INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2813, 212653, 8, 1554, '烟灰的轨迹1', '<br/>
<p>一 
<br/>  那是一个阳光明媚的午后,阳光穿过窗户来到我的房间.它轻松地跳过电脑架上的CD,跳过一摞杂七杂八种类繁多的书本,跳过我穿脏的一些衣服,最后停在了我的脸上.这时候,我正躺在床上抽烟,烟灰弹的到处都是...从烟灰的轨迹来看是没有规律的,这就恰好证明我对弹烟灰很是心不在焉----因为我正在思考,思考中的人常常会忘掉一切,就连烟灰这种危险的燃烧物也不能引起我的重视.这种状况很糟糕,因为烟灰的轨迹是不确定的,所以它就有可能停留在任何地方,床单,被子,我略显黝黑的皮肤.这些地方被烟灰侵犯似乎都可以原谅,但是,有一次,我居然发现我的一条内裤也被烫了一个洞,需要说明的是,那时候我正蹲在我家的马桶上冥思苦想,以至于连内裤都遭殃了,所幸的是,我的内裤没有套在我的身上,否则,连我的命根子也要出事...想到这儿,我就拍了一下自己的脑袋:想什么呢,蹲马桶还穿内裤那不等于说明我的智商和刚出生的婴儿一样吗?
<br/>所以,解决这问题的办法就只有一个,就是在思考的时候不抽烟----这怎么可能呢?稍有常识的人是知道的,不抽烟,对于我这样的人,是想不出什么东西来的.
<br/>  现在我来继续说这个阳光明媚的午后我在思考什么,当然,我思考的不会是一些无意义的事,比如张三昨天在路上看到我怎么没有和我打招呼,或者李四在菜市场买菜怎么就和卖黄瓜的小贩吵了起来...我想的肯定不是这些,因为我还不是一个无聊透顶的人,我也有文化,有理想,有追求,至于我思考的内容,说出来会吓人一跳,但是在说出来之前我得弹一下我的烟灰,省的烫到自己的嘴巴.
<br/>  上面提到,我是一个有文化的人,而且思考的问题会吓人一跳,其实,只是别人和我的想法不一样而已,或者说我不喜欢傻乎乎地和大多数苟同.我这人比较讨厌,喜欢推翻大多数人认为的东西,因为这么做能让我标新立异.所以,我思考的内容就是怎么替历史上的人翻案.
<br/>  
<br/>  我喜欢历史,甚至可以说是热爱,基于这一点,我和喜欢历史的人都有一个毛病,那就是怀旧.怀旧其实一度成为时尚,然而却肯定不能长久,因为大多数人是向前看的,而我却是跟不上历史步伐的人,在努力追赶后老是慢人一步我发现我更适合活在过去里,或者说是,活在历史里.</p>

<p>  那天我在床上思考的就是怎样为陈世美翻案.这里我要声明,我为陈世美翻案是有历史原因的,决不是因为我姓陈的缘故,在此按下先不表.陈世美,中原人士,祖籍不详,在现代京剧&lt;铡美案&gt;里第一号反面人物,说的是他抛妻弃子,还厚着脸皮打算和皇帝攀亲最后被包青天就地正法的故事,这些大家都知道.还有一些大家也知道,陈世美乃是当时最好的应届生,考试心理素质过硬,连过三关,取得状元.文章写的好,人也长得英俊潇洒,一时间,市井乡间,全是在谈论这考试奇才.因此很是了不起.当然,姓陈如我者肯定是比不上他了,但是至少也和英俊沾点边,这么写,读者该要生气了,所以,关于我,也先按下不表.且说那陈世美,中了状元之后,皇帝爱才,决定要把他留在身边,就打算把公主许配与他,但是他还没有和秦香莲(就是陈帅哥的发妻)办理离婚手续,因此犯了重婚罪,原本罪不至死,怎耐他得罪了包黑子,这一得罪,小命就悬了.包黑子和许人也?大家都知道,包黑子,原名包拯,官拜龙图格大学士,因为早期搞了一些民心工程,在民众心目中的人气极旺,人称包青天.你想想,那时候皇帝叫做天子,他敢叫青天,摆明就是叫皇帝儿子嘛,但是,他身边有天下第一高手展昭做保镖,手下又有黑社会成员张龙赵虎一干人等,手握重权,一时间地位无两.正当他意气风发之时,这姓陈的乡下农民突然冒了出来,他当然很是不爽,于是心里暗暗使劲,要给他点颜色看看.</p>

<p>   我读大学的时候,也有陈世美中状元的感觉,一下子到了城里,还有粮食局的本本,公安局的户口,一下子新鲜的东西都来了...大家肯定猜到,也有包黑子一类的家伙暗中使劲要给我来这么一下了吧,猜对了!我同宿舍的一个城里人就看我很不是滋味,当我成功地当选成为生活部长的时候,谣言就从他嘴巴里散播出来了,说我生活拮据,搞不好要私吞公款,说我不懂城里的事情,连自己的生活都打理的不清不楚...一个星期之后,我这个部长就下马了,这是我唯一一次坐在一个管事的位置上,之后到现在再也没有,搞不好以后也不会有,对于,短暂的所谓当官的生涯,我没有幸福的回忆,相反的,感觉象是爬到高处的猴子,让人看见了我的红屁股.这点我和陈世美不同,他一跃出农门,就把什么都忘了,不知道砍头的铡刀已经悄悄地逼近他了.</p>

<p>  话说包黑子正在想辙搞状元郎一下,而陈世美正沉浸在高中状元的喜悦中浑然不知,皇帝已经回去告诉他的女儿这桩婚事了,那公主风华正茂,是发春的时候到了,又听有状元郎乃是英俊潇洒之人,兼之又姓陈,简直喜欢的不得了,就央求皇帝第二天带她早朝,好看看这状元郎.与此同时,包黑子手下有一个智囊名唤公孙策,因为母亲生他时是在厕所里而得名,后来因为读了些书,觉得厕字很是不妥,就改成策字,但是因为是在厕所出生,所以也一肚子坏水,包黑子把这人叫来,问,小策,我看那状元郎呆头呆脑,让我很不喜欢,你看看有什么法子治他?公孙策是个明白人,也没有说假话,就说:知己知彼,百战不殆,先找人弄清楚这小子的情况,以后就好办多了.包黑子一听连说有理:很好!小策,你这就去办!去!</p>

<p>  第二天早朝,朝臣们先是报了一些国事,然后就开始等皇帝发言,皇帝正襟危坐,严肃地说:众爱卿可还有事?大家连忙摇头说没事没事,皇帝就接着说:请状元郎出来给大家SHOW一下吧.要知道,陈世美体型魁梧,肌肉发达,再加上一副英俊面貌,简直就是一个很好的时装模特.陈世美朝皇帝跪拜了一下说尊旨,便起身朝两边各鞠一躬,高喊一声,MUSIC!朝堂后面立即鼓乐齐鸣,陈帅哥立刻进入角色,一脸酷相,在红地毯上走起猫步来.
<br/>  话说到这里,证明陈世美是一个很爱出风头的人,一点都不谦虚.朝中大臣一个个养尊处优,怎么可能保持好的身材?但是大家都美好事物的感知能力还是有的,所以就有人高声叫起好来,这时公主羞答答地躲在纬帐的后面正用力地掂起脚尖偷看呢,听见有人叫好,陈世美就走的更带劲了,甚至差点要除下外衣来做内衣秀,他怎么也想不到旁边的包黑子正以冷冷的目光在看着他,心里盘算的如何整死他.</p>

<p>  这种状况我也遇到过,有一次我在酒吧里喝高了,一时性起,就到吧台抢了乐手的吉它,边弹边唱了几首自认为很不错的歌曲,那天气氛很好,很多人为我喝彩,大家都起哄说再来再来,我突然听见上一层的噪音更大,有好几个人在大声叫嚷,我连忙说多谢多谢,冷不防有人泼了杯啤酒下来,大骂道:操你,唱的什么鬼!我当然不答应了,就扔下吉它冲了上去,所幸的是有人把我们分开了,才不至于酿成流血事件.所以,你在出风头的时候,最好也要清醒一点,虽然你觉得自己很出色,但不是所有人都会喜欢你,这个道理自古就有,陈世美就是个典型的例子.</p>

<p>  在我看来,陈世美那时候正秀的来劲,完全是不清醒的,这样一来很容易酿成流血事件,后面的结局大家都知道了,也证明我说的没错吧.与此同时,嘈杂的音乐声中,公主正悄悄地启奏皇帝:儿臣以为,状元郎文思敏捷,仪表堂堂,正是国家栋梁之材.不仅如此,还与儿臣的DREAM LOVER长的简直一模一样,而且还姓陈,这样的男子儿臣真的不想错过呀!皇帝一想,女大不中留,而且状元看起来也很可靠,就遂了她的意吧.于是摆了摆手,示意音乐停下来,然后就开口了:状元郎一表人才,实属难得,朕有意将你留在身边,并将公主许配于你,你可愿意?陈世美乍一听这话,当场就幸福得绚晕了,来不及想就跪倒说臣愿意.所以说别人告诉你有一件好事,问你愿不愿意的时候要多想一想,太草率回答往往就坏事.陈世美就是犯了这样的错误,正当他回过神来想对皇帝说:臣老家尚有发妻一个,已经感情破裂,正待办理离婚手续,给臣一些时日,必有交代.没等他说出口,包黑子猛地从旁边跳了出来:恭喜皇上,贺喜皇上,天赐良缘呀!我看择日不如撞日,三日之后就是良辰吉日,干脆就此完婚...皇帝打断说就这么办,老包,这事情我信得过你,你去办吧.</p>

<p>  在更早的历史里有一个人叫塞翁,其实真名不是这个,塞翁的意思是他是住在塞上的一个老头而已,他的马跑了,人家说是祸,他说不一定,果然那匹种马利用它强大的性能力引来了很多发情的母马,于是就有了塞翁失马,焉知祸福的成语.状元郎才高八斗,他当然读过这个故事,可惜的是,他根本就没有想到离婚手续没有及时办理也会惹出这么多事情来.所以,包黑子的机会就来了.</p>

<p>  我们说过包黑子的能耐,皇帝尚且要让他三分,他要弄别人,别人还不得眼睁睁地看着他使坏?但是包黑子是个要名声的人,没有舆论的支持他也不敢胡来,再说了,状元郎现在人气很旺,一下子要找个什么事情弄死他还真的不是太容易.不过公孙策来报,说这小样的在乡下还有发妻和儿子呢,这小子来的时候没和人家离婚呢,假如到时候和公主结婚,犯了重婚罪不说,还是欺君大罪呢.包黑子得此大好消息就开心起来,马上吩咐手下去制造舆论了.</p>

<p>  第二天的市井乡间就开始有新的关于状元郎的事迹出来了.大家听到和说的都是这样:状元郎已经派人去做掉乡下的发妻,目的是节约赡养费用,更要命的是他还亲手掐死了自己的儿子,不仅如此,还打算不割包皮装成处男.大伙一听全来气了,做掉乡下的发妻这还可以理解,男人成功了就变坏嘛,可是也不能坏到掐死自己亲生儿子呀,最可恶的是这家伙居然还不肯割包皮还打算装处男,我们万人景仰的公主怎么能嫁给这样的男人呢.大伙全不答应,于是乎张龙赵虎一干人等就站在街道上煽风点火,拉拢路人一起去游行示威,大家写上各种标语,最多的是,TMD陈世美不得好死,还有不割包皮就割掉他的脑袋等等,大家群情激愤,恨不得陈世美立即死掉.就这样,游行队伍在那帮流氓痞子的带领下浩浩荡荡地逼近状元府,而包黑子此时正站在高处,望着游行的队伍,赞许地拍着公孙策的脑袋说:很好!这才是正确的舆论导向嘛.</p>

<p>  这个时候对陈世美来说是个危险的时刻,而我却不能不岔开话题去讨论一下这个舆论导向的问题.舆论这个词是中性词,因为可以有好的舆论也可以有不好的舆论,它的性质完全取决于前面所加的副词或形容词,但是就现在的形势来分析,这舆论对包黑子来说是好的,而对于我很有好感的陈世美则是大大地不妙.
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212653"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '一 
  那是一个阳光明媚的午后,阳光穿过窗户来到我的房间.它轻松地跳过电脑架上的CD,跳过一摞杂七杂八种类繁多的书本,跳过我穿脏的一些衣服,最后停在了我的脸上.这时候,我正躺在床上抽烟,烟灰弹的到处都是...从烟灰的轨迹来看是没有规律的,这就恰好证明我对弹烟灰很是心不在焉----因为我正在思考,思考中的人常常会忘掉一切,就连烟灰这种危险的燃烧物也不能引起我的重视.这种状况很糟糕,因为烟灰的轨迹是不确定的,所以它就有可能停留在任何地方,床单,被子,我略显黝黑的皮肤.这些地方被烟灰侵犯似乎都可以原谅,但是,有一次,我居然发现我的一条内裤也被烫了一个洞,需要说明的是,那时候我正蹲在我家的马桶上冥思苦想,以至于连内裤都遭殃了,所幸的是,我的内裤没有套在我的身上,否则,连我的命根子也要出事...想到这儿,我就拍了一下自己的脑袋:想什么呢,蹲马桶还穿内裤那不等于说明我的智商和刚出生的婴儿一样吗?
所以,解决这问题的办法就只有一个,就是在思考的时候不抽烟----这怎么可能呢?稍有常识的人是知道的,不抽烟,对于我这样的人,是想不出什么东西来的.
  现在我来继续说这个阳光明媚的午后我在思考什么,当然,我思考的不会是一些无意义的事,比如张三昨天在路上看到我怎么没有和我打招呼,或者李四在菜市场买菜怎么就和卖黄瓜的小贩吵了起来...我想的肯定不是这些,因为我还不是一个无聊透顶的人,我也有文化,有理想,有追求,至于我思考的内容,说出来会吓人一跳,但是在说出来之前我得弹一下我的烟灰,省的烫到自己的嘴巴.
  上面提到,我是一个有文化的人,而且思考的问题会吓人一跳,其实,只是别人和我的想法不一样而已,或者说我不喜欢傻乎乎地和大多数苟同.我这人比较讨厌,喜欢推翻大多数人认为的东西,因为这么做能让我标新立异.所以,我思考的内容就是怎么替历史上的人翻案.
  
  我喜欢历史,甚至可以说是热爱,基于这一点,我和喜欢历史的人都有一个毛病,那就是怀旧.怀旧其实一度成为时尚,然而却肯定不能长久,因为大多数人是向前看的,而我却是跟不上历史步伐的人,在努力追赶后老是慢人一步我发现我更适合活在过去里,或者说是,活在历史里.

  那天我在床上思考的就是怎样为陈世美翻案.这里我要声明,我为陈世美翻案是有历史原因的,决不是因为我姓陈的缘故,在此按下先不表.陈世美,中原人士,祖籍不详,在现代京剧&lt;铡美案&gt;里第一号反面人物,说的是他抛妻弃子,还厚着脸皮打算和皇帝攀亲最后被包青天就地正法的故事,这些大家都知道.还有一些大家也知道,陈世美乃是当时最好的应届生,考试心理素质过硬,连过三关,取得状元.文章写的好,人也长得英俊潇洒,一时间,市井乡间,全是在谈论这考试奇才.因此很是了不起.当然,姓陈如我者肯定是比不上他了,但是至少也和英俊沾点边,这么写,读者该要生气了,所以,关于我,也先按下不表.且说那陈世美,中了状元之后,皇帝爱才,决定要把他留在身边,就打算把公主许配与他,但是他还没有和秦香莲(就是陈帅哥的发妻)办理离婚手续,因此犯了重婚罪,原本罪不至死,怎耐他得罪了包黑子,这一得罪,小命就悬了.包黑子和许人也?大家都知道,包黑子,原名包拯,官拜龙图格大学士,因为早期搞了一些民心工程,在民众心目中的人气极旺,人称包青天.你想想,那时候皇帝叫做天子,他敢叫青天,摆明就是叫皇帝儿子嘛,但是,他身边有天下第一高手展昭做保镖,手下又有黑社会成员张龙赵虎一干人等,手握重权,一时间地位无两.正当他意气风发之时,这姓陈的乡下农民突然冒了出来,他当然很是不爽,于是心里暗暗使劲,要给他点颜色看看.

   我读大学的时候,也有陈世美中状元的感觉,一下子到了城里,还有粮食局的本本,公安局的户口,一下子新鲜的东西都来了...大家肯定猜到,也有包黑子一类的家伙暗中使劲要给我来这么一下了吧,猜对了!我同宿舍的一个城里人就看我很不是滋味,当我成功地当选成为生活部长的时候,谣言就从他嘴巴里散播出来了,说我生活拮据,搞不好要私吞公款,说我不懂城里的事情,连自己的生活都打理的不清不楚...一个星期之后,我这个部长就下马了,这是我唯一一次坐在一个管事的位置上,之后到现在再也没有,搞不好以后也不会有,对于,短暂的所谓当官的生涯,我没有幸福的回忆,相反的,感觉象是爬到高处的猴子,让人看见了我的红屁股.这点我和陈世美不同,他一跃出农门,就把什么都忘了,不知道砍头的铡刀已经悄悄地逼近他了.

  话说包黑子正在想辙搞状元郎一下,而陈世美正沉浸在高中状元的喜悦中浑然不知,皇帝已经回去告诉他的女儿这桩婚事了,那公主风华正茂,是发春的时候到了,又听有状元郎乃是英俊潇洒之人,兼之又姓陈,简直喜欢的不得了,就央求皇帝第二天带她早朝,好看看这状元郎.与此同时,包黑子手下有一个智囊名唤公孙策,因为母亲生他时是在厕所里而得名,后来因为读了些书,觉得厕字很是不妥,就改成策字,但是因为是在厕所出生,所以也一肚子坏水,包黑子把这人叫来,问,小策,我看那状元郎呆头呆脑,让我很不喜欢,你看看有什么法子治他?公孙策是个明白人,也没有说假话,就说:知己知彼,百战不殆,先找人弄清楚这小子的情况,以后就好办多了.包黑子一听连说有理:很好!小策,你这就去办!去!

  第二天早朝,朝臣们先是报了一些国事,然后就开始等皇帝发言,皇帝正襟危坐,严肃地说:众爱卿可还有事?大家连忙摇头说没事没事,皇帝就接着说:请状元郎出来给大家SHOW一下吧.要知道,陈世美体型魁梧,肌肉发达,再加上一副英俊面貌,简直就是一个很好的时装模特.陈世美朝皇帝跪拜了一下说尊旨,便起身朝两边各鞠一躬,高喊一声,MUSIC!朝堂后面立即鼓乐齐鸣,陈帅哥立刻进入角色,一脸酷相,在红地毯上走起猫步来.
  话说到这里,证明陈世美是一个很爱出风头的人,一点都不谦虚.朝中大臣一个个养尊处优,怎么可能保持好的身材?但是大家都美好事物的感知能力还是有的,所以就有人高声叫起好来,这时公主羞答答地躲在纬帐的后面正用力地掂起脚尖偷看呢,听见有人叫好,陈世美就走的更带劲了,甚至差点要除下外衣来做内衣秀,他怎么也想不到旁边的包黑子正以冷冷的目光在看着他,心里盘算的如何整死他.

  这种状况我也遇到过,有一次我在酒吧里喝高了,一时性起,就到吧台抢了乐手的吉它,边弹边唱了几首自认为很不错的歌曲,那天气氛很好,很多人为我喝彩,大家都起哄说再来再来,我突然听见上一层的噪音更大,有好几个人在大声叫嚷,我连忙说多谢多谢,冷不防有人泼了杯啤酒下来,大骂道:操你,唱的什么鬼!我当然不答应了,就扔下吉它冲了上去,所幸的是有人把我们分开了,才不至于酿成流血事件.所以,你在出风头的时候,最好也要清醒一点,虽然你觉得自己很出色,但不是所有人都会喜欢你,这个道理自古就有,陈世美就是个典型的例子.

  在我看来,陈世美那时候正秀的来劲,完全是不清醒的,这样一来很容易酿成流血事件,后面的结局大家都知道了,也证明我说的没错吧.与此同时,嘈杂的音乐声中,公主正悄悄地启奏皇帝:儿臣以为,状元郎文思敏捷,仪表堂堂,正是国家栋梁之材.不仅如此,还与儿臣的DREAM LOVER长的简直一模一样,而且还姓陈,这样的男子儿臣真的不想错过呀!皇帝一想,女大不中留,而且状元看起来也很可靠,就遂了她的意吧.于是摆了摆手,示意音乐停下来,然后就开口了:状元郎一表人才,实属难得,朕有意将你留在身边,并将公主许配于你,你可愿意?陈世美乍一听这话,当场就幸福得绚晕了,来不及想就跪倒说臣愿意.所以说别人告诉你有一件好事,问你愿不愿意的时候要多想一想,太草率回答往往就坏事.陈世美就是犯了这样的错误,正当他回过神来想对皇帝说:臣老家尚有发妻一个,已经感情破裂,正待办理离婚手续,给臣一些时日,必有交代.没等他说出口,包黑子猛地从旁边跳了出来:恭喜皇上,贺喜皇上,天赐良缘呀!我看择日不如撞日,三日之后就是良辰吉日,干脆就此完婚...皇帝打断说就这么办,老包,这事情我信得过你,你去办吧.

  在更早的历史里有一个人叫塞翁,其实真名不是这个,塞翁的意思是他是住在塞上的一个老头而已,他的马跑了,人家说是祸,他说不一定,果然那匹种马利用它强大的性能力引来了很多发情的母马,于是就有了塞翁失马,焉知祸福的成语.状元郎才高八斗,他当然读过这个故事,可惜的是,他根本就没有想到离婚手续没有及时办理也会惹出这么多事情来.所以,包黑子的机会就来了.

  我们说过包黑子的能耐,皇帝尚且要让他三分,他要弄别人,别人还不得眼睁睁地看着他使坏?但是包黑子是个要名声的人,没有舆论的支持他也不敢胡来,再说了,状元郎现在人气很旺,一下子要找个什么事情弄死他还真的不是太容易.不过公孙策来报,说这小样的在乡下还有发妻和儿子呢,这小子来的时候没和人家离婚呢,假如到时候和公主结婚,犯了重婚罪不说,还是欺君大罪呢.包黑子得此大好消息就开心起来,马上吩咐手下去制造舆论了.

  第二天的市井乡间就开始有新的关于状元郎的事迹出来了.大家听到和说的都是这样:状元郎已经派人去做掉乡下的发妻,目的是节约赡养费用,更要命的是他还亲手掐死了自己的儿子,不仅如此,还打算不割包皮装成处男.大伙一听全来气了,做掉乡下的发妻这还可以理解,男人成功了就变坏嘛,可是也不能坏到掐死自己亲生儿子呀,最可恶的是这家伙居然还不肯割包皮还打算装处男,我们万人景仰的公主怎么能嫁给这样的男人呢.大伙全不答应,于是乎张龙赵虎一干人等就站在街道上煽风点火,拉拢路人一起去游行示威,大家写上各种标语,最多的是,TMD陈世美不得好死,还有不割包皮就割掉他的脑袋等等,大家群情激愤,恨不得陈世美立即死掉.就这样,游行队伍在那帮流氓痞子的带领下浩浩荡荡地逼近状元府,而包黑子此时正站在高处,望着游行的队伍,赞许地拍着公孙策的脑袋说:很好!这才是正确的舆论导向嘛.

  这个时候对陈世美来说是个危险的时刻,而我却不能不岔开话题去讨论一下这个舆论导向的问题.舆论这个词是中性词,因为可以有好的舆论也可以有不好的舆论,它的性质完全取决于前面所加的副词或形容词,但是就现在的形势来分析,这舆论对包黑子来说是好的,而对于我很有好感的陈世美则是大大地不妙.











	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-24 10:17:37', 1, 'rails_212653', '20070708225951');
