INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2427, 219853, 12, 557, '几个关于日本的笑话', '-----Original Message-----
<br>From: Wu, Helen 
<br>Sent: Monday, December 01, 2003 2:50 PM
<br>Subject: FW: ??????????????
<br>
<br>
<br>Subject: 转发: 是中国人就会把这个笑话传出去
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>四个外科医生围坐在一起，谈论他们喜欢为何种人做手术。
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;第一个医生说：“我最喜欢为图书管理员做手术。当你打开他们的身体
<br>&gt;          时，里面的一切
<br>&gt;          &gt; &gt;东西都是按字母顺序排列的。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;第二个医生说：“我最喜欢为会计做手术。当你打开他们的身体时，一
<br>切
<br>&gt;          都是按数字顺
<br>&gt;          &gt; &gt;序排列的。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;第三个医生说：“我最喜欢为电工做手术。当你找开他们的身体时，一
<br>切
<br>&gt;          都是用颜色做
<br>&gt;          &gt; &gt;代号的。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;第四个医生说： “我最喜欢为日本人做手术。”其他三个医生面面相
<br>觑，
<br>&gt;          表示怀疑，
<br>&gt;          &gt; &gt;其中一个问什么。第四个医生说因为他们没有心肝，没有脊骨，且屁股
<br>&gt;          和头可以相交
<br>&gt;          &gt; &gt;换。
<br>&gt;          &gt; &gt;
<br>&gt;
<br>&gt;          &gt; &gt;●一个人给日本人商人打电话说：“我找太郎先生。” 接线员说：
<br>“对不
<br>&gt;          起，他上周去世
<br>&gt;          &gt; &gt;了。”第二天，这个人又一次打电话，想跟太郎谈一谈。这次接线员有
<br>点
<br>&gt;          厌烦，说：
<br>&gt;          &gt; &gt;“我一直在告诉您他上周去世了。您为什么还要打电话呢？”那个人
<br>&gt;          说：“因为我就是喜
<br>&gt;          &gt; &gt;欢听这件事。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;●一个日本人在中国一家饭店里吃饭。
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;当侍者端上一盘龙虾后，日本人问道：请问你们怎样处理吃剩的虾壳
<br>？”
<br>&gt;
<br>&gt;          &gt; &gt;“当然是倒掉啦，”侍者道。“NO！NO！NO！”日本人摇摇头说，“在
<br>我们日
<br>&gt;          本，吃剩的虾
<br>&gt;          &gt; &gt;壳就送进工厂里，做成虾饼，然后再卖到你们中国。”
<br>&gt;          &gt; &gt;一会儿，侍者又端上了一盘水果，日本人指着其中一个柠檬又问：“请
<br>问
<br>&gt;          你们怎样处理
<br>&gt;          &gt; &gt;吃剩的柠檬皮？”“当然是倒掉啦，”侍者道。“NO！NO！NO！” 日
<br>本人摇
<br>&gt;          摇头说，“在我
<br>&gt;          &gt; &gt;们日本，吃剩的柠檬皮就送进工厂里，做成果珍，然后再卖到你们中
<br>&gt;          国。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;结帐的时候，日本人一边嚼着口香糖，一边笑着问侍： “请问你们怎
<br>样
<br>&gt;          处理吃剩的口
<br>&gt;          &gt; &gt;香糖？”“当然是吐掉啦，”侍者道。 “NO！NO！NO！” 日本人摇摇
<br>头，得
<br>&gt;          意的说，“在
<br>&gt;          &gt; &gt;我们日本，嚼过的口香糖就送进工厂里，做成套套，然后再卖到你们中
<br>&gt;          国。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;侍者不耐烦的问道：“那你知道在我们中国，如何处理用过的套套
<br>&gt;          吗？”“当然是扔掉
<br>&gt;          &gt; &gt;啦。”日本人道。侍者摇摇头说：“NO！NO！NO！在我们中国，用过的
<br>套
<br>&gt;          套就送进工厂
<br>&gt;          &gt; &gt;里，做成口香糖，然后再卖到你们日本。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;●通往芝加哥机场的公路上行驶着一辆出租车，车上乘坐着一个日本游
<br>&gt;          客。
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;这时，一辆出租车超了过去，日本人喊道： “瞧，丰田！日本制造！
<br>多
<br>&gt;          快呀！”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;过了一会儿，又一辆出租车超了过去。“看，尼桑！是日本制造！太快
<br>&gt;          啦！”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;又一辆出租车超了过去。 “嗨！是三菱！日本制造！快极啦！”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;出租车司机是百分之百的美国人，看见那么多日本车超过自己的美国
<br>&gt;          车，加上那个日
<br>&gt;          &gt; &gt;本人张狂的语言，不免有些恼火。
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;出租车驶入机场停车场，这时，又一辆出租车超了过去。 “是本田！
<br>日
<br>&gt;          本制造！快极
<br>&gt;          &gt; &gt;啦！没治啦！”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;出租车司机停下车，没好气儿地指了指计价器，说道：“1500美金。”
<br>“这
<br>&gt;          么近就要1500美金？！”“计价器！日本制造！快极啦！没治啦！”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;
<br>&gt;
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;●有一架飞机上面坐有一美国人一个德国人一个日本人和一个中国人，
<br>飞
<br>&gt;          机飞到一半突
<br>&gt;          &gt; &gt;然没油了，机长宣布必须有一人跳机以减轻重量，于是那美国人就发挥
<br>&gt;          其个人英雄主
<br>&gt;          &gt; &gt;义精神走到飞机舱口高呼一声：美利坚和众国万岁！！然后就跳下去
<br>&gt;          了！ 飞机继续
<br>&gt;          &gt; &gt;飞.....这时机长又宣布：重量还是太重了，还的跳下去一个人！于是
<br>德
<br>&gt;          国人就站出
<br>&gt;          &gt; &gt;来了，走到飞机舱口，高呼一声：德意志帝国万岁 ！也跟着跳了下去
<br>！
<br>&gt;          飞机继续
<br>&gt;          &gt; &gt;飞..... 这时机长又宣布说：不行，还是重了，必须再跳下去一个
<br>&gt;          人！中国人看了日
<br>&gt;          &gt; &gt;本人一眼，站起来走到了飞机舱口，日本人赶紧走过来 紧紧握住中国
<br>人
<br>&gt;          的手：好兄
<br>&gt;          &gt; &gt;弟，我不会忘了你的！ 中国人高呼一声：中华人民共和国万岁！！ 接
<br>&gt;          着一脚把日本
<br>&gt;          &gt; &gt;人给踹下去了！！.......
<br>&gt;', '-----Original Message-----

From: Wu, Helen

Sent: Monday, December 01, 2003 2:50 PM

Subject: FW: ??????????????

Subject: 转发: 是中国人就会把这个笑话传出去

四个外科医生围坐在一起，谈论他们喜欢为何种人做手术。

>          > >

>          > >第一个医生说：“我最喜欢为图书管理员做手术。当你打开他们的身体

>          时，里面的一切

>          > >东西都是按字母顺序排列的。”

>          > >

>          > >第二个医生说：“我最喜欢为会计做手术。当你打开他们的身体时，一

切

>          都是按数字顺

>          > >序排列的。”

>          > >

>          > >第三个医生说：“我最喜欢为电工做手术。当你找开他们的身体时，一

切

>          都是用颜色做

>          > >代号的。”

>          > >

>          > >第四个医生说： “我最喜欢为日本人做手术。”其他三个医生面面相

觑，

>          表示怀疑，

>          > >其中一个问什么。第四个医生说因为他们没有心肝，没有脊骨，且屁股

>          和头可以相交

>          > >换。

>          > >

>

>          > >●一个人给日本人商人打电话说：“我找太郎先生。” 接线员说：

“对不

>          起，他上周去世

>          > >了。”第二天，这个人又一次打电话，想跟太郎谈一谈。这次接线员有

点

>          厌烦，说：

>          > >“我一直在告诉您他上周去世了。您为什么还要打电话呢？”那个人

>          说：“因为我就是喜

>          > >欢听这件事。”

>          > >

>          > >

>          > >●一个日本人在中国一家饭店里吃饭。

>          > >

>          > >当侍者端上一盘龙虾后，日本人问道：请问你们怎样处理吃剩的虾壳

？”

>

>          > >“当然是倒掉啦，”侍者道。“NO！NO！NO！”日本人摇摇头说，“在

我们日

>          本，吃剩的虾

>          > >壳就送进工厂里，做成虾饼，然后再卖到你们中国。”

>          > >一会儿，侍者又端上了一盘水果，日本人指着其中一个柠檬又问：“请

问

>          你们怎样处理

>          > >吃剩的柠檬皮？”“当然是倒掉啦，”侍者道。“NO！NO！NO！” 日

本人摇

>          摇头说，“在我

>          > >们日本，吃剩的柠檬皮就送进工厂里，做成果珍，然后再卖到你们中

>          国。”

>          > >

>          > >结帐的时候，日本人一边嚼着口香糖，一边笑着问侍： “请问你们怎

样

>          处理吃剩的口

>          > >香糖？”“当然是吐掉啦，”侍者道。 “NO！NO！NO！” 日本人摇摇

头，得

>          意的说，“在

>          > >我们日本，嚼过的口香糖就送进工厂里，做成套套，然后再卖到你们中

>          国。”

>          > >

>          > >侍者不耐烦的问道：“那你知道在我们中国，如何处理用过的套套

>          吗？”“当然是扔掉

>          > >啦。”日本人道。侍者摇摇头说：“NO！NO！NO！在我们中国，用过的

套

>          套就送进工厂

>          > >里，做成口香糖，然后再卖到你们日本。”

>          > >

>          > >

>          > >●通往芝加哥机场的公路上行驶着一辆出租车，车上乘坐着一个日本游

>          客。

>          > >

>          > >这时，一辆出租车超了过去，日本人喊道： “瞧，丰田！日本制造！

多

>          快呀！”

>          > >

>          > >过了一会儿，又一辆出租车超了过去。“看，尼桑！是日本制造！太快

>          啦！”

>          > >

>          > >又一辆出租车超了过去。 “嗨！是三菱！日本制造！快极啦！”

>          > >

>          > >出租车司机是百分之百的美国人，看见那么多日本车超过自己的美国

>          车，加上那个日

>          > >本人张狂的语言，不免有些恼火。

>          > >

>          > >出租车驶入机场停车场，这时，又一辆出租车超了过去。 “是本田！

日

>          本制造！快极

>          > >啦！没治啦！”

>          > >

>          > >出租车司机停下车，没好气儿地指了指计价器，说道：“1500美金。”

“这

>          么近就要1500美金？！”“计价器！日本制造！快极啦！没治啦！”

>          > >

>          > >

>

>          > >

>          > >

>          > >●有一架飞机上面坐有一美国人一个德国人一个日本人和一个中国人，

飞

>          机飞到一半突

>          > >然没油了，机长宣布必须有一人跳机以减轻重量，于是那美国人就发挥

>          其个人英雄主

>          > >义精神走到飞机舱口高呼一声：美利坚和众国万岁！！然后就跳下去

>          了！ 飞机继续

>          > >飞.....这时机长又宣布：重量还是太重了，还的跳下去一个人！于是

德

>          国人就站出

>          > >来了，走到飞机舱口，高呼一声：德意志帝国万岁 ！也跟着跳了下去

！

>          飞机继续

>          > >飞..... 这时机长又宣布说：不行，还是重了，必须再跳下去一个

>          人！中国人看了日

>          > >本人一眼，站起来走到了飞机舱口，日本人赶紧走过来 紧紧握住中国

人

>          的手：好兄

>          > >弟，我不会忘了你的！ 中国人高呼一声：中华人民共和国万岁！！ 接

>          着一脚把日本

>          > >人给踹下去了！！.......

>', NULL, '2003-12-02 08:28:00', 4, '20031228100341_bbsid_219853_board_12_3c07672ddc.html', '20031228100341');
