INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1336, 123013, 13, 490, '咖啡如今故事', 'LUDO打电话来催，说要写作业，也就真的写了。
<br>想起两千年过年，也是说要写一篇黑咖啡纪念文章，LUDO百姓水灵光也真的都写了。
<br>其实提起笔也不知该写什么，回忆太多人会变老，被回忆的东西好象也老得不成模样了，虽然咖啡确实是改了不少模样。再其实有个办法可以把这篇文章糊弄过去的，先勾魂似的列出所认识人的名字，然后再凭自己印象各自给个个人简介，再排成树叉状，几千字大概也就有了，既美观又大方。只是怕被来源同志告侵权，再被LUDO吹胡子瞪眼，所以还是决定不干了。
<br>
<br>现在的人也是十分赖皮的了，说好主笔吧，憋了一天写不出啥来，末了晚上还是得自己来堆砖砌瓦。
<br>
<br>上了咖啡这么久，最有意思的一件事就是以前老在叹网络相隔天涯，LUDOMIKELEE闲人清风晴朗阿土哥嫂忍者龟有空就可以一起吃茶叶蛋吃川菜，自己远在800公里外叹寂寞。现在身边有一个网友天天可以见了却是一点见网友的感觉都没有了。生活有时候就是这么矛盾的。刚才打了一连串名字又让想起一个人，LUDO咋就不催她写作业呢？wrongMM的文笔又细腻又优雅，一定可以把咖啡描述地蓬莱仙岛似的，嘿嘿。现在还有一个旧咖啡的网友经常可以见着，咖啡名叫coffeegirl，一开始她上来的时候coffee愣是把她说了一顿别用这名字什么的，结果是coffee从此在coffeegirl心目中竖立起了蛮不讲理的高大形象，再后来她换了个名字吧，居然用上我真名的拼音，真是受不了，这些都是发生在遥远的过去的事情了。现在经常可以见她的原因是她极度崇拜我家的汤，今天又跑过来瞻仰了一番，看她端汤碗那饥饿的模样不由感慨着学生生活的艰苦，呵呵呵。
<br>
<br>再联系得算比较密切的朋友应该是CMMC了，他隔三岔五会来个电话，说起签证还没下来，YAYA（现称陈太）在加拿大花了五百加元租个房子已经独守空闺了五个月，惹得暴笑了一通。还有藕断丝联式联系的朋友是寻常百姓了，从前和他在咖啡一起风骚的日子就不提了，最近给他发了张自己风骚的特写照，回馈了两张沧桑的风景照，不对，应该是风景里的人沧桑，一个沧桑的啤酒肚和唏嘘的额头，哈哈。
<br>
<br>说LUDO吧，虽然不常联系，可总是时常感觉到他就活在我的心中或者四周，好象随时随地都能捕捉到他的影子，最闲的人应该是他了吧，跟每一届咖啡网友都能打成一片，这简直是深入民心的领导楷模啊，所以甚至会起把他捉起来做成标本放在主页上供路人瞻仰的念头，西西。最近一次与他见面是五一他携带家眷上广州来串门，打个电话第二天就到了，搞得正穷得叮��响的我连找人借钱招待客人的时间都没有，只好当野导带他压遍广州几条主要干道美其名曰旅游，几个人累得荒还死撑着逛马路，他家两口子肯定恨死我了。
<br>
<br>上个月大寿，接到水灵光与驼鸟的电话，于此表达感激之意。
<br>还有Kitty啊，又见你的字真是高兴的很。
<br>
<br>
<br>从前有个王子和公主.......
<br>后来他们过着幸福快乐的生活......
<br>
<br>
<br>从前咖啡有一群人
<br>.......
<br>.......
<br>.......
<br>.......
<br>.......
<br>后来他们各自过着幸福快乐的生活。(此句copyright1999 陆小凤 版权所有 特此翻录）
<br>
<br>
<br>写完文章后发现wrongMM已经贴了贴子，不由得又佩服起英明的LUDO同学来。', 'LUDO打电话来催，说要写作业，也就真的写了。

想起两千年过年，也是说要写一篇黑咖啡纪念文章，LUDO百姓水灵光也真的都写了。

其实提起笔也不知该写什么，回忆太多人会变老，被回忆的东西好象也老得不成模样了，虽然咖啡确实是改了不少模样。再其实有个办法可以把这篇文章糊弄过去的，先勾魂似的列出所认识人的名字，然后再凭自己印象各自给个个人简介，再排成树叉状，几千字大概也就有了，既美观又大方。只是怕被来源同志告侵权，再被LUDO吹胡子瞪眼，所以还是决定不干了。

现在的人也是十分赖皮的了，说好主笔吧，憋了一天写不出啥来，末了晚上还是得自己来堆砖砌瓦。

上了咖啡这么久，最有意思的一件事就是以前老在叹网络相隔天涯，LUDOMIKELEE闲人清风晴朗阿土哥嫂忍者龟有空就可以一起吃茶叶蛋吃川菜，自己远在800公里外叹寂寞。现在身边有一个网友天天可以见了却是一点见网友的感觉都没有了。生活有时候就是这么矛盾的。刚才打了一连串名字又让想起一个人，LUDO咋就不催她写作业呢？wrongMM的文笔又细腻又优雅，一定可以把咖啡描述地蓬莱仙岛似的，嘿嘿。现在还有一个旧咖啡的网友经常可以见着，咖啡名叫coffeegirl，一开始她上来的时候coffee愣是把她说了一顿别用这名字什么的，结果是coffee从此在coffeegirl心目中竖立起了蛮不讲理的高大形象，再后来她换了个名字吧，居然用上我真名的拼音，真是受不了，这些都是发生在遥远的过去的事情了。现在经常可以见她的原因是她极度崇拜我家的汤，今天又跑过来瞻仰了一番，看她端汤碗那饥饿的模样不由感慨着学生生活的艰苦，呵呵呵。

再联系得算比较密切的朋友应该是CMMC了，他隔三岔五会来个电话，说起签证还没下来，YAYA（现称陈太）在加拿大花了五百加元租个房子已经独守空闺了五个月，惹得暴笑了一通。还有藕断丝联式联系的朋友是寻常百姓了，从前和他在咖啡一起风骚的日子就不提了，最近给他发了张自己风骚的特写照，回馈了两张沧桑的风景照，不对，应该是风景里的人沧桑，一个沧桑的啤酒肚和唏嘘的额头，哈哈。

说LUDO吧，虽然不常联系，可总是时常感觉到他就活在我的心中或者四周，好象随时随地都能捕捉到他的影子，最闲的人应该是他了吧，跟每一届咖啡网友都能打成一片，这简直是深入民心的领导楷模啊，所以甚至会起把他捉起来做成标本放在主页上供路人瞻仰的念头，西西。最近一次与他见面是五一他携带家眷上广州来串门，打个电话第二天就到了，搞得正穷得叮��响的我连找人借钱招待客人的时间都没有，只好当野导带他压遍广州几条主要干道美其名曰旅游，几个人累得荒还死撑着逛马路，他家两口子肯定恨死我了。

上个月大寿，接到水灵光与驼鸟的电话，于此表达感激之意。

还有Kitty啊，又见你的字真是高兴的很。

从前有个王子和公主.......

后来他们过着幸福快乐的生活......

从前咖啡有一群人

.......

.......

.......

.......

.......

后来他们各自过着幸福快乐的生活。(此句copyright1999 陆小凤 版权所有 特此翻录）

写完文章后发现wrongMM已经贴了贴子，不由得又佩服起英明的LUDO同学来。', NULL, '2001-09-09 03:35:00', 10, '20030120032426_bbsid_123013_board_13_3b9d7fd6fa.html', '20030120032426');
