INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (604, 150195, 13, 89, '半杯的卡布奇洛', '杯咖啡我终究还是没有喝完，苦了些。必竟我还是习惯喝袋装的速溶咖啡。并且要放很多很多的糖和奶油。
<br>他喝咖啡的习惯也和我相同。在某种情况下，我们更喜欢简单的生活。,最好是四无定所,没有个来去方向，生来的闲情逸致，弹弹琴，哼些不成曲的小调，轻松悠闲地晃荡在霓虹灯长街小巷，生来就是自由散漫，嘻嘻。别人对我们怎样看？淡淡。
<br>
<br>2月19日晚十一点二十五分，他请我喝卡布奇洛。
<br>
<br>十一点二十分了，和他坐在站台边的阶台上。“去哪？”他搔搔他的头，初见他时的长发已经剪短再剪短。少了那份“艺术家”的落魄，多了些剽悍。近一年没见，还蓄起了胡子。很短却很密。
<br>每次见他，他总会在外貌上做一些小小的改变。
<br>不变的是什么？四肢百骸、七情六欲！这般滚滚而来，却只不是在一两杯淡酒中轻轻啜去。
<br>
<br>他的肩上有些许的头皮屑，可他却总喜欢穿黑蓝色的外套。至今也没见过他穿西服打领带。他是那样的人，不爱拘束与制约。婚姻、家庭、工作都是如此。
<br>假若有翼或者只要能在太阳晒晒就可以饱，相信，那么周边的这一切都可以抛去。
<br>
<br>“去酒吧还是咖啡厅？”他问。
<br>“随便！”我答道，而眼前是第四辆的的士经过。
<br>真的是没有关系，哪怕是用两条腿走遍整个晚上，我也是肯的。只要是牵着他的手。或者-------他会再次拥我入怀。
<br>“随便？”他不太喜欢这个回答，又一次抓抓脑袋。然后伸手招了架的士。“去最近的咖啡厅”他对司机说，而后，坐在我的身边。
<br>
<br>去年吵架时，他是自个儿坐在前边的。
<br>
<br>最近的咖啡厅是名典咖啡。对面是一家桑拿浴。
<br>“今晚你住哪里？”他问。我突发奇想：“哎，没事的，大不了，我去住那儿。”
<br>桑拿浴真的是没什么，大不了冲冲凉，然后睡上三个小时的觉。相别的一年，我竭力地去尝试各种的事物。
<br>“靠！那是家黑店。”他的眼里有丝笑意。
<br>从我的视线看过去有两串红灯笼摇摇晃晃的挂在名典咖啡的窗前。
<br>“卡布奇洛!”我对小姐说，“给我一杯白开水。”他眨眨眼说：“没关系吧？”小姐笑而不语。
<br>“没钱了。”他看着我解释，“包了红包，没钱了。”
<br>我笑着点头，我也是刚吃完那个同学的喜酒回来的。
<br>但是，他还请我咖啡。真好！
<br>
<br>卡布奇洛端上来了，话题仍在不着边际的四处漫延。他有些醉意，席上他喝了不少的酒，我也举杯，但饮得不多。都是陌生人，我可以板着脸，远远地看着他。
<br>
<br> “过去的事对不起~~~~”他有些含糊地讲着。
<br>我搁下咖啡，名典的卡布奇洛是有些苦的。
<br>对不起！请不要对爱你的人说对不起。
<br>我咬住了手指，抑制一阵的身体的颤动。
<br>
<br>“你上次写的两封信，我的朋友看到了~~”
<br>夜色深了，脑袋里的记忆象凝住了似的，记不起上次写的两封信是什么内容了。
<br>“我不记得了。”我保持微笑。脑子里仍没反映过来“我的朋友”是谁。
<br>“我的朋友后来和我闹，这给了她的一个理由。”他缓缓地说。
<br>哦，就是他曾经常挂在嘴里的老婆。那个女孩子，漂亮的瓷娃娃！
<br>该保持什么表情？我竭力地想，巨蟹座的女孩子这时会以什么来应答。
<br>
<br>双鱼座最般配的是巨蟹座。这是他曾经说的。那个女孩子就是巨蟹座的。
<br>窗外的夜色弥漫，他俯着头在桌上。
<br>回去吧，我说。
<br>
<br>有些事，一些的细碎琐事。在这样的夜里，有如梦游般，皆已轮廓模糊。唯一可以从明镜反映真实的就是：我还依然这样的爱眼前的这个男人。
<br>
<br>凌晨一点十分，卡布奇洛兴备着大脑的每一条脑神经，听着各式各样的声音。时而是厕所里蓄满了水的水箱定时的哗拉拉的冲水声。时而是阁楼下那时不时烧沸了水的热水器声音。还有，身边他那均匀的呼吸声。
<br>原以为已快到达安全的彼岸，心就此可以在平静的生活里缓和地开放着平实的花。在相拥的刹那，发现自己仍是立在岌岌的崖岩上。凝视着自己那毫无痛楚的心，脚下是奔波不止的澄澄之水。我，又回到了这个旧大的磨石。天网恢恢，心网灰灰，如何也是逃不掉这种种的辗转压磨了。
<br>
<br>原本是沿着自己的轨道前行,但遇到他时,就被打了个弯,航线还是直的,但目的地却已是不同了,回去?不可以,弯了什么角度,心知肚明,却无力改变。只好延着这样的曲线继续前行。
<br>也许日后遇到的只是前面的补充,代替物如何的好,却总不可能填充原有伤裂。
<br>今后的路子必定孤单寂寞，每个人都对我这么说。
<br>
<br>孤单也罢，寂寞也罢！
<br>弥尔顿的诗是怎么呤唱出来的呢：
<br>~~~~世界整个放在他们
<br>面前，让他们选择安身的地方，
<br>有神的意图作他们的指导。
<br>二人手携手，慢移流浪的脚步，
<br>告别伊甸，踏上他们孤寂的路途。
<br>
<br>弥尔顿还唱“心中宁静，一切的愁云消散。”
<br>该如何了断？！这伤口如何地自由？
<br>
<br>而他的气息却如此甘美香甜，心是不期望跳出这个磁场了。
<br>半杯的卡布奇洛。这个夜晚是如此的完美。', '杯咖啡我终究还是没有喝完，苦了些。必竟我还是习惯喝袋装的速溶咖啡。并且要放很多很多的糖和奶油。

他喝咖啡的习惯也和我相同。在某种情况下，我们更喜欢简单的生活。,最好是四无定所,没有个来去方向，生来的闲情逸致，弹弹琴，哼些不成曲的小调，轻松悠闲地晃荡在霓虹灯长街小巷，生来就是自由散漫，嘻嘻。别人对我们怎样看？淡淡。

2月19日晚十一点二十五分，他请我喝卡布奇洛。

十一点二十分了，和他坐在站台边的阶台上。“去哪？”他搔搔他的头，初见他时的长发已经剪短再剪短。少了那份“艺术家”的落魄，多了些剽悍。近一年没见，还蓄起了胡子。很短却很密。

每次见他，他总会在外貌上做一些小小的改变。

不变的是什么？四肢百骸、七情六欲！这般滚滚而来，却只不是在一两杯淡酒中轻轻啜去。

他的肩上有些许的头皮屑，可他却总喜欢穿黑蓝色的外套。至今也没见过他穿西服打领带。他是那样的人，不爱拘束与制约。婚姻、家庭、工作都是如此。

假若有翼或者只要能在太阳晒晒就可以饱，相信，那么周边的这一切都可以抛去。

“去酒吧还是咖啡厅？”他问。

“随便！”我答道，而眼前是第四辆的的士经过。

真的是没有关系，哪怕是用两条腿走遍整个晚上，我也是肯的。只要是牵着他的手。或者-------他会再次拥我入怀。

“随便？”他不太喜欢这个回答，又一次抓抓脑袋。然后伸手招了架的士。“去最近的咖啡厅”他对司机说，而后，坐在我的身边。

去年吵架时，他是自个儿坐在前边的。

最近的咖啡厅是名典咖啡。对面是一家桑拿浴。

“今晚你住哪里？”他问。我突发奇想：“哎，没事的，大不了，我去住那儿。”

桑拿浴真的是没什么，大不了冲冲凉，然后睡上三个小时的觉。相别的一年，我竭力地去尝试各种的事物。

“靠！那是家黑店。”他的眼里有丝笑意。

从我的视线看过去有两串红灯笼摇摇晃晃的挂在名典咖啡的窗前。

“卡布奇洛!”我对小姐说，“给我一杯白开水。”他眨眨眼说：“没关系吧？”小姐笑而不语。

“没钱了。”他看着我解释，“包了红包，没钱了。”

我笑着点头，我也是刚吃完那个同学的喜酒回来的。

但是，他还请我咖啡。真好！

卡布奇洛端上来了，话题仍在不着边际的四处漫延。他有些醉意，席上他喝了不少的酒，我也举杯，但饮得不多。都是陌生人，我可以板着脸，远远地看着他。

“过去的事对不起~~~~”他有些含糊地讲着。

我搁下咖啡，名典的卡布奇洛是有些苦的。

对不起！请不要对爱你的人说对不起。

我咬住了手指，抑制一阵的身体的颤动。

“你上次写的两封信，我的朋友看到了~~”

夜色深了，脑袋里的记忆象凝住了似的，记不起上次写的两封信是什么内容了。

“我不记得了。”我保持微笑。脑子里仍没反映过来“我的朋友”是谁。

“我的朋友后来和我闹，这给了她的一个理由。”他缓缓地说。

哦，就是他曾经常挂在嘴里的老婆。那个女孩子，漂亮的瓷娃娃！

该保持什么表情？我竭力地想，巨蟹座的女孩子这时会以什么来应答。

双鱼座最般配的是巨蟹座。这是他曾经说的。那个女孩子就是巨蟹座的。

窗外的夜色弥漫，他俯着头在桌上。

回去吧，我说。

有些事，一些的细碎琐事。在这样的夜里，有如梦游般，皆已轮廓模糊。唯一可以从明镜反映真实的就是：我还依然这样的爱眼前的这个男人。

凌晨一点十分，卡布奇洛兴备着大脑的每一条脑神经，听着各式各样的声音。时而是厕所里蓄满了水的水箱定时的哗拉拉的冲水声。时而是阁楼下那时不时烧沸了水的热水器声音。还有，身边他那均匀的呼吸声。

原以为已快到达安全的彼岸，心就此可以在平静的生活里缓和地开放着平实的花。在相拥的刹那，发现自己仍是立在岌岌的崖岩上。凝视着自己那毫无痛楚的心，脚下是奔波不止的澄澄之水。我，又回到了这个旧大的磨石。天网恢恢，心网灰灰，如何也是逃不掉这种种的辗转压磨了。

原本是沿着自己的轨道前行,但遇到他时,就被打了个弯,航线还是直的,但目的地却已是不同了,回去?不可以,弯了什么角度,心知肚明,却无力改变。只好延着这样的曲线继续前行。

也许日后遇到的只是前面的补充,代替物如何的好,却总不可能填充原有伤裂。

今后的路子必定孤单寂寞，每个人都对我这么说。

孤单也罢，寂寞也罢！

弥尔顿的诗是怎么呤唱出来的呢：

~~~~世界整个放在他们

面前，让他们选择安身的地方，

有神的意图作他们的指导。

二人手携手，慢移流浪的脚步，

告别伊甸，踏上他们孤寂的路途。

弥尔顿还唱“心中宁静，一切的愁云消散。”

该如何了断？！这伤口如何地自由？

而他的气息却如此甘美香甜，心是不期望跳出这个磁场了。

半杯的卡布奇洛。这个夜晚是如此的完美。', '江湖过客，持棋摸牌，得失随缘奈何天。

疯狂白领，绿酒一杯，笑看乱花迷眼。', '2002-02-20 21:57:00', 18, '20020622114449_bbsid_150195_board_13_ee4e422d15.html', '20020622114449');
