INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (459, 150937, 1, 86, '深知我爱紫的一生', '渡东方的紫色有如西方的白色，闪耀着圣洁而且高贵的光。
<br>几乎所有和地位与神秘现象有关的东西都被人为地与紫色挂上了边，就连“日照香炉”这样的美丽景色都让诗人看到了氤氲的神仙气象和缥缈着的茫茫无涯。紫气东来并不仅令意味着时来运转，它还暗示着某种神秘的尊贵。
<br>
<br>但是往往，因为高贵，所以孤独。
<br>前些天在朋友的店里看到了一套陈百强的CD，很精致的盒子里插着那些伤感的歌声，封套的名字是毫无疑问的――紫色回忆。紫色到了让人回忆的时候，听到的就不仅仅是些伤感，而多了一些沉重，就像我捧着那个盒子时手里的重量，总让喜欢紫色的人有了点沉甸甸的负重。紫色就是陈百强眼神中的烟雨凄迷，虽然脸上的一颦一笑刻画着偶像的色彩，但是眼睛中的深度却像水里的石头，任时光从身畔掠过，越老却是越圆润，仿佛已经看透了时光的脚步和世界的流转。
<br>
<br>爱紫色的人，爱着那一点点落花流水的飘零，爱着那一点点风清云淡的落寞。
<br>
<br>记得看过一本娱乐杂志，里面说香港艺人里最富紫色气质的是黎明，那种极富感染力的磁性嗓音、干净简洁的笑容仿佛真让人看到了高贵的气质和紫色般的情迷。不是说紫色是陈百强的颜色吗？难道一种颜色的气质还能分配到两种完全不同的人身上吗？
<br>
<br>我曾经不懂，因为不知。
<br>
<br>两个走着不同道路的姐妹终于在中年走到了一起，她们脸上的笑容如同童年，她们黑暗的人生后面是一片紫色的田野。“见到紫色时你不要不理它，那么它会伤心的。紫色是让人爱的颜色”。前些天重看了一遍电影《紫色》，以前看过的时候心里总是在想，片子里两个姐妹的命运和紫色到底有什么联系？这或许是大师们的头脑中，总有对颜色的敏感并善于捕捉颜色和人之间隐约的暗示，比如《红》、《白》、《蓝》。但是紫色实在是太难以定性的颜色，有人迷恋着它的尊贵，有人厌恶着它的媚俗，因为不知。
<br>
<br>懂了陈百强一生的漂泊和孤独，也懂了黎明高贵后面的媚俗。
<br>激烈如火的红和寒傲似冰的蓝，澎湃和孤单就这样简单地融合着，谁也说不清哪一个多一点，哪一个少一点，因为它们已经融合成谁也看不懂的紫色，迷离而且神秘，冰与火的融合。
<br>
<br>懂得紫色的人爱它，却永远不会将它披挂在身上，张扬在媚俗和污浊的眼神里。爱紫色的人内心中有一点点肖邦的自恋激情，正好为含泪的鲭鱼引路，因为耳畔又响起两姐妹走在紫色田野里的画外音，“见到紫色时你不要不理它，那么它会伤心的。紫色是让人爱的颜色”。', '渡东方的紫色有如西方的白色，闪耀着圣洁而且高贵的光。

几乎所有和地位与神秘现象有关的东西都被人为地与紫色挂上了边，就连“日照香炉”这样的美丽景色都让诗人看到了氤氲的神仙气象和缥缈着的茫茫无涯。紫气东来并不仅令意味着时来运转，它还暗示着某种神秘的尊贵。

但是往往，因为高贵，所以孤独。

前些天在朋友的店里看到了一套陈百强的CD，很精致的盒子里插着那些伤感的歌声，封套的名字是毫无疑问的――紫色回忆。紫色到了让人回忆的时候，听到的就不仅仅是些伤感，而多了一些沉重，就像我捧着那个盒子时手里的重量，总让喜欢紫色的人有了点沉甸甸的负重。紫色就是陈百强眼神中的烟雨凄迷，虽然脸上的一颦一笑刻画着偶像的色彩，但是眼睛中的深度却像水里的石头，任时光从身畔掠过，越老却是越圆润，仿佛已经看透了时光的脚步和世界的流转。

爱紫色的人，爱着那一点点落花流水的飘零，爱着那一点点风清云淡的落寞。

记得看过一本娱乐杂志，里面说香港艺人里最富紫色气质的是黎明，那种极富感染力的磁性嗓音、干净简洁的笑容仿佛真让人看到了高贵的气质和紫色般的情迷。不是说紫色是陈百强的颜色吗？难道一种颜色的气质还能分配到两种完全不同的人身上吗？

我曾经不懂，因为不知。

两个走着不同道路的姐妹终于在中年走到了一起，她们脸上的笑容如同童年，她们黑暗的人生后面是一片紫色的田野。“见到紫色时你不要不理它，那么它会伤心的。紫色是让人爱的颜色”。前些天重看了一遍电影《紫色》，以前看过的时候心里总是在想，片子里两个姐妹的命运和紫色到底有什么联系？这或许是大师们的头脑中，总有对颜色的敏感并善于捕捉颜色和人之间隐约的暗示，比如《红》、《白》、《蓝》。但是紫色实在是太难以定性的颜色，有人迷恋着它的尊贵，有人厌恶着它的媚俗，因为不知。

懂了陈百强一生的漂泊和孤独，也懂了黎明高贵后面的媚俗。

激烈如火的红和寒傲似冰的蓝，澎湃和孤单就这样简单地融合着，谁也说不清哪一个多一点，哪一个少一点，因为它们已经融合成谁也看不懂的紫色，迷离而且神秘，冰与火的融合。

懂得紫色的人爱它，却永远不会将它披挂在身上，张扬在媚俗和污浊的眼神里。爱紫色的人内心中有一点点肖邦的自恋激情，正好为含泪的鲭鱼引路，因为耳畔又响起两姐妹走在紫色田野里的画外音，“见到紫色时你不要不理它，那么它会伤心的。紫色是让人爱的颜色”。', '过山，过水，走就是了……', '2002-02-24 14:36:00', 18, '20020615195634_bbsid_150937_board_1_e4248a66f7.html', '20020615195634');
