INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (34, 132407, 1, 23, '请客吃饭喽', '[喜讯] 咖啡的蝇熊，恐龙的呕像，青蛙看过之后不会自卑的宠物“怕我”先生于0。0000000000001秒前修理家用电器手电筒时与手电筒的搏斗中英勇牺牲，由于电流冲击太大，尸体被冲击到了很远的地方，尸体的找寻工作中正在紧张的进行之中
<br>
<br>[更大喜讯]在怕我先生发生YIWAI后不到1秒钟后，咖啡的大帅哥，美眉心中的大偶像以个人的名义向咖啡的众位JJMMGGDD们发出比此更为大快人心令人振奋的悬赏寻找怕我尸体的消息：
<br>如果，尸体保存完整，ANFERNEE先生将要请客吃烤全怕我
<br>如果，尸体略有残缺，ANFERNEE先生请客吃怕我肉叉烧包
<br>如果，尸体有部分残缺，ANFERNEE先生请客吃烤怕我腿（当然，怕我的腿得是健在的条件下。）
<br>如果，肢体部分有残缺。身体没有大损坏，ANFERNEE先生请客吃肠肚
<br>如果，尸体大部分残缺，ANFERNEE先生将要请客吃涮怕我肉
<br>如果，尸体上连点肉星都没有的话，ANFERNEE先生只好请客喝西北风了~~~~
<br>
<br>找寻尸体的工作虽然艰难，但ANFERNEE先生坚信众人拾柴火炎高，找寻工作一定会在尸体变质之前结束的 。
<br>
<br>[简讯]据意外土豆电台报道咖啡卫生局新闻发言人炎之楠对外宣布：虽然，怕我先生是有毒产品，但经过手电筒电击产生的高温高压作用，会对怕我进行一次很彻底的消毒，ANFERNEE先生的请客工作可以顺利的开展', '[喜讯] 咖啡的蝇熊，恐龙的呕像，青蛙看过之后不会自卑的宠物“怕我”先生于0。0000000000001秒前修理家用电器手电筒时与手电筒的搏斗中英勇牺牲，由于电流冲击太大，尸体被冲击到了很远的地方，尸体的找寻工作中正在紧张的进行之中

[更大喜讯]在怕我先生发生YIWAI后不到1秒钟后，咖啡的大帅哥，美眉心中的大偶像以个人的名义向咖啡的众位JJMMGGDD们发出比此更为大快人心令人振奋的悬赏寻找怕我尸体的消息：

如果，尸体保存完整，ANFERNEE先生将要请客吃烤全怕我

如果，尸体略有残缺，ANFERNEE先生请客吃怕我肉叉烧包

如果，尸体有部分残缺，ANFERNEE先生请客吃烤怕我腿（当然，怕我的腿得是健在的条件下。）

如果，肢体部分有残缺。身体没有大损坏，ANFERNEE先生请客吃肠肚

如果，尸体大部分残缺，ANFERNEE先生将要请客吃涮怕我肉

如果，尸体上连点肉星都没有的话，ANFERNEE先生只好请客喝西北风了~~~~

找寻尸体的工作虽然艰难，但ANFERNEE先生坚信众人拾柴火炎高，找寻工作一定会在尸体变质之前结束的 。

[简讯]据意外土豆电台报道咖啡卫生局新闻发言人炎之楠对外宣布：虽然，怕我先生是有毒产品，但经过手电筒电击产生的高温高压作用，会对怕我进行一次很彻底的消毒，ANFERNEE先生的请客工作可以顺利的开展', NULL, '2001-11-09 11:52:00', 4, '20011221234618_bbsid_132407_board_1_9a632ec4ee.html', '20011221234618');
