INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1484, 194285, 1, 1205, '隐形眼泪', '遇见她的那天,是一个阳光明媚的下午，天热的出奇!所以我夹着几本书,跑到图书馆去了,一路上奔跑,只想赶快离开有太阳照射的地方。
<br>   一进大门,一股冷气向我吹来,烦躁一下就没了。我选了一个光线比较好的位子坐下,开始看起自带的几本书来。
<br>   不知道过了多久,忘记了外面的炎热。一位女孩走到我的桌前。
<br>   &quot;请问!我可以坐这里吗?&quot;女孩很小心的看着我。
<br>   我环顾四周,其实有很多空座位,但我依旧笑着道:&quot;可以,你坐吧!&quot; 
<br>   再后来,她就没说话了。偶尔我抬头看看她,有张很小巧的脸蛋,架着一副眼镜,现在戴眼镜的人很少了,很多人选择了隐型眼镜。她很认真的看一本叫&lt;&lt;橘子红了&gt;&gt;的书,可以想象是个很爱文学的女孩。
<br>   依旧不知道过了多久,天渐渐有些暗了,看看手表,才下午4点左右,怎么天......?看看外面,是越来越黑。
<br>   &quot;下雨啦!&quot; 
<br>   不知道谁叫了一声,大家都跑到玻璃窗户边去看。
<br>   总算是下雨了,我心里一阵欣慰,晚上就不会那么热了。突然那个女孩,用很快的速度抓起桌上的书,向大门跑。
<br>   我慌忙叫住:&quot;马上要下大雨了!&quot; 
<br>   她头也不回的说:&quot;我晒的衣服还在外面!&quot;转眼就没影了。
<br>   第二次见到她,还是在图书馆,她是来还那本&lt;&lt;橘子红了&gt;&gt;。又借了一本,是什么,没看清。 她发现了我,又坐在我对面,和我笑了笑,没再说话了。
<br>   我们沉没了很久,她突然对我说:&quot;姐姐,打扰下!&quot; 
<br>   &quot;恩?&quot;我一时没有反应过来。
<br>   &quot;请问,你有张爱玲的&lt;&lt;茉莉香片&gt;&gt;吗？可以借我看看吗？&quot; 
<br>   对于这样一个素不相识的女孩来说,我真的不知道怎么回答她。
<br>   不过,后来我还是借给她了。而从此我们成了一对无话不谈的好朋友,虽然我和她相差好几岁,我完全可以做她的姐姐。
<br>   相处久了,她会告诉我她暗恋一个男孩3年的故事。3年!我想我是做不到的.他告诉我男孩很帅,个很高。我知道像她这样年龄的女孩,帅气,个高的男孩是她们向往和追求。
<br>   我见过那男孩,的确很帅气,是个理想中的人。每次见到他们在一起,女孩总是一脸幸福的样子。而男孩是不以为然。我想男孩是不爱女孩的。
<br>   就这样我们大家都过着平淡的日子。
<br>   有天,我去市区的一家书店,听说新开的,在打折。我兴匆匆的跑到那里,刚下车,就发现那男孩,他身边有个女孩,但不是那位女孩。我愣住了。男孩也发现了我,他沉没许久没有说话,直到身边的女孩问他，我是谁? 
<br>   他才向我笑笑,我不要他的问候笑脸,我很气愤,我知道女孩看见了,一定会很伤心,可我能和女孩说吗?我没有走上前,给男孩一巴掌,因为我不是女孩,我不可以做,但我想去做.我没有走上前,问男孩,这女孩是谁?你和她是什么关系?我不是女孩,我不能做,我只有恶狠狠的看着男孩,直到他们上车,走了。
<br>   车子远去,我还停留在刚刚那一幕。
<br>   我没有去书店了,跑回了学校。女孩也在找我,她告诉我,男孩打电话来了,说家里有事,晚上不能来,那么晚上我们一起去吃饭吧!以后会就机会三个人一起玩的。
<br>   看着女孩那张幸福的脸,我哑然了。再多的话,再严重的事,我都说不出一个字.我矛盾着,踌躇着...... 
<br>   这样的日子又不知道过了多久,我常可以看见男孩和别的女孩,我也会看见男孩来学校找女孩时,看见我那恐慌的眼神,我还可以听见女孩对我说的幸福话语,我还可以........... 
<br>   我就像个旁观者在看着一场骗局的电影。
<br>   有天,女孩来找我,&quot;我漂亮吗?&quot;我奇怪的问,发生什么事了? 
<br>   女孩哭了,说他看见男孩和别是女孩在一起,她觉得自己是因为不够漂亮。我笑着摸摸她的头,告诉她,你很美,谁也没有你美。
<br>   女孩哭着跑了,几天也没见到她。再次见到她是一个星期以后,她拿掉了厚厚的眼镜。我问她,不戴?看的见吗？她笑眯眯的对我说,我戴了隐型眼镜,看不出来吧?! 
<br>   我说很好看,女孩说,这样男孩就不会讨厌她了,我笑了。可真正的爱是不需要装扮的。这话我没和她说,怕的是打破她的希望。
<br>   男孩又来了,对女孩依旧和以前一样,没有什么改变。但女孩说,她觉得男孩比以前对她更好了,或许恋爱中的人都是这样。
<br>   有天,我在食堂遇见女孩,她把我叫住,劈头一句,就问:&quot;你说,戴了隐型眼镜,可以哭吗？&quot; 
<br>   我奇怪她怎么问这个问题,她又接着说:&quot;我想哭,但怕眼镜会掉出来,所以......&quot; 
<br>   我问她,你为什麽想哭?如果想哭的话,就哭,何必去在乎那么多呢? 
<br>   女孩告诉我,男孩说了,他不爱她,从来没有.女孩问男孩,那为什麽当初要来找她?给她希望?男孩说,那是因为他知道女孩爱着他，不想伤害她。
<br>   没有了话语,只有伤心。我不知道能说什么来安慰她。
<br>   女孩真的没有哭，她告诉我要流的泪,都在心里!我想女孩是长大了。 
<br>   后来,我走了,毕业后去了大城市读书,很少有女孩的消息,也再没有看见男孩了。
<br>   其实真正的爱是需要心来交流的,爱是不要装扮的。
<br>   有的人伤心,也不一定要表露在脸上的,你可以把泪隐型在心里。
<br>   我想女孩是爱男孩的,男孩对女孩也是有歉疚的,可那又怎样呢?爱是没有对与错的!', '遇见她的那天,是一个阳光明媚的下午，天热的出奇!所以我夹着几本书,跑到图书馆去了,一路上奔跑,只想赶快离开有太阳照射的地方。

一进大门,一股冷气向我吹来,烦躁一下就没了。我选了一个光线比较好的位子坐下,开始看起自带的几本书来。

不知道过了多久,忘记了外面的炎热。一位女孩走到我的桌前。

"请问!我可以坐这里吗?"女孩很小心的看着我。

我环顾四周,其实有很多空座位,但我依旧笑着道:"可以,你坐吧!"

再后来,她就没说话了。偶尔我抬头看看她,有张很小巧的脸蛋,架着一副眼镜,现在戴眼镜的人很少了,很多人选择了隐型眼镜。她很认真的看一本叫<<橘子红了>>的书,可以想象是个很爱文学的女孩。

依旧不知道过了多久,天渐渐有些暗了,看看手表,才下午4点左右,怎么天......?看看外面,是越来越黑。

"下雨啦!"

不知道谁叫了一声,大家都跑到玻璃窗户边去看。

总算是下雨了,我心里一阵欣慰,晚上就不会那么热了。突然那个女孩,用很快的速度抓起桌上的书,向大门跑。

我慌忙叫住:"马上要下大雨了!"

她头也不回的说:"我晒的衣服还在外面!"转眼就没影了。

第二次见到她,还是在图书馆,她是来还那本<<橘子红了>>。又借了一本,是什么,没看清。 她发现了我,又坐在我对面,和我笑了笑,没再说话了。

我们沉没了很久,她突然对我说:"姐姐,打扰下!"

"恩?"我一时没有反应过来。

"请问,你有张爱玲的<<茉莉香片>>吗？可以借我看看吗？"

对于这样一个素不相识的女孩来说,我真的不知道怎么回答她。

不过,后来我还是借给她了。而从此我们成了一对无话不谈的好朋友,虽然我和她相差好几岁,我完全可以做她的姐姐。

相处久了,她会告诉我她暗恋一个男孩3年的故事。3年!我想我是做不到的.他告诉我男孩很帅,个很高。我知道像她这样年龄的女孩,帅气,个高的男孩是她们向往和追求。

我见过那男孩,的确很帅气,是个理想中的人。每次见到他们在一起,女孩总是一脸幸福的样子。而男孩是不以为然。我想男孩是不爱女孩的。

就这样我们大家都过着平淡的日子。

有天,我去市区的一家书店,听说新开的,在打折。我兴匆匆的跑到那里,刚下车,就发现那男孩,他身边有个女孩,但不是那位女孩。我愣住了。男孩也发现了我,他沉没许久没有说话,直到身边的女孩问他，我是谁?

他才向我笑笑,我不要他的问候笑脸,我很气愤,我知道女孩看见了,一定会很伤心,可我能和女孩说吗?我没有走上前,给男孩一巴掌,因为我不是女孩,我不可以做,但我想去做.我没有走上前,问男孩,这女孩是谁?你和她是什么关系?我不是女孩,我不能做,我只有恶狠狠的看着男孩,直到他们上车,走了。

车子远去,我还停留在刚刚那一幕。

我没有去书店了,跑回了学校。女孩也在找我,她告诉我,男孩打电话来了,说家里有事,晚上不能来,那么晚上我们一起去吃饭吧!以后会就机会三个人一起玩的。

看着女孩那张幸福的脸,我哑然了。再多的话,再严重的事,我都说不出一个字.我矛盾着,踌躇着......

这样的日子又不知道过了多久,我常可以看见男孩和别的女孩,我也会看见男孩来学校找女孩时,看见我那恐慌的眼神,我还可以听见女孩对我说的幸福话语,我还可以...........

我就像个旁观者在看着一场骗局的电影。

有天,女孩来找我,"我漂亮吗?"我奇怪的问,发生什么事了?

女孩哭了,说他看见男孩和别是女孩在一起,她觉得自己是因为不够漂亮。我笑着摸摸她的头,告诉她,你很美,谁也没有你美。

女孩哭着跑了,几天也没见到她。再次见到她是一个星期以后,她拿掉了厚厚的眼镜。我问她,不戴?看的见吗？她笑眯眯的对我说,我戴了隐型眼镜,看不出来吧?!

我说很好看,女孩说,这样男孩就不会讨厌她了,我笑了。可真正的爱是不需要装扮的。这话我没和她说,怕的是打破她的希望。

男孩又来了,对女孩依旧和以前一样,没有什么改变。但女孩说,她觉得男孩比以前对她更好了,或许恋爱中的人都是这样。

有天,我在食堂遇见女孩,她把我叫住,劈头一句,就问:"你说,戴了隐型眼镜,可以哭吗？"

我奇怪她怎么问这个问题,她又接着说:"我想哭,但怕眼镜会掉出来,所以......"

我问她,你为什麽想哭?如果想哭的话,就哭,何必去在乎那么多呢?

女孩告诉我,男孩说了,他不爱她,从来没有.女孩问男孩,那为什麽当初要来找她?给她希望?男孩说,那是因为他知道女孩爱着他，不想伤害她。

没有了话语,只有伤心。我不知道能说什么来安慰她。

女孩真的没有哭，她告诉我要流的泪,都在心里!我想女孩是长大了。

后来,我走了,毕业后去了大城市读书,很少有女孩的消息,也再没有看见男孩了。

其实真正的爱是需要心来交流的,爱是不要装扮的。

有的人伤心,也不一定要表露在脸上的,你可以把泪隐型在心里。

我想女孩是爱男孩的,男孩对女孩也是有歉疚的,可那又怎样呢?爱是没有对与错的!', '上帝很不公平，他让肉体消亡者都死去，让灵魂枯竭者都活着；上帝也很公平，他让肉体凋零，让灵魂不灭。', '2003-01-25 13:20:00', 45, '20030228125930_bbsid_194285_board_1_99e4bc7b90.html', '20030228125930');
