INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1085, 119269, 5, 32, '有些累，有些无奈', '昨夜，我一如以往，笑意盎然。临睡前，家妹问我：怎么呢？
<br>我没应答，“是否我的脸色很苍白？是否我的眼神黯淡无光？”想的同时，也入梦。
<br>
<br>又有人进入我的梦乡，梦里总有奇奇怪怪的人。
<br>
<br>梦里的我依然有些累。
<br>有些害怕。
<br>想放弃，却不能。我知道这个世界有些人可以放弃，但是有些事，却无法放弃，放弃了这些事，等于放弃了自我。
<br>一个电话硬生生地把我从网络里拖出来，后又把我重重地摔进现实里。
<br>又是一个２４号。
<br>
<br>人累了，是否想睡？心累了，是否想逃避？心烦，是否想倾诉？
<br>我似乎什么都不是。
<br>
<br>下班后，一个人在街上晃啊晃啊，最后还是躲进了录相厅里，让自己暂时被黑暗吞噬掉。
<br>《蜀山传》里的人动不动就飞啊飞啊，可笑的是，武林中人说着新新人类的话。嘻～
<br>
<br>二个小时下来，是不是黑暗偷走了我脸上的光采？我的脸色才会如此地苍白。是不是那束光线吸走了我眼里的光采？我的眼神才会如此地黯淡。
<br>
<br>今晨，给自己动了个大手术，剖开脑袋，拔掉了里面的杂草。
<br>
<br>现在的我，正处于休养状态。', '昨夜，我一如以往，笑意盎然。临睡前，家妹问我：怎么呢？

我没应答，“是否我的脸色很苍白？是否我的眼神黯淡无光？”想的同时，也入梦。

又有人进入我的梦乡，梦里总有奇奇怪怪的人。

梦里的我依然有些累。

有些害怕。

想放弃，却不能。我知道这个世界有些人可以放弃，但是有些事，却无法放弃，放弃了这些事，等于放弃了自我。

一个电话硬生生地把我从网络里拖出来，后又把我重重地摔进现实里。

又是一个２４号。

人累了，是否想睡？心累了，是否想逃避？心烦，是否想倾诉？

我似乎什么都不是。

下班后，一个人在街上晃啊晃啊，最后还是躲进了录相厅里，让自己暂时被黑暗吞噬掉。

《蜀山传》里的人动不动就飞啊飞啊，可笑的是，武林中人说着新新人类的话。嘻～

二个小时下来，是不是黑暗偷走了我脸上的光采？我的脸色才会如此地苍白。是不是那束光线吸走了我眼里的光采？我的眼神才会如此地黯淡。

今晨，给自己动了个大手术，剖开脑袋，拔掉了里面的杂草。

现在的我，正处于休养状态。', '过去，不过问，因为已到了尽头；

现在，不过问，因为总会有尽头；

将来，不过问，那是因为我看不到尽头。', '2001-08-16 12:27:00', 3, '20021120234201_bbsid_119269_board_5_554aec5fde.html', '20021120234201');
