INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (873, 184386, 10, 106, '军训感想', '有3条
<br>1；好累
<br>2；脚好痛
<br>3；随地吐痰的人好多
<br>
<br>
<br>不知道谁在火车上说：南京是军区，军训肯定严格死了……
<br>可是到同学录上看，才知道自己以来还是算蛮幸福的了
<br>
<br>对于军训，我是很反感的，简直是浪费，尤其是对我们这样的学生
<br>我每次军训完，总是在梦里把教官骂死，诅咒着。倒不是因为恨教官，只是心里的怒火怨气得找个发泄的对象罢了，因为实在是很不爽
<br>累个半天，能够把我们变什么样呢？什么改变也不会有的，纯粹是劳民伤财的事儿
<br>
<br>看见旁边的人不停的吐痰，然后用脚板蹭啊蹭……我受不了……这是……', '有3条

1；好累

2；脚好痛

3；随地吐痰的人好多

不知道谁在火车上说：南京是军区，军训肯定严格死了……

可是到同学录上看，才知道自己以来还是算蛮幸福的了

对于军训，我是很反感的，简直是浪费，尤其是对我们这样的学生

我每次军训完，总是在梦里把教官骂死，诅咒着。倒不是因为恨教官，只是心里的怒火怨气得找个发泄的对象罢了，因为实在是很不爽

累个半天，能够把我们变什么样呢？什么改变也不会有的，纯粹是劳民伤财的事儿

看见旁边的人不停的吐痰，然后用脚板蹭啊蹭……我受不了……这是……', '我们已经许久未再记起那分感动了……只留下肤浅的灵魂，四处游荡', '2002-09-27 20:55:00', 3, '20021005010933_bbsid_184386_board_10_f72d167b84.html', '20021005010933');
