INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1478, 192287, 1, 5, '陌生', '陌生的人、陌生的脸孔、陌生的城市、陌生的天空...
<br>窗口外暄闹的一切，诉说着这座城市的繁华。
<br>陌生，加速了我莫名的恐惧。
<br>我再一次在寒冷中冻醒，风肆无忌惮地穿过我的身体，我也仿佛见到了黑暗中那缓慢升起的夜的灵魂。
<br>我幻想着我站在十字路口，学会看着周围的人和事，他们在诉说着他们的故事，有悲欢、有离合，许多的故事才刚刚结束，又有许多故事才刚开始。
<br>有故事总是好的，最怕的是已经忘却了的故事。
<br>有人说爱在西元前、也有人说爱是永恒，
<br>我说西元前太遥远、谁能告诉我永恒到底是什么？
<br>车子不断地在我身边呼啸而过，我却难过地找不到我自己。
<br>太短了，我总以为在灵魂出壳的一瞬间我可以看清我自己，结果却令我失望。
<br>也许只是时间太短、也许我是一辈子也看不清。
<br>在那一瞬间，可以记起的只有那些留下来的故事。
<br>人与人擦身而过，留下的只是陌生。
<br>笑容依然灿烂，灵魂依然陌生。
<br>城市诉说着暄闹，看不透的是陌生。
<br>天空似曾相识，注定只是陌生。', '陌生的人、陌生的脸孔、陌生的城市、陌生的天空...

窗口外暄闹的一切，诉说着这座城市的繁华。

陌生，加速了我莫名的恐惧。

我再一次在寒冷中冻醒，风肆无忌惮地穿过我的身体，我也仿佛见到了黑暗中那缓慢升起的夜的灵魂。

我幻想着我站在十字路口，学会看着周围的人和事，他们在诉说着他们的故事，有悲欢、有离合，许多的故事才刚刚结束，又有许多故事才刚开始。

有故事总是好的，最怕的是已经忘却了的故事。

有人说爱在西元前、也有人说爱是永恒，

我说西元前太遥远、谁能告诉我永恒到底是什么？

车子不断地在我身边呼啸而过，我却难过地找不到我自己。

太短了，我总以为在灵魂出壳的一瞬间我可以看清我自己，结果却令我失望。

也许只是时间太短、也许我是一辈子也看不清。

在那一瞬间，可以记起的只有那些留下来的故事。

人与人擦身而过，留下的只是陌生。

笑容依然灿烂，灵魂依然陌生。

城市诉说着暄闹，看不透的是陌生。

天空似曾相识，注定只是陌生。', '陌生的人、陌生的脸孔、陌生的城市、陌生的天空......', '2002-12-30 20:29:00', 3, '20030228125106_bbsid_192287_board_1_3dea5ab59a.html', '20030228125106');
