INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (823, 175458, 5, 1285, '是默契，还是……', '“喂~你怎么每次都是这样啊！我觉得这样作也是对的吗！”
<br>  “什么啊？你自己去看看书，书上哪有这一条定理啊？”
<br>  “有啊！呐，你看，这不是吗？”
<br>  “哎哟！被你气死拉！要有黑体字的才行！”
<br>  “你怎么总是喜欢和我针锋相对啊！”
<br>  “现在讲的是数学当然要按定理来咯！”
<br>  “可我们现在是在辩论，就要从语言的角度出发。”
<br>   ……
<br>    已经是高三了，三年来风和雨经常能因为一点小事而争吵不休，总有能使他们争吵的话题，他们唯一一次观点一致的时候是在高一时老师让风和雨主持班里的节目，他们的互动性很强，节目中似乎大家都是主角，没有观众……
<br>    高三的时光就在紧张的学习气氛中结束。风和雨都考上了上海的一所大学，不同的是风是报理科，而雨是报文科的。又过了四年，风去了北京，雨留在上海……经过几年的奋斗，他们都成了白领，生活紧张而有序……偶尔也给对方打电话，发发电子邮件。
<br>    又过了几年，在一次同学聚会上，风和雨见面了，这是他们大学毕业后第一次见面。风穿着一套深蓝的西装，雨穿着深蓝的套装，他们都已经成熟了不少，再也不是过去那整天穿着休闲装针锋相对的风和雨了，大家在成长的欢笑声中结束了聚会。
<br>   风和雨又回到了他们的生活中，紧张而有序~~~~', '“喂~你怎么每次都是这样啊！我觉得这样作也是对的吗！”

“什么啊？你自己去看看书，书上哪有这一条定理啊？”

“有啊！呐，你看，这不是吗？”

“哎哟！被你气死拉！要有黑体字的才行！”

“你怎么总是喜欢和我针锋相对啊！”

“现在讲的是数学当然要按定理来咯！”

“可我们现在是在辩论，就要从语言的角度出发。”

……

已经是高三了，三年来风和雨经常能因为一点小事而争吵不休，总有能使他们争吵的话题，他们唯一一次观点一致的时候是在高一时老师让风和雨主持班里的节目，他们的互动性很强，节目中似乎大家都是主角，没有观众……

高三的时光就在紧张的学习气氛中结束。风和雨都考上了上海的一所大学，不同的是风是报理科，而雨是报文科的。又过了四年，风去了北京，雨留在上海……经过几年的奋斗，他们都成了白领，生活紧张而有序……偶尔也给对方打电话，发发电子邮件。

又过了几年，在一次同学聚会上，风和雨见面了，这是他们大学毕业后第一次见面。风穿着一套深蓝的西装，雨穿着深蓝的套装，他们都已经成熟了不少，再也不是过去那整天穿着休闲装针锋相对的风和雨了，大家在成长的欢笑声中结束了聚会。

风和雨又回到了他们的生活中，紧张而有序~~~~', NULL, '2002-08-03 16:15:00', 5, '20020827141148_bbsid_175458_board_5_db14a289a9.html', '20020827141148');
