INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1607, 192700, 10, 1186, '寒风里被挥霍掉的一段光阴', '我在这个新年刚开始的某个下午终于兴冲冲地跑去看了《英雄》。虽然我已经听了很多诸如“画面感很好可是情节无比糟糕”的评价，可是我还是无可避免地被感动得一塌糊涂。也许我就是一个注重视觉效果胜过情节的人。庞大的意境很唯美的画面可是很悲壮很孤独但是也没有谁有权利说什么。
<br>看到翻飞黄叶在刹那间被染红就像看到一些纷纷扬扬的忧伤慢慢慢慢地在滴血的心头浸过一样。还有荒凉的黄沙弥漫出今生今世无法言语的苍凉。我一直在想，天空啊下着沙。有没有人在说傻。
<br>傻。。。当然有人傻。我很后悔我选了个那样联想能力超强的人陪我去看这样值得人沉思的电影。那个L，坐在我身旁把瓜子磕得惊世骇俗，然后用很有动感的声音说着很劲爆的语言。你看大秦的军队黑云一般地压到镜前，L却云：天，头上怎么插那么大一片羽毛，好像一群鸵鸟。。。你看残剑用隐忍的眼神低低地看过来，满目沧桑，眸中最晶莹的却是无法道清的情义，L小姐却曰：OH，那声音怎么如此地像蜡笔小新。。。
<br>我承认给梁朝伟配音的人声音很“前卫”，可是拜托，在当时的特定场合你就配合一下不要破坏意境好不好。
<br>
<br>在华灯齐放的时候我有些忿忿不平地走出电影院。当然所针对的是那个亲爱的L小姐的极度不配合和她对伟大的张导演的极度不尊重。同样忿忿不平的还有电影院的服务员。他所针对的是L小姐脚下的一大摊瓜子壳。我看见L一脸不好意思的样子心里甚是解气。哼，这丫头就知道逞一时口舌之快，可怜了广大的人民群众。
<br>虽说如此，不愧是我的朋友，她还是吐了一句象牙出来。她说要是她来导这部戏，最后一个镜头会留给残剑写在沙地上的那两个字：天下。那叫豪迈啊。千言万语都溶入其中了。可是会不会有人会想到沙中之字是最容易被风沙泯灭的呢。所以，英雄总是脆弱。
<br>我一个劲儿地点头。
<br>谁知她瞅见终于得到我肯定了，一激动便发挥起她的联想能力，让我为之绝倒。她说凌子啊，你看我有创意吧。干脆以后我去拍个片子叫《狗熊》。最后一个镜头就是一个叫“全剑”的人在沙上写出的“地上”。
<br>我一巴掌给她宽阔无比柔软无比（其实是肉多无比）的肩膀拍过去，然后说，说你笨你还不信。类比也要类比出水平啊。人家叫残剑你应该叫“全枪”啊。人家在沙上用剑写你就拿个子弹在水中写。这才叫创意呢！
<br>瞧瞧，我这种才是全面。高雅和俗气兼容并包（虽然一般情况之下还是后者居多一点）。和她走一起还真是掉价呀。
<br>
<br>虽然是掉价，可是由于我找不到其他肯在这么寒冷的天气里在N个口袋几乎一样重的可怜情况下陪我去逛全成都最繁华的大街的人了，所以也之后勉强忍受着降低身份的折磨和她一起压马路。其实还有一个很重要的原因我没好意思跟她说，那就是因为她的体积比较庞大，可以帮我多挡一点风。这是我的心理活动了，暂且不提。没想到L还真一副为人民服务的表情，大义凛然地把我冰凉的手握在她微微发热的手心。一边走还一边说，凌子我知道你这冷血动物，冬天来了就没办法自己制造热量。咱刚刚在电影院坐着现在出来一吹冷风很容易感冒的。你不正咳嗽咳得厉害吗。肺都要咳出来的样子。真是可怜啊。
<br>我妈妈说话差不多也是这味儿。从字面上看起来有一点数落的感觉，可是听起来窝着心的暖和啊。碎碎叨叨地随便说说，从毛细血管开始给我最大的温暖。胖的人的手有温柔的质感，像棉花那样柔柔的，有像墙那样密不透风。
<br>我体内的血管膨胀着。一是由于极度感动，二则是极度地不好意思。其一，我开始还嫌人家掉价来着。。。其二，所谓肺都要咳出来了是为了躲过体育课的长跑。。。我心里暗暗叫着完了。原因还是有两点，首先是为我自己的狭隘之心，其次是因为我由于连续辩论了N场落下了一个后遗症，说什么都喜欢第一第二的。说有多教条主义就有多教条主义。
<br>不管什么第一第二的了。总之的结果是，我大概因为血管膨胀造成体内体外压强极不统一，于是真的一个劲儿地咳嗽起来了。老祖宗就告诉过我做了亏心事要遭报应。我在明白这句话的同时明白了另外一句话，那就是不听老人言吃亏在眼前。这真是一箭双雕啊。这个是演讲比赛拿了个第二名回来以后落下的后遗症。什么事情都喜欢引经据典的。L曾经骂我假惺惺的。看来也被她说中了。
<br>话说回来，在我以大无畏的精神拼命把肺往外咳的时候，L用她很温暖的手很有节奏地在我背后敲打着。虽然这双手由于平时打我打得太多了一时力度大小调整不过来，可我还是非常地感动。既而更加地不好意思。再既而当我终于喘过气来的时候我就用非常甜美地笑容看着她，为了表示感激和缓解愧疚，同时说，谢谢你L。
<br>谁知，L竟然严重出乎我意料地坏坏地笑起来，然后从“妈妈型”的温暖一下恢复到了丰富地联想状态，说，凌子你笑起来真像花子。
<br>
<br>花子。去你的花子。说到这个又引出了我的伤心往事。前几天下午几个高手不知道怎么接了一个东西到教室里的电视上，然后就可以放碟子了。于是一群人把窗帘关得严严实实，租了一直想看而不敢看的《鬼娃娃花子》。看完了大家都还沉浸在恐怖的情节之中时，我拿着艺术节表演英语话剧时候的照片冲进了教室。我们班演的《snowhite》。美丽而纯洁的snowhite的扮演着就是本姑娘了。我满心骄傲地把影集递出去，没等几分钟就听到一阵狂笑。冲过去看着他们翻到的那张照片，很正常啊（最重要的是很漂亮）。背景漆黑一片，我长发披肩，穿着曳地白裙，笑不露齿，双眸因为闪光灯的关系发出奇异的光亮。地上，因为照相暴光过度一片绯红。。。我真是莫名惊诧。惊诧莫名。可是，不到5秒钟，当我看到桌上放的碟子的名称的时候，也突然恍然大悟地带着很尴尬的眼神站在原地。虽然我很想狡辩两句的，可是舌头毕竟还是听大脑使唤的，我的脑子也完全同意了那些爆笑着将说未说的意见。
<br>我怎么能照得像鬼呢？！我长得这么人模人样地照出来怎么能像鬼呢？！而且还是才吸过血的鬼。。。笑得一脸诡异。天啊。
<br>就在这个时候有好心的同学安慰我。凌子你看你真的就是白雪公主啊。衣服：白。地上：血。怎么不是“白血公主”呢。
<br>恩恩，是，我就是白血公主。怎么着？嫉妒还是羡慕？
<br>
<br>所以我听到花子这两个字时当然的愤怒。然后我说L你好意思吗你。你这体型想当花子还当不了呢。她嘿嘿地笑。笑声在清冷的空气中显得越发阴险。接着她说，我还不屑当那什么破玩意儿呢！说完把握住我手的手松开拍了拍我的肩。我的手顺势垂了下去，暴露在寒风之中。冷。真的是冷。虽然我不相信仅仅是因为她放开了我的手。可还是因为我的舌头是听大脑使唤的，所以我说L，你还是牵着我的手吧。我的手好冷。
<br>L继续嘿嘿地笑。同时说，凌子，你一天到晚一副强悍的样子，还是要依靠我吧？我可不要免费当你的取暖器的！
<br>我本来是作好了说谢谢的准备的。口型都摆好了就等着声带发功了。她这一句话说得硬把我那么虔诚的话给活生生地憋了回去。虽然说是天天和L吵吵闹闹，快快活活的两个活宝笑得肆无忌惮，可是我却突然间异常想念她开始转瞬即逝的温柔。我不知道她心里有没有过这样的想法。因为我面对她也是从来大大咧咧。我在看电影的时候流泪，看书的时候流泪，写字的时候红眼圈，可是从来不在朋友面前伤心和哭泣。特别是L这样的人。她有很多快乐的理由更有很多快乐的时间，我看着她像春光灿烂猪八戒那样笑得无比夸张和生动就觉得生活依然热烈而美好地进行着，没有什么事情有权利破坏这样的哪怕是小小的幸福。嬉笑怒骂间有着快意恩仇的味道，弹指一挥间大把的光阴就这样以沸腾的方式离我而去了。
<br>可是在这一刻，因为一个这样细小的事情却让我产生了被身旁的人呵护的渴望。L说得很对，我一天到晚摆出一副强悍的样子。因为我总是觉得成长是一个人的事情，我有什么袒露哀伤和脆弱的理由？总是要跌跌撞撞爬起来的。。。
<br>片刻的失神。L很敏锐地看了出来。她也不问你怎么了。活生生地把我的脑袋当作球一样地摧残起来。世界上最绝美的发型从此毁在这双世界第一肥的手里了。
<br>我满腔怒火地说L你就不能温柔一点吗。
<br>她停下手笑笑，一瞬间我觉得她的笑容在迷离的霓虹灯下十分的清澈。她说是啊凌子你这丫头虽然说比较欠打我还是挺喜欢你的。你要是哪天撒手人寰了我会很心疼的。
<br>这次轮到我笑了。哈哈哈地大笑。听她说这么纯情的话怎么这么别扭呢。满地的鸡皮疙瘩啊，走路不要被绊到了。
<br>其实说真的我心里真是温暖极了。特别是当她重新把我的手放到她微热的手心的时候。我想我真的是好幸福啊。有这样的朋友。不管她是不是真的体会到了我那片刻的脆弱。她是真心地喜欢我啊。并且，我想她也是真正地在呵护我。让我快乐。虽然她人胖了一点说话太没水平了一点可是她很快乐很热情可以握住我冰冷的手还可以帮我挡掉冰冷的风。
<br>
<br>其实压马路的时候我一点也没注意到一直让我垂涎三尺的服装店或者影楼或者吃的玩的精致的小商店。
<br>谁让L体积那么大呢。挡完了我的整个视线。哼。
<br>写到最后还是想再说一说英雄。虽然联想能力超强的L那么残忍地破坏了意境，可是我还是很喜欢那部戏的。
<br>至情至意一生不过几许光阴，却可以活尽世间所有河气概活到天地为之静默。
<br>真的是英雄。一笔写不完的命运写不下的天下。所以英雄注定孤独，可是，也正因如此，才永远无可替代。
<br>像我和L这样的孩子，我和L这样的生活，我和L这样无所事事的几个小时所挥霍的大把光阴，也许时刻都在世界的每一个角落上演。不断地被重复和替代。
<br>可是我们那么真实地一起生活着。也许有隐忍的悲伤，可是依然生活得那么快乐。这就够了。
<br>其实我们又算不算英雄呢？努力地成长，忽略去所有纷纷扬扬的或者可有可无的忧伤，拼命生活出一片阳光灿烂。
<br>我突然间很想为这一晚上留下一点什么。于是我摇摇L的手说，虽然和你一起照相非常非常地破坏我的形象，但，我还是打算牺牲一下自己。一起去照大头贴吧！
<br>谁知，她来了一句超重低音超级震撼的话：我这种被象腿踩过的脑袋镜头前面能不能装下啊。。。。。。
<br>
<br>笑得东倒西歪。我仅有的一点形象于是彻底被毁掉了:((', '我在这个新年刚开始的某个下午终于兴冲冲地跑去看了《英雄》。虽然我已经听了很多诸如“画面感很好可是情节无比糟糕”的评价，可是我还是无可避免地被感动得一塌糊涂。也许我就是一个注重视觉效果胜过情节的人。庞大的意境很唯美的画面可是很悲壮很孤独但是也没有谁有权利说什么。

看到翻飞黄叶在刹那间被染红就像看到一些纷纷扬扬的忧伤慢慢慢慢地在滴血的心头浸过一样。还有荒凉的黄沙弥漫出今生今世无法言语的苍凉。我一直在想，天空啊下着沙。有没有人在说傻。

傻。。。当然有人傻。我很后悔我选了个那样联想能力超强的人陪我去看这样值得人沉思的电影。那个L，坐在我身旁把瓜子磕得惊世骇俗，然后用很有动感的声音说着很劲爆的语言。你看大秦的军队黑云一般地压到镜前，L却云：天，头上怎么插那么大一片羽毛，好像一群鸵鸟。。。你看残剑用隐忍的眼神低低地看过来，满目沧桑，眸中最晶莹的却是无法道清的情义，L小姐却曰：OH，那声音怎么如此地像蜡笔小新。。。

我承认给梁朝伟配音的人声音很“前卫”，可是拜托，在当时的特定场合你就配合一下不要破坏意境好不好。

在华灯齐放的时候我有些忿忿不平地走出电影院。当然所针对的是那个亲爱的L小姐的极度不配合和她对伟大的张导演的极度不尊重。同样忿忿不平的还有电影院的服务员。他所针对的是L小姐脚下的一大摊瓜子壳。我看见L一脸不好意思的样子心里甚是解气。哼，这丫头就知道逞一时口舌之快，可怜了广大的人民群众。

虽说如此，不愧是我的朋友，她还是吐了一句象牙出来。她说要是她来导这部戏，最后一个镜头会留给残剑写在沙地上的那两个字：天下。那叫豪迈啊。千言万语都溶入其中了。可是会不会有人会想到沙中之字是最容易被风沙泯灭的呢。所以，英雄总是脆弱。

我一个劲儿地点头。

谁知她瞅见终于得到我肯定了，一激动便发挥起她的联想能力，让我为之绝倒。她说凌子啊，你看我有创意吧。干脆以后我去拍个片子叫《狗熊》。最后一个镜头就是一个叫“全剑”的人在沙上写出的“地上”。

我一巴掌给她宽阔无比柔软无比（其实是肉多无比）的肩膀拍过去，然后说，说你笨你还不信。类比也要类比出水平啊。人家叫残剑你应该叫“全枪”啊。人家在沙上用剑写你就拿个子弹在水中写。这才叫创意呢！

瞧瞧，我这种才是全面。高雅和俗气兼容并包（虽然一般情况之下还是后者居多一点）。和她走一起还真是掉价呀。

虽然是掉价，可是由于我找不到其他肯在这么寒冷的天气里在N个口袋几乎一样重的可怜情况下陪我去逛全成都最繁华的大街的人了，所以也之后勉强忍受着降低身份的折磨和她一起压马路。其实还有一个很重要的原因我没好意思跟她说，那就是因为她的体积比较庞大，可以帮我多挡一点风。这是我的心理活动了，暂且不提。没想到L还真一副为人民服务的表情，大义凛然地把我冰凉的手握在她微微发热的手心。一边走还一边说，凌子我知道你这冷血动物，冬天来了就没办法自己制造热量。咱刚刚在电影院坐着现在出来一吹冷风很容易感冒的。你不正咳嗽咳得厉害吗。肺都要咳出来的样子。真是可怜啊。

我妈妈说话差不多也是这味儿。从字面上看起来有一点数落的感觉，可是听起来窝着心的暖和啊。碎碎叨叨地随便说说，从毛细血管开始给我最大的温暖。胖的人的手有温柔的质感，像棉花那样柔柔的，有像墙那样密不透风。

我体内的血管膨胀着。一是由于极度感动，二则是极度地不好意思。其一，我开始还嫌人家掉价来着。。。其二，所谓肺都要咳出来了是为了躲过体育课的长跑。。。我心里暗暗叫着完了。原因还是有两点，首先是为我自己的狭隘之心，其次是因为我由于连续辩论了N场落下了一个后遗症，说什么都喜欢第一第二的。说有多教条主义就有多教条主义。

不管什么第一第二的了。总之的结果是，我大概因为血管膨胀造成体内体外压强极不统一，于是真的一个劲儿地咳嗽起来了。老祖宗就告诉过我做了亏心事要遭报应。我在明白这句话的同时明白了另外一句话，那就是不听老人言吃亏在眼前。这真是一箭双雕啊。这个是演讲比赛拿了个第二名回来以后落下的后遗症。什么事情都喜欢引经据典的。L曾经骂我假惺惺的。看来也被她说中了。

话说回来，在我以大无畏的精神拼命把肺往外咳的时候，L用她很温暖的手很有节奏地在我背后敲打着。虽然这双手由于平时打我打得太多了一时力度大小调整不过来，可我还是非常地感动。既而更加地不好意思。再既而当我终于喘过气来的时候我就用非常甜美地笑容看着她，为了表示感激和缓解愧疚，同时说，谢谢你L。

谁知，L竟然严重出乎我意料地坏坏地笑起来，然后从“妈妈型”的温暖一下恢复到了丰富地联想状态，说，凌子你笑起来真像花子。

花子。去你的花子。说到这个又引出了我的伤心往事。前几天下午几个高手不知道怎么接了一个东西到教室里的电视上，然后就可以放碟子了。于是一群人把窗帘关得严严实实，租了一直想看而不敢看的《鬼娃娃花子》。看完了大家都还沉浸在恐怖的情节之中时，我拿着艺术节表演英语话剧时候的照片冲进了教室。我们班演的《snowhite》。美丽而纯洁的snowhite的扮演着就是本姑娘了。我满心骄傲地把影集递出去，没等几分钟就听到一阵狂笑。冲过去看着他们翻到的那张照片，很正常啊（最重要的是很漂亮）。背景漆黑一片，我长发披肩，穿着曳地白裙，笑不露齿，双眸因为闪光灯的关系发出奇异的光亮。地上，因为照相暴光过度一片绯红。。。我真是莫名惊诧。惊诧莫名。可是，不到5秒钟，当我看到桌上放的碟子的名称的时候，也突然恍然大悟地带着很尴尬的眼神站在原地。虽然我很想狡辩两句的，可是舌头毕竟还是听大脑使唤的，我的脑子也完全同意了那些爆笑着将说未说的意见。

我怎么能照得像鬼呢？！我长得这么人模人样地照出来怎么能像鬼呢？！而且还是才吸过血的鬼。。。笑得一脸诡异。天啊。

就在这个时候有好心的同学安慰我。凌子你看你真的就是白雪公主啊。衣服：白。地上：血。怎么不是“白血公主”呢。

恩恩，是，我就是白血公主。怎么着？嫉妒还是羡慕？

所以我听到花子这两个字时当然的愤怒。然后我说L你好意思吗你。你这体型想当花子还当不了呢。她嘿嘿地笑。笑声在清冷的空气中显得越发阴险。接着她说，我还不屑当那什么破玩意儿呢！说完把握住我手的手松开拍了拍我的肩。我的手顺势垂了下去，暴露在寒风之中。冷。真的是冷。虽然我不相信仅仅是因为她放开了我的手。可还是因为我的舌头是听大脑使唤的，所以我说L，你还是牵着我的手吧。我的手好冷。

L继续嘿嘿地笑。同时说，凌子，你一天到晚一副强悍的样子，还是要依靠我吧？我可不要免费当你的取暖器的！

我本来是作好了说谢谢的准备的。口型都摆好了就等着声带发功了。她这一句话说得硬把我那么虔诚的话给活生生地憋了回去。虽然说是天天和L吵吵闹闹，快快活活的两个活宝笑得肆无忌惮，可是我却突然间异常想念她开始转瞬即逝的温柔。我不知道她心里有没有过这样的想法。因为我面对她也是从来大大咧咧。我在看电影的时候流泪，看书的时候流泪，写字的时候红眼圈，可是从来不在朋友面前伤心和哭泣。特别是L这样的人。她有很多快乐的理由更有很多快乐的时间，我看着她像春光灿烂猪八戒那样笑得无比夸张和生动就觉得生活依然热烈而美好地进行着，没有什么事情有权利破坏这样的哪怕是小小的幸福。嬉笑怒骂间有着快意恩仇的味道，弹指一挥间大把的光阴就这样以沸腾的方式离我而去了。

可是在这一刻，因为一个这样细小的事情却让我产生了被身旁的人呵护的渴望。L说得很对，我一天到晚摆出一副强悍的样子。因为我总是觉得成长是一个人的事情，我有什么袒露哀伤和脆弱的理由？总是要跌跌撞撞爬起来的。。。

片刻的失神。L很敏锐地看了出来。她也不问你怎么了。活生生地把我的脑袋当作球一样地摧残起来。世界上最绝美的发型从此毁在这双世界第一肥的手里了。

我满腔怒火地说L你就不能温柔一点吗。

她停下手笑笑，一瞬间我觉得她的笑容在迷离的霓虹灯下十分的清澈。她说是啊凌子你这丫头虽然说比较欠打我还是挺喜欢你的。你要是哪天撒手人寰了我会很心疼的。

这次轮到我笑了。哈哈哈地大笑。听她说这么纯情的话怎么这么别扭呢。满地的鸡皮疙瘩啊，走路不要被绊到了。

其实说真的我心里真是温暖极了。特别是当她重新把我的手放到她微热的手心的时候。我想我真的是好幸福啊。有这样的朋友。不管她是不是真的体会到了我那片刻的脆弱。她是真心地喜欢我啊。并且，我想她也是真正地在呵护我。让我快乐。虽然她人胖了一点说话太没水平了一点可是她很快乐很热情可以握住我冰冷的手还可以帮我挡掉冰冷的风。

其实压马路的时候我一点也没注意到一直让我垂涎三尺的服装店或者影楼或者吃的玩的精致的小商店。

谁让L体积那么大呢。挡完了我的整个视线。哼。

写到最后还是想再说一说英雄。虽然联想能力超强的L那么残忍地破坏了意境，可是我还是很喜欢那部戏的。

至情至意一生不过几许光阴，却可以活尽世间所有河气概活到天地为之静默。

真的是英雄。一笔写不完的命运写不下的天下。所以英雄注定孤独，可是，也正因如此，才永远无可替代。

像我和L这样的孩子，我和L这样的生活，我和L这样无所事事的几个小时所挥霍的大把光阴，也许时刻都在世界的每一个角落上演。不断地被重复和替代。

可是我们那么真实地一起生活着。也许有隐忍的悲伤，可是依然生活得那么快乐。这就够了。

其实我们又算不算英雄呢？努力地成长，忽略去所有纷纷扬扬的或者可有可无的忧伤，拼命生活出一片阳光灿烂。

我突然间很想为这一晚上留下一点什么。于是我摇摇L的手说，虽然和你一起照相非常非常地破坏我的形象，但，我还是打算牺牲一下自己。一起去照大头贴吧！

谁知，她来了一句超重低音超级震撼的话：我这种被象腿踩过的脑袋镜头前面能不能装下啊。。。。。。

笑得东倒西歪。我仅有的一点形象于是彻底被毁掉了:((', '天上人间。。。', '2003-01-04 16:33:00', 25, '20030329001952_bbsid_192700_board_10_4d5b908dbc.html', '20030329001952');
