INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1665, 199671, 12, 2052, '[转贴]灵魂', '永远要记住，在某个高度之上，就没有风雨云层。如果你生命中
<br>
<br>的云层遮蔽了阳光，那是因为你的灵魂飞得还不够高。大多数人犯下
<br>
<br>的错误是去抗拒问题。他们就像要努力试图消灭云层，用某种方法
<br>
<br>来驱散云层。当然，他们也许可以暂时驱散云层，但是不管太阳多么
<br>
<br>耀眼，云朵终究会回来挡住太阳，遮蔽光明。这时候你应该做的是使
<br>
<br>自己上升到云层之上。在云层之上，天空永远是碧蓝的。不要浪费时
<br>
<br>间追赶云杂，因为他们会不停地更新.......', '永远要记住，在某个高度之上，就没有风雨云层。如果你生命中

的云层遮蔽了阳光，那是因为你的灵魂飞得还不够高。大多数人犯下

的错误是去抗拒问题。他们就像要努力试图消灭云层，用某种方法

来驱散云层。当然，他们也许可以暂时驱散云层，但是不管太阳多么

耀眼，云朵终究会回来挡住太阳，遮蔽光明。这时候你应该做的是使

自己上升到云层之上。在云层之上，天空永远是碧蓝的。不要浪费时

间追赶云杂，因为他们会不停地更新.......', NULL, '2003-04-05 23:21:00', 1, '20030421180932_bbsid_199671_board_12_c774a044f1.html', '20030421180932');
