INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (561, 161204, 9, 163, '★★★咖啡足球队通告★★★', '足球队的经费早就告空了,光租网站空间,买水,租场地就已经让我垫了不少,现已无力继续承担,于是又到了大家最不积极的一件事,交纳队费,呵呵~~~~
<br>今后咖啡足球队每季度收取一次,每次30元,将在咖啡足球队网站列出经费收支情况表,欢迎大家监督.
<br>
<br>PS:每季度的第二个月没有交纳的作为自动离队处理~~~~~长期在外的队友可以在过年期间或暑假一次性交纳,谢谢~~~~~', '足球队的经费早就告空了,光租网站空间,买水,租场地就已经让我垫了不少,现已无力继续承担,于是又到了大家最不积极的一件事,交纳队费,呵呵~~~~

今后咖啡足球队每季度收取一次,每次30元,将在咖啡足球队网站列出经费收支情况表,欢迎大家监督.

PS:每季度的第二个月没有交纳的作为自动离队处理~~~~~长期在外的队友可以在过年期间或暑假一次性交纳,谢谢~~~~~', '我快乐因为你快乐', '2002-05-08 15:22:00', 19, '20020621104111_bbsid_161204_board_9_4ce3f5c44a.html', '20020621104111');
