INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1536, 196107, 6, 870, '今年的生日', '这就是她的生日，因为那该死的肺炎让她整天不能步出家门，现在这个人心惶惶的时候谁敢轻易上街啊！虽然这病有被传得过份夸张的可能，但人们毕竟还是过份爱惜自己的小命的，所以她在屡次约朋友上街不遂的情况下决定在家睡上一整天！
<br>
<br>但怎么能睡上一整天呢？！于是她上了一个下午的网！原本应该收到的礼物一份也没有，有点失落吗？不是的，习惯了没有礼物的生日，只不过是有点无聊，有点郁闷。每一个生日都是这么过的，她只是在感慨一年的时间就这么快的过去了。想起一年前的生日好像只在昨天，一切欢声笑语都停留在过去的一年前，一年后，一切已经面目全非，想再回首已经觉得痛苦，又何必重拾过去的泪？
<br>
<br>朋友的祝福在手机屏幕上闪动，也接到了期待中的电话，这个生日也算过得高兴的了，她是一个容易满足的人，几句话就可以开心上半天了，只是想起又老了一岁，心里就有点害怕了，但害怕什么呢？她自己也不知道，女人本来就是多愁善感的动物，能想得天花乱坠，想累了，睡着了就什么也没事了……
<br>
<br>生活就是这么简单，但为什么会活得那么累？', '这就是她的生日，因为那该死的肺炎让她整天不能步出家门，现在这个人心惶惶的时候谁敢轻易上街啊！虽然这病有被传得过份夸张的可能，但人们毕竟还是过份爱惜自己的小命的，所以她在屡次约朋友上街不遂的情况下决定在家睡上一整天！

但怎么能睡上一整天呢？！于是她上了一个下午的网！原本应该收到的礼物一份也没有，有点失落吗？不是的，习惯了没有礼物的生日，只不过是有点无聊，有点郁闷。每一个生日都是这么过的，她只是在感慨一年的时间就这么快的过去了。想起一年前的生日好像只在昨天，一切欢声笑语都停留在过去的一年前，一年后，一切已经面目全非，想再回首已经觉得痛苦，又何必重拾过去的泪？

朋友的祝福在手机屏幕上闪动，也接到了期待中的电话，这个生日也算过得高兴的了，她是一个容易满足的人，几句话就可以开心上半天了，只是想起又老了一岁，心里就有点害怕了，但害怕什么呢？她自己也不知道，女人本来就是多愁善感的动物，能想得天花乱坠，想累了，睡着了就什么也没事了……

生活就是这么简单，但为什么会活得那么累？', '有一种默契叫心照不宣。。。

有一种感觉叫似蜜糖甜。。。

有一种幸福叫沿途有你。。。

有一种思念叫望石欲穿。。。', '2003-02-12 21:09:00', 8, '20030312134642_bbsid_196107_board_6_a10f6a54d6.html', '20030312134642');
