INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (50, 131556, 2, 102, '恋恋风尘', '（一）
<br>高三下学期，我开始注意我的圆脸同桌。
<br>
<br>她算不上漂亮，纯纯的脸上总带着一抹微笑，总以为她这种女生和我永远扯不上关系。
<br>
<br>我，在这个学校是小有名气的鼓手，乐队的鼓手，可以说是不务正业吧，
<br>我不喜欢上学。
<br>
<br>上课的日子我喜欢和我的异性兄弟小敏打打闹闹，大家都说她是我女朋友。女朋友，天知道离我有多远，我才不想那么快有女朋友呢。强烈的喜欢是什么？摸摸我的鼓我就会开心的笑，我喜欢和乐队同伴在一起。
<br>
<br>杰是乐队以外学校里我唯一的好友，我们一起学吉他，弹唱的第一首就是郑钧的“灰姑娘”。我的吉他弹得比杰好，可怎么也学不会杰弹唱时幽幽的眼神。就是这样东西让杰泡到了他生平第一个妹妹，一个奇怪的喜欢研究烹调的妹妹。
<br>
<br>我不喜欢说话。后座的女生常带一大堆漫画回来，这种东西可以让我难熬的校园生活得到一点舒缓，于是她成了我在班里唯一的交际对象。在她眼里我是一个嬉皮笑脸的家伙，这让我自以为酷的形象受到一点打击。
<br>
<br>杰在他的班里是一个很受欢迎的家伙，大家都奇怪这么一个笑嘻嘻的优等生为什么喜欢和我混在一块。杰总觉得只要他一不关心我我就不知道会堕到什么地方去。他总是很严肃地对我说：“猫猫，笑啊？唉，我总担心你会突然跑去吸毒。”
<br>
<br>杰喜欢照顾别人，于是他在每一个要活跃的场合扯上我，奇怪的组合。在他心目中我大概和哪个喜欢烹调的妹妹一样重要吧？喜欢音乐和喜欢烹调，在杰眼中都是一样的，他喜欢需要他照顾和关心的人，比如我，比如哪个妹妹。', '（一）

高三下学期，我开始注意我的圆脸同桌。

她算不上漂亮，纯纯的脸上总带着一抹微笑，总以为她这种女生和我永远扯不上关系。

我，在这个学校是小有名气的鼓手，乐队的鼓手，可以说是不务正业吧，

我不喜欢上学。

上课的日子我喜欢和我的异性兄弟小敏打打闹闹，大家都说她是我女朋友。女朋友，天知道离我有多远，我才不想那么快有女朋友呢。强烈的喜欢是什么？摸摸我的鼓我就会开心的笑，我喜欢和乐队同伴在一起。

杰是乐队以外学校里我唯一的好友，我们一起学吉他，弹唱的第一首就是郑钧的“灰姑娘”。我的吉他弹得比杰好，可怎么也学不会杰弹唱时幽幽的眼神。就是这样东西让杰泡到了他生平第一个妹妹，一个奇怪的喜欢研究烹调的妹妹。

我不喜欢说话。后座的女生常带一大堆漫画回来，这种东西可以让我难熬的校园生活得到一点舒缓，于是她成了我在班里唯一的交际对象。在她眼里我是一个嬉皮笑脸的家伙，这让我自以为酷的形象受到一点打击。

杰在他的班里是一个很受欢迎的家伙，大家都奇怪这么一个笑嘻嘻的优等生为什么喜欢和我混在一块。杰总觉得只要他一不关心我我就不知道会堕到什么地方去。他总是很严肃地对我说：“猫猫，笑啊？唉，我总担心你会突然跑去吸毒。”

杰喜欢照顾别人，于是他在每一个要活跃的场合扯上我，奇怪的组合。在他心目中我大概和哪个喜欢烹调的妹妹一样重要吧？喜欢音乐和喜欢烹调，在杰眼中都是一样的，他喜欢需要他照顾和关心的人，比如我，比如哪个妹妹。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2001-11-04 18:02:00', 10, '20011222062441_bbsid_131556_board_2_ac17b294f8.html', '20011222062441');
