INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (622, 165589, 9, 1122, '时间局限足球', '知道葡萄牙是多少年才出了那么些所谓黄金一代吗？？23年~
<br>知道中国要多少年才出一个郝海东吗？？19年~
<br>知道我戒网多久吗？？1%12年~
<br>知道中国队下一次进军世界杯的时间吗？？240年~
<br>
<br>因为中国队在世界杯上表现使他们在经过多少年的奋斗之后终于奠定了自己在亚洲球队的2流身份~多么振奋呀~
<br>
<br>因为中国队在世界杯上的表现使我在经过270分钟之后决定戒网一个月~
<br>
<br>因为中国队后继无人~所以我决定在戒网的这个月中我要为中国的下一代努力~晚上和老婆早点睡觉~再接再厉为了中国足球的明天而奋斗~', '知道葡萄牙是多少年才出了那么些所谓黄金一代吗？？23年~

知道中国要多少年才出一个郝海东吗？？19年~

知道我戒网多久吗？？1%12年~

知道中国队下一次进军世界杯的时间吗？？240年~

因为中国队在世界杯上表现使他们在经过多少年的奋斗之后终于奠定了自己在亚洲球队的2流身份~多么振奋呀~

因为中国队在世界杯上的表现使我在经过270分钟之后决定戒网一个月~

因为中国队后继无人~所以我决定在戒网的这个月中我要为中国的下一代努力~晚上和老婆早点睡觉~再接再厉为了中国足球的明天而奋斗~', '喜欢咖啡~~是因为喜欢足球', '2002-06-13 21:01:00', 4, '20020622132454_bbsid_165589_board_9_f4ba696a92.html', '20020622132454');
