INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1653, 197942, 12, 1214, '[转贴]谋杀2', '那天杀的医生竟然说“大概是吓晕了吧”…真他妈没面子… 
<br>于是漂亮仇人就高兴了“既然没事，我可要先好好谢谢你了，走吧，请你吃饭！” 
<br>“又吃饭！！！”我大惊失色。“你…你请哦…” 
<br>漂亮仇人笑着看着我：“没问题，走吧。 
<br>换好了衣服，我跟着漂亮仇人走。 
<br>在病房门口，医生向我招手：“有空常来~ ” 
<br>在医院门口，我碰见了小护士… 
<br>小护士看见我就喜形于色，像欢呼似的喊道：“呀！你又住院来了！”好象巴不得我天天来住院似的… 
<br>我正不知怎么回答，小护士又叫起来了：“呀！她是谁呀？” 
<br>小护士问的是我的漂亮仇人，这时我才发现原来我还不知道这个仇人的名字。 
<br>我支支吾吾，小护士脸上的笑容没了，撅起了小嘴。 
<br>我把头皮屑抓得满天飞。 
<br>漂亮仇人看了看我，又看了看小护士，微笑着对小护士说： 
<br>“别误会，他是我弟弟的救命恩人，我是道谢来的。” 
<br>“哦？” 
<br>“我们正打算去吃饭，一起去吧！” 
<br>小护士毫不犹豫地答应了：“等着，我请假去！” 
<br>…… 
<br>真是的，我今年难道又犯太岁了？两个最头疼的人物竟凑在一起，而我却被夹在中间… 
<br>…… 
<br>漂亮仇人选择的餐厅比上次小护士去的那家要高档。 
<br>于是小护士偷偷对我说：“你别告诉我你身上又没带钱。” 
<br>我说“我就是没带”，我想她是向我讨债，反正要钱没有要命一条。 
<br>“你你你…唉…”小护士又要掏提包。 
<br>我赶紧抓住她的手制止：“别忙，人家说好要请客的！”--我可不能让这笔债务升级。 
<br>小护士使劲跺脚，我抓着她的手就是不放。 
<br>小护士没辙，就转移话题：“这个女人到底是谁呀？” 
<br>我神秘兮兮地对小护士说：“她就是我要杀的人！” 
<br>“啊！！！她就是你的…”小护士“啊”了好大一声，把我吓得差点没背过气去。 
<br>“嘘~ 我的天，你不能小声点…” 
<br>小护士吊着大眼睛想了想，脸上忽然又露出不高兴的表情。 
<br>她说：“你这个坏蛋！怎么每个漂亮女孩你都想杀呀？” 
<br>我辩解道：“她是我的仇人呀？！” 
<br>小护士问：“那我呢？” 
<br>“你？”我愣了一下“你什么？” 
<br>小护士说：“你昨天不是也说要杀我吗？那我算什么？” 
<br>我回答：“你是个活口…” 
<br>小护士又问：“什么叫活口？” 
<br>我又回答：“杀人灭口的灭口的过去式！” 
<br>小护士呆呆地看着我，然后哈哈大笑。笑完突然板起脸，使劲“哼”了一声。 
<br>她说：“原来她才是主角呀？ ……不行不行！！！气死我了！！！” 
<br>这时，漂亮仇人忽然冒了出来，红着脸轻声问：“可以到里面边吃边谈吗？” 
<br>我环视四周，不知道什么时候围了十几个人在听我们对话，漂亮仇人和她弟弟显然也是其中之二… 
<br>这顿饭吃得很不自在，两个女人都脸红红的不吭声。倒是漂亮仇人的弟弟在一边鸡鸡歪歪没完没了。 
<br>那小子一会儿取笑我“哈哈，吓晕的”，一会儿又逼问我“你和我姐姐真的有仇吗？” 
<br>末了，还提醒我：“我姐姐很厉害的，你一定打不过她。” 
<br>漂亮仇人的脸红得厉害，一个劲地冲那小子使眼色，却又不好意思吭声。 
<br>小护士忍着不笑，忍到最后忍不住了，把饭喷了我一脸… 
<br>吃完饭后，漂亮仇人抄了个手机号码给我，什么话也没说红着脸跑掉了。 
<br>我急了，我以为她还没买单，小护士拉着我不让我追，还好后来服务生说已经买过了。 
<br>离开餐馆后，小护士盯了我一整天，她似乎还是不放心怕我又琢磨着去谋杀我的漂亮仇人。 
<br>其实，我已经基本上打消了这个念头。 
<br>漂亮仇人是个很害羞的女孩，所以以前才会看都不看我一眼。既然这样，我把她当成仇人也纯属误会。 
<br>至于身边这个所谓的“活口”只怕也不能成立了，唯一头疼的是…我欠了人家的钱。 
<br>在这以后，我身边就多了这样两个女孩子，时间一久我就发现自己负债累累，为了还清这笔债，我得找份工作。 
<br>于是，我去应聘当了中学老师。 
<br>那天去应聘的大致情况是这样的，我拿了应聘表格后先去尿尿。 
<br>正尿一半，一个胖老头风风火火奔了进来，挤到我身边放声大尿，却把我夹在胳肢窝里的那卷表格碰到尿槽里去了。 
<br>哗啦啦之余，那张表格成了深黄色。 
<br>如果拿深黄色的表格去应聘，肯定黄！于是我扯着胖老头要他赔。 
<br>胖老头说他有个紧急会议我说我不管你不赔我不放你走。 
<br>最后，胖老头掏出笔纸，急走龙蛇写了几个字塞到我手里，气呼呼地说：“拿去！比表格管用！” 
<br>　我没看懂纸上都写了些什么，但就凭着这张纸，我得到了中学老师这份工作。 
<br>　包括校长在内的学校领导都对我礼数有加，后来我才知道一起尿尿的那个胖老头是教育部的高官。 
<br>　校方大概以为我是那高官的亲戚吧。 
<br>　很快我就得到了工作安排，成了高中部文科班的德育老师。 
<br>　我把这件事跟小护士说了，她哈哈大笑，硬是说打死也不相信； 
<br>　我又把这件事跟漂亮仇人说，她也哈哈大笑，但没说打死也不信。 
<br>　不管她们俩相信不相信，第二天我都准时去学校报到了，因为我欠她们钱只能从这里着落。 
<br>以前我只当过学生没当过老师，于是有点迫不及待，上课铃还没想我就跑到教室里。 
<br>　里边吵吵闹闹的，感觉很亲切，这让我回忆起多年前揪女同学辫子的美好时光。 
<br>　可惜现在的女学生都不留辫子了，不然我肯定还是抑制不了揪揪的冲动。 
<br>　我在教室里转悠了一阵，然后凑到一圈小男生当中，看他们打扑克。 
<br>　后来不知什么时候我也加入了，这帮学生奸得很，只打了几盘，我就输了八毛钱… 
<br>　大家知道，我身上根本一毛钱都没有。 
<br>　正想开溜，上课铃就响了，赢钱的那两个小子拉着我不放：“快给钱快给钱，老师快来了。” 
<br>　我挣脱他们的纠缠，撒腿就逃：“下回给你，今天没带。” 
<br>　小男生们跑不过我，况且上课了他们也不敢追出来要债，只好在背后大声叫骂。 
<br>　这让我好一阵子得意，以为捡了个大便宜。 
<br>　后来，我发现事情原来没那么简单，我还得回去…… 
<br>　因为，我是这个班的德育老师，这节就是我的课…… 
<br>真够倒霉的，课还没上就欠了学生的钱… 
<br>　没法子，我只能硬着头皮走回教室。 
<br>　在门口，我偷偷探头瞧了瞧，发现四十几双眼睛全向我瞄过来，其中自然有赢我钱的那两双… 
<br>　一惊之下，我又把头缩了回去，教室里传来叫人发窘的笑声。 
<br>　唉…为了月底的薪水，龙潭虎穴也得闯！于是我豁出去了，大踏步走上了讲台。 
<br>　可能鉴于我的威严，学生们当场发起呆来，整个教室安静得像太平间。 
<br>　哈哈，这就是当老师的乐趣吧，我洋洋自得，但很快我又发现我再次陷入窘境。 
<br>　我该说些什么呢？我记得以前当学生的时候老师总是口若悬河，而我却从没记住都说过些什么… 
<br>　四十几个学生和我对看了半天，我还是没能想出话来说。 
<br>　台下开始叽叽喳喳起来，一个女学生忍不住站起来问我：“请问，你…你是老师吗？” 
<br>　有人打开话匣子，这再好不过了，我赶紧回答：“废话，不是老师我来这干嘛？” 
<br>　接着我就开始有点口若悬河了：“大家伙听好了，我是你们的德育老师，今天天气有点凉，谁要没多穿衣服赶紧回家添去！” 
<br>　课堂活跃起来，小女生们开始色迷迷地盯着我看，而刚才赢我钱的那两个小子早吓得面如土色，在座位上发着抖。 
<br>　虽然现在我的阶层要比他们高一个级别，但我毕竟不是无赖，于是我指了指那两个男生，问他们的名字。 
<br>　然后很恳切地对他们说：“刚才打牌输了你们八毛钱，等我发工资了一定还！” 
<br>　两个小男生脸红红的，其中一个说：“老师对不起，以后我们不打牌就是了…赌博不好…” 
<br>　我并不觉得打牌有什么不好，我说：“大家赌的运气，拼的是才智，我怎么看不出哪不好啦？” 
<br>　小男生脸更红了，支支吾吾：“老师，我知道错了…” 
<br>　学生们似乎存心要把我这个老师摆到一个受尊敬的位置，我也不再争辩。 
<br>　我问他们都喜欢谈什么话题，没人回答。于是我就说一些我喜欢的话题。 
<br>　我告诉他们我在读书的时候非常喜欢揪女同学的辫子，还跟他们探讨要怎么揪才好玩。 
<br>　我还告诉他们我在高中时追女孩子的事… 
<br>　一堂课上完，学生们都说“老师我们爱死你了！” 
<br>　放学的时候，有一大群女生争着要请我吃冰淇淋，我来者不拒，一口气干掉了一打。 
<br>　结果回家后闹肚子，上吐下泻，苦不堪言… 
<br>　原来，当老师还真不是件轻松的事。 
<br>　小护士打电话来听说我病了，乐得跟什么似的，大叫：“好啊好啊！！快来住院吧！！！” 
<br>』秀奔 ，过去了半个月，当老师于我还是件轻松的工作。 
<br>　无外乎每天花一两个四十五分钟和一大帮学生打屁聊天。 
<br>　虽然我从不带教科书，但由于学生们的反映不错，校领导对我还是非常“赏识”的。 　 
<br>还说：“上面派来的人果然非同凡响！”这无疑应该归功于一起尿尿的那个胖子。 
<br>　这天，闲着无聊，和班里几个男孩子凑在一起打牌，小护士就来找我了。 
<br>　小护士揪着一个学生质问：“这家伙真的是你们的老师吗？” 她始终不相信我当了老师。 
<br>　学生的回答令我很得意，他说：“他是我们最好的老师了！” 
<br>　小护士有点不死心，继续逼问：“是不是他逼你们这么说的？” 
<br>　我怕把学生们吓着，拉着她就往外跑，学生们在后面 郧运接 “老师的女朋友好好玩哦”。 
<br>　虽然确认了我没撒谎，小护士似乎还是不放心一件事：“你不会再犯老毛病吧？” 
<br>　“什么老毛病？” 
<br>　“比如，我看这个班里有几个小丫头长得挺标志的，你不会想谋杀她们吧？” 
<br>　“她们既跟我没仇，又不是活口，我杀那干嘛？” 
<br>。。。。。。。。。。。。。。。待续。。。', '那天杀的医生竟然说“大概是吓晕了吧”…真他妈没面子…

于是漂亮仇人就高兴了“既然没事，我可要先好好谢谢你了，走吧，请你吃饭！”

“又吃饭！！！”我大惊失色。“你…你请哦…”

漂亮仇人笑着看着我：“没问题，走吧。

换好了衣服，我跟着漂亮仇人走。

在病房门口，医生向我招手：“有空常来~ ”

在医院门口，我碰见了小护士…

小护士看见我就喜形于色，像欢呼似的喊道：“呀！你又住院来了！”好象巴不得我天天来住院似的…

我正不知怎么回答，小护士又叫起来了：“呀！她是谁呀？”

小护士问的是我的漂亮仇人，这时我才发现原来我还不知道这个仇人的名字。

我支支吾吾，小护士脸上的笑容没了，撅起了小嘴。

我把头皮屑抓得满天飞。

漂亮仇人看了看我，又看了看小护士，微笑着对小护士说：

“别误会，他是我弟弟的救命恩人，我是道谢来的。”

“哦？”

“我们正打算去吃饭，一起去吧！”

小护士毫不犹豫地答应了：“等着，我请假去！”

……

真是的，我今年难道又犯太岁了？两个最头疼的人物竟凑在一起，而我却被夹在中间…

……

漂亮仇人选择的餐厅比上次小护士去的那家要高档。

于是小护士偷偷对我说：“你别告诉我你身上又没带钱。”

我说“我就是没带”，我想她是向我讨债，反正要钱没有要命一条。

“你你你…唉…”小护士又要掏提包。

我赶紧抓住她的手制止：“别忙，人家说好要请客的！”--我可不能让这笔债务升级。

小护士使劲跺脚，我抓着她的手就是不放。

小护士没辙，就转移话题：“这个女人到底是谁呀？”

我神秘兮兮地对小护士说：“她就是我要杀的人！”

“啊！！！她就是你的…”小护士“啊”了好大一声，把我吓得差点没背过气去。

“嘘~ 我的天，你不能小声点…”

小护士吊着大眼睛想了想，脸上忽然又露出不高兴的表情。

她说：“你这个坏蛋！怎么每个漂亮女孩你都想杀呀？”

我辩解道：“她是我的仇人呀？！”

小护士问：“那我呢？”

“你？”我愣了一下“你什么？”

小护士说：“你昨天不是也说要杀我吗？那我算什么？”

我回答：“你是个活口…”

小护士又问：“什么叫活口？”

我又回答：“杀人灭口的灭口的过去式！”

小护士呆呆地看着我，然后哈哈大笑。笑完突然板起脸，使劲“哼”了一声。

她说：“原来她才是主角呀？ ……不行不行！！！气死我了！！！”

这时，漂亮仇人忽然冒了出来，红着脸轻声问：“可以到里面边吃边谈吗？”

我环视四周，不知道什么时候围了十几个人在听我们对话，漂亮仇人和她弟弟显然也是其中之二…

这顿饭吃得很不自在，两个女人都脸红红的不吭声。倒是漂亮仇人的弟弟在一边鸡鸡歪歪没完没了。

那小子一会儿取笑我“哈哈，吓晕的”，一会儿又逼问我“你和我姐姐真的有仇吗？”

末了，还提醒我：“我姐姐很厉害的，你一定打不过她。”

漂亮仇人的脸红得厉害，一个劲地冲那小子使眼色，却又不好意思吭声。

小护士忍着不笑，忍到最后忍不住了，把饭喷了我一脸…

吃完饭后，漂亮仇人抄了个手机号码给我，什么话也没说红着脸跑掉了。

我急了，我以为她还没买单，小护士拉着我不让我追，还好后来服务生说已经买过了。

离开餐馆后，小护士盯了我一整天，她似乎还是不放心怕我又琢磨着去谋杀我的漂亮仇人。

其实，我已经基本上打消了这个念头。

漂亮仇人是个很害羞的女孩，所以以前才会看都不看我一眼。既然这样，我把她当成仇人也纯属误会。

至于身边这个所谓的“活口”只怕也不能成立了，唯一头疼的是…我欠了人家的钱。

在这以后，我身边就多了这样两个女孩子，时间一久我就发现自己负债累累，为了还清这笔债，我得找份工作。

于是，我去应聘当了中学老师。

那天去应聘的大致情况是这样的，我拿了应聘表格后先去尿尿。

正尿一半，一个胖老头风风火火奔了进来，挤到我身边放声大尿，却把我夹在胳肢窝里的那卷表格碰到尿槽里去了。

哗啦啦之余，那张表格成了深黄色。

如果拿深黄色的表格去应聘，肯定黄！于是我扯着胖老头要他赔。

胖老头说他有个紧急会议我说我不管你不赔我不放你走。

最后，胖老头掏出笔纸，急走龙蛇写了几个字塞到我手里，气呼呼地说：“拿去！比表格管用！”

我没看懂纸上都写了些什么，但就凭着这张纸，我得到了中学老师这份工作。

包括校长在内的学校领导都对我礼数有加，后来我才知道一起尿尿的那个胖老头是教育部的高官。

校方大概以为我是那高官的亲戚吧。

很快我就得到了工作安排，成了高中部文科班的德育老师。

我把这件事跟小护士说了，她哈哈大笑，硬是说打死也不相信；

我又把这件事跟漂亮仇人说，她也哈哈大笑，但没说打死也不信。

不管她们俩相信不相信，第二天我都准时去学校报到了，因为我欠她们钱只能从这里着落。

以前我只当过学生没当过老师，于是有点迫不及待，上课铃还没想我就跑到教室里。

里边吵吵闹闹的，感觉很亲切，这让我回忆起多年前揪女同学辫子的美好时光。

可惜现在的女学生都不留辫子了，不然我肯定还是抑制不了揪揪的冲动。

我在教室里转悠了一阵，然后凑到一圈小男生当中，看他们打扑克。

后来不知什么时候我也加入了，这帮学生奸得很，只打了几盘，我就输了八毛钱…

大家知道，我身上根本一毛钱都没有。

正想开溜，上课铃就响了，赢钱的那两个小子拉着我不放：“快给钱快给钱，老师快来了。”

我挣脱他们的纠缠，撒腿就逃：“下回给你，今天没带。”

小男生们跑不过我，况且上课了他们也不敢追出来要债，只好在背后大声叫骂。

这让我好一阵子得意，以为捡了个大便宜。

后来，我发现事情原来没那么简单，我还得回去……

因为，我是这个班的德育老师，这节就是我的课……

真够倒霉的，课还没上就欠了学生的钱…

没法子，我只能硬着头皮走回教室。

在门口，我偷偷探头瞧了瞧，发现四十几双眼睛全向我瞄过来，其中自然有赢我钱的那两双…

一惊之下，我又把头缩了回去，教室里传来叫人发窘的笑声。

唉…为了月底的薪水，龙潭虎穴也得闯！于是我豁出去了，大踏步走上了讲台。

可能鉴于我的威严，学生们当场发起呆来，整个教室安静得像太平间。

哈哈，这就是当老师的乐趣吧，我洋洋自得，但很快我又发现我再次陷入窘境。

我该说些什么呢？我记得以前当学生的时候老师总是口若悬河，而我却从没记住都说过些什么…

四十几个学生和我对看了半天，我还是没能想出话来说。

台下开始叽叽喳喳起来，一个女学生忍不住站起来问我：“请问，你…你是老师吗？”

有人打开话匣子，这再好不过了，我赶紧回答：“废话，不是老师我来这干嘛？”

接着我就开始有点口若悬河了：“大家伙听好了，我是你们的德育老师，今天天气有点凉，谁要没多穿衣服赶紧回家添去！”

课堂活跃起来，小女生们开始色迷迷地盯着我看，而刚才赢我钱的那两个小子早吓得面如土色，在座位上发着抖。

虽然现在我的阶层要比他们高一个级别，但我毕竟不是无赖，于是我指了指那两个男生，问他们的名字。

然后很恳切地对他们说：“刚才打牌输了你们八毛钱，等我发工资了一定还！”

两个小男生脸红红的，其中一个说：“老师对不起，以后我们不打牌就是了…赌博不好…”

我并不觉得打牌有什么不好，我说：“大家赌的运气，拼的是才智，我怎么看不出哪不好啦？”

小男生脸更红了，支支吾吾：“老师，我知道错了…”

学生们似乎存心要把我这个老师摆到一个受尊敬的位置，我也不再争辩。

我问他们都喜欢谈什么话题，没人回答。于是我就说一些我喜欢的话题。

我告诉他们我在读书的时候非常喜欢揪女同学的辫子，还跟他们探讨要怎么揪才好玩。

我还告诉他们我在高中时追女孩子的事…

一堂课上完，学生们都说“老师我们爱死你了！”

放学的时候，有一大群女生争着要请我吃冰淇淋，我来者不拒，一口气干掉了一打。

结果回家后闹肚子，上吐下泻，苦不堪言…

原来，当老师还真不是件轻松的事。

小护士打电话来听说我病了，乐得跟什么似的，大叫：“好啊好啊！！快来住院吧！！！”

』秀奔 ，过去了半个月，当老师于我还是件轻松的工作。

无外乎每天花一两个四十五分钟和一大帮学生打屁聊天。

虽然我从不带教科书，但由于学生们的反映不错，校领导对我还是非常“赏识”的。

还说：“上面派来的人果然非同凡响！”这无疑应该归功于一起尿尿的那个胖子。

这天，闲着无聊，和班里几个男孩子凑在一起打牌，小护士就来找我了。

小护士揪着一个学生质问：“这家伙真的是你们的老师吗？” 她始终不相信我当了老师。

学生的回答令我很得意，他说：“他是我们最好的老师了！”

小护士有点不死心，继续逼问：“是不是他逼你们这么说的？”

我怕把学生们吓着，拉着她就往外跑，学生们在后面 郧运接 “老师的女朋友好好玩哦”。

虽然确认了我没撒谎，小护士似乎还是不放心一件事：“你不会再犯老毛病吧？”

“什么老毛病？”

“比如，我看这个班里有几个小丫头长得挺标志的，你不会想谋杀她们吧？”

“她们既跟我没仇，又不是活口，我杀那干嘛？”

。。。。。。。。。。。。。。。待续。。。', NULL, '2003-03-09 11:36:00', 2, '20030410183831_bbsid_197942_board_12_3aa1b22953.html', '20030410183831');
