INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2240, 214566, 13, 2073, '很早以前跟Ludo说过：', '划一块地盘给我灌灌。他不干，不成，不鸟你……痛苦啊，于是我打算报复，我要灌军事水！
<br>德军步兵火焰喷射器简史
<br>火焰喷射器的历史要远早于火枪和火炮，早在公元7世纪，拜占庭人就在与阿拉伯人的海战中，使用了一种叫做“希腊火”的液体燃烧剂。这种燃烧剂平时封装在木桶里，使用时用手摇泵从通过一根喉管将之喷向敌战船。“希腊火”的液体燃烧剂配方特殊，遇空气便自燃，阿拉伯人的木质战舰舰队遭到毁灭性的打击，其进攻君士坦丁堡的计划也告失败。
<br>现代意义上的火焰喷射器，其发明者被公认为德国人理查德&#183;费德勒，他于1901年造出了一个火焰喷射器样品供德军评估。费德勒的装置已经基本上具备了现代火焰喷射器的一切特征，该装置为人力携带，配有一个周长为1.2米的筒形容器，容器内部水平分为两部分，下半部为压缩空气瓶，上半部为燃烧剂瓶。当射手压下燃料筒上的节流阀手柄时，压缩空气将液体燃烧剂经一个橡皮管从钢质的发射管口喷出，发射管口有一个简单的点火装置，液体燃烧剂被点燃后，形成一束蘑菇状的火球喷向目标。这个装备的射程是18米，能够持续喷射2分钟，但点火信管是一次性使用的，每次发射都必须换用新的。费德勒的装置直到10年后，也就是1911年才被德国军方采纳，德军组建了一个有12个连的特别团，装备了现代历史上第一种火焰喷射器。不过又过了4年，火焰喷射器才在战场上显示了它骇人的威力，1915年2月，法国人在凡尔登率先尝到了德国人的烈焰，2个月后，1915年7月30日，英国人在弗兰德地区霍格（Hooge）的战壕里也尝到了这种混合着汽油、橡胶和硫磺的地域之火的味道，两天的战斗中，英军共损失了31名军官和751名士兵。霍格战斗结束后，火焰喷射器巨大的近距离杀伤力也第一次被写进了作战报告。
<br>吃了苦头的英国人和法国人也开始研制自己的火焰喷射器，法国人比较现实，他们的设计基本上仿造德国人的，并在1917-1918年间投入了使用。而英国人则过于异想天开，他们造的火焰喷射器是重达两吨的庞然大物。在索姆河地区，英国人部署了4门这种怪物，固定安装于距德军前沿55米的防御工事内，其前方就是双方对峙的无人区。这4台大型火焰喷射器为索姆河战役专用，射程80米，用于在步兵冲锋前清扫德军的第一道防线。1917年7月1日，索姆河战役一打响，德军的反击炮火就摧毁了这4门火焰喷射器中的两门，另两门在拿下德军第一道防线后也失去了作用。
<br>德军在霍格取得了成功之后，更加重视火焰喷射器的作用。他们将火焰喷射器兵编成6人小组，每组3具火焰喷射器，分散配置在整个前沿，主要任务是当德军发动攻势时清扫协约国军队的前沿防线。1917年，德军对装备的火焰喷射器进行了改良，减轻了重量，并使用可多次点火的信管，使得火焰喷射器的机动性和射击频率大大增高。尽管如此，由于英法联军对德军火焰喷射器已有了警觉，当德军的火焰喷射器手设计时，英法联军便集中火力向其射击，一旦俘虏德军火焰喷射器手，立刻就地枪决。再加上这种武器无法提供远距离宽正面的持续火力，这种优秀的战壕战武器再也没有发挥象在霍格战役中那样的决定性作用。整个一战中，德军一共进行了超过650次的火焰喷射器进攻，而英法联军的同类攻势几乎为零。
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=frenchflamethrowers.jpg[/img]
<br>一战中法军在使用火焰喷射器
<br>的确，火焰喷射器在这次战争中给双方带来的伤亡远比不上机关枪和重炮，但在近乎肉搏的战壕战中，德国人的火焰喷射器无疑给在泥水中瑟瑟发抖的协约国士兵的心理上带来了巨大的震撼。
<br>巴黎和约对战败国德国的军力和装备做出了种种苛刻的限制，禁止德军拥有火焰喷射器。但从1933年开始，德国又恢复了对火焰喷射器的研制。次年，一战后德军第一种火焰喷射器Flammenwerfer 34型开始装备部队。不同于一战时的笨重，Flammenwerfer 35是一种单兵火焰喷射器，由于设计上延用了一战时的经验，使其全重“仅为”38公斤，储罐内混合装有11.8升19号燃剂（Flammoel Nr. 19 ）和压缩氮气，喷射距离为25至30米。Flammenwerfer 35可一次喷射完所有存油，也可进行15次短点射，短点射时，燃剂限流阀和和衬管内的点火信管同时开闭，以控制燃剂喷射量。Flammenwerfer 35的生产一直持续到1941年。
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=Fw35-2.jpg[/img]
<br>Flammenwerfer 35
<br>Flammenwerfer 35的后继型号是轻型的Flammenwerfer 40，该型号全重仅21.8公斤，但是相应的燃油携带量也减少到仅为7.5升。该型号并未设计定型，所以产量很少。其外形上的特点是燃油罐和压缩氮气罐合并为圆环型，像一个汽车轮胎。
<br>Flammenwerfer 41型是在Flammenwerfer 40型的基础上开发的，全重22公斤，燃剂罐和喷射剂罐采用分体双缸设计，配有背架和储罐固定架。燃剂携带量为7升，喷射剂用的是液氢！喷剂罐容积3升，内容液氢0.45升，燃剂罐、喷射器罐和喷管都有限流阀，喷管导管和燃剂罐有快速连接器。Flammenwerfer 40能进行8次短点射，射程20至30米。
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=Fw41.gif[/img]
<br>Flammenwerfer 41 
<br>Flammenwerfer 41在1941-42年东线寒区的使用出现了问题，经常出现冷喷现象，因此，军工部门对其点火装置进行了修改，用火药信管取代了原来的氢打火信管。火药信管有10个火帽，在严寒条件下也能正常打火。Flammenwerfer 41的这种该型被称作Flammenwerfer 41 mit Strahlpatrone（火药信管型），全重比Flammenwerfer 41轻了4公斤，仅为18公斤，点射次数和射程同Flammenwerfer 41。该型火焰喷射器成为了德军喷火兵的标准装备，一直生产到战争结束。FmW 41和FmW 41 mit Strahlpatrone合计生产了64.284具。
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=FwSp41.gif[/img]
<br>Flammenwerfer 41 mit Strahlpatrone 
<br>Flammenwerfer 43原计划用于取代Flammenwerfer 41，但由于其24公斤的全重而极少被使用。Flammenwerfer 43的燃剂储量为9升，射程40米。而Flammenwerfer 44恰恰与Flammenwerfer 43相反，全重仅12公斤，燃剂储量4升，射程28米。由于威力不足，Flammenwerfer 44未装备部队。
<br>Einstossflammenwerfer 46（46型冲锋火焰喷射器）外号Flammfaust（火拳），是一种很有意思的设计。其是为空降兵和进攻部队设计的，一次性使用。其外形类似爆破筒，长500毫米，直径70毫米，壁厚1毫米的管状燃剂罐内存有1.7升燃剂。燃剂罐前部为100毫米长的喷管，与燃剂罐的接口平时用橡皮塞塞住，喷管下方有一个喷射剂腔。Einstossflammenwerfer 46通过一个摩擦点火器点火，按下摩擦点火器的断裂杠杆，喷射剂腔破裂，燃剂被喷出，点火器同时点火。Einstossflammenwerfer 46全重3.6公斤，射程为30米，喷射时间为0.5秒。在1944-45年间生产了30,700具Einstossflammenwerfer 46，柏林战役时曾大量使用。背负式Flammenwerfer 35火焰喷射器有一种双人制改型，被称作mittlerer Flammenwerfer（中型火焰喷射器），全重102公斤，30升装燃剂-喷射剂混合罐被装在一辆小拖车上，该型号能够持续喷射25秒的火焰。该型号还有一个放大版，用轻型车辆拖曳。
<br>对苏作战开始后，德军对缴获苏军的一种大型火焰喷射器产生了浓厚的兴趣，很快，这个装置的德国仿制版出现了，被命名为Abwehr-Flammenwerfer 42（42型防御火焰喷射器）。这是一种近战防御型武器，其根据需要可进行单发点射或面覆盖喷射，当进行面覆盖喷射时，可覆盖长50米，宽15米的面积。Abwehr-Flammenwerfer 42的伪装性很好，表面上看去只是一根金属管，其余部分都埋于地下，但火焰持续时间极短，仅为3秒。
<br>作为近战武器，火焰喷射器的使用在二战战场上与一战没有本质上的区别，主要还是用于对建筑物、碉堡和工事的攻坚以及对残敌的清剿。唯一的不同之处在于，二战时，德军步兵的火焰喷射器还经常被用作近距离反装甲武器。火焰喷射器喷射的火焰并不能烧穿绝大多数坦克的装甲，尤其是后期苏军的坦克，但火焰喷射器喷出的流态火焰射流却能从装甲目标表面的一些开口处，比如坦克发动机舱的顶盖，流入车体内部，引燃其燃油或弹药，从而使装甲目标失能或完全被摧毁。部队的作战报告显示，火焰喷射器对使用汽油机的车辆以及美军M-4坦克的破坏效果明显，但对使用柴油机的苏联坦克的破坏效果却有限。
<br>二战中，德军绝大多数火焰喷射器可由单兵携带，但一个喷火小组依然由2-3名士兵组成，其中一名为喷火手，另一至两名为观测手。喷火手出火焰喷射器外只配有自卫手枪，而观测手一般配备冲锋枪，为喷火手提供掩护。
<br>以下为一名伞兵火焰喷射器手的回忆
<br>伞兵罗伯特&#183;弗雷特洛尔 第4伞兵团，第15工兵连
<br>1944年 意大利 卡西诺山
<br>“作为工兵，我们接受了Flammenwerfer mit Strahlpatrone 41型火焰喷射器的使用训练，但我愿意哪怕是不得已而在战斗中使用这种装备吗？不！多谢了。拒绝的理由很简单，在战场上，你被手枪、步枪甚至是机枪击中，无非也就是在身上留下一个窟窿眼儿罢了，但如果你不幸背着火焰喷射器，那随便一块小小的弹片也能把你烧成一个火球。当敌军士兵听到你的火焰喷射器发出的声响后，所有的子弹都会落到你的周围。没有哪个士兵愿意被烧死，所有有经验的士兵都会优先用他们的子弹‘照顾’那个试图用火焰喷射器烧他们的家伙！”
<br>“这些玩意都一样，一根喷管，差不多6个信管，右手握着你的扳机，背后背着你的那个装着氧气和氮气的罐子，一根长长的导管吊在你屁股后头。你将喷管对着地面，打着火，然后抬起喷管，喷出炙热的火焰，那感觉就像用水管喷水灭火。如果你把喷管正对着敌人，那倒霉被烧死的很有可能是你自己，只有稍稍向上抬起喷管，你才能让那该死的火龙远离你的周围。在战场上，我们宁可用手边的轻武器作战，哪怕只是一支手枪，也不愿意去用那个鬼玩意，因为只有这样，我们活下来的可能性才更大些。”
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=flammenwerfer41-01.jpg[/img]
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=flammenwerfer41-04.jpg[/img] 
<br>坦克兵汉斯（schkampf）原创', '划一块地盘给我灌灌。他不干，不成，不鸟你……痛苦啊，于是我打算报复，我要灌军事水！

德军步兵火焰喷射器简史

火焰喷射器的历史要远早于火枪和火炮，早在公元7世纪，拜占庭人就在与阿拉伯人的海战中，使用了一种叫做“希腊火”的液体燃烧剂。这种燃烧剂平时封装在木桶里，使用时用手摇泵从通过一根喉管将之喷向敌战船。“希腊火”的液体燃烧剂配方特殊，遇空气便自燃，阿拉伯人的木质战舰舰队遭到毁灭性的打击，其进攻君士坦丁堡的计划也告失败。

现代意义上的火焰喷射器，其发明者被公认为德国人理查德·费德勒，他于1901年造出了一个火焰喷射器样品供德军评估。费德勒的装置已经基本上具备了现代火焰喷射器的一切特征，该装置为人力携带，配有一个周长为1.2米的筒形容器，容器内部水平分为两部分，下半部为压缩空气瓶，上半部为燃烧剂瓶。当射手压下燃料筒上的节流阀手柄时，压缩空气将液体燃烧剂经一个橡皮管从钢质的发射管口喷出，发射管口有一个简单的点火装置，液体燃烧剂被点燃后，形成一束蘑菇状的火球喷向目标。这个装备的射程是18米，能够持续喷射2分钟，但点火信管是一次性使用的，每次发射都必须换用新的。费德勒的装置直到10年后，也就是1911年才被德国军方采纳，德军组建了一个有12个连的特别团，装备了现代历史上第一种火焰喷射器。不过又过了4年，火焰喷射器才在战场上显示了它骇人的威力，1915年2月，法国人在凡尔登率先尝到了德国人的烈焰，2个月后，1915年7月30日，英国人在弗兰德地区霍格（Hooge）的战壕里也尝到了这种混合着汽油、橡胶和硫磺的地域之火的味道，两天的战斗中，英军共损失了31名军官和751名士兵。霍格战斗结束后，火焰喷射器巨大的近距离杀伤力也第一次被写进了作战报告。

吃了苦头的英国人和法国人也开始研制自己的火焰喷射器，法国人比较现实，他们的设计基本上仿造德国人的，并在1917-1918年间投入了使用。而英国人则过于异想天开，他们造的火焰喷射器是重达两吨的庞然大物。在索姆河地区，英国人部署了4门这种怪物，固定安装于距德军前沿55米的防御工事内，其前方就是双方对峙的无人区。这4台大型火焰喷射器为索姆河战役专用，射程80米，用于在步兵冲锋前清扫德军的第一道防线。1917年7月1日，索姆河战役一打响，德军的反击炮火就摧毁了这4门火焰喷射器中的两门，另两门在拿下德军第一道防线后也失去了作用。

德军在霍格取得了成功之后，更加重视火焰喷射器的作用。他们将火焰喷射器兵编成6人小组，每组3具火焰喷射器，分散配置在整个前沿，主要任务是当德军发动攻势时清扫协约国军队的前沿防线。1917年，德军对装备的火焰喷射器进行了改良，减轻了重量，并使用可多次点火的信管，使得火焰喷射器的机动性和射击频率大大增高。尽管如此，由于英法联军对德军火焰喷射器已有了警觉，当德军的火焰喷射器手设计时，英法联军便集中火力向其射击，一旦俘虏德军火焰喷射器手，立刻就地枪决。再加上这种武器无法提供远距离宽正面的持续火力，这种优秀的战壕战武器再也没有发挥象在霍格战役中那样的决定性作用。整个一战中，德军一共进行了超过650次的火焰喷射器进攻，而英法联军的同类攻势几乎为零。

[img]http://211.144.101.209/isapi/project1.exe?Pic=frenchflamethrowers.jpg[/img]

一战中法军在使用火焰喷射器

的确，火焰喷射器在这次战争中给双方带来的伤亡远比不上机关枪和重炮，但在近乎肉搏的战壕战中，德国人的火焰喷射器无疑给在泥水中瑟瑟发抖的协约国士兵的心理上带来了巨大的震撼。

巴黎和约对战败国德国的军力和装备做出了种种苛刻的限制，禁止德军拥有火焰喷射器。但从1933年开始，德国又恢复了对火焰喷射器的研制。次年，一战后德军第一种火焰喷射器Flammenwerfer 34型开始装备部队。不同于一战时的笨重，Flammenwerfer 35是一种单兵火焰喷射器，由于设计上延用了一战时的经验，使其全重“仅为”38公斤，储罐内混合装有11.8升19号燃剂（Flammoel Nr. 19 ）和压缩氮气，喷射距离为25至30米。Flammenwerfer 35可一次喷射完所有存油，也可进行15次短点射，短点射时，燃剂限流阀和和衬管内的点火信管同时开闭，以控制燃剂喷射量。Flammenwerfer 35的生产一直持续到1941年。

[img]http://211.144.101.209/isapi/project1.exe?Pic=Fw35-2.jpg[/img]

Flammenwerfer 35

Flammenwerfer 35的后继型号是轻型的Flammenwerfer 40，该型号全重仅21.8公斤，但是相应的燃油携带量也减少到仅为7.5升。该型号并未设计定型，所以产量很少。其外形上的特点是燃油罐和压缩氮气罐合并为圆环型，像一个汽车轮胎。

Flammenwerfer 41型是在Flammenwerfer 40型的基础上开发的，全重22公斤，燃剂罐和喷射剂罐采用分体双缸设计，配有背架和储罐固定架。燃剂携带量为7升，喷射剂用的是液氢！喷剂罐容积3升，内容液氢0.45升，燃剂罐、喷射器罐和喷管都有限流阀，喷管导管和燃剂罐有快速连接器。Flammenwerfer 40能进行8次短点射，射程20至30米。

[img]http://211.144.101.209/isapi/project1.exe?Pic=Fw41.gif[/img]

Flammenwerfer 41

Flammenwerfer 41在1941-42年东线寒区的使用出现了问题，经常出现冷喷现象，因此，军工部门对其点火装置进行了修改，用火药信管取代了原来的氢打火信管。火药信管有10个火帽，在严寒条件下也能正常打火。Flammenwerfer 41的这种该型被称作Flammenwerfer 41 mit Strahlpatrone（火药信管型），全重比Flammenwerfer 41轻了4公斤，仅为18公斤，点射次数和射程同Flammenwerfer 41。该型火焰喷射器成为了德军喷火兵的标准装备，一直生产到战争结束。FmW 41和FmW 41 mit Strahlpatrone合计生产了64.284具。

[img]http://211.144.101.209/isapi/project1.exe?Pic=FwSp41.gif[/img]

Flammenwerfer 41 mit Strahlpatrone

Flammenwerfer 43原计划用于取代Flammenwerfer 41，但由于其24公斤的全重而极少被使用。Flammenwerfer 43的燃剂储量为9升，射程40米。而Flammenwerfer 44恰恰与Flammenwerfer 43相反，全重仅12公斤，燃剂储量4升，射程28米。由于威力不足，Flammenwerfer 44未装备部队。

Einstossflammenwerfer 46（46型冲锋火焰喷射器）外号Flammfaust（火拳），是一种很有意思的设计。其是为空降兵和进攻部队设计的，一次性使用。其外形类似爆破筒，长500毫米，直径70毫米，壁厚1毫米的管状燃剂罐内存有1.7升燃剂。燃剂罐前部为100毫米长的喷管，与燃剂罐的接口平时用橡皮塞塞住，喷管下方有一个喷射剂腔。Einstossflammenwerfer 46通过一个摩擦点火器点火，按下摩擦点火器的断裂杠杆，喷射剂腔破裂，燃剂被喷出，点火器同时点火。Einstossflammenwerfer 46全重3.6公斤，射程为30米，喷射时间为0.5秒。在1944-45年间生产了30,700具Einstossflammenwerfer 46，柏林战役时曾大量使用。背负式Flammenwerfer 35火焰喷射器有一种双人制改型，被称作mittlerer Flammenwerfer（中型火焰喷射器），全重102公斤，30升装燃剂-喷射剂混合罐被装在一辆小拖车上，该型号能够持续喷射25秒的火焰。该型号还有一个放大版，用轻型车辆拖曳。

对苏作战开始后，德军对缴获苏军的一种大型火焰喷射器产生了浓厚的兴趣，很快，这个装置的德国仿制版出现了，被命名为Abwehr-Flammenwerfer 42（42型防御火焰喷射器）。这是一种近战防御型武器，其根据需要可进行单发点射或面覆盖喷射，当进行面覆盖喷射时，可覆盖长50米，宽15米的面积。Abwehr-Flammenwerfer 42的伪装性很好，表面上看去只是一根金属管，其余部分都埋于地下，但火焰持续时间极短，仅为3秒。

作为近战武器，火焰喷射器的使用在二战战场上与一战没有本质上的区别，主要还是用于对建筑物、碉堡和工事的攻坚以及对残敌的清剿。唯一的不同之处在于，二战时，德军步兵的火焰喷射器还经常被用作近距离反装甲武器。火焰喷射器喷射的火焰并不能烧穿绝大多数坦克的装甲，尤其是后期苏军的坦克，但火焰喷射器喷出的流态火焰射流却能从装甲目标表面的一些开口处，比如坦克发动机舱的顶盖，流入车体内部，引燃其燃油或弹药，从而使装甲目标失能或完全被摧毁。部队的作战报告显示，火焰喷射器对使用汽油机的车辆以及美军M-4坦克的破坏效果明显，但对使用柴油机的苏联坦克的破坏效果却有限。

二战中，德军绝大多数火焰喷射器可由单兵携带，但一个喷火小组依然由2-3名士兵组成，其中一名为喷火手，另一至两名为观测手。喷火手出火焰喷射器外只配有自卫手枪，而观测手一般配备冲锋枪，为喷火手提供掩护。

以下为一名伞兵火焰喷射器手的回忆

伞兵罗伯特·弗雷特洛尔 第4伞兵团，第15工兵连

1944年 意大利 卡西诺山

“作为工兵，我们接受了Flammenwerfer mit Strahlpatrone 41型火焰喷射器的使用训练，但我愿意哪怕是不得已而在战斗中使用这种装备吗？不！多谢了。拒绝的理由很简单，在战场上，你被手枪、步枪甚至是机枪击中，无非也就是在身上留下一个窟窿眼儿罢了，但如果你不幸背着火焰喷射器，那随便一块小小的弹片也能把你烧成一个火球。当敌军士兵听到你的火焰喷射器发出的声响后，所有的子弹都会落到你的周围。没有哪个士兵愿意被烧死，所有有经验的士兵都会优先用他们的子弹‘照顾’那个试图用火焰喷射器烧他们的家伙！”

“这些玩意都一样，一根喷管，差不多6个信管，右手握着你的扳机，背后背着你的那个装着氧气和氮气的罐子，一根长长的导管吊在你屁股后头。你将喷管对着地面，打着火，然后抬起喷管，喷出炙热的火焰，那感觉就像用水管喷水灭火。如果你把喷管正对着敌人，那倒霉被烧死的很有可能是你自己，只有稍稍向上抬起喷管，你才能让那该死的火龙远离你的周围。在战场上，我们宁可用手边的轻武器作战，哪怕只是一支手枪，也不愿意去用那个鬼玩意，因为只有这样，我们活下来的可能性才更大些。”

[img]http://211.144.101.209/isapi/project1.exe?Pic=flammenwerfer41-01.jpg[/img]

[img]http://211.144.101.209/isapi/project1.exe?Pic=flammenwerfer41-04.jpg[/img]

坦克兵汉斯（schkampf）原创', NULL, '2003-09-30 20:38:00', 3, '20031020213955_bbsid_214566_board_13_60afbdf180.html', '20031020213955');
