INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2428, 219851, 12, 99, '[转贴]从你的ID看性格', '找出你用的时间最长的用户名，把每个字开头拼音字符找出来，如果是英文就找每五个字的开头，数字省略（如果全部是数字就按a=1，b=2）。 
<br>
<br>　　如：阿亮=al=好奇心强，专一，圆滑 
<br>
<br>
<br>　　　　　　a 
<br>　　　　　　好奇心强，专一 
<br>　　　　　　 
<br>　　　　　　b 
<br>　　　　　　老实，沉默 
<br>　　　　　　 
<br>　　　　　　c 
<br>　　　　　　可爱，较明显的自恋 
<br>　　　　　　 
<br>　　　　　　d 
<br>　　　　　　温柔，乖巧 
<br>　　　　　　 
<br>　　　　　　e 
<br>　　　　　　会拍马屁，攀关系 
<br>　　　　　　 
<br>　　　　　　f 
<br>　　　　　　有抱负，志气高 
<br>　　　　　　g 
<br>　　　　　　大丈夫主义者 
<br>　　　　　　 
<br>　　　　　　h 
<br>　　　　　　自立，自强，可依靠 
<br>　　　　　　 
<br>　　　　　　i 
<br>　　　　　　有点懒惰 
<br>　　　　　　 
<br>　　　　　　j 
<br>　　　　　　煽情高手 
<br>　　　　　　 
<br>　　　　　　k 
<br>　　　　　　古怪，求新 
<br>　　　　　　 
<br>　　　　　　l 
<br>　　　　　　圆滑 
<br>　　　　　　 m 
<br>　　　　　　反复无常，喜欢模仿神秘人物举动的小孩子性格，但是常常被宠爱 
<br>　　　　　　 
<br>　　　　　　n 
<br>　　　　　　不贪图安逸，能想到别人想不到的东西 
<br>　　　　　　 
<br>　　　　　　o 
<br>　　　　　　勤劳肯干，活跃 
<br>　　　　　　 
<br>　　　　　　p 
<br>　　　　　　认为朋友和恋人是最重要的，是他们的特点 
<br>　　　　　　 
<br>　　　　　　q 
<br>　　　　　　超级赶时髦者，无敌扫旧派 
<br>　　　　　　 
<br>　　　　　　r 
<br>　　　　　　固执，略有才气 
<br>　　　　　　 
<br>　　　　　　s 
<br>　　　　　　心胸宽大，有深藏不露的自恋 
<br>　　　　　　 
<br>　　　　　　t 
<br>　　　　　　热爱青春，喜欢活力 
<br>　　　　　　 
<br>　　　　　　u 
<br>　　　　　　不耻下问 
<br>　　　　　　 
<br>　　　　　　v 
<br>　　　　　　好静，有点表里不一 
<br>　　　　　　 
<br>　　　　　　w 
<br>　　　　　　比较糊涂，容易感情用事 
<br>　　　　　　 
<br>　　　　　　x 
<br>　　　　　　有恒心，害怕做重复的事情，哪怕是别人重复他做过的事 
<br>　　　　　　 
<br>　　　　　　y 
<br>　　　　　　乐天派呀！非同一般的乐天！ 
<br>　　　　　　 
<br>　　　　　　z 
<br>　　　　　　老实，想问题容易兜圈子', '找出你用的时间最长的用户名，把每个字开头拼音字符找出来，如果是英文就找每五个字的开头，数字省略（如果全部是数字就按a=1，b=2）。

如：阿亮=al=好奇心强，专一，圆滑

a

好奇心强，专一

b

老实，沉默

c

可爱，较明显的自恋

d

温柔，乖巧

e

会拍马屁，攀关系

f

有抱负，志气高

g

大丈夫主义者

h

自立，自强，可依靠

i

有点懒惰

j

煽情高手

k

古怪，求新

l

圆滑

m

反复无常，喜欢模仿神秘人物举动的小孩子性格，但是常常被宠爱

n

不贪图安逸，能想到别人想不到的东西

o

勤劳肯干，活跃

p

认为朋友和恋人是最重要的，是他们的特点

q

超级赶时髦者，无敌扫旧派

r

固执，略有才气

s

心胸宽大，有深藏不露的自恋

t

热爱青春，喜欢活力

u

不耻下问

v

好静，有点表里不一

w

比较糊涂，容易感情用事

x

有恒心，害怕做重复的事情，哪怕是别人重复他做过的事

y

乐天派呀！非同一般的乐天！

z

老实，想问题容易兜圈子', '牵挂着~牵挂着~

我已经确定找到了那个这辈子最喜欢最喜欢的那个人

我这辈子的爱情

已经因为你而足够...*^_^*', '2003-12-02 07:11:00', 5, '20031228100410_bbsid_219851_board_12_c9d4bd226c.html', '20031228100410');
