INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (204, 68121, 6, 435, '枫叶依旧――青春', '枫叶依旧    枫叶依旧
<br>可曾记得曾经有位梦的女孩曾驻足于这片枫叶林中
<br>又可曾记得她带着你梦着你已遗忘的青春
<br>――载着种种心情   向着你抒发情怀
<br>让你去回忆、去感受遗忘的青春留下的丝丝甜美
<br>青春是一首诗     一首特别的诗
<br>每个人的青春     有着不同的故事
<br>谱写着不同的诗篇
<br>你说青春的少男少女是诗人，你说我也是
<br>我回答说不是，我也只是一首诗
<br>――枫叶依旧  枫叶依旧   枫叶载满情依旧
<br>
<br>青春很美   美着它的甜和苦
<br>可以说是酸甜苦辣咸百味俱全
<br>――奏起青春的乐章
<br>扬起青春的舞姿
<br>唱起青春的歌谣
<br>让我谱写青春的诗篇......
<br>
<br>秋天来了    枫叶红了枝头
<br>枫叶林红红似火爱无限
<br>梦的女孩踏着片片枫叶歌舞起来
<br>甜美的笑容   悦耳的歌声   轻快的舞步
<br>枫叶林中充满了青春的气息......
<br>
<br>黎明初晓     梦的女孩停止了舞步
<br>秋风起    枫叶飘    落满地
<br>梦的女孩夫下身来拾起一片枫叶
<br>梦依旧是梦   叹一声气   无奈的情
<br>你说&quot;少年不知愁滋味&quot;
<br>然    我却是愁上眉梢   愁愁愁    罢了
<br>愿将深深的思念   无尽的爱
<br>还有那深切的期待寄予这片枫叶
<br>你说相信有一天有人会发现这片枫叶
<br>明白这片枫叶并将它珍藏
<br>也许吧     也许有一天会吧
<br>
<br>枫叶依旧   枫叶依旧
<br>随着黎明太阳的升起梦的女孩无奈的消失在枫叶林
<br>日起日落   春夏秋冬    
<br>秋天又来   枫叶依旧红枝头   然――人已去
<br>天亮了    梦醒了    回到现实中去吧！
<br>
<br>青春对每个人来说都是有限而又短暂的
<br>也许你还是个小孩子
<br>也许你正值青春
<br>也许你也过青春
<br>无论如何别忘了好好感受、把握青春   青春真的很美  但 也许很苦吧
<br>对于已过青春的你   我只想说 
<br>青春随着岁月的流逝也一齐带走
<br>但是别把它遗忘在角落里
<br>它是一首很美的诗   很美很美.......', '枫叶依旧    枫叶依旧

可曾记得曾经有位梦的女孩曾驻足于这片枫叶林中

又可曾记得她带着你梦着你已遗忘的青春

――载着种种心情   向着你抒发情怀

让你去回忆、去感受遗忘的青春留下的丝丝甜美

青春是一首诗     一首特别的诗

每个人的青春     有着不同的故事

谱写着不同的诗篇

你说青春的少男少女是诗人，你说我也是

我回答说不是，我也只是一首诗

――枫叶依旧  枫叶依旧   枫叶载满情依旧

青春很美   美着它的甜和苦

可以说是酸甜苦辣咸百味俱全

――奏起青春的乐章

扬起青春的舞姿

唱起青春的歌谣

让我谱写青春的诗篇......

秋天来了    枫叶红了枝头

枫叶林红红似火爱无限

梦的女孩踏着片片枫叶歌舞起来

甜美的笑容   悦耳的歌声   轻快的舞步

枫叶林中充满了青春的气息......

黎明初晓     梦的女孩停止了舞步

秋风起    枫叶飘    落满地

梦的女孩夫下身来拾起一片枫叶

梦依旧是梦   叹一声气   无奈的情

你说"少年不知愁滋味"

然    我却是愁上眉梢   愁愁愁    罢了

愿将深深的思念   无尽的爱

还有那深切的期待寄予这片枫叶

你说相信有一天有人会发现这片枫叶

明白这片枫叶并将它珍藏

也许吧     也许有一天会吧

枫叶依旧   枫叶依旧

随着黎明太阳的升起梦的女孩无奈的消失在枫叶林

日起日落   春夏秋冬

秋天又来   枫叶依旧红枝头   然――人已去

天亮了    梦醒了    回到现实中去吧！

青春对每个人来说都是有限而又短暂的

也许你还是个小孩子

也许你正值青春

也许你也过青春

无论如何别忘了好好感受、把握青春   青春真的很美  但 也许很苦吧

对于已过青春的你   我只想说

青春随着岁月的流逝也一齐带走

但是别把它遗忘在角落里

它是一首很美的诗   很美很美.......', NULL, '2000-11-13 17:05:00', 48, '20020112122320_bbsid_68121_board_6_60dfef22d7.html', '20020112122320');
