INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1800, 122971, 9, 370, '[转贴][黑通社报道]多哈采访大嘴黄健翔', '[黑通社2001年9月8日电]中卡之战，引人注目。中国队经过顽强死拼，终于从对手身上拿到1分。赛后，米炉钻进了体坛周刊某记者的房间，接受专访，队员们也被各媒体记者围得水泄不通。为了圆满完成黑通社交给的任务，不至于空手而归，黑通社记者团突击采访了CCTV第三届金大嘴奖获得者的黄健翔老师。 
<br>
<br>黑：黄老师，黄老师，您的解说太精彩了，我想采访您。 
<br>
<br>黄：拒采。忙着呢，我还要赶回去给新郎网写文章，千字80啊，钱虽不多，影响力很广。你可以到新郎网看我的专栏，或者回家研究我的解说录象。 
<br>
<br>黑：我就说一句，您完全可以取代米炉做中国队的主教练。 
<br>
<br>黄：靠，这事地球人都知道了。别走，咱们聊聊。 
<br>
<br>黑：国内的球迷都如痴如醉地听您的解说，您真是料事如神，事实证明，战局完全按照您的预测在进行。您那张如簧大嘴一吧嗒，全国的球迷都紧张地竖起耳朵，真是如听仙乐耳暂明啊。 
<br>
<br>黄：这主要还归功于领导的培养、组织的信任，当然也与我个人的努力分不开的。你刚才说谁可以取代米炉做主教练来着？ 
<br>
<br>黑：就是您！您比米炉神奇多了，国内球迷一致要求米炉下课，由您取而代之。 
<br>
<br>黄：真的？你从哪里听说的？ 
<br>
<br>黑：网上大家都在议论这事呢。 
<br>
<br>黄：靠，我还以为是足协放的话呢，这事先不要张扬。我不过是个解说员，解说解说，解了再说。这个解有三层意思，一、解手的解，解了舒服；二、解梦的解，解了明白；三、解带的解，解了裸奔。解了不说，张路大哥，说了不解，老韩是也。边说边解，NB是我。 
<br>
<br>黑：对，黄老师，您不愧是位性情中人，从不掩饰自己的情绪，宁可让电视观众不痛快，也决不让自己不痛快。 
<br>
<br>黄：辛机丝，格拉夫，现在世界WHO怕WHO？我的才华和天赋，我的表演赛演出。爱听就听，不听你静音，听拉拉古叫唤，还不种庄稼哩。 
<br>
<br>黑：我们特理解您的心情，我们相信您是一位好球迷，也可以算得上是一位足球方面的专家，有的观众可能误解您了，他们认为你济济歪歪，絮絮叨叨，把SB都明白的道理说了又说，把教练和个别队员说得一文不值，是否败坏了大家的情绪？是否影响了全队的团结？是否证明您自己意志软弱，随时准备缴枪？是否为了显摆自己，做秀十足？请回答。 
<br>
<br>黄：这是我的风格，客观地说，足球之于我，就象房中术之于金塞博士。我懂啊，我当然说了。我骂了也就骂了，解了也就解了，因为我是CCTV-5，因为我是全中国最NB的解说。不爱听，你们找老韩去；不爱听，你们找宋老师去；不爱听，你们找大宋皇家电视台蹴鞠名主持李师师去。 
<br>
<br>黑：别生气啊，黄老师，大家也都是为您好。 
<br>
<br>黄：为我好？为我好就得听我白话；为我好，就得跟着我互动；为我好就得爱我所爱，烦我所烦；为我好就推举我当主教……我说得太多了。 
<br>
<br>黑：您的解说大家还是肯定的。我记得您有很多经典的解说，那些激动人心的句子依然闪回在我们心中。但黄老师，您能不能少一些批评，少一些唠叨，少一些卖弄，全身心地跟中国队互动呢。比如刚结束的这场球下半场，我方赢得一个前场任意球，您还在絮叨您那点批评曲、谢的老话，离结束还有十五分钟，您就放话说，米炉与其说是败给了对手，不如说败给了自己…… 
<br>
<br>黄：操，爱谁谁吧，我就说了，怎么着吧？爱之深，忧之切，未卑未敢忘忧国，长太息以掩涕息，哀国足之多艰。我选择，我喜欢，我解说，我存在。当沙漠的热风，吹到我的小屁屁上，很暖的，我就想，我人虽然不在球场，但心却跟着球一起飞。事实证明，我的预言是那么准确，我的判断是那么理智，我的知识是那样渊博，我的重复是那么必须。我，一个CCTV-5的足球解说，我，一个意大利足球的专家，德国足球的专家，一个无所不知，无所不能，无所不解说的专家，就这样，看那，这个人。 
<br>
<br>黑：黄老师，黄老师，您过去是我的老师，将来还是我的老师。我相信您解说得会越来越好，您的批判精神继承了苏格拉底继承了康德继承了泥采继承了福柯继承了哈贝马斯继承了高仓健和高行健，您是多么的正确多么的客观多么的伟大多么的多么。我们一定紧密团结在您的周围不离您的前后左右不离组织赋予您的90分钟，你代表了先进的足球打法先进的足球文化的大多数球员的利益，您就是灯塔您就是方向您就是天上的太阳宇宙的恒星* 
<br>
<br>黄：说得好，继续。 
<br>
<br>黑：没了，临来多哈，我们总编就交了我们这么多。 
<br>
<br>黄：明天发头条上首页播焦点新闻，以后我可以客串你们的专栏球评员，从最前方，从最后方，从枕边风吹不到的地方，手机信号到不了的角落，为你们献上第一手的报道。用来证明我多么的正确多么的客观多么的伟大多么的多么。 
<br>
<br>黑：谢谢你，黄老师，我代表黑通社向您并通过您向您的家人，向培育了您的老师，向您的CCTV的领导，表示衷心的感谢。 
<br>
<br>黄：不客气，礼品就不用送太贵重的了。 
<br>
<br>黑：对不起，我们没带礼品，只带来一首歌，献给您，伟大的黄老师― 
<br>
<br>米炉变阵遭非议 
<br>坏了 
<br>卡他儿人猛进攻 
<br>进了 
<br>多亏一个黄老师 
<br>乌鸦大嘴说几声 
<br>好了 
<br>
<br>球迷请他当教练 
<br>说得少了他不干 
<br>他说啊啊啊 
<br>
<br>我们那地可是中央台 
<br>牛起B来那可不是拽 
<br>我们那地都是诸葛亮 
<br>当个教练绝对是小菜 
<br>
<br>米炉这小子今天想使坏 
<br>我们媒体早就指出来 
<br>我们那地特产是大嘴 
<br>若不爱听你Y带耳塞 
<br>
<br>宁馨，上有奖竞猜。 
<br>
<br>以上是黑通社记者团在卡他儿首都多哈为您发回的报道。', '[黑通社2001年9月8日电]中卡之战，引人注目。中国队经过顽强死拼，终于从对手身上拿到1分。赛后，米炉钻进了体坛周刊某记者的房间，接受专访，队员们也被各媒体记者围得水泄不通。为了圆满完成黑通社交给的任务，不至于空手而归，黑通社记者团突击采访了CCTV第三届金大嘴奖获得者的黄健翔老师。

黑：黄老师，黄老师，您的解说太精彩了，我想采访您。

黄：拒采。忙着呢，我还要赶回去给新郎网写文章，千字80啊，钱虽不多，影响力很广。你可以到新郎网看我的专栏，或者回家研究我的解说录象。

黑：我就说一句，您完全可以取代米炉做中国队的主教练。

黄：靠，这事地球人都知道了。别走，咱们聊聊。

黑：国内的球迷都如痴如醉地听您的解说，您真是料事如神，事实证明，战局完全按照您的预测在进行。您那张如簧大嘴一吧嗒，全国的球迷都紧张地竖起耳朵，真是如听仙乐耳暂明啊。

黄：这主要还归功于领导的培养、组织的信任，当然也与我个人的努力分不开的。你刚才说谁可以取代米炉做主教练来着？

黑：就是您！您比米炉神奇多了，国内球迷一致要求米炉下课，由您取而代之。

黄：真的？你从哪里听说的？

黑：网上大家都在议论这事呢。

黄：靠，我还以为是足协放的话呢，这事先不要张扬。我不过是个解说员，解说解说，解了再说。这个解有三层意思，一、解手的解，解了舒服；二、解梦的解，解了明白；三、解带的解，解了裸奔。解了不说，张路大哥，说了不解，老韩是也。边说边解，NB是我。

黑：对，黄老师，您不愧是位性情中人，从不掩饰自己的情绪，宁可让电视观众不痛快，也决不让自己不痛快。

黄：辛机丝，格拉夫，现在世界WHO怕WHO？我的才华和天赋，我的表演赛演出。爱听就听，不听你静音，听拉拉古叫唤，还不种庄稼哩。

黑：我们特理解您的心情，我们相信您是一位好球迷，也可以算得上是一位足球方面的专家，有的观众可能误解您了，他们认为你济济歪歪，絮絮叨叨，把SB都明白的道理说了又说，把教练和个别队员说得一文不值，是否败坏了大家的情绪？是否影响了全队的团结？是否证明您自己意志软弱，随时准备缴枪？是否为了显摆自己，做秀十足？请回答。

黄：这是我的风格，客观地说，足球之于我，就象房中术之于金塞博士。我懂啊，我当然说了。我骂了也就骂了，解了也就解了，因为我是CCTV-5，因为我是全中国最NB的解说。不爱听，你们找老韩去；不爱听，你们找宋老师去；不爱听，你们找大宋皇家电视台蹴鞠名主持李师师去。

黑：别生气啊，黄老师，大家也都是为您好。

黄：为我好？为我好就得听我白话；为我好，就得跟着我互动；为我好就得爱我所爱，烦我所烦；为我好就推举我当主教……我说得太多了。

黑：您的解说大家还是肯定的。我记得您有很多经典的解说，那些激动人心的句子依然闪回在我们心中。但黄老师，您能不能少一些批评，少一些唠叨，少一些卖弄，全身心地跟中国队互动呢。比如刚结束的这场球下半场，我方赢得一个前场任意球，您还在絮叨您那点批评曲、谢的老话，离结束还有十五分钟，您就放话说，米炉与其说是败给了对手，不如说败给了自己……

黄：操，爱谁谁吧，我就说了，怎么着吧？爱之深，忧之切，未卑未敢忘忧国，长太息以掩涕息，哀国足之多艰。我选择，我喜欢，我解说，我存在。当沙漠的热风，吹到我的小屁屁上，很暖的，我就想，我人虽然不在球场，但心却跟着球一起飞。事实证明，我的预言是那么准确，我的判断是那么理智，我的知识是那样渊博，我的重复是那么必须。我，一个CCTV-5的足球解说，我，一个意大利足球的专家，德国足球的专家，一个无所不知，无所不能，无所不解说的专家，就这样，看那，这个人。

黑：黄老师，黄老师，您过去是我的老师，将来还是我的老师。我相信您解说得会越来越好，您的批判精神继承了苏格拉底继承了康德继承了泥采继承了福柯继承了哈贝马斯继承了高仓健和高行健，您是多么的正确多么的客观多么的伟大多么的多么。我们一定紧密团结在您的周围不离您的前后左右不离组织赋予您的90分钟，你代表了先进的足球打法先进的足球文化的大多数球员的利益，您就是灯塔您就是方向您就是天上的太阳宇宙的恒星*

黄：说得好，继续。

黑：没了，临来多哈，我们总编就交了我们这么多。

黄：明天发头条上首页播焦点新闻，以后我可以客串你们的专栏球评员，从最前方，从最后方，从枕边风吹不到的地方，手机信号到不了的角落，为你们献上第一手的报道。用来证明我多么的正确多么的客观多么的伟大多么的多么。

黑：谢谢你，黄老师，我代表黑通社向您并通过您向您的家人，向培育了您的老师，向您的CCTV的领导，表示衷心的感谢。

黄：不客气，礼品就不用送太贵重的了。

黑：对不起，我们没带礼品，只带来一首歌，献给您，伟大的黄老师―

米炉变阵遭非议

坏了

卡他儿人猛进攻

进了

多亏一个黄老师

乌鸦大嘴说几声

好了

球迷请他当教练

说得少了他不干

他说啊啊啊

我们那地可是中央台

牛起B来那可不是拽

我们那地都是诸葛亮

当个教练绝对是小菜

米炉这小子今天想使坏

我们媒体早就指出来

我们那地特产是大嘴

若不爱听你Y带耳塞

宁馨，上有奖竞猜。

以上是黑通社记者团在卡他儿首都多哈为您发回的报道。', '快乐多多



幸福多多', '2001-09-09 00:10:00', 0, '20030505185404_bbsid_122971_board_9_e697df9fe5.html', '20030505185404');
