INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (355, 164251, 6, 875, '那一秒，未知', '天与地相连，海鸥追逐彩虹，光线催促阳光。又是一个清爽的早晨，日复一日，年复一年，过了几个秋不曾记得，过了几个世纪不曾记得。脑海里却依然浮现那一秒你曾说过的两个字：“未知”。
<br>
<br>“没错！未来是不可知。”虽然那一秒已离这一秒十万八千里，虽然心境已搬了多次家，虽然覆盖上了许多回忆，虽然洗刷掉了许多记忆，却依然如此告诉自己。
<br>
<br>从你嘴角轻轻托出的这么一段话却依然在耳边清清楚楚地回荡无数遍。“未知在未来里，当所有未知都成了已知，我将没有存在的意义。”
<br>
<br>那一秒我并不明白你的意思，这一秒却有了一种所谓的领悟。你也许想说当我把你看透，你就没有了存在的意义吧~~~也许这就是为什么该走的时候还是会走，而该留的时候还不会走。留下来给我神秘的探索，而走了却是因为不想在我面前变成透明色，透明得无声无息。
<br>
<br>你曾说过：“我是灰色，忧郁的灰。”那么，当忧郁的灰变成纯净的白，它将揭起多少层色彩？而其中那一层层色彩就如你的生命过程中的行囊般提也提不起，放也放不下。
<br>
<br>我曾试着揭开那一层层色彩，想将你化为透明融化在我的世界，渲染我的色彩，而你却说了句“未知”。也许透明将等于已知，而在已知的空间是不允许未知的存在。
<br>
<br>想起人们常常说“因不解而相聚，因了解而分开。”也许就是这个道理吧！你太害怕我们将走到了解的尽头，没有退路也将没有去路。结局仍在未知里，而害怕却是已知。
<br>
<br>我总爱想象许多结局，仍憧憬美好，向往未来。而你却总爱说一切都将是未知，如果预期太多，生命有太多已知，就将失去它的色彩。想太多也只是猜测而没有答案。在属于我们的那一秒里没有猜测，我清楚的知道你在想着我，我也在想着你。
<br>
<br>于是我学着不去想太多在未知里的答案，享受着，感染着每一天的色彩。
<br>
<br>如今仍有许多未知在我的世界里，我还是不能把你变成透明色，而你的色彩我也将看不见，不再是灰，也不会是透明，也许色彩太多，也许色彩太少。
<br>
<br>还是喜欢猜测，而这一秒猜测的不是未来，而是你现在好吗？会偶尔想起我吗？这就是你留给我的“未知”。
<br>
<br>――未知，还是得不到答案的就是未知。――', '天与地相连，海鸥追逐彩虹，光线催促阳光。又是一个清爽的早晨，日复一日，年复一年，过了几个秋不曾记得，过了几个世纪不曾记得。脑海里却依然浮现那一秒你曾说过的两个字：“未知”。

“没错！未来是不可知。”虽然那一秒已离这一秒十万八千里，虽然心境已搬了多次家，虽然覆盖上了许多回忆，虽然洗刷掉了许多记忆，却依然如此告诉自己。

从你嘴角轻轻托出的这么一段话却依然在耳边清清楚楚地回荡无数遍。“未知在未来里，当所有未知都成了已知，我将没有存在的意义。”

那一秒我并不明白你的意思，这一秒却有了一种所谓的领悟。你也许想说当我把你看透，你就没有了存在的意义吧~~~也许这就是为什么该走的时候还是会走，而该留的时候还不会走。留下来给我神秘的探索，而走了却是因为不想在我面前变成透明色，透明得无声无息。

你曾说过：“我是灰色，忧郁的灰。”那么，当忧郁的灰变成纯净的白，它将揭起多少层色彩？而其中那一层层色彩就如你的生命过程中的行囊般提也提不起，放也放不下。

我曾试着揭开那一层层色彩，想将你化为透明融化在我的世界，渲染我的色彩，而你却说了句“未知”。也许透明将等于已知，而在已知的空间是不允许未知的存在。

想起人们常常说“因不解而相聚，因了解而分开。”也许就是这个道理吧！你太害怕我们将走到了解的尽头，没有退路也将没有去路。结局仍在未知里，而害怕却是已知。

我总爱想象许多结局，仍憧憬美好，向往未来。而你却总爱说一切都将是未知，如果预期太多，生命有太多已知，就将失去它的色彩。想太多也只是猜测而没有答案。在属于我们的那一秒里没有猜测，我清楚的知道你在想着我，我也在想着你。

于是我学着不去想太多在未知里的答案，享受着，感染着每一天的色彩。

如今仍有许多未知在我的世界里，我还是不能把你变成透明色，而你的色彩我也将看不见，不再是灰，也不会是透明，也许色彩太多，也许色彩太少。

还是喜欢猜测，而这一秒猜测的不是未来，而是你现在好吗？会偶尔想起我吗？这就是你留给我的“未知”。

――未知，还是得不到答案的就是未知。――', '当那深深的一道白，划进生命的根源里。从此，恋上深白色。。。', '2002-06-03 01:15:00', 4, '20020605074157_bbsid_164251_board_6_148cc21df3.html', '20020605074157');
