INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (897, 179627, 10, 666, '秋的下午', '这是冬天的前一个季节。面对着微微泛黄的阳光我总是不知所措，在等待初冬的降临，一直都相信着，冬季会是无动于衷而冰冷的。 
<br>
<br>阳光透过人民公园的树丛，将浅浅的阳光洒在绿色的草地上，很安详的一个午后，没有人察觉到秋天来了。包括我在内。公园北角有一个小水池，一点一点的水滴从高处坠落下来，在阳光下似五彩的玻璃般――粉碎。我穿过一层又一层的树丛寻找我的比比，它又不知道跑哪去了。 
<br>当我被阳光下明亮的水滴吸引着往北走的时候，注意到了躺在草地上熟睡的狱。散了一地的长发，夹杂着刚落下的白色花瓣，透着淡淡的香味，白色的棉质连衣裙，在阳光下显得异常耀眼。她熟睡的样子很可爱，跟孩子似精致的面孔，做梦都在微笑。 
<br>我情不自禁的走到她的身边，坐到草地上。眯缝着眼望不远处的水池，我想她是个如水般清澈的女孩。 
<br>暖暖的阳光总会让人显得松弛，特别想睡。在我迷迷糊糊的时候，比比从我身边飞奔而过，我跳起来大叫道：“比比，别跑！”它却扬长而去。 
<br>一个声音问我：“你是谁？！”我转身看见坐在草地上的狱的眼睛，有一些迷惑，琥珀色的。有玻璃粉碎的感觉。 
<br>“我叫比。”我微微的愣了一下，然后说。 
<br>“呵呵。你和你的狗一个名字？！”她突然笑起来，我不知所措的看着她。 
<br>“恩。我叫天狱。天堂的天，地狱的狱，也就是天堂和地狱的中间。”狱很喜欢笑的样子，我觉得那不该是这个女孩子的名字。
<br>
<br>凌晨6点,这个城市被天空深邃的蓝色模糊.我独自坐在天台喝冰镇可乐,并且听着HEY JUDE.那是海最喜欢的音乐.
<br>海是和我同年的一个女孩,我很好的朋友.现在她去了北方,她喜欢冰冷的城市,她需要一种荒漠和活下去的勇气.遇见海是在麦当劳的店里,我要了3大杯可乐,坐在落地玻璃的旁边,一直望着窗外.海要了冰红茶,坐在我的对面.僵持了2小时,她突然跟我说:秋天来了.
<br>我漠然的回头看她,并且说:哦.
<br>海偶尔把脸贴在玻璃上.她说那种冰凉很美.
<br>后来我问海为什么当初和我说话.她灿烂的笑,透露着阳光的气息,因为你有冬季里玻璃冰冷的气质.
<br>
<br>狱什么都没有留下,只是微笑着离开.我拖着比比回家.那个时候天空就开始暗了下来.
<br>第2天我特地带比比去了人民公园.仍旧有暖暖的阳光,美丽的水滴绽放.
<br>那个叫狱的女孩还是坐在公园的北角.我向她走过去,她在看村上的书,好象是&lt;挪威的森林&gt;.
<br>“喜欢那个适合晃晃悠悠的爵士的男人吗?”我坐下,问她.望着不远处的水池.
<br>她回过头看我,我感觉到了.她说:“恩.算是吧……比比还好吗?”“哦.还好.”其实我并不知道她问的是我还是比比.
<br>她仍旧穿着那件纯白色的绵质连衣裙.很漂亮的,很适合她.我一直都想问她为什么叫天狱这个名字,却又一直都忘记.
<br>我们沉默了一会儿.她仍旧安静的看书.我说:请你喝水好吗?喜欢红茶吧?!
<br>她抬头望着我沉默,有些纳闷的样子,很可爱.然后她微笑,说:好的.
<br>我买了冰红茶给狱,自己要了3罐冰镇可乐,给比比一盒牛奶.她接过茶说谢谢,我打开牛奶放在地上,比比自己就跑了回来.我说不用,然后给自己打开一罐可乐.
<br>狱还是流露出不可思议的表情,她问我为什么知道她喜欢冰红茶.我想了一下说:感觉.比比喝牛奶的时候老是很专注的样子.
<br>她笑着看比比,然后说:比比真的很棒啊,喝牛奶都能有那样专注的样子.你最喜欢可乐?!
<br>哦.我喜欢冰镇可乐.很喜欢.
<br>呵呵.你有个毛病.她开始望着我笑.
<br>哦.我轻轻的点头,好象根本没听见她说什么.
<br>明天有时间吗?陪我去个地方.狱用纤细的手指抚摩着比比的头.比比居然没有一点反抗.
<br>我说:哦.好的.然后狱又笑了起来,我莫名其妙的看她.
<br>
<br>海跟我说她要去北方的时候,我没有任何反应.我第一次要了一杯红茶.
<br>海望着窗外说:秋天还是结束了.北方的冬季是漫长的,那才是属于我的地方吧.我轻轻的点头说哦.
<br>比,你觉得我要不要离开呢?但是如果你叫我留下来,我一定不会离开的.海那天有些特别,她的笑显得牵强.我想象着冬季的第一片雪飘落在我的眼里,从此我的眼睛注定伤寒不断.我仍旧轻轻笑,我说:海,你去吧.去你想去的地方.
<br>海说:我原本想把比比带走的.然后海真的就去了遥远的北方.我一直都不知道海最后指的是比比还是我.因为我们都是含混不清的孩子.她有时候叫我比比,有时候叫比.我也总是混乱着.
<br>海的笑容有五月阳光的灿烂.
<br>海离开后的那个冬天,我爱上了那个叫冰岛地方.
<br>
<br>见到狱是在下午.她把长发扎成了马尾,穿着白色棉质T恤和牛仔裤,光脚穿蓝色球鞋.她看到我的时候跟我说:秋天来了.我愣愣的站在原地,一瞬间想起了那个叫海的女孩.我被狱拉着到处走,麻木的行走.狱喜欢走很窄的铁管或者花台的边沿,我就在街道上想一些事情.狱突然叫我的名字,我回过头去,她站在有些高的铁管上,叫我把手伸给她.狱紧紧的握着我的手,我感觉到了她微弱的颤动.她一边小心的挪着步子,一边问我:比,这样试过吗?
<br>哦.没有,以前一个朋友也喜欢走这个.也许是很刺激吧.我好象是在跟自己说话似的.
<br>狱突然放开了我的手,努力的而缓慢的向前走着.她说:比,不是这样的.不是很刺激的感觉,而是很孤独的样子.听着风从身边吹过,无依无靠的那种无助.
<br>我收回手,望着狱的背影.觉得有些心痛.有天使般笑容的女孩为什么有一个这样的名字,又为什么不能彻底快乐.
<br>傍晚的时候下起了雨.我和狱还走在大街上.我说:狱,快些回家吧.感冒就不好了.
<br>狱却解下头发,脱下球鞋,光脚走在街道上.狱问我:比,你说光脚在沙漠奔跑会是怎样的感觉?
<br>恩.没有想过.我漫无目的的走在雨中.海跟我说:秋天来了.
<br>比,可以叫你比比吗?其实一直都想叫你比比的,但是又怕你生气.比比这个名字更适合你.狱笑着跟我说.我看见她滴着雨水的发丝,裤脚微微湿透的牛仔裤,我说:哦.好的.我开始相信有狱的每一个画面都是细腻无比的.
<br>我还是无法想象光脚走在沙漠是怎么的情景.无法想象.
<br>
<br>海.这是你离开后的第一个秋天.今天有个女孩跟我说:秋天来了.我觉得自己差点就要哭了出来.最近越来越发觉“想你啊”这句话是多么的苍白.
<br>我想你说得没错的,我们都是适合寒冷的孩子.你离开的那个冬季,我爱上了那个叫冰岛的地方.那里才有真正的寂寞,冰冷和执着.我希望和海去那里.即使那里是多么的孤僻和遥远. 在最后一片苔藓也被苍白覆盖的时候,我们可以在那里一起走过一个冬天的漫长黑夜.睁开眼眺望那一片无际的苍白.租一个小小的阁楼,享受边缘的纯净.在那里的黑夜是漫长的等待.那个
<br>时候看一些喜欢的书会有多好.走出去也不会看到高楼,有天空的苍凉和纯净的雪,抬头也只有偶尔的几根树枝划破那分安宁.很是凄美的吧.我希望过那样的生活.我们都是渴望温暖的孩子,也只有在真正寒冷的地方才会知道温暖究竟是什么东西.我想,也许这样的走过一个冬天以后,我们就可以抛弃一切,走在阳光下了.可以开始好好的生活.我真的这样想着.今天下雨了.海离开后的第36场大雨.来自:比比.
<br>
<br>狱在秋天淡淡的阳光下叫我比比的那个下午,我一再的沉默.我买了红茶给狱,可乐给自己,还有一盒牛奶给比比.
<br>狱喝着红茶突然跟我说:我一直在想比比真的是你的狗吗?感觉是那么的不相同.
<br>我愣了一下,说:不是的.然后我开始笑.是啊,比比是属于海的.一直都是.所以那个时候我更不明白海究竟是指的比比还是我.所以我没有挽留.
<br>冰镇可乐终于被我喝光的时候,阳光显得耀眼了.我说:狱,我要离开你了.彻底的离开了.你是会让我心痛的女孩子.所以我不能留在你的身边.我怕你会改变,怕你变得再也不快乐了.从今以后我希望我们都好好的生活.好好的生活.至少我会的.很喜欢你的.真的,可是我必须离开了.
<br>狱微笑着点头说好,笑得那么的牵强.在狱和我自己哭出来之前,我走掉了.
<br>街边的铁管显得那么的孤独.我试着走上去.好寂寞啊.
<br>
<br>初冬的第一片雪落到我仰望的眼里,变得清澈,却注定伤寒不断.
<br>给海的信还躺在我的书桌上.我在淡淡的阳光下听见她们说:要好好生活啊.', '这是冬天的前一个季节。面对着微微泛黄的阳光我总是不知所措，在等待初冬的降临，一直都相信着，冬季会是无动于衷而冰冷的。

阳光透过人民公园的树丛，将浅浅的阳光洒在绿色的草地上，很安详的一个午后，没有人察觉到秋天来了。包括我在内。公园北角有一个小水池，一点一点的水滴从高处坠落下来，在阳光下似五彩的玻璃般――粉碎。我穿过一层又一层的树丛寻找我的比比，它又不知道跑哪去了。

当我被阳光下明亮的水滴吸引着往北走的时候，注意到了躺在草地上熟睡的狱。散了一地的长发，夹杂着刚落下的白色花瓣，透着淡淡的香味，白色的棉质连衣裙，在阳光下显得异常耀眼。她熟睡的样子很可爱，跟孩子似精致的面孔，做梦都在微笑。

我情不自禁的走到她的身边，坐到草地上。眯缝着眼望不远处的水池，我想她是个如水般清澈的女孩。

暖暖的阳光总会让人显得松弛，特别想睡。在我迷迷糊糊的时候，比比从我身边飞奔而过，我跳起来大叫道：“比比，别跑！”它却扬长而去。

一个声音问我：“你是谁？！”我转身看见坐在草地上的狱的眼睛，有一些迷惑，琥珀色的。有玻璃粉碎的感觉。

“我叫比。”我微微的愣了一下，然后说。

“呵呵。你和你的狗一个名字？！”她突然笑起来，我不知所措的看着她。

“恩。我叫天狱。天堂的天，地狱的狱，也就是天堂和地狱的中间。”狱很喜欢笑的样子，我觉得那不该是这个女孩子的名字。

凌晨6点,这个城市被天空深邃的蓝色模糊.我独自坐在天台喝冰镇可乐,并且听着HEY JUDE.那是海最喜欢的音乐.

海是和我同年的一个女孩,我很好的朋友.现在她去了北方,她喜欢冰冷的城市,她需要一种荒漠和活下去的勇气.遇见海是在麦当劳的店里,我要了3大杯可乐,坐在落地玻璃的旁边,一直望着窗外.海要了冰红茶,坐在我的对面.僵持了2小时,她突然跟我说:秋天来了.

我漠然的回头看她,并且说:哦.

海偶尔把脸贴在玻璃上.她说那种冰凉很美.

后来我问海为什么当初和我说话.她灿烂的笑,透露着阳光的气息,因为你有冬季里玻璃冰冷的气质.

狱什么都没有留下,只是微笑着离开.我拖着比比回家.那个时候天空就开始暗了下来.

第2天我特地带比比去了人民公园.仍旧有暖暖的阳光,美丽的水滴绽放.

那个叫狱的女孩还是坐在公园的北角.我向她走过去,她在看村上的书,好象是<挪威的森林>.

“喜欢那个适合晃晃悠悠的爵士的男人吗?”我坐下,问她.望着不远处的水池.

她回过头看我,我感觉到了.她说:“恩.算是吧……比比还好吗?”“哦.还好.”其实我并不知道她问的是我还是比比.

她仍旧穿着那件纯白色的绵质连衣裙.很漂亮的,很适合她.我一直都想问她为什么叫天狱这个名字,却又一直都忘记.

我们沉默了一会儿.她仍旧安静的看书.我说:请你喝水好吗?喜欢红茶吧?!

她抬头望着我沉默,有些纳闷的样子,很可爱.然后她微笑,说:好的.

我买了冰红茶给狱,自己要了3罐冰镇可乐,给比比一盒牛奶.她接过茶说谢谢,我打开牛奶放在地上,比比自己就跑了回来.我说不用,然后给自己打开一罐可乐.

狱还是流露出不可思议的表情,她问我为什么知道她喜欢冰红茶.我想了一下说:感觉.比比喝牛奶的时候老是很专注的样子.

她笑着看比比,然后说:比比真的很棒啊,喝牛奶都能有那样专注的样子.你最喜欢可乐?!

哦.我喜欢冰镇可乐.很喜欢.

呵呵.你有个毛病.她开始望着我笑.

哦.我轻轻的点头,好象根本没听见她说什么.

明天有时间吗?陪我去个地方.狱用纤细的手指抚摩着比比的头.比比居然没有一点反抗.

我说:哦.好的.然后狱又笑了起来,我莫名其妙的看她.

海跟我说她要去北方的时候,我没有任何反应.我第一次要了一杯红茶.

海望着窗外说:秋天还是结束了.北方的冬季是漫长的,那才是属于我的地方吧.我轻轻的点头说哦.

比,你觉得我要不要离开呢?但是如果你叫我留下来,我一定不会离开的.海那天有些特别,她的笑显得牵强.我想象着冬季的第一片雪飘落在我的眼里,从此我的眼睛注定伤寒不断.我仍旧轻轻笑,我说:海,你去吧.去你想去的地方.

海说:我原本想把比比带走的.然后海真的就去了遥远的北方.我一直都不知道海最后指的是比比还是我.因为我们都是含混不清的孩子.她有时候叫我比比,有时候叫比.我也总是混乱着.

海的笑容有五月阳光的灿烂.

海离开后的那个冬天,我爱上了那个叫冰岛地方.

见到狱是在下午.她把长发扎成了马尾,穿着白色棉质T恤和牛仔裤,光脚穿蓝色球鞋.她看到我的时候跟我说:秋天来了.我愣愣的站在原地,一瞬间想起了那个叫海的女孩.我被狱拉着到处走,麻木的行走.狱喜欢走很窄的铁管或者花台的边沿,我就在街道上想一些事情.狱突然叫我的名字,我回过头去,她站在有些高的铁管上,叫我把手伸给她.狱紧紧的握着我的手,我感觉到了她微弱的颤动.她一边小心的挪着步子,一边问我:比,这样试过吗?

哦.没有,以前一个朋友也喜欢走这个.也许是很刺激吧.我好象是在跟自己说话似的.

狱突然放开了我的手,努力的而缓慢的向前走着.她说:比,不是这样的.不是很刺激的感觉,而是很孤独的样子.听着风从身边吹过,无依无靠的那种无助.

我收回手,望着狱的背影.觉得有些心痛.有天使般笑容的女孩为什么有一个这样的名字,又为什么不能彻底快乐.

傍晚的时候下起了雨.我和狱还走在大街上.我说:狱,快些回家吧.感冒就不好了.

狱却解下头发,脱下球鞋,光脚走在街道上.狱问我:比,你说光脚在沙漠奔跑会是怎样的感觉?

恩.没有想过.我漫无目的的走在雨中.海跟我说:秋天来了.

比,可以叫你比比吗?其实一直都想叫你比比的,但是又怕你生气.比比这个名字更适合你.狱笑着跟我说.我看见她滴着雨水的发丝,裤脚微微湿透的牛仔裤,我说:哦.好的.我开始相信有狱的每一个画面都是细腻无比的.

我还是无法想象光脚走在沙漠是怎么的情景.无法想象.

海.这是你离开后的第一个秋天.今天有个女孩跟我说:秋天来了.我觉得自己差点就要哭了出来.最近越来越发觉“想你啊”这句话是多么的苍白.

我想你说得没错的,我们都是适合寒冷的孩子.你离开的那个冬季,我爱上了那个叫冰岛的地方.那里才有真正的寂寞,冰冷和执着.我希望和海去那里.即使那里是多么的孤僻和遥远. 在最后一片苔藓也被苍白覆盖的时候,我们可以在那里一起走过一个冬天的漫长黑夜.睁开眼眺望那一片无际的苍白.租一个小小的阁楼,享受边缘的纯净.在那里的黑夜是漫长的等待.那个

时候看一些喜欢的书会有多好.走出去也不会看到高楼,有天空的苍凉和纯净的雪,抬头也只有偶尔的几根树枝划破那分安宁.很是凄美的吧.我希望过那样的生活.我们都是渴望温暖的孩子,也只有在真正寒冷的地方才会知道温暖究竟是什么东西.我想,也许这样的走过一个冬天以后,我们就可以抛弃一切,走在阳光下了.可以开始好好的生活.我真的这样想着.今天下雨了.海离开后的第36场大雨.来自:比比.

狱在秋天淡淡的阳光下叫我比比的那个下午,我一再的沉默.我买了红茶给狱,可乐给自己,还有一盒牛奶给比比.

狱喝着红茶突然跟我说:我一直在想比比真的是你的狗吗?感觉是那么的不相同.

我愣了一下,说:不是的.然后我开始笑.是啊,比比是属于海的.一直都是.所以那个时候我更不明白海究竟是指的比比还是我.所以我没有挽留.

冰镇可乐终于被我喝光的时候,阳光显得耀眼了.我说:狱,我要离开你了.彻底的离开了.你是会让我心痛的女孩子.所以我不能留在你的身边.我怕你会改变,怕你变得再也不快乐了.从今以后我希望我们都好好的生活.好好的生活.至少我会的.很喜欢你的.真的,可是我必须离开了.

狱微笑着点头说好,笑得那么的牵强.在狱和我自己哭出来之前,我走掉了.

街边的铁管显得那么的孤独.我试着走上去.好寂寞啊.

初冬的第一片雪落到我仰望的眼里,变得清澈,却注定伤寒不断.

给海的信还躺在我的书桌上.我在淡淡的阳光下听见她们说:要好好生活啊.', '我逆流而上

去寻找逝去的时光

沿途处处是险滩

没把握回到你身旁

想破镜重圆

像鳟鱼奋力倔强

是谁在阻挡

命运始终和我对抗', '2002-08-23 17:27:00', 17, '20021019180658_bbsid_179627_board_10_3bd81cb61d.html', '20021019180658');
