INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (445, 158547, 10, 11, '结绳纪事', '我出生的那个夜晚下着很大的雷雨，大雨倾入父亲和母亲的小屋。水蔓延得到处都是。兰花在水中盛开不已。我的母亲躺在床上血流如注几乎气绝，我的父亲不见踪影。父亲是个猎人，他们说他那时候出去打猎了，由于母亲多日体虚父亲不敢稍离半步，家中储备的食物已经全部吃光。
<br>父亲拿着他的猎弓出门去。出去的时候还是个风和日丽的下午，母亲仍能勉强支着身子微笑地看他远去，心里已经开始等待他的归来。然而直到黄昏的时候大雨倾盆直到午夜我的出生，父亲依然没有回来。他们也不知道为什么，他们什么都说不出来。
<br>
<br>倪便是将我从一片血水和雨水中抱起。我差点死去。日后他反反复复告诉我当时我竟然没有哭泣，他怀疑我无法出声或者甚至已濒临死亡，然而一双眼睛同时黑白分明地看着他。有我同今日一样的亮泽。
<br>倪就做了我的老师，教我在软陶上画画。是我喜爱的，陶土因为有了颜色和图案而鲜活。那些诡异狰狞，或者温情脉脉的图案，是我瞳孔里最清澈的泉。
<br>
<br>我渐渐长成婷婷少女，有族人少有的红发。他们说那是母亲和父亲都没有的颜色。我的瞳孔略略带褐，下巴尖而倔强，有菱一样的唇角。
<br>倪经常不在我的身边，一出去便是我从未听闻的地方。无从想象与谈起。
<br>我时常看守在族里的灵堂前。灵堂肃穆而庄严，青色的砖和灰色的墙。我以虔诚的姿势跪坐于灵堂入口，微微笑着看来来往往各色各样的人。他们有同样的理想和抱负，并且同样的对上天寄予厚望，认为天赐一切。
<br>我们单纯的眼睛里看到的鲜血都是自然而纯洁的，没有腥味，存在的就是对的。我们生于这漫长而仓皇的年代，所有的梦想或许只能是一株弱不禁风的青草，随风微微一晃便已消失于地下水中。
<br>
<br>倪回来的时候就带东西给我。通常是各种各样温顺而奇特的动物或者植物。我有过一枝碧绿而柔顺的仙人掌，有些刺上有一点一点红色的斑痕。我猜是谁的血，谁的血都是如此鲜红而无辜。倪带的还有坚硬冷酷的蝎和根茎极长的草本植物，所有野性难驯在倪的手掌下全都绕指温柔。
<br>倪把他们都给我，放在我的手中或者柜子里。他的眼睛温柔地看着我，里面有一整片蓝天。
<br>
<br>我一直找不到我的父亲。寻遍了所有的原野草地和树林，他就象空气一样溶化于这个世界一草一木之间，无从感知。
<br>我常常到了午夜仍守在将要熄灭的篝火旁边，耗费我的力量延续火焰的燃烧。黑暗里面有我们所无法预测的东西，无知令我们胆怯而害怕。我裸露而脆弱，无法起来战斗，因此只能要求光明长久。
<br>
<br>我们从事农业，兼作采集和渔猎。猎人们都是我们的英雄。大麦酒是人们最喜欢喝的东西，椰枣是人们的主食。猎人们围攻为数不多的鹿群，我以瞬息万变的目光和心眼捕捉它们奔走的一举一动，一个眼神和一次触碰。而后涉水归去，将它们生生画于有着水纹和云纹的软陶之上，缓慢细心极尽全力。整个过程我不需要一个声音和一句话，眼中只剩下自己的手和脑中那些充满恐惧的眼睛。
<br>
<br>八岁那年我拿到了自己的第一把弓，纤细颀长的弓身和长而锋利的箭。倪用柔软而有力的双手拉开了这把弓射出了第一把箭，从此我热爱拉弓射箭的矫健身姿。
<br>我的手在日复一日的训练中逐渐变得坚强。我的肌肤在这时代的温暖湿润的天气里柔软无比。母亲是我心头不可抹去的影子，我没有她一点深刻的记忆，从来没有。但毕竟我刚来的时候曾经与她见过一面。他们说我有母亲的样子，母亲长而卷曲的头发，瞳孔略略带褐，下巴尖而倔强，菱一样的唇角。除此之外没有别的相似。
<br>
<br>十二月的一天倪突然冒雪归来。雪也是我们恐惧的东西，她的寒冷和少见的惨白，寒冷预示着缺少温暖，惨白意味着不祥，所以我们再次逃避。
<br>而倪在大雪霏霏的夜里忽然走过来，并为此穿越了不可测的黑暗。黑暗里有无数死亡的威胁，发光的眼睛，发亮的獠牙或者是我们一样的人类族群。每一刻倪都有可能倒地死去。他来的时候身上面上有些地方安安静静地流着血，鲜红而无辜的鲜血，缓慢地流到我扶着他的手上。
<br>他的笑容虚弱无力。我为火堆加柴，我想他需要温暖。族人们已全部入睡，而我在这样的雪夜里试图寻找记忆里那一轮昏黄山月。我在倪走近的时候刚好转头看见了他。
<br>倪在昏迷中不停呓语。我们身边有那么多的东西足以成为我们的梦魇。仓皇匆忙的年月，我们单纯而软弱。
<br>
<br>清凉的早上，浮云散开。我拿起软陶水罐出门打水。清澈溪流穿过我们之间，所有的芙蓉和芳草，大雁和夜莺，男人的骁勇和女人的温柔，开始的时候不过都在一条河边。河水定期泛滥，时涨时落。 
<br>回去的时候倪已经醒来，睁着他的眼睛看着我，第一次虚弱得没有了笑意，真实得我开始怀疑他以前是否曾经对我微笑过。
<br>他没有说为何在如此黑暗的夜晚一人归来，他不再对我说话。我似乎还记得他的声音，他的声音干燥而清脆，字句强悍有力震慑人心。他依然是我们的英雄，即使他在那个漫天风雪的夜晚双目已盲。
<br>
<br>倪不再追捕猎物，虽然他的手依然坚强有力，脚下的步子依然稳如磐石。有时候自黑暗中惊醒，我依然能够感觉到他在注视着我，目光锐利而直，没有绕弯，一寸一寸触摸我的轮廓。没有用灯和火。倪接过我描画的那些软陶，抚摸其上的一痕一划，那是我对我母亲的想象和父亲的猜测。我没有见过我的父亲，我可以借自己的样子想象我的母亲而父亲不能。我对他一无所知。
<br>倪也开始烧制软陶并描画想象中的图案于其上。
<br>我把陶坯放在木板上，移动旋转，有时候垫上树叶，这样器底将遗留有叶脉的印痕。我把方法解释给倪听，倪沉默。后来我们这样的制陶方法被倪亲手毁去。
<br>倪教我将泥料放在陶轮上，借其快速转动的力量提拉使之成形。这样制出来的陶器形态规整、厚薄均匀，表里有平行密集的轮纹，底部遗有线割的偏心纹。我接着烧制成形的陶，之前先用砾石和骨器在陶坯表面压磨。骨白森森，是那些鹿的骨头。我把它放在手掌，五指牢牢握住，这是没有威胁的生命。我把握住没有威胁的东西。然后倪画画，借图画呈现于我们面前的是一个崭新的世界。遥远得我们想象不出，我们匮乏想象。有没有颜色的道路，也有斑斓的图腾，芙蓉和芳草，大雁和夜莺，男人的骁勇和女人的温柔。我开始希望那些女人中会有一个是我的母亲，然而我无法辨认。我想倪是见过她的，母亲长而卷曲的头发，瞳孔略略带褐，下巴尖而倔强，菱一样的唇角。', '我出生的那个夜晚下着很大的雷雨，大雨倾入父亲和母亲的小屋。水蔓延得到处都是。兰花在水中盛开不已。我的母亲躺在床上血流如注几乎气绝，我的父亲不见踪影。父亲是个猎人，他们说他那时候出去打猎了，由于母亲多日体虚父亲不敢稍离半步，家中储备的食物已经全部吃光。

父亲拿着他的猎弓出门去。出去的时候还是个风和日丽的下午，母亲仍能勉强支着身子微笑地看他远去，心里已经开始等待他的归来。然而直到黄昏的时候大雨倾盆直到午夜我的出生，父亲依然没有回来。他们也不知道为什么，他们什么都说不出来。

倪便是将我从一片血水和雨水中抱起。我差点死去。日后他反反复复告诉我当时我竟然没有哭泣，他怀疑我无法出声或者甚至已濒临死亡，然而一双眼睛同时黑白分明地看着他。有我同今日一样的亮泽。

倪就做了我的老师，教我在软陶上画画。是我喜爱的，陶土因为有了颜色和图案而鲜活。那些诡异狰狞，或者温情脉脉的图案，是我瞳孔里最清澈的泉。

我渐渐长成婷婷少女，有族人少有的红发。他们说那是母亲和父亲都没有的颜色。我的瞳孔略略带褐，下巴尖而倔强，有菱一样的唇角。

倪经常不在我的身边，一出去便是我从未听闻的地方。无从想象与谈起。

我时常看守在族里的灵堂前。灵堂肃穆而庄严，青色的砖和灰色的墙。我以虔诚的姿势跪坐于灵堂入口，微微笑着看来来往往各色各样的人。他们有同样的理想和抱负，并且同样的对上天寄予厚望，认为天赐一切。

我们单纯的眼睛里看到的鲜血都是自然而纯洁的，没有腥味，存在的就是对的。我们生于这漫长而仓皇的年代，所有的梦想或许只能是一株弱不禁风的青草，随风微微一晃便已消失于地下水中。

倪回来的时候就带东西给我。通常是各种各样温顺而奇特的动物或者植物。我有过一枝碧绿而柔顺的仙人掌，有些刺上有一点一点红色的斑痕。我猜是谁的血，谁的血都是如此鲜红而无辜。倪带的还有坚硬冷酷的蝎和根茎极长的草本植物，所有野性难驯在倪的手掌下全都绕指温柔。

倪把他们都给我，放在我的手中或者柜子里。他的眼睛温柔地看着我，里面有一整片蓝天。

我一直找不到我的父亲。寻遍了所有的原野草地和树林，他就象空气一样溶化于这个世界一草一木之间，无从感知。

我常常到了午夜仍守在将要熄灭的篝火旁边，耗费我的力量延续火焰的燃烧。黑暗里面有我们所无法预测的东西，无知令我们胆怯而害怕。我裸露而脆弱，无法起来战斗，因此只能要求光明长久。

我们从事农业，兼作采集和渔猎。猎人们都是我们的英雄。大麦酒是人们最喜欢喝的东西，椰枣是人们的主食。猎人们围攻为数不多的鹿群，我以瞬息万变的目光和心眼捕捉它们奔走的一举一动，一个眼神和一次触碰。而后涉水归去，将它们生生画于有着水纹和云纹的软陶之上，缓慢细心极尽全力。整个过程我不需要一个声音和一句话，眼中只剩下自己的手和脑中那些充满恐惧的眼睛。

八岁那年我拿到了自己的第一把弓，纤细颀长的弓身和长而锋利的箭。倪用柔软而有力的双手拉开了这把弓射出了第一把箭，从此我热爱拉弓射箭的矫健身姿。

我的手在日复一日的训练中逐渐变得坚强。我的肌肤在这时代的温暖湿润的天气里柔软无比。母亲是我心头不可抹去的影子，我没有她一点深刻的记忆，从来没有。但毕竟我刚来的时候曾经与她见过一面。他们说我有母亲的样子，母亲长而卷曲的头发，瞳孔略略带褐，下巴尖而倔强，菱一样的唇角。除此之外没有别的相似。

十二月的一天倪突然冒雪归来。雪也是我们恐惧的东西，她的寒冷和少见的惨白，寒冷预示着缺少温暖，惨白意味着不祥，所以我们再次逃避。

而倪在大雪霏霏的夜里忽然走过来，并为此穿越了不可测的黑暗。黑暗里有无数死亡的威胁，发光的眼睛，发亮的獠牙或者是我们一样的人类族群。每一刻倪都有可能倒地死去。他来的时候身上面上有些地方安安静静地流着血，鲜红而无辜的鲜血，缓慢地流到我扶着他的手上。

他的笑容虚弱无力。我为火堆加柴，我想他需要温暖。族人们已全部入睡，而我在这样的雪夜里试图寻找记忆里那一轮昏黄山月。我在倪走近的时候刚好转头看见了他。

倪在昏迷中不停呓语。我们身边有那么多的东西足以成为我们的梦魇。仓皇匆忙的年月，我们单纯而软弱。

清凉的早上，浮云散开。我拿起软陶水罐出门打水。清澈溪流穿过我们之间，所有的芙蓉和芳草，大雁和夜莺，男人的骁勇和女人的温柔，开始的时候不过都在一条河边。河水定期泛滥，时涨时落。

回去的时候倪已经醒来，睁着他的眼睛看着我，第一次虚弱得没有了笑意，真实得我开始怀疑他以前是否曾经对我微笑过。

他没有说为何在如此黑暗的夜晚一人归来，他不再对我说话。我似乎还记得他的声音，他的声音干燥而清脆，字句强悍有力震慑人心。他依然是我们的英雄，即使他在那个漫天风雪的夜晚双目已盲。

倪不再追捕猎物，虽然他的手依然坚强有力，脚下的步子依然稳如磐石。有时候自黑暗中惊醒，我依然能够感觉到他在注视着我，目光锐利而直，没有绕弯，一寸一寸触摸我的轮廓。没有用灯和火。倪接过我描画的那些软陶，抚摸其上的一痕一划，那是我对我母亲的想象和父亲的猜测。我没有见过我的父亲，我可以借自己的样子想象我的母亲而父亲不能。我对他一无所知。

倪也开始烧制软陶并描画想象中的图案于其上。

我把陶坯放在木板上，移动旋转，有时候垫上树叶，这样器底将遗留有叶脉的印痕。我把方法解释给倪听，倪沉默。后来我们这样的制陶方法被倪亲手毁去。

倪教我将泥料放在陶轮上，借其快速转动的力量提拉使之成形。这样制出来的陶器形态规整、厚薄均匀，表里有平行密集的轮纹，底部遗有线割的偏心纹。我接着烧制成形的陶，之前先用砾石和骨器在陶坯表面压磨。骨白森森，是那些鹿的骨头。我把它放在手掌，五指牢牢握住，这是没有威胁的生命。我把握住没有威胁的东西。然后倪画画，借图画呈现于我们面前的是一个崭新的世界。遥远得我们想象不出，我们匮乏想象。有没有颜色的道路，也有斑斓的图腾，芙蓉和芳草，大雁和夜莺，男人的骁勇和女人的温柔。我开始希望那些女人中会有一个是我的母亲，然而我无法辨认。我想倪是见过她的，母亲长而卷曲的头发，瞳孔略略带褐，下巴尖而倔强，菱一样的唇角。', NULL, '2002-04-19 21:22:00', 23, '20020615193407_bbsid_158547_board_10_f85535948e.html', '20020615193407');
