INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (670, 172821, 1, 1222, 'bati小档案', 'bati1987你的文章很不错哦，都亮灯了也！！在咖啡出名啦，很多人都想了解你这位名人，我作为你的同学，又是哥们儿，就向大家介绍介绍我对你的了解吧。
<br>全名：“batistuta”（注意“”）
<br>生日：1987-12-22
<br>绰号：大头
<br>职业：“球星”兼学生
<br>国籍：“阿根廷”
<br>相貌：其貌很扬但气质欠佳，总爱戴副与大头很配套的大眼睛，甚
<br>      至提球时也让这副眼睛并肩作战，可能是幸运物，他戴这副
<br>      眼镜为我们班两次扳平比分，不过如果我们班没有落后的话
<br>      他死活也不愿意进球，不是高了就是偏了。
<br>学习：成绩异常不稳定，时常蹦上前三名，野心勃勃。
<br>球风：由于戴着眼睛严重影响头球力，但可在班上享有“金左脚”
<br>      之美誉，踢球是很有心计，体育课时他总力保毫发不伤，但
<br>      联赛时却可以“飞身堵枪眼”。
<br>性格：简直一个好好先生，擅长打圆场，同学争斗时他总能充当和
<br>      事姥。踢球时位置漂浮不定，因为他总是等大家分配位置时
<br>      如果有没人想站的位，他总是遥遥大头：“我来，我来！”
<br>      随之一声长叹。
<br>这就是bati1987的介绍，如有不妥请bati本人指教，也欢迎同学们补充啊', 'bati1987你的文章很不错哦，都亮灯了也！！在咖啡出名啦，很多人都想了解你这位名人，我作为你的同学，又是哥们儿，就向大家介绍介绍我对你的了解吧。

全名：“batistuta”（注意“”）

生日：1987-12-22

绰号：大头

职业：“球星”兼学生

国籍：“阿根廷”

相貌：其貌很扬但气质欠佳，总爱戴副与大头很配套的大眼睛，甚

至提球时也让这副眼睛并肩作战，可能是幸运物，他戴这副

眼镜为我们班两次扳平比分，不过如果我们班没有落后的话

他死活也不愿意进球，不是高了就是偏了。

学习：成绩异常不稳定，时常蹦上前三名，野心勃勃。

球风：由于戴着眼睛严重影响头球力，但可在班上享有“金左脚”

之美誉，踢球是很有心计，体育课时他总力保毫发不伤，但

联赛时却可以“飞身堵枪眼”。

性格：简直一个好好先生，擅长打圆场，同学争斗时他总能充当和

事姥。踢球时位置漂浮不定，因为他总是等大家分配位置时

如果有没人想站的位，他总是遥遥大头：“我来，我来！”

随之一声长叹。

这就是bati1987的介绍，如有不妥请bati本人指教，也欢迎同学们补充啊', 'carefree逍遥

**********************

人生几何哉，逍遥何处寻？

天地乃无用，乾坤我独尊。', '2002-07-21 13:23:00', 16, '20020816083723_bbsid_172821_board_1_9805d60866.html', '20020816083723');
