INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2256, 215072, 10, 207, '秋风吹起的时节', '秋风吹起的时节   世界转入灰色
<br>我用灰色的笔记本 记录黑色的文字
<br>
<br>你没有错 我没有错 是一阵风 吹熄了承诺 
<br>你挣扎过 你要我懂 那谁来懂我心里的黑洞 
<br>
<br>偶尔翻到SHE新曲的歌词  觉得那些词人真的很厉害  厉害到让我觉得自己的文字是那么无力  无力的呻吟着挣扎着  
<br>明天要怎么来临？我永远不会知道
<br>我和金鱼的年龄停止在14岁   可是当我们还很习惯跟别人说自己14岁时 时光已强行拖着我们奔向成年
<br>我继续在此涂鸦  不管外面的世界发生了什么
<br>有音乐声传来  那便是我唯一倾听的时刻
<br>一切如文字般支离破碎
<br>文字本来就是支离破碎的  是运用着它们的人 将它们绑在一起串成一串沿街叫卖
<br>我也在将文字绑在一起串成一串  但我绝不想沿街叫卖
<br>那是玷污啊……
<br>
<br>当18岁终于降临 我会用怎样的心情面对？
<br>当20岁过了    我又会有什么改变？
<br>未来的事  究竟是想想还是不想想
<br>
<br>一个个的关键字不断出现在我的生命
<br>然后呢？
<br>……', '秋风吹起的时节   世界转入灰色

我用灰色的笔记本 记录黑色的文字

你没有错 我没有错 是一阵风 吹熄了承诺

你挣扎过 你要我懂 那谁来懂我心里的黑洞

偶尔翻到SHE新曲的歌词  觉得那些词人真的很厉害  厉害到让我觉得自己的文字是那么无力  无力的呻吟着挣扎着

明天要怎么来临？我永远不会知道

我和金鱼的年龄停止在14岁   可是当我们还很习惯跟别人说自己14岁时 时光已强行拖着我们奔向成年

我继续在此涂鸦  不管外面的世界发生了什么

有音乐声传来  那便是我唯一倾听的时刻

一切如文字般支离破碎

文字本来就是支离破碎的  是运用着它们的人 将它们绑在一起串成一串沿街叫卖

我也在将文字绑在一起串成一串  但我绝不想沿街叫卖

那是玷污啊……

当18岁终于降临 我会用怎样的心情面对？

当20岁过了    我又会有什么改变？

未来的事  究竟是想想还是不想想

一个个的关键字不断出现在我的生命

然后呢？

……', '现在我才慢慢懂 所谓承诺和永久 不必向谁的眼里心里去追求 



一起转身面向这宇宙 一起去过眼前的每一分钟 



就会懂幸福是欢笑是悲伤 爱情潮汐里的感动 



现在啊 在你的手中 有没有另一个水晶球闪烁 



爱情的秘诀就藏在彼此心中 爱过伤过今天的你我 能不能感受', '2003-10-06 22:12:00', 5, '20031024104101_bbsid_215072_board_10_b8cd582e36.html', '20031024104101');
