INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2070, 210753, 5, 2283, '酒、音乐、性', '注释A：
<br>酒是男人清醒时为犯错铺下的导火线
<br>酒是男人宿醉后为补偿而狂说的借口
<br>音乐是女人最喜欢借题发挥的开幕式
<br>音乐是女人最痛苦时渴望沉醉的避风洞
<br>性是男人渴望占有的魔咒
<br>性是女人期待却不想要的后果  
<br>
<br>注释B：
<br>酒+音乐+性=渴望+享受+拥有
<br>酒-音乐=堕落
<br>酒-性=自控
<br>音乐-性=幻想
<br>性-酒=安抚
<br>性-音乐=麻木
<br>音乐+性=浪漫
<br>酒+性=狂欢', '注释A：

酒是男人清醒时为犯错铺下的导火线

酒是男人宿醉后为补偿而狂说的借口

音乐是女人最喜欢借题发挥的开幕式

音乐是女人最痛苦时渴望沉醉的避风洞

性是男人渴望占有的魔咒

性是女人期待却不想要的后果

注释B：

酒+音乐+性=渴望+享受+拥有

酒-音乐=堕落

酒-性=自控

音乐-性=幻想

性-酒=安抚

性-音乐=麻木

音乐+性=浪漫

酒+性=狂欢', NULL, '2003-08-05 13:36:00', 7, '20030819193102_bbsid_210753_board_5_8a12420263.html', '20030819193102');
