INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1470, 194210, 9, 1769, '对于丙级联赛小组赛的一些看法~~', '分组完毕~~~~我们在D组~~~~~和规划局一组~~~~~~
<br>这组中规划局比较强~~~~去年D组第3~~~~~~~~
<br>而且第一场就是对规划局~~~~~~
<br>我认为如果第一场逼平甚至拿下规划局~~~~~~
<br>对我们出线比较有利~~~~~~
<br>以后的几场也就比较好打~~~~~`
<br>因此我们第一场一定要力拼规划局~~~~~~
<br>拼好了下面的几场就好办了~~~~~~~
<br>兄弟们~~~~~~加油干啊~~~~~', '分组完毕~~~~我们在D组~~~~~和规划局一组~~~~~~

这组中规划局比较强~~~~去年D组第3~~~~~~~~

而且第一场就是对规划局~~~~~~

我认为如果第一场逼平甚至拿下规划局~~~~~~

对我们出线比较有利~~~~~~

以后的几场也就比较好打~~~~~`

因此我们第一场一定要力拼规划局~~~~~~

拼好了下面的几场就好办了~~~~~~~

兄弟们~~~~~~加油干啊~~~~~', '偶素suck&nbsp;3..嘿嘿~~~~~', '2003-01-24 18:52:00', 0, '20030228124156_bbsid_194210_board_9_e6a69a3c55.html', '20030228124156');
