INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (596, 165858, 5, 1155, '好久好久', '好久没有他的消息
<br>好久没有听到他的问候（阿呆，你在干嘛？）
<br>虽然叫我阿呆很不爽
<br>但是是他叫的怎么听怎么爽
<br>日子一天一天过
<br>慢慢地接受了你要结婚的事实
<br>现在的自己好无奈
<br>无奈得可怕，无奈得可怜
<br>删掉了你的号码，你的短信
<br>但是删不掉的是对你的回忆
<br>好乱！', '好久没有他的消息

好久没有听到他的问候（阿呆，你在干嘛？）

虽然叫我阿呆很不爽

但是是他叫的怎么听怎么爽

日子一天一天过

慢慢地接受了你要结婚的事实

现在的自己好无奈

无奈得可怕，无奈得可怜

删掉了你的号码，你的短信

但是删不掉的是对你的回忆

好乱！', '呼吸的唯一理由－－是你！', '2002-06-15 14:38:00', 8, '20020622040040_bbsid_165858_board_5_36d1f9c8e1.html', '20020622040040');
