INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1169, 187811, 1, 163, '咖啡足球队队员篇之二', '本来早就该写了的,但是一直粉忙粉忙~~~~~~~忙工作,忙学习,忙泡~~~~~~~茶(老婆:不是泡mm啦)所以一脱再脱,还好天冷了,穿得比较多,嘿嘿~~~~废话不多说了,不然那个什么梦遗血泡又要说我浪费咖啡资源了,哈哈~~~~~~~~
<br>
<br>西客死:footballboy
<br>咖啡足球队重要的一颗棋子~~~~~其实谁都重要,呵呵~~~长着一张可爱的娃娃脸,人见人爱,可以说是咖啡足球队和我关系最好的一个了,他几乎在我们家每个房间都吐过,睡过~~~~~包括那个狗狗睡的笼子.一直有人传说我和他是GAY,我要郑重声明:我们绝对不是~~~~~~~~~一般的GAY,当然也不是什么特别的GAY,好像footballboy没有什么不会玩的,而且好像都还不错哟,呵呵~~~~~我一直以为他很花很花,后来才发现原来是个纯情少男,为一场恋爱搞得生生死死的,(省去7万8千字,欲知详情请质询电话5777412)而且从此后很难看到在我家看到他的身影了~~~~~~~~
<br>footballboy:囚衣号码22号
<br>身高:17*体重7*KGS
<br>位置:右前卫
<br>特点:身体素质很不错,奔跑积极,突破能力较强,在右路能给对手照成很大的麻烦.
<br>缺点:视野不够宽阔,有时不能及时分球,远射能力期待加强~~~~
<br>
<br>色吻:SUKER
<br>咖啡号称金左脚,但是基本上不会用左脚传球的神奇人物,所谓苏克非克落地牙的苏克,乃是酷象土耳机的哈看苏克~~~~~拥有丰富的理论知识,经常在赛后发表具有个性的见解,球队的忠实队员,即使某条腿瘸的情况下,依然会参加球队的训练比赛.在没交公粮的情况下奔跑还算积极,由于生性面条,所以害怕受伤,在弱队面前能充分发挥自己的水平,传带极顺,传球线路清晰准确,视野开阔~~~~~看mm一看一个准!!!
<br>SUKER:球衣号码20号
<br>身高:17*体重6*
<br>位置:前卫
<br>特点:视野良好,传球准确而且线路清晰,配合意识强
<br>缺点:体能差,怕受伤~~
<br>
<br>艾特:海鸟
<br>
<br>咖啡主力前锋之一,帅DD(对我来说是DD啦)一个,有着冻人的微笑,泡mm的能力和他踢球的能力成正比,不知道为什么每次看到他总让我想起英杂鸡,属于抢点型的前锋,不知道为什么总能进球,现在在1000号服务就是那个讨厌的中国电信啦~~~~~~~这下那些接线mm要倒霉了啦~~~~
<br>海鸟:球衣号码9号
<br>特点:进球效率高,爆发力强,有一定的突破能力,抢点能力非常强
<br>缺点:自从工作之后,体力明显下降,居然有一次在踢球中脚软~~~~看来有被酒色荒废的危险~~~~~~~~
<br>
<br>奈:POB
<br>
<br>咖啡主力前锋之一,是咖啡不可多得的人才,一直在感谢上苍把这个优秀球员纳入咖啡,是我最喜欢的球员之一~~~~人长得很阳光哟,据传目前还没有女朋友哟,虽然很多mm在打他的主意~~~~~~~体力充沛,盘代能力极强,拼抢积极~~~~令我印象最深刻的是在和裕利的一次比赛中连续突破对方6~~7名队员,最后晃过守门员推射入网~~~~绝对可以评为咖啡本年度最佳进球之一~~~~为人随和,酒量奇佳~~~~~人品当然也不错~~有点害羞哟~~~~~mm抓紧机会吧,这样的男生快没有了~~~~~~~
<br>
<br>POB:球衣号码8号
<br>位置:前锋
<br>特点:突破,盘带,防守样样俱佳~~~~
<br>缺点:太独了,很多该传球的时候他选择的都是射门~~~~~而且最近好像射门都找不到门了,不知道哪里出了问题,难道恋爱了?????
<br>
<br>藤:ADAMS
<br>一个执著而热诚的好男孩,我一直以为男人没一个好东西,ADAMS让我略微改变了看法,嘻嘻~~~~~我难以想像他怎么去承受那种痛苦,拜托,是隔洋耶,真是北洋军阀----吴佩孚(吾佩服)~~~而且居然他连KK都不敢进去,真是好孩子~~~希望你们能~~~~~~~~~~但是他的球风却很粗旷,球队估计铲球最多的就是他了,呵呵~~~~但是他铲球的姿势很好看哟,呵呵~~~~~
<br>
<br>ADAMS:球衣号码13号
<br>特点:抢断凶猛,拼抢积极,头球能力较强
<br>缺点:体能不足,经常半场就不行了,位置感不好,卡位能力有待提高,另外,如果你铲完球后能迅速起身就更好了~~~~~~~~~
<br>无敌,你要加油呀!!!', '本来早就该写了的,但是一直粉忙粉忙~~~~~~~忙工作,忙学习,忙泡~~~~~~~茶(老婆:不是泡mm啦)所以一脱再脱,还好天冷了,穿得比较多,嘿嘿~~~~废话不多说了,不然那个什么梦遗血泡又要说我浪费咖啡资源了,哈哈~~~~~~~~

西客死:footballboy

咖啡足球队重要的一颗棋子~~~~~其实谁都重要,呵呵~~~长着一张可爱的娃娃脸,人见人爱,可以说是咖啡足球队和我关系最好的一个了,他几乎在我们家每个房间都吐过,睡过~~~~~包括那个狗狗睡的笼子.一直有人传说我和他是GAY,我要郑重声明:我们绝对不是~~~~~~~~~一般的GAY,当然也不是什么特别的GAY,好像footballboy没有什么不会玩的,而且好像都还不错哟,呵呵~~~~~我一直以为他很花很花,后来才发现原来是个纯情少男,为一场恋爱搞得生生死死的,(省去7万8千字,欲知详情请质询电话5777412)而且从此后很难看到在我家看到他的身影了~~~~~~~~

footballboy:囚衣号码22号

身高:17*体重7*KGS

位置:右前卫

特点:身体素质很不错,奔跑积极,突破能力较强,在右路能给对手照成很大的麻烦.

缺点:视野不够宽阔,有时不能及时分球,远射能力期待加强~~~~

色吻:SUKER

咖啡号称金左脚,但是基本上不会用左脚传球的神奇人物,所谓苏克非克落地牙的苏克,乃是酷象土耳机的哈看苏克~~~~~拥有丰富的理论知识,经常在赛后发表具有个性的见解,球队的忠实队员,即使某条腿瘸的情况下,依然会参加球队的训练比赛.在没交公粮的情况下奔跑还算积极,由于生性面条,所以害怕受伤,在弱队面前能充分发挥自己的水平,传带极顺,传球线路清晰准确,视野开阔~~~~~看mm一看一个准!!!

SUKER:球衣号码20号

身高:17*体重6*

位置:前卫

特点:视野良好,传球准确而且线路清晰,配合意识强

缺点:体能差,怕受伤~~

艾特:海鸟

咖啡主力前锋之一,帅DD(对我来说是DD啦)一个,有着冻人的微笑,泡mm的能力和他踢球的能力成正比,不知道为什么每次看到他总让我想起英杂鸡,属于抢点型的前锋,不知道为什么总能进球,现在在1000号服务就是那个讨厌的中国电信啦~~~~~~~这下那些接线mm要倒霉了啦~~~~

海鸟:球衣号码9号

特点:进球效率高,爆发力强,有一定的突破能力,抢点能力非常强

缺点:自从工作之后,体力明显下降,居然有一次在踢球中脚软~~~~看来有被酒色荒废的危险~~~~~~~~

奈:POB

咖啡主力前锋之一,是咖啡不可多得的人才,一直在感谢上苍把这个优秀球员纳入咖啡,是我最喜欢的球员之一~~~~人长得很阳光哟,据传目前还没有女朋友哟,虽然很多mm在打他的主意~~~~~~~体力充沛,盘代能力极强,拼抢积极~~~~令我印象最深刻的是在和裕利的一次比赛中连续突破对方6~~7名队员,最后晃过守门员推射入网~~~~绝对可以评为咖啡本年度最佳进球之一~~~~为人随和,酒量奇佳~~~~~人品当然也不错~~有点害羞哟~~~~~mm抓紧机会吧,这样的男生快没有了~~~~~~~

POB:球衣号码8号

位置:前锋

特点:突破,盘带,防守样样俱佳~~~~

缺点:太独了,很多该传球的时候他选择的都是射门~~~~~而且最近好像射门都找不到门了,不知道哪里出了问题,难道恋爱了?????

藤:ADAMS

一个执著而热诚的好男孩,我一直以为男人没一个好东西,ADAMS让我略微改变了看法,嘻嘻~~~~~我难以想像他怎么去承受那种痛苦,拜托,是隔洋耶,真是北洋军阀----吴佩孚(吾佩服)~~~而且居然他连KK都不敢进去,真是好孩子~~~希望你们能~~~~~~~~~~但是他的球风却很粗旷,球队估计铲球最多的就是他了,呵呵~~~~但是他铲球的姿势很好看哟,呵呵~~~~~

ADAMS:球衣号码13号

特点:抢断凶猛,拼抢积极,头球能力较强

缺点:体能不足,经常半场就不行了,位置感不好,卡位能力有待提高,另外,如果你铲完球后能迅速起身就更好了~~~~~~~~~

无敌,你要加油呀!!!', '我快乐因为你快乐!!!', '2002-11-01 21:59:00', 27, '20021220063238_bbsid_187811_board_1_3d8f4f3cbf.html', '20021220063238');
