INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1398, 186176, 7, 1456, '爱你我不知道表达', '无声的夜，让我在心灵深处品尝出了思恋的幸福苦酒。此刻嘴边甘涩的乏味伴随
<br>
<br>着不敢轻叹的泪，让自己心中郁闷的火勾勒出了你美丽的笑脸。那种如同沙漠中的滴
<br>
<br>露让我看见了远方的无限精彩。一个模糊而又熟悉的身影在我身边掠过，我潜意识的
<br>
<br>用力去抱住你，去紧紧的搂住你，不住的在你耳边轻轻耳语，我看见了你的笑，那么
<br>
<br>迷人的笑，让我忘情的放纵，放纵，一股崩发的激情让我将你紧紧的，紧紧的揽入了
<br>
<br>我的怀。我激情的用我的唇去品味着我对你的爱。。。。 窗外的风忧郁的飘着，寂静
<br>
<br>的夜如同与世隔绝的天堂，怀中你的是我最爱的天使，我用尽我的一切力量将你抱
<br>
<br>紧，我好怕失去自己挚爱着的你。。。。。。你是我梦想的天堂，你是我的天使，你
<br>
<br>的爱是我生命的泉源。面对着一个人的孤寂，我突然觉得幸福的光是如此的耀眼，却
<br>
<br>始终穿不透稀薄的雾，挥洒在我的身上。我开始迷茫，开始更加彷徨，我在迷茫和彷
<br>
<br>徨中，看着自己怀中的你，突然间觉得你离我远远飘去，我奋力的狂呼，极力的狂
<br>
<br>奔，心中的泪被无情的风割撒……我看着眼前的你，我的心被残暴地撕碎，我的泪被
<br>
<br>我压抑着流入了我的血液里，我不知道该作些什么，我真的不知道我要作什么，我除
<br>
<br>了不顾一切的去追寻你，抱你紧紧的抱住，我别无它法，毕竟我也只是一个渺小的动
<br>
<br>物而已，眼睁睁的看着你，看着你离我越来越远，我的心在呐喊，我好希望心爱的你
<br>
<br>可以和我一起不惜代价的拉近我们彼此被隔阂的情。
<br>
<br>　　在刹那间，我的呼唤：“我真的真的好爱你！”打破了夜的宁静，我看见了你的
<br>
<br>美在我眼前浮现，我想起了无数次和你在一根红线间的亲亲耳语，我想起了每当我搂
<br>
<br>着你的无尽的遐想，你的唇让我感觉到生活的甜蜜，你迷人的眼，让我洞悉了我们一
<br>
<br>起生活的缤纷人生，你让我更加确信你是我这一世的唯一。无数次，在这样一个同样
<br>
<br>孤单的夜，在这样一个明媚的晨中，我心里挂念的人就是你。
<br>
<br>　　冷冷的风鼓吹着我对你这样深爱着的心，对你爱的火越发挚热。我深信我对你的
<br>
<br>爱可以将你心溶化，让你爱的火为我们的爱情不断注入生命的灵气。我一定要你明
<br>
<br>白，在这个本已缺少爱地人性的社会里，我是最在乎你的一个深爱着你的人。
<br>
<br>　　每个人都极力去追求自己的爱，你是我的爱。你是一本我愿意耗尽我一切去深睹
<br>
<br>的书。我一直都在用心的去读。可是一本好书，读的人自然好多好多，每当我拿在手
<br>
<br>上看着痴迷的什么，总会被别人所夺走。每次这个时刻我真想据理以挣，可是好书有
<br>
<br>好多人喜欢，喜欢的人多了，它也就见的人多了。书发觉看书的人都只不过想看看书
<br>
<br>里面是什么罢了，都会不看完就了事了，所以对于我这个挚爱着你的人，你也只不过
<br>
<br>认为是寥寥众生中的一个被你外表所吸引的一个读者罢了，你断定我也不会在乎你真
<br>
<br>正的内容，只不过是被你表面所吸引，仅仅是拿去翻翻罢了。我在得到你之前所说地
<br>
<br>一切只不过是一个学者为了拿到自己喜欢地书时的一种冠冕堂皇地摆谱而已。为什
<br>
<br>么，为什么，不让我可以有时间好好的读读了？为什么不让我告诉你我真的不同？为
<br>
<br>什么在我还没真正行动的时候就给我打上世俗的烙印了？ 为什么不对我展现你原本要
<br>
<br>对读者展现的美丽感情了真正的自我了？。。。。。。为什么我不是第一个真正的读
<br>
<br>者了？为什么我不是第一个去读你的人了，如果是第一个我该多好，多好啊，真的是
<br>
<br>多好啊。。。。。。
<br>
<br>　　人生好美！相信你一定会找一个真正懂得珍惜你的人。的确一学生是很懂得怎样
<br>
<br>去选择书的，他们一个人可以读好多本书，但我不是一个喜欢读书的人。可是你让我
<br>
<br>爱不释手，让我知道你是值得我一生去收藏的最珍贵的书。把你交给我好吗？我会用
<br>
<br>我的心，去为你再次谱写人生的快乐，幸福......', '无声的夜，让我在心灵深处品尝出了思恋的幸福苦酒。此刻嘴边甘涩的乏味伴随

着不敢轻叹的泪，让自己心中郁闷的火勾勒出了你美丽的笑脸。那种如同沙漠中的滴

露让我看见了远方的无限精彩。一个模糊而又熟悉的身影在我身边掠过，我潜意识的

用力去抱住你，去紧紧的搂住你，不住的在你耳边轻轻耳语，我看见了你的笑，那么

迷人的笑，让我忘情的放纵，放纵，一股崩发的激情让我将你紧紧的，紧紧的揽入了

我的怀。我激情的用我的唇去品味着我对你的爱。。。。 窗外的风忧郁的飘着，寂静

的夜如同与世隔绝的天堂，怀中你的是我最爱的天使，我用尽我的一切力量将你抱

紧，我好怕失去自己挚爱着的你。。。。。。你是我梦想的天堂，你是我的天使，你

的爱是我生命的泉源。面对着一个人的孤寂，我突然觉得幸福的光是如此的耀眼，却

始终穿不透稀薄的雾，挥洒在我的身上。我开始迷茫，开始更加彷徨，我在迷茫和彷

徨中，看着自己怀中的你，突然间觉得你离我远远飘去，我奋力的狂呼，极力的狂

奔，心中的泪被无情的风割撒……我看着眼前的你，我的心被残暴地撕碎，我的泪被

我压抑着流入了我的血液里，我不知道该作些什么，我真的不知道我要作什么，我除

了不顾一切的去追寻你，抱你紧紧的抱住，我别无它法，毕竟我也只是一个渺小的动

物而已，眼睁睁的看着你，看着你离我越来越远，我的心在呐喊，我好希望心爱的你

可以和我一起不惜代价的拉近我们彼此被隔阂的情。

在刹那间，我的呼唤：“我真的真的好爱你！”打破了夜的宁静，我看见了你的

美在我眼前浮现，我想起了无数次和你在一根红线间的亲亲耳语，我想起了每当我搂

着你的无尽的遐想，你的唇让我感觉到生活的甜蜜，你迷人的眼，让我洞悉了我们一

起生活的缤纷人生，你让我更加确信你是我这一世的唯一。无数次，在这样一个同样

孤单的夜，在这样一个明媚的晨中，我心里挂念的人就是你。

冷冷的风鼓吹着我对你这样深爱着的心，对你爱的火越发挚热。我深信我对你的

爱可以将你心溶化，让你爱的火为我们的爱情不断注入生命的灵气。我一定要你明

白，在这个本已缺少爱地人性的社会里，我是最在乎你的一个深爱着你的人。

每个人都极力去追求自己的爱，你是我的爱。你是一本我愿意耗尽我一切去深睹

的书。我一直都在用心的去读。可是一本好书，读的人自然好多好多，每当我拿在手

上看着痴迷的什么，总会被别人所夺走。每次这个时刻我真想据理以挣，可是好书有

好多人喜欢，喜欢的人多了，它也就见的人多了。书发觉看书的人都只不过想看看书

里面是什么罢了，都会不看完就了事了，所以对于我这个挚爱着你的人，你也只不过

认为是寥寥众生中的一个被你外表所吸引的一个读者罢了，你断定我也不会在乎你真

正的内容，只不过是被你表面所吸引，仅仅是拿去翻翻罢了。我在得到你之前所说地

一切只不过是一个学者为了拿到自己喜欢地书时的一种冠冕堂皇地摆谱而已。为什

么，为什么，不让我可以有时间好好的读读了？为什么不让我告诉你我真的不同？为

什么在我还没真正行动的时候就给我打上世俗的烙印了？ 为什么不对我展现你原本要

对读者展现的美丽感情了真正的自我了？。。。。。。为什么我不是第一个真正的读

者了？为什么我不是第一个去读你的人了，如果是第一个我该多好，多好啊，真的是

多好啊。。。。。。

人生好美！相信你一定会找一个真正懂得珍惜你的人。的确一学生是很懂得怎样

去选择书的，他们一个人可以读好多本书，但我不是一个喜欢读书的人。可是你让我

爱不释手，让我知道你是值得我一生去收藏的最珍贵的书。把你交给我好吗？我会用

我的心，去为你再次谱写人生的快乐，幸福......', NULL, '2002-10-14 22:13:00', 7, '20030203122840_bbsid_186176_board_7_bf0d35ef02.html', '20030203122840');
