INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2542, 208381, 10, 414, '2003年高考作文之黑社会分子版', '首先我要感谢这一次考试的出题老师，感谢他们没有考SARS（非典型肺炎）的题目，这使我能够在和几个弟兄的赌博中赢得不少钱，可以说，看到题目的那一刻，就是我赢钱的时候。我放在教室外面的手机刚才响个不停，监考老师还跑出去帮我关掉了耶。 
<br>
<br>　　不过看到这个题目我还是忍不住要扯到SARS，请原谅，评卷的老师，我必须坦白我是背过一些范文的，我认为这次SARS役情在最开始的阶段，有少部分地区就是犯了材料中所说的这个现象，某些官员对于自己熟悉的人就一味相信，对于老百姓提出的一些建议则是“我不听，我不听”，对不起，我写了两句蔡依琳《骑士精神》中的歌词，这张唱片真是不错啊，我喜欢R&amp;B，当然了，我更喜欢RMB，哎，我扯远了，对，就是有那么极少数的一些官员玩忽职守听信身边所谓亲信的话，最后造成了SARS并没有被消灭在萌芽状态！被撤职了，活该！ 
<br>
<br>　　哎，终于被我写了SARS了，没白押题啊！ 
<br>
<br>　　像这样的事情，依我看在我国是很普遍的，黑道白道都一样的啦！同样都是帮派的兄弟，老大一般都相信身边的，很少相信卧底的，因为卧底会被感化，会变的嘛！有一次在尖沙嘴，一笔白粉的交易遭到了警方的突袭，我们老大韩琛事后怀疑的就是刘健明，而不是陈永仁，这件事还被一个叫刘伟强的兄弟改编成了电影《无间道》，大家都看过的啦！ 
<br>
<br>　　说实话，这个题目是没什么好写的拉，写完了还是这样，不会彻底根除一种现象的拉，那年大家写“诚信”，靠，这年头谁还诚信啊？就好比北大一个女生说美国不好结果却去美国留学再也没回来一样的拉！言不由衷的拉！年复一年，写写而已拉！搞什么飞机嘛！ 
<br>
<br>　　哇，我越来越逼近 800字了，不过亲爱的老师，我前面的题都不会做，只好在作文这边得一些分嘛！现在干黑社会也要有本科学历，不然不能进帮派，还要英文过六级，才能和境外的势力勾结。哎，难哪！黑社会也有学历歧视。不过很多贪官都有很高的学历的拉，他们高考的作文也写的很好的拉！ 
<br>
<br>　　说的这个题目，我还可以举个例子，我们档口有个桑拿（哎，现在色情业真是好劲啊！），那边有个妈妈桑，有一次新来一个小妹，我瞄了一眼就跟她说那个小妹胸前那两个咪咪是假的，她不信，后来来了一个凯子，小妹给她推油的时候被人家发现咪咪是假的，那个妈妈桑才相信了。现在的人就是这样的拉，谁和他的利益有关，他就听，就信，别的人就不信的拉！ 
<br>
<br>　　哎，真的没什么可写的，我们聊点别的吧！现在写文章好坏不是那么重要的拉，很多平民百姓乱贴文章，贴多了就贴出名了，你看那个叫“安妮宝贝”的，一年贴30万字，说是要呼吸，其实就是要赚钱的拉！听人说她读的也是很一般的大学拉！不过，还听说很多鸡和鸭都很爱翻她的书拉！她以前也在银行坐台……哦……是坐柜台的拉，怕碰上打劫就写文章去了，都说她的文字很绝望，没钱我比她更绝望，你看她现在，还绝望么？哎，钞票挣到手了嘛！ 
<br>
<br>　　哇！怎么还不响铃啊！好吧，我再写点！我认为不管是黑道白道，都应该铁面无私，秉公办事，该K的人就K，该砸的场子就砸！我向关二爷起誓，如果有一天，我混成老大，就一定做一个英明的老大！一个不仅仅靠听觉来办事的老大！ 
<br>
<br>　　亲爱的评卷老师，如果我考不出来，我明年还要在这里的拉！如果你有机会，请告诉那些出题的老师，教育的目的是净化一个人的灵魂，而不是让越来越多的人懂得如何去说套话，言行不一。这可是我们黑道中人的肺腑之言！ 
<br>
<br>　　韩非子，你小子没事编这样一个寓言干嘛呀！你老大是哪个堂口的啊！改天我带把西瓜刀竖劈了他！ 
<br>
<br>　　亲爱的监考老师，请在铃响的时候叫醒我！谢谢', '首先我要感谢这一次考试的出题老师，感谢他们没有考SARS（非典型肺炎）的题目，这使我能够在和几个弟兄的赌博中赢得不少钱，可以说，看到题目的那一刻，就是我赢钱的时候。我放在教室外面的手机刚才响个不停，监考老师还跑出去帮我关掉了耶。

不过看到这个题目我还是忍不住要扯到SARS，请原谅，评卷的老师，我必须坦白我是背过一些范文的，我认为这次SARS役情在最开始的阶段，有少部分地区就是犯了材料中所说的这个现象，某些官员对于自己熟悉的人就一味相信，对于老百姓提出的一些建议则是“我不听，我不听”，对不起，我写了两句蔡依琳《骑士精神》中的歌词，这张唱片真是不错啊，我喜欢R&B，当然了，我更喜欢RMB，哎，我扯远了，对，就是有那么极少数的一些官员玩忽职守听信身边所谓亲信的话，最后造成了SARS并没有被消灭在萌芽状态！被撤职了，活该！

哎，终于被我写了SARS了，没白押题啊！

像这样的事情，依我看在我国是很普遍的，黑道白道都一样的啦！同样都是帮派的兄弟，老大一般都相信身边的，很少相信卧底的，因为卧底会被感化，会变的嘛！有一次在尖沙嘴，一笔白粉的交易遭到了警方的突袭，我们老大韩琛事后怀疑的就是刘健明，而不是陈永仁，这件事还被一个叫刘伟强的兄弟改编成了电影《无间道》，大家都看过的啦！

说实话，这个题目是没什么好写的拉，写完了还是这样，不会彻底根除一种现象的拉，那年大家写“诚信”，靠，这年头谁还诚信啊？就好比北大一个女生说美国不好结果却去美国留学再也没回来一样的拉！言不由衷的拉！年复一年，写写而已拉！搞什么飞机嘛！

哇，我越来越逼近 800字了，不过亲爱的老师，我前面的题都不会做，只好在作文这边得一些分嘛！现在干黑社会也要有本科学历，不然不能进帮派，还要英文过六级，才能和境外的势力勾结。哎，难哪！黑社会也有学历歧视。不过很多贪官都有很高的学历的拉，他们高考的作文也写的很好的拉！

说的这个题目，我还可以举个例子，我们档口有个桑拿（哎，现在色情业真是好劲啊！），那边有个妈妈桑，有一次新来一个小妹，我瞄了一眼就跟她说那个小妹胸前那两个咪咪是假的，她不信，后来来了一个凯子，小妹给她推油的时候被人家发现咪咪是假的，那个妈妈桑才相信了。现在的人就是这样的拉，谁和他的利益有关，他就听，就信，别的人就不信的拉！

哎，真的没什么可写的，我们聊点别的吧！现在写文章好坏不是那么重要的拉，很多平民百姓乱贴文章，贴多了就贴出名了，你看那个叫“安妮宝贝”的，一年贴30万字，说是要呼吸，其实就是要赚钱的拉！听人说她读的也是很一般的大学拉！不过，还听说很多鸡和鸭都很爱翻她的书拉！她以前也在银行坐台……哦……是坐柜台的拉，怕碰上打劫就写文章去了，都说她的文字很绝望，没钱我比她更绝望，你看她现在，还绝望么？哎，钞票挣到手了嘛！

哇！怎么还不响铃啊！好吧，我再写点！我认为不管是黑道白道，都应该铁面无私，秉公办事，该K的人就K，该砸的场子就砸！我向关二爷起誓，如果有一天，我混成老大，就一定做一个英明的老大！一个不仅仅靠听觉来办事的老大！

亲爱的评卷老师，如果我考不出来，我明年还要在这里的拉！如果你有机会，请告诉那些出题的老师，教育的目的是净化一个人的灵魂，而不是让越来越多的人懂得如何去说套话，言行不一。这可是我们黑道中人的肺腑之言！

韩非子，你小子没事编这样一个寓言干嘛呀！你老大是哪个堂口的啊！改天我带把西瓜刀竖劈了他！

亲爱的监考老师，请在铃响的时候叫醒我！谢谢', NULL, '2003-07-12 19:53:00', 18, '20040124134807_bbsid_208381_board_10_b746fe9509.html', '20040124134807');
