INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (703, 174360, 1, 102, '你是我的唯一', '气氛很郁闷，我决定去剪头发。极短的头发一直是我的最爱，可是为了顾及别人的眼光，总是剪到差不多短就收手。这郁闷的气氛，让我很讨厌自己头上不长不短的头发，决定和它们SAY&nbsp;BYE&nbsp;BYE。
<br>
<br>坐在椅子上觉得自己象一个product，理发的男人太懒了，总是把我转来转去，他却动也不动。电视里播着“蓝色生死恋”，和帮我洗头的女孩研究的时候才发现自己是多么地落伍，居然第一次看这部东西。
<br>
<br>学会自嘲也许就会远离痛苦。', '气氛很郁闷，我决定去剪头发。极短的头发一直是我的最爱，可是为了顾及别人的眼光，总是剪到差不多短就收手。这郁闷的气氛，让我很讨厌自己头上不长不短的头发，决定和它们SAY BYE BYE。

坐在椅子上觉得自己象一个product，理发的男人太懒了，总是把我转来转去，他却动也不动。电视里播着“蓝色生死恋”，和帮我洗头的女孩研究的时候才发现自己是多么地落伍，居然第一次看这部东西。

学会自嘲也许就会远离痛苦。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2002-07-29 23:42:00', 7, '20020820004959_bbsid_174360_board_1_b4cb3146fd.html', '20020820004959');
