INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1833, 204802, 2, 1554, '春天来了让我们相爱吧2', '四
<br>潮湿温暖的春天在亨利&#183;米勒的笔下变成女人的子宫。
<br>一个孕育男人的地方。
<br>所有的欲望仿佛都在春天开始，却没有足够的雨水。
<br>欲望却疯狂生长，和所有的动植物一样。
<br>它不需要雨水。
<br>
<br>我缺乏直视她的眼睛的勇气。
<br>但是我可以跟她耍贫嘴，我可以低着头，有一句没一句地瞎掰。
<br>“你知道，我喜欢你的膘悍，在古代，简直可以替父从军了！”我笑嘻嘻的。
<br>“呵呵，够胆哦，你还不知道我会打狗棍法吧！”她也笑嘻嘻的。
<br>
<br>这时候上岛的大落地窗开始星星点点地有雨滴打在玻璃上，午后下起了一场小雨。
<br>春雨贵如油，上岛的咖啡和果汁比油贵多了。
<br>“你不是又打算这样痴痴地看着我一个下午吧？”她搅动着一杯奶昔，悠悠地对我说。
<br>她是一个坚定的反咖啡文化的女子，总是说咖啡会伤害她的神经系统。
<br>“我会失眠，尽管我挺喜欢咖啡的味道。。。”她认真地看着咖啡的价目表。
<br>“我也会失眠，当然咖啡对我一点都不起作用。。。”我伸手抢过她手里的价目表。
<br>“这就是我失眠的原因，该死的上岛，好喝的咖啡都卖这么贵。。。”
<br>她笑着指着隔壁一个正在悠闲地品位咖啡的绅士，“我猜他和你想的一模一样。”
<br>“怎么可能？”我反驳道，“那家伙可是开了一辆宝马来的。。。”
<br>“你这个笨蛋，你没有看到吗？”她指着门外的宝马，“他刚才在门口犹豫了好久呢！”
<br>我们都哈哈大笑起来。
<br>于是，我们对那位绅士的身份做了如下的猜测。
<br>1。死要面子的破产商人。
<br>2。小气包包的富豪。
<br>3。给别人开车的司机。
<br>4。刚刚偷到一辆宝马的小偷。
<br>哪一种比较象？我们都觉得很象。
<br>这个时候，窗外的雨好象停了，空气中有一种雨后的清新，我和她蹦蹦跳跳地走到大街上。
<br>他突然撇着嘴说，“我讨厌和有钱人在一起----别人老把我当小蜜。。。”
<br>我乐开了花，“那我这样的穷鬼岂不是机会来了？谁叫我偏偏没有钱呢！”
<br>她突然指着我的鼻子说，“小心我把你的舌头割下来下酒！”
<br>你要是没有钱，那我以后怎么办？她用脚踢开一个可乐罐子。
<br>你给我发财去！她狠狠地对我说。
<br>五
<br>你是不是觉得我象一个笑话？我在电话里可以听见她清晰的笑声，从而想象她美丽的笑容。
<br>不，她郑重其事地否认，我怎么可能把你当成一个笑话呢？她笑了，是很多很多个笑话。
<br>这几天我说的好话比任何一个奸臣贼子对皇帝说的好话都多，我在愚蠢地卖弄我的献媚能力。
<br>你不觉得吗？因此我有一点郁闷。。。我躺在床上，电脑放着SAVAGE GARDEN的歌。
<br>你不必郁闷哦，权当你在撒一个弥天大谎啦，尽管人家说撒谎会折寿的。她总是这样轻而易举，
<br>可见这小姑娘牙尖嘴利到什么样的程度。
<br>你一个在家吗？电脑又坏了，你不无聊吗？我故意把音乐声调大，你瞧，我的电脑健康的很，
<br>你不打算来我家糟蹋它吗？
<br>我干吗去你家呀？你这个流氓没安好心！我凭什么听你的呀？你算老几？
<br>我在家排行老二，当年在学校宿舍排行老大，算老几我也说不清楚呢。。。这个时候电话里
<br>有人轻松地笑了。我无聊着呢！！
<br>你无聊可不关我什么事，我可以好好睡一觉呢。。。我要挂电话了，我妈快回来了。。
<br>对方一阵急匆匆的挂电话的声音，我楞在这儿，想了一会儿，我究竟象无数个笑话中的哪一个呢？
<br>
<br>“你会来看我吗？”我一脸忧愁，“我们都有六个秋天没有见面了。。。”
<br>“你长得那么一般，我干吗非要去看你呢？”她总是以打击我为乐趣，“何况我还要读书呢！”
<br>“你就不能抽点时间出来想我吗？”我的声音有点无奈，“尽管我知道你很忙。。。”
<br>“我干吗想你呀？我是一个纯粹的人，一个脱离了低级趣味的人，一个。。。”
<br>“可是我想你呀？”我打断她，“你感觉不到吗？”
<br>“不好意思，我是一个唯物主义者。”她一定是笑嘻嘻的，“我在喝酸奶呢！”
<br>她的宿舍乱哄哄的，有人走来走去的声音，有呐喊有打闹的笑声，我知道电话在她的床上。
<br>我在电脑前沉默着，我的大学生涯一直有一个愿望，我真想踏进某一个女生宿舍好好看看，遗憾的是，
<br>楼下看门的老阿姨太变态了，就算一只公蚊子要飞进去也会被她骂得无地自容，当场喷血死掉。
<br>现在我听到了声音，就好象我真的走进一间美女如云的宿舍里。
<br>我们占用她们宿舍的电话整整一个小时了，这是我最幸福的一个小时，我们有一搭没一搭地聊开了。
<br>我的心脏也加速跳动了一个小时。
<br>电话一挂，我发现我的手一直在颤抖。
<br>六
<br>探索频道的节目总是有趣而足以让我消磨时间。
<br>四月的一个下午，我躺在我家的沙发上慵懒地看着电视。
<br>我在海边的一个海岛，一个高楼大厦林立的都市，一个欲望横流的世界。
<br>电视里有一只公河马，它在遥远非洲，在憧憬着春天的美好。雨季要来了，交配的季节也到了。
<br>母河马据说是很冷酷的，总是以挑剔的眼光看着公河马，周围的动物和它们一起姿意地生活着。
<br>水草旺盛，密林葱郁，非洲有难以比拟的完美自然。
<br>在那儿，那只公河马终于成功地和母河马交配了，在一个小时的节目里，男主角和女主角演绎了
<br>一篇完美的爱情故事。
<br>在电视机前，我也在憧憬着春天。
<br>不幸的是，我没有活在那片湛蓝的天空下，我无法成为一只敢爱敢恨的公河马。
<br>现实总是残酷的，人生不如意十有八九。
<br>人也是一种动物呀。
<br>我遥遥看着美丽的非洲，想象那完美世界的一切，所有的情绪突然被电视里的美妙情景所感染。
<br>不知不觉把自己想象成一只渴望爱情的公河马。
<br>我的心在矛盾着，我的欲望开始无限制地疯狂生长了。
<br>一场春雨过后。我开始无所适从了。
<br>---------------TO BE CONTINUED', '四

潮湿温暖的春天在亨利·米勒的笔下变成女人的子宫。

一个孕育男人的地方。

所有的欲望仿佛都在春天开始，却没有足够的雨水。

欲望却疯狂生长，和所有的动植物一样。

它不需要雨水。

我缺乏直视她的眼睛的勇气。

但是我可以跟她耍贫嘴，我可以低着头，有一句没一句地瞎掰。

“你知道，我喜欢你的膘悍，在古代，简直可以替父从军了！”我笑嘻嘻的。

“呵呵，够胆哦，你还不知道我会打狗棍法吧！”她也笑嘻嘻的。

这时候上岛的大落地窗开始星星点点地有雨滴打在玻璃上，午后下起了一场小雨。

春雨贵如油，上岛的咖啡和果汁比油贵多了。

“你不是又打算这样痴痴地看着我一个下午吧？”她搅动着一杯奶昔，悠悠地对我说。

她是一个坚定的反咖啡文化的女子，总是说咖啡会伤害她的神经系统。

“我会失眠，尽管我挺喜欢咖啡的味道。。。”她认真地看着咖啡的价目表。

“我也会失眠，当然咖啡对我一点都不起作用。。。”我伸手抢过她手里的价目表。

“这就是我失眠的原因，该死的上岛，好喝的咖啡都卖这么贵。。。”

她笑着指着隔壁一个正在悠闲地品位咖啡的绅士，“我猜他和你想的一模一样。”

“怎么可能？”我反驳道，“那家伙可是开了一辆宝马来的。。。”

“你这个笨蛋，你没有看到吗？”她指着门外的宝马，“他刚才在门口犹豫了好久呢！”

我们都哈哈大笑起来。

于是，我们对那位绅士的身份做了如下的猜测。

1。死要面子的破产商人。

2。小气包包的富豪。

3。给别人开车的司机。

4。刚刚偷到一辆宝马的小偷。

哪一种比较象？我们都觉得很象。

这个时候，窗外的雨好象停了，空气中有一种雨后的清新，我和她蹦蹦跳跳地走到大街上。

他突然撇着嘴说，“我讨厌和有钱人在一起----别人老把我当小蜜。。。”

我乐开了花，“那我这样的穷鬼岂不是机会来了？谁叫我偏偏没有钱呢！”

她突然指着我的鼻子说，“小心我把你的舌头割下来下酒！”

你要是没有钱，那我以后怎么办？她用脚踢开一个可乐罐子。

你给我发财去！她狠狠地对我说。

五

你是不是觉得我象一个笑话？我在电话里可以听见她清晰的笑声，从而想象她美丽的笑容。

不，她郑重其事地否认，我怎么可能把你当成一个笑话呢？她笑了，是很多很多个笑话。

这几天我说的好话比任何一个奸臣贼子对皇帝说的好话都多，我在愚蠢地卖弄我的献媚能力。

你不觉得吗？因此我有一点郁闷。。。我躺在床上，电脑放着SAVAGE GARDEN的歌。

你不必郁闷哦，权当你在撒一个弥天大谎啦，尽管人家说撒谎会折寿的。她总是这样轻而易举，

可见这小姑娘牙尖嘴利到什么样的程度。

你一个在家吗？电脑又坏了，你不无聊吗？我故意把音乐声调大，你瞧，我的电脑健康的很，

你不打算来我家糟蹋它吗？

我干吗去你家呀？你这个流氓没安好心！我凭什么听你的呀？你算老几？

我在家排行老二，当年在学校宿舍排行老大，算老几我也说不清楚呢。。。这个时候电话里

有人轻松地笑了。我无聊着呢！！

你无聊可不关我什么事，我可以好好睡一觉呢。。。我要挂电话了，我妈快回来了。。

对方一阵急匆匆的挂电话的声音，我楞在这儿，想了一会儿，我究竟象无数个笑话中的哪一个呢？

“你会来看我吗？”我一脸忧愁，“我们都有六个秋天没有见面了。。。”

“你长得那么一般，我干吗非要去看你呢？”她总是以打击我为乐趣，“何况我还要读书呢！”

“你就不能抽点时间出来想我吗？”我的声音有点无奈，“尽管我知道你很忙。。。”

“我干吗想你呀？我是一个纯粹的人，一个脱离了低级趣味的人，一个。。。”

“可是我想你呀？”我打断她，“你感觉不到吗？”

“不好意思，我是一个唯物主义者。”她一定是笑嘻嘻的，“我在喝酸奶呢！”

她的宿舍乱哄哄的，有人走来走去的声音，有呐喊有打闹的笑声，我知道电话在她的床上。

我在电脑前沉默着，我的大学生涯一直有一个愿望，我真想踏进某一个女生宿舍好好看看，遗憾的是，

楼下看门的老阿姨太变态了，就算一只公蚊子要飞进去也会被她骂得无地自容，当场喷血死掉。

现在我听到了声音，就好象我真的走进一间美女如云的宿舍里。

我们占用她们宿舍的电话整整一个小时了，这是我最幸福的一个小时，我们有一搭没一搭地聊开了。

我的心脏也加速跳动了一个小时。

电话一挂，我发现我的手一直在颤抖。

六

探索频道的节目总是有趣而足以让我消磨时间。

四月的一个下午，我躺在我家的沙发上慵懒地看着电视。

我在海边的一个海岛，一个高楼大厦林立的都市，一个欲望横流的世界。

电视里有一只公河马，它在遥远非洲，在憧憬着春天的美好。雨季要来了，交配的季节也到了。

母河马据说是很冷酷的，总是以挑剔的眼光看着公河马，周围的动物和它们一起姿意地生活着。

水草旺盛，密林葱郁，非洲有难以比拟的完美自然。

在那儿，那只公河马终于成功地和母河马交配了，在一个小时的节目里，男主角和女主角演绎了

一篇完美的爱情故事。

在电视机前，我也在憧憬着春天。

不幸的是，我没有活在那片湛蓝的天空下，我无法成为一只敢爱敢恨的公河马。

现实总是残酷的，人生不如意十有八九。

人也是一种动物呀。

我遥遥看着美丽的非洲，想象那完美世界的一切，所有的情绪突然被电视里的美妙情景所感染。

不知不觉把自己想象成一只渴望爱情的公河马。

我的心在矛盾着，我的欲望开始无限制地疯狂生长了。

一场春雨过后。我开始无所适从了。

---------------TO BE CONTINUED', NULL, '2003-06-13 13:27:00', 9, '20030719011920_bbsid_204802_board_2_5dbd21a35e.html', '20030719011920');
