INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1733, 198817, 5, 102, '没想到', '没想到我们会陌不相识，没想到你会在我忘了你后出现，没想到你会在说了不喜欢我后再和我有交集。
<br>
<br>一直以为和一个人一年不联系哪个人就和自己不会有很大关系了，不相信巧合这样东西，虽然有位MM和我说她彻底相信缘分这个不可置信的东西，我不是那位MM，天生没有过多的浪漫细胞。我总觉得和一个人要是四个月不联系，那就代表我会完全忘记有他这个人存在过，看到蓝宇电影里蓝宇腼腆地笑着说：“四个月，我们有四个月没见了。”四个月对他来说都只是过程而已，而于我，已经是结果了。
<br>
<br>牙牙总是讨厌我那么注意结果，好象除了结果其他东西就一无所取，我好象那么久还是不会体会我的灰色地带，不是黑就是白，我做不到灰。生活就是圆圈再圆圈，然后想法一点一点改变，曾经害怕的沧桑感觉，现在已经存在在我的思想，而不觉得有什么。
<br>
<br>佛经喜欢人的圆满，然后说这个过程叫修行，愿意不愿意修行，可就不是自己可以选择的了。我也只是可以选择自己的态度而已。', '没想到我们会陌不相识，没想到你会在我忘了你后出现，没想到你会在说了不喜欢我后再和我有交集。

一直以为和一个人一年不联系哪个人就和自己不会有很大关系了，不相信巧合这样东西，虽然有位MM和我说她彻底相信缘分这个不可置信的东西，我不是那位MM，天生没有过多的浪漫细胞。我总觉得和一个人要是四个月不联系，那就代表我会完全忘记有他这个人存在过，看到蓝宇电影里蓝宇腼腆地笑着说：“四个月，我们有四个月没见了。”四个月对他来说都只是过程而已，而于我，已经是结果了。

牙牙总是讨厌我那么注意结果，好象除了结果其他东西就一无所取，我好象那么久还是不会体会我的灰色地带，不是黑就是白，我做不到灰。生活就是圆圈再圆圈，然后想法一点一点改变，曾经害怕的沧桑感觉，现在已经存在在我的思想，而不觉得有什么。

佛经喜欢人的圆满，然后说这个过程叫修行，愿意不愿意修行，可就不是自己可以选择的了。我也只是可以选择自己的态度而已。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2003-03-24 01:14:00', 6, '20030425044905_bbsid_198817_board_5_647d0d3612.html', '20030425044905');
