INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2911, 185403, 13, 494, '生命的随想', '看了米兰.昆德拉的《生命中不能承受之轻》，思绪无比杂乱。我们通常喜欢将永恒挂在嘴边，似乎那是生命中所能承诺的最重的分量，可谓一字千钧。但在这本书却提到了“永劫复归”这一观念，既然过去的一切无论美丽也罢，恐怖也罢，业已消失得无影无踪，如同影子一般不具分量。那么茫茫人海中，芸芸众生到底追求什么？人活着的目的意义何在？永远到底有多远呢？
<br>
<br>如果我们如同耶稣钉于十字架，为永恒所困，我们一点也无法感受到永恒的美丽，我们会感到它沉重得难以负荷。既然我们的生命是永不重回的，生命对于每个人都是唯一的一次，这仅有的一次如何度过？小时的我们对这答案很明确，并能将奥斯特洛夫斯基的《生命的意义》倒背如流，“当我回首往事的时候不因碌碌无为而羞耻，不因虚度年华而悔恨……”。为什么同样的问题，现在反而迟疑了，我找不到问题的答案，我如迷途的羔羊一样感到茫然无措。
<br>
<br>索性我还是有所进展，我明白我的茫然在于我不知道什么才是自己真正想要求的，怎样的选择才是对的？因为我们很清楚，生命对谁来说都是唯一的，因此我们既不能拿它与我们以前的生活相比较，也无法将其雕琢完美之后再从头开始，简单一句话，我们难保不对自己的选择后悔。也终于明白了自己为什么自始至终都很排斥“雕琢”这一字眼，因为那已经有了很多人工的痕迹，人为的无奈，大巧若拙、大智若愚似乎已很难盛行于急功近利的时代。通过种种的“雕琢”以及“打磨”，我们已相当圆融，但这就是人活着最终的意义所在吗？
<br>
<br>面临选择我们很难不恐慌，我们没有任何办法可以检验何种选择更好，因为缺乏能够用于比较的基点。选择总是在我们措手不及的时候来临，我们没有足够的体验能够印证哪种选择不会令自己后悔。忽然间就想起了席慕蓉的《错误》“假如爱情可以解释/誓言可以修改/假如 你我的相遇/可以重新安排/那么/生活会比较容易/假如 有一天/我终于能将你忘记/然而 这不是/随便传说的故事/也不是明天才要/上演的戏剧/我无法找出原稿/然后/将你一笔抹去”。我们总会在偶然的时间，偶然的机遇下，偶然地碰到我们生命中不可或缺的一些人，这时我们就会考虑将会错出一份怎样美丽的缘分。是匆促选择，还是就此罢手？
<br>
<br>我想很少人能够清楚明了地知道他人生的每一步追寻的是什么。就如有的人很渴望得到名利却不懂得名利为何物，一个人渴望婚姻或渴望别的什么但对这一切毫无所知。我们每一个选择的目的意义何在？《生命中难以承受之轻》的莎冰娜选择巴黎作为生活了四年的日内瓦的取代物，当时她离开的唯一理由是她想要这样，于是她承担着背叛的种种风险，当她达到目的之际，她却感到无比的虚空。这在于她对于隐藏背叛之后的欲念后的目的无所察觉，当目的达到之际，她反而感到了生命之中难以承受的轻盈，所有的举动都因失去了目标而显得毫无意义。轻与重，难以选择；追寻和放弃，也难以抉择。
<br>
<br>选择是一种生命的较量，每一步都举重若轻，我们不能不面临种种选择，也很难保证每次的选择正是自己所追寻的，更难以得知每一步追寻的目的意义何在。既然在这个“永劫复归”的世界里，人们预先原谅了一切，一切皆可笑地被允许了。那么你认为选择孰轻孰重，永恒的重要与否，全在于个人的造化了。', '看了米兰.昆德拉的《生命中不能承受之轻》，思绪无比杂乱。我们通常喜欢将永恒挂在嘴边，似乎那是生命中所能承诺的最重的分量，可谓一字千钧。但在这本书却提到了“永劫复归”这一观念，既然过去的一切无论美丽也罢，恐怖也罢，业已消失得无影无踪，如同影子一般不具分量。那么茫茫人海中，芸芸众生到底追求什么？人活着的目的意义何在？永远到底有多远呢？

如果我们如同耶稣钉于十字架，为永恒所困，我们一点也无法感受到永恒的美丽，我们会感到它沉重得难以负荷。既然我们的生命是永不重回的，生命对于每个人都是唯一的一次，这仅有的一次如何度过？小时的我们对这答案很明确，并能将奥斯特洛夫斯基的《生命的意义》倒背如流，“当我回首往事的时候不因碌碌无为而羞耻，不因虚度年华而悔恨……”。为什么同样的问题，现在反而迟疑了，我找不到问题的答案，我如迷途的羔羊一样感到茫然无措。

索性我还是有所进展，我明白我的茫然在于我不知道什么才是自己真正想要求的，怎样的选择才是对的？因为我们很清楚，生命对谁来说都是唯一的，因此我们既不能拿它与我们以前的生活相比较，也无法将其雕琢完美之后再从头开始，简单一句话，我们难保不对自己的选择后悔。也终于明白了自己为什么自始至终都很排斥“雕琢”这一字眼，因为那已经有了很多人工的痕迹，人为的无奈，大巧若拙、大智若愚似乎已很难盛行于急功近利的时代。通过种种的“雕琢”以及“打磨”，我们已相当圆融，但这就是人活着最终的意义所在吗？

面临选择我们很难不恐慌，我们没有任何办法可以检验何种选择更好，因为缺乏能够用于比较的基点。选择总是在我们措手不及的时候来临，我们没有足够的体验能够印证哪种选择不会令自己后悔。忽然间就想起了席慕蓉的《错误》“假如爱情可以解释/誓言可以修改/假如 你我的相遇/可以重新安排/那么/生活会比较容易/假如 有一天/我终于能将你忘记/然而 这不是/随便传说的故事/也不是明天才要/上演的戏剧/我无法找出原稿/然后/将你一笔抹去”。我们总会在偶然的时间，偶然的机遇下，偶然地碰到我们生命中不可或缺的一些人，这时我们就会考虑将会错出一份怎样美丽的缘分。是匆促选择，还是就此罢手？

我想很少人能够清楚明了地知道他人生的每一步追寻的是什么。就如有的人很渴望得到名利却不懂得名利为何物，一个人渴望婚姻或渴望别的什么但对这一切毫无所知。我们每一个选择的目的意义何在？《生命中难以承受之轻》的莎冰娜选择巴黎作为生活了四年的日内瓦的取代物，当时她离开的唯一理由是她想要这样，于是她承担着背叛的种种风险，当她达到目的之际，她却感到无比的虚空。这在于她对于隐藏背叛之后的欲念后的目的无所察觉，当目的达到之际，她反而感到了生命之中难以承受的轻盈，所有的举动都因失去了目标而显得毫无意义。轻与重，难以选择；追寻和放弃，也难以抉择。

选择是一种生命的较量，每一步都举重若轻，我们不能不面临种种选择，也很难保证每次的选择正是自己所追寻的，更难以得知每一步追寻的目的意义何在。既然在这个“永劫复归”的世界里，人们预先原谅了一切，一切皆可笑地被允许了。那么你认为选择孰轻孰重，永恒的重要与否，全在于个人的造化了。', NULL, '2002-10-06 00:10:00', 4, '20031229045820_bbsid_185403_board_13_recovered.html', '20031229045820');
