INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1201, 190079, 12, 1457, '最熟悉的陌生人', '最熟悉的陌生人
<br>不再在城市里游荡
<br>害怕不期然地遇见你熟悉的眼神
<br>曾经的温存
<br>刺痛心底已结了痂的伤口
<br>即使眼里酸涩
<br>也要留给你幸福的微笑
<br>不去否认心里的期待
<br>却依旧逃避
<br>因为，如影相随的痛楚会让你不舍
<br>你眼底的无奈和难过
<br>并非我所要
<br>只想你心安 
<br>最熟悉的陌生人
<br>现在才明白它的意义
<br>却付出了心碎的代价
<br>人总要学着长大
<br>曾经我们如此熟悉
<br>你记得我所喜欢的东西
<br>譬如，蓝莓口香糖和绿茶
<br>蓝莓，一个深刻的味道
<br>我固执的把它当作你的味道
<br>如今，却成了我的忌讳
<br>绿茶，弥漫在心里的清香
<br>现在，却成了毒酒
<br>我以为避开所有过往
<br>就可以忘却，忘却曾经的幸福
<br>让它随叹息一起滑入咖啡的漩涡
<br>却发现原是徒劳
<br>如果生命只剩下最后一天
<br>我会对你说：“其实不想和你分手”
<br>彬，我知道你大概看不到这些文字，可是还是想写出来告诉你，当作是对过去的告别吧，然后我就放弃，你的无奈我真的了解，就像曾送你的那首歌，我想你会了解
<br>“我确定，我们都已尽了力，虽然非常接近，可是还是放弃……”
<br>――范逸臣《不可能忘记》', '最熟悉的陌生人

不再在城市里游荡

害怕不期然地遇见你熟悉的眼神

曾经的温存

刺痛心底已结了痂的伤口

即使眼里酸涩

也要留给你幸福的微笑

不去否认心里的期待

却依旧逃避

因为，如影相随的痛楚会让你不舍

你眼底的无奈和难过

并非我所要

只想你心安

最熟悉的陌生人

现在才明白它的意义

却付出了心碎的代价

人总要学着长大

曾经我们如此熟悉

你记得我所喜欢的东西

譬如，蓝莓口香糖和绿茶

蓝莓，一个深刻的味道

我固执的把它当作你的味道

如今，却成了我的忌讳

绿茶，弥漫在心里的清香

现在，却成了毒酒

我以为避开所有过往

就可以忘却，忘却曾经的幸福

让它随叹息一起滑入咖啡的漩涡

却发现原是徒劳

如果生命只剩下最后一天

我会对你说：“其实不想和你分手”

彬，我知道你大概看不到这些文字，可是还是想写出来告诉你，当作是对过去的告别吧，然后我就放弃，你的无奈我真的了解，就像曾送你的那首歌，我想你会了解

“我确定，我们都已尽了力，虽然非常接近，可是还是放弃……”

――范逸臣《不可能忘记》', '十年生死两茫茫，不思量，自难忘。千里孤坟，无处话凄凉。纵使相逢应不识，尘满面，鬓如霜。 夜来幽梦忽还乡，小轩窗，正梳妆。相顾无言，惟有泪千行。料得年年肠断处，明月夜，短松岗。', '2002-11-28 00:05:00', 0, '20021224174215_bbsid_190079_board_12_5f4be0a152.html', '20021224174215');
