INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1333, 120641, 10, 208, '幸运手链的传说', '幸运手链的传说       
<br>第一次见到幸运手链时我就迷上了它。那样一条细细的链子，用绳子编的，选的是蓝白两色，深沉而宁静。或许更重要的一点是那个戴手链的人，我喜欢的男孩。我想这么精致的绳链也只有他配了，那么修长的手。
<br>那时侯注意到他手腕上的链子应该是在篮球赛上吧。他穿着黑白相间的T恤，在阳光灿烂的大操场上奔跑如风，修长的手指轻轻一拨，金黄色的篮球就划出了一道优美的弧线，落进了篮框。我站在人群后面，静静地望着，他，潇洒地扬起手指，那条蓝白的幸运手链就缠在他的手腕上，笑容如阳光般灿烂。于是我记住了那个阳光照耀下的操场，蓝白色的纤细的手链，还有那个有着阳光般灿烂笑容的男孩。
<br>我在周末的下午去逛津泰路上的那些精品店，看一条条精致美丽的手链在玻璃橱窗后面闪着迷人的光。还有一条条长长的丝线，挂在架子上，五彩缤纷。胖胖的和蔼的老板娘笑着说：“可以自己编的，送给男朋友。”我吓了一跳，忙低下头去，脸却一点点的热了起来。
<br>我终究没买。我隐隐约约地希望有一天那个男孩会递给我一条葱绿色的手链，说，戴上试试吧，脸上带着那种我熟悉的灿烂迷人的微笑。我偷偷地望了望自己纤细的手腕，想象着那样一条精致到极至的手链缠在手上，会是什么样子。
<br>只是想想而已。这一年我才十四岁，喜欢穿泡泡衫娃娃裙，心如止水地读一些书，单纯不藏一点心事；他是隔壁班的男生，一个活力四射的男孩，我们平时少有接触。然而我始终觉得他那双月牙般弯弯的眼睛很深很深，和我说话的时候，那满溢的笑意里边似乎还藏着什么别的东西。
<br>少女们都是这般敏感而多情的吧？从此我喜欢每天傍晚倚在大操场旁的玉兰树下看他打球，他的笑容比阳光灿烂，带着一点点的真挚，一点点的纯真，不含一点杂质的样子。玉兰花的香气袭来，我望着他活跃的身影，仿佛嗅到了阳光的味道。陪我一起看球的还有颜，我最要好的朋友，一个孤傲沉静的女孩子。
<br>我喜欢笑着描述他进球的姿势，很帅气的样子。颜静静地听，淡淡地笑着。我没有告诉颜我的心事，颜也没有，彼此却心照不宣。颜有一条淡紫色的幸运手链，和他的那条是一个款式，但颜从不戴，我催急了也不戴，只是浅浅地笑着说，我送你吧？我便不说话了，红了脸扭过头去，看窗外的玉兰树叶子在微风中快乐地轻舞。
<br>日子如流水般过去。我们的交往一直是浅浅的，偶尔交换眼神，有一种奇怪的默契。直到我们年段要排一个舞台剧，能歌善舞的我和颜成了理所当然的女主角，他也有参加。于是交往的机会多了起来。
<br>他很活泼很幽默，我和颜说话的时候他会静静地听，那样灿烂地微笑着凝望着我，我在这样的眼神注视下有些慌乱，渐渐语无伦次起来。我们排演的是《海的女儿》，他扮演王子，于是我对他说下次彩排的时候你穿那件长长的白色风衣来吧。一个星期后的彩排他真的穿来了，我的心猛地跳了一下，一种暖暖的喜悦的情绪渐渐晕开。我想他是不是刻意穿的呢，只因为我随意的一句话？
<br>我总是喜欢将种种际遇归作一种暗中注定的安排，或许我是一个有点迷信的女孩子，还有一丝轻微的神经质。
<br>此后的日子单纯而美丽，天空是透明的蓝色，阳光灿烂若水，空气中浮动着玫瑰色的花香。我喜欢穿一条咖啡色的娃娃裙，因为每次他都会穿一件同色的T恤和口袋裤，我为彼此间这份小小的默契而暗自得意。校运动会的时候，我坐在高高的主席台上播音，他报了一千五百米。比赛时，我看见他穿着纯白的衬衫，像一匹飞跃的白马，阳光洒下来，简直耀眼。高年级的选手赶过他了，我情不自禁地大声为他加油，只见他突然加快了速度，超过了一个又一个。他雪白的衬衫触到那红色的绸带时回过头来向我这边望了一眼，脸上的笑容那么灿烂，像洒在他身上的阳光。
<br>我不清楚这是不是自己的错觉和一相情愿。我第一次感到不自信。于是我翻来覆去地听GiGi的《胆小鬼》：“奇怪的直觉/错误的定位/对你我有点胆怯……”我想我就是那个胆小的女孩，远远地躲在人群的后面，渴望灿烂的阳光并幻想那条美丽的葱绿色的手链，却又不知自己是否站在了树荫的阴影里。
<br>那时侯班上的女孩子都开始学着编手链了，编给自己，也有编给朋友的。我却不学，只是静静地在一边看，女孩子修长白皙的手指轻巧地上下翻飞，缠绕着色泽艳丽的丝线，一点一点编进少女浅浅的心事。我很喜欢这样的画面。但我固执地坚持着自己的决定，我想直到有一天碰上一个值得我为他编手链的男孩我才会去学的。
<br>星期六的下午，朋友约我去溜冰，他也有去。我很仔细地在左手腕上戴了一环银手镯，那是一个朋友送的，我最喜欢的手饰，很精致，缀着两个银坠子，一晃，叮叮当当的响。溜冰场里灯光昏暗，只有荧光灯放出幽幽的光，诡异而暧昧。他穿了一件银白的风衣，非常耀眼，且醒目。我看见他滑过来了，他的脸上浮起了那种令我心悸的灿烂迷人的笑容，他向我伸出了那缠绕着蓝白色手链的修长的手。我的心开始剧烈地跳起来，我听到了自己手腕上的银坠子叮叮当当的轻响。可是就在那一瞬间，我向他伸出手去的那一瞬间，我的心念转了一下，不知为什么，我突然缩回了手，飞快地与他擦身而过。
<br>与他擦身而过的那一刹那，我听到了银坠子的叮当声，那么清脆而失落。我问自己为什么，我戴上银手镯的时候期望的不就是这一刻吗，可是我自己却缩回了手。是因为不自信吗？还是胆怯？我找不到答案，心却静如止水。我很奇怪自己竟没有一丝后悔。真的，在那一瞬间，我似乎隐约明白了什么。
<br>后来我才清楚地明白，那一刻，我选择放开他的手，也就是选择了退出这一场美丽而弥散淡淡忧伤的独角戏。而颜，又是从什么时候起走入她的童话的呢？我不太清楚。许是我太迟钝了吧，抑或是当局者迷。总之，当我发现颜纤细的手上缠了一条与他一模一样的葱绿色的手链时，一切已成定局。我什么都没说，只是无声地笑了――面对连品位都如出一辙的好友，我除了给予微笑和祝福，还能说些什么？
<br>那天傍晚我不乘公车，独自一人慢慢地走回家，路过津泰路的那些精品店时，那些精致美丽的手链依然在玻璃橱窗后边闪烁着迷人的光。我站在人行道上发了一会儿呆，眼前像放老电影一样闪过很多画面――他在大操场上奔跑如风的身影，他望着我时眼里满溢的迷人笑意，他冲过终点线时回过头阳光灿烂的笑容，他伸向我的缠着蓝白色手链的修长的手……或许角色，早在排演舞台剧的那一刻注定――颜的新娘，我的小人鱼。――“是陈旧的故事情节，自迷恋始，至幻灭终。”
<br>然而一切恍然若梦。当不久后颜神色淡然地褪下那条葱绿色的手链时，就像不清楚故事的无声开始一样，我依旧不清楚故事的仓促结束。只有一点明白了――原来颜也不是唯一的新娘，而当她明白这一点时，她像我一样选择了退出童话。我说过的，他的笑容似阳光般灿烂，然而迷恋阳光的女孩，又岂止是我和颜两个？
<br>那天颜告诉我一个传说，关于幸运手链的传说。她说有一种幸运手链是用透明的珍珠串成的，对着它许下一个心愿，当心愿实现的那一天，手链就会自行断开。我笑了，很浪漫的传说。可是系在我们手上的幸运手链会断吗？那些少女们浅吟轻唱的绵长心事，像灰姑娘的水晶鞋一样寂寞芬芳。
<br>我没有对颜说，我已找到了答案――那天我缩回了手，不是因为不自信，也不是胆怯。只是我不会选择牵他的手，在这个青涩的季节。因我知道，他的年轻的手，无法牵着我直到永远；因我知道，他的稚嫩的手，无法托起我的未来我的梦。所以，我不会用丝线为他编织我的心事；所以，我会继续守望，守望那一串属于我的幸运手链。
<br>但颜似乎已经明白一切。她轻轻地挽住我的手，脸上浮起很久不见的清朗的微笑。我也笑了，像从前那样单纯不藏一点心事。然后我们一起抬起头，望着头顶上灿烂若水的阳光。这一刻，正是云淡风轻。', '幸运手链的传说

第一次见到幸运手链时我就迷上了它。那样一条细细的链子，用绳子编的，选的是蓝白两色，深沉而宁静。或许更重要的一点是那个戴手链的人，我喜欢的男孩。我想这么精致的绳链也只有他配了，那么修长的手。

那时侯注意到他手腕上的链子应该是在篮球赛上吧。他穿着黑白相间的T恤，在阳光灿烂的大操场上奔跑如风，修长的手指轻轻一拨，金黄色的篮球就划出了一道优美的弧线，落进了篮框。我站在人群后面，静静地望着，他，潇洒地扬起手指，那条蓝白的幸运手链就缠在他的手腕上，笑容如阳光般灿烂。于是我记住了那个阳光照耀下的操场，蓝白色的纤细的手链，还有那个有着阳光般灿烂笑容的男孩。

我在周末的下午去逛津泰路上的那些精品店，看一条条精致美丽的手链在玻璃橱窗后面闪着迷人的光。还有一条条长长的丝线，挂在架子上，五彩缤纷。胖胖的和蔼的老板娘笑着说：“可以自己编的，送给男朋友。”我吓了一跳，忙低下头去，脸却一点点的热了起来。

我终究没买。我隐隐约约地希望有一天那个男孩会递给我一条葱绿色的手链，说，戴上试试吧，脸上带着那种我熟悉的灿烂迷人的微笑。我偷偷地望了望自己纤细的手腕，想象着那样一条精致到极至的手链缠在手上，会是什么样子。

只是想想而已。这一年我才十四岁，喜欢穿泡泡衫娃娃裙，心如止水地读一些书，单纯不藏一点心事；他是隔壁班的男生，一个活力四射的男孩，我们平时少有接触。然而我始终觉得他那双月牙般弯弯的眼睛很深很深，和我说话的时候，那满溢的笑意里边似乎还藏着什么别的东西。

少女们都是这般敏感而多情的吧？从此我喜欢每天傍晚倚在大操场旁的玉兰树下看他打球，他的笑容比阳光灿烂，带着一点点的真挚，一点点的纯真，不含一点杂质的样子。玉兰花的香气袭来，我望着他活跃的身影，仿佛嗅到了阳光的味道。陪我一起看球的还有颜，我最要好的朋友，一个孤傲沉静的女孩子。

我喜欢笑着描述他进球的姿势，很帅气的样子。颜静静地听，淡淡地笑着。我没有告诉颜我的心事，颜也没有，彼此却心照不宣。颜有一条淡紫色的幸运手链，和他的那条是一个款式，但颜从不戴，我催急了也不戴，只是浅浅地笑着说，我送你吧？我便不说话了，红了脸扭过头去，看窗外的玉兰树叶子在微风中快乐地轻舞。

日子如流水般过去。我们的交往一直是浅浅的，偶尔交换眼神，有一种奇怪的默契。直到我们年段要排一个舞台剧，能歌善舞的我和颜成了理所当然的女主角，他也有参加。于是交往的机会多了起来。

他很活泼很幽默，我和颜说话的时候他会静静地听，那样灿烂地微笑着凝望着我，我在这样的眼神注视下有些慌乱，渐渐语无伦次起来。我们排演的是《海的女儿》，他扮演王子，于是我对他说下次彩排的时候你穿那件长长的白色风衣来吧。一个星期后的彩排他真的穿来了，我的心猛地跳了一下，一种暖暖的喜悦的情绪渐渐晕开。我想他是不是刻意穿的呢，只因为我随意的一句话？

我总是喜欢将种种际遇归作一种暗中注定的安排，或许我是一个有点迷信的女孩子，还有一丝轻微的神经质。

此后的日子单纯而美丽，天空是透明的蓝色，阳光灿烂若水，空气中浮动着玫瑰色的花香。我喜欢穿一条咖啡色的娃娃裙，因为每次他都会穿一件同色的T恤和口袋裤，我为彼此间这份小小的默契而暗自得意。校运动会的时候，我坐在高高的主席台上播音，他报了一千五百米。比赛时，我看见他穿着纯白的衬衫，像一匹飞跃的白马，阳光洒下来，简直耀眼。高年级的选手赶过他了，我情不自禁地大声为他加油，只见他突然加快了速度，超过了一个又一个。他雪白的衬衫触到那红色的绸带时回过头来向我这边望了一眼，脸上的笑容那么灿烂，像洒在他身上的阳光。

我不清楚这是不是自己的错觉和一相情愿。我第一次感到不自信。于是我翻来覆去地听GiGi的《胆小鬼》：“奇怪的直觉/错误的定位/对你我有点胆怯……”我想我就是那个胆小的女孩，远远地躲在人群的后面，渴望灿烂的阳光并幻想那条美丽的葱绿色的手链，却又不知自己是否站在了树荫的阴影里。

那时侯班上的女孩子都开始学着编手链了，编给自己，也有编给朋友的。我却不学，只是静静地在一边看，女孩子修长白皙的手指轻巧地上下翻飞，缠绕着色泽艳丽的丝线，一点一点编进少女浅浅的心事。我很喜欢这样的画面。但我固执地坚持着自己的决定，我想直到有一天碰上一个值得我为他编手链的男孩我才会去学的。

星期六的下午，朋友约我去溜冰，他也有去。我很仔细地在左手腕上戴了一环银手镯，那是一个朋友送的，我最喜欢的手饰，很精致，缀着两个银坠子，一晃，叮叮当当的响。溜冰场里灯光昏暗，只有荧光灯放出幽幽的光，诡异而暧昧。他穿了一件银白的风衣，非常耀眼，且醒目。我看见他滑过来了，他的脸上浮起了那种令我心悸的灿烂迷人的笑容，他向我伸出了那缠绕着蓝白色手链的修长的手。我的心开始剧烈地跳起来，我听到了自己手腕上的银坠子叮叮当当的轻响。可是就在那一瞬间，我向他伸出手去的那一瞬间，我的心念转了一下，不知为什么，我突然缩回了手，飞快地与他擦身而过。

与他擦身而过的那一刹那，我听到了银坠子的叮当声，那么清脆而失落。我问自己为什么，我戴上银手镯的时候期望的不就是这一刻吗，可是我自己却缩回了手。是因为不自信吗？还是胆怯？我找不到答案，心却静如止水。我很奇怪自己竟没有一丝后悔。真的，在那一瞬间，我似乎隐约明白了什么。

后来我才清楚地明白，那一刻，我选择放开他的手，也就是选择了退出这一场美丽而弥散淡淡忧伤的独角戏。而颜，又是从什么时候起走入她的童话的呢？我不太清楚。许是我太迟钝了吧，抑或是当局者迷。总之，当我发现颜纤细的手上缠了一条与他一模一样的葱绿色的手链时，一切已成定局。我什么都没说，只是无声地笑了――面对连品位都如出一辙的好友，我除了给予微笑和祝福，还能说些什么？

那天傍晚我不乘公车，独自一人慢慢地走回家，路过津泰路的那些精品店时，那些精致美丽的手链依然在玻璃橱窗后边闪烁着迷人的光。我站在人行道上发了一会儿呆，眼前像放老电影一样闪过很多画面――他在大操场上奔跑如风的身影，他望着我时眼里满溢的迷人笑意，他冲过终点线时回过头阳光灿烂的笑容，他伸向我的缠着蓝白色手链的修长的手……或许角色，早在排演舞台剧的那一刻注定――颜的新娘，我的小人鱼。――“是陈旧的故事情节，自迷恋始，至幻灭终。”

然而一切恍然若梦。当不久后颜神色淡然地褪下那条葱绿色的手链时，就像不清楚故事的无声开始一样，我依旧不清楚故事的仓促结束。只有一点明白了――原来颜也不是唯一的新娘，而当她明白这一点时，她像我一样选择了退出童话。我说过的，他的笑容似阳光般灿烂，然而迷恋阳光的女孩，又岂止是我和颜两个？

那天颜告诉我一个传说，关于幸运手链的传说。她说有一种幸运手链是用透明的珍珠串成的，对着它许下一个心愿，当心愿实现的那一天，手链就会自行断开。我笑了，很浪漫的传说。可是系在我们手上的幸运手链会断吗？那些少女们浅吟轻唱的绵长心事，像灰姑娘的水晶鞋一样寂寞芬芳。

我没有对颜说，我已找到了答案――那天我缩回了手，不是因为不自信，也不是胆怯。只是我不会选择牵他的手，在这个青涩的季节。因我知道，他的年轻的手，无法牵着我直到永远；因我知道，他的稚嫩的手，无法托起我的未来我的梦。所以，我不会用丝线为他编织我的心事；所以，我会继续守望，守望那一串属于我的幸运手链。

但颜似乎已经明白一切。她轻轻地挽住我的手，脸上浮起很久不见的清朗的微笑。我也笑了，像从前那样单纯不藏一点心事。然后我们一起抬起头，望着头顶上灿烂若水的阳光。这一刻，正是云淡风轻。', NULL, '2001-08-24 21:56:00', 23, '20030120031551_bbsid_120641_board_10_9786039f79.html', '20030120031551');
