INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (249, 156188, 6, 616, '荣，我很想你。。。。。', '荣荣：
<br>    你不在我身边，想念着你，担心你，唉，老觉得时间过太慢了啦，我
<br>
<br>果然很不习惯你不在身边，丹老说我很象阿婆，罗哩叭说。。。。其实还
<br>
<br>不是你调教出来的，这能怪我吗？你不在我身边，没人让我碎碎念，可怜
<br>
<br>的丹~~~~~难道我真的老了吗？？
<br>     
<br>    我经常跟你说，时间可以改变一切，我改变了你，而你也改变了我，
<br>
<br>只是我怕，我怕我等到的不是我期待的，而是无言的分手，不过我也应该
<br>
<br>相信咱们的感情没那么容易说散就散，不过我我更宁愿相信你，等你~！
<br>
<br>    你想我吗？？我们刚刚才说完电话的，不过我真的好想你，只想等你
<br>
<br>回来，觉得现在生活很无趣，象机械般，唉~~~~~~唉!!
<br>    
<br>    我不在你身边，好好照顾自己；我现在想锻炼自己的厨艺，做你喜欢
<br>
<br>吃的东西。。。。。想象一下，感觉很好对不对？？
<br>
<br>     荣，我爱你，我会等你的，煮你最爱吃的东西给你吃......
<br>
<br>      
<br>                       
<br>                                           想你的婕', '荣荣：

你不在我身边，想念着你，担心你，唉，老觉得时间过太慢了啦，我

果然很不习惯你不在身边，丹老说我很象阿婆，罗哩叭说。。。。其实还

不是你调教出来的，这能怪我吗？你不在我身边，没人让我碎碎念，可怜

的丹~~~~~难道我真的老了吗？？

我经常跟你说，时间可以改变一切，我改变了你，而你也改变了我，

只是我怕，我怕我等到的不是我期待的，而是无言的分手，不过我也应该

相信咱们的感情没那么容易说散就散，不过我我更宁愿相信你，等你~！

你想我吗？？我们刚刚才说完电话的，不过我真的好想你，只想等你

回来，觉得现在生活很无趣，象机械般，唉~~~~~~唉!!

我不在你身边，好好照顾自己；我现在想锻炼自己的厨艺，做你喜欢

吃的东西。。。。。想象一下，感觉很好对不对？？

荣，我爱你，我会等你的，煮你最爱吃的东西给你吃......

想你的婕', NULL, '2002-03-31 20:14:00', 9, '20020419174052_bbsid_156188_board_6_76a41850d2.html', '20020419174052');
