INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (490, 164394, 2, 430, '那霸兴亡录 ―― 第一章 沙撒多拉的少年', '那霸兴亡录 
<br>
<br>第一章 沙撒多拉的少年 
<br>
<br>
<br>“站住！” 
<br>一个身影迅速地闪出商店，向街角狂奔而去，当老板出现在店门口时，已经见不到人影了。“别让我逮到你，扒了你的皮！……”老板恨恨地咒骂着。 
<br>“德力特，怎么了？”就在这时骨瘦如柴的人走进店里。“啊，雷斯林大人！”老板努力扭转了自己生气的脸，露出令人发笑的笑容 “一个小孩偷走了我店里最值钱的安特列雕像，气死我了。噢，对不起，大人要来点什么？” 
<br>“麦酒吧” 
<br>“您梢等，马上来！” 
<br>“噢，真是段不平静的日子啊”雷斯林喃喃地说着。 
<br>
<br>沙撒多拉地处贝米纳霸中部，四面环山，沙漠是这里的象征，尊奉旧魔王安特列是当地的居民在如此严酷的环境下仍能得以生存的精神力量。得意于地理位置的关系，这里的居民幸免于神魔大战后的大陆纷争，但灾变的发生还是另沙撒多拉一度陷入困境――水是该地最珍贵的资源。 
<br>沙撒多拉盛产玄铜 ―― 一种坚硬无比的矿石，那霸第一剑“安特列魔剑”就是用玄铜混合精钢，以沙撒多拉特有的铸造方法打制而成。沙撒多拉也是战士和工程师辈出的地方，这也就是雷斯林为何只身前往沙撒多拉的两个理由。 
<br>
<br>
<br>一个背负短剑却浑身脏兮兮的男孩气喘吁吁地跑进古董店，从怀里掏出一尊铜制的雕像，“老板，这个能值不少钱吧？”男孩说话时仍不停望着窗外。 
<br>“我看看，喔~是魔王安特列的精致铜像啊，你从哪弄来的？”古董店老板从柜台内探出头望着男孩。 
<br>“你是买还是不买？”男孩显得有些急了。 
<br>“恩，五十那霸币吧。” 
<br>“什么？这么少？” 
<br>“是啊，我只能出这个价了……” 
<br>“不能再多点吗？” 
<br>“那就五十五” 
<br>男孩沮丧地点了点头， 
<br>“老板，那枚戒指多少钱呢？”一枚不起眼的银戒吸引了男孩 
<br>“哦，算你五十吧” 
<br>“好的，请拿给我！” 
<br>接过戒指和剩下的五那霸币后，男孩迅速地跑离商店 
<br>“呵，这次真赚到了，这个雕像值两千元啊！！”古董店老板坏坏地笑了起来 
<br>
<br>
<br>“格里芬姐姐~~~~看我给你带什么回来了！” 
<br>“噢，星云你回来啦，什么事这么兴奋啊？”被称为格里芬的女孩正在给家里唯一的一盆植物浇水。 
<br>“姐姐你忘了今天是什么日子了吗？”刚刚在古董店里的男孩一阵风跑到家门口。原来他的名字是星云。 
<br>“今天，是星期五啊！”女孩若有所思地答道。 
<br>星云拿出那枚银戒递给格里芬。 
<br>“姐姐生日快乐！”星云显得很兴奋“这可是我努力工作赚来的钱买的哦！” 
<br>“我都忘了今天是我生日了，星云谢谢你！”女孩满脸笑容。 
<br>“姐姐，我还买了你爱吃的蛋糕哦……”两个小孩边说边笑地进了屋内。 
<br>一个全身雪白装束的高大男子缓缓地走到两个小孩刚刚待过的地方“难道是亚当斯魔戒？怎么可能呢，应该早就被摧毁了啊。还有魔戒为什么会和那个女孩产生共鸣呢？”男子想了想，还是决定不走进屋内，转身离开了。一只蝙蝠轻巧地飞过他身边，却没引起他的注意，大白天的会有蝙蝠吗？ 
<br>
<br>
<br>星云大口大口地吃着格里芬为他特别做的土豆牛排，“最喜欢吃姐姐做的牛排了”狼吞虎咽时星云还不忘记赞扬一下格里芬，让她笑得更灿烂。 
<br>安迪&#183;星云年龄在十三、四左右，年少却和当地的一名剑士学得一手好剑术，但这个年龄的孩子都喜欢调皮捣蛋，总是惹了一屁股的麻烦。朱丽安&#183;格里芬也是个十三、四岁的女孩，虽然稚气未减，却已展露出美丽的形态。格里芬和星云同是孤儿，父母都在大灾变中死去，两人逃奔到沙撒多拉，自小相依为命使姐弟感情坚固。格里芬做得一手好菜，在沙撒多拉的一家小餐厅里当厨师。每天格里芬都会为星云偷偷带回食物，而星云也会在练剑之余为姐姐摘水果和各种姐姐喜欢的花――沙撒多拉镇外几里处有一处绿洲地，是沙撒多拉地区唯一长花的土地。 
<br>
<br>
<br>夜幕在两个孩子的谈笑中慢慢地落了下来，四周一片平静的气氛。 
<br>震耳欲聋的爆炸声一瞬间摧毁了一切的宁静，一个黑影迅速地接近星云和格里芬的小屋。黑影停了下来，念了几句咒语，小屋在一瞬间化为灰烬，只剩下屋内两个小孩愣愣地看着来者。星云很快回过神来，迅速拔出身后的短剑，迎着黑影冲了过去。黑影将手一挥，把星云摔出老远。黑影也不急于痛下杀手，只盯着格里芬，确切的说是格里芬手上的戒指。 
<br>“亚当斯魔戒！真的是它！”黑影抑制不住心中的兴奋，叫出声来。 
<br>“把戒指交给我，我不为难你们” 
<br>“不……不行……这是我送给姐姐的生日礼物。”星云挣扎地站了起来 
<br>“命都不要了？哈哈哈哈哈！那我就先成全你！”黑影缓缓走近星云。 
<br>“卡西拉，亚特拉思！”远处传来一个响亮的声音，一阵光芒迅速包围星云。 
<br>“噢，雷斯林。你也冲着魔戒而来？”黑影的声音立刻显得十分严肃，失去了先前的轻松感。 
<br>“黑波特，你也太不济了，对这么可爱的小孩也下杀手？”雷斯林笑着走到黑影面前。 
<br>“……”黑波特一阵沉默，随即叹了口气，转身迅速消失在黑暗中。 
<br>在雷斯林的面前，谁都会有死亡的恐惧…… 
<br>
<br>
<br>雷斯林挥了挥手，围绕着星云的光芒立刻消失。雷斯林走到被吓得至今没有恢复过来的格里芬面前，轻轻地对她说：“魔戒选择了你做她的主人。祝贺你！跟我走吧，我会教会你如何运用它的力量，我想这是魔戒希望我这么做的吧。噢，真是神奇啊！”格里芬看看雷斯林又看看星云，茫然地点点头又摇摇头。“他跟我们一起走，你放心吧”雷斯林看出格里芬的顾虑，轻轻地摸了摸格里芬的头“你真是个善良的女孩，呵呵。”', '那霸兴亡录

第一章 沙撒多拉的少年

“站住！”

一个身影迅速地闪出商店，向街角狂奔而去，当老板出现在店门口时，已经见不到人影了。“别让我逮到你，扒了你的皮！……”老板恨恨地咒骂着。

“德力特，怎么了？”就在这时骨瘦如柴的人走进店里。“啊，雷斯林大人！”老板努力扭转了自己生气的脸，露出令人发笑的笑容 “一个小孩偷走了我店里最值钱的安特列雕像，气死我了。噢，对不起，大人要来点什么？”

“麦酒吧”

“您梢等，马上来！”

“噢，真是段不平静的日子啊”雷斯林喃喃地说着。

沙撒多拉地处贝米纳霸中部，四面环山，沙漠是这里的象征，尊奉旧魔王安特列是当地的居民在如此严酷的环境下仍能得以生存的精神力量。得意于地理位置的关系，这里的居民幸免于神魔大战后的大陆纷争，但灾变的发生还是另沙撒多拉一度陷入困境――水是该地最珍贵的资源。

沙撒多拉盛产玄铜 ―― 一种坚硬无比的矿石，那霸第一剑“安特列魔剑”就是用玄铜混合精钢，以沙撒多拉特有的铸造方法打制而成。沙撒多拉也是战士和工程师辈出的地方，这也就是雷斯林为何只身前往沙撒多拉的两个理由。

一个背负短剑却浑身脏兮兮的男孩气喘吁吁地跑进古董店，从怀里掏出一尊铜制的雕像，“老板，这个能值不少钱吧？”男孩说话时仍不停望着窗外。

“我看看，喔~是魔王安特列的精致铜像啊，你从哪弄来的？”古董店老板从柜台内探出头望着男孩。

“你是买还是不买？”男孩显得有些急了。

“恩，五十那霸币吧。”

“什么？这么少？”

“是啊，我只能出这个价了……”

“不能再多点吗？”

“那就五十五”

男孩沮丧地点了点头，

“老板，那枚戒指多少钱呢？”一枚不起眼的银戒吸引了男孩

“哦，算你五十吧”

“好的，请拿给我！”

接过戒指和剩下的五那霸币后，男孩迅速地跑离商店

“呵，这次真赚到了，这个雕像值两千元啊！！”古董店老板坏坏地笑了起来

“格里芬姐姐~~~~看我给你带什么回来了！”

“噢，星云你回来啦，什么事这么兴奋啊？”被称为格里芬的女孩正在给家里唯一的一盆植物浇水。

“姐姐你忘了今天是什么日子了吗？”刚刚在古董店里的男孩一阵风跑到家门口。原来他的名字是星云。

“今天，是星期五啊！”女孩若有所思地答道。

星云拿出那枚银戒递给格里芬。

“姐姐生日快乐！”星云显得很兴奋“这可是我努力工作赚来的钱买的哦！”

“我都忘了今天是我生日了，星云谢谢你！”女孩满脸笑容。

“姐姐，我还买了你爱吃的蛋糕哦……”两个小孩边说边笑地进了屋内。

一个全身雪白装束的高大男子缓缓地走到两个小孩刚刚待过的地方“难道是亚当斯魔戒？怎么可能呢，应该早就被摧毁了啊。还有魔戒为什么会和那个女孩产生共鸣呢？”男子想了想，还是决定不走进屋内，转身离开了。一只蝙蝠轻巧地飞过他身边，却没引起他的注意，大白天的会有蝙蝠吗？

星云大口大口地吃着格里芬为他特别做的土豆牛排，“最喜欢吃姐姐做的牛排了”狼吞虎咽时星云还不忘记赞扬一下格里芬，让她笑得更灿烂。

安迪·星云年龄在十三、四左右，年少却和当地的一名剑士学得一手好剑术，但这个年龄的孩子都喜欢调皮捣蛋，总是惹了一屁股的麻烦。朱丽安·格里芬也是个十三、四岁的女孩，虽然稚气未减，却已展露出美丽的形态。格里芬和星云同是孤儿，父母都在大灾变中死去，两人逃奔到沙撒多拉，自小相依为命使姐弟感情坚固。格里芬做得一手好菜，在沙撒多拉的一家小餐厅里当厨师。每天格里芬都会为星云偷偷带回食物，而星云也会在练剑之余为姐姐摘水果和各种姐姐喜欢的花――沙撒多拉镇外几里处有一处绿洲地，是沙撒多拉地区唯一长花的土地。

夜幕在两个孩子的谈笑中慢慢地落了下来，四周一片平静的气氛。

震耳欲聋的爆炸声一瞬间摧毁了一切的宁静，一个黑影迅速地接近星云和格里芬的小屋。黑影停了下来，念了几句咒语，小屋在一瞬间化为灰烬，只剩下屋内两个小孩愣愣地看着来者。星云很快回过神来，迅速拔出身后的短剑，迎着黑影冲了过去。黑影将手一挥，把星云摔出老远。黑影也不急于痛下杀手，只盯着格里芬，确切的说是格里芬手上的戒指。

“亚当斯魔戒！真的是它！”黑影抑制不住心中的兴奋，叫出声来。

“把戒指交给我，我不为难你们”

“不……不行……这是我送给姐姐的生日礼物。”星云挣扎地站了起来

“命都不要了？哈哈哈哈哈！那我就先成全你！”黑影缓缓走近星云。

“卡西拉，亚特拉思！”远处传来一个响亮的声音，一阵光芒迅速包围星云。

“噢，雷斯林。你也冲着魔戒而来？”黑影的声音立刻显得十分严肃，失去了先前的轻松感。

“黑波特，你也太不济了，对这么可爱的小孩也下杀手？”雷斯林笑着走到黑影面前。

“……”黑波特一阵沉默，随即叹了口气，转身迅速消失在黑暗中。

在雷斯林的面前，谁都会有死亡的恐惧……

雷斯林挥了挥手，围绕着星云的光芒立刻消失。雷斯林走到被吓得至今没有恢复过来的格里芬面前，轻轻地对她说：“魔戒选择了你做她的主人。祝贺你！跟我走吧，我会教会你如何运用它的力量，我想这是魔戒希望我这么做的吧。噢，真是神奇啊！”格里芬看看雷斯林又看看星云，茫然地点点头又摇摇头。“他跟我们一起走，你放心吧”雷斯林看出格里芬的顾虑，轻轻地摸了摸格里芬的头“你真是个善良的女孩，呵呵。”', NULL, '2002-06-05 00:59:00', 7, '20020617191504_bbsid_164394_board_2_c2fc33a92c.html', '20020617191504');
