INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1227, 190513, 2, 819, '他们不见了', '某种时候，看一个人的像貌，神韵会让人想到另一个人。或者气味，气味是最直接的东西，先于视觉于声音，或者触觉。
<br>
<br>　　12月2日，应该是与他见面的第一天。他穿深黑色的一身。很白静，也很安静。他一直安静的坐在那里，他的新娘正在试穿一件龙凤褂，在玻璃橱窗前的镜子前，他一身的黑皮外套，瘦长的黑色长裤显得很遥远，而后他抬眼看着眼前一些不相关的人。这家新娘装店今天客人似乎很多，但大多看来是店主的熟人，大家里里外外的走。那个穿红衣服的少女一直用眼光有意无意的望向他，在他们对视的那不经意的几秒钟里，他有一种错觉，他觉得他应该认识这个女孩。当他回过头来看着他的新娘，她正在为拉不上那件缎面缀满宝石的上衣而紧皱眉头。她的五官是漂亮的，只是身体略显得有点发胖。有时候他觉得，这样也好，这样就不要时时刻刻面对危机，是的，危机。没有人能够理解他。再一回头，他就看不见那个穿红色衣服的少女了，不知道她去了哪里。他并不觉得自己奇怪，关心一个只见过一头，也再也不可能见着的人。
<br>
<br>　　送那群长不大的孩子上车的时候，我就有一种非常强烈的患失感，恐惧在内心漫延。因为打不通一个电话，那是那些孩子的大人，一般来说大人会主动先打来问我孩子是否已经安全离开，可是没有，过后的三四个小时里也没有接到电话，甚至拔打也无法接通。我开始不知所措的在房间里走来走去，短暂的一阵一阵的旋晕感冲击着我的脑门子。我惧怕生命的脆弱，所以平常的时候我总让自己活得无情无意。极少可能主动拔打电话给别人，极少主动认识任何人。所以我的朋友非常少，少得可怜。
<br>
<br>　　而他，的确是在我的意料之外。我不知道为什么第一次看到他的眼睛就有那种强烈想认识一个人的渴望。但是，当我再次回到那个地方的时候，他已经不见了。他和他的新娘。
<br>
<br>　　他让我想起很多事情。之后我在一条商业街上下了车，我在adida的橱窗前发呆，看见绿茵，就买下来。以前，我喜欢Gweiant身上的HugoBoss，所以收藏了一系列的HugoBoss香水，后来送给了很多人，却找不到自己想要的味道。在心情慌乱的时候，气味有时候可以让人的心情安定下来。穿行在人山人海的城市街道，总是会遇见一些人，可是有些人却永远是遇不见的。在12月2日，很多人疲惫的躲在角落里。
<br>
<br>　　人来人往。
<br>
<br>　　小学的时候，和同班一个姓沈的女孩子打架转了学，长大后认识一个姓沈的男生，和他进行一场要死要活的爱恋之后最后付出成长的代价。有人说这是孽，造孽的孽。Gweiant说越晚认识的人越能在一起，原来以为是迟到的事情，也会变成早到。十六七的时候以为自己长大了，后来发现不是，二十来几的时候，以为终于是成人了，后来发现也不是。挽着七八十的老人过街的时候，才知道自己任何时候都是尽头了，七八十的老人只是没那个坎了。
<br>
<br>　　初次见到她，是在下课后。DAVI说：“My wife want to see you.”很匆忙的留下了各自的号码。印像不是很深。那是因为我送了他一本我参与制作的一本书。外国人有点很不一样，你给他一点点好处，他会永远记在心里。后来有一天，我在快下班的时候接到一个电话，就成了朋友。
<br>
<br>　　flor是咖啡店的小老板，那家咖啡店原来有两个老板一男一女，都是二十来的年轻人，很友好。我经常没事就在那里坐，上免费的网。我们一起去唱卡拉ＯＫ，一起组织Party，一起想做点什么小生意。后来很久不去了。
<br>
<br>　　每一天都会在路上遇见陌生人，经常会有陌生又熟悉的脸来打招呼。你牵着我的手能走多久？擦肩而过的空气中是否会有记忆的味道。夜里为什么要醒那么多次？
<br>
<br>　　可那些人，后来都不见了。
<br>
<br>　　后来他，她，它全部不见了。', '某种时候，看一个人的像貌，神韵会让人想到另一个人。或者气味，气味是最直接的东西，先于视觉于声音，或者触觉。

12月2日，应该是与他见面的第一天。他穿深黑色的一身。很白静，也很安静。他一直安静的坐在那里，他的新娘正在试穿一件龙凤褂，在玻璃橱窗前的镜子前，他一身的黑皮外套，瘦长的黑色长裤显得很遥远，而后他抬眼看着眼前一些不相关的人。这家新娘装店今天客人似乎很多，但大多看来是店主的熟人，大家里里外外的走。那个穿红衣服的少女一直用眼光有意无意的望向他，在他们对视的那不经意的几秒钟里，他有一种错觉，他觉得他应该认识这个女孩。当他回过头来看着他的新娘，她正在为拉不上那件缎面缀满宝石的上衣而紧皱眉头。她的五官是漂亮的，只是身体略显得有点发胖。有时候他觉得，这样也好，这样就不要时时刻刻面对危机，是的，危机。没有人能够理解他。再一回头，他就看不见那个穿红色衣服的少女了，不知道她去了哪里。他并不觉得自己奇怪，关心一个只见过一头，也再也不可能见着的人。

送那群长不大的孩子上车的时候，我就有一种非常强烈的患失感，恐惧在内心漫延。因为打不通一个电话，那是那些孩子的大人，一般来说大人会主动先打来问我孩子是否已经安全离开，可是没有，过后的三四个小时里也没有接到电话，甚至拔打也无法接通。我开始不知所措的在房间里走来走去，短暂的一阵一阵的旋晕感冲击着我的脑门子。我惧怕生命的脆弱，所以平常的时候我总让自己活得无情无意。极少可能主动拔打电话给别人，极少主动认识任何人。所以我的朋友非常少，少得可怜。

而他，的确是在我的意料之外。我不知道为什么第一次看到他的眼睛就有那种强烈想认识一个人的渴望。但是，当我再次回到那个地方的时候，他已经不见了。他和他的新娘。

他让我想起很多事情。之后我在一条商业街上下了车，我在adida的橱窗前发呆，看见绿茵，就买下来。以前，我喜欢Gweiant身上的HugoBoss，所以收藏了一系列的HugoBoss香水，后来送给了很多人，却找不到自己想要的味道。在心情慌乱的时候，气味有时候可以让人的心情安定下来。穿行在人山人海的城市街道，总是会遇见一些人，可是有些人却永远是遇不见的。在12月2日，很多人疲惫的躲在角落里。

人来人往。

小学的时候，和同班一个姓沈的女孩子打架转了学，长大后认识一个姓沈的男生，和他进行一场要死要活的爱恋之后最后付出成长的代价。有人说这是孽，造孽的孽。Gweiant说越晚认识的人越能在一起，原来以为是迟到的事情，也会变成早到。十六七的时候以为自己长大了，后来发现不是，二十来几的时候，以为终于是成人了，后来发现也不是。挽着七八十的老人过街的时候，才知道自己任何时候都是尽头了，七八十的老人只是没那个坎了。

初次见到她，是在下课后。DAVI说：“My wife want to see you.”很匆忙的留下了各自的号码。印像不是很深。那是因为我送了他一本我参与制作的一本书。外国人有点很不一样，你给他一点点好处，他会永远记在心里。后来有一天，我在快下班的时候接到一个电话，就成了朋友。

flor是咖啡店的小老板，那家咖啡店原来有两个老板一男一女，都是二十来的年轻人，很友好。我经常没事就在那里坐，上免费的网。我们一起去唱卡拉ＯＫ，一起组织Party，一起想做点什么小生意。后来很久不去了。

每一天都会在路上遇见陌生人，经常会有陌生又熟悉的脸来打招呼。你牵着我的手能走多久？擦肩而过的空气中是否会有记忆的味道。夜里为什么要醒那么多次？

可那些人，后来都不见了。

后来他，她，它全部不见了。', NULL, '2002-12-02 23:13:00', 4, '20021230094255_bbsid_190513_board_2_10372d375e.html', '20021230094255');
