INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1584, 197063, 1, 161, '普告和寻人妻室', '大假牙好，我是nongmin，咖啡人物板者名到非常的大当假牙，一个去年整整一年霸着茅坑却没屙出半条屎的思想便秘者。思想便秘是一种非常可怕的疾病，具体的症状是：在写作的时候。。。。。。就想要拉大便，而在拉大便的时候呢，又有一种非常强烈的写作冲~~~~~~动！每当这种情况来临，无论你是枯坐在书桌前还是呆坐在马桶上，你都会变得呼吸急促，双颊潮红，眼神迷离，心跳明显加快，乳晕明显增大，肌肉出现不自主的抽动，肛门括约肌会有６次左右的间隔0.8秒的收缩，部分患者这时还会出现眼前一片空白，视觉暂时性消失，还有些人的声带肌肉会产生痉挛，发出类似呻吟的声音。。。。。。当然，这些症状也是因人而异的，不能一概而论。据考察，思想便秘的传播途径一共有三种，一，母婴传染；二，血液传染；三，性交传染。由于时间的关系，这方面我就不多说了。
<br>
<br>本来呢，出现了思想便秘而又一时无法康复的我，是应该退位让贤的。但人物板这一年来，由于种种原因，一日比一日荒凉，一日比一日衰败，就好比“国破山河在，城春草木秋”，又好比“昔日王孙堂前燕，飞入寻娼百姓家”，再好比“风萧萧兮易水寒，装死一去兮不复还”，反正是特别的凄凉就对了，要我在这个时候撂挑子走人，实在是不符合我的个头和性别，也就是别人所说的个性。所以如果Ludo敢现在辞退我的话，我就立刻到面包家借钱，然后打的到上海找Ludo，怀着一棵奸杀他的心请他下馆子吃饭，吃到他改变主意为止。又如果面包敢向Ludo建议辞退我，我就立刻步行到上海向Ludo借钱，然后打的回厦门找面包，怀着一棵奸杀他的心请他下馆子吃饭，吃到他建议Ludo辞退他为止。活活，这么一盘蒜，我这个人物大当假牙的位置，还真是稳如泰山啊。
<br>
<br>大当假牙的位置稳当了，二当假牙却空缺了。在这里，我怀着万分悲痛的心情告诉大家，深受全党全军全国藏族同胞爱戴的yiwai同志，因为。。。。。。因为个人的原因，提出了辞职，暂时的离开了我们。在这里我能够做的只有用几个虚幻的字节打出谢谢这个字眼，向她表示真诚的感谢，并衷心的希望她有空的时候能够常回来写写看看。
<br>
<br>人物板现诚征板主一名，身高体重年龄性别统统不限，关键是对板主的工作有热情，有条件每天上网，并且有一定的文字功底。欢迎发信到我的站内信箱中自荐，非常感谢。
<br>
<br>人物板这一年来虽日渐萧条，但也多亏有kino，双子，L0ST17，huangwp，Senseless，pomovina，艾布衣等网友的发贴和回文，才不至于关门大吉。我这里给您们几位作揖拉。
<br>
<br>最后我要重申一点，人物板谢绝转贴和灌水，是不是灌水，这个评定标准在我，我觉得是灌水就一定会删除的。哪怕是这儿再荒凉，我也绝不会允许灌水的存在。招呼先打了，招子放亮一点，风紧扯呼！：p', '大假牙好，我是nongmin，咖啡人物板者名到非常的大当假牙，一个去年整整一年霸着茅坑却没屙出半条屎的思想便秘者。思想便秘是一种非常可怕的疾病，具体的症状是：在写作的时候。。。。。。就想要拉大便，而在拉大便的时候呢，又有一种非常强烈的写作冲~~~~~~动！每当这种情况来临，无论你是枯坐在书桌前还是呆坐在马桶上，你都会变得呼吸急促，双颊潮红，眼神迷离，心跳明显加快，乳晕明显增大，肌肉出现不自主的抽动，肛门括约肌会有６次左右的间隔0.8秒的收缩，部分患者这时还会出现眼前一片空白，视觉暂时性消失，还有些人的声带肌肉会产生痉挛，发出类似呻吟的声音。。。。。。当然，这些症状也是因人而异的，不能一概而论。据考察，思想便秘的传播途径一共有三种，一，母婴传染；二，血液传染；三，性交传染。由于时间的关系，这方面我就不多说了。

本来呢，出现了思想便秘而又一时无法康复的我，是应该退位让贤的。但人物板这一年来，由于种种原因，一日比一日荒凉，一日比一日衰败，就好比“国破山河在，城春草木秋”，又好比“昔日王孙堂前燕，飞入寻娼百姓家”，再好比“风萧萧兮易水寒，装死一去兮不复还”，反正是特别的凄凉就对了，要我在这个时候撂挑子走人，实在是不符合我的个头和性别，也就是别人所说的个性。所以如果Ludo敢现在辞退我的话，我就立刻到面包家借钱，然后打的到上海找Ludo，怀着一棵奸杀他的心请他下馆子吃饭，吃到他改变主意为止。又如果面包敢向Ludo建议辞退我，我就立刻步行到上海向Ludo借钱，然后打的回厦门找面包，怀着一棵奸杀他的心请他下馆子吃饭，吃到他建议Ludo辞退他为止。活活，这么一盘蒜，我这个人物大当假牙的位置，还真是稳如泰山啊。

大当假牙的位置稳当了，二当假牙却空缺了。在这里，我怀着万分悲痛的心情告诉大家，深受全党全军全国藏族同胞爱戴的yiwai同志，因为。。。。。。因为个人的原因，提出了辞职，暂时的离开了我们。在这里我能够做的只有用几个虚幻的字节打出谢谢这个字眼，向她表示真诚的感谢，并衷心的希望她有空的时候能够常回来写写看看。

人物板现诚征板主一名，身高体重年龄性别统统不限，关键是对板主的工作有热情，有条件每天上网，并且有一定的文字功底。欢迎发信到我的站内信箱中自荐，非常感谢。

人物板这一年来虽日渐萧条，但也多亏有kino，双子，L0ST17，huangwp，Senseless，pomovina，艾布衣等网友的发贴和回文，才不至于关门大吉。我这里给您们几位作揖拉。

最后我要重申一点，人物板谢绝转贴和灌水，是不是灌水，这个评定标准在我，我觉得是灌水就一定会删除的。哪怕是这儿再荒凉，我也绝不会允许灌水的存在。招呼先打了，招子放亮一点，风紧扯呼！：p', '来吧！不要因为我是娇花而怜惜我！', '2003-02-25 15:29:00', 19, '20030325063247_bbsid_197063_board_1_4a397ca778.html', '20030325063247');
