INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2008, 204331, 1, 1477, '一个夏天', '我爱了你一个夏天，那年的夏天很长，所以，我爱了你很久。 
<br>――题记 
<br>今天坐车的时候发现丁香花开了。知道夏天来了。又回到了爱上你的那个季节，发现自己爱了很久，想了很久，等了很久，恨了很久。觉得自己有点傻，可又那么奋不顾身。眼泪就这么凝在眼眶里，不敢往下掉，直觉告诉自己，一切都回不去了。 
<br>爱上你的那一天，阳光大得刺眼，情人草跳跃着芬芳，感觉自己触摸到了幸福的边缘。 
<br>
<br>幸福不是别人给的，我还有自己的路，决绝，谈何容易。 
<br>
<br>眼前结了一层薄薄的冰，咖啡的香气氤氲成一圈圈柔和的光芒，金黄色穿透冰的傲慢温暖地闪烁。回想起一年前你走过的那条路，如今，却已被厚重的灰尘覆盖，终于明白，连上帝也不允许我的思念。抬头仰望蓝天，发现，它真的很蓝，我头顶上的一片干净的蔚蓝。 
<br>
<br>每个人都有每个人的痛，自己不说，别人又怎么会明白呢？ 
<br>
<br>很久以前的一节课上，小Y忽然把头靠在我的肩上，短暂的沉默之后，喃喃地说：“兔子要走了。”感觉心底有什么地方轻轻裂开的声音，像泪珠落到地面的破碎。一下子发现，原来，这么久以来的期盼，只是换回了一个离开，一个不告而别。突然很珍惜有他的日子，感觉这是一种幸福，无法言语的幸福。而自己也十分清楚，这种幸福，会在丁香花凋谢前完全落幕，那么，如今的挣扎还有意义吗？ 
<br>
<br>想说我爱你，却感到喉咙紧紧的发不出任何声音，只是不住的咳嗽。 
<br>
<br>我始终没能讲出要讲的话，看着他的脸，我已经很感谢上帝了，这么久以来深藏在心中的所有痛，在那一刻已经完全不重要了，是的，只要他幸福，让上帝保佑他吧，还有，他心中一直牵挂的那个人，希望他们幸福。 
<br>
<br>窗外，是雨打在玻璃上的声音，支离破碎。转过身，明白这一刻不是欲言又止，而是无话可说。 
<br>
<br>我爱你。 
<br>你真的知道吗？ 
<br>
<br>
<br>
<br>PS：我从没有放弃 
<br>只是停止努力', '我爱了你一个夏天，那年的夏天很长，所以，我爱了你很久。

――题记

今天坐车的时候发现丁香花开了。知道夏天来了。又回到了爱上你的那个季节，发现自己爱了很久，想了很久，等了很久，恨了很久。觉得自己有点傻，可又那么奋不顾身。眼泪就这么凝在眼眶里，不敢往下掉，直觉告诉自己，一切都回不去了。

爱上你的那一天，阳光大得刺眼，情人草跳跃着芬芳，感觉自己触摸到了幸福的边缘。

幸福不是别人给的，我还有自己的路，决绝，谈何容易。

眼前结了一层薄薄的冰，咖啡的香气氤氲成一圈圈柔和的光芒，金黄色穿透冰的傲慢温暖地闪烁。回想起一年前你走过的那条路，如今，却已被厚重的灰尘覆盖，终于明白，连上帝也不允许我的思念。抬头仰望蓝天，发现，它真的很蓝，我头顶上的一片干净的蔚蓝。

每个人都有每个人的痛，自己不说，别人又怎么会明白呢？

很久以前的一节课上，小Y忽然把头靠在我的肩上，短暂的沉默之后，喃喃地说：“兔子要走了。”感觉心底有什么地方轻轻裂开的声音，像泪珠落到地面的破碎。一下子发现，原来，这么久以来的期盼，只是换回了一个离开，一个不告而别。突然很珍惜有他的日子，感觉这是一种幸福，无法言语的幸福。而自己也十分清楚，这种幸福，会在丁香花凋谢前完全落幕，那么，如今的挣扎还有意义吗？

想说我爱你，却感到喉咙紧紧的发不出任何声音，只是不住的咳嗽。

我始终没能讲出要讲的话，看着他的脸，我已经很感谢上帝了，这么久以来深藏在心中的所有痛，在那一刻已经完全不重要了，是的，只要他幸福，让上帝保佑他吧，还有，他心中一直牵挂的那个人，希望他们幸福。

窗外，是雨打在玻璃上的声音，支离破碎。转过身，明白这一刻不是欲言又止，而是无话可说。

我爱你。

你真的知道吗？

PS：我从没有放弃

只是停止努力', '人鱼的眼泪融入大海

是因为不再相信诺言', '2003-06-08 20:30:00', 15, '20030810082434_bbsid_204331_board_1_57dd1fb3fa.html', '20030810082434');
