INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1207, 189633, 13, 7, '菊花,枸杞,绿茶', '菊花凉，枸杞补，绿茶调味，Alu在电话里是这样告诉我的。我去上海的那两天呆在她家里时，她就给我泡这个喝。因为在北京的时候，看到那么多好吃的实在抗拒不过嘴谗，所以嘴巴肿得和跟火腿肠一样。她就用这个给我降火，一边吃牛黄片，作用倒不是很大，但是那味道挺好喝的，回来厦门的时候就自己也买来泡着喝。
<br>
<br>北京，上海，厦门。一路下来对我来说是三种完全不同的气候。北京因为大部份时间都呆在室内，室内都有暖气供应所以并不是觉得非常冷，倒是出门的时候把自己包得严严实实的觉得很好玩。都说北京人大气，这点可以从他们的食物里看出来。先是去了一家叫九味香的，上来的前两盆菜，一个红烧肉一个芹菜根就叫我们三个人吃不完了，没想到后来再上的是一个小脸盆那么大的一整只鸡，菜普上老老实实的写着“九味啵啵鸡”，没想到是这么一个大家伙。这一桌菜，要在厦门足可以让六个人吃了。最后，我们决定打包回去。再后来去的几家菜馆子我们就有先见多了。虽然如此，还是大。见过几家饭馆的名子都以九字开头，什么九头鹰，九头鸟，还有就是这个九味香。
<br>
<br>听说北京有个三里屯是酒吧一条街，六七点天刚暗下来的时候，和我一同去的一个MM说她从来没有泡过吧，想到所谓的酒吧里去感受感受，她才十九岁。我带她上那去的时候，叫的士把车开到中心地点，然后我们下来自己走。三里屯其实是一条三百米左右的街，所有的酒吧几乎都集中在街的一边，从玻璃窗望进去，客人熙熙攘攘的，有的根本一个客人也没有，暗红的灯光照在吧台上显得很冷清，有几家倒是坐了许多老外在里面像在高谈阔论，还有个长得清秀的东方女人一个人坐在靠窗玻璃的前坐摆着一种COOL抽烟姿势。街道的另一边只有掉光了叶子的树和楼墙。我觉得给人的感觉不是很好，特别是在这种冻得要死的大冬天。MM倒和我很投趣，走到街尽的时候，说：“我们回去吧。”
<br>
<br>最大的收获要属在王府井内的一条小购物街里买到了两头泥人，是纯手工艺品。老板很拽，我要跟他砍价的时候，他很冷酷的说：“对不起，我们的手艺不打折”
<br>
<br>
<br>隔天到上海的时候，是晚上了。在虾桥机场因为打不到的而非常恼火，排队等的士的人有上百人，自己走到机场外叫车倒是更快。到Alu家的时候他们已经迎出来说要去大吃一顿，我不知道我正错过了另一顿大餐。如果一个人有两个头两张嘴多好。吃完我对Alu说我要去看两个朋友。Ludo的家很大，他说两个人住太宽敞，看电视的沙发上有他“御用”的小毛毯，幸福的生活叫人难以言喻。XY说我是厦门来的第一个网友:-)。
<br>
<br>到上海最大的收获除了给老A买到了一件外套外，就是领教了上海上班人群在挤地铁的模样，有的被挤成肉饼还一声不吭，有的不停的动来动去还不停的骂着我听不懂的话。听他们说从上海到周庄只在一个小时多。本来想去看看，因为到体育场站的时候实在在电车里被挤得出不去了，只好作摆。
<br>
<br>回到厦门的时候是晚上，从天上看整个城市，觉得亲切极了，到哪还是厦门好。白天天气还是暖和和的。
<br>
<br>然后闲逛到药店买了菊花，枸杞，绿茶。', '菊花凉，枸杞补，绿茶调味，Alu在电话里是这样告诉我的。我去上海的那两天呆在她家里时，她就给我泡这个喝。因为在北京的时候，看到那么多好吃的实在抗拒不过嘴谗，所以嘴巴肿得和跟火腿肠一样。她就用这个给我降火，一边吃牛黄片，作用倒不是很大，但是那味道挺好喝的，回来厦门的时候就自己也买来泡着喝。

北京，上海，厦门。一路下来对我来说是三种完全不同的气候。北京因为大部份时间都呆在室内，室内都有暖气供应所以并不是觉得非常冷，倒是出门的时候把自己包得严严实实的觉得很好玩。都说北京人大气，这点可以从他们的食物里看出来。先是去了一家叫九味香的，上来的前两盆菜，一个红烧肉一个芹菜根就叫我们三个人吃不完了，没想到后来再上的是一个小脸盆那么大的一整只鸡，菜普上老老实实的写着“九味啵啵鸡”，没想到是这么一个大家伙。这一桌菜，要在厦门足可以让六个人吃了。最后，我们决定打包回去。再后来去的几家菜馆子我们就有先见多了。虽然如此，还是大。见过几家饭馆的名子都以九字开头，什么九头鹰，九头鸟，还有就是这个九味香。

听说北京有个三里屯是酒吧一条街，六七点天刚暗下来的时候，和我一同去的一个MM说她从来没有泡过吧，想到所谓的酒吧里去感受感受，她才十九岁。我带她上那去的时候，叫的士把车开到中心地点，然后我们下来自己走。三里屯其实是一条三百米左右的街，所有的酒吧几乎都集中在街的一边，从玻璃窗望进去，客人熙熙攘攘的，有的根本一个客人也没有，暗红的灯光照在吧台上显得很冷清，有几家倒是坐了许多老外在里面像在高谈阔论，还有个长得清秀的东方女人一个人坐在靠窗玻璃的前坐摆着一种COOL抽烟姿势。街道的另一边只有掉光了叶子的树和楼墙。我觉得给人的感觉不是很好，特别是在这种冻得要死的大冬天。MM倒和我很投趣，走到街尽的时候，说：“我们回去吧。”

最大的收获要属在王府井内的一条小购物街里买到了两头泥人，是纯手工艺品。老板很拽，我要跟他砍价的时候，他很冷酷的说：“对不起，我们的手艺不打折”

隔天到上海的时候，是晚上了。在虾桥机场因为打不到的而非常恼火，排队等的士的人有上百人，自己走到机场外叫车倒是更快。到Alu家的时候他们已经迎出来说要去大吃一顿，我不知道我正错过了另一顿大餐。如果一个人有两个头两张嘴多好。吃完我对Alu说我要去看两个朋友。Ludo的家很大，他说两个人住太宽敞，看电视的沙发上有他“御用”的小毛毯，幸福的生活叫人难以言喻。XY说我是厦门来的第一个网友:-)。

到上海最大的收获除了给老A买到了一件外套外，就是领教了上海上班人群在挤地铁的模样，有的被挤成肉饼还一声不吭，有的不停的动来动去还不停的骂着我听不懂的话。听他们说从上海到周庄只在一个小时多。本来想去看看，因为到体育场站的时候实在在电车里被挤得出不去了，只好作摆。

回到厦门的时候是晚上，从天上看整个城市，觉得亲切极了，到哪还是厦门好。白天天气还是暖和和的。

然后闲逛到药店买了菊花，枸杞，绿茶。', NULL, '2002-11-22 10:56:00', 5, '20021224175346_bbsid_189633_board_13_a6a597fdff.html', '20021224175346');
