INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2803, 212631, 8, 2587, '疯子·猫', '<br/>
<p>在爬满青苔的墙上,每天总有一只黑猫在孤独的游走.</p>

<p>在黑夜里出现,天光到来前消失,从未想过要去看暮色四合与红日破晓.总在墙头痴痴的看黑色天幕.搜索着天空,除了遥不可及的满天星辰,我却一无所获.</p>

<p>邻居说这也许是谁家跑出来的猫，而我却固执的认为它是只四处流浪的猫．每天华灯初上，我跑来看黑猫，它孤寂的身体总是坐在落寞的墙上．深夜从梦中惊醒，久久不能入睡时，猫的身影在墙头总让我很安心．而当清晨，我披头散发的张望，却永远只见一道冰冷的墙，不知黑猫什么时候消失的．我想也许是在黎明前吧，那一段的夜色总是最黑的．</p>

<p>在一个炎热的午后，忽然好奇的跟着黑猫在街上晃荡，看着猫慢悠悠的走在街头，但在它眼睛里看不到一点光亮，仿佛行走的只是一个躯壳，而它的灵魂却沦陷在另一个国度．那具行尸走肉在灿然的阳光中显得那么的刺眼，黑猫的神情却好象在自己的世界很悠然．突兀的车鸣将猫从沉侵的国度扯回，经历这撕裂的痛楚后，猫抬起头，看见车的散热箱像大口一样想将它吞掉，在现实中，总是不安全．猫缓缓的让开了车道，仿佛已习惯了这样的恐惧，而我的心却在这一刻被狠狠的抽了一下．几回回，死亡的笑容也像这样将要在我的嘴角开放如飞舞在天涯的扬花，那些飞不过寒风凛冽漫长冬天的蝴蝶死前最后的叹息是让这扬花开放的春汛．死神的怜爱，每次都让我受宠若惊．看了一眼黑猫，我疾疾的逃离，一路阳光很刺眼，像有芥末浮在空气中，眼睛有了少许湿度．</p>

<p>在漫长的日子里，我用大段大段的时间来逃避，没有勇气再去看那只猫，想也许从此淡忘，但我错了，每回听到远处的车鸣，我都会紧张得不能呼吸，它在我心里留下太深的印痕．在熙攘的人群中，无意间它又闯入我的视线，看着它默默的跟在一个女人后面，女人一次次用她细长的鞋尖踢着它，嘴里还不停的念到，野猫．她擦得像火腿的嘴唇，让我想到血盆大口的恐龙．女人有着不凡的气质和相貌，但她鄙俚的脸却让我想起地方舞台上，涂着浓妆，唱着老化的歌的女人．看到黑猫不断的飞出去，爬起来，飞出去，爬起来，那声声叫唤，每一声都让我的每一个细胞经历一次严刑拷打，而猫却执著的跟着她．突然头痛欲裂，恍惚间看见猫随女人消失在街头，眼前一片黑暗．猫执着的眼神牵引着我，抱着突如其来裂痛的头，向猫消失的拐角追去．
<br/>在一个狭窄的胡同里，黑猫血肉模糊地躺在满是泥泞的地上，轻轻的叫唤．前面是刚才的女人和一个陌生的男人，男人胸前有明显的抓痕，血已渗出白色的衣衫，男人用沙哑的声音骂，死猫．女人从红色的包里拿出指甲刀，准备剪掉黑猫锐利的爪子．心头有莫名的火突地烧起，我冲上去撕扯那女人，在听到女人尖叫的同时感到男人的拳头结实的落在我的身上，那曾经疯长疯长的指甲留在了女人庸俗的脸上，男人在我肚子上踢了一脚，从未有过的痛苦，我的世界开始摇曳，嘴角飘着腥味，看着女人满脸鲜血，脸上浮显快意的笑容，女人的尖叫不断的刺激我的耳膜，总有把它撕破的冲动，蹲在墙角，咧着嘴大笑．男人拉着女人离开，不时转过头来愤然的吼叫，他妈的，疯女人．</p>

<p>我满脸伤痕的走在人群中，却仿佛独处在自己的世界，周围安静得只有我的呼吸声．一直都在笑，嘿嘿的笑声融在车水马龙间显得那么的刺耳，不断的有人回过头说，疯子．</p>

<p>是啊，我是疯子，全世界的人都是疯子，只是疯的程度不同，有的甚至选择做了傻子．站在街头大叫，他妈的，不过是小疯子．</p>

<p>车鸣一次又一次的响起又落下，忘了回家的路，只有混在人群中惶恐．</p>

<p>夜幕降临，随着自己的脚步，它却带我来到了那道墙下，黑猫拖着伤痕累累的身体，仍行走在高墙上，大风起，大风吹，毛黑亮的毛羽纷飞成月光下耀眼的光束，它们像针干净利落的插入我的身体，瞬间遍体鳞伤，而神经似乎麻木．但当看到黑猫失去光泽的眼睛里流下黑色液体时，那撕心裂肺的疼痛，便开始在我的身上蔓延．</p>

<p>我们谁都不是世界的独一无二，更不是谁的最特别存在，但我知道，谁的死亡，都是一个世界的灰飞烟灭．</p>

<p>从此，在那落寞的墙上，再也没有一只黑猫在看天，那墙显得愈加孤单．</p>

<p>后来，有一只毛羽如雪的猫，在鸡鸣前努力的捉着耗子．</p>

<p>后来，每当黑夜来袭时，总有一个女孩坐在墙上看天．</p>

<p>后来，墙上的世界呼吸黑色，眼泪黑色，微笑黑色，梦黑色，那些隐藏着的通向天明的路黑色．</p>

<p>有人说那女孩哭了，是在后来的后来了．
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2006-04-29 13:38:14</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>哇，这篇写得很像我高三时写的一篇。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 伊蝶潇潇&nbsp;&nbsp;回复时间: 2006-05-02 12:12:39</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>看到猫进来了。
<br/>我好喜欢猫猫。。。！</p>

<p>今天在街上看到一堆在猫放在笼子里被卖
<br/>10块钱一只。看了很久。还是走了。</p>

<p>我不确定我有耐心来面对我爱的生命。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-05-03 01:50:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>爱伦·坡有个短篇小说叫《黑猫》，写得很诡异，但就是我心中黑猫的那种感觉：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-05-04 13:17:32</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>姐姐高三的时候也写过一篇关于猫的,是吧:)</p>

<p>画面感啊~怎么这么有画面感~~
<br/>下笔便有凉意,从文字间泛到心底.</p>

<p>看到伊蝶这句话，"我不确定我有耐心来面对我爱的生命"
<br/>SIGN..</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212631"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '在爬满青苔的墙上,每天总有一只黑猫在孤独的游走.

在黑夜里出现,天光到来前消失,从未想过要去看暮色四合与红日破晓.总在墙头痴痴的看黑色天幕.搜索着天空,除了遥不可及的满天星辰,我却一无所获.

邻居说这也许是谁家跑出来的猫，而我却固执的认为它是只四处流浪的猫．每天华灯初上，我跑来看黑猫，它孤寂的身体总是坐在落寞的墙上．深夜从梦中惊醒，久久不能入睡时，猫的身影在墙头总让我很安心．而当清晨，我披头散发的张望，却永远只见一道冰冷的墙，不知黑猫什么时候消失的．我想也许是在黎明前吧，那一段的夜色总是最黑的．

在一个炎热的午后，忽然好奇的跟着黑猫在街上晃荡，看着猫慢悠悠的走在街头，但在它眼睛里看不到一点光亮，仿佛行走的只是一个躯壳，而它的灵魂却沦陷在另一个国度．那具行尸走肉在灿然的阳光中显得那么的刺眼，黑猫的神情却好象在自己的世界很悠然．突兀的车鸣将猫从沉侵的国度扯回，经历这撕裂的痛楚后，猫抬起头，看见车的散热箱像大口一样想将它吞掉，在现实中，总是不安全．猫缓缓的让开了车道，仿佛已习惯了这样的恐惧，而我的心却在这一刻被狠狠的抽了一下．几回回，死亡的笑容也像这样将要在我的嘴角开放如飞舞在天涯的扬花，那些飞不过寒风凛冽漫长冬天的蝴蝶死前最后的叹息是让这扬花开放的春汛．死神的怜爱，每次都让我受宠若惊．看了一眼黑猫，我疾疾的逃离，一路阳光很刺眼，像有芥末浮在空气中，眼睛有了少许湿度．

在漫长的日子里，我用大段大段的时间来逃避，没有勇气再去看那只猫，想也许从此淡忘，但我错了，每回听到远处的车鸣，我都会紧张得不能呼吸，它在我心里留下太深的印痕．在熙攘的人群中，无意间它又闯入我的视线，看着它默默的跟在一个女人后面，女人一次次用她细长的鞋尖踢着它，嘴里还不停的念到，野猫．她擦得像火腿的嘴唇，让我想到血盆大口的恐龙．女人有着不凡的气质和相貌，但她鄙俚的脸却让我想起地方舞台上，涂着浓妆，唱着老化的歌的女人．看到黑猫不断的飞出去，爬起来，飞出去，爬起来，那声声叫唤，每一声都让我的每一个细胞经历一次严刑拷打，而猫却执著的跟着她．突然头痛欲裂，恍惚间看见猫随女人消失在街头，眼前一片黑暗．猫执着的眼神牵引着我，抱着突如其来裂痛的头，向猫消失的拐角追去．
在一个狭窄的胡同里，黑猫血肉模糊地躺在满是泥泞的地上，轻轻的叫唤．前面是刚才的女人和一个陌生的男人，男人胸前有明显的抓痕，血已渗出白色的衣衫，男人用沙哑的声音骂，死猫．女人从红色的包里拿出指甲刀，准备剪掉黑猫锐利的爪子．心头有莫名的火突地烧起，我冲上去撕扯那女人，在听到女人尖叫的同时感到男人的拳头结实的落在我的身上，那曾经疯长疯长的指甲留在了女人庸俗的脸上，男人在我肚子上踢了一脚，从未有过的痛苦，我的世界开始摇曳，嘴角飘着腥味，看着女人满脸鲜血，脸上浮显快意的笑容，女人的尖叫不断的刺激我的耳膜，总有把它撕破的冲动，蹲在墙角，咧着嘴大笑．男人拉着女人离开，不时转过头来愤然的吼叫，他妈的，疯女人．

我满脸伤痕的走在人群中，却仿佛独处在自己的世界，周围安静得只有我的呼吸声．一直都在笑，嘿嘿的笑声融在车水马龙间显得那么的刺耳，不断的有人回过头说，疯子．

是啊，我是疯子，全世界的人都是疯子，只是疯的程度不同，有的甚至选择做了傻子．站在街头大叫，他妈的，不过是小疯子．

车鸣一次又一次的响起又落下，忘了回家的路，只有混在人群中惶恐．

夜幕降临，随着自己的脚步，它却带我来到了那道墙下，黑猫拖着伤痕累累的身体，仍行走在高墙上，大风起，大风吹，毛黑亮的毛羽纷飞成月光下耀眼的光束，它们像针干净利落的插入我的身体，瞬间遍体鳞伤，而神经似乎麻木．但当看到黑猫失去光泽的眼睛里流下黑色液体时，那撕心裂肺的疼痛，便开始在我的身上蔓延．

我们谁都不是世界的独一无二，更不是谁的最特别存在，但我知道，谁的死亡，都是一个世界的灰飞烟灭．

从此，在那落寞的墙上，再也没有一只黑猫在看天，那墙显得愈加孤单．

后来，有一只毛羽如雪的猫，在鸡鸣前努力的捉着耗子．

后来，每当黑夜来袭时，总有一个女孩坐在墙上看天．

后来，墙上的世界呼吸黑色，眼泪黑色，微笑黑色，梦黑色，那些隐藏着的通向天明的路黑色．

有人说那女孩哭了，是在后来的后来了．








	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-04-29 13:38:14(1)
	哇，这篇写得很像我高三时写的一篇。。。



	
	
	
	 回复者: 伊蝶潇潇  回复时间: 2006-05-02 12:12:39(2)
	看到猫进来了。
我好喜欢猫猫。。。！

今天在街上看到一堆在猫放在笼子里被卖
10块钱一只。看了很久。还是走了。

我不确定我有耐心来面对我爱的生命。



	
	
	
	 回复者: 五叶桔  回复时间: 2006-05-03 01:50:00(3)
	爱伦·坡有个短篇小说叫《黑猫》，写得很诡异，但就是我心中黑猫的那种感觉：）



	
	
	
	 回复者: 冰凌子  回复时间: 2006-05-04 13:17:32(4)
	姐姐高三的时候也写过一篇关于猫的,是吧:)

画面感啊~怎么这么有画面感~~
下笔便有凉意,从文字间泛到心底.

看到伊蝶这句话，"我不确定我有耐心来面对我爱的生命"
SIGN..






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-04-29 07:21:34', 1, 'rails_212631', '20070706175419');
