INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1568, 173828, 12, 856, '[转贴]最2毒的分手书', '其实我们之间的感情不是一，二天可以形容的。&nbsp;
<br>不必操心彼此是否有什么意见上的不合而争执。&nbsp;
<br>因为你是我的最爱，就算不对的是你也没关系。&nbsp;
<br>听你妈妈说，你最近心神不宁，是不是有心事？&nbsp;
<br>周蕙的“约定”你还记得吗？有事要和我说哦！&nbsp;
<br>就算小事也没关系，我们之间不是没有密秘吗？&nbsp;
<br>荷包蛋的样子你知道吗？你是蛋黄我就是蛋白。&nbsp;
<br>蛋黄蛋白是密不可分的，你就是我，我就是你。&nbsp;
<br>昨天，你很不耐烦地和我说电话，我的心好痛。&nbsp;
<br>你究竟有什么苦衷呢？是不是因为你睡的不好？&nbsp;
<br>要不然从你二眼泛着血丝的双眸中我知你晚睡。&nbsp;
<br>我想和你说，这个星期天我们一起去走走好吗？&nbsp;
<br>因为我们最近好忙，好久没有时间可以聚聚了。&nbsp;
<br>我的朋友最近约我出去玩我都一一的推辞掉了。&nbsp;
<br>我朋友很生气，说我最近怎么都像一个自闭儿？&nbsp;
<br>我想搞不好再这样子下去，那些话都会变真的。&nbsp;
<br>好想外出去走走，但是没有你我怎么能开心呢？&nbsp;
<br>最近遇不到你，我很不舒服，茶不思，饭不想。&nbsp;
<br>今天，你打电话跟我说你要加班不能和我出去。&nbsp;
<br>我想去你的公司看看你，但我又很怕会打扰你。&nbsp;
<br>想对你说，我真的很想你，只想听听你的声音。&nbsp;
<br>问你妈你最近很忙吗？她只有说她也没听你说。&nbsp;
<br>你真的是在躲我吗？还是因为你另有新欢了呢？&nbsp;
<br>我真小心眼！为什么我会这么小心眼的这样想？&nbsp;
<br>我真贱！差一点以自己自私的心里去亵渎了你。&nbsp;
<br>没有人可以替代你的纯真，你的无邪，及一切。&nbsp;
<br>我想，也许是我们的缘份真的已经到了尽头吧！&nbsp;
<br>连爱吃零食的你，对我买的饼干一丝也没去碰。&nbsp;
<br>走狗屎运从来不是我的命，当然你也不属于我。&nbsp;
<br>你想去追寻你的梦想就去吧！我不会阻挡你的。&nbsp;
<br>就酱吧！我最心爱的人呀，我永远会记得你的。&nbsp;
<br>好了！我也应该将对你的爱，随风吹向大海吧！&nbsp;
<br>不会干傻事的，我会渐渐习惯一个人的生活的。&nbsp;
<br>别了！我最深爱的人，却也伤我最深的爱人哪?&nbsp;', '其实我们之间的感情不是一，二天可以形容的。

不必操心彼此是否有什么意见上的不合而争执。

因为你是我的最爱，就算不对的是你也没关系。

听你妈妈说，你最近心神不宁，是不是有心事？

周蕙的“约定”你还记得吗？有事要和我说哦！

就算小事也没关系，我们之间不是没有密秘吗？

荷包蛋的样子你知道吗？你是蛋黄我就是蛋白。

蛋黄蛋白是密不可分的，你就是我，我就是你。

昨天，你很不耐烦地和我说电话，我的心好痛。

你究竟有什么苦衷呢？是不是因为你睡的不好？

要不然从你二眼泛着血丝的双眸中我知你晚睡。

我想和你说，这个星期天我们一起去走走好吗？

因为我们最近好忙，好久没有时间可以聚聚了。

我的朋友最近约我出去玩我都一一的推辞掉了。

我朋友很生气，说我最近怎么都像一个自闭儿？

我想搞不好再这样子下去，那些话都会变真的。

好想外出去走走，但是没有你我怎么能开心呢？

最近遇不到你，我很不舒服，茶不思，饭不想。

今天，你打电话跟我说你要加班不能和我出去。

我想去你的公司看看你，但我又很怕会打扰你。

想对你说，我真的很想你，只想听听你的声音。

问你妈你最近很忙吗？她只有说她也没听你说。

你真的是在躲我吗？还是因为你另有新欢了呢？

我真小心眼！为什么我会这么小心眼的这样想？

我真贱！差一点以自己自私的心里去亵渎了你。

没有人可以替代你的纯真，你的无邪，及一切。

我想，也许是我们的缘份真的已经到了尽头吧！

连爱吃零食的你，对我买的饼干一丝也没去碰。

走狗屎运从来不是我的命，当然你也不属于我。

你想去追寻你的梦想就去吧！我不会阻挡你的。

就酱吧！我最心爱的人呀，我永远会记得你的。

好了！我也应该将对你的爱，随风吹向大海吧！

不会干傻事的，我会渐渐习惯一个人的生活的。

别了！我最深爱的人，却也伤我最深的爱人哪?', NULL, '2002-07-26 14:01:00', 4, '20030317230000_bbsid_173828_board_12_8cb6cc0a61.html', '20030317230000');
