INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1918, 207507, 13, 1343, '爱上路人', '当你没有在意这个城市的时候，城市里的人却在窗口注视着你。你不经意的一举一动都刻在那人的心里，而那个人或许一生也不会与你相遇，因为某一个亮点，他记住了你，也记住了你的如花的容颜，那一个亮点就换化成记忆，长久的驻留在他的心里。
<br>那一年的夏天，我穿着粉色的衣裙，不经意的经过你的窗前，伸手扶了迎面摔倒小男孩，你便记住了我。
<br>多年后，在某一个朋友的聚会中，你说，你曾在那处见过我，当时，摔倒的是你刚刚失去母亲儿子。我对你儿子说：“摔疼了吗？来，阿姨给你吹吹！”我离去的那刻，你曾想用尽所有的力量唤住我的身影。只是，你终没有，伸出的手就那么停在半空中，一停就是整整的十年。
<br>十年后的今天，你的儿子上大学了，你的事业成功了，只是，你仍是独身一人，你，还在等我这么个路人吗？
<br>
<br>真的抱歉，我实在不记得在那里扶起过一个摔倒的男孩。只是，我喜欢孩子，无论在何处见到天真的孩子，我的心就如夏日里吹过了一缕温凉的海风。孩子清纯的眼睛让我们看到自己的乌浊，那无一丝邪念的纯洁让我们不禁为自己的所谓的成熟感到无奈。多少年前，我们也是曾拥有着那样一双眼睛啊，我们也曾拥有那样一段无邪的岁月。当我们一天天长大，一天天在这个俗世里学得圆滑世故，那些宝贵的东西就一点点的在不知不觉中失去。在我们自认为成长的时候，在我们一次次违背心愿的去做一些本不想做的事情的时候，她就这么一分分，一寸寸的慢慢消失……
<br>我此生的梦想便是仅谈一次恋爱，然后结婚，相夫教子。
<br>只是，这个世界有太多我们看不到的黑暗和邪恶，人性的在纯洁善良的另一面是卑鄙和龌龊。
<br>于是，我累了。
<br>在又一次痛彻心扉的顿悟后，我给自己的心加了把锁，也给自己的世界加了一道墙，我只给可爱的孩子留有空间，见到孩子时，我的笑容才是心底最柔弱的疼爱。
<br>你迟到了
<br>整整迟到了十年呵
<br>我没有孩子，因为我终生没有做母亲的权利。我也没有结婚，只有一个长我许多的情人。我们走过了十年的岁月，他已变成我的亲人，那在我的心里是无可改变的。
<br>终是迟了，因为有缘，无份……
<br>
<br>聚会结束
<br>在朋友家那扇华丽的大门关上的那刻
<br>我仍感觉到
<br>你伸出的左手无声无息的停留在空气里
<br>久久的，久久的……
<br>无法消逝', '当你没有在意这个城市的时候，城市里的人却在窗口注视着你。你不经意的一举一动都刻在那人的心里，而那个人或许一生也不会与你相遇，因为某一个亮点，他记住了你，也记住了你的如花的容颜，那一个亮点就换化成记忆，长久的驻留在他的心里。

那一年的夏天，我穿着粉色的衣裙，不经意的经过你的窗前，伸手扶了迎面摔倒小男孩，你便记住了我。

多年后，在某一个朋友的聚会中，你说，你曾在那处见过我，当时，摔倒的是你刚刚失去母亲儿子。我对你儿子说：“摔疼了吗？来，阿姨给你吹吹！”我离去的那刻，你曾想用尽所有的力量唤住我的身影。只是，你终没有，伸出的手就那么停在半空中，一停就是整整的十年。

十年后的今天，你的儿子上大学了，你的事业成功了，只是，你仍是独身一人，你，还在等我这么个路人吗？

真的抱歉，我实在不记得在那里扶起过一个摔倒的男孩。只是，我喜欢孩子，无论在何处见到天真的孩子，我的心就如夏日里吹过了一缕温凉的海风。孩子清纯的眼睛让我们看到自己的乌浊，那无一丝邪念的纯洁让我们不禁为自己的所谓的成熟感到无奈。多少年前，我们也是曾拥有着那样一双眼睛啊，我们也曾拥有那样一段无邪的岁月。当我们一天天长大，一天天在这个俗世里学得圆滑世故，那些宝贵的东西就一点点的在不知不觉中失去。在我们自认为成长的时候，在我们一次次违背心愿的去做一些本不想做的事情的时候，她就这么一分分，一寸寸的慢慢消失……

我此生的梦想便是仅谈一次恋爱，然后结婚，相夫教子。

只是，这个世界有太多我们看不到的黑暗和邪恶，人性的在纯洁善良的另一面是卑鄙和龌龊。

于是，我累了。

在又一次痛彻心扉的顿悟后，我给自己的心加了把锁，也给自己的世界加了一道墙，我只给可爱的孩子留有空间，见到孩子时，我的笑容才是心底最柔弱的疼爱。

你迟到了

整整迟到了十年呵

我没有孩子，因为我终生没有做母亲的权利。我也没有结婚，只有一个长我许多的情人。我们走过了十年的岁月，他已变成我的亲人，那在我的心里是无可改变的。

终是迟了，因为有缘，无份……

聚会结束

在朋友家那扇华丽的大门关上的那刻

我仍感觉到

你伸出的左手无声无息的停留在空气里

久久的，久久的……

无法消逝', '如果没有遇见你，我将会是在哪里？？？', '2003-07-05 00:01:00', 4, '20030721054831_bbsid_207507_board_13_332250af2f.html', '20030721054831');
