INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (472, 155411, 7, 655, '(转贴）故乡的小河', '离开故乡已经六年了，时间就像流水冲刷石子一样洗消着记忆，故乡的那条小河也依稀如梦。这中间偶尔的一次回乡，终回忙于世事，即使路过横过它身上的小桥也无瑕思考小河的故事。但，到平静时但有一种眷恋之情萦绕心头。
<br>
<br>那条小河太小了，河里既不曾飘过帆影，也不曾燃过渔火，甚至不曾有谁想起给她取个名字。涓涓溪流，穿过春夏秋冬，仿佛一个老人已经诉说了千年。
<br>
<br>可她却使从遥远地方而来的我的祖先有了归宿，并在她身旁繁衍；使我的小村有了一个古朴而略带诗意的名字：小河湾；使我的眼睛有了灵性，想像有了方向。
<br>
<br>小时候，我常常背着书包，坐在傍晚的河边，想她是从什么地方开始流动、从哪里来，她的尽头是天边或是大海呢？
<br>
<br>我是拎着布鞋，趟过小河，到100公里以外的城里去读高中的。就在那里，我第一次见到了火、见到了电视、第一次在电灯下而不是在煤油灯下读书。我站在大街的十字路口，整整半天看警察指挥着来来往往的车辆和匆匆忙忙的人群。我的新鲜和兴奋还可以从第一次听讲师上课的情形得以印证。
<br>
<br>那天，我顾不上吃饭就坐在了教室里，就像在村里的谷场上看露天电影一样，坐在我认为最好的位置上，对照着爷爷给我讲过的私塾先生的模样，想像着讲师的形象：戴着礼帽和眼镜，拄着文明仗，他的个子要比教过我的民办教师高得多，而且学问嘛――肯定是上知天文、下知地理，张口便是“之乎者也”，这样想着，我的敬仰也油然而生，甚至好几次不由自主地从座位上站起来。
<br>
<br>在那里，伴随平生第一次的新鲜和兴奋，一股莫名的忧伤和自卑也占据我的心灵，我的孤独犹如夏夜的鸣虫，使我难以安宁，而心中的小河波澜起伏，开始放大，凝固成一种图腾，横亘在我的梦里，甚至像天空的闪电，鞭击我生命晨最疼痛的部分。
<br>
<br>这种鞭击是终生的，无论我生在何处，无论是一名学子还是工人，而且当我走向牙齿脱落，目光涣散的暮年，当儿孙绕膝要我讲故事时候，我会首先把那条小河讲给他们，告诉他们，那涓涓溪流将贯穿我的一生。', '离开故乡已经六年了，时间就像流水冲刷石子一样洗消着记忆，故乡的那条小河也依稀如梦。这中间偶尔的一次回乡，终回忙于世事，即使路过横过它身上的小桥也无瑕思考小河的故事。但，到平静时但有一种眷恋之情萦绕心头。

那条小河太小了，河里既不曾飘过帆影，也不曾燃过渔火，甚至不曾有谁想起给她取个名字。涓涓溪流，穿过春夏秋冬，仿佛一个老人已经诉说了千年。

可她却使从遥远地方而来的我的祖先有了归宿，并在她身旁繁衍；使我的小村有了一个古朴而略带诗意的名字：小河湾；使我的眼睛有了灵性，想像有了方向。

小时候，我常常背着书包，坐在傍晚的河边，想她是从什么地方开始流动、从哪里来，她的尽头是天边或是大海呢？

我是拎着布鞋，趟过小河，到100公里以外的城里去读高中的。就在那里，我第一次见到了火、见到了电视、第一次在电灯下而不是在煤油灯下读书。我站在大街的十字路口，整整半天看警察指挥着来来往往的车辆和匆匆忙忙的人群。我的新鲜和兴奋还可以从第一次听讲师上课的情形得以印证。

那天，我顾不上吃饭就坐在了教室里，就像在村里的谷场上看露天电影一样，坐在我认为最好的位置上，对照着爷爷给我讲过的私塾先生的模样，想像着讲师的形象：戴着礼帽和眼镜，拄着文明仗，他的个子要比教过我的民办教师高得多，而且学问嘛――肯定是上知天文、下知地理，张口便是“之乎者也”，这样想着，我的敬仰也油然而生，甚至好几次不由自主地从座位上站起来。

在那里，伴随平生第一次的新鲜和兴奋，一股莫名的忧伤和自卑也占据我的心灵，我的孤独犹如夏夜的鸣虫，使我难以安宁，而心中的小河波澜起伏，开始放大，凝固成一种图腾，横亘在我的梦里，甚至像天空的闪电，鞭击我生命晨最疼痛的部分。

这种鞭击是终生的，无论我生在何处，无论是一名学子还是工人，而且当我走向牙齿脱落，目光涣散的暮年，当儿孙绕膝要我讲故事时候，我会首先把那条小河讲给他们，告诉他们，那涓涓溪流将贯穿我的一生。', '无所谓说些什么。。只在意那份感觉。。那份曾经的爱。。曾经的美丽。。', '2002-03-25 20:33:00', 2, '20020616005116_bbsid_155411_board_7_715a73b4d3.html', '20020616005116');
