INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (329, 156063, 5, 543, '《联通时代》', '《联通时代》
<br>
<br>    海边的早晨不知道是不是来得很早，海边的沙子是不是最懂得海藻的气息，海边的她是不是通体敏感。
<br>
<br>    其实她夜里最怕读王实味，因为怕在夜里一个人哭出泪来，到那时烟也不能止住泪，cd里的radiohead凄厉的呻吟也不能止住泪，只能眼巴巴的让泪迹四溅。
<br>
<br>    她在积极的夏天的阳光下帮他收拾屋子，满地的烟头和四处肆躺的白沙啤酒，还有很多有字的烟盒；她把其中被字体占据得不多不少的一个带回小房子放在了她那的洁白的枕头下面。
<br> 
<br>    她自己也不知道他为什么写字的时候爱用那么多的“的”字，他真的有那么多得失观么？处处声明各归其属的他好象也没有什么要求，对于生活。事情可能就是这样：当你放松了紧握的拳头时，你就可以得到更多。
<br>
<br>    公元2001年5月15日到扶风县法门寺。来参拜佛主舍利，佛主舍利示我大智慧大无边量。佛主舍利在深藏法门铁塔之下时还有几个从舍利，这些玉制舍利在佛教中的地位和佛主真身舍利是一样至高无上的。佛不讲执着，但又讲佛门三宝的庄严不赦，讲和不讲全在一线间，但有了一线之念又非了。老僧答老尼说“和尚不坠轮回”而坠轮回，后又因得“不昧轮回”之言而超出轮回，不知道我和他的凡夫之情念难道也要在这玄玄不决间得到么？他每每见寺拜佛见塔扫塔，又喜见红色。我就编话逗他：“燃灯古佛云：要普渡众生，就必须找齐16颗舍利子，最后一颗为无骨舍利。公元2001年5月15日之扶风县法门寺一角，□□冲找到了。”他就一个劲的笑，笑我的可爱笑，我的可掬。
<br>
<br>    他让我陪他去旧屋烧信，旧屋不旧。最后在床底才好不容易找到一封信，一看这封信还是他寄给他父母的信因地址写错被退回的。极其隆重的烧掉了，在回房子的路上他说他没有想到会找到信来烧的，也没有想到飞灰湮灭是那样自由的舞蹈！说下周再去找找看还有什么可以烧的。只有咯咯笑给他听。
<br>
<br>    盘古真的在九重天上吗？盘古的头中间真的有一道豁道么？他说那时他小时侯拍拍纸上就是这么画的，山海经里也是这样形容的。其实他就是我九重天上的盘古。
<br>
<br>    跌落在地上的烟壳有一个这样写着：
<br>
<br>    “烟和媒体，烟和我，烟和影子，烟和心中的那团火，一起妖娆。 
<br>
<br>    媒体和我，媒体和影子，媒体和心中的那团火，一起妖娆。 
<br>
<br>    我和影子，我和心中的那团火，一起妖娆。 
<br>
<br>    影子和心中的那团火，一起妖娆。 
<br>
<br>    烟和烟，媒体和媒体，我和我，影子和影子，心中的那团火和心中的那团火；在□沙街头悬空。 ”
<br>
<br>    只有咯咯笑给他听。我爱咯咯笑给他听。', '《联通时代》

海边的早晨不知道是不是来得很早，海边的沙子是不是最懂得海藻的气息，海边的她是不是通体敏感。

其实她夜里最怕读王实味，因为怕在夜里一个人哭出泪来，到那时烟也不能止住泪，cd里的radiohead凄厉的呻吟也不能止住泪，只能眼巴巴的让泪迹四溅。

她在积极的夏天的阳光下帮他收拾屋子，满地的烟头和四处肆躺的白沙啤酒，还有很多有字的烟盒；她把其中被字体占据得不多不少的一个带回小房子放在了她那的洁白的枕头下面。

她自己也不知道他为什么写字的时候爱用那么多的“的”字，他真的有那么多得失观么？处处声明各归其属的他好象也没有什么要求，对于生活。事情可能就是这样：当你放松了紧握的拳头时，你就可以得到更多。

公元2001年5月15日到扶风县法门寺。来参拜佛主舍利，佛主舍利示我大智慧大无边量。佛主舍利在深藏法门铁塔之下时还有几个从舍利，这些玉制舍利在佛教中的地位和佛主真身舍利是一样至高无上的。佛不讲执着，但又讲佛门三宝的庄严不赦，讲和不讲全在一线间，但有了一线之念又非了。老僧答老尼说“和尚不坠轮回”而坠轮回，后又因得“不昧轮回”之言而超出轮回，不知道我和他的凡夫之情念难道也要在这玄玄不决间得到么？他每每见寺拜佛见塔扫塔，又喜见红色。我就编话逗他：“燃灯古佛云：要普渡众生，就必须找齐16颗舍利子，最后一颗为无骨舍利。公元2001年5月15日之扶风县法门寺一角，□□冲找到了。”他就一个劲的笑，笑我的可爱笑，我的可掬。

他让我陪他去旧屋烧信，旧屋不旧。最后在床底才好不容易找到一封信，一看这封信还是他寄给他父母的信因地址写错被退回的。极其隆重的烧掉了，在回房子的路上他说他没有想到会找到信来烧的，也没有想到飞灰湮灭是那样自由的舞蹈！说下周再去找找看还有什么可以烧的。只有咯咯笑给他听。

盘古真的在九重天上吗？盘古的头中间真的有一道豁道么？他说那时他小时侯拍拍纸上就是这么画的，山海经里也是这样形容的。其实他就是我九重天上的盘古。

跌落在地上的烟壳有一个这样写着：

“烟和媒体，烟和我，烟和影子，烟和心中的那团火，一起妖娆。

媒体和我，媒体和影子，媒体和心中的那团火，一起妖娆。

我和影子，我和心中的那团火，一起妖娆。

影子和心中的那团火，一起妖娆。

烟和烟，媒体和媒体，我和我，影子和影子，心中的那团火和心中的那团火；在□沙街头悬空。 ”

只有咯咯笑给他听。我爱咯咯笑给他听。', NULL, '2002-03-30 21:48:00', 3, '20020428045454_bbsid_156063_board_5_05e80316cd.html', '20020428045454');
