INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1314, 186633, 10, 666, '夏末', '一. 七月	
<br>我在试卷上写下最后一个字母的时候,我告诉自己一切都结束了.漫不经心地走出考场,有人问我怎么样,我笑着说不知道.他们诧异地看我,并且说:这是中考哦！
<br>恩。我知道。可是都结束了。在我抬起头的那一刻，柔柔的风拂动我的头发，发尖触到眼角，阳光就开始显得耀眼。
<br>七月。迟来的夏天。蛋黄色的阳光掩饰着天空蓝色的伤痛，我的双眼终于在三个月后的那天脱离哀伤。一切都结束了，第106次的告诉自己.然后一些瓦解，一些松懈，一些遗忘，一些消逝，感觉似流水般一泻千里，终究没有阴影也没有痕迹。自己却如同手中的冰淇淋，在还未回过神的一瞬，早已融化，下坠。没有水滴的晶亮。
<br>
<br>二. 小崎
<br>在七月一日的凌晨给小崎打电话。ONE……TWO……THREE…………SIX，默默地数着，SIX的时候，小崎用她明朗而充满快乐的声音跟我问好，然后我说我是Rye。小崎兴奋地跟我说，Rye，我养了3只热带鱼，很漂亮。把它们放在很大的玻璃缸里，每天换水、喂食，把脸贴在玻璃上看它们悠然地游弋着。我一直在想它们是否会意识到自己总是在原地打转，世界是那么的小……对了，其中一只很像Rye的，看上去酷酷的,黑白相间的斑纹,沉默,并且思考……
<br>我光脚坐在弥漫着木料特殊气味的地板上,听小崎讲她的鱼,同时望向窗外。透过深蓝色的玻璃,还是能够感觉到初夏夜的陌生.就像看到叶的掉落,知道秋天来过了.那样的茫然,却又无动于衷.小崎总是在不停地诉说,每一个安静的夜晚都是如此.我以为她很寂寞.可是她的纯净的笑声又将这一切推翻.她每隔半小时喝一杯冰水,我恍惚能听见冰冷的透明液体穿透一些东西的声音,那般地微弱,却在寂静的深夜无可掩盖.断断续续.
<br>我说:小崎,七月了.知道吗?一切都结束了.当一切达到极至,结束,接下来应该是懈怠.那个我们最爱的男人死去了,鸢尾花在风中摇曳的时候,印象中的三月,鸢尾花疯长……一个叫阿简的女子是这样讲述梵高的:对他来说,生命太漫长,这延长了他对生活的热爱,他的那种爱情让他烦恼,在那一樽沙漏里,他加深着对幸福的理解,但他的思想并不能拯救他的感情,那种强度终于在一瞬间,将他化为灰烬.
<br>我喜欢那个叫阿简的女子.她有着类似于安妮的气质,散乱着长发,穿白灰色休闲服,有着略显呆滞而明朗的笑容,看了无数的画.先毕业于西安美院的,在小崎的那个城市,我魂引梦牵的一座古老城市.我发誓此生一定要去的地方.
<br>然后我们说到安妮,说到西安,说到夏季.终于,我握着电话筒,拖着沙哑的声音说:小崎,我累了.喉咙又开始疼痛了,你先挂电话吧.小崎跟我说晚安,然后是心电图上的直线一般延伸向宁静的声音,那般刺耳.时间停格在3:26.
<br>小崎,知道吗?为什么总是让你先挂电话.因为怕你绝望.那种声音太过寂寞.
<br>喝掉了1000ML的牛奶,我在凌晨睡去.
<br>
<br>三. 城南
<br>我生活在一个平静的城镇,没有繁华都市的嘈杂,也没有小镇的朴实、平和.它是座处在边缘的城,有自己的步伐与节奏.步履凌乱的年轻人,蹒跚而行的老人,蹦蹦跳跳的孩子……它像油画中的田野,郁郁葱葱,无边旷达,镶入画框之中,没有人知道它的尽头是什么.或者根本就没有尽头.
<br>我出生在城南北角一座由灰白砖块砌成的平房里.城南是个空旷的地方,有斑驳的高墙,雪白的石灰在岁月中载上无数尘埃,还有无止境伸向远方的铁道,火车呼啸而过,划破平静的空气,裂出空灵的风的声音.我总是抬头望向天空,飞鸟成群地从高墙那边飞过来,它们挣扎似的扑打着翅膀,发出鲜明而脆弱的声响.我看不见高墙那边天空的模样.深夜的时候总是隐隐地听到高墙那边传来的声音,好似呐喊,又似呻吟,伴随着断断续续的笑声.父母告诉我那边是另一个世界,不能靠近,一旦去了,就再也找不到回来的路.于是年幼的我望向墙的顶端,仿佛试图将它望穿,同时又万般恐惧.那个时候意识里开始有了“远方”.那应该是永远无法到达或者一旦到达就再也回不来的地方.可是我找不到一个字眼去形容那种感觉.那一年,我5岁,从城南北角搬去了城北.坐在车上离开的时候,我清楚地看到那堵高墙的前门挂着白色的牌子,上边写着:精神疗养院.
<br>后来还是会一个人逃回城南北角,因为太多太多的怀念.那条铁道让我知道了西安,一个有高大城墙,坚冷条石的古老城市.这是一个路人告诉我的,火车短暂停留的时候,一个微笑着,并且眼神温和的北方男人,他问我是否知道西安.我摇头.看到他写满疲惫的脸,疲倦而充实.
<br>
<br>四. 阳羿
<br>13岁那年的夏天,我在高墙里的一棵樱桃树下看到了那个叫阳羿的中年男人.浅浅的阳光映在他瘦弱的身上,一切显得那么的宁静而平和.他蹲在巨大的石头上,小心翼翼地刻画着什么.
<br>我站在他的身边,沉默.他工作时习惯紧锁眉头,这使他的眼神显得模糊而苍老.半响,他抬起头来看我,然后整张脸都舒展开来.他问我,你叫什么名字?我微微地愣了一下, Rye,黑麦的意思.他笑着看我,那种笑显得张狂,为什么要强调是黑麦呢?
<br>因为不希望被误会,也不希望被遗忘.你这是在干嘛?在石头上刻下什么?!
<br>刻下那些来过这个世界然后消失掉了的名字.知道吗?他们没有亲人,他们那么荒芜地死去,没有鲜花,没有墓碑,没有眼泪.可是我想……他们是希望证明自己存在过的.懂吗?存在,这很重要的.
<br>我轻轻地点头,望向远方.或许是懂的.远方是多么迷人的字眼,同岸和帆一样.
<br>他告诉我他叫阳羿,太阳的阳,后羿的羿.后羿射太阳,它们就死去了吗?我们突然大笑起来.太阳落到了山的那面,我隐约听到有人唱着:我要去什么地方/那里有没有高高的沙丘/将我所有的悲伤埋葬/听到了吗/我最爱的人们死去了/那一刻他们才真正安详.
<br>
<br>五. 淹没
<br>城的北面在数年间飞速发展,时间开始显得错乱.灯火通明的街道,匆匆走过的人群.我的每一天都在此被淹没,无声无息.
<br>七月,我在梦般的幻觉中看到了纷落漫天的樱花,粉白的渲染着红.我突然变得恐慌,四处张望,属于华丽的花瓣,飘零,没有一丝翠绿.风,肆意拂动我的发丝.
<br>小崎在那个深夜给我念海子的诗.她说:姐姐,我今夜只有戈壁.草原尽头我两手空空.悲痛时握不住一颗泪滴……这是雨水中一座荒凉的城,除了那些路过的和居住的.德令哈……今夜……我在小崎喝水的时候跟她说,小崎,我要来西安了.下个星期.我一直在想这座我心中的城是否有护城河,那个男人没来得及告诉我,火车呼啸,一切都消失掉了.我没能听清他最后说了什么,也没看清他的表情.但,我想应该是微笑.小崎愣在了电话那边,我们沉默.
<br>“……今夜.这是唯一的,最后的,抒情.这是唯一的,最后的,草原.我把石头还给石头,让胜利的胜利.今夜青稞只属于他自己,一切都在生长.今夜我只有美丽的戈壁,空空……”
<br>今夜,星星被天空的忧伤淹没,这个世界一片漆黑.我一无所有.
<br>
<br>六. 逃亡
<br>七月九日,我看见异乡的第一个清晨.陌生是唯一的感觉.我说我是抗拒陌生的孩子.吃掉了一个牛奶面包,小崎来了电话.我听到她的喘气声,想象着她明朗的笑脸.她轻声地问我,Rye,在干什么呢?现在在哪里?
<br>我目不转睛地望着外面的世界.小崎,现在车窗外都是高高的山,褐色的,它们荒芜.以前一直以为苍凉和荒芜是那么的相似,可是不是的.荒芜是什么也没有,苍凉还有风的自由,即使是那么的冰冻.这大概是甘肃的边境,听他们说明天就看不到山了.
<br>小崎,其实我根本就不知道我要去哪里.我想我只是在逃离,逃向一个未知的远方.在我的心里有一座叫西安的城.
<br>这是一座雨水中荒凉的城,除了那些路过的和居住的.德令哈……
<br>在我的印象中,西安是整个夏天都被强光照耀的城市,然后它显得苍白并且坚冷,如同它的高大的灰色城墙,隐隐地透着冰冷的蓝.
<br>已经开始的逃亡.七月十一日,那个无数人欣喜,无数人哭泣的日子,我将面无表情的行走,行走.只是单纯地行走.
<br>
<br>七. 消失
<br>到达西安的那天下着大雨,我背着大包的行李下车,都是喜欢的CD和书.火车站在城的上面,即使是路过也能看清大半个城市.它被灰的深邃笼罩着,却在雨中显得清晰.不像重庆,一下雨就雾蒙蒙的.买了一份地图,我坐在街边的屋檐下一直一直的看.交错的街道,深深地跌入迷茫.
<br>站在小崎所说的那个街头,等待.等待那个笑容明朗的女孩.我和平时一样,微微凌乱着头发,穿暗红色T恤,牛仔裤,光脚穿蓝色球鞋.我一直都没想过小崎会是什么样子,只是觉得,她应该笑容满面,像初夏清晨的阳光刺进眼睛的样子.我在雨天变得潮湿,2个小时以后,我把湿透的地图塞进垃圾箱,离开.小崎没有出现.
<br>在一个叫3166的咖啡屋遇到了Lio，她是个大我6岁的女子。她的长发一直湿漉漉的，笑容一半明亮一半阴郁。Lio是南京人，也是一个人逃来西安的，她说的是逃，而不是别的。她微笑。晚上和Lio泡在网吧。她就坐在我的身边，但我们都不说话，在网上用文字交谈。网吧老板大声地放着老歌：我们年少时不经心许下的愿/再提起时依然是多温暖/也曾约定彼此间常见面/相间时已多年/长的心情短的命/长长短短谁也说不清/遥遥的梦想远远的人/遥遥远远我们的笑脸。
<br>Lio说我不是适合漂泊的孩子。流浪没有尽头，没有天涯。漂泊没有原因，只是缺乏安全感。
<br>我抬头看到窗外树叶上水滴的晶亮，这让我想起了阳羿。他在我13岁那年的冬天死去，石头上刻满了名字，突兀的忧伤，微笑着。那个白色的清晨被冻结，我把自己裹在厚厚的棉衣里，已掉光树叶的樱桃树，突然显得那么的孤独，那个叫阳羿的人再也没能站在那里，放肆的笑，身后弥漫着属于生命的樱桃香。我一直在那里等待他的出现，手指被风吹得冰凉，甚至有些刺痛。一个路人深深地凝视那些文字，他自言自语地说着：那个人终于还是死去了……一年前他被诊断出患了绝症……
<br>我的冰冷的手指抚摩在这些名字上。凹凸的坚硬的疼痛。没有鲜花，没有墓碑。我寻遍了那石头，没有阳羿的名字。属于他的一切就此消失。如同根本就不曾存在过。
<br>这是唯一的，最后的，抒情。这是唯一的，最后的，草原。
<br>
<br>八． 幻觉
<br>我坐在火车站的时候，天气晴朗。可是西安的天空，没有我想象中纯净的蓝。Lio的下一站是西藏，她说会寄给我那里天空的Photos，无数的云在明晃晃的蓝中变幻莫测。我手中的车票将载着我回到原点。我想，是的。我不是适合漂泊的孩子。
<br>手机响器，是Lio。她只是跟我说一路顺风。我轻轻地笑着，Lio，你也是。然后小崎来了电话，她在那头沉默，我听到她起伏的呼吸声，她说，Rye，我没有去见你，因为不想失望，我更喜欢我心目中的你。昨天，我的鱼死掉了，全部死掉了。你在哪里？
<br>我最后的凝望脚下的这座城市，阳光下高大的阴影投进我的眼里，我爱过的城市，再见。告别以后，我将不再爱你。我感觉着自己的眼神，近乎飘渺的模糊。我说，小崎，我要回去了。我想我还是不适合流浪的，我得回去查中考成绩。小崎，再见！我想念你。
<br>火车轰隆着驶进车站，我突然意识到身边人群嘈杂脏乱，我被拥挤向站台的人们淹没，再听不到小崎的声音。第一次先挂断电话，我不知道小崎会是怎样的神情。莫名地觉得愤怒，我只是想要回家。回家。
<br>黑夜来临的时候，忽然想起安妮的话：我们永远不会知道自己手里的时间还有多少。生命只是一场幻觉。你知道。
<br>
<br>九． 瞬间
<br>八月的时候，窗台上的仙人掌显得异常精神，阳光，永远，照耀。
<br>我的每一天被时间有意无意地淹没，经历了一次远行，抬头的时候才发觉重庆的天空远比我想象中蓝得多。风夹杂着潮湿的空气，似水草温柔地抚摩着你的脸。
<br>收到Lio寄来的天空的照片，非常纯净的样子，显得那么的不真实。
<br>那天路过城北转角的商店，透过玻璃看到许多小鱼，忽然想起了那个叫小崎的女孩子。掏出手机拨了她的号码。那边一个轻柔的女声不缓不慢地说道：The number you dialed is not exist.
<br>THE NUMBER YOU DIALED IS NOT EXIST。不停奔走，抬头，才发现，自己在人群中被淹没的时候，根本就望不到天空。秋天快来了。我将回到原点，而身边的人们，去了原本不属于他们的地方。我非常非常地想念他们。
<br>一切瞬间或许都只是幻觉。这个夏季之末，我们迷失，却又踏上新的路途.', '一. 七月

我在试卷上写下最后一个字母的时候,我告诉自己一切都结束了.漫不经心地走出考场,有人问我怎么样,我笑着说不知道.他们诧异地看我,并且说:这是中考哦！

恩。我知道。可是都结束了。在我抬起头的那一刻，柔柔的风拂动我的头发，发尖触到眼角，阳光就开始显得耀眼。

七月。迟来的夏天。蛋黄色的阳光掩饰着天空蓝色的伤痛，我的双眼终于在三个月后的那天脱离哀伤。一切都结束了，第106次的告诉自己.然后一些瓦解，一些松懈，一些遗忘，一些消逝，感觉似流水般一泻千里，终究没有阴影也没有痕迹。自己却如同手中的冰淇淋，在还未回过神的一瞬，早已融化，下坠。没有水滴的晶亮。

二. 小崎

在七月一日的凌晨给小崎打电话。ONE……TWO……THREE…………SIX，默默地数着，SIX的时候，小崎用她明朗而充满快乐的声音跟我问好，然后我说我是Rye。小崎兴奋地跟我说，Rye，我养了3只热带鱼，很漂亮。把它们放在很大的玻璃缸里，每天换水、喂食，把脸贴在玻璃上看它们悠然地游弋着。我一直在想它们是否会意识到自己总是在原地打转，世界是那么的小……对了，其中一只很像Rye的，看上去酷酷的,黑白相间的斑纹,沉默,并且思考……

我光脚坐在弥漫着木料特殊气味的地板上,听小崎讲她的鱼,同时望向窗外。透过深蓝色的玻璃,还是能够感觉到初夏夜的陌生.就像看到叶的掉落,知道秋天来过了.那样的茫然,却又无动于衷.小崎总是在不停地诉说,每一个安静的夜晚都是如此.我以为她很寂寞.可是她的纯净的笑声又将这一切推翻.她每隔半小时喝一杯冰水,我恍惚能听见冰冷的透明液体穿透一些东西的声音,那般地微弱,却在寂静的深夜无可掩盖.断断续续.

我说:小崎,七月了.知道吗?一切都结束了.当一切达到极至,结束,接下来应该是懈怠.那个我们最爱的男人死去了,鸢尾花在风中摇曳的时候,印象中的三月,鸢尾花疯长……一个叫阿简的女子是这样讲述梵高的:对他来说,生命太漫长,这延长了他对生活的热爱,他的那种爱情让他烦恼,在那一樽沙漏里,他加深着对幸福的理解,但他的思想并不能拯救他的感情,那种强度终于在一瞬间,将他化为灰烬.

我喜欢那个叫阿简的女子.她有着类似于安妮的气质,散乱着长发,穿白灰色休闲服,有着略显呆滞而明朗的笑容,看了无数的画.先毕业于西安美院的,在小崎的那个城市,我魂引梦牵的一座古老城市.我发誓此生一定要去的地方.

然后我们说到安妮,说到西安,说到夏季.终于,我握着电话筒,拖着沙哑的声音说:小崎,我累了.喉咙又开始疼痛了,你先挂电话吧.小崎跟我说晚安,然后是心电图上的直线一般延伸向宁静的声音,那般刺耳.时间停格在3:26.

小崎,知道吗?为什么总是让你先挂电话.因为怕你绝望.那种声音太过寂寞.

喝掉了1000ML的牛奶,我在凌晨睡去.

三. 城南

我生活在一个平静的城镇,没有繁华都市的嘈杂,也没有小镇的朴实、平和.它是座处在边缘的城,有自己的步伐与节奏.步履凌乱的年轻人,蹒跚而行的老人,蹦蹦跳跳的孩子……它像油画中的田野,郁郁葱葱,无边旷达,镶入画框之中,没有人知道它的尽头是什么.或者根本就没有尽头.

我出生在城南北角一座由灰白砖块砌成的平房里.城南是个空旷的地方,有斑驳的高墙,雪白的石灰在岁月中载上无数尘埃,还有无止境伸向远方的铁道,火车呼啸而过,划破平静的空气,裂出空灵的风的声音.我总是抬头望向天空,飞鸟成群地从高墙那边飞过来,它们挣扎似的扑打着翅膀,发出鲜明而脆弱的声响.我看不见高墙那边天空的模样.深夜的时候总是隐隐地听到高墙那边传来的声音,好似呐喊,又似呻吟,伴随着断断续续的笑声.父母告诉我那边是另一个世界,不能靠近,一旦去了,就再也找不到回来的路.于是年幼的我望向墙的顶端,仿佛试图将它望穿,同时又万般恐惧.那个时候意识里开始有了“远方”.那应该是永远无法到达或者一旦到达就再也回不来的地方.可是我找不到一个字眼去形容那种感觉.那一年,我5岁,从城南北角搬去了城北.坐在车上离开的时候,我清楚地看到那堵高墙的前门挂着白色的牌子,上边写着:精神疗养院.

后来还是会一个人逃回城南北角,因为太多太多的怀念.那条铁道让我知道了西安,一个有高大城墙,坚冷条石的古老城市.这是一个路人告诉我的,火车短暂停留的时候,一个微笑着,并且眼神温和的北方男人,他问我是否知道西安.我摇头.看到他写满疲惫的脸,疲倦而充实.

四. 阳羿

13岁那年的夏天,我在高墙里的一棵樱桃树下看到了那个叫阳羿的中年男人.浅浅的阳光映在他瘦弱的身上,一切显得那么的宁静而平和.他蹲在巨大的石头上,小心翼翼地刻画着什么.

我站在他的身边,沉默.他工作时习惯紧锁眉头,这使他的眼神显得模糊而苍老.半响,他抬起头来看我,然后整张脸都舒展开来.他问我,你叫什么名字?我微微地愣了一下, Rye,黑麦的意思.他笑着看我,那种笑显得张狂,为什么要强调是黑麦呢?

因为不希望被误会,也不希望被遗忘.你这是在干嘛?在石头上刻下什么?!

刻下那些来过这个世界然后消失掉了的名字.知道吗?他们没有亲人,他们那么荒芜地死去,没有鲜花,没有墓碑,没有眼泪.可是我想……他们是希望证明自己存在过的.懂吗?存在,这很重要的.

我轻轻地点头,望向远方.或许是懂的.远方是多么迷人的字眼,同岸和帆一样.

他告诉我他叫阳羿,太阳的阳,后羿的羿.后羿射太阳,它们就死去了吗?我们突然大笑起来.太阳落到了山的那面,我隐约听到有人唱着:我要去什么地方/那里有没有高高的沙丘/将我所有的悲伤埋葬/听到了吗/我最爱的人们死去了/那一刻他们才真正安详.

五. 淹没

城的北面在数年间飞速发展,时间开始显得错乱.灯火通明的街道,匆匆走过的人群.我的每一天都在此被淹没,无声无息.

七月,我在梦般的幻觉中看到了纷落漫天的樱花,粉白的渲染着红.我突然变得恐慌,四处张望,属于华丽的花瓣,飘零,没有一丝翠绿.风,肆意拂动我的发丝.

小崎在那个深夜给我念海子的诗.她说:姐姐,我今夜只有戈壁.草原尽头我两手空空.悲痛时握不住一颗泪滴……这是雨水中一座荒凉的城,除了那些路过的和居住的.德令哈……今夜……我在小崎喝水的时候跟她说,小崎,我要来西安了.下个星期.我一直在想这座我心中的城是否有护城河,那个男人没来得及告诉我,火车呼啸,一切都消失掉了.我没能听清他最后说了什么,也没看清他的表情.但,我想应该是微笑.小崎愣在了电话那边,我们沉默.

“……今夜.这是唯一的,最后的,抒情.这是唯一的,最后的,草原.我把石头还给石头,让胜利的胜利.今夜青稞只属于他自己,一切都在生长.今夜我只有美丽的戈壁,空空……”

今夜,星星被天空的忧伤淹没,这个世界一片漆黑.我一无所有.

六. 逃亡

七月九日,我看见异乡的第一个清晨.陌生是唯一的感觉.我说我是抗拒陌生的孩子.吃掉了一个牛奶面包,小崎来了电话.我听到她的喘气声,想象着她明朗的笑脸.她轻声地问我,Rye,在干什么呢?现在在哪里?

我目不转睛地望着外面的世界.小崎,现在车窗外都是高高的山,褐色的,它们荒芜.以前一直以为苍凉和荒芜是那么的相似,可是不是的.荒芜是什么也没有,苍凉还有风的自由,即使是那么的冰冻.这大概是甘肃的边境,听他们说明天就看不到山了.

小崎,其实我根本就不知道我要去哪里.我想我只是在逃离,逃向一个未知的远方.在我的心里有一座叫西安的城.

这是一座雨水中荒凉的城,除了那些路过的和居住的.德令哈……

在我的印象中,西安是整个夏天都被强光照耀的城市,然后它显得苍白并且坚冷,如同它的高大的灰色城墙,隐隐地透着冰冷的蓝.

已经开始的逃亡.七月十一日,那个无数人欣喜,无数人哭泣的日子,我将面无表情的行走,行走.只是单纯地行走.

七. 消失

到达西安的那天下着大雨,我背着大包的行李下车,都是喜欢的CD和书.火车站在城的上面,即使是路过也能看清大半个城市.它被灰的深邃笼罩着,却在雨中显得清晰.不像重庆,一下雨就雾蒙蒙的.买了一份地图,我坐在街边的屋檐下一直一直的看.交错的街道,深深地跌入迷茫.

站在小崎所说的那个街头,等待.等待那个笑容明朗的女孩.我和平时一样,微微凌乱着头发,穿暗红色T恤,牛仔裤,光脚穿蓝色球鞋.我一直都没想过小崎会是什么样子,只是觉得,她应该笑容满面,像初夏清晨的阳光刺进眼睛的样子.我在雨天变得潮湿,2个小时以后,我把湿透的地图塞进垃圾箱,离开.小崎没有出现.

在一个叫3166的咖啡屋遇到了Lio，她是个大我6岁的女子。她的长发一直湿漉漉的，笑容一半明亮一半阴郁。Lio是南京人，也是一个人逃来西安的，她说的是逃，而不是别的。她微笑。晚上和Lio泡在网吧。她就坐在我的身边，但我们都不说话，在网上用文字交谈。网吧老板大声地放着老歌：我们年少时不经心许下的愿/再提起时依然是多温暖/也曾约定彼此间常见面/相间时已多年/长的心情短的命/长长短短谁也说不清/遥遥的梦想远远的人/遥遥远远我们的笑脸。

Lio说我不是适合漂泊的孩子。流浪没有尽头，没有天涯。漂泊没有原因，只是缺乏安全感。

我抬头看到窗外树叶上水滴的晶亮，这让我想起了阳羿。他在我13岁那年的冬天死去，石头上刻满了名字，突兀的忧伤，微笑着。那个白色的清晨被冻结，我把自己裹在厚厚的棉衣里，已掉光树叶的樱桃树，突然显得那么的孤独，那个叫阳羿的人再也没能站在那里，放肆的笑，身后弥漫着属于生命的樱桃香。我一直在那里等待他的出现，手指被风吹得冰凉，甚至有些刺痛。一个路人深深地凝视那些文字，他自言自语地说着：那个人终于还是死去了……一年前他被诊断出患了绝症……

我的冰冷的手指抚摩在这些名字上。凹凸的坚硬的疼痛。没有鲜花，没有墓碑。我寻遍了那石头，没有阳羿的名字。属于他的一切就此消失。如同根本就不曾存在过。

这是唯一的，最后的，抒情。这是唯一的，最后的，草原。

八． 幻觉

我坐在火车站的时候，天气晴朗。可是西安的天空，没有我想象中纯净的蓝。Lio的下一站是西藏，她说会寄给我那里天空的Photos，无数的云在明晃晃的蓝中变幻莫测。我手中的车票将载着我回到原点。我想，是的。我不是适合漂泊的孩子。

手机响器，是Lio。她只是跟我说一路顺风。我轻轻地笑着，Lio，你也是。然后小崎来了电话，她在那头沉默，我听到她起伏的呼吸声，她说，Rye，我没有去见你，因为不想失望，我更喜欢我心目中的你。昨天，我的鱼死掉了，全部死掉了。你在哪里？

我最后的凝望脚下的这座城市，阳光下高大的阴影投进我的眼里，我爱过的城市，再见。告别以后，我将不再爱你。我感觉着自己的眼神，近乎飘渺的模糊。我说，小崎，我要回去了。我想我还是不适合流浪的，我得回去查中考成绩。小崎，再见！我想念你。

火车轰隆着驶进车站，我突然意识到身边人群嘈杂脏乱，我被拥挤向站台的人们淹没，再听不到小崎的声音。第一次先挂断电话，我不知道小崎会是怎样的神情。莫名地觉得愤怒，我只是想要回家。回家。

黑夜来临的时候，忽然想起安妮的话：我们永远不会知道自己手里的时间还有多少。生命只是一场幻觉。你知道。

九． 瞬间

八月的时候，窗台上的仙人掌显得异常精神，阳光，永远，照耀。

我的每一天被时间有意无意地淹没，经历了一次远行，抬头的时候才发觉重庆的天空远比我想象中蓝得多。风夹杂着潮湿的空气，似水草温柔地抚摩着你的脸。

收到Lio寄来的天空的照片，非常纯净的样子，显得那么的不真实。

那天路过城北转角的商店，透过玻璃看到许多小鱼，忽然想起了那个叫小崎的女孩子。掏出手机拨了她的号码。那边一个轻柔的女声不缓不慢地说道：The number you dialed is not exist.

THE NUMBER YOU DIALED IS NOT EXIST。不停奔走，抬头，才发现，自己在人群中被淹没的时候，根本就望不到天空。秋天快来了。我将回到原点，而身边的人们，去了原本不属于他们的地方。我非常非常地想念他们。

一切瞬间或许都只是幻觉。这个夏季之末，我们迷失，却又踏上新的路途.', '就像酒中的冰块 

就像看不见的墨迹 

像那白日里清澈的阳光中的梦 

摇滚的孩子们 

永远不会老 

他们只会慢慢的远去……', '2002-10-20 02:12:00', 15, '20030115144025_bbsid_186633_board_10_f9820d7938.html', '20030115144025');
