INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (705, 174472, 10, 695, '那些可以公开的日记系列（４）', '还是那个时间。
<br>这次多了两个，一共三个。越走越远，接着一些爽朗的笑声也消散了。我意识到我今晚又要失败。我决不能再这样懦弱，愈紧张愈要战胜自己。当时，我也分不清自己的勇气来自何方。我拎上书袋冲了出去。&nbsp;&nbsp;
<br>　　等我看见三个女孩时，已是在共青路上的草埔边，皎洁的月光下，走在中间的白色的她，显得更加洁白。我快步走上前，突然转过身。&nbsp;&nbsp;
<br>　　“同学，有份东西，有个人让我交给你”我说着，伸出手，递给她早已准备好的letter.“嗯，……”&nbsp;&nbsp;
<br>　　我明显看见她莫明的吃惊的脸庞，和抖抖缩缩的双手。&nbsp;&nbsp;
<br>　　“好的”，她接过了我手中的白色的信封。&nbsp;&nbsp;
<br>　　回来时，我已不能分辨出当时的我是快步走还是小跑。&nbsp;&nbsp;
<br>　　深夜倒在床上，一副如释重负的感觉，轻盈、快乐。还有幸福。&nbsp;&nbsp;
<br>　　（写到这，我照了照镜子，可以看见我的笑容，给自己上了一瓶酒）&nbsp;&nbsp;
<br>　　第二天，晚自修，她没有走进三楼的那个教室，我好像看见她在二楼的教室门口溜哒。……&nbsp;&nbsp;
<br>　　……&nbsp;&nbsp;
<br>　　我憎恨我自己，后悔。因为信中没有我确切的描述，从信中无法得知我的名字、联系方法。&nbsp;&nbsp;', '还是那个时间。

这次多了两个，一共三个。越走越远，接着一些爽朗的笑声也消散了。我意识到我今晚又要失败。我决不能再这样懦弱，愈紧张愈要战胜自己。当时，我也分不清自己的勇气来自何方。我拎上书袋冲了出去。

等我看见三个女孩时，已是在共青路上的草埔边，皎洁的月光下，走在中间的白色的她，显得更加洁白。我快步走上前，突然转过身。

“同学，有份东西，有个人让我交给你”我说着，伸出手，递给她早已准备好的letter.“嗯，……”

我明显看见她莫明的吃惊的脸庞，和抖抖缩缩的双手。

“好的”，她接过了我手中的白色的信封。

回来时，我已不能分辨出当时的我是快步走还是小跑。

深夜倒在床上，一副如释重负的感觉，轻盈、快乐。还有幸福。

（写到这，我照了照镜子，可以看见我的笑容，给自己上了一瓶酒）

第二天，晚自修，她没有走进三楼的那个教室，我好像看见她在二楼的教室门口溜哒。……

……

我憎恨我自己，后悔。因为信中没有我确切的描述，从信中无法得知我的名字、联系方法。', NULL, '2002-07-30 14:51:00', 0, '20020820005118_bbsid_174472_board_10_be8b2c5049.html', '20020820005118');
