INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (205, 137909, 10, 433, 'HAPPY情人节', '情人节，在我们年轻人中无人不知，无人不晓。每当这天，我们总能想出些奇怪的点子设法使其过得充实有趣。当然，还得在老师许可的范围内活动。看似普通的情人节，带给我们的不仅仅是轻松的课余生活，同时也将温馨与幸福融近了我们的心灵。
<br>   “嘿！你知道下周一是什么日子嘛？”死党不知是哪根神经短路，连蹦带跳地爬上我的桌子，神秘兮兮地问。我的脑筋还没转过弯儿来，能是什么日子？难不成又要考试了？一串问号在我脑袋里打着转，包括刚才那道数学题。突然，又一个大屁股猛击我可怜的书桌，那个熟悉的尖声也随之传来：“不会吧，多么重大的日子，你竟然想不起来？”我瞪眼一看，果然是她，别名“野人”。只见她不怀好意地冲我笑笑，又和死党暗地里传了个“秋波”。此时我真是丈二和尚，摸不着头脑。死党见我表情如此僵硬，索性自己揭开谜底算了，便用那双眼角挤满鱼尾文的眼睛盯着我，边笑边掐我的肉：“你笨啊！下周一是情人节都不知道，落伍咯！” 我尖叫一声，死党吓得忙缩回了手，做出一附惊讶的表情。我心疼地揉着受伤的胳膊，愤愤不平地瞅着她俩，忍不住嚷嚷起来。
<br>我们这个角落的噪音极大地干扰了周围的同学，同时也吸引了几个感兴趣的人。平时大家最不爱光临的卫生角顿时成了欢乐的海洋。大伙你一句我一句说得不亦乐乎。小小的卫生角，实在承受不了这么多人，不一会儿，便产生了严重缺氧现象。可怜我蜷曲在狭小的“人墙”中，吸的是大伙吐出来的二氧化碳，呼出去的是N倍的二氧化碳，任由高谈阔论者唾沫星子飞溅我的头顶，更为恶劣的是，她们竟然肆无忌惮的把我的桌子当成了沙发子。天！情景可想而知！为了自己的健康以及人身安全，不得不离开这个“是非之地”。开溜！谁料突然一只巨大的爪子猛地抓住我的肩膀。“想溜？没门！”咳，“野人”发威，无人能抵呀！
<br>     命苦！逃亡计划彻底失败！
<br>     在极度缺氧的情况下硬是呆了一个多小时，实数不易。死党兴致丝毫未减，真难为她叽里呱啦一下午，竟安然无恙。放学的路上，拉着我仍絮叨个不停。“你说，送什么好呢？人家外国都送亲手做的友情巧克力，那才叫诚意。你说是吧？”我心不在焉地敷衍道：“嗯嗯，是啊。”她沉思片刻，冒出一句听起来似乎很沮丧的话：“要是我可以做就好了！”我心理暗笑，哼，就你那笨手笨脚的？八成做出来自己看着都不舒服，更何况送人了！出于好友的关心，我上前安慰一句：“没事！想想别的办法，说不定有更好的呢！”她点点头，似乎在琢磨着什么……
<br>     之后的几天，班里依旧沸沸扬扬，大伙兴致勃勃地议论着关于情人节的种种。我猜测着她们私下究竟准备着什么令人兴奋的礼物，打发着短暂的课余时间。我注意到这几天，死党似乎安静了许多，也不逮着时间就来向我灌输情人节的长篇大论，反倒变的沉默少语。下课时，乖乖地坐在椅子上，捧着个神秘的盒子忙着什么。几次我想探个究竟，还没等脑袋伸过去，她便非条件反射似地停下手上的活，紧紧抱着那盒子。我问她怎么了，她很平淡地回答：“没什么。做点东西。”说真的，挺为她担心的，不知道她葫芦里究竟卖着什么药！
<br>    距离情人节只剩下2天了，今天是周末，我打算到街上去挑几个小东西送给朋友，就当作是情人节的友情礼物吧！当然不可以太大方，看着渐瘪的钱包实在有些心疼啊！
<br>    翻开日历崭新的一页，没错，就是今天，盼望已久的情人节终于到了。说实话，表面上我好象不在乎，其实心理也兴奋的很哩！昨晚就是因为太过激动睡不着觉，被老妈骂了好几次。啊！不过――没事啦！盼来盼去终于把它给盼来了！哈，心情真不错。推开窗子，深吸几口空气，夹杂着淡淡的泥土的清香，小鸟在树枝上鸣叫，声音清脆悦耳。――原来清晨是如此的美好！
<br>   走在通往车站的小道上，鸟儿的低语萦绕耳边。我双手潇洒地插在口袋里，哼起了小曲儿。转眼间工夫，车就来了，真奇怪，以往怎么觉得这段时间那么漫长？选择一个靠窗的角落站定，我不自觉地观察起车上的陌生人来。尽管知道这是不礼貌的，情人节嘛，今天就失礼一回吧！
<br>心情好就是不一样，看谁都顺眼。是不是因为情人节的缘故，每个人的气色都格外的好。三群两伙结伴通行，有时高声谈笑，有时又俯下身去在朋友耳边小声嘀咕几句悄悄话，随后只听见爽朗的笑声在车厢里回荡。不时有旁人被这欢声笑语吸引住了，扭头注目静静聆听一番，渐渐的仿佛每个细胞都受到气氛渲染似的，也轻轻的笑笑，为他们伴奏。转暖的厦门春天，人们愉快的心情，混合着泛着各式清香的柔柔的体温，车厢里充满了暖融融的欢快气氛。径直向学校走去，我注意着每个学生。许多人手中提着大大小小的礼包，不用想，一定是送给好朋友的情人节礼物。看着那些各式各样漂亮的包装纸，里面的礼物一定也很可爱吧？我猜测着，不知不觉走到了教室门口。
<br>    咦？那是谁？一大早站在教室门口等谁？我定睛一看，那不是我的死党嘛，她那一身鲜艳的红色最具代表性了。远远瞧见她手里拎着一个粉红色的小纸包，四处张望着！同一时间，她也发现了我。带着她一贯特有的微笑跑过来，扶着我的肩，吁吁地喘着气，还不忘装出可爱的声音：“情人节快乐！哪，这只纸鹤送给你。它是我折的第９９９只，听说可以保佑人呢。不管灵不灵，送给你啦！保佑你平安，好好照顾它哦！”我吃了一惊，不禁回想起这几天来的每一个画面。原来她天天埋头不吭声，就是在折千纸鹤呀，而且还是特意送给我的。我好感动，竟一时说不出话来，只是这样一直看着她，眼睛里似乎有一种奇妙的东西在颤动、闪烁……好一会儿，我才回过神来，轻轻地说了声“谢谢”。声音很小，但我想她听见了，她那迷人的微笑告诉我，她听见了。看着右手里的粉红色纸袋，不自然地纂紧了左手里蓝色的包装袋，那里面装的是打算送给死党的礼物。相比而言，这礼物是多么肤浅。她似乎觉察到了这点，撒娇似的冲我鬼笑：“那么……我的礼物呢？”说着把手伸了出来！我被她率真的要求逗蒙了，只得勉强拿出准备好的礼物。她小心翼翼地打开，看到里面的东西，做出一个吃惊的表情，开心地笑着说：“真可爱！是我一直想要的呢！可惜老妈不给买！现在你送我了，谢谢，我会一直珍藏的！”
<br>“好了，走吧！我还有礼物要送呢！一起去吧！”说着，她拉上我的手，冲进教室！“大家情人节快乐！云，这是送给你的，第365只纸鹤。保佑你，顺便祝你――早日减肥成功吧！”
<br>“谢谢！”云兴奋的看着那只纸鹤，轻轻拂动它的翅膀。“多精致的手工啊！”云感叹着，同样说出了我心中的话！
<br>     死党面带微笑继续分发着她的情人节礼物。我望着手中这精美的纸鹤，陷入了沉思：情人节，对于我们来说，不就是充分感受友情关怀的节日吗？我们借用小小的礼物，传达对朋友的美好情谊。就象这只纸鹤，它满载着死党对我的祝福，它将美好的情谊传递给我，使我感受到有这么一个朋友，是多么的幸福。
<br>    我将永远记住这满载祝福的情人节礼物――纸鹤，以及这快乐而难忘的一天
<br>――HAPPY情人节！', '情人节，在我们年轻人中无人不知，无人不晓。每当这天，我们总能想出些奇怪的点子设法使其过得充实有趣。当然，还得在老师许可的范围内活动。看似普通的情人节，带给我们的不仅仅是轻松的课余生活，同时也将温馨与幸福融近了我们的心灵。

“嘿！你知道下周一是什么日子嘛？”死党不知是哪根神经短路，连蹦带跳地爬上我的桌子，神秘兮兮地问。我的脑筋还没转过弯儿来，能是什么日子？难不成又要考试了？一串问号在我脑袋里打着转，包括刚才那道数学题。突然，又一个大屁股猛击我可怜的书桌，那个熟悉的尖声也随之传来：“不会吧，多么重大的日子，你竟然想不起来？”我瞪眼一看，果然是她，别名“野人”。只见她不怀好意地冲我笑笑，又和死党暗地里传了个“秋波”。此时我真是丈二和尚，摸不着头脑。死党见我表情如此僵硬，索性自己揭开谜底算了，便用那双眼角挤满鱼尾文的眼睛盯着我，边笑边掐我的肉：“你笨啊！下周一是情人节都不知道，落伍咯！” 我尖叫一声，死党吓得忙缩回了手，做出一附惊讶的表情。我心疼地揉着受伤的胳膊，愤愤不平地瞅着她俩，忍不住嚷嚷起来。

我们这个角落的噪音极大地干扰了周围的同学，同时也吸引了几个感兴趣的人。平时大家最不爱光临的卫生角顿时成了欢乐的海洋。大伙你一句我一句说得不亦乐乎。小小的卫生角，实在承受不了这么多人，不一会儿，便产生了严重缺氧现象。可怜我蜷曲在狭小的“人墙”中，吸的是大伙吐出来的二氧化碳，呼出去的是N倍的二氧化碳，任由高谈阔论者唾沫星子飞溅我的头顶，更为恶劣的是，她们竟然肆无忌惮的把我的桌子当成了沙发子。天！情景可想而知！为了自己的健康以及人身安全，不得不离开这个“是非之地”。开溜！谁料突然一只巨大的爪子猛地抓住我的肩膀。“想溜？没门！”咳，“野人”发威，无人能抵呀！

命苦！逃亡计划彻底失败！

在极度缺氧的情况下硬是呆了一个多小时，实数不易。死党兴致丝毫未减，真难为她叽里呱啦一下午，竟安然无恙。放学的路上，拉着我仍絮叨个不停。“你说，送什么好呢？人家外国都送亲手做的友情巧克力，那才叫诚意。你说是吧？”我心不在焉地敷衍道：“嗯嗯，是啊。”她沉思片刻，冒出一句听起来似乎很沮丧的话：“要是我可以做就好了！”我心理暗笑，哼，就你那笨手笨脚的？八成做出来自己看着都不舒服，更何况送人了！出于好友的关心，我上前安慰一句：“没事！想想别的办法，说不定有更好的呢！”她点点头，似乎在琢磨着什么……

之后的几天，班里依旧沸沸扬扬，大伙兴致勃勃地议论着关于情人节的种种。我猜测着她们私下究竟准备着什么令人兴奋的礼物，打发着短暂的课余时间。我注意到这几天，死党似乎安静了许多，也不逮着时间就来向我灌输情人节的长篇大论，反倒变的沉默少语。下课时，乖乖地坐在椅子上，捧着个神秘的盒子忙着什么。几次我想探个究竟，还没等脑袋伸过去，她便非条件反射似地停下手上的活，紧紧抱着那盒子。我问她怎么了，她很平淡地回答：“没什么。做点东西。”说真的，挺为她担心的，不知道她葫芦里究竟卖着什么药！

距离情人节只剩下2天了，今天是周末，我打算到街上去挑几个小东西送给朋友，就当作是情人节的友情礼物吧！当然不可以太大方，看着渐瘪的钱包实在有些心疼啊！

翻开日历崭新的一页，没错，就是今天，盼望已久的情人节终于到了。说实话，表面上我好象不在乎，其实心理也兴奋的很哩！昨晚就是因为太过激动睡不着觉，被老妈骂了好几次。啊！不过――没事啦！盼来盼去终于把它给盼来了！哈，心情真不错。推开窗子，深吸几口空气，夹杂着淡淡的泥土的清香，小鸟在树枝上鸣叫，声音清脆悦耳。――原来清晨是如此的美好！

走在通往车站的小道上，鸟儿的低语萦绕耳边。我双手潇洒地插在口袋里，哼起了小曲儿。转眼间工夫，车就来了，真奇怪，以往怎么觉得这段时间那么漫长？选择一个靠窗的角落站定，我不自觉地观察起车上的陌生人来。尽管知道这是不礼貌的，情人节嘛，今天就失礼一回吧！

心情好就是不一样，看谁都顺眼。是不是因为情人节的缘故，每个人的气色都格外的好。三群两伙结伴通行，有时高声谈笑，有时又俯下身去在朋友耳边小声嘀咕几句悄悄话，随后只听见爽朗的笑声在车厢里回荡。不时有旁人被这欢声笑语吸引住了，扭头注目静静聆听一番，渐渐的仿佛每个细胞都受到气氛渲染似的，也轻轻的笑笑，为他们伴奏。转暖的厦门春天，人们愉快的心情，混合着泛着各式清香的柔柔的体温，车厢里充满了暖融融的欢快气氛。径直向学校走去，我注意着每个学生。许多人手中提着大大小小的礼包，不用想，一定是送给好朋友的情人节礼物。看着那些各式各样漂亮的包装纸，里面的礼物一定也很可爱吧？我猜测着，不知不觉走到了教室门口。

咦？那是谁？一大早站在教室门口等谁？我定睛一看，那不是我的死党嘛，她那一身鲜艳的红色最具代表性了。远远瞧见她手里拎着一个粉红色的小纸包，四处张望着！同一时间，她也发现了我。带着她一贯特有的微笑跑过来，扶着我的肩，吁吁地喘着气，还不忘装出可爱的声音：“情人节快乐！哪，这只纸鹤送给你。它是我折的第９９９只，听说可以保佑人呢。不管灵不灵，送给你啦！保佑你平安，好好照顾它哦！”我吃了一惊，不禁回想起这几天来的每一个画面。原来她天天埋头不吭声，就是在折千纸鹤呀，而且还是特意送给我的。我好感动，竟一时说不出话来，只是这样一直看着她，眼睛里似乎有一种奇妙的东西在颤动、闪烁……好一会儿，我才回过神来，轻轻地说了声“谢谢”。声音很小，但我想她听见了，她那迷人的微笑告诉我，她听见了。看着右手里的粉红色纸袋，不自然地纂紧了左手里蓝色的包装袋，那里面装的是打算送给死党的礼物。相比而言，这礼物是多么肤浅。她似乎觉察到了这点，撒娇似的冲我鬼笑：“那么……我的礼物呢？”说着把手伸了出来！我被她率真的要求逗蒙了，只得勉强拿出准备好的礼物。她小心翼翼地打开，看到里面的东西，做出一个吃惊的表情，开心地笑着说：“真可爱！是我一直想要的呢！可惜老妈不给买！现在你送我了，谢谢，我会一直珍藏的！”

“好了，走吧！我还有礼物要送呢！一起去吧！”说着，她拉上我的手，冲进教室！“大家情人节快乐！云，这是送给你的，第365只纸鹤。保佑你，顺便祝你――早日减肥成功吧！”

“谢谢！”云兴奋的看着那只纸鹤，轻轻拂动它的翅膀。“多精致的手工啊！”云感叹着，同样说出了我心中的话！

死党面带微笑继续分发着她的情人节礼物。我望着手中这精美的纸鹤，陷入了沉思：情人节，对于我们来说，不就是充分感受友情关怀的节日吗？我们借用小小的礼物，传达对朋友的美好情谊。就象这只纸鹤，它满载着死党对我的祝福，它将美好的情谊传递给我，使我感受到有这么一个朋友，是多么的幸福。

我将永远记住这满载祝福的情人节礼物――纸鹤，以及这快乐而难忘的一天

――HAPPY情人节！', NULL, '2001-12-21 20:07:00', 5, '20020112123042_bbsid_137909_board_10_2c797350ed.html', '20020112123042');
