INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (251, 156185, 2, 2, '星际争霸小说Ф第八日Ф(2)异域', '第8日
<br>
<br>　　(2)异域
<br>
<br>　　看着屏幕上高速繁殖中的zery族，兰德显得有些心虚，记录器不断地记录着重要数据，他心里不断斗争着，“向高层汇报吧？还问问埃德伦吧？”
<br>
<br>　　兰德按下了座椅旁的一个按钮，“给我寻找埃德伦德舰内位置，并帮我与他连接，我要和他通话！”
<br>
<br>　　大约过了一分钟，埃德伦回话了，“找我吗？如果没事我要挂断了！”埃德伦显得十分不耐烦。
<br>
<br>　　“当然有事了。你现在做什么？”兰德对通话机里传来的不寻常的喧杂声感到了怀疑。
<br>
<br>　　“没做什么大事！只是帮你的‘小笼子’加固下，以防‘小白鼠’逃了出来。如果没事就不要来烦我。”埃德伦极不耐烦地把通话机关上了。
<br>
<br>　　“该死的老家伙！最后还不是想让我来承担所有的责任！”兰德目不转睛地看着监视器里的zery族，一个个虫子破壳而出，他似乎在想什么，接着他把准备向Terran族高层的汇报材料给删除了，“没有烦恼最好！”
<br>
<br>　　又过去了2小时，一切似乎是那么得平静，运输舰里的zery族们似乎还没有觉察到他们已经成为了研究对象。
<br>
<br>　　“兰德你看下这个！”埃德伦一反常态地叫着冲进了舰长室。埃德伦冲到控制台前，输入了一串命令，紧接着屏幕上就出现了一幅南难以置信的画面：在仓库27个监视器的死角里，一个从来都没有见过得zery族建筑物矗立在那里。
<br>
<br>　　“该死的老家伙，你是从哪里搞来的！”兰德对自己没有发现这一切感到十分的恼火。
<br>
<br>　　“哼！这是从你那闲置的13号监视器里搞来的，你这个失职的家伙。”埃德伦说话一点都不显得友好。
<br>
<br>　　“进行生物原子分析，进行资料匹配。”沉默了许久，兰德才下达了一连串的命令。
<br>
<br>　　“未知结构，没有匹配纪录。生物基因代码‘蓝色’。”机械的声音使兰德脑中一片空白，“这是怎么回事？”
<br>
<br>　　就在兰德诧异之际，四个卵破裂了，四只专门为战斗而基因突变的zery族生物Hydralisk出生了，Terran对Zery族了解本来就少，对于Zery族的基因突变更是不了解，有的Terran族科学家说这是Zery族对环境适应的一种自然表现，总之Zery是一种具有高智慧但基因结构简单的生物，因此繁殖速度极快。
<br>
<br>　　“生物分析！生物分析！”兰德急得大叫起来。四只Hydralisk抖了抖身上的粘液，全然不知道身上正在发生着什么。“生物分析结束！”屏幕上立刻显示出了一张放大的图像，Hydralisk可怕的样子更加得清晰，旁边还有一串数据：体高2.45m，体重180Kg，防御能力71.3%，攻击方式-未知。”
<br>
<br>　　四只Hydralisk挪动着身下带刺的尾巴，快速的像墙边移去，进步对称的六片角化物像鳃一样一张一合的。突然，Hydralisk口中吐出了一团绿色的强酸液，坚固的仓库墙体立刻被溶化一大片，不断地发出“哧哧”的声音。
<br>
<br>　　“你的加固设施有没有问题啊？”兰德看过了Hydralisk可怕的能力后十分得不放心，毕竟这是一场危险的游戏。
<br>
<br>　　“或许吧？”埃德伦懒懒地说着。几秒钟后，1m后的墙体就被强酸液完全熔穿了，里面一层黑色的金属露了出来。
<br>
<br>　　“这是什么？”兰德好像在哪里见过。
<br>
<br>　　“这是我从83号仓库里找到的一些没有用的钛合金！对了忘了告诉你！我已经开放了我对这家运输舰的形式权。看好你的小白鼠吧！后会有期！”埃德伦丢下这句话后头也没回地离开了舰长室。
<br>
<br>　　“该死的老家伙！不要再来了。”兰德觉得自己一次次的被埃德伦戏弄，这也许就是经过战争的人和没有经过战争的人的不同。
<br>
<br>　　两个步兵生产营已经超负荷运转了4小时了，由于在特殊情况下，运输舰可以征用舰上的矽晶矿，用于生产。由基地重塑的几百种材料被源源不断地送进新造成的步兵生产营， 进入各自的输送管道，其中一些管道通往几个用透明玻璃罩着的棺材样的设备， 这些设备被称为人体制造器。 人体制造器根据标准的改良基因图有条不紊地编织出身高1.90m的人体来， 然后将这些人体送往思维输入机进行思维灌输， 最后是注入人造血液，启动心脏功能， 活人就这样被制造出来了。 这些"人"一出生就拥有以下一些基本的特征：22岁的男性体质， 相关兵种的武器使用技术和步兵战斗技术， 以及克隆人的信仰和法律。步兵制造营同时也制造武器系统和盔甲系统。一个个Marine陆战兵就这样生产出来。
<br>
<br>　　2个重装甲机械工厂也开始运转了，一伙儿第一辆围攻坦克出产了，还伴着浓重的地方口音，不时地骂着难听的脏话，据说这是克隆人的基因设置出错造成的。不久1队的围攻坦克就全部生产完毕并开往14号仓库。围攻坦克厚重的履带挤压着地面，大马力的发动机发出巨大的声响。集结完毕后，围攻坦克展开4个巨大油压固定装置，插进了坚硬的地板。大口径的高爆能量炮台转动时沉重的金属磨擦声在舰内回响着，11秒后，围攻模式打开完成，炮口全部瞄准着仓库。“哈哈！小虫子有种就出来啊！”公用频道里立刻充斥着浓重的声音。突兀战车忙碌的在14后仓库周围的通道上布上数千枚的智能蜘蛛雷。
<br>
<br>　　2号仓库了，2.5m高的SCV工程机器人在埃德伦的指挥下有条不紊地开采着矽晶矿，一块块的矽晶矿不停地向控制中心输送着，2个飞行器工厂也建造完成了，还有2个陆战兵工厂1个重装甲机械厂还正在建造中。探索未知的代价是巨大的，埃德伦为了避免发生十年前的那一幕正努力地做着。
<br>
<br>　　里亚是陆战兵T-76分队队长，时间上不多的从母星上来的人之一，虽然他不是克隆人，但是他并没有对克隆人有一丝的鄙视。埃德伦刚才下达了命令了，他被调到14号仓库做守备队队长。在不多的私人时间里，他仔细的检查着钛合金盔甲上的兴奋剂注射器，认真的擦拭着那把有点破旧的30mm口径高爆机枪，这是为了对付Zery族坚硬的外壳而新设计的可发射30mm贫铀穿甲弹的高速机枪。在那生还率只有2.3%的星级战争中，破旧的机枪透着血腥的味道。
<br>
<br>　　检查好一切后，里亚打开了胸前的挂链，一幅全息图像投射出来，那是他弟弟的照片。记得4年前他们在遥远的Stedef殖民星上执行任务，没想到遇上了Zery的大部队，弟弟讨得慢了一点，等基地里的人将它带回来时只剩下一句残缺不齐的骨骸。图像消失了，里亚将钛合金头盔带上，拿起30mm高爆机枪，向14号仓库前进。战争是残酷的，想到结束任务后就可以回到温暖的母星，振作了精神。
<br>
<br>　　那个危险的卵还在继续孵化着，贪婪的吮食着矽晶矿，可怕的力量将要诞生了，但兰德和埃德伦并没有觉察到这个卵的存在，10年后埃德伦的记忆录里是这么说的。
<br>
<br>　　“报告舰长，正4点中方向发现神族舰队。”兰德听到这些有点不安。兰德记忆中在军事大学了解到的神族是这样的：那是在宇宙深处的一支神秘的族群，有超高的科技和对能量的超高控制力，他们身上永远有能量盾保护着，能够制造时空门传送一切物体，总之是神秘的，狡猾的，阴险的。兰德会如此不安在强大的神族面前是可以理解的。
<br>
<br>　　“这里是FG4-7运输舰，根据Terran与Protoss与3077年签定的《墨德里兰星际公约》，现发布入侵警告，请保持0.05光年距离！”兰德反复发布着警告，可对方却没有回答。
<br>
<br>　　“全体一级战备！”兰德对着自称中立的族群从来就没有信任过，他们自认为自己的生命高贵，在于神族合作中，他们总是让Terran士兵冲在前头。
<br>
<br>　　“我是神族RY-5舰队舰长。我们对贵族的运输舰安全感到担忧，因此我们将护送贵族运输舰到达安全地区。”神族舰队终于回复了。
<br>
<br>　　“我们自己有能力保护自己，多谢贵国的帮组。”兰德对神族把自己看成弱势群体感到十分得不满，但为了两族的友好关系，只好忍让。
<br>
<br>　　“报告！对方舰队12艘Carrier,，24只运输舰，2队海盗船，2只仲裁机在0.051光年处恒速行驶。”探测器发回了数据。
<br>
<br>　　“哼！来头不小啊！是问到小白鼠的味道的吧！”埃德伦不知道什么时候又出现了，身上还穿着幽灵兵战斗服，手里还拿着KR-9式来复枪，“我需要结构数据下在芯片。”兰德沉思了一会儿只好将芯片交给了兰德。
<br>
<br>　　神族舰队静静的恒速行驶着，继续保持着0.051光年的距离。这是仲裁机打开了隐形发生装置，舰队消失了，只留下了两只仲裁机。
<br>
<br>　　“该死的，量子雷达的结构数据还没下载完吗？”兰德对这种低效率的工作已经不满许久了。
<br>
<br>　　“因、因为少了3个下载端口，现在只有4个下载端口，还要并行下载巡洋舰和巨人的结构数据，估计要在78小时后全部下在完毕。”工程是紧张地说着。
<br>
<br>　　“先下载量子雷达结构数据！第1台要在5小时后给我生产出来！不然我会将你丢到太空里去的！”兰德积压在心中的不满终于爆发了，“给我连接神族舰队！”
<br>
<br>　　“报告！连接不上，目标方位不明。”
<br>
<br>　　“该死的！这到底是怎么回事！”兰的狠狠地敲着桌子，“给我不停地联系，扩大目标搜索范围！该死的！”
<br>
<br>　　运输舰里的Zery族们突然变安静了，那颗卵停止了跳动，透过薄薄的胚胎膜，一双像红宝石一样血红的眼睛张开了，穿过胚胎膜散发出令人窒息的气息。她伸出长着长利爪的双手，用力撕开了胚胎膜，艰难的站了以来。身上的8翼角化翅膀展开了，用力拍舞着。她用长着利爪的手向仓库上访一挥，28台监视器全部失灵了。
<br>
<br>　　坐在舰长室的兰德看到屏幕上打出斗大的 ” NO DATE FOR YOU ” 急忙叫道：“快给我检查线路！”
<br>
<br>　　“报告！线路一切正常，与监视器数据连接错误！”工程是在检查完28条线路后，仔细的回答道。
<br>
<br>　　正当兰德又要发脾气的时候，副官叫道：“报告！联系上了！”兰德强压住怒火，客气的说着：“我是兰德舰长！我要与你们的最高指挥官通话！”
<br>
<br>　　“我的RY最高指挥官Traitbsn。”一个空幽的声音从通话器里传了出来。
<br>
<br>　　“请你解释下这一切！只是单纯的保护吗？还是另有所图！”兰德耐着性子说着。
<br>
<br>　　“只是最高机密！我无可奉告！”Traitbsn冷冷得说着。
<br>
<br>　　“嗬！一群食肉动物，不要改我不客气！我会向星际法庭控告你们非法入侵。”兰德终于发怒了，他将对Terran高层的官僚作风，对埃德伦的不满，对Traitbsn的无力发怒了。
<br>
<br>　　经过一阵沉默，那个空幽的声音说道：“好吧！不过我劝你最好不要知道，这对你没有好处。我们是正在搜寻从莱德兹星级防卫战中逃出的Zery族生物，我怀疑在你的运输肩上！请你最好交出来！”
<br>
<br>　　“难道你怀疑我是Zery族的同伙吗！对不起我们的运输舰上没有这种东西！”兰德冷冷得说着。
<br>
<br>　　“看来你是不知道那个的危险性，逃出的宿主上载有一颗可怕的卵。那颗卵正孵化着Zery族女王娜娅的后代AtiX。”
<br>
<br>　　娜娅！兰德不敢相信自己所听到的。娜娅一个传奇的人物，不！现在应该说是生物。记得8年前娜娅在派到Zery族母星XuT-X侦查是失去了联系。1年后当大家都以为她已经死的时候，她居然又出现了，不过她已经和Zery族虫脑同化成为了Zery族女王，正式向Terran宣战。兰德清楚地记得第一次见到变异的娜娅时的感觉：全身有着奇异的图腾，还有令人毛骨悚然的超人力。娜娅的后代！娜娅2年前在第4次星际会战中死了，怎么会有后代呢？
<br>
<br>　　“那时Zery族利用Terran族的基因技术将娜娅的基因和Terran,神族的优势基因进行突变后的产物。我们了解得就怎么多。”
<br>
<br>　　Terran最高基因技术失踪的消息难道是真的？“给我立刻搜寻那个卵！”兰德歇斯底里的叫道。
<br>
<br>　　“来不及了！”埃德伦托着疲惫的身躯出现在舰长室里。
<br>
<br>　　“什么？”兰德更不敢相信了。
<br>
<br>　　待续……
<br>
<br>-----------------=秋组=------------------', '第8日

(2)异域

看着屏幕上高速繁殖中的zery族，兰德显得有些心虚，记录器不断地记录着重要数据，他心里不断斗争着，“向高层汇报吧？还问问埃德伦吧？”

兰德按下了座椅旁的一个按钮，“给我寻找埃德伦德舰内位置，并帮我与他连接，我要和他通话！”

大约过了一分钟，埃德伦回话了，“找我吗？如果没事我要挂断了！”埃德伦显得十分不耐烦。

“当然有事了。你现在做什么？”兰德对通话机里传来的不寻常的喧杂声感到了怀疑。

“没做什么大事！只是帮你的‘小笼子’加固下，以防‘小白鼠’逃了出来。如果没事就不要来烦我。”埃德伦极不耐烦地把通话机关上了。

“该死的老家伙！最后还不是想让我来承担所有的责任！”兰德目不转睛地看着监视器里的zery族，一个个虫子破壳而出，他似乎在想什么，接着他把准备向Terran族高层的汇报材料给删除了，“没有烦恼最好！”

又过去了2小时，一切似乎是那么得平静，运输舰里的zery族们似乎还没有觉察到他们已经成为了研究对象。

“兰德你看下这个！”埃德伦一反常态地叫着冲进了舰长室。埃德伦冲到控制台前，输入了一串命令，紧接着屏幕上就出现了一幅南难以置信的画面：在仓库27个监视器的死角里，一个从来都没有见过得zery族建筑物矗立在那里。

“该死的老家伙，你是从哪里搞来的！”兰德对自己没有发现这一切感到十分的恼火。

“哼！这是从你那闲置的13号监视器里搞来的，你这个失职的家伙。”埃德伦说话一点都不显得友好。

“进行生物原子分析，进行资料匹配。”沉默了许久，兰德才下达了一连串的命令。

“未知结构，没有匹配纪录。生物基因代码‘蓝色’。”机械的声音使兰德脑中一片空白，“这是怎么回事？”

就在兰德诧异之际，四个卵破裂了，四只专门为战斗而基因突变的zery族生物Hydralisk出生了，Terran对Zery族了解本来就少，对于Zery族的基因突变更是不了解，有的Terran族科学家说这是Zery族对环境适应的一种自然表现，总之Zery是一种具有高智慧但基因结构简单的生物，因此繁殖速度极快。

“生物分析！生物分析！”兰德急得大叫起来。四只Hydralisk抖了抖身上的粘液，全然不知道身上正在发生着什么。“生物分析结束！”屏幕上立刻显示出了一张放大的图像，Hydralisk可怕的样子更加得清晰，旁边还有一串数据：体高2.45m，体重180Kg，防御能力71.3%，攻击方式-未知。”

四只Hydralisk挪动着身下带刺的尾巴，快速的像墙边移去，进步对称的六片角化物像鳃一样一张一合的。突然，Hydralisk口中吐出了一团绿色的强酸液，坚固的仓库墙体立刻被溶化一大片，不断地发出“哧哧”的声音。

“你的加固设施有没有问题啊？”兰德看过了Hydralisk可怕的能力后十分得不放心，毕竟这是一场危险的游戏。

“或许吧？”埃德伦懒懒地说着。几秒钟后，1m后的墙体就被强酸液完全熔穿了，里面一层黑色的金属露了出来。

“这是什么？”兰德好像在哪里见过。

“这是我从83号仓库里找到的一些没有用的钛合金！对了忘了告诉你！我已经开放了我对这家运输舰的形式权。看好你的小白鼠吧！后会有期！”埃德伦丢下这句话后头也没回地离开了舰长室。

“该死的老家伙！不要再来了。”兰德觉得自己一次次的被埃德伦戏弄，这也许就是经过战争的人和没有经过战争的人的不同。

两个步兵生产营已经超负荷运转了4小时了，由于在特殊情况下，运输舰可以征用舰上的矽晶矿，用于生产。由基地重塑的几百种材料被源源不断地送进新造成的步兵生产营， 进入各自的输送管道，其中一些管道通往几个用透明玻璃罩着的棺材样的设备， 这些设备被称为人体制造器。 人体制造器根据标准的改良基因图有条不紊地编织出身高1.90m的人体来， 然后将这些人体送往思维输入机进行思维灌输， 最后是注入人造血液，启动心脏功能， 活人就这样被制造出来了。 这些"人"一出生就拥有以下一些基本的特征：22岁的男性体质， 相关兵种的武器使用技术和步兵战斗技术， 以及克隆人的信仰和法律。步兵制造营同时也制造武器系统和盔甲系统。一个个Marine陆战兵就这样生产出来。

2个重装甲机械工厂也开始运转了，一伙儿第一辆围攻坦克出产了，还伴着浓重的地方口音，不时地骂着难听的脏话，据说这是克隆人的基因设置出错造成的。不久1队的围攻坦克就全部生产完毕并开往14号仓库。围攻坦克厚重的履带挤压着地面，大马力的发动机发出巨大的声响。集结完毕后，围攻坦克展开4个巨大油压固定装置，插进了坚硬的地板。大口径的高爆能量炮台转动时沉重的金属磨擦声在舰内回响着，11秒后，围攻模式打开完成，炮口全部瞄准着仓库。“哈哈！小虫子有种就出来啊！”公用频道里立刻充斥着浓重的声音。突兀战车忙碌的在14后仓库周围的通道上布上数千枚的智能蜘蛛雷。

2号仓库了，2.5m高的SCV工程机器人在埃德伦的指挥下有条不紊地开采着矽晶矿，一块块的矽晶矿不停地向控制中心输送着，2个飞行器工厂也建造完成了，还有2个陆战兵工厂1个重装甲机械厂还正在建造中。探索未知的代价是巨大的，埃德伦为了避免发生十年前的那一幕正努力地做着。

里亚是陆战兵T-76分队队长，时间上不多的从母星上来的人之一，虽然他不是克隆人，但是他并没有对克隆人有一丝的鄙视。埃德伦刚才下达了命令了，他被调到14号仓库做守备队队长。在不多的私人时间里，他仔细的检查着钛合金盔甲上的兴奋剂注射器，认真的擦拭着那把有点破旧的30mm口径高爆机枪，这是为了对付Zery族坚硬的外壳而新设计的可发射30mm贫铀穿甲弹的高速机枪。在那生还率只有2.3%的星级战争中，破旧的机枪透着血腥的味道。

检查好一切后，里亚打开了胸前的挂链，一幅全息图像投射出来，那是他弟弟的照片。记得4年前他们在遥远的Stedef殖民星上执行任务，没想到遇上了Zery的大部队，弟弟讨得慢了一点，等基地里的人将它带回来时只剩下一句残缺不齐的骨骸。图像消失了，里亚将钛合金头盔带上，拿起30mm高爆机枪，向14号仓库前进。战争是残酷的，想到结束任务后就可以回到温暖的母星，振作了精神。

那个危险的卵还在继续孵化着，贪婪的吮食着矽晶矿，可怕的力量将要诞生了，但兰德和埃德伦并没有觉察到这个卵的存在，10年后埃德伦的记忆录里是这么说的。

“报告舰长，正4点中方向发现神族舰队。”兰德听到这些有点不安。兰德记忆中在军事大学了解到的神族是这样的：那是在宇宙深处的一支神秘的族群，有超高的科技和对能量的超高控制力，他们身上永远有能量盾保护着，能够制造时空门传送一切物体，总之是神秘的，狡猾的，阴险的。兰德会如此不安在强大的神族面前是可以理解的。

“这里是FG4-7运输舰，根据Terran与Protoss与3077年签定的《墨德里兰星际公约》，现发布入侵警告，请保持0.05光年距离！”兰德反复发布着警告，可对方却没有回答。

“全体一级战备！”兰德对着自称中立的族群从来就没有信任过，他们自认为自己的生命高贵，在于神族合作中，他们总是让Terran士兵冲在前头。

“我是神族RY-5舰队舰长。我们对贵族的运输舰安全感到担忧，因此我们将护送贵族运输舰到达安全地区。”神族舰队终于回复了。

“我们自己有能力保护自己，多谢贵国的帮组。”兰德对神族把自己看成弱势群体感到十分得不满，但为了两族的友好关系，只好忍让。

“报告！对方舰队12艘Carrier,，24只运输舰，2队海盗船，2只仲裁机在0.051光年处恒速行驶。”探测器发回了数据。

“哼！来头不小啊！是问到小白鼠的味道的吧！”埃德伦不知道什么时候又出现了，身上还穿着幽灵兵战斗服，手里还拿着KR-9式来复枪，“我需要结构数据下在芯片。”兰德沉思了一会儿只好将芯片交给了兰德。

神族舰队静静的恒速行驶着，继续保持着0.051光年的距离。这是仲裁机打开了隐形发生装置，舰队消失了，只留下了两只仲裁机。

“该死的，量子雷达的结构数据还没下载完吗？”兰德对这种低效率的工作已经不满许久了。

“因、因为少了3个下载端口，现在只有4个下载端口，还要并行下载巡洋舰和巨人的结构数据，估计要在78小时后全部下在完毕。”工程是紧张地说着。

“先下载量子雷达结构数据！第1台要在5小时后给我生产出来！不然我会将你丢到太空里去的！”兰德积压在心中的不满终于爆发了，“给我连接神族舰队！”

“报告！连接不上，目标方位不明。”

“该死的！这到底是怎么回事！”兰的狠狠地敲着桌子，“给我不停地联系，扩大目标搜索范围！该死的！”

运输舰里的Zery族们突然变安静了，那颗卵停止了跳动，透过薄薄的胚胎膜，一双像红宝石一样血红的眼睛张开了，穿过胚胎膜散发出令人窒息的气息。她伸出长着长利爪的双手，用力撕开了胚胎膜，艰难的站了以来。身上的8翼角化翅膀展开了，用力拍舞着。她用长着利爪的手向仓库上访一挥，28台监视器全部失灵了。

坐在舰长室的兰德看到屏幕上打出斗大的 ” NO DATE FOR YOU ” 急忙叫道：“快给我检查线路！”

“报告！线路一切正常，与监视器数据连接错误！”工程是在检查完28条线路后，仔细的回答道。

正当兰德又要发脾气的时候，副官叫道：“报告！联系上了！”兰德强压住怒火，客气的说着：“我是兰德舰长！我要与你们的最高指挥官通话！”

“我的RY最高指挥官Traitbsn。”一个空幽的声音从通话器里传了出来。

“请你解释下这一切！只是单纯的保护吗？还是另有所图！”兰德耐着性子说着。

“只是最高机密！我无可奉告！”Traitbsn冷冷得说着。

“嗬！一群食肉动物，不要改我不客气！我会向星际法庭控告你们非法入侵。”兰德终于发怒了，他将对Terran高层的官僚作风，对埃德伦的不满，对Traitbsn的无力发怒了。

经过一阵沉默，那个空幽的声音说道：“好吧！不过我劝你最好不要知道，这对你没有好处。我们是正在搜寻从莱德兹星级防卫战中逃出的Zery族生物，我怀疑在你的运输肩上！请你最好交出来！”

“难道你怀疑我是Zery族的同伙吗！对不起我们的运输舰上没有这种东西！”兰德冷冷得说着。

“看来你是不知道那个的危险性，逃出的宿主上载有一颗可怕的卵。那颗卵正孵化着Zery族女王娜娅的后代AtiX。”

娜娅！兰德不敢相信自己所听到的。娜娅一个传奇的人物，不！现在应该说是生物。记得8年前娜娅在派到Zery族母星XuT-X侦查是失去了联系。1年后当大家都以为她已经死的时候，她居然又出现了，不过她已经和Zery族虫脑同化成为了Zery族女王，正式向Terran宣战。兰德清楚地记得第一次见到变异的娜娅时的感觉：全身有着奇异的图腾，还有令人毛骨悚然的超人力。娜娅的后代！娜娅2年前在第4次星际会战中死了，怎么会有后代呢？

“那时Zery族利用Terran族的基因技术将娜娅的基因和Terran,神族的优势基因进行突变后的产物。我们了解得就怎么多。”

Terran最高基因技术失踪的消息难道是真的？“给我立刻搜寻那个卵！”兰德歇斯底里的叫道。

“来不及了！”埃德伦托着疲惫的身躯出现在舰长室里。

“什么？”兰德更不敢相信了。

待续……

-----------------=秋组=------------------', '老X时常教导我们：“有人称赞你时要说：Where Where”

老X说得好：“做什么事都不能心不在马，话蛇添腿”

老X教得好：“过马路啊~要走斑马线的啊~~不然的啊。。嘿嘿~”



i''m very 累，i want to 睡

~__~ ~_`zzZZzzzZZZ

何愁天下无芳草 

为何要在本校找 

5虎~~ 

--------秋组----------', '2002-03-31 19:34:00', 6, '20020419174415_bbsid_156185_board_2_715981644f.html', '20020419174415');
