INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (239, 155506, 13, 3, '朝花夕拾之上海印象（1）', '地铁
<br>
<br>我对地铁越来越熟悉，它成了我工作之余最常看到的风景。我知道它的很多习性。
<br>
<br>比如，有两样东西在你坐地铁的时候很好使，一个是报纸，看报纸总是好过看别人的背的；一个是硬币，你可以不用排队买车票，直接往售票机里投币取票。
<br>
<br>再比如，早上上班高峰期，三分钟就有一班地铁。虽然频率高，但是大家好像都赶着投胎似的，车门一开就晃啷一下往里面挤。如果你还保持在厦门时候候车的状态，你很有可能会多等十几个三分钟。
<br>
<br>还有一些琐碎的细节如下：
<br>
<br>1.只要站在地面上画的框框内，地铁停下来的时候面对你的肯定是车门；
<br>2.美女也是会挤地铁的；
<br>3.车内的广告很搞笑，“喝白兰氏鸡精强身健体请先让座”等等；
<br>4.每节车厢的老弱病残孕专坐上一般坐的是强壮小伙或漂亮姑娘；
<br>5.很少有人让座；
<br>6.一号线从上海火车站往莘庄方向跑，跑着跑着就跑到地面上去了；
<br>7.地铁也会出故障，但是我不知道出了故障后怎么跑出来，因为出故障的几率比较小而我的运气好像比较好；
<br>8.地铁站里的广告很精致也很大胆；
<br>9.地铁站上每个星期四可以领阅到免费的51job；
<br>10.没有月票IC卡之类的省钱工具；
<br>
<br>地铁是个新兴的事物，不过这新兴事物反映出来的却是上海人骨子里的一些旧东西。一是市侩，一是冷漠。若不是它可以大大节约我用在上班路上的时间，我是不会使用上海的地铁的。
<br>
<br>当然，也并不一无是处。缓解交通问题是明摆的事。每天早上听隔壁同事抱怨公车时，就觉得坐地铁是多么的幸福。还有，它间接地使人加快生活的节奏。想想看，车门一开，唰的一下那么多人往里面挤，你不加快脚步都不行啊。
<br>
<br>有时候我想，倘若厦门开了地铁，那是一种怎样的风景。', '地铁

我对地铁越来越熟悉，它成了我工作之余最常看到的风景。我知道它的很多习性。

比如，有两样东西在你坐地铁的时候很好使，一个是报纸，看报纸总是好过看别人的背的；一个是硬币，你可以不用排队买车票，直接往售票机里投币取票。

再比如，早上上班高峰期，三分钟就有一班地铁。虽然频率高，但是大家好像都赶着投胎似的，车门一开就晃啷一下往里面挤。如果你还保持在厦门时候候车的状态，你很有可能会多等十几个三分钟。

还有一些琐碎的细节如下：

1.只要站在地面上画的框框内，地铁停下来的时候面对你的肯定是车门；

2.美女也是会挤地铁的；

3.车内的广告很搞笑，“喝白兰氏鸡精强身健体请先让座”等等；

4.每节车厢的老弱病残孕专坐上一般坐的是强壮小伙或漂亮姑娘；

5.很少有人让座；

6.一号线从上海火车站往莘庄方向跑，跑着跑着就跑到地面上去了；

7.地铁也会出故障，但是我不知道出了故障后怎么跑出来，因为出故障的几率比较小而我的运气好像比较好；

8.地铁站里的广告很精致也很大胆；

9.地铁站上每个星期四可以领阅到免费的51job；

10.没有月票IC卡之类的省钱工具；

地铁是个新兴的事物，不过这新兴事物反映出来的却是上海人骨子里的一些旧东西。一是市侩，一是冷漠。若不是它可以大大节约我用在上班路上的时间，我是不会使用上海的地铁的。

当然，也并不一无是处。缓解交通问题是明摆的事。每天早上听隔壁同事抱怨公车时，就觉得坐地铁是多么的幸福。还有，它间接地使人加快生活的节奏。想想看，车门一开，唰的一下那么多人往里面挤，你不加快脚步都不行啊。

有时候我想，倘若厦门开了地铁，那是一种怎样的风景。', NULL, '2002-03-26 19:30:00', 24, '20020407135828_bbsid_155506_board_13_1db51a5e81.html', '20020407135828');
