INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (477, 163037, 2, 1059, '《沸冰的故事》', '有块冰叫咿喏
<br>
<br>　　曾经在北极之巅有块千年地接冰凌，这凌冰虽然有了千年的冰史但它和其它的冰相比就像婴儿和老者虽经过了千年的历史。但因它从没见过外边的世界，眼中有的仅是皑皑的白雪和冰川。
<br>
<br>　　这凌冰在冰的世界被称为“咿喏”。
<br>
<br>　　日子年复一年过着，一个平常的晴天，遥远的国度驶来了一艘轮船，远远地向咿喏驶来，火红的船身，浓烈的青烟，一切都是新鲜而充满好奇。遥远的烟飘摇而来像薄云从咿喏的膝盖绕向肩头，嬉笑着散去了，留下的是让人眩晕的味道。
<br>
<br>　　火船带着浓烈的味道和咿喏的憧憬向南边远去了。
<br>
<br>　　咿喏的心突然之间就不平静了。
<br>
<br>
<br>去寻找南方的泪水 
<br>
<br>　　没有为什么，咿喏在火船远去的时候，竟生平第一次滚下了泪水，泪是冰凉而晶莹的，但还没滑落到地上，就凝结了，半弧形的冰珠映出咿喏整个泛红的脸，咿喏的心却突然恐慌起来，依旧没有理由。
<br> 
<br>　　但是，为了这滴泪水，咿喏决定向南飘零，向着火轮船远驶的方向，去寻找梦牵的味道，去寻找那没有来由的泪水，去寻找不同以往的生活，或许，那是真正的快乐。 
<br>
<br>　　随着海中一波一波的浪，咿喏离北极越来越远。 
<br>
<br>　　伴着海浪，咿喏慢慢睡着了，再次醒来是被灼眼的明亮和热乎乎的气体扰醒的。 
<br>
<br>　　不知道自己在什么地方，周围的一切都着了颜色，光彩照人。海水涌到了咿喏的身上，咿喏还是第一次这样痛快地淋浴，海边的人们在欢叫着，向它指点着，花花绿绿的世界向它招手。 
<br>
<br>　　这时咿喏嗅到了空气中淡淡的让它心醉的火轮船的味道，这让咿喏开始兴奋起来。但那味道是逆潮而来的，这让咿喏游过去多少有些费劲。
<br> 
<br>　　繁华喧闹的一切虽然都是那么新鲜，但咿喏已经顾不上了，它在乎的仅是不远处的火轮船。咿喏奋力地逆潮游着，好久好久，它终于来到了火轮船的船头下，眼前的火轮船是如此的巨大，随着海浪的敲击，从船身发出沉重的“轰轰”的声音，让咿喏有点畏惧。更让咿喏头疼的是，它根本到不了船身，船体实在是太高了，而那令人眩晕的味道就是从船身飘散而来的。 
<br>
<br>　　咿喏开始向上帝祈祷，希望自己能登到船身上！希望火轮船再赐予它一滴泪水，哪怕只是一滴。 
<br>
<br>　　天空飘起了雪花，一个小天使带着光环从空而降，落在咿喏的面前。她告诉咿喏，她可以帮助咿喏实现它的愿望，但咿喏必须化成无数小雹子，借助风力才可以到火轮船上，但自己再也不会有冰莹的充满灵性身体了，而且从一块千年的寒冰成为无数小小的冰雹是痛苦的。小天使问咿喏是否要再考虑考虑，其实它可以随着海水四处游荡，去见识和经历更多精彩的事情，只要不上船就会有很多的大轮船让咿喏看个够的，但咿喏已经迫不及待地要求成为冰雹了。 
<br>
<br>　　狂风夹杂着冰雹“突”地就从海面卷起了几十米的浪头。咿喏就在狂风中被抛到了空中。咿喏的浑身像被撕碎了，疼得几乎要晕厥，落在船甲板上时，咿喏已经粉碎成无数个小冰雹了，咿喏附着在其中的一个冰雹上，成了一个有思想有魂魄的冰雹咿喏。', '有块冰叫咿喏

曾经在北极之巅有块千年地接冰凌，这凌冰虽然有了千年的冰史但它和其它的冰相比就像婴儿和老者虽经过了千年的历史。但因它从没见过外边的世界，眼中有的仅是皑皑的白雪和冰川。

这凌冰在冰的世界被称为“咿喏”。

日子年复一年过着，一个平常的晴天，遥远的国度驶来了一艘轮船，远远地向咿喏驶来，火红的船身，浓烈的青烟，一切都是新鲜而充满好奇。遥远的烟飘摇而来像薄云从咿喏的膝盖绕向肩头，嬉笑着散去了，留下的是让人眩晕的味道。

火船带着浓烈的味道和咿喏的憧憬向南边远去了。

咿喏的心突然之间就不平静了。

去寻找南方的泪水

没有为什么，咿喏在火船远去的时候，竟生平第一次滚下了泪水，泪是冰凉而晶莹的，但还没滑落到地上，就凝结了，半弧形的冰珠映出咿喏整个泛红的脸，咿喏的心却突然恐慌起来，依旧没有理由。

但是，为了这滴泪水，咿喏决定向南飘零，向着火轮船远驶的方向，去寻找梦牵的味道，去寻找那没有来由的泪水，去寻找不同以往的生活，或许，那是真正的快乐。

随着海中一波一波的浪，咿喏离北极越来越远。

伴着海浪，咿喏慢慢睡着了，再次醒来是被灼眼的明亮和热乎乎的气体扰醒的。

不知道自己在什么地方，周围的一切都着了颜色，光彩照人。海水涌到了咿喏的身上，咿喏还是第一次这样痛快地淋浴，海边的人们在欢叫着，向它指点着，花花绿绿的世界向它招手。

这时咿喏嗅到了空气中淡淡的让它心醉的火轮船的味道，这让咿喏开始兴奋起来。但那味道是逆潮而来的，这让咿喏游过去多少有些费劲。

繁华喧闹的一切虽然都是那么新鲜，但咿喏已经顾不上了，它在乎的仅是不远处的火轮船。咿喏奋力地逆潮游着，好久好久，它终于来到了火轮船的船头下，眼前的火轮船是如此的巨大，随着海浪的敲击，从船身发出沉重的“轰轰”的声音，让咿喏有点畏惧。更让咿喏头疼的是，它根本到不了船身，船体实在是太高了，而那令人眩晕的味道就是从船身飘散而来的。

咿喏开始向上帝祈祷，希望自己能登到船身上！希望火轮船再赐予它一滴泪水，哪怕只是一滴。

天空飘起了雪花，一个小天使带着光环从空而降，落在咿喏的面前。她告诉咿喏，她可以帮助咿喏实现它的愿望，但咿喏必须化成无数小雹子，借助风力才可以到火轮船上，但自己再也不会有冰莹的充满灵性身体了，而且从一块千年的寒冰成为无数小小的冰雹是痛苦的。小天使问咿喏是否要再考虑考虑，其实它可以随着海水四处游荡，去见识和经历更多精彩的事情，只要不上船就会有很多的大轮船让咿喏看个够的，但咿喏已经迫不及待地要求成为冰雹了。

狂风夹杂着冰雹“突”地就从海面卷起了几十米的浪头。咿喏就在狂风中被抛到了空中。咿喏的浑身像被撕碎了，疼得几乎要晕厥，落在船甲板上时，咿喏已经粉碎成无数个小冰雹了，咿喏附着在其中的一个冰雹上，成了一个有思想有魂魄的冰雹咿喏。', NULL, '2002-05-21 23:37:00', 2, '20020617191106_bbsid_163037_board_2_5b81bf3ae2.html', '20020617191106');
