INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1737, 198358, 7, 1336, '爱情，收不到讯号..', '“您所拨的手机，目前不在服务区……”
<br>
<br>    颓然放下电话，放弃留言，深怕自己一不小心就将绵长的叹息当作发语词。
<br>
<br>    想念，是难以藏匿的情绪，在心底鼓噪叛逆，于是，我放任自己拨了无数通电话给他，在分手后的第二十八天。
<br>
<br>    打电话给他做什么？朋友看着皱眉头的我，小心翼翼地问。我也说不上来，绝非想重修旧好，毕竟分手不是儿戏，我们也错过了玩切八断、打勾勾的年龄。
<br>
<br>    或许，只是想问他一句，“你好吗？”也或许言下之意是，“没有我，你好吗？”更或许，我是想知道，“没有我，你怎能过得好？”
<br>
<br>    “您所拨的手机，目前不在服务区……”
<br>
<br>    当我在纸上画下第十七个正字，我告诉自己该停止这疯狂的游戏，因为，每完成一个正字，心上的缺口益发难以粉饰。
<br>
<br>    但是我却无法让自己停止想象；想象他在某个我无法到达的世界里尽情欢笑；想象他在没有我的沙漠里找到他渴盼已久的绿洲；想象他在摆脱我的蔚蓝海洋里下锚停驻。
<br>
<br>    嫉妒逼人发狂，想象要人自残，我将第三杯黑色俄罗斯一饮而尽，双颊泛红得像是浓妆艳抹、惹人发笑的小丑。
<br>
<br>    “回家吧？你已经醉了……”朋友搀着脚步摇晃的我走出昏暗的Cafe，我还不死心地按了回放键。
<br>
<br>    “您……所拨的手机，目前不在……服务区……”对着话筒，我牙牙学语似地学着那该死的电话录音念着，然后在朋友车上笑得像是失了魂，但是，我的意识清醒，我发誓，只是难以抵挡那深刻的痛楚在心底恣意流窜的灼热，于是佯装失控。
<br>
<br>    “早知如此，何必当初？”朋友将车停在我家门口，拉起手煞车、按下双黄灯，无奈地摇头。
<br>
<br>    我默默流泪、无语。
<br>
<br>    是呀，早知如此，何必当初？赢了自尊，输了爱情的我，最后，只是验证了自己的愚昧。
<br>
<br>    我以为我会过得很好，就算痛苦也只是因为不习惯身旁少了固定的体温，只要忍耐个一阵子，就可以自由得像是足以飞上青天歌唱的黄莺。
<br>
<br>事实上，我让自己成了失去整片天空的麻雀。
<br>
<br>    他只是偶而不够体贴，不懂得坏男人哄骗女人的甜腻伎俩，面对前女友打电话讨救兵时学不会拒绝，我却奢望将他塑造成笔下小说里的完美男主角，然后结结实实地要自己让位，委屈地扮起女配角。
<br>
<br>    喔不，这下可能只是个跑龙套的角色了。在我听闻他和她旧情复燃的流言后。
<br>
<br>    为什么心碎了，人还是可以行尸走肉地活着？我还是能照样吞下一碗味增拉面、三杯烫喉的黑色俄罗斯，并且用端整的字迹记下打手机给他的次数？我想，或许我是试图用这样的方式要自己明白自己依旧活着，再痛，也必须面对。
<br>
<br>    “若是你还爱他，为什么要硬把他推给他那个死缠烂打的前女友？”朋友不解道。
<br>
<br>    “我只是没有安全感……”这句没有骨气的话竟然自我颤抖的唇间溜了出来。
<br>
<br>    “那就坦白告诉他啊……”朋友的火气上来了。
<br>
<br>    “说不出口……而且，我不要强留住他”话还没说完，我又哭得唏哩哗啦。
<br>
<br>    “拜托，他都已经开口要求复合了，是你自己硬是摆架子把他赶出门，我看你是吃饱了没事才演起八点档的悲情女主角……”朋友干脆熄了引擎，打开车窗。
<br>
<br>    我无言以对，体内水分的快速流失让我喉头干得像是要着了火。
<br>
<br>    “谢谢你陪我，我要上楼了，喉咙好干、头好痛……”
<br>
<br>    “和我客气什么，只是你那倔强又别扭的个性真该改一改，没有几个男人受得了你这样折腾，知道吗？至于现在这个，要是讨不回来，就当学个教训……”
<br>
<br>    我点点头，开门下车，目送朋友的车消失在巷口，却不想立刻爬上位于四楼的窝。以前我们若是有了争执或是冷战，最后，他总会买了我最爱吃的加热卤味在住处门口，等我。
<br>
<br>    是，我期盼这一上楼就会看见他温柔的眼神，但是，我知道那要比看到外层空间飞碟的机会还来得低。
<br>
<br>    “您所拨的手机，目前不在服务区……”
<br>
<br>上楼前，我完成了第二十个正字，要自己死了这条心，然后拖着疲惫的步伐爬上四楼。果不期然，门前除了今天早上懒得拿的报纸还有几张宣传单外，连只猫的影子都没有。
<br>
<br>我的心在绝望的谷底荡秋千，所有甜蜜记忆是将秋千荡得老高的助力。
<br>
<br>    进了门，茶几上的电话录音机闪着希望的红灯，我冲了过去按下按钮，竖起耳朵听着。
<br>
<br>    “哔～您有一个留言，收到的时间是十三点十分。”
<br>
<br>    “masa，我是小莉，你上次答应我的稿子给是不给？我知道你最讨厌人家打手机和你催，所以识相的打电话留言，你也别拖得太凶啊～掰啦～”
<br>
<br>    “倒带重听请按一，删除请按二……”
<br>
<br>    接下来，我什么都听不见，适才燃起的希望，在三秒内化成灰，耻笑我多余的奢望。
<br>
<br>    我痛哭失声。
<br>
<br>    直到门铃声响起我还胡乱拿起话筒喂了两声才惊觉那是门铃。
<br>
<br>    随手抹去脸上的涕泪纵横，我开了门，赫然发现门前空无一人，这时不得不庆幸自己的味觉仍保持猫的灵敏，因为那让我发觉了挂在门把上那袋热腾腾的卤味。
<br>
<br>    是他！
<br>
<br>    我顾不得脚上什么都没穿，便冲下楼，在他停在巷口的车前拦住了他，他一把扶住了气喘吁吁的我。
<br>
<br>    “你怎么这么狼狈？”可恶，他还是一根肠子通到底，我这么狼狈难道是为了训练自己光着脚丫跑百米？
<br>
<br>    “你别管，我只要你告诉我，为什么整个晚上你的手机都收不到讯号？”
<br>
<br>    “因为我没带手机啊～”他一脸无辜。
<br>
<br>    “那……你为什么刚刚不等我开门就走了？”
<br>
<br>    “因为，我怕你把卤味泼到我脸上……”他说得煞有其事。
<br>
<br>    “我哪有那么泼辣？我……我今天一直打电话给你，都找不到你……好不容易你来了，还跑给我追……”第一次，我不计形象的哭倒在他怀里，还说着这种要是能倒带，注定会被我一刀剪去的蠢话。
<br>
<br>    “乖，别哭……”他的怀抱里依然有能让我安心的味道，无可替代的。
<br>
<br>    我好不容易止住了泪，便抬头问他，“听说，你和她复合了？”话还没落地，他就把头摇得像是震动电池。
<br>
<br>    我忍不住笑了，这次，我没有问他是真是假，而是直接吻上他的唇，因为，我是这么地爱他，爱到压根儿忘记自己身上没带钥匙就光脚跑出来追他；深怕一放手他就会永远消失。
<br>
<br>    后来，我们隔天下午才一同去找了锁匠开门，因为，我终于决定在他那儿，过夜。
<br>
<br>    p.s :原来，是该死的倔强让爱情，收不到讯号。', '“您所拨的手机，目前不在服务区……”

颓然放下电话，放弃留言，深怕自己一不小心就将绵长的叹息当作发语词。

想念，是难以藏匿的情绪，在心底鼓噪叛逆，于是，我放任自己拨了无数通电话给他，在分手后的第二十八天。

打电话给他做什么？朋友看着皱眉头的我，小心翼翼地问。我也说不上来，绝非想重修旧好，毕竟分手不是儿戏，我们也错过了玩切八断、打勾勾的年龄。

或许，只是想问他一句，“你好吗？”也或许言下之意是，“没有我，你好吗？”更或许，我是想知道，“没有我，你怎能过得好？”

“您所拨的手机，目前不在服务区……”

当我在纸上画下第十七个正字，我告诉自己该停止这疯狂的游戏，因为，每完成一个正字，心上的缺口益发难以粉饰。

但是我却无法让自己停止想象；想象他在某个我无法到达的世界里尽情欢笑；想象他在没有我的沙漠里找到他渴盼已久的绿洲；想象他在摆脱我的蔚蓝海洋里下锚停驻。

嫉妒逼人发狂，想象要人自残，我将第三杯黑色俄罗斯一饮而尽，双颊泛红得像是浓妆艳抹、惹人发笑的小丑。

“回家吧？你已经醉了……”朋友搀着脚步摇晃的我走出昏暗的Cafe，我还不死心地按了回放键。

“您……所拨的手机，目前不在……服务区……”对着话筒，我牙牙学语似地学着那该死的电话录音念着，然后在朋友车上笑得像是失了魂，但是，我的意识清醒，我发誓，只是难以抵挡那深刻的痛楚在心底恣意流窜的灼热，于是佯装失控。

“早知如此，何必当初？”朋友将车停在我家门口，拉起手煞车、按下双黄灯，无奈地摇头。

我默默流泪、无语。

是呀，早知如此，何必当初？赢了自尊，输了爱情的我，最后，只是验证了自己的愚昧。

我以为我会过得很好，就算痛苦也只是因为不习惯身旁少了固定的体温，只要忍耐个一阵子，就可以自由得像是足以飞上青天歌唱的黄莺。

事实上，我让自己成了失去整片天空的麻雀。

他只是偶而不够体贴，不懂得坏男人哄骗女人的甜腻伎俩，面对前女友打电话讨救兵时学不会拒绝，我却奢望将他塑造成笔下小说里的完美男主角，然后结结实实地要自己让位，委屈地扮起女配角。

喔不，这下可能只是个跑龙套的角色了。在我听闻他和她旧情复燃的流言后。

为什么心碎了，人还是可以行尸走肉地活着？我还是能照样吞下一碗味增拉面、三杯烫喉的黑色俄罗斯，并且用端整的字迹记下打手机给他的次数？我想，或许我是试图用这样的方式要自己明白自己依旧活着，再痛，也必须面对。

“若是你还爱他，为什么要硬把他推给他那个死缠烂打的前女友？”朋友不解道。

“我只是没有安全感……”这句没有骨气的话竟然自我颤抖的唇间溜了出来。

“那就坦白告诉他啊……”朋友的火气上来了。

“说不出口……而且，我不要强留住他”话还没说完，我又哭得唏哩哗啦。

“拜托，他都已经开口要求复合了，是你自己硬是摆架子把他赶出门，我看你是吃饱了没事才演起八点档的悲情女主角……”朋友干脆熄了引擎，打开车窗。

我无言以对，体内水分的快速流失让我喉头干得像是要着了火。

“谢谢你陪我，我要上楼了，喉咙好干、头好痛……”

“和我客气什么，只是你那倔强又别扭的个性真该改一改，没有几个男人受得了你这样折腾，知道吗？至于现在这个，要是讨不回来，就当学个教训……”

我点点头，开门下车，目送朋友的车消失在巷口，却不想立刻爬上位于四楼的窝。以前我们若是有了争执或是冷战，最后，他总会买了我最爱吃的加热卤味在住处门口，等我。

是，我期盼这一上楼就会看见他温柔的眼神，但是，我知道那要比看到外层空间飞碟的机会还来得低。

“您所拨的手机，目前不在服务区……”

上楼前，我完成了第二十个正字，要自己死了这条心，然后拖着疲惫的步伐爬上四楼。果不期然，门前除了今天早上懒得拿的报纸还有几张宣传单外，连只猫的影子都没有。

我的心在绝望的谷底荡秋千，所有甜蜜记忆是将秋千荡得老高的助力。

进了门，茶几上的电话录音机闪着希望的红灯，我冲了过去按下按钮，竖起耳朵听着。

“哔～您有一个留言，收到的时间是十三点十分。”

“masa，我是小莉，你上次答应我的稿子给是不给？我知道你最讨厌人家打手机和你催，所以识相的打电话留言，你也别拖得太凶啊～掰啦～”

“倒带重听请按一，删除请按二……”

接下来，我什么都听不见，适才燃起的希望，在三秒内化成灰，耻笑我多余的奢望。

我痛哭失声。

直到门铃声响起我还胡乱拿起话筒喂了两声才惊觉那是门铃。

随手抹去脸上的涕泪纵横，我开了门，赫然发现门前空无一人，这时不得不庆幸自己的味觉仍保持猫的灵敏，因为那让我发觉了挂在门把上那袋热腾腾的卤味。

是他！

我顾不得脚上什么都没穿，便冲下楼，在他停在巷口的车前拦住了他，他一把扶住了气喘吁吁的我。

“你怎么这么狼狈？”可恶，他还是一根肠子通到底，我这么狼狈难道是为了训练自己光着脚丫跑百米？

“你别管，我只要你告诉我，为什么整个晚上你的手机都收不到讯号？”

“因为我没带手机啊～”他一脸无辜。

“那……你为什么刚刚不等我开门就走了？”

“因为，我怕你把卤味泼到我脸上……”他说得煞有其事。

“我哪有那么泼辣？我……我今天一直打电话给你，都找不到你……好不容易你来了，还跑给我追……”第一次，我不计形象的哭倒在他怀里，还说着这种要是能倒带，注定会被我一刀剪去的蠢话。

“乖，别哭……”他的怀抱里依然有能让我安心的味道，无可替代的。

我好不容易止住了泪，便抬头问他，“听说，你和她复合了？”话还没落地，他就把头摇得像是震动电池。

我忍不住笑了，这次，我没有问他是真是假，而是直接吻上他的唇，因为，我是这么地爱他，爱到压根儿忘记自己身上没带钥匙就光脚跑出来追他；深怕一放手他就会永远消失。

后来，我们隔天下午才一同去找了锁匠开门，因为，我终于决定在他那儿，过夜。

p.s :原来，是该死的倔强让爱情，收不到讯号。', NULL, '2003-03-15 21:47:00', 6, '20030425045042_bbsid_198358_board_7_e4c4921ab9.html', '20030425045042');
