INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1206, 189732, 1, 1683, '无聊舞语(1)', '感冒，不停的大口大口的呼气。
<br>外套很重，心底很沉，转了一个大弯子，绕了几条路。
<br>又在这里遇见他。
<br>
<br>缘份来时躲不掉，就像感冒不经意来访，很久不吃药。
<br>在这条路上俳徊我丢了一切，过去的统统的弄丢了。
<br>哈罗陌生人，别捡，像鼻涕一样呼出去的东西。
<br>
<br>莫文蔚地声音很不耐，
<br>有时候想对他说的话就被唱成了歌词。有一点不知所措的时候
<br>最美丽，感情到了稳步前进的时候生活会很枯燥。
<br>来吧来吧，和我吵一吵架。
<br>
<br>时钟在嘀咕嘀咕的叫，
<br>阳光晒不进来因为窗帘全部都拉上了，照在拉着长长被单的身体上
<br>没有影子，还有很多时间可以睡觉。
<br>
<br>不愿意再交谈，闭上口不和他说话。
<br>慢慢慢慢的习惯。', '感冒，不停的大口大口的呼气。

外套很重，心底很沉，转了一个大弯子，绕了几条路。

又在这里遇见他。

缘份来时躲不掉，就像感冒不经意来访，很久不吃药。

在这条路上俳徊我丢了一切，过去的统统的弄丢了。

哈罗陌生人，别捡，像鼻涕一样呼出去的东西。

莫文蔚地声音很不耐，

有时候想对他说的话就被唱成了歌词。有一点不知所措的时候

最美丽，感情到了稳步前进的时候生活会很枯燥。

来吧来吧，和我吵一吵架。

时钟在嘀咕嘀咕的叫，

阳光晒不进来因为窗帘全部都拉上了，照在拉着长长被单的身体上

没有影子，还有很多时间可以睡觉。

不愿意再交谈，闭上口不和他说话。

慢慢慢慢的习惯。', NULL, '2002-11-23 13:24:00', 3, '20021224175314_bbsid_189732_board_1_6af41188df.html', '20021224175314');
