INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (436, 120045, 12, 967, '[转贴]看金庸小说中的男人类型', '新浪网友：拎壶灌水
<br>
<br>　　令狐冲型
<br>
<br>　　属于比较理想的男人，这种男人除了性格比较倔强冲动外没有什么缺点。这种男人不虚伪更不阴险，崇尚自由讲求的是放纵不羁随遇而安。这种人是真君子，大丈夫，但由于太轻信别人常常遭人暗算冤枉，所以这种男人的遭遇往往看起来很坎坷。这种男人的感情比较稳定，比较专情，除非你把他逼到份上，他会爱你爱到死，但由于性格魅力，这种男人不乏女人的青睐。
<br>
<br>　　此外，这种男人没有野心，属于“隐士”，女人嫁这种男人作老公永远不会感到寂寞更不会感到累。
<br>
<br>　　郭靖型
<br>
<br>　　比较传统型的男人，小时侯听妈妈的话，长大了听师傅的话，结了婚听妻子的话。一辈子只知道循规蹈矩，他不会说谎，即使说了也不象，更不会害人，让他去害人他要想怎样去救人，跟唐僧似的。这种人虽说不上如鱼得水，但人缘倒也可以说很好，别人要想害他也要掂量掂量先，不是不忍心下不了手，就是怕招惹非议，所以这种人在事业上不会大起大落，而且时常会有意想不到的收获。
<br>
<br>　　这种男人的感情比较稳定，不花心，即使遇到了心仪的女人也不会发展成爱情，他在一生只会找最适合自己的女人，并不会在花花世界中挑花了眼。
<br>
<br>　　这种男人也有个明显的缺点，就是在生活的一些小事上比较木讷，非要当妻子的推一把不可。
<br>
<br>　　周博通型
<br>
<br>　　典型的可遇不可求的男人，象小龙女一样，只能在书中出现，现实中要找这样的活宝还真不容易。就象男人喜欢小龙女那种不食人间烟火的清纯劲而不在乎她劲一上来跟鬼似的一样，女人喜欢老顽童那种愉悦率真也大都忽略他那些臭不可闻的毛病。
<br>
<br>　　男人的缺点，他都没有，他不小气，不虚伪，更不好色。可男人不屑犯的毛病，他是一样也没落下。他武功高，但可气的是人家不会使，顶多就是抓条鲨鱼骑着玩儿，要不是打着打着不跟你玩了。他好玩，但人家还真能玩出花样来，你不陪他玩人家也能象小学生一样自己掰自己的手玩，但你不得不佩服的是，人家楞是能玩出一套盖世武功来。
<br>
<br>　　老顽童经常会办些傻事来，让你哭笑不得，他师兄让他把九阴真经藏好，这位老先生倒好，屁颠屁颠的跑到桃花岛去，一本正经的告诉黄老邪别打他的主意，你说他傻也好，但你的承认人家确实是率真。这种人就是这样他的缺点往往伴随着你不得不欣赏的优点。
<br>
<br>　　段正淳型
<br>
<br>　　简直就是个花心大萝卜，用情岁真但不专，风流但不下流，是他游戏情场的金字招牌。
<br>
<br>　　这种男人往往有游戏花丛的资本。他口才好，二十几年了旧日情人的昵称仍叫的甜甜蜜蜜，他叫刀白凤“凤凰儿”，叫甘宝宝“亲亲宝宝”，叫王夫人“阿萝”……这人脸皮也够厚，旧日情人对他的拒绝只会让他更加动情，更可怕的是他深谙一些让人感动的小动作，记住了与旧日情人的一些回忆，这些伎俩愈发演练的炉火纯青，另人佩服的是他记忆力特好，相见之时专人专项一一派发，从不张冠李戴，露出马脚。
<br>
<br>　　这种男人，传统的女人都不会喜欢，作情人还可以，要作丈夫，没个省心！
<br>
<br>　　岳不群型
<br>
<br>　　论资格，岳不群是华山派掌门，也算得上是老资格了，更兼修习颇具王者之风的紫霞神功，俨然一派宗师，正人君子。正因为这样，这种人平日里说话也总象做报告，满口正义道德，君子坦荡荡的言语就连妖魔鬼怪听了也鼻子冒泡痛改前非。这种人往往能忍到局势最有利时才出来坐收渔翁之利，更舍得拿自己的女儿送人情！男人不喜欢他是因为这种人交不透，没准他什么时候卖了你，你还帮他数钱呢！女人不喜欢他是因为跟这种人在一起得处处伪装自己，活的太累。在工作中这种人人缘是一个好，在同志中这种人古道热肠号称是及时雨，可一到关键时刻他的宋江本质就露出来了。
<br>
<br>　　这种人现实中最多，你说他阴险狡诈也好，但你不得不承认人家的确是工于心计，只是这种人没有到出卖亲人出卖朋友的地步你就不能谴责他，谁活着还不累啊。
<br>
<br>　　韦小宝型
<br>
<br>　　这种人算不上真英雄，但却能把郭靖这种真英雄耍的团团转，任何英雄豪杰在他面前惟有气短的份。更让人服气的是这人的运气特好，没有什么难的倒他的事。
<br>
<br>　　这种人你虽然有些势利，但人家是光明正大，更不会出卖自己的亲人，他还时常把自己出身妓院抖露出来，谁也不拿他当盘菜，人不象人鬼不象鬼也不妨，哪里有实惠往哪里钻，什么历史啊使命啊理想啊统统跟他无关，权力啊官场啊在他看来一点也不好玩，人家要求也不高，只求一辈子有吃有喝，开家妓院，逗逗老婆就行了，女人找到这种老公起码活的不累。', '新浪网友：拎壶灌水

令狐冲型

属于比较理想的男人，这种男人除了性格比较倔强冲动外没有什么缺点。这种男人不虚伪更不阴险，崇尚自由讲求的是放纵不羁随遇而安。这种人是真君子，大丈夫，但由于太轻信别人常常遭人暗算冤枉，所以这种男人的遭遇往往看起来很坎坷。这种男人的感情比较稳定，比较专情，除非你把他逼到份上，他会爱你爱到死，但由于性格魅力，这种男人不乏女人的青睐。

此外，这种男人没有野心，属于“隐士”，女人嫁这种男人作老公永远不会感到寂寞更不会感到累。

郭靖型

比较传统型的男人，小时侯听妈妈的话，长大了听师傅的话，结了婚听妻子的话。一辈子只知道循规蹈矩，他不会说谎，即使说了也不象，更不会害人，让他去害人他要想怎样去救人，跟唐僧似的。这种人虽说不上如鱼得水，但人缘倒也可以说很好，别人要想害他也要掂量掂量先，不是不忍心下不了手，就是怕招惹非议，所以这种人在事业上不会大起大落，而且时常会有意想不到的收获。

这种男人的感情比较稳定，不花心，即使遇到了心仪的女人也不会发展成爱情，他在一生只会找最适合自己的女人，并不会在花花世界中挑花了眼。

这种男人也有个明显的缺点，就是在生活的一些小事上比较木讷，非要当妻子的推一把不可。

周博通型

典型的可遇不可求的男人，象小龙女一样，只能在书中出现，现实中要找这样的活宝还真不容易。就象男人喜欢小龙女那种不食人间烟火的清纯劲而不在乎她劲一上来跟鬼似的一样，女人喜欢老顽童那种愉悦率真也大都忽略他那些臭不可闻的毛病。

男人的缺点，他都没有，他不小气，不虚伪，更不好色。可男人不屑犯的毛病，他是一样也没落下。他武功高，但可气的是人家不会使，顶多就是抓条鲨鱼骑着玩儿，要不是打着打着不跟你玩了。他好玩，但人家还真能玩出花样来，你不陪他玩人家也能象小学生一样自己掰自己的手玩，但你不得不佩服的是，人家楞是能玩出一套盖世武功来。

老顽童经常会办些傻事来，让你哭笑不得，他师兄让他把九阴真经藏好，这位老先生倒好，屁颠屁颠的跑到桃花岛去，一本正经的告诉黄老邪别打他的主意，你说他傻也好，但你的承认人家确实是率真。这种人就是这样他的缺点往往伴随着你不得不欣赏的优点。

段正淳型

简直就是个花心大萝卜，用情岁真但不专，风流但不下流，是他游戏情场的金字招牌。

这种男人往往有游戏花丛的资本。他口才好，二十几年了旧日情人的昵称仍叫的甜甜蜜蜜，他叫刀白凤“凤凰儿”，叫甘宝宝“亲亲宝宝”，叫王夫人“阿萝”……这人脸皮也够厚，旧日情人对他的拒绝只会让他更加动情，更可怕的是他深谙一些让人感动的小动作，记住了与旧日情人的一些回忆，这些伎俩愈发演练的炉火纯青，另人佩服的是他记忆力特好，相见之时专人专项一一派发，从不张冠李戴，露出马脚。

这种男人，传统的女人都不会喜欢，作情人还可以，要作丈夫，没个省心！

岳不群型

论资格，岳不群是华山派掌门，也算得上是老资格了，更兼修习颇具王者之风的紫霞神功，俨然一派宗师，正人君子。正因为这样，这种人平日里说话也总象做报告，满口正义道德，君子坦荡荡的言语就连妖魔鬼怪听了也鼻子冒泡痛改前非。这种人往往能忍到局势最有利时才出来坐收渔翁之利，更舍得拿自己的女儿送人情！男人不喜欢他是因为这种人交不透，没准他什么时候卖了你，你还帮他数钱呢！女人不喜欢他是因为跟这种人在一起得处处伪装自己，活的太累。在工作中这种人人缘是一个好，在同志中这种人古道热肠号称是及时雨，可一到关键时刻他的宋江本质就露出来了。

这种人现实中最多，你说他阴险狡诈也好，但你不得不承认人家的确是工于心计，只是这种人没有到出卖亲人出卖朋友的地步你就不能谴责他，谁活着还不累啊。

韦小宝型

这种人算不上真英雄，但却能把郭靖这种真英雄耍的团团转，任何英雄豪杰在他面前惟有气短的份。更让人服气的是这人的运气特好，没有什么难的倒他的事。

这种人你虽然有些势利，但人家是光明正大，更不会出卖自己的亲人，他还时常把自己出身妓院抖露出来，谁也不拿他当盘菜，人不象人鬼不象鬼也不妨，哪里有实惠往哪里钻，什么历史啊使命啊理想啊统统跟他无关，权力啊官场啊在他看来一点也不好玩，人家要求也不高，只求一辈子有吃有喝，开家妓院，逗逗老婆就行了，女人找到这种老公起码活的不累。', NULL, '2001-08-21 12:54:00', 2, '20020613125633_bbsid_120045_board_12_cfafc55e35.html', '20020613125633');
