INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1910, 206929, 7, 1336, '[转贴]找到四个人', '人生就是为了找寻爱的过程
<br>
<br>每个人的人生都要找到四个人
<br>
<br>
<br>
<br>第一个是自己,
<br>第二个是你最爱的人，
<br>第三个是最爱你的人，
<br>第四个是共度一生的人.
<br>首先会遇到你最爱的人，然後体会到爱的感觉；
<br>因为了解被爱的感觉，所以才能发现最爱你的人；
<br>当你经历过爱人与被爱，学会了爱，才会知道什么是你需要的，
<br>也才会找到最适合你，能够相处一辈子的人。
<br>但很悲哀的，在现实生活中，这三个人通常不是同一个人；
<br>你最爱的，往往没有选择你；
<br>最爱你的，往往不是你最爱的；
<br>而最长久的，偏偏不是你最爱也不是最爱你的，
<br>只是在最适合的时间出现的那个人。
<br>你，会是别人生命中的第几个人呢？
<br>没有人是故意要变心的，他爱你的时候是真的爱你，
<br>可是他不爱你的时候也是真的不爱你了，
<br>他爱你的时候没有办法假装不爱你；
<br>同样的，他不爱你的时候也没有办法假装爱你 。
<br>当一个人不爱你要离开你，
<br>你要问自己还爱不爱他，
<br>如果你也不爱他了，千万别为了可怜的自尊而不肯离开；
<br>如果你还爱他，你应该会希望他过得幸福快乐，
<br>希望他跟真正爱的人在一起，绝不会阻止，
<br>你要是阻止他得到真正的幸福，就表示你已经不爱他了，
<br>而如果你不爱他，你又有什么资格指责他变心呢？
<br>爱不是占有，
<br>你喜欢月亮，不可能把月亮拿下来放在脸盆里，
<br>但月亮的光芒仍可照进你的房间。
<br>
<br>换句话说，你爱一个人，也可以用另一种方式拥有，
<br>让爱人成为生命里的永恒回忆，
<br>如果你真爱一个人，就要爱他原来的样子─爱他的好，也爱他的坏：
<br>爱他的优点，也爱他的缺点，
<br>绝不能因为爱他，就希望他变成自己所希望的样子，
<br>万一变不成就不爱他了。
<br>真正爱一个人是无法说出原因的，
<br>你只知道无论何时何地、心情好坏，你都希望这个人陪著你；
<br>真正的感情是两人能在最艰苦中相守，也就是没有丝毫要求。
<br>毕竟，感情必须付出，而不是只想获得；
<br>分开是一种必然的考验，
<br>如果你们感情不够稳固，只好认输，
<br>真爱是不会变成怨恨的。
<br>两人在谈情说爱的时候，
<br>最喜欢叫对方发誓，许下承诺我们为什么要对方发誓，
<br>就是因为我们不相信对方，我们根本不相信情人，
<br>而这些山盟海誓又很不切实际：
<br>海枯石烂、地老天荒，都不能改变我对你的爱!
<br>明知道海不会枯、石不会烂、地不会老、天不会荒；
<br>就算会，也活不到那时候。
<br>许下诺言的时候千万注意，不要许下可以实现的诺言，
<br>最好是承诺做不到的事，
<br>反正做不到的，随便说说也不要紧，
<br>请记住：”不可能实现的诺言最动人”
<br>在爱情里，说的是一套，做的是另一套；
<br>讲的人不相信，听的人也不相信。
<br>你呢？找到了第几个？
<br>茫茫人海中，你遇见了谁？谁又遇见了你？', '人生就是为了找寻爱的过程

每个人的人生都要找到四个人

第一个是自己,

第二个是你最爱的人，

第三个是最爱你的人，

第四个是共度一生的人.

首先会遇到你最爱的人，然後体会到爱的感觉；

因为了解被爱的感觉，所以才能发现最爱你的人；

当你经历过爱人与被爱，学会了爱，才会知道什么是你需要的，

也才会找到最适合你，能够相处一辈子的人。

但很悲哀的，在现实生活中，这三个人通常不是同一个人；

你最爱的，往往没有选择你；

最爱你的，往往不是你最爱的；

而最长久的，偏偏不是你最爱也不是最爱你的，

只是在最适合的时间出现的那个人。

你，会是别人生命中的第几个人呢？

没有人是故意要变心的，他爱你的时候是真的爱你，

可是他不爱你的时候也是真的不爱你了，

他爱你的时候没有办法假装不爱你；

同样的，他不爱你的时候也没有办法假装爱你 。

当一个人不爱你要离开你，

你要问自己还爱不爱他，

如果你也不爱他了，千万别为了可怜的自尊而不肯离开；

如果你还爱他，你应该会希望他过得幸福快乐，

希望他跟真正爱的人在一起，绝不会阻止，

你要是阻止他得到真正的幸福，就表示你已经不爱他了，

而如果你不爱他，你又有什么资格指责他变心呢？

爱不是占有，

你喜欢月亮，不可能把月亮拿下来放在脸盆里，

但月亮的光芒仍可照进你的房间。

换句话说，你爱一个人，也可以用另一种方式拥有，

让爱人成为生命里的永恒回忆，

如果你真爱一个人，就要爱他原来的样子─爱他的好，也爱他的坏：

爱他的优点，也爱他的缺点，

绝不能因为爱他，就希望他变成自己所希望的样子，

万一变不成就不爱他了。

真正爱一个人是无法说出原因的，

你只知道无论何时何地、心情好坏，你都希望这个人陪著你；

真正的感情是两人能在最艰苦中相守，也就是没有丝毫要求。

毕竟，感情必须付出，而不是只想获得；

分开是一种必然的考验，

如果你们感情不够稳固，只好认输，

真爱是不会变成怨恨的。

两人在谈情说爱的时候，

最喜欢叫对方发誓，许下承诺我们为什么要对方发誓，

就是因为我们不相信对方，我们根本不相信情人，

而这些山盟海誓又很不切实际：

海枯石烂、地老天荒，都不能改变我对你的爱!

明知道海不会枯、石不会烂、地不会老、天不会荒；

就算会，也活不到那时候。

许下诺言的时候千万注意，不要许下可以实现的诺言，

最好是承诺做不到的事，

反正做不到的，随便说说也不要紧，

请记住：”不可能实现的诺言最动人”

在爱情里，说的是一套，做的是另一套；

讲的人不相信，听的人也不相信。

你呢？找到了第几个？

茫茫人海中，你遇见了谁？谁又遇见了你？', NULL, '2003-07-01 13:17:00', 1, '20030721053527_bbsid_206929_board_7_b8b8a4b176.html', '20030721053527');
