INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1349, 52691, 6, 1103, '写给我的父亲', '我的父亲在我小时候大家都说他是个好爸爸，好丈夫，可是我长大以后，在我记忆里已经没有那个以前个个好爸爸的形象了，从我爸爸嘴里说出来的话不是骂我还是骂我，我跟我爸爸的隔阂就这样越来越深了，到最后连一句话也没有跟他讲了。
<br>   之到那天父亲一向虚弱的身子在一次倒下去的时候，到我父亲要推进手术室的时候，我才在一次觉得父亲对我来说的重要，其实他对我是很好的，只是都放在心里没有说出来，也都是我的错，在父亲被推进手术室我只跟他说了一句：你一定要出来，可是才过了不到�z个小时医生走了出来，对着我们摇了摇了头，就这那一刻，我觉得什么都不存在，在我父亲被推出手术室我的泪水不知不觉以从眼角流下了，看着父亲那没有半点血色的脸，医生说的话：不行了，过不了多久了。那时候的我，已经什么都不能说了，到那时候我才又一次觉得父亲的重要。
<br>   第二天父亲醒了，我们�z个的目光对看了好久，还是没有说半句话，看着他心里有好多话想跟他说可是怎么也说不出口，我知道他也有好多话要跟我说。还是没有说出来，才在想为什么以前不能做一个好孩子，少让他生气，他的身体也不会气坏掉，就不会到今天这种结局。
<br>   现在在来后悔有用吗？还能在回到以前吗？
<br>   我真的很想在回到小时候，在从头来，在来我会好好的做他的好儿子。', '我的父亲在我小时候大家都说他是个好爸爸，好丈夫，可是我长大以后，在我记忆里已经没有那个以前个个好爸爸的形象了，从我爸爸嘴里说出来的话不是骂我还是骂我，我跟我爸爸的隔阂就这样越来越深了，到最后连一句话也没有跟他讲了。

之到那天父亲一向虚弱的身子在一次倒下去的时候，到我父亲要推进手术室的时候，我才在一次觉得父亲对我来说的重要，其实他对我是很好的，只是都放在心里没有说出来，也都是我的错，在父亲被推进手术室我只跟他说了一句：你一定要出来，可是才过了不到�z个小时医生走了出来，对着我们摇了摇了头，就这那一刻，我觉得什么都不存在，在我父亲被推出手术室我的泪水不知不觉以从眼角流下了，看着父亲那没有半点血色的脸，医生说的话：不行了，过不了多久了。那时候的我，已经什么都不能说了，到那时候我才又一次觉得父亲的重要。

第二天父亲醒了，我们�z个的目光对看了好久，还是没有说半句话，看着他心里有好多话想跟他说可是怎么也说不出口，我知道他也有好多话要跟我说。还是没有说出来，才在想为什么以前不能做一个好孩子，少让他生气，他的身体也不会气坏掉，就不会到今天这种结局。

现在在来后悔有用吗？还能在回到以前吗？

我真的很想在回到小时候，在从头来，在来我会好好的做他的好儿子。', NULL, '2000-09-25 18:29:00', 43, '20030122020825_bbsid_52691_board_6_43677ce44e.html', '20030122020825');
