INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (630, 151868, 7, 625, '3月2日   雨', '上海的冷是阴而潮湿的。天气是会影响着人们的心情。。。
<br>
<br>    每天早上8：30，站在地铁站台候车，隧道对面是那位日渐成熟的香港男星，为一个休闲服做的户外广告，直视他的眼睛，想从他的眼球里看到些什么。。。一如很多的学者去研究梦娜丽莎的眼睛。。。
<br>
<br>    三月的第一天，天气一直都不太好，总是阴沉沉的，隐隐的下些雨滴，有人曾经说，那是老天的眼泪，我也不知道，每个人都会成长中变的不轻易落泪，为何老天还没有变的坚强...不懂,相信小王子如果遇上,一定会附和我的问题...
<br>    已经八点半了，对于我们这些朝九晚五的人来说，已经进入半小时倒记时。每天的无止境加班，已经让自己学会了“思空”，让整个脑子处于真空状态，没有思考，只是看着一切的发生，经过。
<br>    有人不停的伸长脖子，焦急；有人在看晨报，我的心里有丝毫成就感，加班也值得，嘴角会抽动一下，是微笑吧，算是感谢；有人悠闲的谈着什么，脸部表情丰富，快乐；有人在听音乐，或英语或别的其他什么，自我；偶尔发现有人和我一样，面无表情，有随时跳入隧道的冲动，想要尝试，却总是做心里斗争的时候，错过了机会。。。。。。。
<br> 
<br>   地铁急速飞驰过来，喜欢那种迎面有风的快感，夹杂轰隆隆的声音。与《橘子红了》里周迅的歌声，截然不同。喜欢站在面对着门的位置，可以第一时间呼吸到门打开时的新鲜空气.我的右耳朵夹着两个边框亚光，镶蓝色会反射光芒的假钻耳环,是情人节前和好友出去，看中的，好友买下相送，当珍惜日日戴上，诠释为见物如见人，友情长久。
<br>
<br>    公司从以前面观东方明珠和金茂的保护建筑搬到这幢高层大楼里，18是个吉祥的数字，老板们应该是这样认为的。而我总是向往着我脚底搁一层水泥下面的那个楼层。窗外蒙蒙笼笼，唯一的好处，是可以看着雨水从落地的玻璃窗上快速的划过或缓慢的流淌。我是依窗傍草的，草是自己带来公司种的仙人掌。
<br>   
<br>    最近下载了一首好听的歌，顺子的dear friend，被吸引的原因是熟悉的可以倒背的曲子，出自玉置浩二之手。。。
<br>    “跟夏天才告别 转眼满地落叶    远远的 白云依旧无言
<br>    像我心里感觉 还有增无减  跟去年说再见 转眼又是冬天” 
<br>
<br>    住在这个城市中心与边缘中间，在没有每天加班的那些日子里，会走去离家不远的八万人体育馆，坐在台阶上看星星、月亮，记忆中，那年夏天的月光分外皎洁明亮。。。。。。。后来的偶尔一个晚上，加班很晚回家，从地铁站出来走回家的那段路上，抬头看上海的夜空，繁星，明月，云朵...发现,很多事情象云,飘过即过,只是在心里留下了痕迹,很多的心事似星星或明月,被云阻挡视线的时候,无法显现.也许在这个城市，一直都以自己习惯的方式生活着，虽然并非喜欢。
<br>
<br>   “Oh~ Friend 我对你的想念 此刻特别强烈 我们如此遥远 朋友孩子的脸 
<br>说著生命喜悦 如果说 我们依然相恋 说不定在眼前 是另外情节 ”
<br> 
<br>    注：看了ludo 的《蓝色》，忽然有了想要写些什么的想法，于是匆匆写下。', '上海的冷是阴而潮湿的。天气是会影响着人们的心情。。。

每天早上8：30，站在地铁站台候车，隧道对面是那位日渐成熟的香港男星，为一个休闲服做的户外广告，直视他的眼睛，想从他的眼球里看到些什么。。。一如很多的学者去研究梦娜丽莎的眼睛。。。

三月的第一天，天气一直都不太好，总是阴沉沉的，隐隐的下些雨滴，有人曾经说，那是老天的眼泪，我也不知道，每个人都会成长中变的不轻易落泪，为何老天还没有变的坚强...不懂,相信小王子如果遇上,一定会附和我的问题...

已经八点半了，对于我们这些朝九晚五的人来说，已经进入半小时倒记时。每天的无止境加班，已经让自己学会了“思空”，让整个脑子处于真空状态，没有思考，只是看着一切的发生，经过。

有人不停的伸长脖子，焦急；有人在看晨报，我的心里有丝毫成就感，加班也值得，嘴角会抽动一下，是微笑吧，算是感谢；有人悠闲的谈着什么，脸部表情丰富，快乐；有人在听音乐，或英语或别的其他什么，自我；偶尔发现有人和我一样，面无表情，有随时跳入隧道的冲动，想要尝试，却总是做心里斗争的时候，错过了机会。。。。。。。

地铁急速飞驰过来，喜欢那种迎面有风的快感，夹杂轰隆隆的声音。与《橘子红了》里周迅的歌声，截然不同。喜欢站在面对着门的位置，可以第一时间呼吸到门打开时的新鲜空气.我的右耳朵夹着两个边框亚光，镶蓝色会反射光芒的假钻耳环,是情人节前和好友出去，看中的，好友买下相送，当珍惜日日戴上，诠释为见物如见人，友情长久。

公司从以前面观东方明珠和金茂的保护建筑搬到这幢高层大楼里，18是个吉祥的数字，老板们应该是这样认为的。而我总是向往着我脚底搁一层水泥下面的那个楼层。窗外蒙蒙笼笼，唯一的好处，是可以看着雨水从落地的玻璃窗上快速的划过或缓慢的流淌。我是依窗傍草的，草是自己带来公司种的仙人掌。

最近下载了一首好听的歌，顺子的dear friend，被吸引的原因是熟悉的可以倒背的曲子，出自玉置浩二之手。。。

“跟夏天才告别 转眼满地落叶    远远的 白云依旧无言

像我心里感觉 还有增无减  跟去年说再见 转眼又是冬天”

住在这个城市中心与边缘中间，在没有每天加班的那些日子里，会走去离家不远的八万人体育馆，坐在台阶上看星星、月亮，记忆中，那年夏天的月光分外皎洁明亮。。。。。。。后来的偶尔一个晚上，加班很晚回家，从地铁站出来走回家的那段路上，抬头看上海的夜空，繁星，明月，云朵...发现,很多事情象云,飘过即过,只是在心里留下了痕迹,很多的心事似星星或明月,被云阻挡视线的时候,无法显现.也许在这个城市，一直都以自己习惯的方式生活着，虽然并非喜欢。

“Oh~ Friend 我对你的想念 此刻特别强烈 我们如此遥远 朋友孩子的脸

说著生命喜悦 如果说 我们依然相恋 说不定在眼前 是另外情节 ”

注：看了ludo 的《蓝色》，忽然有了想要写些什么的想法，于是匆匆写下。', 'Sad...Blue...Love...

Summer...Fish...

all story words...', '2002-03-02 18:02:00', 24, '20020623204532_bbsid_151868_board_7_7224af3673.html', '20020623204532');
