INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (723, 174385, 13, 1250, '妃色尘寰', '&nbsp;&nbsp;&nbsp;&nbsp;我无声地笑着，冷笑。我知道自己在做什么以及为什么这样做。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;他说弧你怎么了。声音从电话那端清晰地传过来，一如既往的平静。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;你对我……只是玩玩而已吧，我知道。我听到自己的声音呜咽地像只流浪的猫，带着哭泣般无助的颤音，清晰，而又遥远的模糊。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;弧……声音冰冷而且无力。告诉我到底怎么了。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我的脸映到玻璃上，衬着身后迷蒙的暮色，冷漠，苍白。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我爱你。弧。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我挂下电话。所有的喧哗都嘎然而止，寂静和空洞在夜色中浮起然后慢慢地下沉下沉。有种东西，一点点抹杀着我的爱情，它们被勒紧了脖子，失去呼吸。&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;在酒吧第一次遇见那个叫哲的男人，他粗糙但是修长的手指在我脸上摩挲着。你是只小狐狸，用眼神迷惑人的，就像你的名字一样……他低沉的声音随着酒吧凌乱的嘈杂一起灌入我的神经。我推开他的手。如果你只是想找人做爱我可以奉陪。他笑，那种30岁男人特有的干净而成熟的笑。有一丝暧昧从他嘴角的弧线开始蔓延，牵制着我的太阳穴，一跳一跳地震痛。好的。他说，露出一口雪白的牙。好的，走吧。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;秋夜的风总是带着隐隐约约的冰冷。大脑开始清醒，却依然摆脱不了烈酒灼烧后的迷乱。他把我裹在他大大的风衣里，抱着我。这种双脚离地的不真实感交织着他身上淡淡的古龙水味道，让我在迷幻中看到月光皎洁的粉红色，很性感。&nbsp;
<br>哲&nbsp;&nbsp;&nbsp;&nbsp;的公寓在13层。临街。有大大的落地窗。厚重的窗帘，黑色，质感。这种搭配显得很不协调，却没有突兀感。零乱的床铺。两件睡衣。&nbsp;
<br>我&nbsp;&nbsp;&nbsp;&nbsp;皱眉。这让我想起刚刚看到过的场景。木和另一个娇小的肉体叫缠在一起呻吟的场景。我盯着看了5秒钟，一股污浊的恶心感让我头脑空白。然后我转身，带上门，眼神空洞地找酒吧，碰到一个想跟我做爱的男人。这一切发生的有条不紊又让人措手不及。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我有没有反悔的机会？&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;哲摇头。颇为玩味的看着我。似笑非笑。&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;他只是抱着我。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我碰触到他裸露的皮肤。紧贴的肉体发烫，潮红。他的手紧紧地扣在我的腰上。骨感的手指静静地滑过柔软的小腹。脖颈上是他湿重的气息，张狂而零乱。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;只想找一个可以让我抱着的人……他离我那么近，我听到他嘴唇张合的声音，孤独，无力。他的呼吸急促，但是冰冷。可以想象他身上，曾经有过多少女人的味道。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;木从来没有这样抱过我。他很绅士的拉我的手，会脸红。就是爱上他的腼腆才决定同居。在这个有金属碰撞声龌龊的工业城市里，已经很难找到如此长久而纯洁的拥抱了。这让我感到温暖，而且安全。一刹那预感到自己将会爱上这个叫哲的男人。因为他是我所能爱的。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;夜像心中那黑色的曼佗罗般妖冶地盛开。诡异的香气。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我们在异常的静谧中相拥，仿佛人最初的样子。&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;尚未天亮的时候，我回到我和木合租的小公寓。门没锁。一推，有金属冰冷的声音。屋子里很暗，没有开灯。黑暗中，我只听见自己孤独的呼吸，像溺死的鱼。茫然，没有方向。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我躺在唯一的床上，嗅到木和另一种香水的味道――不是午夜飞行，我知道，因为我常用它。那种艳丽而妖媚的香气没来由的让我恶心，混杂着淫乱的血腥。我敏感地蜷紧空荡荡的身体。然后瑟缩着入眠。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我看到我走在空旷而黑暗的走廊里。一个人。不停地走。头顶上的灯发出苍白而昏然的光。影子被拉得细长，扭曲地映在地上。我感觉自己一直在围着什么绕圈，一圈一圈，脚步凌乱而沉重。一扇门挡在面前。雕花的旧式木门。没上锁。推的时候，整个黑暗伴随着一起晃动，发出吱吱呀呀的古老的响声。门后，是深不见底的渊谷。森冷。阴郁。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;从梦中惊醒。大汗淋漓。却发现木坐在床边。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;你去了哪儿？我很担心。弧。我不想失去你。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;你已经失去了。我疲惫地笑，抽动嘴角。我累了，木。放了我。也放了你自己。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我跟她，只是玩玩而已。你明知道我爱的是你。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我们？何尝不是一场游戏？我只是想退出，重新开局。脑海里晃过哲熟睡后微微颤动的睫毛和一直紧扣在我腰上嶙峋的手骨。我想木是不可能给我如此深的温度和记忆的。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;有的人，可以像绚丽一瞬的流星，划过心迹，留下烙印般难以磨灭的回忆；而有的人，只是视力范围内，目光所能触及却不加留意的东西，平凡，不必寄予感情，因而划不下印记。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;身体深处，某个哲手指停留过的角落，一直隐隐地灼烧着。痛，因而快乐。&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;接到哲电话的时候，我正在布置我的新家。黑色的厚重的窗帘。我跑了很多商店才订制到。纯手工的。细致。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我在第一次遇见哲的酒吧里等他。耐心而细致地抿着“猫眼”。这是种琥珀色透明的烈酒，入口微涩，会在胃里沸腾，是等人时用来磨时间的酒。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;微醉的空气里隐约浮动着烟草的气息。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;哲推门进来，优雅，苍白。消瘦的脸。眼神平静。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我冲着他笑。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;你醉了。他说。抱起我。走出酒吧。雕花的仿古木门在身后无声地合上。感觉到一瞬摩擦般的温暖。来自体内的温暖。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我们在黑色窗帘的房间里做爱。一整夜。没有言语。只是不停地进入对方，然后孤独地睡去。有一刹那感受到被情欲撕裂了肺腑，痛楚。眼泪滑落，砸在厚实的地毯上，慢慢地粉身碎骨。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;哲的眼神在漆黑的夜里像极了某种兽，锐利而放肆。他的头发是柔软的，细密。他的嶙峋的手骨发出琥珀色的光芒，幽静，狂乱。雍容华贵。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;你是我的，弧。回不去了。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;一下子感到恐慌，在应该是最幸福的时候。这种空虚的慌张没有来由，却迅猛而急速。淹没。窒息。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我在哲的怀抱中颤抖。一阵阵的瑟缩。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我走在那条熟悉的走廊里，有另一种脚步声，一直在追着我。又是那扇门。我踌躇不前。脚步声停了。一只手帮我推开了门。手骨嶙峋。门后，是深不见底的渊谷。森冷。阴郁。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;哲说，我是有婚约的人，她在国外，刚订了婚，可是我爱你，你是我的，逃不走回不去了。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我静静地听着。然后我说，别推门，要知道，门后，是森冷的深渊，让我们两个粉身碎骨，谁都别想回去。&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;生日的时候，请了哲来我的公寓。他看了看我的窗帘。你这小孩。我笑，因为任性。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;给你的，哲把一个小小的礼物放在桌上。黑色的包装纸，黑色的缎带。妖冶。魅惑。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;午夜飞行。我一楞。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我知道你会喜欢。生日快乐。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;有的时候，和哲在一起，总会有莫名的恐惧。我看不透他，不知道他到底是怎么想的。而他却轻而易举地掌握我的所有。包括香水和任性。我想这样的男人，我一定会爱上，但却永远都留不住他。他需要的是一个实力相当，能长久的玩一个冗长而枯燥的游戏的人。她应该跟他一样，眼神平静，锐利，但是放肆。她的爱是隐晦的，冰冷却透着狂热。她一样落拓不羁，行为迷离，难以琢磨。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;但我不是。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;哲说，你把懂你当成一件太容易的事。你跟那个她一样令我费解，所以你把我绑的牢牢的，永远。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;这些文字冰冷地游弋在湛蓝的烛光里，显得诡异，沧森。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;总有一天你会离开我，或者我会离开你，我们只有三个月的爱情。午夜飞行在苍茫的光中呈现出松绿色诱人的光泽。喷了一点在空气中，感觉那些小液滴一点一点盘旋开去，弥漫起很多若有若无的东西。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;很适合你，这种香味。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我直直盯着哲的眼睛，那里有一块始终对我关闭的禁地。门上的锁链，牢牢地缠了一圈又一圈。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我不爱你。我说。这个男人不是我的。我抓不住他的任何东西。我隔着玻璃看他，好象万花筒般绚丽地让我不相信自己。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;他笑。安静的。我爱你。&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;我发现在浑浑噩噩中，时间越走越快。就像优质的速融咖啡，在暴露的空气中慢慢受潮，然后一点一点崩塌。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我知道我会在最快乐的时候感觉到真正的颓废。是那种有着腥臭的黑暗，被一些不安定的因素搅乱思维。开始比以前更加依赖酒精，来麻痹听觉。我听不见，听不见伤口溃烂的声音。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;哲开始频繁地出入我的公寓。我们做爱，让空气包裹着汗涔涔的躯体。有时候他只是坐着，紧紧抱着我。用他修长的手指扣住身上每一寸皮肤。他叫我的名字，一遍一遍。气息混乱，狂热，透着不安。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;他的皮夹里一直放着他未婚妻的照片。这是一个气质儒雅的女子。笑容温和却没有温度。有张素净的脸，上面没有伤痕。哲说她喜欢拍照，那种干净的只有她自己的照片。忧郁或者快乐。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;哲拉我去拍了一张半身照。黑色的T恤。有点飞扬的发丝。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;拿到照片的时候，我撕了它。碎片像破碎的心情，铺张着下坠。哲摇摇头，我想放在皮夹里的。我什么也没说。那一霎那，我知道，我的脸上，一直都刻满伤痕。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;那天，哲一直抱着我，一声不吭。我闻到他身上干净的古龙水味道。我想其实我不该爱上他。我把一切游戏规则都给毁了。我不是一个安于平静的人，对于生活，对于爱情。也许真的应该流浪。从一个陌生的城市展转到另一个陌生的城市，看一张张陌生的脸在眼前晃过，才有可能安心。我发现一直呼吸相同的空气，会因太过熟悉而变的一无所有。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我看着这个一度让我迷恋的男人。那些曾经吸引过我的东西不见了。那些锐利的眼神，苍白的抚摸，以及放肆的言语。他安静的坐在我的身后，手骨依然嶙峋。&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;我决定离开这里。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我给他打电话。我在笑，冷笑。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;弧你怎么了？我讨厌他的平静。你对我……只是玩玩而已吧。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我想让他愧疚，在我走后的每一天。那种莫名其妙的不安。这样他就会记住我，永远。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我是个自私而任性的小孩。电话亭的玻璃映着我的脸，冷漠，苍白。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;弧，我爱你……&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;我登上那列将要把我送去远方的火车。靠在车窗上，我看到木和哲的脸，同样的平静和透明。我生命中有过的两个男人，都将留在记忆的尾上，远远离去了。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;窗外的景色开始快速后退，像一部泛黄的黑白影片，在夜空中跳跃。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;我做梦。梦里我推开那扇雕花的木门。蓦然发现，门外，早已一无所有……&nbsp;', '我无声地笑着，冷笑。我知道自己在做什么以及为什么这样做。

他说弧你怎么了。声音从电话那端清晰地传过来，一如既往的平静。

你对我……只是玩玩而已吧，我知道。我听到自己的声音呜咽地像只流浪的猫，带着哭泣般无助的颤音，清晰，而又遥远的模糊。

弧……声音冰冷而且无力。告诉我到底怎么了。

我的脸映到玻璃上，衬着身后迷蒙的暮色，冷漠，苍白。

我爱你。弧。

我挂下电话。所有的喧哗都嘎然而止，寂静和空洞在夜色中浮起然后慢慢地下沉下沉。有种东西，一点点抹杀着我的爱情，它们被勒紧了脖子，失去呼吸。

在酒吧第一次遇见那个叫哲的男人，他粗糙但是修长的手指在我脸上摩挲着。你是只小狐狸，用眼神迷惑人的，就像你的名字一样……他低沉的声音随着酒吧凌乱的嘈杂一起灌入我的神经。我推开他的手。如果你只是想找人做爱我可以奉陪。他笑，那种30岁男人特有的干净而成熟的笑。有一丝暧昧从他嘴角的弧线开始蔓延，牵制着我的太阳穴，一跳一跳地震痛。好的。他说，露出一口雪白的牙。好的，走吧。

秋夜的风总是带着隐隐约约的冰冷。大脑开始清醒，却依然摆脱不了烈酒灼烧后的迷乱。他把我裹在他大大的风衣里，抱着我。这种双脚离地的不真实感交织着他身上淡淡的古龙水味道，让我在迷幻中看到月光皎洁的粉红色，很性感。

哲    的公寓在13层。临街。有大大的落地窗。厚重的窗帘，黑色，质感。这种搭配显得很不协调，却没有突兀感。零乱的床铺。两件睡衣。

我    皱眉。这让我想起刚刚看到过的场景。木和另一个娇小的肉体叫缠在一起呻吟的场景。我盯着看了5秒钟，一股污浊的恶心感让我头脑空白。然后我转身，带上门，眼神空洞地找酒吧，碰到一个想跟我做爱的男人。这一切发生的有条不紊又让人措手不及。

我有没有反悔的机会？

哲摇头。颇为玩味的看着我。似笑非笑。

他只是抱着我。

我碰触到他裸露的皮肤。紧贴的肉体发烫，潮红。他的手紧紧地扣在我的腰上。骨感的手指静静地滑过柔软的小腹。脖颈上是他湿重的气息，张狂而零乱。

只想找一个可以让我抱着的人……他离我那么近，我听到他嘴唇张合的声音，孤独，无力。他的呼吸急促，但是冰冷。可以想象他身上，曾经有过多少女人的味道。

木从来没有这样抱过我。他很绅士的拉我的手，会脸红。就是爱上他的腼腆才决定同居。在这个有金属碰撞声龌龊的工业城市里，已经很难找到如此长久而纯洁的拥抱了。这让我感到温暖，而且安全。一刹那预感到自己将会爱上这个叫哲的男人。因为他是我所能爱的。

夜像心中那黑色的曼佗罗般妖冶地盛开。诡异的香气。

我们在异常的静谧中相拥，仿佛人最初的样子。

尚未天亮的时候，我回到我和木合租的小公寓。门没锁。一推，有金属冰冷的声音。屋子里很暗，没有开灯。黑暗中，我只听见自己孤独的呼吸，像溺死的鱼。茫然，没有方向。

我躺在唯一的床上，嗅到木和另一种香水的味道――不是午夜飞行，我知道，因为我常用它。那种艳丽而妖媚的香气没来由的让我恶心，混杂着淫乱的血腥。我敏感地蜷紧空荡荡的身体。然后瑟缩着入眠。

我看到我走在空旷而黑暗的走廊里。一个人。不停地走。头顶上的灯发出苍白而昏然的光。影子被拉得细长，扭曲地映在地上。我感觉自己一直在围着什么绕圈，一圈一圈，脚步凌乱而沉重。一扇门挡在面前。雕花的旧式木门。没上锁。推的时候，整个黑暗伴随着一起晃动，发出吱吱呀呀的古老的响声。门后，是深不见底的渊谷。森冷。阴郁。

从梦中惊醒。大汗淋漓。却发现木坐在床边。

你去了哪儿？我很担心。弧。我不想失去你。

你已经失去了。我疲惫地笑，抽动嘴角。我累了，木。放了我。也放了你自己。

我跟她，只是玩玩而已。你明知道我爱的是你。

我们？何尝不是一场游戏？我只是想退出，重新开局。脑海里晃过哲熟睡后微微颤动的睫毛和一直紧扣在我腰上嶙峋的手骨。我想木是不可能给我如此深的温度和记忆的。

有的人，可以像绚丽一瞬的流星，划过心迹，留下烙印般难以磨灭的回忆；而有的人，只是视力范围内，目光所能触及却不加留意的东西，平凡，不必寄予感情，因而划不下印记。

身体深处，某个哲手指停留过的角落，一直隐隐地灼烧着。痛，因而快乐。

接到哲电话的时候，我正在布置我的新家。黑色的厚重的窗帘。我跑了很多商店才订制到。纯手工的。细致。

我在第一次遇见哲的酒吧里等他。耐心而细致地抿着“猫眼”。这是种琥珀色透明的烈酒，入口微涩，会在胃里沸腾，是等人时用来磨时间的酒。

微醉的空气里隐约浮动着烟草的气息。

哲推门进来，优雅，苍白。消瘦的脸。眼神平静。

我冲着他笑。

你醉了。他说。抱起我。走出酒吧。雕花的仿古木门在身后无声地合上。感觉到一瞬摩擦般的温暖。来自体内的温暖。

我们在黑色窗帘的房间里做爱。一整夜。没有言语。只是不停地进入对方，然后孤独地睡去。有一刹那感受到被情欲撕裂了肺腑，痛楚。眼泪滑落，砸在厚实的地毯上，慢慢地粉身碎骨。

哲的眼神在漆黑的夜里像极了某种兽，锐利而放肆。他的头发是柔软的，细密。他的嶙峋的手骨发出琥珀色的光芒，幽静，狂乱。雍容华贵。

你是我的，弧。回不去了。

一下子感到恐慌，在应该是最幸福的时候。这种空虚的慌张没有来由，却迅猛而急速。淹没。窒息。

我在哲的怀抱中颤抖。一阵阵的瑟缩。

我走在那条熟悉的走廊里，有另一种脚步声，一直在追着我。又是那扇门。我踌躇不前。脚步声停了。一只手帮我推开了门。手骨嶙峋。门后，是深不见底的渊谷。森冷。阴郁。

哲说，我是有婚约的人，她在国外，刚订了婚，可是我爱你，你是我的，逃不走回不去了。

我静静地听着。然后我说，别推门，要知道，门后，是森冷的深渊，让我们两个粉身碎骨，谁都别想回去。

生日的时候，请了哲来我的公寓。他看了看我的窗帘。你这小孩。我笑，因为任性。

给你的，哲把一个小小的礼物放在桌上。黑色的包装纸，黑色的缎带。妖冶。魅惑。

午夜飞行。我一楞。

我知道你会喜欢。生日快乐。

有的时候，和哲在一起，总会有莫名的恐惧。我看不透他，不知道他到底是怎么想的。而他却轻而易举地掌握我的所有。包括香水和任性。我想这样的男人，我一定会爱上，但却永远都留不住他。他需要的是一个实力相当，能长久的玩一个冗长而枯燥的游戏的人。她应该跟他一样，眼神平静，锐利，但是放肆。她的爱是隐晦的，冰冷却透着狂热。她一样落拓不羁，行为迷离，难以琢磨。

但我不是。

哲说，你把懂你当成一件太容易的事。你跟那个她一样令我费解，所以你把我绑的牢牢的，永远。

这些文字冰冷地游弋在湛蓝的烛光里，显得诡异，沧森。

总有一天你会离开我，或者我会离开你，我们只有三个月的爱情。午夜飞行在苍茫的光中呈现出松绿色诱人的光泽。喷了一点在空气中，感觉那些小液滴一点一点盘旋开去，弥漫起很多若有若无的东西。

很适合你，这种香味。

我直直盯着哲的眼睛，那里有一块始终对我关闭的禁地。门上的锁链，牢牢地缠了一圈又一圈。

我不爱你。我说。这个男人不是我的。我抓不住他的任何东西。我隔着玻璃看他，好象万花筒般绚丽地让我不相信自己。

他笑。安静的。我爱你。

我发现在浑浑噩噩中，时间越走越快。就像优质的速融咖啡，在暴露的空气中慢慢受潮，然后一点一点崩塌。

我知道我会在最快乐的时候感觉到真正的颓废。是那种有着腥臭的黑暗，被一些不安定的因素搅乱思维。开始比以前更加依赖酒精，来麻痹听觉。我听不见，听不见伤口溃烂的声音。

哲开始频繁地出入我的公寓。我们做爱，让空气包裹着汗涔涔的躯体。有时候他只是坐着，紧紧抱着我。用他修长的手指扣住身上每一寸皮肤。他叫我的名字，一遍一遍。气息混乱，狂热，透着不安。

他的皮夹里一直放着他未婚妻的照片。这是一个气质儒雅的女子。笑容温和却没有温度。有张素净的脸，上面没有伤痕。哲说她喜欢拍照，那种干净的只有她自己的照片。忧郁或者快乐。

哲拉我去拍了一张半身照。黑色的T恤。有点飞扬的发丝。

拿到照片的时候，我撕了它。碎片像破碎的心情，铺张着下坠。哲摇摇头，我想放在皮夹里的。我什么也没说。那一霎那，我知道，我的脸上，一直都刻满伤痕。

那天，哲一直抱着我，一声不吭。我闻到他身上干净的古龙水味道。我想其实我不该爱上他。我把一切游戏规则都给毁了。我不是一个安于平静的人，对于生活，对于爱情。也许真的应该流浪。从一个陌生的城市展转到另一个陌生的城市，看一张张陌生的脸在眼前晃过，才有可能安心。我发现一直呼吸相同的空气，会因太过熟悉而变的一无所有。

我看着这个一度让我迷恋的男人。那些曾经吸引过我的东西不见了。那些锐利的眼神，苍白的抚摸，以及放肆的言语。他安静的坐在我的身后，手骨依然嶙峋。

我决定离开这里。

我给他打电话。我在笑，冷笑。

弧你怎么了？我讨厌他的平静。你对我……只是玩玩而已吧。

我想让他愧疚，在我走后的每一天。那种莫名其妙的不安。这样他就会记住我，永远。

我是个自私而任性的小孩。电话亭的玻璃映着我的脸，冷漠，苍白。

弧，我爱你……

我登上那列将要把我送去远方的火车。靠在车窗上，我看到木和哲的脸，同样的平静和透明。我生命中有过的两个男人，都将留在记忆的尾上，远远离去了。

窗外的景色开始快速后退，像一部泛黄的黑白影片，在夜空中跳跃。

我做梦。梦里我推开那扇雕花的木门。蓦然发现，门外，早已一无所有……', NULL, '2002-07-30 08:12:00', 13, '20020820011131_bbsid_174385_board_13_441da37131.html', '20020820011131');
