INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (501, 160927, 3, 565, '我都在乎', '寂静的夜，悠悠的音乐声在空中飘舞，没有谁来关心我的心情，只有寂寞和无声的叹息。或许已经习惯了这种平淡的日子，独来独往，不必顾虑谁，因为我只有我自己。 
<br>    
<br>    喜欢熊 天平，因为他清亮的音色，因为他歌曲中流露的淡淡寂聊，无奈的歌声唱着逝去的爱情，无法挽回却又不能逃脱思念的心情。
<br>    
<br>    为了那天那夜那么单纯的付出，为了忘记那千辛万苦走过的路，我们到底知不知道自己要得是什么？一味地付出，却从未想过回报，这就是爱情的致命伤吗？ 
<br>
<br>    我在乎我的生活，我的爱情，或许就是因为太在乎了，小小的伤害让我无法忘记。伤心早已经淡去了，残留的是对世事的迷惑，对人性的失望。散了，一切都散了。 
<br>   
<br>    寂聊的夜，寂聊的我。。。', '寂静的夜，悠悠的音乐声在空中飘舞，没有谁来关心我的心情，只有寂寞和无声的叹息。或许已经习惯了这种平淡的日子，独来独往，不必顾虑谁，因为我只有我自己。

喜欢熊 天平，因为他清亮的音色，因为他歌曲中流露的淡淡寂聊，无奈的歌声唱着逝去的爱情，无法挽回却又不能逃脱思念的心情。

为了那天那夜那么单纯的付出，为了忘记那千辛万苦走过的路，我们到底知不知道自己要得是什么？一味地付出，却从未想过回报，这就是爱情的致命伤吗？

我在乎我的生活，我的爱情，或许就是因为太在乎了，小小的伤害让我无法忘记。伤心早已经淡去了，残留的是对世事的迷惑，对人性的失望。散了，一切都散了。

寂聊的夜，寂聊的我。。。', '每个人心中都有伤口，

大大小小，深浅不一，

你以为它痊愈了，

却因为一件事，一首歌，

突然发痛……', '2002-05-06 23:23:00', 2, '20020617192115_bbsid_160927_board_3_4c3921e5b8.html', '20020617192115');
