INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2488, 216310, 10, 284, '飞，起，来（二）', '那以后我正式成为广播站的一员，开始做周三档的时尚节目和周四档新增的电影节目。我很快习惯了广播站的安排：一个晚上两个节目，平均20分钟，5点开始放音；由于器材的简陋，只能录播，播音时间是节目播放的前一天晚上7点。时尚节目《新新人类第五季》是我和那个叫黎艳的长发姐姐一块做的，我们已经成为好朋友。同一天的另一档节目是个叫林源的女孩做的《哈啦哈啦音乐村》；周三晚上我一个人做电影节目《天地街66号》，另一档是小黑孩儿和大二一个外号叫小猪的女孩的笑话节目《快乐星期八》。
<br>生活仿佛是要蓬蓬勃勃地开始。遗憾的是程序只进行了两周，便碰上了新闻中心大规模的改组，节目停播，只剩下冗长的会议。于是广播站的事我暂放到了一边。
<br>与此同时，话剧社让我有了新的发现：长发姐姐黎艳和小黑孩儿竟也是里面的成员。不同的是大二黎艳去年就进了，而同样大二的小黑孩儿是跟我一起考进去的。
<br>那天是话剧社新老成员第三次开会，记得有个叫陈小奇的男生上两次都没有来过，让我好生好奇。这次有了个小剧本叫做《心灵的面具》，里面有四个角色，哥哥，妹妹，流氓和长发女生。我演妹妹，黎艳自然是演长女女生了，而这个叫陈小奇的男生演我哥哥――他到底是谁呢？
<br>说话间一个男生抱着篮球满身大汗地进来了――小黑孩儿！我没收住一下笑出声来：他一头卷发剪成短得不能再短的板寸，一下变得精神起来。见了我也是一愣，随即亲切地笑了笑，喘口气坐了下来，伸手推推眼镜。
<br>只是我一时不适应他的板寸――虽然比原来好看多了――蹲在地上笑得停不下来，原来他就是陈小奇啊。
<br>那板寸立刻在小小的房间里引出一串笑声。话剧社长是个英俊儒雅的男生，不解地问他为何剪了头发？
<br>他说，不是叫我演流氓么？这样比较像啊。
<br>哦，忘了通知你，流氓我们另找人演了，决定让你演主角，小桔的哥哥。儒雅的社长说。
<br>啊，那我……那不是要背很多台词？啊――――他痛苦地趴在桌子上。
<br>
<br>我拿着剧本坐在宿舍翻看。有点点肉麻呀，一开头便是妹妹轻声细语的一句：哥，你睡了没？
<br>哥，你没睡人家有话跟你说嘛。
<br>哥……
<br>嘻嘻，真是好玩，那个“哥”，不知会有啥反应？
<br>
<br>正式排练安排在周一下午点。
<br>不知为什么，那天我突然有点想“骚”，让舍友帮我扎了两个辫子，低低的，垂在两边肩膀上，戴上一副深红边的眼镜，穿上红风衣，背起包，这才发现还没吃晚饭呢。没时间了，我抓起桌上一个苹果一个桔子，又在楼下买了个大面包，便向教室冲去。', '那以后我正式成为广播站的一员，开始做周三档的时尚节目和周四档新增的电影节目。我很快习惯了广播站的安排：一个晚上两个节目，平均20分钟，5点开始放音；由于器材的简陋，只能录播，播音时间是节目播放的前一天晚上7点。时尚节目《新新人类第五季》是我和那个叫黎艳的长发姐姐一块做的，我们已经成为好朋友。同一天的另一档节目是个叫林源的女孩做的《哈啦哈啦音乐村》；周三晚上我一个人做电影节目《天地街66号》，另一档是小黑孩儿和大二一个外号叫小猪的女孩的笑话节目《快乐星期八》。

生活仿佛是要蓬蓬勃勃地开始。遗憾的是程序只进行了两周，便碰上了新闻中心大规模的改组，节目停播，只剩下冗长的会议。于是广播站的事我暂放到了一边。

与此同时，话剧社让我有了新的发现：长发姐姐黎艳和小黑孩儿竟也是里面的成员。不同的是大二黎艳去年就进了，而同样大二的小黑孩儿是跟我一起考进去的。

那天是话剧社新老成员第三次开会，记得有个叫陈小奇的男生上两次都没有来过，让我好生好奇。这次有了个小剧本叫做《心灵的面具》，里面有四个角色，哥哥，妹妹，流氓和长发女生。我演妹妹，黎艳自然是演长女女生了，而这个叫陈小奇的男生演我哥哥――他到底是谁呢？

说话间一个男生抱着篮球满身大汗地进来了――小黑孩儿！我没收住一下笑出声来：他一头卷发剪成短得不能再短的板寸，一下变得精神起来。见了我也是一愣，随即亲切地笑了笑，喘口气坐了下来，伸手推推眼镜。

只是我一时不适应他的板寸――虽然比原来好看多了――蹲在地上笑得停不下来，原来他就是陈小奇啊。

那板寸立刻在小小的房间里引出一串笑声。话剧社长是个英俊儒雅的男生，不解地问他为何剪了头发？

他说，不是叫我演流氓么？这样比较像啊。

哦，忘了通知你，流氓我们另找人演了，决定让你演主角，小桔的哥哥。儒雅的社长说。

啊，那我……那不是要背很多台词？啊――――他痛苦地趴在桌子上。

我拿着剧本坐在宿舍翻看。有点点肉麻呀，一开头便是妹妹轻声细语的一句：哥，你睡了没？

哥，你没睡人家有话跟你说嘛。

哥……

嘻嘻，真是好玩，那个“哥”，不知会有啥反应？

正式排练安排在周一下午点。

不知为什么，那天我突然有点想“骚”，让舍友帮我扎了两个辫子，低低的，垂在两边肩膀上，戴上一副深红边的眼镜，穿上红风衣，背起包，这才发现还没吃晚饭呢。没时间了，我抓起桌上一个苹果一个桔子，又在楼下买了个大面包，便向教室冲去。', '一蓑烟雨任平生', '2003-10-22 15:42:00', 16, '20040103150357_bbsid_216310_board_10_ec0d0f6f32.html', '20040103150357');
