INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (517, 164221, 6, 210, '头发', '在小时候，我的头发又黄又少，稀稀拉拉几根，病焉焉的，叫人看着就不舒服。不过因为额前的刘海，倒也清纯可爱。当时应该是短式童发吧，虽然不好看，但小孩子嘛，随便怎样都让人高兴。
<br>后来，妈妈决定让我留长发。那时是夏天，天气热着。我顶着半长不短的头发，像蘑菇似的，烦着很。还好年级小，不懂事，若是现在，看到自己那个傻头，不如自己拿剪子剪掉算了。
<br>头发竟这样留下来了，而且一留就留了好长一段时间。说也奇怪，这头发竟然越长越多，常常一条皮筋扎不起一个马辨，和以前那些营养不良的黄色枯萎小草形成了鲜明对比。长度嘛，最长的记录是到屁股。
<br>而后就考进我们学校，进校前的第一任务就是剪去长发。呵，当Miss Liang说出这句话时，班级女生的那声惨叫至今尤闻在耳。
<br>那天进理发店，心里却有些不舍，只是当时还是小孩子，思想单纯得很，心里也没什么挂念，除了不敢想象理成短发的自己外，倒不多说，就坐上理发椅。详细情形就记不清了，只是依稀记得在出理发店时，回头看了一眼，地板上青丝一片，无力躺着，有些凄凉。那都是我的头发。
<br>再然后，就过了四年。这四年里我总是不停地重复着这样一个过程：剪发――蓄发――再剪――再蓄――再剪……月复一月，年复一年。我头上的那批发丝不停地变换着，我总觉得对它们而言这样的做法似乎有些残忍。四年里，坎坎坷坷，当开始慢慢长大，才发现原来成人的世界远不像原来像想的那么光明。更多的是心酸，更多的是无奈，更多的是伤痕，更多的是悲哀。而幼稚的我，在无力摆脱这些伤害之时，总以为剪去原来的头发就可以剪去那一片破碎的回忆。于是，那个枯燥而残忍的程序被我更加频繁地实施着。
<br>直到有一天，我决定要蓄发，要留得很长，直到老师有意见为止。为此，我还特意去拉直。
<br>拉直后的头发很柔顺，很伏贴，很轻舞。只要有一点风，便飞扬起来，肆无忌惮，很骄傲似的。但我知道，那仅仅是头发的骄傲罢了，我的心并不骄傲。
<br>半年后，我还是把长发剪去了，很短很短。可能是对比太强烈了吧，同学都被我吓的弹到墙上，许多人都说可惜（他们常说我能看的只有头发）。只是所有人都不懂，这需要多大的勇气，这又预示着什么。
<br>自从那次剪发后，每次进理发店，师傅拿起剪刀时，我心中都忍不住一阵伤感。这时候，悲哀的感觉就占据了我整个心，随着发丝一缕一缕地落下，在地上摔得粉碎。
<br>这样的情形有持续了好久。
<br>
<br>今天，我又走进理发店。和以前不同，我很明白自己理发的原因：夏天到了，我的长发实在很热。
<br>仅此而已。
<br>我心里很坦然，甚至忘记自己正在剪头发。因为我一直看见一双眼睛在朝我微笑，长长的眼睫毛，闪烁着让我快乐的理由。以前的所有伤痛，在它面前已被封印，不会再被记起，消失得无影无踪。
<br>现在我的头发又变短了，在风中，它们依然飞扬着。虽然不像拉直后那样张扬，但我的心是愉悦的，荡漾着微笑的。就像今天的天气那样晴朗，那样透明。', '在小时候，我的头发又黄又少，稀稀拉拉几根，病焉焉的，叫人看着就不舒服。不过因为额前的刘海，倒也清纯可爱。当时应该是短式童发吧，虽然不好看，但小孩子嘛，随便怎样都让人高兴。

后来，妈妈决定让我留长发。那时是夏天，天气热着。我顶着半长不短的头发，像蘑菇似的，烦着很。还好年级小，不懂事，若是现在，看到自己那个傻头，不如自己拿剪子剪掉算了。

头发竟这样留下来了，而且一留就留了好长一段时间。说也奇怪，这头发竟然越长越多，常常一条皮筋扎不起一个马辨，和以前那些营养不良的黄色枯萎小草形成了鲜明对比。长度嘛，最长的记录是到屁股。

而后就考进我们学校，进校前的第一任务就是剪去长发。呵，当Miss Liang说出这句话时，班级女生的那声惨叫至今尤闻在耳。

那天进理发店，心里却有些不舍，只是当时还是小孩子，思想单纯得很，心里也没什么挂念，除了不敢想象理成短发的自己外，倒不多说，就坐上理发椅。详细情形就记不清了，只是依稀记得在出理发店时，回头看了一眼，地板上青丝一片，无力躺着，有些凄凉。那都是我的头发。

再然后，就过了四年。这四年里我总是不停地重复着这样一个过程：剪发――蓄发――再剪――再蓄――再剪……月复一月，年复一年。我头上的那批发丝不停地变换着，我总觉得对它们而言这样的做法似乎有些残忍。四年里，坎坎坷坷，当开始慢慢长大，才发现原来成人的世界远不像原来像想的那么光明。更多的是心酸，更多的是无奈，更多的是伤痕，更多的是悲哀。而幼稚的我，在无力摆脱这些伤害之时，总以为剪去原来的头发就可以剪去那一片破碎的回忆。于是，那个枯燥而残忍的程序被我更加频繁地实施着。

直到有一天，我决定要蓄发，要留得很长，直到老师有意见为止。为此，我还特意去拉直。

拉直后的头发很柔顺，很伏贴，很轻舞。只要有一点风，便飞扬起来，肆无忌惮，很骄傲似的。但我知道，那仅仅是头发的骄傲罢了，我的心并不骄傲。

半年后，我还是把长发剪去了，很短很短。可能是对比太强烈了吧，同学都被我吓的弹到墙上，许多人都说可惜（他们常说我能看的只有头发）。只是所有人都不懂，这需要多大的勇气，这又预示着什么。

自从那次剪发后，每次进理发店，师傅拿起剪刀时，我心中都忍不住一阵伤感。这时候，悲哀的感觉就占据了我整个心，随着发丝一缕一缕地落下，在地上摔得粉碎。

这样的情形有持续了好久。

今天，我又走进理发店。和以前不同，我很明白自己理发的原因：夏天到了，我的长发实在很热。

仅此而已。

我心里很坦然，甚至忘记自己正在剪头发。因为我一直看见一双眼睛在朝我微笑，长长的眼睫毛，闪烁着让我快乐的理由。以前的所有伤痛，在它面前已被封印，不会再被记起，消失得无影无踪。

现在我的头发又变短了，在风中，它们依然飞扬着。虽然不像拉直后那样张扬，但我的心是愉悦的，荡漾着微笑的。就像今天的天气那样晴朗，那样透明。', '世界上最远的距离，不是天涯海角，也不是生死离别，

而是我站在你面前，你却不懂得我有多爱你。', '2002-06-02 21:03:00', 15, '20020618221321_bbsid_164221_board_6_73d8b13063.html', '20020618221321');
