INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (13, 124775, 13, 43, '一路灯火', '独自一人走在沙滩上，海浪拍打着沙滩、礁石，海风或飘拂或凌厉，从小在海边长大的我永远看不厌潮起潮落。
<br>
<br>天色渐渐暗了下来，海面上却突然变得更加明亮，也打断了我的遐思。我放眼望去，沿海岸而修建的环岛路上闪亮着延续不断的路灯，就像两条蜿蜒的长龙，熠熠生辉，灯光照亮了道路、大海，也照亮了天空。抬头望天空，天空像蓝水晶一样美丽透明，似乎要把人带入深邃的宇宙，去和月亮相偎、和星星作伴。可是，遥远的北天只有一颗星星，孤零零的。那大概是北极星吧，我暗自猜想，可地理书上说：北极星是九月星图中最明亮的，而今晚上我看到的星星却失去了往日的光芒，难道没有了群星的映衬，北极星也“黯然销魂”了吗？
<br>
<br>离开沙滩，我走上环岛路，灯光一直伸向远方，照亮我回家的路。灯光，如今已成为人类发展的重要标志，我记起历史书上描绘的爱迪生逝世时，整个纽约将全城的灯火熄灭来重温黑暗、纪念伟人，以体现灯光的重要性。“高楼大厦的灯光代表了城市的繁荣发展，而万家灯火则代表了百姓的安居乐业。”无疑，灯光为人类揭开了新的一页，为人类做出许多贡献。几辆汽车驶过，传来一阵郑智化的歌声：“星星点灯，照亮我的家门，让迷途的孩子找到回家的路。”回家的路有满天繁星相伴，那是多么美好却又那么遥远的事啊！路灯固然明亮，但也是人造的东西。有什么比大自然赐予的更宝贵呢？
<br>
<br>一团团桔红色的灯光在我眼前闪烁，渐渐模糊成这样一幅画面：一个年幼的孩子坐在草地上数星星，无数的星星在他眼前交织成一片银白，也编织着孩子的梦想。“一颗、二颗、三颗……”如天籁般纯美的声音在我耳边响起。童话里总有满天星星，故事里也是一路星辰，可我却从来没有看见过，童年的疑问又出现在我的脑海里，我不由无奈地笑了笑。
<br>
<br>一路星辰
<br>是儿时的渴望。
<br>殊不知，
<br>她已成了
<br>童话中的美丽。
<br>
<br>长大以后的我已经知道：由于地面和建筑的灯光太多，把天空照得太明亮，使得离我们本来就远的星星的光亮就被掩盖下去。是的，现代文明带来了优越的生活环境，也使我们失去了与自然沟通的机会。那，这一路灯火呵， 你是社会的进步，还是自然的退步？
<br>
<br>我一路深思，不知不觉已到了家门口，再次抬头望望那明亮的路灯和黯淡的孤星，心中的失落、疑虑再次涌上心头。一路灯火的明亮永远也取代不了一路星辰的温暖，只愿那星光依旧灿烂，真心永远不会改变。', '独自一人走在沙滩上，海浪拍打着沙滩、礁石，海风或飘拂或凌厉，从小在海边长大的我永远看不厌潮起潮落。

天色渐渐暗了下来，海面上却突然变得更加明亮，也打断了我的遐思。我放眼望去，沿海岸而修建的环岛路上闪亮着延续不断的路灯，就像两条蜿蜒的长龙，熠熠生辉，灯光照亮了道路、大海，也照亮了天空。抬头望天空，天空像蓝水晶一样美丽透明，似乎要把人带入深邃的宇宙，去和月亮相偎、和星星作伴。可是，遥远的北天只有一颗星星，孤零零的。那大概是北极星吧，我暗自猜想，可地理书上说：北极星是九月星图中最明亮的，而今晚上我看到的星星却失去了往日的光芒，难道没有了群星的映衬，北极星也“黯然销魂”了吗？

离开沙滩，我走上环岛路，灯光一直伸向远方，照亮我回家的路。灯光，如今已成为人类发展的重要标志，我记起历史书上描绘的爱迪生逝世时，整个纽约将全城的灯火熄灭来重温黑暗、纪念伟人，以体现灯光的重要性。“高楼大厦的灯光代表了城市的繁荣发展，而万家灯火则代表了百姓的安居乐业。”无疑，灯光为人类揭开了新的一页，为人类做出许多贡献。几辆汽车驶过，传来一阵郑智化的歌声：“星星点灯，照亮我的家门，让迷途的孩子找到回家的路。”回家的路有满天繁星相伴，那是多么美好却又那么遥远的事啊！路灯固然明亮，但也是人造的东西。有什么比大自然赐予的更宝贵呢？

一团团桔红色的灯光在我眼前闪烁，渐渐模糊成这样一幅画面：一个年幼的孩子坐在草地上数星星，无数的星星在他眼前交织成一片银白，也编织着孩子的梦想。“一颗、二颗、三颗……”如天籁般纯美的声音在我耳边响起。童话里总有满天星星，故事里也是一路星辰，可我却从来没有看见过，童年的疑问又出现在我的脑海里，我不由无奈地笑了笑。

一路星辰

是儿时的渴望。

殊不知，

她已成了

童话中的美丽。

长大以后的我已经知道：由于地面和建筑的灯光太多，把天空照得太明亮，使得离我们本来就远的星星的光亮就被掩盖下去。是的，现代文明带来了优越的生活环境，也使我们失去了与自然沟通的机会。那，这一路灯火呵， 你是社会的进步，还是自然的退步？

我一路深思，不知不觉已到了家门口，再次抬头望望那明亮的路灯和黯淡的孤星，心中的失落、疑虑再次涌上心头。一路灯火的明亮永远也取代不了一路星辰的温暖，只愿那星光依旧灿烂，真心永远不会改变。', '我的心情、我的故事、我的幻想，如花瓣美丽地飘散，诡异的芳香渗透灵魂的最深处。看不清自己，仿佛自己从不曾存在，只是在回忆中苦苦挣扎……', '2001-09-22 17:02:00', 2, '20011122031640_bbsid_124775_board_13_425b10e512.html', '20011122031640');
