INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1763, 196730, 5, 1138, '涂鸦小札Ⅶ――瞬间', '夜，漆黑。风，无声。世界如此寂静，这座城市笼罩在一片黑暗之中，夏日的夜晚停电了。燥热，烦闷。我打开储藏室的门寻找蜡烛，突然有个东西拽了我的衣角，一盏日光灯，那盏很老的，很普通的，长的细长的，在我很小时候就被遗忘的日光灯，原来它是有生命的。“那晚也停电了”它说。声音苍老，无力。我停住了，接下来它给我讲了一支蜡烛的故事，一支它曾经爱过的蜡烛。 
<br>
<br>　　蜡烛是因为一次停电来到这间屋的，也是一个烦闷的夏夜。
<br> 
<br>　　刚来时她一袭白衣，身材修长，姿态优雅。一根火柴点亮了它，没有人知道蜡烛被点燃后是有感觉的，燃烧的蜡烛会疼的。它无法反抗，从出生那天它就明白自己的任务。时光分分秒秒的流逝，蜡烛忍受着疼痛，它在等待，等待来电，只有来电后它才能安稳入眠，不再承受痛苦。于是，当被点亮那一刻蜡烛就在期待来电。 
<br>
<br>　　蜡烛被固定在桌面上，桌子上方是一盏长长的日光灯。“那就是我”苍老的日光灯说。蜡烛有些寂寞，忍着疼痛，它没有注意到正在入眠的日光灯。 
<br>
<br>　　突然，世界被一片洁白柔和的光亮笼罩了，来电了。日光灯亮了。还没等蜡烛反应过来它就被吹灭了。蜡烛被丢进抽屉。 
<br>
<br>　　但是，蜡烛看到了日光灯，只一眼。它爱上了日光灯。 
<br>
<br>　　也许世界就是这样，为了实现一个梦想，只能放弃一些东西，包括安逸。在外人看来好像是自寻痛苦。 
<br>
<br>　　蜡烛，开始企盼，企盼停电，一时间它竟然忘了，被点燃的痛苦。 
<br>
<br>　　终于，蜡烛再次被点亮，疼痛依然，可是她好像感觉不到了。站在桌子上的蜡烛又在盼望来电，只有在那一瞬间日光灯才能醒来，而它还在燃烧，只有在那一瞬间它们才能两两相望。 
<br>
<br>　　为了爱情。那短短一瞬在蜡烛看来已经很长了。同时的光明，是蜡烛唯一的企盼。 
<br>
<br>　　一切看上去如此矛盾，蜡烛就在这矛盾的企盼中度过每一天，而，这一切都是因为爱情。光明与黑暗，痛苦与安逸。何去何从，它已不知选择，她明白，自己只有在无尽的企盼中才能感受到快乐。
<br> 
<br>　　直到有一天，蜡烛再次被点燃，她发现自己的生命就要结束了，它修长的身体已经变得很小很小了，早已没有当初的姿态万千。但它却被幸福包围着，有了日光灯它短暂的生命才有活力，是爱情使它忘却疼痛，快活的走到了生命尽头。它要做的还是祈祷，祈祷来电之前不要死掉，因为它还想和日光灯说再见。
<br> 
<br>　　随着一阵欢呼蜡烛又见到了那片渴望已久的光亮，柔和，洁白。它感到一阵目眩，激动，紧张。再见，它刚张开口，就被吹灭了。再见，是她留给日光灯最后的声音，蜡烛被丢进了垃圾道。它再也不会感到疼痛了。 
<br>
<br>　　清晨，蜡烛静静地躺在肮脏不堪的垃圾道里，迎来了曙光，这时，她才发现自己应该对日光灯说的最后一句话是“我爱你！”
<br> 
<br>　　一阵沉默，安静的可怕。 
<br>
<br>　　狭小的储藏室里，再也听不到日光灯的声音。全世界好像只剩下我一个人。
<br>
<br>         原来永恒只是瞬间的！', '夜，漆黑。风，无声。世界如此寂静，这座城市笼罩在一片黑暗之中，夏日的夜晚停电了。燥热，烦闷。我打开储藏室的门寻找蜡烛，突然有个东西拽了我的衣角，一盏日光灯，那盏很老的，很普通的，长的细长的，在我很小时候就被遗忘的日光灯，原来它是有生命的。“那晚也停电了”它说。声音苍老，无力。我停住了，接下来它给我讲了一支蜡烛的故事，一支它曾经爱过的蜡烛。

蜡烛是因为一次停电来到这间屋的，也是一个烦闷的夏夜。

刚来时她一袭白衣，身材修长，姿态优雅。一根火柴点亮了它，没有人知道蜡烛被点燃后是有感觉的，燃烧的蜡烛会疼的。它无法反抗，从出生那天它就明白自己的任务。时光分分秒秒的流逝，蜡烛忍受着疼痛，它在等待，等待来电，只有来电后它才能安稳入眠，不再承受痛苦。于是，当被点亮那一刻蜡烛就在期待来电。

蜡烛被固定在桌面上，桌子上方是一盏长长的日光灯。“那就是我”苍老的日光灯说。蜡烛有些寂寞，忍着疼痛，它没有注意到正在入眠的日光灯。

突然，世界被一片洁白柔和的光亮笼罩了，来电了。日光灯亮了。还没等蜡烛反应过来它就被吹灭了。蜡烛被丢进抽屉。

但是，蜡烛看到了日光灯，只一眼。它爱上了日光灯。

也许世界就是这样，为了实现一个梦想，只能放弃一些东西，包括安逸。在外人看来好像是自寻痛苦。

蜡烛，开始企盼，企盼停电，一时间它竟然忘了，被点燃的痛苦。

终于，蜡烛再次被点亮，疼痛依然，可是她好像感觉不到了。站在桌子上的蜡烛又在盼望来电，只有在那一瞬间日光灯才能醒来，而它还在燃烧，只有在那一瞬间它们才能两两相望。

为了爱情。那短短一瞬在蜡烛看来已经很长了。同时的光明，是蜡烛唯一的企盼。

一切看上去如此矛盾，蜡烛就在这矛盾的企盼中度过每一天，而，这一切都是因为爱情。光明与黑暗，痛苦与安逸。何去何从，它已不知选择，她明白，自己只有在无尽的企盼中才能感受到快乐。

直到有一天，蜡烛再次被点燃，她发现自己的生命就要结束了，它修长的身体已经变得很小很小了，早已没有当初的姿态万千。但它却被幸福包围着，有了日光灯它短暂的生命才有活力，是爱情使它忘却疼痛，快活的走到了生命尽头。它要做的还是祈祷，祈祷来电之前不要死掉，因为它还想和日光灯说再见。

随着一阵欢呼蜡烛又见到了那片渴望已久的光亮，柔和，洁白。它感到一阵目眩，激动，紧张。再见，它刚张开口，就被吹灭了。再见，是她留给日光灯最后的声音，蜡烛被丢进了垃圾道。它再也不会感到疼痛了。

清晨，蜡烛静静地躺在肮脏不堪的垃圾道里，迎来了曙光，这时，她才发现自己应该对日光灯说的最后一句话是“我爱你！”

一阵沉默，安静的可怕。

狭小的储藏室里，再也听不到日光灯的声音。全世界好像只剩下我一个人。

原来永恒只是瞬间的！', '*_#', '2003-02-20 17:46:00', 10, '20030502152443_bbsid_196730_board_5_ec5006b2ec.html', '20030502152443');
