INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2143, 207035, 6, 877, 'Curative forest', '如果你是一只受伤的鸟/我就是你养伤的森林/如果你是个幸福的新娘/我就是远远注视你的目光/
<br>。。。。。。
<br>爱情旧象个魔咒，不可理喻。它让我们对自己爱的人只会容忍和妥协，对爱自己的人则是冷酷与伤害。
<br>  看到一段歌词和一句话，就有了一种写作的欲望，编了一个故事，没有任何目的。 
<br>                                            -----作者
<br>  直到现在，cc都不知道他的名字。“我姓王，在家排行老二，大家都叫我王二。”第一次见面时，他这么告诉她。
<br>  王二是cc的领居，在一家网站搞程序设计。干干净净的男孩子，有着阳光般灿烂透明的笑容，而且喜欢cc--只不过，她一直在装傻。
<br>  因为，她正爱着伟。伟是电台编导，身边美女如云。伟的若即若离让她欲罢不能。
<br>  有时深夜，伟来个电话说要请喝咖啡，她就会义无返顾地从床上跳起来，刷牙洗脸涂脂抹粉，然后去敲对面王二的门，请他陪着走过那条又长又黑的巷子。然后，王二会记下出租车的号码，目送她去赴另外一个男人的约会。不管多晚回来，cc总能看到王二门口的那盏灯依然静静的亮着。
<br>  对于伟，cc永远只能等待。等他的电话，等他来找她，等他说爱她。。。cc怕伟离开她，所以不敢要求太多。连她自己也奇怪，为什么一向任性的自己对伟却能如此的容忍。但她唯一不能忍受的，是和伟在一起的时候，如果有人打电话来，伟便会急急的把指头竖在嘴边说：“别出声，我要接电话了。”
<br>  cc去问王二，是不是男人有了女友都不好意思让人知道。“怎么会？如果是我，巴不得向全世界宣布呢！只可惜我没那福气。”说这话的时候，王二定定的看着cc。
<br>  cc最终没能忍住。伟又一次将手竖在嘴边时，她恶作剧的提高嗓门说：“伟，等会去哪玩？”她不曾想过伟会发那么大的火，满脸通红的指着她的鼻子骂到：“你简直是变态！”然后扬长而去。
<br>  那些日子，cc真快成了变态。仗着王二对她的爱恋提出诸般无理的要求。比如让他在深夜打匿名电话给伟听听有没有女人的声音；拉着他看上一夜的电影，不管他隔天上不上班。。。一次次的折腾他；一次次自私的从他那里找平衡；一次次在他那里实验自己作为女人的魅力。偶尔良心发现时，cc也会说：“我不是个好女孩，你别对我那么好了。”王二永远只是淡淡的一句：“我就是希望你开开心心的。”
<br>  其实，cc也知道如果嫁给王二一定会幸福一生。可爱情是如此不可理喻，旧象个魔咒，它让人对自己爱的人只会容忍和妥协，对爱自己的人总是冷酷与伤害。
<br>  春节假期，伟突然来找cc。让cc为他负责的英语演讲比赛直播找一批学生观众。“大过节的去哪找？你有没办法？”cc知道自己该一口回绝，可说出来的却是：“我试试吧。”cc去找王二。她知道只要自己一撒娇王二就没脾气，旧象她对伟没有任何抵抗力一样。果然，王二二话没说就退掉了反乡的车票，在寒风中与cc一同穿梭于各大高校之间。终于搜寻到百多名没有回家过年的学生，让伟喜出望外。
<br>  除夕之夜，伟接cc去吃西餐。两人在鲜花和烛光的氛围中重归于好。接着，cc跟伟去了他住的地方。。。第二天，伟送cc回家。下车时，他抓住cc的手说：“搬过来一起住吧。”那一瞬间，cc瞥见王二正在巷口看着他们，脸色惨白。
<br>  cc一天比一天不能面对王二。不知怎样向他开口说出搬家的事。老天爷帮忙，春节后王二去出差，cc于是顺利的退了房。
<br>  终于和自己心爱的人再一起了。但同居和结婚毕竟是两回事。特别是当灵魂与身体毫无保留的交给另一个人时，你是那样渴望能有一个保证。而伟却说：“拥有现在已足够，这样不是挺好吗？”cc夜夜做着他离开的梦。
<br>  梦想成真的地方是梅地亚中心。一个艳阳天。cc与朋友逛街时不经意看到伟牵着另一个女孩的手。那个女孩正是上次演讲比赛的冠军得主。
<br>  cc不知为什么会在那一刹想到王二，那么迫不及待。一便便的拨着他的手机，却永远只是盲音。cc的心绪立即六神无主起来。那情况就象有一笔钱存在银行，也许一辈子用不上，但有它在那心里就安稳。可有一天忽然发觉它没了。。。“王二，你在哪？别让我找不到。。。”
<br>  好不容易熬到周末，cc冒雨回到以前住的地方。正好房东买菜回来，他眼睛一亮：“正要找你呢！王二回老家了，这有一张软盘，他叫我交给你，说是你的结婚礼物。
<br>  软盘里是一首用flash做的mtv。橙色的背景里是一张张的黑白漫画：cc笑的样子，哭的样子，生气的样子，吃雪糕和薯片的样子，撒娇的样子。最后一张是cc穿着婚纱的样子。简单的旋律里，王二纯净且忧伤的声音反反覆覆唱着只有四句的歌词：如果你是只受伤的鸟/我就是你养伤的森林/如果你是个幸福的新娘/我就是远远注视你的目光。。。
<br>  不知什么时候，cc已是泪流满面。', '如果你是一只受伤的鸟/我就是你养伤的森林/如果你是个幸福的新娘/我就是远远注视你的目光/

。。。。。。

爱情旧象个魔咒，不可理喻。它让我们对自己爱的人只会容忍和妥协，对爱自己的人则是冷酷与伤害。

看到一段歌词和一句话，就有了一种写作的欲望，编了一个故事，没有任何目的。

-----作者

直到现在，cc都不知道他的名字。“我姓王，在家排行老二，大家都叫我王二。”第一次见面时，他这么告诉她。

王二是cc的领居，在一家网站搞程序设计。干干净净的男孩子，有着阳光般灿烂透明的笑容，而且喜欢cc--只不过，她一直在装傻。

因为，她正爱着伟。伟是电台编导，身边美女如云。伟的若即若离让她欲罢不能。

有时深夜，伟来个电话说要请喝咖啡，她就会义无返顾地从床上跳起来，刷牙洗脸涂脂抹粉，然后去敲对面王二的门，请他陪着走过那条又长又黑的巷子。然后，王二会记下出租车的号码，目送她去赴另外一个男人的约会。不管多晚回来，cc总能看到王二门口的那盏灯依然静静的亮着。

对于伟，cc永远只能等待。等他的电话，等他来找她，等他说爱她。。。cc怕伟离开她，所以不敢要求太多。连她自己也奇怪，为什么一向任性的自己对伟却能如此的容忍。但她唯一不能忍受的，是和伟在一起的时候，如果有人打电话来，伟便会急急的把指头竖在嘴边说：“别出声，我要接电话了。”

cc去问王二，是不是男人有了女友都不好意思让人知道。“怎么会？如果是我，巴不得向全世界宣布呢！只可惜我没那福气。”说这话的时候，王二定定的看着cc。

cc最终没能忍住。伟又一次将手竖在嘴边时，她恶作剧的提高嗓门说：“伟，等会去哪玩？”她不曾想过伟会发那么大的火，满脸通红的指着她的鼻子骂到：“你简直是变态！”然后扬长而去。

那些日子，cc真快成了变态。仗着王二对她的爱恋提出诸般无理的要求。比如让他在深夜打匿名电话给伟听听有没有女人的声音；拉着他看上一夜的电影，不管他隔天上不上班。。。一次次的折腾他；一次次自私的从他那里找平衡；一次次在他那里实验自己作为女人的魅力。偶尔良心发现时，cc也会说：“我不是个好女孩，你别对我那么好了。”王二永远只是淡淡的一句：“我就是希望你开开心心的。”

其实，cc也知道如果嫁给王二一定会幸福一生。可爱情是如此不可理喻，旧象个魔咒，它让人对自己爱的人只会容忍和妥协，对爱自己的人总是冷酷与伤害。

春节假期，伟突然来找cc。让cc为他负责的英语演讲比赛直播找一批学生观众。“大过节的去哪找？你有没办法？”cc知道自己该一口回绝，可说出来的却是：“我试试吧。”cc去找王二。她知道只要自己一撒娇王二就没脾气，旧象她对伟没有任何抵抗力一样。果然，王二二话没说就退掉了反乡的车票，在寒风中与cc一同穿梭于各大高校之间。终于搜寻到百多名没有回家过年的学生，让伟喜出望外。

除夕之夜，伟接cc去吃西餐。两人在鲜花和烛光的氛围中重归于好。接着，cc跟伟去了他住的地方。。。第二天，伟送cc回家。下车时，他抓住cc的手说：“搬过来一起住吧。”那一瞬间，cc瞥见王二正在巷口看着他们，脸色惨白。

cc一天比一天不能面对王二。不知怎样向他开口说出搬家的事。老天爷帮忙，春节后王二去出差，cc于是顺利的退了房。

终于和自己心爱的人再一起了。但同居和结婚毕竟是两回事。特别是当灵魂与身体毫无保留的交给另一个人时，你是那样渴望能有一个保证。而伟却说：“拥有现在已足够，这样不是挺好吗？”cc夜夜做着他离开的梦。

梦想成真的地方是梅地亚中心。一个艳阳天。cc与朋友逛街时不经意看到伟牵着另一个女孩的手。那个女孩正是上次演讲比赛的冠军得主。

cc不知为什么会在那一刹想到王二，那么迫不及待。一便便的拨着他的手机，却永远只是盲音。cc的心绪立即六神无主起来。那情况就象有一笔钱存在银行，也许一辈子用不上，但有它在那心里就安稳。可有一天忽然发觉它没了。。。“王二，你在哪？别让我找不到。。。”

好不容易熬到周末，cc冒雨回到以前住的地方。正好房东买菜回来，他眼睛一亮：“正要找你呢！王二回老家了，这有一张软盘，他叫我交给你，说是你的结婚礼物。

软盘里是一首用flash做的mtv。橙色的背景里是一张张的黑白漫画：cc笑的样子，哭的样子，生气的样子，吃雪糕和薯片的样子，撒娇的样子。最后一张是cc穿着婚纱的样子。简单的旋律里，王二纯净且忧伤的声音反反覆覆唱着只有四句的歌词：如果你是只受伤的鸟/我就是你养伤的森林/如果你是个幸福的新娘/我就是远远注视你的目光。。。

不知什么时候，cc已是泪流满面。', '微雨里的一晚，深宵中的街角只有我一个人。人已醉梦扑空，不须再叹息，顷刻掠过，漫步行。我最爱望着是那漆黑的天际，梦想渐远去，人被梦占据，忘掉我自己。', '2003-07-01 23:21:00', 17, '20031013124954_bbsid_207035_board_6_be1e2e08ad.html', '20031013124954');
