INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (222, 137722, 1, 90, 'Flash咖啡版(1)', '本Flash纯属虚构，如有雷同纯属巧合。
<br>
<br>镜头一：
<br>　　　时间：下午八点整。
<br>　　　地点：阿靖的家。
<br>
<br>　　“西村有个哥哥爱妹妹，东村有个哥哥爱妹妹...”woshishui摇头晃脑的坐在电脑前，心情真是耙喇的好，伸出刚上大号回来的手，按下：3w.cafewoo.net。
<br>　　
<br>　　LookIn了一下在线名单，塞，除了nongmin这头是公的外，其他的九位全是女生耶。
<br>　　　　
<br>　　“今天不糊个35.20.35的妹妹回来，就不断线！”woshishui抱着上帝都不敢造的幻想，冲进了咖啡聊天室大门。差点大叫：“还好九天神油不在！”
<br>
<br>　　实际情况是：
<br>
<br>　　woshishui进入聊天室大家欢迎！
<br>　　woshishui对大家说：各位小姐女士你们好！
<br>　　lemontree[lemontree]超时异常离开聊天室。
<br>　　yiwai[yiwai]超时异常离开聊天室。
<br>　　水无香[水无香]超时异常离开聊天室。
<br>　　透明冰点[透明冰点]超时异常离开聊天室。
<br>　　八月未映[八月未映]轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩.【退出了聊天室】
<br>　　大红包[大红包]轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩.【退出了聊天室】
<br>　　ludo[ludo]轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩.【退出了聊天室】
<br>　　阿纯[阿纯]超时异常离开聊天室
<br>　　柠檬小S[柠檬小S]轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩.【退出了聊天室】
<br>　　icetea[icetea]超时异常离开聊天室
<br>　　
<br>　　woshishui：.....
<br>　　woshishui对nongmin说：死像！你在这啊～～
<br>　　nongmin[nongmin]超时异常离开聊天室
<br>
<br>　　片中曲：我怕来不及 我要靠近你
<br>　　　　　　直到感觉你的文字 有了爱情的痕迹
<br>　　　　　　直到肯定你是真的 直到失去力气
<br>　　　　　　为了你 我愿意
<br>
<br>　　　　　　如果 全世界我也可以放弃
<br>　　　　　　至少还有你 值得我去珍惜
<br>　　　　　　而你在这里 就是生命的奇迹
<br>　　　　　　也许 全世界我也可以忘记
<br>　　　　　　就是不愿意 失去你的消息
<br>　　　　　　你掌心的痣 我总记得在那里
<br>
<br>　　随着音乐的流动，留下最荒凉的一幕：
<br>　　咖啡聊天室共有 1人在线 
<br>　　用户名称 　　　　性别 
<br>　　woshishui　　　　保密
<br>
<br>
<br>
<br>镜头二：
<br>　　时间：01:00，03:45，06:00
<br>　　地点：咖啡聊天室
<br>
<br>　　咖啡聊天室共有 1人在线 
<br>　　用户名称 　　　　性别 
<br>　　L0ST17　　　　  保密
<br>
<br>　　01:00
<br>　　L0ST17进入聊天室，大家欢迎！
<br>　　L0ST17对大家说：麻友人。
<br>   
<br>　　03:45
<br>　　自己跟自己瞎聊什么呢???
<br>
<br>　　片中曲：你一直挂
<br>　　　　　　气氛不算融洽
<br>　　　　　　在同个聊天室内
<br>　　　　　　你渐渐感到心在变化
<br>
<br>　　　　　　你爱着他 也许也带着恨吧
<br>　　　　　　网费耗了一大叠  原来只是陪他耍酷
<br>　　　　　　正想要离线  他却发来信息
<br>　　　　　　说不着边的话  让整个场面更加尴尬
<br>
<br>　　　　　　不可思议吗  梦在瞬间崩塌
<br>　　　　　　为何当初那么傻  还一心想要等到他
<br>
<br>　　　　　　就是爱到深处才怨他 
<br>　　　　　　舍不舍得都断线吧
<br>　　　　　　那是从来都没有NG的世界
<br>
<br>　　　　　　就是爱到深处才由他
<br>　　　　　　碎了心也要放得下
<br>　　　　　　难道忘了那缠在身上的网  已密密麻麻
<br>
<br>　　　　　　不要再为了他挣扎 不要再为他左等右等
<br>　　　　　　今后不管他爱不爱谁 快乐吗  都随他
<br>
<br> 　　06:00
<br>　　L0ST17[L0ST17]轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩.【退出了聊天室】
<br>
<br>　　本来想抓九天神游来演这个角色的。但鉴于那斯好像太少半夜挂网，就由我亲自任出演了。～
<br>
<br>　　特别鸣谢：
<br>　　woshishui', '本Flash纯属虚构，如有雷同纯属巧合。

镜头一：

时间：下午八点整。

地点：阿靖的家。

“西村有个哥哥爱妹妹，东村有个哥哥爱妹妹...”woshishui摇头晃脑的坐在电脑前，心情真是耙喇的好，伸出刚上大号回来的手，按下：3w.cafewoo.net。

LookIn了一下在线名单，塞，除了nongmin这头是公的外，其他的九位全是女生耶。

“今天不糊个35.20.35的妹妹回来，就不断线！”woshishui抱着上帝都不敢造的幻想，冲进了咖啡聊天室大门。差点大叫：“还好九天神油不在！”

实际情况是：

woshishui进入聊天室大家欢迎！

woshishui对大家说：各位小姐女士你们好！

lemontree[lemontree]超时异常离开聊天室。

yiwai[yiwai]超时异常离开聊天室。

水无香[水无香]超时异常离开聊天室。

透明冰点[透明冰点]超时异常离开聊天室。

八月未映[八月未映]轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩.【退出了聊天室】

大红包[大红包]轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩.【退出了聊天室】

ludo[ludo]轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩.【退出了聊天室】

阿纯[阿纯]超时异常离开聊天室

柠檬小S[柠檬小S]轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩.【退出了聊天室】

icetea[icetea]超时异常离开聊天室

woshishui：.....

woshishui对nongmin说：死像！你在这啊～～

nongmin[nongmin]超时异常离开聊天室

片中曲：我怕来不及 我要靠近你

直到感觉你的文字 有了爱情的痕迹

直到肯定你是真的 直到失去力气

为了你 我愿意

如果 全世界我也可以放弃

至少还有你 值得我去珍惜

而你在这里 就是生命的奇迹

也许 全世界我也可以忘记

就是不愿意 失去你的消息

你掌心的痣 我总记得在那里

随着音乐的流动，留下最荒凉的一幕：

咖啡聊天室共有 1人在线

用户名称 　　　　性别

woshishui　　　　保密

镜头二：

时间：01:00，03:45，06:00

地点：咖啡聊天室

咖啡聊天室共有 1人在线

用户名称 　　　　性别

L0ST17　　　　  保密

01:00

L0ST17进入聊天室，大家欢迎！

L0ST17对大家说：麻友人。

03:45

自己跟自己瞎聊什么呢???

片中曲：你一直挂

气氛不算融洽

在同个聊天室内

你渐渐感到心在变化

你爱着他 也许也带着恨吧

网费耗了一大叠  原来只是陪他耍酷

正想要离线  他却发来信息

说不着边的话  让整个场面更加尴尬

不可思议吗  梦在瞬间崩塌

为何当初那么傻  还一心想要等到他

就是爱到深处才怨他

舍不舍得都断线吧

那是从来都没有NG的世界

就是爱到深处才由他

碎了心也要放得下

难道忘了那缠在身上的网  已密密麻麻

不要再为了他挣扎 不要再为他左等右等

今后不管他爱不爱谁 快乐吗  都随他

06:00

L0ST17[L0ST17]轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩.【退出了聊天室】

本来想抓九天神游来演这个角色的。但鉴于那斯好像太少半夜挂网，就由我亲自任出演了。～

特别鸣谢：

woshishui', '\\\|///　 

　　 \\　- -　//　 

　　　(　@ @　)　 

┏━oOOo-(_)-oOOo━┓　 

┃　　　　　　　　　┃　 

┃merry Christmas ~┃　 

┃　　　　　Oooo　　┃　 

┗━ oooO━-(　 )━┛　 

　　　(　 )　 ) /　 

　　　 \ (　 (_/　 

　　　　 \_)', '2001-12-20 02:13:00', 22, '20020113055258_bbsid_137722_board_1_286aca4ded.html', '20020113055258');
