INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2112, 213491, 6, 136, '我的咖啡情结', '点一只烟
<br>看着烟火的尽头
<br>谁的眼睛
<br>
<br>你忘了
<br>你又如何记得
<br>这个世界的每一个角落
<br>都藏着一些
<br>深深浅浅的悲哀
<br> 
<br>像那年那月
<br>我们还是那个孩子
<br>像今晚的月亮
<br>像我爱你
<br>爱的这般深刻
<br>
<br>走来走去
<br>走不出你的影子
<br>我已忘记了文字
<br>文字可以使我们哭泣
<br>我已不会哭泣
<br>眼泪是最奢侈的东西
<br>成长的时候
<br>什么最宝贵
<br>
<br>后来你一直在我的梦里
<br>后来我一直在飞
<br>
<br>从前的时候
<br>我不懂你
<br>现在的时候
<br>我已学会珍惜
<br>
<br>是呵
<br>穿过长长的视线
<br>有凤凰花开
<br>栀子幽香
<br>
<br>但是总有许多不舍
<br>千次万次
<br>重复着一次又一次
<br>
<br>我依然是我
<br>只是在那无数个谎言的背后
<br>我学会了欺骗和沉醉
<br>
<br>今夜的风凉啊
<br>午夜谁的眼泪在飞
<br>
<br>来来往往
<br>天堂在什么地方
<br>卖火柴的孩子
<br>你可有暖的衣裳
<br>
<br>在一船星辉里
<br>我
<br>仰望
<br>
<br>天的尽头
<br>海的那边
<br>我的，港湾', '点一只烟

看着烟火的尽头

谁的眼睛

你忘了

你又如何记得

这个世界的每一个角落

都藏着一些

深深浅浅的悲哀

像那年那月

我们还是那个孩子

像今晚的月亮

像我爱你

爱的这般深刻

走来走去

走不出你的影子

我已忘记了文字

文字可以使我们哭泣

我已不会哭泣

眼泪是最奢侈的东西

成长的时候

什么最宝贵

后来你一直在我的梦里

后来我一直在飞

从前的时候

我不懂你

现在的时候

我已学会珍惜

是呵

穿过长长的视线

有凤凰花开

栀子幽香

但是总有许多不舍

千次万次

重复着一次又一次

我依然是我

只是在那无数个谎言的背后

我学会了欺骗和沉醉

今夜的风凉啊

午夜谁的眼泪在飞

来来往往

天堂在什么地方

卖火柴的孩子

你可有暖的衣裳

在一船星辉里

我

仰望

天的尽头

海的那边

我的，港湾', NULL, '2003-09-13 21:26:00', 10, '20031003165401_bbsid_213491_board_6_c119e1929d.html', '20031003165401');
