INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (234, 151154, 1, 165, '月圆了，而人......', '月圆了，而人呢？
<br>我们的爱情终于算走到了尽头。
<br>走出你家家门的时候看到夜空中挂着的圆月，而你和我......
<br>我离你心中的标准男友太远了；
<br>我和你有的时候差异真的很大；
<br>我想你没有我你会有更多自由；
<br>下一个元宵，希望你找到更好的！', '月圆了，而人呢？

我们的爱情终于算走到了尽头。

走出你家家门的时候看到夜空中挂着的圆月，而你和我......

我离你心中的标准男友太远了；

我和你有的时候差异真的很大；

我想你没有我你会有更多自由；

下一个元宵，希望你找到更好的！', '分手快乐，请你快乐，

你可以找到更好的。

分手快乐，请你快乐，

挥别错的才能和对的相逢。

没人能把谁的幸福没收，

你发誓你会活得有笑容。', '2002-02-25 20:41:00', 9, '20020406020931_bbsid_151154_board_1_cc8ad4e368.html', '20020406020931');
