INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (80, 134455, 7, 190, 'lovedeath的咖啡第一篇以及最后的文章', '呵呵：）
<br>我是谁，并不重要――其实对于你们所有的人来说，我只是一个符号而已，一个名字就是一个人生……
<br>我们处在不同的世界中，如今，我自然要回到我的世界中了……就像狼永远是狼，而小鸟永远是小鸟――我和你们是格格不入的！但我们却在冥冥中有了一些机遇――因为某个人，我们不得不相识：）
<br>我感觉你是一个很可爱的女孩子：）――好好珍惜吧！
<br>坦白的说，我喜欢他――
<br>呵呵：）很可笑吧？？？但我就是这样的人――而且，我太偏激。
<br>他爱我吗或者更爱我们中的哪个，一切都不重要了――因为我决定离开（我从来没有在人前承认我喜欢他，这一次，真是好勇敢哦：）呵呵……）
<br>是我们太认真了，还是网络太虚幻了？？？呵呵……不明白了……
<br>记得小思说过一句话：人散后，一弯新月如钩……
<br>我倒觉得满好笑的，我们简直可以列入咖啡经典拉……呵呵呵呵……
<br>有些人，注定了有缘无份――那就忘记吧，生活中除了爱情之外还有很多好玩的东东哦：）
<br>呵呵……小女生――
<br>我是谁？
<br>我不知道我是谁，你又怎会知道呢？你所意识到的，不过是我生命表体的一部分而已，而我在我的世界中，又是决然不同的样子……
<br>人生如戏，戏如人生啊！！！
<br>――这个回文不会再删了，呵呵……就算给你们给咖啡人给我这个仅仅用过几次的ID留个纪念吧！！！：）也让我有一天，想象年少时的荒唐……
<br>西西……
<br>永远记得那个深夜，他说，偶找跳跳鱼哈：）……呵呵
<br>……
<br>总之，现在我好轻松啊………………
<br>没有怨恨，没有抱歉，也再没有了遗憾，轻轻的来，轻轻的我走了……', '呵呵：）

我是谁，并不重要――其实对于你们所有的人来说，我只是一个符号而已，一个名字就是一个人生……

我们处在不同的世界中，如今，我自然要回到我的世界中了……就像狼永远是狼，而小鸟永远是小鸟――我和你们是格格不入的！但我们却在冥冥中有了一些机遇――因为某个人，我们不得不相识：）

我感觉你是一个很可爱的女孩子：）――好好珍惜吧！

坦白的说，我喜欢他――

呵呵：）很可笑吧？？？但我就是这样的人――而且，我太偏激。

他爱我吗或者更爱我们中的哪个，一切都不重要了――因为我决定离开（我从来没有在人前承认我喜欢他，这一次，真是好勇敢哦：）呵呵……）

是我们太认真了，还是网络太虚幻了？？？呵呵……不明白了……

记得小思说过一句话：人散后，一弯新月如钩……

我倒觉得满好笑的，我们简直可以列入咖啡经典拉……呵呵呵呵……

有些人，注定了有缘无份――那就忘记吧，生活中除了爱情之外还有很多好玩的东东哦：）

呵呵……小女生――

我是谁？

我不知道我是谁，你又怎会知道呢？你所意识到的，不过是我生命表体的一部分而已，而我在我的世界中，又是决然不同的样子……

人生如戏，戏如人生啊！！！

――这个回文不会再删了，呵呵……就算给你们给咖啡人给我这个仅仅用过几次的ID留个纪念吧！！！：）也让我有一天，想象年少时的荒唐……

西西……

永远记得那个深夜，他说，偶找跳跳鱼哈：）……呵呵

……

总之，现在我好轻松啊………………

没有怨恨，没有抱歉，也再没有了遗憾，轻轻的来，轻轻的我走了……', NULL, '2001-11-24 13:43:00', 4, '20011224133128_bbsid_134455_board_7_409e4bb0b4.html', '20011224133128');
