INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2888, 185464, 2, 1394, '大话白蛇～４～', '话说许仙爬出粪坑，拿回纹银七两，置办了套干净衣裳，信心满满上路去也。不料出城只三里路，遇见一伙青海派剥猪猡的高手，一瞬间被剥得精赤条条，只得捡块麻布披上，一路坑蒙拐骗要饭偷，风餐露宿，忍饥挨饿走了一月有余，终于来到了金山寺…………
<br>
<br>许 仙：哇什么事这么热闹啊？找人问一下先！这位小哥…………
<br>
<br>路人甲：鬼啊！
<br>
<br>许 仙：喂喂喂不要跑…………真是的我只不过一个多月没洗澡没剃头没吃饱饭而已，你也不必用这种迷信的眼光来看我吧？切！啊这位大婶…………大婶？大婶？拷虽然我是太帅了那么一点点，但大婶你都这把年纪了也不必激动成这样吧？让你躺一会儿先！这位老先生…………
<br>
<br>大 叔：我没零钱！
<br>
<br>许 仙：啊？不知道你在说什么。请问那边什么事这么热闹啊？
<br>
<br>大 叔：是金山寺在招新，不是布施，你过去也没用的！
<br>
<br>许 仙：招新？太好了！这下有得混了！
<br>
<br>
<br>[金山寺招新面试处－－－－]
<br>
<br>知 客：你家里几亩地啊？
<br>
<br>应试人甲：十五亩！
<br>
<br>知 客：好，收了！下一个，你家里几亩地啊？
<br>
<br>应试人乙：我家是佃农…………
<br>
<br>知 客：下一个！你家里几亩地啊？
<br>
<br>应试人丙：五亩！
<br>
<br>知 客：你老妈贵姓啊？
<br>
<br>应试人丙：…………姓陈！
<br>
<br>知 客：好，收了！下一个！你家里几亩地啊？
<br>
<br>应试人丁：五亩！
<br>
<br>知 客：你老妈贵姓啊？
<br>
<br>应试人丁：姓周！
<br>
<br>知 客：下一个！
<br>
<br>应试人丁：喂喂喂，我家也是五亩地耶，为什么收他不收我啊？
<br>
<br>知 客：因为他老妈姓陈，你老妈姓周啊！
<br>
<br>应试人丁：不会吧这也有关？
<br>
<br>知 客：陈是C打头，周是Z打头，为了控制入选人数，M以前的收，以后的不收，你等下次吧！下一个！
<br>
<br>许 仙：我家有良田千亩豪宅百栋金银财宝不计其数因我诚心向佛甘愿放弃奢靡的尘世生活来贵寺出家希望可以满足我的愿望谢谢。
<br>
<br>知 客：…………哇一个麻袋也这么能说？
<br>
<br>许 仙：麻袋？你眼花啊？这可是我定做的制服耶！
<br>
<br>知 客：切，丐帮也有制服？你哪个分舵的啊？竹棒开花一十八？
<br>
<br>许 仙：这个…………
<br>
<br>知 客：拷，什么切口不会还出来混？你以为拉个谎就能混进金山寺来啊？老哥我跑江湖这么多年，像你这样的苍蝇蚊子，隔三里地就看得出公母来！走人！
<br>
<br>许 仙：不会吧，你叫我走我就走？我千辛万苦走了一个多月才到的耶，连法海大叔都不见一面就让我走人，你也太没人性了吧？
<br>
<br>知 客：要见方丈很容易啊，你看这边参观指南上写得，听法海大师大殿讲经，纹银五两，听法海大师独传密法，纹银五十两，女宾八折，付得起你就去喽。
<br>
<br>许 仙：我拷你个落井下石的－－－－
<br>
<br>知 客：喂喂喂别拉我你手这么脏，这套工作服我穿了还不到八年哪！我拷，我拷，救命哪，来人啊，十八棍僧何在！哇，哇，别乱摸你个玻璃…………
<br>
<br>法 海：外面为何如此喧哗？
<br>
<br>知 客：啊，方丈！
<br>
<br>许 仙：法海大叔 ！
<br>
<br>法 海：大师，是大师！你哪来的乞丐，要布施改天吧，今天有事！
<br>
<br>许 仙：大师我是来面试的啊！
<br>
<br>法 海：不会吧你也想来当和尚？你看你又是个要饭的，又是个麻袋…………
<br>
<br>许 仙：呀－－－－－－－－呸！大师这你就错了！
<br>
<br>法 海：我？错了？你在搞笑吧？
<br>
<br>许 仙：请问大师，你今天有没有穿底裤呢？
<br>
<br>法 海：这个嘛…………所谓出家人不打诳语，我就跟你直说了吧，出家人心中无相无着一丝不挂，那个那个下体自然也是坦坦荡荡无牵无挂，正所谓内外相和身心相应，可臻禅宗之高境界…………
<br>
<br>许 仙：那就是说没穿喽？
<br>
<br>法 海：嗯哪，其实在重大节日或者出门见客的时候我也有穿的，不过这几天没什么事，天气又热…………
<br>
<br>许 仙：I see. Now look!
<br>
<br>女客甲、乙、丙、丁……：啊～～～～～～～～～～～～
<br>
<br>许 仙：大师请看！虽然大师披的是袈裟，小人披的是麻片，但是我们的内在是完全一致的！作为一名重在调心养性的禅宗僧人，我们应该更注重内在而非外表，大师你说对也不对？！
<br>
<br>法 海：Er…………说实话我真是有一点点意外…………不过你说的倒也有些道理，尤其是当众露体，勇气可嘉…………那好就收下你先！
<br>
<br>许 仙：耶－－－－耶－－－－我成功了－－－－我成功了－－－－
<br>
<br>香客甲：哇裸奔？Camera！
<br>
<br>知 客：喂喂喂你举着块麻布跑什么跑？新生接待处在后院！
<br>
<br>许 仙：收到！哇哈哈哈哈哈哈！我闪先！xiu－－－－－－
<br>
<br>法 海：唔……………………
<br>
<br>知 客：方丈！为什么要收这个麻袋啊？没得赚的！
<br>
<br>法 海：我觉得…………这样可以提高女客的参观率啊。
<br>
<br>知 客：哦！这也想得到，果然是方丈！
<br>
<br>法 海：哼哼哼哼，明白了吧，就算是一条内裤，一张卫生纸，都有它的用处，这就是‘无用之用’！
<br>
<br>
<br>[新生接待处－－－－]
<br>
<br>许 仙：顺利过关入了寺门，一切都尽在我掌握中，越来越接近我娘子，今天的心情是大不同啊大不同！一来就发套衣裳我，虽然旧是旧了一点，不过不要钱哪！等我再混上两年，那就想不发达也难啦！我哈－－哈－－哈－－哈－－－－哎呀哪个白痴打我？
<br>
<br>四 大：唔？！你就是那个新来的麻袋？
<br>
<br>许 仙：不是啊我已经换过衣服咧，不过老大你坚持要这么叫我的话那叫一下也无妨喽。
<br>
<br>四 大：根据佛协最新精神，全国各大寺院一律学少林，实行军事化管理！从今天起，我就是你们教官，跟我开口讲话要&quot;Yes Sir&quot;先！Understand？
<br>
<br>许 仙：你这么说…………
<br>
<br>四 大：叫&quot;Sir&quot;！
<br>
<br>许 仙：哇你别打我头嘛哇sirsirsir你别打我头嘛，sirsirsir你有话好好说嘛，sirsirsir I understand 啦OK？
<br>
<br>四 大：算你聪明！从今天起，你你就是本寺僧人，试用期两个月，内部编号9527，上头分配你去磨房干活，朝五晚九，understand？
<br>
<br>许 仙：不会吧哎呀，sirsirsir不会吧推磨，有没有别的活儿干啊？
<br>
<br>四 大：有！扫茅厕！
<br>
<br>许 仙：不会吧哎呀，sirsirsir不会吧就只有这两样？
<br>
<br>四 大：拷你个麻袋还想怎么样啊，你以为到这里来是养老的啊？扫茅厕还是推磨？！
<br>
<br>许 仙：那、那、那推磨好啦。
<br>
<br>四 大：好！现在都站到这里来，排成两列，站好！站好！来一起唱，咱－－－－当、和尚的人－－－－有、啥、不－－一－－样－－－－－－
<br>
<br>许 仙：……………………推、磨？
<br>
<br>
<br>
<br>[当天晚上―――]
<br>
<br>许 仙：还好我拼命的护住了脸，英俊的相貌才得以保全，今天晚上来打探，救出了娘子我就闪。（许仙忽然停住）
<br>
<br>许 仙：出来吧三位。
<br>
<br>僧人乙：吹个球，吹个大气球……嘻嘻，师兄果然在这里，我猜对了。
<br>
<br>僧人丙：为什么又是你赢？真是没创意。
<br>
<br>僧人乙：因为我本领高你那么一点点。说那么多干吗？拿来。
<br>
<br>丙不情愿的递给乙一锭银子
<br>
<br>许 仙：风尘三侠？
<br>
<br>三僧人：（摆POSE）不错，我们就是传说中的那个轰动武林惊动万教战无不胜攻无不克人挡杀人佛挡杀佛的风尘三侠！
<br>
<br>许 仙：你们跟着我干吗？！
<br>
<br>僧人甲：我不是想监视你，我只不过是想研究一下人与人之间的一些微妙的感情。
<br>
<br>许 仙：你只是强盗啊大哥，别学人家做学问。
<br>
<br>僧人甲：强盗也有学问。
<br>
<br>许 仙：省省吧，睡啦！
<br>
<br>僧人乙：白素贞在你心目中是不是一个惊叹号，还是一个句号，你脑袋里是不是充满了问号……
<br>
<br>僧人丙：是啊，老大经常说他虽然长得比你帅一点点，智慧和武功又比你高一点点，可是论到情这个字他承认是比你要差那么一点点。
<br>
<br>许 仙：你们怎么会来出家呢？
<br>
<br>僧人甲：我们是照小青姐的吩咐在这里做卧底的。
<br>
<br>许 仙：那小青呢？
<br>
<br>僧人甲：小青姐说要去练功，练成必杀技以后再回来救人。
<br>
<br>许 仙：你们在这里那么久了打听到什么没有？
<br>
<br>僧人甲：Er…… 阿丙，你到寺院的菜园茅厕厨房去打探一下先，顺便带点消夜回来。
<br>
<br>僧人丙：又是我？！
<br>
<br>僧人甲：废话！难道让我去啊！
<br>
<br>僧人丙：老大，有一句话我在心里已经憋了好久了，不知道现在说出来是不是好？
<br>
<br>僧人甲：有什么话就快说吧！我都饿得不行了！
<br>
<br>僧人丙：我这就要去打探了，正所谓前途未卜，心里还真是放心不下你们。
<br>
<br>僧人甲：这些话可以回来再说，你可不可以现在就去呢？
<br>
<br>僧人丙：老大，我做了你的小弟这么久，当过牛、做过马、卖过艺、要过饭，天热了我是电风扇，天冷了我是茶鸡蛋，有蚊子我是驱蚊散，补袜子我是针和线，遇到敌人我冲向前，只有吃饭时我靠边站。
<br>
<br>僧人甲：嗯--说的好！
<br>
<br>许 仙：不过请问你，在天冷的时候你为什么是茶鸡蛋了呢？
<br>
<br>僧人丙：要押韵啊，我想不起来别的了。总之我千辛万苦都是为了大家啊！老大，我这就去打听了！
<br>
<br>僧人乙：老大，他怎么了？刚才说的是什么东东？
<br>
<br>僧人甲：大概是入了邪教了吧？
<br>
<br>许 仙：不会的，他已经皈依佛门，不会这么轻易的就开始练法轮功的。我觉得他是累的。阿甲。
<br>
<br>僧人甲：干什么？
<br>
<br>许 仙：以后每天晚上还是把他的睡眠时间恢复了吧。
<br>
<br>僧人甲：那谁来守夜呢？
<br>
<br>许 仙：说的也是，那就让他每天晚上睡半个时辰，这下就可以了吧？
<br>
<br>僧人乙：那饭呢？
<br>
<br>许 仙：这个我已经想过了，反还是要坚持让他每三天吃一顿，千万不要饿死了他。
<br>
<br>僧人甲：好的，就依你！
<br>
<br>[这时，僧人丙回来了……]
<br>
<br>许 仙：好，你回来啦？
<br>
<br>僧人丙：师兄您吃！这一大麻袋的吃的都是您的！老大，这麻袋是您的，老二，剩下的就都是您的了！
<br>
<br>僧人甲：辛苦你了，这次看在师兄的面子上，你就不要在一边听我们吃了，过来看吧。
<br>
<br>僧人丙：哦。
<br>
<br>许 仙：让你问的你都打听好了吗？
<br>
<br>僧人丙：打听了。（说话间，从兜里掏出一个小本本）今天东城菜市场黄瓜八毛一斤，比西城菜市场便宜七分；西红柿按堆卖，三块一堆；十六号摊位卖注水肉，被我发现，我不举报，他每斤便宜我一块五；胡萝卜…… 
<br>
<br>许 仙：这个……我平时……不买菜的。
<br>
<br>僧人丙：噢！对不起，翻错页了，这是金山寺的账本，下面才是……菜园，找到罗卜20根，南瓜4个；厨房内找到馒头32个，臭豆腐两罐……
<br>
<br>许 仙：靠！谁让你打听这个了！我是问你有没有看到我老婆！
<br>
<br>僧人丙：没有。
<br>
<br>许 仙：回去以后继续找,OK！会议暂时告一段落，回去后有情况随时向我汇报。散会！
<br>
<br>
<br>
<br>
<br>
<br>----------------TO BE CONTINUED', '话说许仙爬出粪坑，拿回纹银七两，置办了套干净衣裳，信心满满上路去也。不料出城只三里路，遇见一伙青海派剥猪猡的高手，一瞬间被剥得精赤条条，只得捡块麻布披上，一路坑蒙拐骗要饭偷，风餐露宿，忍饥挨饿走了一月有余，终于来到了金山寺…………

许 仙：哇什么事这么热闹啊？找人问一下先！这位小哥…………

路人甲：鬼啊！

许 仙：喂喂喂不要跑…………真是的我只不过一个多月没洗澡没剃头没吃饱饭而已，你也不必用这种迷信的眼光来看我吧？切！啊这位大婶…………大婶？大婶？拷虽然我是太帅了那么一点点，但大婶你都这把年纪了也不必激动成这样吧？让你躺一会儿先！这位老先生…………

大 叔：我没零钱！

许 仙：啊？不知道你在说什么。请问那边什么事这么热闹啊？

大 叔：是金山寺在招新，不是布施，你过去也没用的！

许 仙：招新？太好了！这下有得混了！

[金山寺招新面试处－－－－]

知 客：你家里几亩地啊？

应试人甲：十五亩！

知 客：好，收了！下一个，你家里几亩地啊？

应试人乙：我家是佃农…………

知 客：下一个！你家里几亩地啊？

应试人丙：五亩！

知 客：你老妈贵姓啊？

应试人丙：…………姓陈！

知 客：好，收了！下一个！你家里几亩地啊？

应试人丁：五亩！

知 客：你老妈贵姓啊？

应试人丁：姓周！

知 客：下一个！

应试人丁：喂喂喂，我家也是五亩地耶，为什么收他不收我啊？

知 客：因为他老妈姓陈，你老妈姓周啊！

应试人丁：不会吧这也有关？

知 客：陈是C打头，周是Z打头，为了控制入选人数，M以前的收，以后的不收，你等下次吧！下一个！

许 仙：我家有良田千亩豪宅百栋金银财宝不计其数因我诚心向佛甘愿放弃奢靡的尘世生活来贵寺出家希望可以满足我的愿望谢谢。

知 客：…………哇一个麻袋也这么能说？

许 仙：麻袋？你眼花啊？这可是我定做的制服耶！

知 客：切，丐帮也有制服？你哪个分舵的啊？竹棒开花一十八？

许 仙：这个…………

知 客：拷，什么切口不会还出来混？你以为拉个谎就能混进金山寺来啊？老哥我跑江湖这么多年，像你这样的苍蝇蚊子，隔三里地就看得出公母来！走人！

许 仙：不会吧，你叫我走我就走？我千辛万苦走了一个多月才到的耶，连法海大叔都不见一面就让我走人，你也太没人性了吧？

知 客：要见方丈很容易啊，你看这边参观指南上写得，听法海大师大殿讲经，纹银五两，听法海大师独传密法，纹银五十两，女宾八折，付得起你就去喽。

许 仙：我拷你个落井下石的－－－－

知 客：喂喂喂别拉我你手这么脏，这套工作服我穿了还不到八年哪！我拷，我拷，救命哪，来人啊，十八棍僧何在！哇，哇，别乱摸你个玻璃…………

法 海：外面为何如此喧哗？

知 客：啊，方丈！

许 仙：法海大叔 ！

法 海：大师，是大师！你哪来的乞丐，要布施改天吧，今天有事！

许 仙：大师我是来面试的啊！

法 海：不会吧你也想来当和尚？你看你又是个要饭的，又是个麻袋…………

许 仙：呀－－－－－－－－呸！大师这你就错了！

法 海：我？错了？你在搞笑吧？

许 仙：请问大师，你今天有没有穿底裤呢？

法 海：这个嘛…………所谓出家人不打诳语，我就跟你直说了吧，出家人心中无相无着一丝不挂，那个那个下体自然也是坦坦荡荡无牵无挂，正所谓内外相和身心相应，可臻禅宗之高境界…………

许 仙：那就是说没穿喽？

法 海：嗯哪，其实在重大节日或者出门见客的时候我也有穿的，不过这几天没什么事，天气又热…………

许 仙：I see. Now look!

女客甲、乙、丙、丁……：啊～～～～～～～～～～～～

许 仙：大师请看！虽然大师披的是袈裟，小人披的是麻片，但是我们的内在是完全一致的！作为一名重在调心养性的禅宗僧人，我们应该更注重内在而非外表，大师你说对也不对？！

法 海：Er…………说实话我真是有一点点意外…………不过你说的倒也有些道理，尤其是当众露体，勇气可嘉…………那好就收下你先！

许 仙：耶－－－－耶－－－－我成功了－－－－我成功了－－－－

香客甲：哇裸奔？Camera！

知 客：喂喂喂你举着块麻布跑什么跑？新生接待处在后院！

许 仙：收到！哇哈哈哈哈哈哈！我闪先！xiu－－－－－－

法 海：唔……………………

知 客：方丈！为什么要收这个麻袋啊？没得赚的！

法 海：我觉得…………这样可以提高女客的参观率啊。

知 客：哦！这也想得到，果然是方丈！

法 海：哼哼哼哼，明白了吧，就算是一条内裤，一张卫生纸，都有它的用处，这就是‘无用之用’！

[新生接待处－－－－]

许 仙：顺利过关入了寺门，一切都尽在我掌握中，越来越接近我娘子，今天的心情是大不同啊大不同！一来就发套衣裳我，虽然旧是旧了一点，不过不要钱哪！等我再混上两年，那就想不发达也难啦！我哈－－哈－－哈－－哈－－－－哎呀哪个白痴打我？

四 大：唔？！你就是那个新来的麻袋？

许 仙：不是啊我已经换过衣服咧，不过老大你坚持要这么叫我的话那叫一下也无妨喽。

四 大：根据佛协最新精神，全国各大寺院一律学少林，实行军事化管理！从今天起，我就是你们教官，跟我开口讲话要"Yes Sir"先！Understand？

许 仙：你这么说…………

四 大：叫"Sir"！

许 仙：哇你别打我头嘛哇sirsirsir你别打我头嘛，sirsirsir你有话好好说嘛，sirsirsir I understand 啦OK？

四 大：算你聪明！从今天起，你你就是本寺僧人，试用期两个月，内部编号9527，上头分配你去磨房干活，朝五晚九，understand？

许 仙：不会吧哎呀，sirsirsir不会吧推磨，有没有别的活儿干啊？

四 大：有！扫茅厕！

许 仙：不会吧哎呀，sirsirsir不会吧就只有这两样？

四 大：拷你个麻袋还想怎么样啊，你以为到这里来是养老的啊？扫茅厕还是推磨？！

许 仙：那、那、那推磨好啦。

四 大：好！现在都站到这里来，排成两列，站好！站好！来一起唱，咱－－－－当、和尚的人－－－－有、啥、不－－一－－样－－－－－－

许 仙：……………………推、磨？

[当天晚上―――]

许 仙：还好我拼命的护住了脸，英俊的相貌才得以保全，今天晚上来打探，救出了娘子我就闪。（许仙忽然停住）

许 仙：出来吧三位。

僧人乙：吹个球，吹个大气球……嘻嘻，师兄果然在这里，我猜对了。

僧人丙：为什么又是你赢？真是没创意。

僧人乙：因为我本领高你那么一点点。说那么多干吗？拿来。

丙不情愿的递给乙一锭银子

许 仙：风尘三侠？

三僧人：（摆POSE）不错，我们就是传说中的那个轰动武林惊动万教战无不胜攻无不克人挡杀人佛挡杀佛的风尘三侠！

许 仙：你们跟着我干吗？！

僧人甲：我不是想监视你，我只不过是想研究一下人与人之间的一些微妙的感情。

许 仙：你只是强盗啊大哥，别学人家做学问。

僧人甲：强盗也有学问。

许 仙：省省吧，睡啦！

僧人乙：白素贞在你心目中是不是一个惊叹号，还是一个句号，你脑袋里是不是充满了问号……

僧人丙：是啊，老大经常说他虽然长得比你帅一点点，智慧和武功又比你高一点点，可是论到情这个字他承认是比你要差那么一点点。

许 仙：你们怎么会来出家呢？

僧人甲：我们是照小青姐的吩咐在这里做卧底的。

许 仙：那小青呢？

僧人甲：小青姐说要去练功，练成必杀技以后再回来救人。

许 仙：你们在这里那么久了打听到什么没有？

僧人甲：Er…… 阿丙，你到寺院的菜园茅厕厨房去打探一下先，顺便带点消夜回来。

僧人丙：又是我？！

僧人甲：废话！难道让我去啊！

僧人丙：老大，有一句话我在心里已经憋了好久了，不知道现在说出来是不是好？

僧人甲：有什么话就快说吧！我都饿得不行了！

僧人丙：我这就要去打探了，正所谓前途未卜，心里还真是放心不下你们。

僧人甲：这些话可以回来再说，你可不可以现在就去呢？

僧人丙：老大，我做了你的小弟这么久，当过牛、做过马、卖过艺、要过饭，天热了我是电风扇，天冷了我是茶鸡蛋，有蚊子我是驱蚊散，补袜子我是针和线，遇到敌人我冲向前，只有吃饭时我靠边站。

僧人甲：嗯--说的好！

许 仙：不过请问你，在天冷的时候你为什么是茶鸡蛋了呢？

僧人丙：要押韵啊，我想不起来别的了。总之我千辛万苦都是为了大家啊！老大，我这就去打听了！

僧人乙：老大，他怎么了？刚才说的是什么东东？

僧人甲：大概是入了邪教了吧？

许 仙：不会的，他已经皈依佛门，不会这么轻易的就开始练法轮功的。我觉得他是累的。阿甲。

僧人甲：干什么？

许 仙：以后每天晚上还是把他的睡眠时间恢复了吧。

僧人甲：那谁来守夜呢？

许 仙：说的也是，那就让他每天晚上睡半个时辰，这下就可以了吧？

僧人乙：那饭呢？

许 仙：这个我已经想过了，反还是要坚持让他每三天吃一顿，千万不要饿死了他。

僧人甲：好的，就依你！

[这时，僧人丙回来了……]

许 仙：好，你回来啦？

僧人丙：师兄您吃！这一大麻袋的吃的都是您的！老大，这麻袋是您的，老二，剩下的就都是您的了！

僧人甲：辛苦你了，这次看在师兄的面子上，你就不要在一边听我们吃了，过来看吧。

僧人丙：哦。

许 仙：让你问的你都打听好了吗？

僧人丙：打听了。（说话间，从兜里掏出一个小本本）今天东城菜市场黄瓜八毛一斤，比西城菜市场便宜七分；西红柿按堆卖，三块一堆；十六号摊位卖注水肉，被我发现，我不举报，他每斤便宜我一块五；胡萝卜……

许 仙：这个……我平时……不买菜的。

僧人丙：噢！对不起，翻错页了，这是金山寺的账本，下面才是……菜园，找到罗卜20根，南瓜4个；厨房内找到馒头32个，臭豆腐两罐……

许 仙：靠！谁让你打听这个了！我是问你有没有看到我老婆！

僧人丙：没有。

许 仙：回去以后继续找,OK！会议暂时告一段落，回去后有情况随时向我汇报。散会！

----------------TO BE CONTINUED', '分裂，分裂，一面笑的天真无邪，一面看破一切', '2002-10-06 17:53:00', 11, '20030502151105_bbsid_185464_board_2_recovered.html', '20030502151105');
