INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2069, 201572, 1, 38, '流氓在咖啡的二三事', '我曾记得中学那位三围挺标准的，我也忘记姓什么来着的漂亮语文老师向我说过这么一位烈士同志说过的话：“死有重于泰山或轻于鸿毛”的废话，我最终明白了一个道理，原来做人想混个功成名就无非也就两种途径：1.是做个名留千史的大好人 2.做个遗臭万年的大坏人。
<br>   我开始在聊天室里尝试着做个好人，逢人就卖乖见人就问好，马屁拍得啪啪地直响。可是到头来好人没做成，最后竟被咖啡的人民群众公认为咖啡的大坏人最虚伪的人，哎！我发现这年头做好人不容易呀！后来被咖啡的一位资深网友+挚友――九天神游道破迷津说道：“这年头啊，坏人都披着一张仁皮，你看看我，从热线一百混到如今的cafewoo.net虽说我长得一张一看就是坏人的脸蛋但也从来没人说过我是坏人呀！你小子学学我吧！我们一起努力吧！”我方然大悟。
<br>于是从此咖啡继九天神游之后又多了一匹披着仁皮的有色之狼。
<br>
<br>
<br>   说到的九天这位仁兄让我不禁要想起咖啡足球队来。
<br>   记得一次在和网友的聊天当中得知还有这么一个组织叫咖啡足球队，而且还有比赛并且每次比赛都有许多漂亮MM组成的啦啦队前来助威。于是我冲着有漂亮MM参加的啦啦队和对足球的那么一小丁点的热情不加考虑地向双子队长提出了加入足球队的申请，通过试训。我终于成为了球队的一员。从此球队多了一个背上了再也甩不掉的大包袱了。
<br>我又朝着成为咖啡之狼的宏伟目标又迈了实质性的一大大步。我真TMD高兴！
<br>
<br>
<br>   加入球队后，我踢的第一场正式比赛是在那个看了半天路标还搞不清东南西北坐了很久37路公交还要再走两百多米长满各色杂草和漂亮小野花的小路才到的，那个位于DELL工厂旁边地处很偏僻、鸟不拉屎的坑坑哇哇的一个场子里，对阵的是咖啡二站足球队。
<br>   球场虽说地处偏僻，场地内也没长草而且坑哇，但总的来说那还是个配套设施不错的场子，因为在场子旁边还笔直地驻立着两间当时最流行的活动公厕而且还是新的，充分考虑了球员们出恭难的问题，只不过两间活动公厕的门都反锁着。在场子的另一侧还有一间铁皮搞成的违章搭盖是我们的球员更衣室，我和九天等牲口就是在那儿换的裤头然后上场比赛的。
<br>那一场是我在球队的处子表演赛，我上场了五分多钟，是替换铲球而受伤的ADMAS上场的，在我的处子表演赛中有很多漂亮MM组成的啦啦队不辞万里，不辞辛苦跑来到这个鸟不拉屎的场子来加油不为了什么也就为了我，，，，，，们球队！让我甚是感动，她们分别是双子队长的老婆---双双嫂及一些年纪比我大得多的，跟本不可能进一步发展感情的漂亮MM们。通过首场比赛过后增加了我对球队的无比热爱也坚定了我要为球队事业拼尽一精一血的信念，同时也开始动摇了咖啡狼族前辈九天神游给我灌输的“让我们一起成为咖啡之狼”的信念。
<br>   自从我的处子表演赛之后再也没有什么啦啦队队员来看球队踢球了，球队处于一个人气低迷期，我也处于一个对MM无比渴望的兴奋期，主要不是因为我们踢得不好踢得烂，而是因为天气太热了球队没组织什么比赛了，没比赛啦啦队来个P！！！不过啦啦队里有这么一头叫microrise的MM（也称之为小米），此人热心于啦啦队事业不管球队训练比赛通通都来，像厕所的苍蝇怎么赶也赶不走。在这里我代表球队众牲口们向你一菊公，二菊公，三菊公了。说起这位小米小妹妹长得还行，乍一看还不错，再仔细一看天啊！！！！！！！！！！！！！！！！！！！长得太那个，，，，，，，，鬼斧神工，国色天香，倾国倾城，天若尤物了。不过这家伙老和我作对，每次都是她向咖啡众漂亮MM揭露我上咖啡的险恶用心的。实在让我深恶痛绝，请此人以后就看在“鬼斧神工，国色天香，倾国倾城，天若尤物”这十六大字的面子上放我一马吧。谢谢！
<br>好了，不说关于球队的事了再说下去我怕我良心一发现，就会把nongmin伯伯怕老婆，双子每天晚上切黄瓜贴脸美容，九天环保意识强大号从不用手纸，等一些队内内部机密给公开出去。为了我不被球队众牲口们灭口，为了咖啡从此不少了一位帅哥，关于球队的，我就点到为指！
<br>
<br>
<br>关于见网友这个复杂的问题
<br>   由于球队这个雄性系组织的关系，我见过的雄性网友比母性网友还要多，害得不少人为讨论“芋茹是不是同性恋者”这个的问题搞得满世界不安，为了世界的和平我一定要澄清：“我不是一个同性恋者，我只对漂亮MM感兴趣！MM们来吧，不要因为我是朵娇花而怜悯我”
<br>   我见的第一个咖啡网友也是我今生见的第一个网友-------huangwp。我仍记得我们第一次在球场见面时他穿的一双橙色耐克足球鞋，就是我上次丢失的那双。真是踏破铁鞋无匿处得来全不费功夫啊！终于被我找到偷我鞋子的那个小偷了。
<br>靠。。。。。。huangwp这个家伙是个男的，为此至今我仍埂埂于怀我竟把我宝贵的第一次给了一位雄性朋友。这个家伙目前也在咖啡消失了好久时间了，也不知道这位拿走我第一次的仁兄近来还好吗？在此我向你问个好了。祝你好运！
<br>   我这个人比较好色，所以见网友我就特别喜欢见漂亮的女网友，我希望懈后我的轻舞飞扬，希望来一次轰轰烈烈的网恋做鬼也风流了。但发生了一件让我查阅了《大英百科全书》还至今搞不明白为什么的事，从此以后为了保全爹妈赐于我的我弱小生命我越来越不敢见雌性网友了。下面我将讲诉这件令我百思不得其解的事：
<br>那是在一次聊天中，我懈后了一位某大学考古系的长得像美女陈慧琳的女孩子（有她发的一张说是她本人照片的陈慧琳照片为证），我们约在她学校内见面，我按指定接头地点在那儿等她，她远远远地走来，我看到了她了，她按照我们的接头暗号穿了件红色的羊毛衣了，要知道在这个48度的炎炎夏日里是多么的醒目啊！没错一定是她！她也看到了我身上的米色羊毛衣了，她冲我这边走过来了，五十米，二十五米，十米，在五米处她停了下来语音颤动地问我：“你是芋茹吗？”“是啊!我就是帅哥芋茹啊！”我摆出一个POSS答道。然后她翻出一本名为《人类进化论》的教科书内的一张叫北京猿某人头像的插图十分的惊讶并激动地对我说：“MMD，我从没见过长的这么有考古价值的！”然后抓一把斧头就想把我的脑袋砍下来！幸好我身手敏捷躲得快，逃得快。总算逃过了一劫。至今一想到此事我晚上就会做起恶梦来。
<br>   就是上述的这件事让我至今搞不明白啊？她为什么看完北京猿某人头像的插图后就要砍我脑袋下来啊？还呐喊着要把我脑袋送到国家博物馆。从此以后我就十分害怕见雌性网友了！即使不得己见到雌性网友我也总和她们保持一把斧头的距离。
<br>
<br>   好了！该放的屁也放完了。搁笔，有空再续!
<br>   谢谢收看！
<br>
<br>
<br>文末附上给九天的一封真情告白书，请九天收看。
<br>
<br>『致挚友九天神游一书』
<br>可爱的九天，见信佳！最近过得还好吧？双子队长要我转告你，球队送你的大印象你要记得时常泡来喝喝啊，牲口们也是为了不影响球队对外光辉形象的好，不要辜负球队众牲口们的一番心意呀。
<br>我在此感谢你在这篇文章的无辜客串一了个十分反面的角色，但这一切都源于自然并无虚构的成分。虽然我不知道这篇狗P不通、充满有色杂质的文章会不会被那个装成老实结巴的农民其实不亚于地主周扒皮的人物版版主nongmin定位为情色文学给删了，要知道nongmin这个版子可是无杂质，无沉淀，纯天然绿色的。但我还是要万分地感谢你！
<br>我知道光一句感谢是不能表达我对你的谢意的，为此我打算给你汇去1000元作为客串费用，以资鼓励。你一定要收下啊，俗话说连拉皮条的都可以要抽成，你为此文章背上了这么多无辜的恶习，不拿这1000元你也太说不过去了，我会十分愧就的。
<br>请你拿笔然后记下，下面帐号和密码然后自己到中国国际银行的任一分理处去领这1000元。
<br>九天仁兄，对不起啊！我刚刚才发现，我在线上写完这篇文章后，忘了把汇款的帐号和密码给写上就按下了“确认发表”的按钮了。于是就把文章给贴了上去了，事已如此于是无补。我想你也不会为这1000块越南币而在意的！也就罢了。
<br>多多保重！
<br>  此致！
<br>        敬礼！
<br>
<br>
<br>
<br>                                              你的挚友：芋茹
<br>                                                    于     
<br>                                                  2003／5／3', '我曾记得中学那位三围挺标准的，我也忘记姓什么来着的漂亮语文老师向我说过这么一位烈士同志说过的话：“死有重于泰山或轻于鸿毛”的废话，我最终明白了一个道理，原来做人想混个功成名就无非也就两种途径：1.是做个名留千史的大好人 2.做个遗臭万年的大坏人。

我开始在聊天室里尝试着做个好人，逢人就卖乖见人就问好，马屁拍得啪啪地直响。可是到头来好人没做成，最后竟被咖啡的人民群众公认为咖啡的大坏人最虚伪的人，哎！我发现这年头做好人不容易呀！后来被咖啡的一位资深网友+挚友――九天神游道破迷津说道：“这年头啊，坏人都披着一张仁皮，你看看我，从热线一百混到如今的cafewoo.net虽说我长得一张一看就是坏人的脸蛋但也从来没人说过我是坏人呀！你小子学学我吧！我们一起努力吧！”我方然大悟。

于是从此咖啡继九天神游之后又多了一匹披着仁皮的有色之狼。

说到的九天这位仁兄让我不禁要想起咖啡足球队来。

记得一次在和网友的聊天当中得知还有这么一个组织叫咖啡足球队，而且还有比赛并且每次比赛都有许多漂亮MM组成的啦啦队前来助威。于是我冲着有漂亮MM参加的啦啦队和对足球的那么一小丁点的热情不加考虑地向双子队长提出了加入足球队的申请，通过试训。我终于成为了球队的一员。从此球队多了一个背上了再也甩不掉的大包袱了。

我又朝着成为咖啡之狼的宏伟目标又迈了实质性的一大大步。我真TMD高兴！

加入球队后，我踢的第一场正式比赛是在那个看了半天路标还搞不清东南西北坐了很久37路公交还要再走两百多米长满各色杂草和漂亮小野花的小路才到的，那个位于DELL工厂旁边地处很偏僻、鸟不拉屎的坑坑哇哇的一个场子里，对阵的是咖啡二站足球队。

球场虽说地处偏僻，场地内也没长草而且坑哇，但总的来说那还是个配套设施不错的场子，因为在场子旁边还笔直地驻立着两间当时最流行的活动公厕而且还是新的，充分考虑了球员们出恭难的问题，只不过两间活动公厕的门都反锁着。在场子的另一侧还有一间铁皮搞成的违章搭盖是我们的球员更衣室，我和九天等牲口就是在那儿换的裤头然后上场比赛的。

那一场是我在球队的处子表演赛，我上场了五分多钟，是替换铲球而受伤的ADMAS上场的，在我的处子表演赛中有很多漂亮MM组成的啦啦队不辞万里，不辞辛苦跑来到这个鸟不拉屎的场子来加油不为了什么也就为了我，，，，，，们球队！让我甚是感动，她们分别是双子队长的老婆---双双嫂及一些年纪比我大得多的，跟本不可能进一步发展感情的漂亮MM们。通过首场比赛过后增加了我对球队的无比热爱也坚定了我要为球队事业拼尽一精一血的信念，同时也开始动摇了咖啡狼族前辈九天神游给我灌输的“让我们一起成为咖啡之狼”的信念。

自从我的处子表演赛之后再也没有什么啦啦队队员来看球队踢球了，球队处于一个人气低迷期，我也处于一个对MM无比渴望的兴奋期，主要不是因为我们踢得不好踢得烂，而是因为天气太热了球队没组织什么比赛了，没比赛啦啦队来个P！！！不过啦啦队里有这么一头叫microrise的MM（也称之为小米），此人热心于啦啦队事业不管球队训练比赛通通都来，像厕所的苍蝇怎么赶也赶不走。在这里我代表球队众牲口们向你一菊公，二菊公，三菊公了。说起这位小米小妹妹长得还行，乍一看还不错，再仔细一看天啊！！！！！！！！！！！！！！！！！！！长得太那个，，，，，，，，鬼斧神工，国色天香，倾国倾城，天若尤物了。不过这家伙老和我作对，每次都是她向咖啡众漂亮MM揭露我上咖啡的险恶用心的。实在让我深恶痛绝，请此人以后就看在“鬼斧神工，国色天香，倾国倾城，天若尤物”这十六大字的面子上放我一马吧。谢谢！

好了，不说关于球队的事了再说下去我怕我良心一发现，就会把nongmin伯伯怕老婆，双子每天晚上切黄瓜贴脸美容，九天环保意识强大号从不用手纸，等一些队内内部机密给公开出去。为了我不被球队众牲口们灭口，为了咖啡从此不少了一位帅哥，关于球队的，我就点到为指！

关于见网友这个复杂的问题

由于球队这个雄性系组织的关系，我见过的雄性网友比母性网友还要多，害得不少人为讨论“芋茹是不是同性恋者”这个的问题搞得满世界不安，为了世界的和平我一定要澄清：“我不是一个同性恋者，我只对漂亮MM感兴趣！MM们来吧，不要因为我是朵娇花而怜悯我”

我见的第一个咖啡网友也是我今生见的第一个网友-------huangwp。我仍记得我们第一次在球场见面时他穿的一双橙色耐克足球鞋，就是我上次丢失的那双。真是踏破铁鞋无匿处得来全不费功夫啊！终于被我找到偷我鞋子的那个小偷了。

靠。。。。。。huangwp这个家伙是个男的，为此至今我仍埂埂于怀我竟把我宝贵的第一次给了一位雄性朋友。这个家伙目前也在咖啡消失了好久时间了，也不知道这位拿走我第一次的仁兄近来还好吗？在此我向你问个好了。祝你好运！

我这个人比较好色，所以见网友我就特别喜欢见漂亮的女网友，我希望懈后我的轻舞飞扬，希望来一次轰轰烈烈的网恋做鬼也风流了。但发生了一件让我查阅了《大英百科全书》还至今搞不明白为什么的事，从此以后为了保全爹妈赐于我的我弱小生命我越来越不敢见雌性网友了。下面我将讲诉这件令我百思不得其解的事：

那是在一次聊天中，我懈后了一位某大学考古系的长得像美女陈慧琳的女孩子（有她发的一张说是她本人照片的陈慧琳照片为证），我们约在她学校内见面，我按指定接头地点在那儿等她，她远远远地走来，我看到了她了，她按照我们的接头暗号穿了件红色的羊毛衣了，要知道在这个48度的炎炎夏日里是多么的醒目啊！没错一定是她！她也看到了我身上的米色羊毛衣了，她冲我这边走过来了，五十米，二十五米，十米，在五米处她停了下来语音颤动地问我：“你是芋茹吗？”“是啊!我就是帅哥芋茹啊！”我摆出一个POSS答道。然后她翻出一本名为《人类进化论》的教科书内的一张叫北京猿某人头像的插图十分的惊讶并激动地对我说：“MMD，我从没见过长的这么有考古价值的！”然后抓一把斧头就想把我的脑袋砍下来！幸好我身手敏捷躲得快，逃得快。总算逃过了一劫。至今一想到此事我晚上就会做起恶梦来。

就是上述的这件事让我至今搞不明白啊？她为什么看完北京猿某人头像的插图后就要砍我脑袋下来啊？还呐喊着要把我脑袋送到国家博物馆。从此以后我就十分害怕见雌性网友了！即使不得己见到雌性网友我也总和她们保持一把斧头的距离。

好了！该放的屁也放完了。搁笔，有空再续!

谢谢收看！

文末附上给九天的一封真情告白书，请九天收看。

『致挚友九天神游一书』

可爱的九天，见信佳！最近过得还好吧？双子队长要我转告你，球队送你的大印象你要记得时常泡来喝喝啊，牲口们也是为了不影响球队对外光辉形象的好，不要辜负球队众牲口们的一番心意呀。

我在此感谢你在这篇文章的无辜客串一了个十分反面的角色，但这一切都源于自然并无虚构的成分。虽然我不知道这篇狗P不通、充满有色杂质的文章会不会被那个装成老实结巴的农民其实不亚于地主周扒皮的人物版版主nongmin定位为情色文学给删了，要知道nongmin这个版子可是无杂质，无沉淀，纯天然绿色的。但我还是要万分地感谢你！

我知道光一句感谢是不能表达我对你的谢意的，为此我打算给你汇去1000元作为客串费用，以资鼓励。你一定要收下啊，俗话说连拉皮条的都可以要抽成，你为此文章背上了这么多无辜的恶习，不拿这1000元你也太说不过去了，我会十分愧就的。

请你拿笔然后记下，下面帐号和密码然后自己到中国国际银行的任一分理处去领这1000元。

九天仁兄，对不起啊！我刚刚才发现，我在线上写完这篇文章后，忘了把汇款的帐号和密码给写上就按下了“确认发表”的按钮了。于是就把文章给贴了上去了，事已如此于是无补。我想你也不会为这1000块越南币而在意的！也就罢了。

多多保重！

此致！

敬礼！

你的挚友：芋茹

于

2003／5／3', '我和她的爱，就像两条平行线永远没有交点。但我会尽力找到那个交点......曾经找过....', '2003-05-03 23:25:00', 33, '20030819192812_bbsid_201572_board_1_0458c8df1a.html', '20030819192812');
