INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2353, 217775, 5, 2407, '放爱在掌心', '爱有地老天荒；爱有肝肠寸断；爱有相知相守；爱有反目成仇。无尽的爱啊让多少人欢笑一生，也让多少人叹息不已。
<br>    我的爱在哪里？我的爱在这里。经过了七年的婚姻生活，我不能说将爱都已尽收怀里，可也算是爱的有滋有味，有板有眼。
<br>  我是一个经历过爱的反对后的获胜方。所以我珍惜我的来之不意的爱情生活。七年的婚姻生活应该不算太短的时间，有人说过“七年之痒”的这么一句话，现在听到到真有些害怕。怕什么呢？怕不爱了，还是怕爱不够了，也许我都害怕。
<br>  生活平淡有规律是我的追求。相信很多人都和我一样有这样的要求。现如今我的要求都实现了，还嚎叫什么呢？
<br>   是爱不够热烈，还是不够温度，是爱不够浪漫，还是缺少鲜花和美酒......
<br>    在朋友的眼中，我是幸福的。夫妻可以说是相敬如宾、举案齐眉，恐怕就差将琴瑟和谐之类的词冠于我的头顶了。
<br>   老公是个极其简单的人。相貌不出众，也不才高八斗，更不是个有内秀的人。说了半天我到底是看上他什么了呢？其实现在想来当初的满腔热情只是源于他的爱车之心。看到他每日不停的擦拭他的摩托车，那个认真的样子似乎就象是昨天发生的一样。常想一个对车都能如此的人对老婆还能差吗，于是，稀里糊涂的就嫁给了他。
<br>   老公最大的特点是爱笑，一张大嘴常常是我取笑的对象，可他从不恼怒，继续发笑。还是嘴张的很大、很大。
<br>   朋友相聚时常有人发出感叹，当然都是对老公的深仇大恨，几百年的恩恩怨怨。常说到有人泪流不止、抽抽哒哒的。最后一致公认我的幸福与甜蜜。
<br>  其实。我和每一个小女人一样，渴望浪漫与鲜花的日子。更渴望有一天有人送我别墅的钥匙，当然最好还有游艇的钥匙。可我知道不会有，我不奢望。打开自己的手细细看过去，我知道我的爱情会很长久，也会很平和，当然还会很绵长......
<br>   记得一次看到过这样的一句话――放心大胆地往前走，幸福就在后头跟着你。当时我的心就潮湿了，我明白我的爱一直在我的掌心里，它从未溜走过。只要你纂紧，你就会知道这一把你握住了有多少。
<br>  相信以后的日子我也不会到处去找幸福，因为你若老是围着圈子跑，而从不回过头去看，那你一定什么也找不到。
<br>  握紧了就千万不要松开！！', '爱有地老天荒；爱有肝肠寸断；爱有相知相守；爱有反目成仇。无尽的爱啊让多少人欢笑一生，也让多少人叹息不已。

我的爱在哪里？我的爱在这里。经过了七年的婚姻生活，我不能说将爱都已尽收怀里，可也算是爱的有滋有味，有板有眼。

我是一个经历过爱的反对后的获胜方。所以我珍惜我的来之不意的爱情生活。七年的婚姻生活应该不算太短的时间，有人说过“七年之痒”的这么一句话，现在听到到真有些害怕。怕什么呢？怕不爱了，还是怕爱不够了，也许我都害怕。

生活平淡有规律是我的追求。相信很多人都和我一样有这样的要求。现如今我的要求都实现了，还嚎叫什么呢？

是爱不够热烈，还是不够温度，是爱不够浪漫，还是缺少鲜花和美酒......

在朋友的眼中，我是幸福的。夫妻可以说是相敬如宾、举案齐眉，恐怕就差将琴瑟和谐之类的词冠于我的头顶了。

老公是个极其简单的人。相貌不出众，也不才高八斗，更不是个有内秀的人。说了半天我到底是看上他什么了呢？其实现在想来当初的满腔热情只是源于他的爱车之心。看到他每日不停的擦拭他的摩托车，那个认真的样子似乎就象是昨天发生的一样。常想一个对车都能如此的人对老婆还能差吗，于是，稀里糊涂的就嫁给了他。

老公最大的特点是爱笑，一张大嘴常常是我取笑的对象，可他从不恼怒，继续发笑。还是嘴张的很大、很大。

朋友相聚时常有人发出感叹，当然都是对老公的深仇大恨，几百年的恩恩怨怨。常说到有人泪流不止、抽抽哒哒的。最后一致公认我的幸福与甜蜜。

其实。我和每一个小女人一样，渴望浪漫与鲜花的日子。更渴望有一天有人送我别墅的钥匙，当然最好还有游艇的钥匙。可我知道不会有，我不奢望。打开自己的手细细看过去，我知道我的爱情会很长久，也会很平和，当然还会很绵长......

记得一次看到过这样的一句话――放心大胆地往前走，幸福就在后头跟着你。当时我的心就潮湿了，我明白我的爱一直在我的掌心里，它从未溜走过。只要你纂紧，你就会知道这一把你握住了有多少。

相信以后的日子我也不会到处去找幸福，因为你若老是围着圈子跑，而从不回过头去看，那你一定什么也找不到。

握紧了就千万不要松开！！', NULL, '2003-11-07 20:14:00', 2, '20031220052028_bbsid_217775_board_5_60bb861cb8.html', '20031220052028');
