INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (437, 117432, 12, 335, '[转贴]我的另类PK生涯！', '我的另类PK生涯！
<br>8/3/2001 17:26:29&#183; 一艾&#183; 
<br>
<br>--------------------------------------------------------------------------------
<br>
<br>　　眼瞧着人家PK这个PK那个……真谗啊，可是我的AMA只有19级，还是个拿矛的。估计我的脑袋对于那些80多级的家伙来说是磨刀也不够的。 
<br>
<br>　　但是，山不在高，有仙则名；水不在深，有龙则灵……PK不在级别，有胆则行。于是乎，我毅然踏上着PK这条满是荆棘的道路。
<br>
<br>　　找了个有“PK”字样的游戏就进去了，人还蛮多，6个，最底的一个71级（除了我）。不断地有人从我身边裸奔出去，在我的箱子旁还有好多耳朵，要是它们能多值几个钱的话……我想我会去捡的。正所谓天生我才必有用，一进游戏就有两个人欢迎我，把我设为了敌对。但是好心个人也有，一个BAR跑上来要和我交易，我不知道他想干什么，先答应再说。他直接把一把黄金弓放了上来，还有一只看上去还蛮不错的戒指（这是对我而言）然后点了勾。呵呵呵呵！他打算送我！？？呒……但是妈妈告诉我不可以占陌生人便宜的。于是……我放上了一个小血瓶外加两吧钥匙，交易完成……哈哈哈哈，赚了。我把我原来那个MANA+9的戒指换了下来。至于那吧弓嘛，由于我是AMA是练矛的，再说这把弓等级太高，我暂时也拿不了…………直接就买给NPC了。
<br>
<br>　　呒……还算是个好的开始，表示感谢，我在屏幕上打了“thnks”……后来我才发现，我好象打错了，算了……只要心意到即可。
<br>
<br>　　我把我的双手矛放进箱子，去女铁匠那儿买了一捆单手矛，因为我没有打算和任何人肉搏。但是我的样子似乎还有些别扭……呒……又买了一块盾，还是能镶宝石的，但是我的宝石只有4块，不舍得。因为我知道这盾的作用只是为了让我能看上去好看些，要是想让它帮我低档什么的话…………估计是不指望了。
<br>
<br>　　装备都齐了！开始战斗！
<br>
<br>　　曾经有人告诉过我，战斗的首要任务是把敌人激努。
<br>
<br>　　冲出小镇外……看见地图上显示好几个人在那里转圈圈，地上到处都是耳朵和一些零钱。处于环境问题我把零钱都捡了起来，转了一圈……也有5千多了！！哈哈哈！突然两个BAR和一个PAL打到了我这儿，不消一刻，那个被围攻的PAL就死掉了，一下就掉出1万多钱！！哇……我也不管那两个BAR是不是我仇人了，直接就冲了上去捡，但是那个BAR比我手块，先到一步，我只能流口水了。
<br>
<br>　　仇恨的怒火在我心中燃烧……我发誓！我一定要把钱抢回来。
<br>
<br>　　先回小镇，把那个抢我钱的BAR设为敌对，又冲了出去。
<br>
<br>　　看见那个BAR还在个那个刚复活的PAL打……呵呵呵呵，报仇的机会来了！！保持一定距离，一阵瘟疫之枪狂扔，直到我的MAMA耗尽……那一块整个屏幕都绿啦，什么也看不清。BAR从绿雾里跑了出来，PAL追了出来……我也继续，喝下一瓶兰水，也追了过去。这次我不再乱扔了……每次都对准着个死胖子扔。几乎在半分钟内……那个BAR一直是绿颜色的。我看见他的血好象少了好些……呵呵呵呵……不知道是不是我的功劳。
<br>　　片刻……PAL又死了……显然那个BAR已经不耐烦了，直接朝我追了过来！！我靠……逃啊！！！真是的……一个80多级的BAR追一个19级的AMA，也不嫌害臊。快了！快了！就快到小镇了……我正乐着呢，那个不要脸的家伙一个跳砍，把我震了一下，紧接着就是一阵旋乱风砍，但是他好象方向搞错了，旋到另一边去了。估计是他没在跳砍上用太多的点数，只砍掉我半血……呵呵呵呵，真是幸运。
<br>
<br>　　加好了血我又跑了出去，继续用这种方式刺激那个胖子。
<br>
<br>　　终于！！！那个胖子好象是让别人砍死了……而且尸体离小镇还挺远的，这真是千载难逢的好机会啊！！！当我看见地图上那个BAR从小镇中心裸奔出来时，就先把小镇口的空地全染绿，然后就守着。
<br>
<br>　　好！他出来了……马上就成了个绿人。刚踏出小镇我就是一根矛飞了上去！！正中红心！！他的血明显的少了一格！哈哈哈！！真是好有成就感！！他继续跑，我又一通狂扔，他又中了两支，但这时他已经跑远了……不料想……他又回来了，似乎他不想去捡尸体了。竟然冲了上来用圈头打我！！！
<br>
<br>　　……我喜欢勇敢的敌人
<br>
<br>　　这个死胖子真是活腻的，脑子锈斗了……既然想死那我就成全你！！我的鼠标左键是狂刺……呵呵呵……这下他哪里是我的对手，再说了，他现在还绿着呢。我的矛头不断以雨点般的速度的落在他的身体上，他的血正在明显的减少！！就在血只省一点点时……他还是跑了。
<br>
<br>　　哈哈哈哈哈！！真是太有成就感了！一个80多级的BAR竟然从我面前逃跑，还是绿着脸的。我突然发觉我是那么的英勇，这也就拉开了我PK生涯的序幕。', '我的另类PK生涯！

8/3/2001 17:26:29· 一艾·

--------------------------------------------------------------------------------

眼瞧着人家PK这个PK那个……真谗啊，可是我的AMA只有19级，还是个拿矛的。估计我的脑袋对于那些80多级的家伙来说是磨刀也不够的。

但是，山不在高，有仙则名；水不在深，有龙则灵……PK不在级别，有胆则行。于是乎，我毅然踏上着PK这条满是荆棘的道路。

找了个有“PK”字样的游戏就进去了，人还蛮多，6个，最底的一个71级（除了我）。不断地有人从我身边裸奔出去，在我的箱子旁还有好多耳朵，要是它们能多值几个钱的话……我想我会去捡的。正所谓天生我才必有用，一进游戏就有两个人欢迎我，把我设为了敌对。但是好心个人也有，一个BAR跑上来要和我交易，我不知道他想干什么，先答应再说。他直接把一把黄金弓放了上来，还有一只看上去还蛮不错的戒指（这是对我而言）然后点了勾。呵呵呵呵！他打算送我！？？呒……但是妈妈告诉我不可以占陌生人便宜的。于是……我放上了一个小血瓶外加两吧钥匙，交易完成……哈哈哈哈，赚了。我把我原来那个MANA+9的戒指换了下来。至于那吧弓嘛，由于我是AMA是练矛的，再说这把弓等级太高，我暂时也拿不了…………直接就买给NPC了。

呒……还算是个好的开始，表示感谢，我在屏幕上打了“thnks”……后来我才发现，我好象打错了，算了……只要心意到即可。

我把我的双手矛放进箱子，去女铁匠那儿买了一捆单手矛，因为我没有打算和任何人肉搏。但是我的样子似乎还有些别扭……呒……又买了一块盾，还是能镶宝石的，但是我的宝石只有4块，不舍得。因为我知道这盾的作用只是为了让我能看上去好看些，要是想让它帮我低档什么的话…………估计是不指望了。

装备都齐了！开始战斗！

曾经有人告诉过我，战斗的首要任务是把敌人激努。

冲出小镇外……看见地图上显示好几个人在那里转圈圈，地上到处都是耳朵和一些零钱。处于环境问题我把零钱都捡了起来，转了一圈……也有5千多了！！哈哈哈！突然两个BAR和一个PAL打到了我这儿，不消一刻，那个被围攻的PAL就死掉了，一下就掉出1万多钱！！哇……我也不管那两个BAR是不是我仇人了，直接就冲了上去捡，但是那个BAR比我手块，先到一步，我只能流口水了。

仇恨的怒火在我心中燃烧……我发誓！我一定要把钱抢回来。

先回小镇，把那个抢我钱的BAR设为敌对，又冲了出去。

看见那个BAR还在个那个刚复活的PAL打……呵呵呵呵，报仇的机会来了！！保持一定距离，一阵瘟疫之枪狂扔，直到我的MAMA耗尽……那一块整个屏幕都绿啦，什么也看不清。BAR从绿雾里跑了出来，PAL追了出来……我也继续，喝下一瓶兰水，也追了过去。这次我不再乱扔了……每次都对准着个死胖子扔。几乎在半分钟内……那个BAR一直是绿颜色的。我看见他的血好象少了好些……呵呵呵呵……不知道是不是我的功劳。

片刻……PAL又死了……显然那个BAR已经不耐烦了，直接朝我追了过来！！我靠……逃啊！！！真是的……一个80多级的BAR追一个19级的AMA，也不嫌害臊。快了！快了！就快到小镇了……我正乐着呢，那个不要脸的家伙一个跳砍，把我震了一下，紧接着就是一阵旋乱风砍，但是他好象方向搞错了，旋到另一边去了。估计是他没在跳砍上用太多的点数，只砍掉我半血……呵呵呵呵，真是幸运。

加好了血我又跑了出去，继续用这种方式刺激那个胖子。

终于！！！那个胖子好象是让别人砍死了……而且尸体离小镇还挺远的，这真是千载难逢的好机会啊！！！当我看见地图上那个BAR从小镇中心裸奔出来时，就先把小镇口的空地全染绿，然后就守着。

好！他出来了……马上就成了个绿人。刚踏出小镇我就是一根矛飞了上去！！正中红心！！他的血明显的少了一格！哈哈哈！！真是好有成就感！！他继续跑，我又一通狂扔，他又中了两支，但这时他已经跑远了……不料想……他又回来了，似乎他不想去捡尸体了。竟然冲了上来用圈头打我！！！

……我喜欢勇敢的敌人

这个死胖子真是活腻的，脑子锈斗了……既然想死那我就成全你！！我的鼠标左键是狂刺……呵呵呵……这下他哪里是我的对手，再说了，他现在还绿着呢。我的矛头不断以雨点般的速度的落在他的身体上，他的血正在明显的减少！！就在血只省一点点时……他还是跑了。

哈哈哈哈哈！！真是太有成就感了！一个80多级的BAR竟然从我面前逃跑，还是绿着脸的。我突然发觉我是那么的英勇，这也就拉开了我PK生涯的序幕。', NULL, '2001-08-05 04:20:00', 4, '20020613125717_bbsid_117432_board_12_418988f621.html', '20020613125717');
