INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (200, 136582, 1, 185, '我想我是海', '漫步于冬季的街道，独自一人，怀中还揣着Walkman。调子还是老的，还是那曲《我想我是海》。我很喜欢这首歌，歌中的那些许淡淡的忧愁，再加上王磊的完美诠释，显得更加地动人了……
<br>　　我非常喜欢冬季，喜欢它的冷寂，它的银白以及它赋予我的自由。
<br>　　在严冬，我常常单独地来到海边，因为旧家离海较近，所以一呆就是一个下午。这时平常没有人来，在此处，我可以静静地聆听那海在这冰冷的季节里所发出的低沉的悲吟。在这里，我可以感受到海所散发出的点滴温情。
<br>　　“我想我是海，冬天的大海……”我心诧然，又有谁能够读懂我此时的心情呢？或许也只有这冬天的海吧。它是那么蔚蓝，如此的美丽；而细细地品味竟然是如此的苦涩。
<br>　　海边的沙是柔软的，冰冷的海风却为什么那么地无情，吹打着海边的沙，吹打着我呢？
<br>　　有人告诉我，向着大海大声地呐喊，可以宣泄一下内心的惆怅。大海可以默默地倾听人们的哭诉，包容一切的忧愁，安抚那些受伤的人们，而大海自己呢？它又可以去向何人倾诉，何人表露呢？它只能往心里搁，我想这也就是大海之如此的苦涩，却又是如此的美丽的缘故吧。
<br>　　对我来说，哭可能是最好的解脱，因为，泪是冰的，泪也是苦涩的……', '漫步于冬季的街道，独自一人，怀中还揣着Walkman。调子还是老的，还是那曲《我想我是海》。我很喜欢这首歌，歌中的那些许淡淡的忧愁，再加上王磊的完美诠释，显得更加地动人了……

我非常喜欢冬季，喜欢它的冷寂，它的银白以及它赋予我的自由。

在严冬，我常常单独地来到海边，因为旧家离海较近，所以一呆就是一个下午。这时平常没有人来，在此处，我可以静静地聆听那海在这冰冷的季节里所发出的低沉的悲吟。在这里，我可以感受到海所散发出的点滴温情。

“我想我是海，冬天的大海……”我心诧然，又有谁能够读懂我此时的心情呢？或许也只有这冬天的海吧。它是那么蔚蓝，如此的美丽；而细细地品味竟然是如此的苦涩。

海边的沙是柔软的，冰冷的海风却为什么那么地无情，吹打着海边的沙，吹打着我呢？

有人告诉我，向着大海大声地呐喊，可以宣泄一下内心的惆怅。大海可以默默地倾听人们的哭诉，包容一切的忧愁，安抚那些受伤的人们，而大海自己呢？它又可以去向何人倾诉，何人表露呢？它只能往心里搁，我想这也就是大海之如此的苦涩，却又是如此的美丽的缘故吧。

对我来说，哭可能是最好的解脱，因为，泪是冰的，泪也是苦涩的……', '我想我是海……', '2001-12-10 18:25:00', 15, '20020112095519_bbsid_136582_board_1_88d0c86c1a.html', '20020112095519');
