INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1453, 195217, 6, 694, '害怕', '害怕，害怕没有你的日子，不想失去你，我们之间没有谁负了谁，也没有谁愿意轻易离开对方．可是现实很多事不是我们说的就算．
<br>
<br>我不知道该怎么办？我，乱了步伐．害怕，真的会有那一天，你真的会离开．
<br>
<br>我，不要你离开．却无能无力．只能静静的等待，等待一个或好或坏的结果．
<br>
<br>害怕等待，更害怕等到最后的结果不是我想要的！
<br>
<br>怎么办？心，乱了．
<br>
<br>常常劝别人爱过就算，自己却为爱伤感．因为我不要我们的爱被莫名其妙的割断……', '害怕，害怕没有你的日子，不想失去你，我们之间没有谁负了谁，也没有谁愿意轻易离开对方．可是现实很多事不是我们说的就算．

我不知道该怎么办？我，乱了步伐．害怕，真的会有那一天，你真的会离开．

我，不要你离开．却无能无力．只能静静的等待，等待一个或好或坏的结果．

害怕等待，更害怕等到最后的结果不是我想要的！

怎么办？心，乱了．

常常劝别人爱过就算，自己却为爱伤感．因为我不要我们的爱被莫名其妙的割断……', '道别时,总是无理的要求说;再等一分钟！ 

挂电话前，总是无理的要求说：再多说一秒钟！ 

很多东西就是靠着一分钟一秒的累积而深陷了。', '2003-02-01 21:53:00', 10, '20030223170642_bbsid_195217_board_6_497490d2ad.html', '20030223170642');
