INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (229, 156138, 10, 284, '网络直通心底', '网络通进心底
<br>――给《和管沙一起长大》的书评
<br>
<br>我是一只网虫。
<br>
<br>要知道网虫在高三可不好混，一边是通往大学这座人间天堂的独木桥，一边有我热爱的交流方式、文字、音乐、电影、朋友、甚至贯通整个世界的脉络。我站在这中间左右为难地观望和忙碌着：两都是我的梦想，都舍不下。
<br>
<br>但我是一只网虫，即使高三也不能阻挡。我寄生在一只金黄色的桔子里，头上顶着五片叶子，快乐地在虚拟世界里蹦来蹦去，寻找可以让我感动和默契的东西。
<br>
<br>就是网络，使我认识了一群热爱文字的朋友，使我从《少年文艺》背后一个纯粹的读者和作者的身份中走出来，变成SNWY BBS上一个跳跃的精灵。一生中最美好的时光就是能和喜欢的人们一起谈论喜欢的东西，彼此分享和感动，投入和沉醉的默契。
<br>
<br>就是在这里，我看见了一个近处的雪漫：）
<br>
<br>
<br>最早开始对文字有感觉，便是从江苏《少年文艺》开始。而我看《少》的第一篇小说，就是雪漫的《丑女玫瑰》。那时候常看些比较硬派的科幻，忽然在心里揉入一种别样的温情，让我感动得不知怎么好。我记得曾把爸爸妈妈叫来坐在床上，把《丑女玫瑰》一个字一个字读给他们听，用无比真诚的语调。已经不记得爸妈的反应了，只知道那个下午的阳光一直静静地在我和玫瑰之间穿行，心里无比的温暖和平静。
<br>
<br>初二时看到她更早的《雁渡寒潭》。里面有一段话伴我走在所有成长的路上，我一直能背下来：等待我们去做的事情太多了，我们不能总是沉醉在一种辉煌或失落在一种痛苦里，如意或不如意的种种如果可以不留痕迹，就让它如一池飞雁已过的清潭般安宁美好，让温暖和无所牵挂的心情陪伴我们过全新的日子。至于明天是不是有很多坎坷或不可拒绝的悲伤，谁在乎呢。雁渡寒潭罢了。我有信心在快乐里把握自己的一生。
<br>
<br>曾经说给好多人听，抄给好多人看，感动好多人。
<br>
<br>在看她的《知己》的时候我就想，照片上那个坐在电脑前转过头笑的女孩，是多么的出色多么的遥远。
<br>
<br>可是网络拉近了我们的距离。我看到她做的漂亮得半死的主页，看到她的回贴，甚至上个星期，我听到电话里她细切的声音，像奇迹一样啊。
<br>
<br>《QQ兄妹》大概是雪漫第一部和网络有关的小说吧。印象中雪漫小说里的人物总是有一些不如人意的家庭背景，比如管沙，比如玫瑰，比如周娅。那些看似坚强冷漠其实内心善良而脆弱的男孩女孩们，从阴暗的灰质的背景中走出来，带着无力承受的成长的伤痛，寂寞无助地等待救援，是一幅怎样令人动心的画面。雪漫的文字带着温婉的平和，娓娓道来，微笑着告诉你，成长总要付出代价，保持一颗宽容的爱心比什么都重要。归根到底成长是一种幸福。让我不止一次地流泪。
<br>
<br>正如我觉得安妮宝贝文字中的颓废有时可以表达BENJAMIN的画一样，雪漫的文字就好像莫奈的画。那些对光线的细致的捕捉是她曼延在文字里汩汩的流淌的温泉，同时交融着跳脱的言语和思维。当交流受到阻碍时，这股温泉便顺着网络一直通进你的心底。
<br>
<br>网络连遍世界，并且直通心底。在这里什么都可以说，什么都可以敞开来谈。手指飞快地跳动，传递我对你的那份熟悉和关心。符号语言是你看不到的我心里的安慰。屏幕的右下角，我的头像在一闪一闪地呼唤，按下你熟悉的热键让我带给你温暖的碰撞。毕竟是血浓于水啊。我看到居然在网吧里，转过身对管沙说，“回家吧，哥哥”的时候，眼泪不可抑止地掉了下来，亲情和友情在这一方小小的空间里交融，目光碰触的瞬间我们彼此理解。跳出网络，看见身后的我你是否惊讶和无措？但那份近距离的熟悉和关心依然在。回家吧，哥哥。在虚拟的世界里我们只是陌生的网友，都可以彼此友好地交流，那在现实中我们有什么理由敌对呢，你是我的哥哥啊。
<br>
<br>对于细节的东西，我一直有执著的偏爱。它们是从指缝里漏出来的细碎的沙沙作响的阳光亮片，折射成生活最本质最真实的面貌，串起你细密的心思丝丝入扣。看到结尾，“过马路时，管沙轻轻地带了我一把”，只觉一股暖流通遍全身。在那些指尖发稍的碰触间，一些脆弱的坚硬的东西融化开来，像花瓣一样穿行过我们的身体。青春在安静地呼吸，成长不曾停留。
<br>
<br>我还记得雪漫在《丑女玫瑰》的结尾里说，玫瑰一定会有一个很好的将来，好到我们想也想不到的那么好。而这对QQ兄妹管沙和居然，以及他们身后重新组合的家庭，也一定会有一个很好很好的将来，他们会在爱和伤痛中快乐地成长，就像那个谜底，明天，充满美好的不可预知的期待。', '网络通进心底

――给《和管沙一起长大》的书评

我是一只网虫。

要知道网虫在高三可不好混，一边是通往大学这座人间天堂的独木桥，一边有我热爱的交流方式、文字、音乐、电影、朋友、甚至贯通整个世界的脉络。我站在这中间左右为难地观望和忙碌着：两都是我的梦想，都舍不下。

但我是一只网虫，即使高三也不能阻挡。我寄生在一只金黄色的桔子里，头上顶着五片叶子，快乐地在虚拟世界里蹦来蹦去，寻找可以让我感动和默契的东西。

就是网络，使我认识了一群热爱文字的朋友，使我从《少年文艺》背后一个纯粹的读者和作者的身份中走出来，变成SNWY BBS上一个跳跃的精灵。一生中最美好的时光就是能和喜欢的人们一起谈论喜欢的东西，彼此分享和感动，投入和沉醉的默契。

就是在这里，我看见了一个近处的雪漫：）

最早开始对文字有感觉，便是从江苏《少年文艺》开始。而我看《少》的第一篇小说，就是雪漫的《丑女玫瑰》。那时候常看些比较硬派的科幻，忽然在心里揉入一种别样的温情，让我感动得不知怎么好。我记得曾把爸爸妈妈叫来坐在床上，把《丑女玫瑰》一个字一个字读给他们听，用无比真诚的语调。已经不记得爸妈的反应了，只知道那个下午的阳光一直静静地在我和玫瑰之间穿行，心里无比的温暖和平静。

初二时看到她更早的《雁渡寒潭》。里面有一段话伴我走在所有成长的路上，我一直能背下来：等待我们去做的事情太多了，我们不能总是沉醉在一种辉煌或失落在一种痛苦里，如意或不如意的种种如果可以不留痕迹，就让它如一池飞雁已过的清潭般安宁美好，让温暖和无所牵挂的心情陪伴我们过全新的日子。至于明天是不是有很多坎坷或不可拒绝的悲伤，谁在乎呢。雁渡寒潭罢了。我有信心在快乐里把握自己的一生。

曾经说给好多人听，抄给好多人看，感动好多人。

在看她的《知己》的时候我就想，照片上那个坐在电脑前转过头笑的女孩，是多么的出色多么的遥远。

可是网络拉近了我们的距离。我看到她做的漂亮得半死的主页，看到她的回贴，甚至上个星期，我听到电话里她细切的声音，像奇迹一样啊。

《QQ兄妹》大概是雪漫第一部和网络有关的小说吧。印象中雪漫小说里的人物总是有一些不如人意的家庭背景，比如管沙，比如玫瑰，比如周娅。那些看似坚强冷漠其实内心善良而脆弱的男孩女孩们，从阴暗的灰质的背景中走出来，带着无力承受的成长的伤痛，寂寞无助地等待救援，是一幅怎样令人动心的画面。雪漫的文字带着温婉的平和，娓娓道来，微笑着告诉你，成长总要付出代价，保持一颗宽容的爱心比什么都重要。归根到底成长是一种幸福。让我不止一次地流泪。

正如我觉得安妮宝贝文字中的颓废有时可以表达BENJAMIN的画一样，雪漫的文字就好像莫奈的画。那些对光线的细致的捕捉是她曼延在文字里汩汩的流淌的温泉，同时交融着跳脱的言语和思维。当交流受到阻碍时，这股温泉便顺着网络一直通进你的心底。

网络连遍世界，并且直通心底。在这里什么都可以说，什么都可以敞开来谈。手指飞快地跳动，传递我对你的那份熟悉和关心。符号语言是你看不到的我心里的安慰。屏幕的右下角，我的头像在一闪一闪地呼唤，按下你熟悉的热键让我带给你温暖的碰撞。毕竟是血浓于水啊。我看到居然在网吧里，转过身对管沙说，“回家吧，哥哥”的时候，眼泪不可抑止地掉了下来，亲情和友情在这一方小小的空间里交融，目光碰触的瞬间我们彼此理解。跳出网络，看见身后的我你是否惊讶和无措？但那份近距离的熟悉和关心依然在。回家吧，哥哥。在虚拟的世界里我们只是陌生的网友，都可以彼此友好地交流，那在现实中我们有什么理由敌对呢，你是我的哥哥啊。

对于细节的东西，我一直有执著的偏爱。它们是从指缝里漏出来的细碎的沙沙作响的阳光亮片，折射成生活最本质最真实的面貌，串起你细密的心思丝丝入扣。看到结尾，“过马路时，管沙轻轻地带了我一把”，只觉一股暖流通遍全身。在那些指尖发稍的碰触间，一些脆弱的坚硬的东西融化开来，像花瓣一样穿行过我们的身体。青春在安静地呼吸，成长不曾停留。

我还记得雪漫在《丑女玫瑰》的结尾里说，玫瑰一定会有一个很好的将来，好到我们想也想不到的那么好。而这对QQ兄妹管沙和居然，以及他们身后重新组合的家庭，也一定会有一个很好很好的将来，他们会在爱和伤痛中快乐地成长，就像那个谜底，明天，充满美好的不可预知的期待。', NULL, '2002-03-31 13:39:00', 8, '20020406015142_bbsid_156138_board_10_c8e9a73754.html', '20020406015142');
