INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2003, 211221, 2, 359, '橘色的夏天', '记忆中的夏天是橘色的。透着晃眼的光，和火辣辣的疼痛。就象小伍一样。那就是她留给我的唯一记忆，整个夏天。
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 ---------------题记
<br>　 汗津津地站在骄阳下等待着小伍的出现。偶尔有汗渗进眼角，便咸咸地疼了起来。从远处吹来的风热热的，黏黏的。伸手擦汗的时候，摸了摸头顶，觉得自己的头发里可以煮熟一个鸡蛋。在我计算着煮熟一个鸡蛋需要多长时间的时候，小伍进入我的视线。
<br>　　她象所有路上的行人一样，踏着不缓不慢的步子，自有一股漫不经心的韵律。但在那一刻，她的出现在我眼中是跳跃式的。削得薄薄的短发，纯白的棉T恤，暗红色的七分裤。这个夏天的风缠绵得有些恶心，如登徒子的手一般缓缓地略过她的发间和身体。我用力地咬了咬嘴唇。睁大眼睛看她走近。心里有些许雀悦。她走到我面前，看了我一眼，动了动她的唇，蹦出两个字，“走吧”。
<br>　 一个单刀直入的照面。心跳是不是应该加快一下？我偷偷地问了问自己。
<br>　 我们的路线朝着她来时的方向。闭着眼睛我也能安全地到达我们的目的地。那是我们一起生活了两年零三个月的地方。我习惯性地走在她的侧后方，习惯性地微低着头。于是目光自然而然地降落在她裸露出的三分之一的小腿上。她永远不改光脚穿球鞋的习惯，脚踝处秃起的那块圆呼呼的骨头随着走动不停地滑动。摧枯拉朽的性感。有节奏的律动，如同催眠。让我不可自拔。
<br>　 “你看什么。”我恍然抬起头，发现她已站定在我面前。她背着光，脸上的表情埋在阴影里。白花花的阳光晒得眼睛生疼，我眯缝着眼。安静地对她笑了笑。听见她隐约的叹息，接着往前走。我想起阿苏带着她那张脸上惯有的模糊而暧昧的表情对我说，亚亚，老天是公平的，你的眼睛已经代表了一切。她形容我的笑是眼珠子的笑，很霎然的，一个妩媚划过去。如偷情一般。我知道，刚划过去的一道妩媚小伍已经接收到了，于是我乖巧地跟在她后面。
<br>
<br>　 屋子里沉淀了几天她的味道。随着走动，如旋涡被搅动。气味弥漫开来，贪婪地深呼吸着。从浴室传来水流声。我朝着声音的方向望了一眼。终于可以安下心来。这一切才是我所熟悉的。
<br>　 把窗户大开，打开吊扇。气味渐渐散开。但自有令我安心的东西。把房间收拾好，再坐回到那个我熟悉的角落，有我最自如的惬意。撩起衣服的下摆，把裸露的背紧紧地贴着墙壁。冰凉如丝，缕缕入侵。仰着头看天花板，有几块氲开的水斑。眼珠跟不上快速旋转的呆扇，诱人的晕眩。这样死去也是幸福的。
<br>　 肚皮上有清凉的触觉。我低头，看见腰腹间弯出的褶皱上蔓延着的手指。她低垂的眼帘上密布紫红色青蓝色的细丝。白皙得一塌糊涂。
<br>
<br>　 巨大的蘑菇云。
<br>　 汗湿了又干，干了又湿。潮湿而混浊的呼吸。钝而重的心跳。
<br>　 从很高的地方降落。从很远的地方回来。
<br>
<br>　 我睁开眼睛，屋子昏暗下来。侧过头看着小伍，她耷拉着眼帘，呼吸绵长。
<br>　 把手臂靠了下她的手臂。粘腻的感觉。然后是她抬起的眼，毫不迟疑地进入我的眼睛。无力招架。
<br>　 我默默地捡起地上的大T恤，往身上一套，就站起来，往浴室的方向走去。
<br>　 沁凉的水突然往皮肤上冲下来，忍不住地打了个激灵。眼泪就突然涌出来。我措手不及地站在莲蓬头下。眼睛生生地疼着。然后就看见小伍走过来。下意识地蹲了下来。如我所愿，她走近我，把我托了起来。抱紧我。呼吸在我耳边，暗哑地喃喃着“给我。”耳根处又湿热了起来。
<br>　 无声的哭泣渐渐变成了急促的喘息。
<br>　 就在水帘下。重新沸腾。
<br>
<br>　 我站在那张有些旧的地图前。这座城市每天都在开发新的建设。日新月异。而我仍旧留着2年前的那一张。
<br>　 我一个人到这座城市。每到一个地方的第一个动作是买一张地图。我的方向感很差，有一张地图至少不会让我露宿街头。我站在火车站门口，眼看着川流不息的人群，心里凉凉的。这就是我要的么，到一个人口密集的城市。谁也不认识谁，谁也找不着谁。我走到报亭前买了份地图。
<br>　 地图是样迷人的小玩意。再没有什么东西象地图这么坦白了。赤裸裸地袒露着自己。倾其所有，毫无保留。
<br>　 我站在一个公车站牌的阴影里。埋头研究刚到手的这张地图。这座城市分部成辐射状。星罗棋布。看了又看，不知道看了多久。直到感觉颈椎上一阵酸疼，才慢慢地抬起头来，晃眼得很，远处近处都是一块块的光斑。我开始试着轻轻活动脖子。无意识地左顾右盼。我看见一个人。
<br>　 这个人站在离我几步远的地方。穿着一件宽大的白衬衣，一条卡其色的休闲裤的裤腿已经被挽到小腿上。两根细细的腿骨下，一双不穿袜子的球鞋。衣服的下摆飘荡在裤子外面，瘦弱的身形更显得有些萧条。
<br>　 如此仔细地打量对方，自然因为对上了她的目光。从她的目光看来，似乎已经观察我很久了。我就这样与她对视着。直到风吹过的时候，我酸涩地闭了闭眼睛。就在这一眨眼的时间里，她站到我面前。
<br>　 “你去哪儿？”这么一个简单明了的问题，我无从答起。我去哪儿呢。我不正在看地图吗？可我到底去哪儿呢。我回答不出来。只是看着她，现在想来，那样的眼神是有些茫然的。后来她说，当时，她觉得自己是在森林里捡到了一个迷路的小孩。
<br>　 然后就跟她走了。一切就是这么简单。象一场梦。醒着的梦。
<br>　 她带我回她的家。就是现在的我们的家。
<br>　 她是个寡言的人。只在第一天的时候对我说了一句，“先住这儿吧。”谁知道，一住，就是两年多。
<br>　 第二天早上醒来的时候，看见床头的一张便条用一把钥匙压着。字迹有些孩子气。语气是淡然的。告诉我这是家钥匙，她去上班，东西在冰箱里。
<br>　 我起来细细打量起这屋子。小小的单身公寓。不是很乱，也不很整齐。却有股活着的气息。我纳闷她怎么不怕我把她家搬了。仔细一看，也没什么可搬的东西。
<br>之后三天里，她没再跟我说过一句话。
<br>　 第四天晚上，她洗完澡出来，一边擦着头发，一边问我，“明天我休息。你想去哪儿，我带你去。”我坐在角落里，安静地看着她，没有回答。她没有得到答复，抬起头看我。我对她笑笑。她愣了一下。接着问，“你怎么不说话？”我摇摇头，然后站了起来。
<br>　 回到房间从包里找出纸笔，回到她面前。跪坐在地上，在纸上写了四个字给她。她看了以后好一会儿没说话。
<br>　 其实是再简单不过的一句话。陈述一项事实。那就是“我是哑巴”。
<br>　 她问，有去的地方么？
<br>　 我摇头。
<br>　 她说，那么，住下吧。', '记忆中的夏天是橘色的。透着晃眼的光，和火辣辣的疼痛。就象小伍一样。那就是她留给我的唯一记忆，整个夏天。

---------------题记

汗津津地站在骄阳下等待着小伍的出现。偶尔有汗渗进眼角，便咸咸地疼了起来。从远处吹来的风热热的，黏黏的。伸手擦汗的时候，摸了摸头顶，觉得自己的头发里可以煮熟一个鸡蛋。在我计算着煮熟一个鸡蛋需要多长时间的时候，小伍进入我的视线。

她象所有路上的行人一样，踏着不缓不慢的步子，自有一股漫不经心的韵律。但在那一刻，她的出现在我眼中是跳跃式的。削得薄薄的短发，纯白的棉T恤，暗红色的七分裤。这个夏天的风缠绵得有些恶心，如登徒子的手一般缓缓地略过她的发间和身体。我用力地咬了咬嘴唇。睁大眼睛看她走近。心里有些许雀悦。她走到我面前，看了我一眼，动了动她的唇，蹦出两个字，“走吧”。

一个单刀直入的照面。心跳是不是应该加快一下？我偷偷地问了问自己。

我们的路线朝着她来时的方向。闭着眼睛我也能安全地到达我们的目的地。那是我们一起生活了两年零三个月的地方。我习惯性地走在她的侧后方，习惯性地微低着头。于是目光自然而然地降落在她裸露出的三分之一的小腿上。她永远不改光脚穿球鞋的习惯，脚踝处秃起的那块圆呼呼的骨头随着走动不停地滑动。摧枯拉朽的性感。有节奏的律动，如同催眠。让我不可自拔。

“你看什么。”我恍然抬起头，发现她已站定在我面前。她背着光，脸上的表情埋在阴影里。白花花的阳光晒得眼睛生疼，我眯缝着眼。安静地对她笑了笑。听见她隐约的叹息，接着往前走。我想起阿苏带着她那张脸上惯有的模糊而暧昧的表情对我说，亚亚，老天是公平的，你的眼睛已经代表了一切。她形容我的笑是眼珠子的笑，很霎然的，一个妩媚划过去。如偷情一般。我知道，刚划过去的一道妩媚小伍已经接收到了，于是我乖巧地跟在她后面。

屋子里沉淀了几天她的味道。随着走动，如旋涡被搅动。气味弥漫开来，贪婪地深呼吸着。从浴室传来水流声。我朝着声音的方向望了一眼。终于可以安下心来。这一切才是我所熟悉的。

把窗户大开，打开吊扇。气味渐渐散开。但自有令我安心的东西。把房间收拾好，再坐回到那个我熟悉的角落，有我最自如的惬意。撩起衣服的下摆，把裸露的背紧紧地贴着墙壁。冰凉如丝，缕缕入侵。仰着头看天花板，有几块氲开的水斑。眼珠跟不上快速旋转的呆扇，诱人的晕眩。这样死去也是幸福的。

肚皮上有清凉的触觉。我低头，看见腰腹间弯出的褶皱上蔓延着的手指。她低垂的眼帘上密布紫红色青蓝色的细丝。白皙得一塌糊涂。

巨大的蘑菇云。

汗湿了又干，干了又湿。潮湿而混浊的呼吸。钝而重的心跳。

从很高的地方降落。从很远的地方回来。

我睁开眼睛，屋子昏暗下来。侧过头看着小伍，她耷拉着眼帘，呼吸绵长。

把手臂靠了下她的手臂。粘腻的感觉。然后是她抬起的眼，毫不迟疑地进入我的眼睛。无力招架。

我默默地捡起地上的大T恤，往身上一套，就站起来，往浴室的方向走去。

沁凉的水突然往皮肤上冲下来，忍不住地打了个激灵。眼泪就突然涌出来。我措手不及地站在莲蓬头下。眼睛生生地疼着。然后就看见小伍走过来。下意识地蹲了下来。如我所愿，她走近我，把我托了起来。抱紧我。呼吸在我耳边，暗哑地喃喃着“给我。”耳根处又湿热了起来。

无声的哭泣渐渐变成了急促的喘息。

就在水帘下。重新沸腾。

我站在那张有些旧的地图前。这座城市每天都在开发新的建设。日新月异。而我仍旧留着2年前的那一张。

我一个人到这座城市。每到一个地方的第一个动作是买一张地图。我的方向感很差，有一张地图至少不会让我露宿街头。我站在火车站门口，眼看着川流不息的人群，心里凉凉的。这就是我要的么，到一个人口密集的城市。谁也不认识谁，谁也找不着谁。我走到报亭前买了份地图。

地图是样迷人的小玩意。再没有什么东西象地图这么坦白了。赤裸裸地袒露着自己。倾其所有，毫无保留。

我站在一个公车站牌的阴影里。埋头研究刚到手的这张地图。这座城市分部成辐射状。星罗棋布。看了又看，不知道看了多久。直到感觉颈椎上一阵酸疼，才慢慢地抬起头来，晃眼得很，远处近处都是一块块的光斑。我开始试着轻轻活动脖子。无意识地左顾右盼。我看见一个人。

这个人站在离我几步远的地方。穿着一件宽大的白衬衣，一条卡其色的休闲裤的裤腿已经被挽到小腿上。两根细细的腿骨下，一双不穿袜子的球鞋。衣服的下摆飘荡在裤子外面，瘦弱的身形更显得有些萧条。

如此仔细地打量对方，自然因为对上了她的目光。从她的目光看来，似乎已经观察我很久了。我就这样与她对视着。直到风吹过的时候，我酸涩地闭了闭眼睛。就在这一眨眼的时间里，她站到我面前。

“你去哪儿？”这么一个简单明了的问题，我无从答起。我去哪儿呢。我不正在看地图吗？可我到底去哪儿呢。我回答不出来。只是看着她，现在想来，那样的眼神是有些茫然的。后来她说，当时，她觉得自己是在森林里捡到了一个迷路的小孩。

然后就跟她走了。一切就是这么简单。象一场梦。醒着的梦。

她带我回她的家。就是现在的我们的家。

她是个寡言的人。只在第一天的时候对我说了一句，“先住这儿吧。”谁知道，一住，就是两年多。

第二天早上醒来的时候，看见床头的一张便条用一把钥匙压着。字迹有些孩子气。语气是淡然的。告诉我这是家钥匙，她去上班，东西在冰箱里。

我起来细细打量起这屋子。小小的单身公寓。不是很乱，也不很整齐。却有股活着的气息。我纳闷她怎么不怕我把她家搬了。仔细一看，也没什么可搬的东西。

之后三天里，她没再跟我说过一句话。

第四天晚上，她洗完澡出来，一边擦着头发，一边问我，“明天我休息。你想去哪儿，我带你去。”我坐在角落里，安静地看着她，没有回答。她没有得到答复，抬起头看我。我对她笑笑。她愣了一下。接着问，“你怎么不说话？”我摇摇头，然后站了起来。

回到房间从包里找出纸笔，回到她面前。跪坐在地上，在纸上写了四个字给她。她看了以后好一会儿没说话。

其实是再简单不过的一句话。陈述一项事实。那就是“我是哑巴”。

她问，有去的地方么？

我摇头。

她说，那么，住下吧。', NULL, '2003-08-10 00:14:00', 0, '20030810070245_bbsid_211221_board_2_1499a68c10.html', '20030810070245');
