INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (176, 135996, 13, 101, '又近圣诞', '又近圣诞
<br>
<br>
<br>不经意间空气中已经开始飘着节日的味道。
<br>
<br>我这么说的时候身边的朋友总是以怪异的眼光看着我，节日也有味道的吗？
<br>
<br>当然有。春节是油腻腻的味道，情人节是甜腻腻的味道，而圣诞节，它是爆米花的味道！
<br>
<br>有一种焦焦的香。
<br>
<br>
<br>小时候过圣诞节总看到许多宾馆饭店的大门口挂着绿色饰满红蝴蝶结和小铃铛的圣诞花环，而大厅里必定有高高地挂满礼物的圣诞树，心下总是无比向望，于是，挖一棵松树摆在屋里的念头直到今天还驻扎在我的心里。
<br>
<br>
<br>大概是初中的时候，我和好朋友趴在一家饭店大堂落地的大玻璃窗外，鼻尖贴着凉凉的玻璃，看那绚丽的圣诞树时被一个警卫哄了开去，我很气恼，朋友拍着我的肩膀说，没什么了不起的，我也去给你弄棵圣诞树回来。
<br>
<br>25号，朋友神神秘秘地把我拉到他家，从阳台上捧出一个大花盆，里面栽着一支大大的松枝，还用那时流行的彩色皱纹纸装饰着……他惴惴地说，这是我能找到的最大的松枝了……
<br>
<br>那一年的圣诞节，我过得很快乐。
<br>
<br>
<br>高中的时候热衷于买圣诞卡，一连几天放学后和好朋友踩着厚厚的积雪从学校步行近一个小时到小外文去挑卡片，挤在喧扰的人群中，我们常常为共同选中同一张卡片乐得疯疯癫癫，然后再步行回到学校的门口，我总是看她先走，然后习惯性地说一句“慢点儿啊”，她总是回头笑笑，摆摆手就走了。她的笑容很恬淡，使我在熙来攘往的人群里感到安宁，后来她对我说，我的那一句“慢点儿啊”让她在萧瑟的寒冬感到温暖。
<br>
<br>圣诞节的那天，会收到她的卡片，必定是我没有见过的，而我也会给她同样的惊喜，也许，送出了每一张贺卡都是我们共同挑选的，但，这一张却在亮相之前瞒过了彼此的眼睛。
<br>
<br>如今，已不再有挑选贺卡的心情了。看到比我小好多的孩子还唧唧喳喳地留恋在摊位前，看着他们还在踌躇着究竟该把哪一张贺卡送给哪一个人，我会想起曾经的那一段时光。
<br>
<br>打开抽屉，翻出贺卡，想着昏黄的灯下冥思苦想祝词的年纪，我笑了。年少的记忆还如此清晰，而我已经苍老。
<br>
<br>
<br>去年的圣诞节，和几个久未谋面的朋友去酒吧喝酒。
<br>
<br>用新学的游戏赌酒喝，肆意妄为，惹人注目。
<br>
<br>还记得我们桌子上二十几个空掉的扎啤杯，记得朋友酒醉后与老板打架要赠酒，记得我低声饮泣，记得他们齐声伴着音乐给我唱我爱听的“爱不爱我”……
<br>
<br>走出酒吧的时候已是凌晨，朋友已醉得不醒人世，我亦稀里糊涂，却还任性独自打车回家，在车上睡去，睁眼时已离家万里，好在司机没想贩卖人口，见叫不醒我，就开车围着我说的大概方向打转……
<br>
<br>然后的记忆全为空白。
<br>
<br>只隐约记得上楼的时候手机响，我颓然地坐在台阶上，听到一个很熟悉的声音说：圣诞快乐。
<br>
<br>中午起来的时候我疑惑着自己的记忆，看看手机的通话记录，他的号码映入眼帘，可是，我已不记得我昨晚说过什么，又或者，我根本什么都没有说……
<br>
<br>
<br>又快到圣诞了。我知道自己不会再去重复那种狂歌买醉的生活。
<br>
<br>暖洋洋的太阳下有爆米花的香味扑鼻而来，我买了大大的一包，一把把地塞进嘴里，嘎吱嘎吱地嚼着，我可以想见，有灿烂的笑容浮现在我的眼底眉梢。
<br>
<br>我知道，那是你愿意看到的。', '又近圣诞

不经意间空气中已经开始飘着节日的味道。

我这么说的时候身边的朋友总是以怪异的眼光看着我，节日也有味道的吗？

当然有。春节是油腻腻的味道，情人节是甜腻腻的味道，而圣诞节，它是爆米花的味道！

有一种焦焦的香。

小时候过圣诞节总看到许多宾馆饭店的大门口挂着绿色饰满红蝴蝶结和小铃铛的圣诞花环，而大厅里必定有高高地挂满礼物的圣诞树，心下总是无比向望，于是，挖一棵松树摆在屋里的念头直到今天还驻扎在我的心里。

大概是初中的时候，我和好朋友趴在一家饭店大堂落地的大玻璃窗外，鼻尖贴着凉凉的玻璃，看那绚丽的圣诞树时被一个警卫哄了开去，我很气恼，朋友拍着我的肩膀说，没什么了不起的，我也去给你弄棵圣诞树回来。

25号，朋友神神秘秘地把我拉到他家，从阳台上捧出一个大花盆，里面栽着一支大大的松枝，还用那时流行的彩色皱纹纸装饰着……他惴惴地说，这是我能找到的最大的松枝了……

那一年的圣诞节，我过得很快乐。

高中的时候热衷于买圣诞卡，一连几天放学后和好朋友踩着厚厚的积雪从学校步行近一个小时到小外文去挑卡片，挤在喧扰的人群中，我们常常为共同选中同一张卡片乐得疯疯癫癫，然后再步行回到学校的门口，我总是看她先走，然后习惯性地说一句“慢点儿啊”，她总是回头笑笑，摆摆手就走了。她的笑容很恬淡，使我在熙来攘往的人群里感到安宁，后来她对我说，我的那一句“慢点儿啊”让她在萧瑟的寒冬感到温暖。

圣诞节的那天，会收到她的卡片，必定是我没有见过的，而我也会给她同样的惊喜，也许，送出了每一张贺卡都是我们共同挑选的，但，这一张却在亮相之前瞒过了彼此的眼睛。

如今，已不再有挑选贺卡的心情了。看到比我小好多的孩子还唧唧喳喳地留恋在摊位前，看着他们还在踌躇着究竟该把哪一张贺卡送给哪一个人，我会想起曾经的那一段时光。

打开抽屉，翻出贺卡，想着昏黄的灯下冥思苦想祝词的年纪，我笑了。年少的记忆还如此清晰，而我已经苍老。

去年的圣诞节，和几个久未谋面的朋友去酒吧喝酒。

用新学的游戏赌酒喝，肆意妄为，惹人注目。

还记得我们桌子上二十几个空掉的扎啤杯，记得朋友酒醉后与老板打架要赠酒，记得我低声饮泣，记得他们齐声伴着音乐给我唱我爱听的“爱不爱我”……

走出酒吧的时候已是凌晨，朋友已醉得不醒人世，我亦稀里糊涂，却还任性独自打车回家，在车上睡去，睁眼时已离家万里，好在司机没想贩卖人口，见叫不醒我，就开车围着我说的大概方向打转……

然后的记忆全为空白。

只隐约记得上楼的时候手机响，我颓然地坐在台阶上，听到一个很熟悉的声音说：圣诞快乐。

中午起来的时候我疑惑着自己的记忆，看看手机的通话记录，他的号码映入眼帘，可是，我已不记得我昨晚说过什么，又或者，我根本什么都没有说……

又快到圣诞了。我知道自己不会再去重复那种狂歌买醉的生活。

暖洋洋的太阳下有爆米花的香味扑鼻而来，我买了大大的一包，一把把地塞进嘴里，嘎吱嘎吱地嚼着，我可以想见，有灿烂的笑容浮现在我的眼底眉梢。

我知道，那是你愿意看到的。', NULL, '2001-12-06 11:53:00', 5, '20020111225319_bbsid_135996_board_13_fa7f6313ce.html', '20020111225319');
