INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1395, 193602, 10, 1250, '我们一起过冬', '秋天总是随着风零零落落地坠到地上，然后，天气开始变的寒冷，没有预兆。
<br>我在给自己织一条围巾。白色的毛线。在衣橱里呆得久了，浸淫了樟脑的香味。我抚摩着它，知道它将给我带来温暖。
<br>这是个落寞的季节。天空离地面越来越远。
<br>
<br>广播里是X的歌，一首接着一首。
<br>旁边有男生在那里怪叫，还有为了仔仔和暴龙谁比较帅而争论不休的女孩。
<br>而X，就在这些杂音的掩抑下，慢慢地溢过天花板，流走，弥漫，或柔软或撕裂，或水或冰。
<br>我算不了他们的FAN的，我甚至不知道Toyoshi是谁。但我喜欢他们的歌，是那种一点一点把感动，悲伤，暴烈，轰鸣从你心底下挖出来的天籁。
<br>在黄昏和暮色交融的刹那，X给你一无所有的瞬间。
<br>然后我从教室里走出来，一直走一直走。经过司令太的时候，看到一个孩子很落寞地坐在那里，跟着广播唱“Dry your tears with love――――”把余音拉的很长很长。
<br>她看着我走过去，用手撩去眼前的碎发，很明媚地笑着，说，Hi，是X。
<br>我不知道她是从哪点看出我是喜欢今天的广播的。
<br>我挥挥手，说，恩，Tears。
<br>
<br>我也曾很随意的跟陌生人说不着边际的话。那是很旧以前，久的被记忆磨成了毛片。
<br>那些人有着同样的眼神，像猫一样半眯着却像水一样流动的眼神，慵懒地垂着睫毛。
<br>我们总是默契地相视一笑。
<br>那是这样相似的笑容。
<br>
<br>我织我的白色围巾。我一向是个怕冷的孩子，需要全副武装才能安然过冬。
<br>我的手套已经很旧了，在无名指那里破了个洞，露着毛毛的线。于是那根手指总也捂不暖。像我的日子，那一张一张暴露在空气中的日子，单薄，疼痛。
<br>有一次做梦的时候，看见我的往事们。它们在烘箱里很安静的睡着，暖洋洋的样子。我听见它们“兹兹”地往外冒油，就像我流汗那么自然。
<br>我很少做美梦。这是个例外。
<br>
<br>曾经有个很熟悉的朋友问我，你最离不开的东西是什么。
<br>我说是床。
<br>我房间里最大最奢侈的家具就是床，很霸气的撑了半房间大，像极了我的睡姿。老妈说这样睡觉的多半是败家子，手里捏不住钱的。
<br>我是爱钱的，看到别人鼓鼓的腰包通常会两眼放光，路上拾到巨款占为己有的也大多是我这类人，只差没有扯着大旗叫I LOVE MONEY了。其实钱这玩意儿，多数人都爱，只是像我爱的如此明目张胆又上档次的实在没有几个。
<br>我想有了MONEY我还是会先给自己弄个床。毕竟，安心睡觉的地方，真的太少了。
<br>
<br>SOSO是个短发的小孩，经常扎着奇怪的小辫儿在校园里晃荡，
<br>SOSO不肯帮我摘大成殿旁边的柿子，尽管我已经拜托她N次了。我自己不敢摘，只能隔几天去挨个捏一次，看看哪个软的enough了，就做个记号托SOSO帮忙摘。
<br>很多天以后我发现我看中的柿子们都不见了。我想这就是秋天了吧，多少和我一样窥视着它们的孩子都失望了呀。
<br>我的柿子我的柿子我的柿子
<br>我跟SOSO说我原来是养过刺猬的，浑身有刺会吃喝拉撒的那种。是个很乖的家伙，晚上冷了知道溜到我房间里来取暖，比我可是强太多。
<br>可惜后来冬眠了两天就被老爸以为时日不多踹到垃圾桶安乐死了。
<br>SOSO听了点点头，很没同情心地说，刺猬是要冬眠的呀。
<br>
<br>其实我也是要冬眠的。
<br>冬天那种天气，的确有充分的理由可以让我赖在我松软的大床上不起来，磨啊蹭啊，没意志的要死。
<br>我原来那条围巾是很小时候老妈织的，很花哨的织法，得上下翻勾才行。因为有两层，所以很暖和。我织不来那种，等于慢性自杀。
<br>记得小时侯我所有的毛衣毛裤袜子手套都是老妈辛辛苦苦织出来的，用各种颜色的毛线，一点一点缠绕着我的同年，我早早逝去又不复再来的岁月。
<br>
<br>梧桐把叶子脱光了。
<br>但每天早上去扫公共场地的时候还是有很多枯的千疮百孔的小片儿，很不要命地挡在我的扫帚前面。
<br>夏虫也在扫地。那么大个人拖着小小的扫帚显得可笑。
<br>夏虫说，猪，你还欠我两顿饭咧。
<br>我拿眼白杀他。
<br>夏虫是我小弟，总是很没大没小的叫我猪，叫的我火大。
<br>一片落叶掉到他头上，是上帝的惩罚。
<br>
<br>我感冒了。直淌鼻水。头痛的要命。
<br>我想我要快点把我的围巾织好，快点快点快点，否则我就要被这个不怎么冷的冬天冻死，像那些害虫。
<br>我和昕一起大声唱我们是害虫我们是害虫。这种歌曾经在我的小学时代风靡一时。昕唱起来很有味道，她胖乎乎的像极了某类害虫，只是很可爱。
<br>我知道我算不上害虫的。实力太弱早已不济了。
<br>
<br>半夜开始刮风。有一阵没一阵的撼动铝合金。
<br>我在床上打坐，因为头发没干。
<br>枕边是一大堆荧光的星星，从JIE那里死皮赖脸的要来，整整27颗。二十七二十七，就是爱自己啊。
<br>JIE是个善良可爱腼腆的孩子，会接受我这种踹球白痴的挑战跟我单挑。
<br>冬天是要多多运动的，这样才不会手脚冰冷跟死人一样。
<br>
<br>围巾织的很长了。X也开始疲倦，他们在我身边吟唱了太久。欢呼吧庆祝吧悲戚吧哀号吧，冬天离我们越来越近了。
<br>
<br>我们有过多少冬天    
<br>多少冬天里有过雪    
<br>多少雪可以覆盖记忆的碎片    
<br>多少碎片在炉火里变的温暖     
<br>多少温暖     
<br>现在已经不存在
<br>
<br>那么，我们一起过冬吧。', '秋天总是随着风零零落落地坠到地上，然后，天气开始变的寒冷，没有预兆。

我在给自己织一条围巾。白色的毛线。在衣橱里呆得久了，浸淫了樟脑的香味。我抚摩着它，知道它将给我带来温暖。

这是个落寞的季节。天空离地面越来越远。

广播里是X的歌，一首接着一首。

旁边有男生在那里怪叫，还有为了仔仔和暴龙谁比较帅而争论不休的女孩。

而X，就在这些杂音的掩抑下，慢慢地溢过天花板，流走，弥漫，或柔软或撕裂，或水或冰。

我算不了他们的FAN的，我甚至不知道Toyoshi是谁。但我喜欢他们的歌，是那种一点一点把感动，悲伤，暴烈，轰鸣从你心底下挖出来的天籁。

在黄昏和暮色交融的刹那，X给你一无所有的瞬间。

然后我从教室里走出来，一直走一直走。经过司令太的时候，看到一个孩子很落寞地坐在那里，跟着广播唱“Dry your tears with love――――”把余音拉的很长很长。

她看着我走过去，用手撩去眼前的碎发，很明媚地笑着，说，Hi，是X。

我不知道她是从哪点看出我是喜欢今天的广播的。

我挥挥手，说，恩，Tears。

我也曾很随意的跟陌生人说不着边际的话。那是很旧以前，久的被记忆磨成了毛片。

那些人有着同样的眼神，像猫一样半眯着却像水一样流动的眼神，慵懒地垂着睫毛。

我们总是默契地相视一笑。

那是这样相似的笑容。

我织我的白色围巾。我一向是个怕冷的孩子，需要全副武装才能安然过冬。

我的手套已经很旧了，在无名指那里破了个洞，露着毛毛的线。于是那根手指总也捂不暖。像我的日子，那一张一张暴露在空气中的日子，单薄，疼痛。

有一次做梦的时候，看见我的往事们。它们在烘箱里很安静的睡着，暖洋洋的样子。我听见它们“兹兹”地往外冒油，就像我流汗那么自然。

我很少做美梦。这是个例外。

曾经有个很熟悉的朋友问我，你最离不开的东西是什么。

我说是床。

我房间里最大最奢侈的家具就是床，很霸气的撑了半房间大，像极了我的睡姿。老妈说这样睡觉的多半是败家子，手里捏不住钱的。

我是爱钱的，看到别人鼓鼓的腰包通常会两眼放光，路上拾到巨款占为己有的也大多是我这类人，只差没有扯着大旗叫I LOVE MONEY了。其实钱这玩意儿，多数人都爱，只是像我爱的如此明目张胆又上档次的实在没有几个。

我想有了MONEY我还是会先给自己弄个床。毕竟，安心睡觉的地方，真的太少了。

SOSO是个短发的小孩，经常扎着奇怪的小辫儿在校园里晃荡，

SOSO不肯帮我摘大成殿旁边的柿子，尽管我已经拜托她N次了。我自己不敢摘，只能隔几天去挨个捏一次，看看哪个软的enough了，就做个记号托SOSO帮忙摘。

很多天以后我发现我看中的柿子们都不见了。我想这就是秋天了吧，多少和我一样窥视着它们的孩子都失望了呀。

我的柿子我的柿子我的柿子

我跟SOSO说我原来是养过刺猬的，浑身有刺会吃喝拉撒的那种。是个很乖的家伙，晚上冷了知道溜到我房间里来取暖，比我可是强太多。

可惜后来冬眠了两天就被老爸以为时日不多踹到垃圾桶安乐死了。

SOSO听了点点头，很没同情心地说，刺猬是要冬眠的呀。

其实我也是要冬眠的。

冬天那种天气，的确有充分的理由可以让我赖在我松软的大床上不起来，磨啊蹭啊，没意志的要死。

我原来那条围巾是很小时候老妈织的，很花哨的织法，得上下翻勾才行。因为有两层，所以很暖和。我织不来那种，等于慢性自杀。

记得小时侯我所有的毛衣毛裤袜子手套都是老妈辛辛苦苦织出来的，用各种颜色的毛线，一点一点缠绕着我的同年，我早早逝去又不复再来的岁月。

梧桐把叶子脱光了。

但每天早上去扫公共场地的时候还是有很多枯的千疮百孔的小片儿，很不要命地挡在我的扫帚前面。

夏虫也在扫地。那么大个人拖着小小的扫帚显得可笑。

夏虫说，猪，你还欠我两顿饭咧。

我拿眼白杀他。

夏虫是我小弟，总是很没大没小的叫我猪，叫的我火大。

一片落叶掉到他头上，是上帝的惩罚。

我感冒了。直淌鼻水。头痛的要命。

我想我要快点把我的围巾织好，快点快点快点，否则我就要被这个不怎么冷的冬天冻死，像那些害虫。

我和昕一起大声唱我们是害虫我们是害虫。这种歌曾经在我的小学时代风靡一时。昕唱起来很有味道，她胖乎乎的像极了某类害虫，只是很可爱。

我知道我算不上害虫的。实力太弱早已不济了。

半夜开始刮风。有一阵没一阵的撼动铝合金。

我在床上打坐，因为头发没干。

枕边是一大堆荧光的星星，从JIE那里死皮赖脸的要来，整整27颗。二十七二十七，就是爱自己啊。

JIE是个善良可爱腼腆的孩子，会接受我这种踹球白痴的挑战跟我单挑。

冬天是要多多运动的，这样才不会手脚冰冷跟死人一样。

围巾织的很长了。X也开始疲倦，他们在我身边吟唱了太久。欢呼吧庆祝吧悲戚吧哀号吧，冬天离我们越来越近了。

我们有过多少冬天

多少冬天里有过雪

多少雪可以覆盖记忆的碎片

多少碎片在炉火里变的温暖

多少温暖

现在已经不存在

那么，我们一起过冬吧。', NULL, '2003-01-18 22:11:00', 8, '20030203102520_bbsid_193602_board_10_bf37b8b39a.html', '20030203102520');
