INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2584, 224373, 10, 2048, '幽云十六洲（二）_22', '（二十二）鸟占卜
<br>
<br>沙沙很快离开了亚瑟。他几乎什么也没带在身上。
<br>伊安送他上了陆行船，就回到了自己的公寓。
<br>迪亚敏：怎么了爸爸？脸色这么难看？
<br>伊安：是吗？
<br>迪亚敏：你刚刚出去做了什么？
<br>伊安：送小朋友离开亚瑟啊，陆行船飞过隔离网的时候，还能看见那一团小小的红发，呵呵。
<br>
<br>迪亚敏：你是想告诉我，你的脸色这么难看，跟这个毫无关系，是吗？
<br>
<br>伊安：这么说连告诉你的麻烦也省了。啊，我得去好好的洗个澡，然后睡上一觉，你自便吧，“儿子”。
<br>
<br>沙沙离开之前，和伊安一同去了昆布的占卜店。
<br>才开张没有多久的小地方，撩开黑色的厚棉布帘，发现有天顶上射下的柔和的阳光。
<br>昆布就坐在中央，盘着双腿。
<br>
<br>昆布张开双臂：我开张以来的第一个客人！我能为你做什么？
<br>沙沙：我……我想要找到Boi。
<br>沙沙：如果你能告诉我他们在哪……
<br>
<br>昆布：噢哈哈哈，真有趣！！！
<br>昆布：记得我第一天来到亚瑟和你一起找Liar的事？
<br>昆布：如果我能知道的话，那也用不着那么辛苦了啊哈哈哈！
<br>
<br>沙沙：……是吗？
<br>沙沙拉着伊安：那我们走吧。
<br>
<br>昆布正色道：等一下！
<br>
<br>沙沙转过身来。
<br>
<br>昆布朝沙沙摇着食指：你搞错了一件事噢，沙沙。
<br>昆布：听着，我是占卜师，我只是能从事物的迹象中解释东西的人。我看不见Liar在哪里，Boi在哪里，不是我来告诉你他们在哪里。而是你来告诉我这些事。
<br>
<br>昆布：只是，你并不知道你知道，你看得见那些符号但并不知道它们的含义。所以现在，你来告诉我那些符号，我在这里解释给你。明白吗沙沙？
<br>
<br>伊安在一旁拍手道：噢，昆布，了不起，完美的演说。只是现在我们可以开始了吗？
<br>
<br>昆布露出少许愤恨状：是的，现在！
<br>
<br>他从身后取出一支沙漏状的鸟笼，上下部分各有，递给沙沙：用力倒转一下试试。
<br>
<br>沙沙接过，用力倒转了一下。鸟笼里面各种翅膀疯狂的扑腾起来，但这些鸟却都不叫。
<br>这时候上半部分的鸟只剩下了一只，它有着漂亮的宝石蓝的羽毛。
<br>昆不打开顶上的盖子，将它抓了出来，飞快的按在身前的桌子上用刀子划开了鸟的肚子。
<br>
<br>没有很多血，内脏清晰可辨。
<br>
<br>鸟的一小股血液漫过桌子，一滴一滴滴在铺上甘草的地板上，时间以秒流逝。
<br>
<br>昆布抬头：他们还没有找到想要的地方。
<br>
<br>沙沙：真的吗？
<br>
<br>昆布点头：他们仍在一段蛇皮一般的公路上。
<br>
<br>沙沙：蛇皮一般的公路？那是……?
<br>
<br>昆布：嘿嘿，我能说得就只有这么多。去吧，沙沙。
<br>
<br>伊安领着沙沙出了占卜店。
<br>
<br>伊安最终什么也没能说。他看着陆行船最终消失。', '（二十二）鸟占卜

沙沙很快离开了亚瑟。他几乎什么也没带在身上。

伊安送他上了陆行船，就回到了自己的公寓。

迪亚敏：怎么了爸爸？脸色这么难看？

伊安：是吗？

迪亚敏：你刚刚出去做了什么？

伊安：送小朋友离开亚瑟啊，陆行船飞过隔离网的时候，还能看见那一团小小的红发，呵呵。

迪亚敏：你是想告诉我，你的脸色这么难看，跟这个毫无关系，是吗？

伊安：这么说连告诉你的麻烦也省了。啊，我得去好好的洗个澡，然后睡上一觉，你自便吧，“儿子”。

沙沙离开之前，和伊安一同去了昆布的占卜店。

才开张没有多久的小地方，撩开黑色的厚棉布帘，发现有天顶上射下的柔和的阳光。

昆布就坐在中央，盘着双腿。

昆布张开双臂：我开张以来的第一个客人！我能为你做什么？

沙沙：我……我想要找到Boi。

沙沙：如果你能告诉我他们在哪……

昆布：噢哈哈哈，真有趣！！！

昆布：记得我第一天来到亚瑟和你一起找Liar的事？

昆布：如果我能知道的话，那也用不着那么辛苦了啊哈哈哈！

沙沙：……是吗？

沙沙拉着伊安：那我们走吧。

昆布正色道：等一下！

沙沙转过身来。

昆布朝沙沙摇着食指：你搞错了一件事噢，沙沙。

昆布：听着，我是占卜师，我只是能从事物的迹象中解释东西的人。我看不见Liar在哪里，Boi在哪里，不是我来告诉你他们在哪里。而是你来告诉我这些事。

昆布：只是，你并不知道你知道，你看得见那些符号但并不知道它们的含义。所以现在，你来告诉我那些符号，我在这里解释给你。明白吗沙沙？

伊安在一旁拍手道：噢，昆布，了不起，完美的演说。只是现在我们可以开始了吗？

昆布露出少许愤恨状：是的，现在！

他从身后取出一支沙漏状的鸟笼，上下部分各有，递给沙沙：用力倒转一下试试。

沙沙接过，用力倒转了一下。鸟笼里面各种翅膀疯狂的扑腾起来，但这些鸟却都不叫。

这时候上半部分的鸟只剩下了一只，它有着漂亮的宝石蓝的羽毛。

昆不打开顶上的盖子，将它抓了出来，飞快的按在身前的桌子上用刀子划开了鸟的肚子。

没有很多血，内脏清晰可辨。

鸟的一小股血液漫过桌子，一滴一滴滴在铺上甘草的地板上，时间以秒流逝。

昆布抬头：他们还没有找到想要的地方。

沙沙：真的吗？

昆布点头：他们仍在一段蛇皮一般的公路上。

沙沙：蛇皮一般的公路？那是……?

昆布：嘿嘿，我能说得就只有这么多。去吧，沙沙。

伊安领着沙沙出了占卜店。

伊安最终什么也没能说。他看着陆行船最终消失。', NULL, '2004-02-08 04:32:00', 2, '20040211151752_bbsid_224373_board_10_5a2c9d0453.html', '20040211151752');
