INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2424, 219814, 12, 539, '[转贴]孤独中的美丽心情', '不知道还在期待一种什么样的结局，莫名奇妙的来，想看到他亮的头像，可真正看到的时候却又不允许自己和他说话，与其说是不想和他说话，还不如说是自己还没有调整好面对此时的他的那种心态！
<br>    昨天下午不明所以的在一种莫名的感觉中去上网了，同样的看到他，同样的迅速隐身，同样的盯着他的头像发呆，同样的点开他的对话框，同样的看着他留下的我所能搜集到的点点滴滴……
<br>    决定把写的那篇文章投到《爱人》，但是总觉得似乎应该让他做第一个读者，所以，决定等我最后改好定型的时候就和他说话，让他看看，不为别的，因为故事也是属于他的，那他就有知情权，所以，就那么等着和他说话，可是，在我准备好一切想再一次点开他的头像时，他竟然不见了！他走了！我有了足够的勇气去面对他，可是他却等不及的走了……是必然还是巧合？本来可以给他发个短信，可是，我说服不了自己去翻开手机中的他的号码……
<br>    原来，原来我还是那么那么的在乎他！
<br>    5天了，5天坚持没有给他任何消息，没有问候，没有嘱咐，没有一丝心情的痕迹，仿若，过往的一切都从来没有过，可是，心里的伤痛却一直难以愈合，掏空的心仍然在空着……5天，也曾期待过，期待他给我一点的消息，所以，5天我一直开机，黑夜，白天，一直，可是，也一直没有想要的人的信息……心，是该彻底放下还是继续期盼？我也不知道……
<br>    不是不想和他联系，天知道有多少次编辑好了短信按不出发送键，不断保存，自己看过一遍又一遍，可是还是只有删，只有写……而他曾说过的那些话，那些我完全能背诵的字字句句，我保存着，舍不得删除，似乎看着他的话，看着他的名字对我也是一种安慰！有的时候，真的就想按发送键了，可是，又怕自己这样只会加深他对我的厌倦，我怕，怕他冷淡的言语，那看到他绝情的话语，如果是那样，自己可能真的会就这么被打入地狱，所以，我宁愿这样保留一份幻想，幻想总没有现实残酷，哪怕仅仅只是一份幻想！
<br>    或许自己对这份虚无的恋情真的投入了太多的感情，所以，才会有现在这样的难奈，不知算是傻呢还是算自己爱的真？只知，从认识的那天――伤疤飞来的那天，那个日子，我永远永远的记得，就是从那时，到现在，整整快半年的时间，虽然是在虚拟的网络世界中，但我是那么真，那么烈的爱着，只愿心里席地里有他，也真的只放了他，其余任何人都走不进去！付出真感情，想着，恋着，念着，爱着，感动着……老早老早就进入了角色，也开始编导着自己的剧幕，而今，也才明白，一切，不过是自己一个人在上演，而他，仅仅只是一个提供给我思路的引路人，剧中人只有我，傻傻的想要天长地久，以为寻到了港湾，以为可以靠岸，可现在才知，不爱一个人和爱一个人一样，都是不需要理由的！爱的最真，到最后痛的却也会是最烈！
<br>    不愿想起他那些绝情的言语！不愿追述他冰冷的态度！只愿静静地，打开信箱，看着信箱里排列整齐的那前前后后18次的聊天记录，看着“宝贝老婆@为0”和“向远方到永远”那些浪漫的爱情，那些温馨的片段，那些最真的心里的宣言……可如今，不想面对现实，我宁愿我们仍然活在虚拟中，我宁愿那个梦不要醒来，我宁愿一切都还没有开始过！但是，我还是原来的我，而他，却决不是原来的木易了！“以后”，“永远”……这样的话语我不会再相信了，自己甘愿付出的，我会小心的收藏，回味也好，追忆也罢，都留给自己吧……曾经的一切，只活在网络世界里，可怜的是我却相信了一切，编织着一切，多么可悲……
<br>    真的没有想到会是现在这样的结局！或许自己有很大一部分原因，不错，我们都把这个梦做得太完美了，而完美的东西一般都是不存在的，所以，难免有这样的下场！网上的我们相遇，相知，相爱，我相信，那份感情是真的，是两个人真正所付出并努力想去追寻的，现实的过渡，那是我们对这份感情所期盼的升华，我们都想真正走入彼此的生活，是现实中，活生生的人儿，但，是否因为我们都把对方看成了现实中要真正爱的人，所以，对对方的苛求才自然比对待朋友要的多，我不知道他是不是这样，我，应该是这样的！所以，我才只一味奢求得到他的关怀而忽略了对他的体贴。对不起，哨！真的对不起！我当时没有注意到这一点，没有细心的审视过自己犯下的错误，所以，在去正定的公交车上由于头晕就完全不顾他一个人的孤寂；所以，在听他要买票返回时也只顾自己陷入难奈而不顾去抚慰他本已烦躁的心；所以，在他全心做回程的最后准备时一副怨妇的表情不言不语只知跟着他走而不愿拿出自己对待朋友一贯的热心给他留下最后的笑容……直到他真的要离开时才发觉自己的这个错误，也才明白自己做了多么傻的事，所以，我抛开一切尊严，鼓足勇气的伸出手拉住他的衣角，我不想我们就这样结束，我不甘心！我们不应该是这样的，他眼里的我完全不是真的我！他所看到的，是被罩了一层莫须有的头冠的我！可是，他已经不给我任何机会，连看看我似乎对于他来说都是一件厌恶的事，我的心就那么滴着血，在他声声残酷的言语里……其实挽留他仅仅只是想他给自己一个让他重新认识的机会而已，也是自己想弥补这不足一天的时候里所没有做好的一切，可他已没有耐心去读懂真的我了，似乎惟恐多待一秒都是万分恐怖的事，留给我的，只是酸酸的回忆和苦苦的折磨……
<br>    现在，事过5天了，我亦或是他，或多或少应该都有了新的体会，也或者是我自己“孔雀”了，也许他真正只是以朋友的角度介入，所以，也就谈不上什么体会不体会，那就当是自己又在编故事吧！毕竟，我的思想现在还是处于狭隘的校园，而他，则完全是立定在社会之中。但我真的觉得很不甘心，毕竟，自己倾注了的深情不是一朝一夕能淡化的，如今，又怎能一下子走出故事？心，一想到这些就涩涩地疼！第一次，尝到了心被掏空的那种感觉，竟然在深夜都会让我痛得醒来！或许是自己为之埋下的情太深，只能这样解释了！哎，叫我如何去释怀？
<br>    曾经，梦想我们的未来！曾经，幻想真正到他身边照顾他，陪伴他，鼓励他，和他共渡人生中的风风雨雨，到老，到死……听他唱歌，写我们的故事，相依相伴就这么走下去……现在才知道，原来自己竟然是那么那么的爱做梦，梦想毕业到北京，因为，我不想让他一个人面对生活！所以，我放弃了姐一直坚持的要我考上海大学的提议，仅仅是想到他身边，和他一起分享生活的滋味，不愿他一个人去那么辛苦的拼搏，而今，也才知道，一个人的梦是多么的最残酷！女人爱上了一个人真的可以为他做任何事，因为爱情一般都是女人的全部，而男人却永远不可能为了爱付出一切，这些，也透彻的懂了……
<br>    还是不敢相信一切真的结束，还是不愿面对这个事实！哪怕从开始就只是我一个人在独白！人与人的相遇是多么不容易,他曾经说过上天给的这份缘要好好珍惜，可是，难道我们就都这么让这份相遇烟消云散？我做不到，真的做不到！也许我们给彼此的时间都太短，是啊，短暂的见面，短暂的相处，我们又怎能真正走入彼此的世界呢？不可否认人与人相处是要靠时间，可曾经的深情爱恋换来的就是这么短暂的一天吗？我怎么能看着一切就这样不见？我怎么能看着没有明天的昨天？可是，纵然我有太多的理由，可是又能怎样呢？或许他现在不想和我有任何的联系，或许他已经在心里给我判了刑！怕我的纠缠，怕我的不可理喻！是啊，一句“你有你的生活，我有我的事业”已经把我们割裂的那么清楚，他已经否认了我，完完全全，彻彻底底！抹杀了一切――美好的，难忘的……对于他来说，一切的一切都已经不重要……可对于我来说，那种难奈却是没有任何人所能感觉到的残酷……
<br>    我该和他联系吗？哪怕是所谓的朋友？可我又是多么的害怕这所谓的朋友带给他的仍然只是对我的厌倦与反感！我接受不了那样的事实，如果是那样，那我真担心自己会就那么被扼杀，所以，我不敢，不敢迈出那一步！原来，原来我还是真的真的忘不了他！
<br>    朋友，朋友吗？会真的就那么变成朋友吗？花非花，雾非雾，走出没有颜色的天空，走不出自己心的牢笼……或许，选择朋友这个界限会令彼此都好过些！只是，看着原来心底的那些甜蜜却还是忍不住心酸的落泪！但又能如何呢？毕竟要真正懂我的人才能真正珍惜我，我希望他是懂我的人，但仅仅也只是希望而已，走过的走过了，爱过的也爱过了，痛还留在这里，在我自己一个人的心里，索性，也就让一切都只属于自己吧，爱是两个人的事情，水瓶和天秤百分百的爱情是需要真正交往后才能透彻领悟的爱情，而我们，或许也是命中注定只能相遇，仅仅只能走到这里而已！我还是做不到去主动，主动为自己争取，我不愿自己成为他的负累，更不愿自己在他心里变得面目前非！把所有的所有，都只留给我自己吧！埋在一个人的心里！朋友，冠上“朋友”的帽子，至少我还能看着他，知道他过的好也就足够了！是啊，足够了……
<br>    似乎心情释然了很多，也许终于为自己找到了出口，还是那么想他，哎，想啊，想的我心衰……可是，我不能告诉他，因为，一切都已经不是昨天，不是那两个决定错到最后，傻个彻底的木易和心悠了……伊人独憔悴，断肠人在天涯……
<br>    收起行囊，我不该这样下去了，他的世界已经没有我，而我的世界，除了他还剩下些什么？
<br>    朋友，那就真的是朋友吧！爱到最后，我们还可以是朋友，那不也是一种幸福吗？割舍不下的感情，也许转化为朋友更实际！
<br>    忽然，很想写歌，一首一首，然后让他作曲。如果有朝一日能听到由我写的歌词，他作的曲的歌曲，那又将是一种什么样的幸福呢？可是，他愿意去看我写的歌词吗？或许只是些肤浅的言词，但我不知道该怎么样去把握，毕竟，我对音符没有任何的知识！这个念头是前天突然萌发出来的，所以，昨天上课的时候竟然真的就写出了一首《爱上你给的苦》。木易，心底永远的痛！
<br>    或许晚上会开始给他发信息，其实走出来并不是不好，也许走出来才是一个真正的艳阳天的开始！他是自由的，那就放给他彻底的自由吧！朋友，就从朋友让他真正去了解我吧！只是，朋友仅仅只能是朋友，我必须关上心门，用对待我所有朋友的态度去对待他了，不能加爱情，不能加奢求！或许彼此能坦然，或许也能给自己一个交代了！“永远是朋友”那就真正成为朋友吧！不去多想，曾经的，过去的，爱也好，伤也罢，都丢在风中吧！坦然的面对，因为――我们从此开始是朋友！
<br>    放心吧，木易，心悠绝不是没有自知之明的人，不会带给你包袱，不会使你为难……心悠会是最好的值得一辈子深交的朋友！心悠一定会记住，他们现在是朋友！单纯的，轻松的朋友！希望他也不要再有繁重的感觉，抛开那些沉闷，开心的做朋友吧！
<br>    忽然有了自己的方向，有了自己的目标，原来，走出自己心的天空是那么晴朗！我相信，一直都相信，心悠，你会是最好的！
<br>    孤寂中的美丽心情，不愿让任何人知道，留在自己的心里，偷偷的，悄悄的……没有委屈，没有伤痛，因为，那是属于自己的美丽心情，只留有美好……用一辈子去回忆……', '不知道还在期待一种什么样的结局，莫名奇妙的来，想看到他亮的头像，可真正看到的时候却又不允许自己和他说话，与其说是不想和他说话，还不如说是自己还没有调整好面对此时的他的那种心态！

昨天下午不明所以的在一种莫名的感觉中去上网了，同样的看到他，同样的迅速隐身，同样的盯着他的头像发呆，同样的点开他的对话框，同样的看着他留下的我所能搜集到的点点滴滴……

决定把写的那篇文章投到《爱人》，但是总觉得似乎应该让他做第一个读者，所以，决定等我最后改好定型的时候就和他说话，让他看看，不为别的，因为故事也是属于他的，那他就有知情权，所以，就那么等着和他说话，可是，在我准备好一切想再一次点开他的头像时，他竟然不见了！他走了！我有了足够的勇气去面对他，可是他却等不及的走了……是必然还是巧合？本来可以给他发个短信，可是，我说服不了自己去翻开手机中的他的号码……

原来，原来我还是那么那么的在乎他！

5天了，5天坚持没有给他任何消息，没有问候，没有嘱咐，没有一丝心情的痕迹，仿若，过往的一切都从来没有过，可是，心里的伤痛却一直难以愈合，掏空的心仍然在空着……5天，也曾期待过，期待他给我一点的消息，所以，5天我一直开机，黑夜，白天，一直，可是，也一直没有想要的人的信息……心，是该彻底放下还是继续期盼？我也不知道……

不是不想和他联系，天知道有多少次编辑好了短信按不出发送键，不断保存，自己看过一遍又一遍，可是还是只有删，只有写……而他曾说过的那些话，那些我完全能背诵的字字句句，我保存着，舍不得删除，似乎看着他的话，看着他的名字对我也是一种安慰！有的时候，真的就想按发送键了，可是，又怕自己这样只会加深他对我的厌倦，我怕，怕他冷淡的言语，那看到他绝情的话语，如果是那样，自己可能真的会就这么被打入地狱，所以，我宁愿这样保留一份幻想，幻想总没有现实残酷，哪怕仅仅只是一份幻想！

或许自己对这份虚无的恋情真的投入了太多的感情，所以，才会有现在这样的难奈，不知算是傻呢还是算自己爱的真？只知，从认识的那天――伤疤飞来的那天，那个日子，我永远永远的记得，就是从那时，到现在，整整快半年的时间，虽然是在虚拟的网络世界中，但我是那么真，那么烈的爱着，只愿心里席地里有他，也真的只放了他，其余任何人都走不进去！付出真感情，想着，恋着，念着，爱着，感动着……老早老早就进入了角色，也开始编导着自己的剧幕，而今，也才明白，一切，不过是自己一个人在上演，而他，仅仅只是一个提供给我思路的引路人，剧中人只有我，傻傻的想要天长地久，以为寻到了港湾，以为可以靠岸，可现在才知，不爱一个人和爱一个人一样，都是不需要理由的！爱的最真，到最后痛的却也会是最烈！

不愿想起他那些绝情的言语！不愿追述他冰冷的态度！只愿静静地，打开信箱，看着信箱里排列整齐的那前前后后18次的聊天记录，看着“宝贝老婆@为0”和“向远方到永远”那些浪漫的爱情，那些温馨的片段，那些最真的心里的宣言……可如今，不想面对现实，我宁愿我们仍然活在虚拟中，我宁愿那个梦不要醒来，我宁愿一切都还没有开始过！但是，我还是原来的我，而他，却决不是原来的木易了！“以后”，“永远”……这样的话语我不会再相信了，自己甘愿付出的，我会小心的收藏，回味也好，追忆也罢，都留给自己吧……曾经的一切，只活在网络世界里，可怜的是我却相信了一切，编织着一切，多么可悲……

真的没有想到会是现在这样的结局！或许自己有很大一部分原因，不错，我们都把这个梦做得太完美了，而完美的东西一般都是不存在的，所以，难免有这样的下场！网上的我们相遇，相知，相爱，我相信，那份感情是真的，是两个人真正所付出并努力想去追寻的，现实的过渡，那是我们对这份感情所期盼的升华，我们都想真正走入彼此的生活，是现实中，活生生的人儿，但，是否因为我们都把对方看成了现实中要真正爱的人，所以，对对方的苛求才自然比对待朋友要的多，我不知道他是不是这样，我，应该是这样的！所以，我才只一味奢求得到他的关怀而忽略了对他的体贴。对不起，哨！真的对不起！我当时没有注意到这一点，没有细心的审视过自己犯下的错误，所以，在去正定的公交车上由于头晕就完全不顾他一个人的孤寂；所以，在听他要买票返回时也只顾自己陷入难奈而不顾去抚慰他本已烦躁的心；所以，在他全心做回程的最后准备时一副怨妇的表情不言不语只知跟着他走而不愿拿出自己对待朋友一贯的热心给他留下最后的笑容……直到他真的要离开时才发觉自己的这个错误，也才明白自己做了多么傻的事，所以，我抛开一切尊严，鼓足勇气的伸出手拉住他的衣角，我不想我们就这样结束，我不甘心！我们不应该是这样的，他眼里的我完全不是真的我！他所看到的，是被罩了一层莫须有的头冠的我！可是，他已经不给我任何机会，连看看我似乎对于他来说都是一件厌恶的事，我的心就那么滴着血，在他声声残酷的言语里……其实挽留他仅仅只是想他给自己一个让他重新认识的机会而已，也是自己想弥补这不足一天的时候里所没有做好的一切，可他已没有耐心去读懂真的我了，似乎惟恐多待一秒都是万分恐怖的事，留给我的，只是酸酸的回忆和苦苦的折磨……

现在，事过5天了，我亦或是他，或多或少应该都有了新的体会，也或者是我自己“孔雀”了，也许他真正只是以朋友的角度介入，所以，也就谈不上什么体会不体会，那就当是自己又在编故事吧！毕竟，我的思想现在还是处于狭隘的校园，而他，则完全是立定在社会之中。但我真的觉得很不甘心，毕竟，自己倾注了的深情不是一朝一夕能淡化的，如今，又怎能一下子走出故事？心，一想到这些就涩涩地疼！第一次，尝到了心被掏空的那种感觉，竟然在深夜都会让我痛得醒来！或许是自己为之埋下的情太深，只能这样解释了！哎，叫我如何去释怀？

曾经，梦想我们的未来！曾经，幻想真正到他身边照顾他，陪伴他，鼓励他，和他共渡人生中的风风雨雨，到老，到死……听他唱歌，写我们的故事，相依相伴就这么走下去……现在才知道，原来自己竟然是那么那么的爱做梦，梦想毕业到北京，因为，我不想让他一个人面对生活！所以，我放弃了姐一直坚持的要我考上海大学的提议，仅仅是想到他身边，和他一起分享生活的滋味，不愿他一个人去那么辛苦的拼搏，而今，也才知道，一个人的梦是多么的最残酷！女人爱上了一个人真的可以为他做任何事，因为爱情一般都是女人的全部，而男人却永远不可能为了爱付出一切，这些，也透彻的懂了……

还是不敢相信一切真的结束，还是不愿面对这个事实！哪怕从开始就只是我一个人在独白！人与人的相遇是多么不容易,他曾经说过上天给的这份缘要好好珍惜，可是，难道我们就都这么让这份相遇烟消云散？我做不到，真的做不到！也许我们给彼此的时间都太短，是啊，短暂的见面，短暂的相处，我们又怎能真正走入彼此的世界呢？不可否认人与人相处是要靠时间，可曾经的深情爱恋换来的就是这么短暂的一天吗？我怎么能看着一切就这样不见？我怎么能看着没有明天的昨天？可是，纵然我有太多的理由，可是又能怎样呢？或许他现在不想和我有任何的联系，或许他已经在心里给我判了刑！怕我的纠缠，怕我的不可理喻！是啊，一句“你有你的生活，我有我的事业”已经把我们割裂的那么清楚，他已经否认了我，完完全全，彻彻底底！抹杀了一切――美好的，难忘的……对于他来说，一切的一切都已经不重要……可对于我来说，那种难奈却是没有任何人所能感觉到的残酷……

我该和他联系吗？哪怕是所谓的朋友？可我又是多么的害怕这所谓的朋友带给他的仍然只是对我的厌倦与反感！我接受不了那样的事实，如果是那样，那我真担心自己会就那么被扼杀，所以，我不敢，不敢迈出那一步！原来，原来我还是真的真的忘不了他！

朋友，朋友吗？会真的就那么变成朋友吗？花非花，雾非雾，走出没有颜色的天空，走不出自己心的牢笼……或许，选择朋友这个界限会令彼此都好过些！只是，看着原来心底的那些甜蜜却还是忍不住心酸的落泪！但又能如何呢？毕竟要真正懂我的人才能真正珍惜我，我希望他是懂我的人，但仅仅也只是希望而已，走过的走过了，爱过的也爱过了，痛还留在这里，在我自己一个人的心里，索性，也就让一切都只属于自己吧，爱是两个人的事情，水瓶和天秤百分百的爱情是需要真正交往后才能透彻领悟的爱情，而我们，或许也是命中注定只能相遇，仅仅只能走到这里而已！我还是做不到去主动，主动为自己争取，我不愿自己成为他的负累，更不愿自己在他心里变得面目前非！把所有的所有，都只留给我自己吧！埋在一个人的心里！朋友，冠上“朋友”的帽子，至少我还能看着他，知道他过的好也就足够了！是啊，足够了……

似乎心情释然了很多，也许终于为自己找到了出口，还是那么想他，哎，想啊，想的我心衰……可是，我不能告诉他，因为，一切都已经不是昨天，不是那两个决定错到最后，傻个彻底的木易和心悠了……伊人独憔悴，断肠人在天涯……

收起行囊，我不该这样下去了，他的世界已经没有我，而我的世界，除了他还剩下些什么？

朋友，那就真的是朋友吧！爱到最后，我们还可以是朋友，那不也是一种幸福吗？割舍不下的感情，也许转化为朋友更实际！

忽然，很想写歌，一首一首，然后让他作曲。如果有朝一日能听到由我写的歌词，他作的曲的歌曲，那又将是一种什么样的幸福呢？可是，他愿意去看我写的歌词吗？或许只是些肤浅的言词，但我不知道该怎么样去把握，毕竟，我对音符没有任何的知识！这个念头是前天突然萌发出来的，所以，昨天上课的时候竟然真的就写出了一首《爱上你给的苦》。木易，心底永远的痛！

或许晚上会开始给他发信息，其实走出来并不是不好，也许走出来才是一个真正的艳阳天的开始！他是自由的，那就放给他彻底的自由吧！朋友，就从朋友让他真正去了解我吧！只是，朋友仅仅只能是朋友，我必须关上心门，用对待我所有朋友的态度去对待他了，不能加爱情，不能加奢求！或许彼此能坦然，或许也能给自己一个交代了！“永远是朋友”那就真正成为朋友吧！不去多想，曾经的，过去的，爱也好，伤也罢，都丢在风中吧！坦然的面对，因为――我们从此开始是朋友！

放心吧，木易，心悠绝不是没有自知之明的人，不会带给你包袱，不会使你为难……心悠会是最好的值得一辈子深交的朋友！心悠一定会记住，他们现在是朋友！单纯的，轻松的朋友！希望他也不要再有繁重的感觉，抛开那些沉闷，开心的做朋友吧！

忽然有了自己的方向，有了自己的目标，原来，走出自己心的天空是那么晴朗！我相信，一直都相信，心悠，你会是最好的！

孤寂中的美丽心情，不愿让任何人知道，留在自己的心里，偷偷的，悄悄的……没有委屈，没有伤痛，因为，那是属于自己的美丽心情，只留有美好……用一辈子去回忆……', '他说：冰的愿望是期待太阳将自己融化。

我说：我的心是一块太阳融不了的冰，伤痕累累，已是无力', '2003-12-01 16:01:00', 4, '20031228094844_bbsid_219814_board_12_0bc18393e3.html', '20031228094844');
