INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (433, 115377, 12, 963, '[转贴]纪念', '引：我再也没见过林涵，也再没有为他落过一滴泪。因为忆涵将会替我纪念他一生。
<br>
<br>
<br>
<br>  “岸上的一切流光益彩，我只能羡慕，只能观望。因为鱼一离开水就会死，而我是一条孤独流浪的鱼。”
<br>  我常这样对林涵说。每当这时，他就会不发一言地望着我，他的眼神暧昧而深遂，就像我们不确定的快乐情感。
<br>  我和林涵的缘份开始于初一，上天将我们成为同桌。他给我的第一件礼物是他的笑容，大方而温暖，是我喜欢的那种男孩。我对林涵总有种似曾相识的感觉。我莫名地信任他，所以总爱在他面前说些伤感的话。我那种见月落泪的稚弱情怀是不轻易示人的，而他从不，也不安慰，只是在一旁安静的听。但我相信，他是理解我的。
<br>  在他生命中似乎早以包容了我的这样一个人性脆弱的灵魂。除此之外，我们在一起的大多数时间就是沉默。上课沉默下课沉默，集体出游沉默，放学回家，我们边推车边看夕阳，仍旧一语不发。即使如此，我们也能自然默契地相处，我能读懂他的眼神，而他能洞悉我所有的喜怒哀乐。有时我会想，我和林涵简直是同一个人，我们乞求宁静自由却无奈地被束缚在喧嚣的尘世中。
<br>  冬天是我和林涵最钟爱的季节。回家的路上，我经常不停地搓着双手，直到手指被搓得通红。林涵问我，为什么不戴手套。我摇着双手说，因为它们在等待别人的温暖。林涵无奈地叹气，他说，你真是个任性的孩子。他脱下自己的手套，我突然觉得自己不在是个孤独的小孩。夕阳从树木从中投射过来，林涵的笑脸一派明媚。多年以后，我还是没有在冬天戴手套的习惯，但那时我的指间只能流泻无尽的寒意和寂寞，因为离林涵握的太远太远。
<br>  14岁生日的时候，林涵送我一个很漂亮的大鱼缸。他笑着对我说，暂时找不到岸，就在这里歇歇吧。我爱不释手地捧着鱼缸。我说，我看见了阳光的颜色，听见了水流的声音，呼吸到了新鲜干净的空气。我没有告诉林涵，那一刻我明白幸福的含义。他也不知道，我抱着鱼缸在房间坐了一整夜。
<br>  在外人看来，我是个坚强而快乐的女孩。通常，这类女孩的背后不是幸福和快乐，而是伤痕。有的人注定会直视我的伤痕，就像林涵。而有的人却只能分享我的快乐，就像雪。
<br>  雪是我的亲密朋友，她有着一双清澈如水的眼睛和一颗淳朴善良的心。优秀的成绩，良好的人缘，父母的呵护，老师的眷顾使她对未来充满真诚的憧憬，使她能用天真的眼光去看待缤纷的世界。
<br>  我和林涵说得最多的就是雪，因为我羡慕她。她是空谷中的幽兰散发着清新的香气，她生来就是受宠爱的，可以简单透明的过一生。起初，林涵对雪无甚好感，只会淡淡的回应说：“是吗？可是秦磊说他比较欣赏你。”秦磊是林涵的拜把兄弟，一个果敢幽默的男孩。但后来雪的天真无邪连林涵都无力排斥，有时他会主动对我说：“雪拥有真正的快乐，你和他多交往会开朗些！”
<br>  周末或节假日，我、林涵、雪、秦磊会一同出游，看电影，逛逛公园之类的，也无非是排解寂寞。可我渐渐的发现，雪对四人出游的热情越来越高涨，每次出门，她会为林涵准备得万无一失。平日里，她总会绕着林涵说个不停。我看着他们一起的完美画面，显得不知所措，幸好我一出神，秦磊就会拉走我，故意与我侃上一通，引得我笑出声来为止。末了，他总是望着天空说：“迟钝的女孩是快乐的，而敏感的女孩是痛苦的！”
<br>  春日里，是放风筝的好天气。雪习惯地央求林涵和她一起放，我和秦磊则拿走了另外一只风筝。两只风筝很快的飞上了天，我抬着头，眼中映出两个追逐嬉戏的美丽身影。突然间，我听见雪大叫一声，她跑得太快，被石头拌倒在地上。我一转头，看见林涵正蹲下身子看她的伤口。手一松，我的风筝就飘飘扬扬的飞走了。
<br>  那一天，林涵背着雪回家。
<br>  晚上，雪在电话那头，羞涩而坚定的告诉我：“我喜欢林涵。”
<br>  我终于清楚我的痛苦并不全是因为我的敏感。
<br>  初三时，我的鱼缸被撞倒在地，跌得粉粹。林涵说，没关系，只要我还在你身边，就会为你打造一个更安逸恬静的港湾。那时的我心里有一个梦要穷尽一生才能实现。
<br>  初一至高一，我和林涵同桌的那四年，是我们缘分天空里最斑斓的季节。
<br>  高二时，父母决定送我去美国留学。我在疲惫和不安中忙完了准备工作。临行前夜，雪他们执意要为我开告别会，一直闹到了很晚。林涵送我回家的时候，繁星出奇地璀璨，把无限的苍穹点缀得明亮瑰丽我和林涵看看天，又看看对方，仍是一贯地沉默。其实从决定出国至今，我一直固执地在等林涵的一句话，一句俗气的话。我幻想他会以熟悉的眼光看着我，然后安静地说：“不要走，好不好？”林涵终究没说这句话。我的留学不会因为一句话而改变，这点我清楚，他更清楚。我们实在太相象，无奈地接受缘起缘灭。而我们的情感好似一泓深潭，随着时间的漂逝漫漫沉淀，安静而深邃。夜色迷离中，林涵把一条木制的小鱼挂在我的脖子上他第一次用几近伤感的语气说：“Goodbye，我亲爱的小鱼。”风起的夜晚，我的泪水恣意而温暖，路灯的昏黄里，斑斓的季节黯然失色。
<br>  再他乡求学的日子自然不轻松，周围的一切于我而言危险而遥远。我耗尽全部的精力去适应新的生活环境。很快，我融入了当地学生的圈子。每天，我用陌生的语言向他们揭开中国古老的面纱，填补他们永不满足的好奇心。只是当我看着落花叹息，望着鸿雁失神时，他们却投以困惑的目光。他们的世界单纯刺激，与我的不同。
<br>  我越发想念林涵，想念那段安详缤纷的时光。每当深夜，我就望着窗外痴痴的想：“林涵，我们现在正沐浴在同一片月光下呢！”我天真的忽略了时间的概念，只为了加上一个等号在我们之间。多少次，我从梦中醒来,眼前的泪痕失去了温度，我还坚决沉淀着我的情感。
<br>  林涵挂在我的脖子上的小鱼是我的全部的力量和希望。
<br>  这一年，我过得有一世之久。
<br>  圣诞前夕，我收到林涵和秦磊贺卡。林涵的卡片简单到极点，却依然是我喜欢的淡然宁静，秦磊的贺卡大费周折，花里胡哨的。
<br>  日子就这样一天天地过去。
<br>  秦磊经常写信给我，他经常用亲密的字眼写雪和林涵的发展。
<br>  每年圣诞，我都会收到林涵的贺卡，不带感情色彩地问候，也不说雪。
<br>  我照例会给他们回信或寄卡片，捎去我的近况和祝福。
<br>  林涵送的小鱼是我最珍贵的财富，从他给我的那天起，就再也没有离开过我一刻。
<br>  七年，七年的时光竟如此轻巧地滑过。我的等待和思念变得苍白无力，像海上失去方向的小船，飘飘摇摇靠不了岸。
<br>  第八年圣诞，林涵的贺卡上莫名其妙的写着：“小鱼累了再也游不动。”
<br>  秦磊在信的结尾说：“林涵终于宣布雪是他的女友！”
<br>  窗外下起了雪。我感到一阵彻骨的寒意。脑中滑过的是我在林涵面前说雪的种种好处以及他们在一起时的美丽画面，我抑制不住的流下欣慰而落寞的泪。
<br>  雪下了整整一夜，我茫然的蜷在被窝里，想起了那个迷离的夜晚，那场宿命的告别，泪水与窗外的白雪一样，断断续续的落个不停。
<br>  18岁出国，26岁回国，我终于踏上魂牵梦萦八年的故土。
<br>  母校的百年庆典上，我见到了雪。八年的成长使她出落的更加优雅成熟，却并未消退她的纯洁与美丽，雪的眉间眼底流露无尽的幸福。她甜蜜的挽着一个男孩的手臂，他们手指上相同的钻戒是那样晶莹夺目。我抬起头，赫然发现她身边的男孩是林涵。
<br>  林涵的沉稳安静没有丝毫的改变。雪小鸟依人般的靠在他肩上，亲昵的说着话。我忘了问好，忘了祝福，只是呆在原地，勉强地微笑，眼眶却不由自主地湿润起来。我说，是刘海被吹到眼睛里了，其实我明白是钻戒的光芒刺痛了我。
<br>  第二年，我结了婚，丈夫是父亲世交的儿子。为了林涵，我耗尽了全部的精力。我没有勇气和信心再独自等待着走下去。况且丈夫忠厚豁达，事业有成，对我又疼爱有加，我就这样心甘情愿地嫁给了他，营造一个最世俗的幸福。
<br>  第三年，我有了自己的孩子。我把所有的爱倾住在他身上，为他的快乐而快乐。宝宝一周岁时，我第一次摘下了小鱼项链，挂在了他粉白细嫩的颈上。
<br>  一个阴沉的午后，我在书房里看书，宝宝咿咿呀呀地绕着我打转。他刚刚学会走路，跌跌撞撞的，不很稳当。一个不小心，他摔倒在地，哇哇哭了起来。我忙丢下手中的书，抱起他。宝宝的小鱼跌在地上，裂成了两半。我蹲下身，心中莫名地坎坷。小鱼内竟有一圈纸条：“你不再是孤独的游鱼，你不必羡慕岸上的风景。我愿意一生陪伴你在生命的海洋中畅游。我等你，七年为期。
<br>                                           涵”
<br>  暴雨袭来前的骤风，把我的水晶花瓶打落在地，我凝视着那晶莹剔透的碎片，冰冷而凄美。我明白，碎了的东西是不可能再缝合的。我靠在窗边，任手中的字条被风带走。“再见，林涵。”我已无力再流泪，我的心却在淌血。
<br>  那一晚，林涵把我们缘分的期限系在我的脖子上。
<br>  湛蓝的星空下，风儿匆匆掠过两人的眉间。无声的告别里，我们的缘分已经到期。
<br>  我和林涵的交往注定短暂而安静，他的诺言注定无法兑现。
<br>永远究竟有多远？我们都是不相信永恒的人。
<br>  我请人修好小鱼，依旧挂在宝宝的脖子上。
<br>  我给宝宝取名叫忆涵。
<br>  我再未见过林涵，也再没有为他落过一滴泪。因为忆涵将会替我纪念他一生。
<br>  我是一尾鱼，泅游于生命的湖泊。蓦然回首，两岸已是雪白的芦苇。', '引：我再也没见过林涵，也再没有为他落过一滴泪。因为忆涵将会替我纪念他一生。

“岸上的一切流光益彩，我只能羡慕，只能观望。因为鱼一离开水就会死，而我是一条孤独流浪的鱼。”

我常这样对林涵说。每当这时，他就会不发一言地望着我，他的眼神暧昧而深遂，就像我们不确定的快乐情感。

我和林涵的缘份开始于初一，上天将我们成为同桌。他给我的第一件礼物是他的笑容，大方而温暖，是我喜欢的那种男孩。我对林涵总有种似曾相识的感觉。我莫名地信任他，所以总爱在他面前说些伤感的话。我那种见月落泪的稚弱情怀是不轻易示人的，而他从不，也不安慰，只是在一旁安静的听。但我相信，他是理解我的。

在他生命中似乎早以包容了我的这样一个人性脆弱的灵魂。除此之外，我们在一起的大多数时间就是沉默。上课沉默下课沉默，集体出游沉默，放学回家，我们边推车边看夕阳，仍旧一语不发。即使如此，我们也能自然默契地相处，我能读懂他的眼神，而他能洞悉我所有的喜怒哀乐。有时我会想，我和林涵简直是同一个人，我们乞求宁静自由却无奈地被束缚在喧嚣的尘世中。

冬天是我和林涵最钟爱的季节。回家的路上，我经常不停地搓着双手，直到手指被搓得通红。林涵问我，为什么不戴手套。我摇着双手说，因为它们在等待别人的温暖。林涵无奈地叹气，他说，你真是个任性的孩子。他脱下自己的手套，我突然觉得自己不在是个孤独的小孩。夕阳从树木从中投射过来，林涵的笑脸一派明媚。多年以后，我还是没有在冬天戴手套的习惯，但那时我的指间只能流泻无尽的寒意和寂寞，因为离林涵握的太远太远。

14岁生日的时候，林涵送我一个很漂亮的大鱼缸。他笑着对我说，暂时找不到岸，就在这里歇歇吧。我爱不释手地捧着鱼缸。我说，我看见了阳光的颜色，听见了水流的声音，呼吸到了新鲜干净的空气。我没有告诉林涵，那一刻我明白幸福的含义。他也不知道，我抱着鱼缸在房间坐了一整夜。

在外人看来，我是个坚强而快乐的女孩。通常，这类女孩的背后不是幸福和快乐，而是伤痕。有的人注定会直视我的伤痕，就像林涵。而有的人却只能分享我的快乐，就像雪。

雪是我的亲密朋友，她有着一双清澈如水的眼睛和一颗淳朴善良的心。优秀的成绩，良好的人缘，父母的呵护，老师的眷顾使她对未来充满真诚的憧憬，使她能用天真的眼光去看待缤纷的世界。

我和林涵说得最多的就是雪，因为我羡慕她。她是空谷中的幽兰散发着清新的香气，她生来就是受宠爱的，可以简单透明的过一生。起初，林涵对雪无甚好感，只会淡淡的回应说：“是吗？可是秦磊说他比较欣赏你。”秦磊是林涵的拜把兄弟，一个果敢幽默的男孩。但后来雪的天真无邪连林涵都无力排斥，有时他会主动对我说：“雪拥有真正的快乐，你和他多交往会开朗些！”

周末或节假日，我、林涵、雪、秦磊会一同出游，看电影，逛逛公园之类的，也无非是排解寂寞。可我渐渐的发现，雪对四人出游的热情越来越高涨，每次出门，她会为林涵准备得万无一失。平日里，她总会绕着林涵说个不停。我看着他们一起的完美画面，显得不知所措，幸好我一出神，秦磊就会拉走我，故意与我侃上一通，引得我笑出声来为止。末了，他总是望着天空说：“迟钝的女孩是快乐的，而敏感的女孩是痛苦的！”

春日里，是放风筝的好天气。雪习惯地央求林涵和她一起放，我和秦磊则拿走了另外一只风筝。两只风筝很快的飞上了天，我抬着头，眼中映出两个追逐嬉戏的美丽身影。突然间，我听见雪大叫一声，她跑得太快，被石头拌倒在地上。我一转头，看见林涵正蹲下身子看她的伤口。手一松，我的风筝就飘飘扬扬的飞走了。

那一天，林涵背着雪回家。

晚上，雪在电话那头，羞涩而坚定的告诉我：“我喜欢林涵。”

我终于清楚我的痛苦并不全是因为我的敏感。

初三时，我的鱼缸被撞倒在地，跌得粉粹。林涵说，没关系，只要我还在你身边，就会为你打造一个更安逸恬静的港湾。那时的我心里有一个梦要穷尽一生才能实现。

初一至高一，我和林涵同桌的那四年，是我们缘分天空里最斑斓的季节。

高二时，父母决定送我去美国留学。我在疲惫和不安中忙完了准备工作。临行前夜，雪他们执意要为我开告别会，一直闹到了很晚。林涵送我回家的时候，繁星出奇地璀璨，把无限的苍穹点缀得明亮瑰丽我和林涵看看天，又看看对方，仍是一贯地沉默。其实从决定出国至今，我一直固执地在等林涵的一句话，一句俗气的话。我幻想他会以熟悉的眼光看着我，然后安静地说：“不要走，好不好？”林涵终究没说这句话。我的留学不会因为一句话而改变，这点我清楚，他更清楚。我们实在太相象，无奈地接受缘起缘灭。而我们的情感好似一泓深潭，随着时间的漂逝漫漫沉淀，安静而深邃。夜色迷离中，林涵把一条木制的小鱼挂在我的脖子上他第一次用几近伤感的语气说：“Goodbye，我亲爱的小鱼。”风起的夜晚，我的泪水恣意而温暖，路灯的昏黄里，斑斓的季节黯然失色。

再他乡求学的日子自然不轻松，周围的一切于我而言危险而遥远。我耗尽全部的精力去适应新的生活环境。很快，我融入了当地学生的圈子。每天，我用陌生的语言向他们揭开中国古老的面纱，填补他们永不满足的好奇心。只是当我看着落花叹息，望着鸿雁失神时，他们却投以困惑的目光。他们的世界单纯刺激，与我的不同。

我越发想念林涵，想念那段安详缤纷的时光。每当深夜，我就望着窗外痴痴的想：“林涵，我们现在正沐浴在同一片月光下呢！”我天真的忽略了时间的概念，只为了加上一个等号在我们之间。多少次，我从梦中醒来,眼前的泪痕失去了温度，我还坚决沉淀着我的情感。

林涵挂在我的脖子上的小鱼是我的全部的力量和希望。

这一年，我过得有一世之久。

圣诞前夕，我收到林涵和秦磊贺卡。林涵的卡片简单到极点，却依然是我喜欢的淡然宁静，秦磊的贺卡大费周折，花里胡哨的。

日子就这样一天天地过去。

秦磊经常写信给我，他经常用亲密的字眼写雪和林涵的发展。

每年圣诞，我都会收到林涵的贺卡，不带感情色彩地问候，也不说雪。

我照例会给他们回信或寄卡片，捎去我的近况和祝福。

林涵送的小鱼是我最珍贵的财富，从他给我的那天起，就再也没有离开过我一刻。

七年，七年的时光竟如此轻巧地滑过。我的等待和思念变得苍白无力，像海上失去方向的小船，飘飘摇摇靠不了岸。

第八年圣诞，林涵的贺卡上莫名其妙的写着：“小鱼累了再也游不动。”

秦磊在信的结尾说：“林涵终于宣布雪是他的女友！”

窗外下起了雪。我感到一阵彻骨的寒意。脑中滑过的是我在林涵面前说雪的种种好处以及他们在一起时的美丽画面，我抑制不住的流下欣慰而落寞的泪。

雪下了整整一夜，我茫然的蜷在被窝里，想起了那个迷离的夜晚，那场宿命的告别，泪水与窗外的白雪一样，断断续续的落个不停。

18岁出国，26岁回国，我终于踏上魂牵梦萦八年的故土。

母校的百年庆典上，我见到了雪。八年的成长使她出落的更加优雅成熟，却并未消退她的纯洁与美丽，雪的眉间眼底流露无尽的幸福。她甜蜜的挽着一个男孩的手臂，他们手指上相同的钻戒是那样晶莹夺目。我抬起头，赫然发现她身边的男孩是林涵。

林涵的沉稳安静没有丝毫的改变。雪小鸟依人般的靠在他肩上，亲昵的说着话。我忘了问好，忘了祝福，只是呆在原地，勉强地微笑，眼眶却不由自主地湿润起来。我说，是刘海被吹到眼睛里了，其实我明白是钻戒的光芒刺痛了我。

第二年，我结了婚，丈夫是父亲世交的儿子。为了林涵，我耗尽了全部的精力。我没有勇气和信心再独自等待着走下去。况且丈夫忠厚豁达，事业有成，对我又疼爱有加，我就这样心甘情愿地嫁给了他，营造一个最世俗的幸福。

第三年，我有了自己的孩子。我把所有的爱倾住在他身上，为他的快乐而快乐。宝宝一周岁时，我第一次摘下了小鱼项链，挂在了他粉白细嫩的颈上。

一个阴沉的午后，我在书房里看书，宝宝咿咿呀呀地绕着我打转。他刚刚学会走路，跌跌撞撞的，不很稳当。一个不小心，他摔倒在地，哇哇哭了起来。我忙丢下手中的书，抱起他。宝宝的小鱼跌在地上，裂成了两半。我蹲下身，心中莫名地坎坷。小鱼内竟有一圈纸条：“你不再是孤独的游鱼，你不必羡慕岸上的风景。我愿意一生陪伴你在生命的海洋中畅游。我等你，七年为期。

涵”

暴雨袭来前的骤风，把我的水晶花瓶打落在地，我凝视着那晶莹剔透的碎片，冰冷而凄美。我明白，碎了的东西是不可能再缝合的。我靠在窗边，任手中的字条被风带走。“再见，林涵。”我已无力再流泪，我的心却在淌血。

那一晚，林涵把我们缘分的期限系在我的脖子上。

湛蓝的星空下，风儿匆匆掠过两人的眉间。无声的告别里，我们的缘分已经到期。

我和林涵的交往注定短暂而安静，他的诺言注定无法兑现。

永远究竟有多远？我们都是不相信永恒的人。

我请人修好小鱼，依旧挂在宝宝的脖子上。

我给宝宝取名叫忆涵。

我再未见过林涵，也再没有为他落过一滴泪。因为忆涵将会替我纪念他一生。

我是一尾鱼，泅游于生命的湖泊。蓦然回首，两岸已是雪白的芦苇。', NULL, '2001-07-24 23:06:00', 2, '20020613124033_bbsid_115377_board_12_debd72e167.html', '20020613124033');
