INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (485, 164474, 5, 874, '同居的日子――和平的曙光', '五月是恋爱的季节，星座上说处女座命犯桃花，若以平常心对待，会成就一段好姻缘。安半开玩笑的劝我可以尝试着发展新的恋情，我冲着他眨眼，回答我还是喜欢做个单身贵族，我的理想是当个不婚妈妈。安张大了嘴，看怪物似的盯着我，我故作一本正经的笑。类似的对白重复几遍后，安变得见怪不怪。慢慢的，他开始消谴我。
<br>
<br>　　“遇上这么独一无二的JJ已经让我大开眼界，也让我觉得很满足了。虽然我很想当舅舅，可是万一BABY得到JJ真传，和JJ一样象白菜，那我不就完了。姐，你可得为DD的幸福好好打算啊。别老是让我处于水生火热之中。”
<br>　　“白菜？？”我恶狠狠的瞪着安。
<br>　　“呃。。呃。。我的意思是说JJ象白菜一样人见人爱。”
<br>　　“猪头安！！你少诅咒你外甥。你姐这么天资聪慧，他自然差不到哪里去。不仅JJ要赖定你，连我儿子也不放过你，你就认命吧！哦也！”
<br>　　“好。。好。。是。。是。。姐说的都是对的，DD悉心照办就是。将来BABY一定会象JJ一样聪明。嘿嘿，至于是不是冲厕所第一名就不得而知了，哈哈哈。”
<br>　　我气得把手中的抱枕砸向他。安抱着头故作委屈状，房子里漾着欢快的笑声。
<br>
<br>　　不知从什么时候起，渐渐的习惯了和安同居的生活，有没有爱情变得不重要。我想，我是适合这种生活方式的，并且不愿意去改变。当一个人不愿意触碰感情的时候，最好的办法就是远离爱情发生地，不要给自己机会，也不要给别人机会。于是，在这段时间里，除了工作，我大部分的时间都呆在家里，看书、上网、听音乐，偶尔和安一起逛街购物。生活简简单单，没有什么麻烦。
<br>
<br>　　他们说，爱情是会随着季节温度变化的。五月里，安和女友的感情迅速升温，约会、出游、看电影，被重复了无数次的爱情片断让这对小情侣陶醉在甜蜜里。更多的时候，我是一个人在家里，偶尔和从前的男友聊天、听音乐会。我和安开始拥有相对独立的生活空间，但感情一如往昔。我们仍然会在没有约会的夜晚放一段音乐，品着花茶，聊天、说八卦。
<br>
<br>　　许多时候，人总是喜欢怀旧，我也不例外。尽管乔在我的脑海里已变得模糊，回忆也渐渐的支离破碎，然而，我仍会在寂寞的夜晚独自触碰爱过的痕迹。我戒了对乔的思念，但仍然会在熟悉的BBS上寻找属于他的气息。我在矛盾中挣扎，欲罢不能的感觉让我有些懊恼。安察觉出我的不妥，开始带我玩游戏。我知道，他想帮我摆脱过去的阴影。
<br>
<br>　　和平的曙光（GOP）是安带我玩的第一个游戏。一个古老的传说，一场光明与黑暗的战争。在恶魔城里，我的种族是天使，而安是吸血鬼；我修练魔法，而安是工程师。在进入游戏的第四天晚上，我们挤身进入王宫内阁，成了国家的大臣。我们努力的挂机赚钱，买房子同居，但我们不玩结婚的游戏，因为我们始终是姐弟，不管是在网络还是在现实生活中。
<br>
<br>　　GOP上的第一个家是个简单的帐篷，开放求婚后会有好多留言。我说，安，我要找个英雄结婚。安说，姐，你可千万别找我！我有些气不过，就作势在距离那张俊脸一公分处给了他一记右钩拳，再拍拍手掌。（总的来说，动作还算优美）
<br>　　“少往自己脸上贴金好不好？你又不是我的英雄，倒贴的话，我还要考虑考虑。”
<br>　　“哇，你弟弟有那么差吗？”
<br>　　“嗯，还好啦。比那么差好一点点。”
<br>　　“哼，不理你了！坏姐姐！”
<br>　　“好嘛好嘛，就当你很厉害好了。安，我要是嫁给国王是不是就成皇后了？”
<br>　　“啊？哈哈，我们国家的国王是女的。”
<br>　　“哦，那我嫁到别国去好了！对啦，如果嫁给国王，BABY不就成了王子公主？”
<br>　　“啊？晕！这样也行？姐，我真是服了你了，连这个也想得出来，哈哈，好好笑哦！都没见过人家玩游戏象你这么可爱的。哈哈，笑死掉了！”安逮着了机会趁机报复我刚才的调侃。我撅起了嘴假装生气，抱枕又一次毫不留情的砸向他。
<br>
<br>　　当你控制不了自己不去做不该做的事情时，转移注意力是最好的办法。安是对的，对游戏的投入让我渐渐的远离了那个BBS，我不留恋那个熟悉的聊天室，而是在GOP的酒吧里和恶魔城的子民们讨论关于国家的建设与防御。我慢慢的懂得了什么叫BUG，也慢慢的喜欢上了一起并肩作战的朋友。安说，很少看到女孩子玩战争游戏这么疯狂的。我说我要开始新生活，做每件事情都要认真，而不是游戏人生。
<br>
<br>　　日子开始变得充实，我们在GOP里日渐成熟。安说，姐你一定要记住我们是在玩游戏，而不是被游戏玩。我会心的笑，有安在我身边，这些道理我应该明白。我们在恶魔城的鼎盛时期全身而退，开始了新的人生计划。然而，在GOP里度过的日子却永远凝固成记忆深处最美丽的风景，那是一道为我的人生带来希望的曙光，我充满感激。', '五月是恋爱的季节，星座上说处女座命犯桃花，若以平常心对待，会成就一段好姻缘。安半开玩笑的劝我可以尝试着发展新的恋情，我冲着他眨眼，回答我还是喜欢做个单身贵族，我的理想是当个不婚妈妈。安张大了嘴，看怪物似的盯着我，我故作一本正经的笑。类似的对白重复几遍后，安变得见怪不怪。慢慢的，他开始消谴我。

“遇上这么独一无二的JJ已经让我大开眼界，也让我觉得很满足了。虽然我很想当舅舅，可是万一BABY得到JJ真传，和JJ一样象白菜，那我不就完了。姐，你可得为DD的幸福好好打算啊。别老是让我处于水生火热之中。”

“白菜？？”我恶狠狠的瞪着安。

“呃。。呃。。我的意思是说JJ象白菜一样人见人爱。”

“猪头安！！你少诅咒你外甥。你姐这么天资聪慧，他自然差不到哪里去。不仅JJ要赖定你，连我儿子也不放过你，你就认命吧！哦也！”

“好。。好。。是。。是。。姐说的都是对的，DD悉心照办就是。将来BABY一定会象JJ一样聪明。嘿嘿，至于是不是冲厕所第一名就不得而知了，哈哈哈。”

我气得把手中的抱枕砸向他。安抱着头故作委屈状，房子里漾着欢快的笑声。

不知从什么时候起，渐渐的习惯了和安同居的生活，有没有爱情变得不重要。我想，我是适合这种生活方式的，并且不愿意去改变。当一个人不愿意触碰感情的时候，最好的办法就是远离爱情发生地，不要给自己机会，也不要给别人机会。于是，在这段时间里，除了工作，我大部分的时间都呆在家里，看书、上网、听音乐，偶尔和安一起逛街购物。生活简简单单，没有什么麻烦。

他们说，爱情是会随着季节温度变化的。五月里，安和女友的感情迅速升温，约会、出游、看电影，被重复了无数次的爱情片断让这对小情侣陶醉在甜蜜里。更多的时候，我是一个人在家里，偶尔和从前的男友聊天、听音乐会。我和安开始拥有相对独立的生活空间，但感情一如往昔。我们仍然会在没有约会的夜晚放一段音乐，品着花茶，聊天、说八卦。

许多时候，人总是喜欢怀旧，我也不例外。尽管乔在我的脑海里已变得模糊，回忆也渐渐的支离破碎，然而，我仍会在寂寞的夜晚独自触碰爱过的痕迹。我戒了对乔的思念，但仍然会在熟悉的BBS上寻找属于他的气息。我在矛盾中挣扎，欲罢不能的感觉让我有些懊恼。安察觉出我的不妥，开始带我玩游戏。我知道，他想帮我摆脱过去的阴影。

和平的曙光（GOP）是安带我玩的第一个游戏。一个古老的传说，一场光明与黑暗的战争。在恶魔城里，我的种族是天使，而安是吸血鬼；我修练魔法，而安是工程师。在进入游戏的第四天晚上，我们挤身进入王宫内阁，成了国家的大臣。我们努力的挂机赚钱，买房子同居，但我们不玩结婚的游戏，因为我们始终是姐弟，不管是在网络还是在现实生活中。

GOP上的第一个家是个简单的帐篷，开放求婚后会有好多留言。我说，安，我要找个英雄结婚。安说，姐，你可千万别找我！我有些气不过，就作势在距离那张俊脸一公分处给了他一记右钩拳，再拍拍手掌。（总的来说，动作还算优美）

“少往自己脸上贴金好不好？你又不是我的英雄，倒贴的话，我还要考虑考虑。”

“哇，你弟弟有那么差吗？”

“嗯，还好啦。比那么差好一点点。”

“哼，不理你了！坏姐姐！”

“好嘛好嘛，就当你很厉害好了。安，我要是嫁给国王是不是就成皇后了？”

“啊？哈哈，我们国家的国王是女的。”

“哦，那我嫁到别国去好了！对啦，如果嫁给国王，BABY不就成了王子公主？”

“啊？晕！这样也行？姐，我真是服了你了，连这个也想得出来，哈哈，好好笑哦！都没见过人家玩游戏象你这么可爱的。哈哈，笑死掉了！”安逮着了机会趁机报复我刚才的调侃。我撅起了嘴假装生气，抱枕又一次毫不留情的砸向他。

当你控制不了自己不去做不该做的事情时，转移注意力是最好的办法。安是对的，对游戏的投入让我渐渐的远离了那个BBS，我不留恋那个熟悉的聊天室，而是在GOP的酒吧里和恶魔城的子民们讨论关于国家的建设与防御。我慢慢的懂得了什么叫BUG，也慢慢的喜欢上了一起并肩作战的朋友。安说，很少看到女孩子玩战争游戏这么疯狂的。我说我要开始新生活，做每件事情都要认真，而不是游戏人生。

日子开始变得充实，我们在GOP里日渐成熟。安说，姐你一定要记住我们是在玩游戏，而不是被游戏玩。我会心的笑，有安在我身边，这些道理我应该明白。我们在恶魔城的鼎盛时期全身而退，开始了新的人生计划。然而，在GOP里度过的日子却永远凝固成记忆深处最美丽的风景，那是一道为我的人生带来希望的曙光，我充满感激。', '我是一只鱼，离开了水，尝试着深呼吸。。。', '2002-06-05 21:00:00', 10, '20020617191347_bbsid_164474_board_5_b1c3c06d5b.html', '20020617191347');
