INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2120, 214067, 9, 165, '队内比赛！！', '各位队友们~
<br>国庆长假怎么过想好了没啊
<br>我们当然要组织一两次比赛来满足一下我们对球赛的欲望
<br>球赛的事情我相信队内高层会组织很好的。
<br>我们现在所说的比赛呢是一种大家都比较喜欢的电脑游戏比赛
<br>英文名字CS。文名字反恐精英。
<br>我大概和九天，笨头，紫风商量了一下
<br>时间大约在
<br>10月4日上午9点在一中附近的怡情网吧
<br>欢迎会打的来指导。
<br>欢迎不会打的又喜欢打的来被爆头。
<br>欢迎会打一点点的又不喜欢爆头的来阴人。
<br>以下请回贴。', '各位队友们~

国庆长假怎么过想好了没啊

我们当然要组织一两次比赛来满足一下我们对球赛的欲望

球赛的事情我相信队内高层会组织很好的。

我们现在所说的比赛呢是一种大家都比较喜欢的电脑游戏比赛

英文名字CS。文名字反恐精英。

我大概和九天，笨头，紫风商量了一下

时间大约在

10月4日上午9点在一中附近的怡情网吧

欢迎会打的来指导。

欢迎不会打的又喜欢打的来被爆头。

欢迎会打一点点的又不喜欢爆头的来阴人。

以下请回贴。', NULL, '2003-09-23 22:16:00', 19, '20031003194548_bbsid_214067_board_9_c57d0dd673.html', '20031003194548');
