INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1661, 198695, 10, 2048, '临界(一-十一)', '一 
<br>
<br>我的眼睛不太好，也可以说相当的坏。 
<br>坏到什么程度咧？如果不用手心抵住我的鼻子，我就根本看不清手上究竟长着几根指头。 
<br>但是，我又不是一个噬书如命的人，对电视啦游戏啦也不怎么感兴趣，眼睛却坏成这样实在有些匪夷所思。 
<br>我的家族中也没有过这种先例，我的爷爷奶奶尽管身体不结实，但眼睛却出人意料的好使。 
<br>所以呐，我的眼睛同遗传也没有关系。 
<br>
<br>冬天的时候，我裹着廖仁威的外套在他家的阳台上和他一起喝啤酒。 
<br>他的家靠海，主要是灰白的颜色，三层的小洋楼，有一个中规中矩的庭院以及一围长方形的红灰的矮墙。 
<br>海边的舒缓的小山坡上，从它三层的阳台上看下去，用我的眼睛只能捕捉到绿色，蓝色，白色。 
<br>这里的海一年四季都是温柔的，罩住她的天空也是如此。 
<br>树木到了冬天也不会枯黄，从上面看下去，会隐约露出山坡上的潮湿的红色的土地; 
<br>海的咸味中带着泥土的芬芳，被风挟着在整栋小楼中穿透，这就是我和廖仁威的冬天的下午。 
<br>
<br>那天我解决了七罐，他则喝迷你的玻璃瓶，积满了十个就摆出保龄球球瓶的样子 ，冲我一笑。 
<br>他起身去小便,对我说：你看外面，沙滩上有人耶，神奇！ 
<br>他的视线定格在阳台外的某一个点上：看样子是来钓鱼的，不过这种季节...... 
<br>他扔下这句话就下楼去了。 
<br>我学着他的样子看过去，视线却像水柱一样很快散开了，不但散开，还一点一点地落在一个不知名的面上， 
<br>被吸收得一干二净。不要说那个严冬时分还来垂钓的家伙是男或女，高矮胖瘦，我连他的存在也彻底忽略掉了。 
<br>一回神，发现廖仁威倚在门上，手里一左一右拿着两瓶啤酒。 
<br>忘了你眼睛不好，他说，干嘛不去配眼镜？ 
<br>习惯了啊，我说，每天都活得不明不白的，一下子正常了，也不适应吧？ 
<br>从小就这么坏？ 
<br>不是吧？记得小时候我还能看清大树上高高的鸟窝，是那种一根枝条一根枝条都明明白白的程度。 
<br>哦。 
<br>后来，不知道为什么一下子就坏掉了。 
<br>有这种事？不知道为什么？ 
<br>我想了想说：真的，确实发生了什么事，他发生的时间，地点我全没忘，只是事件本身完全不记得了，好玩吧？ 
<br>的确。 
<br>的确是，就好比我讨厌葱，在动用妈妈做得酱之前，必定将葱片挑得一干二净。 
<br>
<br>时间是小学六年级，地点是小学后山的树林，我记得那是非常热的一天，樟树的圆叶子像是热的打了卷似的皱在 
<br>一块，蝉鸣声震耳欲聋，我就在那里，做了什么却完全不记得了。那究竟是什么呢? 
<br>
<br>转眼间，廖仁威的前面又剩下了两个空瓶，他将他们一左一右放好，对我说：只剩下七瓶和十瓶的技术球，我一 
<br>向打不好呢。 
<br>我不明所以的点点头。 
<br>他从我那里拿走一个空罐，和之前的两个空瓶摆成一个不对称的三角，抬头说：只剩下二，七，十瓶的技术球， 
<br>知道叫什么？ 
<br>三角关系？我说。 
<br>他笑了一下：是耶诞树。 
<br>
<br>廖仁威常去保龄球馆，有时候是和女朋友，有时候是和朋友，但大多数时候还是自己一个人。 
<br>他说：明天是周末，你和我们去打球怎么样？ 
<br>你们？ 
<br>依然也去。 
<br>那就......不必了。 
<br>干嘛？他少许不满：学长的女朋友只会在意学长身边的学妹，他对跟在我身边的小弟哪有兴趣？ 
<br>他又说：再说你还没见过她吧？见见也好嘛。 
<br>去了也看不清啊，我指指自己的眼睛，到时候还是认不出她来啊。 
<br>廖仁威耸耸肩：真不想去就算了。 
<br>
<br>二 
<br>
<br>我和廖仁威认识不过半年，我念高中一年级，他则是同一高中的三年级。现在是一月份，正是第一个学期之后不生悠闲 
<br>的寒假。分别是十六岁和十八岁的严冬，却在同一个海边的小楼上喝着啤酒。 
<br>寒假开始之前的最后一天，我去老师办公室取漏发的数学练习，在楼梯拐角处撞见了廖仁威，他混在六七个朋友中间， 
<br>校服穿得乱七八糟--领带早已不知所终，衬衫露在外套外面，只扣了三粒扣子。 
<br>他从朋友中出来，把我揽到一边：喂，放假了有什么打算？ 
<br>我爸妈都回乡下玩，家里大概只有我一个，我也不知道...... 
<br>廖仁威就很高兴的说：是嘛？那正好，我们家是去韩国观光，到时候也只有我一个。你过来我家住怎么样？地方很不错。 
<br>我想想似乎也没有理由拒绝，就说好啊，但是要怎么去？ 
<br>他说：后天我去接你，换洗衣服带上就行了，不要��里��唆带一个集装箱过来。 
<br>我说：好啊。 
<br>在学校我叫他廖学长，似地下则是叫仁威。一般来说高一年和高三年的学生接触不多，似我和廖仁威这样的关系更不多见。 
<br>所以偶尔停下来想一想，自己也有些怀疑。不过，和他在一起是没有压力的，虽然不能接受他的女朋友，也已经到了一起 
<br>同居和啤酒的关系了。
<br>
<br>2003-3-4 13:39:00 
<br> 
<br>回文(1) 
<br>aB 关于许叶琪，没想到这里认识他的人不少啊。 
<br>那我还是解释一下好了。 
<br>他和我呢，都是在外国语学校念的，我比他早一年毕业，反正大家都认识嘛，他的名字我觉得不错，就拿来用了。 
<br>临界里头的"我"的名字也是许叶琪。不过无论哪一部东西，里头的情节绝对与其真人无关。真的真的。 
<br>另外，关于廖仁威，在现实中则有原型，在外国语学校时，他是大我两届的学长，和我在同一届学生会，是一个让人印象深刻的人。 
<br>临界中关于他的情节，除去与许叶琪的关系，有很大一部分是真实的。 
<br>我描绘一些曾今的场景，氛围与味道，再加入或虚或实的情节，可能只是为了纪念一些人。因为他们无法回到过去，也早已不在我身边。 
<br> 
<br>三 
<br>
<br>第二天早上醒来之前我梦见了保龄球馆闷钝的撞球声，从床上爬起来时已经是九点钟，摸摸旁边凌乱的被窝，已经冷了。 
<br>这是寒假以来的第一个周日，不过在这种偏僻的地方，周日与所谓的weekdays并没有什么区别。海水总是那么规则的律动，洗刷着沙滩发出好听的声音；蓝天白云相对而动，几乎不能分辨是天在滑动或是云在缓缓漂流。大自然并没有星期一持续至星期五的繁忙，也就没有周末恶补性的休闲，他只是存在而已，一劳永逸嘛。 
<br>我自己去厨房找东西吃，发现微波炉旁放着一瓶牛奶和一袋面包，于是就拿了回到客厅咀嚼。顺便摊出作业来做。我的数学很好，英语也过得去，其他就实属一般。廖仁威则擅长语文，喜欢文学与美术，关于这一点，实在是与他小混混的形象不搭～ 
<br>可是，我有点心不在焉。我在无意的回忆那件事。到底小学六年级的时候，我都在干什么呢？弹珠超人，那时候很流行的玩具。我有好多个啊。我拿着他们追逐女生，向着她们的腿发射弹珠，听着她们尖叫逃走……这样似乎是所有男生的玩耍方式，但我并不觉得有什么乐趣。 
<br>不过有一个女生确实在那时候引起了我的注意。她叫艾小艺。那时候我的眼睛还没有坏，所以在我头脑里仍有她清晰的印象，她很美，那时候正在学习钢琴，嘴唇薄薄的会唱漂亮的歌，在夏天穿着很古典的裙子。 
<br>再来就是当时的语文老师，一个大约二十多岁的大学毕业生，风度翩翩。当时的我想在很久的以后成为他那样的人。 
<br>小学六年级的下半年度我转学了，就在那之前发生了那件被我奇怪地忘记的事。记忆就缺那么个小口。 
<br>晚上六点，廖仁威带着他的女朋友回来了，她是个模模糊糊的女孩子，原谅我如今只能这么形容，我和她面对面坐在沙发上，却看不清她的眉毛。唯一可以确定的是，她的声音值得赞美，略略低沉，几乎不那么像女孩子的声线。廖仁威在厨房里弄吃的，让我们有了单独说话的机会，然而我说的始终不及她的三分之一。室内的灯光很昏暗，我就在一片模糊的背景中将自己放进了她温柔的声音里面，感觉一点也不讨厌。 
<br>末了，她也发现了同样的问题，说：你怎么不去配一副眼镜？现在正打折，好便宜。 
<br>习惯了，我说。 
<br>她笑了：习惯真是个可怕的东西，对吧？ 
<br>
<br>临界(English version) 
<br>The Bounds 
<br>
<br>Episode 1 
<br>I had poor sights.Or I had to say: there’s something seriously wrong with my eyes.They ’re not just short sight.I wouldn’t even distinguish my five fingers of either hand unless I put them very close to my nose with nothing between them. 
<br>However,I wasn’t a TV addict or crazy about reading or games and I’d behaved in a extremely correct way to protect my sight since I was born..So it seemed a little strange about why I should have this kind of problem.There hadn’t been any one who was so unlucky as I did in my family before.So this matter shouldn’t be imputed to heredity. 
<br>
<br>四 
<br>
<br>女朋友十一点才回去――廖仁威不知道送了多远，我等他不及，只好自己先睡。 
<br>早上醒来胸口一阵郁闷，一看，廖仁威那只青筋毕露的左臂正横在我的胸口上，脸则整个镶进了我的颈窝，嘴唇距我穿着衬衣的左肩不足一厘米。搞什么啊？ 
<br>我咽了口口水，将他的手从我身上移开。他不情愿的醒了：几点了？ 
<br>我说：昨天没在她那里过夜？ 
<br>他一连难以置信：哪有这可能？ 
<br>我哦了一声转过去穿衣服，露出了我的内裤――松紧带上居然有小猪图案的内裤。 
<br>廖仁威撑起身来扯了一下松紧带，几乎快笑出来：喂，这是什么啊？拜托！ 
<br>我连有点发烫：我妈去香港买的啦，她以为我还没长大。 
<br>廖仁威突然将头搭在我的肩上，语气暧昧的低声道：哦，难道你已经很大了？ 
<br>我感觉他的手就要碰到我的那个地方了，几乎是急忙跳了起来：那她呢？……她穿的东西应该比我更可爱吧？ 
<br>谁？ 
<br>郝依然。 
<br>我不说了我没碰过她了吗？ 
<br>我笑了一笑，没说话。 
<br>他愣了几秒，忽然跳下床，对我说：今天我们去玩沙滩排球！ 
<br>我愕然：风很大耶。 
<br>有什么要紧？ 
<br>我怕冷。 
<br>笑话！是男人就给我去！ 
<br>我正想指着我的眼睛搬出最后一条理由，没想到廖仁威嘿嘿一笑：上回我问你眼睛这么坏，体育课怎么应付的时候，你是怎么说的？他说罢换成我的语气：恩，虽然不太确定，但我对距离的把握还是不错的，比如说玩排球的时候，我看不出对方的远近，但是几乎每次我的力道都恰到好处呢！是这么说的吧？ 
<br>我投降。 
<br>
<br>那是才开学没多久的事。一年级男生在篮球场，三年级则是自由活动。九月份，天空纤尘不染，练习投篮的时候我一仰头，发现边缘模糊的篮筐周围，有好大一片瓦蓝色蔓延开去，美到让人窒息。 
<br>我心不在焉的把球投了出去，也不理会它画了什么样的抛物线。然后就一个人在一边对着天空发起呆来。我平常就喜欢注视大片的单纯的颜色，在凝视的时候，总会慢慢陷入自己的记忆。而那天我确实在天空中看出了一个形状，模模糊糊，却有种怀念的感觉，从来未有过的印象深刻。如果不是廖仁威的出现，说不定我已经记起了什么来。廖仁威那时正在和朋友踢足球，球滚进了篮球场。他跑进来的时候正好看见了我，略一迟疑，他说：是你嘛。傻站着干嘛呢？ 
<br>他穿着墨蓝色的校服裤，白色的球鞋，白色的衬衫放在外面，只扣三粒扣子。这是他开学典礼之后 
<br>第一次和我说话。其实我看见他很多次，就算我看不清他，从周围的气氛与说话，也能知道他是一个显眼的人。我以为他不会记得我。 
<br>记得那时我一手插在裤兜里，一手指指天空：好棒的天气，像海一样。 
<br>廖仁威仰头看了一会，又看了看我的眼睛。 
<br>是哦，他说，都没注意。 
<br>
<br>但是，海水离的好近，并且一波一波向海岸上涌来，打起球来真的没什么乐趣。我往海里救了好几次球。第五次的时候，廖仁威走过来拍了我一下头，大声说：你小子没认真是不是？哪里至于那么差？！ 
<br>还没回答，我就打了一个喷嚏，之后又连打三个。 
<br>廖仁威摸摸我湿透的衣服，摇了摇头：算了，回去吧。说罢就自己先走了。 
<br>其实，我是很喜欢早上的海边的，我落在后面慢慢散步，脚踩着柔软细腻的沙子，隐约有一种将要深陷地底的感觉。 
<br>我发现远处有个人影正在向这里移动，速度蛮快，慢慢的可以看出颜色了，本来以为是廖仁威，可是他没有这种桔黄色的防水风衣――或者是毛衣？昨天的女朋友就穿着桔黄色的防水风衣，看上去很可爱的样子。那么毛衣咧？怎么想到的？以前认识的人当中，有人穿过桔黄色的毛衣吗？不太记得了。 
<br>不管怎么说，眼前正走过来一个人，穿着桔黄色的上衣……浅棕色的长裤，肩上架着一根细细长长的东西，对啦，鱼竿。 
<br>喏，我就是这么活下来的，虽然眼睛这么差劲，也从不对身旁的人说：哎，请问那究竟是什么东西？我眼睛不太好，可以麻烦你告诉我一下吗？大部分时候我会动用全身的力气去猜，最后告诉自己：知道了，是这个，不是那个。 
<br>可能使自己太相信自己，或者是太孤僻了也说不定。 
<br>那人走过来了，他经过我身边的时候看了一眼我手中的排球：打球哪，在这里？ 
<br>我望望手中的排球，又看看他，是在猜不出他的年龄，只得支吾了一声：啊。 
<br>我来这里好多天了，还没见过别人，他说。 
<br>那么那天廖仁威在阳台上看见的也许就是他了。风又吹了过来，我又打了几个喷嚏，于是我对他笑了笑：先走啦。 
<br>回头的时候，隐约见他对我挥手，不过也许是正将鱼饵用力的扔到海里去。
<br> 
<br>五 
<br>
<br>之后，很没用的，连续两天高烧不退。 
<br>廖仁威手忙脚乱，几次想要送我去医院，都被我拒绝了。我讨厌医院那个地方，人在生病的时候都格外脆弱，而在医院那种地方，就更为脆弱。 
<br>总之，一切并没有那么糟糕，体温总在三十八与三十九之间摇摆，我被廖仁威绑在床上，从早到晚只是昏睡。 
<br>一次我醒过来，看见窗外的天空呈灰蓝色，没有云，什么也没有，如同照片的艺术一般无暇。廖仁威在我的旁边睡着了，身子底下压着一个写字板，我小心翼翼的抽出来，纸夹了好厚的一叠，几乎都是一些随笔和速写。最上头的是一张画，笔触很轻很淡，仿佛水一般，是一个肤色有些苍白的少年，额头的刘海短而柔顺，鬓角削得薄薄的；他的眼睛很深，阴影映在瞳孔里，叫人无法辨认他究竟在凝视着怎样的东西。 
<br>我感觉相当尴尬。虽然不想说，但是这画中的人，怎么看也是我啊。 
<br>我的头疼的相当的厉害，眼睛也开始有些发黑，病菌似乎没有撤退的意思。我把写字板放在廖仁威的身边，披了一件衣服下了床。 
<br>阳台上晾着我和廖仁威的衣服，随着海风轻轻摇摆。天空越发不明朗，海的颜色也模糊了。这里到底是个怎样的地方咧？ 
<br>背后突然传来一阵体温，是廖仁威。 
<br>你的身体很冷，快回去吧。 
<br>我转过身，他又抚摸了我的额头：回去吧。 
<br>我看着他，嘴张了张似乎有什么想说的，却发现完全没有言语。 
<br>于是我只好点点头，什么也不说了。 
<br>
<br>临界English Version 
<br>The Bounds 
<br>
<br>Episode 1 
<br>I had poor sights. Or I had to say: there’s something seriously wrong with my eyes. They ’re not just short sight. I wouldn’t even distinguish my five fingers of either hand unless I put them very close to my nose with nothing between them. 
<br>However, I wasn’t a TV addict or crazy about reading or games and I’d behaved in a extremely correct way to protect my sight since I was born.. So it seemed a little strange about why I should have this kind of problem. There hadn’t been any one who was so unlucky as I did in my family before. So this matter shouldn’t be imputed to heredity. 
<br>In the winter time ,I was enjoying beer with Liao on the balcony of his villa, feeling very warm and comfortable in his overcoat .The tiny villa was by the seaside on top of a little hill and was of three floors. It appeared to be totally white with red enclosing wall around it. 
<br>Seen from the balcony of Liao ‘s villa with my poor eyes, there only could be green,blue and white.The sea water was gentle through all seaaons . And the sky was extremely bright blue with many cloud-racks moving very slowly. The trees there wouldn’t be withered in the very winter time, surprisingly. Seen from the high spot, the wet red rich earth belonging to the l... [内容过长，已截断]', '一

我的眼睛不太好，也可以说相当的坏。

坏到什么程度咧？如果不用手心抵住我的鼻子，我就根本看不清手上究竟长着几根指头。

但是，我又不是一个噬书如命的人，对电视啦游戏啦也不怎么感兴趣，眼睛却坏成这样实在有些匪夷所思。

我的家族中也没有过这种先例，我的爷爷奶奶尽管身体不结实，但眼睛却出人意料的好使。

所以呐，我的眼睛同遗传也没有关系。

冬天的时候，我裹着廖仁威的外套在他家的阳台上和他一起喝啤酒。

他的家靠海，主要是灰白的颜色，三层的小洋楼，有一个中规中矩的庭院以及一围长方形的红灰的矮墙。

海边的舒缓的小山坡上，从它三层的阳台上看下去，用我的眼睛只能捕捉到绿色，蓝色，白色。

这里的海一年四季都是温柔的，罩住她的天空也是如此。

树木到了冬天也不会枯黄，从上面看下去，会隐约露出山坡上的潮湿的红色的土地;

海的咸味中带着泥土的芬芳，被风挟着在整栋小楼中穿透，这就是我和廖仁威的冬天的下午。

那天我解决了七罐，他则喝迷你的玻璃瓶，积满了十个就摆出保龄球球瓶的样子 ，冲我一笑。

他起身去小便,对我说：你看外面，沙滩上有人耶，神奇！

他的视线定格在阳台外的某一个点上：看样子是来钓鱼的，不过这种季节......

他扔下这句话就下楼去了。

我学着他的样子看过去，视线却像水柱一样很快散开了，不但散开，还一点一点地落在一个不知名的面上，

被吸收得一干二净。不要说那个严冬时分还来垂钓的家伙是男或女，高矮胖瘦，我连他的存在也彻底忽略掉了。

一回神，发现廖仁威倚在门上，手里一左一右拿着两瓶啤酒。

忘了你眼睛不好，他说，干嘛不去配眼镜？

习惯了啊，我说，每天都活得不明不白的，一下子正常了，也不适应吧？

从小就这么坏？

不是吧？记得小时候我还能看清大树上高高的鸟窝，是那种一根枝条一根枝条都明明白白的程度。

哦。

后来，不知道为什么一下子就坏掉了。

有这种事？不知道为什么？

我想了想说：真的，确实发生了什么事，他发生的时间，地点我全没忘，只是事件本身完全不记得了，好玩吧？

的确。

的确是，就好比我讨厌葱，在动用妈妈做得酱之前，必定将葱片挑得一干二净。

时间是小学六年级，地点是小学后山的树林，我记得那是非常热的一天，樟树的圆叶子像是热的打了卷似的皱在

一块，蝉鸣声震耳欲聋，我就在那里，做了什么却完全不记得了。那究竟是什么呢?

转眼间，廖仁威的前面又剩下了两个空瓶，他将他们一左一右放好，对我说：只剩下七瓶和十瓶的技术球，我一

向打不好呢。

我不明所以的点点头。

他从我那里拿走一个空罐，和之前的两个空瓶摆成一个不对称的三角，抬头说：只剩下二，七，十瓶的技术球，

知道叫什么？

三角关系？我说。

他笑了一下：是耶诞树。

廖仁威常去保龄球馆，有时候是和女朋友，有时候是和朋友，但大多数时候还是自己一个人。

他说：明天是周末，你和我们去打球怎么样？

你们？

依然也去。

那就......不必了。

干嘛？他少许不满：学长的女朋友只会在意学长身边的学妹，他对跟在我身边的小弟哪有兴趣？

他又说：再说你还没见过她吧？见见也好嘛。

去了也看不清啊，我指指自己的眼睛，到时候还是认不出她来啊。

廖仁威耸耸肩：真不想去就算了。

二

我和廖仁威认识不过半年，我念高中一年级，他则是同一高中的三年级。现在是一月份，正是第一个学期之后不生悠闲

的寒假。分别是十六岁和十八岁的严冬，却在同一个海边的小楼上喝着啤酒。

寒假开始之前的最后一天，我去老师办公室取漏发的数学练习，在楼梯拐角处撞见了廖仁威，他混在六七个朋友中间，

校服穿得乱七八糟--领带早已不知所终，衬衫露在外套外面，只扣了三粒扣子。

他从朋友中出来，把我揽到一边：喂，放假了有什么打算？

我爸妈都回乡下玩，家里大概只有我一个，我也不知道......

廖仁威就很高兴的说：是嘛？那正好，我们家是去韩国观光，到时候也只有我一个。你过来我家住怎么样？地方很不错。

我想想似乎也没有理由拒绝，就说好啊，但是要怎么去？

他说：后天我去接你，换洗衣服带上就行了，不要��里��唆带一个集装箱过来。

我说：好啊。

在学校我叫他廖学长，似地下则是叫仁威。一般来说高一年和高三年的学生接触不多，似我和廖仁威这样的关系更不多见。

所以偶尔停下来想一想，自己也有些怀疑。不过，和他在一起是没有压力的，虽然不能接受他的女朋友，也已经到了一起

同居和啤酒的关系了。

2003-3-4 13:39:00

回文(1)

aB 关于许叶琪，没想到这里认识他的人不少啊。

那我还是解释一下好了。

他和我呢，都是在外国语学校念的，我比他早一年毕业，反正大家都认识嘛，他的名字我觉得不错，就拿来用了。

临界里头的"我"的名字也是许叶琪。不过无论哪一部东西，里头的情节绝对与其真人无关。真的真的。

另外，关于廖仁威，在现实中则有原型，在外国语学校时，他是大我两届的学长，和我在同一届学生会，是一个让人印象深刻的人。

临界中关于他的情节，除去与许叶琪的关系，有很大一部分是真实的。

我描绘一些曾今的场景，氛围与味道，再加入或虚或实的情节，可能只是为了纪念一些人。因为他们无法回到过去，也早已不在我身边。

三

第二天早上醒来之前我梦见了保龄球馆闷钝的撞球声，从床上爬起来时已经是九点钟，摸摸旁边凌乱的被窝，已经冷了。

这是寒假以来的第一个周日，不过在这种偏僻的地方，周日与所谓的weekdays并没有什么区别。海水总是那么规则的律动，洗刷着沙滩发出好听的声音；蓝天白云相对而动，几乎不能分辨是天在滑动或是云在缓缓漂流。大自然并没有星期一持续至星期五的繁忙，也就没有周末恶补性的休闲，他只是存在而已，一劳永逸嘛。

我自己去厨房找东西吃，发现微波炉旁放着一瓶牛奶和一袋面包，于是就拿了回到客厅咀嚼。顺便摊出作业来做。我的数学很好，英语也过得去，其他就实属一般。廖仁威则擅长语文，喜欢文学与美术，关于这一点，实在是与他小混混的形象不搭～

可是，我有点心不在焉。我在无意的回忆那件事。到底小学六年级的时候，我都在干什么呢？弹珠超人，那时候很流行的玩具。我有好多个啊。我拿着他们追逐女生，向着她们的腿发射弹珠，听着她们尖叫逃走……这样似乎是所有男生的玩耍方式，但我并不觉得有什么乐趣。

不过有一个女生确实在那时候引起了我的注意。她叫艾小艺。那时候我的眼睛还没有坏，所以在我头脑里仍有她清晰的印象，她很美，那时候正在学习钢琴，嘴唇薄薄的会唱漂亮的歌，在夏天穿着很古典的裙子。

再来就是当时的语文老师，一个大约二十多岁的大学毕业生，风度翩翩。当时的我想在很久的以后成为他那样的人。

小学六年级的下半年度我转学了，就在那之前发生了那件被我奇怪地忘记的事。记忆就缺那么个小口。

晚上六点，廖仁威带着他的女朋友回来了，她是个模模糊糊的女孩子，原谅我如今只能这么形容，我和她面对面坐在沙发上，却看不清她的眉毛。唯一可以确定的是，她的声音值得赞美，略略低沉，几乎不那么像女孩子的声线。廖仁威在厨房里弄吃的，让我们有了单独说话的机会，然而我说的始终不及她的三分之一。室内的灯光很昏暗，我就在一片模糊的背景中将自己放进了她温柔的声音里面，感觉一点也不讨厌。

末了，她也发现了同样的问题，说：你怎么不去配一副眼镜？现在正打折，好便宜。

习惯了，我说。

她笑了：习惯真是个可怕的东西，对吧？

临界(English version)

The Bounds

Episode 1

I had poor sights.Or I had to say: there’s something seriously wrong with my eyes.They ’re not just short sight.I wouldn’t even distinguish my five fingers of either hand unless I put them very close to my nose with nothing between them.

However,I wasn’t a TV addict or crazy about reading or games and I’d behaved in a extremely correct way to protect my sight since I was born..So it seemed a little strange about why I should have this kind of problem.There hadn’t been any one who was so unlucky as I did in my family before.So this matter shouldn’t be imputed to heredity.

四

女朋友十一点才回去――廖仁威不知道送了多远，我等他不及，只好自己先睡。

早上醒来胸口一阵郁闷，一看，廖仁威那只青筋毕露的左臂正横在我的胸口上，脸则整个镶进了我的颈窝，嘴唇距我穿着衬衣的左肩不足一厘米。搞什么啊？

我咽了口口水，将他的手从我身上移开。他不情愿的醒了：几点了？

我说：昨天没在她那里过夜？

他一连难以置信：哪有这可能？

我哦了一声转过去穿衣服，露出了我的内裤――松紧带上居然有小猪图案的内裤。

廖仁威撑起身来扯了一下松紧带，几乎快笑出来：喂，这是什么啊？拜托！

我连有点发烫：我妈去香港买的啦，她以为我还没长大。

廖仁威突然将头搭在我的肩上，语气暧昧的低声道：哦，难道你已经很大了？

我感觉他的手就要碰到我的那个地方了，几乎是急忙跳了起来：那她呢？……她穿的东西应该比我更可爱吧？

谁？

郝依然。

我不说了我没碰过她了吗？

我笑了一笑，没说话。

他愣了几秒，忽然跳下床，对我说：今天我们去玩沙滩排球！

我愕然：风很大耶。

有什么要紧？

我怕冷。

笑话！是男人就给我去！

我正想指着我的眼睛搬出最后一条理由，没想到廖仁威嘿嘿一笑：上回我问你眼睛这么坏，体育课怎么应付的时候，你是怎么说的？他说罢换成我的语气：恩，虽然不太确定，但我对距离的把握还是不错的，比如说玩排球的时候，我看不出对方的远近，但是几乎每次我的力道都恰到好处呢！是这么说的吧？

我投降。

那是才开学没多久的事。一年级男生在篮球场，三年级则是自由活动。九月份，天空纤尘不染，练习投篮的时候我一仰头，发现边缘模糊的篮筐周围，有好大一片瓦蓝色蔓延开去，美到让人窒息。

我心不在焉的把球投了出去，也不理会它画了什么样的抛物线。然后就一个人在一边对着天空发起呆来。我平常就喜欢注视大片的单纯的颜色，在凝视的时候，总会慢慢陷入自己的记忆。而那天我确实在天空中看出了一个形状，模模糊糊，却有种怀念的感觉，从来未有过的印象深刻。如果不是廖仁威的出现，说不定我已经记起了什么来。廖仁威那时正在和朋友踢足球，球滚进了篮球场。他跑进来的时候正好看见了我，略一迟疑，他说：是你嘛。傻站着干嘛呢？

他穿着墨蓝色的校服裤，白色的球鞋，白色的衬衫放在外面，只扣三粒扣子。这是他开学典礼之后

第一次和我说话。其实我看见他很多次，就算我看不清他，从周围的气氛与说话，也能知道他是一个显眼的人。我以为他不会记得我。

记得那时我一手插在裤兜里，一手指指天空：好棒的天气，像海一样。

廖仁威仰头看了一会，又看了看我的眼睛。

是哦，他说，都没注意。

但是，海水离的好近，并且一波一波向海岸上涌来，打起球来真的没什么乐趣。我往海里救了好几次球。第五次的时候，廖仁威走过来拍了我一下头，大声说：你小子没认真是不是？哪里至于那么差？！

还没回答，我就打了一个喷嚏，之后又连打三个。

廖仁威摸摸我湿透的衣服，摇了摇头：算了，回去吧。说罢就自己先走了。

其实，我是很喜欢早上的海边的，我落在后面慢慢散步，脚踩着柔软细腻的沙子，隐约有一种将要深陷地底的感觉。

我发现远处有个人影正在向这里移动，速度蛮快，慢慢的可以看出颜色了，本来以为是廖仁威，可是他没有这种桔黄色的防水风衣――或者是毛衣？昨天的女朋友就穿着桔黄色的防水风衣，看上去很可爱的样子。那么毛衣咧？怎么想到的？以前认识的人当中，有人穿过桔黄色的毛衣吗？不太记得了。

不管怎么说，眼前正走过来一个人，穿着桔黄色的上衣……浅棕色的长裤，肩上架着一根细细长长的东西，对啦，鱼竿。

喏，我就是这么活下来的，虽然眼睛这么差劲，也从不对身旁的人说：哎，请问那究竟是什么东西？我眼睛不太好，可以麻烦你告诉我一下吗？大部分时候我会动用全身的力气去猜，最后告诉自己：知道了，是这个，不是那个。

可能使自己太相信自己，或者是太孤僻了也说不定。

那人走过来了，他经过我身边的时候看了一眼我手中的排球：打球哪，在这里？

我望望手中的排球，又看看他，是在猜不出他的年龄，只得支吾了一声：啊。

我来这里好多天了，还没见过别人，他说。

那么那天廖仁威在阳台上看见的也许就是他了。风又吹了过来，我又打了几个喷嚏，于是我对他笑了笑：先走啦。

回头的时候，隐约见他对我挥手，不过也许是正将鱼饵用力的扔到海里去。

五

之后，很没用的，连续两天高烧不退。

廖仁威手忙脚乱，几次想要送我去医院，都被我拒绝了。我讨厌医院那个地方，人在生病的时候都格外脆弱，而在医院那种地方，就更为脆弱。

总之，一切并没有那么糟糕，体温总在三十八与三十九之间摇摆，我被廖仁威绑在床上，从早到晚只是昏睡。

一次我醒过来，看见窗外的天空呈灰蓝色，没有云，什么也没有，如同照片的艺术一般无暇。廖仁威在我的旁边睡着了，身子底下压着一个写字板，我小心翼翼的抽出来，纸夹了好厚的一叠，几乎都是一些随笔和速写。最上头的是一张画，笔触很轻很淡，仿佛水一般，是一个肤色有些苍白的少年，额头的刘海短而柔顺，鬓角削得薄薄的；他的眼睛很深，阴影映在瞳孔里，叫人无法辨认他究竟在凝视着怎样的东西。

我感觉相当尴尬。虽然不想说，但是这画中的人，怎么看也是我啊。

我的头疼的相当的厉害，眼睛也开始有些发黑，病菌似乎没有撤退的意思。我把写字板放在廖仁威的身边，披了一件衣服下了床。

阳台上晾着我和廖仁威的衣服，随着海风轻轻摇摆。天空越发不明朗，海的颜色也模糊了。这里到底是个怎样的地方咧？

背后突然传来一阵体温，是廖仁威。

你的身体很冷，快回去吧。

我转过身，他又抚摸了我的额头：回去吧。

我看着他，嘴张了张似乎有什么想说的，却发现完全没有言语。

于是我只好点点头，什么也不说了。

临界English Version

The Bounds

Episode 1

I had poor sights. Or I had to say: there’s something seriously wrong with my eyes. They ’re not just short sight. I wouldn’t even distinguish my five fingers of either hand unless I put them very close to my nose with nothing between them.

However, I wasn’t a TV addict or crazy about reading or games and I’d behaved in a extremely correct way to protect my sight since I was born.. So it seemed a little strange about why I should have this kind of problem. There hadn’t been any one who was so unlucky as I did in my family before. So this matter shouldn’t be imputed to heredity.

In the winter time ,I was enjoying beer with Liao on the balcony of his villa, feeling very warm and comfortable in his overcoat .The tiny villa was by the seaside on top of a little hill and was of three floors. It appeared to be totally white with red enclosing wall around it.

Seen from the balcony of Liao ‘s villa with my poor eyes, there only could be green,blue and white.The sea water was gentle through all seaaons . And the sky was extremely bright blue with many cloud-racks moving very slowly. The trees there wouldn’t be withered in the very winter time, surprisingly. Seen from the high spot, the wet red rich earth belonging to the little hill loomed under the shadow of the trees. Salty smell of the sea,accompanied with the fragrance of the soil, which was brought by the gentle wind,was constantly passing through Liao’s tiny villa.And that was a typical winter afternoon of us two.

That day I finished 7 tins while Liao drank mini bottles and reached as many as 10.He made those empty bottles look like bowlings.He got up to the bathroom ,”Look!Tere’s someone on the beach..Quite strange ,isn’t it?” He focus his line of sight on a spot out of the balcony:”Looks like fishing here,but in this season……”With these words he went downstairs.

I stared outside as Liao did,but in my case,I caught nothing. My lines of sight diverged as... [内容过长，已截断]', NULL, '2003-03-19 23:04:00', 4, '20030410192816_bbsid_198695_board_10_91280cfa66.html', '20030410192816');
