INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2765, 211937, 8, 1293, '兔子的微笑 －－献给我已经消失的天使', '<br/>
<p>《兔子的微笑》
<br/>             －－献给我已经消失的天使</p>

<p>    我说，阿蓝我不看你了。
<br/>    我说，阿蓝我不想你了。
<br/>    我说，阿蓝我不恨你真的不恨你。</p>

<p>    然后，我看见地上都开满了鲜花，很蓝很蓝的，像黑夜里的天空。</p>

<p>                                （一）</p>

<p>    眼前的这个路灯，不知道从哪个年代就开始寂寞的守夜了。灯光是不刺眼的
<br/>黄色。不刺眼，但是很明亮。我喜欢它贴满广告的木头杆子。那上面标识的话语
<br/>总是很有趣，尽管实际上内容都是些对于我来说比较无聊的话题，但我还是固执
<br/>的喜欢着它。
<br/>    花园的那边还在盖房子的时候，他们在路灯下放了一根很长很长的水泥管。
<br/>我站在水泥管上，努力的往那些广告上面的上面贴了一张糖纸。用双面胶贴的，
<br/>是我最喜欢的大白兔奶糖白白蓝蓝的外衣。
<br/>    我想让他知道，我喜欢的不是阿尔卑斯，不是德芙，也不是金帝。我只喜欢
<br/>大白兔，一直都喜欢大白兔。
<br/>   
<br/>    他叫阿蓝。
<br/>    他在一块阳光里剧烈的奔跑着，跳跃着，抱着他的篮球一次又一次从柔软的
<br/>篮网边飞过。阳光猛烈的撕扯着他的头发，大颗大颗的汗珠义无反顾的飞奔出来，
<br/>在绿色的橡胶地上画出许多许多美丽抽象的画。
<br/>    喂－－！ 我站在篮板下大声的喊，闭着眼睛。
<br/>    地面轻微的震动停止了，一阵更加轻微的震动飞啊飞，不断的向我飞来。
<br/>    我感到了那个人身上迅速蒸腾的热气，然后伸着脖子仰头大喊。
<br/>    我要玩－－！
<br/>    一阵猛烈的冲力轰隆隆的向我碾来，我就倒在了千军万马的铁掌下。
<br/>    我委屈的睁大眼睛，看见一群粉色的小天使吹着喇叭在阿蓝身边旋转飞舞，
<br/>于是我也舞了起来，轻盈的，踏着地上的抽象画，不断的旋转，旋转。
<br/>    然后，阿蓝就对我笑了。坐在地上，手揉折额头，傻傻的咧开嘴笑。那个笑
<br/>淘气的拽着小天使的衣角，飞上了天空，越飞越高，直至没入云端。于是我看到
<br/>整个天空都泛滥起了蓝色的微笑。
<br/>    我在那个无边的微笑中放肆的奔跑。
<br/>    啊，多么庞大的风啊，在我的脸上吻来吻去。
<br/>    我只是想，阿蓝我真喜欢你的篮球，像一个刚长熟的鲜艳的大橙子。</p>

<p>                        </p>

<p>                                 （二）</p>

<p>    阿蓝说，那一刻，他觉得我像天使一样，轻轻的挥动翅膀，裙摆在蓝色的风
<br/>中不断的飘舞。
<br/>    我说，你喜欢天使吗？
<br/>    阿蓝仔细的点了点头，说，你为什么问的总是那么直接，你应该问的婉转一
<br/>点，比如说……比如说，嗯……你喜欢我吗。
<br/>    我弯下腰大段大段的笑。阿蓝傻笑着帮我扶起快要垂到地上的头发，手轻轻
<br/>的搭在我的背上。
<br/>    我停住笑，转过头。
<br/>    阿蓝，你会一直一直都喜欢带翅膀的天使吗？
<br/>    嗯。一直一直。
<br/>    如果有一天，天使飞回天堂了你怎么办？
<br/>    等天使往天堂飞的时候我也就变成天使了，然后我抓着她一起飞。
<br/>    你好野蛮呢。……为什么一定要抓着她飞呀？
<br/>    因为我刚刚才变成天使，还没有学会怎么才能安全的飞，但如果抓着她飞，
<br/>就等于是把我的生命都交给她了，她一定会更加认真的带着我飞的。</p>

<p>    我不说话了，呆呆的望着黛蓝的山一口一口终于把太阳完全吃掉。
<br/>    然后我哭了。眼泪向着太阳丢失的方向纷繁杂乱的飘游。
<br/>    阿蓝，阿蓝，你像一个高贵的王子一样，有着那样灿烂的笑容，还像一个富
<br/>有的果农一样有着那么美好的大橙子，阿蓝，你真的能捧着天使一直到升空的那
<br/>一刻吗。</p>

<p>    我站在路灯下的水泥管上，努力的伸直手臂往那些广告上面的上面贴了一张
<br/>糖纸。用双面胶贴的，是我最喜欢的大白兔奶糖的白白蓝蓝的外衣。
<br/>    阿蓝，我贴在这里，你一定要看到。虽然贴的有点高，但是你稍微仰一下头
<br/>就能发现。
<br/>    阿蓝，它会向你微笑，这时候你就应该把它揭下来，带着它摩托车一样的来
<br/>到我面前，然后我会告诉你一句从小天使那里学来的话，然后这句话会不断不断
<br/>的开满蓝色的花，飞啊，旋转啊，跳啊，像你的汗珠一样挥洒出一幅美丽的画。</p>

<p>                                 （三）</p>

<p>    路灯的杆有些不结实，但是灯光依然很温暖，依然精神矍烁的对我微笑，挥
<br/>手，高兴的时候还会瓮声瓮气的说，How are you。一开始我总是笑的坐在地上。
<br/>路灯就会沮丧的垂下头，灯光忽明忽暗像是在低声的哭泣。我赶忙把笑声捡起来
<br/>揉巴揉巴塞进裤兜里。路灯听不到我的大笑，精神一下子好了，继续向我微笑，
<br/>挥手。
<br/>    不过现在我再不笑它了，因为我知道，上夜班的人总是很寂寞很辛苦的。在
<br/>天亮之前的那一大段时间，如一场漫长的旅程，孤独而寂寞，轰隆隆，轰隆隆，
<br/>好想永远都望不到铁轨的尽头。
<br/>    我会认认真真的告诉它，我爱它，就像爱阿蓝的那只大橙子。</p>

<p>  
<br/>    大白兔糖纸还在原地待着，一刻不停的寻找着那个人。它要向他微笑，然后
<br/>看见遍地开满鲜花。柔软的会舞着翅膀的鲜花。
<br/>    可是它一直没有找到。或许有一次碰到了，但不小心眨了一下眼睛，然后就
<br/>错过了。
<br/>    我的大白兔在黑黑的木头上被尖而硬的日芒刺伤过，被温而软的月光亲吻过，
<br/>一直到后来的后来，它也分不清太阳和月亮了。在它找到阿蓝之前，太阳和月晕
<br/>一样，都是黯淡无光的。
<br/>    我知道它很想哭，但是它一直都没有哭。因为眼泪会让它变的模糊，会使阿
<br/>蓝再也看不清它的微笑。</p>

<p>    阿蓝，你来，你来。抬起头。看啊，那只兔子在对你微笑。</p>

<p>                                （四）</p>

<p>    我发现自己真的不可救药的爱上了那个大橙子。
<br/>    我固执的要阿蓝带我去那画板一样的橡胶操场。阿蓝说好吧我带你去，但你
<br/>一定要听我的话，一定小心不要伤到手。那双手是会跳跃出好多好多美丽音符的
<br/>精灵。我拼命的点头满心欢喜的看着阿蓝把我的话小心翼翼的托在风筝上，一点
<br/>一点的放起来。放上天空啊越飞越高，让所有人都看到阿蓝的默默开出橙色鲜花
<br/>的愿望。
<br/>    阿蓝卖力的骑着单车，我抱着篮球在后座上仔细的看着一片一片破裂的阳光
<br/>从层层的树叶间探出头来。惊讶异样的目光。我说，不用看啊。不用看啊，我是
<br/>天底下最幸福的天使。然后我别过头仔细的看着阿蓝。我看见太阳疼痛温暖的伤
<br/>口，汩汩的向外涌出鲜亮的液体，紧紧贴在他的身上，脸上，像镁光一样，一闪
<br/>一闪不断的跳跃，迸射出彩虹一样的花瓣，然后啪啦啪啦掉到地上。</p>

<p>    
<br/>    太阳的头有点歪了，它瞌睡的要死，不停的打盹。
<br/>    阿蓝坐在篮球上，大汗淋漓，额前的短发淘气的翘了起来。
<br/>    我去买水吧。
<br/>    好啊，给你钱。不用过马路，出大门向右拐就有。
<br/>    于是我乐颠颠的握着阿蓝暖暖的钱跑了出去。嗯，好像，还有……
<br/>    转身。
<br/>    我还想买那种甜甜的有草莓夹心的泡泡糖好不好呀？我一个字一个字的喊。
<br/>    随便啦。
<br/>    我的背影越来越远了，模糊，模糊，最后一转弯，不见了。
<br/>    在我转过弯的一瞬间，一辆巨大的货车黑压压的从阳光身上碾过。我难过的
<br/>看着阳光不停不停的流血，挣扎，还有尖细绝望的哀鸣。我突然意识到什么东西
<br/>正在以不可抗拒的力量凶狠猛烈的向我袭来，但货车已经行的很远了，只留下一
<br/>地阳光单薄的尸体。
<br/>    傍晚的风总是没有下午的那样明丽轻快，但容易让人感到满足。嘴里的泡泡
<br/>糖嚼硬了，我把它弄成圆球的形状，深吸一口气，然后用力“扑”的一下让它像
<br/>走火的子弹一样，飞驰去一个它想去的地方。阿蓝拍了拍我的头，说，这可不是
<br/>好孩子，好孩子应该乖乖把它扔到垃圾筒里去。</p>

<p>    我在小区的大门口跳下阿蓝美丽的单车，急着去跟路灯问好，告诉它我今天
<br/>有多么的想要变成一个真正的天使，带着我喜欢的人和他的大橙子永远飞上天堂。
<br/>    我在奔跑。
<br/>    奔跑。
<br/>    跑过芬芳明艳的葱郁的花园，终于跑到了路灯下。
<br/>    灯光异常的明亮，不断不断的向外刺眼的光。忽然间，我觉得这畸形的光线
<br/>是那样的陌生。我挣扎着睁开双眼……
<br/>    ……
<br/>    ……
<br/>    默默呆住了。
<br/>    不对不对，一定是太激动跑错地方了。
<br/>    我像越狱的囚犯一样，背离它拼命的逃。身体里的水分在不停息的蒸发。蒸
<br/>发，蒸发，直到我变成一朵干枯萎靡的花。那些水踩着激烈放荡的舞步升到半空，
<br/>聚成了一大朵一大朵的雾，迷迷蒙蒙，纠缠住我来来去去的路。
<br/>    从大门口……跑过新楼，向左转就是花园……跑过花园，顺着旁边的斜坡下
<br/>去再向左转就是路灯……
<br/>    我彻底呆掉了。
<br/>    雾气更加激烈的蒸腾。我看到了兔子那样那样努力的挣扎，大声的呼喊，默
<br/>默你快回来啊默默，我不要跟他们走，默默快啊……我看到那些人脏乎乎的手在
<br/>它白白细细散着银光的皮肤上肆意蹂躏。我看见它拼命想跳下木头杆子，想悄悄
<br/>的躲在路沿的石头缝中，等到我箭步如飞的回来。
<br/>    多么的努力啊我的路灯。它大喊，它求情，所有的伤口都沿着木纹义无反顾
<br/>的裂开来，最后爬满全身，纵横交错，交错出了无数繁杂的公路，无数纷乱的铁
<br/>轨，然后所有的车在它的身上面无表情的呼啸着碾来碾去，在它的伤口中狂躁的
<br/>驰骋，那样的飞快啊，那样的疼痛啊……
<br/>    那样的疼痛，我紧紧的缩起身子，睁大眼睛惊恐的目睹着灯光将我的翅膀洞
<br/>穿。蓝莹莹的血液欢快的飞舞，多么的快乐，它们舞步像狂风中飞旋的蓝色蝴蝶
<br/>那样歇斯底里，那样剧烈的疼痛。
<br/>    快乐的飞行啊因为撕扯一样的疼痛……
<br/>    兔子的眼泪飞扬，漫天纷纭，溶化了一切一切。溶化了微笑，溶化了它的身
<br/>体。最后流着泪化成了一片白色的熔岩永远永远的消失在黑黑的木头里。</p>

<p>    我的翅膀断了。
<br/>    注定的。我飞不回温暖的天堂了。</p>

<p>    “阿蓝，你会一直一直都喜欢带翅膀的天使吗？”
<br/>    “嗯。一直一直。”
<br/>    “如果有一天，天使飞回天堂了你怎么办？”
<br/>    “等天使往天堂飞的时候我也就变成天使了，然后我抓着她一起飞。”
<br/>    “你好野蛮呢。……为什么一定要抓着她飞呀？”
<br/>    “因为我刚刚才变成天使，还没有学会怎么才能安全的飞，但如果抓着她飞，
<br/>  就等于是把我的生命都交给她了，她一定会更加认真的带着我飞的。”</p>

<p>    ……
<br/>    阿蓝，对不起，我不能陪你飞去那个明亮的地方了。</p>

<p>                              
<br/>                                 （五）</p>

<p>    我一直再不敢正眼望阿蓝美好的眸子，那里流出的期待的光在我的身上炽烈
<br/>的燃烧，然而我愈来愈惊恐，不可名状的疼痛。所有的一切已经开始了走向苍白
<br/>的最后旅程。
<br/>    我一天一天反复的望着天空和迷幻的云，绝望的。
<br/>    阿蓝你知道吗，那天上画满了天使的翅膀，可是没有一对是属于我的。我的
<br/>翅膀已经在那个疼痛的夜晚被冰冷陌生的灯光刺的千疮百孔，它们已经飞不起来
<br/>了。
<br/>    阿蓝，我多想有那么一天，你告诉我，其实你很早以前就看到了兔子的微笑。
<br/>你告诉我，天上开满的鲜花。就是到很深很深的夜它们也不会凋谢，它们像星星
<br/>一样永恒而灿烂。于是我牵起风的手，从晶莹的阳光身边掠过，向着你平静的走
<br/>去。然后你缓缓的抬起头。你在天使的光环中微笑，伸出手，领着我，向那片明
<br/>亮安详的飞去，越飞越高，让所有的人都看到阿蓝的默默是全天下最幸福的天使。</p>

<p>    我静静的守候了一年中最短暂又最为漫长的一个月。二十八朵轻盈而美好的
<br/>云顺次从我的窗前留恋深情的滑过。云朵叹息着，哭泣着，将那些熟悉的笑容载
<br/>到的很远很远的地方，一直到模糊在太阳浓重的光辉里，一直到牵引的线不可触
<br/>及的末端，一直到幻觉黯淡的离我而去，一直到陌生，陌生……
<br/>    三月的第一天，阿蓝来了。真的很准时。一双不能飞翔的翅膀只有一个月的
<br/>保留期限，然后就会化成漫天纷纭的细小尘埃，从此消失，暗无天日。
<br/>    今天是第二个月的第一天，阿蓝来了……真的来了。
<br/>    默默，我曾经真的很喜欢你，但是，现在……
<br/>    我平静的望着阿蓝纯净的目光，那原本像恒星一样迸发火花的射线。
<br/>    默默……我们……分手吧……
<br/>    我微微笑了一下。我看见仙人掌般的幸福就伫立在我的面前，我看了，我吃
<br/>了，但是我永远都不能伸出手去触摸了。
<br/>    我说，阿蓝，没关系，你不用担心，我不会成为你的牵绊。
<br/>    阿蓝惊愕的表请让我突然很心疼。
<br/>    
<br/>    我说，阿蓝我不看你了。
<br/>    我说，阿蓝我不想你了。
<br/>    我说，阿蓝我不恨你真的不恨你。</p>

<p>    然后，我看见地上都开满了鲜花，很蓝很蓝的，像黑夜里的天空。
<br/>    
<br/>    阿蓝犹疑着从兜里掏出一个东西，塞到我手中。
<br/>    我的眼泪瞬间奔涌而出。这样的形状，这样细腻的纸质我再熟悉不过了。它
<br/>在我手里翻滚，跳动。一个鲜活的生命啊。灼烧，热气腾腾。
<br/>    你别哭，别哭，难过了就吃这块糖……也许能好受些。
<br/>    我只是不停不停的流泪，默默无声的，任凭眼泪划破我所有所有的天空。</p>

<p>    阿蓝走了，在春天。</p>

<p>                              （六）</p>

<p>    我在吃一种很甜的泡泡糖，是那种有草莓夹心的粉红色的泡泡糖。
<br/>    嚼啊嚼啊，泡泡糖硬了，涩涩的在嘴里转来转去。
<br/>    我终于决定要作一个好孩子了。我从兜里拿出揉成团的大白兔糖纸，展开，
<br/>把发硬的泡泡糖小心翼翼的吐进去，然后像打礼品包装一样仔仔细细的包好，一
<br/>步一步走到垃圾筒旁边。
<br/>    泡泡糖离开手的那一刹，我很想哭。
<br/>    天黄黄的，忧伤的看着这个小孩，鼓起嘴大口的吹了起来。一粒沙子亲吻了
<br/>我的左眼，我低下头拼命的揉，揉的眼泪一缕一缕的滑下来。
<br/>    风停了，我困难的睁开双眼。那个垃圾筒幽然望着我，身子不停的颤动，然
<br/>后轰的一声倒了下去，不断的不断的穿越空寂的街道，大嚎着一路喧嚷的越来越
<br/>远。
<br/>    我一下子大声哭了起来，伸出手才发觉所有的所有都是如此触及不到的远。
<br/>我向着垃圾筒逃走的方向疯了似的跑啊跑。泪水四处飞散，在空气中一朵一朵的
<br/>绽放。</p>

<p>    这个春天的沙尘暴终于来了。我曾闭上眼死死拽着冬天的衣角，最后竟什么
<br/>都没有得到。
<br/>    我大声的哭，声嘶力竭的哭，站在昏黄的天空下仰头对着天空一直一直的哭。
<br/>    我的眼泪飞上天，盘旋，盘旋。最后化成一块奶糖，跌我在面前，终于粉身
<br/>碎骨。</p>

<p>                                                 2004.3.7   AM 2:00
<br/>        </p>

<p></p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Pocahontas&nbsp;&nbsp;回复时间: 2004-05-02 10:21:38</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>很长时间没来咖啡，突然看到咖啡变得有点陌生，很心疼……</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: ka&nbsp;&nbsp;回... [内容过长，已截断]', '《兔子的微笑》
             －－献给我已经消失的天使

    我说，阿蓝我不看你了。
    我说，阿蓝我不想你了。
    我说，阿蓝我不恨你真的不恨你。

    然后，我看见地上都开满了鲜花，很蓝很蓝的，像黑夜里的天空。

                                （一）

    眼前的这个路灯，不知道从哪个年代就开始寂寞的守夜了。灯光是不刺眼的
黄色。不刺眼，但是很明亮。我喜欢它贴满广告的木头杆子。那上面标识的话语
总是很有趣，尽管实际上内容都是些对于我来说比较无聊的话题，但我还是固执
的喜欢着它。
    花园的那边还在盖房子的时候，他们在路灯下放了一根很长很长的水泥管。
我站在水泥管上，努力的往那些广告上面的上面贴了一张糖纸。用双面胶贴的，
是我最喜欢的大白兔奶糖白白蓝蓝的外衣。
    我想让他知道，我喜欢的不是阿尔卑斯，不是德芙，也不是金帝。我只喜欢
大白兔，一直都喜欢大白兔。
   
    他叫阿蓝。
    他在一块阳光里剧烈的奔跑着，跳跃着，抱着他的篮球一次又一次从柔软的
篮网边飞过。阳光猛烈的撕扯着他的头发，大颗大颗的汗珠义无反顾的飞奔出来，
在绿色的橡胶地上画出许多许多美丽抽象的画。
    喂－－！ 我站在篮板下大声的喊，闭着眼睛。
    地面轻微的震动停止了，一阵更加轻微的震动飞啊飞，不断的向我飞来。
    我感到了那个人身上迅速蒸腾的热气，然后伸着脖子仰头大喊。
    我要玩－－！
    一阵猛烈的冲力轰隆隆的向我碾来，我就倒在了千军万马的铁掌下。
    我委屈的睁大眼睛，看见一群粉色的小天使吹着喇叭在阿蓝身边旋转飞舞，
于是我也舞了起来，轻盈的，踏着地上的抽象画，不断的旋转，旋转。
    然后，阿蓝就对我笑了。坐在地上，手揉折额头，傻傻的咧开嘴笑。那个笑
淘气的拽着小天使的衣角，飞上了天空，越飞越高，直至没入云端。于是我看到
整个天空都泛滥起了蓝色的微笑。
    我在那个无边的微笑中放肆的奔跑。
    啊，多么庞大的风啊，在我的脸上吻来吻去。
    我只是想，阿蓝我真喜欢你的篮球，像一个刚长熟的鲜艳的大橙子。

                        

                                 （二）

    阿蓝说，那一刻，他觉得我像天使一样，轻轻的挥动翅膀，裙摆在蓝色的风
中不断的飘舞。
    我说，你喜欢天使吗？
    阿蓝仔细的点了点头，说，你为什么问的总是那么直接，你应该问的婉转一
点，比如说……比如说，嗯……你喜欢我吗。
    我弯下腰大段大段的笑。阿蓝傻笑着帮我扶起快要垂到地上的头发，手轻轻
的搭在我的背上。
    我停住笑，转过头。
    阿蓝，你会一直一直都喜欢带翅膀的天使吗？
    嗯。一直一直。
    如果有一天，天使飞回天堂了你怎么办？
    等天使往天堂飞的时候我也就变成天使了，然后我抓着她一起飞。
    你好野蛮呢。……为什么一定要抓着她飞呀？
    因为我刚刚才变成天使，还没有学会怎么才能安全的飞，但如果抓着她飞，
就等于是把我的生命都交给她了，她一定会更加认真的带着我飞的。

    我不说话了，呆呆的望着黛蓝的山一口一口终于把太阳完全吃掉。
    然后我哭了。眼泪向着太阳丢失的方向纷繁杂乱的飘游。
    阿蓝，阿蓝，你像一个高贵的王子一样，有着那样灿烂的笑容，还像一个富
有的果农一样有着那么美好的大橙子，阿蓝，你真的能捧着天使一直到升空的那
一刻吗。

    我站在路灯下的水泥管上，努力的伸直手臂往那些广告上面的上面贴了一张
糖纸。用双面胶贴的，是我最喜欢的大白兔奶糖的白白蓝蓝的外衣。
    阿蓝，我贴在这里，你一定要看到。虽然贴的有点高，但是你稍微仰一下头
就能发现。
    阿蓝，它会向你微笑，这时候你就应该把它揭下来，带着它摩托车一样的来
到我面前，然后我会告诉你一句从小天使那里学来的话，然后这句话会不断不断
的开满蓝色的花，飞啊，旋转啊，跳啊，像你的汗珠一样挥洒出一幅美丽的画。

                                 （三）

    路灯的杆有些不结实，但是灯光依然很温暖，依然精神矍烁的对我微笑，挥
手，高兴的时候还会瓮声瓮气的说，How are you。一开始我总是笑的坐在地上。
路灯就会沮丧的垂下头，灯光忽明忽暗像是在低声的哭泣。我赶忙把笑声捡起来
揉巴揉巴塞进裤兜里。路灯听不到我的大笑，精神一下子好了，继续向我微笑，
挥手。
    不过现在我再不笑它了，因为我知道，上夜班的人总是很寂寞很辛苦的。在
天亮之前的那一大段时间，如一场漫长的旅程，孤独而寂寞，轰隆隆，轰隆隆，
好想永远都望不到铁轨的尽头。
    我会认认真真的告诉它，我爱它，就像爱阿蓝的那只大橙子。

  
    大白兔糖纸还在原地待着，一刻不停的寻找着那个人。它要向他微笑，然后
看见遍地开满鲜花。柔软的会舞着翅膀的鲜花。
    可是它一直没有找到。或许有一次碰到了，但不小心眨了一下眼睛，然后就
错过了。
    我的大白兔在黑黑的木头上被尖而硬的日芒刺伤过，被温而软的月光亲吻过，
一直到后来的后来，它也分不清太阳和月亮了。在它找到阿蓝之前，太阳和月晕
一样，都是黯淡无光的。
    我知道它很想哭，但是它一直都没有哭。因为眼泪会让它变的模糊，会使阿
蓝再也看不清它的微笑。

    阿蓝，你来，你来。抬起头。看啊，那只兔子在对你微笑。

                                （四）

    我发现自己真的不可救药的爱上了那个大橙子。
    我固执的要阿蓝带我去那画板一样的橡胶操场。阿蓝说好吧我带你去，但你
一定要听我的话，一定小心不要伤到手。那双手是会跳跃出好多好多美丽音符的
精灵。我拼命的点头满心欢喜的看着阿蓝把我的话小心翼翼的托在风筝上，一点
一点的放起来。放上天空啊越飞越高，让所有人都看到阿蓝的默默开出橙色鲜花
的愿望。
    阿蓝卖力的骑着单车，我抱着篮球在后座上仔细的看着一片一片破裂的阳光
从层层的树叶间探出头来。惊讶异样的目光。我说，不用看啊。不用看啊，我是
天底下最幸福的天使。然后我别过头仔细的看着阿蓝。我看见太阳疼痛温暖的伤
口，汩汩的向外涌出鲜亮的液体，紧紧贴在他的身上，脸上，像镁光一样，一闪
一闪不断的跳跃，迸射出彩虹一样的花瓣，然后啪啦啪啦掉到地上。

    
    太阳的头有点歪了，它瞌睡的要死，不停的打盹。
    阿蓝坐在篮球上，大汗淋漓，额前的短发淘气的翘了起来。
    我去买水吧。
    好啊，给你钱。不用过马路，出大门向右拐就有。
    于是我乐颠颠的握着阿蓝暖暖的钱跑了出去。嗯，好像，还有……
    转身。
    我还想买那种甜甜的有草莓夹心的泡泡糖好不好呀？我一个字一个字的喊。
    随便啦。
    我的背影越来越远了，模糊，模糊，最后一转弯，不见了。
    在我转过弯的一瞬间，一辆巨大的货车黑压压的从阳光身上碾过。我难过的
看着阳光不停不停的流血，挣扎，还有尖细绝望的哀鸣。我突然意识到什么东西
正在以不可抗拒的力量凶狠猛烈的向我袭来，但货车已经行的很远了，只留下一
地阳光单薄的尸体。
    傍晚的风总是没有下午的那样明丽轻快，但容易让人感到满足。嘴里的泡泡
糖嚼硬了，我把它弄成圆球的形状，深吸一口气，然后用力“扑”的一下让它像
走火的子弹一样，飞驰去一个它想去的地方。阿蓝拍了拍我的头，说，这可不是
好孩子，好孩子应该乖乖把它扔到垃圾筒里去。

    我在小区的大门口跳下阿蓝美丽的单车，急着去跟路灯问好，告诉它我今天
有多么的想要变成一个真正的天使，带着我喜欢的人和他的大橙子永远飞上天堂。
    我在奔跑。
    奔跑。
    跑过芬芳明艳的葱郁的花园，终于跑到了路灯下。
    灯光异常的明亮，不断不断的向外刺眼的光。忽然间，我觉得这畸形的光线
是那样的陌生。我挣扎着睁开双眼……
    ……
    ……
    默默呆住了。
    不对不对，一定是太激动跑错地方了。
    我像越狱的囚犯一样，背离它拼命的逃。身体里的水分在不停息的蒸发。蒸
发，蒸发，直到我变成一朵干枯萎靡的花。那些水踩着激烈放荡的舞步升到半空，
聚成了一大朵一大朵的雾，迷迷蒙蒙，纠缠住我来来去去的路。
    从大门口……跑过新楼，向左转就是花园……跑过花园，顺着旁边的斜坡下
去再向左转就是路灯……
    我彻底呆掉了。
    雾气更加激烈的蒸腾。我看到了兔子那样那样努力的挣扎，大声的呼喊，默
默你快回来啊默默，我不要跟他们走，默默快啊……我看到那些人脏乎乎的手在
它白白细细散着银光的皮肤上肆意蹂躏。我看见它拼命想跳下木头杆子，想悄悄
的躲在路沿的石头缝中，等到我箭步如飞的回来。
    多么的努力啊我的路灯。它大喊，它求情，所有的伤口都沿着木纹义无反顾
的裂开来，最后爬满全身，纵横交错，交错出了无数繁杂的公路，无数纷乱的铁
轨，然后所有的车在它的身上面无表情的呼啸着碾来碾去，在它的伤口中狂躁的
驰骋，那样的飞快啊，那样的疼痛啊……
    那样的疼痛，我紧紧的缩起身子，睁大眼睛惊恐的目睹着灯光将我的翅膀洞
穿。蓝莹莹的血液欢快的飞舞，多么的快乐，它们舞步像狂风中飞旋的蓝色蝴蝶
那样歇斯底里，那样剧烈的疼痛。
    快乐的飞行啊因为撕扯一样的疼痛……
    兔子的眼泪飞扬，漫天纷纭，溶化了一切一切。溶化了微笑，溶化了它的身
体。最后流着泪化成了一片白色的熔岩永远永远的消失在黑黑的木头里。

    我的翅膀断了。
    注定的。我飞不回温暖的天堂了。

    “阿蓝，你会一直一直都喜欢带翅膀的天使吗？”
    “嗯。一直一直。”
    “如果有一天，天使飞回天堂了你怎么办？”
    “等天使往天堂飞的时候我也就变成天使了，然后我抓着她一起飞。”
    “你好野蛮呢。……为什么一定要抓着她飞呀？”
    “因为我刚刚才变成天使，还没有学会怎么才能安全的飞，但如果抓着她飞，
  就等于是把我的生命都交给她了，她一定会更加认真的带着我飞的。”

    ……
    阿蓝，对不起，我不能陪你飞去那个明亮的地方了。

                              
                                 （五）

    我一直再不敢正眼望阿蓝美好的眸子，那里流出的期待的光在我的身上炽烈
的燃烧，然而我愈来愈惊恐，不可名状的疼痛。所有的一切已经开始了走向苍白
的最后旅程。
    我一天一天反复的望着天空和迷幻的云，绝望的。
    阿蓝你知道吗，那天上画满了天使的翅膀，可是没有一对是属于我的。我的
翅膀已经在那个疼痛的夜晚被冰冷陌生的灯光刺的千疮百孔，它们已经飞不起来
了。
    阿蓝，我多想有那么一天，你告诉我，其实你很早以前就看到了兔子的微笑。
你告诉我，天上开满的鲜花。就是到很深很深的夜它们也不会凋谢，它们像星星
一样永恒而灿烂。于是我牵起风的手，从晶莹的阳光身边掠过，向着你平静的走
去。然后你缓缓的抬起头。你在天使的光环中微笑，伸出手，领着我，向那片明
亮安详的飞去，越飞越高，让所有的人都看到阿蓝的默默是全天下最幸福的天使。

    我静静的守候了一年中最短暂又最为漫长的一个月。二十八朵轻盈而美好的
云顺次从我的窗前留恋深情的滑过。云朵叹息着，哭泣着，将那些熟悉的笑容载
到的很远很远的地方，一直到模糊在太阳浓重的光辉里，一直到牵引的线不可触
及的末端，一直到幻觉黯淡的离我而去，一直到陌生，陌生……
    三月的第一天，阿蓝来了。真的很准时。一双不能飞翔的翅膀只有一个月的
保留期限，然后就会化成漫天纷纭的细小尘埃，从此消失，暗无天日。
    今天是第二个月的第一天，阿蓝来了……真的来了。
    默默，我曾经真的很喜欢你，但是，现在……
    我平静的望着阿蓝纯净的目光，那原本像恒星一样迸发火花的射线。
    默默……我们……分手吧……
    我微微笑了一下。我看见仙人掌般的幸福就伫立在我的面前，我看了，我吃
了，但是我永远都不能伸出手去触摸了。
    我说，阿蓝，没关系，你不用担心，我不会成为你的牵绊。
    阿蓝惊愕的表请让我突然很心疼。
    
    我说，阿蓝我不看你了。
    我说，阿蓝我不想你了。
    我说，阿蓝我不恨你真的不恨你。

    然后，我看见地上都开满了鲜花，很蓝很蓝的，像黑夜里的天空。
    
    阿蓝犹疑着从兜里掏出一个东西，塞到我手中。
    我的眼泪瞬间奔涌而出。这样的形状，这样细腻的纸质我再熟悉不过了。它
在我手里翻滚，跳动。一个鲜活的生命啊。灼烧，热气腾腾。
    你别哭，别哭，难过了就吃这块糖……也许能好受些。
    我只是不停不停的流泪，默默无声的，任凭眼泪划破我所有所有的天空。

    阿蓝走了，在春天。

                              （六）

    我在吃一种很甜的泡泡糖，是那种有草莓夹心的粉红色的泡泡糖。
    嚼啊嚼啊，泡泡糖硬了，涩涩的在嘴里转来转去。
    我终于决定要作一个好孩子了。我从兜里拿出揉成团的大白兔糖纸，展开，
把发硬的泡泡糖小心翼翼的吐进去，然后像打礼品包装一样仔仔细细的包好，一
步一步走到垃圾筒旁边。
    泡泡糖离开手的那一刹，我很想哭。
    天黄黄的，忧伤的看着这个小孩，鼓起嘴大口的吹了起来。一粒沙子亲吻了
我的左眼，我低下头拼命的揉，揉的眼泪一缕一缕的滑下来。
    风停了，我困难的睁开双眼。那个垃圾筒幽然望着我，身子不停的颤动，然
后轰的一声倒了下去，不断的不断的穿越空寂的街道，大嚎着一路喧嚷的越来越
远。
    我一下子大声哭了起来，伸出手才发觉所有的所有都是如此触及不到的远。
我向着垃圾筒逃走的方向疯了似的跑啊跑。泪水四处飞散，在空气中一朵一朵的
绽放。

    这个春天的沙尘暴终于来了。我曾闭上眼死死拽着冬天的衣角，最后竟什么
都没有得到。
    我大声的哭，声嘶力竭的哭，站在昏黄的天空下仰头对着天空一直一直的哭。
    我的眼泪飞上天，盘旋，盘旋。最后化成一块奶糖，跌我在面前，终于粉身
碎骨。

                                                 2004.3.7   AM 2:00
        









	
	
	
	 回复者: Pocahontas  回复时间: 2004-05-02 10:21:38(1)
	很长时间没来咖啡，突然看到咖啡变得有点陌生，很心疼……



	
	
	
	 回复者: ka  回复时间: 2004-05-03 01:23:43(2)
	PP在网上碰到你，你说不认识我，我的心在痛，你知道吗？：（



	
	
	
	 回复者: 阿十  回复时间: 2004-05-03 07:37:14(3)
	不想说什么多余的话,只想对大家说,大家,回来咖啡,我们回家...



	
	
	
	 回复者: Pocahontas  回复时间: 2004-05-04 03:20:33(4)
	啊？？？？晴子，没有啊，真的没有啊
可能是我发错了，也许本来是要发给别人的，可是
晴子，我真的不知道啊……你不要生气啊555~~~~~~~~
我真的不知道
实在是对不起啊……

千万不要误会啊……



	
	
	
	 回复者: Pocahontas  回复时间: 2004-05-04 03:22:49(5)
	我好想原来的那些朋友啊……为什么许多人都不见了呢……
是咖啡发生了什么事情吗？我不知道……



	
	
	
	 回复者: 冰凌子  回复时间: 2004-05-04 03:53:41(6)
	萱萱，好久没有看过你写的东西。文字比以前更加空灵了，可是总觉得黯淡了许多。
你的清澈如水的阳光呢。你的透明的花香和微笑呢。




	
	
	
	 回复者: 小茹  回复时间: 2004-05-05 13:59:05(7)
	回忆里想起模糊的小时候 云朵漂浮在蓝蓝的天空 
那时候的你说 要和我手牵手 一起走到时间的尽头 

从此以后我都不想抬头看 仿佛我的天空失去了颜色 
从那一天起 我忘记了呼吸 眼泪啊永远不再 不再哭泣 

我们的爱 过了就不再回来 直到现在 
我还默默的等待 我们的爱 我明白 以变成你的负担 

只是永远 我都放不开 最后的温暖 你给的温暖 
不要再问你是否爱我 现在我想要自由的天空 

远离开这被捆绑的世界 不再寂寞



	
	
	
	 回复者: 小茹  回复时间: 2004-05-05 14:00:33(8)
	最近在听 飞儿乐团  F.I.R.
主唱是个叫FAYE的女生.(汗)
上面那是&lt;我们的爱&gt;的歌词
单单看的话,觉得还不怎样.结合歌去听的话.很喜欢:)

www.yuedui.com
这里有试听



	
	
	
	 回复者: 小茹  回复时间: 2004-05-05 14:01:24(9)
	你好野蛮呢。……为什么一定要抓着她飞呀？ 
因为我刚刚才变成天使，还没有学会怎么才能安全的飞，但如果抓着她飞， 
就等于是把我的生命都交给她了，她一定会更加认真的带着我飞的。 

其实我很喜欢这段.
忘了说了 : )





	
	
	
	 回复者: 有所思  回复时间: 2004-05-06 02:45:18(10)
	我说，阿蓝我不看你了。 
我说，阿蓝我不想你了。 
我说，阿蓝我不恨你真的不恨你。 

可眉宇间却还是有那么一丝一丝放不下的牵挂。我不恨你，只是怨你为什么连机会都不给我。

萱萱，那些可爱的充满色彩的文字一如童话里天空越来越空灵。



	
	
	
	 回复者: Pocahontas  回复时间: 2004-05-09 08:53:55(11)
	一周忙碌的生活结束了，打开电脑就看到了大家这么温暖的语言：）我真的好感动，好感动……：））
没有来咖啡的这些日子，我的生活中出现了一些细小的裂痕，很疼痛的伤痕。Time will heal all wounds，希望真的是这样……也许那些伤痕无关紧要吧……也许它们只是一段远去的故事吧……也许，也许……可是生活中总是有那么那么多的情节我们无法把握，只能眼睁睁的观望自己演出的悲欢离合，无能为力……

凌子，思思，DD，飞花，回声，鱼，还有许多许多一直在默默帮助我的朋友们……我好想你们……

我们下周四要演剧，我把橘子姐姐原来的一篇《上帝的速度》改成剧本了，许多人在看完剧本后眼睛都是亮闪闪的样子，昨天我们预演的一遍（有好听的音乐），结束时，下面坐的同学有几个竟然哭了出来……
Godspeed，我们每一个人都会在某一天对着某一个人或者微笑或者泪流满面的告白……一路平安……



	
	
	
	 回复者: Pocahontas  回复时间: 2004-05-09 09:03:07(12)
	所有的一切已经开始了走向苍白的最后旅程。
 
我大声的哭，声嘶力竭的哭，站在昏黄的天空下仰头对着天空一直一直的哭。 
我的眼泪飞上天，盘旋，盘旋... [内容过长，已截断]', NULL, '2004-05-02 10:18:47', 1, 'rails_211937', '20070708225203');
