INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (217, 137366, 1, 187, '苏打水心情', '1、无言
<br>日子很无味，怎么也体会不到激情。
<br>讲台上那张迅速变换的脸让我慌慌张张不知所云；那光滑的新书表面让我看着它发呆到下课零响；吵杂的教室差点让我气绝；在走廊上散散心也要提防楼上有一句“铿锵有力”的粗话掷下来……
<br>“这真是个肮脏的世界”，我无不遗憾地想。“到处都是庸俗与冰冷~”我无奈地叹了口气：“金钱和虚荣害的。”
<br>我怎么会不想有看破红尘的气概？！我怎么会不想远离这个低级世界？！我怎么会不想拥有一个人的精彩？！我怎么会不想傲视天下看淡一切轻松自在？！
<br>可我不行不行还是不行。忙碌使我不得不融入她。心中的北大的燕园，所谓的功名业绩与虚荣自尊，这足以让我向低俗举白旗。那份潇洒自在全丢在风里……
<br>                                 2、无言
<br>没有人会在阳光下紧紧地抱住我~给我一丝丝的温暖。孤独的心无处可丢，包括那萧瑟的风中。冷冷的，一切都是冷冷的。心是，风是，雨也是……
<br>一直在否认自己的脆弱与敏感。总以为自己很棒，所以也很傲~直到今日，我才发现，我只不过被人遗忘在高空的角落――好冷好冷，因为没有人会在阳光下紧紧地抱住我~给我一丝丝的温暖。
<br>   “让风吹干我的脸，痛就看不见。是谁一直在身边，别抱歉，别怀念……”
<br>   越来越不合群。我回到一个人。想找一份独自的美丽与精彩。
<br>让风吹散我的头发，让我能微笑地看着大海。寻觅一份真情怀，真的，不让人问也不要人猜。
<br> 走过强装快乐的每一天，内心的苦楚无人知晓。只要和阳光一起笑，即使是假的，也无所谓……
<br>                              3、还是无言
<br>“日子像苏打水，很清凉，也很无味。”我在日记本上写了N次。
<br>苏打水的气泡，像点点心雨，飘落在我的手心。轻轻地呼出一口气，想拥有一份浪漫与安详。夜的包融，海的释怀，是否能让我的心情好起来？奇妙的心情。小小的我，懂得了什么叫忧伤。刚开学就这样……怎么了？无言。
<br>……
<br>苏打水心情，就是这么表达的。你看不懂，我知道，我也不巴望你能看懂。从来就没人能读懂我的心……13岁的双鱼小女孩，写自己乱乱的心……当然没人能读懂。
<br>“我呼吸，所有的准备都以就序……”
<br>就这样了~不管你亮不亮灯，我爱我的文章……', '1、无言

日子很无味，怎么也体会不到激情。

讲台上那张迅速变换的脸让我慌慌张张不知所云；那光滑的新书表面让我看着它发呆到下课零响；吵杂的教室差点让我气绝；在走廊上散散心也要提防楼上有一句“铿锵有力”的粗话掷下来……

“这真是个肮脏的世界”，我无不遗憾地想。“到处都是庸俗与冰冷~”我无奈地叹了口气：“金钱和虚荣害的。”

我怎么会不想有看破红尘的气概？！我怎么会不想远离这个低级世界？！我怎么会不想拥有一个人的精彩？！我怎么会不想傲视天下看淡一切轻松自在？！

可我不行不行还是不行。忙碌使我不得不融入她。心中的北大的燕园，所谓的功名业绩与虚荣自尊，这足以让我向低俗举白旗。那份潇洒自在全丢在风里……

2、无言

没有人会在阳光下紧紧地抱住我~给我一丝丝的温暖。孤独的心无处可丢，包括那萧瑟的风中。冷冷的，一切都是冷冷的。心是，风是，雨也是……

一直在否认自己的脆弱与敏感。总以为自己很棒，所以也很傲~直到今日，我才发现，我只不过被人遗忘在高空的角落――好冷好冷，因为没有人会在阳光下紧紧地抱住我~给我一丝丝的温暖。

“让风吹干我的脸，痛就看不见。是谁一直在身边，别抱歉，别怀念……”

越来越不合群。我回到一个人。想找一份独自的美丽与精彩。

让风吹散我的头发，让我能微笑地看着大海。寻觅一份真情怀，真的，不让人问也不要人猜。

走过强装快乐的每一天，内心的苦楚无人知晓。只要和阳光一起笑，即使是假的，也无所谓……

3、还是无言

“日子像苏打水，很清凉，也很无味。”我在日记本上写了N次。

苏打水的气泡，像点点心雨，飘落在我的手心。轻轻地呼出一口气，想拥有一份浪漫与安详。夜的包融，海的释怀，是否能让我的心情好起来？奇妙的心情。小小的我，懂得了什么叫忧伤。刚开学就这样……怎么了？无言。

……

苏打水心情，就是这么表达的。你看不懂，我知道，我也不巴望你能看懂。从来就没人能读懂我的心……13岁的双鱼小女孩，写自己乱乱的心……当然没人能读懂。

“我呼吸，所有的准备都以就序……”

就这样了~不管你亮不亮灯，我爱我的文章……', 'Kinfer中有什么？

 有Sardine吗？', '2001-12-16 19:33:00', 11, '20020113050534_bbsid_137366_board_1_4e0f44553d.html', '20020113050534');
