INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1539, 195958, 2, 819, '《烟痕》', '她在给岂子打扫遗下来的衣物的时候，发现在一张泛黄的照片。
<br>
<br>有一阵风吹过，心口凉飕飕空荡荡的。照片上有一个少女依在一个俊美的男孩身侧。
<br>
<br>永远有这样的故事。
<br>
<br>不知道怎么就步入三十，年少时忆，不再铭于心刻于骨，有时候她也遗憾自己似乎从来没有真正年轻过。十六岁的时候，就已宣布了沧桑和年轮。
<br>
<br>她的指怀有多处灼伤，手腕上有一道细长的疤。
<br>
<br>照片上的少女，看起来约莫十七八岁，眼晴平静。男孩年纪看似和她差不远，二十左右。
<br>
<br>你见过蝴蝶断冀的样子么？无能为力。
<br>
<br>不知道怎么认识岂子的，现在是想不起来了。她只知道自己和岂子一见如故，就是说话，也可以不必说了。岂子年纪比她小六岁，和她在一起，不自觉会有种保护欲和亲切，没有半点的血缘关系，岂子天生的灵性与博乐让她轻松。
<br>
<br>但是望着远方，会有层层的忧郁。世途变了么？一切都慢慢的陌生。她就一直安静的呆在那座城市，看着人来人往。
<br>
<br>照片上的岂子，比黄花还要清素，比碧水还要透明而深彻。
<br>
<br>那个男孩儿，发誓一生一世要让她幸福。
<br>
<br>男孩儿混进了黑市，听说混得不错，夜夜在给一帮兄弟共品“快乐客”，那一夜岂子跟着三四个女人走进来。女人只顾拿了几瓶Corania和几个不相干的人对干了几口，便开始双眼似闭似暝的随着音乐左右摇晃，整个房间里所有的人都清醒着。
<br>
<br>男孩很瘦，高个。岂子把他拉到身边，她今天刚知道土拳的划法，眼睛上贴了张蝴蝶，男孩知趣的输了两瓶，终于岂子不再找他划。如果还有眼泪，我想男孩会在独自一人的时候流，岂子为了他什么都干过。这是个物欲的世界，流泪的事情已经被人遗忘。麻木不仁，对每个人说再见，因为明天也许你死了。只是，刚好女人走出房间的时候，男孩那帮兄弟无心说错了话，出门被压在马路上打。明天照样微笑。
<br>
<br>无能为力。
<br>
<br>岂子想说话，却找不到声音。岂子就那样冷冷的看着她，街道，乌黑的天空。她说：岂子，不管发生了什么，我一直在这里！女人们说了一圈的话，闹轰轰的，然后觉得岂子也许是个哑巴。就放了她。
<br>
<br>她带岂子回程的时候，车上有光一束一束的。
<br>
<br>她的背在流血，她流完最后一滴血的时候，男孩不曾出现。
<br>
<br>再出现，是在风中，和一束野菊花。任风轻轻，当世途变了，一切都可以陌生。
<br>
<br>照片是泛黄的，没有道理的躺在衣箱里。
<br>
<br>她笑了笑。把照片放好，心上一寸剧烈翻腾，把刚整理好的东西弄得乱七八糟，找药，可是没有心药。
<br>
<br>三两片和桌上的水吞下。顺带骂了一串三字经。
<br>
<br>原谅这世界总是这样让人失望。包括这灼伤的手指。原谅原谅，什么都可原谅，就是不该原谅自己。
<br>
<br>朋友给介绍对像，都是被这些伤口吓跑的。她好心的认识了几个人，可怎么也都提不起劲儿，都说孤独的人是可耻的。
<br>
<br>就收适了行装走了。
<br>
<br>茶凉了，关了门窗，拉上三层窗帘睡上两天两夜，起来后这个城还是这个城，那个城还是那个城。被世界遗忘。就是不能死去。
<br>
<br>怎么样，去了无数个城。她认识了影子，影子开了家有最舒适沙发的馆子。咖啡茶馆子。只是这样，却不曾安定。
<br>
<br>一个一个人，来了又去。咖啡馆。
<br>
<br>她就在影子的指怀烟消云散处，看见了烟痕。', '她在给岂子打扫遗下来的衣物的时候，发现在一张泛黄的照片。

有一阵风吹过，心口凉飕飕空荡荡的。照片上有一个少女依在一个俊美的男孩身侧。

永远有这样的故事。

不知道怎么就步入三十，年少时忆，不再铭于心刻于骨，有时候她也遗憾自己似乎从来没有真正年轻过。十六岁的时候，就已宣布了沧桑和年轮。

她的指怀有多处灼伤，手腕上有一道细长的疤。

照片上的少女，看起来约莫十七八岁，眼晴平静。男孩年纪看似和她差不远，二十左右。

你见过蝴蝶断冀的样子么？无能为力。

不知道怎么认识岂子的，现在是想不起来了。她只知道自己和岂子一见如故，就是说话，也可以不必说了。岂子年纪比她小六岁，和她在一起，不自觉会有种保护欲和亲切，没有半点的血缘关系，岂子天生的灵性与博乐让她轻松。

但是望着远方，会有层层的忧郁。世途变了么？一切都慢慢的陌生。她就一直安静的呆在那座城市，看着人来人往。

照片上的岂子，比黄花还要清素，比碧水还要透明而深彻。

那个男孩儿，发誓一生一世要让她幸福。

男孩儿混进了黑市，听说混得不错，夜夜在给一帮兄弟共品“快乐客”，那一夜岂子跟着三四个女人走进来。女人只顾拿了几瓶Corania和几个不相干的人对干了几口，便开始双眼似闭似暝的随着音乐左右摇晃，整个房间里所有的人都清醒着。

男孩很瘦，高个。岂子把他拉到身边，她今天刚知道土拳的划法，眼睛上贴了张蝴蝶，男孩知趣的输了两瓶，终于岂子不再找他划。如果还有眼泪，我想男孩会在独自一人的时候流，岂子为了他什么都干过。这是个物欲的世界，流泪的事情已经被人遗忘。麻木不仁，对每个人说再见，因为明天也许你死了。只是，刚好女人走出房间的时候，男孩那帮兄弟无心说错了话，出门被压在马路上打。明天照样微笑。

无能为力。

岂子想说话，却找不到声音。岂子就那样冷冷的看着她，街道，乌黑的天空。她说：岂子，不管发生了什么，我一直在这里！女人们说了一圈的话，闹轰轰的，然后觉得岂子也许是个哑巴。就放了她。

她带岂子回程的时候，车上有光一束一束的。

她的背在流血，她流完最后一滴血的时候，男孩不曾出现。

再出现，是在风中，和一束野菊花。任风轻轻，当世途变了，一切都可以陌生。

照片是泛黄的，没有道理的躺在衣箱里。

她笑了笑。把照片放好，心上一寸剧烈翻腾，把刚整理好的东西弄得乱七八糟，找药，可是没有心药。

三两片和桌上的水吞下。顺带骂了一串三字经。

原谅这世界总是这样让人失望。包括这灼伤的手指。原谅原谅，什么都可原谅，就是不该原谅自己。

朋友给介绍对像，都是被这些伤口吓跑的。她好心的认识了几个人，可怎么也都提不起劲儿，都说孤独的人是可耻的。

就收适了行装走了。

茶凉了，关了门窗，拉上三层窗帘睡上两天两夜，起来后这个城还是这个城，那个城还是那个城。被世界遗忘。就是不能死去。

怎么样，去了无数个城。她认识了影子，影子开了家有最舒适沙发的馆子。咖啡茶馆子。只是这样，却不曾安定。

一个一个人，来了又去。咖啡馆。

她就在影子的指怀烟消云散处，看见了烟痕。', NULL, '2003-02-10 02:35:00', 5, '20030312134722_bbsid_195958_board_2_028a18dfbe.html', '20030312134722');
