INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (383, 163574, 6, 920, '片恋', '在一个十二月的午后，  
<br>我寂寞地坐在窗前。  
<br>雪花飘开了淡湖色的窗纱，  
<br>我没有预感，  
<br>当我看见窗台上开了一朵  
<br>片恋之花。  
<br>纯白色的花瓣拥着一簇鲜红的蕊，  
<br>在我的注视下，  
<br>他从蕊中走来。  
<br>在这个有着石青色天空  
<br>和浅白色雪花的  
<br>十二月的午后，  
<br>他摘下窗台上的那朵  
<br>片恋之花，  
<br>虔诚地献给了我。  
<br>那鲜血般的蕊，  
<br>燃亮了整个冬天。  
<br>当冬天的回忆渐渐褪色，  
<br>我的眼泪留不住他和  
<br>片恋之花。  
<br>只有一任他拉着我的手，  
<br>轻轻收留起我的眼泪。  
<br>第一道阳光拨开了云层，  
<br>融化了十二月的  
<br>片恋之花。  
<br>我拥抱住我的寂寞，  
<br>在空空的房间里，  
<br>等待另一个冬天。', '在一个十二月的午后，

我寂寞地坐在窗前。

雪花飘开了淡湖色的窗纱，

我没有预感，

当我看见窗台上开了一朵

片恋之花。

纯白色的花瓣拥着一簇鲜红的蕊，

在我的注视下，

他从蕊中走来。

在这个有着石青色天空

和浅白色雪花的

十二月的午后，

他摘下窗台上的那朵

片恋之花，

虔诚地献给了我。

那鲜血般的蕊，

燃亮了整个冬天。

当冬天的回忆渐渐褪色，

我的眼泪留不住他和

片恋之花。

只有一任他拉着我的手，

轻轻收留起我的眼泪。

第一道阳光拨开了云层，

融化了十二月的

片恋之花。

我拥抱住我的寂寞，

在空空的房间里，

等待另一个冬天。', NULL, '2002-05-26 16:42:00', 5, '20020610090908_bbsid_163574_board_6_e844dd35dd.html', '20020610090908');
