INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1135, 187334, 5, 1638, '沧桑的手', '总以为，很多事情珍藏在心里，是一辈子也不会忘记。
<br>总以为，自己那颗终日浸染在情爱之中的一颗心，从未被爱情光顾过。
<br>其实，很多时候，纵然绝情，我们也无法抹去生命里的一些痕迹。我想，爱情是真的来过。在我们还不懂得怎样去爱的时候。
<br>                                ――写在前面的话
<br>
<br>想起曾经的是是非非，我笑自己躲在幸福背后的，是一双沧桑的手。Gigi 却说自己有着一条沧桑的尾巴。然后，我们约定写下这么一篇文字，来纪念那不堪回首的过去。
<br>
<br>倘若我的文字很混乱，那是因为我理不清自己的思绪。如此刻，想起了很多人。
<br>手上有一条疤痕，刀割的，很少有人知道，包括我最亲近的人。不想说为什么，其实，说与不说，又有什么意义。一场恋爱，只留下一个痕迹。而爱过的一切，像阴天长在角落里的苔藓，想起来，总是让人黯然。
<br>
<br>一年的时间不长，但我学会了掩饰自己的心情。幸福的定义对每个人而言，都是不同的。有时候，我们的安定并不是真的为了某个人，而是我们自己觉得累了。很累了，想休息，刚好有个人出现，那么，安定下来的人就是他了吧。婚姻在某些时候，与爱情无关。
<br>也许到了最后，我们会嫁给一个不爱的人，和他，白头到老。再也许，我们会遇到生命里最重要的人，和他，慢慢变老。
<br>
<br>Gigi还是那样的孩子气。如果他不娶我的话，我就宰了他。
<br>我笑。我一直很想告诉那个他，如果他真的不爱我，或者没有爱过我，那么我有一把瑞士军刀。曾经，它在我的手腕上留下很深的一道痕迹。我什么也没有告诉他。
<br>他伤害我的时候，我总是在笑。我会在这个时候，想起他睡觉时的样子。很安静，象个婴儿。没有了暧昧的眼神，没有了狂躁的心情，偶尔会露出微笑。
<br>我一直不太明白，为什么他沉睡的时候，总会不自主的发抖。我会在他发抖的时候抱紧他，然后他会醒过来，问我为什么不睡？
<br>
<br>你到底有多少个女人？
<br>很多。他会点一支烟，淡淡的说。仿佛那些事情与他无关。他应该有过很多女人，各种各样的。逢场作戏而已，没有人得到过他的心。那么我呢？他不会知道，我曾经是多么的希望自己是唯一。我总是装作不在意。
<br>
<br>没有人知道我的寂寞。没有人知道我为什么叫做沧桑的手。
<br>听说，他过得很好，又很不好。身边依然美女如云，而我已经失去了指责的权利。
<br>躲在幸福背后，我远远的看着他，却从来不哭泣。他失去了让我心痛的理由。
<br>
<br>有时候，我真希望自己是个瞎子，而你是个贫穷的男人，除了我，没有女人要你。那该有多好？
<br>当关于他的绯闻愈演愈烈时，我写下这句他永远看不到的文字，在心的角落里。对于一段无法继续的爱情，永远无法重新开始。我决定忘记他，过新的生活。记忆里的一道疤。颜色会随着时间慢慢的淡去淡去。
<br>
<br>也许是太想谈恋爱了，反而不懂得怎么去爱。等到明白爱是怎么一回事了，却再也找不到人可以爱。曾经以为两个人在一起，就是一辈子。到了最后，终于明白，并没有什么两个人的天荒地老，只能是一个人坚持着把这场戏演下去而已。
<br>没有谁会爱谁一辈子。
<br>我仍然不愿意诋毁他。曾经在一起过的人。
<br>他的辱骂，我开始不当一回事。幸福的缺口，划开了残忍的一道就再也无法弥补。
<br>他不会明白的。到了最后，否决他爱情的，其实是他自己。
<br>
<br>我已经不爱他了。在很早的时候。
<br>我慢慢的忘记他，在秋天来临的时候。我的无名指戴上了另一个人送的戒指。
<br>上帝到底喜欢谁？到了最后，我们总是会弄明白的。
<br>
<br>我坐了三个多小时，外面阳光很好。我想，一切真的过去了。
<br>象一场恶梦，而他，帮我找到回家的路。', '总以为，很多事情珍藏在心里，是一辈子也不会忘记。

总以为，自己那颗终日浸染在情爱之中的一颗心，从未被爱情光顾过。

其实，很多时候，纵然绝情，我们也无法抹去生命里的一些痕迹。我想，爱情是真的来过。在我们还不懂得怎样去爱的时候。

――写在前面的话

想起曾经的是是非非，我笑自己躲在幸福背后的，是一双沧桑的手。Gigi 却说自己有着一条沧桑的尾巴。然后，我们约定写下这么一篇文字，来纪念那不堪回首的过去。

倘若我的文字很混乱，那是因为我理不清自己的思绪。如此刻，想起了很多人。

手上有一条疤痕，刀割的，很少有人知道，包括我最亲近的人。不想说为什么，其实，说与不说，又有什么意义。一场恋爱，只留下一个痕迹。而爱过的一切，像阴天长在角落里的苔藓，想起来，总是让人黯然。

一年的时间不长，但我学会了掩饰自己的心情。幸福的定义对每个人而言，都是不同的。有时候，我们的安定并不是真的为了某个人，而是我们自己觉得累了。很累了，想休息，刚好有个人出现，那么，安定下来的人就是他了吧。婚姻在某些时候，与爱情无关。

也许到了最后，我们会嫁给一个不爱的人，和他，白头到老。再也许，我们会遇到生命里最重要的人，和他，慢慢变老。

Gigi还是那样的孩子气。如果他不娶我的话，我就宰了他。

我笑。我一直很想告诉那个他，如果他真的不爱我，或者没有爱过我，那么我有一把瑞士军刀。曾经，它在我的手腕上留下很深的一道痕迹。我什么也没有告诉他。

他伤害我的时候，我总是在笑。我会在这个时候，想起他睡觉时的样子。很安静，象个婴儿。没有了暧昧的眼神，没有了狂躁的心情，偶尔会露出微笑。

我一直不太明白，为什么他沉睡的时候，总会不自主的发抖。我会在他发抖的时候抱紧他，然后他会醒过来，问我为什么不睡？

你到底有多少个女人？

很多。他会点一支烟，淡淡的说。仿佛那些事情与他无关。他应该有过很多女人，各种各样的。逢场作戏而已，没有人得到过他的心。那么我呢？他不会知道，我曾经是多么的希望自己是唯一。我总是装作不在意。

没有人知道我的寂寞。没有人知道我为什么叫做沧桑的手。

听说，他过得很好，又很不好。身边依然美女如云，而我已经失去了指责的权利。

躲在幸福背后，我远远的看着他，却从来不哭泣。他失去了让我心痛的理由。

有时候，我真希望自己是个瞎子，而你是个贫穷的男人，除了我，没有女人要你。那该有多好？

当关于他的绯闻愈演愈烈时，我写下这句他永远看不到的文字，在心的角落里。对于一段无法继续的爱情，永远无法重新开始。我决定忘记他，过新的生活。记忆里的一道疤。颜色会随着时间慢慢的淡去淡去。

也许是太想谈恋爱了，反而不懂得怎么去爱。等到明白爱是怎么一回事了，却再也找不到人可以爱。曾经以为两个人在一起，就是一辈子。到了最后，终于明白，并没有什么两个人的天荒地老，只能是一个人坚持着把这场戏演下去而已。

没有谁会爱谁一辈子。

我仍然不愿意诋毁他。曾经在一起过的人。

他的辱骂，我开始不当一回事。幸福的缺口，划开了残忍的一道就再也无法弥补。

他不会明白的。到了最后，否决他爱情的，其实是他自己。

我已经不爱他了。在很早的时候。

我慢慢的忘记他，在秋天来临的时候。我的无名指戴上了另一个人送的戒指。

上帝到底喜欢谁？到了最后，我们总是会弄明白的。

我坐了三个多小时，外面阳光很好。我想，一切真的过去了。

象一场恶梦，而他，帮我找到回家的路。', NULL, '2002-10-26 16:01:00', 6, '20021128034235_bbsid_187334_board_5_72cef6fe34.html', '20021128034235');
