INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1768, 200114, 5, 74, '上帝为何造人？', '上帝为何造人？
<br>
<br>    不是因为上帝是个偷窥狂，是因为上帝自己是一个同性恋，不希望看到别人幸福，所以造出了人，人又分男人和女人。
<br>
<br>    那时侯亚当和夏娃也做爱，但是只是简单的生理需要，没有任何感情的。所以亚当是第一个嫖客，夏娃是第一个妓女。亚当顺利的和夏娃HAPPY是因为亚当可以帮夏娃找食物。男人毕竟比女人的力气大。
<br>
<br>    上帝很嫉妒他们无忧无虑HAPPY的这一点。
<br>
<br>    世间的一切痛苦，都来源于嫉妒。
<br>
<br>    有一天那条蛇，那条他妈的的蛇，在上帝的暗示下，引诱夏娃吃果子。于是亚当给夏娃摘了一个果子，这个果子就是绝情谷的情花果子。
<br>
<br>    从此，男人就疯狂的折磨女人，女人也疯狂的折磨男人。
<br>
<br>    记得那个本文作者喜欢的死鬼演员张国荣唱过的歌或者跟张国荣有关的话语：因为有爱，所以有痛。
<br>
<br>    男人和女人做爱却未必娶她，女人和男人做爱却未必嫁给他。
<br>
<br>    我们都是痛苦的棋子。上帝是个寂寞的看客。
<br>
<br>    本文作者是个喜欢女孩的男孩，所以是个痛苦的棋子，而不是寂寞的看客。', '上帝为何造人？

不是因为上帝是个偷窥狂，是因为上帝自己是一个同性恋，不希望看到别人幸福，所以造出了人，人又分男人和女人。

那时侯亚当和夏娃也做爱，但是只是简单的生理需要，没有任何感情的。所以亚当是第一个嫖客，夏娃是第一个妓女。亚当顺利的和夏娃HAPPY是因为亚当可以帮夏娃找食物。男人毕竟比女人的力气大。

上帝很嫉妒他们无忧无虑HAPPY的这一点。

世间的一切痛苦，都来源于嫉妒。

有一天那条蛇，那条他妈的的蛇，在上帝的暗示下，引诱夏娃吃果子。于是亚当给夏娃摘了一个果子，这个果子就是绝情谷的情花果子。

从此，男人就疯狂的折磨女人，女人也疯狂的折磨男人。

记得那个本文作者喜欢的死鬼演员张国荣唱过的歌或者跟张国荣有关的话语：因为有爱，所以有痛。

男人和女人做爱却未必娶她，女人和男人做爱却未必嫁给他。

我们都是痛苦的棋子。上帝是个寂寞的看客。

本文作者是个喜欢女孩的男孩，所以是个痛苦的棋子，而不是寂寞的看客。', '忘记了快乐，也忘不了忧伤。过时的人儿，应该默默的躲起来……来词乱搞！', '2003-04-13 23:56:00', 9, '20030502153003_bbsid_200114_board_5_e0f9782a78.html', '20030502153003');
