INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2306, 215617, 10, 2354, '天使', '天使
<br>  天使不知从何处来，更不知将飞往何方.飞翔就是它的生活，寻找就是它的梦想。
<br> 风从天边吹来，夕阳从天边落下。 她不停地飞。累了，饿了，心碎了，流泪了。也曾徘徊过，也曾颓废过。但每次都在徘徊中呐喊，在颓废中振奋。她飞过的地方，有小桥流水，有百花奔放，有绿树成荫，有蓝天白云.天使也曾犹豫，是否停下疲惫的翅膀，但它最终离开了那些水草丰美的地方。从真正认识生命起，她就开始了身体和心灵的跋涉，她渴望通过精神的放逐来体验生命，回到生命的原点。
<br>
<br>  PS:我深深地记恋着那个凄美的寒夜
<br>流星划过的夜幕里交织着多少忧伤的祈祷
<br>我深深地记恋着另一片苍穹下你长发飘零的秋风中
<br>诉说着多少如风的往事
<br>谁会知道千万颗流星反复流下的
<br>却是同一滴眼泪；又有谁会明白，可爱的天使为何又是如此的残落。
<br>儿开了
<br>叶儿落了
<br>一年又一年，天使扇动着翅膀，在天地之间不停地飞翔。
<br>风声很紧，慢慢的把天使心中的歌声淹没，只留下一道翅膀划过天空的痕迹~~~~~~~~~', '天使

天使不知从何处来，更不知将飞往何方.飞翔就是它的生活，寻找就是它的梦想。

风从天边吹来，夕阳从天边落下。 她不停地飞。累了，饿了，心碎了，流泪了。也曾徘徊过，也曾颓废过。但每次都在徘徊中呐喊，在颓废中振奋。她飞过的地方，有小桥流水，有百花奔放，有绿树成荫，有蓝天白云.天使也曾犹豫，是否停下疲惫的翅膀，但它最终离开了那些水草丰美的地方。从真正认识生命起，她就开始了身体和心灵的跋涉，她渴望通过精神的放逐来体验生命，回到生命的原点。

PS:我深深地记恋着那个凄美的寒夜

流星划过的夜幕里交织着多少忧伤的祈祷

我深深地记恋着另一片苍穹下你长发飘零的秋风中

诉说着多少如风的往事

谁会知道千万颗流星反复流下的

却是同一滴眼泪；又有谁会明白，可爱的天使为何又是如此的残落。

儿开了

叶儿落了

一年又一年，天使扇动着翅膀，在天地之间不停地飞翔。

风声很紧，慢慢的把天使心中的歌声淹没，只留下一道翅膀划过天空的痕迹~~~~~~~~~', '因为我们不会飞翔，所以幸福航程漫长~~当手中的风筝都已断了线，越飘越远，我不在回头~~~~接受~~~~', '2003-10-12 22:33:00', 5, '20031028143322_bbsid_215617_board_10_6c836eea74.html', '20031028143322');
