INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1330, 190855, 10, 659, '老了的时候，我们会想起彼此吗？', '天气变凉了，起风了，感冒了，发烧了。
<br>同桌昨天来家里看我。向我抱怨：“为什么你们家要住这么高！”
<br>说完又往窗外看了一眼，“不过，风景很好。”
<br>
<br>她是一个不错的女孩子，喜欢在自习课的时候玩弄我的马尾。
<br>“同桌，为什么你的头发这么卷？”
<br>“不知道。”
<br>“同桌，为什么你长的这么高？”
<br>“不知道。”
<br>“同桌，为什么你要一直说不知道”
<br>“不知道。”
<br>几米说，我们生活在一个布瓜的世界里（在法文里，布瓜是为什么的意思。）
<br>那么同桌应该就是一个抱着布瓜生活的可爱的洋娃娃吧。
<br>
<br>习惯在周三洗头，然后披头散发象个疯子一样，狂奔到学校上晚自习
<br>同桌则每次都笑嘻嘻地看我喘着气狼狈地坐在椅子上
<br>接着帮我打开书包，拿出水壶，打开盖子，放在我手上
<br>然后再帮我拿出她很喜欢的KUKUMALU的笔袋，取出一支笔，放在我桌上。
<br>有时候真的觉得这样微小的动作很贴心。
<br>
<br>我们会在下课的时候拌嘴，或者到走廊透透气
<br>我们总是一起竞争着班上的前3名的宝座
<br>我们喜欢到来雅拍大头贴，或者去光合看书
<br>一起走路时，我会习惯性的把右手放到校服口袋里，而她会习惯性地挽着我的手
<br>
<br>我们都是单纯的小孩子，我们暂时没有找到属于自己的王子
<br>所以我们会安慰着彼此，关心着彼此
<br>高三了，还有六个月，我们就要SAY GOOD BYE 
<br>那么到了老了的时候，我们会想起彼此吗？', '天气变凉了，起风了，感冒了，发烧了。

同桌昨天来家里看我。向我抱怨：“为什么你们家要住这么高！”

说完又往窗外看了一眼，“不过，风景很好。”

她是一个不错的女孩子，喜欢在自习课的时候玩弄我的马尾。

“同桌，为什么你的头发这么卷？”

“不知道。”

“同桌，为什么你长的这么高？”

“不知道。”

“同桌，为什么你要一直说不知道”

“不知道。”

几米说，我们生活在一个布瓜的世界里（在法文里，布瓜是为什么的意思。）

那么同桌应该就是一个抱着布瓜生活的可爱的洋娃娃吧。

习惯在周三洗头，然后披头散发象个疯子一样，狂奔到学校上晚自习

同桌则每次都笑嘻嘻地看我喘着气狼狈地坐在椅子上

接着帮我打开书包，拿出水壶，打开盖子，放在我手上

然后再帮我拿出她很喜欢的KUKUMALU的笔袋，取出一支笔，放在我桌上。

有时候真的觉得这样微小的动作很贴心。

我们会在下课的时候拌嘴，或者到走廊透透气

我们总是一起竞争着班上的前3名的宝座

我们喜欢到来雅拍大头贴，或者去光合看书

一起走路时，我会习惯性的把右手放到校服口袋里，而她会习惯性地挽着我的手

我们都是单纯的小孩子，我们暂时没有找到属于自己的王子

所以我们会安慰着彼此，关心着彼此

高三了，还有六个月，我们就要SAY GOOD BYE

那么到了老了的时候，我们会想起彼此吗？', '每天都是新的转折点

每天都有新的人、事、物

那么，就请你好好珍惜吧~

记得每天早上对着镜子微笑三次

记得每天对着镜子说“要开心”“要努力”“你能行”', '2002-12-08 10:48:00', 27, '20030115152119_bbsid_190855_board_10_37e6ef0f64.html', '20030115152119');
