INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (817, 175804, 7, 1235, '谁知道？', '谁知道？那些日子，我胃痛的厉害时，他为了把那瓶“维仙优”拿给我，竟在校门口等了半个多小时！当我不愿接受是因为我害怕吃药，他是那样的哄我。我的态度那么恶劣，可他还是对我如此的好。而谁知道，我其实真的很感动！
<br>
<br>谁知道？那一次考试前夕，我因考前过分紧张，而整夜未眠时，是他在电话那一端安慰我，陪着我！也就在那一天，我第一次听到了他为我而唱的《摇篮曲》，虽然他唱得有点不堪入耳，虽然我一直在笑话他。可是谁知道，我其实是那么的喜欢他唱的那首《摇篮曲》。
<br>
<br>谁知道？那一天，我同他坐在钢琴前，看着他一首接一首的为我弹着！虽然我看不懂那些音符，但我听出了它美妙！虽然我不懂钢琴，但是他却手把手的教我。虽然我是那么的笨，虽然我没有学会。可是谁知道，我其实多么希望时间就停留在那一刻。
<br>
<br>谁知道？那天，天气：阴有小雨！我与他从南普陀，到万石植物园，在幸福园做了短暂的停留，只是想多沾点幸福，看能否感受到许绍洋唱的那首《幸福的瞬间》的意境！但愿我们都能幸福！在幸福园里，他写的那张纸条，我还留着！只因纸条上的那段话，是他的亲笔迹！而后再到卡乐美食广场，想起当时被雨淋的狼狈，和一路上欢呼、大叫着，留下的全都是欢乐。。。可谁知道，我其实是多么的开心。。。
<br>
<br>谁知道？厦门的咖啡馆，他没带我去过！厦门电影院，他那家没带我去看过！厦门比较出名的沙茶面，他那家没带我去吃过！厦门比较好玩的地方，他没带我去玩过去！厦门街头巷尾，他没带我走过的！可谁知道，我其实是个厦门“宋”外加有点路痴。。。
<br>
<br>谁知道？每一次约会，我总要他提前十分钟到！而万一，他迟到的话，那对不起，再见！下次再说！至今这个万一还没发生过，因为迟到的总是我！而永远在等的都是他！但谁知道，我其实也很内疚的。。。只是他惯坏了我。
<br>
<br>谁知道？每一次电话，都是他先打的！而我从未主动打给他。（有事需要帮忙除外）而且可恶的是，我想接就接，不想接让它响个不停。最高记录是他曾给我打过三、四十个电话，而我却一个都未接！其实我那次也不是故意的，只是不小心我睡着了！但我得坦白电话是我故意弄静音的！
<br>
<br>谁知道？昨天，他知道我要离开，他放下手上的工作，特从成都为我赶回来！并且在一天内给我打了近二十个电话，而我一个都没接！直到零晨那通电话，我接下的第一句话是：“从今以后不要再给我打电话了！”
<br>
<br>谁知道？昨夜，我俩在那痛哭！（其实痛哭的人是我）我的去意已决，任何人都无法改变！可是谁也不愿先挂掉电话，因为知道，一经电话被挂掉后，我们就将失去联络！
<br>
<br>谁知道？昨夜，他又唱了两首歌给我听，可是他就是不愿唱那首《摇篮曲》！这对我来说是种遗憾！当时，听到他的歌时，其实我真的超感动。。。
<br>
<br>谁知道？今晚，他还是不愿回家！其实我真的很担心。。。其实我想打个电话给你！只是……
<br>
<br>谁知道？我对他如此恶劣，他还是对我那么的好！他还是那么的爱我、疼我、呵护我！
<br>
<br>谁知道？我真的爱他！
<br>
<br>谁知道？我真的放不下这段感情。
<br>
<br>谁知道？我终于坦白自己对他的感情时，却是我不得不离开他的时候！
<br>
<br>谁知道？那个可怕的咒言：“只有三年的缘分……”让我害怕，更让我决定离开了他。。。
<br>
<br>面对一个对我如此好的人，而我却做出对他这样的伤害！这样的幸福也就从我身边溜过了。。。或许若干年后，回想起来，我将会为自己的胆小、懦弱、怕死、没有勇气去面对、不敢承担未来将可能发生的事后悔一生。。。
<br>
<br>刚接到他的短讯，他还在关心我！！！唉……其实我真的很想把他对我的好告诉全世界的人，至于他的坏。。。让我带走好了。。。反正我已经那么坏！！！
<br>
<br>
<br>
<br>
<br>PS：现在大家知道了，以后找女朋友千万别找像我这么恶劣的人！', '谁知道？那些日子，我胃痛的厉害时，他为了把那瓶“维仙优”拿给我，竟在校门口等了半个多小时！当我不愿接受是因为我害怕吃药，他是那样的哄我。我的态度那么恶劣，可他还是对我如此的好。而谁知道，我其实真的很感动！

谁知道？那一次考试前夕，我因考前过分紧张，而整夜未眠时，是他在电话那一端安慰我，陪着我！也就在那一天，我第一次听到了他为我而唱的《摇篮曲》，虽然他唱得有点不堪入耳，虽然我一直在笑话他。可是谁知道，我其实是那么的喜欢他唱的那首《摇篮曲》。

谁知道？那一天，我同他坐在钢琴前，看着他一首接一首的为我弹着！虽然我看不懂那些音符，但我听出了它美妙！虽然我不懂钢琴，但是他却手把手的教我。虽然我是那么的笨，虽然我没有学会。可是谁知道，我其实多么希望时间就停留在那一刻。

谁知道？那天，天气：阴有小雨！我与他从南普陀，到万石植物园，在幸福园做了短暂的停留，只是想多沾点幸福，看能否感受到许绍洋唱的那首《幸福的瞬间》的意境！但愿我们都能幸福！在幸福园里，他写的那张纸条，我还留着！只因纸条上的那段话，是他的亲笔迹！而后再到卡乐美食广场，想起当时被雨淋的狼狈，和一路上欢呼、大叫着，留下的全都是欢乐。。。可谁知道，我其实是多么的开心。。。

谁知道？厦门的咖啡馆，他没带我去过！厦门电影院，他那家没带我去看过！厦门比较出名的沙茶面，他那家没带我去吃过！厦门比较好玩的地方，他没带我去玩过去！厦门街头巷尾，他没带我走过的！可谁知道，我其实是个厦门“宋”外加有点路痴。。。

谁知道？每一次约会，我总要他提前十分钟到！而万一，他迟到的话，那对不起，再见！下次再说！至今这个万一还没发生过，因为迟到的总是我！而永远在等的都是他！但谁知道，我其实也很内疚的。。。只是他惯坏了我。

谁知道？每一次电话，都是他先打的！而我从未主动打给他。（有事需要帮忙除外）而且可恶的是，我想接就接，不想接让它响个不停。最高记录是他曾给我打过三、四十个电话，而我却一个都未接！其实我那次也不是故意的，只是不小心我睡着了！但我得坦白电话是我故意弄静音的！

谁知道？昨天，他知道我要离开，他放下手上的工作，特从成都为我赶回来！并且在一天内给我打了近二十个电话，而我一个都没接！直到零晨那通电话，我接下的第一句话是：“从今以后不要再给我打电话了！”

谁知道？昨夜，我俩在那痛哭！（其实痛哭的人是我）我的去意已决，任何人都无法改变！可是谁也不愿先挂掉电话，因为知道，一经电话被挂掉后，我们就将失去联络！

谁知道？昨夜，他又唱了两首歌给我听，可是他就是不愿唱那首《摇篮曲》！这对我来说是种遗憾！当时，听到他的歌时，其实我真的超感动。。。

谁知道？今晚，他还是不愿回家！其实我真的很担心。。。其实我想打个电话给你！只是……

谁知道？我对他如此恶劣，他还是对我那么的好！他还是那么的爱我、疼我、呵护我！

谁知道？我真的爱他！

谁知道？我真的放不下这段感情。

谁知道？我终于坦白自己对他的感情时，却是我不得不离开他的时候！

谁知道？那个可怕的咒言：“只有三年的缘分……”让我害怕，更让我决定离开了他。。。

面对一个对我如此好的人，而我却做出对他这样的伤害！这样的幸福也就从我身边溜过了。。。或许若干年后，回想起来，我将会为自己的胆小、懦弱、怕死、没有勇气去面对、不敢承担未来将可能发生的事后悔一生。。。

刚接到他的短讯，他还在关心我！！！唉……其实我真的很想把他对我的好告诉全世界的人，至于他的坏。。。让我带走好了。。。反正我已经那么坏！！！

PS：现在大家知道了，以后找女朋友千万别找像我这么恶劣的人！', NULL, '2002-08-05 00:25:00', 24, '20020827140349_bbsid_175804_board_7_6e7c68619b.html', '20020827140349');
