INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (781, 175312, 10, 936, '青，晚安', '午夜，突然饿得发慌。
<br>其实，我只是想要吃一只冰激凌，甜甜的，很温暖。
<br>
<br>被霓虹照亮的天际沉闷得让人窒息，真希望下一场暴雨，把世界刷得干净一点儿
<br>在经过超市的时候，看见了青。
<br>我没有叫她，她不停的在摆弄她手中的柳橙，空气很潮湿，我们擦间而过。
<br>
<br>然后，我看见了麦当劳。
<br>
<br>请问你要点儿什么？服务员职业化的声音，很柔媚
<br>巧克力圣代，我向四周望
<br>里面稀稀拉拉的没几个人，看上去很明亮。
<br>我喜欢深夜里空的感觉，仿佛我的灵魂从来就不属于我。
<br>或许你更适合橙汁，一个明朗的声音被压得很寂寞，
<br>回过头，发现是青。
<br>
<br>我认识青，在一个PARTY上。
<br>她穿一件白丝长裙，纯白的脸上，一点儿也不油腻。
<br>头发很长，像瀑布。
<br>
<br>你很漂亮，我说，然后，我喝下了一杯红葡萄酒。
<br>她笑了笑，理了理干净的头发
<br>很少有人这么直接的赞美我，谢谢~
<br>
<br>她开始喝酒。
<br>一杯一杯，从不间断。
<br>然后，突然间戛然停止，我望着她，她轻轻的说
<br>我要柳橙。
<br>
<br>其实，我本来是不喜欢柳橙的。
<br>可是，当它已经变成了习惯，我也就深深的喜欢上了。
<br>硬要一个理由，就是青吧~
<br>
<br>她喜欢把柳橙放在手里慢慢的把它柔软，然后，轻轻的剥开后，吃得汁液横流。
<br>我喜欢看她那个样子，因为很干净。干净得就像刚出生的婴儿。
<br>
<br>你怎么会在这里？我有些惊讶，然后还是笑了笑
<br>去买柳橙啊，顺便进来喝点东西。
<br>她把手里的柳橙塞给了我，然后也点了一杯橙汁。
<br>一起吧~
<br>她做了个手势，然后，一跳一跳的走向一个位子，
<br>我愣了一下，脑袋空白。然后，跟着走了过去。
<br>
<br>
<br>
<br>
<br>已经很晚了，对吗？青安静的说，四周瞧了瞧。
<br>
<br>我们坐在了一个靠窗的位子，她就坐在我的对面。现在已经凌晨一点多了。
<br>是啊，不信你看，我们身边的人都走光光了。我也小声的说，感觉四周安静得可以。
<br>
<br>不管这么多了，我要来吃柳橙。青突然肆意的说，声音很响
<br>我感觉到了服务员们异样的眼神，然后，青又吃得汁液横流。
<br>
<br>突然间，整个大厅响起了王菲的《彼岸花》，　看见的，熄灭了 ；消失的，记住了 　……      
<br>我看着青狼狈的样子，我笑着说，
<br>第一次看见你，你真的很美。
<br>
<br>她愣了一下，停止了啃柳橙。开始轻轻的笑。
<br>我喜欢你这样说，她笑着说，然后又开始吃了起来。
<br>
<br>其实，我喜欢这样单纯的青。像个婴儿。
<br>
<br>
<br>她啃完了柳橙，我们离开了麦当劳。
<br>在走出大门十步以后，青回过头去望了望。麦当劳的铁门，不知道何时已经被关掉。
<br>
<br>然后，她把自己干净的头发弄得很乱，说，我今晚不想回家。
<br>去你那儿，行吗？
<br>她的嘴角微微上翘，我点了点头。
<br>
<br>
<br>然后，我带着她到了我那几十米宽的地方。
<br>里面很乱，那是刻意出来的，因为，我讨厌完整。
<br>
<br>然后，我换上TI TA的睡衣，感觉自己像个精神分裂者。打开了音乐。
<br>我告诉青，屋子必须有些吵闹声，不然我会死掉的。
<br>她笑了笑，轻轻躺在了地上。
<br>说，我睡这儿，行吗？
<br>我点了点头，然后，同她一样轻轻的倒了下来。
<br>
<br>沉默。。
<br>
<br>我们两个没有交谈，屋子里只有小小的音乐，感觉很喧闹。
<br>我闭上了眼睛，轻轻的说，青，晚安。。', '午夜，突然饿得发慌。

其实，我只是想要吃一只冰激凌，甜甜的，很温暖。

被霓虹照亮的天际沉闷得让人窒息，真希望下一场暴雨，把世界刷得干净一点儿

在经过超市的时候，看见了青。

我没有叫她，她不停的在摆弄她手中的柳橙，空气很潮湿，我们擦间而过。

然后，我看见了麦当劳。

请问你要点儿什么？服务员职业化的声音，很柔媚

巧克力圣代，我向四周望

里面稀稀拉拉的没几个人，看上去很明亮。

我喜欢深夜里空的感觉，仿佛我的灵魂从来就不属于我。

或许你更适合橙汁，一个明朗的声音被压得很寂寞，

回过头，发现是青。

我认识青，在一个PARTY上。

她穿一件白丝长裙，纯白的脸上，一点儿也不油腻。

头发很长，像瀑布。

你很漂亮，我说，然后，我喝下了一杯红葡萄酒。

她笑了笑，理了理干净的头发

很少有人这么直接的赞美我，谢谢~

她开始喝酒。

一杯一杯，从不间断。

然后，突然间戛然停止，我望着她，她轻轻的说

我要柳橙。

其实，我本来是不喜欢柳橙的。

可是，当它已经变成了习惯，我也就深深的喜欢上了。

硬要一个理由，就是青吧~

她喜欢把柳橙放在手里慢慢的把它柔软，然后，轻轻的剥开后，吃得汁液横流。

我喜欢看她那个样子，因为很干净。干净得就像刚出生的婴儿。

你怎么会在这里？我有些惊讶，然后还是笑了笑

去买柳橙啊，顺便进来喝点东西。

她把手里的柳橙塞给了我，然后也点了一杯橙汁。

一起吧~

她做了个手势，然后，一跳一跳的走向一个位子，

我愣了一下，脑袋空白。然后，跟着走了过去。

已经很晚了，对吗？青安静的说，四周瞧了瞧。

我们坐在了一个靠窗的位子，她就坐在我的对面。现在已经凌晨一点多了。

是啊，不信你看，我们身边的人都走光光了。我也小声的说，感觉四周安静得可以。

不管这么多了，我要来吃柳橙。青突然肆意的说，声音很响

我感觉到了服务员们异样的眼神，然后，青又吃得汁液横流。

突然间，整个大厅响起了王菲的《彼岸花》，　看见的，熄灭了 ；消失的，记住了 　……

我看着青狼狈的样子，我笑着说，

第一次看见你，你真的很美。

她愣了一下，停止了啃柳橙。开始轻轻的笑。

我喜欢你这样说，她笑着说，然后又开始吃了起来。

其实，我喜欢这样单纯的青。像个婴儿。

她啃完了柳橙，我们离开了麦当劳。

在走出大门十步以后，青回过头去望了望。麦当劳的铁门，不知道何时已经被关掉。

然后，她把自己干净的头发弄得很乱，说，我今晚不想回家。

去你那儿，行吗？

她的嘴角微微上翘，我点了点头。

然后，我带着她到了我那几十米宽的地方。

里面很乱，那是刻意出来的，因为，我讨厌完整。

然后，我换上TI TA的睡衣，感觉自己像个精神分裂者。打开了音乐。

我告诉青，屋子必须有些吵闹声，不然我会死掉的。

她笑了笑，轻轻躺在了地上。

说，我睡这儿，行吗？

我点了点头，然后，同她一样轻轻的倒了下来。

沉默。。

我们两个没有交谈，屋子里只有小小的音乐，感觉很喧闹。

我闭上了眼睛，轻轻的说，青，晚安。。', '这个世界以飞的速度在旋转。每个人都有不同的脸，结果什么都会一样。

我在夜间安静的飞行。既而消失.', '2002-08-02 23:28:00', 4, '20020825072351_bbsid_175312_board_10_b46aae463b.html', '20020825072351');
