INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2164, 214103, 5, 1393, '这样的事', '一大清早，我出现在轮渡地下商场。走在往大中路口的阶梯，阶梯上没有人，除了一背着背包的女生走在我前面，和一与我并排走的是一男生。那男生个子不高，约160CM。年龄看上去是十八九岁光景，着浅色花纹衬衫，黑色长裤。一般情况下，我是不会这么仔细的去注意一个人，因为他亦步亦趋地跟着那女生，时不时的去动她的背包，又与我是并排走的，很轻易的就引起了我的注意。---我还没有意识到他是个小偷，心里在犯嘀咕：这人与朋友开玩笑怎么是怪怪的。实际上，他的确是。而且胆子不小。（或许没有你大，但比我大。）
<br>
<br>他仍然是亦步亦趋地跟着她，左手轻轻地扶着背包，右手从背包的左边轻轻的往右拉，慢慢的，两个台阶的时间就拉开背包的拉链了。那女生一点也未察觉。我与他是并排走着的，看得一清二楚，心里七上八下，如果他把手伸进去，我不知道我会不会出声制止。但是，他还没有。我便什么也没有说，什么也没有做，我就这样静静看着他，不，不是看，是盯，而且是一眨不眨的，因此他终于，终于是发现了我的存在了。他看了我一眼，停了手，脚步没有停，我们都是一直在往上走台阶。那女生却好象猛然想起了什么似的，转过身往回走，已被拉开拉链的背包口子一张一合的跳跃着。她下去了，他也要继续跟着她往回走，我继续盯着他，停止了向前走的脚步；如果他跟了去，我便出声。他似乎是看出了我的意图，便也止住了跟随她的脚步，我又继续往前走，他便也跟着我往前走，他转过头来看我，从头到脚打量了我两眼， 或许，他由我的样子认定了我不可能是公安也不可能会柔道或台拳道之类的人，或许是认定了我不敢怎么样，便由看转为瞪，恶狠狠的，还伸出手指在他的面前对着我不断地敲着，嘴里不出声的念念不词。我知道他定是恐吓我不许出声，不许破坏他好事之类的言语。而我也的确是做到了，而且做得很好，不敢出声不敢出手打掉他那对着我不断敲点的爪子，更不敢一巴掌打掉他那张可能的嘴脸。尽管我很想。
<br>
<br>走到了台阶的尽头，便是大中路口。我要拐进去（树一派）吃早饭。他转过身去，用跑的跑的往地下商场跑去。我猜他是要去追那个被开了背包的女生。毕竟他的工程已经是实施了一半，毕竟到嘴的鸭子只需张嘴即可，岂能错过？
<br>
<br>
<br>这是我早上遇到的事情。说来讽刺，我一大早去那里是去补办身份证。我的钱包上个月的在公车上被扒，除了现金外还有各种各样的卡，还有身份证。我已经是第二次被盗了，深知被偷了钱的滋味，也深知被办各种卡的麻烦。但是面对着小偷的恐吓感觉，自己却是矮了三分。尽管当时我心里默念着：邪不胜正，我不怕他。可是小偷却是一副比我还有理，比我还正气禀然的模样。说实话，我心里有害怕，有愤怒，也有对自己的胆怯而懊恼。但我分不清是哪一种成份占的比率比较大。也很难说如果早上小偷把手伸进背包的时候我会不会眼睁睁的看着他行窃而做出一副视而不见的样了，没有发生的事情，是很难预测，特别是人的心理。不到关键时刻，看不到心里面是矛比较尖还是盾比较厚。
<br>
<br>小偷当众行窃的事情已经是屦见不鲜了。我自己看到过的就有两次，听到的更是不胜其数。有的是在公车上，有的是在路上，有的是堂而皇之的混进公司去。我身边朋友同事也有一部分人惨遭毒手。甚至前几天的厦门电视新闻上还可以看到被拍进镜头的小偷当众行窃，那是在湖滨南路的斑马线上。更有甚者小偷明偷偷不成，便光明正在追着被偷的人要用抢的，反倒是被偷的人边跑边喊救命，旁边的人视若无睹。---这是明昨八点发生在我同事家附近的事。而实际上现在的小偷是明目张胆的在大家的眼睛里行窃，从头到尾除了被偷的人不知道外，都有许多人是看见的，然而看见的人都是一副事不关已，高高挂起的样子。
<br>
<br>昨天我去派出所办身份证申请时，有个人被抢了皮包了，他被要求填写被盗的民警调查。那人不爽的回答道：这一栏有什么好填的，填了你们会去调查吗？或者说你们根本是没有办法调查，现在的这种事情多如牛毛，你们又有几个是真正去查的。你们还不是把那些资料放在一旁纳凉，看它有一天慢慢的生虫。一席话说得民警哑口无言。觉得那人说得很棒。民警们也是知道现在小偷行径的猖狂，但是却从未见到他们重视过。或许，他们根本是无能无力。毕竟小偷比民警还多得多，毕竟小偷小抢比不上重大的刑事案件，
<br>
<br>
<br>前几天从同事那儿听了这么一个事例：在厦门某座天桥上，有一女子向一卖枣的男子购买枣子。这中间，有小偷偷这女子的钱包，被卖枣子的男子看见了，便告诉了那女子。事后，小偷找来一帮同伙把那天桥上卖枣的男子狠狠的扁了一顿。----这便是坏了小偷好事所得的下场---小偷竟然已是猖狂到如此另人气愤的地步。
<br>
<br>或许正是因为有了许多类似卖枣子男子的经历，大部分人即使看到了知道了却也不敢讲不敢制止，然后因为这样，小偷们更是可以有肆无忌掸的理由。小偷越是肆无忌掸，人们就越是畏惧，于是构成恶性循环，毕竟，人性都是比较自私的，明哲保身的道理，每个人都是与生俱来就懂得的。
<br>
<br>只是，每每听到一则关于被偷的事例，总会忍不住唏唏：面对着小偷明目张胆，嚣张猖狂的行窃行为，又会有多少旁观者敢挺胸而出的呢？而这样的社会现象继续发展下去会不会成为恶性的社会问题？', '一大清早，我出现在轮渡地下商场。走在往大中路口的阶梯，阶梯上没有人，除了一背着背包的女生走在我前面，和一与我并排走的是一男生。那男生个子不高，约160CM。年龄看上去是十八九岁光景，着浅色花纹衬衫，黑色长裤。一般情况下，我是不会这么仔细的去注意一个人，因为他亦步亦趋地跟着那女生，时不时的去动她的背包，又与我是并排走的，很轻易的就引起了我的注意。---我还没有意识到他是个小偷，心里在犯嘀咕：这人与朋友开玩笑怎么是怪怪的。实际上，他的确是。而且胆子不小。（或许没有你大，但比我大。）

他仍然是亦步亦趋地跟着她，左手轻轻地扶着背包，右手从背包的左边轻轻的往右拉，慢慢的，两个台阶的时间就拉开背包的拉链了。那女生一点也未察觉。我与他是并排走着的，看得一清二楚，心里七上八下，如果他把手伸进去，我不知道我会不会出声制止。但是，他还没有。我便什么也没有说，什么也没有做，我就这样静静看着他，不，不是看，是盯，而且是一眨不眨的，因此他终于，终于是发现了我的存在了。他看了我一眼，停了手，脚步没有停，我们都是一直在往上走台阶。那女生却好象猛然想起了什么似的，转过身往回走，已被拉开拉链的背包口子一张一合的跳跃着。她下去了，他也要继续跟着她往回走，我继续盯着他，停止了向前走的脚步；如果他跟了去，我便出声。他似乎是看出了我的意图，便也止住了跟随她的脚步，我又继续往前走，他便也跟着我往前走，他转过头来看我，从头到脚打量了我两眼， 或许，他由我的样子认定了我不可能是公安也不可能会柔道或台拳道之类的人，或许是认定了我不敢怎么样，便由看转为瞪，恶狠狠的，还伸出手指在他的面前对着我不断地敲着，嘴里不出声的念念不词。我知道他定是恐吓我不许出声，不许破坏他好事之类的言语。而我也的确是做到了，而且做得很好，不敢出声不敢出手打掉他那对着我不断敲点的爪子，更不敢一巴掌打掉他那张可能的嘴脸。尽管我很想。

走到了台阶的尽头，便是大中路口。我要拐进去（树一派）吃早饭。他转过身去，用跑的跑的往地下商场跑去。我猜他是要去追那个被开了背包的女生。毕竟他的工程已经是实施了一半，毕竟到嘴的鸭子只需张嘴即可，岂能错过？

这是我早上遇到的事情。说来讽刺，我一大早去那里是去补办身份证。我的钱包上个月的在公车上被扒，除了现金外还有各种各样的卡，还有身份证。我已经是第二次被盗了，深知被偷了钱的滋味，也深知被办各种卡的麻烦。但是面对着小偷的恐吓感觉，自己却是矮了三分。尽管当时我心里默念着：邪不胜正，我不怕他。可是小偷却是一副比我还有理，比我还正气禀然的模样。说实话，我心里有害怕，有愤怒，也有对自己的胆怯而懊恼。但我分不清是哪一种成份占的比率比较大。也很难说如果早上小偷把手伸进背包的时候我会不会眼睁睁的看着他行窃而做出一副视而不见的样了，没有发生的事情，是很难预测，特别是人的心理。不到关键时刻，看不到心里面是矛比较尖还是盾比较厚。

小偷当众行窃的事情已经是屦见不鲜了。我自己看到过的就有两次，听到的更是不胜其数。有的是在公车上，有的是在路上，有的是堂而皇之的混进公司去。我身边朋友同事也有一部分人惨遭毒手。甚至前几天的厦门电视新闻上还可以看到被拍进镜头的小偷当众行窃，那是在湖滨南路的斑马线上。更有甚者小偷明偷偷不成，便光明正在追着被偷的人要用抢的，反倒是被偷的人边跑边喊救命，旁边的人视若无睹。---这是明昨八点发生在我同事家附近的事。而实际上现在的小偷是明目张胆的在大家的眼睛里行窃，从头到尾除了被偷的人不知道外，都有许多人是看见的，然而看见的人都是一副事不关已，高高挂起的样子。

昨天我去派出所办身份证申请时，有个人被抢了皮包了，他被要求填写被盗的民警调查。那人不爽的回答道：这一栏有什么好填的，填了你们会去调查吗？或者说你们根本是没有办法调查，现在的这种事情多如牛毛，你们又有几个是真正去查的。你们还不是把那些资料放在一旁纳凉，看它有一天慢慢的生虫。一席话说得民警哑口无言。觉得那人说得很棒。民警们也是知道现在小偷行径的猖狂，但是却从未见到他们重视过。或许，他们根本是无能无力。毕竟小偷比民警还多得多，毕竟小偷小抢比不上重大的刑事案件，

前几天从同事那儿听了这么一个事例：在厦门某座天桥上，有一女子向一卖枣的男子购买枣子。这中间，有小偷偷这女子的钱包，被卖枣子的男子看见了，便告诉了那女子。事后，小偷找来一帮同伙把那天桥上卖枣的男子狠狠的扁了一顿。----这便是坏了小偷好事所得的下场---小偷竟然已是猖狂到如此另人气愤的地步。

或许正是因为有了许多类似卖枣子男子的经历，大部分人即使看到了知道了却也不敢讲不敢制止，然后因为这样，小偷们更是可以有肆无忌掸的理由。小偷越是肆无忌掸，人们就越是畏惧，于是构成恶性循环，毕竟，人性都是比较自私的，明哲保身的道理，每个人都是与生俱来就懂得的。

只是，每每听到一则关于被偷的事例，总会忍不住唏唏：面对着小偷明目张胆，嚣张猖狂的行窃行为，又会有多少旁观者敢挺胸而出的呢？而这样的社会现象继续发展下去会不会成为恶性的社会问题？', NULL, '2003-09-24 15:55:00', 8, '20031017105810_bbsid_214103_board_5_e243850fe1.html', '20031017105810');
