INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2075, 210853, 5, 1928, 'None', '也许，你并不知道，见你，我需要多大的勇气。那天在你的住所旁，我徘徊了很久，迟迟没有行动。我知道，我想见你，可又害怕，怕这会是另一个波澜的开始。隔着千山万水，坐在显示器前，我可以平静的看你敲出的文字，也可以与你漫漫谈来，只象是网友。
<br>  然而，我的抵抗力似乎仅限于此，不敢苛求自己，更不想高估自己。很多时候，感情还是战胜理智，我还是拨通了你的电话，没有人回应。
<br>  我,Tur,Mo坐在沙滩上，遥望水那一方的阑珊灯火，海阔天空地聊。很少有耐心，以这样高的频率重复同一个号码，一直自己已经无法分清，到底是自己真的那么想见到你，还是不甘心我们总是以很近的距离擦肩而过。
<br>生活总喜欢和我玩小小的把戏，在我就要离开的时候，无意发现，原来自己一直在重复一个错误的号码。曾经感慨我们的无缘，其实哪一次错过不是自己一手造成的呢………
<br>当你飞快的翻过围栏，来到我跟前，我很确定的告诉自己，你依然是我心中的那个癖癖大男孩。没有欲望了解你现在的生活，你如今的活法，仅仅想多看你几眼。在Tur和Mo面前，不敢说你是帅气还是一般，在一定的磁场下，什么都会失灵的。
<br>道别后，我花去了整整7天时间完成了一件事情：排空，排空短短几十分钟你留下的，令我的理智懦弱的东西。这个艰辛的过程已经重复了不止一次，我也明白这绝不是最后一次，就像吸毒。
<br>我想我不会戒毒，也戒不掉，索性听之任之。如果一切可以重新选择，我仍旧如此。', '也许，你并不知道，见你，我需要多大的勇气。那天在你的住所旁，我徘徊了很久，迟迟没有行动。我知道，我想见你，可又害怕，怕这会是另一个波澜的开始。隔着千山万水，坐在显示器前，我可以平静的看你敲出的文字，也可以与你漫漫谈来，只象是网友。

然而，我的抵抗力似乎仅限于此，不敢苛求自己，更不想高估自己。很多时候，感情还是战胜理智，我还是拨通了你的电话，没有人回应。

我,Tur,Mo坐在沙滩上，遥望水那一方的阑珊灯火，海阔天空地聊。很少有耐心，以这样高的频率重复同一个号码，一直自己已经无法分清，到底是自己真的那么想见到你，还是不甘心我们总是以很近的距离擦肩而过。

生活总喜欢和我玩小小的把戏，在我就要离开的时候，无意发现，原来自己一直在重复一个错误的号码。曾经感慨我们的无缘，其实哪一次错过不是自己一手造成的呢………

当你飞快的翻过围栏，来到我跟前，我很确定的告诉自己，你依然是我心中的那个癖癖大男孩。没有欲望了解你现在的生活，你如今的活法，仅仅想多看你几眼。在Tur和Mo面前，不敢说你是帅气还是一般，在一定的磁场下，什么都会失灵的。

道别后，我花去了整整7天时间完成了一件事情：排空，排空短短几十分钟你留下的，令我的理智懦弱的东西。这个艰辛的过程已经重复了不止一次，我也明白这绝不是最后一次，就像吸毒。

我想我不会戒毒，也戒不掉，索性听之任之。如果一切可以重新选择，我仍旧如此。', NULL, '2003-08-06 12:06:00', 3, '20030819194039_bbsid_210853_board_5_c9f0f3e844.html', '20030819194039');
