INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (20, 124104, 13, 1, '情怀', '我的小时候 吵闹任性的时候 我的外婆总会唱歌哄我 
<br>夏天的午后 姥姥的歌安慰我 那首歌好象这样唱的 
<br>天黑黑 雨欲下 天黑黑 黑黑.... 
<br>离开小时候 有了自己的生活 新鲜的歌新鲜的念头 
<br>任性和冲动 无法控制的时候 我忘记还有这样的歌 
<br>天黑黑 雨欲下 天黑黑 黑黑....
<br>我爱上让我奋不顾身的一个人 我以为这就是我所追求的世界 
<br>然而横冲直撞被误解被骗 是否成人的世界背后总有残缺 
<br>我走在每天必须面对的分岔路 我怀念过去单纯美好的小幸福 
<br>爱总是让人哭让人觉得不满足 天空很大却看不清楚 好孤独
<br>天黑的时候 我有想起那首哥 突然期待下起安静的雨 
<br>原来外婆的道理 早就唱给我听 下起雨也要勇敢前进 
<br>天黑黑 雨欲下 天黑黑 黑黑......
<br>
<br>听着孙燕姿的&lt;&lt;天黑黑&gt;&gt;,看了平方3同学的&lt;&lt;日子&gt;&gt;,心中涌起一丝伤感的咖啡情怀.
<br>
<br>也不知从什么时候开始,上咖啡聊天室的时间变少了,而更多的是浏览着BBS里充斥着各种情怀,感受的文章!时常站在作者的角度去思考当事人的心情,然后以第三者的眼光去审视这份真实的情感.淡淡的....浓浓的...
<br>
<br>曾经很多人告诉过我网络好虚幻.嗯!或者在网络中发生的一些事我们可以称之为过眼云烟,海螫神楼.但是我一直坚信网络自有真情在!在咖啡里,在这片令我钟情至今的空间里,这一年半来的流金岁月让我回味无穷....
<br>
<br>轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩....每每在聊天室看到这句,总勾起我曾经浓浓的咖啡情怀!是的!在咖啡里,我已对她有了一份难以割舍的情怀.风风雨雨三年,咖啡伴你同路.是啊!咖啡已经三年啦!还能有多少三年?我不知道,也不曾在意.在我心中,只要有它在的一天,我想我仍属于心中所钟爱的这片土地....
<br>
<br>听着&lt;&lt;天黑黑&gt;&gt;,沉浸在其中的旋律.我喜欢孙燕姿的歌声,就象我喜欢跟心爱的人一起逛街,看电影,喝咖啡,吃KFC.这种只有自己知道的感觉很美,不是吗?
<br>
<br>忘了她的E-MAIL,但是记得她的电话号码!忘了她的星座,但是记得与她在一起的点点滴滴!忘了她穿什么size的鞋,但是记得她的一颦一笑,音容笑貌.忘了曾经与她看过几场电影,但是忘不了她那专注的眼神,忘不了她那早已习惯的笑声,忘不了....
<br>
<br>咖啡早已溶入我的生活,而她,亦如此!点滴情怀,诉说着心中那份真实的感受!!!
<br>
<br>
<br>
<br>
<br>轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩....
<br>仅已此篇祭于阿靖,woshishui在咖啡岁月里的点滴情怀~', '我的小时候 吵闹任性的时候 我的外婆总会唱歌哄我

夏天的午后 姥姥的歌安慰我 那首歌好象这样唱的

天黑黑 雨欲下 天黑黑 黑黑....

离开小时候 有了自己的生活 新鲜的歌新鲜的念头

任性和冲动 无法控制的时候 我忘记还有这样的歌

天黑黑 雨欲下 天黑黑 黑黑....

我爱上让我奋不顾身的一个人 我以为这就是我所追求的世界

然而横冲直撞被误解被骗 是否成人的世界背后总有残缺

我走在每天必须面对的分岔路 我怀念过去单纯美好的小幸福

爱总是让人哭让人觉得不满足 天空很大却看不清楚 好孤独

天黑的时候 我有想起那首哥 突然期待下起安静的雨

原来外婆的道理 早就唱给我听 下起雨也要勇敢前进

天黑黑 雨欲下 天黑黑 黑黑......

听着孙燕姿的<<天黑黑>>,看了平方3同学的<<日子>>,心中涌起一丝伤感的咖啡情怀.

也不知从什么时候开始,上咖啡聊天室的时间变少了,而更多的是浏览着BBS里充斥着各种情怀,感受的文章!时常站在作者的角度去思考当事人的心情,然后以第三者的眼光去审视这份真实的情感.淡淡的....浓浓的...

曾经很多人告诉过我网络好虚幻.嗯!或者在网络中发生的一些事我们可以称之为过眼云烟,海螫神楼.但是我一直坚信网络自有真情在!在咖啡里,在这片令我钟情至今的空间里,这一年半来的流金岁月让我回味无穷....

轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩....每每在聊天室看到这句,总勾起我曾经浓浓的咖啡情怀!是的!在咖啡里,我已对她有了一份难以割舍的情怀.风风雨雨三年,咖啡伴你同路.是啊!咖啡已经三年啦!还能有多少三年?我不知道,也不曾在意.在我心中,只要有它在的一天,我想我仍属于心中所钟爱的这片土地....

听着<<天黑黑>>,沉浸在其中的旋律.我喜欢孙燕姿的歌声,就象我喜欢跟心爱的人一起逛街,看电影,喝咖啡,吃KFC.这种只有自己知道的感觉很美,不是吗?

忘了她的E-MAIL,但是记得她的电话号码!忘了她的星座,但是记得与她在一起的点点滴滴!忘了她穿什么size的鞋,但是记得她的一颦一笑,音容笑貌.忘了曾经与她看过几场电影,但是忘不了她那专注的眼神,忘不了她那早已习惯的笑声,忘不了....

咖啡早已溶入我的生活,而她,亦如此!点滴情怀,诉说着心中那份真实的感受!!!

轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩....

仅已此篇祭于阿靖,woshishui在咖啡岁月里的点滴情怀~', NULL, '2001-09-17 13:04:00', 4, '20011122034753_bbsid_124104_board_13_5b5c0dd9ea.html', '20011122034753');
