INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1701, 199215, 12, 143, '[转贴]校园“机”叫――你的情感已发送', '摁出来的爱情 
<br>
<br>杉是一个不大爱说话的女孩，不大理人，身边只有两个亲密的室友，如影随形。 
<br>
<br>
<br>冲是个随随便便的人，人缘不错，身边有很多哥们儿，其乐融融。 
<br>
<br>
<br>杉和冲是同系的老乡，来自遥远的北国。两人见面时不大说话，只例行公事般地微笑、点头，偶尔加上几句寒暄：“放假你什么时候回家？”放假时一同买票回家，火车上嘎嘎悠悠的30几个小时，是两人惟一一起消磨的时光。 
<br>
<br>
<br>冲对杉没有什么太好的感觉，总觉得这女生―――太那个：拘谨、冷漠，跟自己不是一路人。 
<br>
<br>
<br>杉却对自己的这个老乡很满意，他身上有一种属于她那个城市里的男孩特有的气质，常常唤起她对北国的思恋。 
<br>
<br>
<br>春节过后的新学期里两人都添置了手机。调侃搞笑的短信于两人间穿梭往来，乐此不疲。直到有一天，冲发来这样一条短信：“大姐，别玩了，这还没传纸条快呢！”两人对于短信已不再拥有初始时那样的热情。于是，往来于两人间的只剩下每晚例行的晚安问候。 
<br>
<br>
<br>一段时日，杉总是郁郁寡欢。她竭力想从那个“三人行”的圈子里脱离出来，寻求“天马行空，独往独来”的感觉。 
<br>
<br>
<br>冲也郁闷无聊，纵然身边哥们儿一群，热闹非凡，但当夜晚浮华散尽，空空如也。 
<br>
<br>
<br>渐渐地，每晚的晚安短信后，总还要再拖拉上几句。杉不喜欢说话，但她却有很多话喜欢在短信里说给冲听。 
<br>
<br>
<br>冲很喜欢回杉的短信，因为那是杉的短信―――而杉，平日是不大理人的。他有挺多话愿意和杉说，那是平日不大和人聊的东西，但他讲给杉听，他觉得这丫头听得懂。 
<br>
<br>
<br>往来于两部手机间的短信恢复了先前的繁忙，冲的夜晚不再空落，他常时不时地在枕边摆弄手机，等待着另一部手机在黑暗里发出的幽幽的光芒。 
<br>
<br>
<br>冲和杉，两人上课天天见面，却依旧不大讲话。相视而笑替代了以往例行公事的内涵。每天都在交流的短信，成了彼此间心照不宣的秘密。 
<br>
<br>
<br>杉的室友纳闷儿：杉在给谁发短信？但她们没有人知道―――因为杉的拘谨与冷漠。 
<br>
<br>
<br>冲的哥们儿好奇：这小子给谁发短信发成这样？……问不出来？！抢手机！……他们每个人的好奇心都如愿以偿。 
<br>
<br>
<br>他们之间的短信依旧……也许是因为杉是个太“那样”的女生，没人会去传她的绯闻；也许是因为哥们儿觉得事已至此，没必要传，反正是早晚的事！ 
<br>
<br>
<br>现在，正中了冲的哥们儿的预言。冲已经可以堂而皇之地坐在杉的身边，牵着她的手信步校园内外。 
<br>
<br>
<br>这故事是冲告诉我的，估计凭我和他的关系，这小子没什么可含糊的。（冯荆） 
<br>
<br>
<br>
<br>
<br>回来的小幸福 
<br>
<br>“我走在每天必须面对的分岔路，我怀念过去每个单纯小幸福。”黄昏的校园仍在重复播放着这首曲子―――《天黑黑》，是的，天黑了。 
<br>
<br>
<br>分岔路口，教室与宿舍，一个是可以为前途奋斗的地方，一个是可以暂时被人遗忘不被人找起的地方，裹在方寸的床帘里，只有我自己。 
<br>
<br>
<br>当我穿梭于三家村路上形形色色的社团中，我问自己我能干什么，我似乎融不进其中；当我走在丽影双双的林荫路上，我却发现身边只有风，但也是呼啸而过；我好怀念过去每个单纯小幸福…… 
<br>
<br>
<br>“秋风微寒，注意身体，好久没有你的消息，过得还好吗？”盯着屏幕许久，我分明感觉到泪水的味道，那是一个问候，一种关怀，一种不被人遗忘的感觉，我知道最是朴素的语言却道出了最真挚的心，我知道远在北国的他还惦记着我，这也就够了……在我冰封的世界里，是一条微不足道的短信如一缕柔和的阳光开启了我的心扉，我知道它在我心中的分量―――很重很重。 
<br>
<br>
<br>“爱你自己才是最重要，当你摘下面具也只有你才会在意自己快乐不快乐。”他说，只有看重自己，别人才会看得起你。我懂了，先爱自己，别人才会爱我。一条条短信飞越千山万水，跨过迢迢漫道，却能于瞬间将真情传播于两颗真挚的心，温暖着一颗等爱孤独的心，它无限地缩短了两人之间的距离，我决定也像他一样关心曾经的现在的朋友，也许他们也正等着别人的关怀和问候。 
<br>
<br>
<br>“近来心情如何，过得好吗？”我喜欢用心用自己的语言编写的短信，简单，却是独一无二。我不会再独自孤独了，在同一片天空下，我有几个拥有同样心情的朋友，我们会用短信交流思想，用短信慰藉着彼此的心，短短的，却久久的，酸酸的，又甜甜的……（熙雯） 
<br>
<br>
<br>
<br>
<br>一日三声“鸟叫” 
<br>
<br>早晨，伴随着清晨第一缕阳光的是来自挚友的短信问候：“一天好心情！”就像清晨的第一口燕麦茶，那是我一天的动力。 
<br>
<br>
<br>中午，当我疲倦时，挚友又发来短信：“茶，要喝浓的，直到淡而无味；酒，要喝醉的，永远不想醒来；人，要深爱的，要下辈子接着爱的那种。朋友，要永远的，就是看手机的这个。”那一刻，手机蓝色屏幕有一种空灵的美。 
<br>
<br>
<br>晚上，挚友没发短信，但电视里传来一句熟悉的广告词：“听，是鸟叫！”“不，是短信……”（拉拉） 
<br>
<br>    语录 
<br>最轻松任务篇：我知道你很忙，但是你一定要知道，你今天的任务是很重要的，因为你的任务是知道我在想念你。 
<br>
<br>
<br>最温馨祝福篇：星星落下要三秒，月亮升起要一天，地球公转要一年，想一个人要24小时，爱一个人要一辈子，一句贴心话只要一秒：好好照顾自己！天冷，别感冒！ 
<br>
<br>
<br>最难懂情书篇：俺是者哥史街伤嘴惯信泥地任，椰是嘴向年泥地任。腰稳俺油夺矮泥，约两呆彪俺得信。俺要载虾耶孔种嘴命凉地猩猩松泥，啊，芹矮地，蚊泥！（贾南 马楠） 
<br>
<br>声音 
<br>
<br>中文系教授 
<br>
<br>人类正处于一个“漫游”时代，正朝着“任何人用任何工具以任何方式在任何时间任何地点将任何内容传输给任何对象”的趋势发展。手机短信的产生不可否认是技术舞台的一个开拓，但是不可避免地凸显了背后的文化矛盾。解剖短信也是一个解剖一种社会关系一种文化积淀一种心理层面的过程：渴望与人交往与渴望拥有私人空间；渴望得到心理慰藉与害怕被人影响等这些矛盾总是会相应存在着。（黄熙雯） 
<br>
<br>新闻系老师 
<br>
<br>短信作为一种新的传播方式，它快捷，方便，便宜，它使新闻可以更快且随时随地地传播开。最大的新闻往往是最先通过口头传达的，但人们并不可能在知道新闻的第一时间遇见想要传达给的朋友，一般也不会刻意地去打电话传达，这就影响了新闻的时效性。于是，发个短信便成为经济迅速的途径。（陈鹤翎） 
<br>
<br>财政系老师 
<br>
<br>在市场竞争日益激烈的今天，如何提高市场占有率是各移动运营商最为关注的问题。面对竞争对手如小灵通具有价格优势的情况，手机短信的推广极大提高了移动电信的市场占有率。短信价廉，方便，自主控制强的特性符合了客户的期待，满足了客户的要求。（尤萱文） 
<br>
<br>
<br>
<br>
<br>
<br>拇指族的调料
<br>
<br>随着电脑而来的是网络聊天，随着手机而来的是拇指运动。拇指经济时代似乎是在一夜之间到来的，随着手机的日渐普及，一种全新的短信文化在各大城市悄然兴起，无论何时何地，都有短信追踪而至，信息提示音在城市的各个角落此起彼伏，时尚青年们沉浸在拇指游戏中。 
<br>
<br>
<br>在拇指族的眼里，短信是生活的调味品，字数限制本是一憾事，但短小精悍的短信精品却能让人眼前一亮。恶作剧短信是短信家族中最受欢迎的一员，当你用拇指摁下手机阅读键的时候，跳出的短信内容是“据调查，百分之九十以上的同性恋者用大拇指查看短消息，不用改了，已经来不及了”。令人无可奈何而又忍俊不禁；温情派的短信承载着温暖的爱意，在第一片落叶飘下时，发一条“天气变得好快，凉气悄悄袭来，因为你的可爱，所以给你关怀，晚上毯子要盖，别把猪脚冻坏，没事叼根骨头，那样可以补钙，不要再骂我坏，祝你天天愉快”。这种幽默和狡黠，能让朋友发出会心的笑。在“三&#183;八”节里，“如果漂亮是一种罪，你已经罪恶滔天！如果气质是一种错，你已经一错再错！如果智慧要受惩罚，你岂不是要千刀万剐！预祝天下第一美女‘三&#183;八’节快乐！”这种短信准能帮男性朋友赢得美人归。 
<br>
<br>
<br>从最初的交流信息，传递笑话，到如今敏锐地反映新闻事件，小小短信无时不闪现着拇指族的智慧光芒。“非典型性肺炎”风波乍起，适逢情人节，就有智者编短信嘲讽轻信谣言者：“别问我对你的爱有多深，请看我的白醋有几升！别问我对你的爱有没有根，请喝我的板蓝根！对你的爱也深！对你的情也真！食盐代表我的心！”令人拍手称绝。 
<br>
<br>
<br>在短信写手眼里，短信是一种职业，他们专门为门户网站编写短信供用户下载，月薪至少是四五千元。短短几十字里融入了他们无限的想像力，对现实生活敏锐的观察力，以及准确到位的表达能力。“听说今天晚上有流星雨，好像是大猪座的，到时会有只大猪从天空飞过。可惜我要睡觉，你就好了，有那么多人看着你飞。”读罢这条短信，眼前仿佛真有一只憨态可掬的大猪从月亮前飞过，自己被损了，却仍在惊叹短信写手驾驭文字的能力，多强的画面感啊！看得多了，逐渐也能总结出写手的套路，他们写恶作剧短信往往是一个光明的开头，带上一个出其不意的结果，他们写祝福短信，往往是用压韵的排比句，掀起一浪高过一浪的温情。 
<br>
<br>
<br>在经济学家眼里，短信是一个新兴产业，甚至即将成为继网络之后的“第五媒体”。其实正是网络运营商与移动运营商的联姻催生了短信时代，在巨大利润空间的吸引下，各大门户网站纷纷推出短信业务，新闻、交友、游戏、图片、铃声、短信银行、短信课堂……各种短信增值服务构筑的温柔陷阱，使拇指族们义无返顾地掏腰包。光是去年一年，以短信为主的无线增值业务收入在各大网站都占到了三分之一以上，中国移动的用户去年发送的短信总量超过了750亿条。随着中国移动开通基于短信包月的“动感地带”，短信更是从诞生时的附属品转变为电信商和各网站的救命稻草，短信已经成为社会经济中一个无法忽视的元素。 
<br>
<br>
<br>在社会学家眼里，短信并非完美无缺，因为它使人们之间的交流简单化。但无论你是否喜欢，短信时代就这样翩翩而至了，本期校园里的短信故事或许能让我们对短信时代有更具象的认识。', '摁出来的爱情

杉是一个不大爱说话的女孩，不大理人，身边只有两个亲密的室友，如影随形。

冲是个随随便便的人，人缘不错，身边有很多哥们儿，其乐融融。

杉和冲是同系的老乡，来自遥远的北国。两人见面时不大说话，只例行公事般地微笑、点头，偶尔加上几句寒暄：“放假你什么时候回家？”放假时一同买票回家，火车上嘎嘎悠悠的30几个小时，是两人惟一一起消磨的时光。

冲对杉没有什么太好的感觉，总觉得这女生―――太那个：拘谨、冷漠，跟自己不是一路人。

杉却对自己的这个老乡很满意，他身上有一种属于她那个城市里的男孩特有的气质，常常唤起她对北国的思恋。

春节过后的新学期里两人都添置了手机。调侃搞笑的短信于两人间穿梭往来，乐此不疲。直到有一天，冲发来这样一条短信：“大姐，别玩了，这还没传纸条快呢！”两人对于短信已不再拥有初始时那样的热情。于是，往来于两人间的只剩下每晚例行的晚安问候。

一段时日，杉总是郁郁寡欢。她竭力想从那个“三人行”的圈子里脱离出来，寻求“天马行空，独往独来”的感觉。

冲也郁闷无聊，纵然身边哥们儿一群，热闹非凡，但当夜晚浮华散尽，空空如也。

渐渐地，每晚的晚安短信后，总还要再拖拉上几句。杉不喜欢说话，但她却有很多话喜欢在短信里说给冲听。

冲很喜欢回杉的短信，因为那是杉的短信―――而杉，平日是不大理人的。他有挺多话愿意和杉说，那是平日不大和人聊的东西，但他讲给杉听，他觉得这丫头听得懂。

往来于两部手机间的短信恢复了先前的繁忙，冲的夜晚不再空落，他常时不时地在枕边摆弄手机，等待着另一部手机在黑暗里发出的幽幽的光芒。

冲和杉，两人上课天天见面，却依旧不大讲话。相视而笑替代了以往例行公事的内涵。每天都在交流的短信，成了彼此间心照不宣的秘密。

杉的室友纳闷儿：杉在给谁发短信？但她们没有人知道―――因为杉的拘谨与冷漠。

冲的哥们儿好奇：这小子给谁发短信发成这样？……问不出来？！抢手机！……他们每个人的好奇心都如愿以偿。

他们之间的短信依旧……也许是因为杉是个太“那样”的女生，没人会去传她的绯闻；也许是因为哥们儿觉得事已至此，没必要传，反正是早晚的事！

现在，正中了冲的哥们儿的预言。冲已经可以堂而皇之地坐在杉的身边，牵着她的手信步校园内外。

这故事是冲告诉我的，估计凭我和他的关系，这小子没什么可含糊的。（冯荆）

回来的小幸福

“我走在每天必须面对的分岔路，我怀念过去每个单纯小幸福。”黄昏的校园仍在重复播放着这首曲子―――《天黑黑》，是的，天黑了。

分岔路口，教室与宿舍，一个是可以为前途奋斗的地方，一个是可以暂时被人遗忘不被人找起的地方，裹在方寸的床帘里，只有我自己。

当我穿梭于三家村路上形形色色的社团中，我问自己我能干什么，我似乎融不进其中；当我走在丽影双双的林荫路上，我却发现身边只有风，但也是呼啸而过；我好怀念过去每个单纯小幸福……

“秋风微寒，注意身体，好久没有你的消息，过得还好吗？”盯着屏幕许久，我分明感觉到泪水的味道，那是一个问候，一种关怀，一种不被人遗忘的感觉，我知道最是朴素的语言却道出了最真挚的心，我知道远在北国的他还惦记着我，这也就够了……在我冰封的世界里，是一条微不足道的短信如一缕柔和的阳光开启了我的心扉，我知道它在我心中的分量―――很重很重。

“爱你自己才是最重要，当你摘下面具也只有你才会在意自己快乐不快乐。”他说，只有看重自己，别人才会看得起你。我懂了，先爱自己，别人才会爱我。一条条短信飞越千山万水，跨过迢迢漫道，却能于瞬间将真情传播于两颗真挚的心，温暖着一颗等爱孤独的心，它无限地缩短了两人之间的距离，我决定也像他一样关心曾经的现在的朋友，也许他们也正等着别人的关怀和问候。

“近来心情如何，过得好吗？”我喜欢用心用自己的语言编写的短信，简单，却是独一无二。我不会再独自孤独了，在同一片天空下，我有几个拥有同样心情的朋友，我们会用短信交流思想，用短信慰藉着彼此的心，短短的，却久久的，酸酸的，又甜甜的……（熙雯）

一日三声“鸟叫”

早晨，伴随着清晨第一缕阳光的是来自挚友的短信问候：“一天好心情！”就像清晨的第一口燕麦茶，那是我一天的动力。

中午，当我疲倦时，挚友又发来短信：“茶，要喝浓的，直到淡而无味；酒，要喝醉的，永远不想醒来；人，要深爱的，要下辈子接着爱的那种。朋友，要永远的，就是看手机的这个。”那一刻，手机蓝色屏幕有一种空灵的美。

晚上，挚友没发短信，但电视里传来一句熟悉的广告词：“听，是鸟叫！”“不，是短信……”（拉拉）

语录

最轻松任务篇：我知道你很忙，但是你一定要知道，你今天的任务是很重要的，因为你的任务是知道我在想念你。

最温馨祝福篇：星星落下要三秒，月亮升起要一天，地球公转要一年，想一个人要24小时，爱一个人要一辈子，一句贴心话只要一秒：好好照顾自己！天冷，别感冒！

最难懂情书篇：俺是者哥史街伤嘴惯信泥地任，椰是嘴向年泥地任。腰稳俺油夺矮泥，约两呆彪俺得信。俺要载虾耶孔种嘴命凉地猩猩松泥，啊，芹矮地，蚊泥！（贾南 马楠）

声音

中文系教授

人类正处于一个“漫游”时代，正朝着“任何人用任何工具以任何方式在任何时间任何地点将任何内容传输给任何对象”的趋势发展。手机短信的产生不可否认是技术舞台的一个开拓，但是不可避免地凸显了背后的文化矛盾。解剖短信也是一个解剖一种社会关系一种文化积淀一种心理层面的过程：渴望与人交往与渴望拥有私人空间；渴望得到心理慰藉与害怕被人影响等这些矛盾总是会相应存在着。（黄熙雯）

新闻系老师

短信作为一种新的传播方式，它快捷，方便，便宜，它使新闻可以更快且随时随地地传播开。最大的新闻往往是最先通过口头传达的，但人们并不可能在知道新闻的第一时间遇见想要传达给的朋友，一般也不会刻意地去打电话传达，这就影响了新闻的时效性。于是，发个短信便成为经济迅速的途径。（陈鹤翎）

财政系老师

在市场竞争日益激烈的今天，如何提高市场占有率是各移动运营商最为关注的问题。面对竞争对手如小灵通具有价格优势的情况，手机短信的推广极大提高了移动电信的市场占有率。短信价廉，方便，自主控制强的特性符合了客户的期待，满足了客户的要求。（尤萱文）

拇指族的调料

随着电脑而来的是网络聊天，随着手机而来的是拇指运动。拇指经济时代似乎是在一夜之间到来的，随着手机的日渐普及，一种全新的短信文化在各大城市悄然兴起，无论何时何地，都有短信追踪而至，信息提示音在城市的各个角落此起彼伏，时尚青年们沉浸在拇指游戏中。

在拇指族的眼里，短信是生活的调味品，字数限制本是一憾事，但短小精悍的短信精品却能让人眼前一亮。恶作剧短信是短信家族中最受欢迎的一员，当你用拇指摁下手机阅读键的时候，跳出的短信内容是“据调查，百分之九十以上的同性恋者用大拇指查看短消息，不用改了，已经来不及了”。令人无可奈何而又忍俊不禁；温情派的短信承载着温暖的爱意，在第一片落叶飘下时，发一条“天气变得好快，凉气悄悄袭来，因为你的可爱，所以给你关怀，晚上毯子要盖，别把猪脚冻坏，没事叼根骨头，那样可以补钙，不要再骂我坏，祝你天天愉快”。这种幽默和狡黠，能让朋友发出会心的笑。在“三·八”节里，“如果漂亮是一种罪，你已经罪恶滔天！如果气质是一种错，你已经一错再错！如果智慧要受惩罚，你岂不是要千刀万剐！预祝天下第一美女‘三·八’节快乐！”这种短信准能帮男性朋友赢得美人归。

从最初的交流信息，传递笑话，到如今敏锐地反映新闻事件，小小短信无时不闪现着拇指族的智慧光芒。“非典型性肺炎”风波乍起，适逢情人节，就有智者编短信嘲讽轻信谣言者：“别问我对你的爱有多深，请看我的白醋有几升！别问我对你的爱有没有根，请喝我的板蓝根！对你的爱也深！对你的情也真！食盐代表我的心！”令人拍手称绝。

在短信写手眼里，短信是一种职业，他们专门为门户网站编写短信供用户下载，月薪至少是四五千元。短短几十字里融入了他们无限的想像力，对现实生活敏锐的观察力，以及准确到位的表达能力。“听说今天晚上有流星雨，好像是大猪座的，到时会有只大猪从天空飞过。可惜我要睡觉，你就好了，有那么多人看着你飞。”读罢这条短信，眼前仿佛真有一只憨态可掬的大猪从月亮前飞过，自己被损了，却仍在惊叹短信写手驾驭文字的能力，多强的画面感啊！看得多了，逐渐也能总结出写手的套路，他们写恶作剧短信往往是一个光明的开头，带上一个出其不意的结果，他们写祝福短信，往往是用压韵的排比句，掀起一浪高过一浪的温情。

在经济学家眼里，短信是一个新兴产业，甚至即将成为继网络之后的“第五媒体”。其实正是网络运营商与移动运营商的联姻催生了短信时代，在巨大利润空间的吸引下，各大门户网站纷纷推出短信业务，新闻、交友、游戏、图片、铃声、短信银行、短信课堂……各种短信增值服务构筑的温柔陷阱，使拇指族们义无返顾地掏腰包。光是去年一年，以短信为主的无线增值业务收入在各大网站都占到了三分之一以上，中国移动的用户去年发送的短信总量超过了750亿条。随着中国移动开通基于短信包月的“动感地带”，短信更是从诞生时的附属品转变为电信商和各网站的救命稻草，短信已经成为社会经济中一个无法忽视的元素。

在社会学家眼里，短信并非完美无缺，因为它使人们之间的交流简单化。但无论你是否喜欢，短信时代就这样翩翩而至了，本期校园里的短信故事或许能让我们对短信时代有更具象的认识。', NULL, '2003-03-29 19:43:00', 1, '20030421182851_bbsid_199215_board_12_c1a40b06b6.html', '20030421182851');
