INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (279, 156502, 12, 663, '麻木的一天', '不知不觉我在这样的生活里麻木了！麻木的不只是面对自己的朋友和生活！甚至我在想除了发呆我还能做什么？？？
<br>看着一场又一场的战争！我在想如果我就这样的堕落还能得到什么？不知道！
<br>我只能无聊的面对电脑！在哪里发呆！！！！！直到遇到那个能告诉我生命的意义的人！', '不知不觉我在这样的生活里麻木了！麻木的不只是面对自己的朋友和生活！甚至我在想除了发呆我还能做什么？？？

看着一场又一场的战争！我在想如果我就这样的堕落还能得到什么？不知道！

我只能无聊的面对电脑！在哪里发呆！！！！！直到遇到那个能告诉我生命的意义的人！', NULL, '2002-04-02 22:33:00', 5, '20020422071907_bbsid_156502_board_12_ca3ee53aee.html', '20020422071907');
