INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (212, 97041, 3, 22, '神秘的果实', '爵士与女人的关系。等于深夜与雨滴的关系。比世界末日还冷静的雨声遍洒大地。紧裹着被子在半夜听Billie Holiday，好象现实的世界有一部份也被摇曳的低哑女声抽离了，只剩下非现实性的荒诞，十一月的河水反映着离尘世很远的光。
<br>
<br>Billie Holiday式的风雅。Billie Holiday式的痛苦。在strange fruit的开头，一九三九年的雨夜再度复活。在碎雨般的钢琴前奏中，她平平扁扁如次中音色士风的声音缓缓从CD里挤出，诉说着悠远的故事，“从前有一种树，结的果子叫神秘的果实。。。。。。”，那内里深藏的痛苦混杂你体内的痛苦，成为一种更为神秘的痛苦。后来在网上查到， &quot;神秘果&quot;其实指的是美国中南方三K党及种族极端主义者把黑奴吊死在树上的景象。大骇。
<br>
<br>喜欢听爵士的人在这个社会上不太多呀。尤其是女生。你可以遇到一百个喜欢王菲的，九十个喜欢林忆莲的，八十个喜欢刘若英的，七十个喜欢那英的，六十个喜欢齐豫的，五十个喜欢许如芸的，四十个喜欢蔡琴的，三十个喜欢苏芮的，二十个喜欢潘越云的，十个喜欢张清芳的，但是要找到一个喜欢爵士的----------我可不是说象顺子或蔡健雅的那种“爵士”---------好难啊。同样道理，你可以找到喜欢摇滚，喜欢民谣，喜欢电子乐，喜欢PUNK或别的什么，但是听蓝调的人真是不多，他们或许没有阴暗的面容，但是内心深处总有阴暗的一角，腐烂的、无法挣脱的，在切分节奏里不可救药的沉溺。
<br>
<br>要是说爵士是高雅的，那是废话，爵士本是下层黑人说话的一种方式。就如陕北农民用信天游来直抒胸臆。你看Billie Holiday又何尝过上安稳日子---------“她一直逃不出她童年悲苦命运的阴影，只好从酒精及麻药中去寻找避难所，20多岁就有严重酗酒的记录，直到最后一天的日子里，她的生命里就只有唱歌、烈酒、大麻和海洛因，还有无数令她伤心欲绝的男人。1959年她44岁，病毒发作死在医院里，身边也没有亲人，只有一群原本要捉她去戒护所的警察。”细细端详唱片封套上她弯弯的细眉，抑郁的眼睛，滟红的嘴唇，一种奇异的无力感笼罩心头，好象全世界的细雨在一个听爵士的夜晚都落到了一块草地上。
<br>
<br>在打这些字的当儿，忽然想起手头重温的《寻羊历险记》，翻到第241页，村上春树写道：
<br>
<br>“音乐没有思想那么容易风化。我按下真空管增音器的电源开关，Nat King Cole在唱《国境之南》。房间的空气似乎倒回了60年代。”', '爵士与女人的关系。等于深夜与雨滴的关系。比世界末日还冷静的雨声遍洒大地。紧裹着被子在半夜听Billie Holiday，好象现实的世界有一部份也被摇曳的低哑女声抽离了，只剩下非现实性的荒诞，十一月的河水反映着离尘世很远的光。

Billie Holiday式的风雅。Billie Holiday式的痛苦。在strange fruit的开头，一九三九年的雨夜再度复活。在碎雨般的钢琴前奏中，她平平扁扁如次中音色士风的声音缓缓从CD里挤出，诉说着悠远的故事，“从前有一种树，结的果子叫神秘的果实。。。。。。”，那内里深藏的痛苦混杂你体内的痛苦，成为一种更为神秘的痛苦。后来在网上查到， "神秘果"其实指的是美国中南方三K党及种族极端主义者把黑奴吊死在树上的景象。大骇。

喜欢听爵士的人在这个社会上不太多呀。尤其是女生。你可以遇到一百个喜欢王菲的，九十个喜欢林忆莲的，八十个喜欢刘若英的，七十个喜欢那英的，六十个喜欢齐豫的，五十个喜欢许如芸的，四十个喜欢蔡琴的，三十个喜欢苏芮的，二十个喜欢潘越云的，十个喜欢张清芳的，但是要找到一个喜欢爵士的----------我可不是说象顺子或蔡健雅的那种“爵士”---------好难啊。同样道理，你可以找到喜欢摇滚，喜欢民谣，喜欢电子乐，喜欢PUNK或别的什么，但是听蓝调的人真是不多，他们或许没有阴暗的面容，但是内心深处总有阴暗的一角，腐烂的、无法挣脱的，在切分节奏里不可救药的沉溺。

要是说爵士是高雅的，那是废话，爵士本是下层黑人说话的一种方式。就如陕北农民用信天游来直抒胸臆。你看Billie Holiday又何尝过上安稳日子---------“她一直逃不出她童年悲苦命运的阴影，只好从酒精及麻药中去寻找避难所，20多岁就有严重酗酒的记录，直到最后一天的日子里，她的生命里就只有唱歌、烈酒、大麻和海洛因，还有无数令她伤心欲绝的男人。1959年她44岁，病毒发作死在医院里，身边也没有亲人，只有一群原本要捉她去戒护所的警察。”细细端详唱片封套上她弯弯的细眉，抑郁的眼睛，滟红的嘴唇，一种奇异的无力感笼罩心头，好象全世界的细雨在一个听爵士的夜晚都落到了一块草地上。

在打这些字的当儿，忽然想起手头重温的《寻羊历险记》，翻到第241页，村上春树写道：

“音乐没有思想那么容易风化。我按下真空管增音器的电源开关，Nat King Cole在唱《国境之南》。房间的空气似乎倒回了60年代。”', NULL, '2001-03-11 20:08:00', 9, '20020113034736_bbsid_97041_board_3_22199b8619.html', '20020113034736');
