INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (505, 163238, 2, 1077, '寂寞小鱼', '寂寞小鱼
<br>
<br>我是一只寂寞的小鱼
<br>游不出你给的瓶颈
<br>天上的云是你给的行标
<br>天空是你给的尺度
<br>我为此懒得抬眼
<br>悠游自在沉睡其间
<br>
<br>有一天
<br>瓶儿碎了...
<br>我死在你的碎片里
<br>泣血的心碎
<br>
<br>寂寞小鱼想要你的拥抱
<br>却再也感受不到你温柔的怀抱
<br>想听你轻声细语
<br>却再也不知道什么是声音
<br>
<br>小鱼找不到云的影子
<br>找不着天空的老家
<br>也找不到你的踪迹', '寂寞小鱼

我是一只寂寞的小鱼

游不出你给的瓶颈

天上的云是你给的行标

天空是你给的尺度

我为此懒得抬眼

悠游自在沉睡其间

有一天

瓶儿碎了...

我死在你的碎片里

泣血的心碎

寂寞小鱼想要你的拥抱

却再也感受不到你温柔的怀抱

想听你轻声细语

却再也不知道什么是声音

小鱼找不到云的影子

找不着天空的老家

也找不到你的踪迹', NULL, '2002-05-24 02:08:00', 1, '20020617192236_bbsid_163238_board_2_bf633373af.html', '20020617192236');
