INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (224, 137741, 12, 140, '2001年语文高考试题（爆笑）', '2001年语文高考试题（爆笑） (1) ��
<br>
<br> 
<br>　　
<br>　　 一、考生必填： 
<br>　　 
<br>　　 姓名：　　　　　　　　　星座：　　　　 
<br>　　 
<br>　　 呢称：　　　　　　　　　密码：　　　　　再确认一次密码： 
<br>　　 
<br>　　 准考证号码：　　　　　　ICQ： 
<br>　　 
<br>　　 E-MAIL地址： 
<br>　　 
<br>　　 二、请选择考试分数通知办法，选中的在括号内打勾： 
<br>　　 
<br>　　 １、电话通知，但是在报分数前须听20秒电话广告，拨打一次，累加0.1分。（　　） 
<br>　　 
<br>　　 ２、发送E-MAIL，允许附送商业广告，投送每则广告加分0.1分。（　　） 
<br>　　 
<br>　　 ３、信函通知，允许附送性病疑难杂症医疗广告。阅读每则广告加分0.1分。（　　） 
<br>　　 
<br>　　 ―――――――――――――――――――――――――――――――――――― 
<br>　　 
<br>　　 三、试题 
<br>　　 
<br>　　 多重选择题，在给出的答案编号前，正确的打勾，错误的打叉，弃权的就画个小乌龟（每小题4分，总分64分） 
<br>　　 
<br>　　 １、这是一个很传统的问题：当你的班主任和你的母亲同时掉在河中央的时候，她们都不会游泳，你只能救一个，你选择： 
<br>　　 （１）现场教他们游泳 
<br>　　 （２）告诉自己这是在做梦，然后走开 
<br>　　 （３）其实我母亲就是我的班主任，所以救谁都一样 
<br>　　 （４）给他们扔一盒润喉片，然后和他们一齐高呼救命 
<br>　　 （5）河水还没到他们腰部，根本不需要我做什么 
<br>　　 
<br>　　 ２、真相大白的同义词 
<br>　　 （１）大象真白 
<br>　　 （２）真白大象 
<br>　　 （３）大白真象 
<br>　　 （４）白象真大 
<br>　　 
<br>　　 ３、“打他”的同义词是 
<br>　　 （1）扁他 
<br>　　 （2）K他 
<br>　　 （3）废了他 
<br>　　 （4）灭了他 
<br>　　 （5）搞他翘辫子 
<br>　　 
<br>　　 4、“爽”的反义词是 
<br>　　 （1）难受 
<br>　　 （2）不爽 
<br>　　 （3）恶心 
<br>　　 （4）不HI 
<br>　　 
<br>　　 5、疯牛病的意思是指： 
<br>　　 （１）发疯的牛爱生病 
<br>　　 （２）生病的牛爱发疯 
<br>　　 （３）是恋爱中男人的症状 
<br>　　 
<br>　　 6、英国爆发口蹄疫的原因是什么？ 
<br>　　 （１）缺钙是关键 
<br>　　 （２）使用了动物骨粉作饲料 
<br>　　 （３）同性恋不良性行为传播 　
<br>     （4）受法抡功毒害 
<br>　　 
<br>　　 7、议论文的三要素是什么： 
<br>　　 （１）金钱、色情、暴力； 
<br>　　 （２）讲学习、讲政治、讲正气； 
<br>　　 （３）人物、时间、地点； 
<br>　　 （４）网络、政治、经济 
<br>　　 
<br>　　 8、鲁迅曾经担任下列什么职务： 
<br>　　 （１）《秋菊打官司》女主角 
<br>　　 （２）步步高无绳电话广告男主角 
<br>　　 （３）网络公司CEO 
<br>　　 （４）乡镇企业厂长 
<br>　　 （５）《文匪报》主编 
<br>　　 
<br>　　 9、“年少的时候我不知道什么叫做爱”。这句话正确断句是： 
<br>　　 （１）年少的时候－－我不知道什么叫做－－爱 
<br>　　 （２）年少的时候－－我不知道什么叫－－做爱 
<br>　　 
<br>　　 10、“鱼我所欲也，熊掌亦我所欲也，二者不可兼得”，如果你也面临这样的选择，你该选择： 
<br>　　 （1）如果是十吨鱼和一只熊掌，我选鱼 
<br>　　 （2）我选择还没有腐烂的那个 
<br>　　 （3）如果旁边站着领导我就选鱼，如果旁边站着下属我就选熊掌 
<br>　　 （4）选择熊掌，拿熊掌去卖个高价后再用其中一部分钱买鱼来吃 
<br>　　 
<br>　　 11、用“……干爽无暇，洁白护翼”来形容下列内容时，使用频率最高的是什么 
<br>　　 （1）白天鹅 
<br>　　 （2）天使 
<br>　　 （3）卫生巾 
<br>　　 
<br>　　 12、123456789是什么意思？ 
<br>　　 （１）乐谱 
<br>　　 （２）是拳击裁判在数数 
<br>　　 （３）是ICQ号码 
<br>　　 （４）体育彩票中奖号码 
<br>　　 
<br>　　 13、当你正专心蹲在厕所里的时候，突然有人敲门问：“有人吗？”应该： 
<br>　　 （1）回答：“没人！” 
<br>　　 （2）不出声，死命把门顶住 
<br>　　 （3）故意咳嗽 
<br>　　 （4）不出声，把手纸弄得哗哗响 
<br>　　 
<br>　　 14、麦当劳、麦当娜、谢东娜之间的关系是 
<br>　　 （1）姐妹关系 
<br>　　 （2）都是一种丝袜的名字 
<br>　　 （3）一种农药的注册商标 
<br>　　 （4）以上都不是 
<br>　　 
<br>　　 15、诗歌欣赏 
<br>　　 “三日入厨下，洗手作羹汤。未谙姑食性，先谴小姑尝。”描写的是： 
<br>　　 （1）二奶在褒靓汤 
<br>　　 （2）新嫁娘 
<br>　　 （3）厨师上岗考试 
<br>　　 
<br>　　 16、词句赏析 
<br>　　 “雪云散尽，放晓晴池院。杨柳千人便青眼。更风流多处，一点梅心，相映远。约略颦轻笑浅。一年春好处，不在浓芳，小艳酥香最娇软。到清明时候，百紫千红花正乱，已失春风一半。早占取，韶光共追游，但莫管春寒，醉红自暖。” 　
<br>     问题1：这首词出自何人之手？ 
<br>　　 （1）江青 
<br>　　 （2）有一腿 
<br>　　 （3）李登辉 
<br>　　 （4）李元膺 
<br>　　 
<br>　　 问题2：这首词描写的是何处场景？ 
<br>　　 （1）小说《金瓶梅》 
<br>　　 （2）网易乱弹BBS 
<br>　　 （3）电影《太坦尼克号》 
<br>　　 
<br>　　 分析题（6分） 
<br>　　 1、分析“下岗”与“失业”的区别（２分） 
<br>　　 2、分析“负增长”与“下降”的区别（２分） 
<br>　　 ３、分析“双赢”与“没捞到好处反倒被别人占了便宜”的区别（２分） 
<br>　　 
<br>　　 阅读理解（20分） 
<br>　　 正文： 
<br>　　 女人，就象酒，今天喝醉了，清醒后还是想喝。 
<br>　　 女人，就象一瓶酒，包装再漂亮，总要喝过了才知道真假。 
<br>　　 
<br>　　 越是爱酒的男人，越是买不起好酒，整天喝着几块钱一瓶的白酒或散装酒。拿茅台和五粮液不当回事的场合，酒都是装门面的，酒客的心思都在酒外，就算高呼“好酒”也只是借题发挥。 
<br>　　 
<br>　　 越是朴实的汉子就越疼老婆，整天出入美女作陪的男人，不可能把心思长久停留在哪个女人身上，公共场合装点门面的女子就象宴席上的茅台，人人都喝，可是剩下的酒瓶谁也不好意思带回家。 
<br>　　 
<br>　　 酒有假酒真酒，有的包装很好酒质也不错，有的表里不一，有的酒香浓，有的清冽，有的容易醉人，有的越喝越难受………… 
<br>　　 
<br>　　 一瓶酒不要轻易打开，一但打开了就要喝光，否则，再好的酒打开次数多了，味道也就淡了； 
<br>　　 
<br>　　 喝酒伤身，不喝酒又伤心，女人也一样，有了她难免伤筋动骨，没了她，更生不如死。 
<br>　　 
<br>　　 来，让我们干杯。 
<br>　　 
<br>　　 1、请归纳中心思想（8分） 
<br>　　 2、请列出采用明喻、暗喻修饰的语句各两句（4分） 
<br>　　 3、请划分段落（3分） 
<br>　　 4、请找出错别字（2分） 
<br>　　 5、请抄写一遍（3分） 
<br>　　 
<br>　　 作文（30分） 
<br>　　 下列3题任选一题即可 
<br>　　 
<br>　　 题目1：我和她，不得不说的故事 
<br>　　 
<br>　　 要求：要涉及网络、政治、经济、WTO、宗教、偶像、爱情、暴力、诈骗、谋杀，字数不少于800字。 
<br>　　 
<br>　　 题目2：模拟网络聊天 
<br>　　 
<br>　　 要求：男生模拟和MM聊，女生模拟和GG聊，要模拟从第一次认识到套取电话号码、照片，直到举行网上婚礼全过程。字数不得多于10000字。 
<br>
<br>　　 
<br>　　 题目3：默写《葵花宝典》全文 
<br>　　 
<br>　　 附加题：（20分） 
<br>　　 
<br>　　 题目：如果这次高考落选，你会干什么？请选择并说明理由 
<br>　　 （1）开一网络公司到美国那斯大哥上市 
<br>　　 （2）贩卖明年的高考复习资料 
<br>　　 （3）做网络写手混聊天室泡mm. 
<br>　　 （4）继续复习参加明年的考试 
<br>　　 （5）先做明星，然后再去北大免试读研究生或到其他大学任客座教授 
<br>　　 （6）做生意，生意做大后当政协委员 （大先生s ）', '2001年语文高考试题（爆笑） (1) ��

一、考生必填：

姓名：　　　　　　　　　星座：

呢称：　　　　　　　　　密码：　　　　　再确认一次密码：

准考证号码：　　　　　　ICQ：

E-MAIL地址：

二、请选择考试分数通知办法，选中的在括号内打勾：

１、电话通知，但是在报分数前须听20秒电话广告，拨打一次，累加0.1分。（　　）

２、发送E-MAIL，允许附送商业广告，投送每则广告加分0.1分。（　　）

３、信函通知，允许附送性病疑难杂症医疗广告。阅读每则广告加分0.1分。（　　）

――――――――――――――――――――――――――――――――――――

三、试题

多重选择题，在给出的答案编号前，正确的打勾，错误的打叉，弃权的就画个小乌龟（每小题4分，总分64分）

１、这是一个很传统的问题：当你的班主任和你的母亲同时掉在河中央的时候，她们都不会游泳，你只能救一个，你选择：

（１）现场教他们游泳

（２）告诉自己这是在做梦，然后走开

（３）其实我母亲就是我的班主任，所以救谁都一样

（４）给他们扔一盒润喉片，然后和他们一齐高呼救命

（5）河水还没到他们腰部，根本不需要我做什么

２、真相大白的同义词

（１）大象真白

（２）真白大象

（３）大白真象

（４）白象真大

３、“打他”的同义词是

（1）扁他

（2）K他

（3）废了他

（4）灭了他

（5）搞他翘辫子

4、“爽”的反义词是

（1）难受

（2）不爽

（3）恶心

（4）不HI

5、疯牛病的意思是指：

（１）发疯的牛爱生病

（２）生病的牛爱发疯

（３）是恋爱中男人的症状

6、英国爆发口蹄疫的原因是什么？

（１）缺钙是关键

（２）使用了动物骨粉作饲料

（３）同性恋不良性行为传播

（4）受法抡功毒害

7、议论文的三要素是什么：

（１）金钱、色情、暴力；

（２）讲学习、讲政治、讲正气；

（３）人物、时间、地点；

（４）网络、政治、经济

8、鲁迅曾经担任下列什么职务：

（１）《秋菊打官司》女主角

（２）步步高无绳电话广告男主角

（３）网络公司CEO

（４）乡镇企业厂长

（５）《文匪报》主编

9、“年少的时候我不知道什么叫做爱”。这句话正确断句是：

（１）年少的时候－－我不知道什么叫做－－爱

（２）年少的时候－－我不知道什么叫－－做爱

10、“鱼我所欲也，熊掌亦我所欲也，二者不可兼得”，如果你也面临这样的选择，你该选择：

（1）如果是十吨鱼和一只熊掌，我选鱼

（2）我选择还没有腐烂的那个

（3）如果旁边站着领导我就选鱼，如果旁边站着下属我就选熊掌

（4）选择熊掌，拿熊掌去卖个高价后再用其中一部分钱买鱼来吃

11、用“……干爽无暇，洁白护翼”来形容下列内容时，使用频率最高的是什么

（1）白天鹅

（2）天使

（3）卫生巾

12、123456789是什么意思？

（１）乐谱

（２）是拳击裁判在数数

（３）是ICQ号码

（４）体育彩票中奖号码

13、当你正专心蹲在厕所里的时候，突然有人敲门问：“有人吗？”应该：

（1）回答：“没人！”

（2）不出声，死命把门顶住

（3）故意咳嗽

（4）不出声，把手纸弄得哗哗响

14、麦当劳、麦当娜、谢东娜之间的关系是

（1）姐妹关系

（2）都是一种丝袜的名字

（3）一种农药的注册商标

（4）以上都不是

15、诗歌欣赏

“三日入厨下，洗手作羹汤。未谙姑食性，先谴小姑尝。”描写的是：

（1）二奶在褒靓汤

（2）新嫁娘

（3）厨师上岗考试

16、词句赏析

“雪云散尽，放晓晴池院。杨柳千人便青眼。更风流多处，一点梅心，相映远。约略颦轻笑浅。一年春好处，不在浓芳，小艳酥香最娇软。到清明时候，百紫千红花正乱，已失春风一半。早占取，韶光共追游，但莫管春寒，醉红自暖。”

问题1：这首词出自何人之手？

（1）江青

（2）有一腿

（3）李登辉

（4）李元膺

问题2：这首词描写的是何处场景？

（1）小说《金瓶梅》

（2）网易乱弹BBS

（3）电影《太坦尼克号》

分析题（6分）

1、分析“下岗”与“失业”的区别（２分）

2、分析“负增长”与“下降”的区别（２分）

３、分析“双赢”与“没捞到好处反倒被别人占了便宜”的区别（２分）

阅读理解（20分）

正文：

女人，就象酒，今天喝醉了，清醒后还是想喝。

女人，就象一瓶酒，包装再漂亮，总要喝过了才知道真假。

越是爱酒的男人，越是买不起好酒，整天喝着几块钱一瓶的白酒或散装酒。拿茅台和五粮液不当回事的场合，酒都是装门面的，酒客的心思都在酒外，就算高呼“好酒”也只是借题发挥。

越是朴实的汉子就越疼老婆，整天出入美女作陪的男人，不可能把心思长久停留在哪个女人身上，公共场合装点门面的女子就象宴席上的茅台，人人都喝，可是剩下的酒瓶谁也不好意思带回家。

酒有假酒真酒，有的包装很好酒质也不错，有的表里不一，有的酒香浓，有的清冽，有的容易醉人，有的越喝越难受…………

一瓶酒不要轻易打开，一但打开了就要喝光，否则，再好的酒打开次数多了，味道也就淡了；

喝酒伤身，不喝酒又伤心，女人也一样，有了她难免伤筋动骨，没了她，更生不如死。

来，让我们干杯。

1、请归纳中心思想（8分）

2、请列出采用明喻、暗喻修饰的语句各两句（4分）

3、请划分段落（3分）

4、请找出错别字（2分）

5、请抄写一遍（3分）

作文（30分）

下列3题任选一题即可

题目1：我和她，不得不说的故事

要求：要涉及网络、政治、经济、WTO、宗教、偶像、爱情、暴力、诈骗、谋杀，字数不少于800字。

题目2：模拟网络聊天

要求：男生模拟和MM聊，女生模拟和GG聊，要模拟从第一次认识到套取电话号码、照片，直到举行网上婚礼全过程。字数不得多于10000字。

题目3：默写《葵花宝典》全文

附加题：（20分）

题目：如果这次高考落选，你会干什么？请选择并说明理由

（1）开一网络公司到美国那斯大哥上市

（2）贩卖明年的高考复习资料

（3）做网络写手混聊天室泡mm.

（4）继续复习参加明年的考试

（5）先做明星，然后再去北大免试读研究生或到其他大学任客座教授

（6）做生意，生意做大后当政协委员 （大先生s ）', NULL, '2001-12-20 12:29:00', 0, '20020113060234_bbsid_137741_board_12_d113814afc.html', '20020113060234');
