INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1751, 193198, 9, 163, '★★★咖啡足球队热身赛通知★★★', '时间:星期日(1月19日)早上8点40分(希望大家尽量不要迟到) 
<br>
<br>地点:集美轮机学院球场(就是上次和体院踢球的那个球场) 
<br>
<br>对手:思美达电脑足球队 
<br>
<br>服装:白色(不要看错了哟) 
<br>
<br>请参加联赛的队友一定要到场,其他队员也同样欢迎前往~~~~拉拉队员们更是热烈欢迎~~~~', '时间:星期日(1月19日)早上8点40分(希望大家尽量不要迟到)

地点:集美轮机学院球场(就是上次和体院踢球的那个球场)

对手:思美达电脑足球队

服装:白色(不要看错了哟)

请参加联赛的队友一定要到场,其他队员也同样欢迎前往~~~~拉拉队员们更是热烈欢迎~~~~', '我快乐因为你快乐!!!', '2003-01-13 21:41:00', 38, '20030502150140_bbsid_193198_board_9_70572bcf23.html', '20030502150140');
