INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1047, 103434, 6, 323, '午夜小品', '寂静午夜，城市厌倦打着呵欠。
<br>刺眼的车灯，步履凌乱的路人。
<br>
<br>喧嚣过后只是落寞；按步就班代表了人生，时间就在身后这么地枯萎。
<br>
<br>二十几个年头，八千多个日子，数算着真正活过的有几载。
<br>
<br>空虚。空虚又是什么？
<br>
<br>有人向一位大师请教：人为什么每天都要穿衣服、吃饭?怎样才能从中解脱出来？
<br>大师回答道：我们穿衣服，我们吃饭。
<br>他疑惑着：我不明白。
<br>大师说：不明白，那就穿你的衣服、吃你的饭。
<br>
<br>呵呵--------
<br>
<br>所以，让我这样吧。想睡就睡。想工作、想玩乐就去做。想自由地飞就随心所欲地飞。没有人能够阻档。只有-----自己。
<br>
<br>体贴的香烟，BLUE的旋律。
<br>在午夜渗透几近干涸的身体，却能飞翔的心灵......', '寂静午夜，城市厌倦打着呵欠。

刺眼的车灯，步履凌乱的路人。

喧嚣过后只是落寞；按步就班代表了人生，时间就在身后这么地枯萎。

二十几个年头，八千多个日子，数算着真正活过的有几载。

空虚。空虚又是什么？

有人向一位大师请教：人为什么每天都要穿衣服、吃饭?怎样才能从中解脱出来？

大师回答道：我们穿衣服，我们吃饭。

他疑惑着：我不明白。

大师说：不明白，那就穿你的衣服、吃你的饭。

呵呵--------

所以，让我这样吧。想睡就睡。想工作、想玩乐就去做。想自由地飞就随心所欲地飞。没有人能够阻档。只有-----自己。

体贴的香烟，BLUE的旋律。

在午夜渗透几近干涸的身体，却能飞翔的心灵......', NULL, '2001-05-23 12:34:00', 4, '20021116224348_bbsid_103434_board_6_e0e4f6cf10.html', '20021116224348');
