INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (605, 155072, 13, 938, '踏雪访梅', '访梅,武汉东湖堪称独绝。 
<br>
<br>很早以前就有诗云：“东湖暂让西湖美”。东湖的“二十四景山山水水，九十九弯曲曲幽幽”给江南四大梅园之一的东湖梅园增添了无尽的雅致和情意。加之１９９５年武汉市政府拨款５０００万新引进了二千个品种的梅花，这番情景，我无法驻足于头顶上的缤纷。 
<br>
<br>古人有二十四番花信风之说，自小寒数起的一百二十四天内，梅花独争翘楚。信步梅园，红萼无言，椒苞茧栗，寒凝大地，蓄芳待发。寒风中，你看到的，是生命，感觉到的，是春。 
<br>
<br>最早梅被写进文章，恐自诗经。“扌票有梅，顷筐暨之。求我庶士，迨其谓之。”梅疏枝立寒窗，笑百花前。辛弃疾喜梅之疏：“剩水残山无态度，被疏梅料理成风月。”苏东坡悦梅之斜：“竹外一枝斜更好。”吴则礼和李重均表赞同：“小春何处有梅花，想见水边篱落，数枝斜。”“月笼明，窗外梅花瘦影横。”林逋认为梅花疏斜虽好，其香亦不可小觑：“疏影横斜水清浅，暗香浮动月黄昏。”故由此引出了梅之香，白之争。 
<br>
<br>往往咏梅要说到雪，或是以雪为背景，或干脆说梅似雪，梅是雪。唐人齐己说：“前村深香里，昨夜一枝开。”从雪到梅，甚是直接。张谓则说：“一树寒梅白玉条，迥临村路傍溪桥。不知近水花先发，疑是经冬雪未销。”他把梅当成雪，梅雪相融。南朝的苏子卿在肯定了梅如雪之后，又一次提到梅香：“只言花是雪，不悟有香来。”后来林和靖先生以梅为妻，终生不娶，恐他也有自有道理罢！ 
<br>
<br>梅凌寒而开，屡入丹青“岁寒三友”，“四君子”。后来姜白石干脆将梅作人，并且还是绝代佳代佳人，是寿阳公主，是罗浮女神，是被贮之金屋的阿娇，是远嫁塞外的明妃：“明妃不愤胡沙远，但追忆，江南江北。” 
<br>
<br>接下来的岁月中，梅“独自风流独自香”的孤傲性格渐为人所识，为厄运中的文人最为欣赏。放翁就曾以“无意苦争春”的梅花自况自居，用“零落成泥辗作尘，只有香如故”来比喻自己的劲节，只是太过凄凉。毛泽东后来赋予梅新品格。他赞美梅敢争天下先的气魄：“俏也不争春，只把春来报”；他选择梅不利己的牺牲精神：“待到山花烂漫时，她在丛中笑。”读到这里，你兴许会想起范仲淹的名句：“先天下之忧而忧，后天下之乐而乐。”天下哲人，襟抱何其相似！我辈唯有扼腕长叹…… 
<br>
<br>想起了蒋捷的一首词：“一片春愁待酒浇，江上舟摇，楼上帘招。秋娘渡与泰娘桥，风又飘飘，雨又萧萧。 何日归家洗客袍？很字笙调，心字香烧。流光容易把人抛，红了樱桃，绿了芭蕉。”这又是怎样的一番论调？', '访梅,武汉东湖堪称独绝。

很早以前就有诗云：“东湖暂让西湖美”。东湖的“二十四景山山水水，九十九弯曲曲幽幽”给江南四大梅园之一的东湖梅园增添了无尽的雅致和情意。加之１９９５年武汉市政府拨款５０００万新引进了二千个品种的梅花，这番情景，我无法驻足于头顶上的缤纷。

古人有二十四番花信风之说，自小寒数起的一百二十四天内，梅花独争翘楚。信步梅园，红萼无言，椒苞茧栗，寒凝大地，蓄芳待发。寒风中，你看到的，是生命，感觉到的，是春。

最早梅被写进文章，恐自诗经。“扌票有梅，顷筐暨之。求我庶士，迨其谓之。”梅疏枝立寒窗，笑百花前。辛弃疾喜梅之疏：“剩水残山无态度，被疏梅料理成风月。”苏东坡悦梅之斜：“竹外一枝斜更好。”吴则礼和李重均表赞同：“小春何处有梅花，想见水边篱落，数枝斜。”“月笼明，窗外梅花瘦影横。”林逋认为梅花疏斜虽好，其香亦不可小觑：“疏影横斜水清浅，暗香浮动月黄昏。”故由此引出了梅之香，白之争。

往往咏梅要说到雪，或是以雪为背景，或干脆说梅似雪，梅是雪。唐人齐己说：“前村深香里，昨夜一枝开。”从雪到梅，甚是直接。张谓则说：“一树寒梅白玉条，迥临村路傍溪桥。不知近水花先发，疑是经冬雪未销。”他把梅当成雪，梅雪相融。南朝的苏子卿在肯定了梅如雪之后，又一次提到梅香：“只言花是雪，不悟有香来。”后来林和靖先生以梅为妻，终生不娶，恐他也有自有道理罢！

梅凌寒而开，屡入丹青“岁寒三友”，“四君子”。后来姜白石干脆将梅作人，并且还是绝代佳代佳人，是寿阳公主，是罗浮女神，是被贮之金屋的阿娇，是远嫁塞外的明妃：“明妃不愤胡沙远，但追忆，江南江北。”

接下来的岁月中，梅“独自风流独自香”的孤傲性格渐为人所识，为厄运中的文人最为欣赏。放翁就曾以“无意苦争春”的梅花自况自居，用“零落成泥辗作尘，只有香如故”来比喻自己的劲节，只是太过凄凉。毛泽东后来赋予梅新品格。他赞美梅敢争天下先的气魄：“俏也不争春，只把春来报”；他选择梅不利己的牺牲精神：“待到山花烂漫时，她在丛中笑。”读到这里，你兴许会想起范仲淹的名句：“先天下之忧而忧，后天下之乐而乐。”天下哲人，襟抱何其相似！我辈唯有扼腕长叹……

想起了蒋捷的一首词：“一片春愁待酒浇，江上舟摇，楼上帘招。秋娘渡与泰娘桥，风又飘飘，雨又萧萧。 何日归家洗客袍？很字笙调，心字香烧。流光容易把人抛，红了樱桃，绿了芭蕉。”这又是怎样的一番论调？', NULL, '2002-03-24 11:38:00', 11, '20020622114635_bbsid_155072_board_13_2c98194600.html', '20020622114635');
