INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1514, 196142, 6, 1941, '我在等', '又是一年情人节，今年会有什么变化吗？
<br>
<br>不知道，来厦门几天了，只看到你一次，虽然我很幸福，但好像坐在我对面的是个从没见过的陌生人。我不知道该说什么，似乎有很多话，又说不出来的，时间是什么，是什么啊。。你可以告诉我吗？
<br>
<br>今天又去那里，我很喜欢那里，有钢琴声，我坐在你喜欢的那个位置上，她坐在对面，我和她讲你和我的故事，她人很好，她说她可以帮我，我觉得她很有爱心，我心里还是想这你，忘不掉美好的日子，虽然很短
<br>
<br>我们相识在湖边，那天有雨，不是很大，你穿了一件白色的外套，我闻到了你的香，我至今记得，我坐在风去的方向，刚好
<br>
<br>我接到了你的电话，很高兴，我们出来喝茶，你的笑很美，她也喜欢，我不知道你什么很好，总之那时你已经挥之不去了
<br>
<br>慢慢我知道你那时的不快与难过，和你一同不快与难过，我觉得你是我要找的人 ，我更加坚信自己，我会成功，我很自信那时，我决定拿出全部去喜欢你，直之爱你，想了很多
<br>
<br>我把自己交给了错觉，我把自己交给了小说式的经历，真是错觉吗？真是小说吗？我至今还不知道答案......
<br>
<br>坐在你的位置上，真的可以看到整个店面，我想我还会等的，我说过的话，我还记得，可能我的等是无谓的
<br>
<br>希望你和她快乐，我也快乐，我要过个好的情人节.......
<br>
<br>........
<br>
<br>........', '又是一年情人节，今年会有什么变化吗？

不知道，来厦门几天了，只看到你一次，虽然我很幸福，但好像坐在我对面的是个从没见过的陌生人。我不知道该说什么，似乎有很多话，又说不出来的，时间是什么，是什么啊。。你可以告诉我吗？

今天又去那里，我很喜欢那里，有钢琴声，我坐在你喜欢的那个位置上，她坐在对面，我和她讲你和我的故事，她人很好，她说她可以帮我，我觉得她很有爱心，我心里还是想这你，忘不掉美好的日子，虽然很短

我们相识在湖边，那天有雨，不是很大，你穿了一件白色的外套，我闻到了你的香，我至今记得，我坐在风去的方向，刚好

我接到了你的电话，很高兴，我们出来喝茶，你的笑很美，她也喜欢，我不知道你什么很好，总之那时你已经挥之不去了

慢慢我知道你那时的不快与难过，和你一同不快与难过，我觉得你是我要找的人 ，我更加坚信自己，我会成功，我很自信那时，我决定拿出全部去喜欢你，直之爱你，想了很多

我把自己交给了错觉，我把自己交给了小说式的经历，真是错觉吗？真是小说吗？我至今还不知道答案......

坐在你的位置上，真的可以看到整个店面，我想我还会等的，我说过的话，我还记得，可能我的等是无谓的

希望你和她快乐，我也快乐，我要过个好的情人节.......

........

........', NULL, '2003-02-13 00:20:00', 6, '20030312131433_bbsid_196142_board_6_b91887e6ec.html', '20030312131433');
