INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1619, 197719, 10, 11, '玲珑久久2', '3玲珑
<br>我看到久久，看到久久，并且看到久久旁边那个男孩子。
<br>（此后数年许多说不清楚的东西千山万水之外召唤和影响着我，令我夜不能寐不能自已）
<br>
<br>4玲珑
<br>一年后我们开始为高考准备，为了许多我们心里模糊以为现实但又不太明确其现实性的事情焦头烂额的做着准备。我的物理一直那么糟糕，我不愿意去读它，下意识的，然而我偶尔还是会兴致大发地在接近凌晨的时候把我的物理练习摊平，铺在水桌上明亮的灯光下，一个一个字地读它们，大多时候我读明白了这些字但是不能明白它的意思，我甚至会由这些题目延伸出许多细致浪漫毫无作用的联想，T是时间，S是路程，船头正正指向河的对岸跋涉，迎风破浪，这种行驶方法完全不用顾及河两岸的风景是否会影响我们一路行走下去的坚定决心，所谓的河两岸一端雪花一端蝉鸣之于此怕只是传说中的景色。
<br>我趴在物理练习上面睡着了，眼前晃过一个男孩模糊的身影，他之于我，也就是那河的两岸了吧。
<br>高二下学期我妈下了让我补习物理的决定，理由是她的某某朋友的某某朋友正好在我们学校里任物理教师，且是德高望重的资深教师。得补了，我妈说，你再不读，再趴在物理考卷上睡觉，高考还怎么上！
<br>哦，我说，补吧。
<br>当时确实是没有兴趣的，但我乖，我一直是乖孩子。虽然我满心不情愿，但是如果我能预见到在我补习物理的过程中我将会邂逅何人，我当时估计会痴痴笑了开去，连答应一声也不能够了。
<br>
<br>5谣谣
<br>我推开老师家的门，正正对上一双看向开门处的眼睛，眼睛大而明亮，阳光的折射角度令它从我的这个位置看过去微微地闪着亮亮的光芒。它对我眨了眨，又眨了眨，似乎有些惊诧，有含着惊喜。随后我看到她的脸，她饱满的额头，粉红色的唇，白白的皮肤，头发如海藻一般厚而密实，长长的，高高的束在脑后。
<br>我笑了。
<br>
<br>6玲珑和谣谣
<br>此后每个星期六补完物理我和谣谣都会很有默契的一起在家乡小城潮湿的含着海的味道的空气里散步，谣谣推着他的自行车，我背一个大书包，乖乖地走在他身边，静静听他说话。我从来不是乖巧女子，从来不是，哪怕我再乖巧比起久久估计也是天地之差，而且我学不来久久那种骨子里的柔和雅。她笑的时候是微风，哭的时候是春雨。我只是一朵还不知道春天是什么样子的粉红小花，只顾含着自己的心事不肯轻易开放。
<br>谣谣和我说话，他常常笑，笑起来眼睛微微眯起来，薄薄的嘴唇微微向一边撇的样子，似乎象生气，其实是开心。谣谣是无害的，他的样子让他看起来那么不具有威胁，情感上的威胁，对我自小根深蒂固的自我保护意识的破坏的威胁，他似乎并不具有。我们从来没有提起过久久，我从来没有问起过他和久久的关系。但是我知道，我心里一直没有忘记，我们在言语间玩着进进退退的游戏，不能否认谣谣是那么聪明的一个男孩子，静静地不说话心里自己惦量。我对此类游戏似渐渐沉湎下去，太直白的东西缺了美感，而谣谣是那样一个拿捏不错分毫的对手。
<br>谣谣在我身边，我只知道他在我身边，他有时候摸摸我的头发，走在路边的时候让我走靠里面的那边，我有骑车的时候泊车时静静地用他的锁把我们的车子锁在一起，有时候载我回家，我紧紧地抱住他的腰，在风中肆意大声歌唱，我不介意全世界知道我短暂而表面但是我心满意足的幸福。', '3玲珑

我看到久久，看到久久，并且看到久久旁边那个男孩子。

（此后数年许多说不清楚的东西千山万水之外召唤和影响着我，令我夜不能寐不能自已）

4玲珑

一年后我们开始为高考准备，为了许多我们心里模糊以为现实但又不太明确其现实性的事情焦头烂额的做着准备。我的物理一直那么糟糕，我不愿意去读它，下意识的，然而我偶尔还是会兴致大发地在接近凌晨的时候把我的物理练习摊平，铺在水桌上明亮的灯光下，一个一个字地读它们，大多时候我读明白了这些字但是不能明白它的意思，我甚至会由这些题目延伸出许多细致浪漫毫无作用的联想，T是时间，S是路程，船头正正指向河的对岸跋涉，迎风破浪，这种行驶方法完全不用顾及河两岸的风景是否会影响我们一路行走下去的坚定决心，所谓的河两岸一端雪花一端蝉鸣之于此怕只是传说中的景色。

我趴在物理练习上面睡着了，眼前晃过一个男孩模糊的身影，他之于我，也就是那河的两岸了吧。

高二下学期我妈下了让我补习物理的决定，理由是她的某某朋友的某某朋友正好在我们学校里任物理教师，且是德高望重的资深教师。得补了，我妈说，你再不读，再趴在物理考卷上睡觉，高考还怎么上！

哦，我说，补吧。

当时确实是没有兴趣的，但我乖，我一直是乖孩子。虽然我满心不情愿，但是如果我能预见到在我补习物理的过程中我将会邂逅何人，我当时估计会痴痴笑了开去，连答应一声也不能够了。

5谣谣

我推开老师家的门，正正对上一双看向开门处的眼睛，眼睛大而明亮，阳光的折射角度令它从我的这个位置看过去微微地闪着亮亮的光芒。它对我眨了眨，又眨了眨，似乎有些惊诧，有含着惊喜。随后我看到她的脸，她饱满的额头，粉红色的唇，白白的皮肤，头发如海藻一般厚而密实，长长的，高高的束在脑后。

我笑了。

6玲珑和谣谣

此后每个星期六补完物理我和谣谣都会很有默契的一起在家乡小城潮湿的含着海的味道的空气里散步，谣谣推着他的自行车，我背一个大书包，乖乖地走在他身边，静静听他说话。我从来不是乖巧女子，从来不是，哪怕我再乖巧比起久久估计也是天地之差，而且我学不来久久那种骨子里的柔和雅。她笑的时候是微风，哭的时候是春雨。我只是一朵还不知道春天是什么样子的粉红小花，只顾含着自己的心事不肯轻易开放。

谣谣和我说话，他常常笑，笑起来眼睛微微眯起来，薄薄的嘴唇微微向一边撇的样子，似乎象生气，其实是开心。谣谣是无害的，他的样子让他看起来那么不具有威胁，情感上的威胁，对我自小根深蒂固的自我保护意识的破坏的威胁，他似乎并不具有。我们从来没有提起过久久，我从来没有问起过他和久久的关系。但是我知道，我心里一直没有忘记，我们在言语间玩着进进退退的游戏，不能否认谣谣是那么聪明的一个男孩子，静静地不说话心里自己惦量。我对此类游戏似渐渐沉湎下去，太直白的东西缺了美感，而谣谣是那样一个拿捏不错分毫的对手。

谣谣在我身边，我只知道他在我身边，他有时候摸摸我的头发，走在路边的时候让我走靠里面的那边，我有骑车的时候泊车时静静地用他的锁把我们的车子锁在一起，有时候载我回家，我紧紧地抱住他的腰，在风中肆意大声歌唱，我不介意全世界知道我短暂而表面但是我心满意足的幸福。', '抬头看你一眼', '2003-03-05 23:03:00', 20, '20030331150234_bbsid_197719_board_10_b3ddb0ba7e.html', '20030331150234');
