INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (166, 122056, 2, 367, '撒旦的条件', '第一回
<br>
<br>　　――清晨,天空中满是不应有的铅色。
<br>　　有什么东西滴落在脸上、身上、每一寸皮肤上。
<br>　　我伸手旋开了电灯的开关，四周依旧一片漆黑。
<br>　　停电？
<br>　　支起疲惫的身躯，深深地打了个哈欠，鼻腔里却充满了浓烈的腥味。
<br>　　液体顺着发丝淌落到地上，一滴、两滴……温温的、暖暖的，还有……绸绸的……
<br>　　眼睛渐渐适应了黑暗。
<br>　　我默默地呆看着满室暗红色的液体和早已被鲜血染透了的自己。
<br>　　一阵难言的失落，莫名地。
<br>
<br>　　滂沱的大雨充斥着黑色的城市，似乎想向这无边的黑暗索取点什么。
<br>　　我静静地站在落地窗前，周围一片死寂，空气中还渗透着隐约的茶香。
<br>
<br>　　“医生，电来了，要开灯吗？”护士敲门之后走了进来。
<br>　　我轻轻地摇了摇头，打开了电视。
<br>
<br>　　荧光屏微微映亮了我的脸，“昨天夜里，本市供电局发生不明爆炸，有五名执勤人员当场死亡，两名人员正在医院进行抢救……”
<br>　　“啪！”荧屏上的景象缩成了一条线，消失在电视机屏幕的灰色中。
<br>　　我放下遥控器，翻开了今天的医院日志：早晨送来的这两个伤员经过抢救总算保住了性命，可是从伤口来看，并不像是爆炸所炸伤的，倒像是被某种很大的力道硬生生地拉扯开的，而且都是伤在几条主要的动脉上。这么看来，那几个死去的员工，也许并不是被炸死的，而是失血过多而死！可是为什么会发生爆炸呢？难道……
<br>　　“医生，有急救病人！”护士急匆匆地奔了进来。
<br>　　这次送来的是一个大约14、15岁的少年，脸色惨白，看样子失了很多血。
<br>　　“什么原因？”我问送他来的医护人员。
<br>　　“交通事故，据说是他突然间蹿到马路中间的。”
<br>　　“血型？”
<br>　　“AB型。”
<br>　　“好，你先去血库取血，现在先把我的血输给他。”
<br>　　“啊！！”一个护士突然指着少年的伤口惊叫起来。
<br>　　这个时候我才注意到，少年的血在涌出伤口的一刹那，全都像蒸发一样不见了！
<br>　　难怪他刚才被送进来的时候，身上一滴污血都没有，而脸色却有那么惨白！
<br>
<br>口袋中的符咒震动了一下……
<br>
<br>　　“医生，血止不住，怎么办？”医护人员焦急地望着我。
<br>　　常理上只有血小板才能把血凝固，可是现在少年伤口外一滴血也没有，更别说血小板了，而他血管里的血却依旧在不断往外涌着！
<br>
<br>　　“给我抽血。”我用命令的口吻说。护士赶紧取拿来针筒和酒精，为我抽出400cc的血液。
<br>　　“先别输给他，把血洒在伤口上。”我放下袖子对护士说。
<br>　　护士愣了一愣,“医生，您是想用自己的血凝住他的伤口吗？可是这没有用呀，他涌出来的血会把您的血冲掉的。”
<br>　　“撒上吧。”我朝护士点了点头。
<br>　　把血撒上后约一分钟，少年的伤口在众人的注视下，愈合了。急诊室里一阵欢呼。
<br>　　“好了，把余下的血输给他吧。”我转身走出急诊室，少年的母亲正焦急地候在门口。
<br>　　“没事了。”我微笑地说，她如释重负地舒了口气。
<br>　　就在这时，我看见了杉――一名女宇航员。
<br>　　“大菩萨，又造了七级浮屠？”
<br>　　“过奖了，只不过给伤员止了止血。”
<br>　　“用什么止的？” 
<br>　　我用眼角看了她一眼，低低地说：“撒旦之血。”
<br>　　杉看起来被我吓了一跳。
<br>
<br>　　――午餐时间
<br>　　我一边往嘴里送杉做的便当,一边沉思着。我之所以会那么肯定少年已经没事了，是因为他的伤口同前面送来的那两个人是一模一样的。什么事故，根本只是个幌子！
<br>　　“没事吧？脸色那么差。”杉有些担忧地望着我。
<br>　　“呃…没事……”我习惯性地笑了笑，“可能是刚才抽了血的缘故吧。”
<br>　　“喂，陪我逛街吧！”
<br>　　“嗯？为什么突然要去逛街？”
<br>　　“人家刚从太空回来耶，想熟悉一下地球嘛！”
<br>　　“好吧。”我叹了口气，“待会儿我去请个假。”
<br>　　“好棒！”
<br>　　我叫来了同事阿古，他一连惊讶地望着我：“前辈，你要请假！？有急事吗？”
<br>　　我被他的紧张样逗乐了，现在像他这样勤奋又关心人的晚辈还真不多见。
<br>　　“没什么，杉硬要我陪她逛街，有事情就打我的手机。”
<br>　　阿古非常认真地点了点头，还核对了一下我的手机号（医院的每一个工作人员都有几个主要医生的手机号码）。
<br>　　我才刚走到医院门口，杉立刻迫不及待地拉着我拐进一条离医院不远的商业街――托旦街。
<br>　　这里可以说是全市最繁华的地段，因此我一开始就反对把医院建在这附近，可使负责人却认为医院建在这里方便病人看病，从而可以招揽到更多的顾客，幸而每间病房里都有隔音设备。
<br>
<br>　　杉这个家伙，半路居然跑去打电话了。
<br>　　真无趣，我漫无目的地闲逛着。
<br>　　路边有一个占卜摊，摊主是一个大约二十几岁的年轻人。
<br>    他像熟人一样朝我点了点头。出于好奇，我走了过去。
<br>“有事么？”我问他。
<br>　　“已经十三年了。”他笑着回答我。
<br>　　这个禁忌的数字――十三？我虽不是基督教，可也诧异这个青年为什么偏偏要挑十三这个数字。更奇怪的是――他为什么要对我说这个？ 
<br>
<br>杉回来了，她很奇怪我怎会对一个占卜摊感兴趣，走过来就问：“这里占卜得很灵验吗？”
<br>　　还未等我回话，占卜摊的主人已微笑着对杉说：“卜一卦吗？”
<br>　　杉犹豫了片刻，竟然点头同意了。天！她可是个宇航员，怎么也相信这种玩艺，以前她可不是这样啊！
<br>　　于是青年变魔术一般地取出了一副阿尔克那（占卜牌的一种），随手洒到空中――并没有想象中纸片满天飞的情景，只看见了整齐地浮在空中的一排――纸牌队伍！
<br>　　青年伸出手，在空中把纸牌拢在一起。纸牌的两侧开始生起幽蓝的火焰，很快包围了青年的手和整副阿尔克那。 慢慢地，一小团蓝色像幽灵一样从中分离了出来，青年用食指轻触了一下这蓝色，其余的阿尔克那全都在瞬间化为灰烬了。
<br>　　青年抬起头来对杉笑了笑：“十三年过去了，您和死神的约会已经到啦。”
<br>　　说罢，他把蓝焰抛向空中，透明的蓝色优雅地划了一个弧线。我这才清楚地看见，在焰中燃烧着的，这是占卜牌第十三张――死神！
<br>　　“我们走吧！”我低低地说，可是心脏早已抑制不住地狂跳起来。
<br>杉没有反应，也许是吓坏了，我伸手拉了她一下。
<br>　　她突然直挺挺地倒了下来！
<br>　　“杉！杉！”我急忙把杉从身上扶了起来，用手测她的脉搏。
<br>　　可是……
<br>　　她死了。
<br>　　“你对她做了什么！？” 我抱着杉的尸体对青年声嘶力竭地喊道。
<br>　　青年只是微微耸了耸肩，轻轻地笑道：“不关我的事，这是她自愿的。”
<br>　　“混蛋！”我猛地朝他挥起一拳，可是却扑了个空。
<br>　　“别白费劲啦！那只不过是我的幻象。”青年冷冷地望着我，“别忘了你分内的事情，至于她的灵魂，我会负责保管的，你就别再多管闲事了。”
<br>　　“你……” 我终于明白这个青年的真正身份了，沉默了片刻后，我的喉咙中发出呻吟般的声音：“我知道了，但这是最后一次。”
<br>　　“你明白就好。”青年满意地笑了笑，消失了。
<br>　　我抱起杉，疲惫地朝医院走去。
<br>
<br>　　人死了，总会使人产生错觉，不明白生命怎么就化为乌有了。我嘱咐了相关部门，一定要把杉的尸体好好地保存着。她会回来的，一定会，我相信。
<br>向鉴定部撒了个谎说明了杉的死因，杉没有亲人，这样子就省去了许多不必要的麻烦。
<br>　　忙完了一切，正想一个人好好静静的时候，看护病房里却传来一声尖叫，紧接着是医院里的一阵骚乱。阿古慌慌张张地奔到我面前，上气不接下气地说：
<br>　　“前辈，今天早上送来的那两个电厂职工，被……被人杀了！”
<br>
<br>　　鉴定结果：这两个职工和在电厂毙命的那五人一样，同样是因失血过多而死，就连伤口也一模一样。死亡时间大概是一个小时之前，也就是我和杉正在逛街的时候。病房有隔音设备，因此两人被杀之时才没有医护人员发现。
<br>　　“医生，您父亲的后事怎么办？”一个平常和我很熟的护士指着其中一个死者问道。
<br>　　“我不是跟你说过了，”我冷冷地说，“从他抛弃我母亲的那一刻开始，我们之间就没有任何关系了。”
<br>　　在场的人都讶异地望着我――也难怪，从母亲死后，就很少有人知道我双亲的事。
<br>
<br>　　混账！居然真的找到这里来了！ 
<br>
<br>
<br>　　　　　　　　　　第二回
<br>
<br>　　……好难受……喘不过气来了……
<br>　　谁？是谁？
<br>
<br>　　钟声清晰地传播在黑暗中。
<br>　　十一下……十二下……十三下……？
<br>
<br>　　万恶之夜，撒旦带着沉默之镰……降临……
<br>
<br>　　“妈…妈…？”两只稚嫩的小手无力地搭在脖子上那双冰冷的大手上，涨红的脸庞写满了惊恐与迷惑。
<br>　　……妈妈……为什么？连你也想杀我……
<br>　　难道您还在生气，我真的再也不会打碎东西了，我会重新买一个杯子赔给您的……
<br>　　……即使这样……您还是……讨厌到想要杀我……？
<br>　　……
<br>　　符咒！
<br>　　青色的光箭，瞬间射穿了您的身体，血红的液体在眼前变成一张无缝的网。
<br>　　妈妈……
<br>　　对不起……
<br>
<br>　　可是……您为什么哭了呢？
<br>　　……您是为我而哭的吗？
<br>　　还是您，又在想爸爸了……
<br>
<br>　　“原来……符咒一直在你这里……”您吃力地笑了笑，仿佛很累了一般。
<br>　　是的，符咒是在我这里。没想到，您却是第一个死在它之下的撒旦。
<br>　　“原谅我……停不下来了……就差…最后一个条件，我…不配做你的妈妈……”您吃力地伸出手，想再摸摸着我稚气的脸……可是，您的手好沉，好冷，您困了吗？要不，您为什么闭上眼睛呢？
<br>那么，让我帮您的手呵呵热气吧，这样可以做个好梦，对吧？
<br>　　“晚安，妈妈……”
<br>
<br>　　九岁那年，我得到了唯一能和撒旦抗衡的符咒，却失去了生命中唯一的母亲。
<br>
<br>　　“前辈？前辈？”
<br>　　有人在推我，我揉揉眼，手上却留下了湿漉漉的一片。
<br>　　“前辈，您做梦了？”那人递给我一张面巾纸。
<br>　　“是阿古啊……”我接过纸巾，擦了擦眼眶。那一刻，我发现自己的手指竟比纸巾还要白。
<br>　　“前辈，请节哀顺便。身体比较要紧，不如今天请假吧，好好休息一下。”
<br>　　“不…不用了。”我勉强地站了起来，却险些摔倒，幸亏阿古扶住了我。
<br>　　没想到我衰弱得这么快……
<br>　　我喝着阿古泡的清茶，杉的身影在热气中若隐若现。
<br>　　感觉好些了……
<br>　　“阿古，今天一起吃晚饭好吗？我请你。”
<br>　　“嗯……好。”
<br>
<br>　　距离杉离去已有两天的时间了，天上的乌云依然沉沉的挥不去。
<br>　　有点冷，今天也许有事要发生。
<br>
<br>　　和阿古从楼上下来走到我的宝马跑车旁时，我忽然觉得少了些什么。
<br>　　“阿古，你等我一下，我有东西忘在楼上了。”
<br>　　我匆匆乘电梯上了十五楼，奔到私人办公室前，打开门。
<br>
<br>　　红色的液体从符咒中疾速地涌出来，在明晃晃的灯光下使人心惊肉跳。
<br>　　咒语……被解开了！？
<br>　　谁来过这儿？
<br>
<br>　　阻止觉醒的符咒
<br>　　听从我的召唤
<br>　　沉默之镰即将挥动
<br>　　请释放你的力量
<br>　　封印这通向毁灭的大门
<br>　　把涌动的热血
<br>　　纳入你无尽的深渊
<br>
<br>　　血液定住了，开始缓缓倒流。两分钟后，房间又恢复了原来面貌。
<br>　　万幸，看来涌出的血不算多，这个人可能解开咒语不久就被我的脚步声吓跑了。
<br>　　究竟是谁有能力解开这个符咒？
<br>
<br>　　“前辈，我昨天晚上做了个很怪的梦，您想听么？”在我的宝马上，阿古说。
<br>　　“好啊。”我笑了笑。
<br>　　“我梦见杉小姐还活着，而且还跟我说话呢。不过……她的声音很低，好像是个男人的声音……”
<br>　　“什么？”我一惊，猛地一转方向盘，阿古被甩得撞在了窗玻璃上。紧接着我用力踩下刹车，刹车制动片发出了一声尖叫之后，宝马斜斜地停在了路边。
<br>　　“她跟你说什么了！？”我紧紧地抓住已经吓傻的阿古的肩膀，几乎是吼着问道。
<br>　　阿古惊恐地望着我，有些颤抖地说道：“她……她好像只说了什么……十三……记不清楚了……”
<br>　　十三……又是这个该死的十三！它到底包含了多少秘密！？
<br>　　我慢慢地松开了手，机械地把身体嵌进柔软的座位里。我已经二十二岁了，得到符咒的这十三年来，我究竟做了些什么，连我自己也不清楚。如今，十三年前把符咒交给我的死神又找上了门来，他究竟想干什么？
<br>　　我望着阴晦的天空长长地叹了口气。
<br>　　最后一次……我发誓完成这次任务后，就毁掉这张被鲜血染透的符咒！
<br>　　之后的晚餐当然是不了了之，幸好阿古很善解人意，不但什么都没说，还反过来安慰了我一番。
<br>　　今天轮到我和阿古值班，不出我所料，当我们回到医院时，存尸房里的人员已经发现杉的尸体不见了。
<br>　　“阿古，你的梦果然很灵呢。”我苦笑了一下。
<br>　　“前辈，您这话是什么意思？”阿古紧张地望着我――我今天的确把他吓坏了。
<br>　　“不明白吗？”我泡了两杯热茶，递给他一杯，“杉那具充满活力的躯体已经被死神带走了，在你梦中说话的人就是死神啊。”
<br>“啊……死神？”阿古一时间呆在那儿，握着手中的茶杯一动不动，仿佛已经灵魂出窍了。
<br>　　“好吧，事到如今，我想有一些事情也该让你知道了。”我举起杯子，让香淳的液体缓缓流入口中。
<br>
<br>　　事实上并不只是死神，古代希腊神话中的诸神，如毁灭之神撒旦、爱神维纳斯、战神玛斯、天神乌拉诺斯、海神尼普顿、商业之神赫耳墨斯等等，几乎都拥有一个人界的成实体，换句话说，这些神通常都以一个常人的形态在人界活动，监视人类的一举一动。但是他们所使用的都是真正的碳生命体，会衰老，会死亡，因此需要不断地更换更新的、更具有活力的身体来维持他们的活动。于是他们用不同的手段、不同的条件“换”到了一个个形形色色的、没有灵魂的躯体。
<br>　　而杉，正是被死神的某种条件骗走了她最最完美的躯体！
<br>　　杉，你好糊涂啊！怎么能和死神做这种交易！
<br>
<br>　　办公室里很静，阿古带着一脸不可思议的表情认真地听着我说的话，柔和的灯光在他浅棕色的头发上泛着一圈圈的光晕。我从办公椅上站了起来，轻轻拍了拍他的肩膀：“查房的时间到了，我们走吧！”
<br>　　那个前两天送来的少年正趴在病房的窗台上向外张望。
<br>　　“无名，感觉怎么样？”我伸出食指敲了敲敞开的门，和阿古一起走了进去。
<br>　　他转过脸来，见是我，赶忙整了整衣服，端端正正地坐好，像回答老师的问题似地说：“谢谢医生的关照，我的身体恢复得很好。”
<br>　　阿古“噗嗤”笑了，走过去摸了摸少年的头，“想不到你连名字都没有，却有这么好的修养。为什么不取个名字呢？”
<br>少年摇摇头，露出淡淡的哀伤：“妈妈说我是流星的孩子，她没有权利给我命名。”
<br>　　“流星的孩子？”
<br>　　“对，”少年望着窗外，好像在自言自语，“我不是妈妈生的，也没有爸爸，关于我的身世，妈妈只说是她去散步时，突然看见天上有好多颗流星滑过，而后就在地上发现了我。”
<br>　　“流星雨。”我暗想。于是我翻开少年的病历：无名，14岁，生日12月31日。也就是说她母亲是在14年前的12月31日遇到那场流星雨并且发现他的。
<br>　　不会吧，这么巧！？
<br>
<br>凌晨，天边泛起了鱼肚白，风轻轻地撩起了窗帘的一角。
<br>　　天终于放晴了。
<br>　　我揉了揉有些酸涩的眼睛，关上了电脑，走到窗边迎接久违的日出。
<br>　　在未来的某一天，太阳也会拖着万丈光芒从天际滑落，一如14年前年末的那场流星雨，未来不可预知的灾难吧。
<br>　　晨曦淡淡地笼罩在脸上，在这微暖的光芒中，尘封的往事开始复苏……
<br>
<br>
<br>　　“普鲁托，我究竟还要杀死多少无辜的人才够？”
<br>　　“只要杀死最后一个撒旦，你的任务就算完成了。”
<br>　　“最后一个撒旦……还要多久？”
<br>　　“那要视你的能力而定。”
<br>　　“这些流行碎片……真能使人变成撒旦么？”
<br>　　“至少它能使人类的血液异变成撒旦的血统――这是撒旦的第一个条件，你应该知道的。”
<br>　　………… 
<br>　　“普鲁托，为什么偏偏选中我？”
<br>　　“因为你很优秀，不必担心会被撒旦杀死。”
<br>　　“可是我已经夺走太多人的生命了。”
<br>　　“这些牺牲都是微不足道的。”
<br>　　“我要退出。”
<br>　　“你不要忘了这张符咒只有咒语加上你的血才能够解开，就算我答应让你退出，那些苏醒的撒旦也不会答应的。”
<br>　　“……”
<br>　　“而且这当中如果有人真的找到了沉默之镰，就会有更多在你看来‘无辜’的人死去，你忍心吗？”
<br>　　“你为什么不自己去做？这对你来说轻而易举！”
<br>　　“因为死神是公正的嘛！”
<br>　　…………
<br>　　“你真卑鄙！”
<br>
<br>
<br>　　阿古轻轻推开了办公室虚掩的门，“医生，一夜没睡？”
<br>　　我回过头，默默地看了他一会儿，拿起桌上的一叠文件走出了办公室，比了个手势示意他跟上。
<br>　　清晨医院里的走廊空无一人，空气中弥漫着药水的气味，雪白色的墙壁和大理石的地面冷冷地笼罩着几缕挣扎着的阳光，心情郁闷得几乎窒息。
<br>　　“无名，醒了吗？”我敲了敲28号病房的门。
<br>　　无名揉了揉惺忪的睡眼，我搬了张椅子坐在他的床旁：“无名，今天要转病房了哦，来，签个字。”
<br>　　我把纪录单和圆珠笔递给他，在他把笔还给我的时候，我的大拇指被尖锐的笔头划出了一道血痕。
<br>　　无名一看这个情形，赶紧向我赔不是。
<br>　　我看过了伤口，就全明白了。
<br>目标，确定！
<br>
<br>
<br>
<br>　　　　　　　　　　第三回
<br>
<br>　　“阿古，今天请假好吗？”
<br>　　“呃？为什么？”
<br>　　“啊，心情不好，希望有人陪陪。”我洗了把脸，换掉白大褂，很随意地将符咒塞进裤兜里――过了今天它就是一张废纸了，“别担心，扣掉的工资我会双倍付给你。”
<br>　　也许是由于金钱的诱惑，也许是出于对上级的尊重，或者两者皆有，阿古终于勉为其难地点了点头――真的是很有责任心啊！
<br>　　真是尽兴的一天啊，喝过了早茶就去森林公园散步，顺便看了看来自各洲的... [内容过长，已截断]', '第一回

――清晨,天空中满是不应有的铅色。

有什么东西滴落在脸上、身上、每一寸皮肤上。

我伸手旋开了电灯的开关，四周依旧一片漆黑。

停电？

支起疲惫的身躯，深深地打了个哈欠，鼻腔里却充满了浓烈的腥味。

液体顺着发丝淌落到地上，一滴、两滴……温温的、暖暖的，还有……绸绸的……

眼睛渐渐适应了黑暗。

我默默地呆看着满室暗红色的液体和早已被鲜血染透了的自己。

一阵难言的失落，莫名地。

滂沱的大雨充斥着黑色的城市，似乎想向这无边的黑暗索取点什么。

我静静地站在落地窗前，周围一片死寂，空气中还渗透着隐约的茶香。

“医生，电来了，要开灯吗？”护士敲门之后走了进来。

我轻轻地摇了摇头，打开了电视。

荧光屏微微映亮了我的脸，“昨天夜里，本市供电局发生不明爆炸，有五名执勤人员当场死亡，两名人员正在医院进行抢救……”

“啪！”荧屏上的景象缩成了一条线，消失在电视机屏幕的灰色中。

我放下遥控器，翻开了今天的医院日志：早晨送来的这两个伤员经过抢救总算保住了性命，可是从伤口来看，并不像是爆炸所炸伤的，倒像是被某种很大的力道硬生生地拉扯开的，而且都是伤在几条主要的动脉上。这么看来，那几个死去的员工，也许并不是被炸死的，而是失血过多而死！可是为什么会发生爆炸呢？难道……

“医生，有急救病人！”护士急匆匆地奔了进来。

这次送来的是一个大约14、15岁的少年，脸色惨白，看样子失了很多血。

“什么原因？”我问送他来的医护人员。

“交通事故，据说是他突然间蹿到马路中间的。”

“血型？”

“AB型。”

“好，你先去血库取血，现在先把我的血输给他。”

“啊！！”一个护士突然指着少年的伤口惊叫起来。

这个时候我才注意到，少年的血在涌出伤口的一刹那，全都像蒸发一样不见了！

难怪他刚才被送进来的时候，身上一滴污血都没有，而脸色却有那么惨白！

口袋中的符咒震动了一下……

“医生，血止不住，怎么办？”医护人员焦急地望着我。

常理上只有血小板才能把血凝固，可是现在少年伤口外一滴血也没有，更别说血小板了，而他血管里的血却依旧在不断往外涌着！

“给我抽血。”我用命令的口吻说。护士赶紧取拿来针筒和酒精，为我抽出400cc的血液。

“先别输给他，把血洒在伤口上。”我放下袖子对护士说。

护士愣了一愣,“医生，您是想用自己的血凝住他的伤口吗？可是这没有用呀，他涌出来的血会把您的血冲掉的。”

“撒上吧。”我朝护士点了点头。

把血撒上后约一分钟，少年的伤口在众人的注视下，愈合了。急诊室里一阵欢呼。

“好了，把余下的血输给他吧。”我转身走出急诊室，少年的母亲正焦急地候在门口。

“没事了。”我微笑地说，她如释重负地舒了口气。

就在这时，我看见了杉――一名女宇航员。

“大菩萨，又造了七级浮屠？”

“过奖了，只不过给伤员止了止血。”

“用什么止的？”

我用眼角看了她一眼，低低地说：“撒旦之血。”

杉看起来被我吓了一跳。

――午餐时间

我一边往嘴里送杉做的便当,一边沉思着。我之所以会那么肯定少年已经没事了，是因为他的伤口同前面送来的那两个人是一模一样的。什么事故，根本只是个幌子！

“没事吧？脸色那么差。”杉有些担忧地望着我。

“呃…没事……”我习惯性地笑了笑，“可能是刚才抽了血的缘故吧。”

“喂，陪我逛街吧！”

“嗯？为什么突然要去逛街？”

“人家刚从太空回来耶，想熟悉一下地球嘛！”

“好吧。”我叹了口气，“待会儿我去请个假。”

“好棒！”

我叫来了同事阿古，他一连惊讶地望着我：“前辈，你要请假！？有急事吗？”

我被他的紧张样逗乐了，现在像他这样勤奋又关心人的晚辈还真不多见。

“没什么，杉硬要我陪她逛街，有事情就打我的手机。”

阿古非常认真地点了点头，还核对了一下我的手机号（医院的每一个工作人员都有几个主要医生的手机号码）。

我才刚走到医院门口，杉立刻迫不及待地拉着我拐进一条离医院不远的商业街――托旦街。

这里可以说是全市最繁华的地段，因此我一开始就反对把医院建在这附近，可使负责人却认为医院建在这里方便病人看病，从而可以招揽到更多的顾客，幸而每间病房里都有隔音设备。

杉这个家伙，半路居然跑去打电话了。

真无趣，我漫无目的地闲逛着。

路边有一个占卜摊，摊主是一个大约二十几岁的年轻人。

他像熟人一样朝我点了点头。出于好奇，我走了过去。

“有事么？”我问他。

“已经十三年了。”他笑着回答我。

这个禁忌的数字――十三？我虽不是基督教，可也诧异这个青年为什么偏偏要挑十三这个数字。更奇怪的是――他为什么要对我说这个？

杉回来了，她很奇怪我怎会对一个占卜摊感兴趣，走过来就问：“这里占卜得很灵验吗？”

还未等我回话，占卜摊的主人已微笑着对杉说：“卜一卦吗？”

杉犹豫了片刻，竟然点头同意了。天！她可是个宇航员，怎么也相信这种玩艺，以前她可不是这样啊！

于是青年变魔术一般地取出了一副阿尔克那（占卜牌的一种），随手洒到空中――并没有想象中纸片满天飞的情景，只看见了整齐地浮在空中的一排――纸牌队伍！

青年伸出手，在空中把纸牌拢在一起。纸牌的两侧开始生起幽蓝的火焰，很快包围了青年的手和整副阿尔克那。 慢慢地，一小团蓝色像幽灵一样从中分离了出来，青年用食指轻触了一下这蓝色，其余的阿尔克那全都在瞬间化为灰烬了。

青年抬起头来对杉笑了笑：“十三年过去了，您和死神的约会已经到啦。”

说罢，他把蓝焰抛向空中，透明的蓝色优雅地划了一个弧线。我这才清楚地看见，在焰中燃烧着的，这是占卜牌第十三张――死神！

“我们走吧！”我低低地说，可是心脏早已抑制不住地狂跳起来。

杉没有反应，也许是吓坏了，我伸手拉了她一下。

她突然直挺挺地倒了下来！

“杉！杉！”我急忙把杉从身上扶了起来，用手测她的脉搏。

可是……

她死了。

“你对她做了什么！？” 我抱着杉的尸体对青年声嘶力竭地喊道。

青年只是微微耸了耸肩，轻轻地笑道：“不关我的事，这是她自愿的。”

“混蛋！”我猛地朝他挥起一拳，可是却扑了个空。

“别白费劲啦！那只不过是我的幻象。”青年冷冷地望着我，“别忘了你分内的事情，至于她的灵魂，我会负责保管的，你就别再多管闲事了。”

“你……” 我终于明白这个青年的真正身份了，沉默了片刻后，我的喉咙中发出呻吟般的声音：“我知道了，但这是最后一次。”

“你明白就好。”青年满意地笑了笑，消失了。

我抱起杉，疲惫地朝医院走去。

人死了，总会使人产生错觉，不明白生命怎么就化为乌有了。我嘱咐了相关部门，一定要把杉的尸体好好地保存着。她会回来的，一定会，我相信。

向鉴定部撒了个谎说明了杉的死因，杉没有亲人，这样子就省去了许多不必要的麻烦。

忙完了一切，正想一个人好好静静的时候，看护病房里却传来一声尖叫，紧接着是医院里的一阵骚乱。阿古慌慌张张地奔到我面前，上气不接下气地说：

“前辈，今天早上送来的那两个电厂职工，被……被人杀了！”

鉴定结果：这两个职工和在电厂毙命的那五人一样，同样是因失血过多而死，就连伤口也一模一样。死亡时间大概是一个小时之前，也就是我和杉正在逛街的时候。病房有隔音设备，因此两人被杀之时才没有医护人员发现。

“医生，您父亲的后事怎么办？”一个平常和我很熟的护士指着其中一个死者问道。

“我不是跟你说过了，”我冷冷地说，“从他抛弃我母亲的那一刻开始，我们之间就没有任何关系了。”

在场的人都讶异地望着我――也难怪，从母亲死后，就很少有人知道我双亲的事。

混账！居然真的找到这里来了！

第二回

……好难受……喘不过气来了……

谁？是谁？

钟声清晰地传播在黑暗中。

十一下……十二下……十三下……？

万恶之夜，撒旦带着沉默之镰……降临……

“妈…妈…？”两只稚嫩的小手无力地搭在脖子上那双冰冷的大手上，涨红的脸庞写满了惊恐与迷惑。

……妈妈……为什么？连你也想杀我……

难道您还在生气，我真的再也不会打碎东西了，我会重新买一个杯子赔给您的……

……即使这样……您还是……讨厌到想要杀我……？

……

符咒！

青色的光箭，瞬间射穿了您的身体，血红的液体在眼前变成一张无缝的网。

妈妈……

对不起……

可是……您为什么哭了呢？

……您是为我而哭的吗？

还是您，又在想爸爸了……

“原来……符咒一直在你这里……”您吃力地笑了笑，仿佛很累了一般。

是的，符咒是在我这里。没想到，您却是第一个死在它之下的撒旦。

“原谅我……停不下来了……就差…最后一个条件，我…不配做你的妈妈……”您吃力地伸出手，想再摸摸着我稚气的脸……可是，您的手好沉，好冷，您困了吗？要不，您为什么闭上眼睛呢？

那么，让我帮您的手呵呵热气吧，这样可以做个好梦，对吧？

“晚安，妈妈……”

九岁那年，我得到了唯一能和撒旦抗衡的符咒，却失去了生命中唯一的母亲。

“前辈？前辈？”

有人在推我，我揉揉眼，手上却留下了湿漉漉的一片。

“前辈，您做梦了？”那人递给我一张面巾纸。

“是阿古啊……”我接过纸巾，擦了擦眼眶。那一刻，我发现自己的手指竟比纸巾还要白。

“前辈，请节哀顺便。身体比较要紧，不如今天请假吧，好好休息一下。”

“不…不用了。”我勉强地站了起来，却险些摔倒，幸亏阿古扶住了我。

没想到我衰弱得这么快……

我喝着阿古泡的清茶，杉的身影在热气中若隐若现。

感觉好些了……

“阿古，今天一起吃晚饭好吗？我请你。”

“嗯……好。”

距离杉离去已有两天的时间了，天上的乌云依然沉沉的挥不去。

有点冷，今天也许有事要发生。

和阿古从楼上下来走到我的宝马跑车旁时，我忽然觉得少了些什么。

“阿古，你等我一下，我有东西忘在楼上了。”

我匆匆乘电梯上了十五楼，奔到私人办公室前，打开门。

红色的液体从符咒中疾速地涌出来，在明晃晃的灯光下使人心惊肉跳。

咒语……被解开了！？

谁来过这儿？

阻止觉醒的符咒

听从我的召唤

沉默之镰即将挥动

请释放你的力量

封印这通向毁灭的大门

把涌动的热血

纳入你无尽的深渊

血液定住了，开始缓缓倒流。两分钟后，房间又恢复了原来面貌。

万幸，看来涌出的血不算多，这个人可能解开咒语不久就被我的脚步声吓跑了。

究竟是谁有能力解开这个符咒？

“前辈，我昨天晚上做了个很怪的梦，您想听么？”在我的宝马上，阿古说。

“好啊。”我笑了笑。

“我梦见杉小姐还活着，而且还跟我说话呢。不过……她的声音很低，好像是个男人的声音……”

“什么？”我一惊，猛地一转方向盘，阿古被甩得撞在了窗玻璃上。紧接着我用力踩下刹车，刹车制动片发出了一声尖叫之后，宝马斜斜地停在了路边。

“她跟你说什么了！？”我紧紧地抓住已经吓傻的阿古的肩膀，几乎是吼着问道。

阿古惊恐地望着我，有些颤抖地说道：“她……她好像只说了什么……十三……记不清楚了……”

十三……又是这个该死的十三！它到底包含了多少秘密！？

我慢慢地松开了手，机械地把身体嵌进柔软的座位里。我已经二十二岁了，得到符咒的这十三年来，我究竟做了些什么，连我自己也不清楚。如今，十三年前把符咒交给我的死神又找上了门来，他究竟想干什么？

我望着阴晦的天空长长地叹了口气。

最后一次……我发誓完成这次任务后，就毁掉这张被鲜血染透的符咒！

之后的晚餐当然是不了了之，幸好阿古很善解人意，不但什么都没说，还反过来安慰了我一番。

今天轮到我和阿古值班，不出我所料，当我们回到医院时，存尸房里的人员已经发现杉的尸体不见了。

“阿古，你的梦果然很灵呢。”我苦笑了一下。

“前辈，您这话是什么意思？”阿古紧张地望着我――我今天的确把他吓坏了。

“不明白吗？”我泡了两杯热茶，递给他一杯，“杉那具充满活力的躯体已经被死神带走了，在你梦中说话的人就是死神啊。”

“啊……死神？”阿古一时间呆在那儿，握着手中的茶杯一动不动，仿佛已经灵魂出窍了。

“好吧，事到如今，我想有一些事情也该让你知道了。”我举起杯子，让香淳的液体缓缓流入口中。

事实上并不只是死神，古代希腊神话中的诸神，如毁灭之神撒旦、爱神维纳斯、战神玛斯、天神乌拉诺斯、海神尼普顿、商业之神赫耳墨斯等等，几乎都拥有一个人界的成实体，换句话说，这些神通常都以一个常人的形态在人界活动，监视人类的一举一动。但是他们所使用的都是真正的碳生命体，会衰老，会死亡，因此需要不断地更换更新的、更具有活力的身体来维持他们的活动。于是他们用不同的手段、不同的条件“换”到了一个个形形色色的、没有灵魂的躯体。

而杉，正是被死神的某种条件骗走了她最最完美的躯体！

杉，你好糊涂啊！怎么能和死神做这种交易！

办公室里很静，阿古带着一脸不可思议的表情认真地听着我说的话，柔和的灯光在他浅棕色的头发上泛着一圈圈的光晕。我从办公椅上站了起来，轻轻拍了拍他的肩膀：“查房的时间到了，我们走吧！”

那个前两天送来的少年正趴在病房的窗台上向外张望。

“无名，感觉怎么样？”我伸出食指敲了敲敞开的门，和阿古一起走了进去。

他转过脸来，见是我，赶忙整了整衣服，端端正正地坐好，像回答老师的问题似地说：“谢谢医生的关照，我的身体恢复得很好。”

阿古“噗嗤”笑了，走过去摸了摸少年的头，“想不到你连名字都没有，却有这么好的修养。为什么不取个名字呢？”

少年摇摇头，露出淡淡的哀伤：“妈妈说我是流星的孩子，她没有权利给我命名。”

“流星的孩子？”

“对，”少年望着窗外，好像在自言自语，“我不是妈妈生的，也没有爸爸，关于我的身世，妈妈只说是她去散步时，突然看见天上有好多颗流星滑过，而后就在地上发现了我。”

“流星雨。”我暗想。于是我翻开少年的病历：无名，14岁，生日12月31日。也就是说她母亲是在14年前的12月31日遇到那场流星雨并且发现他的。

不会吧，这么巧！？

凌晨，天边泛起了鱼肚白，风轻轻地撩起了窗帘的一角。

天终于放晴了。

我揉了揉有些酸涩的眼睛，关上了电脑，走到窗边迎接久违的日出。

在未来的某一天，太阳也会拖着万丈光芒从天际滑落，一如14年前年末的那场流星雨，未来不可预知的灾难吧。

晨曦淡淡地笼罩在脸上，在这微暖的光芒中，尘封的往事开始复苏……

“普鲁托，我究竟还要杀死多少无辜的人才够？”

“只要杀死最后一个撒旦，你的任务就算完成了。”

“最后一个撒旦……还要多久？”

“那要视你的能力而定。”

“这些流行碎片……真能使人变成撒旦么？”

“至少它能使人类的血液异变成撒旦的血统――这是撒旦的第一个条件，你应该知道的。”

…………

“普鲁托，为什么偏偏选中我？”

“因为你很优秀，不必担心会被撒旦杀死。”

“可是我已经夺走太多人的生命了。”

“这些牺牲都是微不足道的。”

“我要退出。”

“你不要忘了这张符咒只有咒语加上你的血才能够解开，就算我答应让你退出，那些苏醒的撒旦也不会答应的。”

“……”

“而且这当中如果有人真的找到了沉默之镰，就会有更多在你看来‘无辜’的人死去，你忍心吗？”

“你为什么不自己去做？这对你来说轻而易举！”

“因为死神是公正的嘛！”

…………

“你真卑鄙！”

阿古轻轻推开了办公室虚掩的门，“医生，一夜没睡？”

我回过头，默默地看了他一会儿，拿起桌上的一叠文件走出了办公室，比了个手势示意他跟上。

清晨医院里的走廊空无一人，空气中弥漫着药水的气味，雪白色的墙壁和大理石的地面冷冷地笼罩着几缕挣扎着的阳光，心情郁闷得几乎窒息。

“无名，醒了吗？”我敲了敲28号病房的门。

无名揉了揉惺忪的睡眼，我搬了张椅子坐在他的床旁：“无名，今天要转病房了哦，来，签个字。”

我把纪录单和圆珠笔递给他，在他把笔还给我的时候，我的大拇指被尖锐的笔头划出了一道血痕。

无名一看这个情形，赶紧向我赔不是。

我看过了伤口，就全明白了。

目标，确定！

第三回

“阿古，今天请假好吗？”

“呃？为什么？”

“啊，心情不好，希望有人陪陪。”我洗了把脸，换掉白大褂，很随意地将符咒塞进裤兜里――过了今天它就是一张废纸了，“别担心，扣掉的工资我会双倍付给你。”

也许是由于金钱的诱惑，也许是出于对上级的尊重，或者两者皆有，阿古终于勉为其难地点了点头――真的是很有责任心啊！

真是尽兴的一天啊，喝过了早茶就去森林公园散步，顺便看了看来自各洲的动物们，之后逛了四五条步行街――只可惜我和阿古都不喜欢购物；午饭前在松软的雪地上滑雪，然后坐登山车到雪山顶享受风景和午餐；下山后乘快艇出海转了一圈，太阳正高的时候在沙滩上做了会日光浴，三点半去打高尔夫，六点电影刚好开场；看完电影夜幕降临，到全市最高的综合大厦顶楼大吃法式大餐，末了租来一架直升飞机饱览城市夜景。

11：00，阿古已露出疲惫之色，我也不勉强，只要求他跟我到最后一个地方去，他答应了。

我走进二十四小时开放的银行，阿古莫名其妙地尾随而入。

20分钟后，我把户头上所有的存款连同利息全转到了阿古的账号上，总和约300多万，应该足够负担一家人半辈子的费用了。

尽管今天已经领教了我的花钱方式，但这一次，阿古的下巴几乎要脱臼了。

“前……前……前辈，您……您遇到了什么……不顺心的事？”

我看着他的脸，那种紧张诚恳的样子无论什么时候都让我忍俊不禁。我走出银行，大街上行人稀少，可以清晰地听见自己的脚步声和心跳有规律地响起，不用回头也知道阿古一定紧张地跟在后头，哪怕他走路轻得像猫。

“阿古，有理想么？”我的语气轻松得像树林里的阳光。

“阿……当医生吧，像前辈一样优秀的医生，拯救生命。”

“优秀？有趣的词。”我扬了扬眉，把双手架到脑后，今夜有璀璨夺目的星空。

我的优秀有一半是来自死神的关照，尽管我自信技术并不输人，但面对垂死的病人，总让我感觉到莫大的惋惜和痛心，而死神那个老奸巨猾的家伙则以“报酬”的名义，“慷慨大方”地送回了个别病人的灵魂，意在让我更加尽心地为他效劳。

我掏空了腰包，为阿古在五星级宾馆开了一间房，他自然不肯接受，但是在我的固执地坚持下，他像被押送的犯人一样走向他的房间。

“阿古，从现在起到明晚你就住在宾馆里，三餐自会有人送来，如果无聊的话出去转转也无妨，这是我的跑车钥匙，现在停在宾馆门口，想怎么用随你，我希望你能够好好享受一下这里的五星级待遇，所以别退房，别回家，可以吗？”

沉默之后，阿古点头――他并不是不喜欢这里的环境，他只是在思考我的态度何以如此。

“如果不放心家里人，可以打电话回去说明，可以提起账户的事，但是绝对不能提及我。医院方面我会帮你请假的，工资照付，可以吗？”

依然是沉默之后点头――他不是小孩子了，彻夜未归应该不是什么大问题吧？

“最后，明晚8：00到托旦街去见我，无论如何一定要去。”

这不是难题，阿古立即答应。

“行了，好好睡一觉，蓄足精神。”我拍了拍他的肩膀，帮他打开房间的门。

“前辈……”

“呃？”

“您怎么会知道我的银行账号？”

…………

我轻松地一笑：“你以前不是说过吗？而且账号还是全家通用的，对吧？”

街灯不舍地将我孤独的影子越拽越长，越拽越淡。

太熟悉了，那种浅棕色的头发。是的，我承认我自私且疯狂，为了应付突如其来的灾难，我不惜运用自己的权力把你调进医院成为我的属下，不惜通过各种渠道得到你的资料，不要说是银行账号，甚至是你日记本里的内容我也了如指掌。但是天真的你怎么会知道这些呢？当你为我紧张的时候我总会笑，笑你连自己的处境都不... [内容过长，已截断]', NULL, '2001-09-02 01:02:00', 5, '20020111215258_bbsid_122056_board_2_d88b9d8858.html', '20020111215258');
