INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1460, 194297, 5, 548, '放手', '曾经以为他就是我的终点站，曾经以为这个冬天不会冷，曾经的甜蜜，亲爱的，是宿命吧
<br>
<br>也许爱你爱得太多了，我把自己丢了，也许你爱的那个我，在为了爱你的同时，就这么消失了，反而让你不能释怀，你的那个女孩，转眼之间，也让你觉得怎么那么不顺眼了
<br>
<br>你知道吗，不知道从什么时候开始，挂在我觜边的笑已经不代表快乐，你知道吗，从你的不亲，不抱，不牵之中，我已经感觉到这个冬天的残酷了，你是爱我的，但你已经厌倦了这种生活了，你是不甘寂寞的，我是不甘平凡的，但我是爱你的，我因为你变得平凡了，你却觉得更寂寞了，是吗？
<br>
<br>我好想自己一个人出走，放开你的双手，也许我能忘记我是爱你的，但我不能忘记，没有你的痛，我已经努力过了，你要的，我永远也给不起，可是我，还是没有力气和勇气，先离开你
<br>
<br>亲爱的，我怎么也想不到，那个坐在车上哭得不能自己的人，会是我', '曾经以为他就是我的终点站，曾经以为这个冬天不会冷，曾经的甜蜜，亲爱的，是宿命吧

也许爱你爱得太多了，我把自己丢了，也许你爱的那个我，在为了爱你的同时，就这么消失了，反而让你不能释怀，你的那个女孩，转眼之间，也让你觉得怎么那么不顺眼了

你知道吗，不知道从什么时候开始，挂在我觜边的笑已经不代表快乐，你知道吗，从你的不亲，不抱，不牵之中，我已经感觉到这个冬天的残酷了，你是爱我的，但你已经厌倦了这种生活了，你是不甘寂寞的，我是不甘平凡的，但我是爱你的，我因为你变得平凡了，你却觉得更寂寞了，是吗？

我好想自己一个人出走，放开你的双手，也许我能忘记我是爱你的，但我不能忘记，没有你的痛，我已经努力过了，你要的，我永远也给不起，可是我，还是没有力气和勇气，先离开你

亲爱的，我怎么也想不到，那个坐在车上哭得不能自己的人，会是我', '如果我的爱成为两个人的负担，离开是不是会让你好过一些？', '2003-01-25 15:06:00', 12, '20030223171933_bbsid_194297_board_5_e135c35297.html', '20030223171933');
