INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2457, 220466, 9, 2404, '请问……', '能否告诉我怎么样才能加入咖啡球队~~我是踢锋线的！有六年球龄~~以前在师大院队踢主力~~但去年到今年快一年没踢，最近才开始又踢起来了！也许还可以偶尔踢踢替补~~重点是享受足球的快乐！', '能否告诉我怎么样才能加入咖啡球队~~我是踢锋线的！有六年球龄~~以前在师大院队踢主力~~但去年到今年快一年没踢，最近才开始又踢起来了！也许还可以偶尔踢踢替补~~重点是享受足球的快乐！', '白色的羽毛被风吹动，静静地飘落人群之中

我目送你的珍重，表情里没有笑容。

白色的羽毛飘动，轻轻地飘向天空

留不住你的时空，我选择就此放手

羽毛在我的手中，那伤心没有想象的重

我始终不够冲动，对于梦……', '2003-12-11 23:36:00', 12, '20040103141119_bbsid_220466_board_9_54d14fb859.html', '20040103141119');
