INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (300, 111758, 12, 245, '[转贴]关于“飘的一代”的50个细节', '1 只喝包装水
<br> 2 不订报，只买报
<br> 3 只租房不买房，只打的不买车
<br> 4 宁煲电话粥也不写信
<br> 5 不跟父母要钱，也不给父母钱
<br> 6 睡过床垫
<br> 7 不吃早饭
<br> 8 裸睡
<br> 9 至少喜欢一项运动，哪怕是床上运动
<br>10 对哲学敬而远之
<br>11 不承诺
<br>12 只穿舒服的鞋子
<br>13 不为健康牺牲嗜好
<br>14 没有年龄感
<br>15 拒绝圈子
<br>16 跟再好的朋友也不借钱
<br>17 时不时“人间蒸发”
<br>18 扔东西从不心疼
<br>19 不把情人带入朋友圈
<br>20 居室简单但至少有一张舒适的沙发
<br>21 可以不看书，但一定要看碟
<br>22 绝不送行
<br>23 不歧视同性恋和爱滋病
<br>24 不戴手表
<br>25 不带雨伞
<br>26 不在公共场合讨论严肃的问题
<br>27 老找不到东西
<br>28 爱过很多次，但从不为谁要死要活
<br>29 生病能不去医院就不去医院
<br>30 懒得存钱
<br>31 找他们最好的方式是 E-mail
<br>32 热衷嘲弄中产阶级
<br>33 对喜欢的东西不计较价格
<br>34 倾向于不戴贵重的首饰
<br>35 悄悄地结婚，绝不举行盛大的婚礼
<br>36 不爱过节
<br>37 不在乎别人的看法
<br>38 特喜欢尝试新的东西
<br>39 想到哪说到哪
<br>40 从不认同乡
<br>41 从不大惊小怪
<br>42 养宠物不养小孩
<br>43 注重包装而不重内容
<br>44 不按点吃饭
<br>45 房间很乱，但要的东西却总是触手可得
<br>46 不对人嘘寒问暖，也讨厌别人对自己嘘寒问暖
<br>47 认为“早睡早起”的人是乏味的
<br>48 无法停止幻想
<br>49 认为晚上比白天好', '1 只喝包装水

2 不订报，只买报

3 只租房不买房，只打的不买车

4 宁煲电话粥也不写信

5 不跟父母要钱，也不给父母钱

6 睡过床垫

7 不吃早饭

8 裸睡

9 至少喜欢一项运动，哪怕是床上运动

10 对哲学敬而远之

11 不承诺

12 只穿舒服的鞋子

13 不为健康牺牲嗜好

14 没有年龄感

15 拒绝圈子

16 跟再好的朋友也不借钱

17 时不时“人间蒸发”

18 扔东西从不心疼

19 不把情人带入朋友圈

20 居室简单但至少有一张舒适的沙发

21 可以不看书，但一定要看碟

22 绝不送行

23 不歧视同性恋和爱滋病

24 不戴手表

25 不带雨伞

26 不在公共场合讨论严肃的问题

27 老找不到东西

28 爱过很多次，但从不为谁要死要活

29 生病能不去医院就不去医院

30 懒得存钱

31 找他们最好的方式是 E-mail

32 热衷嘲弄中产阶级

33 对喜欢的东西不计较价格

34 倾向于不戴贵重的首饰

35 悄悄地结婚，绝不举行盛大的婚礼

36 不爱过节

37 不在乎别人的看法

38 特喜欢尝试新的东西

39 想到哪说到哪

40 从不认同乡

41 从不大惊小怪

42 养宠物不养小孩

43 注重包装而不重内容

44 不按点吃饭

45 房间很乱，但要的东西却总是触手可得

46 不对人嘘寒问暖，也讨厌别人对自己嘘寒问暖

47 认为“早睡早起”的人是乏味的

48 无法停止幻想

49 认为晚上比白天好', NULL, '2001-07-10 20:08:00', 2, '20020424191107_bbsid_111758_board_12_28f951cf7c.html', '20020424191107');
