INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (429, 108000, 11, 3, '咖啡启用新域名，请大家通知大家:-)', '首先跟大家说声抱歉，从咖啡从厦门因特咖啡屋脱离出去后，就好像一直处于动荡之中。
<br>
<br>这次改域名，是我们尽量改善咖啡的第一步，之后我们还有很多工作要做，希望大家能支持，继续支持咖啡，热爱咖啡。
<br>
<br>那，第一步工作是什么呐？对啦，就是把新域名转告给尽量多的网友。原来的2ludo.com到7月中旬就到期了。到时候就不再用了。
<br>
<br>
<br>咖啡站务组
<br>2001.6.20', '首先跟大家说声抱歉，从咖啡从厦门因特咖啡屋脱离出去后，就好像一直处于动荡之中。

这次改域名，是我们尽量改善咖啡的第一步，之后我们还有很多工作要做，希望大家能支持，继续支持咖啡，热爱咖啡。

那，第一步工作是什么呐？对啦，就是把新域名转告给尽量多的网友。原来的2ludo.com到7月中旬就到期了。到时候就不再用了。

咖啡站务组

2001.6.20', NULL, '2001-06-20 18:52:00', 5, '20020613121645_bbsid_108000_board_11_2ea8c137ce.html', '20020613121645');
