INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (114, 135085, 10, 224, '让我们继续吧[2]', '那天与QN去篮球馆，害我得了恐惧症，那些不是青蛙，而是癞蛤蟆。QN更是重病在身，谁叫她那天打扮得花枝招展，引来一群蛤蟆，甩都甩不掉。真庆幸那天的素面朝天和很好地控制电厂，否则损失可就惨重喽。
<br>
<br>下午又打开了QQ，咦，有留言耶（来自沙的），若不是看了聊天记录，我已想不起这个人了。
<br>“石子，我来过很多次，可是总碰不到你，我每天晚上八点会来，真希望能见到你。”
<br>看看日期，已是四天前的留言了，我现在才意识到原来那个恐惧症有多严重，使我连找精神野餐的勇气都没了。
<br>晚上8点，我准时上网。
<br>沙  ：啊得意的笑，啊得意的笑。等你很久了。
<br>石子：哦？刚刚才8点，你怎么会……
<br>沙  ：我已经等你187个小时了，你在我思念你的时候做些什么呢？
<br>石子：没什么。吃，喝，拉，撒，睡，最多再加上一些 adj.
<br>沙  ：PPPPP……
<br>石子：请恕我看不懂。
<br>沙  ：我投降了呀，那是我举的白旗，五支应该是够了吧。
<br>你的PLAN很奇怪，是失恋时之作吗？
<br>PLAN：落瓣的花还有憔悴的美，夕阳还留有那不舍的情感。
<br>一切的结束犹存回忆的甜美，
<br>就让眼来滋润旧时的冲动。
<br>勿道抱歉，勿言不得已，
<br>太多的话语会淹没我的心与肺，
<br>你为何不让我失去后仍觉得无所谓？    
<br>石子：呵呵~~~~（这家伙怎么可以这样揭我的伤疤）
<br>沙  ：现在笑得出来证明你已恢复了,不过那个人真不懂得怜香惜玉。
<br>石子：过去式了。只谈现今，不提往昔。（哼，你懂就不会说那么多废话）
<br>
<br>对了，去看看他的PLAN，不一定有得消遣。
<br>咦，竟然是一把钥匙，看来是没什么文学修养，所以直接画把钥匙充数。想起他在车站的丑事，我不禁偷笑起来。
<br>沙  ：怎么了？不会又暗自伤痛吧？
<br>石子：你那把钥匙该生锈了，换点别的吧。
<br>沙  ：不急不急，等我把门打开再说。
<br>……
<br>我们聊了好多，却都不问对方具体情况，看来，不是大家被痞子和轻舞飞扬吓到了，就是默契。  
<br>QN：“喂，发什么呆呀，最近怪怪的。我受了如此大的创伤，你怎么也不慰问一下。”
<br>石子：“你这不是挺好的吗？反正你也伤习惯了。”
<br>“是不是又想入非非了？已经失恋三个月了，适时找个精神野餐了，适当地补补元气，好再接再厉。喂，你在练观音手啊？”
<br>“别吵，我在算时间。”
<br>这样掐指一算，与沙的第二次谈话开始距第一次谈话结束，确实有187个小时，这家伙，不会监视我吧？
<br>由于这个敏感的187数字，我终于可以记住这个人了，而且也经常是为了这个数字而上网，他会是谁呢？
<br>                                       （to  be  continued）', '那天与QN去篮球馆，害我得了恐惧症，那些不是青蛙，而是癞蛤蟆。QN更是重病在身，谁叫她那天打扮得花枝招展，引来一群蛤蟆，甩都甩不掉。真庆幸那天的素面朝天和很好地控制电厂，否则损失可就惨重喽。

下午又打开了QQ，咦，有留言耶（来自沙的），若不是看了聊天记录，我已想不起这个人了。

“石子，我来过很多次，可是总碰不到你，我每天晚上八点会来，真希望能见到你。”

看看日期，已是四天前的留言了，我现在才意识到原来那个恐惧症有多严重，使我连找精神野餐的勇气都没了。

晚上8点，我准时上网。

沙  ：啊得意的笑，啊得意的笑。等你很久了。

石子：哦？刚刚才8点，你怎么会……

沙  ：我已经等你187个小时了，你在我思念你的时候做些什么呢？

石子：没什么。吃，喝，拉，撒，睡，最多再加上一些 adj.

沙  ：PPPPP……

石子：请恕我看不懂。

沙  ：我投降了呀，那是我举的白旗，五支应该是够了吧。

你的PLAN很奇怪，是失恋时之作吗？

PLAN：落瓣的花还有憔悴的美，夕阳还留有那不舍的情感。

一切的结束犹存回忆的甜美，

就让眼来滋润旧时的冲动。

勿道抱歉，勿言不得已，

太多的话语会淹没我的心与肺，

你为何不让我失去后仍觉得无所谓？

石子：呵呵~~~~（这家伙怎么可以这样揭我的伤疤）

沙  ：现在笑得出来证明你已恢复了,不过那个人真不懂得怜香惜玉。

石子：过去式了。只谈现今，不提往昔。（哼，你懂就不会说那么多废话）

对了，去看看他的PLAN，不一定有得消遣。

咦，竟然是一把钥匙，看来是没什么文学修养，所以直接画把钥匙充数。想起他在车站的丑事，我不禁偷笑起来。

沙  ：怎么了？不会又暗自伤痛吧？

石子：你那把钥匙该生锈了，换点别的吧。

沙  ：不急不急，等我把门打开再说。

……

我们聊了好多，却都不问对方具体情况，看来，不是大家被痞子和轻舞飞扬吓到了，就是默契。

QN：“喂，发什么呆呀，最近怪怪的。我受了如此大的创伤，你怎么也不慰问一下。”

石子：“你这不是挺好的吗？反正你也伤习惯了。”

“是不是又想入非非了？已经失恋三个月了，适时找个精神野餐了，适当地补补元气，好再接再厉。喂，你在练观音手啊？”

“别吵，我在算时间。”

这样掐指一算，与沙的第二次谈话开始距第一次谈话结束，确实有187个小时，这家伙，不会监视我吧？

由于这个敏感的187数字，我终于可以记住这个人了，而且也经常是为了这个数字而上网，他会是谁呢？

（to  be  continued）', NULL, '2001-11-29 14:13:00', 4, '20011225165739_bbsid_135085_board_10_da9c21d3e6.html', '20011225165739');
