INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1790, 200076, 1, 311, 'DJ-king---就在床上', 'Ｐ１就在床上
<br>　　夏天就要到了。人也变得格外懒惰，躺在床上，一动不动。听着Rickie，看着阴灰的光线从窗户渗进来，冷冷的，很不舒服。隔壁的女孩又放起了她喜爱的摇滚；窗外传来阵阵响动……一切的一切都是那么熟悉，却又感觉有点虚无，好像很远很远似的。唯一真实的就只有自己。 
<br>　　其实这个世界上有很多东西都不能是简单的用虚无或者真实来划清界限的。事实上，更多的时候，被我们认为虚无的往往很真实，那些被我们认为很真实的往往又好似很虚无。一直在寻找Rickie Lee Jones，有着幻觉般声线的她。
<br>　　也一直在失落。 
<br>　　关于她的一切，只能和一段无疾而终的感情联系在一起。还有一场压抑和释放。 
<br>　　MV中有一段SAX，在柔若游丝的音律中开始铺陈一段冷雨夜的背景。 
<br>　　听歌的人感觉到似曾相识的氛围。是某年某日的某些人，有某种一生只有一次的场景和思绪。 
<br>　　在恍惚中，Rickie在黑暗的角落里开始自言自语般的歌唱。 
<br>　　第一句就是Don’t let the sun catching you crying。好友的劝慰总是直接而宽容。但她的不同在于自身的悲哀和无从诉说。
<br>对待朋友往往是足够的清楚和明了，而对待自身却是似是而非。像三毛的《谈心》。安抚了别人，却不能直面自我。只能是逃避和破碎。 
<br>　　“That you`ve been left for another 
<br>　　But don`t forget that love`s the game 
<br>　　That can always come again 
<br>　　So don`t let the sun catch you crying” 
<br>　　我们听者可能已经平静，而她却陷入了不能自已的疼痛。劝慰的结果往往是清醒和无能为力的互相角逐。真正不能自决的时候，只能用劝慰别人的说话来安抚自己。毕竟已经是深夜，汹涌是难免的，而放弃也是注定的。因为阳光快要洒进窗内。真的，别让他看见你在哭泣。就像忘记前世的纠缠一样，忘却几年前的伤口。是生存的一种本能。 
<br>　　音乐元素的简单，音律的慵懒和声线的薄弱成为了表达的手段。当背景逐渐虚化，感伤低调到几乎被忽略的时候，悲剧的意义也被真正突显。Rickie的声线可以在低缓与高昂中自由交替。正如情绪的转变有了无法预期的起伏。看似流畅的出境入境，却又有种不知所措的被动与无奈。低缓的时候，她像个被遗弃的孩子，只是无助地哭泣。低微的，不敢惊动任何人。当这种隐忍的方式维持到最后，却成了冲陷束缚的反抗和质疑。 
<br>　　最后还是要淡化的，如同音乐的背景逐渐轻微和遥远。
<br>　　淡化只是一种温和的方式。不是妥协，只是告别。 
<br>　　然后可以触摸阳光和心脏的肌肤。 
<br>　　当然你可以选择微笑。 
<br>我们常说：真实的人生。可是谁又能告诉我，他能知道他的明天在哪里吗？人生本来就是虚无缥缈，不可预见的。任何什么都可能改变你的一生，如果硬求什么真实，那恐怕就是你现在所谓真实的感觉，但永远只是你能触摸到的现在。 
<br>　　不要硬为每件事寻找理由，否则，你是在无理取闹。 
<br>Ｐ２忽然想到 
<br>　　我中学时有一个女朋友，巨蟹座的。很古怪，或者叫做偏激。 
<br>　　我们很合得来，我喜欢得要死。成天要和她粘在一起，舍不得分开。我们有过了最美好的回忆，牵手散步，在雾气弥漫的清晨感受安逸，头靠着头看日落，在绿地群花间呼吸大自然的空气。我们以为我们会永远在一起，我们以为我们会这样快乐一直到很老。 
<br>　　我中学有一个好朋友，很合得来。人很好，或者叫大气。 
<br>　　我们亲密无间，我们在一起踢球，配合得天衣无缝。我们称兄道弟，在一起很开心。我知道，我们会是一辈子的好兄弟。我很珍惜我们之间的友谊。 
<br>Ｐ３　　　　　　　　　　　　　　　　　　　  
<br>　　现在的天空是很难看到几颗星晨的，可能今天雾大吧。倒是有飞机的照明灯在深蓝的夜空孤独的点缀。 
<br>　　不由得想起了小时候。 
<br>　　记得小时候最喜欢的就是躺在一片草地上看着满布夜空的星星对着自己眨眼睛。那时候听外婆说，天上的每颗星星就代表着地上的一个人，一颗星的损落就代表着一个人的消亡。我就想，自己会不会也在一个星光灿烂的夜晚，看到一颗流星的损落，然后忽然死去呢？不由得就对星空产生了一种莫名的畏惧。 
<br>　　后来长大了，畏惧也就没了。 
<br>　　现在想想，有点畏惧倒是挺好的。没有了畏惧，生活也就少了一点味道。 
<br>Ｐ４第一个暗恋对象　　　　　　　　　　　　　　　  
<br>　　小学时同桌是个女孩子。有着很可爱的小酒窝。 
<br>　　一天，她偷偷塞给我一个青苹果。 
<br>　　“这个苹果还没有熟呀！？怎么吃？” 
<br>　　“等它熟了，你就不知道能不能吃上了……” 
<br>Ｐ５　　　　　　　　　　　　　　　　　 
<br>　　今天吃饭时感叹道，英语念多了看见拼音都念成英语了。 
<br>　　同学打击道：才学了多少英语，就说得像自己学了很多似的。 
<br>　　人常常会高估了自己的能力。 
<br>　　就像愚蠢得以为可以征服自然。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　最后：多给自己一点思考的时间，你会突然间明白很多……', 'Ｐ１就在床上

夏天就要到了。人也变得格外懒惰，躺在床上，一动不动。听着Rickie，看着阴灰的光线从窗户渗进来，冷冷的，很不舒服。隔壁的女孩又放起了她喜爱的摇滚；窗外传来阵阵响动……一切的一切都是那么熟悉，却又感觉有点虚无，好像很远很远似的。唯一真实的就只有自己。

其实这个世界上有很多东西都不能是简单的用虚无或者真实来划清界限的。事实上，更多的时候，被我们认为虚无的往往很真实，那些被我们认为很真实的往往又好似很虚无。一直在寻找Rickie Lee Jones，有着幻觉般声线的她。

也一直在失落。

关于她的一切，只能和一段无疾而终的感情联系在一起。还有一场压抑和释放。

MV中有一段SAX，在柔若游丝的音律中开始铺陈一段冷雨夜的背景。

听歌的人感觉到似曾相识的氛围。是某年某日的某些人，有某种一生只有一次的场景和思绪。

在恍惚中，Rickie在黑暗的角落里开始自言自语般的歌唱。

第一句就是Don’t let the sun catching you crying。好友的劝慰总是直接而宽容。但她的不同在于自身的悲哀和无从诉说。

对待朋友往往是足够的清楚和明了，而对待自身却是似是而非。像三毛的《谈心》。安抚了别人，却不能直面自我。只能是逃避和破碎。

“That you`ve been left for another

But don`t forget that love`s the game

That can always come again

So don`t let the sun catch you crying”

我们听者可能已经平静，而她却陷入了不能自已的疼痛。劝慰的结果往往是清醒和无能为力的互相角逐。真正不能自决的时候，只能用劝慰别人的说话来安抚自己。毕竟已经是深夜，汹涌是难免的，而放弃也是注定的。因为阳光快要洒进窗内。真的，别让他看见你在哭泣。就像忘记前世的纠缠一样，忘却几年前的伤口。是生存的一种本能。

音乐元素的简单，音律的慵懒和声线的薄弱成为了表达的手段。当背景逐渐虚化，感伤低调到几乎被忽略的时候，悲剧的意义也被真正突显。Rickie的声线可以在低缓与高昂中自由交替。正如情绪的转变有了无法预期的起伏。看似流畅的出境入境，却又有种不知所措的被动与无奈。低缓的时候，她像个被遗弃的孩子，只是无助地哭泣。低微的，不敢惊动任何人。当这种隐忍的方式维持到最后，却成了冲陷束缚的反抗和质疑。

最后还是要淡化的，如同音乐的背景逐渐轻微和遥远。

淡化只是一种温和的方式。不是妥协，只是告别。

然后可以触摸阳光和心脏的肌肤。

当然你可以选择微笑。

我们常说：真实的人生。可是谁又能告诉我，他能知道他的明天在哪里吗？人生本来就是虚无缥缈，不可预见的。任何什么都可能改变你的一生，如果硬求什么真实，那恐怕就是你现在所谓真实的感觉，但永远只是你能触摸到的现在。

不要硬为每件事寻找理由，否则，你是在无理取闹。

Ｐ２忽然想到

我中学时有一个女朋友，巨蟹座的。很古怪，或者叫做偏激。

我们很合得来，我喜欢得要死。成天要和她粘在一起，舍不得分开。我们有过了最美好的回忆，牵手散步，在雾气弥漫的清晨感受安逸，头靠着头看日落，在绿地群花间呼吸大自然的空气。我们以为我们会永远在一起，我们以为我们会这样快乐一直到很老。

我中学有一个好朋友，很合得来。人很好，或者叫大气。

我们亲密无间，我们在一起踢球，配合得天衣无缝。我们称兄道弟，在一起很开心。我知道，我们会是一辈子的好兄弟。我很珍惜我们之间的友谊。

Ｐ３

现在的天空是很难看到几颗星晨的，可能今天雾大吧。倒是有飞机的照明灯在深蓝的夜空孤独的点缀。

不由得想起了小时候。

记得小时候最喜欢的就是躺在一片草地上看着满布夜空的星星对着自己眨眼睛。那时候听外婆说，天上的每颗星星就代表着地上的一个人，一颗星的损落就代表着一个人的消亡。我就想，自己会不会也在一个星光灿烂的夜晚，看到一颗流星的损落，然后忽然死去呢？不由得就对星空产生了一种莫名的畏惧。

后来长大了，畏惧也就没了。

现在想想，有点畏惧倒是挺好的。没有了畏惧，生活也就少了一点味道。

Ｐ４第一个暗恋对象

小学时同桌是个女孩子。有着很可爱的小酒窝。

一天，她偷偷塞给我一个青苹果。

“这个苹果还没有熟呀！？怎么吃？”

“等它熟了，你就不知道能不能吃上了……”

Ｐ５

今天吃饭时感叹道，英语念多了看见拼音都念成英语了。

同学打击道：才学了多少英语，就说得像自己学了很多似的。

人常常会高估了自己的能力。

就像愚蠢得以为可以征服自然。

最后：多给自己一点思考的时间，你会突然间明白很多……', NULL, '2003-04-13 01:15:00', 13, '20030505121336_bbsid_200076_board_1_b2864b2005.html', '20030505121336');
