INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1058, 167612, 13, 885, '关于左岸', '侃：
<br>  这是一个暧昧的城市，所有的风都带着海水湿湿的味道。没有明显的四季分化。暧昧，整个城市上空弥漫着暖暖的风，站在窗边，努力依靠嗅觉寻找风中是否有你独特于别人的气息。遗憾不时存在，还好，人是可以用幻想飞翔的动物，循着阳光倾斜脸上的角度，我想，我可以让我的想象飞行，直到，可以找到另一个需要温暖的想象源头，或者，找到你
<br>    左岸，如果没有遗憾……
<br>
<br>左岸：
<br>  酷热一如继往地在城市漫延，我躲在城市阴凉的角落去假想你的善良，而你可能又在聊天室放肆自己。把自己虚拟地假设了一回，又是一个你假想外的结果，像这样一个难得的春旱。温暖像这一季的阳光一样在这样的午后泛滥，你应该已经找到自己想要的了，不要再复，重复的可能是个永远的错，我想我们都不再需要这样一种虚拟的暖，永远不会有理想的美好在现实里圆满……
<br>    小侃（3。30）
<br>
<br>侃：
<br>阳光开始越来越炽热，在长路上边走边看风景，人越来越慵懒，而内心的躁动被初夏开始有的几声蝉叫慢慢挑动，走在大路上，两边的仅有的几棵大树如果勉强称得上是风景的话，我和我的影子，独立于这样的风景里，温暖，开始变得类似烦躁的拘束。网路的感情不适合太浓烈情感，就象每个夏天。所有沙滩上的沙土堆积起来的城堡，每个城堡都是用心堆积起来的，可是，它未必经受得起每一次海浪稍微热烈的亲吻。
<br>
<br>对不起，我想我应该道歉，我想你是第一个收到我在网路道歉信的人
<br>不管你接受与否，我想必要的道歉还是应该的，
<br>对不起，网路里我寻找的是温暖。
<br>还有更重要的一种情感。。。。。。。。。。。。。回应
<br>    左岸，为某天的心情恶劣造成的恶果道歉
<br>
<br>左岸：
<br>  原来虚拟是可以把人看错，我站在河的彼岸模糊观望，左岸传来清晰的声音，我却不愿相信，我提防着，殊不知雨季将至，河水也将泛滥……我想我将看不见左岸，将听不见那真实与虚假的声音，我像一只鱼躲在河的底层，看时光如河水涓涓流过……左岸还将显现，但已没了声音，声音伴随着河水向远方，而我顽固成了化石，静静地倾听，期盼的左岸的声音再次响起……
<br>    小侃（4。15）
<br>
<br>
<br>侃：
<br>网路里，所有的感情都容易被忽略，包括，爱。伤害，歉意
<br>谁对谁错其实也没有必要深究
<br>朋友是可以用友情包容的
<br>我说过，你是很宽容的女人
<br>同样的，我也努力让自己不露声色于网路里
<br>麻痹和谎言很久以来就应当是上网一族的随身法宝
<br>恨一个人，也需要动感情的         
<br>    左岸，传说中石头也会被温暖而溶化的……（4。16）
<br>
<br>
<br>左岸
<br>你看见落叶了吗？与季节不符的落叶，有点秋的萧涩……
<br>你的关注让我满足了虚荣了，一遍遍地品味虚荣给的快乐。
<br>其实我觉得这样的感觉真的很美好，它像一股清新的凉风，
<br>在酷热里给除了凉爽还有飞翔的幻想，我可以想像自己是插了翅膀的鸟儿，在天空体味自由的可贵。我大口呼吸了，你呢？……抬头感受自由吧。我还是很喜欢你的那句“害怕失去就不要开始……”
<br>我想我听到了左岸模糊声音了，但愿不是我呼喊的回声……
<br>    小侃（4。18）
<br>
<br>侃：
<br>所谓的结伴翱翔？忘记我的网名是什么了吗？飞------所有向往自由的人共同的梦想，穿过云层，我想，或者可以看见你。来吧，天空不会留下我们飞翔的轨迹。我依然固执。持续飞翔在――你若有若无的顾盼里……笨拙的……飞，
<br>     左岸。飞翔中开始有牵挂
<br>
<br>
<br>左岸
<br>你还记得那场暴雨吗？就是那场雨将我飞翔的翅膀打湿，让我的飞翔成了一次负重的旅程，而我的记忆也被淋湿了，我想在阳光灿烂的日子里将它们翻晒，而你像过客一样飞到我身边，体恤地告诉我，这一季的阳光不适合翻晒，不如让伤害在心里腐烂，你会陪着我在飞翔中烘干翅膀，我抬起疑惑的目光看你，告诉你，我不想顾盼，不想重复错误，重复伤害，我想把泪水和着伤害在土里埋藏，我想独自飞……在高空，我看见了暧昧在城市里漫延，而我带着你的关怀划过城市的上空，不要暧昧，只想感谢……
<br>    小侃（4。19）
<br>
<br>侃：
<br>聊过以后，才知道，网络给以你的伤害多过快乐。所以，你拒绝暧昧拒绝感情，太多的感情积累和太沉重的伤害负累，网络中的你超脱一般上网女生的轻舞飞扬，累和伤害是你上网最直接体现在我面前的印象。希望，我会改变你对网络的看法，不是为了网络，而是，为了让你能开心些，我努力
<br>     左岸，尽力中……
<br>
<br>左岸
<br>你试着让自己在海上漂摇吗？从此岸驶向彼岸，把繁华落在的后面……可以经过陌生的小岛，却一定不会再让心去停靠。我站在船尾去感受漂泊的落寞，平静的心海不想再为谁澎湃……那一刻的宁静只为自己……感谢你在左岸为我准备的关怀和理解，让我感受了停靠的温暖，左岸为我奏起了熟悉的音乐，我看见了期待的目光为我导航，我感受了回家的温暖……
<br>我在左岸的尽力中努力……
<br>    小侃（4。22）
<br>
<br>侃：
<br>我尝试过另一类型的流浪,在网络里，放纵自己的灵魂,寻找，偶尔的短暂相拥,不用付出真情。只须,身体的温度和一句“嘿。想你了”
<br>不用感激谁,给别人温暖其实也是给自己温暖
<br>所有的温暖都好似相互给予的,一个人……只能和影子依偎……
<br>    左岸，一样也很寂寞……
<br>
<br>
<br>左岸
<br>当汽笛响起，又要新的航程，
<br>夕阳在落到了山边，月亮已经挂在蓝天，抬头除了明月还有山边紫色的云……想和你分享这迷人的黄昏，湛蓝的海，想像着你期待地飞翔划过天空，留下了让我暇想的美丽空间，我对着天空你留的痕迹大声叫唤，感觉着你俯瞰的目光在我身上停留，一样寂寞的我期待你的温暖……
<br>    小侃（4。23）
<br>
<br>
<br>侃：
<br>在我的感觉里，所有的黄昏都美丽一如想象中你的婉约，找一个或者不是最爱但一定必须是最懂欣赏的人，分享那一刻的微醺……
<br>但愿有这样的一天，但愿有这样的一刻，牵着手，让我手指的温度和呼吸的频率告诉你 ，我在乎你的程度……
<br>    左岸：我交浅言深了吗？
<br>
<br>
<br>左岸
<br>又起风了，天气的变化总是像人的情绪一样，随时暴发。酷热在风起时消失了，回忆却常在此刻将我包围，寂寞在夜晚延伸，我在夜晚的寂寞里细数伤痕，累积的伤痛总在肆放里爆发，泪水总在累积极限时滴落……我听到了心撕痛的声音，它伴着泪水落下，无奈……
<br>左岸请不要再给我慰藉了，我想我的心经不起撩动……
<br>我想我会埋藏伤害，在未来的某一天……
<br>    小侃（4。24）
<br>
<br>
<br>侃：
<br>伤害症候群的典型症状，在寂寞中悉数伤痕，一个人默默抚慰，就象最近受冷空气影响的厦门气候――冷！！愈冷愈寂寞，愈寂寞愈容易让回忆占据心情我想你是应该宣泄宣泄了，太多的回忆不利未来快乐的及至发挥。哭吧！！我不能吻干你的泪，但是，我能借出我的肩膀承受你呦动得无力支撑的身体。我保证，我不撩动你的心，也不诱惑你的感觉，我只是分享你的一点感觉，来凭吊我自己内心深处浅藏的
<br>殇！！
<br>    左岸，殇……
<br>
<br>
<br>左岸
<br>前天我到福州了，原来我已经模糊了城市的距离，清晨站在美丽的西湖畔，隔着玻璃也能感觉的清风拂过脸颊，在异地的我一样惦记着左岸的你的回信，回来的路上，感受着路过的风景，那每一界限不同的民居，假想着民居里一定有的温暖，好像你的每一次回信，每一次不同的温暖，假定你就是温暖的根源，我可以不断索取，而你总可以给予，你的在乎程度让我的虚荣满满的，好像我视线花瓶里开得放肆和得意的百合，我很满足……就像这样感受你的在乎……
<br>    小侃（4。28）
<br>
<br>
<br>侃：
<br>佛说，前世的一千次注视换得后世的一个回眸。我的在乎是要回报的
<br>希望，今生能得到一次你的回眸。以验证---前生。我一千次的注视
<br>……
<br>    左岸，惶恐
<br>
<br>
<br>左岸
<br>不要假定我为你前生千次的注视，这样的注视太沉重了，我想你不会希望我背负你的注视在人群里穿梭的，我应该回报……可我不想打破美好的界限，在现实里对你俗气地回眸笑，我更愿意呆在想像的空间里去假想美好，似一朵盛开的向日葵，永远向着来至你的温暖光源，
<br>让你忽略我身后的阴晦，让我们彼此的注视成为风景，放在桌面，验证永远会是污秽的开始……我想放长彼此注视的目光，让它像阳光一样成为永恒……
<br>    小侃（4。29）
<br>
<br>侃:
<br>或者你应该知道，暧昧已经深入我的骨髓，经常不经意间漠漠流淌，
<br>指尖轻微的放纵着…… 唉---不用太担忧,我不轻易背叛自己的真感情，而且,也不寄望网路会给我幸福……
<br>    左岸:谈笑间.感情不希望分享……
<br>
<br>
<br>左岸
<br>原来模糊会让人这么迷茫，像一场大雾朦住了前方的路途，我在努力摸索，我想要看清，哪怕是一点的希望我也想去握，宽容是我有的特质，但它真的已经深入了吗？观望左岸，我会清晰吗？……
<br>调侃间我们都会快乐的……
<br>    小侃（5。6）
<br>
<br>
<br>左岸
<br>雨又来了，久违了，像是一份久违的关怀由远而近，习惯了在每次开箱后读到你的温暖，让我乏味的生活里注入的新鲜，让生活不至霉了，隔着屏幕的想念让我珍惜，雨季过了，梅雨不会再来了，关怀在手指的轻点的同时流露，干涸的土地被雨滋润了，我的心被你的关怀滋润了，友谊在网上延伸，体味了分享……
<br>    小侃（5。11）
<br>
<br>
<br>侃：
<br>雨来了，带着我们所有的企盼，滋润大自然和我们的心灵---短暂的。稀少的，虽不能满足大家的所有渴望。但，至少。滋润了心田
<br>天下间本没有完美的满足，唯一有的是，自己内心的微小知足，同样的，别奢望我会成为你的守护天使，也别对我期望太大，我也是普通人，唯一能做到的是，你寂寞的时候，我可以帮你排遣，你情绪不好的时候，我可以漫漫倾听，所有的快乐源于你自己，快乐点，或者可以在无人处，唱着歌，一个人在路上和自己的影子---共舞
<br>    左岸：但愿某天能分享你的快乐……
<br>
<br>左岸
<br>一首老歌的回忆，居然让我宽广了，除了跟你分享快乐，我一定还会跟你分享成长的，尽管成长常是看透过程和污秽的累积……我想会有一盏希望的灯在心里为我导航的，我想会有一种力量，让我因此有所忽略而简单地活着不再活在过去了，因为我有勇气面对了，我想在我埋藏这段畸形爱情土壤里，一定有我想要的红色希望在萌芽，也许它会需要你哪怕是一滴水的滋润……
<br>    小侃（5。14）
<br>
<br>
<br>侃：
<br>我想我应该不会有什么遗憾了，能够成功的谋夺你的网路初吻，我又能要求自己什么呢？从来不曾相信这个网路能给我这么真实的感觉，
<br>我相信你，你所说的是事实，我很荣幸拥有这样的你的吻
<br>至于暧昧，我想，网路里浸淫了许久的人通常都是这样的，我想我并不独立于这个网络，或者，我生在这个暧昧的城市，而这个城市则赋于我暧昧的个性，命中注定的，就像命中注定我会遇到你一样
<br>
<br>我是你邮箱的常客，也是你生命的过客，你是唯一能抗拒我暧昧的人
<br>我一直很相信我的文字的杀伤力，不知幸或者不幸，你轻松的从我生命中从容逃逸，所幸你还没有办法把你的一切从我的生命中抹掉，我想我会怀恋你的，怀恋你的初吻，怀恋你的文字，怀恋你从容逃逸的曼妙……
<br>知道吗？刚刚路过花市，看见的向日葵那么的刺眼，以至，我怀疑是不是灼伤我的眼角……
<br>    左岸：走，或者是明智的选择……
<br>
<br>                   
<br>左岸
<br>醒在午后，慵懒地享受屋内的清凉，瞄一眼窗外的阳光竟是如此刺眼。初夏的荷花和睡莲放肆地在肮脏的池塘里开放，出淤泥不染的它们，高傲地抬头，不屑地目空……原来所有美丽的表像是以水面下根蒂对“肮脏”的吸吮为代价的，所以决定不再相信表像，如果可以挖掘，一定会有希望的果实在盛夏的淤泥里……我对自己从容地逃逸表示怀疑，然我却努力注视着距离的存在和伤害的接近，我只能让自己更清冷，让自己似乎存在在事态的背后，冷眼观望……我一直相信你的文字会作为某种猎捕工具，在线上捕捉猎物，眼看着猎物的不停入网，我努力让自己表现得不像猎物，或者我努力地想要混绕猎人的视线，让他忽略我的存在……
<br>应该可以深入到根源，不管是否会有夏末的收获……
<br>    小侃（5。27）', '侃：

这是一个暧昧的城市，所有的风都带着海水湿湿的味道。没有明显的四季分化。暧昧，整个城市上空弥漫着暖暖的风，站在窗边，努力依靠嗅觉寻找风中是否有你独特于别人的气息。遗憾不时存在，还好，人是可以用幻想飞翔的动物，循着阳光倾斜脸上的角度，我想，我可以让我的想象飞行，直到，可以找到另一个需要温暖的想象源头，或者，找到你

左岸，如果没有遗憾……

左岸：

酷热一如继往地在城市漫延，我躲在城市阴凉的角落去假想你的善良，而你可能又在聊天室放肆自己。把自己虚拟地假设了一回，又是一个你假想外的结果，像这样一个难得的春旱。温暖像这一季的阳光一样在这样的午后泛滥，你应该已经找到自己想要的了，不要再复，重复的可能是个永远的错，我想我们都不再需要这样一种虚拟的暖，永远不会有理想的美好在现实里圆满……

小侃（3。30）

侃：

阳光开始越来越炽热，在长路上边走边看风景，人越来越慵懒，而内心的躁动被初夏开始有的几声蝉叫慢慢挑动，走在大路上，两边的仅有的几棵大树如果勉强称得上是风景的话，我和我的影子，独立于这样的风景里，温暖，开始变得类似烦躁的拘束。网路的感情不适合太浓烈情感，就象每个夏天。所有沙滩上的沙土堆积起来的城堡，每个城堡都是用心堆积起来的，可是，它未必经受得起每一次海浪稍微热烈的亲吻。

对不起，我想我应该道歉，我想你是第一个收到我在网路道歉信的人

不管你接受与否，我想必要的道歉还是应该的，

对不起，网路里我寻找的是温暖。

还有更重要的一种情感。。。。。。。。。。。。。回应

左岸，为某天的心情恶劣造成的恶果道歉

左岸：

原来虚拟是可以把人看错，我站在河的彼岸模糊观望，左岸传来清晰的声音，我却不愿相信，我提防着，殊不知雨季将至，河水也将泛滥……我想我将看不见左岸，将听不见那真实与虚假的声音，我像一只鱼躲在河的底层，看时光如河水涓涓流过……左岸还将显现，但已没了声音，声音伴随着河水向远方，而我顽固成了化石，静静地倾听，期盼的左岸的声音再次响起……

小侃（4。15）

侃：

网路里，所有的感情都容易被忽略，包括，爱。伤害，歉意

谁对谁错其实也没有必要深究

朋友是可以用友情包容的

我说过，你是很宽容的女人

同样的，我也努力让自己不露声色于网路里

麻痹和谎言很久以来就应当是上网一族的随身法宝

恨一个人，也需要动感情的

左岸，传说中石头也会被温暖而溶化的……（4。16）

左岸

你看见落叶了吗？与季节不符的落叶，有点秋的萧涩……

你的关注让我满足了虚荣了，一遍遍地品味虚荣给的快乐。

其实我觉得这样的感觉真的很美好，它像一股清新的凉风，

在酷热里给除了凉爽还有飞翔的幻想，我可以想像自己是插了翅膀的鸟儿，在天空体味自由的可贵。我大口呼吸了，你呢？……抬头感受自由吧。我还是很喜欢你的那句“害怕失去就不要开始……”

我想我听到了左岸模糊声音了，但愿不是我呼喊的回声……

小侃（4。18）

侃：

所谓的结伴翱翔？忘记我的网名是什么了吗？飞------所有向往自由的人共同的梦想，穿过云层，我想，或者可以看见你。来吧，天空不会留下我们飞翔的轨迹。我依然固执。持续飞翔在――你若有若无的顾盼里……笨拙的……飞，

左岸。飞翔中开始有牵挂

左岸

你还记得那场暴雨吗？就是那场雨将我飞翔的翅膀打湿，让我的飞翔成了一次负重的旅程，而我的记忆也被淋湿了，我想在阳光灿烂的日子里将它们翻晒，而你像过客一样飞到我身边，体恤地告诉我，这一季的阳光不适合翻晒，不如让伤害在心里腐烂，你会陪着我在飞翔中烘干翅膀，我抬起疑惑的目光看你，告诉你，我不想顾盼，不想重复错误，重复伤害，我想把泪水和着伤害在土里埋藏，我想独自飞……在高空，我看见了暧昧在城市里漫延，而我带着你的关怀划过城市的上空，不要暧昧，只想感谢……

小侃（4。19）

侃：

聊过以后，才知道，网络给以你的伤害多过快乐。所以，你拒绝暧昧拒绝感情，太多的感情积累和太沉重的伤害负累，网络中的你超脱一般上网女生的轻舞飞扬，累和伤害是你上网最直接体现在我面前的印象。希望，我会改变你对网络的看法，不是为了网络，而是，为了让你能开心些，我努力

左岸，尽力中……

左岸

你试着让自己在海上漂摇吗？从此岸驶向彼岸，把繁华落在的后面……可以经过陌生的小岛，却一定不会再让心去停靠。我站在船尾去感受漂泊的落寞，平静的心海不想再为谁澎湃……那一刻的宁静只为自己……感谢你在左岸为我准备的关怀和理解，让我感受了停靠的温暖，左岸为我奏起了熟悉的音乐，我看见了期待的目光为我导航，我感受了回家的温暖……

我在左岸的尽力中努力……

小侃（4。22）

侃：

我尝试过另一类型的流浪,在网络里，放纵自己的灵魂,寻找，偶尔的短暂相拥,不用付出真情。只须,身体的温度和一句“嘿。想你了”

不用感激谁,给别人温暖其实也是给自己温暖

所有的温暖都好似相互给予的,一个人……只能和影子依偎……

左岸，一样也很寂寞……

左岸

当汽笛响起，又要新的航程，

夕阳在落到了山边，月亮已经挂在蓝天，抬头除了明月还有山边紫色的云……想和你分享这迷人的黄昏，湛蓝的海，想像着你期待地飞翔划过天空，留下了让我暇想的美丽空间，我对着天空你留的痕迹大声叫唤，感觉着你俯瞰的目光在我身上停留，一样寂寞的我期待你的温暖……

小侃（4。23）

侃：

在我的感觉里，所有的黄昏都美丽一如想象中你的婉约，找一个或者不是最爱但一定必须是最懂欣赏的人，分享那一刻的微醺……

但愿有这样的一天，但愿有这样的一刻，牵着手，让我手指的温度和呼吸的频率告诉你 ，我在乎你的程度……

左岸：我交浅言深了吗？

左岸

又起风了，天气的变化总是像人的情绪一样，随时暴发。酷热在风起时消失了，回忆却常在此刻将我包围，寂寞在夜晚延伸，我在夜晚的寂寞里细数伤痕，累积的伤痛总在肆放里爆发，泪水总在累积极限时滴落……我听到了心撕痛的声音，它伴着泪水落下，无奈……

左岸请不要再给我慰藉了，我想我的心经不起撩动……

我想我会埋藏伤害，在未来的某一天……

小侃（4。24）

侃：

伤害症候群的典型症状，在寂寞中悉数伤痕，一个人默默抚慰，就象最近受冷空气影响的厦门气候――冷！！愈冷愈寂寞，愈寂寞愈容易让回忆占据心情我想你是应该宣泄宣泄了，太多的回忆不利未来快乐的及至发挥。哭吧！！我不能吻干你的泪，但是，我能借出我的肩膀承受你呦动得无力支撑的身体。我保证，我不撩动你的心，也不诱惑你的感觉，我只是分享你的一点感觉，来凭吊我自己内心深处浅藏的

殇！！

左岸，殇……

左岸

前天我到福州了，原来我已经模糊了城市的距离，清晨站在美丽的西湖畔，隔着玻璃也能感觉的清风拂过脸颊，在异地的我一样惦记着左岸的你的回信，回来的路上，感受着路过的风景，那每一界限不同的民居，假想着民居里一定有的温暖，好像你的每一次回信，每一次不同的温暖，假定你就是温暖的根源，我可以不断索取，而你总可以给予，你的在乎程度让我的虚荣满满的，好像我视线花瓶里开得放肆和得意的百合，我很满足……就像这样感受你的在乎……

小侃（4。28）

侃：

佛说，前世的一千次注视换得后世的一个回眸。我的在乎是要回报的

希望，今生能得到一次你的回眸。以验证---前生。我一千次的注视

……

左岸，惶恐

左岸

不要假定我为你前生千次的注视，这样的注视太沉重了，我想你不会希望我背负你的注视在人群里穿梭的，我应该回报……可我不想打破美好的界限，在现实里对你俗气地回眸笑，我更愿意呆在想像的空间里去假想美好，似一朵盛开的向日葵，永远向着来至你的温暖光源，

让你忽略我身后的阴晦，让我们彼此的注视成为风景，放在桌面，验证永远会是污秽的开始……我想放长彼此注视的目光，让它像阳光一样成为永恒……

小侃（4。29）

侃:

或者你应该知道，暧昧已经深入我的骨髓，经常不经意间漠漠流淌，

指尖轻微的放纵着…… 唉---不用太担忧,我不轻易背叛自己的真感情，而且,也不寄望网路会给我幸福……

左岸:谈笑间.感情不希望分享……

左岸

原来模糊会让人这么迷茫，像一场大雾朦住了前方的路途，我在努力摸索，我想要看清，哪怕是一点的希望我也想去握，宽容是我有的特质，但它真的已经深入了吗？观望左岸，我会清晰吗？……

调侃间我们都会快乐的……

小侃（5。6）

左岸

雨又来了，久违了，像是一份久违的关怀由远而近，习惯了在每次开箱后读到你的温暖，让我乏味的生活里注入的新鲜，让生活不至霉了，隔着屏幕的想念让我珍惜，雨季过了，梅雨不会再来了，关怀在手指的轻点的同时流露，干涸的土地被雨滋润了，我的心被你的关怀滋润了，友谊在网上延伸，体味了分享……

小侃（5。11）

侃：

雨来了，带着我们所有的企盼，滋润大自然和我们的心灵---短暂的。稀少的，虽不能满足大家的所有渴望。但，至少。滋润了心田

天下间本没有完美的满足，唯一有的是，自己内心的微小知足，同样的，别奢望我会成为你的守护天使，也别对我期望太大，我也是普通人，唯一能做到的是，你寂寞的时候，我可以帮你排遣，你情绪不好的时候，我可以漫漫倾听，所有的快乐源于你自己，快乐点，或者可以在无人处，唱着歌，一个人在路上和自己的影子---共舞

左岸：但愿某天能分享你的快乐……

左岸

一首老歌的回忆，居然让我宽广了，除了跟你分享快乐，我一定还会跟你分享成长的，尽管成长常是看透过程和污秽的累积……我想会有一盏希望的灯在心里为我导航的，我想会有一种力量，让我因此有所忽略而简单地活着不再活在过去了，因为我有勇气面对了，我想在我埋藏这段畸形爱情土壤里，一定有我想要的红色希望在萌芽，也许它会需要你哪怕是一滴水的滋润……

小侃（5。14）

侃：

我想我应该不会有什么遗憾了，能够成功的谋夺你的网路初吻，我又能要求自己什么呢？从来不曾相信这个网路能给我这么真实的感觉，

我相信你，你所说的是事实，我很荣幸拥有这样的你的吻

至于暧昧，我想，网路里浸淫了许久的人通常都是这样的，我想我并不独立于这个网络，或者，我生在这个暧昧的城市，而这个城市则赋于我暧昧的个性，命中注定的，就像命中注定我会遇到你一样

我是你邮箱的常客，也是你生命的过客，你是唯一能抗拒我暧昧的人

我一直很相信我的文字的杀伤力，不知幸或者不幸，你轻松的从我生命中从容逃逸，所幸你还没有办法把你的一切从我的生命中抹掉，我想我会怀恋你的，怀恋你的初吻，怀恋你的文字，怀恋你从容逃逸的曼妙……

知道吗？刚刚路过花市，看见的向日葵那么的刺眼，以至，我怀疑是不是灼伤我的眼角……

左岸：走，或者是明智的选择……

左岸

醒在午后，慵懒地享受屋内的清凉，瞄一眼窗外的阳光竟是如此刺眼。初夏的荷花和睡莲放肆地在肮脏的池塘里开放，出淤泥不染的它们，高傲地抬头，不屑地目空……原来所有美丽的表像是以水面下根蒂对“肮脏”的吸吮为代价的，所以决定不再相信表像，如果可以挖掘，一定会有希望的果实在盛夏的淤泥里……我对自己从容地逃逸表示怀疑，然我却努力注视着距离的存在和伤害的接近，我只能让自己更清冷，让自己似乎存在在事态的背后，冷眼观望……我一直相信你的文字会作为某种猎捕工具，在线上捕捉猎物，眼看着猎物的不停入网，我努力让自己表现得不像猎物，或者我努力地想要混绕猎人的视线，让他忽略我的存在……

应该可以深入到根源，不管是否会有夏末的收获……

小侃（5。27）', '期待美好会烘干成这一季的新茶，在假想的冲泡下展开，而后让茶香混着咖啡飘出不一样的味道……', '2002-06-28 15:26:00', 14, '20021118131152_bbsid_167612_board_13_be02d39858.html', '20021118131152');
