INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2459, 217411, 10, 11, '安娜苏2', '她抬起头来定定地看着我笑，笑得云生涛灭潮起潮落，她说：“时间无异可以改变一个人，你看我，你看我，呵……”
<br>我看着她，她的脸庞那么年轻，蓝紫眼影橙色的妆，嘴唇鲜嫩如出水樱桃，真正是年轻貌美容颜，奈何眼里盛了太多坎坷。安娜苏以生活恣意放纵闻名全校，她不对人说，不对人露，为何偏偏对我这陌生人敞开心怀？
<br>“兰黛你不要堤防我。”她看着我的眼睛说，“兰黛我很久以前就喜欢你，从看到你的文字起。我已经遇到太多心机难料的人，与他们打交道让我心力交瘁。”
<br>我笑了，我是全校成千上万学子中默默无闻不起眼的那个，不与复杂难测的人交往，不做太难需要花费太多心神的事。对我来说得与不得都是天命。而安娜苏是与我那样相反的两个人。据说她夜夜纸醉金迷挥金如土，常常更换男友，穿的永远是今季流行，化的永远最前卫的妆。或者……我过往对她所见均是风闻，或许真正的安娜苏并无多少人了解？呵，原谅我还算个孩子，对特别的人和事物总是无法没有好奇心。
<br>谈笑中看了表，约了阿K吃饭，他素来极恶人家迟到，一在我宿舍楼下当几分钟门神就面如菜色又绿又青摆出好久脸色。不过也因了他这个厌恶，十年来养成的迟到陋习竟逐渐被我摒除。爱情真的是治疗顽疾的最大良药呵。
<br>我对她笑：“有时间再来找我玩儿呀。先走了的。等人吃饭呢。”
<br>“好。”她稍稍抬了下头看我，她真是那么漂亮，浑身都是野性的美，如同还未被驯服的野兽，连眼神都如此不羁，难怪风闻学校众多优秀男子为她赴汤蹈火在所不辞，难免的了。
<br>
<br>午饭间与阿K说到安娜苏，他一脸戒备：“不要和那样的女子打交道！”
<br>不由得好笑，“怎么？我是小白兔会被她吃了不成？”
<br>“不不不，小白兔她如何会有兴趣，她只会把小白兔变成和她一样的狐狸。”
<br>我微微蹙眉，“狐狸？阿K同志，用这样的句子形容一个女子未免有失厚道。”
<br>阿K哼一声：“去问问你同学便知她名声多坏。”
<br>呵呵，该说阿K的强烈保护欲令我心满意足，或者说他目光短浅未识一个人前先凭“据说”下定论？“你又不识得她，不要妄下断言。永远不要对不知道的东西说知道。阿K同志，不是你日日告诉我的？”有时常和阿K聊游戏，我上的网站也便普通一类游戏网，不似他们这种已介疯狂人士，永远有不知道哪里来的途径知道最新官方消息，我常和他插科打诨胡说八道乱说一气，唬得他一愣一愣，直到仔细查了资料才戳破我的谎话。事后他常以“永远不要对不知道的东西说知道”一句教育我，果然字字珠矶啊，这回我扔回去，看他如何作答。
<br>阿K便只是冷哼一声。不再讨论此事。
<br>
<br>只过得一日，便收到安娜苏的短讯，“兰黛陪我去山上走走可好？”
<br>彼时夜晚七点，对安娜苏来说不是正当丰富多彩之时？诧异。然而对于上山又则太晚，山这东西，天一暗便阴森无比，去不得，万万去不得，没遇到抢劫我也被自己的想象吓死。
<br>“那换个地方吧，宿舍的天台也行。”
<br>呵呵，宿舍天台，相信每个大学女生都有天台历史。夜晚冰凉凉风，裹着大衣和知己好友一起看星星，初时心里尚有些许琐事烦闷，说到后来但觉神清气爽一片清明。我甫入学亦没少去过，自从与阿K一起，似乎便没有如此青春烂漫时刻。
<br>突然间很是怀念。
<br>
<br>安娜苏裹一袭麋皮大衣，牛仔布鞋，穿得舒舒服服，看得出稍化了妆，如今对于有些女生来说没有化妆便不能出门，习惯而已，整洁展于人前是对旁人也是对自己的尊重。偏有人还对此大惊小怪仿若天下已乱到处穷奢极欲。
<br>从住的地方返宿舍，经过校门外的学生街，人多了，认识她的人也多。听她打着招呼，心里感叹果然不是与自己一个世界的人。为何会和这样的人在一起？
<br>“兰黛，其实识得你的人好多，可惜都是听说苏兰黛的大名而未见过其人的。不知道我旁边就是大名鼎鼎的你呢。”
<br>“呵安你不用捧我，我甘心做我的小市民的。”我笑。是啊，从前，不是没有热闹过，未及她这般声势浩大而已，然而便只是小阵仗，就让我倦了。
<br>进学校方知我们是住一栋楼的。至楼顶天台，大三女生果然很少人有当年闲情，漫天星空尽属我二人所有。
<br>安娜苏解释我从未在楼里见过她的原因：“大一进来两个月就搬出去了。”
<br>“是哦，难怪了，我说怎么会没见过你，这样的美女我见过是不会忘记的。”捧捧她，亦是真心话，安娜苏在全校范围都属于金光灿烂类，似她这般脸庞，这样眼神，见过我不会忘记的。
<br>她听了笑得甚是开心，她道：“兰黛我听好多人夸过我，都没有你说让我开心。”
<br>“很多人夸我的好话说得好听，好多人喜欢听的，常常特意跑来说兰黛我最近变漂亮了吧你夸夸我吧。”我笑着和她一起。
<br>“是呀。你会说话，那么厉害的文字的。”她道，突然又沉默了，一会轻轻道：“不象我，从来不懂如何讨人欢喜，爱的不爱的全部直来直去的，到头来害了自己。”
<br>神色哀伤。
<br>我安慰她：“直来直去谁说不是好事，免得误了人家宝贵青春。”
<br>“我也是如此想，然而他们不如此想。兰黛你说我似我不说话了，想起日前看的一本书中一个女子，到了吃饭时间耐不住寂寞就要找素不相识的网友陪，自然是男的请客，请完了后就急着回去，让人抱一下她都嫌脏，这种人，怎么懂得游戏规则？人家平白无故何必为你花钱？不就是要回报么。可是安娜苏，不象那样笨的女人啊。
<br>她继续道：“兰黛你听说我很多传闻吧，都很不好吧？”
<br>“传闻不过传闻，聪明的人都不听入耳的。”
<br>“不不兰黛，你知道我怎么会到这样地步么。宋青于知道么？”
<br>呀，自安娜苏处听到的都是如雷贯耳的名字。如何不知宋青于，大名鼎鼎的校园王子级人物，据说篮球极好，个子很高，长得很有个性，我就是不懂，为什么现在的男人靠个子和篮球技术就能风靡全校？我点头。
<br>“他追我两年。”
<br>呵是了，当年宋青于追安娜苏时几乎轰动半个学校，那时安娜苏只是甫入学的新生，宋青于大二。日日有人关心他们的进展，今日在某食堂看到他们一起用餐，明日在某歌吧看到他们一起唱歌。安娜苏拒绝宋青于一次，宋青于不死心，买了一大束玫瑰站在宿舍楼下嘶吼，彼时我也在的，被那男子喊至沙哑的声音引出来探了下头，只看见红红一片玫瑰放在地上，几乎都快把宿舍门口铺满，花瓣飘啊飘，管理员都已经拿好扫把放一边了。安娜苏任凭他在花丛中站了半个小时，路过的驻足，知道消息的特意过来围观，百人围着一个宋青于甚有好事者陪他一起喊安娜苏，而她连小指头都不露半个。
<br>此事过后渐渐杳无音信，只是此后安娜苏成为传奇中的女子，关于她的一举一动也被大家议论起来，一开始今日看到安娜苏换了发型，明日看到安娜苏穿了一款好衣，到渐渐今日看到安娜苏和一个男生一起，不是以前那个，近日最近传闻是安娜苏已被一年过半百的老头包养多年。只是事情过去那么久，快有一年了吧，又提起这个人来做什么？
<br>“事情过去好久，便当他是过去一现的昙花吧，或者他对你意义重大？”
<br>“是，意义重大。”安娜苏的声音突然显得低沉；“便是他，到处宣扬我那所谓劣迹，搞得我如今这般声名狼藉！”
<br>骇极，以往只在电视剧里出现的，竟然出现在我身边，安娜苏，真是带给我太多意想不到。
<br>“因为得不到？”
<br>“是，我从头至尾都明确拒绝他。可能方法过激，可那时我还小。兰黛，我只是不想耽误他，为何他要这样惩罚我？”
<br>“他说的事情全都自编？”
<br>“啊不，呵，有些真有些假，不全假，我从来不否认我丰富过去。”
<br>“从你一开始告诉他这些事就要做好有一天他全抖出来的准备，安娜，早有古人教育我们不可让任何人知道我们全部底细。如果他成为你的敌人那你毫无胜算。”
<br>她转头看了我许久：“兰黛，兰黛，为何我不早认识你，你竟那么聪慧，一语道破我好大代价买来的教训。”', '她抬起头来定定地看着我笑，笑得云生涛灭潮起潮落，她说：“时间无异可以改变一个人，你看我，你看我，呵……”

我看着她，她的脸庞那么年轻，蓝紫眼影橙色的妆，嘴唇鲜嫩如出水樱桃，真正是年轻貌美容颜，奈何眼里盛了太多坎坷。安娜苏以生活恣意放纵闻名全校，她不对人说，不对人露，为何偏偏对我这陌生人敞开心怀？

“兰黛你不要堤防我。”她看着我的眼睛说，“兰黛我很久以前就喜欢你，从看到你的文字起。我已经遇到太多心机难料的人，与他们打交道让我心力交瘁。”

我笑了，我是全校成千上万学子中默默无闻不起眼的那个，不与复杂难测的人交往，不做太难需要花费太多心神的事。对我来说得与不得都是天命。而安娜苏是与我那样相反的两个人。据说她夜夜纸醉金迷挥金如土，常常更换男友，穿的永远是今季流行，化的永远最前卫的妆。或者……我过往对她所见均是风闻，或许真正的安娜苏并无多少人了解？呵，原谅我还算个孩子，对特别的人和事物总是无法没有好奇心。

谈笑中看了表，约了阿K吃饭，他素来极恶人家迟到，一在我宿舍楼下当几分钟门神就面如菜色又绿又青摆出好久脸色。不过也因了他这个厌恶，十年来养成的迟到陋习竟逐渐被我摒除。爱情真的是治疗顽疾的最大良药呵。

我对她笑：“有时间再来找我玩儿呀。先走了的。等人吃饭呢。”

“好。”她稍稍抬了下头看我，她真是那么漂亮，浑身都是野性的美，如同还未被驯服的野兽，连眼神都如此不羁，难怪风闻学校众多优秀男子为她赴汤蹈火在所不辞，难免的了。

午饭间与阿K说到安娜苏，他一脸戒备：“不要和那样的女子打交道！”

不由得好笑，“怎么？我是小白兔会被她吃了不成？”

“不不不，小白兔她如何会有兴趣，她只会把小白兔变成和她一样的狐狸。”

我微微蹙眉，“狐狸？阿K同志，用这样的句子形容一个女子未免有失厚道。”

阿K哼一声：“去问问你同学便知她名声多坏。”

呵呵，该说阿K的强烈保护欲令我心满意足，或者说他目光短浅未识一个人前先凭“据说”下定论？“你又不识得她，不要妄下断言。永远不要对不知道的东西说知道。阿K同志，不是你日日告诉我的？”有时常和阿K聊游戏，我上的网站也便普通一类游戏网，不似他们这种已介疯狂人士，永远有不知道哪里来的途径知道最新官方消息，我常和他插科打诨胡说八道乱说一气，唬得他一愣一愣，直到仔细查了资料才戳破我的谎话。事后他常以“永远不要对不知道的东西说知道”一句教育我，果然字字珠矶啊，这回我扔回去，看他如何作答。

阿K便只是冷哼一声。不再讨论此事。

只过得一日，便收到安娜苏的短讯，“兰黛陪我去山上走走可好？”

彼时夜晚七点，对安娜苏来说不是正当丰富多彩之时？诧异。然而对于上山又则太晚，山这东西，天一暗便阴森无比，去不得，万万去不得，没遇到抢劫我也被自己的想象吓死。

“那换个地方吧，宿舍的天台也行。”

呵呵，宿舍天台，相信每个大学女生都有天台历史。夜晚冰凉凉风，裹着大衣和知己好友一起看星星，初时心里尚有些许琐事烦闷，说到后来但觉神清气爽一片清明。我甫入学亦没少去过，自从与阿K一起，似乎便没有如此青春烂漫时刻。

突然间很是怀念。

安娜苏裹一袭麋皮大衣，牛仔布鞋，穿得舒舒服服，看得出稍化了妆，如今对于有些女生来说没有化妆便不能出门，习惯而已，整洁展于人前是对旁人也是对自己的尊重。偏有人还对此大惊小怪仿若天下已乱到处穷奢极欲。

从住的地方返宿舍，经过校门外的学生街，人多了，认识她的人也多。听她打着招呼，心里感叹果然不是与自己一个世界的人。为何会和这样的人在一起？

“兰黛，其实识得你的人好多，可惜都是听说苏兰黛的大名而未见过其人的。不知道我旁边就是大名鼎鼎的你呢。”

“呵安你不用捧我，我甘心做我的小市民的。”我笑。是啊，从前，不是没有热闹过，未及她这般声势浩大而已，然而便只是小阵仗，就让我倦了。

进学校方知我们是住一栋楼的。至楼顶天台，大三女生果然很少人有当年闲情，漫天星空尽属我二人所有。

安娜苏解释我从未在楼里见过她的原因：“大一进来两个月就搬出去了。”

“是哦，难怪了，我说怎么会没见过你，这样的美女我见过是不会忘记的。”捧捧她，亦是真心话，安娜苏在全校范围都属于金光灿烂类，似她这般脸庞，这样眼神，见过我不会忘记的。

她听了笑得甚是开心，她道：“兰黛我听好多人夸过我，都没有你说让我开心。”

“很多人夸我的好话说得好听，好多人喜欢听的，常常特意跑来说兰黛我最近变漂亮了吧你夸夸我吧。”我笑着和她一起。

“是呀。你会说话，那么厉害的文字的。”她道，突然又沉默了，一会轻轻道：“不象我，从来不懂如何讨人欢喜，爱的不爱的全部直来直去的，到头来害了自己。”

神色哀伤。

我安慰她：“直来直去谁说不是好事，免得误了人家宝贵青春。”

“我也是如此想，然而他们不如此想。兰黛你说我似我不说话了，想起日前看的一本书中一个女子，到了吃饭时间耐不住寂寞就要找素不相识的网友陪，自然是男的请客，请完了后就急着回去，让人抱一下她都嫌脏，这种人，怎么懂得游戏规则？人家平白无故何必为你花钱？不就是要回报么。可是安娜苏，不象那样笨的女人啊。

她继续道：“兰黛你听说我很多传闻吧，都很不好吧？”

“传闻不过传闻，聪明的人都不听入耳的。”

“不不兰黛，你知道我怎么会到这样地步么。宋青于知道么？”

呀，自安娜苏处听到的都是如雷贯耳的名字。如何不知宋青于，大名鼎鼎的校园王子级人物，据说篮球极好，个子很高，长得很有个性，我就是不懂，为什么现在的男人靠个子和篮球技术就能风靡全校？我点头。

“他追我两年。”

呵是了，当年宋青于追安娜苏时几乎轰动半个学校，那时安娜苏只是甫入学的新生，宋青于大二。日日有人关心他们的进展，今日在某食堂看到他们一起用餐，明日在某歌吧看到他们一起唱歌。安娜苏拒绝宋青于一次，宋青于不死心，买了一大束玫瑰站在宿舍楼下嘶吼，彼时我也在的，被那男子喊至沙哑的声音引出来探了下头，只看见红红一片玫瑰放在地上，几乎都快把宿舍门口铺满，花瓣飘啊飘，管理员都已经拿好扫把放一边了。安娜苏任凭他在花丛中站了半个小时，路过的驻足，知道消息的特意过来围观，百人围着一个宋青于甚有好事者陪他一起喊安娜苏，而她连小指头都不露半个。

此事过后渐渐杳无音信，只是此后安娜苏成为传奇中的女子，关于她的一举一动也被大家议论起来，一开始今日看到安娜苏换了发型，明日看到安娜苏穿了一款好衣，到渐渐今日看到安娜苏和一个男生一起，不是以前那个，近日最近传闻是安娜苏已被一年过半百的老头包养多年。只是事情过去那么久，快有一年了吧，又提起这个人来做什么？

“事情过去好久，便当他是过去一现的昙花吧，或者他对你意义重大？”

“是，意义重大。”安娜苏的声音突然显得低沉；“便是他，到处宣扬我那所谓劣迹，搞得我如今这般声名狼藉！”

骇极，以往只在电视剧里出现的，竟然出现在我身边，安娜苏，真是带给我太多意想不到。

“因为得不到？”

“是，我从头至尾都明确拒绝他。可能方法过激，可那时我还小。兰黛，我只是不想耽误他，为何他要这样惩罚我？”

“他说的事情全都自编？”

“啊不，呵，有些真有些假，不全假，我从来不否认我丰富过去。”

“从你一开始告诉他这些事就要做好有一天他全抖出来的准备，安娜，早有古人教育我们不可让任何人知道我们全部底细。如果他成为你的敌人那你毫无胜算。”

她转头看了我许久：“兰黛，兰黛，为何我不早认识你，你竟那么聪慧，一语道破我好大代价买来的教训。”', '抬头看你一眼', '2003-11-04 15:51:00', 31, '20040103141732_bbsid_217411_board_10_2a674bb742.html', '20040103141732');
