INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2332, 217870, 6, 2088, '流年残影', '今年的冬天特别寒冷，阴霾的天空遮住了金色的太阳，冰冷冷的空气被压榨的沉重重，我一走在大街上就有股想哭的冲动。
<br>
<br>我想，这注定是个适合窝在家温暖背窝里开着暖气的日子。忘了出门的理由，可能是对这个陌漠的家失去了希望。我，，，，好像是离家。记得还很小的时候，我7岁，表弟6岁。我们像极了两个顽皮的小孩在天未亮的时候离家出走，我们悄悄地离开溜到老家避难是为了不去幼儿园。那是一条僻静弯曲的小路，外婆以前老是嘱咐我们要小心这里的外地人把我们拐走。当时我们第一次选择追求而忘却了外婆话的份量。我跟表弟走啊走啊，寂静的只有我们害怕的脚步声“哒哒”得踩在泥路上。后来我们躲在老家2楼直到楼下熙熙攘攘站满了家人，结果是我不小心打碎了玻璃杯后被他们发现于是挨了巴掌牵连表弟也挨骂。`我们“哇哇”的哭红着脸却洋溢着幸福，我幸福着我有这么个表弟，他幸福着有我这么个表哥。
<br>
<br>我活着的日子里一直寂寞，想起他雾蔼般的微笑我总能幸福的笑。就像我们玩泡泡他被困住时说，哥哥救我。。。我就很想哭，泪意莫名地涌出被我重重地压制是为了不让他看到老哥的懦弱。最后上帝还是篡改了剧本，一切都向现实发展。表弟去了学军，暑假才会从杭州赶回来。不过他还是会经常打电话给我问这问那，我却忙得忘了问他手机号现在想找也找不到。上次他跟我说他班里同学周6下午都在浩方玩CS，问我去不去。好幸福的高一，已为高2的我只能憋足气在地狱里仰望天堂等待黑色的6月。期中考后我就决定把将来的周末全留在学校，于是两天使劲的玩PS2，为得是把实况的技术练好等暑假表弟回来蹂躏他。我每次欺负他菜总会狼狞的心满意足的奸笑。
<br>
<br>表弟像只乖乖的绵羊般的顺从我，因为我是他的老哥。每次他要求我什么时，我总会想起小王子满怀期望的说，能给我画一只羊吗？他的要求并不过分，比如想来我家找我玩，或者是陪他踢踢球。我偶尔还是贪婪的把他一个人扔在我家玩泡泡自己跑去跟女友潇洒。那天我在葡京听到硕叫外卖的声音时，我充满愧疚的想起硕孤独的面对电脑发现他哥失了踪影。于是我提前回家在他离开前的两个小时和他玩了一切他所爱的游戏。我开门挥手说再见，他的背影在我的凝视下渐渐远去，影子就那样被压在不知名的阴暗的角落独子忧伤。
<br>
<br>我的表弟，拥有着雾蔼般的微笑的男孩。
<br>
<br>扭转到现实，我看清脚印继续行走。脚印一个接一个踏实地印在身后，我暮然回首发现一路的足迹正如被我们放肆地大把大把挥霍掉的青春。我们所有失去的鲜活的东西就这样牢牢的烙在苦涩的岁月里。电话接通了小D，我叫他陪我上酒吧。小D说，自己跟女朋友潇洒没空理我。我骂了他一句，干！脑里，是枯萎掉的爱情在淡蓝色的瞳孔里游走。我的单纯如同张白纸的爱情就这样干脆利落的被她厄杀在花苞里。习惯坐在国贸天台的围栏上抽着mild seven 斜斜地仰望阴沉沉的天空。
<br>
<br>死亡，一个熟悉的字眼。小D嚣张的跟我说，等他活过35岁干完想干的事就会安乐死。我说像你这种败类撑过30岁就已经是人类的不幸。我第一次接触这个字眼是外公。外公是个退休教师，回忆中的他在退休后仍兢兢业业的种着后山那几亩田及两棵硕大的杨梅树。山间婉转的小路是儿时所熟悉的，我总会哼着歌背着那把沉重的锄头上路，其实我知道它掉下来就能压倒我整个人，是因为外公一直用强健有力的双手撑着。
<br>
<br>我总会坐在那根破旧发黄的门栏上，双手支着下巴等待外公的回来。然后跟硕抢外公给我们摘的一篮子的又大又甜的杨梅。我当时最大的梦想是，等比外公高时就去后山给他摘满大箩的杨梅。我一直没想到，他会在我9岁的那年，在我身高不及他肩膀时，在他微笑曾经答应等我长高后吃我亲手摘的杨梅前离我而去。记得他住院前骗我说，外公很快就回出来的。当时我还是满脸稚气傻很傻的对他说，外公去练太极拳啊练了病就会好的，妈妈说是真的啊！ 后来，在浊黄色灯照下，他走了。我知道他已永远离我而去了，我童年最纯真的幻想就这样被捏的支离破碎，碎片“哗”的掉在所有阴暗到我看不见的角落里。
<br>
<br>8年来的我，还是会不知不觉痴痴地坐在那根破旧得退了大红色油漆的门栏上噙着泪水仰望黄昏。记得小王子每天总是仰望42个黄昏，他说热爱抬头凝视黄昏的人是热爱多么忧伤啊。
<br>
<br>我知道，路还是笔直延续的，我不会再像小时候那样渴望自己摔得鼻清脸肿后等待外公雾蔼般的微笑。我发誓会倔强坚强的一直走下去，走出我所有灰色的岁月。我在冲澡，洗却一路旅途的尘垢。我将热水开到最大却发现有些东西怎么也洗不去，它们固执的留在那里成为一记记痕痕显目的伤疤。水气蒙蒙地笼住我的四周，薄薄的，我大口大口的呼吸却喘不出气来。
<br>
<br>我像个懦弱的小孩，微笑着泪流满面向这寂寞的冬天挥手说再见。
<br>
<br>
<br>后    记
<br>这是我所有的故事了，献给我爱的人，我的表弟，还有在天堂守望我的外公，最后还有我自己…', '今年的冬天特别寒冷，阴霾的天空遮住了金色的太阳，冰冷冷的空气被压榨的沉重重，我一走在大街上就有股想哭的冲动。

我想，这注定是个适合窝在家温暖背窝里开着暖气的日子。忘了出门的理由，可能是对这个陌漠的家失去了希望。我，，，，好像是离家。记得还很小的时候，我7岁，表弟6岁。我们像极了两个顽皮的小孩在天未亮的时候离家出走，我们悄悄地离开溜到老家避难是为了不去幼儿园。那是一条僻静弯曲的小路，外婆以前老是嘱咐我们要小心这里的外地人把我们拐走。当时我们第一次选择追求而忘却了外婆话的份量。我跟表弟走啊走啊，寂静的只有我们害怕的脚步声“哒哒”得踩在泥路上。后来我们躲在老家2楼直到楼下熙熙攘攘站满了家人，结果是我不小心打碎了玻璃杯后被他们发现于是挨了巴掌牵连表弟也挨骂。`我们“哇哇”的哭红着脸却洋溢着幸福，我幸福着我有这么个表弟，他幸福着有我这么个表哥。

我活着的日子里一直寂寞，想起他雾蔼般的微笑我总能幸福的笑。就像我们玩泡泡他被困住时说，哥哥救我。。。我就很想哭，泪意莫名地涌出被我重重地压制是为了不让他看到老哥的懦弱。最后上帝还是篡改了剧本，一切都向现实发展。表弟去了学军，暑假才会从杭州赶回来。不过他还是会经常打电话给我问这问那，我却忙得忘了问他手机号现在想找也找不到。上次他跟我说他班里同学周6下午都在浩方玩CS，问我去不去。好幸福的高一，已为高2的我只能憋足气在地狱里仰望天堂等待黑色的6月。期中考后我就决定把将来的周末全留在学校，于是两天使劲的玩PS2，为得是把实况的技术练好等暑假表弟回来蹂躏他。我每次欺负他菜总会狼狞的心满意足的奸笑。

表弟像只乖乖的绵羊般的顺从我，因为我是他的老哥。每次他要求我什么时，我总会想起小王子满怀期望的说，能给我画一只羊吗？他的要求并不过分，比如想来我家找我玩，或者是陪他踢踢球。我偶尔还是贪婪的把他一个人扔在我家玩泡泡自己跑去跟女友潇洒。那天我在葡京听到硕叫外卖的声音时，我充满愧疚的想起硕孤独的面对电脑发现他哥失了踪影。于是我提前回家在他离开前的两个小时和他玩了一切他所爱的游戏。我开门挥手说再见，他的背影在我的凝视下渐渐远去，影子就那样被压在不知名的阴暗的角落独子忧伤。

我的表弟，拥有着雾蔼般的微笑的男孩。

扭转到现实，我看清脚印继续行走。脚印一个接一个踏实地印在身后，我暮然回首发现一路的足迹正如被我们放肆地大把大把挥霍掉的青春。我们所有失去的鲜活的东西就这样牢牢的烙在苦涩的岁月里。电话接通了小D，我叫他陪我上酒吧。小D说，自己跟女朋友潇洒没空理我。我骂了他一句，干！脑里，是枯萎掉的爱情在淡蓝色的瞳孔里游走。我的单纯如同张白纸的爱情就这样干脆利落的被她厄杀在花苞里。习惯坐在国贸天台的围栏上抽着mild seven 斜斜地仰望阴沉沉的天空。

死亡，一个熟悉的字眼。小D嚣张的跟我说，等他活过35岁干完想干的事就会安乐死。我说像你这种败类撑过30岁就已经是人类的不幸。我第一次接触这个字眼是外公。外公是个退休教师，回忆中的他在退休后仍兢兢业业的种着后山那几亩田及两棵硕大的杨梅树。山间婉转的小路是儿时所熟悉的，我总会哼着歌背着那把沉重的锄头上路，其实我知道它掉下来就能压倒我整个人，是因为外公一直用强健有力的双手撑着。

我总会坐在那根破旧发黄的门栏上，双手支着下巴等待外公的回来。然后跟硕抢外公给我们摘的一篮子的又大又甜的杨梅。我当时最大的梦想是，等比外公高时就去后山给他摘满大箩的杨梅。我一直没想到，他会在我9岁的那年，在我身高不及他肩膀时，在他微笑曾经答应等我长高后吃我亲手摘的杨梅前离我而去。记得他住院前骗我说，外公很快就回出来的。当时我还是满脸稚气傻很傻的对他说，外公去练太极拳啊练了病就会好的，妈妈说是真的啊！ 后来，在浊黄色灯照下，他走了。我知道他已永远离我而去了，我童年最纯真的幻想就这样被捏的支离破碎，碎片“哗”的掉在所有阴暗到我看不见的角落里。

8年来的我，还是会不知不觉痴痴地坐在那根破旧得退了大红色油漆的门栏上噙着泪水仰望黄昏。记得小王子每天总是仰望42个黄昏，他说热爱抬头凝视黄昏的人是热爱多么忧伤啊。

我知道，路还是笔直延续的，我不会再像小时候那样渴望自己摔得鼻清脸肿后等待外公雾蔼般的微笑。我发誓会倔强坚强的一直走下去，走出我所有灰色的岁月。我在冲澡，洗却一路旅途的尘垢。我将热水开到最大却发现有些东西怎么也洗不去，它们固执的留在那里成为一记记痕痕显目的伤疤。水气蒙蒙地笼住我的四周，薄薄的，我大口大口的呼吸却喘不出气来。

我像个懦弱的小孩，微笑着泪流满面向这寂寞的冬天挥手说再见。

后    记

这是我所有的故事了，献给我爱的人，我的表弟，还有在天堂守望我的外公，最后还有我自己…', NULL, '2003-11-08 22:58:00', 8, '20031203181855_bbsid_217870_board_6_0c79d7e39d.html', '20031203181855');
