INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (441, 164437, 10, 908, '304室白死樱', '304室白死樱
<br>
<br>
<br>
<br>初春，落樱纷飞的时节，我住进３０４室。
<br>
<br>只身一人，带着一套小型音响和两大箱CD，搬进这个狭小的空间。３０４室相当安静整洁，关上门，连公路上汽车呼啸的声音也听不见；家具看得出大多是二手货，却古朴素雅。藤编的CD架被古典和摇滚乐的CD占满了，我的爵士乐CD因而无处容身。墙面仔细清洗过，但仍依稀看出贴过海报的痕迹。
<br>
<br>“这些东西……都是我儿子的，您不介意吗？我总也狠不下心丢掉……”房东太太摩娑着床头的藤编书架带着些担忧的眼神望向我。
<br>
<br>“当然不会。我会好好爱护这里。”
<br>
<br>房东太太已然年近半百，却仍不失为一个古典气质的美人。一双褐色的眼睛总流露着悲伤的魅力，让我联想起肖邦的《雨滴》。
<br>
<br>房间里唯一的窗被淡青色的窗帘遮住，四角用图钉牢牢固定。据说五年前有个男孩从这里跳下去，死了，粉身碎骨，肝脑涂地。
<br>
<br>十六岁，和现在的我同龄，同是初春，满天樱花的时节。
<br>
<br>清晨，男孩一把拉开窗帘，对着眼前匆匆的人流，灰蒙蒙的楼群，吸一口气，发出一声轻轻的赞叹：”Hey , sakura !”
<br>然后毫不犹豫地一脚迈出去。
<br>
<br>我不知道那个喜欢摇滚和古典乐的男孩是否像他的母亲有一双《雨滴》似的眼睛，也不知道悲伤的母亲为何要在五年之后出租这间被世人唾弃的“不吉”的３０４室。
<br>
<br>我并非全然没有好奇心但也不十分挂意，只是在那张窄窄的小铁床上舒舒服服地躺下，一张接一张地听那些沉默了五年的CD。
<br>
<br>我是逃进３０４室的，从疲惫不堪的生活中狼狈地飞逃而去，逃进３０４室。价格低廉，安静，还有某个人花费数年心血的CD收藏，没有比这里更美妙的去处了。
<br>我不必面对课堂上居高临下的灌输，不必被父母主观上爱护客观上伤害的种种行为心烦意乱；只须在雷雨中聆听舒伯特的《死神与少女》，在平静的深夜陶醉于Ｘ的《Endless Rain》，偶尔画画，读小说，这就是我理想的生活吧……谁知道这样的生活能支持多久？
<br>
<br>我常常盯着那即使在风中也纹丝不动的窗帘想象着，那之后是怎样的景致。
<br>
<br>是樱花吧，雪一般白，漫舞在天空中的樱花。
<br>
<br>印度佛经中有一个非常奇妙的词――“空华”，意即“天空中的花”。
<br>
<br>这淡淡青色之后所藏的，一定是所谓的“空华”，纯白无瑕的“空华”。
<br>
<br>我想起印度，想起印度独立运动，想起非暴力不合作，想起圣雄甘地，想起甘地墓碑上的铭文――“嗨，摩罗！”（摩罗是印度教的大神）
<br>
<br>有人成功地刺杀了甘地。
<br>在温暖而高贵的鲜血落尽之前，人们听到老人口中低低的谓叹：“嗨，摩罗！”
<br>
<br>“嗨，摩罗！”
<br>“Hey , sakura!”
<br>
<br>我从没有拉开过淡青色的窗帘。因为我害怕隐藏其后的不是“空华”，而是灰暗、疲惫和空乏。但我从未停止过想象，男孩的赞叹之声在脑海一遍又一遍地回响：“Hey, sakura!”
<br>
<br>他真的想死吗？急匆匆的甚至无暇选择离开的方法？
<br>我想起母亲说过，自杀的人是有罪的，不能上天堂。
<br>那么，他的灵魂现在何方漂流？
<br>
<br>我曾经割破了自己的手腕，并非想自杀。早已忘记自己是怎么想的，也许当时什么也没想，只是一时情绪上的失控。
<br>
<br>母亲先是忧伤，我无动于衷。
<br>她进而流泪，我一如既往地沉默。
<br>终于，劈头盖脸地恶狠狠的责骂。
<br>是的，正如她所说，我懦弱、自私、不负责任，最后她抛下一句话：自杀的人不能上天堂。
<br>
<br>
<br>――这样就公平了吗？
<br>自杀者不得永生！
<br>
<br>
<br>很巧，正在我为这强加的“自杀”愤怒地夺门而出时，楼下有个女孩弹着吉他放声高歌――我至今记得那辽远的声音，那清澄的歌：
<br>
<br>小时候总看着天空傻傻的想
<br>雪白的云朵好象棉花糖堆成山
<br>成长中总有些大事小事很悲伤
<br>妈妈说自杀的人不能上天堂
<br>
<br>OH 我不要去天堂
<br>那个没有红色的鬼地方
<br>空荡荡只有一群天使他们很阳光
<br>
<br>OH 我不要去天堂
<br>那个一片死寂的鬼地方
<br>上帝叫我不要把摇滚放得震天响
<br>
<br>我不要去天堂
<br>我不要去天堂
<br>不要去没有guitar的地方
<br>
<br>我不要去天堂
<br>我不要去天堂
<br>不要去没有他的地方
<br>
<br>终于我将找到一个神秘而温暖的异乡
<br>干净却爬满血丝好像我的眼睛一样
<br>那里有个红头发的妖精对我微微笑
<br>他抱着心爱的吉他对我笑
<br>
<br>我不要去天堂……
<br>不要去没有红色的地方……
<br>不要去……没有他的地方……
<br>我不要去天堂……
<br>
<br>我安静地站着，听完这首歌，然后逃进304室。
<br>偶尔我也会想那个女孩现在在做什么，是怎样的“他”让她抛弃了天堂？或者她只是随随便便地即兴而歌，安慰一下被骂得狗血淋头的我？
<br>
<br>
<br>我发现自己的脚步开始与五年前的屋主重叠，从不听摇滚乐的我渐渐接受那几近狂乱的鼓点，开始依恋隐匿在声嘶力竭中的一丝丝温情和伤感。
<br>
<br>
<br>――Ｘ，Ｘ！
<br>上个世纪末垄断了所有辉煌的摇滚王朝，在亿万人潮水般的欢呼声中骤然破碎的琉璃盏，撕却所有人性的伪装，樱花一般地各自在世纪末的天空灿烂，随即各自腐坏。
<br>
<br>
<br>忽然间铁制的单人床剧烈地振动起来，CD哗啦啦地倾倒了大半。
<br>地震！
<br>人们开始躁动，杂乱的脚步声响起，所有人拉扯推搡着，嘶吼咆哮着，争相跑向街对面的小广场。
<br>
<br>我心里忽然涌起莫名的感觉：这也许是在呼唤我！是母亲在呼唤我！
<br>
<br>地球又一阵痉挛，大概附近的楼坍塌了，惨叫哀号之声不绝。
<br>
<br>是的，我真的听见了，母亲在高喊我的名字，她叫我回家，叫我离开304室，回到那一片灰暗、疲惫和空乏！我只要踏出这房间一步，就会被这世界整个儿吞吃进去，一个指头也不剩下。
<br>
<br>
<br>最后一次，我按下CD机的播放键，用最大音量播放《Dear loser》（X的《亲爱的迷失者》）。
<br>
<br>跳楼的男孩,唱歌的女孩,藏身于304室的我......
<br>
<br>眼前的一切在剧震中被车裂,所有空间的动荡吐息在瞬间和五年前重叠――我知道这是为我而写的歌，这是为我们而写的歌。
<br>
<br>Dear loser！
<br>
<br>所有的喧嚣都消失了，人类放荡的笑，恶毒的嘲讽言语，绝望的恸哭，全部不曾有过。
<br>淡青色的帘子之后透出令人眩目的光影，在304室内流转。
<br>我的眼前展开一棵巨大的樱树淡红的花瓣，轻舞飞扬。
<br>
<br>“可知樱花为何染上淡红色？”
<br>“那是因为吸收了树下死者的血。”
<br>
<br>我听见自己的胸腔深处发出惊喜的叹息：“Hey, sakura!”
<br>与此同时，304室轰然倒塌。
<br>
<br>
<br>后记：这篇文章的题目取自Dir en grey 的同名歌曲，但内容上并没有什么关联。大家将就着看看吧...', '304室白死樱

初春，落樱纷飞的时节，我住进３０４室。

只身一人，带着一套小型音响和两大箱CD，搬进这个狭小的空间。３０４室相当安静整洁，关上门，连公路上汽车呼啸的声音也听不见；家具看得出大多是二手货，却古朴素雅。藤编的CD架被古典和摇滚乐的CD占满了，我的爵士乐CD因而无处容身。墙面仔细清洗过，但仍依稀看出贴过海报的痕迹。

“这些东西……都是我儿子的，您不介意吗？我总也狠不下心丢掉……”房东太太摩娑着床头的藤编书架带着些担忧的眼神望向我。

“当然不会。我会好好爱护这里。”

房东太太已然年近半百，却仍不失为一个古典气质的美人。一双褐色的眼睛总流露着悲伤的魅力，让我联想起肖邦的《雨滴》。

房间里唯一的窗被淡青色的窗帘遮住，四角用图钉牢牢固定。据说五年前有个男孩从这里跳下去，死了，粉身碎骨，肝脑涂地。

十六岁，和现在的我同龄，同是初春，满天樱花的时节。

清晨，男孩一把拉开窗帘，对着眼前匆匆的人流，灰蒙蒙的楼群，吸一口气，发出一声轻轻的赞叹：”Hey , sakura !”

然后毫不犹豫地一脚迈出去。

我不知道那个喜欢摇滚和古典乐的男孩是否像他的母亲有一双《雨滴》似的眼睛，也不知道悲伤的母亲为何要在五年之后出租这间被世人唾弃的“不吉”的３０４室。

我并非全然没有好奇心但也不十分挂意，只是在那张窄窄的小铁床上舒舒服服地躺下，一张接一张地听那些沉默了五年的CD。

我是逃进３０４室的，从疲惫不堪的生活中狼狈地飞逃而去，逃进３０４室。价格低廉，安静，还有某个人花费数年心血的CD收藏，没有比这里更美妙的去处了。

我不必面对课堂上居高临下的灌输，不必被父母主观上爱护客观上伤害的种种行为心烦意乱；只须在雷雨中聆听舒伯特的《死神与少女》，在平静的深夜陶醉于Ｘ的《Endless Rain》，偶尔画画，读小说，这就是我理想的生活吧……谁知道这样的生活能支持多久？

我常常盯着那即使在风中也纹丝不动的窗帘想象着，那之后是怎样的景致。

是樱花吧，雪一般白，漫舞在天空中的樱花。

印度佛经中有一个非常奇妙的词――“空华”，意即“天空中的花”。

这淡淡青色之后所藏的，一定是所谓的“空华”，纯白无瑕的“空华”。

我想起印度，想起印度独立运动，想起非暴力不合作，想起圣雄甘地，想起甘地墓碑上的铭文――“嗨，摩罗！”（摩罗是印度教的大神）

有人成功地刺杀了甘地。

在温暖而高贵的鲜血落尽之前，人们听到老人口中低低的谓叹：“嗨，摩罗！”

“嗨，摩罗！”

“Hey , sakura!”

我从没有拉开过淡青色的窗帘。因为我害怕隐藏其后的不是“空华”，而是灰暗、疲惫和空乏。但我从未停止过想象，男孩的赞叹之声在脑海一遍又一遍地回响：“Hey, sakura!”

他真的想死吗？急匆匆的甚至无暇选择离开的方法？

我想起母亲说过，自杀的人是有罪的，不能上天堂。

那么，他的灵魂现在何方漂流？

我曾经割破了自己的手腕，并非想自杀。早已忘记自己是怎么想的，也许当时什么也没想，只是一时情绪上的失控。

母亲先是忧伤，我无动于衷。

她进而流泪，我一如既往地沉默。

终于，劈头盖脸地恶狠狠的责骂。

是的，正如她所说，我懦弱、自私、不负责任，最后她抛下一句话：自杀的人不能上天堂。

――这样就公平了吗？

自杀者不得永生！

很巧，正在我为这强加的“自杀”愤怒地夺门而出时，楼下有个女孩弹着吉他放声高歌――我至今记得那辽远的声音，那清澄的歌：

小时候总看着天空傻傻的想

雪白的云朵好象棉花糖堆成山

成长中总有些大事小事很悲伤

妈妈说自杀的人不能上天堂

OH 我不要去天堂

那个没有红色的鬼地方

空荡荡只有一群天使他们很阳光

OH 我不要去天堂

那个一片死寂的鬼地方

上帝叫我不要把摇滚放得震天响

我不要去天堂

我不要去天堂

不要去没有guitar的地方

我不要去天堂

我不要去天堂

不要去没有他的地方

终于我将找到一个神秘而温暖的异乡

干净却爬满血丝好像我的眼睛一样

那里有个红头发的妖精对我微微笑

他抱着心爱的吉他对我笑

我不要去天堂……

不要去没有红色的地方……

不要去……没有他的地方……

我不要去天堂……

我安静地站着，听完这首歌，然后逃进304室。

偶尔我也会想那个女孩现在在做什么，是怎样的“他”让她抛弃了天堂？或者她只是随随便便地即兴而歌，安慰一下被骂得狗血淋头的我？

我发现自己的脚步开始与五年前的屋主重叠，从不听摇滚乐的我渐渐接受那几近狂乱的鼓点，开始依恋隐匿在声嘶力竭中的一丝丝温情和伤感。

――Ｘ，Ｘ！

上个世纪末垄断了所有辉煌的摇滚王朝，在亿万人潮水般的欢呼声中骤然破碎的琉璃盏，撕却所有人性的伪装，樱花一般地各自在世纪末的天空灿烂，随即各自腐坏。

忽然间铁制的单人床剧烈地振动起来，CD哗啦啦地倾倒了大半。

地震！

人们开始躁动，杂乱的脚步声响起，所有人拉扯推搡着，嘶吼咆哮着，争相跑向街对面的小广场。

我心里忽然涌起莫名的感觉：这也许是在呼唤我！是母亲在呼唤我！

地球又一阵痉挛，大概附近的楼坍塌了，惨叫哀号之声不绝。

是的，我真的听见了，母亲在高喊我的名字，她叫我回家，叫我离开304室，回到那一片灰暗、疲惫和空乏！我只要踏出这房间一步，就会被这世界整个儿吞吃进去，一个指头也不剩下。

最后一次，我按下CD机的播放键，用最大音量播放《Dear loser》（X的《亲爱的迷失者》）。

跳楼的男孩,唱歌的女孩,藏身于304室的我......

眼前的一切在剧震中被车裂,所有空间的动荡吐息在瞬间和五年前重叠――我知道这是为我而写的歌，这是为我们而写的歌。

Dear loser！

所有的喧嚣都消失了，人类放荡的笑，恶毒的嘲讽言语，绝望的恸哭，全部不曾有过。

淡青色的帘子之后透出令人眩目的光影，在304室内流转。

我的眼前展开一棵巨大的樱树淡红的花瓣，轻舞飞扬。

“可知樱花为何染上淡红色？”

“那是因为吸收了树下死者的血。”

我听见自己的胸腔深处发出惊喜的叹息：“Hey, sakura!”

与此同时，304室轰然倒塌。

后记：这篇文章的题目取自Dir en grey 的同名歌曲，但内容上并没有什么关联。大家将就着看看吧...', 'All I see is blue in my heart...

Will you stay with me...

We''re...

...we''re X!!!', '2002-06-05 17:39:00', 8, '20020613143111_bbsid_164437_board_10_f86266f49e.html', '20020613143111');
