INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2165, 213753, 5, 548, '时间的对话', '2001．春
<br>她
<br>我爱他，永远都不会忘记第一天遇见的那个他。
<br>她是我最好的朋友，那么久了，没有那么贴心的朋友。
<br>如果我什么都失去了，我想，我还可以有他们两个。
<br>
<br>他
<br>我爱她，那个站在阳光底下笑的女生，我怎么忘记她。
<br>她是她的好朋友，和她一样任性，和她一样美丽的女子。
<br>如果要我形容她们，我想只能是天使。
<br>
<br>她
<br>她是我的死党，是我的幸运让我遇见她。
<br>他是她的男朋友，和她是很幸福的一对。
<br>如果要我说对他们的感觉，就是好羡慕啊！
<br>
<br>2002．夏
<br>她
<br>是幸运吗？他的怀抱里是我的永远。
<br>是天性吗？像蝴蝶般风流的女子。
<br>命运像挂在天空的阳光般热情，或是残酷。
<br>
<br>他
<br>是天真吗？她的笑容如孩子般纯洁，而灿烂。
<br>只是骄傲吗？她如此流连，却不知道什么是想要的。
<br>她是谁给我的礼物？她呢？是给谁的礼物？
<br>
<br>她
<br>是梦幻吗？她的快乐我能分享吗？
<br>是结果吗？他的幸福那么温暖，像八月的阳光般。
<br>谁给了他们归宿。却没有给我归宿。
<br>
<br>2003．秋
<br>她
<br>他的温柔可以分开了，我却来不及，肚子里藏着属于他的小生命。
<br>素颜，她不再让自己光鲜，不再让自己流连于风月。
<br>时间将我改变，是什么让她改变？是他吗？
<br>
<br>他
<br>她苍白得让我心疼，她的表情比她的苍白还让我心疼。
<br>她终于褪去霓裳，她的暗淡却让我触动着，她只是要安定啊。
<br>我该庆幸吗？还是该迷惘？
<br>
<br>她
<br>她如小女人般幸福着，是爱滋润着她吧！
<br>他，是我找了好久的人啊，却已经把她抱在怀里了！
<br>我好嫉妒她，好爱他，可是我不行啊。
<br>
<br>2004．冬
<br>她
<br>我给他留下的礼物他会知道吗？孩子简直是他的翻版，一样让我深爱。
<br>我给她留下的礼物她会接受吗？他可以呵护她的一生，会比我幸福的。
<br>我可以走了，退出他们的生活，他们会记得我吧！
<br>
<br>他
<br>她在哪里？我的心从来没有这么慌过~我爱她啊！
<br>她让我照顾她，我拿什么承担这种责任，虽然我是爱她的。
<br>是我的错啊，是我辜负她对爱的忠诚。
<br>
<br>她
<br>她走了，她叫他照顾我的一生，她知道了！
<br>他照顾着我，如照顾她般，因为爱我，还是因为她的托付？
<br>不想这一切是同情，更不想他离开我，如果她回来了，他会怎么抉择？
<br>
<br>2005．春
<br>她
<br>我爱他啊，这一生都在爱他，爱到，只能到这里了。
<br>她会幸福的，她做了最好的选择，爱了最好的人。
<br>我睡了，如果有一天我醒过来，可以把他让给我吗？
<br>
<br>他
<br>忘不了的，是她孩子般的笑脸，什么时候能再见？
<br>时间改变了她。如她般温柔，幸福，却没有一丝快乐。
<br>寻她，却不能接受她只能睡了，不能接受再见时只能是一块冷冰冰的石头。
<br>
<br>她
<br>终于明白她的幸福是我不能取代的，我了解了。
<br>他疯狂的爱她，我，只是他爱她的一部分。
<br>寻她，只是一块冷冰冰的石头，在她家见到了一个孩子，有着和他一般的笑容。
<br>我永远也不会快乐的，我的幸福是什么换来的，我知道了~~~~~', '2001．春

她

我爱他，永远都不会忘记第一天遇见的那个他。

她是我最好的朋友，那么久了，没有那么贴心的朋友。

如果我什么都失去了，我想，我还可以有他们两个。

他

我爱她，那个站在阳光底下笑的女生，我怎么忘记她。

她是她的好朋友，和她一样任性，和她一样美丽的女子。

如果要我形容她们，我想只能是天使。

她

她是我的死党，是我的幸运让我遇见她。

他是她的男朋友，和她是很幸福的一对。

如果要我说对他们的感觉，就是好羡慕啊！

2002．夏

她

是幸运吗？他的怀抱里是我的永远。

是天性吗？像蝴蝶般风流的女子。

命运像挂在天空的阳光般热情，或是残酷。

他

是天真吗？她的笑容如孩子般纯洁，而灿烂。

只是骄傲吗？她如此流连，却不知道什么是想要的。

她是谁给我的礼物？她呢？是给谁的礼物？

她

是梦幻吗？她的快乐我能分享吗？

是结果吗？他的幸福那么温暖，像八月的阳光般。

谁给了他们归宿。却没有给我归宿。

2003．秋

她

他的温柔可以分开了，我却来不及，肚子里藏着属于他的小生命。

素颜，她不再让自己光鲜，不再让自己流连于风月。

时间将我改变，是什么让她改变？是他吗？

他

她苍白得让我心疼，她的表情比她的苍白还让我心疼。

她终于褪去霓裳，她的暗淡却让我触动着，她只是要安定啊。

我该庆幸吗？还是该迷惘？

她

她如小女人般幸福着，是爱滋润着她吧！

他，是我找了好久的人啊，却已经把她抱在怀里了！

我好嫉妒她，好爱他，可是我不行啊。

2004．冬

她

我给他留下的礼物他会知道吗？孩子简直是他的翻版，一样让我深爱。

我给她留下的礼物她会接受吗？他可以呵护她的一生，会比我幸福的。

我可以走了，退出他们的生活，他们会记得我吧！

他

她在哪里？我的心从来没有这么慌过~我爱她啊！

她让我照顾她，我拿什么承担这种责任，虽然我是爱她的。

是我的错啊，是我辜负她对爱的忠诚。

她

她走了，她叫他照顾我的一生，她知道了！

他照顾着我，如照顾她般，因为爱我，还是因为她的托付？

不想这一切是同情，更不想他离开我，如果她回来了，他会怎么抉择？

2005．春

她

我爱他啊，这一生都在爱他，爱到，只能到这里了。

她会幸福的，她做了最好的选择，爱了最好的人。

我睡了，如果有一天我醒过来，可以把他让给我吗？

他

忘不了的，是她孩子般的笑脸，什么时候能再见？

时间改变了她。如她般温柔，幸福，却没有一丝快乐。

寻她，却不能接受她只能睡了，不能接受再见时只能是一块冷冰冰的石头。

她

终于明白她的幸福是我不能取代的，我了解了。

他疯狂的爱她，我，只是他爱她的一部分。

寻她，只是一块冷冰冰的石头，在她家见到了一个孩子，有着和他一般的笑容。

我永远也不会快乐的，我的幸福是什么换来的，我知道了~~~~~', '如果我的爱成为两个人的负担，离开是不是会让你好过一些？', '2003-09-17 22:51:00', 8, '20031017110028_bbsid_213753_board_5_a7f8148745.html', '20031017110028');
