INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (427, 101090, 11, 3, '咖啡改版的几点说明', '所谓改版，其实也就是换了个聊天室。
<br>要说真正意义上的改版，咖啡也有快一年多没有了。
<br>倒是家搬了几次，域名也改了，个中原因，不再详述了。
<br>
<br>为什么要换聊天室？很简单，原来的聊天室不好。
<br>不好在哪里？功能不好。
<br>中文ID聊天需要重新设置IE。
<br>每发表一句话后要重新移动鼠标点击在说话框里。
<br>还有更致命的，就是可以冒充ID进来。
<br>以前有补过这个漏洞，后来不知道怎么又不行了。
<br>而现在的聊天室，我看，基本上功能很齐全。
<br>保密性能也不错。聊天效率也很高。
<br>
<br>我不知道大家有没有想过，
<br>特别是那些表示对旧版本咖啡的怀念的网友，
<br>我知道你们的心意是好的，不过，
<br>不知道你们认不认同，更重要的是氛围。
<br>而氛围是人创造的。
<br>不是我，也不是某个人，而是大家。
<br>
<br>我现在能做的，就是尽量让咖啡运行下去。
<br>在这基础上，给大家提供更好的服务。
<br>
<br>说现在的咖啡没有特色我是不同意的。
<br>咖啡有自己的足球队。
<br>咖啡有咖啡心情、咖啡人物、情感驿站。
<br>咖啡的注册不是无限制的。
<br>中文ID还是需要手工注册以保证咖啡的纯洁性。
<br>咖啡的朋友很容易在现实中成为朋友。
<br>咖啡的地域性特别强。
<br>等等等等。
<br>
<br>NOKIA的广告语是“科技以人为本”。
<br>我个人以为，咖啡的味道还是“以人为本”。
<br>大家一起来创造咖啡氛围。
<br>就象大家一起创造了“咖啡人物”一般。', '所谓改版，其实也就是换了个聊天室。

要说真正意义上的改版，咖啡也有快一年多没有了。

倒是家搬了几次，域名也改了，个中原因，不再详述了。

为什么要换聊天室？很简单，原来的聊天室不好。

不好在哪里？功能不好。

中文ID聊天需要重新设置IE。

每发表一句话后要重新移动鼠标点击在说话框里。

还有更致命的，就是可以冒充ID进来。

以前有补过这个漏洞，后来不知道怎么又不行了。

而现在的聊天室，我看，基本上功能很齐全。

保密性能也不错。聊天效率也很高。

我不知道大家有没有想过，

特别是那些表示对旧版本咖啡的怀念的网友，

我知道你们的心意是好的，不过，

不知道你们认不认同，更重要的是氛围。

而氛围是人创造的。

不是我，也不是某个人，而是大家。

我现在能做的，就是尽量让咖啡运行下去。

在这基础上，给大家提供更好的服务。

说现在的咖啡没有特色我是不同意的。

咖啡有自己的足球队。

咖啡有咖啡心情、咖啡人物、情感驿站。

咖啡的注册不是无限制的。

中文ID还是需要手工注册以保证咖啡的纯洁性。

咖啡的朋友很容易在现实中成为朋友。

咖啡的地域性特别强。

等等等等。

NOKIA的广告语是“科技以人为本”。

我个人以为，咖啡的味道还是“以人为本”。

大家一起来创造咖啡氛围。

就象大家一起创造了“咖啡人物”一般。', NULL, '2001-05-06 16:03:00', 36, '20020613120823_bbsid_101090_board_11_378ab1734e.html', '20020613120823');
