INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1355, 8173, 1, 490, '咖啡故事之想起黑咖啡', '黑咖啡无糖无伴侣，味道苦涩，入口辛辣，轻轻一呷，回味良久。
<br>　　黑咖啡是一个俱乐部的名称，成立于上世纪末。前身为热线一百的单身汉俱乐部，“黑咖啡”的名称是在一次例会中由一位众所周知的会员提议并通过。成员有六，始为一女五男，实为二女四男。朋党虽少，但势力范围遍布全球。
<br>　　
<br>　　岁末之夜独守空闺，倍感廖落，想着明天就可以和YAYA见面了，打了电话过去询问抵达时间，发现多了个伴在身边的YAYA声音听起来异常温柔，不由得感慨起风云之难测，世事之变幻来。和YAYA认识也一年多了，算起来是为数不多未曾谋面的熟人之一，虽得守候千年才得以一见，也胜于无了。记得哪个家伙有首恶心的歌叫《千年等一回》，想想这次的等待倒也是货真价实了。
<br>　　挂了YAYA的电话想着向咖啡旧友问候一下了吧，拨了LUDO死猪的电话，哈，“该用户已关机，请稍侯再拨”。难不成你能跑哪去，这时候还不是围着某堆烂菜转？在通讯技术如此发达的今天，连蔬菜都能配上移动电话了，所以顺理成章不出所料地逮到了他们，只是出了所料的是他们旁边还多了杯会说话的红茶，多么幸福的红茶啊，他们放着二人世界不过竟然跑来陪你（或者还是逮你来当那只小狗宝宝的伴？）。和陶醉在幸福之中的小俩口略表了敬意后，想到了貌似憨厚时常在咖啡与之共度漫漫长夜的寻常百姓，要不要打电话过去骚扰一下他二人世界的温馨呢？当然要了，嘿嘿嘿。
<br>　　当晚的厦门据说天空晴朗，万里无云，星光灿烂，青青河畔草上百姓佳人在旁，其乐融融，浩浩乎不知已之所止，飘飘乎欲羽化而登仙，无料一阵催魂铃传来，百姓愀然，正襟危坐，拾其机曰：
<br>　　“。。。。。。”
<br>　　“。。。。。。。。。”
<br>　　“。。。。。。。。。。。。”
<br>　　“。。。。。。。。。。。。。。。”
<br>　　。。。。。。。。。。。。。。。。。。。。。。
<br>
<br>　　广东俚话有个词叫“老友记”，用来形容交情深厚的朋友。记得与百姓相识之日也是他加入俱乐部之时，相识两年了，大家都改变了不少。昔日的黑咖啡逐渐都有了伴侣，味道变甜了，也香郁了。。。幸好等会有个很好听的声音会打电话给自己，总算不是孤家寡人来一番千年孤独＝^_^＝。
<br>　　电话旁的鱼缸里的有条鱼正呆呆地浮在水面上一动不动，三目相交，试图与之摩擦火花未遂。鱼啊鱼，你虽然没濠梁的那条那么幸运可以载入历史，可毕竟也活过了千年，鱼非猫安之猫之乐乎？
<br>
<br>　　一眨眼过了千年，想叫上黑咖啡的会员一起写写黑咖啡作为咖啡心情的千年礼物，于是自己写了这篇东西作为开头，顺便作为千年的纪念。
<br>　　谨在此向DD满天下交游广泛成立了黑咖啡的前任部长水灵光表示衷心的感谢~~~~~只是不知MIKELEE现在在哪做梦呢？
<br>　　###', '黑咖啡无糖无伴侣，味道苦涩，入口辛辣，轻轻一呷，回味良久。

黑咖啡是一个俱乐部的名称，成立于上世纪末。前身为热线一百的单身汉俱乐部，“黑咖啡”的名称是在一次例会中由一位众所周知的会员提议并通过。成员有六，始为一女五男，实为二女四男。朋党虽少，但势力范围遍布全球。

岁末之夜独守空闺，倍感廖落，想着明天就可以和YAYA见面了，打了电话过去询问抵达时间，发现多了个伴在身边的YAYA声音听起来异常温柔，不由得感慨起风云之难测，世事之变幻来。和YAYA认识也一年多了，算起来是为数不多未曾谋面的熟人之一，虽得守候千年才得以一见，也胜于无了。记得哪个家伙有首恶心的歌叫《千年等一回》，想想这次的等待倒也是货真价实了。

挂了YAYA的电话想着向咖啡旧友问候一下了吧，拨了LUDO死猪的电话，哈，“该用户已关机，请稍侯再拨”。难不成你能跑哪去，这时候还不是围着某堆烂菜转？在通讯技术如此发达的今天，连蔬菜都能配上移动电话了，所以顺理成章不出所料地逮到了他们，只是出了所料的是他们旁边还多了杯会说话的红茶，多么幸福的红茶啊，他们放着二人世界不过竟然跑来陪你（或者还是逮你来当那只小狗宝宝的伴？）。和陶醉在幸福之中的小俩口略表了敬意后，想到了貌似憨厚时常在咖啡与之共度漫漫长夜的寻常百姓，要不要打电话过去骚扰一下他二人世界的温馨呢？当然要了，嘿嘿嘿。

当晚的厦门据说天空晴朗，万里无云，星光灿烂，青青河畔草上百姓佳人在旁，其乐融融，浩浩乎不知已之所止，飘飘乎欲羽化而登仙，无料一阵催魂铃传来，百姓愀然，正襟危坐，拾其机曰：

“。。。。。。”

“。。。。。。。。。”

“。。。。。。。。。。。。”

“。。。。。。。。。。。。。。。”

。。。。。。。。。。。。。。。。。。。。。。

广东俚话有个词叫“老友记”，用来形容交情深厚的朋友。记得与百姓相识之日也是他加入俱乐部之时，相识两年了，大家都改变了不少。昔日的黑咖啡逐渐都有了伴侣，味道变甜了，也香郁了。。。幸好等会有个很好听的声音会打电话给自己，总算不是孤家寡人来一番千年孤独＝^_^＝。

电话旁的鱼缸里的有条鱼正呆呆地浮在水面上一动不动，三目相交，试图与之摩擦火花未遂。鱼啊鱼，你虽然没濠梁的那条那么幸运可以载入历史，可毕竟也活过了千年，鱼非猫安之猫之乐乎？

一眨眼过了千年，想叫上黑咖啡的会员一起写写黑咖啡作为咖啡心情的千年礼物，于是自己写了这篇东西作为开头，顺便作为千年的纪念。

谨在此向DD满天下交游广泛成立了黑咖啡的前任部长水灵光表示衷心的感谢~~~~~只是不知MIKELEE现在在哪做梦呢？

###', NULL, '2000-01-05 00:21:00', 14, '20030122021957_bbsid_8173_board_1_0da2d29986.html', '20030122021957');
