INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1329, 178471, 7, 695, '那剩下我怎么办?', '我越来越不爱说话了。 
<br>　　有时看着同事们很高兴的说这说那，我就想：他们怎么会有这么多要说的？ 
<br>　　一位韩姓同事说现在很多人是口腔型人格，我想我肯定不是。 
<br>
<br>　　不知道为什么又是很晚才回的家，该死的表姐一如即往地挂在网上。她回了一下头，没说话，我们并没有吵架，只是都不想说话，知道对方还在就行了。 
<br>　　呆了一会，我去洗澡，换了件衣服，吃了一个苹果，看了看肚子，我瘦了。地上有一本王小山出的新书，大多数文章都是在网上看过的，这个叫王小山的家伙一定特爱说话，肯定是一北京人。笑了一回，还是觉得郁闷，悲哀又在心的角落向我招手了，我拉了它的手，跳了下去。 
<br>　　冰箱是空的，我又吃了一个苹果，想去上网了。可电脑被占着，我想我很不幸福。 
<br>　　表姐终于晕睡了，问我用不用电脑，我说不用。看看表，已经两点多了，我穿上衣服，去哥哥家吧，他那里没人。 
<br>　　路上没人了，打的到他们的小区门口，一片寂静。走在黑黑的从楼中间，觉得脚下软软的，象在往下沉着，沉着，沉到了最深的海底。抬头看，没有月亮。我想到了嘉，很模糊，记忆里的他只剩下耳边的喘息声，沉重的，一下一下。不管怎样，还是会想到他，可已经很久远了。 
<br>　　一进门，脱掉外衣，看了几眼电视。唉，还是上网去吧。聊天室里爆满，都是有闲无钱的人，有一句没一句的和一个人聊着，好半天才搞明白他想找个人上床，反复不停的试图说服我，直到我说我不帅，这个人马上就消失了。换了一个聊天室，和一个叫herry的家伙打招呼： 
<br>　　你好…… 
<br>　　你好…… 
<br>　　在厦门？ 
<br>　　是啊。你呢？ 
<br>　　我也是啊　：） 
<br>　　哦…… 
<br>　　…… 
<br>　　还不睡？ 
<br>　　睡不着…… 
<br>　　为什么啊？：） 
<br>　　：）��想你啊 
<br>　　是不是啊？真的？ 
<br>　　我们419吧？ 
<br>　　好啊，你帅吗？ 
<br>　　帅 
<br>　　照片拿来看看…… 
<br>　　没有，你有吗？ 
<br>　　我也没有，再见。 
<br>　　886。 
<br>
<br>
<br>　　烂熟的套路，聊不出什么新东西，QQ也是空的，可能都去旅游了。也可能都睡了……　　 
<br>我们都一样的尖刻，也都一样的脆弱。 
<br>　　还是睡吧，下网，关机。 
<br>
<br>
<br>　　我又梦到了考试。真的是给急醒的，还有那么多考试，怎么办？定了定神，才想到自己已经工作了，再也不用考试了，放了心，又接着睡。第二个梦梦到了潜水，我是个蛙人，戴了爸爸的头盔去潜水，在水下看见透过来的阳光，还有岩壁上标明的5米、10米、15米、20米、……往下看，黑色的水，看不见底，够深了，可以了，在水下20米就够了，我要安安静静的呆一会儿，水里什么都没有，就我一个人。可是我的头盔不知怎么就坏了，还得买一个还给爸爸，岸上就是商店，可是没有头盔卖。怎么办？没法回家了……远处有座山，还有蓝的天（我的梦一向是彩色的，灿烂的如同风光片）。 
<br>　　忽然就醒了，躺着没动，想了想这两个梦，没想出个开交，还是冲凉去吧。 
<br>　　表姐打电话来，问我什么时候走的，是不是生气了，我说没有，没别的事吧那我就挂了我今天不回去了。吃了两块方便面，干干的，一如我的表情。跑去照镜子，头发很乱，脸上一层油光，还好，还是那么丑。 
<br>　　隔壁有人在听许美静。 
<br>　　鱼缸里的鱼死了一条，捞出来看了看，鱼眼睛少了一个，可能是别的鱼吃了，身体僵成很优雅的“S”形，把它扔进马桶里，放水，看着它转啊转的被冲走，很安逸。 
<br>　　有一天我也会转啊转的冲走的。 
<br>
<br>　　杨绛的书写的不错，扉页上一个很神气的小老太太，字里行间是宽容和淡淡的嘲虐，可能就是这些激怒了某些人，让她在文革里受那么多的苦，换了我，肯定熬不出来了。她很聪明，还比钱钟书多了几分可爱的世故。一对璧人。 
<br>
<br>　　QQ上有人叫我了，他在上班，我们就说了半天辛苦啊是啊命苦没办法也不能去玩太不人道了什么的，然后他就很满足的走了。 
<br>
<br>　　我不能没有网络，离了它我就是个彻底失败的人。 
<br>　　混了两天。 
<br>
<br>　　第三天下午去公司，一进门看见同事趴在桌子上睡觉，穿了一件蓝色T-SHIRT，竟有惊艳的感觉，把他弄醒，他说上午九点就来了，一直没人就去转了，累死了。然后整个下午都觉得他的衣服很好看，很不平衡，我们讨论着谁请吃饭，我们头在QQ上骂我说人家还要养家哪能跟你一样整天胡闹，我回她说我怎么胡闹了我就不养家糊口了吗不行一定要请，结果晚上去吃川菜然后AA制付了帐。我说走走吧吃的太饱了，大家都说好。走着走着我们头不知怎么想起来说同性恋的事了，她说同性恋肯定都是很自卑很丑的人，同事说不对啊张国容毛宁都还挺帅啊同性恋肯定是很自恋的人，我们头就说是啊是啊肯定是这样的。然后话锋一转冲着我说你肯定不是你那么丑，我说你们无聊不无聊说这些变态啊，我们头说你就是嫉妒你看人家辉多帅哪象你长得影响我们组的形象，我说天地良心我就那么差吗，我们头说差不多反正你不好看整容都整不好看，我说是吗？那看来我只有一心扑在事业上了，然后大家哈哈一笑。 
<br>　　没人听出来我笑的很奸。 
<br>　　我在想：youqing离开我可能也是因为这个吧。 
<br>
<br>　　我不想做了，我想离开，我知道到头我还是个失败者。 
<br>
<br>　　奇怪了，在上学的时侯没人觉得我影响市容啊，难道说长着长着长走形了？ 
<br>　　终于回到家了，打心眼里有种安全感。 
<br>
<br>　　没有人的时候，我最安全。我想哭。 
<br>　　我哭了，多没出息。 
<br>
<br>　　美丽人生只为美丽的人准备。 
<br>　　那剩下我怎么办？��', '我越来越不爱说话了。

有时看着同事们很高兴的说这说那，我就想：他们怎么会有这么多要说的？

一位韩姓同事说现在很多人是口腔型人格，我想我肯定不是。

不知道为什么又是很晚才回的家，该死的表姐一如即往地挂在网上。她回了一下头，没说话，我们并没有吵架，只是都不想说话，知道对方还在就行了。

呆了一会，我去洗澡，换了件衣服，吃了一个苹果，看了看肚子，我瘦了。地上有一本王小山出的新书，大多数文章都是在网上看过的，这个叫王小山的家伙一定特爱说话，肯定是一北京人。笑了一回，还是觉得郁闷，悲哀又在心的角落向我招手了，我拉了它的手，跳了下去。

冰箱是空的，我又吃了一个苹果，想去上网了。可电脑被占着，我想我很不幸福。

表姐终于晕睡了，问我用不用电脑，我说不用。看看表，已经两点多了，我穿上衣服，去哥哥家吧，他那里没人。

路上没人了，打的到他们的小区门口，一片寂静。走在黑黑的从楼中间，觉得脚下软软的，象在往下沉着，沉着，沉到了最深的海底。抬头看，没有月亮。我想到了嘉，很模糊，记忆里的他只剩下耳边的喘息声，沉重的，一下一下。不管怎样，还是会想到他，可已经很久远了。

一进门，脱掉外衣，看了几眼电视。唉，还是上网去吧。聊天室里爆满，都是有闲无钱的人，有一句没一句的和一个人聊着，好半天才搞明白他想找个人上床，反复不停的试图说服我，直到我说我不帅，这个人马上就消失了。换了一个聊天室，和一个叫herry的家伙打招呼：

你好……

你好……

在厦门？

是啊。你呢？

我也是啊　：）

哦……

……

还不睡？

睡不着……

为什么啊？：）

：）��想你啊

是不是啊？真的？

我们419吧？

好啊，你帅吗？

帅

照片拿来看看……

没有，你有吗？

我也没有，再见。

886。

烂熟的套路，聊不出什么新东西，QQ也是空的，可能都去旅游了。也可能都睡了……

我们都一样的尖刻，也都一样的脆弱。

还是睡吧，下网，关机。

我又梦到了考试。真的是给急醒的，还有那么多考试，怎么办？定了定神，才想到自己已经工作了，再也不用考试了，放了心，又接着睡。第二个梦梦到了潜水，我是个蛙人，戴了爸爸的头盔去潜水，在水下看见透过来的阳光，还有岩壁上标明的5米、10米、15米、20米、……往下看，黑色的水，看不见底，够深了，可以了，在水下20米就够了，我要安安静静的呆一会儿，水里什么都没有，就我一个人。可是我的头盔不知怎么就坏了，还得买一个还给爸爸，岸上就是商店，可是没有头盔卖。怎么办？没法回家了……远处有座山，还有蓝的天（我的梦一向是彩色的，灿烂的如同风光片）。

忽然就醒了，躺着没动，想了想这两个梦，没想出个开交，还是冲凉去吧。

表姐打电话来，问我什么时候走的，是不是生气了，我说没有，没别的事吧那我就挂了我今天不回去了。吃了两块方便面，干干的，一如我的表情。跑去照镜子，头发很乱，脸上一层油光，还好，还是那么丑。

隔壁有人在听许美静。

鱼缸里的鱼死了一条，捞出来看了看，鱼眼睛少了一个，可能是别的鱼吃了，身体僵成很优雅的“S”形，把它扔进马桶里，放水，看着它转啊转的被冲走，很安逸。

有一天我也会转啊转的冲走的。

杨绛的书写的不错，扉页上一个很神气的小老太太，字里行间是宽容和淡淡的嘲虐，可能就是这些激怒了某些人，让她在文革里受那么多的苦，换了我，肯定熬不出来了。她很聪明，还比钱钟书多了几分可爱的世故。一对璧人。

QQ上有人叫我了，他在上班，我们就说了半天辛苦啊是啊命苦没办法也不能去玩太不人道了什么的，然后他就很满足的走了。

我不能没有网络，离了它我就是个彻底失败的人。

混了两天。

第三天下午去公司，一进门看见同事趴在桌子上睡觉，穿了一件蓝色T-SHIRT，竟有惊艳的感觉，把他弄醒，他说上午九点就来了，一直没人就去转了，累死了。然后整个下午都觉得他的衣服很好看，很不平衡，我们讨论着谁请吃饭，我们头在QQ上骂我说人家还要养家哪能跟你一样整天胡闹，我回她说我怎么胡闹了我就不养家糊口了吗不行一定要请，结果晚上去吃川菜然后AA制付了帐。我说走走吧吃的太饱了，大家都说好。走着走着我们头不知怎么想起来说同性恋的事了，她说同性恋肯定都是很自卑很丑的人，同事说不对啊张国容毛宁都还挺帅啊同性恋肯定是很自恋的人，我们头就说是啊是啊肯定是这样的。然后话锋一转冲着我说你肯定不是你那么丑，我说你们无聊不无聊说这些变态啊，我们头说你就是嫉妒你看人家辉多帅哪象你长得影响我们组的形象，我说天地良心我就那么差吗，我们头说差不多反正你不好看整容都整不好看，我说是吗？那看来我只有一心扑在事业上了，然后大家哈哈一笑。

没人听出来我笑的很奸。

我在想：youqing离开我可能也是因为这个吧。

我不想做了，我想离开，我知道到头我还是个失败者。

奇怪了，在上学的时侯没人觉得我影响市容啊，难道说长着长着长走形了？

终于回到家了，打心眼里有种安全感。

没有人的时候，我最安全。我想哭。

我哭了，多没出息。

美丽人生只为美丽的人准备。

那剩下我怎么办？��', NULL, '2002-08-18 11:16:00', 7, '20030115152035_bbsid_178471_board_7_e89ab23e8b.html', '20030115152035');
