INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1402, 194140, 10, 45, '苏州街的河', '我一直相信，苏州街是曾经有河流过的。
<br>　　它是一条逆光行走的河，如同时间一样，安静地流过北京的西北郊，蜿蜒在北方的朔风与大漠之间。隐忍而疼痛。河水是有些浑浊的泥土颜色，河岸上长满了青黄的荒草，一直漫过遥远的天边。乌瓦粉墙的房子站在黄昏的逆光里，房前窄窄的石板映着河面浮萍的青色光芒。竟像是苏州的景象了。好几次我看见自己一身青衣，立于河中央，头发水藻一般湿漉漉地漫过腰际，表情如同鱼一样。只是那条河迷失已久。
<br>　　事实上苏州街不过是一条不甚繁华的街，与北京其他街道一样宽而冷寂。我站在学校宿舍楼的阳台，看西边的苏州街，泛着黄色灯光的车流时断时续的夜。河的影象映在昏暗的路灯下，闻得到潮湿腥甜的水草的味道。
<br>　　北京连续下了六天的雪，雪化了以后，天空变成异常晴朗透亮的蓝色。几次恍惚以为回到了去年冬天，南方温软的冬季天空，寒假里每日抱着厚厚的高考复习书去厦大读，博学楼外许多的树闪着亚热带暖热的绿光，被阳光剥成叶绿素的原色。――天气已回暖。北方也一样。但是暖气总是开得太足，像kana说的，不得不感受和大家一样的温暖。我换上hide的黑色短袖t-shirt，光着脚在宿舍走廊上走来走去。头发编成辫子，腕上是hide的银灰色字块的链子，缠绕在一条暗红色的伤痕上。水房里有精致妆容的女子在洗衣服，微微抬起那些水波明媚的眼睛看我，略带惊诧地看我松散的短袖衣服和松散的发辫还有松散的眼神。水房外面仍然是苏州街的夜景，昏黄流动的暧昧。有碎片状的记忆悄悄缠绕，我依稀听见暗涌的水声。――已经把自己在宿舍里关了６天６夜。塞着耳机，与外界完全隔绝，连续播放了第１７遍的《远方的雷声》，do-as-infinity的歌，它如同一条有着深深潜流的河水。
<br>　　记忆是与身体剥离的。记忆里的２００３新年的凌晨是下着雪的，事实上它没有，有的只是我耳机里的《endless　rain》的声音。全世界的雪都对准了１月１日凌晨０：３０的校园里小树林边缘的那个电话亭下着，当我对着话筒说，那么我们分开吧。一只耳朵贴着听筒，听筒说，好。另一只耳朵塞着耳机，耳机说，endless　rain。然后我给吉打了电话，她说，不要哭不要哭不要哭。其实那天的天空里有寒冷的星光，星星如同紫蓝色的花朵一样漂浮在深夜的天空与树梢。苏州街的那条河慢慢的流动，河水卷起无数水草的尸体、垃圾的尸体、时间的尸体。我独自站在河中央，鱼一样地微笑。２００３年１月１日凌晨。再没有伤害，再没有疼痛，这是新年。新年的离开如同一场预谋已久的出发，…我怀疑自己根本就是故意的。河水浮泛着无数的爱与悲伤，流向不知名的远处深海。
<br>　　小吉写了信来，说，新年凌晨放下你的电话，…变得很难过。真的，我很难过，因为我找不到一种方式能够将这种难过完整地勾勒出来。不明白我们是不是受到了伤害，这种伤害是不是和我们说的一样惨烈，而它将持续到何时。――看信的时候宿舍已熄灯，一如许多听endless　rain的夜里，把脸埋进枕头里，如同在无边的黑暗中不能控制地下沉，下沉，一直沉到深深的黑暗底部。然而我不应该害怕了，……那夜下在意识里的雪，细小的雪花安静地伏在我的眉梢眼角。……都过去了。　
<br>　　前天的深夜收到凌子的短信，她说，我一直想说，这样的决定是不是任性了点呢，自己爱的人？……眼泪毫无预兆地崩溃，河水汹涌，暗流席卷，我们竟然穷途末路。……我对凌子说，安妮不是说过，森，我爱你，所以不能以不爱的方式在一起，……而我这样爱他。――是最后的疼痛和激烈，从此只有隐忍和隐忍。苏州街的河，终究是消失了，一点一点渗入地表，被当做天空的血液吸噬了进去，那是消失，不只是离开。
<br>　　然而仍是常常在夜里听到河水叹息的声音。手腕上的伤痕会突然的疼痛，只有hide的手链用寒冷的温度给它安慰。我对kana说，今夜我要换上hide的短袖衣服了。寒冷逼仄着细细的血管，它们跳动，鲜活而温暖。寒冷真的是一种安慰，对于注定一生行走和漂泊的人，不该总是要为一次次的离开而感觉疼痛。都会好的，会好的。伤口会痊愈，虽然它们不会消失。
<br>　　――它们不是河流。
<br>　　还有那些树。吉说，回家的火车路过的，可以当作整个旧年的一部电影，所有的景物都以同样的速度离你而去，消失在时光的背后。而１０公里前刻着伤痛的那棵小树，即使再原路北上一百次，夜找不到了。它只是影象。你不会记得它了，因为每棵树都一样，都是我们生命中必须经过的。――是的那些树，伸出掉光了叶子的枝桠，刺破深夜的天空，天空的伤口用花朵一样闪光的星星填补。
<br>　　而我们的路还要一直走一直走，走在开满向日葵、尽头有落日的大道上。那些痛苦，伤害，挣扎，眼泪，都是必须。神说，god　is　watching　you，god　is　holding　your　grief，我们的每一滴泪水都不会无缘无故地流淌。好好地睡去，才能好好地醒来。
<br>　　薄薄的短袖衣服下微微发抖的身体，火车轧着铁轨的单调重复的声音，北方冬天呼啸着掠过平原的干燥的大风，天空中寒冷的星光，深夜里向上伸展的树。苏州街的河，潜伏在北京的西北郊，夜色里安静地流走。
<br>　　――它们这样经过我生命。', '我一直相信，苏州街是曾经有河流过的。

它是一条逆光行走的河，如同时间一样，安静地流过北京的西北郊，蜿蜒在北方的朔风与大漠之间。隐忍而疼痛。河水是有些浑浊的泥土颜色，河岸上长满了青黄的荒草，一直漫过遥远的天边。乌瓦粉墙的房子站在黄昏的逆光里，房前窄窄的石板映着河面浮萍的青色光芒。竟像是苏州的景象了。好几次我看见自己一身青衣，立于河中央，头发水藻一般湿漉漉地漫过腰际，表情如同鱼一样。只是那条河迷失已久。

事实上苏州街不过是一条不甚繁华的街，与北京其他街道一样宽而冷寂。我站在学校宿舍楼的阳台，看西边的苏州街，泛着黄色灯光的车流时断时续的夜。河的影象映在昏暗的路灯下，闻得到潮湿腥甜的水草的味道。

北京连续下了六天的雪，雪化了以后，天空变成异常晴朗透亮的蓝色。几次恍惚以为回到了去年冬天，南方温软的冬季天空，寒假里每日抱着厚厚的高考复习书去厦大读，博学楼外许多的树闪着亚热带暖热的绿光，被阳光剥成叶绿素的原色。――天气已回暖。北方也一样。但是暖气总是开得太足，像kana说的，不得不感受和大家一样的温暖。我换上hide的黑色短袖t-shirt，光着脚在宿舍走廊上走来走去。头发编成辫子，腕上是hide的银灰色字块的链子，缠绕在一条暗红色的伤痕上。水房里有精致妆容的女子在洗衣服，微微抬起那些水波明媚的眼睛看我，略带惊诧地看我松散的短袖衣服和松散的发辫还有松散的眼神。水房外面仍然是苏州街的夜景，昏黄流动的暧昧。有碎片状的记忆悄悄缠绕，我依稀听见暗涌的水声。――已经把自己在宿舍里关了６天６夜。塞着耳机，与外界完全隔绝，连续播放了第１７遍的《远方的雷声》，do-as-infinity的歌，它如同一条有着深深潜流的河水。

记忆是与身体剥离的。记忆里的２００３新年的凌晨是下着雪的，事实上它没有，有的只是我耳机里的《endless　rain》的声音。全世界的雪都对准了１月１日凌晨０：３０的校园里小树林边缘的那个电话亭下着，当我对着话筒说，那么我们分开吧。一只耳朵贴着听筒，听筒说，好。另一只耳朵塞着耳机，耳机说，endless　rain。然后我给吉打了电话，她说，不要哭不要哭不要哭。其实那天的天空里有寒冷的星光，星星如同紫蓝色的花朵一样漂浮在深夜的天空与树梢。苏州街的那条河慢慢的流动，河水卷起无数水草的尸体、垃圾的尸体、时间的尸体。我独自站在河中央，鱼一样地微笑。２００３年１月１日凌晨。再没有伤害，再没有疼痛，这是新年。新年的离开如同一场预谋已久的出发，…我怀疑自己根本就是故意的。河水浮泛着无数的爱与悲伤，流向不知名的远处深海。

小吉写了信来，说，新年凌晨放下你的电话，…变得很难过。真的，我很难过，因为我找不到一种方式能够将这种难过完整地勾勒出来。不明白我们是不是受到了伤害，这种伤害是不是和我们说的一样惨烈，而它将持续到何时。――看信的时候宿舍已熄灯，一如许多听endless　rain的夜里，把脸埋进枕头里，如同在无边的黑暗中不能控制地下沉，下沉，一直沉到深深的黑暗底部。然而我不应该害怕了，……那夜下在意识里的雪，细小的雪花安静地伏在我的眉梢眼角。……都过去了。

前天的深夜收到凌子的短信，她说，我一直想说，这样的决定是不是任性了点呢，自己爱的人？……眼泪毫无预兆地崩溃，河水汹涌，暗流席卷，我们竟然穷途末路。……我对凌子说，安妮不是说过，森，我爱你，所以不能以不爱的方式在一起，……而我这样爱他。――是最后的疼痛和激烈，从此只有隐忍和隐忍。苏州街的河，终究是消失了，一点一点渗入地表，被当做天空的血液吸噬了进去，那是消失，不只是离开。

然而仍是常常在夜里听到河水叹息的声音。手腕上的伤痕会突然的疼痛，只有hide的手链用寒冷的温度给它安慰。我对kana说，今夜我要换上hide的短袖衣服了。寒冷逼仄着细细的血管，它们跳动，鲜活而温暖。寒冷真的是一种安慰，对于注定一生行走和漂泊的人，不该总是要为一次次的离开而感觉疼痛。都会好的，会好的。伤口会痊愈，虽然它们不会消失。

――它们不是河流。

还有那些树。吉说，回家的火车路过的，可以当作整个旧年的一部电影，所有的景物都以同样的速度离你而去，消失在时光的背后。而１０公里前刻着伤痛的那棵小树，即使再原路北上一百次，夜找不到了。它只是影象。你不会记得它了，因为每棵树都一样，都是我们生命中必须经过的。――是的那些树，伸出掉光了叶子的枝桠，刺破深夜的天空，天空的伤口用花朵一样闪光的星星填补。

而我们的路还要一直走一直走，走在开满向日葵、尽头有落日的大道上。那些痛苦，伤害，挣扎，眼泪，都是必须。神说，god　is　watching　you，god　is　holding　your　grief，我们的每一滴泪水都不会无缘无故地流淌。好好地睡去，才能好好地醒来。

薄薄的短袖衣服下微微发抖的身体，火车轧着铁轨的单调重复的声音，北方冬天呼啸着掠过平原的干燥的大风，天空中寒冷的星光，深夜里向上伸展的树。苏州街的河，潜伏在北京的西北郊，夜色里安静地流走。

――它们这样经过我生命。', NULL, '2003-01-24 01:20:00', 22, '20030215134221_bbsid_194140_board_10_468b78e923.html', '20030215134221');
