INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (97, 135035, 1, 227, '凡人传说', '很久很久以前，有一个愚蠢的凡人，她有一个好要好的朋友。这个朋友来自地狱。不过愚蠢的凡人
<br>从不认为她的朋友是魔鬼。
<br>
<br>    有一天，凡人认识了一个善良的天使。她很希望天使能把魔鬼带进天堂，于是就把这个善良的天使
<br>介绍给了那个魔鬼朋友。不久，天使便深深地爱上了这个魔鬼。可是魔鬼为了修罗王的欢心，竟把天使
<br>推进了地狱。愚蠢的凡人见壮内疚到了极点，并且当她看到在地狱里受苦的天使还是那么善良时，就深
<br>深地被他感动了。她很想把天使给救出来。于是她一个人来到了地狱，向修罗王乞求，希望他能放过可
<br>怜的天使。修罗王说，你想救回天使除非你拿另一个灵魂来交换。不过你不行，因为你是凡人。可是你
<br>却能用你那个魔鬼朋友的灵魂来交换。凡人听到这样的话不知如何是好，她想起了魔鬼对自己的种种好
<br>处，还有她们相亲相爱的日子，特别是想起魔鬼在自己面前流过的眼泪，她曾流着眼泪对自己说起她在
<br>地狱里的遭遇是多么痛苦…… 
<br>
<br>    啊，地狱！！ 
<br>
<br>    此刻，善良的天使正留在地狱里受苦呢！就在凡人忧郁不决的时候，一个愤怒的声音从她心底迸了
<br>出来。那个声音像一个充满了神奇力量的魔咒，于是凡人像着了魔一样的开始了对天使的救援行动。 
<br>
<br>    愚蠢的凡人对魔鬼说：“亲爱的朋友，你知道吗----其实身在地狱的天使，想在的情况并没有我们
<br>想的那么糟糕呢！因为他还有很多的法力。你因该用你的魔力把他的法力具为己有，就像当初把他推进
<br>地狱献给修罗王一样。”魔鬼觉得她的话有道理，于是便下到地狱去找天使。而在这之前，凡人也把自
<br>己的营救计划告诉了天使。 
<br>
<br>    可是愚蠢的凡人实在是太蠢了，她和魔鬼做了那么好的朋友，可是竟不知道魔鬼的魔力有多么厉害。
<br>天使再一次被魔鬼控制，并且告诉魔鬼：“亲爱的，到了地狱以后，我就没有多少法力了。凡人是为了
<br>救我出去才把你骗到地狱来的。因为修罗王说要把我救出去除非用你的灵魂作为交换。” 
<br>
<br>    魔鬼听到这件事情简直愤怒到了极点！她一口气，就把凡人化成了灰烬，而天使也永远的留在了地狱…… 
<br>
<br>    凡人被魔鬼化成灰烬以后，她的灵魂被另一个天使接进了天堂。 
<br>
<br>    其实她是没有资格上天堂的。因为她生前太平庸了：她在公车上不懂得给老人和孕妇让位子；她不
<br>会给乞丐一毛钱；她有时候会把垃圾扔在马路上……所以，天堂里那个管户籍的天使很不喜欢她。他对
<br>上帝说：“为甚么要让这样的人上天堂呢？如果这样的人也能上天堂，那么世界上有三分之一的灵魂都
<br>可以飞上天堂了！！” 
<br>
<br>    上帝说：“是一种神奇魔力－－－－爱情！” 
<br>
<br>    于是这个凡人的灵魂就永远的留在了天堂，而且成为了一名天使，也是天堂唯一一个不能快乐的天
<br>使。因为她知道那个地狱里的天使在出卖自己的时候已经被变成了魔鬼，而且也是在爱情的魔力之下。', '很久很久以前，有一个愚蠢的凡人，她有一个好要好的朋友。这个朋友来自地狱。不过愚蠢的凡人

从不认为她的朋友是魔鬼。

有一天，凡人认识了一个善良的天使。她很希望天使能把魔鬼带进天堂，于是就把这个善良的天使

介绍给了那个魔鬼朋友。不久，天使便深深地爱上了这个魔鬼。可是魔鬼为了修罗王的欢心，竟把天使

推进了地狱。愚蠢的凡人见壮内疚到了极点，并且当她看到在地狱里受苦的天使还是那么善良时，就深

深地被他感动了。她很想把天使给救出来。于是她一个人来到了地狱，向修罗王乞求，希望他能放过可

怜的天使。修罗王说，你想救回天使除非你拿另一个灵魂来交换。不过你不行，因为你是凡人。可是你

却能用你那个魔鬼朋友的灵魂来交换。凡人听到这样的话不知如何是好，她想起了魔鬼对自己的种种好

处，还有她们相亲相爱的日子，特别是想起魔鬼在自己面前流过的眼泪，她曾流着眼泪对自己说起她在

地狱里的遭遇是多么痛苦……

啊，地狱！！

此刻，善良的天使正留在地狱里受苦呢！就在凡人忧郁不决的时候，一个愤怒的声音从她心底迸了

出来。那个声音像一个充满了神奇力量的魔咒，于是凡人像着了魔一样的开始了对天使的救援行动。

愚蠢的凡人对魔鬼说：“亲爱的朋友，你知道吗----其实身在地狱的天使，想在的情况并没有我们

想的那么糟糕呢！因为他还有很多的法力。你因该用你的魔力把他的法力具为己有，就像当初把他推进

地狱献给修罗王一样。”魔鬼觉得她的话有道理，于是便下到地狱去找天使。而在这之前，凡人也把自

己的营救计划告诉了天使。

可是愚蠢的凡人实在是太蠢了，她和魔鬼做了那么好的朋友，可是竟不知道魔鬼的魔力有多么厉害。

天使再一次被魔鬼控制，并且告诉魔鬼：“亲爱的，到了地狱以后，我就没有多少法力了。凡人是为了

救我出去才把你骗到地狱来的。因为修罗王说要把我救出去除非用你的灵魂作为交换。”

魔鬼听到这件事情简直愤怒到了极点！她一口气，就把凡人化成了灰烬，而天使也永远的留在了地狱……

凡人被魔鬼化成灰烬以后，她的灵魂被另一个天使接进了天堂。

其实她是没有资格上天堂的。因为她生前太平庸了：她在公车上不懂得给老人和孕妇让位子；她不

会给乞丐一毛钱；她有时候会把垃圾扔在马路上……所以，天堂里那个管户籍的天使很不喜欢她。他对

上帝说：“为甚么要让这样的人上天堂呢？如果这样的人也能上天堂，那么世界上有三分之一的灵魂都

可以飞上天堂了！！”

上帝说：“是一种神奇魔力－－－－爱情！”

于是这个凡人的灵魂就永远的留在了天堂，而且成为了一名天使，也是天堂唯一一个不能快乐的天

使。因为她知道那个地狱里的天使在出卖自己的时候已经被变成了魔鬼，而且也是在爱情的魔力之下。', '友谊就像冬天里的两只刺猬，

靠得太近容易互相伤害，

也只有不近不远，

刚好可以互相取暖。', '2001-11-29 02:50:00', 6, '20011225114744_bbsid_135035_board_1_36f072a437.html', '20011225114744');
