INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (800, 173567, 10, 1185, '纯美时光', '我常常在想，当我白发苍苍时，坐在摇椅上看着树叶片片掉落，该是怎样的欣慰和坦然――&nbsp;
<br>
<br>　　从小我就生长在这座碧草茵茵的大学校园里。爸爸妈妈曾经是这里的学生。他们在这里恋爱，结婚，然后有了我。后来他们留校了，留下了他们的整个青春，也留下了我所有的回忆与爱恋。&nbsp;
<br>　　那个恬静安然的大学校园包裹着我的整个童年，我一直认为我很幸运能够在这里度过我的孩童时光。那些当我还是个孩子时就开始上演的友情，那些我的幼儿园我的小学，以及现在在everywhere的朋友，那些和我一起爬树，和泥巴，吵架和过家家的小伙伴们，我很珍惜他们。我们孩子气地相亲相爱，也可以翻脸翻得一塌糊涂。不必要背负太多的志同道合，只是很自然地将童年交给彼此。放学回家的路上又一次路过小学母校的校园。夕阳下我不自觉地频频回望，斑驳的老楼以它静默的姿态诉说着时光的流转，诉说着孩子们美丽的梦。于是发现自己又无法自拔地回到那段久远的岁月。&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;小的时候学校种着两排很高很粗的泡桐树。一到春天它就开出满树满树的小花儿。紫色的可爱的小花儿，像喇叭一样。然后它就落下来，落得遍地都是一片紫色。我一直认为那是校园一年中最漂亮的时候。我们就高兴地叫着去拾它们，拾来一大捧一大捧的泡桐花儿。淡淡的香味包围着我们，我们觉得自己像花仙子一样轻盈地在人间漫步。&nbsp;
<br>　　可是很快就上课了，我们舍不得把它们藏在桌斗里蔫掉，于是就很大方地摆在桌上。一大片一大片的花儿遮住了我们因为兴奋涨得通红的小脸。老师瞪着眼睛惊讶地看我们，我们就咯咯地笑，因为很快乐。很久很久了，那些画面一直清晰又深刻地印在我的脑海里，以至于在春天的小路上一看到那些紫色的小精灵时我都会停下脚步怜爱地拾起它们。心头一阵一阵地颤动，我就很努力地去回忆那些日子里我们有多么快乐。&nbsp;
<br>　　秋天的时候有很多很多的树叶都落了。嘉嘉一个人跑去找好多的叶子，都是绿中带着黄色的那种，有清晰的叶的脉络。她一脸神秘地摇着头说你们知道吗，这叫生命的痕迹。我一直不知道小时候她从哪里学来这种可笑的深沉，只是当时的确把我们唬住了。我们就傻傻地用很崇拜的眼睛看着她。她拿出五颜六色的水彩笔来说把你们的秘密和愿望都写在上面吧。我们觉得这实在是个浪漫的好注意。就很认真地冥思苦想然后写下我们美丽的心愿。小叶子上布满了各种各样稚嫩的字体，很灿烂，像一张一张精致的心型的小卡片。我们小心地捧着，捧着我们的秘密和愿望。嘉嘉带我们到一个小小的角落里，她说我们把这些小叶子埋起来吧，让它们永远永远都不会丢掉。我们简直对眼前这个浪漫的女孩子崇拜得一塌糊涂。就用劲地挖了一个一个的洞洞把我们的小叶子埋进去。嘉嘉托着下巴脸上写满了憧憬，她说风吹过这里的时候它会不会知道在这里埋着我们的秘密和心愿呢。&nbsp;
<br>��　后来就这样长大了。我还是喜欢在秋天的时候去找那些绿中带着黄色有清晰的脉络的叶子，在上面写各种各样的字。小小的叶子带着一点点沧桑和怀旧我喜欢那种感觉。有时候我会把它们寄给那些小伙伴们，告诉他们在一个地方还埋着我们的秘密呢，有时间我们一起去看看它们。&nbsp;
<br>
<br>　　那些快乐遥远的日子啊。一直到现在，当我很疲惫很迷茫的时候都会不自觉地想起那些很久很久以前的事儿，它们就那样细腻地感动着我，把心情渲染得明媚快乐。&nbsp;
<br>　　我们的脚印遍布了这座大学校园的每一个角落。我们知道好多好多关于每一个地方的传奇的故事，讲起来绘声绘色，很投入的样子。我们跑去偷看情侣们卿卿我我，使一些很烂的小伎俩破坏意境，然后疯狂地逃跑然后得意地窃笑。我们在小花园的树林里藏猫猫在凉亭里过家家给假山上的每一块大石头起名字，摘漂亮的花朵绑成花环戴上然后满足地摇着头觉得很美丽。我的朋友们，他们都是很善良很单纯的孩子，他们毫不吝啬地告诉我新发现的秘密通道。用他们很少的零花钱请我一毛钱一支的小豆冰棒。他们教我爬树，摘很甜很甜的花蜜给我吃。我的朋友们，现在正在各个小小的角落里埋头奋斗的朋友们，我不知道他们是不是还记得这些，记不记得有个很霸道的小丫头一直一直都把他们当作最好的朋友。&nbsp;
<br>
<br>��　那时的孩子们是无所顾忌的，快乐地生活快乐地做梦。我们约定好将来买一幢大大的别墅，里面有吃不完的冰激凌。我们带我们的孩子在一起玩，让他们像兄弟姐妹一样的亲密。我们永远永远生活在一起，一直到老掉，死去……说这些的时候我们一脸的虔诚和信誓旦旦，所以我就很认真地记着它一直到今天。下课的时候和同桌聊天，她问我你想象过将来的生活吗？我告诉她和我的朋友们生活在一幢大大的别墅里，里面有吃不完的冰激凌。我们带我们的孩子在一起玩，让他们像兄弟姐妹一样的亲密。我们永远永远生活在一起，一直到老掉，死去……然后我看到同桌用很异样的眼光看着我，她说你的想象力好丰富还这么具体。那一刻我的眼眶突然很热，我说你知道吗这不是我的想象，这是我们的一个约定。&nbsp;
<br>　　&nbsp;
<br>　　于是在有空的时候我就爱翻开影集去看小时候的照片，因为那上面有我透明的童年和红扑扑的笑脸。我们总是在骄傲地甜蜜地笑着，虽然我已经记不清为什么会有那么多的快乐。我会很小心地拭去上面细细的尘土，因为我知道时间无法把它们尘封。&nbsp;
<br>　　照片里一次一次地出现着一张笑脸，那是我的一个很好的朋友，在小学的时候。她有圆圆的脸，眼睛很大，笑起来的时候和洋娃娃一样。那时她家离学校很远，每天下课后要一个人等爸爸来接她回家。她觉得闷于是我就很慷慨地留下来陪她。放学后空空的校园里我俩坐在操场高高的双杠上。她翻开口袋，里面有花花绿绿的糖果。她就拿出来给我吃，然后她笑，很像洋娃娃。初夏的微风吹呀吹呀，掀起她小碎花的白裙子，露出胖嘟嘟的小腿。&nbsp;
<br>　　可是这样的日子并没有延续多久，她就随爸爸妈妈去加拿大了。要走的时候，她紧紧抓着我的手，哽咽着，小小的通红的脸上淌满了泪水。她一直一直重复着你一定要常常写信给我。我郑重地点点头。&nbsp;
<br>走得很远了她还在和我挥手，我就伤心地哭了。&nbsp;
<br>��　然后我就认真地给她写信，一笔一划地，有时候还夹杂着拼音，告诉她我的一切，再把它们送进邮筒。于是我有了一封又一封异国回信，还有一大堆漂亮的邮票。她说那里的学习很轻松，四年级了才做5&#215;6，所以她数学成绩一直是最棒的。我就很羡慕她。&nbsp;
<br>　　后来不知道为什么写信就少了。孩子总归是健忘的。所以很长的时间我都无法知道她的那些令人羡慕的生活。再后来就上了初中，随着她的几次搬家易址，我们最终断掉了联系。&nbsp;
<br>　　我有些遗憾和愧疚，但是我很忙已经没有什么时间去想起她。直到不久前一封来自加拿大的航空信寄到我的手里。我很吃惊，因为还能依稀地辨认出她从前字体的痕迹。她说她不知道我的地址，费了很大的周折才打听到。她说这么长时间了你还好吗，是不是要把我忘了，她说你这个坏家伙这些年来你一直都说话不算数。看到这些的时候我一下子就哭了。因为那一刻我知道，我一辈子都不会忘记她，因为她不允许我忘记。&nbsp;
<br>
<br>　　有些事情就是这样的无法言喻。这份没有承诺和责任的友情，我却从不怀疑它的真实和永恒。所以即使因为我们各自的忙碌很久很久都无法见面，甚至没有一点点的音讯，我都会感觉他们就在我身边，不曾远离。就像十六岁生日的晚上，一个将近四年没有联系的朋友打来电话祝我生日快乐。可是那时我已经辨认不出他的声音了。他大笑，你终于忙得把我忘了。我猛地一惊，多么久远的又熟悉的笑声！我紧抓听筒声音很急促，我叫着天哪真的是你吗？他说他刚刚下课，走在大街上突然想起我的生日就打来电话了。他说你过得快乐吗，然后就大声地唱起祝你生日快乐。唱完他说好了我不唱了，大街上好多人把我当神经病来看但我还是希望你快乐。他兴奋地大叫着，如同过去一样的无所顾忌，却不知道电话这头的我早已泪盈满眶甚至连一个谢字都说不出来。但我知道他不需要，他只要我快乐。&nbsp;
<br>　　所以我一直坚持着一些孩子气的东西，因为我相信那时的友谊可以维系我的一生。虽然现在依然有很多很多的朋友――我是一个善于交际的孩子――但我发现在这个省重点班中竞争很难和友谊同在。虽然我知道我的同学都是很优秀很好的同学，只是竞争给了我们太大的压力和责任。他们善良但不再纯真，他们正直却很少快乐。他们都有理想有抱负，他们都很勤奋，他们能在学习上帮我很大的忙，他们能清楚地告诉我是与非，对与错。可是我始终觉得我们之间有一段不可逾越的距离，始终不敢保证他们会是我永远的朋友，虽然我一直搞不懂永远到底有多远，却很坚定地相信那些陪我一起长大的朋友我会记他们一生一世。&nbsp;
<br>
<br>　　许多年了，岁月就这样无声无息地流淌。恬静安然的校园依然在用她的宽宏和博爱包容着孩子们的童年。我爱在不经意间漫步在母校的校园里，漫步在那些个曾经留有我们脚印和笑声的小角落里，去寻找当年当时的气息和痕迹。爱看着校园里那些孩子们的小小的快乐的样子，看着他们拖着大大的书包跑来跑去，稚嫩的叫声划破天空，看着他们认真地玩耍，用他们的执着继续我们的童年。那时我就会有很舒心的笑容。&nbsp;
<br>
<br>　　今天，我坐在这里写下这些的时候，阳光透过暗红色的窗帘洒进我的房间。唱机中轻缓地飘出莎拉布莱曼的《so&nbsp;��many&nbsp;��things》。我喜欢听她用慵懒的声音哼着这样的古老的曲调。那些温暖缤纷的往事就无法制止地浮现在眼前。So&nbsp;��many&nbsp;��things，就这样恍惚又清晰地渐渐离我远去。那些生命中最初的感动，让我留恋让我回味让我无法释怀。我的童年，我的小小的幸福和悲伤，我的纯真可爱的朋友，我很想念他们。我不知道他们现在在哪里在做什么，但我希望他们快乐。那份简单的朴实的快乐，我不想让它消失，随着成长而消失。所以我会祝福他们，随时随地，用我的心。&nbsp;
<br>　　莎拉布莱曼还在哼唱着，梦呓般地，用她清澈的没有杂质的声音。窗外，一片小叶子飘忽而下，在风中打着旋儿，很慢很慢地向下落。我突然觉得眼角湿湿的。天空很蓝，我的心也很安静。在经过了许许多多的纯美时光后，发现在这样的一个午后，回忆过去，是最美的仪式。', '我常常在想，当我白发苍苍时，坐在摇椅上看着树叶片片掉落，该是怎样的欣慰和坦然――

从小我就生长在这座碧草茵茵的大学校园里。爸爸妈妈曾经是这里的学生。他们在这里恋爱，结婚，然后有了我。后来他们留校了，留下了他们的整个青春，也留下了我所有的回忆与爱恋。

那个恬静安然的大学校园包裹着我的整个童年，我一直认为我很幸运能够在这里度过我的孩童时光。那些当我还是个孩子时就开始上演的友情，那些我的幼儿园我的小学，以及现在在everywhere的朋友，那些和我一起爬树，和泥巴，吵架和过家家的小伙伴们，我很珍惜他们。我们孩子气地相亲相爱，也可以翻脸翻得一塌糊涂。不必要背负太多的志同道合，只是很自然地将童年交给彼此。放学回家的路上又一次路过小学母校的校园。夕阳下我不自觉地频频回望，斑驳的老楼以它静默的姿态诉说着时光的流转，诉说着孩子们美丽的梦。于是发现自己又无法自拔地回到那段久远的岁月。

小的时候学校种着两排很高很粗的泡桐树。一到春天它就开出满树满树的小花儿。紫色的可爱的小花儿，像喇叭一样。然后它就落下来，落得遍地都是一片紫色。我一直认为那是校园一年中最漂亮的时候。我们就高兴地叫着去拾它们，拾来一大捧一大捧的泡桐花儿。淡淡的香味包围着我们，我们觉得自己像花仙子一样轻盈地在人间漫步。

可是很快就上课了，我们舍不得把它们藏在桌斗里蔫掉，于是就很大方地摆在桌上。一大片一大片的花儿遮住了我们因为兴奋涨得通红的小脸。老师瞪着眼睛惊讶地看我们，我们就咯咯地笑，因为很快乐。很久很久了，那些画面一直清晰又深刻地印在我的脑海里，以至于在春天的小路上一看到那些紫色的小精灵时我都会停下脚步怜爱地拾起它们。心头一阵一阵地颤动，我就很努力地去回忆那些日子里我们有多么快乐。

秋天的时候有很多很多的树叶都落了。嘉嘉一个人跑去找好多的叶子，都是绿中带着黄色的那种，有清晰的叶的脉络。她一脸神秘地摇着头说你们知道吗，这叫生命的痕迹。我一直不知道小时候她从哪里学来这种可笑的深沉，只是当时的确把我们唬住了。我们就傻傻地用很崇拜的眼睛看着她。她拿出五颜六色的水彩笔来说把你们的秘密和愿望都写在上面吧。我们觉得这实在是个浪漫的好注意。就很认真地冥思苦想然后写下我们美丽的心愿。小叶子上布满了各种各样稚嫩的字体，很灿烂，像一张一张精致的心型的小卡片。我们小心地捧着，捧着我们的秘密和愿望。嘉嘉带我们到一个小小的角落里，她说我们把这些小叶子埋起来吧，让它们永远永远都不会丢掉。我们简直对眼前这个浪漫的女孩子崇拜得一塌糊涂。就用劲地挖了一个一个的洞洞把我们的小叶子埋进去。嘉嘉托着下巴脸上写满了憧憬，她说风吹过这里的时候它会不会知道在这里埋着我们的秘密和心愿呢。

��　后来就这样长大了。我还是喜欢在秋天的时候去找那些绿中带着黄色有清晰的脉络的叶子，在上面写各种各样的字。小小的叶子带着一点点沧桑和怀旧我喜欢那种感觉。有时候我会把它们寄给那些小伙伴们，告诉他们在一个地方还埋着我们的秘密呢，有时间我们一起去看看它们。

那些快乐遥远的日子啊。一直到现在，当我很疲惫很迷茫的时候都会不自觉地想起那些很久很久以前的事儿，它们就那样细腻地感动着我，把心情渲染得明媚快乐。

我们的脚印遍布了这座大学校园的每一个角落。我们知道好多好多关于每一个地方的传奇的故事，讲起来绘声绘色，很投入的样子。我们跑去偷看情侣们卿卿我我，使一些很烂的小伎俩破坏意境，然后疯狂地逃跑然后得意地窃笑。我们在小花园的树林里藏猫猫在凉亭里过家家给假山上的每一块大石头起名字，摘漂亮的花朵绑成花环戴上然后满足地摇着头觉得很美丽。我的朋友们，他们都是很善良很单纯的孩子，他们毫不吝啬地告诉我新发现的秘密通道。用他们很少的零花钱请我一毛钱一支的小豆冰棒。他们教我爬树，摘很甜很甜的花蜜给我吃。我的朋友们，现在正在各个小小的角落里埋头奋斗的朋友们，我不知道他们是不是还记得这些，记不记得有个很霸道的小丫头一直一直都把他们当作最好的朋友。

��　那时的孩子们是无所顾忌的，快乐地生活快乐地做梦。我们约定好将来买一幢大大的别墅，里面有吃不完的冰激凌。我们带我们的孩子在一起玩，让他们像兄弟姐妹一样的亲密。我们永远永远生活在一起，一直到老掉，死去……说这些的时候我们一脸的虔诚和信誓旦旦，所以我就很认真地记着它一直到今天。下课的时候和同桌聊天，她问我你想象过将来的生活吗？我告诉她和我的朋友们生活在一幢大大的别墅里，里面有吃不完的冰激凌。我们带我们的孩子在一起玩，让他们像兄弟姐妹一样的亲密。我们永远永远生活在一起，一直到老掉，死去……然后我看到同桌用很异样的眼光看着我，她说你的想象力好丰富还这么具体。那一刻我的眼眶突然很热，我说你知道吗这不是我的想象，这是我们的一个约定。

于是在有空的时候我就爱翻开影集去看小时候的照片，因为那上面有我透明的童年和红扑扑的笑脸。我们总是在骄傲地甜蜜地笑着，虽然我已经记不清为什么会有那么多的快乐。我会很小心地拭去上面细细的尘土，因为我知道时间无法把它们尘封。

照片里一次一次地出现着一张笑脸，那是我的一个很好的朋友，在小学的时候。她有圆圆的脸，眼睛很大，笑起来的时候和洋娃娃一样。那时她家离学校很远，每天下课后要一个人等爸爸来接她回家。她觉得闷于是我就很慷慨地留下来陪她。放学后空空的校园里我俩坐在操场高高的双杠上。她翻开口袋，里面有花花绿绿的糖果。她就拿出来给我吃，然后她笑，很像洋娃娃。初夏的微风吹呀吹呀，掀起她小碎花的白裙子，露出胖嘟嘟的小腿。

可是这样的日子并没有延续多久，她就随爸爸妈妈去加拿大了。要走的时候，她紧紧抓着我的手，哽咽着，小小的通红的脸上淌满了泪水。她一直一直重复着你一定要常常写信给我。我郑重地点点头。

走得很远了她还在和我挥手，我就伤心地哭了。

��　然后我就认真地给她写信，一笔一划地，有时候还夹杂着拼音，告诉她我的一切，再把它们送进邮筒。于是我有了一封又一封异国回信，还有一大堆漂亮的邮票。她说那里的学习很轻松，四年级了才做5×6，所以她数学成绩一直是最棒的。我就很羡慕她。

后来不知道为什么写信就少了。孩子总归是健忘的。所以很长的时间我都无法知道她的那些令人羡慕的生活。再后来就上了初中，随着她的几次搬家易址，我们最终断掉了联系。

我有些遗憾和愧疚，但是我很忙已经没有什么时间去想起她。直到不久前一封来自加拿大的航空信寄到我的手里。我很吃惊，因为还能依稀地辨认出她从前字体的痕迹。她说她不知道我的地址，费了很大的周折才打听到。她说这么长时间了你还好吗，是不是要把我忘了，她说你这个坏家伙这些年来你一直都说话不算数。看到这些的时候我一下子就哭了。因为那一刻我知道，我一辈子都不会忘记她，因为她不允许我忘记。

有些事情就是这样的无法言喻。这份没有承诺和责任的友情，我却从不怀疑它的真实和永恒。所以即使因为我们各自的忙碌很久很久都无法见面，甚至没有一点点的音讯，我都会感觉他们就在我身边，不曾远离。就像十六岁生日的晚上，一个将近四年没有联系的朋友打来电话祝我生日快乐。可是那时我已经辨认不出他的声音了。他大笑，你终于忙得把我忘了。我猛地一惊，多么久远的又熟悉的笑声！我紧抓听筒声音很急促，我叫着天哪真的是你吗？他说他刚刚下课，走在大街上突然想起我的生日就打来电话了。他说你过得快乐吗，然后就大声地唱起祝你生日快乐。唱完他说好了我不唱了，大街上好多人把我当神经病来看但我还是希望你快乐。他兴奋地大叫着，如同过去一样的无所顾忌，却不知道电话这头的我早已泪盈满眶甚至连一个谢字都说不出来。但我知道他不需要，他只要我快乐。

所以我一直坚持着一些孩子气的东西，因为我相信那时的友谊可以维系我的一生。虽然现在依然有很多很多的朋友――我是一个善于交际的孩子――但我发现在这个省重点班中竞争很难和友谊同在。虽然我知道我的同学都是很优秀很好的同学，只是竞争给了我们太大的压力和责任。他们善良但不再纯真，他们正直却很少快乐。他们都有理想有抱负，他们都很勤奋，他们能在学习上帮我很大的忙，他们能清楚地告诉我是与非，对与错。可是我始终觉得我们之间有一段不可逾越的距离，始终不敢保证他们会是我永远的朋友，虽然我一直搞不懂永远到底有多远，却很坚定地相信那些陪我一起长大的朋友我会记他们一生一世。

许多年了，岁月就这样无声无息地流淌。恬静安然的校园依然在用她的宽宏和博爱包容着孩子们的童年。我爱在不经意间漫步在母校的校园里，漫步在那些个曾经留有我们脚印和笑声的小角落里，去寻找当年当时的气息和痕迹。爱看着校园里那些孩子们的小小的快乐的样子，看着他们拖着大大的书包跑来跑去，稚嫩的叫声划破天空，看着他们认真地玩耍，用他们的执着继续我们的童年。那时我就会有很舒心的笑容。

今天，我坐在这里写下这些的时候，阳光透过暗红色的窗帘洒进我的房间。唱机中轻缓地飘出莎拉布莱曼的《so ��many ��things》。我喜欢听她用慵懒的声音哼着这样的古老的曲调。那些温暖缤纷的往事就无法制止地浮现在眼前。So ��many ��things，就这样恍惚又清晰地渐渐离我远去。那些生命中最初的感动，让我留恋让我回味让我无法释怀。我的童年，我的小小的幸福和悲伤，我的纯真可爱的朋友，我很想念他们。我不知道他们现在在哪里在做什么，但我希望他们快乐。那份简单的朴实的快乐，我不想让它消失，随着成长而消失。所以我会祝福他们，随时随地，用我的心。

莎拉布莱曼还在哼唱着，梦呓般地，用她清澈的没有杂质的声音。窗外，一片小叶子飘忽而下，在风中打着旋儿，很慢很慢地向下落。我突然觉得眼角湿湿的。天空很蓝，我的心也很安静。在经过了许许多多的纯美时光后，发现在这样的一个午后，回忆过去，是最美的仪式。', NULL, '2002-07-25 11:55:00', 11, '20020826063928_bbsid_173567_board_10_0b3d62901a.html', '20020826063928');
