INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (927, 182134, 1, 34, 'Stovic的呈堂证供', '作为离厦前的最后一篇作品，我把本文定位在轻松活泼欢快的氛围上，毕竟折柳离别听起来就那么令人不舒服。由于即将北上潜逃，所以将一些不为人知的琐碎公诛于众，不失为“取之愚民，用之娱民”。排名不分先后。
<br>
<br>首先不得不提到microrise，这可是成天挂在咖啡杯上的一粒小米。不知道为什么整天在留言板上帖诸如“早安”“晚安”之类的东东。起初还很陌生的时候不幸把她与microsoft联系在一起，疑心是否是小比的千金背着老爹学中文来着，于是展开了一场爱恨情仇的悲剧那是很不现实的，我不过是把她的名字解释为“微米”。对于有人把这么精确的计量单位作为自己的ID，我是崇拜至极，结果随着时间的推移，我得出了一个历史性的发现，原来说话是可以不经过大脑的。每次上聊天室，总会碰到微米向我询问一些很技术性的问题，即便我很不屑这些小学知识就能应付的东西，但屡次出于对咖啡网友的关心爱护也就一忍再忍地屈尊回答。以至于小米同学在不知不觉中喜欢上了我，的渊博；我则是一再地相劝：少吃零食多看书。说到吃，不得不让我回忆起那次惨痛的碰面。记得是在旧体育中心的球队比赛，小米在下半场出席了，结果在我耳边缭绕的是“嘟嘟”“肉串”“饱”“好好吃”之类的词汇，当天中午这些充斥我肠胃的词汇拒绝了午饭。
<br>
<br>说到小米不能不说大米，是的，就是米楚儿。觉得是挺感性的一个人，不知道大家是否还有印象，中央电视台第N界青年歌手比赛那时候，大米义正词严地告诉我，她的最爱是民族美声，而此前我正想用韩乐来跟她套近乎，于是当场喷血。网吧的服务小姐很客气地警告我：“请勿喧哗。谢谢。”
<br>
<br>接下来是轩芷欣，给人的第一感觉就是名字太拗口了，不是吗？还好，是个挺开朗的孩子，没问为什么就答应了我的请求：沙茶面。可是至今下落不明未能兑现，SO，作罢。
<br>
<br>五叶桔，桔子。要不是回声解结介绍，我还真不把她当高三毕业生，瞅那被酒精征服后唱《我是女生》的劲，说是发育早了的幼儿园小朋友都有人信。现在提起这位活泼的小朋友还真有些伤感，毕竟离俺藏身之地也太近了，万一这话被她看到可是能在1小时之内提着钝器出现在面前的哦~
<br>
<br>阿树。如果是这个ID的话，我不能打保票是否能在10个YEARS里面跟她说句话，可能是因为我对ID的选择透过性太强了吧。这个ID让我想象到的是一片荒凉的土地上一棵一丝不挂的枯树。因为“阿”这个字是补足音节性质的，剩下一个“树”字，所以让人有一种光秃秃的感觉。倒是她的小号，也就是不常用的ID，让我联想到灯光昏暗的环境下一只盛着蔷薇花瓣的高脚杯，于是才有了我们今天伟大的革命友谊。听说思乡的人容易得病，我记得阿树小朋友生病那天另一位咖啡的小朋友也不舒服，而且2个人都身处异地，那个小朋友叫听零。因此，我为今后的泉州之旅忐忑不安，因为每次生病都可以大大方方地无视门卫阻挠回家睡到第2天；可是听说大学没这制度以后不禁心灰意冷顿生轻生之念。好在阿树是个极有爱心的小朋友，告诉我蝼蚁尚且偷生，草木尚可逢春，只要能挺过大学，以后还有的是翘班的机会，于是我重新抬起了高贵的头颅走向通往罗马的道路。
<br>
<br>ELLA。这里稍微点一下，是由于阿树的原因。不知是否是出拳过重，她向阿树哭诉我的暴行，于是才在脑海中建立了这个ID的文档。写的东西看了一些，看了的感觉就和紫薇格格一样（画外音：我，我好感动~好感动~~~感动得快喘不过气了~~~）但是经cloudydan查证，该同学年仅10岁零84个月合计17岁！令人叹为观止，不由想到同名的歌手，不也是英雄出少年？
<br>
<br>既然说到多云的蛋，也就是cloudydan，不妨提一下，还不快谢恩？不清楚为什么被叫做墨鱼，我知道墨鱼是8个触角的软体动物，所以暂时无法想象出这是一个长什么样的男生。很钦佩他大胆揭露事件真相的勇气，真异人也。很期待其跟踪报道，在此点播《勇气》以资鼓励！
<br>
<br>2011。一个像是电影TITLE的的ID。印象中在BBS里有4篇作品，分别收录在人物，心情和小说里。无论是诗或小说，都是很流畅的画面。我老觉得其实有些人的成名纯熟偶然，也就是俗话说的狗屎。其实很多有才华有能力的人不过是确实机遇罢了，这位同学便是。从她称吃饭为“进饲料”，不只一次赞叹Stovic同学惊人的出手成诗的言行来看，确实有成为畅销小说家的根骨~（我随便说说啊，看我干啥）
<br>
<br>skriey，应该是这样子拼吧？（如果错了纠正一下，我这人除了和竹子一样虚心没别的优点了。）其实我一直坚持使用记事本打文章不仅仅是为了拓宽想象空间这个原因，主要是机子太破了，开WORD2000容易造成死机，如果没用到排版打印还是记事本实在，懂了吗？呵。。
<br>
<br>忽然间想到一个很重要的人。他就是，芋茹。初看他名字，会联想到芋头。再看他名字，还是芋头。怎么看都像芋头。以至于后来听人称其为光头，才略有感悟。不知道为什么每次进聊天室都要声明其性别，此地无银三百两？呵，不得而知。我只是对他轻轻的一个“日”，教他日我到如今，真是悲惨。记得他有个“眷属般若”的ID，据说还可以在某宗教杂志上找到，不禁想起《月光宝盒》中孙大圣反复念叨的咒语：“般若菠萝蜜……”
<br>
<br>说到芋茹不说这位同学就对不起本文的观众啦，她就是小茹啦。自从我对芋茹倾心以后，看到“茹”字都会神经末梢冲动引起组织积水也就是过敏啦。第一次的接触仅仅是一味的解释她与芋茹之间的清白关系，以及表示很想认识这个跟她传出绯闻的帅哥的意愿。第二次接触，终于发现了有别于小米的另一个人种，天呐，每当我习惯性地开始解释时她总会提醒我：“拜托啦这个不用你讲啦老大~”而且我发现，她的理解及运用能力绝对在我之上！EG：
<br>……
<br>Stovic：我日
<br>小茹：对了，我一直想知道我日什么意思
<br>Stovic：就是流传于四川，湖南湖北一带，被闽南人称为“北子”的方言，意思和闽南话的三字经头一个字差不多
<br>小茹：哦。。。
<br>Stovic:比如说，你去闽客隆买东西
<br>我正要打“结果买不到你想要的东西就可以说，我日”
<br>结果……
<br>小茹：售货员问你说：先生请问你要日什么呀？~
<br>后来发现小茹在某社区某样指标排名第一，不禁啧啧刮目自叹不如。看来毛祖席说：“世界是我们地，也是你们地，但终归还是你们地。”可看来世界还没到我手里，已经又落到别人手里咯。
<br>
<br>想想还有谁，哦，一叠萧笑，不，是伊蝶潇潇。一开始在校园贴的那篇什么又爱又恨像穷摇小说的可把我害惨了，说实话，当时真有换个ID重新在咖啡混下去的冲动。好在这位同学知错能改善莫大焉，狠快地，注意这个“狠”字，摒弃了儿女私情投入到紧张的高三学习生活中，听说是湖北的小朋友，看来高考还挺艰辛的……
<br>
<br>轩岚和瓶子，因为据说是夫妻，所以一起写。不知道先认识的是轩岚还是瓶子，因为轩岚用瓶子的ID写文章，然后又在聊天室陆续碰到了2人。轩岚狠诚恳地跟我探讨了关于人性的阴暗面，我则是在高2摆脱政治课后再次接受洗礼，有些话说得挺重的，我像蟑螂一样被压住咯。瓶子则是人性许多，因为是轩岚的老婆嘛~还记得昨天说的是漫画，今天就说她家的公猫丢了要去报案；昨天说漫画书店和鹭大的距离只有500厘米，今天就说抱完了回家的猫一身瘙痒。
<br>
<br>印象中不止这些了，可是现在我已经半昏迷了，故作罢，但愿西红柿质量好点，别净挑烂的砸我。谢了。（呼呼~~潜逃到泉州去咯~~~~）', '作为离厦前的最后一篇作品，我把本文定位在轻松活泼欢快的氛围上，毕竟折柳离别听起来就那么令人不舒服。由于即将北上潜逃，所以将一些不为人知的琐碎公诛于众，不失为“取之愚民，用之娱民”。排名不分先后。

首先不得不提到microrise，这可是成天挂在咖啡杯上的一粒小米。不知道为什么整天在留言板上帖诸如“早安”“晚安”之类的东东。起初还很陌生的时候不幸把她与microsoft联系在一起，疑心是否是小比的千金背着老爹学中文来着，于是展开了一场爱恨情仇的悲剧那是很不现实的，我不过是把她的名字解释为“微米”。对于有人把这么精确的计量单位作为自己的ID，我是崇拜至极，结果随着时间的推移，我得出了一个历史性的发现，原来说话是可以不经过大脑的。每次上聊天室，总会碰到微米向我询问一些很技术性的问题，即便我很不屑这些小学知识就能应付的东西，但屡次出于对咖啡网友的关心爱护也就一忍再忍地屈尊回答。以至于小米同学在不知不觉中喜欢上了我，的渊博；我则是一再地相劝：少吃零食多看书。说到吃，不得不让我回忆起那次惨痛的碰面。记得是在旧体育中心的球队比赛，小米在下半场出席了，结果在我耳边缭绕的是“嘟嘟”“肉串”“饱”“好好吃”之类的词汇，当天中午这些充斥我肠胃的词汇拒绝了午饭。

说到小米不能不说大米，是的，就是米楚儿。觉得是挺感性的一个人，不知道大家是否还有印象，中央电视台第N界青年歌手比赛那时候，大米义正词严地告诉我，她的最爱是民族美声，而此前我正想用韩乐来跟她套近乎，于是当场喷血。网吧的服务小姐很客气地警告我：“请勿喧哗。谢谢。”

接下来是轩芷欣，给人的第一感觉就是名字太拗口了，不是吗？还好，是个挺开朗的孩子，没问为什么就答应了我的请求：沙茶面。可是至今下落不明未能兑现，SO，作罢。

五叶桔，桔子。要不是回声解结介绍，我还真不把她当高三毕业生，瞅那被酒精征服后唱《我是女生》的劲，说是发育早了的幼儿园小朋友都有人信。现在提起这位活泼的小朋友还真有些伤感，毕竟离俺藏身之地也太近了，万一这话被她看到可是能在1小时之内提着钝器出现在面前的哦~

阿树。如果是这个ID的话，我不能打保票是否能在10个YEARS里面跟她说句话，可能是因为我对ID的选择透过性太强了吧。这个ID让我想象到的是一片荒凉的土地上一棵一丝不挂的枯树。因为“阿”这个字是补足音节性质的，剩下一个“树”字，所以让人有一种光秃秃的感觉。倒是她的小号，也就是不常用的ID，让我联想到灯光昏暗的环境下一只盛着蔷薇花瓣的高脚杯，于是才有了我们今天伟大的革命友谊。听说思乡的人容易得病，我记得阿树小朋友生病那天另一位咖啡的小朋友也不舒服，而且2个人都身处异地，那个小朋友叫听零。因此，我为今后的泉州之旅忐忑不安，因为每次生病都可以大大方方地无视门卫阻挠回家睡到第2天；可是听说大学没这制度以后不禁心灰意冷顿生轻生之念。好在阿树是个极有爱心的小朋友，告诉我蝼蚁尚且偷生，草木尚可逢春，只要能挺过大学，以后还有的是翘班的机会，于是我重新抬起了高贵的头颅走向通往罗马的道路。

ELLA。这里稍微点一下，是由于阿树的原因。不知是否是出拳过重，她向阿树哭诉我的暴行，于是才在脑海中建立了这个ID的文档。写的东西看了一些，看了的感觉就和紫薇格格一样（画外音：我，我好感动~好感动~~~感动得快喘不过气了~~~）但是经cloudydan查证，该同学年仅10岁零84个月合计17岁！令人叹为观止，不由想到同名的歌手，不也是英雄出少年？

既然说到多云的蛋，也就是cloudydan，不妨提一下，还不快谢恩？不清楚为什么被叫做墨鱼，我知道墨鱼是8个触角的软体动物，所以暂时无法想象出这是一个长什么样的男生。很钦佩他大胆揭露事件真相的勇气，真异人也。很期待其跟踪报道，在此点播《勇气》以资鼓励！

2011。一个像是电影TITLE的的ID。印象中在BBS里有4篇作品，分别收录在人物，心情和小说里。无论是诗或小说，都是很流畅的画面。我老觉得其实有些人的成名纯熟偶然，也就是俗话说的狗屎。其实很多有才华有能力的人不过是确实机遇罢了，这位同学便是。从她称吃饭为“进饲料”，不只一次赞叹Stovic同学惊人的出手成诗的言行来看，确实有成为畅销小说家的根骨~（我随便说说啊，看我干啥）

skriey，应该是这样子拼吧？（如果错了纠正一下，我这人除了和竹子一样虚心没别的优点了。）其实我一直坚持使用记事本打文章不仅仅是为了拓宽想象空间这个原因，主要是机子太破了，开WORD2000容易造成死机，如果没用到排版打印还是记事本实在，懂了吗？呵。。

忽然间想到一个很重要的人。他就是，芋茹。初看他名字，会联想到芋头。再看他名字，还是芋头。怎么看都像芋头。以至于后来听人称其为光头，才略有感悟。不知道为什么每次进聊天室都要声明其性别，此地无银三百两？呵，不得而知。我只是对他轻轻的一个“日”，教他日我到如今，真是悲惨。记得他有个“眷属般若”的ID，据说还可以在某宗教杂志上找到，不禁想起《月光宝盒》中孙大圣反复念叨的咒语：“般若菠萝蜜……”

说到芋茹不说这位同学就对不起本文的观众啦，她就是小茹啦。自从我对芋茹倾心以后，看到“茹”字都会神经末梢冲动引起组织积水也就是过敏啦。第一次的接触仅仅是一味的解释她与芋茹之间的清白关系，以及表示很想认识这个跟她传出绯闻的帅哥的意愿。第二次接触，终于发现了有别于小米的另一个人种，天呐，每当我习惯性地开始解释时她总会提醒我：“拜托啦这个不用你讲啦老大~”而且我发现，她的理解及运用能力绝对在我之上！EG：

……

Stovic：我日

小茹：对了，我一直想知道我日什么意思

Stovic：就是流传于四川，湖南湖北一带，被闽南人称为“北子”的方言，意思和闽南话的三字经头一个字差不多

小茹：哦。。。

Stovic:比如说，你去闽客隆买东西

我正要打“结果买不到你想要的东西就可以说，我日”

结果……

小茹：售货员问你说：先生请问你要日什么呀？~

后来发现小茹在某社区某样指标排名第一，不禁啧啧刮目自叹不如。看来毛祖席说：“世界是我们地，也是你们地，但终归还是你们地。”可看来世界还没到我手里，已经又落到别人手里咯。

想想还有谁，哦，一叠萧笑，不，是伊蝶潇潇。一开始在校园贴的那篇什么又爱又恨像穷摇小说的可把我害惨了，说实话，当时真有换个ID重新在咖啡混下去的冲动。好在这位同学知错能改善莫大焉，狠快地，注意这个“狠”字，摒弃了儿女私情投入到紧张的高三学习生活中，听说是湖北的小朋友，看来高考还挺艰辛的……

轩岚和瓶子，因为据说是夫妻，所以一起写。不知道先认识的是轩岚还是瓶子，因为轩岚用瓶子的ID写文章，然后又在聊天室陆续碰到了2人。轩岚狠诚恳地跟我探讨了关于人性的阴暗面，我则是在高2摆脱政治课后再次接受洗礼，有些话说得挺重的，我像蟑螂一样被压住咯。瓶子则是人性许多，因为是轩岚的老婆嘛~还记得昨天说的是漫画，今天就说她家的公猫丢了要去报案；昨天说漫画书店和鹭大的距离只有500厘米，今天就说抱完了回家的猫一身瘙痒。

印象中不止这些了，可是现在我已经半昏迷了，故作罢，但愿西红柿质量好点，别净挑烂的砸我。谢了。（呼呼~~潜逃到泉州去咯~~~~）', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2002-09-08 02:03:00', 47, '20021029004925_bbsid_182134_board_1_fa72cafb16.html', '20021029004925');
