INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (7, 123959, 13, 19, '日子', '咖啡三周年生日了，写些啥呢？一时半会，竟理不清些思路来。祝福它寿比南山，福如东海吧，但这却是对老公公、老太太的生日贺词。恭祝它万寿无疆，百岁、千岁、万万岁？不大现实吧，毕竟咖啡不是慈喜皇太后，喜得如此MP。: ) 如果可以这样理解的话，我更希望咖啡是个三岁的小丫头或小毛头。一个早上还欢天喜地，吮着舌头回味嘴角咖啡味ice cream 残留的汁液，半夜就哭喊肚子疼，发着烧的小家伙。Maybe他会在你和girl约会的时候告诉你这个玩具粉不错，然后冲你一脸期待的眼神。Maybe他会在你进入忘情状态时突然大声提醒你幼稚园里老师也要小朋友们把好天安门，而你却U恰恰是个大人。Maybe，还有很多的Maybe。某天，当你终于甩开了那个小坏蛋，大灯泡、落井下石的家伙而为之庆幸不已时，你却U发现生活中似乎还真的少了些什么~  : ) 。我想，这，便是咖啡。
<br>
<br>  成了专职的保险代理人后，住所便从鼓浪屿的工作室迁回厦门的家中。九天神游的自在渐也变得平方3的中规中矩起来。学会了一日煲足5小时以上的睡眠。学会了不穿牛崽裤上班，学会了打着领带信步闲庭于世。学会了拜会客户不惶不恐而满脸堆笑。学会了路上遇见PP的MM而目不转睛。偶尔上总公司办事，站在弘升大厦下的车站瞪着陈永裁的银行中心发呆。自己是否也是那排列有序的格房中镶嵌着的一块玻璃呢？
<br>
<br>今早，头家领着一堆厚厚的理赔单据，脸色甚是苍白。问明原委，才知他一位年仅12岁的客户患了血癌。我已忘记当时何样的表情，心里只是惦记着自己还要负责一个培训课程。脑汁绞尽绕出一个黄色笑话后，但又觉得超乎参训异性学员的承受能力。。。。。。‘12岁如花般的生命即将凋谢，母亲却告诉他因流行感冒病毒住院得请个半月的长假。而5万元的理赔款不过为杯水车薪。’全场同事鸦雀无声，我却想给头家声情并茂的即兴演讲来点掌声。
<br>
<br>儿时常因家中的猫狗离家出走而哭哭啼啼被父亲斥骂娘娘腔，而今，我却为一个即将逝去的如花般年轻生命而毫无怜悯之心。我问自己‘堕落了么？’ 
<br>    
<br>不知什么时候开始，又恢复了晚跑的习惯。某日惊喜发现，跑的路程竟然比原来徒增了一倍。沿着云当湖畔，已能毫不费劲从家跑到她家的楼下。0点过半，偶尔见那丫头尚无睡意，不由短信催促，直至屋灯熄灭，才欣然离去。
<br>
<br>环岛路上，我背插着手，枕着头，躺在“一国两制”下的花圃上。今夜无风，星星也已很早的入睡。依稀还能望见的，便是远处金门岛上阵阵闪电落下的余光。丫头曲膝坐在我的身旁，梳起齐肩的长发扎成马尾，瞬间便U放下。眼光再落她身上时，她正仔细低着头，褪下鞋去，轻轻的整理走累了的10根指头。无风，副热带气压却已悄然于你身外裹着一层热气。古人云“心静自然凉”。拭去满头汗珠，我正感觉着心头上沁着阵阵凉气。
<br>    
<br>咖啡外的日子，咖啡内的心情。 ：)
<br>
<br>此文仅祭九天神游、平方3、小九九于咖啡聊天室混迹三年，却泡不到妞所流逝的青春岁月。', '咖啡三周年生日了，写些啥呢？一时半会，竟理不清些思路来。祝福它寿比南山，福如东海吧，但这却是对老公公、老太太的生日贺词。恭祝它万寿无疆，百岁、千岁、万万岁？不大现实吧，毕竟咖啡不是慈喜皇太后，喜得如此MP。: ) 如果可以这样理解的话，我更希望咖啡是个三岁的小丫头或小毛头。一个早上还欢天喜地，吮着舌头回味嘴角咖啡味ice cream 残留的汁液，半夜就哭喊肚子疼，发着烧的小家伙。Maybe他会在你和girl约会的时候告诉你这个玩具粉不错，然后冲你一脸期待的眼神。Maybe他会在你进入忘情状态时突然大声提醒你幼稚园里老师也要小朋友们把好天安门，而你却U恰恰是个大人。Maybe，还有很多的Maybe。某天，当你终于甩开了那个小坏蛋，大灯泡、落井下石的家伙而为之庆幸不已时，你却U发现生活中似乎还真的少了些什么~  : ) 。我想，这，便是咖啡。

成了专职的保险代理人后，住所便从鼓浪屿的工作室迁回厦门的家中。九天神游的自在渐也变得平方3的中规中矩起来。学会了一日煲足5小时以上的睡眠。学会了不穿牛崽裤上班，学会了打着领带信步闲庭于世。学会了拜会客户不惶不恐而满脸堆笑。学会了路上遇见PP的MM而目不转睛。偶尔上总公司办事，站在弘升大厦下的车站瞪着陈永裁的银行中心发呆。自己是否也是那排列有序的格房中镶嵌着的一块玻璃呢？

今早，头家领着一堆厚厚的理赔单据，脸色甚是苍白。问明原委，才知他一位年仅12岁的客户患了血癌。我已忘记当时何样的表情，心里只是惦记着自己还要负责一个培训课程。脑汁绞尽绕出一个黄色笑话后，但又觉得超乎参训异性学员的承受能力。。。。。。‘12岁如花般的生命即将凋谢，母亲却告诉他因流行感冒病毒住院得请个半月的长假。而5万元的理赔款不过为杯水车薪。’全场同事鸦雀无声，我却想给头家声情并茂的即兴演讲来点掌声。

儿时常因家中的猫狗离家出走而哭哭啼啼被父亲斥骂娘娘腔，而今，我却为一个即将逝去的如花般年轻生命而毫无怜悯之心。我问自己‘堕落了么？’

不知什么时候开始，又恢复了晚跑的习惯。某日惊喜发现，跑的路程竟然比原来徒增了一倍。沿着云当湖畔，已能毫不费劲从家跑到她家的楼下。0点过半，偶尔见那丫头尚无睡意，不由短信催促，直至屋灯熄灭，才欣然离去。

环岛路上，我背插着手，枕着头，躺在“一国两制”下的花圃上。今夜无风，星星也已很早的入睡。依稀还能望见的，便是远处金门岛上阵阵闪电落下的余光。丫头曲膝坐在我的身旁，梳起齐肩的长发扎成马尾，瞬间便U放下。眼光再落她身上时，她正仔细低着头，褪下鞋去，轻轻的整理走累了的10根指头。无风，副热带气压却已悄然于你身外裹着一层热气。古人云“心静自然凉”。拭去满头汗珠，我正感觉着心头上沁着阵阵凉气。

咖啡外的日子，咖啡内的心情。 ：)

此文仅祭九天神游、平方3、小九九于咖啡聊天室混迹三年，却泡不到妞所流逝的青春岁月。', NULL, '2001-09-15 22:51:00', 4, '20011121101757_bbsid_123959_board_13_aaea247ce2.html', '20011121101757');
