INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1660, 198124, 1, 83, '老房子', '老房子
<br>我以为我变得没心没肺，然而这么多年过去，我一走进老房子，仍然会遗落一些东西。虽然那里被翻修得面目全非，可是那条巷子，埋藏着我十几年岁月，埋藏着祖父的微笑，祖母的计较……无可改变的，怀念或者思念。不曾时时惦记，却步步紧随着自己。
<br>
<br>老房子。
<br>我已经不能记住它完全的样子，我的记忆残破不堪，像件穿了很久的衣服，缝缝补补，也总是不全。
<br>
<br>房子面对着西边，能看见漂亮的日落，但是因为前面的房子挡着，于是日落很短。或者因为这种短暂，而让我童年的落日变得美丽无比，以至搬出老房子这么多年我也依然记得，并且不曾再见到过。
<br>
<br>有两扇厚重带门栓的木门，朴朴的褐红色，还有一点点高的门槛。正规的古代格局，进了门是厅堂，两边是寝室。
<br>
<br>我只对左手边的房间有些印象。那里是我睡觉、做功课、做恶梦、坐牢的地方。小时候不听话的时候，就要被锁在房间里，直到吃晚饭。房间有个一人高的窗，被禁闭的时候，总是搬来桌子椅子叠在一起，听过路的人说话。因为总是被罚，于是搭高台和爬高台的技术变得很不错。
<br>
<br>进了门是一眼褐红色。最里面有张很大很帅的红木床，我在上面渡过无数做美梦、做恶梦、和不做梦的夜晚。依稀记得当年的习惯，是拉着祖父的手睡去。那是双很大的手，握着无比安稳。最初对那双手只是这样的定义，直到后来不能再握住了时候，才渐渐觉得，那双手包容了我整个的童年。
<br>
<br>床边，靠着墙过来是一个大衣柜，雕着镂空的花纹，镶着镜子。
<br>大衣柜里装了很多东西，祖父的中山装、祖母的袄子、我的袜子……它，依然是褐红色，想是两个老人结婚时的家当，已经很有些年月的留痕了。
<br>
<br>衣柜对面摆着针车，学名叫缝纫机。那个家伙很少能派上用场，只是偶尔看祖母摆弄一下它。因此在房间里显得很老迈，比我的老祖父还要不堪一击的样子，可是谁知道，直到祖父去世时，它还依然能动，只要点些油。
<br>
<br>可能床尾和墙空开的地方摆了个大木箱，那是祖母专用的箱子。里头放很多干货，比如虾米、鱿鱼干、桂圆肉之类的。大木箱的边上还有个小箱子，祖母的私人禁地，到现在我也不知道里头装了什么，怕是祖父也不知晓的事情。后来我猜着，可能放些她年轻时的日记、书、衣裳，或者情信之类的也不一定。
<br>
<br>之前提过的窗子在床的对面，窗子下有块空白的墙上挂着一个大相框，里面框着很多的老照片。有祖母年轻的大家闺秀的俊俏，祖父当年的英俊，父亲儿时的调皮，姑妈的大方。很多，一家子，就这样框在了一起。
<br>
<br>后来祖父和祖母都死了，我发现，他们其实就是那个大相框，框住了一家人。人死了，相框松了，一家人散开了，各自有了各自的日子。所谓的开枝散叶吧，这样说起来，我就觉得他们功德无量了。
<br>
<br>对于老房子的记忆只有这么一点了，至于厕所、厨房在什么位置，我都已经不大能分辩。只是站在翻修过的新房子里，我隐约可以感觉那段岁月的真实。
<br>
<br>房子里的这对夫妇，一生有过七个子女，一个夭折，一个不知怎么了，总之最后在他们身边的有两个儿子、三个闺女。男人有个没取妻的兄弟，那兄弟早逝，于是把大儿子过继给了他，于是大儿子只能管他叫“阿伯”，又于是兄弟姐妹们也跟着这么叫着了，“阿伯，阿伯……”。
<br>
<br>男人心灵手巧，女人持家有道，家里告卖木屐为生，日子也过得清闲。然后又开了家铺子卖酱油，有点小富，所以常常接济生活艰苦的兄弟们，所以他们都是好人。后来文革，男人被抓去批了几回斗。生就是个老实的人，回来后，常常造恶梦，手心手背都是汗。
<br>
<br>一阵折腾，铺子没了，身体也不好，凭着手艺在工厂里当了机修师傅。幸在孩子们很快都长大了，闺女嫁人了，他退了修，两个儿子补了员。日子，就这样简单平凡地过着。
<br>
<br>然后，就是逃不过的生老病死，他们相继去世。
<br>
<br>我回老房子的时候找到了一个旧手表，祖父的旧手表，刻划着他已逝的岁月。时针还是滴滴达达在走，没有迟一秒，没有早一刻，仿佛一切都有了确定的安排。
<br>
<br>两扇木门，一道斜阳，一道门槛，我的帅得冒泡的祖父，我的童年……', '老房子

我以为我变得没心没肺，然而这么多年过去，我一走进老房子，仍然会遗落一些东西。虽然那里被翻修得面目全非，可是那条巷子，埋藏着我十几年岁月，埋藏着祖父的微笑，祖母的计较……无可改变的，怀念或者思念。不曾时时惦记，却步步紧随着自己。

老房子。

我已经不能记住它完全的样子，我的记忆残破不堪，像件穿了很久的衣服，缝缝补补，也总是不全。

房子面对着西边，能看见漂亮的日落，但是因为前面的房子挡着，于是日落很短。或者因为这种短暂，而让我童年的落日变得美丽无比，以至搬出老房子这么多年我也依然记得，并且不曾再见到过。

有两扇厚重带门栓的木门，朴朴的褐红色，还有一点点高的门槛。正规的古代格局，进了门是厅堂，两边是寝室。

我只对左手边的房间有些印象。那里是我睡觉、做功课、做恶梦、坐牢的地方。小时候不听话的时候，就要被锁在房间里，直到吃晚饭。房间有个一人高的窗，被禁闭的时候，总是搬来桌子椅子叠在一起，听过路的人说话。因为总是被罚，于是搭高台和爬高台的技术变得很不错。

进了门是一眼褐红色。最里面有张很大很帅的红木床，我在上面渡过无数做美梦、做恶梦、和不做梦的夜晚。依稀记得当年的习惯，是拉着祖父的手睡去。那是双很大的手，握着无比安稳。最初对那双手只是这样的定义，直到后来不能再握住了时候，才渐渐觉得，那双手包容了我整个的童年。

床边，靠着墙过来是一个大衣柜，雕着镂空的花纹，镶着镜子。

大衣柜里装了很多东西，祖父的中山装、祖母的袄子、我的袜子……它，依然是褐红色，想是两个老人结婚时的家当，已经很有些年月的留痕了。

衣柜对面摆着针车，学名叫缝纫机。那个家伙很少能派上用场，只是偶尔看祖母摆弄一下它。因此在房间里显得很老迈，比我的老祖父还要不堪一击的样子，可是谁知道，直到祖父去世时，它还依然能动，只要点些油。

可能床尾和墙空开的地方摆了个大木箱，那是祖母专用的箱子。里头放很多干货，比如虾米、鱿鱼干、桂圆肉之类的。大木箱的边上还有个小箱子，祖母的私人禁地，到现在我也不知道里头装了什么，怕是祖父也不知晓的事情。后来我猜着，可能放些她年轻时的日记、书、衣裳，或者情信之类的也不一定。

之前提过的窗子在床的对面，窗子下有块空白的墙上挂着一个大相框，里面框着很多的老照片。有祖母年轻的大家闺秀的俊俏，祖父当年的英俊，父亲儿时的调皮，姑妈的大方。很多，一家子，就这样框在了一起。

后来祖父和祖母都死了，我发现，他们其实就是那个大相框，框住了一家人。人死了，相框松了，一家人散开了，各自有了各自的日子。所谓的开枝散叶吧，这样说起来，我就觉得他们功德无量了。

对于老房子的记忆只有这么一点了，至于厕所、厨房在什么位置，我都已经不大能分辩。只是站在翻修过的新房子里，我隐约可以感觉那段岁月的真实。

房子里的这对夫妇，一生有过七个子女，一个夭折，一个不知怎么了，总之最后在他们身边的有两个儿子、三个闺女。男人有个没取妻的兄弟，那兄弟早逝，于是把大儿子过继给了他，于是大儿子只能管他叫“阿伯”，又于是兄弟姐妹们也跟着这么叫着了，“阿伯，阿伯……”。

男人心灵手巧，女人持家有道，家里告卖木屐为生，日子也过得清闲。然后又开了家铺子卖酱油，有点小富，所以常常接济生活艰苦的兄弟们，所以他们都是好人。后来文革，男人被抓去批了几回斗。生就是个老实的人，回来后，常常造恶梦，手心手背都是汗。

一阵折腾，铺子没了，身体也不好，凭着手艺在工厂里当了机修师傅。幸在孩子们很快都长大了，闺女嫁人了，他退了修，两个儿子补了员。日子，就这样简单平凡地过着。

然后，就是逃不过的生老病死，他们相继去世。

我回老房子的时候找到了一个旧手表，祖父的旧手表，刻划着他已逝的岁月。时针还是滴滴达达在走，没有迟一秒，没有早一刻，仿佛一切都有了确定的安排。

两扇木门，一道斜阳，一道门槛，我的帅得冒泡的祖父，我的童年……', NULL, '2003-03-12 11:39:00', 13, '20030410192135_bbsid_198124_board_1_ebbd47eeea.html', '20030410192135');
