INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2117, 214001, 7, 564, '乡音----难忘E-MAIL情怀(41)', '“你问我爱你有多深，我爱你有几分，我的情也真，我的爱也真，月亮代表我的心；你问我爱你有多深，我爱你有几分，我的情不移，我的爱不变，月亮代表我的心；轻轻的一个吻，已经打动我的心。深深的一段情，叫我思念到如今；你问我爱你有多深，我爱你有几分，你去想一想，你去看一看，月亮代表我的心。。。”
<br>
<br>
<br>齐秦演绎的《月亮代表我的心》抽动着我那思念你的心璇，柔和的旋律，独有沧桑的歌喉，听着听着思绪陷入沉思中。阿宝，你过得好吗？好想你，你可知否！此刻的我沉浸在音乐旋律中，回味着歌词，无尽的相思涌上心头。不懂用什么样的语言来表白对你的这份依恋，只有将这份心境诉说于此。在我看来，岂止月亮才能代表我对你的情意，青天，微风，阳光等等一切都能明了我的这份衷情。
<br>
<br>
<br>窗外望去，灰色的天空。也许是阴天的因素吧，导致今日情绪不是最佳。然而却因为如此，思念你的情更浓，情怀依旧，容颜未改。此刻的你在想我吗？可否能感受到我对你的相思。这些天来，日子过得是充实的，快乐的，因为有你，生命因你而精彩。每天的短讯交流，电话倾诉，线上谈心等等，拉近我俩距离，仿佛我就离你在不远处。我深知你我间对某个敏感的问题会给你带来眼泪，给我带来心酸。所以一直惟恐提及，避免你的心伤。然而。。。令我愧疚的是昨晚，你又流泪了，或许是我不经意的谈到某个话题，令你感触良多，因而令你伤心着难过着。对不起，我的爱，如果是因为如此，那么我希望你能原谅我，算是为我开心着每一天好吗？
<br>
<br>
<br>气候的因素吧，整个人显得很懒散，无精打彩的。我不希望这样的情绪感染你，我希望见到的是心爱的人开心着她的开心，拥有我真心待你的爱，还不够令你开心吗？满足吗？想到一句歌词：如果全世界我也可以放弃，至少还有你值得我去珍惜。。。拥有你的爱，今生别无所求！honey，坚强一点，勇敢面对每一天，我坚信明天的我们一定能够幸福地走到一起的。一同期待这一天早日来临吧！！！
<br>
<br>
<br>这段日子生活显得有规律，早上是在医院点滴，午饭后休息，想你，写我的连载。准备为拥有一个强健的体魄而锻炼啦！面对着这样的日子，渐渐地习惯适应着。想念你的我无时不刻都在思念着你，请你也多想想我好吗？音乐已止，思念却仍无尽头。honey，我永远爱着你。。。
<br>（未完待续）', '“你问我爱你有多深，我爱你有几分，我的情也真，我的爱也真，月亮代表我的心；你问我爱你有多深，我爱你有几分，我的情不移，我的爱不变，月亮代表我的心；轻轻的一个吻，已经打动我的心。深深的一段情，叫我思念到如今；你问我爱你有多深，我爱你有几分，你去想一想，你去看一看，月亮代表我的心。。。”

齐秦演绎的《月亮代表我的心》抽动着我那思念你的心璇，柔和的旋律，独有沧桑的歌喉，听着听着思绪陷入沉思中。阿宝，你过得好吗？好想你，你可知否！此刻的我沉浸在音乐旋律中，回味着歌词，无尽的相思涌上心头。不懂用什么样的语言来表白对你的这份依恋，只有将这份心境诉说于此。在我看来，岂止月亮才能代表我对你的情意，青天，微风，阳光等等一切都能明了我的这份衷情。

窗外望去，灰色的天空。也许是阴天的因素吧，导致今日情绪不是最佳。然而却因为如此，思念你的情更浓，情怀依旧，容颜未改。此刻的你在想我吗？可否能感受到我对你的相思。这些天来，日子过得是充实的，快乐的，因为有你，生命因你而精彩。每天的短讯交流，电话倾诉，线上谈心等等，拉近我俩距离，仿佛我就离你在不远处。我深知你我间对某个敏感的问题会给你带来眼泪，给我带来心酸。所以一直惟恐提及，避免你的心伤。然而。。。令我愧疚的是昨晚，你又流泪了，或许是我不经意的谈到某个话题，令你感触良多，因而令你伤心着难过着。对不起，我的爱，如果是因为如此，那么我希望你能原谅我，算是为我开心着每一天好吗？

气候的因素吧，整个人显得很懒散，无精打彩的。我不希望这样的情绪感染你，我希望见到的是心爱的人开心着她的开心，拥有我真心待你的爱，还不够令你开心吗？满足吗？想到一句歌词：如果全世界我也可以放弃，至少还有你值得我去珍惜。。。拥有你的爱，今生别无所求！honey，坚强一点，勇敢面对每一天，我坚信明天的我们一定能够幸福地走到一起的。一同期待这一天早日来临吧！！！

这段日子生活显得有规律，早上是在医院点滴，午饭后休息，想你，写我的连载。准备为拥有一个强健的体魄而锻炼啦！面对着这样的日子，渐渐地习惯适应着。想念你的我无时不刻都在思念着你，请你也多想想我好吗？音乐已止，思念却仍无尽头。honey，我永远爱着你。。。

（未完待续）', NULL, '2003-09-22 14:38:00', 0, '20031003190002_bbsid_214001_board_7_75b3f953e4.html', '20031003190002');
