INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1277, 190697, 6, 1728, '秋天随想', '秋天随想
<br>    不知何时，竟疯狂地喜欢上秋天，喜欢它的悲壮，喜欢它的凄凉，它的萧条。
<br>    秋，或许就是这样的一个季节，可以让你回想起悲伤的往事，回想起曾经的一切。秋，是一种心境，是某些人的灵魂在现实中是真实体现。
<br>    落叶，意味着一次生命的代谢，也蕴涵着一个新生命的开始，它虽然悲凉，却又让人看到生机，看到希望。总喜欢在秋风萧瑟的傍晚，一个人静坐老树下，看那一片片的叶子随风飘落，任思想驰骋放纵，寻找属于自己的 那一份所谓的浪漫。
<br>    喜欢细雨轻飘的秋，看着那蒙蒙的雨斜织在远远近近的老房子上，朦胧中总给你无限的遐想。秋雨，给几近干枯的大地一丝滋润，也滋润了许许多多几近干涸的心，在心田里，变成一片迷蒙的雾，散开，弥漫，上升，最后，从眼眶的边缘轻轻的滑落。。。。。。
<br>    或许，这就是人生，你爱，你恨，都不需要任何理由，就像我深爱这秋，深爱心中的伊人一样。
<br>
<br>
<br>
<br>             每当夜幕降临的时候，我望着天边的那片云，苦苦思索。', '秋天随想

不知何时，竟疯狂地喜欢上秋天，喜欢它的悲壮，喜欢它的凄凉，它的萧条。

秋，或许就是这样的一个季节，可以让你回想起悲伤的往事，回想起曾经的一切。秋，是一种心境，是某些人的灵魂在现实中是真实体现。

落叶，意味着一次生命的代谢，也蕴涵着一个新生命的开始，它虽然悲凉，却又让人看到生机，看到希望。总喜欢在秋风萧瑟的傍晚，一个人静坐老树下，看那一片片的叶子随风飘落，任思想驰骋放纵，寻找属于自己的 那一份所谓的浪漫。

喜欢细雨轻飘的秋，看着那蒙蒙的雨斜织在远远近近的老房子上，朦胧中总给你无限的遐想。秋雨，给几近干枯的大地一丝滋润，也滋润了许许多多几近干涸的心，在心田里，变成一片迷蒙的雾，散开，弥漫，上升，最后，从眼眶的边缘轻轻的滑落。。。。。。

或许，这就是人生，你爱，你恨，都不需要任何理由，就像我深爱这秋，深爱心中的伊人一样。

每当夜幕降临的时候，我望着天边的那片云，苦苦思索。', NULL, '2002-12-06 09:49:00', 2, '20030104143734_bbsid_190697_board_6_e752a7da9e.html', '20030104143734');
