INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1659, 198624, 9, 234, '集体腐败去泡温泉', '咖啡的比赛已经结束了，大家都很努力，虽然比赛只赢了一场
<br>平了一场，输了三场，但我觉得我们是一场比一场打得好，只
<br>不过队员们比赛经验不足，还有就是体能比较差一点，其他的还可以啦！
<br>总体来讲咖啡球队在厦门正式比赛的处子作还是不错的。
<br>当然这是每个队员努力的结果，还有就是啦啦队加油给我们动力！
<br>
<br>最后决定这星期六也就是22号，要到杏林去泡温泉，泡完后
<br>去吃饭，如果吃完饭还有人激情万丈,可以去唱歌或泡吧.
<br>希望每个队员都能到，啦啦队要去的话也一起来
<br>这样才有意思啊，  一起泡鸳鸯温泉啊！
<br>
<br>费用： 目前扣除两张黄牌100以及之前买水,租场地花的700多,队费还结余2100多,超出的部分就AA啦！！(女性拉拉队的费用由队费承担,其他男性成员费用自理.泡温泉15元，吃饭还不知道啊 ，看要吃什么！但不会很贵的。)
<br>
<br>地点：火车站对面那个华星大厦
<br>
<br>时间：下午3点钟。
<br>
<br>如果有人下午没有办法去的话，晚上的聚会最好一定要去。
<br>
<br>注意：时间已定大家不要迟到，迟到的人只能作公交车上去了
<br>
<br>当然人多的话也要有人做公交啊！
<br>
<br>有问题的话可以打我的电话，13806021375
<br>或者双子的8880810。', '咖啡的比赛已经结束了，大家都很努力，虽然比赛只赢了一场

平了一场，输了三场，但我觉得我们是一场比一场打得好，只

不过队员们比赛经验不足，还有就是体能比较差一点，其他的还可以啦！

总体来讲咖啡球队在厦门正式比赛的处子作还是不错的。

当然这是每个队员努力的结果，还有就是啦啦队加油给我们动力！

最后决定这星期六也就是22号，要到杏林去泡温泉，泡完后

去吃饭，如果吃完饭还有人激情万丈,可以去唱歌或泡吧.

希望每个队员都能到，啦啦队要去的话也一起来

这样才有意思啊，  一起泡鸳鸯温泉啊！

费用： 目前扣除两张黄牌100以及之前买水,租场地花的700多,队费还结余2100多,超出的部分就AA啦！！(女性拉拉队的费用由队费承担,其他男性成员费用自理.泡温泉15元，吃饭还不知道啊 ，看要吃什么！但不会很贵的。)

地点：火车站对面那个华星大厦

时间：下午3点钟。

如果有人下午没有办法去的话，晚上的聚会最好一定要去。

注意：时间已定大家不要迟到，迟到的人只能作公交车上去了

当然人多的话也要有人做公交啊！

有问题的话可以打我的电话，13806021375

或者双子的8880810。', NULL, '2003-03-19 11:29:00', 23, '20030410191945_bbsid_198624_board_9_25bbc57354.html', '20030410191945');
