INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1546, 196336, 5, 1502, '友情人――致松筠――发表在情人节', '松筠，我一直没法让你收到我的信，为什么地址老是错呢？
<br>　　我已经没有办法了，就在这碰运气吧。希望你或者你的朋友有人能在网上看到我的这封信。那是我最大的期盼的。只想你能了解……（下面是回你十二月一日的来信的。）
<br>          
<br>                  再次控告松筠
<br>控告理由：
<br>　　当五月二十五日收到从西安水厂来的信后我即刻回信，可是一个多月后收到你的又一来信，――我的去信没能收到了。我马上按新的地址回信，亦是黄鹤一去不复返呀！我在猜测与疑虑中度过了下半个学期。暑假当我屡次三番地把信投到两个地址后，等到的永远都是时光无情的嘲笑。假期开始，我学会了上网了，一次次地迫于无奈而在新浪网的“西安高校”、“陕西大地”等等网上聊天室高声叫喊：“有谁是西安本地的？”或是“有谁知道西安长安街南路的？”……等待我的永远都是网民们疑惑不解的表情与不了了之的所谓帮助或是爱莫能助。
<br>　　而当你一心一意在鞋城专心“修练真经”时，当你在近在咫尺的边海城市散步时，是否想过有人为你忧心忡忡呢？
<br>　　我有种种的猜测与疑虑：第一，是不是你误会了？第二，是不是你不想继续这份友情了？――这也不为过，也是可以理解的，因为相对来说，我是如此的孤陋寡闻。第三，是不是你没收到信？可是怎么可能？至少两个地址应有一个是对的吧？那会是什么原因呢？第四，你是不是太忙了太累了？第五，你是不是提前上西域了而未能收到呢？第六，为什么一直没有你的一点儿信息呢？……永远没有肯定的回答！
<br>　　或许是上天的怜悯，――为咱们的友情所感动――终于让我又收到你的信，总算如愿以偿了。知道吗？当我与朋友们讲起你时，我总是抱着最后一线希望对他们说：“我的直觉告诉我，我总能再与他联系的。”“如果以后他办影展，我无论如何也会去看的。”……可是老天玩笑也开大了吧。让我现在才收到你的信。
<br>控告罪名：
<br>　　自私，不为朋友着想。只顾自己修心养性，不想想朋友会怎么样的“自私”罪。
<br>　　西安时信没收到，有你的　“粗心大意　”的罪，地址不详。
<br>　　临时变动，回到福建，而且又是仅隔不远的晋江，不马上告知的“不告知”罪。
<br>　　到现在才写信来的“迟到”罪。
<br>　　给当事者造成严重的精神负担的“损害他人身心健康”罪。
<br>……
<br>控告赔偿损失：
<br>　　至少来点精神奖励之类的。方式及其表现手法自己想，最好能别出心裁的。物质表现方式是给当事者多写信，补偿半年来对当事者的伤害。另外，以后绝对不能犯相同的罪了。――聪明（聪明）者不会再次犯同样的
<br>错。：）
<br>赔偿期限：
<br>　　马上实行，直到友情终结的一天。――如果友情注定要完结的话。可是不大可能吧？！我相信这份友情。：）
<br>控告人：
<br>岚杨子
<br>控告时间：
<br>２００２／１２／７
<br>控告见证人：
<br>松筠的灵魂　　　岚杨的灵魂
<br>
<br>
<br>　　　　　　　　附信一封――致松筠　
<br>朋友：
<br>　　久违了，祝你新的开始有新的收获新的享受，永远祝福你旅程快乐！――两份祝福一起上：一份来自于茫茫人海中的一位热爱旅游的人对于跋涉者――你的祝福，这份祝福在假使友情会终结也同样生效；另一份来自于朋友岚杨子真诚的祝福，她希望你理想早日实现。
<br>　　你在晋江的鞋厂干什么呢？不是喜欢画画吗？挣钱是要的，但身体是革命的本钱，要先照顾好，你可以为旅游的梦想搭上性命――为爱和理想付出无怨无悔，但却犯不着也不能为了工作与“孔方兄”而以身体的不健康为代价吧，如果真是这样的话，以后如何经得起长途跋涉呢？你不是还要继续环游中国吗？！！――为此，朋友，珍惜你自己。
<br>　　对了，在网上我还发表了两篇关于笔友――给你的文章：《笔友随想》，《再忆笔友》。网友们看了，惊羡于我们用笔和纸构筑起来的友情天地呢！呵呵。：）～～～～～～～～～
<br>　　至于我的近况也无关紧要了，在控告书之后也无心情说了，下次吧！我也真怕这封信会超重呢。
<br>
<br>祝好！
<br>
<br>　　家里的地址不变，如果真的能够有机会再续前缘的话，写信到我家吧。
<br>
<br>记得你在信中唱过的歌：
<br>　　人海中，难得有几个真正的朋友，这份情，请你不要不在乎！……
<br>
<br>还记得我们的承诺吗？――
<br>　　谁说男女之间不能有真正的纯真的友情？就让我们来打破这个神话吧！
<br>
<br>　　　　　　　　　　　　　　　　　　　　岚杨子
<br>　　　　　　　　　　　　　　　　　　　　２００２／１２／７', '松筠，我一直没法让你收到我的信，为什么地址老是错呢？

我已经没有办法了，就在这碰运气吧。希望你或者你的朋友有人能在网上看到我的这封信。那是我最大的期盼的。只想你能了解……（下面是回你十二月一日的来信的。）

再次控告松筠

控告理由：

当五月二十五日收到从西安水厂来的信后我即刻回信，可是一个多月后收到你的又一来信，――我的去信没能收到了。我马上按新的地址回信，亦是黄鹤一去不复返呀！我在猜测与疑虑中度过了下半个学期。暑假当我屡次三番地把信投到两个地址后，等到的永远都是时光无情的嘲笑。假期开始，我学会了上网了，一次次地迫于无奈而在新浪网的“西安高校”、“陕西大地”等等网上聊天室高声叫喊：“有谁是西安本地的？”或是“有谁知道西安长安街南路的？”……等待我的永远都是网民们疑惑不解的表情与不了了之的所谓帮助或是爱莫能助。

而当你一心一意在鞋城专心“修练真经”时，当你在近在咫尺的边海城市散步时，是否想过有人为你忧心忡忡呢？

我有种种的猜测与疑虑：第一，是不是你误会了？第二，是不是你不想继续这份友情了？――这也不为过，也是可以理解的，因为相对来说，我是如此的孤陋寡闻。第三，是不是你没收到信？可是怎么可能？至少两个地址应有一个是对的吧？那会是什么原因呢？第四，你是不是太忙了太累了？第五，你是不是提前上西域了而未能收到呢？第六，为什么一直没有你的一点儿信息呢？……永远没有肯定的回答！

或许是上天的怜悯，――为咱们的友情所感动――终于让我又收到你的信，总算如愿以偿了。知道吗？当我与朋友们讲起你时，我总是抱着最后一线希望对他们说：“我的直觉告诉我，我总能再与他联系的。”“如果以后他办影展，我无论如何也会去看的。”……可是老天玩笑也开大了吧。让我现在才收到你的信。

控告罪名：

自私，不为朋友着想。只顾自己修心养性，不想想朋友会怎么样的“自私”罪。

西安时信没收到，有你的　“粗心大意　”的罪，地址不详。

临时变动，回到福建，而且又是仅隔不远的晋江，不马上告知的“不告知”罪。

到现在才写信来的“迟到”罪。

给当事者造成严重的精神负担的“损害他人身心健康”罪。

……

控告赔偿损失：

至少来点精神奖励之类的。方式及其表现手法自己想，最好能别出心裁的。物质表现方式是给当事者多写信，补偿半年来对当事者的伤害。另外，以后绝对不能犯相同的罪了。――聪明（聪明）者不会再次犯同样的

错。：）

赔偿期限：

马上实行，直到友情终结的一天。――如果友情注定要完结的话。可是不大可能吧？！我相信这份友情。：）

控告人：

岚杨子

控告时间：

２００２／１２／７

控告见证人：

松筠的灵魂　　　岚杨的灵魂

附信一封――致松筠

朋友：

久违了，祝你新的开始有新的收获新的享受，永远祝福你旅程快乐！――两份祝福一起上：一份来自于茫茫人海中的一位热爱旅游的人对于跋涉者――你的祝福，这份祝福在假使友情会终结也同样生效；另一份来自于朋友岚杨子真诚的祝福，她希望你理想早日实现。

你在晋江的鞋厂干什么呢？不是喜欢画画吗？挣钱是要的，但身体是革命的本钱，要先照顾好，你可以为旅游的梦想搭上性命――为爱和理想付出无怨无悔，但却犯不着也不能为了工作与“孔方兄”而以身体的不健康为代价吧，如果真是这样的话，以后如何经得起长途跋涉呢？你不是还要继续环游中国吗？！！――为此，朋友，珍惜你自己。

对了，在网上我还发表了两篇关于笔友――给你的文章：《笔友随想》，《再忆笔友》。网友们看了，惊羡于我们用笔和纸构筑起来的友情天地呢！呵呵。：）～～～～～～～～～

至于我的近况也无关紧要了，在控告书之后也无心情说了，下次吧！我也真怕这封信会超重呢。

祝好！

家里的地址不变，如果真的能够有机会再续前缘的话，写信到我家吧。

记得你在信中唱过的歌：

人海中，难得有几个真正的朋友，这份情，请你不要不在乎！……

还记得我们的承诺吗？――

谁说男女之间不能有真正的纯真的友情？就让我们来打破这个神话吧！

岚杨子

２００２／１２／７', '冰一样的冷困着我，我瑟瑟发抖！火一样的热围着我，我熊熊燃烧！

幽灵来了！~~~~~~~~~~~~~~~', '2003-02-14 18:43:00', 3, '20030317051716_bbsid_196336_board_5_a00b56d1ec.html', '20030317051716');
