INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1651, 197714, 13, 2043, '另一种思考――关于王小波的杂文', '另一种思考
<br>　　　――关于王小波的杂文
<br>历史常常出现这样有趣的情景：有些人生前声名显赫，死后很快就被人遗忘；也有一些人一生寂寞，死后却被发现具有特别的价值，王小波属于后者。接触王小波的作品是从他的杂文开始的，虽然许多人认为他在小说中的成就远比杂文高，但我个人看来他的杂文更能体现出他的精神家园，因为他的每一篇杂文都是他倾心的音乐，是他灵魂的脱出，是他无言姿态的凝聚。
<br>　　　　　　　　　　　　　　批判精神
<br>在王小波的杂文中经常渗透着“文化批评”与“社会批评意识”。他批评过中国人的狭隘民族主义,自激，装傻以及花刺子模方式（即报喜不报忧）等，这些不但揭示出人们因久处酱缸中而麻木不觉的社会现象，而且分析这些现象背后所存在的文化心理，这些批评使读者惊醒并作深思进而反省。倘若仅仅愤怒地谴责外部世界或揭露某些现象，始终给人以“尖刻”的感觉，但如果在批判他者的同时，坚持更加无情地“自我批判”这就令人觉得“深刻”了。王小波在文章中不但无情地剖析别人，而且更加无情地剖析自己。他在多篇文章里描述并分析了他和他的同代人的成长环境，心理状态以及价值观，特别是文化专制留下的精神伤痕更成为其关注的内容，这表现出一种很高的自省能力。在这样的自省中，他不是像众多知青文学那样以一个受害者的角度去诉说，相反他很自觉地把自己定位于迫害者的位置，因而这种反省显得更真实，更彻底，更为可贵。
<br>　　　　　　　　　　　　　　　思考与道德
<br>王小波十分重视思考的重要性，他自己则一直行走在思考的荆棘之路上。他是一个边缘性的思想者，他理性，平实，不屑于以道德煽情来哗众取宠，只凭自己的知识与良知说话，这在近几年来的中国的文学界确是特立独行的。王小波在其《思想的乐趣》一文中写到：“我们这个国家里，只有很少的人觉得思想会有乐趣，却有很多的人感受过思想带来的恐慌，所以现在还有很多人认为思想的味道就应该是这样的。”而王小波就是他自己所说的把思想当作乐趣的少数人群中的一分子，在他的心目中思考无疑是首位的，这种对思考的看中甚至超过了道德的看重。他确切地认为：“对于一位知识分子来说，成为思维的精英，比成为道德精英更为重要。”但这并不是说他反对知识分子对道德伦理问题拥有立场，他认为这种立场应该是人类的立场，科学的立场和理性的立场，而不仅仅是简单的价值选择立场。这几种道德立场在他的文章中处处可以体现：他批判伪科学，批判功利主义，批判盲目“说不”主义。从这些具有浓厚道德感的文章中可以感受到他发自内心的道德力量，体会到他对各种弱势群体的终极关怀，而他也时时刻刻给那些遗忘了暴力，迫害以及精神虐待的人以敲打，让他们从“遗忘”中重新拾起道德与责任。
<br>　　　　　　　　　　　　　　　　智者的沉吟
<br>王小波的文章观点尖锐直率，不留余地，他痛恨胡乱煽情，更痛恨随意地讨论理想与乌托邦，但这并不意味着他是一个缺乏激情和理想的冷血动物。他的激情与理想是内敛的而不是张扬的。在他看似冷漠的理性背后，蕴藏着浪漫的情感，幽默的情趣和理想的冲动，这些在他身上表现为：个人对科学与艺术的热爱，对真理的赞美，对知识的执着的追求。在他看来这些追求其实就是在追求智慧，与利益无关，这是一种乐趣。“智慧本身就是好的，有一天我们都会死去，追求智慧的道路还会有人在走着。死掉以后的事我看不到，但在我活着的时候，想到这件事，心里就高兴。”这是一个智者的沉吟，而他这种对智慧的追求则处处体现在他的文章中。他从来不忽略文章中的风趣与诙谐，他的分析与推理，他的黑色幽默常常让人忍俊不禁。这种智慧不是以缺乏道德和支离破碎的插科打诨为基础的，相反是建立在一种严谨思考的基础之上，因而不同于痞子文学的玩世不恭，多了一份人文精神与关怀立场。
<br>
<br>王小波在中国的文学界可以是一个不折不扣的游侠式人物，他不是科班的写作出身，因而他的文章常常是以另一种思维方式思考，更令人激动的是他的很多“答案”是如此的与众不同，有些甚至是我们遗忘很久或者不愿面对的“常识”。而他就像《皇帝的新装》中的那个顽童一样用最直白的方式把“纸”捅破，进而将“常识”揭示出来。“纸”捅破了，他也走了：
<br>“我和谁都不争，
<br>和谁我都不屑争；
<br>我爱大自然，
<br>其次就是艺术；
<br>我双手烤着生命之火取暖；
<br>火萎了，我也该走了。”', '另一种思考

――关于王小波的杂文

历史常常出现这样有趣的情景：有些人生前声名显赫，死后很快就被人遗忘；也有一些人一生寂寞，死后却被发现具有特别的价值，王小波属于后者。接触王小波的作品是从他的杂文开始的，虽然许多人认为他在小说中的成就远比杂文高，但我个人看来他的杂文更能体现出他的精神家园，因为他的每一篇杂文都是他倾心的音乐，是他灵魂的脱出，是他无言姿态的凝聚。

批判精神

在王小波的杂文中经常渗透着“文化批评”与“社会批评意识”。他批评过中国人的狭隘民族主义,自激，装傻以及花刺子模方式（即报喜不报忧）等，这些不但揭示出人们因久处酱缸中而麻木不觉的社会现象，而且分析这些现象背后所存在的文化心理，这些批评使读者惊醒并作深思进而反省。倘若仅仅愤怒地谴责外部世界或揭露某些现象，始终给人以“尖刻”的感觉，但如果在批判他者的同时，坚持更加无情地“自我批判”这就令人觉得“深刻”了。王小波在文章中不但无情地剖析别人，而且更加无情地剖析自己。他在多篇文章里描述并分析了他和他的同代人的成长环境，心理状态以及价值观，特别是文化专制留下的精神伤痕更成为其关注的内容，这表现出一种很高的自省能力。在这样的自省中，他不是像众多知青文学那样以一个受害者的角度去诉说，相反他很自觉地把自己定位于迫害者的位置，因而这种反省显得更真实，更彻底，更为可贵。

思考与道德

王小波十分重视思考的重要性，他自己则一直行走在思考的荆棘之路上。他是一个边缘性的思想者，他理性，平实，不屑于以道德煽情来哗众取宠，只凭自己的知识与良知说话，这在近几年来的中国的文学界确是特立独行的。王小波在其《思想的乐趣》一文中写到：“我们这个国家里，只有很少的人觉得思想会有乐趣，却有很多的人感受过思想带来的恐慌，所以现在还有很多人认为思想的味道就应该是这样的。”而王小波就是他自己所说的把思想当作乐趣的少数人群中的一分子，在他的心目中思考无疑是首位的，这种对思考的看中甚至超过了道德的看重。他确切地认为：“对于一位知识分子来说，成为思维的精英，比成为道德精英更为重要。”但这并不是说他反对知识分子对道德伦理问题拥有立场，他认为这种立场应该是人类的立场，科学的立场和理性的立场，而不仅仅是简单的价值选择立场。这几种道德立场在他的文章中处处可以体现：他批判伪科学，批判功利主义，批判盲目“说不”主义。从这些具有浓厚道德感的文章中可以感受到他发自内心的道德力量，体会到他对各种弱势群体的终极关怀，而他也时时刻刻给那些遗忘了暴力，迫害以及精神虐待的人以敲打，让他们从“遗忘”中重新拾起道德与责任。

智者的沉吟

王小波的文章观点尖锐直率，不留余地，他痛恨胡乱煽情，更痛恨随意地讨论理想与乌托邦，但这并不意味着他是一个缺乏激情和理想的冷血动物。他的激情与理想是内敛的而不是张扬的。在他看似冷漠的理性背后，蕴藏着浪漫的情感，幽默的情趣和理想的冲动，这些在他身上表现为：个人对科学与艺术的热爱，对真理的赞美，对知识的执着的追求。在他看来这些追求其实就是在追求智慧，与利益无关，这是一种乐趣。“智慧本身就是好的，有一天我们都会死去，追求智慧的道路还会有人在走着。死掉以后的事我看不到，但在我活着的时候，想到这件事，心里就高兴。”这是一个智者的沉吟，而他这种对智慧的追求则处处体现在他的文章中。他从来不忽略文章中的风趣与诙谐，他的分析与推理，他的黑色幽默常常让人忍俊不禁。这种智慧不是以缺乏道德和支离破碎的插科打诨为基础的，相反是建立在一种严谨思考的基础之上，因而不同于痞子文学的玩世不恭，多了一份人文精神与关怀立场。

王小波在中国的文学界可以是一个不折不扣的游侠式人物，他不是科班的写作出身，因而他的文章常常是以另一种思维方式思考，更令人激动的是他的很多“答案”是如此的与众不同，有些甚至是我们遗忘很久或者不愿面对的“常识”。而他就像《皇帝的新装》中的那个顽童一样用最直白的方式把“纸”捅破，进而将“常识”揭示出来。“纸”捅破了，他也走了：

“我和谁都不争，

和谁我都不屑争；

我爱大自然，

其次就是艺术；

我双手烤着生命之火取暖；

火萎了，我也该走了。”', NULL, '2003-03-05 22:15:00', 2, '20030410174504_bbsid_197714_board_13_f3fd9afbc3.html', '20030410174504');
