INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (629, 148123, 7, 127, '醉了', '凌晨５点的时候，她惊醒，或者应该说，她根本没有入睡过。１
<br>
<br>点多的时候她还在街上游荡，有点醉了吧，她心里想，脚没有力气，
<br>
<br>人好象失去了重量，头很重，可是神智还是清醒的，“我怎么会这
<br>
<br>样。。。？”想思考，可是不懂重点，没有目的地，她就这样一直往
<br>
<br>前走，路灯还是很亮，厦门是一个太明媚的城市，连夜半的街头也如
<br>
<br>此明亮，让人无法堕落。酒是不是喝得，不够多？。。。想到这里，
<br>
<br>她突然觉得口渴，悄悄地起床，没有开灯，光着脚，她在黑暗中摸索
<br>
<br>到厨房去，一口气喝下一大杯冰水，凉凉的液体顺着喉咙流下，她突
<br>
<br>然想到安妮宝贝笔下那个习惯半夜３点起床喝水的暖暖，那个喜欢穿
<br>
<br>洗旧的棉布裙子的脆弱女生，光着脚走在木地板上，凉意会从脚底透
<br>
<br>到心里去，周围一片黑暗，她什么也看不见。走过客厅的时候，墙角
<br>
<br>有一丝绿光，顺着墙壁照上去，在黑暗中有点突兀，是电脑，她想，
<br>
<br>朝房间走去，重新钻进被窝，有点冷，人走茶凉，呵呵，她傻笑，不
<br>
<br>搭调，酒精冲昏了头脑了。
<br>
<br>　　思绪糊成一团，视线也开始模糊了，窗帘没有拉下来，房间里不
<br>
<br>是太暗，天亮了，光线照得房间有点蓝色，浅浅的ＢＬＵＥ，象清晨
<br>
<br>无法入眠的她。。。睡意阵阵涌上来，闭上眼睛，她说服自己安静，
<br>
<br>可是何时能求得心灵上的安静？
<br>
<br>　　对面山上的寺院又开始敲晨钟了，肃穆的钟声远远的，轻轻的，
<br>
<br>清晨，５点，她失眠。。。', '凌晨５点的时候，她惊醒，或者应该说，她根本没有入睡过。１

点多的时候她还在街上游荡，有点醉了吧，她心里想，脚没有力气，

人好象失去了重量，头很重，可是神智还是清醒的，“我怎么会这

样。。。？”想思考，可是不懂重点，没有目的地，她就这样一直往

前走，路灯还是很亮，厦门是一个太明媚的城市，连夜半的街头也如

此明亮，让人无法堕落。酒是不是喝得，不够多？。。。想到这里，

她突然觉得口渴，悄悄地起床，没有开灯，光着脚，她在黑暗中摸索

到厨房去，一口气喝下一大杯冰水，凉凉的液体顺着喉咙流下，她突

然想到安妮宝贝笔下那个习惯半夜３点起床喝水的暖暖，那个喜欢穿

洗旧的棉布裙子的脆弱女生，光着脚走在木地板上，凉意会从脚底透

到心里去，周围一片黑暗，她什么也看不见。走过客厅的时候，墙角

有一丝绿光，顺着墙壁照上去，在黑暗中有点突兀，是电脑，她想，

朝房间走去，重新钻进被窝，有点冷，人走茶凉，呵呵，她傻笑，不

搭调，酒精冲昏了头脑了。

思绪糊成一团，视线也开始模糊了，窗帘没有拉下来，房间里不

是太暗，天亮了，光线照得房间有点蓝色，浅浅的ＢＬＵＥ，象清晨

无法入眠的她。。。睡意阵阵涌上来，闭上眼睛，她说服自己安静，

可是何时能求得心灵上的安静？

对面山上的寺院又开始敲晨钟了，肃穆的钟声远远的，轻轻的，

清晨，５点，她失眠。。。', '时光流逝了，

可我依然在这里。。。', '2002-02-11 01:32:00', 5, '20020623204249_bbsid_148123_board_7_66a4e3ea12.html', '20020623204249');
