INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2493, 131515, 6, 284, '当狐狸爱上乌鸦', '狐狸站在那里，抬头望。原野上空旷而沉寂，背负了千万年的苍凉。枯残的大树将枝桠深深地插入天穹。不留余地。
<br>黑色的乌鸦孤独地站在树枝上，一挂红色丝巾轻轻地覆在身上。一抹凄红掩着漆黑，哀艳而执着。
<br>狐狸的眼底有沉淀千年的悲哀。
<br>乌鸦的眼睛是饱含毒汁的花瓣。
<br>它们长久地寂寞地对望。
<br>
<br>寂寞总是太长久。望着他的眼神总是疲倦而暧昧。有时候翘了课，一个人走过很长很长的喧哗的街，心里角角落落浮起他的眼神。我们对望。
<br>他看我的眼神永远是不在意和漫不经心的。他的目光里有我想像出的暧昧，是烟雾背后一道清晰的泉，滤过手掌留下湿湿的痕迹。是我心底的伤。
<br>我站在镜子前凝视自己年轻的脸。颓靡的容颜。我的琥珀色的眼睛是两道深深的裂开的伤口，坦坦而露无遮无掩。梦中留下亲吻的痕迹。我是那样自恋的人，注定只能爱上我爱的人。而不是爱我的人。
<br>而我爱的人，注定不能爱上镜中这张容颜。
<br>
<br>李碧华的书中多次出现这样的句子，她看着身边的他，他比她小一点，但是比她高很多。
<br>看到不能控制，眼泪就掉下来。如果我有他，我也可以这样说。但是我没有。我唯一富有的东西就是绝望。多得可以湮没我。
<br>安妮说，我们只有和自己同一个世界的人在一起才会幸福。可是绝望。绝望就像一条深不可测的河，冰冷而无耻。横亘在我们之间，分成两个世界。他是盛开在彼岸的花朵，而我，是河岸这边的一滴眼泪。
<br>摇摇欲坠。望穿秋水。万劫不复。
<br>
<br>狐狸说，我是这样爱你，乌鸦，飞下来吧，飞到我的怀抱里，不要站在那样遥远的地方，让我仰望。
<br>我是这样爱你，这样的爱你。
<br>乌鸦漠然地望着狐狸，它的眼睛里有狐狸无法读懂的深奥。黑色的乌鸦开始唱歌。有一个完美的世界，我们从不知道它。在一个遥远的地方，吟唱一支歌谣。太阳打盹的时候，忽然有了尾巴。黑色的翅膀飞起来，忘记它的家。
<br>乌鸦的红色丝巾飘了下来，正好落在狐狸的身边。它飞了起来，黑色的翅膀藏着夜的妖魔，发出哗啦啦的声响，像一段唯美的音乐。狐狸仰望着它从头顶一掠而过，越来越远，朝着太阳的方向，直到消失。
<br>身旁，静静地躺着那条红丝巾。
<br>
<br>消失。我已经习惯了种种消失在身边不断地发生。终于只剩下我，将寂寞地走完所有的路程。指尖一点一点抚过脸颊，我仍然不敢回忆他转身时的样子。
<br>他转身。连我宿命中仅存的光芒，一起带走。
<br>
<br>玫瑰香片在茶盏里氲氤飘渺，温香暧昧。如果再配上唐袍，会更好。暗涌的雾气背后我看到他微笑的脸，缓缓腾升，是我最熟悉的样子。我们第一次那样接近，闻到他温暖的气息。眼泪在滚烫的茶杯里溅起清香的浪花。我相信这一次不再是幻觉。
<br>然而，即使可以永生，我都等不到他说爱我。他是飞在另一个世界里的乌鸦，另一个我到不了的世界，在遥远的彼岸，有自己的方向和执着。而我，只是旷野里一只寂寞守望的狐狸。等待着永远等不到的荒唐的爱情。直到双眼干涸。身体腐烂。
<br>手心里温暖的光芒一点点熄灭。
<br>而他，终于消失。
<br>
<br>在那片永远空旷沉寂的原野，有一个女子和一只狐狸静静地守望着。守望空虚。他们充满绝望地互相依偎，不久就会死去。但是在相互偎依的时刻里，他们彼此相信，彼此慰藉。彼此温暖。', '狐狸站在那里，抬头望。原野上空旷而沉寂，背负了千万年的苍凉。枯残的大树将枝桠深深地插入天穹。不留余地。

黑色的乌鸦孤独地站在树枝上，一挂红色丝巾轻轻地覆在身上。一抹凄红掩着漆黑，哀艳而执着。

狐狸的眼底有沉淀千年的悲哀。

乌鸦的眼睛是饱含毒汁的花瓣。

它们长久地寂寞地对望。

寂寞总是太长久。望着他的眼神总是疲倦而暧昧。有时候翘了课，一个人走过很长很长的喧哗的街，心里角角落落浮起他的眼神。我们对望。

他看我的眼神永远是不在意和漫不经心的。他的目光里有我想像出的暧昧，是烟雾背后一道清晰的泉，滤过手掌留下湿湿的痕迹。是我心底的伤。

我站在镜子前凝视自己年轻的脸。颓靡的容颜。我的琥珀色的眼睛是两道深深的裂开的伤口，坦坦而露无遮无掩。梦中留下亲吻的痕迹。我是那样自恋的人，注定只能爱上我爱的人。而不是爱我的人。

而我爱的人，注定不能爱上镜中这张容颜。

李碧华的书中多次出现这样的句子，她看着身边的他，他比她小一点，但是比她高很多。

看到不能控制，眼泪就掉下来。如果我有他，我也可以这样说。但是我没有。我唯一富有的东西就是绝望。多得可以湮没我。

安妮说，我们只有和自己同一个世界的人在一起才会幸福。可是绝望。绝望就像一条深不可测的河，冰冷而无耻。横亘在我们之间，分成两个世界。他是盛开在彼岸的花朵，而我，是河岸这边的一滴眼泪。

摇摇欲坠。望穿秋水。万劫不复。

狐狸说，我是这样爱你，乌鸦，飞下来吧，飞到我的怀抱里，不要站在那样遥远的地方，让我仰望。

我是这样爱你，这样的爱你。

乌鸦漠然地望着狐狸，它的眼睛里有狐狸无法读懂的深奥。黑色的乌鸦开始唱歌。有一个完美的世界，我们从不知道它。在一个遥远的地方，吟唱一支歌谣。太阳打盹的时候，忽然有了尾巴。黑色的翅膀飞起来，忘记它的家。

乌鸦的红色丝巾飘了下来，正好落在狐狸的身边。它飞了起来，黑色的翅膀藏着夜的妖魔，发出哗啦啦的声响，像一段唯美的音乐。狐狸仰望着它从头顶一掠而过，越来越远，朝着太阳的方向，直到消失。

身旁，静静地躺着那条红丝巾。

消失。我已经习惯了种种消失在身边不断地发生。终于只剩下我，将寂寞地走完所有的路程。指尖一点一点抚过脸颊，我仍然不敢回忆他转身时的样子。

他转身。连我宿命中仅存的光芒，一起带走。

玫瑰香片在茶盏里氲氤飘渺，温香暧昧。如果再配上唐袍，会更好。暗涌的雾气背后我看到他微笑的脸，缓缓腾升，是我最熟悉的样子。我们第一次那样接近，闻到他温暖的气息。眼泪在滚烫的茶杯里溅起清香的浪花。我相信这一次不再是幻觉。

然而，即使可以永生，我都等不到他说爱我。他是飞在另一个世界里的乌鸦，另一个我到不了的世界，在遥远的彼岸，有自己的方向和执着。而我，只是旷野里一只寂寞守望的狐狸。等待着永远等不到的荒唐的爱情。直到双眼干涸。身体腐烂。

手心里温暖的光芒一点点熄灭。

而他，终于消失。

在那片永远空旷沉寂的原野，有一个女子和一只狐狸静静地守望着。守望空虚。他们充满绝望地互相依偎，不久就会死去。但是在相互偎依的时刻里，他们彼此相信，彼此慰藉。彼此温暖。', '梦里一朵花，梦醒不见它，耳边响起人的笑声，今夜人去天涯。', '2001-11-04 13:32:00', 24, '20040103212642_bbsid_131515_board_6_2d56f8c134.html', '20040103212642');
