INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2659, 224067, 5, 893, 'Talk about', '音乐：
<br>    星星还挂在天边，就像梦想来不及实现，把过去想了一遍，想 起眷恋你的昨天。
<br>    
<br>    等待是久了一些，时间沉默的过了几年，相爱是一种语言，只是你不说我如何听见。
<br>
<br>    我在身边，怎么你看不见，别让我痴心的守侯，看不到终点。
<br>    我在身边，希望最后你能够发现，我能给你的温柔，经得起考验。（最后你终于发现，我在身边）*
<br>
<br>    星星消失在天边，就像诺言来不及实现，把未来想了一遍，仍然是没有把握的明天。
<br>    
<br>    挣扎是久了一些，伤痛化成了繁星点点，爱你是一种考验，就让我再赌一个明天。
<br>
<br>王子：
<br>    公主，愿为你斩妖除魔的骑士，别逼他筋疲力尽而后垂青。
<br>
<br>    在他为你披荆斩棘的路上，在他对爱绝望之前，
<br>
<br>    总有看似更体贴的公主对他微笑。
<br>
<br>公主：
<br>    王子，愿为你痴心守侯的佳人，别让她眼泪流干而后怜惜。
<br>
<br>    在她为你泪流满面的瞬间，在她对爱心死之时，
<br>
<br>    总有看似更温柔的王子为她拭泪。', '音乐：

星星还挂在天边，就像梦想来不及实现，把过去想了一遍，想 起眷恋你的昨天。

等待是久了一些，时间沉默的过了几年，相爱是一种语言，只是你不说我如何听见。

我在身边，怎么你看不见，别让我痴心的守侯，看不到终点。

我在身边，希望最后你能够发现，我能给你的温柔，经得起考验。（最后你终于发现，我在身边）*

星星消失在天边，就像诺言来不及实现，把未来想了一遍，仍然是没有把握的明天。

挣扎是久了一些，伤痛化成了繁星点点，爱你是一种考验，就让我再赌一个明天。

王子：

公主，愿为你斩妖除魔的骑士，别逼他筋疲力尽而后垂青。

在他为你披荆斩棘的路上，在他对爱绝望之前，

总有看似更体贴的公主对他微笑。

公主：

王子，愿为你痴心守侯的佳人，别让她眼泪流干而后怜惜。

在她为你泪流满面的瞬间，在她对爱心死之时，

总有看似更温柔的王子为她拭泪。', '爱来的时候要懂得把握，爱走的时候要学会放手。', '2004-01-30 13:37:00', 2, '20040225150518_bbsid_224067_board_5_73a09ba040.html', '20040225150518');
