INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1988, 209867, 10, 2048, '幽云十六洲（二）_3', '（三）现在
<br>
<br>boi来到broadway的时候还很早，店门还没开，boi透过玻璃门看见桑德一个人在抽烟。
<br>boi轻轻叩了叩玻璃。
<br>
<br>桑德看见boi，笑了笑，走过来开了门。
<br>桑德：这么说，准备好了？
<br>boi点点头。
<br>
<br>桑德看了boi一阵子，微微弯下腰，用食指托起boi的下巴。
<br>桑德：你有些紧张，是吗？
<br>boi迟疑了一下，点点头。
<br>桑德笑了：我说boi，这不是什么大不了的事啊。如果不是以愉快的心情去做的话......
<br>
<br>(画外音)......愉快的心情？
<br>桑德抬起头来一看，是金发向后直立，戴着巨大的墨镜，俨然发怒的狮子一般的海德里希。
<br>桑德：又出什么事了？看来你不太愉快？
<br>海德里希：愉快？女人！那个下流货到底是怎么回事？！
<br>桑德：啊，多么难听的词呀。
<br>海德里希：不，女人，我觉得还远远不够。
<br>桑德：不过......我猜你说的......是顾客？
<br>海德里希：没错，你猜对了，这真是需要好大一番功夫啊？
<br>桑德作出一副不解的神情：我不认为我介绍的顾客有什么问题哦，小男孩。
<br>海德里希：没有问题？问题大了！还有，不要叫我小男孩，你这女人！
<br>
<br>boi站到一边，看见随后闪进来一个栗色头发的美人，同样带着巨大的墨镜，一身拜占庭式淡雅的裙装。
<br>桑德：苏珊，好久不见。
<br>苏珊朝桑德笑笑，走到海德里希身边：不要生气了嘛，其实也已经把他给结果了啊。
<br>桑德走到吧台后面，调好两杯酒放上来。
<br>桑德（对苏珊）：还是你来说说吧，到底怎么回事？
<br>苏珊双手捧起酒杯：呐，我可怜的海因，他被人家下药了。
<br>桑德：哦？
<br>苏珊：然后，可怜的海因，他那棱角分明，性感诱人的双唇就这么给强吻了，一次，两次，三次，无论怎
<br>     样还是不够，那客人连舌头也伸了进去......
<br>桑德做出停止的手势，看看boi，再看看苏珊。
<br>桑德：......我大概已经了解了，那，后来发生什么了？
<br>苏珊搂着海德里希的脖子：海因昨天告诉我工作地点，让我发布会结束就去附近的地方等他��。可是离说
<br>                     好的时间已经过去整整九十分钟了海因也没有出来。
<br>苏珊：所以我就决定自己进去看看。
<br>苏珊：找到了那个房间，我就很不客气地打开门��。结果看见客人趴在海因身上，正在......
<br>桑德看看boi：啊那可真是太糟了苏珊......
<br>苏珊：其实，关于海因和别的什么人发生什么样的关系，我并不介意。
<br>桑德：是吗？
<br>苏珊：可是那个客人......
<br>苏珊咬咬自己的手指头。
<br>桑德翻开纪录看了看：......我知道我知道，太难看了是吧？
<br>苏珊：啊，真是想起来我就会发疯！一只至少有两百吨重的猪一样的男人怎么能够碰我的海因！！
<br>桑德：......你......冷静些......
<br>苏珊：让我最不能忍受的是，开门进去的时候，他正在给我的海因换上粉红色的套装！！
<br>苏珊：我最恨的就是粉红色，何况还是纤细的裙子？不合海因的尺寸，遮住了他美好的腹肌线条，这些，简直不可原谅！
<br>桑德：所以？
<br>苏珊：所以，我揍醒了海因，用最快的速度给他换上了合适的衣服，然后，开车追上了逃走的客人。
<br>桑德叹了口气：......明白了。只是，人还活着么？
<br>苏珊笑着搂住海德里希：我的海因从前面挂了他一次，又倒车把他撞出了五十公尺。你说呢？
<br>
<br>broadway一阵沉默。
<br>
<br>海德里希：总之，为了你我都好，这种事，没有下一次了。
<br>桑德：啊呀讨厌，你在恐吓人家吗？
<br>
<br>暴力情侣呆了一会就离开了。
<br>桑德走过来坐在boi旁边：刚才呀，是海德里希和她的女朋友。海德里希参加过大战，虽然有时候很强硬，
<br>                     但是呢也是个直率的人。你会喜欢他的。
<br>桑德作头痛状：他成为骗术师并没有多久，倒是状况频出呢。
<br>
<br>boi：......我到底会遇上些什么样的人......来作为我的客人呢？
<br>桑德愣了一下，笑了：你是在担心刚才说的那些事？
<br>桑德：放心吧，liar托付的人，我怎么会开这样的玩笑？
<br>boi：......为什么？
<br>桑德：......为什么？唔......怎么说呢？被liar信任，是件不错的事啊。不知不觉就不想让
<br>     他失望，不是吗？
<br>boi：你是说，如果我出了意外，liar会对你失望？
<br>桑德：这我可不敢打赌哦。
<br>
<br>桑德拿出记录：来吧，看看你的第一位客人。
<br>boi：是个女孩子。
<br>桑德：是的，她叫vivian，和你同岁，是个娇贵的富家女呢。
<br>桑德：考虑到你出亚瑟是很危险的，富家女将会和她的保镖乘陆行船过来，你们很快就能见面了。', '（三）现在

boi来到broadway的时候还很早，店门还没开，boi透过玻璃门看见桑德一个人在抽烟。

boi轻轻叩了叩玻璃。

桑德看见boi，笑了笑，走过来开了门。

桑德：这么说，准备好了？

boi点点头。

桑德看了boi一阵子，微微弯下腰，用食指托起boi的下巴。

桑德：你有些紧张，是吗？

boi迟疑了一下，点点头。

桑德笑了：我说boi，这不是什么大不了的事啊。如果不是以愉快的心情去做的话......

(画外音)......愉快的心情？

桑德抬起头来一看，是金发向后直立，戴着巨大的墨镜，俨然发怒的狮子一般的海德里希。

桑德：又出什么事了？看来你不太愉快？

海德里希：愉快？女人！那个下流货到底是怎么回事？！

桑德：啊，多么难听的词呀。

海德里希：不，女人，我觉得还远远不够。

桑德：不过......我猜你说的......是顾客？

海德里希：没错，你猜对了，这真是需要好大一番功夫啊？

桑德作出一副不解的神情：我不认为我介绍的顾客有什么问题哦，小男孩。

海德里希：没有问题？问题大了！还有，不要叫我小男孩，你这女人！

boi站到一边，看见随后闪进来一个栗色头发的美人，同样带着巨大的墨镜，一身拜占庭式淡雅的裙装。

桑德：苏珊，好久不见。

苏珊朝桑德笑笑，走到海德里希身边：不要生气了嘛，其实也已经把他给结果了啊。

桑德走到吧台后面，调好两杯酒放上来。

桑德（对苏珊）：还是你来说说吧，到底怎么回事？

苏珊双手捧起酒杯：呐，我可怜的海因，他被人家下药了。

桑德：哦？

苏珊：然后，可怜的海因，他那棱角分明，性感诱人的双唇就这么给强吻了，一次，两次，三次，无论怎

样还是不够，那客人连舌头也伸了进去......

桑德做出停止的手势，看看boi，再看看苏珊。

桑德：......我大概已经了解了，那，后来发生什么了？

苏珊搂着海德里希的脖子：海因昨天告诉我工作地点，让我发布会结束就去附近的地方等他��。可是离说

好的时间已经过去整整九十分钟了海因也没有出来。

苏珊：所以我就决定自己进去看看。

苏珊：找到了那个房间，我就很不客气地打开门��。结果看见客人趴在海因身上，正在......

桑德看看boi：啊那可真是太糟了苏珊......

苏珊：其实，关于海因和别的什么人发生什么样的关系，我并不介意。

桑德：是吗？

苏珊：可是那个客人......

苏珊咬咬自己的手指头。

桑德翻开纪录看了看：......我知道我知道，太难看了是吧？

苏珊：啊，真是想起来我就会发疯！一只至少有两百吨重的猪一样的男人怎么能够碰我的海因！！

桑德：......你......冷静些......

苏珊：让我最不能忍受的是，开门进去的时候，他正在给我的海因换上粉红色的套装！！

苏珊：我最恨的就是粉红色，何况还是纤细的裙子？不合海因的尺寸，遮住了他美好的腹肌线条，这些，简直不可原谅！

桑德：所以？

苏珊：所以，我揍醒了海因，用最快的速度给他换上了合适的衣服，然后，开车追上了逃走的客人。

桑德叹了口气：......明白了。只是，人还活着么？

苏珊笑着搂住海德里希：我的海因从前面挂了他一次，又倒车把他撞出了五十公尺。你说呢？

broadway一阵沉默。

海德里希：总之，为了你我都好，这种事，没有下一次了。

桑德：啊呀讨厌，你在恐吓人家吗？

暴力情侣呆了一会就离开了。

桑德走过来坐在boi旁边：刚才呀，是海德里希和她的女朋友。海德里希参加过大战，虽然有时候很强硬，

但是呢也是个直率的人。你会喜欢他的。

桑德作头痛状：他成为骗术师并没有多久，倒是状况频出呢。

boi：......我到底会遇上些什么样的人......来作为我的客人呢？

桑德愣了一下，笑了：你是在担心刚才说的那些事？

桑德：放心吧，liar托付的人，我怎么会开这样的玩笑？

boi：......为什么？

桑德：......为什么？唔......怎么说呢？被liar信任，是件不错的事啊。不知不觉就不想让

他失望，不是吗？

boi：你是说，如果我出了意外，liar会对你失望？

桑德：这我可不敢打赌哦。

桑德拿出记录：来吧，看看你的第一位客人。

boi：是个女孩子。

桑德：是的，她叫vivian，和你同岁，是个娇贵的富家女呢。

桑德：考虑到你出亚瑟是很危险的，富家女将会和她的保镖乘陆行船过来，你们很快就能见面了。', NULL, '2003-07-27 13:49:00', 2, '20030801115130_bbsid_209867_board_10_800e0e31be.html', '20030801115130');
