INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1890, 207980, 5, 2169, '移情别恋', '流动的光线
<br>拨动了心弦
<br>忍不住思念
<br>
<br>飘动的窗帘
<br>陪我一起失眠
<br>
<br>爱你已经一年又一年
<br>却等不到牵手那一天
<br>
<br>闭起我的双眼
<br>又是你微笑的脸
<br>我要怎么移情别恋
<br>
<br>摇动的风铃
<br>打碎了梦境
<br>再难以入眠
<br>
<br>都市的夜景
<br>陪我一起到天明
<br>
<br>爱你已经一年又一年
<br>却等不到牵手那一天
<br>
<br>睁开我的双眼
<br>看着手中你的相片
<br>我要怎么移情不恋
<br>
<br>是不是每一场爱恋都要用时间去考验
<br>是不是每一颗真心都要让岁月证明变不变
<br>怎么会变
<br>
<br>告诉我这只是考验
<br>是为以后的缠绵作铺垫
<br>
<br>闭起我的双眼
<br>睁开我的双眼
<br>
<br>都是你的双眼
<br>
<br>我要怎么移情别恋
<br>
<br>不会移情 
<br>不会别恋', '流动的光线

拨动了心弦

忍不住思念

飘动的窗帘

陪我一起失眠

爱你已经一年又一年

却等不到牵手那一天

闭起我的双眼

又是你微笑的脸

我要怎么移情别恋

摇动的风铃

打碎了梦境

再难以入眠

都市的夜景

陪我一起到天明

爱你已经一年又一年

却等不到牵手那一天

睁开我的双眼

看着手中你的相片

我要怎么移情不恋

是不是每一场爱恋都要用时间去考验

是不是每一颗真心都要让岁月证明变不变

怎么会变

告诉我这只是考验

是为以后的缠绵作铺垫

闭起我的双眼

睁开我的双眼

都是你的双眼

我要怎么移情别恋

不会移情

不会别恋', '时间会淡去一切，也会证明一切……', '2003-07-08 22:15:00', 4, '20030720111145_bbsid_207980_board_5_7b1d3b43a4.html', '20030720111145');
