INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (442, 153901, 10, 284, '雀影随行（1）', '强光“刷”一下打下来，在观众们还来不及看清之前扯出一道莹白的迷雾。灰尘在那一刻起了至关重要的作用。它们在那束光中醉生梦死般狂舞，仿佛一旦停下就会死去。光是乐器，它们用身体弹奏出濒死前绝望的乐章。
<br>寂静的没有呼吸的乐章。
<br>……远古的远古是开天辟地的混沌，一些东西上升变成了天，一些东西下坠变成了地，上帝说要有光，于是就有了光。然后，灰尘在光中被看见，它们从更加远古的远古就开始的舞蹈，被看见。它们的生命在灰飞烟灭中诞生和延续，用无休止地舞蹈，来证明某种不为人知的存在。哦，当然，那个时候还是没有人的。
<br>……
<br>终于，灰尘们渐渐疲倦了，无可奈何的疲倦――生命的能量已然耗尽。它们无声无息地坠入不可见的虚空。而光束仍然屹立着。隐藏在尘埃后的灵物在惊心动魄的寂静中显露出来……
<br>
<br>1．“ECHO”
<br>这个叫ECHO的站点，是这座城市里中学生们的大本营，大家在此贴文章，灌水，聊天，有时还会见面。学生们在这里显出了他们各式各样在现实中隐没了的性情，调侃，抒情，忧伤，风花雪月，深沉，不加掩饰。总之，是个快乐的地方。
<br>似乎只有洲是不同的。一个孤独地坐在电脑前的女孩。现实和虚拟一样的孤独。
<br>她几乎没有朋友。
<br>不过是因为蜻伞，她才有了这个“几乎”。高二的洲，高三的蜻伞，同校，那个时候，她真的是洲唯一可以称得上朋友的人。
<br>蜻伞是那种很容易走进别人心里的大女孩，外表似乎看不出什么特别，其实却是满腹才华，要么平凡如水，要就是惊天动地。她的灵气和大方让人信任，所以无论在学校还是ECHO，她都有不少知心密友。
<br>但蜻伞从不承认自己了解洲。这个孤独倨傲的女孩每天穿着颜色艳丽夸张的大幅摆裙或老练彻底的黑色短装静静地走进校园，暮色掩来时又静静地走出去。艳丽或彻底的颜色，鲜明地衬出她白皙的，或者更恰当一点，是苍白的脸。蜻伞看着F中白色的教学楼立在她的身后，觉得她实在不应该属于这里。当有一天她忽然凭直觉认定这个女孩的孤傲绝不是缘于她独特美艳的外表时，蜻伞发现自己，已经习惯了在每天的清晨和黄昏里从高三（2）班的教室窗口，凝望这个女孩于F中校门的一进一出。
<br>她捋了捋滑落腮边的丝发，轻轻微笑，知道自己已经被她深深吸引。
<br>不过蜻伞总觉得有些什么不对劲的地方，又总想不清楚。她奇怪自己平日里玩文字和搞恶作剧的灵气一到关键时刻都上哪去了，看着那女孩又向校门走去，她抓起身边正在背历史的小西盲目地问道：“你知道那个女孩是谁吗？就是穿红绵长裙的那个。”
<br>“她呀，”小西望着女孩，“她叫羽洲，你不知道吗？好多人都在注意她呢。我觉得她真漂亮，不知道是不是混血儿……唉，可惜这人冷得要命，又冷又高傲，很少跟人说话，好像从没人见她笑过，也没……”
<br>蜻伞忽然脑中一亮，“啊”一声打断了小西的话――原来自己觉得“不对劲”的地方就是从来没看这女孩笑过！天，真的无法想像她的生活！蜻伞眨了眨眼睛，把小西塞回座位，再望窗外，叫羽洲的奇怪女孩已经远得不见了。
<br>小西不满地拿历史课本敲着蜻伞的脑袋……
<br>
<br>第二天一早蜻伞在校门口拦住了羽洲。蜻伞说：“喂，羽洲，等一等！”
<br>如果不是蜻伞大声叫出了洲的名字和拦在了她的面前，洲是不会想到要停下来的。她有些吃惊地望着这个满脸热情皮肤黑黑很健康的大女孩，个子比她还要高一些。那些吃惊如吹散的一小撮烟尘般淡淡地撒在洲的脸上。尽管这样，当蜻伞看到那双寒若冰渊的黑瞳时，心的角角落落还是凉了一下。直觉告诉她，这双眼睛背后一定有故事。
<br>她灿烂一笑，大大方方地把一张纸条塞入洲的手中――触到了她的手指，和目光一样的冰凉――蜻伞说，来这儿看看，是个好地方。然后笑一笑，跑回教室，留下洲一个人莫明其妙地在那里。
<br>
<br>一跨进教室，全班竟爆发出一阵热烈的掌声！望着蜻伞满脸疑惑，小西带头说：“哎，我们都看见了――对‘冰美人’发起进攻第一人！！真勇呐你，把她都唬得愣那儿了！你到底给了她什么呀？”“就是，给她什么了！？”大家起哄。
<br>蜻伞笑着挠挠头：“也不知道她会不会去。过几天你们就知道了。”……
<br>
<br>洲望着大女孩的背影远去，疑惑地打开手中的纸条，那上面只有一行英文字母。她看了看，然后把它握在手里，面无表情地走了进去。
<br>那上面是ECHO的网址。
<br>
<br>蜻伞回家的第一件事就是上网。她进入ECHO，想了想，然后发了一张很简短的贴子――
<br>标题    ECHO欢迎羽洲的到来
<br>作者    蜻伞
<br>内容    你好，羽洲，你来了：）
<br>
<br>洲一整天都握着那张纸条。当那个满眼灵气的大女孩把这张纸条塞进她手里时，洲忽然预感到了有什么要发生或者改变。改变是让洲害怕的事情，它总是热衷于打乱某种平衡，然后袖手旁观地看着人们手忙脚乱无以应对最后得到无法改变的结局而偷笑。当年就是因为那些突如奇来的改变使洲从此失去生命的依靠，开始她孤寂的人生。现在她早已习惯了这样的孤寂，她和这个世界格格不入，以为自己的心坚如磐石。可是真的吗？真的是这样吗？当她忍不住在夜深人静的时候打开母亲房间里闲置已久的电脑并输入那个网址时，她真的疑惑了，并且对自己的意志产生了前所未有的怀疑。
<br>为了阻止让这种思考淹没她，洲打开光驱放进一张CD唱盘。是王菲的粤语老歌，《暗涌》。
<br>“就算天空再深
<br>看不出裂痕
<br>眉头仍聚满密云
<br>就算一屋暗灯
<br>照不穿我身
<br>仍可反映你心
<br>
<br>让这口烟跳升
<br>我身躯下沉
<br>曾多么想多么想贴近……”
<br>洲的心微微在颤动，像一株冷艳的滴着血的红玫瑰。
<br>ECHO的主页面在洲的眼前展开，冷暖色调融洽地结合，温暖而且和谐。洲捂住脸。她不知道自己那些用艳色的服饰所构筑的心理防线其实是不堪一击的。她是那样害怕，和需要温暖。
<br>当页面上一行标题闪过她的视线时，她却被吸引了。洲看见了自己的名字，站在那些温暖的色彩中是那样怪异与不谐调。更让她震动的是那“欢迎”两个字。洲的手心里一阵阵地冒汗，她真的不知道这个世界上原来还有一个人、有一个地方是欢迎她存在的。洲打开那个链接，于是看见那个叫蜻伞的女孩的留言：
<br>你好，羽洲，你来了：）
<br>……
<br>你好，羽洲，你来了：）
<br>你好，羽洲，你来了：）
<br>……
<br>一遍遍地回响，泪霎那间注满眼眶――其实洲并不是冷面冷心的人，在夜深人静的时候她是很容易掉泪的。她放肆地让它们流下来，温暖的咸的泪，孤独的女孩，还有孤独的心。等泪风干的时候，她回了文，名字是洲：
<br>我来了。
<br>“我来了。”洲轻轻地说，感觉自己不由自主的靠近，
<br>“我在这里。”
<br>《暗涌》的音乐再次淹没了她……
<br>
<br>蜻伞一次次打开那个欢迎羽洲的贴子，又一次次地失望。知道自己可能性急了些，但对于这个女孩，她真的一点把握也没有。回文的人数很多，不少是班上那天起哄的小西他们，对这个“羽洲”的好奇，对蜻伞接近她的方式的好奇，都是看热闹的态度，也有些是蜻伞的好朋友来放炮的。比如风狸。这个和蜻伞同龄的B中高三男孩在网上真就像他的名字一样狡猾和神出鬼没，尖刻疯狂还有不满足。风狸问她：又在玩寻人游戏了。蜻伞知道他是可以信任的人，于是在QQ上告诉他关于羽洲的所知和想法。风狸调侃着说，什么时候我去会会她。蜻伞说小心不要伤害她。风狸打出一堆乱七八糟的符号给她然后说，男人有男人的方式。
<br>蜻伞每次打开那个贴子时都告诫自己不要抱太大的希望，希望越大失望就越大，所以当这天她蓦然看到了叫洲的女孩的回文时，真的觉得时间都凝固了。
<br>我来了。她说我来了。她真的来了！蜻伞激动地用手抚摸电脑屏幕上洲的名字，洲，其实她的名字念起来是多么的细致温厚，她真不该有张冷若冰霜的脸啊。
<br>
<br>洲再次在校门口遇上蜻伞是第二天的放学。夕阳沉沉地吞吐着迷幻的空气，洲抬头望望，心里说不出的恍然。蜻伞看着她，依然是轻轻笑着，洲觉得那双眼睛里的世界，是永远不会属于自己的。
<br>F中校园的对面就是汀园湖，以前填海时留下的，湖边有一大片草地，还有棕榈树。蜻伞握住洲冰凉的手，拉着她靠着一棵棕榈坐下。洲惊惶地从草地上跳开：“不，不要，我不喜欢草地，别靠近这儿！”蜻伞不知道会是这样，于是指着湖边的水泥围栏：“我们去那儿，可以吗？”心里充满了疑惑。
<br>洲颤抖着点头。蜻伞发现这个高傲的女孩在陌生的关怀面前简直就像孩子一样不知所措。“洲。”蜻伞轻轻叫她的名字。洲几乎是受惊似的扭头，看到蜻伞的眼里装满怜爱：“洲，我会做你的朋友。ECHO也是。”
<br>洲的脸色惨白，她一言不发地转回头，看着汀园湖里深绿色的水，她原本以为，有了这层深深的绿色阻挡，便没有人能看见湖底的样子。可是她现在知道自己错了。
<br>彤色的晚霞在两个女孩的背影里长长久久地铺延着。
<br>
<br>洲开始熟悉ECHO，依然是在夜深人静的时候，放着王菲的老歌，她静静读着这个城市里同龄人们的文字，网络展现了人性情中细致的一面，有时她自己甚至也会去贴一些小文章，但洲从不进聊天室，也很少给别人回文。她总是很小心地写着文章，注意不去触及内心隐晦的东西。其实她还是很孤独，只是蜻伞和ECHO的介入让这孤独变得有些复杂了。
<br>而ECHO上的虫们也开始熟悉这个叫洲的女孩，并纷纷对她的文字表示赞赏。小西他们的好奇心渐渐降了下去，洲也正渐渐融入ECHO这个大家庭。
<br>蜻伞一开始就惊叹于洲隐没在内心的文字魅力，暗自得意无意中挖到一个别有灵气的女孩。只是那段关于灰尘的文章让蜻伞看得有些迷惑。她隐隐感觉那隐藏在灰尘后面的灵物才是洲真正想表达的。可是文章就在“灵物”要出场的关键时刻嘎然收声，让蜻伞看得颇不得要领。曾在回文的时候问过洲，可洲的回答是，突然没有心情住下写了。但将会用另一种方式延续它。
<br>让蜻伞更加不得要领了。
<br>
<br>风狸的出现就是在这个时候。他所谓的“男人的方式”杀得洲措手不及，连蜻伞都吓了一跳，但她转念一想，这的确是风狸的风格。或许这样也没什么不好。
<br>那是风狸在ECHO上贴的一篇文章。
<br>标题    洲：隐藏在文字背后的诡秘（GUESS篇）
<br>作者    风狸
<br>内容    自从8月4日一个晴朗的傍晚我们的蜻伞同学用一种无比奇特的方式为ECHO勾引（sorry，更为“招揽”）来了洲小姐后，ECHO第一大美女的座椅从此不再空白！不仅如此，连蜻伞这第一大才女的位置也有所动摇（我们可怜的小蜻蜻每天生活在地震中不知道是什么感觉~~~~~~）。而且我认为我们有必要为洲再加一把椅子，上书七个大字――ECHO最诡秘的女生。咳咳。
<br>如果说蜻伞是一只到处点水的蜻蜓脖子上架的缀满斑点的太阳伞的话，那么洲则是一块孤立在湖中央的小洲，因为长满了杂草而看不清里面有什么东东，乘船去寻宝的人总在途中就被鳄鱼吃掉~那片小洲成了死亡之洲~~555~~~~可是偏偏有一只玉树临风（！！！）的狐狸想出了绝妙的办法――他用一根N长的望远镜直戳进了小洲的心脏处（哈哈！），窥一斑而见全豹~~现在，让我们来看看他的发现：）
<br>……
<br>在接下来的文字里，风狸巧妙地用“眼睛的的抱怨”、“左心房与右心室的对话”等等滑稽的小标题，尖锐而诙谐地揭开了洲内心的种种阴暗面，他是一个心理描写高手和一个偷窥狂，眼睛里蕴藏着猫头鹰的能量，在黑夜里也能洞察一切。
<br>……
<br>风狸敲完最后一个句号，抱着胳膊看了一遍，然后满意的打了个响指，按下“确定”。
<br>
<br>说真的，洲看完这篇文章后真不知自己应该做出什么样的反应，她怔怔地坐在电脑前，发现自己原来是这样的，这样的，第一次被这样的展露在大庭广众之下，手里捧着突突乱跳的心让人一层层打开，看见里面沉淀千年的糜烂的液体流出来，流过脆弱洁白的身体，肌肤于是一寸一寸腐烂。不成人形。
<br>洲看着那个作者的名字，风狸。风狸。
<br>风狸。
<br>
<br>洲几乎是稀里糊涂地接受了风狸。她为自己妥协感到耻辱和迷惑。虽然他们从未谋面，他却如此的了解她，如此的看透她。她希望这可以作为一个接受他的理由。蜻伞送给洲一个QQ号码，三人有时会在线上聊聊。洲的漠然和掩饰，时常会被ECHO这两个才子才女的妙语连珠冲得招架不住。蜻伞一如既往的机灵和善解人意，她总是给她足够的空间和时间。风狸也仍旧是锋芒毕露一针见血，反而能看出她一些更内心的东西来。谈得深了，于是越发感到这个女孩的灵气和压抑。
<br>想什么时候见见她呢。风狸坐在电脑前琢磨着。
<br>
<br>2．隐藏在灰尘幕后的灵物
<br>周六凌晨2点的时候，蜻伞一个电话打到风狸家。
<br>“喂！”
<br>“嘿，够精神的啊！我就知道你还没睡。”
<br>“我向来就是夜猫子。你不也醒着么。”
<br>“没睡怎么不上网啊！”
<br>“我一个人在研究星际呢。我准备……”
<br>“闭嘴。我不想知道。跟你说正事，刚才在线上碰到洲，她说明天晚上8:30在少年宫参加一个舞蹈比赛……”
<br>“打住打住！洲？参加比赛？还是舞蹈的？这可能吗？？？不会有人盗用她的QQ吧？”
<br>“去死啦！想哪去了……不过我也觉得蛮奇怪，这种‘比赛’之类的词眼好像应该和洲这样的女孩无关才对，而且也从没听说过她会跳舞。”
<br>“正常正常。她的事咱俩不知道的多着呢。”
<br>“好了，那咱们明天给她加油去！你不是一直说想见她嘛！”
<br>“的确是个绝好的机会。哎，干脆明晚都别睡了，结束后咱们出去玩个通宵，怎么样！”
<br>“美得你！你是没人要的苦孩子，我可是有爹有娘疼着的，再说人家洲呢？你呀别玩过头了。明晚8:25我在少年宫门口等你。就这样！”
<br>……
<br>
<br>第二天晚上，蜻伞和风狸还没奔进少年宫的表演大厅，就已经听到报幕员的声音传出来：“下面有请F中学的羽洲同学为我们带来独舞――《妖&#183;雀》……”两人同呼一声“不好”，就一起冲了进去。只见舞台上一片漆黑，幸好还没出场。观众席上几乎都坐满了，二人好不容易才在中间找了一个位置坐下。这时一束奶白色追光突然从台上打下来，禁不住刺眼，只看见灰尘在光中乱舞。当尘埃终于落定后，追光中一袭黑衣的洲已然背对着观众，静静地立在了舞台中央。
<br>霎那间蜻伞的脑中如一道闪电划过！
<br>……
<br>当洲的舞蹈在一阵雷鸣般的掌声中结束后，蜻伞的嘴里只剩下一句话：“真是真人不露相！真人不露相啊！！”风狸看得一言不发，但蜻伞知道他一定震撼很大，因为幕一落，风狸就把蜻伞从座位上拽起来：“走，我们去后台看她！”
<br>后台有一个化妆室和一个休息室。蜻伞想了想，对风狸说：“你在化妆室门口等着，我去休息室看看在不在。”边说边往休息室跑，“风狸，睁圆你黑亮的大眼睛！”
<br>“喂――”风狸在后面狼狈地叫着，可是蜻伞已经跑远了。有没搞错，他怎么知道是哪个，台上那么远根本没看清脸嘛，再说了，一个大男人等在女厕所门口，成什么提统！风狸无可奈何地靠在墙上。
<br>洲就在这时从连廊走了过来，演出服已经换掉，一身亮蓝色吊带绸裙，修长洁白的手臂和腿显露出来，妆也谢了，脸上一片清白，一双狭长的丹凤眼闪着冷漠的光，头发凄迷柔顺地披在肩上，步子不紊不慢。后面有几个人对着她指指点点，露出钦慕的神色，显然还沉浸在她刚才惊人的表演中。
<br>有一双眼径直逼了过来，英气华丽不加掩饰。那一刻洲简直不知道发生了什么，只是瞬间就逃不开了那双明亮的黑瞳，倒底是什么这样沉重地撞击着她的心灵这样强烈地干扰着她的思维这样无理地毁灭着她精心构筑的冷漠堡垒？她发现眼睛开始模糊，继而又发现，自己已经停下了脚步。
<br>“洲！”风狸几乎是条件反射地叫出来。那两道冷艳的目光是这样的折磨人，在风狸的目光中千回百转。他第一次感到自己的思想无法控制。心恍惚一跳，寂静得失去知觉，那一刻竟然就这样被沉沦了！
<br>洲惊惶地回过神来，背过身擦去眼泪，在风狸喊出那一声“洲”之后。她走近他，艰难地轻声问道：“你，是……风狸？”
<br>她的确是没有想到，这个当初在ECHO大胆向她“开炮”、在QQ上揭她疮疤、被她无意识地想像成一只狡猾深沉的狐狸的男孩站在她面前的时候，她竟会如此失态！
<br>蜻伞就在这时回来了，看见他们两个，立刻快乐地说：“你们认出来了？真好，我还担心会错过呢！”忽然发现气氛有点奇怪，不由问了声，“嗯？？”
<br>“呃，没事。”风狸掩饰地挠挠头，“那个，我们还接着看比赛吗？”
<br>洲静了下，低低地开口：“不想看了……你们今天怎么来晚了？”
<br>“嘻嘻，我在看影视台的《古墓丽影》，一不小心就忘了时间。”蜻伞不好意思地说。
<br>风狸送给她一个暴栗：“这家伙昨天还叫我小心不要迟到呢，自己却……”
<br>“风狸，我没想到你也会来。”洲轻声地说，风狸疑惑地竖起耳朵，却听不出是高兴还是不高兴。
<br>
<br>“时间还早，我们现在去哪儿转转吧，嗯？”蜻伞明白今天自己必须调节好气氛，这两个人都有点不对劲儿。
<br>“去上网怎么样？最好打发时间的。”风狸说。
<br>“不要啦！三个人难得聚一次，上什么网啊，真是没……”
<br>“我们，”洲忽然开口，蜻伞和风狸立刻收声望过来，让洲有些局促，她轻声说，“我想去汀园湖边坐坐。”
<br>
<br>三个人在汀园湖的棕榈树旁的草地并肩坐下。洲依然战战兢兢，蜻伞想不通她为什么会害怕一片草地。不过已没有上回那样骇人的恐惧了。或者她尽力克制着什么？蜻伞不得而知。
<br>夜风扑来温和的植物清香，
<br>路灯低低地散着黄晕朦胧的光，
<br>汀园湖在光影下安静地泛着涟漪。
<br>没有人说话，三人各有心事。', '强光“刷”一下打下来，在观众们还来不及看清之前扯出一道莹白的迷雾。灰尘在那一刻起了至关重要的作用。它们在那束光中醉生梦死般狂舞，仿佛一旦停下就会死去。光是乐器，它们用身体弹奏出濒死前绝望的乐章。

寂静的没有呼吸的乐章。

……远古的远古是开天辟地的混沌，一些东西上升变成了天，一些东西下坠变成了地，上帝说要有光，于是就有了光。然后，灰尘在光中被看见，它们从更加远古的远古就开始的舞蹈，被看见。它们的生命在灰飞烟灭中诞生和延续，用无休止地舞蹈，来证明某种不为人知的存在。哦，当然，那个时候还是没有人的。

……

终于，灰尘们渐渐疲倦了，无可奈何的疲倦――生命的能量已然耗尽。它们无声无息地坠入不可见的虚空。而光束仍然屹立着。隐藏在尘埃后的灵物在惊心动魄的寂静中显露出来……

1．“ECHO”

这个叫ECHO的站点，是这座城市里中学生们的大本营，大家在此贴文章，灌水，聊天，有时还会见面。学生们在这里显出了他们各式各样在现实中隐没了的性情，调侃，抒情，忧伤，风花雪月，深沉，不加掩饰。总之，是个快乐的地方。

似乎只有洲是不同的。一个孤独地坐在电脑前的女孩。现实和虚拟一样的孤独。

她几乎没有朋友。

不过是因为蜻伞，她才有了这个“几乎”。高二的洲，高三的蜻伞，同校，那个时候，她真的是洲唯一可以称得上朋友的人。

蜻伞是那种很容易走进别人心里的大女孩，外表似乎看不出什么特别，其实却是满腹才华，要么平凡如水，要就是惊天动地。她的灵气和大方让人信任，所以无论在学校还是ECHO，她都有不少知心密友。

但蜻伞从不承认自己了解洲。这个孤独倨傲的女孩每天穿着颜色艳丽夸张的大幅摆裙或老练彻底的黑色短装静静地走进校园，暮色掩来时又静静地走出去。艳丽或彻底的颜色，鲜明地衬出她白皙的，或者更恰当一点，是苍白的脸。蜻伞看着F中白色的教学楼立在她的身后，觉得她实在不应该属于这里。当有一天她忽然凭直觉认定这个女孩的孤傲绝不是缘于她独特美艳的外表时，蜻伞发现自己，已经习惯了在每天的清晨和黄昏里从高三（2）班的教室窗口，凝望这个女孩于F中校门的一进一出。

她捋了捋滑落腮边的丝发，轻轻微笑，知道自己已经被她深深吸引。

不过蜻伞总觉得有些什么不对劲的地方，又总想不清楚。她奇怪自己平日里玩文字和搞恶作剧的灵气一到关键时刻都上哪去了，看着那女孩又向校门走去，她抓起身边正在背历史的小西盲目地问道：“你知道那个女孩是谁吗？就是穿红绵长裙的那个。”

“她呀，”小西望着女孩，“她叫羽洲，你不知道吗？好多人都在注意她呢。我觉得她真漂亮，不知道是不是混血儿……唉，可惜这人冷得要命，又冷又高傲，很少跟人说话，好像从没人见她笑过，也没……”

蜻伞忽然脑中一亮，“啊”一声打断了小西的话――原来自己觉得“不对劲”的地方就是从来没看这女孩笑过！天，真的无法想像她的生活！蜻伞眨了眨眼睛，把小西塞回座位，再望窗外，叫羽洲的奇怪女孩已经远得不见了。

小西不满地拿历史课本敲着蜻伞的脑袋……

第二天一早蜻伞在校门口拦住了羽洲。蜻伞说：“喂，羽洲，等一等！”

如果不是蜻伞大声叫出了洲的名字和拦在了她的面前，洲是不会想到要停下来的。她有些吃惊地望着这个满脸热情皮肤黑黑很健康的大女孩，个子比她还要高一些。那些吃惊如吹散的一小撮烟尘般淡淡地撒在洲的脸上。尽管这样，当蜻伞看到那双寒若冰渊的黑瞳时，心的角角落落还是凉了一下。直觉告诉她，这双眼睛背后一定有故事。

她灿烂一笑，大大方方地把一张纸条塞入洲的手中――触到了她的手指，和目光一样的冰凉――蜻伞说，来这儿看看，是个好地方。然后笑一笑，跑回教室，留下洲一个人莫明其妙地在那里。

一跨进教室，全班竟爆发出一阵热烈的掌声！望着蜻伞满脸疑惑，小西带头说：“哎，我们都看见了――对‘冰美人’发起进攻第一人！！真勇呐你，把她都唬得愣那儿了！你到底给了她什么呀？”“就是，给她什么了！？”大家起哄。

蜻伞笑着挠挠头：“也不知道她会不会去。过几天你们就知道了。”……

洲望着大女孩的背影远去，疑惑地打开手中的纸条，那上面只有一行英文字母。她看了看，然后把它握在手里，面无表情地走了进去。

那上面是ECHO的网址。

蜻伞回家的第一件事就是上网。她进入ECHO，想了想，然后发了一张很简短的贴子――

标题    ECHO欢迎羽洲的到来

作者    蜻伞

内容    你好，羽洲，你来了：）

洲一整天都握着那张纸条。当那个满眼灵气的大女孩把这张纸条塞进她手里时，洲忽然预感到了有什么要发生或者改变。改变是让洲害怕的事情，它总是热衷于打乱某种平衡，然后袖手旁观地看着人们手忙脚乱无以应对最后得到无法改变的结局而偷笑。当年就是因为那些突如奇来的改变使洲从此失去生命的依靠，开始她孤寂的人生。现在她早已习惯了这样的孤寂，她和这个世界格格不入，以为自己的心坚如磐石。可是真的吗？真的是这样吗？当她忍不住在夜深人静的时候打开母亲房间里闲置已久的电脑并输入那个网址时，她真的疑惑了，并且对自己的意志产生了前所未有的怀疑。

为了阻止让这种思考淹没她，洲打开光驱放进一张CD唱盘。是王菲的粤语老歌，《暗涌》。

“就算天空再深

看不出裂痕

眉头仍聚满密云

就算一屋暗灯

照不穿我身

仍可反映你心

让这口烟跳升

我身躯下沉

曾多么想多么想贴近……”

洲的心微微在颤动，像一株冷艳的滴着血的红玫瑰。

ECHO的主页面在洲的眼前展开，冷暖色调融洽地结合，温暖而且和谐。洲捂住脸。她不知道自己那些用艳色的服饰所构筑的心理防线其实是不堪一击的。她是那样害怕，和需要温暖。

当页面上一行标题闪过她的视线时，她却被吸引了。洲看见了自己的名字，站在那些温暖的色彩中是那样怪异与不谐调。更让她震动的是那“欢迎”两个字。洲的手心里一阵阵地冒汗，她真的不知道这个世界上原来还有一个人、有一个地方是欢迎她存在的。洲打开那个链接，于是看见那个叫蜻伞的女孩的留言：

你好，羽洲，你来了：）

……

你好，羽洲，你来了：）

你好，羽洲，你来了：）

……

一遍遍地回响，泪霎那间注满眼眶――其实洲并不是冷面冷心的人，在夜深人静的时候她是很容易掉泪的。她放肆地让它们流下来，温暖的咸的泪，孤独的女孩，还有孤独的心。等泪风干的时候，她回了文，名字是洲：

我来了。

“我来了。”洲轻轻地说，感觉自己不由自主的靠近，

“我在这里。”

《暗涌》的音乐再次淹没了她……

蜻伞一次次打开那个欢迎羽洲的贴子，又一次次地失望。知道自己可能性急了些，但对于这个女孩，她真的一点把握也没有。回文的人数很多，不少是班上那天起哄的小西他们，对这个“羽洲”的好奇，对蜻伞接近她的方式的好奇，都是看热闹的态度，也有些是蜻伞的好朋友来放炮的。比如风狸。这个和蜻伞同龄的B中高三男孩在网上真就像他的名字一样狡猾和神出鬼没，尖刻疯狂还有不满足。风狸问她：又在玩寻人游戏了。蜻伞知道他是可以信任的人，于是在QQ上告诉他关于羽洲的所知和想法。风狸调侃着说，什么时候我去会会她。蜻伞说小心不要伤害她。风狸打出一堆乱七八糟的符号给她然后说，男人有男人的方式。

蜻伞每次打开那个贴子时都告诫自己不要抱太大的希望，希望越大失望就越大，所以当这天她蓦然看到了叫洲的女孩的回文时，真的觉得时间都凝固了。

我来了。她说我来了。她真的来了！蜻伞激动地用手抚摸电脑屏幕上洲的名字，洲，其实她的名字念起来是多么的细致温厚，她真不该有张冷若冰霜的脸啊。

洲再次在校门口遇上蜻伞是第二天的放学。夕阳沉沉地吞吐着迷幻的空气，洲抬头望望，心里说不出的恍然。蜻伞看着她，依然是轻轻笑着，洲觉得那双眼睛里的世界，是永远不会属于自己的。

F中校园的对面就是汀园湖，以前填海时留下的，湖边有一大片草地，还有棕榈树。蜻伞握住洲冰凉的手，拉着她靠着一棵棕榈坐下。洲惊惶地从草地上跳开：“不，不要，我不喜欢草地，别靠近这儿！”蜻伞不知道会是这样，于是指着湖边的水泥围栏：“我们去那儿，可以吗？”心里充满了疑惑。

洲颤抖着点头。蜻伞发现这个高傲的女孩在陌生的关怀面前简直就像孩子一样不知所措。“洲。”蜻伞轻轻叫她的名字。洲几乎是受惊似的扭头，看到蜻伞的眼里装满怜爱：“洲，我会做你的朋友。ECHO也是。”

洲的脸色惨白，她一言不发地转回头，看着汀园湖里深绿色的水，她原本以为，有了这层深深的绿色阻挡，便没有人能看见湖底的样子。可是她现在知道自己错了。

彤色的晚霞在两个女孩的背影里长长久久地铺延着。

洲开始熟悉ECHO，依然是在夜深人静的时候，放着王菲的老歌，她静静读着这个城市里同龄人们的文字，网络展现了人性情中细致的一面，有时她自己甚至也会去贴一些小文章，但洲从不进聊天室，也很少给别人回文。她总是很小心地写着文章，注意不去触及内心隐晦的东西。其实她还是很孤独，只是蜻伞和ECHO的介入让这孤独变得有些复杂了。

而ECHO上的虫们也开始熟悉这个叫洲的女孩，并纷纷对她的文字表示赞赏。小西他们的好奇心渐渐降了下去，洲也正渐渐融入ECHO这个大家庭。

蜻伞一开始就惊叹于洲隐没在内心的文字魅力，暗自得意无意中挖到一个别有灵气的女孩。只是那段关于灰尘的文章让蜻伞看得有些迷惑。她隐隐感觉那隐藏在灰尘后面的灵物才是洲真正想表达的。可是文章就在“灵物”要出场的关键时刻嘎然收声，让蜻伞看得颇不得要领。曾在回文的时候问过洲，可洲的回答是，突然没有心情住下写了。但将会用另一种方式延续它。

让蜻伞更加不得要领了。

风狸的出现就是在这个时候。他所谓的“男人的方式”杀得洲措手不及，连蜻伞都吓了一跳，但她转念一想，这的确是风狸的风格。或许这样也没什么不好。

那是风狸在ECHO上贴的一篇文章。

标题    洲：隐藏在文字背后的诡秘（GUESS篇）

作者    风狸

内容    自从8月4日一个晴朗的傍晚我们的蜻伞同学用一种无比奇特的方式为ECHO勾引（sorry，更为“招揽”）来了洲小姐后，ECHO第一大美女的座椅从此不再空白！不仅如此，连蜻伞这第一大才女的位置也有所动摇（我们可怜的小蜻蜻每天生活在地震中不知道是什么感觉~~~~~~）。而且我认为我们有必要为洲再加一把椅子，上书七个大字――ECHO最诡秘的女生。咳咳。

如果说蜻伞是一只到处点水的蜻蜓脖子上架的缀满斑点的太阳伞的话，那么洲则是一块孤立在湖中央的小洲，因为长满了杂草而看不清里面有什么东东，乘船去寻宝的人总在途中就被鳄鱼吃掉~那片小洲成了死亡之洲~~555~~~~可是偏偏有一只玉树临风（！！！）的狐狸想出了绝妙的办法――他用一根N长的望远镜直戳进了小洲的心脏处（哈哈！），窥一斑而见全豹~~现在，让我们来看看他的发现：）

……

在接下来的文字里，风狸巧妙地用“眼睛的的抱怨”、“左心房与右心室的对话”等等滑稽的小标题，尖锐而诙谐地揭开了洲内心的种种阴暗面，他是一个心理描写高手和一个偷窥狂，眼睛里蕴藏着猫头鹰的能量，在黑夜里也能洞察一切。

……

风狸敲完最后一个句号，抱着胳膊看了一遍，然后满意的打了个响指，按下“确定”。

说真的，洲看完这篇文章后真不知自己应该做出什么样的反应，她怔怔地坐在电脑前，发现自己原来是这样的，这样的，第一次被这样的展露在大庭广众之下，手里捧着突突乱跳的心让人一层层打开，看见里面沉淀千年的糜烂的液体流出来，流过脆弱洁白的身体，肌肤于是一寸一寸腐烂。不成人形。

洲看着那个作者的名字，风狸。风狸。

风狸。

洲几乎是稀里糊涂地接受了风狸。她为自己妥协感到耻辱和迷惑。虽然他们从未谋面，他却如此的了解她，如此的看透她。她希望这可以作为一个接受他的理由。蜻伞送给洲一个QQ号码，三人有时会在线上聊聊。洲的漠然和掩饰，时常会被ECHO这两个才子才女的妙语连珠冲得招架不住。蜻伞一如既往的机灵和善解人意，她总是给她足够的空间和时间。风狸也仍旧是锋芒毕露一针见血，反而能看出她一些更内心的东西来。谈得深了，于是越发感到这个女孩的灵气和压抑。

想什么时候见见她呢。风狸坐在电脑前琢磨着。

2．隐藏在灰尘幕后的灵物

周六凌晨2点的时候，蜻伞一个电话打到风狸家。

“喂！”

“嘿，够精神的啊！我就知道你还没睡。”

“我向来就是夜猫子。你不也醒着么。”

“没睡怎么不上网啊！”

“我一个人在研究星际呢。我准备……”

“闭嘴。我不想知道。跟你说正事，刚才在线上碰到洲，她说明天晚上8:30在少年宫参加一个舞蹈比赛……”

“打住打住！洲？参加比赛？还是舞蹈的？这可能吗？？？不会有人盗用她的QQ吧？”

“去死啦！想哪去了……不过我也觉得蛮奇怪，这种‘比赛’之类的词眼好像应该和洲这样的女孩无关才对，而且也从没听说过她会跳舞。”

“正常正常。她的事咱俩不知道的多着呢。”

“好了，那咱们明天给她加油去！你不是一直说想见她嘛！”

“的确是个绝好的机会。哎，干脆明晚都别睡了，结束后咱们出去玩个通宵，怎么样！”

“美得你！你是没人要的苦孩子，我可是有爹有娘疼着的，再说人家洲呢？你呀别玩过头了。明晚8:25我在少年宫门口等你。就这样！”

……

第二天晚上，蜻伞和风狸还没奔进少年宫的表演大厅，就已经听到报幕员的声音传出来：“下面有请F中学的羽洲同学为我们带来独舞――《妖·雀》……”两人同呼一声“不好”，就一起冲了进去。只见舞台上一片漆黑，幸好还没出场。观众席上几乎都坐满了，二人好不容易才在中间找了一个位置坐下。这时一束奶白色追光突然从台上打下来，禁不住刺眼，只看见灰尘在光中乱舞。当尘埃终于落定后，追光中一袭黑衣的洲已然背对着观众，静静地立在了舞台中央。

霎那间蜻伞的脑中如一道闪电划过！

……

当洲的舞蹈在一阵雷鸣般的掌声中结束后，蜻伞的嘴里只剩下一句话：“真是真人不露相！真人不露相啊！！”风狸看得一言不发，但蜻伞知道他一定震撼很大，因为幕一落，风狸就把蜻伞从座位上拽起来：“走，我们去后台看她！”

后台有一个化妆室和一个休息室。蜻伞想了想，对风狸说：“你在化妆室门口等着，我去休息室看看在不在。”边说边往休息室跑，“风狸，睁圆你黑亮的大眼睛！”

“喂――”风狸在后面狼狈地叫着，可是蜻伞已经跑远了。有没搞错，他怎么知道是哪个，台上那么远根本没看清脸嘛，再说了，一个大男人等在女厕所门口，成什么提统！风狸无可奈何地靠在墙上。

洲就在这时从连廊走了过来，演出服已经换掉，一身亮蓝色吊带绸裙，修长洁白的手臂和腿显露出来，妆也谢了，脸上一片清白，一双狭长的丹凤眼闪着冷漠的光，头发凄迷柔顺地披在肩上，步子不紊不慢。后面有几个人对着她指指点点，露出钦慕的神色，显然还沉浸在她刚才惊人的表演中。

有一双眼径直逼了过来，英气华丽不加掩饰。那一刻洲简直不知道发生了什么，只是瞬间就逃不开了那双明亮的黑瞳，倒底是什么这样沉重地撞击着她的心灵这样强烈地干扰着她的思维这样无理地毁灭着她精心构筑的冷漠堡垒？她发现眼睛开始模糊，继而又发现，自己已经停下了脚步。

“洲！”风狸几乎是条件反射地叫出来。那两道冷艳的目光是这样的折磨人，在风狸的目光中千回百转。他第一次感到自己的思想无法控制。心恍惚一跳，寂静得失去知觉，那一刻竟然就这样被沉沦了！

洲惊惶地回过神来，背过身擦去眼泪，在风狸喊出那一声“洲”之后。她走近他，艰难地轻声问道：“你，是……风狸？”

她的确是没有想到，这个当初在ECHO大胆向她“开炮”、在QQ上揭她疮疤、被她无意识地想像成一只狡猾深沉的狐狸的男孩站在她面前的时候，她竟会如此失态！

蜻伞就在这时回来了，看见他们两个，立刻快乐地说：“你们认出来了？真好，我还担心会错过呢！”忽然发现气氛有点奇怪，不由问了声，“嗯？？”

“呃，没事。”风狸掩饰地挠挠头，“那个，我们还接着看比赛吗？”

洲静了下，低低地开口：“不想看了……你们今天怎么来晚了？”

“嘻嘻，我在看影视台的《古墓丽影》，一不小心就忘了时间。”蜻伞不好意思地说。

风狸送给她一个暴栗：“这家伙昨天还叫我小心不要迟到呢，自己却……”

“风狸，我没想到你也会来。”洲轻声地说，风狸疑惑地竖起耳朵，却听不出是高兴还是不高兴。

“时间还早，我们现在去哪儿转转吧，嗯？”蜻伞明白今天自己必须调节好气氛，这两个人都有点不对劲儿。

“去上网怎么样？最好打发时间的。”风狸说。

“不要啦！三个人难得聚一次，上什么网啊，真是没……”

“我们，”洲忽然开口，蜻伞和风狸立刻收声望过来，让洲有些局促，她轻声说，“我想去汀园湖边坐坐。”

三个人在汀园湖的棕榈树旁的草地并肩坐下。洲依然战战兢兢，蜻伞想不通她为什么会害怕一片草地。不过已没有上回那样骇人的恐惧了。或者她尽力克制着什么？蜻伞不得而知。

夜风扑来温和的植物清香，

路灯低低地散着黄晕朦胧的光，

汀园湖在光影下安静地泛着涟漪。

没有人说话，三人各有心事。', NULL, '2002-03-17 13:22:00', 11, '20020615192240_bbsid_153901_board_10_683e20c370.html', '20020615192240');
