INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2100, 213661, 10, 2048, '幽云十六洲（二）_13', '（十三）下果子的树
<br>
<br>boi醒来的时候，发现liar正安静地躺在自己的旁边。
<br>他们都蜷成放松的S型。
<br>liar的手掌平摊，中指触着boi的小指。
<br>liar正陷入深沉的睡眠。
<br>boi一动也不动。
<br>
<br>沙沙：自从boi接下第一单生意以来，这是他第一次见到liar。
<br>     他发现有什么地方不太一样了。
<br>他仿佛透过一层液体在看。
<br>
<br>Boi：liar其实长着一张很女性化的面孔，眉毛，鼻梁和嘴唇都很立体。他的眼珠是透明的蓝色的，像很多人梦寐以求的那样。皮肤很细，甚至不太像是一个白种人。
<br>     但他金色的头发也很漂亮，卷曲得恰到好处，稍微留长些，挠着长长的精致的脖子，看上去很性感。
<br>我是这么认为的。
<br>他是我见过的最漂亮的人。
<br>甚至比我的母亲还要漂亮。
<br>
<br>Liar微微动了一下，醒了过来。
<br>Liar仍然躺在床上：关于幽云十六洲，我有些话要告诉你……boi。
<br>
<br>Broadway外的广场中心，长着一棵下果子的树。树干粗壮，枝叶覆盖了整个广场。
<br>季节到了，树上樱桃大小的果子下雨一般落下地面。
<br>
<br>下果子的树下，沙沙在草地的一边一个人荡着秋千。
<br>转过一个街角就是broadway。
<br>穿过层层树影，可以看见broadway黑色的尖锐的十字屋顶。
<br>
<br>草地上有动静，是伊安。
<br>沙沙荡得越来越高，蓝色衬衫巨大的蝶形领不断飘上飘下。
<br>伊安走近：嗨，小朋友，太阳已经西沉，到晚饭的时间��。
<br>沙沙转过脸，笑：嗯，是啊。
<br>伊安：那么为什么不回家呢？
<br>沙沙：因为，我是贪玩的孩子啊。
<br>伊安：那么我带你去好玩的地方？
<br>沙沙：现在，不可以的。
<br>伊安：为什么？
<br>沙沙：因为我必须留在这里。
<br>伊安：这里？这里又有什么呢？
<br>沙沙笑：这里......有我喜欢的人啊。
<br>
<br>沙沙：小时候，觉得爸爸是个信仰真理的人。
<br>他做的事情无一不具有某个真理的背景。
<br>沙沙：但是他究竟信仰着什么样的真理，以前和现在，我从未明白过。
<br>
<br>伊安：到底有什么真理呢？真理是种坏东西。这世界的战争，比如说那次大战，无一不是因为两派人，保持各自的真理而争斗不休。
<br>如果真的要什么真理，那恐怕就得等到这世界上最聪明的生物――我是说人类们――统统只相信一种东西的时候，不过，你认为那是可能发生的事吗，沙沙？
<br>
<br>沙沙：其实我也并不想知道什么真理啊。
<br>伊安：好孩子。
<br>沙沙：可是为什么boi不能喜欢我呢？
<br>      
<br>沙沙：我是那么的爱他啊。
<br>
<br>沙沙和客人一同坐在秋千上。
<br>客人：很久以前，我曾今走过一棵下果子的树。
<br>      我很想很想被那些果子砸中。
<br>      它们噼里啪啦就像在下雨，我很快的跑了过去。
<br>      但是，我没有被砸中。
<br>      一颗也没有。
<br>沙沙：你喜欢那棵树？
<br>客人：可以说是吧......可实际上，我觉得并不是那么一回事。
<br>
<br>沙沙对伊安笑：他的味道很特殊，像没有发育好的猫。
<br>
<br>沙沙：就像我一样。', '（十三）下果子的树

boi醒来的时候，发现liar正安静地躺在自己的旁边。

他们都蜷成放松的S型。

liar的手掌平摊，中指触着boi的小指。

liar正陷入深沉的睡眠。

boi一动也不动。

沙沙：自从boi接下第一单生意以来，这是他第一次见到liar。

他发现有什么地方不太一样了。

他仿佛透过一层液体在看。

Boi：liar其实长着一张很女性化的面孔，眉毛，鼻梁和嘴唇都很立体。他的眼珠是透明的蓝色的，像很多人梦寐以求的那样。皮肤很细，甚至不太像是一个白种人。

但他金色的头发也很漂亮，卷曲得恰到好处，稍微留长些，挠着长长的精致的脖子，看上去很性感。

我是这么认为的。

他是我见过的最漂亮的人。

甚至比我的母亲还要漂亮。

Liar微微动了一下，醒了过来。

Liar仍然躺在床上：关于幽云十六洲，我有些话要告诉你……boi。

Broadway外的广场中心，长着一棵下果子的树。树干粗壮，枝叶覆盖了整个广场。

季节到了，树上樱桃大小的果子下雨一般落下地面。

下果子的树下，沙沙在草地的一边一个人荡着秋千。

转过一个街角就是broadway。

穿过层层树影，可以看见broadway黑色的尖锐的十字屋顶。

草地上有动静，是伊安。

沙沙荡得越来越高，蓝色衬衫巨大的蝶形领不断飘上飘下。

伊安走近：嗨，小朋友，太阳已经西沉，到晚饭的时间��。

沙沙转过脸，笑：嗯，是啊。

伊安：那么为什么不回家呢？

沙沙：因为，我是贪玩的孩子啊。

伊安：那么我带你去好玩的地方？

沙沙：现在，不可以的。

伊安：为什么？

沙沙：因为我必须留在这里。

伊安：这里？这里又有什么呢？

沙沙笑：这里......有我喜欢的人啊。

沙沙：小时候，觉得爸爸是个信仰真理的人。

他做的事情无一不具有某个真理的背景。

沙沙：但是他究竟信仰着什么样的真理，以前和现在，我从未明白过。

伊安：到底有什么真理呢？真理是种坏东西。这世界的战争，比如说那次大战，无一不是因为两派人，保持各自的真理而争斗不休。

如果真的要什么真理，那恐怕就得等到这世界上最聪明的生物――我是说人类们――统统只相信一种东西的时候，不过，你认为那是可能发生的事吗，沙沙？

沙沙：其实我也并不想知道什么真理啊。

伊安：好孩子。

沙沙：可是为什么boi不能喜欢我呢？

沙沙：我是那么的爱他啊。

沙沙和客人一同坐在秋千上。

客人：很久以前，我曾今走过一棵下果子的树。

我很想很想被那些果子砸中。

它们噼里啪啦就像在下雨，我很快的跑了过去。

但是，我没有被砸中。

一颗也没有。

沙沙：你喜欢那棵树？

客人：可以说是吧......可实际上，我觉得并不是那么一回事。

沙沙对伊安笑：他的味道很特殊，像没有发育好的猫。

沙沙：就像我一样。', NULL, '2003-09-16 16:59:00', 3, '20031001135919_bbsid_213661_board_10_975f1756ba.html', '20031001135919');
