INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1947, 203821, 2, 1554, '蜗牛过冬3', '五 
<br>   生活就象一锅排骨汤，就看你怎么熬了。
<br>我想象不了雪花飘飘的情景，只有阿保在电话里笑的样子我还能记起。
<br>我说你是一个很孩子气的大男人，然后告诉他我的厨房正在熬一锅排骨汤。
<br>阿保说，告诉你一个秘密，女孩子喜欢孩子气的大男人呢。。。。
<br>我想这应该是他的秘密吧，我总是很幸运，总能分享到他的秘密。他是那样地单纯。
<br>我说，阿保，我很想你。。。
<br>他笑了，说你有女人的敏感和细致，你应该找个人来爱。。
<br>
<br>已经是深冬了，我也穿起了那件我一直很喜欢不怎么舍得拿出来穿的毛衣。
<br>“冬季怎么过，在心里生把火。。。”
<br>郑智化的老歌，唱得凄凉却不失小人物的可爱
<br>那我就生堆火吧，把电脑的桌面换成红彤彤的朝阳彩霞图，有一个人的背影。
<br>他面朝着阳光，不知道是喜悦还是悲伤。
<br>我对自己新换的电脑屏保很满意，房间因此都了一些暖色调，然后我该做点什么呢？
<br>
<br>“HI，林忆莲，你听得出我的声音吗？”
<br>“你就是那个自以为幽默却不够幽默的医生吗？你在嘲笑我的小眼睛哦”
<br>“我可以直接叫你的名字，但是这样会让我觉得我还没有下班”
<br>“你不够有趣”她笑了，“是不是又打算请我喝四块钱一杯的咖啡呢？”
<br>“你说呢？”我也笑了，“我还愿意多出几块钱多请你一包薯条”
<br>“你不仅不够幽默，还不够大方哦”
<br>“嗯，我想我是一个现实的男人。。。嗯，晚上七点吧，你怕睡不着吗？”
<br>“那我下午就不吃饭了，你总不能让我饿着和你喝咖啡吧，呵呵”
<br>“呵呵，看来你也是一个现实的女人。。。”
<br>“喂，我还是一个女孩呢！还不算女人吧，呵呵七点见。。。”
<br>可恶的十三楼，我讨厌住的太高。
<br>
<br>厦门寒冬，夜七点。
<br>人潮依旧拥挤，依然有川流不息的车流，空气里有一种浮躁的气氛，霓虹灯闪烁。
<br>我在十三楼看见的和我现在身处的感觉完全不一样。
<br>我深吸了一口气，拦下一辆的士，我知道我马上就要融入着茫茫夜色里。
<br>我决定换个地方，因为我想喝酒。
<br>
<br>“你说你住在没有电梯的十三楼？那你不可以喝醉！”
<br>我看着她笑嘻嘻的样子，突然间觉得心跳加速了一下。
<br>“如果你喝醉了，我是绝对不会扛你回去的，”
<br>她轻轻地用小指上的戒指敲打着桌面，“如果你执意要喝醉的话。。。”
<br>我一仰头，又倒下一杯啤酒，冰冷得连嘴唇都变得黑紫了，“如何呢？？”
<br>“那我会醉得比你快，看你怎么办？”她哈哈大笑起来，仰头也喝下一杯。
<br>“我想你可能被某一个男人骗过。。。”我盯着她的眼睛。
<br>她笑的更大声了，“那又如何？你也打算上我一当吗？？”
<br>我抬手开了一瓶，笑着说“我说错话，罚三杯！”
<br>她突然开始不笑了，许久才轻轻笑出声来。
<br>“十三楼的夜色美吗？”
<br>还不坏，如果有人分享的话。。。但是我想带你去十四楼。那是天台。
<br>除了有人忘了收的衣服，天台的景色更好。
<br>但是我没有发出邀请，一个忧郁的夜晚，还有两颗受过伤的心。
<br>“十三楼很凉，会感冒的”我想这是第九瓶啤酒。
<br>我快醉了。
<br>她还在喃喃自语，“十三楼的夜色美吗？”
<br>她醉了。
<br>
<br>“你没有趁火打劫吗？呵呵，有趣得紧。”阿保在电话里笑的放肆。
<br>“我是那种人吗？”我反驳，“那我岂不是禽兽？”
<br>“你连禽兽的不如，一点猎食能力都没有。。。”阿保笑的更放肆。
<br>我只能嘿嘿地讪笑起来。
<br>突然他变得严肃，“但是别象我。。。”
<br>“别掉进愚蠢的爱情里，听见了吗？”他叹了一口气。
<br>我会吗？我以为我的心里已经装不下别人了。
<br>我不知道。
<br>----------------TO BE CONTINUED', '五

生活就象一锅排骨汤，就看你怎么熬了。

我想象不了雪花飘飘的情景，只有阿保在电话里笑的样子我还能记起。

我说你是一个很孩子气的大男人，然后告诉他我的厨房正在熬一锅排骨汤。

阿保说，告诉你一个秘密，女孩子喜欢孩子气的大男人呢。。。。

我想这应该是他的秘密吧，我总是很幸运，总能分享到他的秘密。他是那样地单纯。

我说，阿保，我很想你。。。

他笑了，说你有女人的敏感和细致，你应该找个人来爱。。

已经是深冬了，我也穿起了那件我一直很喜欢不怎么舍得拿出来穿的毛衣。

“冬季怎么过，在心里生把火。。。”

郑智化的老歌，唱得凄凉却不失小人物的可爱

那我就生堆火吧，把电脑的桌面换成红彤彤的朝阳彩霞图，有一个人的背影。

他面朝着阳光，不知道是喜悦还是悲伤。

我对自己新换的电脑屏保很满意，房间因此都了一些暖色调，然后我该做点什么呢？

“HI，林忆莲，你听得出我的声音吗？”

“你就是那个自以为幽默却不够幽默的医生吗？你在嘲笑我的小眼睛哦”

“我可以直接叫你的名字，但是这样会让我觉得我还没有下班”

“你不够有趣”她笑了，“是不是又打算请我喝四块钱一杯的咖啡呢？”

“你说呢？”我也笑了，“我还愿意多出几块钱多请你一包薯条”

“你不仅不够幽默，还不够大方哦”

“嗯，我想我是一个现实的男人。。。嗯，晚上七点吧，你怕睡不着吗？”

“那我下午就不吃饭了，你总不能让我饿着和你喝咖啡吧，呵呵”

“呵呵，看来你也是一个现实的女人。。。”

“喂，我还是一个女孩呢！还不算女人吧，呵呵七点见。。。”

可恶的十三楼，我讨厌住的太高。

厦门寒冬，夜七点。

人潮依旧拥挤，依然有川流不息的车流，空气里有一种浮躁的气氛，霓虹灯闪烁。

我在十三楼看见的和我现在身处的感觉完全不一样。

我深吸了一口气，拦下一辆的士，我知道我马上就要融入着茫茫夜色里。

我决定换个地方，因为我想喝酒。

“你说你住在没有电梯的十三楼？那你不可以喝醉！”

我看着她笑嘻嘻的样子，突然间觉得心跳加速了一下。

“如果你喝醉了，我是绝对不会扛你回去的，”

她轻轻地用小指上的戒指敲打着桌面，“如果你执意要喝醉的话。。。”

我一仰头，又倒下一杯啤酒，冰冷得连嘴唇都变得黑紫了，“如何呢？？”

“那我会醉得比你快，看你怎么办？”她哈哈大笑起来，仰头也喝下一杯。

“我想你可能被某一个男人骗过。。。”我盯着她的眼睛。

她笑的更大声了，“那又如何？你也打算上我一当吗？？”

我抬手开了一瓶，笑着说“我说错话，罚三杯！”

她突然开始不笑了，许久才轻轻笑出声来。

“十三楼的夜色美吗？”

还不坏，如果有人分享的话。。。但是我想带你去十四楼。那是天台。

除了有人忘了收的衣服，天台的景色更好。

但是我没有发出邀请，一个忧郁的夜晚，还有两颗受过伤的心。

“十三楼很凉，会感冒的”我想这是第九瓶啤酒。

我快醉了。

她还在喃喃自语，“十三楼的夜色美吗？”

她醉了。

“你没有趁火打劫吗？呵呵，有趣得紧。”阿保在电话里笑的放肆。

“我是那种人吗？”我反驳，“那我岂不是禽兽？”

“你连禽兽的不如，一点猎食能力都没有。。。”阿保笑的更放肆。

我只能嘿嘿地讪笑起来。

突然他变得严肃，“但是别象我。。。”

“别掉进愚蠢的爱情里，听见了吗？”他叹了一口气。

我会吗？我以为我的心里已经装不下别人了。

我不知道。

----------------TO BE CONTINUED', NULL, '2003-05-31 22:34:00', 1, '20030724225423_bbsid_203821_board_2_616f1064e9.html', '20030724225423');
