INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2217, 212282, 2, 34, '《没想到[Stovic版]》', '这是一起谋杀，凭我的智商我是无论如何都想不到凶手的。你见过如此离奇的凶
<br>杀案吗？或者可能是自杀，但是可能性微乎其微，就好比你很冷静地盯了自己的
<br>右脚几秒钟，然后很冷静地抬起左脚踩下去。对于刚刚打开本文的你先别急着了
<br>解案情，我们先来认识一下故事的背景。
<br>
<br>（一）
<br>“砰砰砰！”我被轰轰然的敲门声惊醒了，索性踢掉被子一翻而起，真是个开心
<br>的周末，我一时忘记开门直接走进盥洗室刷牙洗脸。直到那骨骼与金属互相作用
<br>产生的声音进而变成气流急速冲击声带发出的噪音，我才如醍醐灌顶想起原来应
<br>该先开门才是。
<br>
<br>
<br>我用抓过臀部的右手挠了挠蓬松而诡异的头发，然后用拿着牙刷的左手开了门。
<br>“不好了！”橘子一看见我就鬼叫。
<br>我把牙刷捅进口腔，含含糊糊地吐出几个字：“干三小？（为了照顾非闽南观众
<br>，括号内为中文翻译。此处意为干什么。）你家着火了还是老婆被抢了？”
<br>橘子很用力地咽了下口水喘过气才说：“有人报案。”
<br>我继续刷牙，转身走回盥洗室，并完成漱口动作。
<br>“不是吧你！老大，人命关天啊！别这么悠哉游哉的了！”橘子显然急了，但大
<br>家要明白一点，能让橘子急的事情并不多，例如尿急，猴急。
<br>
<br>
<br>橘子为什么叫橘子，这个问题好，橘子也是有名字的，叫陈新守，据说是他老爸
<br>在他出生那天晚上梦见一个超新星爆炸，便认定是他的守护星，于是得名。橘子
<br>酷爱任贤齐，特别喜欢唱《橘子香水》，喜欢吃橘子，能用橘子表演不下数十个
<br>杂技和魔术，例如瞬间消失。[当然是橘子消失啦，因为他瞬间吃掉了。]久而久
<br>之认识的人都不太记得他的真名，都管他叫橘子。
<br>
<br>
<br>我很快地花了10分钟把脸洗好，坐下来一边认真啃着面包一边认真听橘子分析案
<br>情。橘子眼睛里充满着焦虑：“这两天有几个人死了，或者我更愿意说是谋杀，
<br>但是那样的现场是完完全全的自杀！”
<br>我用了很大力气才把橘子的话混着干硬的面包咽下去。在我感慨完如今的高科技
<br>面包随时可能成为杀人工具之后，我对橘子说：“你是痴呆阿，完完全全的自杀
<br>怎么会是谋杀？你可以忽略我的智商，但是不能侮辱我的人格！”
<br>“探长大人！请你务必接手此案！”橘子义正辞严。
<br>“走！”我站起身，穿上风衣，才想起我的睡衣还没脱掉。
<br>
<br>
<br>（二）
<br>警局内，死寂。夕阳用力钻过百叶窗投射到一个个目无表情的人身上，仿佛腰斩
<br>分尸一般。不知道谁的汗滴落了，溅起一丝不祥的预感。天花板吊顶电风扇嘎吱
<br>嘎吱地摇曳，令气氛更加凝重。
<br>“干！和了！”我兴奋地拍着桌子跳起来。“给钱给钱，快，慢手慢脚的，要使
<br>这个速度拔枪你早成马蜂窝了！还差20啊！没玩欠钱的！”
<br>橘子大概是认为我此时心情不错，于是小心翼翼地凑到我耳边低声道：“探长，
<br>案子。。”
<br>我大怒：“工作时间不谈私事！干，那种事情晚上再说！”
<br>有杯子落地的声音，开始有耳语，同僚们用很友善的异样眼光看着我和橘子。
<br>我察觉到了一丝不安，说了句话缓和气氛：“其实我和橘子没什么的。”
<br>同僚们心里的石头落地了，前台昨天刚刚来报道的女警小妹哭了，哭得很伤心。
<br>我没有说话，开始洗牌，其他三个战友很机械地跟着我洗牌，每当我们的手相碰
<br>，他们总会条件反射地缩回去。
<br>
<br>（三）
<br>夜总会。我审视着周围的小姐，决定从她们身上找突破口。根据橘子提供的线索
<br>，几个遇害者都有不同程度的近视，而且都有上网的习惯，并且，他们都有性别
<br>。我根据这三个宝贵的线索，大概推测了一下受害者的年龄，绝对不会超过3位数
<br>。一旁的女郎见我锁眉沉思，便正坐在我面前搔首弄姿，我抬头看了一眼，没戴
<br>眼镜，对，借助昏暗的烛光我看得很清楚她也没有戴隐形眼镜，这当然不可能是
<br>下一个受害者，她也不可能提供什么有力线索。于是我决定不理她。我转过头稍
<br>稍沉醉了一下轻歌燕舞，忽然间被一巴掌甩得火热的痛！“干三小！”我不可遏
<br>抑。“操！你约我出来，还来这种地方，更重要的是你当我是空气啊！我是你女
<br>朋友也！”女郎缓缓站起身，像电影慢格一样，“你另结新换想分手跟我直说，
<br>做男人你也太窝囊了！”我茫然着，茫然着，于是随着0点手表报时，轻松愉快的
<br>一天又过去了。我怎么说又呢？
<br>
<br>（四）
<br>案子一天天过去了，受害者与日俱增，通过调查受害人电脑的最后纪录，发现他
<br>们最后一次浏览纪录竟然是同一个网站！但是不知道为什么，那个网站老是打不
<br>开，难道需要特殊的权限？不对呀，曾经打开过一次，但是点击了其中一个链接
<br>却无法打开，随后又断线。毫无头绪，毫无头绪。
<br>
<br>
<br>今天橘子一反常态地对我说：“哥，你下辈子想当什么？”我怔了一下，抓住他
<br>颤抖的手说：“一棵树，别胡思乱想好么。一棵树在一个地方，永远不会离开。
<br>”前台的女警小妹妹解手时经过在盥洗室隔壁的我的办公室，她的眼睛吐了。我
<br>为了表明自己正确的人生观和社会道德观，一把把橘子推开并且厉声喝道：“我
<br>是不会爱上你的！你找别人吧！”橘子支支吾吾：“我……”但一看到门外攒动
<br>熙攘的人头，他没再说什么，走了。这竟成永别！
<br>
<br>（五）
<br>同天傍晚，橘子的单身宿舍，一切整洁如故，橘子有轻微洁癖。他面容惊诧，右
<br>手手腕上一道鲜明的缺口，血已经干了，他直到死的那一刻右手还握着水果刀。
<br>探员甲问道：“从现场来看，没有什么打斗痕迹，隔壁宿舍的旺梨也没有听到有
<br>搏斗的声音，既然是自杀，为什么会用右手割右手手腕呢！？”
<br>我轻轻地回答：“橘子是个右撇子。”
<br>探员乙若有所思：“为什么不是别人杀了他然后把水果刀放他手上的呢？”
<br>我轻轻地回答：“橘子的手抓得很紧，手已经僵硬了，蛋白质的固化程度证明他
<br>
<br>生前一直紧握着水果刀。”
<br>探员丙很认真地问：“为什么橘子会选择用刀子割？”
<br>我轻轻地回答：“你干嘛不去死？”
<br>
<br>这是我忽然注意到，橘子床头柜上的CD机反复播放着《橘子香水》：
<br>“……沿著�馕丁∫宦纷分�
<br>�t著眼你忍住了哭
<br>橘子的香水　�h�h浮浮 
<br>像�@些年我的孤�� 
<br>橘子香水　受你的苦 
<br>穿破了天埋�M了土
<br>真心被辜��　�壅f不出
<br>在空�庵写来烙�哭……”
<br>
<br>同僚们看着我，慨叹着。我没有作声，打开了橘子的电脑，仿佛齿轮镶嵌，匡当
<br>一声！橘子也上过那个神秘的网站！我把这个发现告诉了那些低能，他们又开始
<br>满脑子问号。“是谋杀！没错，这是谋杀而不是自杀！”我发狂地撕吼。同僚们
<br>看着我，恍然大悟，我觉得我好像没说错什么。
<br>
<br>（六）
<br>该结束了，我决定再一次深入那个神秘的网站。我输入橘子最后上的那个地址，
<br>郑重地按下回车！一个界面跳入眼帘，好像是一个BBS，我看着上面的文章，惊讶
<br>得说不出话，我发现被耍了，我彻彻底底地输了，一个轻生的念头划过脑海。我
<br>用自己的警枪结束了我光荣而伟大的一生。
<br>
<br>我最后看了了那标题一眼，闭上了眼睛。《没想到[Stovic版]》……
<br>
<br>
<br>敬爱的看客，恭喜你成为了下一个受害者！', '这是一起谋杀，凭我的智商我是无论如何都想不到凶手的。你见过如此离奇的凶

杀案吗？或者可能是自杀，但是可能性微乎其微，就好比你很冷静地盯了自己的

右脚几秒钟，然后很冷静地抬起左脚踩下去。对于刚刚打开本文的你先别急着了

解案情，我们先来认识一下故事的背景。

（一）

“砰砰砰！”我被轰轰然的敲门声惊醒了，索性踢掉被子一翻而起，真是个开心

的周末，我一时忘记开门直接走进盥洗室刷牙洗脸。直到那骨骼与金属互相作用

产生的声音进而变成气流急速冲击声带发出的噪音，我才如醍醐灌顶想起原来应

该先开门才是。

我用抓过臀部的右手挠了挠蓬松而诡异的头发，然后用拿着牙刷的左手开了门。

“不好了！”橘子一看见我就鬼叫。

我把牙刷捅进口腔，含含糊糊地吐出几个字：“干三小？（为了照顾非闽南观众

，括号内为中文翻译。此处意为干什么。）你家着火了还是老婆被抢了？”

橘子很用力地咽了下口水喘过气才说：“有人报案。”

我继续刷牙，转身走回盥洗室，并完成漱口动作。

“不是吧你！老大，人命关天啊！别这么悠哉游哉的了！”橘子显然急了，但大

家要明白一点，能让橘子急的事情并不多，例如尿急，猴急。

橘子为什么叫橘子，这个问题好，橘子也是有名字的，叫陈新守，据说是他老爸

在他出生那天晚上梦见一个超新星爆炸，便认定是他的守护星，于是得名。橘子

酷爱任贤齐，特别喜欢唱《橘子香水》，喜欢吃橘子，能用橘子表演不下数十个

杂技和魔术，例如瞬间消失。[当然是橘子消失啦，因为他瞬间吃掉了。]久而久

之认识的人都不太记得他的真名，都管他叫橘子。

我很快地花了10分钟把脸洗好，坐下来一边认真啃着面包一边认真听橘子分析案

情。橘子眼睛里充满着焦虑：“这两天有几个人死了，或者我更愿意说是谋杀，

但是那样的现场是完完全全的自杀！”

我用了很大力气才把橘子的话混着干硬的面包咽下去。在我感慨完如今的高科技

面包随时可能成为杀人工具之后，我对橘子说：“你是痴呆阿，完完全全的自杀

怎么会是谋杀？你可以忽略我的智商，但是不能侮辱我的人格！”

“探长大人！请你务必接手此案！”橘子义正辞严。

“走！”我站起身，穿上风衣，才想起我的睡衣还没脱掉。

（二）

警局内，死寂。夕阳用力钻过百叶窗投射到一个个目无表情的人身上，仿佛腰斩

分尸一般。不知道谁的汗滴落了，溅起一丝不祥的预感。天花板吊顶电风扇嘎吱

嘎吱地摇曳，令气氛更加凝重。

“干！和了！”我兴奋地拍着桌子跳起来。“给钱给钱，快，慢手慢脚的，要使

这个速度拔枪你早成马蜂窝了！还差20啊！没玩欠钱的！”

橘子大概是认为我此时心情不错，于是小心翼翼地凑到我耳边低声道：“探长，

案子。。”

我大怒：“工作时间不谈私事！干，那种事情晚上再说！”

有杯子落地的声音，开始有耳语，同僚们用很友善的异样眼光看着我和橘子。

我察觉到了一丝不安，说了句话缓和气氛：“其实我和橘子没什么的。”

同僚们心里的石头落地了，前台昨天刚刚来报道的女警小妹哭了，哭得很伤心。

我没有说话，开始洗牌，其他三个战友很机械地跟着我洗牌，每当我们的手相碰

，他们总会条件反射地缩回去。

（三）

夜总会。我审视着周围的小姐，决定从她们身上找突破口。根据橘子提供的线索

，几个遇害者都有不同程度的近视，而且都有上网的习惯，并且，他们都有性别

。我根据这三个宝贵的线索，大概推测了一下受害者的年龄，绝对不会超过3位数

。一旁的女郎见我锁眉沉思，便正坐在我面前搔首弄姿，我抬头看了一眼，没戴

眼镜，对，借助昏暗的烛光我看得很清楚她也没有戴隐形眼镜，这当然不可能是

下一个受害者，她也不可能提供什么有力线索。于是我决定不理她。我转过头稍

稍沉醉了一下轻歌燕舞，忽然间被一巴掌甩得火热的痛！“干三小！”我不可遏

抑。“操！你约我出来，还来这种地方，更重要的是你当我是空气啊！我是你女

朋友也！”女郎缓缓站起身，像电影慢格一样，“你另结新换想分手跟我直说，

做男人你也太窝囊了！”我茫然着，茫然着，于是随着0点手表报时，轻松愉快的

一天又过去了。我怎么说又呢？

（四）

案子一天天过去了，受害者与日俱增，通过调查受害人电脑的最后纪录，发现他

们最后一次浏览纪录竟然是同一个网站！但是不知道为什么，那个网站老是打不

开，难道需要特殊的权限？不对呀，曾经打开过一次，但是点击了其中一个链接

却无法打开，随后又断线。毫无头绪，毫无头绪。

今天橘子一反常态地对我说：“哥，你下辈子想当什么？”我怔了一下，抓住他

颤抖的手说：“一棵树，别胡思乱想好么。一棵树在一个地方，永远不会离开。

”前台的女警小妹妹解手时经过在盥洗室隔壁的我的办公室，她的眼睛吐了。我

为了表明自己正确的人生观和社会道德观，一把把橘子推开并且厉声喝道：“我

是不会爱上你的！你找别人吧！”橘子支支吾吾：“我……”但一看到门外攒动

熙攘的人头，他没再说什么，走了。这竟成永别！

（五）

同天傍晚，橘子的单身宿舍，一切整洁如故，橘子有轻微洁癖。他面容惊诧，右

手手腕上一道鲜明的缺口，血已经干了，他直到死的那一刻右手还握着水果刀。

探员甲问道：“从现场来看，没有什么打斗痕迹，隔壁宿舍的旺梨也没有听到有

搏斗的声音，既然是自杀，为什么会用右手割右手手腕呢！？”

我轻轻地回答：“橘子是个右撇子。”

探员乙若有所思：“为什么不是别人杀了他然后把水果刀放他手上的呢？”

我轻轻地回答：“橘子的手抓得很紧，手已经僵硬了，蛋白质的固化程度证明他

生前一直紧握着水果刀。”

探员丙很认真地问：“为什么橘子会选择用刀子割？”

我轻轻地回答：“你干嘛不去死？”

这是我忽然注意到，橘子床头柜上的CD机反复播放着《橘子香水》：

“……沿著�馕丁∫宦纷分�

�t著眼你忍住了哭

橘子的香水　�h�h浮浮

像�@些年我的孤��

橘子香水　受你的苦

穿破了天埋�M了土

真心被辜��　�壅f不出

在空�庵写来烙�哭……”

同僚们看着我，慨叹着。我没有作声，打开了橘子的电脑，仿佛齿轮镶嵌，匡当

一声！橘子也上过那个神秘的网站！我把这个发现告诉了那些低能，他们又开始

满脑子问号。“是谋杀！没错，这是谋杀而不是自杀！”我发狂地撕吼。同僚们

看着我，恍然大悟，我觉得我好像没说错什么。

（六）

该结束了，我决定再一次深入那个神秘的网站。我输入橘子最后上的那个地址，

郑重地按下回车！一个界面跳入眼帘，好像是一个BBS，我看着上面的文章，惊讶

得说不出话，我发现被耍了，我彻彻底底地输了，一个轻生的念头划过脑海。我

用自己的警枪结束了我光荣而伟大的一生。

我最后看了了那标题一眼，闭上了眼睛。《没想到[Stovic版]》……

敬爱的看客，恭喜你成为了下一个受害者！', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2003-08-31 20:46:00', 29, '20031020204456_bbsid_212282_board_2_d7e8a2c8ac.html', '20031020204456');
