INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2780, 212392, 8, 555, '【吉普车男孩的网交生活】（3）', '<br/>
<p>(3)?l信人：lonelyboy@Palmarama（孤??少年阿德），信?^：Diary 
<br/>?祟}：幻?缡浅砷L的?_始 
<br/>?l信站：台大??中椰林?L情站 
<br/> 
「??文德的作文??的很好，你??要向他多多?W??。」今天??文老????著全班同?W的面?@?诱F?v我，??我?X得有?c小小的不好意思。其??我只是在作文?r多用了?拙涔湃苏f、孔子?f之??的屁???T了。 
<br/> 
不?^，??文老??最後加了一句：「不?^，『明月???r有，把酒??青天』是?K?|坡?f的，不是孔子，孔子又不??作??。」 
<br/> 
天啊！我今天才知道孔子不??作??，孔子不是十??全能?幔课业呐枷衿??缌耍?不?^????上不是常?f──幻?缡浅砷L的?_始。我想我?L大了。 
<br/> 
我回家的?r候，把?@件事告?V老爸。老爸只是拍拍我的?^?f：「作文好不好?K不是重?c，重?c是你的???W、英文、理化都不好。」 
<br/> 
?m然老爸??我的冷水，但是?]?P?S。因?榻裉炖???在?Q??我的?r候，我看??周月雅回?^?ξ椅⑿ΑＬ滓痪淅习殖Ｓ玫目陬^?R：「作文好真的不是重?c，重?c是『周月雅』?ξ椅⑿Γ?所以作文好就有用了。」 
<br/> 
我想，我今天作?粢欢???到周月雅，她一定???f：「阿德，你好棒喔！偶像、偶像」，天啊！怎?N???]睡就?_始在作?袅耍???有孔子竟然不??????，真是太可?u了，他不?蛸Y作我的偶像。好！?慕裉炱穑?我的偶像要改，改成?l好哪？ 
<br/> 
??菲，太老了。胡瓜、?R一航太色了。?亲???又太??哈啦了，不符合我的本性，小董、舜子又太??了。天啊！怎?N都是些搞笑??目主持人？ 
<br/> 
不行，搞笑不?L久，?Q一下好了，古?r候的人也行啊！就……就……就……。完了！古?r候的人我只?J?R孔子和?K?|坡。 
<br/> 
「……常常有人??我??作的?`感是什?N，我想通常只?碜宰畛跻沧钤?始的感?樱?……呼答啦、呼答啦！」?????????悄钫娴??V告。 
<br/> 
喔！?悄钫孀罱?好像很?t喔！他除了?????　????а荨???小?f、主持????、?V播??目、拍?V告，最重要的是他好像???M多?X的。好！就?@?N?Q定了，我的偶像改成?悄钫妗? 
<br/> 
──呼答啦、呼答啦！ </p>

<p></p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: SEVENPPP&nbsp;&nbsp;回复时间: 2005-05-14 00:39:30</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>(3)发信人：lonelyboy@Palmarama（孤独少年阿德），信区：Diary 
<br/>标题：幻灭是成长的开始 
<br/>发信站：台大计中椰林风情站 
<br/> 
「陈文德的作文写的很好，你们要向他多多学习。」今天国文老师当着全班同学的面这样夸讲我，让我觉得有点小小的不好意思。其实我只是在作文时多用了几句古人说、孔子说之类的屁话罢了。 
<br/> 
不过，国文老师最后加了一句：「不过，『明月几时有，把酒问青天』是苏东坡说的，不是孔子，孔子又不会作诗。」 
<br/> 
天啊！我今天才知道孔子不会作诗，孔子不是十项全能吗？我的偶像破灭了，不过电视上不是常说──幻灭是成长的开始。我想我长大了。 
<br/> 
我回家的时候，把这件事告诉老爸。老爸只是拍拍我的头说：「作文好不好并不是重点，重点是你的数学、英文、理化都不好。」 
<br/> 
虽然老爸泼我的冷水，但是没关系。因为今天老师在称赞我的时候，我看见周月雅回头对我微笑。套一句老爸常用的口头?R：「作文好真的不是重点，重点是『周月雅』对我微笑，所以作文好就有用了。」 
<br/> 
我想，我今天作梦一定会到周月雅，她一定会说：「阿德，你好棒喔！偶像、偶像」，天啊！怎么还没睡就开始在作梦了，还有孔子竟然不会写诗，真是太可耻了，他不够资作我的偶像。好！从今天起，我的偶像要改，改成谁好哪？ 
<br/> 
张菲，太老了。胡瓜、贺一航天色了。吴宗宪又太会哈啦了，不符合我的本性，小董、舜子又太耸了。天啊！怎么都是些搞笑节目主持人？ 
<br/> 
不行，搞笑不长久，换一下好了，古时候的人也行啊！就……就……就……。完了！古时候的人我只认识孔子和苏东坡。 
<br/> 
「……常常有人问我创作的灵感是什么，我想通常只来自最初也最原始的感动，……呼答啦、呼答啦！」电视传来吴念真的广告。 
<br/> 
喔！吴念真最近好象很红喔！他除了会编剧、当导演、写小说、主持电视、广播节目、拍广告，最重要的是他好象赚满多钱的。好！就这么决定了，我的偶像改成吴念真。 
<br/> 
──呼答啦、呼答啦！ </p>

<p></p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212392"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '(3)?l信人：lonelyboy@Palmarama（孤??少年阿德），信?^：Diary 
?祟}：幻?缡浅砷L的?_始 
?l信站：台大??中椰林?L情站 
 
「??文德的作文??的很好，你??要向他多多?W??。」今天??文老????著全班同?W的面?@?诱F?v我，??我?X得有?c小小的不好意思。其??我只是在作文?r多用了?拙涔湃苏f、孔子?f之??的屁???T了。 
 
不?^，??文老??最後加了一句：「不?^，『明月???r有，把酒??青天』是?K?|坡?f的，不是孔子，孔子又不??作??。」 
 
天啊！我今天才知道孔子不??作??，孔子不是十??全能?幔课业呐枷衿??缌耍?不?^????上不是常?f──幻?缡浅砷L的?_始。我想我?L大了。 
 
我回家的?r候，把?@件事告?V老爸。老爸只是拍拍我的?^?f：「作文好不好?K不是重?c，重?c是你的???W、英文、理化都不好。」 
 
?m然老爸??我的冷水，但是?]?P?S。因?榻裉炖???在?Q??我的?r候，我看??周月雅回?^?ξ椅⑿ΑＬ滓痪淅习殖Ｓ玫目陬^?R：「作文好真的不是重?c，重?c是『周月雅』?ξ椅⑿Γ?所以作文好就有用了。」 
 
我想，我今天作?粢欢???到周月雅，她一定???f：「阿德，你好棒喔！偶像、偶像」，天啊！怎?N???]睡就?_始在作?袅耍???有孔子竟然不??????，真是太可?u了，他不?蛸Y作我的偶像。好！?慕裉炱穑?我的偶像要改，改成?l好哪？ 
 
??菲，太老了。胡瓜、?R一航太色了。?亲???又太??哈啦了，不符合我的本性，小董、舜子又太??了。天啊！怎?N都是些搞笑??目主持人？ 
 
不行，搞笑不?L久，?Q一下好了，古?r候的人也行啊！就……就……就……。完了！古?r候的人我只?J?R孔子和?K?|坡。 
 
「……常常有人??我??作的?`感是什?N，我想通常只?碜宰畛跻沧钤?始的感?樱?……呼答啦、呼答啦！」?????????悄钫娴??V告。 
 
喔！?悄钫孀罱?好像很?t喔！他除了?????　????а荨???小?f、主持????、?V播??目、拍?V告，最重要的是他好像???M多?X的。好！就?@?N?Q定了，我的偶像改成?悄钫妗? 
 
──呼答啦、呼答啦！ 









	
	
	
	 回复者: SEVENPPP  回复时间: 2005-05-14 00:39:30(1)
	(3)发信人：lonelyboy@Palmarama（孤独少年阿德），信区：Diary 
标题：幻灭是成长的开始 
发信站：台大计中椰林风情站 
 
「陈文德的作文写的很好，你们要向他多多学习。」今天国文老师当着全班同学的面这样夸讲我，让我觉得有点小小的不好意思。其实我只是在作文时多用了几句古人说、孔子说之类的屁话罢了。 
 
不过，国文老师最后加了一句：「不过，『明月几时有，把酒问青天』是苏东坡说的，不是孔子，孔子又不会作诗。」 
 
天啊！我今天才知道孔子不会作诗，孔子不是十项全能吗？我的偶像破灭了，不过电视上不是常说──幻灭是成长的开始。我想我长大了。 
 
我回家的时候，把这件事告诉老爸。老爸只是拍拍我的头说：「作文好不好并不是重点，重点是你的数学、英文、理化都不好。」 
 
虽然老爸泼我的冷水，但是没关系。因为今天老师在称赞我的时候，我看见周月雅回头对我微笑。套一句老爸常用的口头?R：「作文好真的不是重点，重点是『周月雅』对我微笑，所以作文好就有用了。」 
 
我想，我今天作梦一定会到周月雅，她一定会说：「阿德，你好棒喔！偶像、偶像」，天啊！怎么还没睡就开始在作梦了，还有孔子竟然不会写诗，真是太可耻了，他不够资作我的偶像。好！从今天起，我的偶像要改，改成谁好哪？ 
 
张菲，太老了。胡瓜、贺一航天色了。吴宗宪又太会哈啦了，不符合我的本性，小董、舜子又太耸了。天啊！怎么都是些搞笑节目主持人？ 
 
不行，搞笑不长久，换一下好了，古时候的人也行啊！就……就……就……。完了！古时候的人我只认识孔子和苏东坡。 
 
「……常常有人问我创作的灵感是什么，我想通常只来自最初也最原始的感动，……呼答啦、呼答啦！」电视传来吴念真的广告。 
 
喔！吴念真最近好象很红喔！他除了会编剧、当导演、写小说、主持电视、广播节目、拍广告，最重要的是他好象赚满多钱的。好！就这么决定了，我的偶像改成吴念真。 
 
──呼答啦、呼答啦！ 








	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2005-05-14 00:38:02', 1, 'rails_212392', '20070708034345');
