INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (583, 165901, 5, 873, '思念', '这个季节，晚归的人在清凉的道上沉吟，雨过的空气间飘散着淡淡的桅子花香的味道。
<br>
<br>时过子夜，这正是独宿异乡的游子漫游在回归路上的时刻，脚踝轻盈的运行，一不小心会踩着落叶，或者早熟的果子，使得安静的四周吱嘎作响；右手的拳，时而缓慢颤抖的推开，温情的想握紧点什么，好像与你温柔的手掌轻轻的缠绕。我的眼睛一下子湿了，还感受到你瞬间的拥抱。
<br>
<br>我不知道你在哪，也没有力量再去寻找。就是这老旧之地，也已经遥远。
<br>
<br>点着台灯，也看见帘子透着曦光。鸟儿从不会忘记清丽欢快的道声早安。然后沉沉睡去，又是黄昏了吗？追忆的流年似水，也不过让时光在思维的运行间改变了方向，斗转的星空，一切甚是也将是如此安静。我好像记起，那时我坐在那，看着周边的人群张口闭口像在述说着什么，而我却深陷在那沙椅间，闻到一股被遗忘的尸腐味，意象一只正在侵蚀空气的蛊虫。可以想像，我是用怎样的一种刻制力，不使自己在人群中剧然发笑，苍白而微笑的坐定，简单明了的交谈，温文和谐的举止。确保人群的安全，也不过是我周边空气的坏死，如此一年一天，经历与来去自如的人，仍然自然的变幻，应和了生存的法则。
<br>
<br>我又睡着了。有时偶尔醒来片刻，听见谁家的收音机嘀嘀作响，接着那被时光重奏的璇律也从不疲倦，悠扬得像发自天堂的问候，你还好吗？在半睡半醒间喝下一口心灵的甘泉，像是仁慈的造物主悄悄来到床前，祥和的祝福，然后匆忙的离去，去那个人那，悄悄撒传一点点希望。可是仁慈啊，你可知它像迷魂药，破坏了我体内生存的组织，平静尚可创造，可惜激情将永远逝去。
<br>
<br>我终于还是睡去。我甚至已经害怕自己醒来，睁眼凝望光线慢慢暗淡，还有那些未尽事宜，不愿与任何人梢作接触。梦境成了我生活的主题，那时你牵着我的手在森林间安然拓步，我有时会突然看不见你，那是因为我的记忆常会有所空白，之后我看见你轻咬了唇齿，上扬的嘴角，你学我微微上跷的鼻息，与我捉起迷藏来。你把我包进一只像茧壳的睡袋，等我安然入梦，静静的坐在我的身边抽起烟来，只要我梢有蠕动，甚或呼吸梢有不畅，你都会紧张的问声：怎么了。
<br>
<br>没怎么，睡不着。
<br>
<br>你一下子读懂了我的意图，钻进宽敞的睡袋，紧紧拥抱，我得以安然入睡。
<br>
<br>那是月亮高挂在天上。不得不惊叹与你的际遇，像是天然形成的图像，没有丝毫的预想，周围被时间的丝丝游光萦绕，天海共向，再也没有什么可惧怕，世界的颜色一下子变得鲜明起来，不再涂上一朦胧的灰色，万物也各自拥有它恒久的节拍，喜笑雀跃于固有的境界，白天与黑夜进行一场明了的交谈，一切幻像相继自开。天地像在举行一场全所未有的狂欢舞会，五彩斑斓的彩带同阿拉神灯共普动人的曲目。四季也在唱着瞬变化的法术。魔法师们相续点亮了星空，妖魅的烟花也欢腾庆舞。
<br>
<br>偏偏这个时候听到了急促的敲门声。我的精神完全处于松驰离散的状态下醒来，忘记自己身处何处，这时候那敲门声停止了，一切又恢复了平静，我开始费解刚才似乎经历了什么巨大的变动，心上一寸之间名副其实的存在着一股欢腾喜气，让人费解。眼睛看着窗外墨蓝的天，不知道现在几点了，如果再闭上眼睛，我或许又会感受到那些另人费解的心情来源，但是瞬间，记忆把我唤醒，现实与梦境相去太远，怎么能不叫人伤作。
<br>
<br>下了床榻。魂游梦境的神精没能完全苏醒，门外是空的。
<br>
<br>先是洗了澡，洗了头。后来便把桌桌椅椅也给洗了，这样一下，月亮已经高挂在当空。我突然知道肚子饿了二十几个小时了，便穿了衣物，出门后才走几步，便折到了另一个方向，到一间常去的咖啡厅，撵了一份吃的，也就是子夜后的事情了。
<br>
<br>而你在哪里。
<br>
<br>这样，在很长一段时期里，你与世界产生了一道遥遥的墙户，周边的事物皆处于静止状态，那是因为我们的信念已经静止。或许你也游览于万千之间，纵使一切都是徒劳与虚幻。我还是坠入了思念的深处。', '这个季节，晚归的人在清凉的道上沉吟，雨过的空气间飘散着淡淡的桅子花香的味道。

时过子夜，这正是独宿异乡的游子漫游在回归路上的时刻，脚踝轻盈的运行，一不小心会踩着落叶，或者早熟的果子，使得安静的四周吱嘎作响；右手的拳，时而缓慢颤抖的推开，温情的想握紧点什么，好像与你温柔的手掌轻轻的缠绕。我的眼睛一下子湿了，还感受到你瞬间的拥抱。

我不知道你在哪，也没有力量再去寻找。就是这老旧之地，也已经遥远。

点着台灯，也看见帘子透着曦光。鸟儿从不会忘记清丽欢快的道声早安。然后沉沉睡去，又是黄昏了吗？追忆的流年似水，也不过让时光在思维的运行间改变了方向，斗转的星空，一切甚是也将是如此安静。我好像记起，那时我坐在那，看着周边的人群张口闭口像在述说着什么，而我却深陷在那沙椅间，闻到一股被遗忘的尸腐味，意象一只正在侵蚀空气的蛊虫。可以想像，我是用怎样的一种刻制力，不使自己在人群中剧然发笑，苍白而微笑的坐定，简单明了的交谈，温文和谐的举止。确保人群的安全，也不过是我周边空气的坏死，如此一年一天，经历与来去自如的人，仍然自然的变幻，应和了生存的法则。

我又睡着了。有时偶尔醒来片刻，听见谁家的收音机嘀嘀作响，接着那被时光重奏的璇律也从不疲倦，悠扬得像发自天堂的问候，你还好吗？在半睡半醒间喝下一口心灵的甘泉，像是仁慈的造物主悄悄来到床前，祥和的祝福，然后匆忙的离去，去那个人那，悄悄撒传一点点希望。可是仁慈啊，你可知它像迷魂药，破坏了我体内生存的组织，平静尚可创造，可惜激情将永远逝去。

我终于还是睡去。我甚至已经害怕自己醒来，睁眼凝望光线慢慢暗淡，还有那些未尽事宜，不愿与任何人梢作接触。梦境成了我生活的主题，那时你牵着我的手在森林间安然拓步，我有时会突然看不见你，那是因为我的记忆常会有所空白，之后我看见你轻咬了唇齿，上扬的嘴角，你学我微微上跷的鼻息，与我捉起迷藏来。你把我包进一只像茧壳的睡袋，等我安然入梦，静静的坐在我的身边抽起烟来，只要我梢有蠕动，甚或呼吸梢有不畅，你都会紧张的问声：怎么了。

没怎么，睡不着。

你一下子读懂了我的意图，钻进宽敞的睡袋，紧紧拥抱，我得以安然入睡。

那是月亮高挂在天上。不得不惊叹与你的际遇，像是天然形成的图像，没有丝毫的预想，周围被时间的丝丝游光萦绕，天海共向，再也没有什么可惧怕，世界的颜色一下子变得鲜明起来，不再涂上一朦胧的灰色，万物也各自拥有它恒久的节拍，喜笑雀跃于固有的境界，白天与黑夜进行一场明了的交谈，一切幻像相继自开。天地像在举行一场全所未有的狂欢舞会，五彩斑斓的彩带同阿拉神灯共普动人的曲目。四季也在唱着瞬变化的法术。魔法师们相续点亮了星空，妖魅的烟花也欢腾庆舞。

偏偏这个时候听到了急促的敲门声。我的精神完全处于松驰离散的状态下醒来，忘记自己身处何处，这时候那敲门声停止了，一切又恢复了平静，我开始费解刚才似乎经历了什么巨大的变动，心上一寸之间名副其实的存在着一股欢腾喜气，让人费解。眼睛看着窗外墨蓝的天，不知道现在几点了，如果再闭上眼睛，我或许又会感受到那些另人费解的心情来源，但是瞬间，记忆把我唤醒，现实与梦境相去太远，怎么能不叫人伤作。

下了床榻。魂游梦境的神精没能完全苏醒，门外是空的。

先是洗了澡，洗了头。后来便把桌桌椅椅也给洗了，这样一下，月亮已经高挂在当空。我突然知道肚子饿了二十几个小时了，便穿了衣物，出门后才走几步，便折到了另一个方向，到一间常去的咖啡厅，撵了一份吃的，也就是子夜后的事情了。

而你在哪里。

这样，在很长一段时期里，你与世界产生了一道遥遥的墙户，周边的事物皆处于静止状态，那是因为我们的信念已经静止。或许你也游览于万千之间，纵使一切都是徒劳与虚幻。我还是坠入了思念的深处。', '我踏轻云而来，瞬破雾离去。', '2002-06-15 19:43:00', 5, '20020621201748_bbsid_165901_board_5_7ecafd5b27.html', '20020621201748');
