INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (16, 123972, 13, 61, '咖啡是一出电影', '小时候爱吃糖水冰棒，可那时候家里穷，偶而能吃上一两根就算很不错了。记得有一次不知从哪里发了一笔两毛钱的横财，我竟然一口气买了10根冰棒，一手抓着五根，楞是把它们一口一口地啃光。迄今，那滋味依然甜在心底。
<br>
<br>第一次对女孩子有懵懵懂懂的感觉，不瞒您说，是在小学三年级。那时候我总是最早一个到教室，而她随后来。她管班里的钥匙，可每次都打不开，要我去帮她打开。现在想想，那锁其实很好开，只是那成了我们每天早上一个很好玩的游戏，一个带着脉脉温情和微微心跳的约定。
<br>
<br>第一次上咖啡，是看了婆婆的一篇文章，名字我忘了，好象是说她在有灯光的屋里穿梭，像一条快乐的鱼云云，很家常的描写，可我却觉得很温馨，很对味。从此爱上了咖啡，常常来光顾。
<br>
<br>然后是芊芊。看了她的文章，聊了一两次，就把电话号码给她了。而她也在预料中的夜晚打电话来，俩人无拘无束地聊起来，一下子就如老朋友一般。她来了厦门几次，每次都忍着没给我打电话。无它，双方都为了保存这份美好。于是有了她给我的命题作文《塑料花和草》，有了我的《高岩》和她的《碧溪----和夜婴高岩》。
<br>
<br>有一个深夜和POPEYE在咖啡里聊天，我说我在等人，让她猜猜是谁。她沉吟了好一会，然后说----婆婆。我暗自心惊，这冥冥中的说不清与道不明啊！要知道那时候我才上咖啡不久，和POPEYE也刚认识，而咖啡里有数百个ID，可她居然一箭中的！
<br>
<br>咖啡里有点阴盛阳衰，而我和大多数泥做的雄网虫一样，当然喜欢和水做的MM聊天。可还是见到了许多雄网虫。
<br>
<br>有红茶，两人一起在中华影院的卡拉OK厅唱歌。都是迪克牛仔的歌，他唱《在三万英里的高空》，我唱《爱如潮水》。后来很多人把红茶当MM，害得他想把ID卖了，代价是一顿水煮活鱼。
<br>
<br>有狗狗（GOLDSTAR），大眼镜后面是一张腼腆而真诚的笑脸。听说他和水水好上了，好啊，祝福你们！
<br>
<br>还有LUDO，不用说了，大众情人。咖啡里最有联系的就是他了。无它，喜欢他的率真。网络中沉淀下来的朋友，不要他才华横溢，不定是帅哥美女，只要真诚不造做，就可以是最好的朋友！
<br>
<br>。。。
<br>
<br>见过KITTY的照片，很惊讶这样一个小巧聪慧可人的女子，居然可以写出那样有灵气甚至是另类风情的文章来。见过婆婆的照片，穿着旗袍，轻摇着绒羽小扇，沉静而绚丽。而夜猫子的招牌，好象是一只在夜里会发光的不知道是猫还是豹子。
<br>
<br>还有许多人，像早期的COFFEE、黑夜、寻常百姓。。。，后来的来源、卷帏望月、似水流年、星眸竹腰、NONMING 。。。等，一直是想见的，可终究是没见的，最好还是不要见的。
<br>
<br>咖啡就像一出电影，适合在你的记忆里温存，你可以拽住，也可以放手，就像这满墙的DVD，在寂静的夜晚，我喜欢随手抽出一片来，拉上窗帘，关上所有的灯，一幕一幕地放过。。。', '小时候爱吃糖水冰棒，可那时候家里穷，偶而能吃上一两根就算很不错了。记得有一次不知从哪里发了一笔两毛钱的横财，我竟然一口气买了10根冰棒，一手抓着五根，楞是把它们一口一口地啃光。迄今，那滋味依然甜在心底。

第一次对女孩子有懵懵懂懂的感觉，不瞒您说，是在小学三年级。那时候我总是最早一个到教室，而她随后来。她管班里的钥匙，可每次都打不开，要我去帮她打开。现在想想，那锁其实很好开，只是那成了我们每天早上一个很好玩的游戏，一个带着脉脉温情和微微心跳的约定。

第一次上咖啡，是看了婆婆的一篇文章，名字我忘了，好象是说她在有灯光的屋里穿梭，像一条快乐的鱼云云，很家常的描写，可我却觉得很温馨，很对味。从此爱上了咖啡，常常来光顾。

然后是芊芊。看了她的文章，聊了一两次，就把电话号码给她了。而她也在预料中的夜晚打电话来，俩人无拘无束地聊起来，一下子就如老朋友一般。她来了厦门几次，每次都忍着没给我打电话。无它，双方都为了保存这份美好。于是有了她给我的命题作文《塑料花和草》，有了我的《高岩》和她的《碧溪----和夜婴高岩》。

有一个深夜和POPEYE在咖啡里聊天，我说我在等人，让她猜猜是谁。她沉吟了好一会，然后说----婆婆。我暗自心惊，这冥冥中的说不清与道不明啊！要知道那时候我才上咖啡不久，和POPEYE也刚认识，而咖啡里有数百个ID，可她居然一箭中的！

咖啡里有点阴盛阳衰，而我和大多数泥做的雄网虫一样，当然喜欢和水做的MM聊天。可还是见到了许多雄网虫。

有红茶，两人一起在中华影院的卡拉OK厅唱歌。都是迪克牛仔的歌，他唱《在三万英里的高空》，我唱《爱如潮水》。后来很多人把红茶当MM，害得他想把ID卖了，代价是一顿水煮活鱼。

有狗狗（GOLDSTAR），大眼镜后面是一张腼腆而真诚的笑脸。听说他和水水好上了，好啊，祝福你们！

还有LUDO，不用说了，大众情人。咖啡里最有联系的就是他了。无它，喜欢他的率真。网络中沉淀下来的朋友，不要他才华横溢，不定是帅哥美女，只要真诚不造做，就可以是最好的朋友！

。。。

见过KITTY的照片，很惊讶这样一个小巧聪慧可人的女子，居然可以写出那样有灵气甚至是另类风情的文章来。见过婆婆的照片，穿着旗袍，轻摇着绒羽小扇，沉静而绚丽。而夜猫子的招牌，好象是一只在夜里会发光的不知道是猫还是豹子。

还有许多人，像早期的COFFEE、黑夜、寻常百姓。。。，后来的来源、卷帏望月、似水流年、星眸竹腰、NONMING 。。。等，一直是想见的，可终究是没见的，最好还是不要见的。

咖啡就像一出电影，适合在你的记忆里温存，你可以拽住，也可以放手，就像这满墙的DVD，在寂静的夜晚，我喜欢随手抽出一片来，拉上窗帘，关上所有的灯，一幕一幕地放过。。。', NULL, '2001-09-16 01:05:00', 8, '20011122033017_bbsid_123972_board_13_785f920de2.html', '20011122033017');
