INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1992, 210530, 10, 1186, 'california dreaming3', '6．　深秋的时候，林瑞开始追求黄絮飞。一开始他没明给我说，可我一一地看在眼里。4年的同学啊，4年的黄金搭档啊，他肚子里有几条虫我还不知道吗？当然王立对我“有想法”的事情早已经成了公开的秘密。连几个学生都知道。那天去食堂吃饭，我和黄絮飞走在前面，听到背后几个女生在说，左边那女的是我们王立喜欢的人吧？黄絮飞把头微微侧向后面，然后挽着我的手靠着我耳朵坏坏地笑两声，然后说，小翎，你看那几个女孩子称呼王立称呼地多么亲切啊！我们王立，嘿嘿。小心她们吃你的醋哦！
<br>　　我说现在师生恋不是正普遍着吗？没准她们一猛烈追求，王立就招架不住了呢。
<br>她拍拍我脑袋，厉声道，你这没心肝的丫头。人家王立对你多好，你没长眼睛没长心啊。
<br>　　话刚说完，林瑞就钻了出来，说，阿飞，我帮你把饭打好了。在那边，那儿，看到了没？
<br>　　我哈哈一笑，侧开身，给林瑞让出一条道来。看着黄絮飞有几分羞涩地咧嘴一笑，心里想这个阿飞同志才是最先被打动的一个吧，脸上挂着的满满的都是甜蜜。我心里都觉得暖暖的。
<br>　　打好饭，坐到陈子汀旁边。这个可怜的男人，太太是女强人，在自己开公司，正在创业期，三天两头往外面跑。于是乎，他就只有天天吃食堂。过了一会儿袁真也坐过来，笑得春光灿烂的，让人觉得阳光都被她抢了风头。我们一边吃一边侃，侃到最后袁真说，陈老师，要不这样，我以后去给你当临时工，给你煮饭烧菜，你付我工钱，如何？
<br>　　哟荷！我吃了一惊，想不到袁真还懂点厨艺的！这年头，我们这么大的姑娘，大多都是抛弃厨房安居厅堂的，特别是漂亮一点的，指不定就有一串男人为了照顾她而甘心下厨房呢！陈子汀也瞪了瞪眼睛，说，小姑娘你厉害嘛！既然你有此意，那么我恭敬不如从命！只是你得随行就市，不能太黑，开的价也要我这腰包里掏得出那么多银子才行哦！
<br>　　袁真连声答应。过了半天，陈子汀突然问我说，小夏，中文系那个追你的老师今儿个怎么没来吃饭呢？
<br>　　我一下也才反映过来。今天愣是没看到王立，不知道他跑哪里去了。袁真在旁边问，陈老师，你也知道小翎和王立的事啦？
<br>陈子汀吧唧一下嘴巴，说，一个是我自己的手下，一个是中文系传说中新来的天才老师，这么大的事，谁能不知道呢？
<br>　　我笑笑没说话。这么大的事，呵呵，天知道我和王立根本就没开始的故事被众人一传，体积变成了多大。其实，我们的故事还只是一个零，无论增长多少倍，也还是零。而有些事情，那些纷繁的细碎的往事，就因为这样的以讹传讹，到最后，面目全非地连我自己都无法辨认了。
<br>　　晚上我在房间里躺着听音乐。《外婆的澎湖湾》想了起来。一看手机，是以前一个室友发的短信，说，小翎，明天是你生日了，还记得我们大二那年你那个轰轰烈烈的生日。呵呵。现在还好吗？衷心到祝福你，生日快乐。
<br>　　我猛得合上手机盖。这阵子在教学上找到些感觉，又和袁真、学校的团委书记以及一些学生干部策划着要搞一场史无前列的圣诞PARTY，忙得天昏地暗，真是忽略了date，不知道生日已经悄然而至。我是一个没记性的人。小时候，同龄的小伙伴总是提前半年就开始策划自己的生日该怎么过，我却总是慢半拍――这半拍就是半年――老是要等到生日将近，妈妈问我打算怎么庆祝，我才反映过来自己又该长大一岁了。
<br>这是我的第23个生日了。
<br>　　闭上眼睛想起短信上说的，我大二那年那个轰轰烈烈的生日，过了这么久，又经过了这么多事情，依然想微笑。那是我的第20个生日。双十年华啊。多么地美好。
<br>那时候S已经把我追到手，我也一如既往地忽略了我自己的生日即将来临。生日的前一天，学校的论坛上突然有一个人用极度白痴的ID：“花的朋友”发了一个帖子，说，明天过生日的请跟帖，本人将有重大礼物送出。
<br>　　那天是星期天。我刚好给S的妹妹补完课，我平时基本上不去学校论坛的，是S打开电脑翻到了这个帖子。我一想，顿悟，原来我就是明天要过生日的人啊。
<br>我说S我要不要跟帖呢，你说这会不会是个骗局啊。后来我在S的怂恿之下用“小翎”的ID跟了一个帖。很快，“花的朋友”回帖说，请你明天下午6点在寝室和操场之间的小草地上面等。会有礼物“诞生”。
<br>　　第二天下午5点55，S带着我一起在草地上等。操场上有人往我们这边看，寝室里有人往下看。大概都是在那个很火热的学校论坛上看到了我们互发的帖子。看到真有人准时来到这里，带着隔岸观火的好奇心态，眼光通通往这里射。
<br>我对S的如此积极表示极大的怀疑――也许，不，不是也许，是一定，这一切一定都是他安排好的。不然怎么他怎么会毫不怀疑地带着我等待这份礼物？心里嘀咕着，嘴上却没说。我是想享用这份惊喜的。看看这个自诩有情调的S会浪漫到何等程度。
<br>6点．很准时，一个人穿着深蓝色的外套快步走来。站在面前微笑，那么熟悉的笑容和声音，他递过来一张纸，说，喏，这个就是礼物。
<br>　　我一巴掌冲他的背打过去，我说林瑞，S，你们两个搞什么鬼！简直是戏弄我！
<br>林瑞也不还手，嘿嘿一笑说，你仔细看看纸上写的什么。
<br>　　S也轻言细语地说，是啊，你看看。
<br>　　我低下头，一行潇洒的字迹，应该是S写的：晚上7点30，学校礼堂，专场演唱会，献给你的。
<br>　　我一愣，抬起头盯着S和林瑞。我说你们搞什么鬼？
<br>　　S说，真的啊，不骗你。你去吗？我把VIP的座位留给了你的哦。
<br>　　我的脑子有点糊涂。老半天才想到一句话说，你们根本就没在学校宣传。大家会去看吗？
<br>　　林瑞得意地扬扬眉毛，道：我们当然宣传了，只是你完全不知道而已。
<br>　　然后他们开始你一言我一语地说，宣传是从我生日前一个星期开始的。从那天开始，平时上课的时候林瑞就始终跟着我，连哄带骗地不让我路过贴了宣传画的地方，也跟班上的同学商量好，不告诉我音乐会的事情；下课之后就由S陪着我，在寝室里也安排好了室友。他们也在学校论坛上通告了这次演出，因为他们知道我从来都不去那里溜达的安全得很。总之就是，全天下的人都知道了，只有我被蒙在鼓里。
<br>多么美妙的谎言啊。我站在草地上，头上是深秋高远的天空，身旁是两个微笑着的真心爱护我的男友和好朋友。我一激动一人一巴掌给他们俩打过去，说，你们两个，第二次处心积虑了啊。要是音乐会不好看，那我就此与二位别过了！！
<br>　　到了晚上，礼堂里几乎座无虚席。S弹一首好吉他，架子鼓、键盘主唱是他们另外的哥们。林瑞当仁不让地做了主持。S他们的乐队进校不久就开始排练，其实我在认识S之前就听到过他们排练，而他们真正在学校做出名气，是在我和他认识以后。那个时候学校里面的活动，几乎都有他们的乐队，我，和林瑞。属于并驾齐驱的人物，而我们都还属于“新鲜人”的行列，多么风光。而那场演唱会，我没有上台，却是我在学校4年里面最风光的一次。他们从BEYOND的《喜欢你》开始唱起，主唱的声音干净而有磁性，全场分外安静。我仿佛置身于空旷苍茫的原野，歌声随着我飘荡，从耳朵进入身体，直达灵魂深处。
<br>　　喜欢你，那双眼动人，笑声更迷人。愿再可，轻抚你，那可爱面容……
<br>　　整个音乐会的高潮是他们演唱的《california dreaming》。我看见S站起身用力地跳动，激烈的音乐让全场的人一起跟着摇摆，有一些人伸出手挥舞，热血沸腾的样子。我知道这首歌也是S专门挑来给我的。在认识他的第一天，他的妹妹做一段英语阅读，正是关于加洲的。中午我们一起吃饭的时候我告诉S说，加洲是我的梦想。在《重庆森林》里面，每次看着阿菲摇晃着身子跟着录音机哼唱《california dreaming》的时候我就想，阿菲有这么寂寞的眼神，她渴望的是不是就是和自己心爱的人远离开一切，静躺在那个阳光充盈的地方，让海水没过脚趾，然后毫无顾虑地嘻嘻哈哈大笑。S低着头没说话。过了很久他告诉我说，夏翎，希望以后我能有机会带你到达你梦想的地方。我大笑，说，你去说服你妈把家教的费用提高一点吧。我多赚点钱，也许就会快一点触碰到梦想了。费用再高一点，没准我就能请你一块儿去了。这个处处留心的S，把这首歌挑来唱给我，我始终记得他说他希望带我去时认真的表情。其实我还有些话没有告诉他。阿菲梦想中的加洲，是不是一个寄托感情的地方。加洲所代表的所有的美好，是不是就是她所希望和梁朝伟一起分享的。有的时候我们渴望去哪里，并不是因为喜欢那个地方，而是那个地方有我们所喜欢的人，或者是，那个地方所代表的东西，是我们希望和心爱的人一起分享的。阿菲和我，也许都是如此。
<br>　　最后一个节目是S的一段吉他独奏。我从来没有听过那首曲子，也许是S自己写的，有一些生涩的地方，可是整个旋律却依然像流淌的水一样将我的心淹没。他在那个明亮的舞台上。他的身后是一快巨大的宣传画。上面写着他们乐队的名字，中间写着，用最美丽的音乐献给双十年华的她。再往下，是两个用琥珀体写出来的字，小翎。
<br>　　结束了以后，观众退场，我走到台上去，突然无数的玫瑰花从舞台上面飘落下来。然后一个S推着一个架子走出来，上面放着一个玫瑰红的蛋糕，插着20支明晃晃的蜡烛。林瑞在台下把这一切照了下来，第二天，贴到了学校的论坛上。
<br>　　很多的人在论坛上抱怨当时没有多留一会儿，错过了这么精彩的一幕。
<br>　　其实我想说的是，那样一幕，也许在外人看来不会有什么特别。一个哭得一塌糊涂的女主角，一个衣服被女主角眼泪打湿的男主角，一个吃了一口就被乱扔向在场所有人的蛋糕，一场劳累到极点的打扫地上奶油的工作，想来想去完全脱离了浪漫二字。
<br>　　可是，这一切，在我这个当事人看来，就像天方夜谭一样，它如流星一般飞过来，化为无限温柔的爱意和祝福飞向我的心，击出万千无以复加的感激和感动，和“这辈子跟定S”了的坚定的想法。
<br>　　到如今，一切成空，可我依然感激S曾经为我做过的一切。在那个时候，大家都如此用心，如此真心，那么，就真正足够了。
<br>　　我给那个祝我生日快乐的室友回短信说，谢谢你的祝福，我很感动。我依然记得3年前的轰轰烈烈，可是现在，最能让我开心的，大概就是这些平实的温馨的祝福了。
<br>　　真的是这样子。都说曾经沧海难为水，可是谁能穷尽一生去涉沧海？再怎么壮烈也终会过去，那么在历经沧海只后，让我们转向平和吧。这也许是通向持久的唯一道路。', '6．　深秋的时候，林瑞开始追求黄絮飞。一开始他没明给我说，可我一一地看在眼里。4年的同学啊，4年的黄金搭档啊，他肚子里有几条虫我还不知道吗？当然王立对我“有想法”的事情早已经成了公开的秘密。连几个学生都知道。那天去食堂吃饭，我和黄絮飞走在前面，听到背后几个女生在说，左边那女的是我们王立喜欢的人吧？黄絮飞把头微微侧向后面，然后挽着我的手靠着我耳朵坏坏地笑两声，然后说，小翎，你看那几个女孩子称呼王立称呼地多么亲切啊！我们王立，嘿嘿。小心她们吃你的醋哦！

我说现在师生恋不是正普遍着吗？没准她们一猛烈追求，王立就招架不住了呢。

她拍拍我脑袋，厉声道，你这没心肝的丫头。人家王立对你多好，你没长眼睛没长心啊。

话刚说完，林瑞就钻了出来，说，阿飞，我帮你把饭打好了。在那边，那儿，看到了没？

我哈哈一笑，侧开身，给林瑞让出一条道来。看着黄絮飞有几分羞涩地咧嘴一笑，心里想这个阿飞同志才是最先被打动的一个吧，脸上挂着的满满的都是甜蜜。我心里都觉得暖暖的。

打好饭，坐到陈子汀旁边。这个可怜的男人，太太是女强人，在自己开公司，正在创业期，三天两头往外面跑。于是乎，他就只有天天吃食堂。过了一会儿袁真也坐过来，笑得春光灿烂的，让人觉得阳光都被她抢了风头。我们一边吃一边侃，侃到最后袁真说，陈老师，要不这样，我以后去给你当临时工，给你煮饭烧菜，你付我工钱，如何？

哟荷！我吃了一惊，想不到袁真还懂点厨艺的！这年头，我们这么大的姑娘，大多都是抛弃厨房安居厅堂的，特别是漂亮一点的，指不定就有一串男人为了照顾她而甘心下厨房呢！陈子汀也瞪了瞪眼睛，说，小姑娘你厉害嘛！既然你有此意，那么我恭敬不如从命！只是你得随行就市，不能太黑，开的价也要我这腰包里掏得出那么多银子才行哦！

袁真连声答应。过了半天，陈子汀突然问我说，小夏，中文系那个追你的老师今儿个怎么没来吃饭呢？

我一下也才反映过来。今天愣是没看到王立，不知道他跑哪里去了。袁真在旁边问，陈老师，你也知道小翎和王立的事啦？

陈子汀吧唧一下嘴巴，说，一个是我自己的手下，一个是中文系传说中新来的天才老师，这么大的事，谁能不知道呢？

我笑笑没说话。这么大的事，呵呵，天知道我和王立根本就没开始的故事被众人一传，体积变成了多大。其实，我们的故事还只是一个零，无论增长多少倍，也还是零。而有些事情，那些纷繁的细碎的往事，就因为这样的以讹传讹，到最后，面目全非地连我自己都无法辨认了。

晚上我在房间里躺着听音乐。《外婆的澎湖湾》想了起来。一看手机，是以前一个室友发的短信，说，小翎，明天是你生日了，还记得我们大二那年你那个轰轰烈烈的生日。呵呵。现在还好吗？衷心到祝福你，生日快乐。

我猛得合上手机盖。这阵子在教学上找到些感觉，又和袁真、学校的团委书记以及一些学生干部策划着要搞一场史无前列的圣诞PARTY，忙得天昏地暗，真是忽略了date，不知道生日已经悄然而至。我是一个没记性的人。小时候，同龄的小伙伴总是提前半年就开始策划自己的生日该怎么过，我却总是慢半拍――这半拍就是半年――老是要等到生日将近，妈妈问我打算怎么庆祝，我才反映过来自己又该长大一岁了。

这是我的第23个生日了。

闭上眼睛想起短信上说的，我大二那年那个轰轰烈烈的生日，过了这么久，又经过了这么多事情，依然想微笑。那是我的第20个生日。双十年华啊。多么地美好。

那时候S已经把我追到手，我也一如既往地忽略了我自己的生日即将来临。生日的前一天，学校的论坛上突然有一个人用极度白痴的ID：“花的朋友”发了一个帖子，说，明天过生日的请跟帖，本人将有重大礼物送出。

那天是星期天。我刚好给S的妹妹补完课，我平时基本上不去学校论坛的，是S打开电脑翻到了这个帖子。我一想，顿悟，原来我就是明天要过生日的人啊。

我说S我要不要跟帖呢，你说这会不会是个骗局啊。后来我在S的怂恿之下用“小翎”的ID跟了一个帖。很快，“花的朋友”回帖说，请你明天下午6点在寝室和操场之间的小草地上面等。会有礼物“诞生”。

第二天下午5点55，S带着我一起在草地上等。操场上有人往我们这边看，寝室里有人往下看。大概都是在那个很火热的学校论坛上看到了我们互发的帖子。看到真有人准时来到这里，带着隔岸观火的好奇心态，眼光通通往这里射。

我对S的如此积极表示极大的怀疑――也许，不，不是也许，是一定，这一切一定都是他安排好的。不然怎么他怎么会毫不怀疑地带着我等待这份礼物？心里嘀咕着，嘴上却没说。我是想享用这份惊喜的。看看这个自诩有情调的S会浪漫到何等程度。

6点．很准时，一个人穿着深蓝色的外套快步走来。站在面前微笑，那么熟悉的笑容和声音，他递过来一张纸，说，喏，这个就是礼物。

我一巴掌冲他的背打过去，我说林瑞，S，你们两个搞什么鬼！简直是戏弄我！

林瑞也不还手，嘿嘿一笑说，你仔细看看纸上写的什么。

S也轻言细语地说，是啊，你看看。

我低下头，一行潇洒的字迹，应该是S写的：晚上7点30，学校礼堂，专场演唱会，献给你的。

我一愣，抬起头盯着S和林瑞。我说你们搞什么鬼？

S说，真的啊，不骗你。你去吗？我把VIP的座位留给了你的哦。

我的脑子有点糊涂。老半天才想到一句话说，你们根本就没在学校宣传。大家会去看吗？

林瑞得意地扬扬眉毛，道：我们当然宣传了，只是你完全不知道而已。

然后他们开始你一言我一语地说，宣传是从我生日前一个星期开始的。从那天开始，平时上课的时候林瑞就始终跟着我，连哄带骗地不让我路过贴了宣传画的地方，也跟班上的同学商量好，不告诉我音乐会的事情；下课之后就由S陪着我，在寝室里也安排好了室友。他们也在学校论坛上通告了这次演出，因为他们知道我从来都不去那里溜达的安全得很。总之就是，全天下的人都知道了，只有我被蒙在鼓里。

多么美妙的谎言啊。我站在草地上，头上是深秋高远的天空，身旁是两个微笑着的真心爱护我的男友和好朋友。我一激动一人一巴掌给他们俩打过去，说，你们两个，第二次处心积虑了啊。要是音乐会不好看，那我就此与二位别过了！！

到了晚上，礼堂里几乎座无虚席。S弹一首好吉他，架子鼓、键盘主唱是他们另外的哥们。林瑞当仁不让地做了主持。S他们的乐队进校不久就开始排练，其实我在认识S之前就听到过他们排练，而他们真正在学校做出名气，是在我和他认识以后。那个时候学校里面的活动，几乎都有他们的乐队，我，和林瑞。属于并驾齐驱的人物，而我们都还属于“新鲜人”的行列，多么风光。而那场演唱会，我没有上台，却是我在学校4年里面最风光的一次。他们从BEYOND的《喜欢你》开始唱起，主唱的声音干净而有磁性，全场分外安静。我仿佛置身于空旷苍茫的原野，歌声随着我飘荡，从耳朵进入身体，直达灵魂深处。

喜欢你，那双眼动人，笑声更迷人。愿再可，轻抚你，那可爱面容……

整个音乐会的高潮是他们演唱的《california dreaming》。我看见S站起身用力地跳动，激烈的音乐让全场的人一起跟着摇摆，有一些人伸出手挥舞，热血沸腾的样子。我知道这首歌也是S专门挑来给我的。在认识他的第一天，他的妹妹做一段英语阅读，正是关于加洲的。中午我们一起吃饭的时候我告诉S说，加洲是我的梦想。在《重庆森林》里面，每次看着阿菲摇晃着身子跟着录音机哼唱《california dreaming》的时候我就想，阿菲有这么寂寞的眼神，她渴望的是不是就是和自己心爱的人远离开一切，静躺在那个阳光充盈的地方，让海水没过脚趾，然后毫无顾虑地嘻嘻哈哈大笑。S低着头没说话。过了很久他告诉我说，夏翎，希望以后我能有机会带你到达你梦想的地方。我大笑，说，你去说服你妈把家教的费用提高一点吧。我多赚点钱，也许就会快一点触碰到梦想了。费用再高一点，没准我就能请你一块儿去了。这个处处留心的S，把这首歌挑来唱给我，我始终记得他说他希望带我去时认真的表情。其实我还有些话没有告诉他。阿菲梦想中的加洲，是不是一个寄托感情的地方。加洲所代表的所有的美好，是不是就是她所希望和梁朝伟一起分享的。有的时候我们渴望去哪里，并不是因为喜欢那个地方，而是那个地方有我们所喜欢的人，或者是，那个地方所代表的东西，是我们希望和心爱的人一起分享的。阿菲和我，也许都是如此。

最后一个节目是S的一段吉他独奏。我从来没有听过那首曲子，也许是S自己写的，有一些生涩的地方，可是整个旋律却依然像流淌的水一样将我的心淹没。他在那个明亮的舞台上。他的身后是一快巨大的宣传画。上面写着他们乐队的名字，中间写着，用最美丽的音乐献给双十年华的她。再往下，是两个用琥珀体写出来的字，小翎。

结束了以后，观众退场，我走到台上去，突然无数的玫瑰花从舞台上面飘落下来。然后一个S推着一个架子走出来，上面放着一个玫瑰红的蛋糕，插着20支明晃晃的蜡烛。林瑞在台下把这一切照了下来，第二天，贴到了学校的论坛上。

很多的人在论坛上抱怨当时没有多留一会儿，错过了这么精彩的一幕。

其实我想说的是，那样一幕，也许在外人看来不会有什么特别。一个哭得一塌糊涂的女主角，一个衣服被女主角眼泪打湿的男主角，一个吃了一口就被乱扔向在场所有人的蛋糕，一场劳累到极点的打扫地上奶油的工作，想来想去完全脱离了浪漫二字。

可是，这一切，在我这个当事人看来，就像天方夜谭一样，它如流星一般飞过来，化为无限温柔的爱意和祝福飞向我的心，击出万千无以复加的感激和感动，和“这辈子跟定S”了的坚定的想法。

到如今，一切成空，可我依然感激S曾经为我做过的一切。在那个时候，大家都如此用心，如此真心，那么，就真正足够了。

我给那个祝我生日快乐的室友回短信说，谢谢你的祝福，我很感动。我依然记得3年前的轰轰烈烈，可是现在，最能让我开心的，大概就是这些平实的温馨的祝福了。

真的是这样子。都说曾经沧海难为水，可是谁能穷尽一生去涉沧海？再怎么壮烈也终会过去，那么在历经沧海只后，让我们转向平和吧。这也许是通向持久的唯一道路。', '天上人间。。。', '2003-08-03 16:02:00', 7, '20030807015029_bbsid_210530_board_10_e77dbeeb77.html', '20030807015029');
