INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (968, 184430, 5, 136, '哭砂', '这些天总是梦见他。他紧紧的拥抱我。那时我还是孩童模样，穿着白色的裙子，格格的笑。
<br>醒来后我问自己，是因为太久了忘记他的存在，还是一种预兆？
<br>他在24岁的时候死去。没有结婚。在南北奔波 了一年，由一个玉树临风的翩翩美少年到形如缟灰。
<br>我是由他一手带他的。他比我大9岁，不像长辈，更像兄长。
<br>然而他终于走了。那年我15岁，上初二。
<br>他喜欢花，我种了很多。会对着西边的天空痴痴的发呆，却从来不敢去看他。不知道自己怕什么。生老病死，其实每个人都会经历。
<br>情况似乎不好，结果一拖再拖。没有一个明确的答复，各人有各自的意见――但是所有的，都不是太好的答案。
<br>于是我一次又一次的想起了他，想他在展转流离中，在一次次肯定与否定之间希冀和绝望。
<br>他在一个凉夏的清晨离开了。那天下了雨，天上挂了一条七彩的虹。我穿着一件鹅黄色的衬衣，在河边冲脚。
<br>我们有相同的骨肉，一脉相传，包括很多东西。
<br>事情发生的太突然，我几乎绝望了，有些歇斯底里。痛哭，发疯……说了许多疯话，做了许多疯疯癫癫的事情。伤害了父母，朋友，兄弟姐妹。他们其实比我苦，却要装做若无其事的样子。
<br>起初很惊讶，忘记了伤心难过。觉得是个天大的讽刺――怎么可能？这种事情怎么发生在我的身上？！
<br>我喜欢用语言折磨自己和别人。而事实上，我很爱惜自己。
<br>要怎么相信？还是一切都是命运？！
<br>我变的孤僻，并且疑神疑鬼。在第一个瞬间，我想离开所有的人，父母，朋友，爱人。并且拒绝任何人关心。
<br>一个人的时候仰望苍天，那个太阳金黄明亮，天边依旧是五彩的云。忍不住嚎叫，像个疯子――为什么？为什么？为什么偏偏是我呢？
<br>以前也经常看到或者听到这样的消息，只是云淡风清，并没有什么特别的感受。因为感觉上那都是别人的故事，不是同学，不是朋友，不是亲人，和自己没有任何关系。会有怜悯的感觉，觉得他们好可怜；然后庆幸，甚至潜意识中还会幸灾乐祸。
<br>从最初的哭着挣扎，到现在的微笑开脱。我似乎长大了。总是看不破情缘。直到今天，才明白，没有了生命，一切都变的淡薄。
<br>所以，我的脑海中一直在想着古怪的东西，日日夜夜，反反复复。觉得就有可能变成哲学家。或者成为一个名人。
<br>在胡思乱想中接到了ADMS和树树的电话。他们很幸运，因为我很快就要离开了，不知道什么时候回来――也许明天，我还是那个喜欢翘课的大三女生，也许，永不回来。在一切没有明确之前，我让自己陷入了绝望的泥淖。
<br>为什么你总是那么悲观绝望呢？许多人问我。
<br>我说，不止一次的说，我怕失望，怕从天堂跌入地狱的感觉。因此，我宁愿从地狱进入天堂――那样我会觉得，生命处处是惊喜。我喜欢悬念，喜欢意外，喜欢绝处逢生，厌恶平淡。
<br>无论如何，我需要休息――也就是说，无论结果是好是坏，我都有一个漫长的假期可以挥霍，“偷的浮生半日闲”，我觉得自己很幸运，有大把大把的时间，可以做一切自己喜欢的事情，比如，种种花，养养狗，放放风筝，写写字，再认识一些陌生的朋友。
<br>ADMS说我们能为你做些什么呢请你一定要说出来。我看了双子的留言，他也说，想为我作些什么。
<br>反反复复的离开咖啡，觉得网络无聊，而自己投入太多，想重新找回生活的支点。后来再不谈离开咖啡，因为知道，咖啡已经成为生命中割舍不开的情结。
<br>那天郁闷中一片绝望，写了三篇文章。朱说的很对，我并不是为了博得别人同情和怜悯，我需要的也不是这些。语无伦次，我知道自己应该更坚强。只是那些日子流的眼泪，可以报答三生三世的情。
<br>在最短的时间内挂了树树的电话。我怕自己哭了起来。我还没有想好措辞，不知道该用何种姿态面对这一切。
<br>对ADMS说，天要下雨，娘要嫁人，由他去吧！我希望我能够笑出来，可是嘴巴枯涩，脸上的肌肉并不听从自己的指挥。我想说我很好的，可是话到了嘴边，却成了我不好很不好。ADMS一定吓坏了。可是我真的不是故意的。我不是故意要吓他的。
<br>放下电话后一直在想他的样子――那是一个短发，不笑，酷酷的男生。我和他有一面之缘。
<br>树树和双子都在聊天室里挂着。我犹豫再三，却不想进去。看到那些熟悉的名字，就看到了那些可爱的熟悉的面孔。我不知道该怎么面对大家――我让大家担心了，我没有把自己照顾好，我让你们伤心难过了……我觉得自己是个罪人。我不喜欢流泪，我喜欢大家开开心心，看我坚强顽皮的样子。
<br>没想到让那么多人担心牵挂――我很感动，却又无话可说。
<br>看着非尔发来的三一教堂的照片，开始想象那里人们的生活。其实人应该有个信仰的，有个寄托，有个着落，那样才不会在一无所有之后陷入崩溃的深渊。我调整不好自己，说和做是完全不同的事情，自己和别人又是天渊之别。
<br>但是不管是多么糟糕，我都不要放弃。有好多事情还没做呢！如果就这样轻而易举的算了认命，我会永远不原谅自己，诅咒自己一生孤苦，来生注定做猪。
<br>我觉得自己真是个麻烦。隔三差五就出现一些意外。很讨厌自己。我一定不会放弃的，无论情况是多么糟糕。至少，最坏的答案并没有出来，那样我就有希望，我相信会有奇迹。
<br>相命的先生说我怎么看都不是短命的相，说我会在很年轻的时候结婚，有一个很爱很爱我的人会给我幸福。我对妈妈说了，她说孩子你要相信神的话，你不会有事情的。
<br>我想我不会有事情的。如果这样一件小小的意外我就沮丧灰心，那么阿纯还是大家喜欢的阿纯么？
<br>古语说，天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤。我相信这只是一个小小的磨难而已，它只是为了让我成熟坚强而设置的一个小小的路障，只是一个小小CASE而已――哪有想象的那么夸张？！阿纯不要自己吓别人，大家也不要自己吓自己。我们哈哈一笑，睁开眼睛一看――哈！阿纯活过来了，就活生生的站在你的面前呢！说不定你走上马路，那个格子高高，头发短短，笑颜咪咪的漂亮美眉，就是阿纯呢！
<br>天要下雨，娘要嫁人，由他去吧！
<br>天塌了当被子盖，嘿嘿，进咖啡，和树树狂聊，她一定粉急了！~
<br>：-）
<br>――哦也！
<br>――咖啡万岁！
<br>――阿纯万岁！
<br>――阿纯是世界上最可爱的小孩！！~~', '这些天总是梦见他。他紧紧的拥抱我。那时我还是孩童模样，穿着白色的裙子，格格的笑。

醒来后我问自己，是因为太久了忘记他的存在，还是一种预兆？

他在24岁的时候死去。没有结婚。在南北奔波 了一年，由一个玉树临风的翩翩美少年到形如缟灰。

我是由他一手带他的。他比我大9岁，不像长辈，更像兄长。

然而他终于走了。那年我15岁，上初二。

他喜欢花，我种了很多。会对着西边的天空痴痴的发呆，却从来不敢去看他。不知道自己怕什么。生老病死，其实每个人都会经历。

情况似乎不好，结果一拖再拖。没有一个明确的答复，各人有各自的意见――但是所有的，都不是太好的答案。

于是我一次又一次的想起了他，想他在展转流离中，在一次次肯定与否定之间希冀和绝望。

他在一个凉夏的清晨离开了。那天下了雨，天上挂了一条七彩的虹。我穿着一件鹅黄色的衬衣，在河边冲脚。

我们有相同的骨肉，一脉相传，包括很多东西。

事情发生的太突然，我几乎绝望了，有些歇斯底里。痛哭，发疯……说了许多疯话，做了许多疯疯癫癫的事情。伤害了父母，朋友，兄弟姐妹。他们其实比我苦，却要装做若无其事的样子。

起初很惊讶，忘记了伤心难过。觉得是个天大的讽刺――怎么可能？这种事情怎么发生在我的身上？！

我喜欢用语言折磨自己和别人。而事实上，我很爱惜自己。

要怎么相信？还是一切都是命运？！

我变的孤僻，并且疑神疑鬼。在第一个瞬间，我想离开所有的人，父母，朋友，爱人。并且拒绝任何人关心。

一个人的时候仰望苍天，那个太阳金黄明亮，天边依旧是五彩的云。忍不住嚎叫，像个疯子――为什么？为什么？为什么偏偏是我呢？

以前也经常看到或者听到这样的消息，只是云淡风清，并没有什么特别的感受。因为感觉上那都是别人的故事，不是同学，不是朋友，不是亲人，和自己没有任何关系。会有怜悯的感觉，觉得他们好可怜；然后庆幸，甚至潜意识中还会幸灾乐祸。

从最初的哭着挣扎，到现在的微笑开脱。我似乎长大了。总是看不破情缘。直到今天，才明白，没有了生命，一切都变的淡薄。

所以，我的脑海中一直在想着古怪的东西，日日夜夜，反反复复。觉得就有可能变成哲学家。或者成为一个名人。

在胡思乱想中接到了ADMS和树树的电话。他们很幸运，因为我很快就要离开了，不知道什么时候回来――也许明天，我还是那个喜欢翘课的大三女生，也许，永不回来。在一切没有明确之前，我让自己陷入了绝望的泥淖。

为什么你总是那么悲观绝望呢？许多人问我。

我说，不止一次的说，我怕失望，怕从天堂跌入地狱的感觉。因此，我宁愿从地狱进入天堂――那样我会觉得，生命处处是惊喜。我喜欢悬念，喜欢意外，喜欢绝处逢生，厌恶平淡。

无论如何，我需要休息――也就是说，无论结果是好是坏，我都有一个漫长的假期可以挥霍，“偷的浮生半日闲”，我觉得自己很幸运，有大把大把的时间，可以做一切自己喜欢的事情，比如，种种花，养养狗，放放风筝，写写字，再认识一些陌生的朋友。

ADMS说我们能为你做些什么呢请你一定要说出来。我看了双子的留言，他也说，想为我作些什么。

反反复复的离开咖啡，觉得网络无聊，而自己投入太多，想重新找回生活的支点。后来再不谈离开咖啡，因为知道，咖啡已经成为生命中割舍不开的情结。

那天郁闷中一片绝望，写了三篇文章。朱说的很对，我并不是为了博得别人同情和怜悯，我需要的也不是这些。语无伦次，我知道自己应该更坚强。只是那些日子流的眼泪，可以报答三生三世的情。

在最短的时间内挂了树树的电话。我怕自己哭了起来。我还没有想好措辞，不知道该用何种姿态面对这一切。

对ADMS说，天要下雨，娘要嫁人，由他去吧！我希望我能够笑出来，可是嘴巴枯涩，脸上的肌肉并不听从自己的指挥。我想说我很好的，可是话到了嘴边，却成了我不好很不好。ADMS一定吓坏了。可是我真的不是故意的。我不是故意要吓他的。

放下电话后一直在想他的样子――那是一个短发，不笑，酷酷的男生。我和他有一面之缘。

树树和双子都在聊天室里挂着。我犹豫再三，却不想进去。看到那些熟悉的名字，就看到了那些可爱的熟悉的面孔。我不知道该怎么面对大家――我让大家担心了，我没有把自己照顾好，我让你们伤心难过了……我觉得自己是个罪人。我不喜欢流泪，我喜欢大家开开心心，看我坚强顽皮的样子。

没想到让那么多人担心牵挂――我很感动，却又无话可说。

看着非尔发来的三一教堂的照片，开始想象那里人们的生活。其实人应该有个信仰的，有个寄托，有个着落，那样才不会在一无所有之后陷入崩溃的深渊。我调整不好自己，说和做是完全不同的事情，自己和别人又是天渊之别。

但是不管是多么糟糕，我都不要放弃。有好多事情还没做呢！如果就这样轻而易举的算了认命，我会永远不原谅自己，诅咒自己一生孤苦，来生注定做猪。

我觉得自己真是个麻烦。隔三差五就出现一些意外。很讨厌自己。我一定不会放弃的，无论情况是多么糟糕。至少，最坏的答案并没有出来，那样我就有希望，我相信会有奇迹。

相命的先生说我怎么看都不是短命的相，说我会在很年轻的时候结婚，有一个很爱很爱我的人会给我幸福。我对妈妈说了，她说孩子你要相信神的话，你不会有事情的。

我想我不会有事情的。如果这样一件小小的意外我就沮丧灰心，那么阿纯还是大家喜欢的阿纯么？

古语说，天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤。我相信这只是一个小小的磨难而已，它只是为了让我成熟坚强而设置的一个小小的路障，只是一个小小CASE而已――哪有想象的那么夸张？！阿纯不要自己吓别人，大家也不要自己吓自己。我们哈哈一笑，睁开眼睛一看――哈！阿纯活过来了，就活生生的站在你的面前呢！说不定你走上马路，那个格子高高，头发短短，笑颜咪咪的漂亮美眉，就是阿纯呢！

天要下雨，娘要嫁人，由他去吧！

天塌了当被子盖，嘿嘿，进咖啡，和树树狂聊，她一定粉急了！~

：-）

――哦也！

――咖啡万岁！

――阿纯万岁！

――阿纯是世界上最可爱的小孩！！~~', NULL, '2002-09-28 11:40:00', 15, '20021105185753_bbsid_184430_board_5_58bd37d82a.html', '20021105185753');
