INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (758, 174920, 5, 1270, '在同一天（乃充数之作）', '早晨的街早起的人咖啡的香味&nbsp;面包店里有你喜欢草莓的口味&nbsp;
<br>一起约会过&nbsp;那间旧电影院&nbsp;便利商店早起店员偷偷打哈欠
<br>和你去买哈利波特那间小书店&nbsp;街角的花店&nbsp;郁金香还在睡&nbsp;
<br>突然间我想不停狂奔直到你面前&nbsp;突然间想大声说出爱你的誓言&nbsp;
<br>不管世界瞬息万变&nbsp;你的笑容总是绝对&nbsp;从不曾犹豫不决&nbsp;
<br>在同一天&nbsp;同一个时间地点&nbsp;遗忘从前&nbsp;热泪灼伤的脸&nbsp;
<br>陌生的街&nbsp;寒冷的岁月无边&nbsp;再危险&nbsp;都不怕没人陪&nbsp;
<br>在同一天&nbsp;同一个时间地点&nbsp;仰望明天&nbsp;许愿让梦重叠&nbsp;
<br>大雪纷飞&nbsp;天使已降临人间&nbsp;一起飞&nbsp;飞到了永远永远那一天&nbsp;
<br>曾经和你冷战过的捷运站门前&nbsp;牵你的手第一次到这条街对面&nbsp;
<br>星星堆满天&nbsp;默默许愿池边&nbsp;', '早晨的街早起的人咖啡的香味 面包店里有你喜欢草莓的口味

一起约会过 那间旧电影院 便利商店早起店员偷偷打哈欠

和你去买哈利波特那间小书店 街角的花店 郁金香还在睡

突然间我想不停狂奔直到你面前 突然间想大声说出爱你的誓言

不管世界瞬息万变 你的笑容总是绝对 从不曾犹豫不决

在同一天 同一个时间地点 遗忘从前 热泪灼伤的脸

陌生的街 寒冷的岁月无边 再危险 都不怕没人陪

在同一天 同一个时间地点 仰望明天 许愿让梦重叠

大雪纷飞 天使已降临人间 一起飞 飞到了永远永远那一天

曾经和你冷战过的捷运站门前 牵你的手第一次到这条街对面

星星堆满天 默默许愿池边', '因为友情，我才意识到自己活在当下。

就好象晴空下，总感觉自己特别清晰。

      每个地方日出的时间都不一样。

          但是醒来一定都会有阳光。



                        �F父逐日，

          一定是为了想要更加勇敢。

                        后羿射日，

    一定是因为我又不小心想起了你。', '2002-08-01 12:17:00', 0, '20020822223010_bbsid_174920_board_5_7f84df45f1.html', '20020822223010');
