INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1358, 68461, 6, 326, '苦涩的咖啡――浪漫的回忆', '网络是个虚幻的世界，它可以把没个人都变成十全十美，连我也逃不过，它甚至可以让你去爱上一个你根本不认识的人，不，确切的讲是疯狂的，不能自拔的，这种方式的爱是让人刻苦铭心的，几乎无法忘却。哪怕是受伤极深，但那还是会是你永远美好的回忆，铭记一辈子。
<br>  七月十五号，是个晴朗的星期天，虽然很普通，但是对我来讲，具有纪念意义。因为昨晚的通宵，让我极度疲倦，我本以计划好，好好睡上一天，但当到中午一点的时候，手机响了，竟然是我那时在网上的妹妹,她叫我出来，见了面后，又说要去网吧，“天啊，我越来越不想去那种地方了，因为根本没什么可做的，算了，去看些质料也好”，我只好这样跟她去了，我到那里，上了网易的（一夜情），到里面一头雾水的乱聊，突然间，看到一个诗茵的名字进来了，于是我觉得好奇，所以决定碰碰运气主动和她搭仙，探个究竟，然后慢慢的，我们都彼此很默契聊起来，越来越投机，有点相见恨晚的感觉，我们在无耻的乱掰，她说她长得像郭可盈，我说我像林志炫，呵~~~~~~真是明星大对决啊~0~，但是当讲到彼此的感情问题上的时候，互相大吐苦水，再后来彼此都有了好感，于是我也不知道从哪来的勇气，在网上，这虚幻的世界里，追求了一个从来未曾见面的女孩，但是她也就这样的接受了我的追求。
<br>  以后的一段时间里，我们真正的相爱了，真是不可置信，我们已经彼此被对方所牵制，每天两个小时的电话，根本不够，因为认识我之前，你根本没有工作，一直和你的那些无聊的朋友在一起混，总的来说你是个坏女孩，但是在我心目中，你是那么的纯洁，是个标准的好女孩，这才是真正的你，因为你为我改变了很多，你听了我的话，和妈妈到保险公司上班去了，而且也几乎不抽烟了，还有几乎不和你那些游手好闲的朋友来往了，每天一下班就早早的回家等我的电话，一切的一切都是为了我，一个月过去了，见面的时间越来越近了，你好象一直不想见我，因为我们都怕见光死，但是后来，我们彼此都已经不在乎什么了，就连我小你两岁都无所谓了。可是，当见面的那天晚上，我足足等你等了4个小时，从8：00-12：00，我那天的心情几乎坏到极点，但是也不能怪你，因为在那天之前，你说过那晚有事，而且我的手机，那天刚好没电。过天早上，手机响了，传来那令我感到欣慰的声音，是你，我变得很沉闷，而你一直在电话的那头说对不起，虽然很生气，但是毕竟我们那么相爱，我怎么可能会生你的气呢~0~，我们又约了当天晚上音乐厨房见，那晚我很紧张，我等了你5分钟后，你打电话过来问我到了没有，很显然你跟我当时的心情一样，你说马上打的来。
<br>  刚喝完一杯橙汁，你到了，我的心几乎都快跳出来了，你真的很美，真的很像郭可盈，你那大而有神的眼睛，使我不太敢看你，而你见到我的时候好象有点失望，因为我不够成熟（这是我们见完面后你在电话里面告诉我的），接下来我们聊了一会儿，可能彼此都太紧张了，说话很不自然，总的来说是这次约会是失败的，从那时起，我觉得我们可能无法在一起了，后来你有事，结了帐，我陪你走了一段路后，你到朋友那去了。那晚回家后，你打电话过来了，我用试探的语气，想知道我们是否还能再在一起吗？你给我的回答，让我差点心碎，你要我们先做好朋友，你的理由是，现在还没有和男朋友分手，因为他不肯，你说他会自虐。你应该知道，我不可能和自己所爱的人做朋友的，所以我拒绝了你，我祝你能够幸福后，挂了电话，自己一个人走在已经夜深人静的厦禾路，我流下了眼泪，这是痛苦，心酸的泪水，我爱你，因为实在舍不得这份情，手机响起了那首陈哓东的《心有独钟》这是我特地为你输入的铃声，我拿起手机，耳旁传来你的声音，你哭了，我傻了，你哽咽着说，割舍不下这份真情，因为你爱我，你答应我会尽快和他分手的，你说时间应该可以让他死心的，我们那晚聊得很晚，到我电池没电了，我们才各自依依不舍的挂了电话。
<br>  在以后的一个多月里，我们相爱依旧，而且越发不可收拾，上班是偶尔用短信息关心对方，下班了折是打电话，偶尔也上网聊聊，我们称呼对方的时候，你总是叫我小新，因为你说我和他一样讨人喜欢。快乐的日子总是过的很快，9月12号那天，你发来了两条短信“如瀑布般泻下来投入那深深的一片海，完全没有保留，当我投入你给我的爱，不再问自己应不应该，只庆幸终于遇到了你，令我放下冷漠，强烈的爱你。”“在茫茫人海中相依，爱你是我活在人生的意义，像银河般无可终止，因世上不在有他人能像你那样震撼着我这颗心”而谁也没有想到，23号的凌晨你给我发来了短信息，说你心情很差，想出去走走，但是因为我晚上都关机，所以我是第二天起来才看到的，我以为你又在生自己的气了，怪自己没能和男朋友分手，但是事实并非如此，到晚上你在电话里面又哭了，说你自己做错了事，我虽然被你搞得一头雾水，但是直觉当中我已经有所预料，但是没想到的是，我第二天手机开机后，收到两条短信息，打开一看，我傻了眼，竟然被我猜中了，你离开我了，终于还是离开了，我这次并没有哭，只是我心如刀割。
<br>  事到如今不能埋怨你，只恨我不能抗拒命运，时时刻刻沉醉爱河里，谁知悲剧早以注定，可是连我的心都不听话，可怜受伤的爱还想挣扎，叫我怎么忘了她。因为毕竟我对她的爱是如此之深。
<br>  我记得分手的前一天，你告诉我很喜欢那英的《梦醒了》“想拥着你一辈子，因为这样的生活没有限制，想爱着你一辈子，做你感情里最后一个天使，如果梦醒时还在一起，请容许我们相依为命，相难也许一时，平淡走完以时，是我选择你这样的男子，如果梦醒时以分两地，谁也挽不回这场分离，爱恨可以不分，责任可以不问，梦醒时我还是不是你的女人”是的梦醒了，你已经不是我的女人。
<br>  因为爱上你还有什么缺少
<br>  未来怎样的美好，只为你一个烦恼
<br>  心甘情愿选择平凡是我们决定的目标
<br>  像两个人最好，在没有别人的荒岛
<br>  因为失去你还有什么拥抱
<br>  难道信物的重要，只有那苦涩的味道
<br>  心甘情愿我不在乎就算是漫长的寻找
<br>  我希望你知道，在没有你的日子我不能倒
<br>  茫茫人海中的我在出没，不会因为你不知所措
<br>  我会拥有自己的执着，面对人生起起又落落
<br>  眼泪擦干星光依然会闪烁，等待明天的天空海阔
<br>  我改变了昨天我犯过的错，从今天开始做不一样的我
<br>  今晚，独自坐在名典咖啡厅里，点了杯蓝山咖啡，在咖啡桌前独自品位，但是今天的咖啡不知怎么回事，好苦，好苦，好苦…………', '网络是个虚幻的世界，它可以把没个人都变成十全十美，连我也逃不过，它甚至可以让你去爱上一个你根本不认识的人，不，确切的讲是疯狂的，不能自拔的，这种方式的爱是让人刻苦铭心的，几乎无法忘却。哪怕是受伤极深，但那还是会是你永远美好的回忆，铭记一辈子。

七月十五号，是个晴朗的星期天，虽然很普通，但是对我来讲，具有纪念意义。因为昨晚的通宵，让我极度疲倦，我本以计划好，好好睡上一天，但当到中午一点的时候，手机响了，竟然是我那时在网上的妹妹,她叫我出来，见了面后，又说要去网吧，“天啊，我越来越不想去那种地方了，因为根本没什么可做的，算了，去看些质料也好”，我只好这样跟她去了，我到那里，上了网易的（一夜情），到里面一头雾水的乱聊，突然间，看到一个诗茵的名字进来了，于是我觉得好奇，所以决定碰碰运气主动和她搭仙，探个究竟，然后慢慢的，我们都彼此很默契聊起来，越来越投机，有点相见恨晚的感觉，我们在无耻的乱掰，她说她长得像郭可盈，我说我像林志炫，呵~~~~~~真是明星大对决啊~0~，但是当讲到彼此的感情问题上的时候，互相大吐苦水，再后来彼此都有了好感，于是我也不知道从哪来的勇气，在网上，这虚幻的世界里，追求了一个从来未曾见面的女孩，但是她也就这样的接受了我的追求。

以后的一段时间里，我们真正的相爱了，真是不可置信，我们已经彼此被对方所牵制，每天两个小时的电话，根本不够，因为认识我之前，你根本没有工作，一直和你的那些无聊的朋友在一起混，总的来说你是个坏女孩，但是在我心目中，你是那么的纯洁，是个标准的好女孩，这才是真正的你，因为你为我改变了很多，你听了我的话，和妈妈到保险公司上班去了，而且也几乎不抽烟了，还有几乎不和你那些游手好闲的朋友来往了，每天一下班就早早的回家等我的电话，一切的一切都是为了我，一个月过去了，见面的时间越来越近了，你好象一直不想见我，因为我们都怕见光死，但是后来，我们彼此都已经不在乎什么了，就连我小你两岁都无所谓了。可是，当见面的那天晚上，我足足等你等了4个小时，从8：00-12：00，我那天的心情几乎坏到极点，但是也不能怪你，因为在那天之前，你说过那晚有事，而且我的手机，那天刚好没电。过天早上，手机响了，传来那令我感到欣慰的声音，是你，我变得很沉闷，而你一直在电话的那头说对不起，虽然很生气，但是毕竟我们那么相爱，我怎么可能会生你的气呢~0~，我们又约了当天晚上音乐厨房见，那晚我很紧张，我等了你5分钟后，你打电话过来问我到了没有，很显然你跟我当时的心情一样，你说马上打的来。

刚喝完一杯橙汁，你到了，我的心几乎都快跳出来了，你真的很美，真的很像郭可盈，你那大而有神的眼睛，使我不太敢看你，而你见到我的时候好象有点失望，因为我不够成熟（这是我们见完面后你在电话里面告诉我的），接下来我们聊了一会儿，可能彼此都太紧张了，说话很不自然，总的来说是这次约会是失败的，从那时起，我觉得我们可能无法在一起了，后来你有事，结了帐，我陪你走了一段路后，你到朋友那去了。那晚回家后，你打电话过来了，我用试探的语气，想知道我们是否还能再在一起吗？你给我的回答，让我差点心碎，你要我们先做好朋友，你的理由是，现在还没有和男朋友分手，因为他不肯，你说他会自虐。你应该知道，我不可能和自己所爱的人做朋友的，所以我拒绝了你，我祝你能够幸福后，挂了电话，自己一个人走在已经夜深人静的厦禾路，我流下了眼泪，这是痛苦，心酸的泪水，我爱你，因为实在舍不得这份情，手机响起了那首陈哓东的《心有独钟》这是我特地为你输入的铃声，我拿起手机，耳旁传来你的声音，你哭了，我傻了，你哽咽着说，割舍不下这份真情，因为你爱我，你答应我会尽快和他分手的，你说时间应该可以让他死心的，我们那晚聊得很晚，到我电池没电了，我们才各自依依不舍的挂了电话。

在以后的一个多月里，我们相爱依旧，而且越发不可收拾，上班是偶尔用短信息关心对方，下班了折是打电话，偶尔也上网聊聊，我们称呼对方的时候，你总是叫我小新，因为你说我和他一样讨人喜欢。快乐的日子总是过的很快，9月12号那天，你发来了两条短信“如瀑布般泻下来投入那深深的一片海，完全没有保留，当我投入你给我的爱，不再问自己应不应该，只庆幸终于遇到了你，令我放下冷漠，强烈的爱你。”“在茫茫人海中相依，爱你是我活在人生的意义，像银河般无可终止，因世上不在有他人能像你那样震撼着我这颗心”而谁也没有想到，23号的凌晨你给我发来了短信息，说你心情很差，想出去走走，但是因为我晚上都关机，所以我是第二天起来才看到的，我以为你又在生自己的气了，怪自己没能和男朋友分手，但是事实并非如此，到晚上你在电话里面又哭了，说你自己做错了事，我虽然被你搞得一头雾水，但是直觉当中我已经有所预料，但是没想到的是，我第二天手机开机后，收到两条短信息，打开一看，我傻了眼，竟然被我猜中了，你离开我了，终于还是离开了，我这次并没有哭，只是我心如刀割。

事到如今不能埋怨你，只恨我不能抗拒命运，时时刻刻沉醉爱河里，谁知悲剧早以注定，可是连我的心都不听话，可怜受伤的爱还想挣扎，叫我怎么忘了她。因为毕竟我对她的爱是如此之深。

我记得分手的前一天，你告诉我很喜欢那英的《梦醒了》“想拥着你一辈子，因为这样的生活没有限制，想爱着你一辈子，做你感情里最后一个天使，如果梦醒时还在一起，请容许我们相依为命，相难也许一时，平淡走完以时，是我选择你这样的男子，如果梦醒时以分两地，谁也挽不回这场分离，爱恨可以不分，责任可以不问，梦醒时我还是不是你的女人”是的梦醒了，你已经不是我的女人。

因为爱上你还有什么缺少

未来怎样的美好，只为你一个烦恼

心甘情愿选择平凡是我们决定的目标

像两个人最好，在没有别人的荒岛

因为失去你还有什么拥抱

难道信物的重要，只有那苦涩的味道

心甘情愿我不在乎就算是漫长的寻找

我希望你知道，在没有你的日子我不能倒

茫茫人海中的我在出没，不会因为你不知所措

我会拥有自己的执着，面对人生起起又落落

眼泪擦干星光依然会闪烁，等待明天的天空海阔

我改变了昨天我犯过的错，从今天开始做不一样的我

今晚，独自坐在名典咖啡厅里，点了杯蓝山咖啡，在咖啡桌前独自品位，但是今天的咖啡不知怎么回事，好苦，好苦，好苦…………', NULL, '2000-11-14 16:26:00', 20, '20030122022802_bbsid_68461_board_6_9577dee773.html', '20030122022802');
