INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2073, 202386, 1, 2065, '现场直播', '大家好，大家妙，大家呱呱叫，hi~~~~~，我是说话特别压韵，身材特别丰韵，还经常搞得老婆怀孕的种
<br>
<br>秧电视台足球炊事员厦门凯子，今天由我来为大家现场烹饪一下欧洲冠军杯半决赛第二轮，皇家马德里对
<br>
<br>尤文图斯的比赛。
<br>
<br>
<br>
<br>饥冻人心万众祖母的比赛马上就要开始了，首先由皇家马德里队开球。
<br>
<br>整个开球的过程是这样的：
<br>
<br>皇马的队长野骡蹲在地上，一手摁着足球，一手拿着一把象雾象雨又象风特别是象西瓜刀的西瓜刀，用切
<br>
<br>生日蛋糕的手法，利落的切开了足球。
<br>
<br>野骡仔细一看，原来球的里边真的没有自己丢失的那枚离婚戒指。
<br>
<br>野骡显得非常的沮丧，难过得掉下了一大把的头发和眼睫毛。
<br>
<br>肥鸽等人都上来安慰野骡。
<br>
<br>场面十分感人。
<br>
<br>
<br>
<br>现在比赛正式开始了。
<br>
<br>还是由皇家马德里队开球。
<br>
<br>听到一声哨响，刚刚恢复平静的野骡又变得十分激动，拎着西瓜刀就朝球冲去。
<br>
<br>两只眼睛直勾勾的，嘴里不断喊着：我要开球！我要开球！我要开球！
<br>
<br>肾亏卡骆狮眼疾手快，马上从怀里掏出一柄大铁锤，对着野骡的后脑勺就是一下，
<br>
<br>野骡闷哼一声，随即倒地不起。
<br>
<br>皇马主教练博斯克无奈之下只好换下野骡，派上久疏战阵的迈克马拉慢打中后卫。
<br>
<br>
<br>
<br>现在齐达内控球，一记非常精准的过顶球越过了尤文图斯的后防线，罗纳耳朵心领神会高速插上，
<br>
<br>尤文的守门猿不疯冲出禁区准备解围，一时间全场观众屏息凝神。
<br>
<br>只见不疯和罗纳耳朵都冲到了球前，
<br>
<br>不疯一个大脚，没踢到球，却踢到了罗纳耳朵的裆部。
<br>
<br>罗纳耳朵痛苦的倒下，球缓缓地滚进了球门。
<br>
<br>皇马1：0领先。
<br>
<br>
<br>
<br>罗纳耳朵经过了队医的紧急治疗，又重新回到了场上，全场观众报以热烈的掌声。
<br>
<br>
<br>
<br>尤文在前场逼得一个角球。
<br>
<br>由于比赛时间所剩无几，只剩下八十五分钟就要结束了，
<br>
<br>所以时间观念非常强的守门员不疯非常着急，破釜沉舟地跑到了皇马的禁区里准备争顶头球。
<br>
<br>皮噎骡开出角球，不疯从人群中高高跃起，狠狠地一甩头，
<br>
<br>只听见“砰”的一声，卡骆狮抱着脑袋应声倒地。
<br>
<br>裁判立刻吹哨停止了比赛，队医进场救治。
<br>
<br>全场观众齐声唱起了歌为卡骆狮加油。
<br>
<br>“你快起来唉唉唉~~~~~，他们都没你能耐，你快起来唉唉唉~~~~~~，别让比赛就此歇菜唉唉唉~~~~~~，
<br>
<br>你快起来唉唉唉~~~~~，把你的光头抬起来，别让我的心，空如大白菜唉唉唉~~~~~~”
<br>
<br>场面十分感人。
<br>
<br>
<br>
<br>比赛继续进行，现在场上尤文图斯占据了绝对的主动。
<br>
<br>这主要得归功于尤文的中场大将呆伪斯。
<br>
<br>呆伪斯今天的状态很好，很兴奋，在场上非常的活跃，满场不知疲倦的奔跑，
<br>
<br>他一会儿飞快地跑到了场地的左侧，掏出一面小镜子挤了挤自己的痔疮，一会儿又飞快地跑到了场地的右侧，
<br>
<br>掏出一把小梳子梳理了一下自己的鼻毛，一会儿又飞快地跑到了中圈附近，
<br>
<br>掏出了一支唇膏给自己的眼圈周围涂上了一圈口红，一会儿又飞快地跑到教练席，
<br>
<br>掏出一根中南海给主教练鲤皮点上。。。。。。
<br>
<br>皇马的球员被呆伪斯的举动搞得目瞪口呆，呆若木鸡，鸡犬不宁，宁静至远，远走高飞，飞龙在天，天天想你，你妈贵姓？
<br>
<br>尤文图斯的其他队员趁皇马球员注意力分散之际，大举进攻，
<br>
<br>一时间皇马的门前是风声鹤唳草木皆兵。
<br>
<br>
<br>
<br>
<br>只见尤文的前锋特累遮盖在禁区外接到队友的传球，一记势大力沉的射门，球就象出了膛的炮弹一样，
<br>
<br>一下子就把举旗示意他越位的边裁给打晕了。
<br>
<br>主裁判看到后立刻狂奔到边裁旁，嘴对着鼻子给边裁做人工呼吸。
<br>
<br>约莫过了半柱香的时间，边裁悠悠转醒，睁眼一看是主裁，轻声说：darling，真的是你？
<br>
<br>主裁握着边裁的手，柔声说：亲肉肉，真的是我。
<br>
<br>“啊”的一声轻呼，俩人搂抱在了一起。燕燕轻盈，莺莺娇软，是耶非耶？是真是幻？
<br>
<br>场面非常的感人。
<br>
<br>
<br>
<br>
<br>久攻不下，尤文图斯的队员心生一计。
<br>
<br>他们围在皇马的禁区外唱起了西班牙的歌曲，
<br>
<br>皇马的队员在禁区内听到了自己家乡的歌曲后，一个个斗志全无，纷纷流下了思乡的热泪。
<br>
<br>卡西利亚斯含着手指流着泪说：我想我马麻。。。。。。
<br>
<br>萨尔加多含着脚趾流着泪说：我象我粑粑。。。。。。
<br>
<br>埃尔格拉沉着脸冷静的说：我不象我马麻，也不象我粑粑，我象我鼠熟。。。。。。
<br>
<br>尤文图斯抓住机会，由内德围德连过五名尤文图斯队员，用脑袋顶进了一粒地滚球。
<br>
<br>比分变为了1：1。
<br>
<br>
<br>这一事实教育了我们，掌握一门外语是多么的重要！
<br>
<br>
<br>
<br>重新开球。
<br>
<br>皮噎骡在中场盘带，
<br>
<br>说起皮噎骡这名队员，不得不承认他的技术非常的全面，
<br>
<br>左右脚都会拉小提琴。
<br>
<br>大提琴，二胡，板车据说也拉得不错，
<br>
<br>嘴上功夫也甚是了得，吹含吸舔抠，无一不精，
<br>
<br>尤为难得的是，弹得一头好钢琴，
<br>
<br>如果再穿上一身燕尾服，没人敢说他不是管弦乐队的指挥。
<br>
<br>
<br>
<br>呆伪斯和AC糜烂的假兔锁是同一类型的球员，
<br>
<br>都是千军万马中取敌方上将的钱包如同敌方上将取他们首级一般容易的超级猛将，
<br>
<br>俩人都有一个特点，那就是一旦发起狂来，战斗力就会徒升！
<br>
<br>呆伪斯已经开始发狂了，他辫子前竖起来的脑袋就是信号，
<br>
<br>呆伪斯在中场疯狂的铲抢，
<br>
<br>好球！呆伪斯一个干净利落的铲球把球给断了下来，就连皇马的教练席也忍不住鼓起掌来。
<br>
<br>呆伪斯从皮噎骡的脚下将球铲断，视野非常的开阔，看到了球场的另一边出现了一个
<br>
<br>大空挡，一个大范围的转移，准确的把球传给了无人防守的主教练鲤皮。
<br>
<br>
<br>
<br>尤文图斯的守门猿不疯接到了后卫的回传球，一看没人上来逼抢，就开始玩起了花活。
<br>
<br>不疯的双腿在球的下方不停地绕跨，做着德尼而森招牌式的蹬自行车动作，
<br>
<br>为什么说是在球的下方呢？
<br>
<br>因为不疯的姿势是这样的：
<br>
<br>头顶着地倒立着，手交替着持球，两条诱人的大长腿在球下不停的绕跨着，
<br>
<br>场面十分销魂。
<br>
<br>
<br>
<br>
<br>皇马一连串流畅的配合，攻到了前场，齐达内把球传给了左路高速插上的卡骆狮，卡骆狮在尤文图斯的大禁区外拔腿怒射，
<br>
<br>球就象出了膛的炮弹一样，打在了禁区内罗纳耳朵的裆部，然后反弹到了不疯面前，
<br>
<br>不疯大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，然后反弹到了萨尔加多脚下，
<br>
<br>萨尔加多大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，然后反弹到了迈克马拉慢脚下，
<br>
<br>迈克马拉慢大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，反弹，在空中划出一道不可思议的弧线，
<br>
<br>飞进了球门。
<br>
<br>比分改写为了2：1
<br>
<br>皇马再次取得了领先。
<br>
<br>
<br>罗纳耳朵被抬出场外急救，队医们拿着螺丝刀，止血钳，电钻，电锯，忙碌着，
<br>
<br>场面非常感人。
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>比赛结束了，因为我打字打累了，
<br>
<br>最终皇马凭借着两个2：1，淘汰了尤文图斯，
<br>
<br>皇马将在决赛中与国际米兰会师，这是欧洲足球的又一次胜利！', '大家好，大家妙，大家呱呱叫，hi~~~~~，我是说话特别压韵，身材特别丰韵，还经常搞得老婆怀孕的种

秧电视台足球炊事员厦门凯子，今天由我来为大家现场烹饪一下欧洲冠军杯半决赛第二轮，皇家马德里对

尤文图斯的比赛。

饥冻人心万众祖母的比赛马上就要开始了，首先由皇家马德里队开球。

整个开球的过程是这样的：

皇马的队长野骡蹲在地上，一手摁着足球，一手拿着一把象雾象雨又象风特别是象西瓜刀的西瓜刀，用切

生日蛋糕的手法，利落的切开了足球。

野骡仔细一看，原来球的里边真的没有自己丢失的那枚离婚戒指。

野骡显得非常的沮丧，难过得掉下了一大把的头发和眼睫毛。

肥鸽等人都上来安慰野骡。

场面十分感人。

现在比赛正式开始了。

还是由皇家马德里队开球。

听到一声哨响，刚刚恢复平静的野骡又变得十分激动，拎着西瓜刀就朝球冲去。

两只眼睛直勾勾的，嘴里不断喊着：我要开球！我要开球！我要开球！

肾亏卡骆狮眼疾手快，马上从怀里掏出一柄大铁锤，对着野骡的后脑勺就是一下，

野骡闷哼一声，随即倒地不起。

皇马主教练博斯克无奈之下只好换下野骡，派上久疏战阵的迈克马拉慢打中后卫。

现在齐达内控球，一记非常精准的过顶球越过了尤文图斯的后防线，罗纳耳朵心领神会高速插上，

尤文的守门猿不疯冲出禁区准备解围，一时间全场观众屏息凝神。

只见不疯和罗纳耳朵都冲到了球前，

不疯一个大脚，没踢到球，却踢到了罗纳耳朵的裆部。

罗纳耳朵痛苦的倒下，球缓缓地滚进了球门。

皇马1：0领先。

罗纳耳朵经过了队医的紧急治疗，又重新回到了场上，全场观众报以热烈的掌声。

尤文在前场逼得一个角球。

由于比赛时间所剩无几，只剩下八十五分钟就要结束了，

所以时间观念非常强的守门员不疯非常着急，破釜沉舟地跑到了皇马的禁区里准备争顶头球。

皮噎骡开出角球，不疯从人群中高高跃起，狠狠地一甩头，

只听见“砰”的一声，卡骆狮抱着脑袋应声倒地。

裁判立刻吹哨停止了比赛，队医进场救治。

全场观众齐声唱起了歌为卡骆狮加油。

“你快起来唉唉唉~~~~~，他们都没你能耐，你快起来唉唉唉~~~~~~，别让比赛就此歇菜唉唉唉~~~~~~，

你快起来唉唉唉~~~~~，把你的光头抬起来，别让我的心，空如大白菜唉唉唉~~~~~~”

场面十分感人。

比赛继续进行，现在场上尤文图斯占据了绝对的主动。

这主要得归功于尤文的中场大将呆伪斯。

呆伪斯今天的状态很好，很兴奋，在场上非常的活跃，满场不知疲倦的奔跑，

他一会儿飞快地跑到了场地的左侧，掏出一面小镜子挤了挤自己的痔疮，一会儿又飞快地跑到了场地的右侧，

掏出一把小梳子梳理了一下自己的鼻毛，一会儿又飞快地跑到了中圈附近，

掏出了一支唇膏给自己的眼圈周围涂上了一圈口红，一会儿又飞快地跑到教练席，

掏出一根中南海给主教练鲤皮点上。。。。。。

皇马的球员被呆伪斯的举动搞得目瞪口呆，呆若木鸡，鸡犬不宁，宁静至远，远走高飞，飞龙在天，天天想你，你妈贵姓？

尤文图斯的其他队员趁皇马球员注意力分散之际，大举进攻，

一时间皇马的门前是风声鹤唳草木皆兵。

只见尤文的前锋特累遮盖在禁区外接到队友的传球，一记势大力沉的射门，球就象出了膛的炮弹一样，

一下子就把举旗示意他越位的边裁给打晕了。

主裁判看到后立刻狂奔到边裁旁，嘴对着鼻子给边裁做人工呼吸。

约莫过了半柱香的时间，边裁悠悠转醒，睁眼一看是主裁，轻声说：darling，真的是你？

主裁握着边裁的手，柔声说：亲肉肉，真的是我。

“啊”的一声轻呼，俩人搂抱在了一起。燕燕轻盈，莺莺娇软，是耶非耶？是真是幻？

场面非常的感人。

久攻不下，尤文图斯的队员心生一计。

他们围在皇马的禁区外唱起了西班牙的歌曲，

皇马的队员在禁区内听到了自己家乡的歌曲后，一个个斗志全无，纷纷流下了思乡的热泪。

卡西利亚斯含着手指流着泪说：我想我马麻。。。。。。

萨尔加多含着脚趾流着泪说：我象我粑粑。。。。。。

埃尔格拉沉着脸冷静的说：我不象我马麻，也不象我粑粑，我象我鼠熟。。。。。。

尤文图斯抓住机会，由内德围德连过五名尤文图斯队员，用脑袋顶进了一粒地滚球。

比分变为了1：1。

这一事实教育了我们，掌握一门外语是多么的重要！

重新开球。

皮噎骡在中场盘带，

说起皮噎骡这名队员，不得不承认他的技术非常的全面，

左右脚都会拉小提琴。

大提琴，二胡，板车据说也拉得不错，

嘴上功夫也甚是了得，吹含吸舔抠，无一不精，

尤为难得的是，弹得一头好钢琴，

如果再穿上一身燕尾服，没人敢说他不是管弦乐队的指挥。

呆伪斯和AC糜烂的假兔锁是同一类型的球员，

都是千军万马中取敌方上将的钱包如同敌方上将取他们首级一般容易的超级猛将，

俩人都有一个特点，那就是一旦发起狂来，战斗力就会徒升！

呆伪斯已经开始发狂了，他辫子前竖起来的脑袋就是信号，

呆伪斯在中场疯狂的铲抢，

好球！呆伪斯一个干净利落的铲球把球给断了下来，就连皇马的教练席也忍不住鼓起掌来。

呆伪斯从皮噎骡的脚下将球铲断，视野非常的开阔，看到了球场的另一边出现了一个

大空挡，一个大范围的转移，准确的把球传给了无人防守的主教练鲤皮。

尤文图斯的守门猿不疯接到了后卫的回传球，一看没人上来逼抢，就开始玩起了花活。

不疯的双腿在球的下方不停地绕跨，做着德尼而森招牌式的蹬自行车动作，

为什么说是在球的下方呢？

因为不疯的姿势是这样的：

头顶着地倒立着，手交替着持球，两条诱人的大长腿在球下不停的绕跨着，

场面十分销魂。

皇马一连串流畅的配合，攻到了前场，齐达内把球传给了左路高速插上的卡骆狮，卡骆狮在尤文图斯的大禁区外拔腿怒射，

球就象出了膛的炮弹一样，打在了禁区内罗纳耳朵的裆部，然后反弹到了不疯面前，

不疯大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，然后反弹到了萨尔加多脚下，

萨尔加多大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，然后反弹到了迈克马拉慢脚下，

迈克马拉慢大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，反弹，在空中划出一道不可思议的弧线，

飞进了球门。

比分改写为了2：1

皇马再次取得了领先。

罗纳耳朵被抬出场外急救，队医们拿着螺丝刀，止血钳，电钻，电锯，忙碌着，

场面非常感人。

比赛结束了，因为我打字打累了，

最终皇马凭借着两个2：1，淘汰了尤文图斯，

皇马将在决赛中与国际米兰会师，这是欧洲足球的又一次胜利！', '你没有奸过我~~~，我也没有奸过你~~~~~，年轻第朋友在一起，情投意又合。', '2003-05-12 09:26:00', 14, '20030819194006_bbsid_202386_board_1_1356424ef8.html', '20030819194006');
