INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2326, 216035, 10, 284, '飞，起，来（一）', '你还记得我们第一次见面的情形吗？
<br>那次我参加广播站的初试。
<br>你记得我第一次给你录音吗？
<br>我做的是X-Japan的音乐专题，那天我好紧张。
<br>你记得第一次叫我哥哥吗？
<br>是那句台词，我用很嗲的声音说，哥，你睡了没。
<br>你记得你第一次喝醉了，坐在我怀里哭吗？
<br>那是你第一次抱我，也是……我第一次在你面前落泪。
<br>你还记得我第一次吻你吗？
<br>……
<br>那是我的初吻。
<br>也是我的。
<br>
<br>那是我第一次走进广播站，在靠近校门口的中印楼底层。我还记得我自己是第三个进去面试的。面对那么多陌生的学长学姐，我一点紧张都没有。我从容地坐下来，又皱皱眉头道，这椅子好难受哎。立刻有人应道，那你可以站着。这说话的便是开心了，只是那个时候我当然不知道。我心里不由一乐：反应够快啊。于是搬开椅子，站好。
<br>一关关过得简单而顺利。这第一轮实际上就是普通话测试，对于在北方长大的我来说实在是小菜一碟，只是最后一项“才艺表演”让我有些犹豫，唱歌舞蹈这些能力对于做广播似乎都不大用得上，写作和主持又不大好现场表演，我灵机一动，想到了昨天刚做过的英语Duty Report，便说，我学的是美国口语，还过得去，也许做英语节目的时候可以派上用场。看到考官们会意地点点头，便接着说，I’ll introduce you a band called Cocteau Twins which come from Ireland. Translated into Chinese we called it 双生鸟……
<br>我的初试顺利通过。同样通过初过试还有8个人。
<br>回想起来，那天是我们第一次见面，不仅和哥哥，还有开心和黎艳。那是我们四人第一次共处一室，谁能料到后来我们会有那样密切复杂的关系？缘份是如此奇妙。
<br>
<br>广播站的复试让每个人都记住了我。
<br>那是一个周末的晚上。复试开始的时间是7点，我提早了15分钟到，在门口东张西望的观察地形。播音室的门没开，隔壁有间宿舍挺热闹。后来我才知道那是器材部宿舍，导播们都住在那里面。我朝里面探了探头。看上去广播站里的人似乎相处得很融洽，彼此打闹不休，尤其是两个大男孩，调皮得很。这时有人看见我，便出来招呼，问是不是参加复试的，说着打开了播音室的门，让我坐。
<br>我仔细打量起播音室。不大，靠窗的桌上摆满了录音设备和TDK的盒带，桌前一张椅子，大概是给导播坐的；旁边一张桌子上有两个话筒，应该是播音员的座位。墙上，一排苹果挂钩上挂满了分过类的节目稿，挂钩上方标着每天主持人和节目的名字，不外乎心情驿站啊、音乐红顶屋啊、快乐星期八这些，挺单调的。墙角有一个柜子，不知装了些什么，墙根处堆满了巨大的高音喇叭和成捆的电线。总体感觉是简陋而零乱的。
<br>7点左右，参加复试的其它8个人也陆续来了。隔壁的人这才停止玩闹，过来布置考场。一帮人又是排桌椅又是准备记录，楼上楼下地跑。到7点15分才准备好，所有人一起坐进播音室。
<br>我不禁皱了皱眉头。
<br>望着人手一张的程序单，我第一个站起来开始了自我介绍，不外乎“我是外语系02英本的新生，叫安小桔，刚刚毕业于厦门外国语学校……”之类。
<br>然后是念一小段刚刚拿到的一篇文章。
<br>然后是现场想一个节目创意。
<br>最后是对广播站的建议。
<br>我刚看了下你们的节目。我指指墙上说，觉得所涉及的内容太少了。我认为应该增加时尚和电影的栏目。时尚不仅包括服装，还可以有流行元素比如时尚书籍、音乐、电影等等，区别于专栏音乐或电影，它只需要做到推荐并做简单的评论。而专门的电影和音乐节目可以有不同的方法，比如电影，它可以包含对一个导演或演员的介绍、电影故事、影评、新片介绍、类型电影或某个国家电影的阶段小结以及电影节的颁奖等等。这样节目会更丰富一些。呃――
<br>我犹豫了一下，不知道下面的话当讲不当讲。时间由不得我多想，便豁出去了。我抿一下嘴巴，两只食指紧紧地扣在一起，说，还有，我觉得你们广播站的整体素质还有待提高。
<br>话一出口，我自己都倒吸一口冷气。刚才大家脸上赞赏的表情一扫而光，取而代之的是怀疑自己是不是听错了的惊异。我又抿了下嘴，鼓足勇气继续说下去，我6点45分到这儿，直到复试开始，总共等了半个小时。本来7点开始的复试，你们7点才开始准备，而7点之前一直都在隔壁玩闹，还有有些人姗姗来迟，这是很没有时间观念的表现。我不知道其它参加面试的人怎么想，但这起码是对我们的不尊重。我说得有些激动，本来嘛。
<br>一时间播音室里静极了，有几个考官面面相觑地窃笑起来，我心里开始有些忐忑。这时候一个长发及肩的女孩站起来反驳几句。事实上她并没有说出什么让我服气的理由，无非是广播站事务繁多啊各部门分工不同啊之类，但是她板着的那张脸和怒气冲冲的口气吓住了我，我脸一下子红了，再转念一想，反正我说的是事实，再辩也是徒劳，最后还不是犯在他们手里，便笑一笑说了句，也许是我看错了，找个台阶下来，脸上的潮红却迟迟退不下来，心也还是咚咚跳着，以至接下来几位选手的回答我都没听进去。
<br>不过我倒不是很担心。直觉觉得应该会过吧我想。
<br>最后，那个反驳过我的长发姐姐说，大家回去留意一下我们的海报，参加第三轮面试的同学下个星期每人自带磁带来试录一段10分钟左右的节目，材料自备。接着她安排了一下试录的顺序，我是周五，算算还有不少时间。
<br>这个好玩。我感到那种刺激而紧张的感觉又来了。
<br>
<br>第二天便看到海报。真的过了哦嘻嘻，包括我在内总共有8个人参加第三轮面试。我这才开始着手准备材料。
<br>做电影吧？不好。面试时说的那一大通基本上是从《看电影》上归纳出来的，我经常听的厦广音乐台没有专门的电影节目供我参考，头一回还是不要冒这么大的险。那就音乐好了，厦广的王牌节目便是胡凌的Top10流行风云赛事。但我不要做中文流行，太容易和别人撞车了，当然是外文歌。我翻着四格柜上的CD，有一张学妹前几天寄来的X-Japan的精选，10分钟能讲些什么呢？干脆就介绍X-Japan好了。中间穿插一首Kurenai，再一首Tears。
<br>为了资料准确无误，我上网查了整整两大张的材料，最后根据音乐的长度，浓缩整理成小半张：
<br>1．借Kurenai前面45秒的前奏作背景音乐，总体介绍X-Japan。简单介绍Kurenai。――45秒
<br>2．音乐声音渐大，放接下来那段空灵的吟唱。――1分30秒
<br>3．音乐声音渐小至完全消失，开始重点介绍Tears。20秒后放Tears前奏作背景。――2分20秒
<br>4．音乐声渐大，Tears主旋律。――5分40秒
<br>5．间奏，音乐声渐小，介绍X-Japan主音吉它手Hide的离去，失落和勉怀。――6分30秒
<br>6．主旋律再次响起。在Dry your tears with love的歌声中说结束语，节目结束。――10分钟
<br>时间算得正好，每次话说完，正是唱词开始的时间，就是因为时间的限制节目内容太简单了，不然我会做得更充实的。
<br>
<br>播音室里没人，我敲敲隔壁宿舍的门，说是新生，来试录的，就有一个男孩出来，带我进了播音室。我在话筒前坐下，打量着他――是导播吧，短短的卷发，皮肤很黑，浓眉大眼，眼睛贼贼的很调皮，戴一副细细的黑框眼镜，172左右的身高，身形清瘦，似乎很好动。是见过的，面试时打打闹闹的两个男孩中的一个。
<br>――我那时可曾想到要叫他哥哥的？
<br>头一回录音，我竟是有些紧张甚至于手忙脚乱的。倒是没有念错，就是为了赶音乐，越念越快。我慌不择路，抬起头茫然地看着他，抿抿嘴唇轻声说，我口渴……
<br>他立即起身去隔壁倒了一杯水递给我，没有话，却是一脸无奈地撇撇嘴，不可思议地笑我，录音有什么好紧张的，又不是直播。
<br>――他一直都是这样：嘲笑别人的烦恼和不安。偏偏又这样的本事，他的嘲笑一次次化解我的烦恼和不安，让我觉得那些的烦恼和不安其实根本算不上什么。
<br>但那时不。紧张不是我的根源，我的问题是完全没有经验，完全，不知道应该怎样。我只好喝一口水，又喝一口。继续往下。
<br>……
<br>我整整录了三遍，最后，心情很糟地走出播音室。
<br>大概从那时开始我养成了录音只一遍的习惯。坚持只有第一遍是最好的，再往下只是越想录好越是糟糕。
<br>没错我那天录得糟糕极了。我不知道别人的试录是不是也和我一样，只知道自己由来已久的自信心面临全线崩溃，我想自己风风火火闯过那么多关，最后却会是8个人中被刷掉的2个，多么不值得啊，我一边走一边哭了起来。
<br>我因为志愿的误填被抛到这个三流学校来，人生地不熟，什么朋友也没有，什么同学也没有，哭了也不知道找谁安慰。我每天眼神轻蔑地在这个学校里走来走去，目之所及耳之所闻都被我沮丧地践踏在漫不经心的不屑之下，自负又悲哀的。可是现在呢？我就要在这些我所不屑的东西之下见证自己的失败啦！哈哈，快快拿笔记住这一时刻吧！
<br>
<br>心情不好的时候我的睡眠便格外的好。闷闷地睡到第二天早上，睁开眼发现宿舍另外3个MM都走了。初秋的周末早晨阳光明媚，我穿着睡衣拖鞋到楼下买早餐。
<br>在餐厅门口的宣传栏看见依然密密麻麻的社团纳新海报。想当初我在这里看见广播站的海报才有了这一连串的故事的。我以为只是开始，不想是要结束了。
<br>正对面是一张话剧社的海报。霎时心念一动，广播站去不了，去话剧社玩玩也好啊，总不能我的大学生活就这样平淡地过去吧。
<br>
<br>话剧社的大幅度在雄馨楼的天台上开始。我是到得最早的一个。
<br>面试意料之中的顺利。早从初三起就是中学里英语话剧社成员的经验一开始就给主考们留下了好印象。接下来他们拿了《茶馆》的一段让我读，我便将普通话讲得字正腔员又颇带京味。
<br>这个南方小城里是听不到这样地道的京腔吧。方言对我来说是可怕的遥远的，我永远都学不会它们。我喜欢听自己有滋有味的普通话。
<br>
<br>作为第一个参加面试的人，我同样以第一名的成绩进了话剧社。三天以后看到楼下的宣传栏上，广播站通过复试的名单，我的名字，高高的，写在最上方。
<br>回到宿舍便接到广播站长发姐姐的电话，让我主持几天后新闻中心的纳新晚会。我忍不住问她，我真的没有被刷掉吗？她在电话那问笑而不语。
<br>哇，我真开心，真开心！
<br>什么失败，什么历史时刻，我全都忘记了忘记了。
<br>
<br>新闻中心的晚会实在是一个很大失败，因为校报那帮人唱起歌跳起舞演起小品来实在另人不堪，其实可以理解，本来嘛，吃文字饭的人在形体和语言表现上就不像写字那么行云流水，而广播站对这样的晚会又颇不屑，根本一个节目都没出，就派了两个主持人出来过场，就是我和帮我录音的那个黑黑的男孩。后来我实在看不下去便奔回宿舍拿磁带上台跳了个舞。倒是觉得那个黑黑的男孩挺好玩，我在心里偷偷叫他小黑孩儿。就因为他迟到，晚会整整推迟20分钟才开始，来了以后眼睛东瞄西瞄，嘿嘿一笑，也没有解释。他在报我的舞蹈的时候还把我的名字念错了。
<br>我们没有很多的交流，上场跳舞前他摸了下我的头，我把开襟毛衣脱下来扔给他。
<br>我是向来不擅和陌生人交流的。但那个晚上觉得这个看上去显然比我大但又好调皮的小黑孩儿格外熟悉，没有多少陌生的感觉，虽然那时候我还是不知道他的名字。他看我的眼睛流露出小男孩的邪气，穿深红色的T-shirt，我们配合默契。
<br>
<br>很久以后的一个夜晚，我们在那间三楼小屋他的房间里的双人床上缠绵，他轻轻咬着我的耳朵说，你还记得那次晚会吗？
<br>记得啊。
<br>我摸了一下你的头，你记不记得你跟我说什么？
<br>什么？
<br>你说女孩子的头不可以随便乱摸的。
<br>是么我都不记得了。我笑。
<br>然后你做了什么？
<br>嗯……我把毛衣脱下来交给你拿着。
<br>还有呢？你还有给我什么？
<br>……没了吧？然后我就上台了啊。
<br>有啊，再想想。
<br>没了嘛。
<br>……桔子，你把你的心交给我了。
<br>那一刻我感动得说不出话了，心里面恨恨地想你什么时候也学会甜言蜜语了呢，却还是忍不住俯过身去亲吻他。
<br>
<br>                                                   ――to be continue', '你还记得我们第一次见面的情形吗？

那次我参加广播站的初试。

你记得我第一次给你录音吗？

我做的是X-Japan的音乐专题，那天我好紧张。

你记得第一次叫我哥哥吗？

是那句台词，我用很嗲的声音说，哥，你睡了没。

你记得你第一次喝醉了，坐在我怀里哭吗？

那是你第一次抱我，也是……我第一次在你面前落泪。

你还记得我第一次吻你吗？

……

那是我的初吻。

也是我的。

那是我第一次走进广播站，在靠近校门口的中印楼底层。我还记得我自己是第三个进去面试的。面对那么多陌生的学长学姐，我一点紧张都没有。我从容地坐下来，又皱皱眉头道，这椅子好难受哎。立刻有人应道，那你可以站着。这说话的便是开心了，只是那个时候我当然不知道。我心里不由一乐：反应够快啊。于是搬开椅子，站好。

一关关过得简单而顺利。这第一轮实际上就是普通话测试，对于在北方长大的我来说实在是小菜一碟，只是最后一项“才艺表演”让我有些犹豫，唱歌舞蹈这些能力对于做广播似乎都不大用得上，写作和主持又不大好现场表演，我灵机一动，想到了昨天刚做过的英语Duty Report，便说，我学的是美国口语，还过得去，也许做英语节目的时候可以派上用场。看到考官们会意地点点头，便接着说，I’ll introduce you a band called Cocteau Twins which come from Ireland. Translated into Chinese we called it 双生鸟……

我的初试顺利通过。同样通过初过试还有8个人。

回想起来，那天是我们第一次见面，不仅和哥哥，还有开心和黎艳。那是我们四人第一次共处一室，谁能料到后来我们会有那样密切复杂的关系？缘份是如此奇妙。

广播站的复试让每个人都记住了我。

那是一个周末的晚上。复试开始的时间是7点，我提早了15分钟到，在门口东张西望的观察地形。播音室的门没开，隔壁有间宿舍挺热闹。后来我才知道那是器材部宿舍，导播们都住在那里面。我朝里面探了探头。看上去广播站里的人似乎相处得很融洽，彼此打闹不休，尤其是两个大男孩，调皮得很。这时有人看见我，便出来招呼，问是不是参加复试的，说着打开了播音室的门，让我坐。

我仔细打量起播音室。不大，靠窗的桌上摆满了录音设备和TDK的盒带，桌前一张椅子，大概是给导播坐的；旁边一张桌子上有两个话筒，应该是播音员的座位。墙上，一排苹果挂钩上挂满了分过类的节目稿，挂钩上方标着每天主持人和节目的名字，不外乎心情驿站啊、音乐红顶屋啊、快乐星期八这些，挺单调的。墙角有一个柜子，不知装了些什么，墙根处堆满了巨大的高音喇叭和成捆的电线。总体感觉是简陋而零乱的。

7点左右，参加复试的其它8个人也陆续来了。隔壁的人这才停止玩闹，过来布置考场。一帮人又是排桌椅又是准备记录，楼上楼下地跑。到7点15分才准备好，所有人一起坐进播音室。

我不禁皱了皱眉头。

望着人手一张的程序单，我第一个站起来开始了自我介绍，不外乎“我是外语系02英本的新生，叫安小桔，刚刚毕业于厦门外国语学校……”之类。

然后是念一小段刚刚拿到的一篇文章。

然后是现场想一个节目创意。

最后是对广播站的建议。

我刚看了下你们的节目。我指指墙上说，觉得所涉及的内容太少了。我认为应该增加时尚和电影的栏目。时尚不仅包括服装，还可以有流行元素比如时尚书籍、音乐、电影等等，区别于专栏音乐或电影，它只需要做到推荐并做简单的评论。而专门的电影和音乐节目可以有不同的方法，比如电影，它可以包含对一个导演或演员的介绍、电影故事、影评、新片介绍、类型电影或某个国家电影的阶段小结以及电影节的颁奖等等。这样节目会更丰富一些。呃――

我犹豫了一下，不知道下面的话当讲不当讲。时间由不得我多想，便豁出去了。我抿一下嘴巴，两只食指紧紧地扣在一起，说，还有，我觉得你们广播站的整体素质还有待提高。

话一出口，我自己都倒吸一口冷气。刚才大家脸上赞赏的表情一扫而光，取而代之的是怀疑自己是不是听错了的惊异。我又抿了下嘴，鼓足勇气继续说下去，我6点45分到这儿，直到复试开始，总共等了半个小时。本来7点开始的复试，你们7点才开始准备，而7点之前一直都在隔壁玩闹，还有有些人姗姗来迟，这是很没有时间观念的表现。我不知道其它参加面试的人怎么想，但这起码是对我们的不尊重。我说得有些激动，本来嘛。

一时间播音室里静极了，有几个考官面面相觑地窃笑起来，我心里开始有些忐忑。这时候一个长发及肩的女孩站起来反驳几句。事实上她并没有说出什么让我服气的理由，无非是广播站事务繁多啊各部门分工不同啊之类，但是她板着的那张脸和怒气冲冲的口气吓住了我，我脸一下子红了，再转念一想，反正我说的是事实，再辩也是徒劳，最后还不是犯在他们手里，便笑一笑说了句，也许是我看错了，找个台阶下来，脸上的潮红却迟迟退不下来，心也还是咚咚跳着，以至接下来几位选手的回答我都没听进去。

不过我倒不是很担心。直觉觉得应该会过吧我想。

最后，那个反驳过我的长发姐姐说，大家回去留意一下我们的海报，参加第三轮面试的同学下个星期每人自带磁带来试录一段10分钟左右的节目，材料自备。接着她安排了一下试录的顺序，我是周五，算算还有不少时间。

这个好玩。我感到那种刺激而紧张的感觉又来了。

第二天便看到海报。真的过了哦嘻嘻，包括我在内总共有8个人参加第三轮面试。我这才开始着手准备材料。

做电影吧？不好。面试时说的那一大通基本上是从《看电影》上归纳出来的，我经常听的厦广音乐台没有专门的电影节目供我参考，头一回还是不要冒这么大的险。那就音乐好了，厦广的王牌节目便是胡凌的Top10流行风云赛事。但我不要做中文流行，太容易和别人撞车了，当然是外文歌。我翻着四格柜上的CD，有一张学妹前几天寄来的X-Japan的精选，10分钟能讲些什么呢？干脆就介绍X-Japan好了。中间穿插一首Kurenai，再一首Tears。

为了资料准确无误，我上网查了整整两大张的材料，最后根据音乐的长度，浓缩整理成小半张：

1．借Kurenai前面45秒的前奏作背景音乐，总体介绍X-Japan。简单介绍Kurenai。――45秒

2．音乐声音渐大，放接下来那段空灵的吟唱。――1分30秒

3．音乐声音渐小至完全消失，开始重点介绍Tears。20秒后放Tears前奏作背景。――2分20秒

4．音乐声渐大，Tears主旋律。――5分40秒

5．间奏，音乐声渐小，介绍X-Japan主音吉它手Hide的离去，失落和勉怀。――6分30秒

6．主旋律再次响起。在Dry your tears with love的歌声中说结束语，节目结束。――10分钟

时间算得正好，每次话说完，正是唱词开始的时间，就是因为时间的限制节目内容太简单了，不然我会做得更充实的。

播音室里没人，我敲敲隔壁宿舍的门，说是新生，来试录的，就有一个男孩出来，带我进了播音室。我在话筒前坐下，打量着他――是导播吧，短短的卷发，皮肤很黑，浓眉大眼，眼睛贼贼的很调皮，戴一副细细的黑框眼镜，172左右的身高，身形清瘦，似乎很好动。是见过的，面试时打打闹闹的两个男孩中的一个。

――我那时可曾想到要叫他哥哥的？

头一回录音，我竟是有些紧张甚至于手忙脚乱的。倒是没有念错，就是为了赶音乐，越念越快。我慌不择路，抬起头茫然地看着他，抿抿嘴唇轻声说，我口渴……

他立即起身去隔壁倒了一杯水递给我，没有话，却是一脸无奈地撇撇嘴，不可思议地笑我，录音有什么好紧张的，又不是直播。

――他一直都是这样：嘲笑别人的烦恼和不安。偏偏又这样的本事，他的嘲笑一次次化解我的烦恼和不安，让我觉得那些的烦恼和不安其实根本算不上什么。

但那时不。紧张不是我的根源，我的问题是完全没有经验，完全，不知道应该怎样。我只好喝一口水，又喝一口。继续往下。

……

我整整录了三遍，最后，心情很糟地走出播音室。

大概从那时开始我养成了录音只一遍的习惯。坚持只有第一遍是最好的，再往下只是越想录好越是糟糕。

没错我那天录得糟糕极了。我不知道别人的试录是不是也和我一样，只知道自己由来已久的自信心面临全线崩溃，我想自己风风火火闯过那么多关，最后却会是8个人中被刷掉的2个，多么不值得啊，我一边走一边哭了起来。

我因为志愿的误填被抛到这个三流学校来，人生地不熟，什么朋友也没有，什么同学也没有，哭了也不知道找谁安慰。我每天眼神轻蔑地在这个学校里走来走去，目之所及耳之所闻都被我沮丧地践踏在漫不经心的不屑之下，自负又悲哀的。可是现在呢？我就要在这些我所不屑的东西之下见证自己的失败啦！哈哈，快快拿笔记住这一时刻吧！

心情不好的时候我的睡眠便格外的好。闷闷地睡到第二天早上，睁开眼发现宿舍另外3个MM都走了。初秋的周末早晨阳光明媚，我穿着睡衣拖鞋到楼下买早餐。

在餐厅门口的宣传栏看见依然密密麻麻的社团纳新海报。想当初我在这里看见广播站的海报才有了这一连串的故事的。我以为只是开始，不想是要结束了。

正对面是一张话剧社的海报。霎时心念一动，广播站去不了，去话剧社玩玩也好啊，总不能我的大学生活就这样平淡地过去吧。

话剧社的大幅度在雄馨楼的天台上开始。我是到得最早的一个。

面试意料之中的顺利。早从初三起就是中学里英语话剧社成员的经验一开始就给主考们留下了好印象。接下来他们拿了《茶馆》的一段让我读，我便将普通话讲得字正腔员又颇带京味。

这个南方小城里是听不到这样地道的京腔吧。方言对我来说是可怕的遥远的，我永远都学不会它们。我喜欢听自己有滋有味的普通话。

作为第一个参加面试的人，我同样以第一名的成绩进了话剧社。三天以后看到楼下的宣传栏上，广播站通过复试的名单，我的名字，高高的，写在最上方。

回到宿舍便接到广播站长发姐姐的电话，让我主持几天后新闻中心的纳新晚会。我忍不住问她，我真的没有被刷掉吗？她在电话那问笑而不语。

哇，我真开心，真开心！

什么失败，什么历史时刻，我全都忘记了忘记了。

新闻中心的晚会实在是一个很大失败，因为校报那帮人唱起歌跳起舞演起小品来实在另人不堪，其实可以理解，本来嘛，吃文字饭的人在形体和语言表现上就不像写字那么行云流水，而广播站对这样的晚会又颇不屑，根本一个节目都没出，就派了两个主持人出来过场，就是我和帮我录音的那个黑黑的男孩。后来我实在看不下去便奔回宿舍拿磁带上台跳了个舞。倒是觉得那个黑黑的男孩挺好玩，我在心里偷偷叫他小黑孩儿。就因为他迟到，晚会整整推迟20分钟才开始，来了以后眼睛东瞄西瞄，嘿嘿一笑，也没有解释。他在报我的舞蹈的时候还把我的名字念错了。

我们没有很多的交流，上场跳舞前他摸了下我的头，我把开襟毛衣脱下来扔给他。

我是向来不擅和陌生人交流的。但那个晚上觉得这个看上去显然比我大但又好调皮的小黑孩儿格外熟悉，没有多少陌生的感觉，虽然那时候我还是不知道他的名字。他看我的眼睛流露出小男孩的邪气，穿深红色的T-shirt，我们配合默契。

很久以后的一个夜晚，我们在那间三楼小屋他的房间里的双人床上缠绵，他轻轻咬着我的耳朵说，你还记得那次晚会吗？

记得啊。

我摸了一下你的头，你记不记得你跟我说什么？

什么？

你说女孩子的头不可以随便乱摸的。

是么我都不记得了。我笑。

然后你做了什么？

嗯……我把毛衣脱下来交给你拿着。

还有呢？你还有给我什么？

……没了吧？然后我就上台了啊。

有啊，再想想。

没了嘛。

……桔子，你把你的心交给我了。

那一刻我感动得说不出话了，心里面恨恨地想你什么时候也学会甜言蜜语了呢，却还是忍不住俯过身去亲吻他。

――to be continue', '一蓑烟雨任平生', '2003-10-18 16:47:00', 29, '20031103013854_bbsid_216035_board_10_7c427cadc4.html', '20031103013854');
