INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (872, 184236, 10, 1419, '王菲的红豆', '今天认真听了几遍，开始50秒很好。
<br>那50秒的声音好像是经过声效处理了似的，很空灵。
<br>用钢琴伴奏衬的音乐，很干净。
<br>从“有时候有时候”开始就流于平庸了。
<br>标准的港台模式情歌。
<br>第二段里加了鼓声，很败笔。
<br>破坏了整首歌的主题。
<br>若是现在的专辑，应该不会出现这样的编曲。
<br>
<br>『还没好好的感受雪花绽放的气候
<br>我们一起颤抖会更明白什么是温柔
<br>还没跟你牵着手走过荒芜的沙丘
<br>可能从此以后学会珍惜天长和地久』
<br>
<br>一首歌的50秒的美妙。', '今天认真听了几遍，开始50秒很好。

那50秒的声音好像是经过声效处理了似的，很空灵。

用钢琴伴奏衬的音乐，很干净。

从“有时候有时候”开始就流于平庸了。

标准的港台模式情歌。

第二段里加了鼓声，很败笔。

破坏了整首歌的主题。

若是现在的专辑，应该不会出现这样的编曲。

『还没好好的感受雪花绽放的气候

我们一起颤抖会更明白什么是温柔

还没跟你牵着手走过荒芜的沙丘

可能从此以后学会珍惜天长和地久』

一首歌的50秒的美妙。', NULL, '2002-09-26 15:17:00', 5, '20021005010707_bbsid_184236_board_10_268d2b188a.html', '20021005010707');
