INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1630, 196501, 5, 1393, '几个休闲的地方', '《几个休闲的地方》
<br>
<br>1 《阿度》
<br>《阿度》即为A-DO，中文名字由英文直接音译而来。而英文名字又是由闽南语直接音译。意思就是“那就是”。地理位置在莲花路口。
<br>
<br>《阿度》是个泡茶、聊天、吃饭的好地方。以各式各样的花茶，水果茶为名。甚至还有一种专治感冒的茶，由姜片和红枣还有什么的制成。《阿度》的价格相对便宜。每壶茶在14-18元之间。
<br>
<br>在所有的咖啡馆及休闲地方中，《阿度》的格局布置是最具特色的，可以说是别具一格。里面格局大多是木制的，由塌塌米和各小包厢构成，小包厢又不全是封闭式的，此间与彼间又是相通，给人的感觉是错落有致，很有层次感。包厢里的最低消费是每人15元。
<br>
<br>只是《阿度》的生意太好，总是太多人，人多就比较吵。那里不适合发呆与思考。倒是可以与三五个朋友在那里打打闹闹或者下下跳棋什么的。
<br>
<br>我喜欢《阿度》冬天里的那个无人阳台。安静又清凉。如果遇到下蒙蒙雨的时候，坐在阳台上可以看到小雨在昏暗的灯光折射下，如金丝般闪亮。如鹅毛般轻飘。感觉很棒。
<br>
<br>
<br>2 《黑糖》
<br>估计有许多人是知道《黑糖》的，就在鹭大附近。
<br>《黑糖》有个叫什么AM的网站的，里面没有什么内容，去晃过一次。
<br>挺喜欢《黑糖》的，因为与时下咖啡馆的感觉不一样，可能跟格局风格完全不同有关吧。第一次去《黑糖》，就很惊讶有这样一个好地方，感觉就象在家里一样，舒服，亲切，休闲。只是《黑糖》里的柠檬水总是泡到没有什么柠檬的味道还不换，在生意好的时候。 ：P
<br>
<br>要是在白天走到厦大觉得无聊的时候，可以去《黑糖》看书或发呆，白天里没有什么人，绝对安静。晚间心血来潮的时候，还可以爬到《黑糖》小院子的小木屋上面看星星。
<br>
<br>每个星期天晚上七点，《黑糖》还有放一些电影名片。
<br>
<br>《黑糖》的最低消费是每人10元。
<br>
<br>对了，《黑糖》里的薯条很好吃，比M的有味道。
<br>
<br>
<br>3 《沙诺》
<br>《沙诺》由“SA-RO”而直接音译而来。在莲花路口一带。沙诺价格不便宜，会比较适合商务洽谈，那里是非常安静的，白天还有人弹钢琴。沙发坐起来挺舒服的。老板人很热情。不带架子。
<br>
<br>《沙诺》里的甜点非常好吃，听说是正宗的法国甜点。如果你有去的话，别忘了一种叫“CHISCAKE”的甜点，很出名的。
<br>
<br>
<br>4 《漫画王》
<br>这是属于喜欢漫画的朋友的好地方了。里面各式各样的漫画都有，就在鹭大对面。去的话，建议不要去二楼，因为二楼的位置都是隔起来的，照道理来说，隔起来的就比较安静才对，但是别忘了，隔起来的位置对情侣来说也是个好地方，那里经常是打打闹闹的，太吵了，想安安静静地看一本漫画都觉得心烦。一楼人比较多，但是，大家都是专心在看手头的漫画，没有人聊天，也没有人开玩笑。
<br>
<br>不过那里的绿茶不怎么样。 ：）
<br>
<br>
<br>5 不要钱的地方
<br>呵呵，这个不要钱的地方就是环岛路。
<br>夏天，海风吹到脸上，就象情人的手一样惬意，心里感觉非常的舒畅。
<br>
<br>冬天，环岛路是比较安静的，去散步时，记得要多带件衣服。起风的日子不要去。
<br>
<br>
<br>6	PIZZA HUT
<br>轮渡的这家PIZZA HUT 也是休闲的好地方。挺多人喜欢的，不过我不喜欢吃PIZZA。我倒是比较喜欢坐它那24层的电梯，好象整个世界朝你倒过来一样。@@“
<br>
<br>去PIZZA HUT 大多都是在跟朋友比赛谁把水果叠得又高又多，呵呵。
<br>
<br>
<br>7 厦门咖啡馆
<br>在这几年里，厦门的咖啡馆象雨后春笋一样，一股子全冒了出来。名典，上岛，我家咖啡，好象随处可见。只去过《我家咖啡》一次，感觉不大好。不知道是不是因为带我去的人有些讨厌，还是我家咖啡太过于小，反正就是感觉郁闷。至于《上岛》，就只有前几天与C和J去了国贸的那家。出来后才发现满衣服满头发是油烟味。不过尽管这样，尽管那天那里特吵，柠檬水也没味道，还是特开心，可能是那天晚饭的水煮活鱼辣到神经线，也可能是J的笑容实在是象花一样灿烂。
<br>
<br>《名典》没去过。
<br>
<br>《雅格士》、《优格》、《近铁》都在莲花路口一带。这三家感觉都还不错。安静也舒服。
<br>
<br>《雅格士》门面是采用水帘式的，在硕大的落地窗上流着水下来，感觉很美。里面有一间独立的小房间，挺隐蔽的，在角落的最里面。对了，象某人所说的，雅格士的洗手间很漂亮，尤其是那个洗水盆。还有这里的WAITER服务挺周到的。
<br>
<br>《优格》，英文是YU-GU，有分两家，一家好象是吃火锅的，一家是喝咖啡或茶的地方。没去过吃火锅的那家。就只说喝咖啡的这家。优格也是很安静的地方，也是采用水帘式的门面，里面钢琴弹得不错，运气好的话，还可以遇到有歌手唱英文歌。不过，有一点不好，里面的WAITER服务太周到了，总是喜欢站在你的桌子旁边，以便随叫随到。虽然她是背对着桌子，还是感觉怪怪的。喜欢那里浓浓的柠檬水。：P
<br>
<br>《近铁》---JUENTY。只去过那里一次。没啥感觉。不过听说去那里的台商很多，带去的女子大多是情人之类的。
<br>
<br>觉得厦门的这些咖啡馆格局布置都差不多，没什么比较具特色格局的。大多是采用吊椅，沙发。走进去想不出来跟其他家的不一样来。呵呵~~
<br>
<br>听说还有一家叫《咖啡秀》的咖啡馆，口啤不错，改天和你一起去。
<br>
<br>就咖啡和茶，可以说是八窍通了七窍。还剩一窍不通。@@“。所以是没办法说出这些地方咖啡及茶的好坏差别。只凭感觉及个人爱好来写。呵呵~~
<br>^.^', '《几个休闲的地方》

1 《阿度》

《阿度》即为A-DO，中文名字由英文直接音译而来。而英文名字又是由闽南语直接音译。意思就是“那就是”。地理位置在莲花路口。

《阿度》是个泡茶、聊天、吃饭的好地方。以各式各样的花茶，水果茶为名。甚至还有一种专治感冒的茶，由姜片和红枣还有什么的制成。《阿度》的价格相对便宜。每壶茶在14-18元之间。

在所有的咖啡馆及休闲地方中，《阿度》的格局布置是最具特色的，可以说是别具一格。里面格局大多是木制的，由塌塌米和各小包厢构成，小包厢又不全是封闭式的，此间与彼间又是相通，给人的感觉是错落有致，很有层次感。包厢里的最低消费是每人15元。

只是《阿度》的生意太好，总是太多人，人多就比较吵。那里不适合发呆与思考。倒是可以与三五个朋友在那里打打闹闹或者下下跳棋什么的。

我喜欢《阿度》冬天里的那个无人阳台。安静又清凉。如果遇到下蒙蒙雨的时候，坐在阳台上可以看到小雨在昏暗的灯光折射下，如金丝般闪亮。如鹅毛般轻飘。感觉很棒。

2 《黑糖》

估计有许多人是知道《黑糖》的，就在鹭大附近。

《黑糖》有个叫什么AM的网站的，里面没有什么内容，去晃过一次。

挺喜欢《黑糖》的，因为与时下咖啡馆的感觉不一样，可能跟格局风格完全不同有关吧。第一次去《黑糖》，就很惊讶有这样一个好地方，感觉就象在家里一样，舒服，亲切，休闲。只是《黑糖》里的柠檬水总是泡到没有什么柠檬的味道还不换，在生意好的时候。 ：P

要是在白天走到厦大觉得无聊的时候，可以去《黑糖》看书或发呆，白天里没有什么人，绝对安静。晚间心血来潮的时候，还可以爬到《黑糖》小院子的小木屋上面看星星。

每个星期天晚上七点，《黑糖》还有放一些电影名片。

《黑糖》的最低消费是每人10元。

对了，《黑糖》里的薯条很好吃，比M的有味道。

3 《沙诺》

《沙诺》由“SA-RO”而直接音译而来。在莲花路口一带。沙诺价格不便宜，会比较适合商务洽谈，那里是非常安静的，白天还有人弹钢琴。沙发坐起来挺舒服的。老板人很热情。不带架子。

《沙诺》里的甜点非常好吃，听说是正宗的法国甜点。如果你有去的话，别忘了一种叫“CHISCAKE”的甜点，很出名的。

4 《漫画王》

这是属于喜欢漫画的朋友的好地方了。里面各式各样的漫画都有，就在鹭大对面。去的话，建议不要去二楼，因为二楼的位置都是隔起来的，照道理来说，隔起来的就比较安静才对，但是别忘了，隔起来的位置对情侣来说也是个好地方，那里经常是打打闹闹的，太吵了，想安安静静地看一本漫画都觉得心烦。一楼人比较多，但是，大家都是专心在看手头的漫画，没有人聊天，也没有人开玩笑。

不过那里的绿茶不怎么样。 ：）

5 不要钱的地方

呵呵，这个不要钱的地方就是环岛路。

夏天，海风吹到脸上，就象情人的手一样惬意，心里感觉非常的舒畅。

冬天，环岛路是比较安静的，去散步时，记得要多带件衣服。起风的日子不要去。

6	PIZZA HUT

轮渡的这家PIZZA HUT 也是休闲的好地方。挺多人喜欢的，不过我不喜欢吃PIZZA。我倒是比较喜欢坐它那24层的电梯，好象整个世界朝你倒过来一样。@@“

去PIZZA HUT 大多都是在跟朋友比赛谁把水果叠得又高又多，呵呵。

7 厦门咖啡馆

在这几年里，厦门的咖啡馆象雨后春笋一样，一股子全冒了出来。名典，上岛，我家咖啡，好象随处可见。只去过《我家咖啡》一次，感觉不大好。不知道是不是因为带我去的人有些讨厌，还是我家咖啡太过于小，反正就是感觉郁闷。至于《上岛》，就只有前几天与C和J去了国贸的那家。出来后才发现满衣服满头发是油烟味。不过尽管这样，尽管那天那里特吵，柠檬水也没味道，还是特开心，可能是那天晚饭的水煮活鱼辣到神经线，也可能是J的笑容实在是象花一样灿烂。

《名典》没去过。

《雅格士》、《优格》、《近铁》都在莲花路口一带。这三家感觉都还不错。安静也舒服。

《雅格士》门面是采用水帘式的，在硕大的落地窗上流着水下来，感觉很美。里面有一间独立的小房间，挺隐蔽的，在角落的最里面。对了，象某人所说的，雅格士的洗手间很漂亮，尤其是那个洗水盆。还有这里的WAITER服务挺周到的。

《优格》，英文是YU-GU，有分两家，一家好象是吃火锅的，一家是喝咖啡或茶的地方。没去过吃火锅的那家。就只说喝咖啡的这家。优格也是很安静的地方，也是采用水帘式的门面，里面钢琴弹得不错，运气好的话，还可以遇到有歌手唱英文歌。不过，有一点不好，里面的WAITER服务太周到了，总是喜欢站在你的桌子旁边，以便随叫随到。虽然她是背对着桌子，还是感觉怪怪的。喜欢那里浓浓的柠檬水。：P

《近铁》---JUENTY。只去过那里一次。没啥感觉。不过听说去那里的台商很多，带去的女子大多是情人之类的。

觉得厦门的这些咖啡馆格局布置都差不多，没什么比较具特色格局的。大多是采用吊椅，沙发。走进去想不出来跟其他家的不一样来。呵呵~~

听说还有一家叫《咖啡秀》的咖啡馆，口啤不错，改天和你一起去。

就咖啡和茶，可以说是八窍通了七窍。还剩一窍不通。@@“。所以是没办法说出这些地方咖啡及茶的好坏差别。只凭感觉及个人爱好来写。呵呵~~

^.^', '土人', '2003-02-16 18:51:00', 44, '20030331152007_bbsid_196501_board_5_b6df4047ea.html', '20030331152007');
