INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (497, 161726, 3, 916, '[转贴]情书', '总相信世上真的同时存在两个一模一样的人，各自在地球的一隅，甚至是另一个空间，活得惬意美满，却一生一世也没有机会碰上。离开了尘世的奇斯洛夫斯基在他的代表作《两生花》里曾深刻地将这一概念化成光影流传，遗爱人间。如果说这还不算神话的话，那么岩井俊二的《情书》就绝对是扑朔迷离到几乎让你要屏住呼吸的一个接近于天方夜潭的神话：一个男人，同时遇上、爱过、失去这两个女孩，最后他黯然地、悄悄地去了天国，带走了关于这两个女孩子的回忆，只是在失去和发现的过程中，他还是把回忆的蛛丝马迹秘密地留下。凭着一封寄去天国的情书，两个女孩在文字上结缘，一切从回忆开始，于是所有的回忆被逐渐还原、重组和分享。唯有回忆，穿梭于时光交错的夹缝，交织成一幅清俊隽永的黑白水墨画。 
<br>　　两个叫同样名字的男孩和女孩，一个藤井树（男）总是无缘无故地在借书卡上写对方的名字；另一个藤井树（女）则可以为一张测验卷等对方至夜深……只是彼此都不发觉吧，感情一直在不自觉和不留神中看似漫不经心地扎根深延。两个相貌相同的女孩，藤井树（女）和博子，她们各自存在于世界的一角，本来是毫不相关地生活，如果不是因为共同爱过一个人也被这个人爱过，可能这辈子也无从知晓彼此。藤井树（男）生命的结束，让这两个女孩的关系得以开始，更被一封封情书联系起来，使她们各自的人生轨迹有了交错。样貌相同却各不相识的两个人因为一封寄给天国“藤井树”的信终于相识，却终于发现其实不只相识这么简单。死亡造成绝对地失去，失去造成了永恒地追忆和怀念。回忆是失去后的唯一拥有，缅怀是无可避免地死心不息。回忆，很多时比现实美丽。 
<br>　　贯穿整个故事的书信都是两个女孩之间对另一个男孩回忆的点点滴滴，但正是这点点滴滴的回忆，让一直潜伏和深藏的情感被小心翼翼地抽丝和剥离出来。回忆是岁月的书签，回忆是成长的足迹，是所有情感的累积，也是送给天国的爱人最美和最好的情之天书。影片中藤井树（女）对博子说中学时代那所有关于另一个同名男孩藤井树的回忆都是因为同名而造成很多尴尬和不好的回忆，但真的是如此吗？若真如此，那为什么在两个女孩的字里行间我看到的分明只是流连和沉醉呢？回忆的时候，人们都爱选择性地回想，在自己的记忆中只挑选喜爱的情书以文字的方式对过去细细地回味和品尝，不自觉地美化，姑息着心底深处那份不舍，让它一点点地蔓延和荡漾开来，明知故犯地拿起却又放不下，让自欺变得浪漫起来，让逃避也变得积极起来。所以我说，回忆，很多时比现实本身美丽。 
<br>　 渡边博子对藤井树（男）的正是这种回忆，一封又一封情书的寄出，明知对方不可能收阅，就当寄去了天国，就把一封封思念给他，让自己沉溺在凄美中不可自拔，单向述说一直思念的人。藤井树（女）对藤井树（男）的回忆，可不是有意识、提炼过的回忆，而是信手拈来，不加修饰，不着任何痕迹的清之又清纯之又纯的回忆，也更显得两个叫同样名字的男孩和女孩之间友情的真挚和珍贵。也许冥冥之中一切早已注定，在顷刻遗忘和瞬间记忆的电光石火间，我们终于察觉了爱，也因为有爱，我们才能永恒不灭地生存下去。也终于让我相信了一句话，刹那即永恒。 
<br>　 影片中有四个场景是一直让我感怀和唏嘘不已的，飘动的布幔、苍茫的雪地，忽明忽灭的车灯和卡片背后的淡淡肖像。在回忆中，日月星辰也闪烁发亮，虚幻，却又熟悉，就象那个阳光灿烂的下午于图书馆里，藤井树静静地躲在布幔后，微风轻吹，人仿佛在布幔后消失了，但稍为定定神，他竟然又在那里，似有还无，亦真亦幻。风动幡动其实不过心动，原来他一直存在于一个永恒的空间里，是你我一颗蠢动的心，不能磨灭，永志难忘。 
<br>“我的爱随风而逝……”，这是片中男主角爱唱的一首松田圣子的歌。《情书》中的爱情虽然失落了，却又不是完全绝望，爱的感觉刹那会变成过去，但重要的是回忆永远不会消失，盲打误撞中仍会慢慢累积，流离于心间。或许不说的情话，会是最窝心的痛，不曾探知的爱，是不可承受之轻的憾，但含蓄婉弱的美丽只有自己才能珍重和品尝。 
<br>　 不恋可以变得动人，因喜怒哀乐全在掌握之中，无声胜有声的自制浪漫。爱情总在呈现两种可能性，得到和失去。得到的时候教会我们珍惜，失去的时候又逼使我们回忆。追忆似水年华，我们始终有回天乏力的嗟叹，唯有回忆才能教我们振作下去。对两个藤井树和博子如是，对我们也一样――唯有回忆。剔除了酸甜苦辣，沉淀了青春岁月，留下来的必定都是值得珍藏的好时光。 
<br>　 一生之中，最深最真的情，可能是从未说出口，从未有机会说出口，从未发生过，从未意识到，当还没有发现自己原来爱上了的时候，原来已经深深地爱着了。从没有刻意经营，从没有执着经营，因为根本不用经营，是没有破绽、没有瑕疵的情，一直处于潜伏状态，直到分离的一刹才隐隐浮现。 
<br>　世界上最教人感动的是当你在漆黑的夜空中看见流星飞渡，或许你来不及看清流星在消失的那一瞬间最耀眼的光辉而它就消失了，或许你来得及看到流星那一霎的弧独来不及许你心中的愿望，但是你却因此而有着莫名的感动，因为遭遇太美，因为刹那即永恒。 
<br>　 就好象多年以前那张亲手放回书里的卡片，在经历了怎样世事的变迁，岁月的流转，再次拿回手上。却赫然发现卡片背面用铅笔勾勒的素描是怎样一张与自己依稀相似的容颜，卡片上与自己相同的名字又是怎样一种亲切的呼唤。这才知道这一生曾经拥有过这样不可承受之轻的情感，那好多年前错过了怎样一次被期待地轻轻翻转。这是影片最后结束时的一个经典画面，藤井树（女）望着手里，当年藤井树（男）曾经夹在书里亲自交还给她的最后一本书的借书卡，也是第87张写有他们共同名字的借书卡，感慨万千，泪盈与睫。虽然迟了很多年，但终于翻到了背面，那远在天国的爱人也会因此而盈泪含笑吧。也许抛弃了所有瑰丽和浮华，爱，用最简单的形式来表达，也就是一张小小借书卡背面淡淡的素写。而那本以爱作签的书的名字叫――《追忆似水年华》。', '总相信世上真的同时存在两个一模一样的人，各自在地球的一隅，甚至是另一个空间，活得惬意美满，却一生一世也没有机会碰上。离开了尘世的奇斯洛夫斯基在他的代表作《两生花》里曾深刻地将这一概念化成光影流传，遗爱人间。如果说这还不算神话的话，那么岩井俊二的《情书》就绝对是扑朔迷离到几乎让你要屏住呼吸的一个接近于天方夜潭的神话：一个男人，同时遇上、爱过、失去这两个女孩，最后他黯然地、悄悄地去了天国，带走了关于这两个女孩子的回忆，只是在失去和发现的过程中，他还是把回忆的蛛丝马迹秘密地留下。凭着一封寄去天国的情书，两个女孩在文字上结缘，一切从回忆开始，于是所有的回忆被逐渐还原、重组和分享。唯有回忆，穿梭于时光交错的夹缝，交织成一幅清俊隽永的黑白水墨画。

两个叫同样名字的男孩和女孩，一个藤井树（男）总是无缘无故地在借书卡上写对方的名字；另一个藤井树（女）则可以为一张测验卷等对方至夜深……只是彼此都不发觉吧，感情一直在不自觉和不留神中看似漫不经心地扎根深延。两个相貌相同的女孩，藤井树（女）和博子，她们各自存在于世界的一角，本来是毫不相关地生活，如果不是因为共同爱过一个人也被这个人爱过，可能这辈子也无从知晓彼此。藤井树（男）生命的结束，让这两个女孩的关系得以开始，更被一封封情书联系起来，使她们各自的人生轨迹有了交错。样貌相同却各不相识的两个人因为一封寄给天国“藤井树”的信终于相识，却终于发现其实不只相识这么简单。死亡造成绝对地失去，失去造成了永恒地追忆和怀念。回忆是失去后的唯一拥有，缅怀是无可避免地死心不息。回忆，很多时比现实美丽。

贯穿整个故事的书信都是两个女孩之间对另一个男孩回忆的点点滴滴，但正是这点点滴滴的回忆，让一直潜伏和深藏的情感被小心翼翼地抽丝和剥离出来。回忆是岁月的书签，回忆是成长的足迹，是所有情感的累积，也是送给天国的爱人最美和最好的情之天书。影片中藤井树（女）对博子说中学时代那所有关于另一个同名男孩藤井树的回忆都是因为同名而造成很多尴尬和不好的回忆，但真的是如此吗？若真如此，那为什么在两个女孩的字里行间我看到的分明只是流连和沉醉呢？回忆的时候，人们都爱选择性地回想，在自己的记忆中只挑选喜爱的情书以文字的方式对过去细细地回味和品尝，不自觉地美化，姑息着心底深处那份不舍，让它一点点地蔓延和荡漾开来，明知故犯地拿起却又放不下，让自欺变得浪漫起来，让逃避也变得积极起来。所以我说，回忆，很多时比现实本身美丽。

渡边博子对藤井树（男）的正是这种回忆，一封又一封情书的寄出，明知对方不可能收阅，就当寄去了天国，就把一封封思念给他，让自己沉溺在凄美中不可自拔，单向述说一直思念的人。藤井树（女）对藤井树（男）的回忆，可不是有意识、提炼过的回忆，而是信手拈来，不加修饰，不着任何痕迹的清之又清纯之又纯的回忆，也更显得两个叫同样名字的男孩和女孩之间友情的真挚和珍贵。也许冥冥之中一切早已注定，在顷刻遗忘和瞬间记忆的电光石火间，我们终于察觉了爱，也因为有爱，我们才能永恒不灭地生存下去。也终于让我相信了一句话，刹那即永恒。

影片中有四个场景是一直让我感怀和唏嘘不已的，飘动的布幔、苍茫的雪地，忽明忽灭的车灯和卡片背后的淡淡肖像。在回忆中，日月星辰也闪烁发亮，虚幻，却又熟悉，就象那个阳光灿烂的下午于图书馆里，藤井树静静地躲在布幔后，微风轻吹，人仿佛在布幔后消失了，但稍为定定神，他竟然又在那里，似有还无，亦真亦幻。风动幡动其实不过心动，原来他一直存在于一个永恒的空间里，是你我一颗蠢动的心，不能磨灭，永志难忘。

“我的爱随风而逝……”，这是片中男主角爱唱的一首松田圣子的歌。《情书》中的爱情虽然失落了，却又不是完全绝望，爱的感觉刹那会变成过去，但重要的是回忆永远不会消失，盲打误撞中仍会慢慢累积，流离于心间。或许不说的情话，会是最窝心的痛，不曾探知的爱，是不可承受之轻的憾，但含蓄婉弱的美丽只有自己才能珍重和品尝。

不恋可以变得动人，因喜怒哀乐全在掌握之中，无声胜有声的自制浪漫。爱情总在呈现两种可能性，得到和失去。得到的时候教会我们珍惜，失去的时候又逼使我们回忆。追忆似水年华，我们始终有回天乏力的嗟叹，唯有回忆才能教我们振作下去。对两个藤井树和博子如是，对我们也一样――唯有回忆。剔除了酸甜苦辣，沉淀了青春岁月，留下来的必定都是值得珍藏的好时光。

一生之中，最深最真的情，可能是从未说出口，从未有机会说出口，从未发生过，从未意识到，当还没有发现自己原来爱上了的时候，原来已经深深地爱着了。从没有刻意经营，从没有执着经营，因为根本不用经营，是没有破绽、没有瑕疵的情，一直处于潜伏状态，直到分离的一刹才隐隐浮现。

世界上最教人感动的是当你在漆黑的夜空中看见流星飞渡，或许你来不及看清流星在消失的那一瞬间最耀眼的光辉而它就消失了，或许你来得及看到流星那一霎的弧独来不及许你心中的愿望，但是你却因此而有着莫名的感动，因为遭遇太美，因为刹那即永恒。

就好象多年以前那张亲手放回书里的卡片，在经历了怎样世事的变迁，岁月的流转，再次拿回手上。却赫然发现卡片背面用铅笔勾勒的素描是怎样一张与自己依稀相似的容颜，卡片上与自己相同的名字又是怎样一种亲切的呼唤。这才知道这一生曾经拥有过这样不可承受之轻的情感，那好多年前错过了怎样一次被期待地轻轻翻转。这是影片最后结束时的一个经典画面，藤井树（女）望着手里，当年藤井树（男）曾经夹在书里亲自交还给她的最后一本书的借书卡，也是第87张写有他们共同名字的借书卡，感慨万千，泪盈与睫。虽然迟了很多年，但终于翻到了背面，那远在天国的爱人也会因此而盈泪含笑吧。也许抛弃了所有瑰丽和浮华，爱，用最简单的形式来表达，也就是一张小小借书卡背面淡淡的素写。而那本以爱作签的书的名字叫――《追忆似水年华》。', '为你打开时间的锁 让爱自由不被他束缚

是哭过也挣扎过心让痛碾过

等那一天落叶静静飘眼前 已不再伤悲

永恒终于相信了幸福的瞬间

为你打开时间的锁 让爱自由不被他束缚

每一秒都不后悔我陪你体会

过去未来轻轻重叠 请原谅甜甜的眼泪

感谢今生与你在幸福的瞬间依偎', '2002-05-11 21:07:00', 6, '20020617191906_bbsid_161726_board_3_d7d49b2904.html', '20020617191906');
