INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1899, 208117, 6, 2088, '无冬之夜', '窗外，灰蒙蒙的天空爱理不理得搭配着几片乌云。
<br>   你想约我，我说“no，让我过一个人的夜。”
<br>   今年的冬天特别寒冷，许久没见过一缕阳光，偶而还下起阴懵的雨。
<br>我独自走在街上，突然有种想哭的冲动。我的爱情，丝毫没有烂漫的成分，平淡而起，又想在平淡后面，画上一个休止符。糊里糊涂答应，此刻却必须看得明了。不爱了，累了。可仍然要维持住这份承诺。
<br>   你喊住我，说，让我抱着你好吗？我默许。你抱紧我，几乎是窒息的用力。我感受到你强烈的心跳。我没有挣扎，因为你给的是这冬天仅有的温暖。我想把这份感觉温存到脑海里，在一个人的冬天，也许这份温暖会滋生。你轻轻的扶着我的头发，抽泣着说，别离开我。我依旧没有做答，我十份清楚你爱着我，可我已不爱。对你，毕竟只有那份同情。维系住这份感情的基础。我说，我是个自私的女人，我只想自己得到等价的爱。别人能给我的，我却给不了他。
<br>    不知我是不是个残忍的女人，我一直逃避伤害，努力的走完每段感情。当然，结局永远是唯一的，我只在乎过程是否值得去留恋。
<br>    你说，晚上有流星，一起许愿好吗？我拒绝了，没有理由，因为我不相信爱情。我能读出你的失落，你的心跳，在逐渐减弱，直至平静。不想抛给你太多伤感，我说，让我走吧。你冷冷的站在那，没有呼吸，没有心跳，没有挽留的动作。我看在眼里，心口莫名地作痛。
<br>    我独自站在天台上，望着天空，却被云遮住了些。我努力捕捉着每个瞬间。寒风呼哧地从耳边吹过，失去了你的温暖，我好冷。于是从包里取出你送的围巾，天兰色，很舒服。你说兰色适合我，想起你给我戴围巾时那笨拙的动作；你说带我去看海，无边渗蓝的大海有着你的梦想，在那地平线升起的前一刻，我们能看到明天。我笑你傻，我告诉你说：大海，只是白色的图纸涂上蓝色；你说累了的时候，说想尝尝我泡的咖啡。我笑着回答：我泡的是雀巢，笨蛋；你说：要牵着我的手到老。我黯然，心里想：希望你能守住承诺，泪意止不住的涌出……隐约感觉有样东西在全身蔓延开来，酸酸的，甜甜的。忽然，西北天空出现了一道亮丽的光线。啊，是流星。于是我赶紧合上双掌，闭上双眼，迂诚的许下心愿：让我们爱到永远。
<br>    带着残存的幸福，我下载了《I can love you also》的手机铃声。手机铃声响了，你发我的短信：明天晚上6：00，老地方，分手。
<br>    痛楚模糊了记忆，没有言语的悲伤，也许这是最好的结局。
<br>    假如你能稍稍再坚持会，也许不再是这个结局……
<br>
<br>           后   记
<br>跟着感觉走，写了40分钟。第一次站在“她”的角度写，不知第一次尝试是否失败。
<br>最后，我不愿意有“他”的结局。', '窗外，灰蒙蒙的天空爱理不理得搭配着几片乌云。

你想约我，我说“no，让我过一个人的夜。”

今年的冬天特别寒冷，许久没见过一缕阳光，偶而还下起阴懵的雨。

我独自走在街上，突然有种想哭的冲动。我的爱情，丝毫没有烂漫的成分，平淡而起，又想在平淡后面，画上一个休止符。糊里糊涂答应，此刻却必须看得明了。不爱了，累了。可仍然要维持住这份承诺。

你喊住我，说，让我抱着你好吗？我默许。你抱紧我，几乎是窒息的用力。我感受到你强烈的心跳。我没有挣扎，因为你给的是这冬天仅有的温暖。我想把这份感觉温存到脑海里，在一个人的冬天，也许这份温暖会滋生。你轻轻的扶着我的头发，抽泣着说，别离开我。我依旧没有做答，我十份清楚你爱着我，可我已不爱。对你，毕竟只有那份同情。维系住这份感情的基础。我说，我是个自私的女人，我只想自己得到等价的爱。别人能给我的，我却给不了他。

不知我是不是个残忍的女人，我一直逃避伤害，努力的走完每段感情。当然，结局永远是唯一的，我只在乎过程是否值得去留恋。

你说，晚上有流星，一起许愿好吗？我拒绝了，没有理由，因为我不相信爱情。我能读出你的失落，你的心跳，在逐渐减弱，直至平静。不想抛给你太多伤感，我说，让我走吧。你冷冷的站在那，没有呼吸，没有心跳，没有挽留的动作。我看在眼里，心口莫名地作痛。

我独自站在天台上，望着天空，却被云遮住了些。我努力捕捉着每个瞬间。寒风呼哧地从耳边吹过，失去了你的温暖，我好冷。于是从包里取出你送的围巾，天兰色，很舒服。你说兰色适合我，想起你给我戴围巾时那笨拙的动作；你说带我去看海，无边渗蓝的大海有着你的梦想，在那地平线升起的前一刻，我们能看到明天。我笑你傻，我告诉你说：大海，只是白色的图纸涂上蓝色；你说累了的时候，说想尝尝我泡的咖啡。我笑着回答：我泡的是雀巢，笨蛋；你说：要牵着我的手到老。我黯然，心里想：希望你能守住承诺，泪意止不住的涌出……隐约感觉有样东西在全身蔓延开来，酸酸的，甜甜的。忽然，西北天空出现了一道亮丽的光线。啊，是流星。于是我赶紧合上双掌，闭上双眼，迂诚的许下心愿：让我们爱到永远。

带着残存的幸福，我下载了《I can love you also》的手机铃声。手机铃声响了，你发我的短信：明天晚上6：00，老地方，分手。

痛楚模糊了记忆，没有言语的悲伤，也许这是最好的结局。

假如你能稍稍再坚持会，也许不再是这个结局……

后   记

跟着感觉走，写了40分钟。第一次站在“她”的角度写，不知第一次尝试是否失败。

最后，我不愿意有“他”的结局。', NULL, '2003-07-10 01:15:00', 9, '20030721011410_bbsid_208117_board_6_8be9fdd4f3.html', '20030721011410');
