INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2445, 208495, 9, 161, '★★★咖啡足球最新战报★★★', '请大家记住下面的十个法号，
<br>
<br>波波斯基，
<br>
<br>陈亮，
<br>
<br>suker，
<br>
<br>ADAMS，
<br>
<br>笨头鱼，
<br>
<br>九天神游，
<br>
<br>Redondo，
<br>
<br>zhangerxi，
<br>
<br>truly，
<br>
<br>nongmin，
<br>
<br>
<br>今天上午在鼓浪屿的人民体育场，上述这十个法号的本尊，和太阳这个老匹夫进行了一番灵~~~与肉~~~~~的交战，
<br>
<br>两个多小时下来，这十位大仙法体的每一个毛孔都散发出浓浓的同安封肉的味道。。。。。。
<br>
<br>
<br>
<br>有诗为证：
<br>
<br>踢球日当煮，
<br>
<br>汗淹八方土。
<br>
<br>老君炼丹炉，
<br>
<br>也没这般苦。
<br>
<br>
<br>
<br>
<br>
<br>比赛最终的结果是咖啡足球队以3比2战胜了霹雳怕怕胡萝卜联队。
<br>
<br>比赛的上半场，咖啡就早早的连进三球锁定了胜局，首先是由笨头鱼接到suker匪夷所思的传中球，
<br>
<br>门前捅射先下一城，接着又由友情加盟的两名商务中国的队员各入一球，之后咖啡还有不下十次的进球良机，
<br>
<br>但终因过于随意，而没能再扩大战果。
<br>
<br>
<br>总的说来，今天大家都表现得很好很积极，但我在这里还是要特别表扬两名队员。
<br>
<br>一个是波波斯基，他是除守门员之外，唯一一个踢满全场的队员。在比赛中，波波斯基多次从对方的脚下，裆下，腋下，腹股沟下，
<br>
<br>将球抢断，是咖啡后防线上，无法逾越的一道屏障。
<br>
<br>另一个就是Redondo，今天Redondo在守门员缺货的情况下，主动请缨去守门，这种牺牲自我的团队精神，令他在我心目中的形象得到了升华，
<br>
<br>由原来的大猩猩直接升华为了类人猿！
<br>
<br>Redondo语录1：等你懂得舍身取义的道理后，你就会回来陪我一起守门了。
<br>
<br>Redondo语录2：等你变成狮身人面的样子后，你就可以回来陪我一起守寡了。
<br>
<br>
<br>
<br>在队费方面，zhangerxi慷慨地交纳了50元！！！
<br>
<br>
<br>之后，我找给了他20元。买矿泉水用了70元整。目前我手头上的队费是：442+50-20-70=402元。
<br>
<br>
<br>汇报完毕，谢谢。', '请大家记住下面的十个法号，

波波斯基，

陈亮，

suker，

ADAMS，

笨头鱼，

九天神游，

Redondo，

zhangerxi，

truly，

nongmin，

今天上午在鼓浪屿的人民体育场，上述这十个法号的本尊，和太阳这个老匹夫进行了一番灵~~~与肉~~~~~的交战，

两个多小时下来，这十位大仙法体的每一个毛孔都散发出浓浓的同安封肉的味道。。。。。。

有诗为证：

踢球日当煮，

汗淹八方土。

老君炼丹炉，

也没这般苦。

比赛最终的结果是咖啡足球队以3比2战胜了霹雳怕怕胡萝卜联队。

比赛的上半场，咖啡就早早的连进三球锁定了胜局，首先是由笨头鱼接到suker匪夷所思的传中球，

门前捅射先下一城，接着又由友情加盟的两名商务中国的队员各入一球，之后咖啡还有不下十次的进球良机，

但终因过于随意，而没能再扩大战果。

总的说来，今天大家都表现得很好很积极，但我在这里还是要特别表扬两名队员。

一个是波波斯基，他是除守门员之外，唯一一个踢满全场的队员。在比赛中，波波斯基多次从对方的脚下，裆下，腋下，腹股沟下，

将球抢断，是咖啡后防线上，无法逾越的一道屏障。

另一个就是Redondo，今天Redondo在守门员缺货的情况下，主动请缨去守门，这种牺牲自我的团队精神，令他在我心目中的形象得到了升华，

由原来的大猩猩直接升华为了类人猿！

Redondo语录1：等你懂得舍身取义的道理后，你就会回来陪我一起守门了。

Redondo语录2：等你变成狮身人面的样子后，你就可以回来陪我一起守寡了。

在队费方面，zhangerxi慷慨地交纳了50元！！！

之后，我找给了他20元。买矿泉水用了70元整。目前我手头上的队费是：442+50-20-70=402元。

汇报完毕，谢谢。', NULL, '2003-07-13 16:45:00', 17, '20031231050430_bbsid_208495_board_9_7f0c84019c.html', '20031231050430');
