INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2622, 221828, 2, 390, '堇色(全)', '她每天写千字信给他，千字，刚好。
<br>她躺在软趴趴的枕头上，软趴趴的枕套上绣着两朵大杜鹃，火红火红，里面不是棉花，而是一条柔软的大浴巾。
<br>长年柔软，没有接触到空气的东西总是柔软。
<br>
<br>她叫少小，越来越少的少，越来越小的小。
<br>她姓越。
<br>他叫乐天，天天快乐的乐天。
<br>他也姓越。
<br>
<br>她每天写千字信给他，信里是一些零碎的字迹，她的笔触很飞，笔调很冷，信纸浸过一些眼泪。
<br>信纸是温暖的百合色，能开出大朵大朵的泪花，像喷泉的样子，很美。
<br>她拿走冰箱里的芹菜，放到嘴里啃，就着开水把它们咽下去。
<br>她听到她的血液，她的骨头，她的神经，她的动脉静脉都发出极其清脆的声音。
<br>喀吱喀吱，喀吱喀吱。
<br>
<br>她用黑色的油性笔写信，她的字很漂亮，却很紧凑，扣除那些句号就是1000字，不多不少。
<br>写完落款“少小”之后她的手开始抽筋，她把手向前伸直，她看见手背上的青筋似飞龙升天，扑腾扑腾蓄势待发要飞翔。
<br>她抿着嘴看她的手背抽筋，不知所措。
<br>
<br>每天她做一样的事情，写信，抽筋，冲冷水。
<br>她把她安静下来的手放到水龙头下冲，水花四处溅，镜子上溅到了许多。
<br>她用手抚掉它们，说镜子你别哭。
<br>
<br>镜子是她的母亲，姓林，林镜子，职业是歌妓。
<br>她在歌剧院长大，母亲叫她小小，她叫母亲镜子。
<br>镜子在一次舞台表演时被忽然掉下的灯柱砸伤，不治死亡。她冲上台救母亲。
<br>她没死，不过右手和左腿都废了。
<br>
<br>她练习用左手写字，她的字依然很漂亮，她在白花花的水浪上写“林镜子”。
<br>一遍一遍写不完，写不完整没完没了。
<br>她只有在给乐天写信时才会哭，乐天对她好，有一次乐天要和她上床，那个晚上气氛很浓，他们依偎在床边，她放的是老旧的唱片。
<br>乐天作势吻她，要把她压倒了在床上了。
<br>她有点怕，但不动声色，她只说这两天不方便。
<br>乐天愣了一下，并不失望，他把她抱得更紧了。
<br>其实她不是不愿意，她只是有点怕，只是想在这个男人温暖的臂弯里多待一会儿。
<br>那样的温暖，她舍不得挣开，后来他们没再上过床，事实上他们从来都没上过床。
<br>
<br>她喜欢在歌声里写信给他，母亲的声音非常凄艳，她知道母亲的嗓子常常发疼，母亲是注定要死在舞台上的。
<br>她听着母亲的歌唱给他写信，心里很是惦念，一是天堂里的母亲，二是隔着几万里之外的他。
<br>她喜欢母亲留下的枕头，有母亲热爱的杜鹃花，中间是一对小鸳鸯，煞是机灵，枕套有薄荷香。
<br>信里都写一些琐杂的小事，例如水龙头坏了，灯泡换了，床单抽丝了，毛衣破了。
<br>她写完信走到唱片机旁，用力按下旋转着的碟片，母亲的声音更响了，凄艳凌厉。
<br>
<br>她不会唱歌，她的声带沙哑，常常咳嗽。她咳嗽的频率大概是四个小时一次，一次会咳好几十下，直到两眼翻白。
<br>也许我在空气里待太久了，越来越干燥。她告诉乐天。
<br>乐天笑她傻。
<br>
<br>她讨厌自己咳嗽，她跑到城外的海边，那里有洁白的沙滩，有几百年前的防空洞，有成群的乌鸦和桂花树。
<br>她在退潮后的海边，她坐下来，用沙子埋住自己裸露的小腿，然后是上身。
<br>最后她把自己全埋住了，剩下一张脸，乌鸦在她头顶盘旋，她闻到桂花树的香，很诱人，但不及芹菜。
<br>
<br>乐天，今天我又去抛头露面了。她在信里告诉乐天她的日光浴。
<br>乐天不置可否。她喜欢一个人去做这样的事，每年乐天回来七次，每次他都说要陪她去日光浴，要亲手用沙子埋住她的身体。她都不让。
<br>她只让乐天在每次回来的唯一一天坐在床沿陪她说话，她在他的臂弯里缓缓睡去，脸上挂着温柔又幸福的笑。
<br>神情那样满足，左手握着乐天的手不放。
<br>
<br>她的右手不能动，总是垂直地耷拉着，她想她的右手肯定是麻痹了的，不过感觉不到。
<br>于是她睡觉前都用左手拿着枕头去拨弄右手，让右手在枕头上躺下来，她对右手和左脚都很公平，要让它们换个姿势。
<br>但会换来肩骨的酸疼。
<br>有知觉总是好的，她在想。
<br>
<br>偶尔她会梦到母亲，镜子穿着演出用的紫色旗袍向她款款走来，镜子的手上还戴着父亲的戒指。
<br>那是一个负心的男人，不说也罢。
<br>镜子还戴着那枚翠翠的戒指，走到她面前，镜子说小小你该嫁了，不然妈妈走不了呀。说罢镜子把戒指脱下套住她的手。
<br>是她的右手，她的梦里自己还是身肢健全的样子。
<br>
<br>她醒来就跑到浴室的镜子前说话，她向里面的自己说你要努力啊，不要让妈妈担心啊。
<br>她的眼泪和缓地滴下来，和在水池里的水浪里，她的手在水面划“林镜子……越永全……”
<br>
<br>越永全是她的父亲。
<br>
<br>母亲从来都喜欢紫色，她也喜欢紫色，因为那种颜色显得悲怆，特别是着到旗袍上。
<br>母亲有精致的锁骨，水样的青丝，笑容可人，娇嗔甜美。
<br>她顶羡慕母亲，也同情她，如此美丽都留不住一个男人，情何以堪。
<br>可是她们都一样不恨他，她们在空气和时间里出落得很暧昧。
<br>
<br>偶尔她梦到的母亲一丝不挂和她一起躺在浴缸里说心事，镜子抚摸身上的每一寸皮肤跟她说，这里是你父亲亲吻过的地方，以前这里停驻过一只黑色蝴蝶。她看到镜子的身上渐渐长满荆棘。
<br>镜子笑得异常诡异，笑声有些牵强，她抱住镜子的脸，镜子的眼泪是紫色的，凝在眼角。
<br>莲蓬头洒下来的水有银色亮片，浴缸忽而拉长忽而变小，她一直都是不说话的，她看着镜子在回忆的时候笑容那样不自信，不幸福。
<br>
<br>她左手的食指有时会有丝落落的疼，像蝴蝶的轻啃，她想父亲亲吻母亲的时候，母亲一定也是这种触感，这种酥麻的迷醉。
<br>她想象乐天伏在自己身上的情景，那一天她一定要点上麝香，樱草灯油，她要在他们大汗淋漓之后放走一只天灯。
<br>那天灯里放满荆棘花。
<br>她想着想着笑了，乐天乐天，她的嘴里心里有他的名字。
<br>
<br>乐天会对她开四0年代的玩笑，他给她穿上蓬松的蕾丝裙，戴大顶的黄色假发，淡状香水，他说少小你是现代梦露。
<br>然后他给她跪下来，手上没有玫瑰花没有戒指，他的眼神炙热，掌心空白等待她的拥抱。
<br>她不会如他所愿扑向他，她就站在边上看他能保持那姿势多久，她脸上有和镜子一样诡异的笑容，一样不明美丽。
<br>
<br>她也给乐天就着开水吃芹菜，她只会煮荷包蛋，半生不熟的那种。她给他的早餐、午餐、晚餐永远都是两个荷包蛋，一些切碎了的新鲜芹菜，还有一杯白开水，免费续杯。
<br>乐天不挑食，起初是有些不习惯，但他爱她，所以爱屋及乌。
<br>
<br>她听到他们的血液，骨骼，脉络神经及更里面的东西发出清脆的声音，很有默契也有节奏。
<br>喀吱喀吱，喀吱喀吱。
<br>
<br>他们吃过饭就躺在床上，每次乐天回来他们就做三样事――说话、吃饭、睡觉。
<br>她的唱片机那一天要工作24小时，是母亲的碟片，声音迷离凄艳，在房间里飘来飘去。
<br>他抱着她，她环着他，他们很少亲吻，乐天习惯把她冰凉的右手搂得紧紧的，她的右手手指上有婴儿香。
<br>她咳嗽的时候乐天用力拍她的胸脯，她咳嗽的样子很凄厉，身体里的东西像一下子都要吐出来了。
<br>我不要看见自己的血。她惨笑着跟他说，我只要我的血，其它的东西可以不要。
<br>
<br>他不会勉强她吃她不喜欢的东西，她每天吃蛋却不会发胖，只是右手和左腿长年浮肿。
<br>水娃娃水娃娃。他有时这么叫她，她的表情极可爱，嘟着嘴抱着他，像抱住了全世界。
<br>
<br>他在遥远的国度工作，他是一个水手，随时都在准备离开和停留。
<br>每年他见她的时间没有固定，但一定有七次，一次会对她说元旦快乐，一次会对她说新年快乐，一次会对她说情人节快乐，一次会对她说生日快乐，一次会对她说认识X周年纪念日快乐，一次会对她说圣诞快乐，最后的一次是她要对他说生日快乐。
<br>他总是给她带礼物，一些枕套，她喜欢那种东西，绣花的丝绸的。
<br>还有香水，她会把他给她的香水洒在枕套上，枕着入眠。她的衣橱里有很多大件浴巾，塞在枕套里。
<br>
<br>她的衣橱里还塞着一叠发黄的旧报纸，上面有母亲的黑白照，凄凄惨惨的白光，母亲的笑也是极敷衍。
<br>母亲讨厌照相，她也是，但是母亲要生存要出名，只能这样，生活教会你如何生存。
<br>她不太看记者对母亲的评价，不外乎“一代佳人”、“天之娇女”这类做作的虚言。她只是寻找母亲对着镜头说过的只字片语，镜子有时会说到她，眼睛里闪着骄傲的光。
<br>儿时她以为自己长大会继承母亲的衣钵。
<br>
<br>镜子，我真愿意成为你的骄傲，可是我不能呀，对不起妈妈。她看着母亲的照片喃喃自语。
<br>黑暗里，她隐约感觉到母亲的手向她遥遥伸来，把她抱起，说没关系，妈妈不怪你。镜子的脸依旧是那么美丽，她死在她最灿烂的年华。
<br>她搅动水浪，还是一下一下的写“林镜子……”，手又开始抽筋起来。
<br>
<br>他和她躺在床上，他听她说镜子，她说她也想姓林，她不想姓越，这样以后她就可以叫做越林少小，她想冠上他的姓。
<br>他很开心，不过他常常是开心的，他有美满的家庭，安定的工作，温顺的未婚妻。她是他的未婚妻，他认定了的。
<br>他给她唱摇篮曲，他觉得镜子一定很伟大才会有这么善良乖巧的女儿，他在心里默默对“岳母”说相信我，我会把她照顾得好好的。
<br>镜子的灵魂欣慰地笑了笑，渐渐消失在夜空里，他们谁都没有看到。
<br>
<br>她给他写的信到了2555封的时候，他要带她去他的家。
<br>她14岁跟了她，他们在一起七年，她每天给他一封千字信，字里行间都挂念。
<br>她用油性笔是因为它能保存得久一些，她一个礼拜用掉一支笔，一支油性笔可以写7000字这么多。
<br>他说她总是钻牛角尖去研究一些奇奇怪怪的逻辑。
<br>她在她怀里坏坏的笑，耳朵微微翕动，听着他宠溺的话，听得眼角眉梢全在笑。
<br>
<br>他们上街去买衣服，她跑进常去的文具店要了一把笔和一沓信纸，黑色的笔和百合色的信纸。
<br>我妈妈喜欢杜鹃，我却喜欢百合，呵呵。她有点不好意思的冲他笑笑。
<br>不管你喜欢什么，我都喜欢。他接过她手上的东西，并拉过她的手，他一向只牵她的左手，因为有一次他牵她的右手，她的身体颤抖了一下。
<br>
<br>她怕感觉不到他的温暖，他懂。
<br>
<br>她的左腿很早就装了假肢，可是她不愿对她的右手动手术，情愿失去它。
<br>哪怕是没有知觉，也是有温度的，不似假肢那样冰凉，不似自己的。她是这么想。
<br>
<br>他给她买了一套裙子，有花边衬衫、及膝裙、领结、帽子、格子外套，他还买了一双小碎花袜子和红色的平底鞋，
<br>她显然不悦。
<br>他看看她身上原本的装束，浅灰色呢绒裤，蓝黑色T恤衫，小布鞋子。
<br>可是她很漂亮。
<br>
<br>半推半就之后，她还是换上了新衣服，她看到镜子里呆若木鸡的自己，揉了揉眼睛，忽然她说了一句话――
<br>“我和妈妈好象呀。”
<br>她高兴了起来，就在几分钟之前她还在怀念妈妈的绝美容颜。妈妈年轻时每个等爸爸回家过生日的晚上，都会拿出很少穿的大红裙子，落地及脚，上身穿丝制有些镂空的轻布衣，她觉得镜子像一朵刚盛开的棉花，非常柔软和期待。
<br>镜子舞蹈也跳得很好，她和爸爸端着蛋糕边吃边看镜子跳舞歌唱，镜子真的像一朵棉花，拓出芳香的味道，手臂像大片叶子伸展着，看起来像是要抓住瞬间流逝过的幸福。
<br>虽然那段幸福很短，镜子也是无怨的，爸爸走的前一天镜子红装素裹，眼角挑灯，硬是没让眼泪掉下来。
<br>
<br>啊！她突然尖叫了一声。
<br>他急忙走到她身旁，问道，怎么啦？
<br>你说我该不会有和妈妈一样的结局吧？她的眉头皱起来，鼻子都纠在了一起。
<br>呵呵。他浅笑着，你有我呢！
<br>可是很多人都说水手多情。
<br>那恭喜你找到了一个特例，恭喜你呀恭喜你！他唱起欢颂歌。
<br>
<br>他们走出服装店已经是深夜了，河边有人在放天灯，有些小孩用橘子皮包住蜡烛，烤出一丝飘忽忽的橘香。
<br>她的眼睛眯成细细的，瞳孔眼白都变成了金黄色，盈恍恍的映在她粉粉的裙子上。
<br>她就在河边跳起舞，有些踉跄和颠簸，她记住了妈妈的少许舞步，乞灵状小碎步很是悲伤，一脚一脚的踩出舞者的悲伤。
<br>1、2、3、4、1、2、3、4……她轻声细语。她没有伴奏的音乐，于是她缓缓唱起镜子的歌来。
<br>当你们都走了/我在原地呀
<br>灯怎么都飞上天了/地面还漆黑呀
<br>人如果死了/能做什么呀
<br>人如果活了/怎么挨到死呀
<br>他看到她的身后有一抹很小的身影，越来越远，长着和她一模一样的脸，唯一的区别是额头上的点红。
<br>
<br>孩子们鼓起掌来，大人们也鼓了掌，河对岸有很模糊的歌声和琴声，有个孩子给了她一条手链，形状不一的白松石，大约50来块。
<br>她把它戴在右手上，都是凉的，她的左手食指碰触到了。
<br>她给那孩子一个最最甜美的微笑，孩子亲了亲她的左手，跑了。
<br>
<br>她欣喜的玩转手上的链子，他突然掏出一个锦盒，她看向他，他深情地望住她。
<br>他打开盒子，里面是戒指，可以看出主人的手指很细。
<br>她摇摇头，他不解。
<br>
<br>她又要讲起母亲的故事了。
<br>镜子那年16岁，镜子的第一个男人给她一个戒指，她把它戴在无名指上，她也打从心底欢喜。
<br>然后她有了他的孩子，就是现在的少小，那个男人没有给她幸福，他离开了她，可是他忘了带走他给她的戒指。
<br>戒指是母亲唯一的痛，看着都要掉泪。她说。
<br>
<br>他坚持要把戒指戴在她手上，她使劲的把手藏在自己身后，她哭叫了起来，河面一浪一浪往河岸上打，青草都湿了，月亮也湿了。
<br>她始终觉得无论戒指戴在哪一根指上，那手指就会有永远抹不去的残废。
<br>她的眼睛生疼，头发凌乱。她问为什么男人都要用所谓的戒指来桎梏住女人的幸福？
<br>
<br>她赌气了一个星期，他一天天的数日子，这次他向船长请了半个月假，如今已过去10天，他不知道她要怎么才能原谅他。
<br>尽管他想不到自己错在哪里。他叹出一口气，眼神尽是沧桑，他想他是累了。
<br>
<br>她又给他写了7封千字信，用掉他们一起买的纸笔，信上开出朵朵雾气兰花，是想象里的样子，潋滟无暇。
<br>信纸浸下更多眼泪，它们是她的珍珠，从生疼的眼睛里流下来，她和镜子一样执着，为人生的第一个男人而固执。
<br>
<br>她忽然想起柜子里有母亲临死前写给父亲的最后一封信，她在柜子里找了好久。
<br>父亲当年走后镜子每日独自秉烛写信，倚窗而读，在夜里烧成灰。镜子死的那日在医院里写信，来不及烧它，还紧紧握在手里，紧紧的，手骨都似要迸裂出来。
<br>
<br>她找出了那封信，上面没有落款，镜子没有写她的名字，些许是忘了或来不及，信里最后一句很凄切――
<br>“我只爱你一辈子，很短，所以我一点都不后悔。”
<br>她捧着母亲的信哭出了声，她的眼泪在上面开花，花蕊里映出镜子的脸，也流着泪，困在迷雾后面。镜子的嘴唇在蠕动，许是在唱歌，一唱便唱到了天荒地老。
<br>镜子一直认为是唱歌害死了她的爱情，却因此照亮了她的人生。
<br>
<br>躺在地上的她气若游丝，地上有很多水，一滩一滩地融汇在一起，
<br>她现在很脆弱，少许水就能把她托浮起来，她梦到镜子在身边哭，泪眼汪汪，多么不舍。这让她觉得男人是那么残忍的动物。
<br>
<br>她给他写的千字信里有很多的“为什么”，她发现她对他有很多的不了解，她发现她的困惑很多。
<br>她写那些“为什么”写得眼泪蔌蔌掉，她坚持在抽筋的疼痛里把它们完成。后来她听见母亲的歌声里有很明显的哭腔，软弱无力。
<br>她看到一切都在改变，在指缝里，愈加冰凉。
<br>
<br>门外有一棵榆荚树，他瞧见它在发芽，时不时传来阵阵自然香。
<br>他就趴在窗台上盯着它猛看，他奇怪自己怎么到现在才发现自家门口有一棵榆荚树，好象是凭空长出来的。
<br>树干上长满突兀的疙瘩，怎么看都像一张脸，会随时变化的那种，你希望见到谁那张脸就变成了那人的模样，很是悲壮。
<br>他觉得这树是有灵气的，而且冲着他来，在他不明所以的特别日子。
<br>
<br>很早以前，他给她的诺言是――
<br>“我要参加你的婚礼，
<br>我要你参加我的葬礼，
<br>我要你一辈子有我。”
<br>
<br>他掏出插在口袋里的左手猛看，他的生命线不长不短，但是分了好多岔。他又看爱情线，却是孤孤单单直直的一条，起点处有一条小小的线介入，走到一半时融入到生命线的末端。
<br>他的掌纹很干净，没有复杂的错综。
<br>
<br>写完信，她洗冷水澡，她的芹菜没有切碎，直接拿来啃着吃，硬生生的。她在水浪上写“林镜子，林镜子……”，她把唱片机拿到浴室，重复母亲的歌曲。
<br>水面上浮起一片红色的液体，她的血顺着脉搏流到她的食指，“林镜子，林镜子……”，她继续写这个名字。
<br>几分钟前，她用切芹菜的小刀割脉。
<br>几分钟后，她险些要晕过去了，她的浴缸旁放着她给他的七封千字信，周围散落着几根发黄的芹菜。
<br>
<br>不久他赶到了，他想起他的承诺来了，他终于愿意来找她，
<br>于是他救了她，他们互相救赎。
<br>
<br>她说你给我两个月时间吧，下一次你回来我去见你的父母。
<br>他点点头，一个肯为他自杀的女子，他能说些什么呢？他的心里沉甸甸的，分不清是感动还是无奈。
<br>总之他们的心里都有那么一点点小小的绝望，因为这是他们第一次吵架，出奇的平静但又惊天动地。
<br>
<br>她送他到港口，他上了船，他们一直互相挥手。
<br>这是她第一次送他离开，因为她一直害怕别离的场面，原本她以为自己会哭，可是没有，她发现她自己心如止水。
<br>唉。她叹了口气，她叹气的瞬间没看见站在甲板上的他泪眼婆娑。如果她看见我哭，她会不会追来？他在思索。
<br>
<br>然后他很快地抹掉了他的眼泪，他的袖子上有他斑斑泪迹，经风一吹，有些红润。
<br>流出来的是血，流进去的是泪。他弄懂了爱情的秘密。
<br>他的手上握着她给他的信，厚实的信纸，扩散的字体，他用脸贴近它们，闻到更里面的清香，看到她写信时枯涩的眼。
<br>
<br>他的身影终于看不见了，突然间她的眼睛有隐隐的疼痛，她感觉血丝要蔓延到脸上了，狰狞逼人。
<br>她知道她不想哭，一点都不想，只是非常的累，非常的。
<br>
<br>昏昏沉沉地睡了三天，梦到母亲、父亲、还有乐天。
<br>没有自己，她没有梦到自己，她梦到他们三个交谈甚欢，而自己是在梦外的观众，观看他们三个演的默剧。
<br>场地上有强烈的灯光，潮湿的地板，莲蓬头在一旁静静的滴水下来。乐天坐在中央，父亲和母亲围坐在他身边，远看他们的脸几乎是一模一样的，浅浅的笑。
<br>睁开眼，她的眼睛隐隐的疼，枕头上的杜鹃渐次开放，花蕊里有镜子的脸，铅重的笑。
<br>
<br>后来她又睡，她后来的生活在不断的睡和吃中反复运作，睡眠是她能源的发条。
<br>她像一个漂亮的发条娃娃，只有... [内容过长，已截断]', '她每天写千字信给他，千字，刚好。

她躺在软趴趴的枕头上，软趴趴的枕套上绣着两朵大杜鹃，火红火红，里面不是棉花，而是一条柔软的大浴巾。

长年柔软，没有接触到空气的东西总是柔软。

她叫少小，越来越少的少，越来越小的小。

她姓越。

他叫乐天，天天快乐的乐天。

他也姓越。

她每天写千字信给他，信里是一些零碎的字迹，她的笔触很飞，笔调很冷，信纸浸过一些眼泪。

信纸是温暖的百合色，能开出大朵大朵的泪花，像喷泉的样子，很美。

她拿走冰箱里的芹菜，放到嘴里啃，就着开水把它们咽下去。

她听到她的血液，她的骨头，她的神经，她的动脉静脉都发出极其清脆的声音。

喀吱喀吱，喀吱喀吱。

她用黑色的油性笔写信，她的字很漂亮，却很紧凑，扣除那些句号就是1000字，不多不少。

写完落款“少小”之后她的手开始抽筋，她把手向前伸直，她看见手背上的青筋似飞龙升天，扑腾扑腾蓄势待发要飞翔。

她抿着嘴看她的手背抽筋，不知所措。

每天她做一样的事情，写信，抽筋，冲冷水。

她把她安静下来的手放到水龙头下冲，水花四处溅，镜子上溅到了许多。

她用手抚掉它们，说镜子你别哭。

镜子是她的母亲，姓林，林镜子，职业是歌妓。

她在歌剧院长大，母亲叫她小小，她叫母亲镜子。

镜子在一次舞台表演时被忽然掉下的灯柱砸伤，不治死亡。她冲上台救母亲。

她没死，不过右手和左腿都废了。

她练习用左手写字，她的字依然很漂亮，她在白花花的水浪上写“林镜子”。

一遍一遍写不完，写不完整没完没了。

她只有在给乐天写信时才会哭，乐天对她好，有一次乐天要和她上床，那个晚上气氛很浓，他们依偎在床边，她放的是老旧的唱片。

乐天作势吻她，要把她压倒了在床上了。

她有点怕，但不动声色，她只说这两天不方便。

乐天愣了一下，并不失望，他把她抱得更紧了。

其实她不是不愿意，她只是有点怕，只是想在这个男人温暖的臂弯里多待一会儿。

那样的温暖，她舍不得挣开，后来他们没再上过床，事实上他们从来都没上过床。

她喜欢在歌声里写信给他，母亲的声音非常凄艳，她知道母亲的嗓子常常发疼，母亲是注定要死在舞台上的。

她听着母亲的歌唱给他写信，心里很是惦念，一是天堂里的母亲，二是隔着几万里之外的他。

她喜欢母亲留下的枕头，有母亲热爱的杜鹃花，中间是一对小鸳鸯，煞是机灵，枕套有薄荷香。

信里都写一些琐杂的小事，例如水龙头坏了，灯泡换了，床单抽丝了，毛衣破了。

她写完信走到唱片机旁，用力按下旋转着的碟片，母亲的声音更响了，凄艳凌厉。

她不会唱歌，她的声带沙哑，常常咳嗽。她咳嗽的频率大概是四个小时一次，一次会咳好几十下，直到两眼翻白。

也许我在空气里待太久了，越来越干燥。她告诉乐天。

乐天笑她傻。

她讨厌自己咳嗽，她跑到城外的海边，那里有洁白的沙滩，有几百年前的防空洞，有成群的乌鸦和桂花树。

她在退潮后的海边，她坐下来，用沙子埋住自己裸露的小腿，然后是上身。

最后她把自己全埋住了，剩下一张脸，乌鸦在她头顶盘旋，她闻到桂花树的香，很诱人，但不及芹菜。

乐天，今天我又去抛头露面了。她在信里告诉乐天她的日光浴。

乐天不置可否。她喜欢一个人去做这样的事，每年乐天回来七次，每次他都说要陪她去日光浴，要亲手用沙子埋住她的身体。她都不让。

她只让乐天在每次回来的唯一一天坐在床沿陪她说话，她在他的臂弯里缓缓睡去，脸上挂着温柔又幸福的笑。

神情那样满足，左手握着乐天的手不放。

她的右手不能动，总是垂直地耷拉着，她想她的右手肯定是麻痹了的，不过感觉不到。

于是她睡觉前都用左手拿着枕头去拨弄右手，让右手在枕头上躺下来，她对右手和左脚都很公平，要让它们换个姿势。

但会换来肩骨的酸疼。

有知觉总是好的，她在想。

偶尔她会梦到母亲，镜子穿着演出用的紫色旗袍向她款款走来，镜子的手上还戴着父亲的戒指。

那是一个负心的男人，不说也罢。

镜子还戴着那枚翠翠的戒指，走到她面前，镜子说小小你该嫁了，不然妈妈走不了呀。说罢镜子把戒指脱下套住她的手。

是她的右手，她的梦里自己还是身肢健全的样子。

她醒来就跑到浴室的镜子前说话，她向里面的自己说你要努力啊，不要让妈妈担心啊。

她的眼泪和缓地滴下来，和在水池里的水浪里，她的手在水面划“林镜子……越永全……”

越永全是她的父亲。

母亲从来都喜欢紫色，她也喜欢紫色，因为那种颜色显得悲怆，特别是着到旗袍上。

母亲有精致的锁骨，水样的青丝，笑容可人，娇嗔甜美。

她顶羡慕母亲，也同情她，如此美丽都留不住一个男人，情何以堪。

可是她们都一样不恨他，她们在空气和时间里出落得很暧昧。

偶尔她梦到的母亲一丝不挂和她一起躺在浴缸里说心事，镜子抚摸身上的每一寸皮肤跟她说，这里是你父亲亲吻过的地方，以前这里停驻过一只黑色蝴蝶。她看到镜子的身上渐渐长满荆棘。

镜子笑得异常诡异，笑声有些牵强，她抱住镜子的脸，镜子的眼泪是紫色的，凝在眼角。

莲蓬头洒下来的水有银色亮片，浴缸忽而拉长忽而变小，她一直都是不说话的，她看着镜子在回忆的时候笑容那样不自信，不幸福。

她左手的食指有时会有丝落落的疼，像蝴蝶的轻啃，她想父亲亲吻母亲的时候，母亲一定也是这种触感，这种酥麻的迷醉。

她想象乐天伏在自己身上的情景，那一天她一定要点上麝香，樱草灯油，她要在他们大汗淋漓之后放走一只天灯。

那天灯里放满荆棘花。

她想着想着笑了，乐天乐天，她的嘴里心里有他的名字。

乐天会对她开四0年代的玩笑，他给她穿上蓬松的蕾丝裙，戴大顶的黄色假发，淡状香水，他说少小你是现代梦露。

然后他给她跪下来，手上没有玫瑰花没有戒指，他的眼神炙热，掌心空白等待她的拥抱。

她不会如他所愿扑向他，她就站在边上看他能保持那姿势多久，她脸上有和镜子一样诡异的笑容，一样不明美丽。

她也给乐天就着开水吃芹菜，她只会煮荷包蛋，半生不熟的那种。她给他的早餐、午餐、晚餐永远都是两个荷包蛋，一些切碎了的新鲜芹菜，还有一杯白开水，免费续杯。

乐天不挑食，起初是有些不习惯，但他爱她，所以爱屋及乌。

她听到他们的血液，骨骼，脉络神经及更里面的东西发出清脆的声音，很有默契也有节奏。

喀吱喀吱，喀吱喀吱。

他们吃过饭就躺在床上，每次乐天回来他们就做三样事――说话、吃饭、睡觉。

她的唱片机那一天要工作24小时，是母亲的碟片，声音迷离凄艳，在房间里飘来飘去。

他抱着她，她环着他，他们很少亲吻，乐天习惯把她冰凉的右手搂得紧紧的，她的右手手指上有婴儿香。

她咳嗽的时候乐天用力拍她的胸脯，她咳嗽的样子很凄厉，身体里的东西像一下子都要吐出来了。

我不要看见自己的血。她惨笑着跟他说，我只要我的血，其它的东西可以不要。

他不会勉强她吃她不喜欢的东西，她每天吃蛋却不会发胖，只是右手和左腿长年浮肿。

水娃娃水娃娃。他有时这么叫她，她的表情极可爱，嘟着嘴抱着他，像抱住了全世界。

他在遥远的国度工作，他是一个水手，随时都在准备离开和停留。

每年他见她的时间没有固定，但一定有七次，一次会对她说元旦快乐，一次会对她说新年快乐，一次会对她说情人节快乐，一次会对她说生日快乐，一次会对她说认识X周年纪念日快乐，一次会对她说圣诞快乐，最后的一次是她要对他说生日快乐。

他总是给她带礼物，一些枕套，她喜欢那种东西，绣花的丝绸的。

还有香水，她会把他给她的香水洒在枕套上，枕着入眠。她的衣橱里有很多大件浴巾，塞在枕套里。

她的衣橱里还塞着一叠发黄的旧报纸，上面有母亲的黑白照，凄凄惨惨的白光，母亲的笑也是极敷衍。

母亲讨厌照相，她也是，但是母亲要生存要出名，只能这样，生活教会你如何生存。

她不太看记者对母亲的评价，不外乎“一代佳人”、“天之娇女”这类做作的虚言。她只是寻找母亲对着镜头说过的只字片语，镜子有时会说到她，眼睛里闪着骄傲的光。

儿时她以为自己长大会继承母亲的衣钵。

镜子，我真愿意成为你的骄傲，可是我不能呀，对不起妈妈。她看着母亲的照片喃喃自语。

黑暗里，她隐约感觉到母亲的手向她遥遥伸来，把她抱起，说没关系，妈妈不怪你。镜子的脸依旧是那么美丽，她死在她最灿烂的年华。

她搅动水浪，还是一下一下的写“林镜子……”，手又开始抽筋起来。

他和她躺在床上，他听她说镜子，她说她也想姓林，她不想姓越，这样以后她就可以叫做越林少小，她想冠上他的姓。

他很开心，不过他常常是开心的，他有美满的家庭，安定的工作，温顺的未婚妻。她是他的未婚妻，他认定了的。

他给她唱摇篮曲，他觉得镜子一定很伟大才会有这么善良乖巧的女儿，他在心里默默对“岳母”说相信我，我会把她照顾得好好的。

镜子的灵魂欣慰地笑了笑，渐渐消失在夜空里，他们谁都没有看到。

她给他写的信到了2555封的时候，他要带她去他的家。

她14岁跟了她，他们在一起七年，她每天给他一封千字信，字里行间都挂念。

她用油性笔是因为它能保存得久一些，她一个礼拜用掉一支笔，一支油性笔可以写7000字这么多。

他说她总是钻牛角尖去研究一些奇奇怪怪的逻辑。

她在她怀里坏坏的笑，耳朵微微翕动，听着他宠溺的话，听得眼角眉梢全在笑。

他们上街去买衣服，她跑进常去的文具店要了一把笔和一沓信纸，黑色的笔和百合色的信纸。

我妈妈喜欢杜鹃，我却喜欢百合，呵呵。她有点不好意思的冲他笑笑。

不管你喜欢什么，我都喜欢。他接过她手上的东西，并拉过她的手，他一向只牵她的左手，因为有一次他牵她的右手，她的身体颤抖了一下。

她怕感觉不到他的温暖，他懂。

她的左腿很早就装了假肢，可是她不愿对她的右手动手术，情愿失去它。

哪怕是没有知觉，也是有温度的，不似假肢那样冰凉，不似自己的。她是这么想。

他给她买了一套裙子，有花边衬衫、及膝裙、领结、帽子、格子外套，他还买了一双小碎花袜子和红色的平底鞋，

她显然不悦。

他看看她身上原本的装束，浅灰色呢绒裤，蓝黑色T恤衫，小布鞋子。

可是她很漂亮。

半推半就之后，她还是换上了新衣服，她看到镜子里呆若木鸡的自己，揉了揉眼睛，忽然她说了一句话――

“我和妈妈好象呀。”

她高兴了起来，就在几分钟之前她还在怀念妈妈的绝美容颜。妈妈年轻时每个等爸爸回家过生日的晚上，都会拿出很少穿的大红裙子，落地及脚，上身穿丝制有些镂空的轻布衣，她觉得镜子像一朵刚盛开的棉花，非常柔软和期待。

镜子舞蹈也跳得很好，她和爸爸端着蛋糕边吃边看镜子跳舞歌唱，镜子真的像一朵棉花，拓出芳香的味道，手臂像大片叶子伸展着，看起来像是要抓住瞬间流逝过的幸福。

虽然那段幸福很短，镜子也是无怨的，爸爸走的前一天镜子红装素裹，眼角挑灯，硬是没让眼泪掉下来。

啊！她突然尖叫了一声。

他急忙走到她身旁，问道，怎么啦？

你说我该不会有和妈妈一样的结局吧？她的眉头皱起来，鼻子都纠在了一起。

呵呵。他浅笑着，你有我呢！

可是很多人都说水手多情。

那恭喜你找到了一个特例，恭喜你呀恭喜你！他唱起欢颂歌。

他们走出服装店已经是深夜了，河边有人在放天灯，有些小孩用橘子皮包住蜡烛，烤出一丝飘忽忽的橘香。

她的眼睛眯成细细的，瞳孔眼白都变成了金黄色，盈恍恍的映在她粉粉的裙子上。

她就在河边跳起舞，有些踉跄和颠簸，她记住了妈妈的少许舞步，乞灵状小碎步很是悲伤，一脚一脚的踩出舞者的悲伤。

1、2、3、4、1、2、3、4……她轻声细语。她没有伴奏的音乐，于是她缓缓唱起镜子的歌来。

当你们都走了/我在原地呀

灯怎么都飞上天了/地面还漆黑呀

人如果死了/能做什么呀

人如果活了/怎么挨到死呀

他看到她的身后有一抹很小的身影，越来越远，长着和她一模一样的脸，唯一的区别是额头上的点红。

孩子们鼓起掌来，大人们也鼓了掌，河对岸有很模糊的歌声和琴声，有个孩子给了她一条手链，形状不一的白松石，大约50来块。

她把它戴在右手上，都是凉的，她的左手食指碰触到了。

她给那孩子一个最最甜美的微笑，孩子亲了亲她的左手，跑了。

她欣喜的玩转手上的链子，他突然掏出一个锦盒，她看向他，他深情地望住她。

他打开盒子，里面是戒指，可以看出主人的手指很细。

她摇摇头，他不解。

她又要讲起母亲的故事了。

镜子那年16岁，镜子的第一个男人给她一个戒指，她把它戴在无名指上，她也打从心底欢喜。

然后她有了他的孩子，就是现在的少小，那个男人没有给她幸福，他离开了她，可是他忘了带走他给她的戒指。

戒指是母亲唯一的痛，看着都要掉泪。她说。

他坚持要把戒指戴在她手上，她使劲的把手藏在自己身后，她哭叫了起来，河面一浪一浪往河岸上打，青草都湿了，月亮也湿了。

她始终觉得无论戒指戴在哪一根指上，那手指就会有永远抹不去的残废。

她的眼睛生疼，头发凌乱。她问为什么男人都要用所谓的戒指来桎梏住女人的幸福？

她赌气了一个星期，他一天天的数日子，这次他向船长请了半个月假，如今已过去10天，他不知道她要怎么才能原谅他。

尽管他想不到自己错在哪里。他叹出一口气，眼神尽是沧桑，他想他是累了。

她又给他写了7封千字信，用掉他们一起买的纸笔，信上开出朵朵雾气兰花，是想象里的样子，潋滟无暇。

信纸浸下更多眼泪，它们是她的珍珠，从生疼的眼睛里流下来，她和镜子一样执着，为人生的第一个男人而固执。

她忽然想起柜子里有母亲临死前写给父亲的最后一封信，她在柜子里找了好久。

父亲当年走后镜子每日独自秉烛写信，倚窗而读，在夜里烧成灰。镜子死的那日在医院里写信，来不及烧它，还紧紧握在手里，紧紧的，手骨都似要迸裂出来。

她找出了那封信，上面没有落款，镜子没有写她的名字，些许是忘了或来不及，信里最后一句很凄切――

“我只爱你一辈子，很短，所以我一点都不后悔。”

她捧着母亲的信哭出了声，她的眼泪在上面开花，花蕊里映出镜子的脸，也流着泪，困在迷雾后面。镜子的嘴唇在蠕动，许是在唱歌，一唱便唱到了天荒地老。

镜子一直认为是唱歌害死了她的爱情，却因此照亮了她的人生。

躺在地上的她气若游丝，地上有很多水，一滩一滩地融汇在一起，

她现在很脆弱，少许水就能把她托浮起来，她梦到镜子在身边哭，泪眼汪汪，多么不舍。这让她觉得男人是那么残忍的动物。

她给他写的千字信里有很多的“为什么”，她发现她对他有很多的不了解，她发现她的困惑很多。

她写那些“为什么”写得眼泪蔌蔌掉，她坚持在抽筋的疼痛里把它们完成。后来她听见母亲的歌声里有很明显的哭腔，软弱无力。

她看到一切都在改变，在指缝里，愈加冰凉。

门外有一棵榆荚树，他瞧见它在发芽，时不时传来阵阵自然香。

他就趴在窗台上盯着它猛看，他奇怪自己怎么到现在才发现自家门口有一棵榆荚树，好象是凭空长出来的。

树干上长满突兀的疙瘩，怎么看都像一张脸，会随时变化的那种，你希望见到谁那张脸就变成了那人的模样，很是悲壮。

他觉得这树是有灵气的，而且冲着他来，在他不明所以的特别日子。

很早以前，他给她的诺言是――

“我要参加你的婚礼，

我要你参加我的葬礼，

我要你一辈子有我。”

他掏出插在口袋里的左手猛看，他的生命线不长不短，但是分了好多岔。他又看爱情线，却是孤孤单单直直的一条，起点处有一条小小的线介入，走到一半时融入到生命线的末端。

他的掌纹很干净，没有复杂的错综。

写完信，她洗冷水澡，她的芹菜没有切碎，直接拿来啃着吃，硬生生的。她在水浪上写“林镜子，林镜子……”，她把唱片机拿到浴室，重复母亲的歌曲。

水面上浮起一片红色的液体，她的血顺着脉搏流到她的食指，“林镜子，林镜子……”，她继续写这个名字。

几分钟前，她用切芹菜的小刀割脉。

几分钟后，她险些要晕过去了，她的浴缸旁放着她给他的七封千字信，周围散落着几根发黄的芹菜。

不久他赶到了，他想起他的承诺来了，他终于愿意来找她，

于是他救了她，他们互相救赎。

她说你给我两个月时间吧，下一次你回来我去见你的父母。

他点点头，一个肯为他自杀的女子，他能说些什么呢？他的心里沉甸甸的，分不清是感动还是无奈。

总之他们的心里都有那么一点点小小的绝望，因为这是他们第一次吵架，出奇的平静但又惊天动地。

她送他到港口，他上了船，他们一直互相挥手。

这是她第一次送他离开，因为她一直害怕别离的场面，原本她以为自己会哭，可是没有，她发现她自己心如止水。

唉。她叹了口气，她叹气的瞬间没看见站在甲板上的他泪眼婆娑。如果她看见我哭，她会不会追来？他在思索。

然后他很快地抹掉了他的眼泪，他的袖子上有他斑斑泪迹，经风一吹，有些红润。

流出来的是血，流进去的是泪。他弄懂了爱情的秘密。

他的手上握着她给他的信，厚实的信纸，扩散的字体，他用脸贴近它们，闻到更里面的清香，看到她写信时枯涩的眼。

他的身影终于看不见了，突然间她的眼睛有隐隐的疼痛，她感觉血丝要蔓延到脸上了，狰狞逼人。

她知道她不想哭，一点都不想，只是非常的累，非常的。

昏昏沉沉地睡了三天，梦到母亲、父亲、还有乐天。

没有自己，她没有梦到自己，她梦到他们三个交谈甚欢，而自己是在梦外的观众，观看他们三个演的默剧。

场地上有强烈的灯光，潮湿的地板，莲蓬头在一旁静静的滴水下来。乐天坐在中央，父亲和母亲围坐在他身边，远看他们的脸几乎是一模一样的，浅浅的笑。

睁开眼，她的眼睛隐隐的疼，枕头上的杜鹃渐次开放，花蕊里有镜子的脸，铅重的笑。

后来她又睡，她后来的生活在不断的睡和吃中反复运作，睡眠是她能源的发条。

她像一个漂亮的发条娃娃，只有笑和哭、爱和被爱四种感情，等待是它们唯一的姿势。她望向窗外那片苍穹，行云流水，她的眼神纯净，真的想待在那些云朵上面。下不来。

她有些明白了镜子的苦，女人都先体会了爱情，然后才懂得寂寞。

男人却先体会了寂寞，才寻找爱情。

她给他的千字信已经不再只有千字，有时会有几千字、万字、几万字。

她觉得有些感情是写不完的，越积越多，到最后怎样都停不下来。

下午她蹲在黄土坡上数花，那些花像极了她的浴巾，白色柔软，时间长了也会枯萎发黄。

黄土坡上很早以前埋过死人，常常会有人在土里挖出骸骨。可是黄土坡上的花长得比任何地方的花都要娇美。

那些死人的灵魂抚慰了她的心灵也抚慰了所有花的生命。

如果死亡是人类最难渡过的险难，那还有什么悲伤是渡不过的呢？

渐渐的她的食量越来越少，有时她甚至一天只喝一杯开水，因为她的眼泪越来越频繁，她不得不为自己补充水分。

她心里是希望自己能好好活下去的，长久以来，她没有任何梦想，可是她不想破坏她人生的唯一姿势，她要等待死亡。

她从来都顺从别人，不愿超前了或落下了。

每天晚上她很早就睡了，在凌晨3点从被窝里钻出来，打开浴室的门，打开热水器，

解开头上的发结，长发披在背上，在锁骨和肩膀处峰回路转，像调皮的精灵。

她坐在莲蓬头下，水流很小，缓慢，冲刷她的头发和身体。她的沐浴精油是兰花香味，粘稠的蓝色液体。

过两个星期是她的生日，也是他回来的日子。

她又掏出他买给她的衣物，在卧室里换上，她听见镜子在叫她，声音从天花板的缝隙里传来，镜子发出暧昧的笑声，掺着赞许和哀怨。

她低头看自己的鞋跟，镜子以前也习惯这么做，在她不知所措的时候。她没有去照镜子，因为她怕在镜子里看到母亲的影子。

她不知道为什么母亲没有走到天国，也许母亲忘了带自己的鞋子。她总是认为人死后灵魂要走到天国，必须在死前穿上红舞鞋，才能被天使认出来。

洁白的羽翅连同鲜红的舞鞋，她相信每个天使都是这样的穿着。

呵。

她被自己的笑声吓了一跳，于是她换下了衣服，光着身子一跳一跳的坐... [内容过长，已截断]', NULL, '2003-12-31 16:51:00', 12, '20040211201358_bbsid_221828_board_2_84294b5ea7.html', '20040211201358');
