INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2889, 130732, 3, 102, '淑女', '看过挪威的森林吗？
<br>
<br>自然我喜欢绿子，不喜欢直子。可是现在想起的，是初美，哪个给人“些微的共鸣”的成熟的女孩子。她优雅地打着桌球，那是渡边最后一次见她。他说觉得她就象他一直想要的姐姐。她容忍男朋友的出轨直到他离开她。她嫁给别人。她在两年后自杀。
<br>
<br>渡边说初美死后他才发现她给他的是“些微的共鸣”。初美死后他们觉得心里的某一个地方好象也随她去了。
<br>
<br>初美不象我们的某种理想吗？理想总是默默地埋在心中的某个地方。就象那句台词：love and be slience。可惜的是沉默往往不能留住什么。每个人都不明白每个人的挣扎吧。回到城市里，需要的沟通不是这样的。就是慢慢地慢慢地，灰尘铺了上来，记忆褪了色，大家都不知道那里去了。
<br>
<br>最后只有自己。即使有很多人，陪同着，有亲戚朋友。有曾经喜欢过的人。有现在喜欢的人。可是还是那么地失落。我觉得，我好象失落了一些自己。那些自己是到什么地方去了呢？我不知道。如果不把这些记下来，这些就好象从来没有存在在我的思想中一样。其实，无论做什么，年轻就好。我们都无法回到18岁，那么就让思想年轻吧。我怕看见一些活得很累的人，不知道自己是不是呢？大概不是的。可是为什么还是喜欢想那么多的东西呢？不知道呢~
<br>
<br>我不是淑女，可是我觉得初美就是这样失望的，就是这样安静地离开的。', '看过挪威的森林吗？

自然我喜欢绿子，不喜欢直子。可是现在想起的，是初美，哪个给人“些微的共鸣”的成熟的女孩子。她优雅地打着桌球，那是渡边最后一次见她。他说觉得她就象他一直想要的姐姐。她容忍男朋友的出轨直到他离开她。她嫁给别人。她在两年后自杀。

渡边说初美死后他才发现她给他的是“些微的共鸣”。初美死后他们觉得心里的某一个地方好象也随她去了。

初美不象我们的某种理想吗？理想总是默默地埋在心中的某个地方。就象那句台词：love and be slience。可惜的是沉默往往不能留住什么。每个人都不明白每个人的挣扎吧。回到城市里，需要的沟通不是这样的。就是慢慢地慢慢地，灰尘铺了上来，记忆褪了色，大家都不知道那里去了。

最后只有自己。即使有很多人，陪同着，有亲戚朋友。有曾经喜欢过的人。有现在喜欢的人。可是还是那么地失落。我觉得，我好象失落了一些自己。那些自己是到什么地方去了呢？我不知道。如果不把这些记下来，这些就好象从来没有存在在我的思想中一样。其实，无论做什么，年轻就好。我们都无法回到18岁，那么就让思想年轻吧。我怕看见一些活得很累的人，不知道自己是不是呢？大概不是的。可是为什么还是喜欢想那么多的东西呢？不知道呢~

我不是淑女，可是我觉得初美就是这样失望的，就是这样安静地离开的。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2001-10-31 16:06:00', 7, '20031227105650_bbsid_130732_board_3_recovered.html', '20031227105650');
