INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1699, 199871, 10, 2048, '临界（十七）', '十七
<br>
<br>开学就是高二的下半年了。学校新建了值得炫耀的图书馆，据说藏书丰富值得一看。
<br>某天放学后就揣着新发下来的粉红色借书证特意去看了看。图书馆的外观颇有气势，里头也的确有不少好书，并且去那的学生不是很多。于是之后就变成了那里的常客。
<br>一个月之后却不小心把借书证丢了。
<br>“丢了？”学习委员是个女生，她在抽屉里搜出一张纸和一支笔递给我，“那你把你的出生年月日跟学生证号给我，我去教务处问看看，应该马上就能补办。”
<br>“谢谢哦。”我俯下身来默写数字。在写生日时突然想到：啊，我已经十七岁了。
<br>本来是十六岁的，十六岁的秋天，十六岁的冬天，十六岁的春天，十六岁的夏天，和廖仁威一起度过的十六岁。我不由得想到，一下子就什么都变了。
<br>“咦？你和我的生日是同一天呢。”学习委员接过纸说道，她好看的笑笑，“太巧了吧？”
<br>“我也常去图书馆哦，几乎每次都能看见你，”她说，“我以前不晓得你这么爱看书呢。”
<br>“呃？是吗？”
<br>“有几次我有挥手跟你打招呼啊，那种地方又不能大声叫名字嘛。可是……”她抬头看了我一眼，“你眼睛不好吧？还是你故意装没看见我？”
<br>我愣了愣，“啊……我眼睛不好，对不起。”
<br>“是吗……”她又看看我，“干嘛不配眼镜呢？近视挺严重的吧？”
<br>上课铃响了。我笑笑：“习惯了啊。”
<br>上高二之后成绩变得有些突飞猛进起来，我觉得自己的步调并没有什么改变，对上学的态度也还是一如既往的消极。至于为什么有这样的成效，自己也不太明白。不过周围的人开始变得比较在意我的存在，这点倒是可以理解。
<br>后来想起来原来她叫史葳，是个长相可爱个性开朗的小小的女生。
<br>新的图书证拿到之后，去图书馆不知不觉就成了两个人一块去了。于是谣言开始四起。
<br>说来我也不是偏激的厌世者，何况史葳并不是喋喋不休，追根究底的女孩子；在我面前也远比平时安静。
<br>说来，我这是没有拒绝将她放在身边的理由而已吧？
<br>
<br>之后的一个星期五，和史葳从图书馆出来，本想一起回家。
<br>走到校门口，我发现了一个很熟悉的影子。她的头发长了些，但从那一举一动，还是让我慢慢拼凑出了回忆：那是……郝依然，廖仁威的前女友。
<br>她停下来似乎是在望着我，我也停了下来。
<br>“怎么了？”史葳不解的看看我，顺着我的视线又看了看郝依然。
<br>“好巧啊，我想回来看看，就遇到你了。”郝依然说，“我们找个地方聊聊吧，怎么样？”
<br>我点点头，对史葳，“对不起，你先走吧。”
<br>没看清史葳的表情，也没听她的回答。
<br>
<br>转了两趟车，下车又走了十来分钟。地方是一个奇怪的地方。有一段小径从马路中间支出来，我看不清路上到底有什么具体的东西，只是看见一些绿色的海绵，千娇百媚的笼罩上空，挤在一块儿造出自然的阴影。阴影闪闪烁烁之中也会有一点点的亮光，并且亮光成了一条条的细白线，朝着同一个方向投在了孤僻的小径上，像竖琴的细长的琴弦。侧耳倾听，就会听见丁冬作响的声音。小径上的亮点在我看来依旧一片模糊，边界不甚分明。所以我总以为自己是走在波光粼粼的水面上，脚底也在太阳的照射之下反而清凉了起来。
<br>然而让我吃惊的是在小径的尾部竟然是正在建设中的大厦，钢筋水泥赤裸裸的展示下，时空咔嚓断裂，黑森林的童话消失的无影无踪了。
<br>郝依然和我并排走着，我看不清她的表情也无从猜测她的心思。所以沉默便延续了下去。
<br>天空暗了下来。她终于在一棵树前停了下来。
<br>“和廖仁威在一起的时候你也是这样不爱说话么？”她开口道。
<br>“不知道该说什么的时候……还是什么都不说比较好，不是吗？”我说。
<br>她笑了一声。
<br>“大学怎么样？”我问道，“好玩吗？”
<br>“还好。好歹考上了，至少也要变着法享受人生啊。你呢？”她转过头，“高中生活还愉快？对了，刚才那是女朋友吧？”
<br>“你说刚才那女生？”我一惊，“没有啊。同学而已。”
<br>郝依然笑着说，“是吗？可她刚才看我的眼神根本就是在说你是她的人啊。”
<br>“不要那么自以为是啊，许叶琪同学。”郝依然又说，“你和廖仁威都有这个毛病。”
<br>“廖仁威……”我踌躇了一下，“你还有和他联络吗？”
<br>郝依然摇摇头：“……他那人，这方面相当绝情的。一旦做好了决定，是怎样也不会回头的。只是我单方面想不开而已。”
<br>“是吗……”
<br>郝依然的声音仍然是那么低沉的，温柔的，她拨弄了一下头发，又说：“我还是没办法讨厌他。他身上，有吸引人的东西，很可能在我之前，在我之后仍然会有很多人喜欢他，我也只不过是那群人中的一个，没有什么特别。”
<br>“他选中了我，也只不过是因为没有拒绝的理由。”
<br>我不禁说到：“怎么会……”
<br>“因为你看啊，我样子长得不难看吧？头脑也不错吧？何况还死心塌地喜欢着他呢，什么都听他的呢，充其量也就偶尔小撒一次娇而已。方便又实惠，放在身边没什么坏处对吧？”
<br>她摇摇头，“但问题不是在一起就可以了啊。不是出去约会，接吻，在一起形影不离就行了啊。”她接着说道，“重点是他不是在自发的喜欢我，而只不过是为了维持关系在配合我啊。”
<br>“我要的东西，”郝依然说，“实际上一次也没有得到过。”
<br>我以为她会哭。但她没有哭。
<br>风轻轻的吹了过去。好长一段沉默。
<br>“说到底，”郝依然笑笑，“你跟廖仁威都不过是自私罢了。”
<br>自私？
<br>她说，“原因我当然不清楚，关于你们以前到底发生过什么才有了这么别扭的性格。这么的……牢牢的将自己困在一个地方，始终不肯踏出一步。”
<br>“但是我喜欢廖仁威，也挺喜欢你，所以还是忍不住想要忠告你们一些事。”她缓缓地说，“自私这种东西，最后也会毁了自己的。如果你们仍然谁也不相信，谁也不需要……”
<br>她没有再说下去，而是拉过了我的手仔细的看着我。
<br>“我知道，”她说，“他好不容易喜欢上了别人，就是你哦。”
<br>一瞬间我以为我看清了她的脸，但霎那间那变成了另一张脸。
<br>是艾小艺，我能看见她在哭。
<br>她为什么要哭呢？', '十七

开学就是高二的下半年了。学校新建了值得炫耀的图书馆，据说藏书丰富值得一看。

某天放学后就揣着新发下来的粉红色借书证特意去看了看。图书馆的外观颇有气势，里头也的确有不少好书，并且去那的学生不是很多。于是之后就变成了那里的常客。

一个月之后却不小心把借书证丢了。

“丢了？”学习委员是个女生，她在抽屉里搜出一张纸和一支笔递给我，“那你把你的出生年月日跟学生证号给我，我去教务处问看看，应该马上就能补办。”

“谢谢哦。”我俯下身来默写数字。在写生日时突然想到：啊，我已经十七岁了。

本来是十六岁的，十六岁的秋天，十六岁的冬天，十六岁的春天，十六岁的夏天，和廖仁威一起度过的十六岁。我不由得想到，一下子就什么都变了。

“咦？你和我的生日是同一天呢。”学习委员接过纸说道，她好看的笑笑，“太巧了吧？”

“我也常去图书馆哦，几乎每次都能看见你，”她说，“我以前不晓得你这么爱看书呢。”

“呃？是吗？”

“有几次我有挥手跟你打招呼啊，那种地方又不能大声叫名字嘛。可是……”她抬头看了我一眼，“你眼睛不好吧？还是你故意装没看见我？”

我愣了愣，“啊……我眼睛不好，对不起。”

“是吗……”她又看看我，“干嘛不配眼镜呢？近视挺严重的吧？”

上课铃响了。我笑笑：“习惯了啊。”

上高二之后成绩变得有些突飞猛进起来，我觉得自己的步调并没有什么改变，对上学的态度也还是一如既往的消极。至于为什么有这样的成效，自己也不太明白。不过周围的人开始变得比较在意我的存在，这点倒是可以理解。

后来想起来原来她叫史葳，是个长相可爱个性开朗的小小的女生。

新的图书证拿到之后，去图书馆不知不觉就成了两个人一块去了。于是谣言开始四起。

说来我也不是偏激的厌世者，何况史葳并不是喋喋不休，追根究底的女孩子；在我面前也远比平时安静。

说来，我这是没有拒绝将她放在身边的理由而已吧？

之后的一个星期五，和史葳从图书馆出来，本想一起回家。

走到校门口，我发现了一个很熟悉的影子。她的头发长了些，但从那一举一动，还是让我慢慢拼凑出了回忆：那是……郝依然，廖仁威的前女友。

她停下来似乎是在望着我，我也停了下来。

“怎么了？”史葳不解的看看我，顺着我的视线又看了看郝依然。

“好巧啊，我想回来看看，就遇到你了。”郝依然说，“我们找个地方聊聊吧，怎么样？”

我点点头，对史葳，“对不起，你先走吧。”

没看清史葳的表情，也没听她的回答。

转了两趟车，下车又走了十来分钟。地方是一个奇怪的地方。有一段小径从马路中间支出来，我看不清路上到底有什么具体的东西，只是看见一些绿色的海绵，千娇百媚的笼罩上空，挤在一块儿造出自然的阴影。阴影闪闪烁烁之中也会有一点点的亮光，并且亮光成了一条条的细白线，朝着同一个方向投在了孤僻的小径上，像竖琴的细长的琴弦。侧耳倾听，就会听见丁冬作响的声音。小径上的亮点在我看来依旧一片模糊，边界不甚分明。所以我总以为自己是走在波光粼粼的水面上，脚底也在太阳的照射之下反而清凉了起来。

然而让我吃惊的是在小径的尾部竟然是正在建设中的大厦，钢筋水泥赤裸裸的展示下，时空咔嚓断裂，黑森林的童话消失的无影无踪了。

郝依然和我并排走着，我看不清她的表情也无从猜测她的心思。所以沉默便延续了下去。

天空暗了下来。她终于在一棵树前停了下来。

“和廖仁威在一起的时候你也是这样不爱说话么？”她开口道。

“不知道该说什么的时候……还是什么都不说比较好，不是吗？”我说。

她笑了一声。

“大学怎么样？”我问道，“好玩吗？”

“还好。好歹考上了，至少也要变着法享受人生啊。你呢？”她转过头，“高中生活还愉快？对了，刚才那是女朋友吧？”

“你说刚才那女生？”我一惊，“没有啊。同学而已。”

郝依然笑着说，“是吗？可她刚才看我的眼神根本就是在说你是她的人啊。”

“不要那么自以为是啊，许叶琪同学。”郝依然又说，“你和廖仁威都有这个毛病。”

“廖仁威……”我踌躇了一下，“你还有和他联络吗？”

郝依然摇摇头：“……他那人，这方面相当绝情的。一旦做好了决定，是怎样也不会回头的。只是我单方面想不开而已。”

“是吗……”

郝依然的声音仍然是那么低沉的，温柔的，她拨弄了一下头发，又说：“我还是没办法讨厌他。他身上，有吸引人的东西，很可能在我之前，在我之后仍然会有很多人喜欢他，我也只不过是那群人中的一个，没有什么特别。”

“他选中了我，也只不过是因为没有拒绝的理由。”

我不禁说到：“怎么会……”

“因为你看啊，我样子长得不难看吧？头脑也不错吧？何况还死心塌地喜欢着他呢，什么都听他的呢，充其量也就偶尔小撒一次娇而已。方便又实惠，放在身边没什么坏处对吧？”

她摇摇头，“但问题不是在一起就可以了啊。不是出去约会，接吻，在一起形影不离就行了啊。”她接着说道，“重点是他不是在自发的喜欢我，而只不过是为了维持关系在配合我啊。”

“我要的东西，”郝依然说，“实际上一次也没有得到过。”

我以为她会哭。但她没有哭。

风轻轻的吹了过去。好长一段沉默。

“说到底，”郝依然笑笑，“你跟廖仁威都不过是自私罢了。”

自私？

她说，“原因我当然不清楚，关于你们以前到底发生过什么才有了这么别扭的性格。这么的……牢牢的将自己困在一个地方，始终不肯踏出一步。”

“但是我喜欢廖仁威，也挺喜欢你，所以还是忍不住想要忠告你们一些事。”她缓缓地说，“自私这种东西，最后也会毁了自己的。如果你们仍然谁也不相信，谁也不需要……”

她没有再说下去，而是拉过了我的手仔细的看着我。

“我知道，”她说，“他好不容易喜欢上了别人，就是你哦。”

一瞬间我以为我看清了她的脸，但霎那间那变成了另一张脸。

是艾小艺，我能看见她在哭。

她为什么要哭呢？', NULL, '2003-04-09 16:10:00', 0, '20030421182825_bbsid_199871_board_10_28daf4b879.html', '20030421182825');
