INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2375, 215607, 1, 630, '昨日', '我很少写关于人物的文章，那是因为我真的不怎么会写关于人物的文章，而且如果我真的写了关于哪个人的事情之后，有种生命危险的感觉，也可以说是写完之后也许会让人觉得我很欠扁，或是直接扁我。
<br>    但是，就因为昨日，使我终于下定决心决定动笔写那个女人了，那个可怖的女人了，之所以说她可怖，那是因为她真的很可怜和恐怖，还不是我一个人说的。
<br>    我先来说一下，为什么昨日会让我就那么的下了决心决定来写她的原因吧：我们人嘛，一般都是会比较注重外表的，就算不注重外表也会注重点行为吧，虽然有时候那些行为会让我们觉得是那么的虚伪，可是我们看了也会觉得这样对得起大家。（嘿嘿~说跑了地儿）而那个女人呢，昨天穿了一件，还不错的衣裳，（至少是我觉得她所有的衣裳中，最不会那么拽的衣服。）算还有点女人味的衣服。说到这里我也要顺便介绍一下这个女人的体态、样貌特征了，样子嘛````唉！~~唉！~~唉！~~我连用了三个感叹词，我想大家也应该知道了吧，这个我就不多说了；而身材绝对满足不了你对女人应该拥有水蛇腰的要求，但她可以满足你对女人拥有水桶腰的要求，（哦，不，不，有时候也许还满足不了）萝卜腿，萝卜腿。这样的一个女人穿上了一条七分裙，你大可想象了。不过，说真的，她穿这样还真的很够电的，而且还真是有很多人被她给电到了，我也被电了不只一次了，唉，听说她只要和金属的物件或是导体都会来电，有人甚至看到她和人电出火花来了，所以，为了您个人的安全的时候，千万不要和穿那样子的她出门，冬天也最好不要和她走在一起，不然……。（哈，我又跑题了。）嗯，嗯，想想我说到哪里了？对了，她就穿着那样走在大街上，这其实还不怎么要紧的，现在比她胖上几十倍的女人都敢那么穿着走在街上了，那一个她还有什么可怕的呢？不过，主要不是她的衣服的可怕，而是她的动作的可怕，她双手插在裙袋里，胳膊臂上还挂着个大包包，前面还有只垂死挣扎的动物呢。（这让我想起了，那天在中山路上，一位妇人将一只可爱的小猫放在包里，只露出了个头来，唉，真是只可怜猫。）她就这样大摇大摆的走在街上，而看到人就像是见到了什么一样不敢去接近，后来听她解释说是因为怕说会再去电到人。（哈哈，哈哈，笑死人了。）你想想，一个女人，即要大摇大摆的走路，又要躲这人躲那人的，而且那天是星期五，街上的人是最多的，而她所在的又是最繁华的街道，真是可怜她了。
<br>    既然要说那都说完了好了，这个女人呢，你可千万不要和她去逛街，不然你会被她气死的，虽说她不会像一些女人去逛什么服装店呀、精品店的，但是她就是什么都不去逛，那种一条路走得完完的，什么都没去看的人，那种会把人无聊死的人，而且那个走路速度可和乌龟媲美了，还有，还有你一定要看好她，不然不敢保证什么时候她会去和车子来个拥抱呀什么的，唉，就是一句话，和她一起逛街――累~！其实她这个人还是不错的，朋友很多，喜欢她的人也不少，不过真正谈到感情的人没有。（可悲呀！）就因为她有那么点拽~，上次还有个混前浦那里的孩子问她说，是不是你那的朋友都向你那么拽呢？她也回答的很好，她说：我哪里拽了，我只是有个性点而已。（答得不错）还有，还有，那就是这个女人很会吃哦，而且很喜欢吃，只要有吃的，她就会很开心，她还很好骗，只要给她一只棒棒糖她就会高兴得飞了。不过，那是要认识的人，她在怎么笨也不会笨到什么人的都要，不过她也真的是很有吃缘，走到哪里都有让人羡慕的饭局。羡慕ING~~（哈哈，又跑题了。）
<br>    看我都说了，我不怎么会写人的文章呢，写的总是跑题，唉，不写，不写了，就写到这里好了，这个女人还有很多可以写的但是人家的隐私写太多会被雷公劈的，我为了自己着想还是，不写那么多了。就写到这里了。。
<br>
<br>    谢谢大家捧场。', '我很少写关于人物的文章，那是因为我真的不怎么会写关于人物的文章，而且如果我真的写了关于哪个人的事情之后，有种生命危险的感觉，也可以说是写完之后也许会让人觉得我很欠扁，或是直接扁我。

但是，就因为昨日，使我终于下定决心决定动笔写那个女人了，那个可怖的女人了，之所以说她可怖，那是因为她真的很可怜和恐怖，还不是我一个人说的。

我先来说一下，为什么昨日会让我就那么的下了决心决定来写她的原因吧：我们人嘛，一般都是会比较注重外表的，就算不注重外表也会注重点行为吧，虽然有时候那些行为会让我们觉得是那么的虚伪，可是我们看了也会觉得这样对得起大家。（嘿嘿~说跑了地儿）而那个女人呢，昨天穿了一件，还不错的衣裳，（至少是我觉得她所有的衣裳中，最不会那么拽的衣服。）算还有点女人味的衣服。说到这里我也要顺便介绍一下这个女人的体态、样貌特征了，样子嘛````唉！~~唉！~~唉！~~我连用了三个感叹词，我想大家也应该知道了吧，这个我就不多说了；而身材绝对满足不了你对女人应该拥有水蛇腰的要求，但她可以满足你对女人拥有水桶腰的要求，（哦，不，不，有时候也许还满足不了）萝卜腿，萝卜腿。这样的一个女人穿上了一条七分裙，你大可想象了。不过，说真的，她穿这样还真的很够电的，而且还真是有很多人被她给电到了，我也被电了不只一次了，唉，听说她只要和金属的物件或是导体都会来电，有人甚至看到她和人电出火花来了，所以，为了您个人的安全的时候，千万不要和穿那样子的她出门，冬天也最好不要和她走在一起，不然……。（哈，我又跑题了。）嗯，嗯，想想我说到哪里了？对了，她就穿着那样走在大街上，这其实还不怎么要紧的，现在比她胖上几十倍的女人都敢那么穿着走在街上了，那一个她还有什么可怕的呢？不过，主要不是她的衣服的可怕，而是她的动作的可怕，她双手插在裙袋里，胳膊臂上还挂着个大包包，前面还有只垂死挣扎的动物呢。（这让我想起了，那天在中山路上，一位妇人将一只可爱的小猫放在包里，只露出了个头来，唉，真是只可怜猫。）她就这样大摇大摆的走在街上，而看到人就像是见到了什么一样不敢去接近，后来听她解释说是因为怕说会再去电到人。（哈哈，哈哈，笑死人了。）你想想，一个女人，即要大摇大摆的走路，又要躲这人躲那人的，而且那天是星期五，街上的人是最多的，而她所在的又是最繁华的街道，真是可怜她了。

既然要说那都说完了好了，这个女人呢，你可千万不要和她去逛街，不然你会被她气死的，虽说她不会像一些女人去逛什么服装店呀、精品店的，但是她就是什么都不去逛，那种一条路走得完完的，什么都没去看的人，那种会把人无聊死的人，而且那个走路速度可和乌龟媲美了，还有，还有你一定要看好她，不然不敢保证什么时候她会去和车子来个拥抱呀什么的，唉，就是一句话，和她一起逛街――累~！其实她这个人还是不错的，朋友很多，喜欢她的人也不少，不过真正谈到感情的人没有。（可悲呀！）就因为她有那么点拽~，上次还有个混前浦那里的孩子问她说，是不是你那的朋友都向你那么拽呢？她也回答的很好，她说：我哪里拽了，我只是有个性点而已。（答得不错）还有，还有，那就是这个女人很会吃哦，而且很喜欢吃，只要有吃的，她就会很开心，她还很好骗，只要给她一只棒棒糖她就会高兴得飞了。不过，那是要认识的人，她在怎么笨也不会笨到什么人的都要，不过她也真的是很有吃缘，走到哪里都有让人羡慕的饭局。羡慕ING~~（哈哈，又跑题了。）

看我都说了，我不怎么会写人的文章呢，写的总是跑题，唉，不写，不写了，就写到这里好了，这个女人还有很多可以写的但是人家的隐私写太多会被雷公劈的，我为了自己着想还是，不写那么多了。就写到这里了。。

谢谢大家捧场。', '下雨了，天阴了，我的心也冷了。', '2003-10-12 16:58:00', 8, '20031222050740_bbsid_215607_board_1_d35132b44c.html', '20031222050740');
