INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1415, 192771, 3, 870, '献给一个人……', '本应该是月圆夜，天却飘起了淅沥小雨，昏黄的灯光照得雨丝闪闪发亮，也把他孤独的影子拉长，仿佛寂寞也如这身影一样悠长……
<br>
<br>他没有打伞，他曾经说过，伞下是两个人的世界，一个人在孤独的雨夜中行走又何需多一份负累？宁愿被雨淋湿干涸的心，也不愿被两个人的童话刺伤。撑开雨伞，挡住的是风雨，封闭的是受伤的心。
<br>
<br>雨似乎没有停止的意思，他仍然没有停止的意思，踏着一团团积水，积水被雨点打过，被他踩过，他的倒影被分离成碎片，他的心也一同粉碎。秋风吹过，吹动他额前碎发，雨点打在苍白的脸上，他翻起衣领，痛苦地闭上双眼。萧萧夜雨，整个世界都是湿的，带着一种清冷，一种孤独。
<br>
<br>不记得多少次在夜雨中跋涉，也不记得多少次被伤得这样透彻，破碎的家庭，爱情的幻灭，被遗弃的孤独，被误解的扭曲，被利用过的灵魂渐渐褪色，苍白，无力。
<br>
<br>是否世间真爱难求？是否上天真的如此不公平？孤独似乎永远缠绕着他，就连在夜里也化为梦魇啃噬着他的心，他恐惧黑夜拒绝入眠，但他依赖黑夜，他不属于白天，只有在暗无星光的黑夜才是他放纵飞翔的时光。
<br>
<br>幸福是什么？对于他来说，幸福是遥不可及的星辰，幸福没有定义，因为幸福是如此虚幻。温暖是什么？他也无法述说，因为他从未体会过。心已经伤得无法弥补，就如在长空中断线的风筝，遥遥地远飞，不知何时降落，不知何处是归宿。
<br>
<br>好想有个温暖的怀抱可以让他像婴儿般地酣睡，疲惫的心再也支撑不下去，好想有个港湾可以让他安全地抵挡寒风暴雨，好想有个家让他在烽火连天的世界外可以剥开冰冷的面具甜甜地微笑。他受伤的心啊，可否坚持到最后一刻？即使肉体灰飞湮灭，灵魂也千里追寻着暗处一闪而过的火花？
<br>
<br>不想再让你受到伤害，请你告诉我你幸福的定义，在下一次相见时，你是否会为我展现纯真的秘密笑容？一刻，亦弥足珍贵。
<br>
<br>墨鱼宝宝
<br>一月四日
<br>鞠躬，鞠躬，再鞠躬。
<br>补祝元旦快乐！
<br>（本故事纯属……）', '本应该是月圆夜，天却飘起了淅沥小雨，昏黄的灯光照得雨丝闪闪发亮，也把他孤独的影子拉长，仿佛寂寞也如这身影一样悠长……

他没有打伞，他曾经说过，伞下是两个人的世界，一个人在孤独的雨夜中行走又何需多一份负累？宁愿被雨淋湿干涸的心，也不愿被两个人的童话刺伤。撑开雨伞，挡住的是风雨，封闭的是受伤的心。

雨似乎没有停止的意思，他仍然没有停止的意思，踏着一团团积水，积水被雨点打过，被他踩过，他的倒影被分离成碎片，他的心也一同粉碎。秋风吹过，吹动他额前碎发，雨点打在苍白的脸上，他翻起衣领，痛苦地闭上双眼。萧萧夜雨，整个世界都是湿的，带着一种清冷，一种孤独。

不记得多少次在夜雨中跋涉，也不记得多少次被伤得这样透彻，破碎的家庭，爱情的幻灭，被遗弃的孤独，被误解的扭曲，被利用过的灵魂渐渐褪色，苍白，无力。

是否世间真爱难求？是否上天真的如此不公平？孤独似乎永远缠绕着他，就连在夜里也化为梦魇啃噬着他的心，他恐惧黑夜拒绝入眠，但他依赖黑夜，他不属于白天，只有在暗无星光的黑夜才是他放纵飞翔的时光。

幸福是什么？对于他来说，幸福是遥不可及的星辰，幸福没有定义，因为幸福是如此虚幻。温暖是什么？他也无法述说，因为他从未体会过。心已经伤得无法弥补，就如在长空中断线的风筝，遥遥地远飞，不知何时降落，不知何处是归宿。

好想有个温暖的怀抱可以让他像婴儿般地酣睡，疲惫的心再也支撑不下去，好想有个港湾可以让他安全地抵挡寒风暴雨，好想有个家让他在烽火连天的世界外可以剥开冰冷的面具甜甜地微笑。他受伤的心啊，可否坚持到最后一刻？即使肉体灰飞湮灭，灵魂也千里追寻着暗处一闪而过的火花？

不想再让你受到伤害，请你告诉我你幸福的定义，在下一次相见时，你是否会为我展现纯真的秘密笑容？一刻，亦弥足珍贵。

墨鱼宝宝

一月四日

鞠躬，鞠躬，再鞠躬。

补祝元旦快乐！

（本故事纯属……）', '你藏匿的温柔从来没有停止过，       

你孩子般的笑容总在我梦中浮现，      

你的天空从来没有乌云掠过，         

你的歌声就在身旁陪伴着我，         

我时刻在寻着你温暖的怀抱，

时刻在关怀着你的未来，

时刻在照着你前行的路，

我陶醉在你的笑颜中，

时刻祈祷着你的幸福……

Ani ohev et otha!!!!', '2003-01-05 01:13:00', 1, '20030217223210_bbsid_192771_board_3_b1b6fb0372.html', '20030217223210');
