INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1039, 185340, 2, 1053, '猎爱（八）', '梅姿穿着黑色的睡裙，露出的肌肤被衬托得更为白嫩，她不胜慵懒状双手环举伸懒腰，好象是一只凶猛的蝎子。我朝她逼近，她便引诱般保持距离向后退却，我加快步子并边剥除身上的障碍，她很巧妙的兜了个圈子，又引我沿着木梯走上二楼，她在前面走动中故意扭动躯体，并作出要让我仰视的角度，那黑色的裙摆仿佛是铁扇公主的假扇，要让欲望将我焚烧起来，并把原有的一点点疑惑烧得干干净净……
<br>
<br>
<br>　　把它去了。我动作着往上扯裙子。
<br>
<br>　　不。梅姿却攥着，并利用自已身体的曲线阻止我，令我不可思议的是我已疯狂进出她的身体了，却仍然不让我脱去她的黑裙。这床也是有些奇特，自然起伏不定，任由翻江倒海，无需用劲。
<br>
<br>
<br>　　梅姿换了个趴的姿势，翘起臀部，在我冲撞中摇摇欲坠，大声呻吟。我抚摸着这光滑年轻的皮肤，臀与腰之间流畅而巨大的凹度令我的双手陶醉在触摸中。然而，在我继续往她的背部延伸时，梅姿却反手捉住我的手不让前进，她无法腾出另一只支撑身体重心的手来，只好一只手来阻止我，我换了一只手继续往前探，她的手便又来捉，我觉得她这种调逗别有情趣，便有意冒进，梅姿却只手乱捉，终于被我伸入她的脊背，尚未触及，她已猛然闪开身子，坐在床的一头，捂着脸抽泣起来。
<br>
<br>
<br>　　梅姿的突然情绪变化让我措手不及，喃喃的有些尴尬，看那床仍不知趣的波涛起伏。她旋亮了台灯，并将永不知疲倦的床停止下来。我感觉到了自已在慢慢疲软。梅姿再转过脸靠过来时，我已想到晚上七点钟必须和良子他们会合，否则没有他们的作通行证的银卡，只怕离开蓝海时会有麻烦。
<br>
<br>　　你是不是觉得我很贱？梅姿问。
<br>
<br>　　……什么会呢？我认真的回答，并心有愧疚的去抱她。
<br>
<br>　　那你肯定猜测我是别人的二奶了？她任由我抱着，背对着我，侧卧着。当二奶还不下贱么？
<br>
<br>　　我不知道回答什么好，或者说她是无需我回答的。
<br>
<br>　　她又从床头纸盒抽出纸巾擦拭眼泪，地上已白湿团凌散。她边哭边擦，向我道出她的身世来：
<br>
<br>　　令我始料不及的是梅姿居然不是中国人！她的籍贯是越南河内。父亲是一名越南共产党的领导干部，母亲也是部队军医。当中国人民通过胡志民小道向越南人民输送武器弹药以及每个连队配备一台熊猫牌收音机时，父亲和母亲结婚了。后来，美国佬狼狈的在越南丛林中丢下三万多具尸体撤退后，胡志民去世，在苏联老大哥不怀好意的煽动下，中越两国关系急剧恶化，以至于后来刀戎相见。她说父亲在世界人民于水深火热之中，解放全世界被压迫的无产阶级人民的思想鼓舞下，不顾母亲的极力劝说，参加了对柬埔寨的入侵。1975年小梅姿4岁，父亲的所有战友们都对这个漂亮的小家伙宠爱不已，梅姿回忆起她幼年时的情形，语气中充满了叹息。1979年1月，越南军占领金边，党内开始了肃反运动，许多正直的军人在一夜之间便成为叛党分子，开始还有草草的判决仪式，送至堆斯陵监狱关押处决。到后来只要是怀疑对象，第二天便失去了踪影，被枪毙或沉江、活埋。梅姿看过邻居父亲上级一家因此崩离破碎的惨状。母亲终日提心吊胆。一天清晨，梅姿被母亲急促的推醒，并塞了一个包袱叫她带着妹妹赶快往丛林跑，透过窗子的木板封条缝隙，梅姿看见父亲在晨曦的清新空气中，和围住他的军人们大声争论，让她怀疑母亲的急促是否必要？但不一会儿，一个穿圆领白汗衫的人反手抽出一支手枪，对准父亲胸口开了一枪，清脆的响声和母亲发疯似的重重扇了梅姿一巴掌的声音，让梅姿回顾至此已是泣不成声。梅姿带着小她两岁的妹妹在树林中乱窜，任凭树枝荆棘的划拉，第二天发现又回到了营房的后山腰，在那儿，她躲藏在岩石中，最后看到了被折磨得不成人样的母亲，被几个腰圆膀粗的军人踹入一个新挖的土坑，然后便是飞扬的铁揪掀起黄土，母亲厮喊着挣扎起来想往上爬，一支铁锹无情的拍在母亲头上，把她打下坑，梅姿死命捂住妹妹的眼睛和嘴，惊恐的看着那土坑被渐渐填平，军人们坐在上面抽了一支烟才离开……
<br>
<br>
<br>　　一个老人收留了她们，并对她们疼爱有加，梅姿捂妹妹眼睛时太用力，差点挖瞎妹妹的左眼，后来便始终有积血在眼球中，令梅姿极为歉疚。一年后，战争的炮火摧毁了梅姿稍稍平静的生活，一发加农炮将老人和他身上担的木柴炸向天空，她的恶梦毫不留情的继续了……
<br>
<br>　
<br>　　她带着妹妹偷偷爬上开垦区运载难民的卡车到梳诗风，再从梳诗风经过两天两夜逃到泰国边境，被载到难民营。她们衣衫褴褛，每天都处在饥寒交迫中。终于有一天，一名黑衫男子认养了她们，带她们离开难民营，穿上了温暧的衣服，重新吃上可口的米饭；但他是一名人口贩子，把她们廉价卖到缅甸……梅姿捂着脸拼命的摇头，似乎这样便能将过去的阴霾驱逐。
<br>
<br>　　缅甸的任天堂听说过么？梅姿重新振作了述说的勇气。
<br>
<br>　　我摇摇头，我只知道日本的任天堂游戏。
<br>
<br>　　我在那儿度过了我作女人一生中最可怕的三年，如果不是妹妹尚在一起相伴，我早已吞鸦片自杀了。什么叫天堂？天堂！梅姿咬牙切齿的骂道。
<br>
<br>　　1986年，一名广州来的客人听完她的叙述后，老泪纵横，并且不再要求她为他继续尚未完成的服务，执意要将她和妹妹救出苦海，但甲占故意想狠宰他，以妹妹尚是处女为由漫天要价。（我猜测甲占的意思可能是老板。）客人所带钱财不足，只得先带梅姿离开，梅姿永远也忘不了妹妹那双过早苦难给她造成伤痕的双眼，站在柚木下目送唯一的亲人离开。想不到这一走便是数年，老宣回到广州生意上遭朋友算计，一蹶不振，既忘了为梅姿办一个合法的户口，更不提回缅甸赎妹妹之事。梅姿在这个陌生的国度开始她的新生，不仅学会了粤语和普通话，还能帮助料理一些工作上的事，特别是在面对强硬对手时，她的性情上的泼辣和恰到好处的狐媚，往往促成了原本以为不可能的合作。然而，就是她这暂露头角的聪慧，造成了她再度灾难的开始。', '梅姿穿着黑色的睡裙，露出的肌肤被衬托得更为白嫩，她不胜慵懒状双手环举伸懒腰，好象是一只凶猛的蝎子。我朝她逼近，她便引诱般保持距离向后退却，我加快步子并边剥除身上的障碍，她很巧妙的兜了个圈子，又引我沿着木梯走上二楼，她在前面走动中故意扭动躯体，并作出要让我仰视的角度，那黑色的裙摆仿佛是铁扇公主的假扇，要让欲望将我焚烧起来，并把原有的一点点疑惑烧得干干净净……

把它去了。我动作着往上扯裙子。

不。梅姿却攥着，并利用自已身体的曲线阻止我，令我不可思议的是我已疯狂进出她的身体了，却仍然不让我脱去她的黑裙。这床也是有些奇特，自然起伏不定，任由翻江倒海，无需用劲。

梅姿换了个趴的姿势，翘起臀部，在我冲撞中摇摇欲坠，大声呻吟。我抚摸着这光滑年轻的皮肤，臀与腰之间流畅而巨大的凹度令我的双手陶醉在触摸中。然而，在我继续往她的背部延伸时，梅姿却反手捉住我的手不让前进，她无法腾出另一只支撑身体重心的手来，只好一只手来阻止我，我换了一只手继续往前探，她的手便又来捉，我觉得她这种调逗别有情趣，便有意冒进，梅姿却只手乱捉，终于被我伸入她的脊背，尚未触及，她已猛然闪开身子，坐在床的一头，捂着脸抽泣起来。

梅姿的突然情绪变化让我措手不及，喃喃的有些尴尬，看那床仍不知趣的波涛起伏。她旋亮了台灯，并将永不知疲倦的床停止下来。我感觉到了自已在慢慢疲软。梅姿再转过脸靠过来时，我已想到晚上七点钟必须和良子他们会合，否则没有他们的作通行证的银卡，只怕离开蓝海时会有麻烦。

你是不是觉得我很贱？梅姿问。

……什么会呢？我认真的回答，并心有愧疚的去抱她。

那你肯定猜测我是别人的二奶了？她任由我抱着，背对着我，侧卧着。当二奶还不下贱么？

我不知道回答什么好，或者说她是无需我回答的。

她又从床头纸盒抽出纸巾擦拭眼泪，地上已白湿团凌散。她边哭边擦，向我道出她的身世来：

令我始料不及的是梅姿居然不是中国人！她的籍贯是越南河内。父亲是一名越南共产党的领导干部，母亲也是部队军医。当中国人民通过胡志民小道向越南人民输送武器弹药以及每个连队配备一台熊猫牌收音机时，父亲和母亲结婚了。后来，美国佬狼狈的在越南丛林中丢下三万多具尸体撤退后，胡志民去世，在苏联老大哥不怀好意的煽动下，中越两国关系急剧恶化，以至于后来刀戎相见。她说父亲在世界人民于水深火热之中，解放全世界被压迫的无产阶级人民的思想鼓舞下，不顾母亲的极力劝说，参加了对柬埔寨的入侵。1975年小梅姿4岁，父亲的所有战友们都对这个漂亮的小家伙宠爱不已，梅姿回忆起她幼年时的情形，语气中充满了叹息。1979年1月，越南军占领金边，党内开始了肃反运动，许多正直的军人在一夜之间便成为叛党分子，开始还有草草的判决仪式，送至堆斯陵监狱关押处决。到后来只要是怀疑对象，第二天便失去了踪影，被枪毙或沉江、活埋。梅姿看过邻居父亲上级一家因此崩离破碎的惨状。母亲终日提心吊胆。一天清晨，梅姿被母亲急促的推醒，并塞了一个包袱叫她带着妹妹赶快往丛林跑，透过窗子的木板封条缝隙，梅姿看见父亲在晨曦的清新空气中，和围住他的军人们大声争论，让她怀疑母亲的急促是否必要？但不一会儿，一个穿圆领白汗衫的人反手抽出一支手枪，对准父亲胸口开了一枪，清脆的响声和母亲发疯似的重重扇了梅姿一巴掌的声音，让梅姿回顾至此已是泣不成声。梅姿带着小她两岁的妹妹在树林中乱窜，任凭树枝荆棘的划拉，第二天发现又回到了营房的后山腰，在那儿，她躲藏在岩石中，最后看到了被折磨得不成人样的母亲，被几个腰圆膀粗的军人踹入一个新挖的土坑，然后便是飞扬的铁揪掀起黄土，母亲厮喊着挣扎起来想往上爬，一支铁锹无情的拍在母亲头上，把她打下坑，梅姿死命捂住妹妹的眼睛和嘴，惊恐的看着那土坑被渐渐填平，军人们坐在上面抽了一支烟才离开……

一个老人收留了她们，并对她们疼爱有加，梅姿捂妹妹眼睛时太用力，差点挖瞎妹妹的左眼，后来便始终有积血在眼球中，令梅姿极为歉疚。一年后，战争的炮火摧毁了梅姿稍稍平静的生活，一发加农炮将老人和他身上担的木柴炸向天空，她的恶梦毫不留情的继续了……

她带着妹妹偷偷爬上开垦区运载难民的卡车到梳诗风，再从梳诗风经过两天两夜逃到泰国边境，被载到难民营。她们衣衫褴褛，每天都处在饥寒交迫中。终于有一天，一名黑衫男子认养了她们，带她们离开难民营，穿上了温暧的衣服，重新吃上可口的米饭；但他是一名人口贩子，把她们廉价卖到缅甸……梅姿捂着脸拼命的摇头，似乎这样便能将过去的阴霾驱逐。

缅甸的任天堂听说过么？梅姿重新振作了述说的勇气。

我摇摇头，我只知道日本的任天堂游戏。

我在那儿度过了我作女人一生中最可怕的三年，如果不是妹妹尚在一起相伴，我早已吞鸦片自杀了。什么叫天堂？天堂！梅姿咬牙切齿的骂道。

1986年，一名广州来的客人听完她的叙述后，老泪纵横，并且不再要求她为他继续尚未完成的服务，执意要将她和妹妹救出苦海，但甲占故意想狠宰他，以妹妹尚是处女为由漫天要价。（我猜测甲占的意思可能是老板。）客人所带钱财不足，只得先带梅姿离开，梅姿永远也忘不了妹妹那双过早苦难给她造成伤痕的双眼，站在柚木下目送唯一的亲人离开。想不到这一走便是数年，老宣回到广州生意上遭朋友算计，一蹶不振，既忘了为梅姿办一个合法的户口，更不提回缅甸赎妹妹之事。梅姿在这个陌生的国度开始她的新生，不仅学会了粤语和普通话，还能帮助料理一些工作上的事，特别是在面对强硬对手时，她的性情上的泼辣和恰到好处的狐媚，往往促成了原本以为不可能的合作。然而，就是她这暂露头角的聪慧，造成了她再度灾难的开始。', NULL, '2002-10-05 17:23:00', 2, '20021114201804_bbsid_185340_board_2_3dfc27c3a9.html', '20021114201804');
