INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (946, 184127, 1, 1222, 'Q友轶事', 'Q友轶事
<br>谓之Q友，乃QQ之好友也。相信大虾们的QQ好友应该都是一大串的吧。本人也一样，因苦于好友太多，许多都忘了谁是谁，因此多分出了一栏“终极Q友”。此多是本人的同学与哥们儿。下面我向大家介绍几个重点人物。
<br>Bati1987:因头大而出名，足球场上的“巴蒂”，数学上的“陈景润”，踢球、上网、乃至被罚做卫生，我们都是形影不离的。
<br>名侦探柯楠：一看便晓是个侦探小说迷，英俊潇洒、玉树临风，篮球打得不咋的，可他的外表总是让他被误以为是绝对主力。
<br>不懈追求：我们班大力士之一，肌肉发达得令人发抖，喜欢“自摸”，对于自己的相貌真可谓是“不懈追求”。
<br>野人：真是名不虚传，随是女流之辈，但打起架来恐怕难找一个与她旗鼓相当的对手。只有在老师面前才会低头。
<br>蜜雪儿：放在最后的一定是重量级人物，可不是“野人”那种“重量”，此重量是指她的班长地位。
<br>（1）
<br>一日降旗仪式结束，同学们陆续回到班级，先是一声大叫：“我的‘文曲星’呢？”接着，丢东西的惨叫声连珠炮似地响起，我们班的门居然没锁！这是，班长立刻履行自己的职责，冲进办公室，开始她的老本行――打报告。一会儿，又见她冲了出来：“老师不在啊！”与她形影不离的“野人”开始掰手指了：“这些兔崽子不要让我看见，否则... …（吧嗒吧嗒）哼！”这时，“柯楠”站了出来：“据我判断，有几种可能… …”直到最后一个人打呵欠，他才见大势不妙，赶紧住口。大家正着急了，这时，班主任拎着两个人走了进来，丢掉的东西尽数摆了出来。
<br>                                   （2）
<br>聊天室里：
<br>bati1987:篮球队要招人了，我可是个外行，谁去好呢？
<br>蜜雪儿：“柯楠”不是打得很好吗？
<br>不懈追求：“操，他就在我旁边，大家等着，我们挑十个！”
<br>10分钟后
<br>不懈追求：“哈哈哈”
<br>蜜雪儿：“看你那么高兴，一定输得不多吧？”
<br>不懈追求：“本帅哥怎么会输呢？10比8啊！！！”
<br>名侦探柯男：“狗屎罢了。”
<br>不懈追求：“什么狗屎啦，告诉你们，我先… …”不懈追求：“然后… …”
<br>系统消息：bati1987离开了聊天室  
<br>蜜雪儿离开了聊天室  
<br>名侦探柯楠离开了聊天室', 'Q友轶事

谓之Q友，乃QQ之好友也。相信大虾们的QQ好友应该都是一大串的吧。本人也一样，因苦于好友太多，许多都忘了谁是谁，因此多分出了一栏“终极Q友”。此多是本人的同学与哥们儿。下面我向大家介绍几个重点人物。

Bati1987:因头大而出名，足球场上的“巴蒂”，数学上的“陈景润”，踢球、上网、乃至被罚做卫生，我们都是形影不离的。

名侦探柯楠：一看便晓是个侦探小说迷，英俊潇洒、玉树临风，篮球打得不咋的，可他的外表总是让他被误以为是绝对主力。

不懈追求：我们班大力士之一，肌肉发达得令人发抖，喜欢“自摸”，对于自己的相貌真可谓是“不懈追求”。

野人：真是名不虚传，随是女流之辈，但打起架来恐怕难找一个与她旗鼓相当的对手。只有在老师面前才会低头。

蜜雪儿：放在最后的一定是重量级人物，可不是“野人”那种“重量”，此重量是指她的班长地位。

（1）

一日降旗仪式结束，同学们陆续回到班级，先是一声大叫：“我的‘文曲星’呢？”接着，丢东西的惨叫声连珠炮似地响起，我们班的门居然没锁！这是，班长立刻履行自己的职责，冲进办公室，开始她的老本行――打报告。一会儿，又见她冲了出来：“老师不在啊！”与她形影不离的“野人”开始掰手指了：“这些兔崽子不要让我看见，否则... …（吧嗒吧嗒）哼！”这时，“柯楠”站了出来：“据我判断，有几种可能… …”直到最后一个人打呵欠，他才见大势不妙，赶紧住口。大家正着急了，这时，班主任拎着两个人走了进来，丢掉的东西尽数摆了出来。

（2）

聊天室里：

bati1987:篮球队要招人了，我可是个外行，谁去好呢？

蜜雪儿：“柯楠”不是打得很好吗？

不懈追求：“操，他就在我旁边，大家等着，我们挑十个！”

10分钟后

不懈追求：“哈哈哈”

蜜雪儿：“看你那么高兴，一定输得不多吧？”

不懈追求：“本帅哥怎么会输呢？10比8啊！！！”

名侦探柯男：“狗屎罢了。”

不懈追求：“什么狗屎啦，告诉你们，我先… …”不懈追求：“然后… …”

系统消息：bati1987离开了聊天室

蜜雪儿离开了聊天室

名侦探柯楠离开了聊天室', 'carefree逍遥

**********************

人生几何哉，逍遥何处寻？

天地乃无用，乾坤我独尊。', '2002-09-24 23:16:00', 15, '20021102010903_bbsid_184127_board_1_abd37a6e91.html', '20021102010903');
