INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1001, 185014, 3, 1247, '再续《铃兰》', '铃兰终于在昨天放完了，看了以后心情久久不能平静。想起暑假曾经写过一篇关于铃兰的小文贴在这里，于是不禁想把它续写完――
<br>多少年，弹指一挥间。阿萌与勇介再次重逢，彼此的脸上都刻下了岁月的沧桑。但这丝毫没有阻碍两颗曾经真挚相爱的心的跳动，他们准备结婚。
<br>阿萌突然接到明日萌的电报，是父亲要退休了，希望在他为车站工作的最后一天阿萌能够到场。
<br>临行之前，勇介笑着对她说：“阿萌，什么时候，我们再一起去明日萌的山坡。”阿萌幸福地离开了。
<br>没想到从此就阴阳两隔：在阿萌走后不久，勇介遭到歹徒袭击……泪，无声地滴落，那个让阿萌心甘情愿要嫁的人就那样变成了一具冰冷的躯体，从此再无相见之日，也再不会履行相守一生的承诺。
<br>阿萌带着勇介的骨灰来到了那个山坡，阳光灿烂，素净的铃兰遍野盛开，让她想起童年时在这里，在勇介身旁看他画雪景的时光。然而，那些日子，永远也不会回来了。
<br>又过了许多年，阿萌终于找到了她的亲生母亲，但此时母亲已患重病，时日无多。阿萌静静地听母亲诉说了当年被迫遗弃她的经过，然后，和母亲相拥而泣。
<br>两人坐在奔驰的列车汇总，细细倾诉着彼此经历过的生活，格外珍惜彼此共同拥有的最后的时光。
<br>她们在一个旅馆住下，对面，大海的彼岸，就是母亲朝思暮想的故乡――北海道。
<br>晚上，母女俩坐在窗前看烟火。静默，烟花绽放，绽放出它一生最美的光华。阿萌幸福地偎依在母亲身旁，希望那一刻可以无限延长……
<br>临到去北海道的前一天，黄昏，明亮的淡紫色的黄昏，母亲弹起了三弦，那音符是阿萌一生对母亲的记忆，飘散，飘散成氤氲的气息。然后母亲安然地面向大海坐着，永远地睡去了，再也没能回到自己的故乡。忧伤的主题曲响起，阿萌无声地抱着母亲饮泣。
<br>时光总是在不经意间荏苒，阿萌老了，她的孩子光太郎也成家立业了。生活平静地继续着，阿萌仍向过去一样，尽自己的一切所能去帮助那些需要帮助的人。
<br>很快发生了一件令人惊异的事情。从前的工矿头子橘死了，他留下了一笔巨额遗产给阿萌，也许是为了弥补他从前的过错，也许是对阿萌善良的感激……阿萌考虑再三，还是接下了这笔财产。她有她自己的打算――用这笔钱建一所幼儿园。
<br>但从医院传来了不好的消息：阿萌的肝部长了一个肿瘤，她剩下的时间不多了……
<br>历尽了重重艰难，终于，铃兰幼儿园建成了！阿萌站在幼儿园明亮的屋子里，欣慰地笑了，耳畔似乎已经响起了孩子们的欢笑声。
<br>然而她自己却再次病倒了。
<br>她希望回到明日萌，去那个养育了自己的小镇看看，了却这个夙愿。
<br>她带着孙女阿瑶来到了那个曾经熟悉的车站，又坐到了那张当年自己被遗弃如今已布满灰尘的长凳上，窗外，似乎有火车呼啸着驶过，她满足地睡去了，――在什么地方开始，还在什么地方结束。看到这里我已经不能言语，泪流满面……
<br>后来她的孙女长大后来到明日萌，开了一家铃兰咖啡屋。温习着奶奶过去的岁月。
<br>阿萌的好友出版了一本关于她一生经历的书《书》，很快畅销起来。曾经冷落的小镇又热闹起来。
<br>当年小镇人们的后代又来到了这个镇上，他们在寻觅着，寻觅着那个年代的平凡的人们身上所发生的不平凡的故事。远处，依稀看到了渐近的火车……
<br>铃兰的花语是――幸福重新降临。', '铃兰终于在昨天放完了，看了以后心情久久不能平静。想起暑假曾经写过一篇关于铃兰的小文贴在这里，于是不禁想把它续写完――

多少年，弹指一挥间。阿萌与勇介再次重逢，彼此的脸上都刻下了岁月的沧桑。但这丝毫没有阻碍两颗曾经真挚相爱的心的跳动，他们准备结婚。

阿萌突然接到明日萌的电报，是父亲要退休了，希望在他为车站工作的最后一天阿萌能够到场。

临行之前，勇介笑着对她说：“阿萌，什么时候，我们再一起去明日萌的山坡。”阿萌幸福地离开了。

没想到从此就阴阳两隔：在阿萌走后不久，勇介遭到歹徒袭击……泪，无声地滴落，那个让阿萌心甘情愿要嫁的人就那样变成了一具冰冷的躯体，从此再无相见之日，也再不会履行相守一生的承诺。

阿萌带着勇介的骨灰来到了那个山坡，阳光灿烂，素净的铃兰遍野盛开，让她想起童年时在这里，在勇介身旁看他画雪景的时光。然而，那些日子，永远也不会回来了。

又过了许多年，阿萌终于找到了她的亲生母亲，但此时母亲已患重病，时日无多。阿萌静静地听母亲诉说了当年被迫遗弃她的经过，然后，和母亲相拥而泣。

两人坐在奔驰的列车汇总，细细倾诉着彼此经历过的生活，格外珍惜彼此共同拥有的最后的时光。

她们在一个旅馆住下，对面，大海的彼岸，就是母亲朝思暮想的故乡――北海道。

晚上，母女俩坐在窗前看烟火。静默，烟花绽放，绽放出它一生最美的光华。阿萌幸福地偎依在母亲身旁，希望那一刻可以无限延长……

临到去北海道的前一天，黄昏，明亮的淡紫色的黄昏，母亲弹起了三弦，那音符是阿萌一生对母亲的记忆，飘散，飘散成氤氲的气息。然后母亲安然地面向大海坐着，永远地睡去了，再也没能回到自己的故乡。忧伤的主题曲响起，阿萌无声地抱着母亲饮泣。

时光总是在不经意间荏苒，阿萌老了，她的孩子光太郎也成家立业了。生活平静地继续着，阿萌仍向过去一样，尽自己的一切所能去帮助那些需要帮助的人。

很快发生了一件令人惊异的事情。从前的工矿头子橘死了，他留下了一笔巨额遗产给阿萌，也许是为了弥补他从前的过错，也许是对阿萌善良的感激……阿萌考虑再三，还是接下了这笔财产。她有她自己的打算――用这笔钱建一所幼儿园。

但从医院传来了不好的消息：阿萌的肝部长了一个肿瘤，她剩下的时间不多了……

历尽了重重艰难，终于，铃兰幼儿园建成了！阿萌站在幼儿园明亮的屋子里，欣慰地笑了，耳畔似乎已经响起了孩子们的欢笑声。

然而她自己却再次病倒了。

她希望回到明日萌，去那个养育了自己的小镇看看，了却这个夙愿。

她带着孙女阿瑶来到了那个曾经熟悉的车站，又坐到了那张当年自己被遗弃如今已布满灰尘的长凳上，窗外，似乎有火车呼啸着驶过，她满足地睡去了，――在什么地方开始，还在什么地方结束。看到这里我已经不能言语，泪流满面……

后来她的孙女长大后来到明日萌，开了一家铃兰咖啡屋。温习着奶奶过去的岁月。

阿萌的好友出版了一本关于她一生经历的书《书》，很快畅销起来。曾经冷落的小镇又热闹起来。

当年小镇人们的后代又来到了这个镇上，他们在寻觅着，寻觅着那个年代的平凡的人们身上所发生的不平凡的故事。远处，依稀看到了渐近的火车……

铃兰的花语是――幸福重新降临。', 'FlyingFlowerInSummer', '2002-10-02 21:04:00', 2, '20021108214015_bbsid_185014_board_3_10de29f312.html', '20021108214015');
