INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (779, 175217, 5, 1285, '小草~', '草是那样富有生机，春天一到，一下子就铺开了一片绿色的天地。细看，它们是嫩绿色的，水灵灵的，连叶脉都露出来了，，多么喜人。
<br>
<br>  ---
<br>
<br>    一阵春风吹过，小草跳起了欢快的舞蹈，时而舒展双臂，时而弯腰触地，时而左右摇摆。像亭亭玉立的少女尽情地跳舞嬉戏。这时你如果欣赏一下，一定会叫你心旷神怡，乐而忘返呢！
<br>
<br>  ---
<br>
<br>    你别看小草这样柔弱，可它永远不会向暴风雨低头。有一天，一阵狂风过后，突如其来地下了一场大雨，那雨滴简直比黄豆粒还要大。风雨过后的小草好象被折磨的奄奄一息了，有的歪歪斜斜，有的身子贴地。但我相信它们是不会在暴风雨下屈服的。果然，小草漫漫地又挺直了腰，尽管脸上还带着晶莹的泪珠。是啊！小草没有鲜花那样娇艳，没有白杨那样挺拔，可是它的生命力多么顽强啊！人们说“疾风知劲草”，小草是当之无愧的。', '草是那样富有生机，春天一到，一下子就铺开了一片绿色的天地。细看，它们是嫩绿色的，水灵灵的，连叶脉都露出来了，，多么喜人。

---

一阵春风吹过，小草跳起了欢快的舞蹈，时而舒展双臂，时而弯腰触地，时而左右摇摆。像亭亭玉立的少女尽情地跳舞嬉戏。这时你如果欣赏一下，一定会叫你心旷神怡，乐而忘返呢！

---

你别看小草这样柔弱，可它永远不会向暴风雨低头。有一天，一阵狂风过后，突如其来地下了一场大雨，那雨滴简直比黄豆粒还要大。风雨过后的小草好象被折磨的奄奄一息了，有的歪歪斜斜，有的身子贴地。但我相信它们是不会在暴风雨下屈服的。果然，小草漫漫地又挺直了腰，尽管脸上还带着晶莹的泪珠。是啊！小草没有鲜花那样娇艳，没有白杨那样挺拔，可是它的生命力多么顽强啊！人们说“疾风知劲草”，小草是当之无愧的。', NULL, '2002-08-02 15:53:00', 4, '20020825035934_bbsid_175217_board_5_67a6a8aae3.html', '20020825035934');
