INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2627, 223180, 12, 163, '★★★咖啡足球队聚会通知★★★', '由于我一直要加班到19日,故聚会改在20日进行,初步决定下午到我家玩,然后晚上看情况决定在我家吃还是在附件的餐馆吃~~~~不谢绝带礼物,谢谢!
<br>
<br>时间:1月20日下午2:00
<br>
<br>地点:前埔国贸新城3期B栋504(做到前埔的车,然后国贸新城站下,也就是汇展中心的前一站,好像很多车都到,穿过马路看到浅黄色楼体,阳台深蓝色的两栋高楼,比较矮的那栋就是了,要绕到后面进门,做电梯到五楼出电梯就是了)
<br>
<br>费用:如果超过8人就在外面AA吃饭啦
<br>
<br>联系电话:8880810
<br>
<br>PS:要参加联赛的同学请携带相关证件在聚会时交给nongmin<br><br>---<br><font&nbsp;class="font">你快乐所以我快乐!</font>', '由于我一直要加班到19日,故聚会改在20日进行,初步决定下午到我家玩,然后晚上看情况决定在我家吃还是在附件的餐馆吃~~~~不谢绝带礼物,谢谢!

时间:1月20日下午2:00

地点:前埔国贸新城3期B栋504(做到前埔的车,然后国贸新城站下,也就是汇展中心的前一站,好像很多车都到,穿过马路看到浅黄色楼体,阳台深蓝色的两栋高楼,比较矮的那栋就是了,要绕到后面进门,做电梯到五楼出电梯就是了)

费用:如果超过8人就在外面AA吃饭啦

联系电话:8880810

PS:要参加联赛的同学请携带相关证件在聚会时交给nongmin

---
你快乐所以我快乐!', NULL, '2004-01-18 14:58:00', 19, '20040211202300_bbsid_223180_board_12_2987a54f99.html', '20040211202300');
