INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2299, 215921, 5, 2378, '蓝调', '那些天蓝蓝的日子，我曾经为你停留。
<br>
<br>                             -----记录某年某月某种蓝色心情。
<br>
<br>
<br>1234567. 这是他公司的电话号码。
<br>她默默地念着，轻轻的拨通这个号码。然后静静地听着电话里面语音提示。BI的一声，语音结束，轻轻的，她放下电话。
<br>
<br>每天早上她都重复的打这个电话，然后重复着这样一个轻轻放下的动作。是从什么时候开始的呢？好象是在那个她昏倒的早上。也不知道为什么，她醒来后第一个想到的人就是他，当时她的脑子里就一直重复说着：如果就这样不再醒来，如果就这样不能再见到他。。如果不再醒来。。。。于是就立刻找他。他的手机号码被自己给丢了，打通他公司电话时听着里面温柔的语音提示时才想起来：早上时间，他是不上班的。
<br>
<br>也不知道为什么她会重复的打这个电话，然后重复的这样放下的动作。这似乎成了一种习惯。就象她每天晚上临睡前会对着孤单的空气对他说晚安一样没有道理。可它还是成了一种戒不掉的习惯。有人说有很多东西很轻易的就会成为习惯的。爱呢？爱是不是也会成了一种习惯？她在许多时候是看不清自己的。她知道有些习惯并不是好习惯，就象她每天打着这样一个谁也接不着的电话，说着一句他听不着的晚安一样。可她又不愿意强迫自己去戒掉，尽管她经常忍不住会责备自己是个彻头彻底的傻蛋-----总做着一些没有意义的事情。
<br>
<br>她是喜欢他的。她很清楚。
<br>有许多的事情是现实不允许的。她也很清楚。
<br>所以她沉默。 
<br>只是一个阶段的过程。安慰着他、也在安慰着自己。
<br>所以她变得比以前更加的沉默。而她本就是个安静的女子。除了工作必须开口外，她什么也不想说。哪里也不想去。什么也不想动。她甚至开始害怕每天写日记和习惯。她害怕心里面纠缠着的一些东西会不小心从指尖里跑出来。“只是一个阶段的过程”她的脑子里一直一直的强调着。可她总是会觉得脑子里变得一团糟，然后头疼得厉害，当他的笑容不顾“只是一个阶段的过程”的强调而浮现在脑子里的时候。
<br>这个阶段的过程是那么的另她心痛。
<br>
<br>她开始频频的往家里打电话。特别是在心乱得很，极度无助，极度没有安全感，眼泪要往下涌的时候。她就往家里找妈妈。象极了一个迷路的孩子。她妈妈在电话里说的也不是些什么富有哲理的安慰人的东西，她都是在唠叨着一些鸡毛蒜皮的家庭琐事。她总是嗯嗯嗯地应着，而大多时候她并没有认真地听妈妈到底在讲些什么，她只是想从亲人那里得到一些例如温暖的东西。这会让她不感到那么的孤单与无助。
<br>
<br>真的会只是一个阶段的过程吗？她总是不知不觉的把眼睛望向很远很远的，什么地方也不是的地方，然后想着这个问题。天空里是没有写着答案的。有许多的东西从一开始本就没有办法找答案，或者说，是不存在答案。
<br>
<br>其实，她与他并没有轰轰烈烈，也没有什么刻骨铭心之类的东西。只是短短的一段时间，似一阵风吹过。她却感觉好象是在经历一生一世的情缘。说到底他是不可能会属于她的。她心里是明白的。舟与浮萍的相遇或许就是如此吧，萍水相逢就是擦肩而过。可她总是会禁不住的责备自己。她总觉得是她错了，从一开始就错了，可到底是错在哪里，她又说不上来，反正就是错。谁也不能怪的，只能是怪自己不小心犯了错。
<br>
<br>她觉得这是她的又一次成长。继那年家里发生骤变之后的又一次成长。有冗长冗长的烦闷、无休无止的哀伤，还有无声无息的眼泪。天空里总是透着厚厚的忧愁。镜子里的那双眼睛是迷惘无助，一切都是那么的叫人难过，叫人绝望。
<br>成长。是的，是成长。我们都知道成长是必须付出沉重的代价的，疼痛的。
<br>只是她又想变成隐形人了，隐形，潜伏着，谁也见不着，包括她自己。
<br>
<br>
<br>他曾经对她说：你快乐我就快乐，你难过我也会跟着难过。
<br>想着这话的时候，她的心都快溢出水来了。她知道自己是不快乐的。可她又必须强迫自己快乐，因为她不愿意他难过，她只要他快乐。她经常会隔着玻璃窗看着外面的天空，那种感觉象是在看一部无声的电影。在那片蔚蓝色的天空下，她经常会看到两只不知名的鸟一会儿上一会儿下追逐嬉戏着，它们的翱翔是那么的自由自在。每次看着那片蔚蓝，看着嬉戏的鸟儿时，她总是会轻轻的对自己说：你必须要快乐，必须要快乐，他就也会快乐。说这话时，她的眼泪却只能是慢慢的倒流进心里。她知道那话很虚弱，自己也很虚弱。跟这个季节一样。不知道为什么，这个季节看过去就是那样的苍白，那样的虚弱，没有任何的色彩，只有天空那一抹抹深深的蓝。
<br>
<br>而那一抹抹的蓝是那么那么的美，那么那么的叫人心疼。她很想很想把自己粉碎了，然后深深地融入那一抹深深的蓝里。
<br>
<br>这样，无论他在哪里，在干什么，她都可以看得到。
<br>这样，当他不经意的抬头看天空时，就会看到她温柔的笑。
<br>这样，他们便可以在一起了。在他们眼睛交会的那一瞬间里。
<br>
<br>
<br>2003-07-18', '那些天蓝蓝的日子，我曾经为你停留。

-----记录某年某月某种蓝色心情。

1234567. 这是他公司的电话号码。

她默默地念着，轻轻的拨通这个号码。然后静静地听着电话里面语音提示。BI的一声，语音结束，轻轻的，她放下电话。

每天早上她都重复的打这个电话，然后重复着这样一个轻轻放下的动作。是从什么时候开始的呢？好象是在那个她昏倒的早上。也不知道为什么，她醒来后第一个想到的人就是他，当时她的脑子里就一直重复说着：如果就这样不再醒来，如果就这样不能再见到他。。如果不再醒来。。。。于是就立刻找他。他的手机号码被自己给丢了，打通他公司电话时听着里面温柔的语音提示时才想起来：早上时间，他是不上班的。

也不知道为什么她会重复的打这个电话，然后重复的这样放下的动作。这似乎成了一种习惯。就象她每天晚上临睡前会对着孤单的空气对他说晚安一样没有道理。可它还是成了一种戒不掉的习惯。有人说有很多东西很轻易的就会成为习惯的。爱呢？爱是不是也会成了一种习惯？她在许多时候是看不清自己的。她知道有些习惯并不是好习惯，就象她每天打着这样一个谁也接不着的电话，说着一句他听不着的晚安一样。可她又不愿意强迫自己去戒掉，尽管她经常忍不住会责备自己是个彻头彻底的傻蛋-----总做着一些没有意义的事情。

她是喜欢他的。她很清楚。

有许多的事情是现实不允许的。她也很清楚。

所以她沉默。

只是一个阶段的过程。安慰着他、也在安慰着自己。

所以她变得比以前更加的沉默。而她本就是个安静的女子。除了工作必须开口外，她什么也不想说。哪里也不想去。什么也不想动。她甚至开始害怕每天写日记和习惯。她害怕心里面纠缠着的一些东西会不小心从指尖里跑出来。“只是一个阶段的过程”她的脑子里一直一直的强调着。可她总是会觉得脑子里变得一团糟，然后头疼得厉害，当他的笑容不顾“只是一个阶段的过程”的强调而浮现在脑子里的时候。

这个阶段的过程是那么的另她心痛。

她开始频频的往家里打电话。特别是在心乱得很，极度无助，极度没有安全感，眼泪要往下涌的时候。她就往家里找妈妈。象极了一个迷路的孩子。她妈妈在电话里说的也不是些什么富有哲理的安慰人的东西，她都是在唠叨着一些鸡毛蒜皮的家庭琐事。她总是嗯嗯嗯地应着，而大多时候她并没有认真地听妈妈到底在讲些什么，她只是想从亲人那里得到一些例如温暖的东西。这会让她不感到那么的孤单与无助。

真的会只是一个阶段的过程吗？她总是不知不觉的把眼睛望向很远很远的，什么地方也不是的地方，然后想着这个问题。天空里是没有写着答案的。有许多的东西从一开始本就没有办法找答案，或者说，是不存在答案。

其实，她与他并没有轰轰烈烈，也没有什么刻骨铭心之类的东西。只是短短的一段时间，似一阵风吹过。她却感觉好象是在经历一生一世的情缘。说到底他是不可能会属于她的。她心里是明白的。舟与浮萍的相遇或许就是如此吧，萍水相逢就是擦肩而过。可她总是会禁不住的责备自己。她总觉得是她错了，从一开始就错了，可到底是错在哪里，她又说不上来，反正就是错。谁也不能怪的，只能是怪自己不小心犯了错。

她觉得这是她的又一次成长。继那年家里发生骤变之后的又一次成长。有冗长冗长的烦闷、无休无止的哀伤，还有无声无息的眼泪。天空里总是透着厚厚的忧愁。镜子里的那双眼睛是迷惘无助，一切都是那么的叫人难过，叫人绝望。

成长。是的，是成长。我们都知道成长是必须付出沉重的代价的，疼痛的。

只是她又想变成隐形人了，隐形，潜伏着，谁也见不着，包括她自己。

他曾经对她说：你快乐我就快乐，你难过我也会跟着难过。

想着这话的时候，她的心都快溢出水来了。她知道自己是不快乐的。可她又必须强迫自己快乐，因为她不愿意他难过，她只要他快乐。她经常会隔着玻璃窗看着外面的天空，那种感觉象是在看一部无声的电影。在那片蔚蓝色的天空下，她经常会看到两只不知名的鸟一会儿上一会儿下追逐嬉戏着，它们的翱翔是那么的自由自在。每次看着那片蔚蓝，看着嬉戏的鸟儿时，她总是会轻轻的对自己说：你必须要快乐，必须要快乐，他就也会快乐。说这话时，她的眼泪却只能是慢慢的倒流进心里。她知道那话很虚弱，自己也很虚弱。跟这个季节一样。不知道为什么，这个季节看过去就是那样的苍白，那样的虚弱，没有任何的色彩，只有天空那一抹抹深深的蓝。

而那一抹抹的蓝是那么那么的美，那么那么的叫人心疼。她很想很想把自己粉碎了，然后深深地融入那一抹深深的蓝里。

这样，无论他在哪里，在干什么，她都可以看得到。

这样，当他不经意的抬头看天空时，就会看到她温柔的笑。

这样，他们便可以在一起了。在他们眼睛交会的那一瞬间里。

2003-07-18', '我是自由的 ，我只需做一个欲飞的姿势', '2003-10-17 09:12:00', 10, '20031028124736_bbsid_215921_board_5_4c7304573d.html', '20031028124736');
