INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (543, 165652, 6, 1107, 'sorry^^...so...', '记得曾经说过 好的太快 去的也快
<br>  转眼瞬失的流星划过我们的臂腕 ... 来不及回忆 就已消失
<br>你我都明白明天终有天会是分别 只是没想到确是这么快 凭借特有的第6感 告诉我 现在就是你感觉转淡的时候 虽然彼此没说 但心照不宣 我说过我从不希望也不喜欢自己在爱恨的天平两端 左右摇摆不定 犹豫不决
<br>太不洒脱 ... 太辛苦 ...
<br>    
<br>  我讨厌 左右摇摆 不安定的感觉 至少你现在是不安定的 至少和我在一起 你的心仍在摇晃不定 你不确定对我的感觉  对于彼此间的感觉 &amp; 关系 相信你只会犹疑的回答 ‘不知道’
<br>而倘若 你连现在都无法确定是什么感觉 那就更别谈将来了  既然无法确定 那就不要硬逼着自己去为此定义什么 没有必要 没有意义 ... 太假 ...
<br>  
<br>  不要让我觉得 是我让你觉得为难了 那样太恐怖了 ... 
<br>   
<br>
<br>  你的QQ密码与资料 我都物归原版了 就当作真的只是流星的美丽 当作真的只是路过 ... 
<br>  
<br>  相信这样的结局很好 我说过  至少曾经有过那么一段哪怕只是瞬间的幸福 因为从不相信 爱真的能保存新鲜不变 让它成为记忆中不曾实现的美梦吧 呵~ 或许有天你还会再梦到它...
<br>  
<br>  相信感觉一样很好~`
<br>
<br>  正如sb.所说 你不愁找不到GF so 记得要幸福  ^^ ^^
<br>
<br>
<br>  倘若 我们有的只是瞬间的激情 那么现在 就是激情褪色的时候  
<br>  倘若 我们真的有过‘feeling’那么 我相信我们不会就此结束 ...', '记得曾经说过 好的太快 去的也快

转眼瞬失的流星划过我们的臂腕 ... 来不及回忆 就已消失

你我都明白明天终有天会是分别 只是没想到确是这么快 凭借特有的第6感 告诉我 现在就是你感觉转淡的时候 虽然彼此没说 但心照不宣 我说过我从不希望也不喜欢自己在爱恨的天平两端 左右摇摆不定 犹豫不决

太不洒脱 ... 太辛苦 ...

我讨厌 左右摇摆 不安定的感觉 至少你现在是不安定的 至少和我在一起 你的心仍在摇晃不定 你不确定对我的感觉  对于彼此间的感觉 & 关系 相信你只会犹疑的回答 ‘不知道’

而倘若 你连现在都无法确定是什么感觉 那就更别谈将来了  既然无法确定 那就不要硬逼着自己去为此定义什么 没有必要 没有意义 ... 太假 ...

不要让我觉得 是我让你觉得为难了 那样太恐怖了 ...

你的QQ密码与资料 我都物归原版了 就当作真的只是流星的美丽 当作真的只是路过 ...

相信这样的结局很好 我说过  至少曾经有过那么一段哪怕只是瞬间的幸福 因为从不相信 爱真的能保存新鲜不变 让它成为记忆中不曾实现的美梦吧 呵~ 或许有天你还会再梦到它...

相信感觉一样很好~`

正如sb.所说 你不愁找不到GF so 记得要幸福  ^^ ^^

倘若 我们有的只是瞬间的激情 那么现在 就是激情褪色的时候

倘若 我们真的有过‘feeling’那么 我相信我们不会就此结束 ...', '爱情，决不是永恒的。它存在与一个特定的瞬间，带着某时某地的气息。', '2002-06-14 08:32:00', 15, '20020621094652_bbsid_165652_board_6_5f8694d22c.html', '20020621094652');
