INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (17, 125330, 3, 64, '心情音乐', '灰蒙蒙的月光，听着潮水哭泣的声音，我们沿着暗淡的沙滩，回归！
<br>
<br>　　　　没睡。一夜了，母亲也跟着没睡。她今天上班，又不能请假，我很难过母亲这样。
<br>清晨，她告诉我心口很闷，我知道我害了自己也更害了我母亲，她什么都不知道，只知道我不对劲。
<br>本想整夜不归，可我妈又是那种胡思乱想的人。烦闷地过了昨天！
<br>
<br>　　　　我是个重感情的人，或许由于此再加上我太在乎，我才会伤得深伤得重。
<br>我对别人要求不高，只要她能在乎我一点点，我就会知足，也不至于颓废，这是五个月前的我。
<br>而现在一个人生活，我想应该是我最快乐的事。时间像细沙一样从我指逢中流走，我抓不住它，
<br>也不能让它停留。自作孽不可活。不见她是错，见到她更是错，我不想错上在加更错。
<br>到翎欣家的那天，我发觉自己会不由自主地必开我不想见的人。或许真正的刺猬现在才开始！
<br>
<br>　　　　我并不怪任何一个人，真的！他们都没错，是我自己不懂得保护自己。
<br>伤害是我自找的，何人又有错呢！不成真心爱过，谁又懂得我伤悲！
<br>
<br>　　　　看到她快乐，无忧无虑，这我以知足。再见到她的必要已经没有了。
<br>想想也对，时间对一个女人来说意味着什么，和一个长不大的小孩在一起又意味着什么？
<br>
<br>　　　　脆弱。对一个男人来讲是不该有的字眼，而我却用上了它。
<br>不知怎的，一见到感情的电影或电视，就有一种说不出的心酸包括疼。
<br>《情深深，雨蒙蒙》好看，但我不赶看。害怕，害怕一个男人的眼泪。
<br>爱的痛了，痛的哭了，哭的累了，矛盾心里总是强求，劝自己要放手，
<br>闭上眼让她走，重新来过！我一个人也能好好过。  
<br>
<br>
<br>忘记 
<br>歌手：周传雄  
<br>
<br>有太多往事就别喝下太少酒精 太珍惜生命就别随便掏心 
<br>舍不得看破就别张开眼睛 想开心就要舍得伤心 
<br>有太多行李就别单独旅行 不能够离开就不要接近 
<br>舍不得结束就别开始一段感情 想忘记就要一切归零 
<br>不能够忘记爱情忘记伴侣忘了孤寂 也至少忘记当初为何在一起 
<br>到最后忘记眼神忘记脸庞忘记身体 怕只怕我们 忘了决心忘记 
<br>不能够忘记爱情忘记伴侣忘了孤寂 就试着忘记什么叫做回忆 
<br>到最后忘记呼吸忘记心跳忘了自己 爱过谁的心 又有什么关系 
<br>
<br>
<br>患得患失 
<br>歌手：吴宗宪 
<br>专辑：吴尽的爱  
<br>歌词：
<br>
<br>真爱不需太多解释 看到你眼就湿 
<br>互相伤害的蠢事 都要适可而止 
<br>曾经山盟 曾经海誓 现在全都不是 
<br>我不习惯你和我 关系变这样子 
<br>时间把感情稀释 原谅让痛消失 
<br>任性和放肆 并不叫做坚持 
<br>我不要再为爱变得 患得患失 
<br>让所有简单的事 都变成复杂的争执
<br>我不要再为爱变得 患得患失 
<br>而我内心的快乐 在放下的那一刻才真正开始', '灰蒙蒙的月光，听着潮水哭泣的声音，我们沿着暗淡的沙滩，回归！

没睡。一夜了，母亲也跟着没睡。她今天上班，又不能请假，我很难过母亲这样。

清晨，她告诉我心口很闷，我知道我害了自己也更害了我母亲，她什么都不知道，只知道我不对劲。

本想整夜不归，可我妈又是那种胡思乱想的人。烦闷地过了昨天！

我是个重感情的人，或许由于此再加上我太在乎，我才会伤得深伤得重。

我对别人要求不高，只要她能在乎我一点点，我就会知足，也不至于颓废，这是五个月前的我。

而现在一个人生活，我想应该是我最快乐的事。时间像细沙一样从我指逢中流走，我抓不住它，

也不能让它停留。自作孽不可活。不见她是错，见到她更是错，我不想错上在加更错。

到翎欣家的那天，我发觉自己会不由自主地必开我不想见的人。或许真正的刺猬现在才开始！

我并不怪任何一个人，真的！他们都没错，是我自己不懂得保护自己。

伤害是我自找的，何人又有错呢！不成真心爱过，谁又懂得我伤悲！

看到她快乐，无忧无虑，这我以知足。再见到她的必要已经没有了。

想想也对，时间对一个女人来说意味着什么，和一个长不大的小孩在一起又意味着什么？

脆弱。对一个男人来讲是不该有的字眼，而我却用上了它。

不知怎的，一见到感情的电影或电视，就有一种说不出的心酸包括疼。

《情深深，雨蒙蒙》好看，但我不赶看。害怕，害怕一个男人的眼泪。

爱的痛了，痛的哭了，哭的累了，矛盾心里总是强求，劝自己要放手，

闭上眼让她走，重新来过！我一个人也能好好过。

忘记

歌手：周传雄

有太多往事就别喝下太少酒精 太珍惜生命就别随便掏心

舍不得看破就别张开眼睛 想开心就要舍得伤心

有太多行李就别单独旅行 不能够离开就不要接近

舍不得结束就别开始一段感情 想忘记就要一切归零

不能够忘记爱情忘记伴侣忘了孤寂 也至少忘记当初为何在一起

到最后忘记眼神忘记脸庞忘记身体 怕只怕我们 忘了决心忘记

不能够忘记爱情忘记伴侣忘了孤寂 就试着忘记什么叫做回忆

到最后忘记呼吸忘记心跳忘了自己 爱过谁的心 又有什么关系

患得患失

歌手：吴宗宪

专辑：吴尽的爱

歌词：

真爱不需太多解释 看到你眼就湿

互相伤害的蠢事 都要适可而止

曾经山盟 曾经海誓 现在全都不是

我不习惯你和我 关系变这样子

时间把感情稀释 原谅让痛消失

任性和放肆 并不叫做坚持

我不要再为爱变得 患得患失

让所有简单的事 都变成复杂的争执

我不要再为爱变得 患得患失

而我内心的快乐 在放下的那一刻才真正开始', '(^_^)', '2001-09-26 16:08:00', 4, '20011122033437_bbsid_125330_board_3_ad0a1501a9.html', '20011122033437');
