INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (573, 107716, 3, 3, '强烈推荐一个介绍民谣的站点', '民谣流域。
<br>http://www.folkvalley.com.cn
<br>
<br>特别推荐两个小栏目，一个是电台，一个是音乐。这里转贴一篇音乐文章，大家共赏之:-)
<br>
<br>
<br>作者不详。
<br>
<br>倾听自然，倾听民谣流域--美国民谣之Simon &amp; Garfunkel
<br>
<br> 
<br>在近期的民谣流域节目中，我们将重温Simon &amp; Garfunkel 的经典老歌，Simon &amp; Garfunkel可以说是本世纪最出色的二重唱组，Simon 清澈嘹亮的嗓音加上Garfunkel时而高亢、时而婉转的和声把二重唱的优势发挥得淋漓尽致。如果当年你也被他们配唱的影片《毕业生》所感动过，那么千万别错过我们的民谣流域节目。
<br>
<br>Simon 和 Garfunkel 都出生于1941年，他们在纽约的皇后区一起长大。15岁时就建立了&quot;Tom &amp; Jerry&quot;乐队（不是动画片猫和老鼠）--一个类似于&quot;艾弗利兄弟的&quot;的演唱组，推出了一首热门歌曲《嘿，女生》（Hi，Schoolgirl），并出现在美国野外音乐台的节目中。Simon &amp; Garfunkel早期的作品都是由Columbia公司录制的，但最初并不引人注意。后来制作人Tom Wilson把他们的那首《寂静之声》加上了摇滚背景，才成为了一首打榜歌曲。随后Simon 又开始了同Garfunkel的合作，还举行了巡回演出，开创了他俩随后5年的合作生涯。
<br>
<br>在录音方面，Simon &amp; Garfunkel颇花费了一些时间才找到了把歌曲和演唱完美相配的乐器模式。1970年Simon &amp; Garfunkel迎来了他们生活中最辉煌的时候。专辑《忧愁河上的桥》以及同名单曲均成为排行榜冠军。歌中唱到： &quot;当你感到疲倦和自卑，当你眼中有泪，我将为你试去，我站在你的一边，当世事不顺，当找不到朋友的时候，我将用我的身躯为你架设一座急流上的桥……&quot;。任何处于孤独无助中的心灵，听到这样亲切感人的歌词，在耳边先低吟、后高唱，仿佛就在此刻遇到了自己最知心的朋友，因而为之动容。难怪这首配器简单，节奏缓慢的Bridge over troubled water在排行榜上停留了三十个月的时间，创下了一个几乎无人能够企及的记录。还有一首始终贯穿影片的插曲Scarborough Fair，也同样给我留下深刻的印象。这首歌就像一部印象派的风景画，如果你闭上眼睛做一次深呼吸，一定还能闻到空气中夹杂着各种香草的气息。Scarborough Fair是一首取材于民间题材的歌，他运用的是苏格兰曲调，而另一首If I Could，采用的则是南美印第安曲调，但两首歌听上去又都是那么的完美绝伦。
<br>
<br>Simon &amp; Garfunkel最擅长的就是在普通百姓的寻常生活里搜集素材。因为他们能唱出平凡的人疾苦，能把艰难的生活融化为串串的音符，道出人们的心声，所以深受歌迷的喜爱。民谣的最大魅力也就在于它的真挚和纯朴。那娓娓道来叙事般的歌词和优美的吉他伴奏，伴随着简单悠扬的旋律诉说着爱情的忧伤，孤寂的落寞和生活的艰辛，而这些又都是民谣最好的主题。在动荡的60年代Simon &amp; Garfunkel还唱出自己对社会的关注，在歌词中融入了和平、自由和爱的主题。许多作品里都充塞着一些与60年代相称的谈论反战、反专制、呼唤自由之歌，这些使他们民谣歌曲的主题更加多元化。
<br>
<br>另外一张专辑《星期三早晨3点》也是纯正的民谣风格，这张专辑在Billboard专辑排行榜的榜首位置上停留了整整6周。其优美的和声，流畅的旋律，美妙的民谣吉他弹奏，无一不使人陶醉。这张专辑好像成为了他们命运的转折点，在推出后不久，Simon &amp; Garfunkel不再像以前那样，只在一些小型的俱乐部演出，而是有了安排紧凑的巡演计划，不但在美国的各个州举办大型的巡演活动，而且足迹也遍及英伦三岛。
<br>
<br>但是，很快巨大的成功使他们很难再有新的突破。Garfunkel似乎很满足于那几张分量不重但制作精良的唱片。Simon 在他以后的个人生涯中表现出了他在音乐上的创新和实验，并获得了不俗的成绩。1984年开始Simon 到了南非的黑人区居住，同那里的黑人音乐家合作，录制出了《雅园》Grace Land。这是一张非常纯粹的非洲音乐专辑，同他过去的民谣、布鲁斯以及节奏布鲁斯风格形成了强烈的对比。在90年他录制了一张巴西风格的音乐专辑。97年他又推出了另一张充满世界音乐风格的唱片。Simon后期的行为；实际上是把美国民谣与世界其他地区的民歌传统广为沟通。从《雅园》开始，因为逾越了传统的西方民谣旋律，乍听之下好像变得不好听了，实际上Simon的音乐比以往任何时候都更精细、更考究、更追求完美。他非常注重每一个细节的准确性，甚至到最不起眼的一处拨弦。
<br>
<br>虽说Paul Simon在乐坛的地位远远高出Art Garfunkel，但是我们也不可以完全埋没Garfunkel的功劳。作为杰出的民谣歌手和民谣二重唱组Simon &amp; Garfunkel在音乐史上成就是无人可以替代的。他们的歌深深地影响着那一个年代的青年学生朋友，伴随他们在成长的道路上渐渐成熟起来。也许他们就是本世纪最出色的二重唱组合--永远的Simon &amp; Garfunkel。', '民谣流域。

http://www.folkvalley.com.cn

特别推荐两个小栏目，一个是电台，一个是音乐。这里转贴一篇音乐文章，大家共赏之:-)

作者不详。

倾听自然，倾听民谣流域--美国民谣之Simon & Garfunkel

在近期的民谣流域节目中，我们将重温Simon & Garfunkel 的经典老歌，Simon & Garfunkel可以说是本世纪最出色的二重唱组，Simon 清澈嘹亮的嗓音加上Garfunkel时而高亢、时而婉转的和声把二重唱的优势发挥得淋漓尽致。如果当年你也被他们配唱的影片《毕业生》所感动过，那么千万别错过我们的民谣流域节目。

Simon 和 Garfunkel 都出生于1941年，他们在纽约的皇后区一起长大。15岁时就建立了"Tom & Jerry"乐队（不是动画片猫和老鼠）--一个类似于"艾弗利兄弟的"的演唱组，推出了一首热门歌曲《嘿，女生》（Hi，Schoolgirl），并出现在美国野外音乐台的节目中。Simon & Garfunkel早期的作品都是由Columbia公司录制的，但最初并不引人注意。后来制作人Tom Wilson把他们的那首《寂静之声》加上了摇滚背景，才成为了一首打榜歌曲。随后Simon 又开始了同Garfunkel的合作，还举行了巡回演出，开创了他俩随后5年的合作生涯。

在录音方面，Simon & Garfunkel颇花费了一些时间才找到了把歌曲和演唱完美相配的乐器模式。1970年Simon & Garfunkel迎来了他们生活中最辉煌的时候。专辑《忧愁河上的桥》以及同名单曲均成为排行榜冠军。歌中唱到： "当你感到疲倦和自卑，当你眼中有泪，我将为你试去，我站在你的一边，当世事不顺，当找不到朋友的时候，我将用我的身躯为你架设一座急流上的桥……"。任何处于孤独无助中的心灵，听到这样亲切感人的歌词，在耳边先低吟、后高唱，仿佛就在此刻遇到了自己最知心的朋友，因而为之动容。难怪这首配器简单，节奏缓慢的Bridge over troubled water在排行榜上停留了三十个月的时间，创下了一个几乎无人能够企及的记录。还有一首始终贯穿影片的插曲Scarborough Fair，也同样给我留下深刻的印象。这首歌就像一部印象派的风景画，如果你闭上眼睛做一次深呼吸，一定还能闻到空气中夹杂着各种香草的气息。Scarborough Fair是一首取材于民间题材的歌，他运用的是苏格兰曲调，而另一首If I Could，采用的则是南美印第安曲调，但两首歌听上去又都是那么的完美绝伦。

Simon & Garfunkel最擅长的就是在普通百姓的寻常生活里搜集素材。因为他们能唱出平凡的人疾苦，能把艰难的生活融化为串串的音符，道出人们的心声，所以深受歌迷的喜爱。民谣的最大魅力也就在于它的真挚和纯朴。那娓娓道来叙事般的歌词和优美的吉他伴奏，伴随着简单悠扬的旋律诉说着爱情的忧伤，孤寂的落寞和生活的艰辛，而这些又都是民谣最好的主题。在动荡的60年代Simon & Garfunkel还唱出自己对社会的关注，在歌词中融入了和平、自由和爱的主题。许多作品里都充塞着一些与60年代相称的谈论反战、反专制、呼唤自由之歌，这些使他们民谣歌曲的主题更加多元化。

另外一张专辑《星期三早晨3点》也是纯正的民谣风格，这张专辑在Billboard专辑排行榜的榜首位置上停留了整整6周。其优美的和声，流畅的旋律，美妙的民谣吉他弹奏，无一不使人陶醉。这张专辑好像成为了他们命运的转折点，在推出后不久，Simon & Garfunkel不再像以前那样，只在一些小型的俱乐部演出，而是有了安排紧凑的巡演计划，不但在美国的各个州举办大型的巡演活动，而且足迹也遍及英伦三岛。

但是，很快巨大的成功使他们很难再有新的突破。Garfunkel似乎很满足于那几张分量不重但制作精良的唱片。Simon 在他以后的个人生涯中表现出了他在音乐上的创新和实验，并获得了不俗的成绩。1984年开始Simon 到了南非的黑人区居住，同那里的黑人音乐家合作，录制出了《雅园》Grace Land。这是一张非常纯粹的非洲音乐专辑，同他过去的民谣、布鲁斯以及节奏布鲁斯风格形成了强烈的对比。在90年他录制了一张巴西风格的音乐专辑。97年他又推出了另一张充满世界音乐风格的唱片。Simon后期的行为；实际上是把美国民谣与世界其他地区的民歌传统广为沟通。从《雅园》开始，因为逾越了传统的西方民谣旋律，乍听之下好像变得不好听了，实际上Simon的音乐比以往任何时候都更精细、更考究、更追求完美。他非常注重每一个细节的准确性，甚至到最不起眼的一处拨弦。

虽说Paul Simon在乐坛的地位远远高出Art Garfunkel，但是我们也不可以完全埋没Garfunkel的功劳。作为杰出的民谣歌手和民谣二重唱组Simon & Garfunkel在音乐史上成就是无人可以替代的。他们的歌深深地影响着那一个年代的青年学生朋友，伴随他们在成长的道路上渐渐成熟起来。也许他们就是本世纪最出色的二重唱组合--永远的Simon & Garfunkel。', NULL, '2001-06-19 00:58:00', 3, '20020621125656_bbsid_107716_board_3_7c042ea21d.html', '20020621125656');
