INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (551, 166142, 6, 557, '等待黎明的一束光', '清晨，东方有一束光。我眯着眼，望向它，想望见我的未来，想追寻那永恒的灿烂。
<br>当我正感受那束光里的温度，如吸水的海绵。未料，那光猛然消失不见。这突如其来，我措
<br>手不及。
<br>
<br>中午，突然的滂泊大雨淋湿了我的衣，猛地惊醒思想还处于冬眠的我，仿佛又见你
<br>深情的目光。我知道那是在昨天。已幻灭。只是，只是那点点滴滴的雨落在了我来不及温
<br>暖的心。
<br>　
<br>深夜，坐在黑夜的门槛，等待沉睡，等待醒后的黎明。怎料黑幽幽的深夜，如此深不可测。
<br>遥望无尽的黑色天空，想象幸福是什么形状，快乐是什么味道，仍是捕捉不着可以想象的足
<br>迹。只剩冷冷的风，冷冷的吹，不停歇。而那黑色嘲笑着我的脆弱�D�D那如断线风筝的泪。
<br>
<br>这俗世，有的人在等待，有的人在徘徊。有的人在感伤，有的人在出逃。我这是在做什么？
<br>周边的人都在麻木的匆匆而过，我这是在哪里？望向阴霾的天空，天空不说话。
<br>
<br>留给了我你的背影，却给了你我全心的自已；留给了我你爱的幻灭，却给了你我爱的执着。
<br>留给了你我的青春，却给了我岁月的纹痕；留给了你我的释然，却给了我孤独的灵魂。
<br>我守住了寂莫的回忆，想寻找快乐的往昔，却找不着你的经纬。我怜悯自己的感伤。
<br>
<br>有些人，刻意遗忘；有些景，不再拥有；有些回忆，只剩片段；有些照片，已经发黄；
<br>有些情书，深情不再；有些话，言不由衷；有些泪，无人能懂；有些梦，悲伤飞舞。。。
<br>只是，有那么一段情，只字不提；有那么一个人，曾住在心底；而有那么一个人，孤独跟随。
<br>
<br>
<br>告诉自己：不看你过往，也不看你未来，我只管我的徘徊和感叹。
<br>告诉全世界：曾经的跌倒，勇敢的抬头，黎明前是最黑暗的时光，黑暗后就是那一束光。
<br>于是，单纯的孩子，在黑夜里，望向东方，等待黎明，等待黎明的一束光。', '清晨，东方有一束光。我眯着眼，望向它，想望见我的未来，想追寻那永恒的灿烂。

当我正感受那束光里的温度，如吸水的海绵。未料，那光猛然消失不见。这突如其来，我措

手不及。

中午，突然的滂泊大雨淋湿了我的衣，猛地惊醒思想还处于冬眠的我，仿佛又见你

深情的目光。我知道那是在昨天。已幻灭。只是，只是那点点滴滴的雨落在了我来不及温

暖的心。

深夜，坐在黑夜的门槛，等待沉睡，等待醒后的黎明。怎料黑幽幽的深夜，如此深不可测。

遥望无尽的黑色天空，想象幸福是什么形状，快乐是什么味道，仍是捕捉不着可以想象的足

迹。只剩冷冷的风，冷冷的吹，不停歇。而那黑色嘲笑着我的脆弱�D�D那如断线风筝的泪。

这俗世，有的人在等待，有的人在徘徊。有的人在感伤，有的人在出逃。我这是在做什么？

周边的人都在麻木的匆匆而过，我这是在哪里？望向阴霾的天空，天空不说话。

留给了我你的背影，却给了你我全心的自已；留给了我你爱的幻灭，却给了你我爱的执着。

留给了你我的青春，却给了我岁月的纹痕；留给了你我的释然，却给了我孤独的灵魂。

我守住了寂莫的回忆，想寻找快乐的往昔，却找不着你的经纬。我怜悯自己的感伤。

有些人，刻意遗忘；有些景，不再拥有；有些回忆，只剩片段；有些照片，已经发黄；

有些情书，深情不再；有些话，言不由衷；有些泪，无人能懂；有些梦，悲伤飞舞。。。

只是，有那么一段情，只字不提；有那么一个人，曾住在心底；而有那么一个人，孤独跟随。

告诉自己：不看你过往，也不看你未来，我只管我的徘徊和感叹。

告诉全世界：曾经的跌倒，勇敢的抬头，黎明前是最黑暗的时光，黑暗后就是那一束光。

于是，单纯的孩子，在黑夜里，望向东方，等待黎明，等待黎明的一束光。', '感情只是自已与自己的一场战争。。', '2002-06-16 21:59:00', 6, '20020621100447_bbsid_166142_board_6_9a2a11a67c.html', '20020621100447');
