INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1317, 187999, 6, 1094, '花凋', '花凋（一）
<br>樱花风中飘
<br>雨水中浸湿
<br>谁在笑？
<br>悲哀的根雕
<br>麻木着侵蚀
<br>眼泪掉。
<br>未来虚无缥缈
<br>鬼迷心窍
<br>亲爱的
<br>你的犹豫我帮不了
<br>幸福只剩一秒
<br>你却仍在天涯海角……
<br>
<br>花凋（二）
<br>寂寞优伶
<br>没有憧憬
<br>夜的凄清
<br>玫瑰的宿命。
<br>凝视天井
<br>映出她的影
<br>怎堪回首昔日风景？
<br>冥冥中注定
<br>毫无豫警
<br>爱情它从不为谁而停
<br>葬身天井
<br>井面恢复平静
<br>只剩下
<br>叹息飘零……', '花凋（一）

樱花风中飘

雨水中浸湿

谁在笑？

悲哀的根雕

麻木着侵蚀

眼泪掉。

未来虚无缥缈

鬼迷心窍

亲爱的

你的犹豫我帮不了

幸福只剩一秒

你却仍在天涯海角……

花凋（二）

寂寞优伶

没有憧憬

夜的凄清

玫瑰的宿命。

凝视天井

映出她的影

怎堪回首昔日风景？

冥冥中注定

毫无豫警

爱情它从不为谁而停

葬身天井

井面恢复平静

只剩下

叹息飘零……', NULL, '2002-11-03 16:55:00', 12, '20030115145356_bbsid_187999_board_6_17c9434d86.html', '20030115145356');
