INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (735, 174896, 10, 1265, '没有一只鸟', '我是一个说话没有头绪的人。
<br>比如有一天Will问我盯了他那么长时间究竟在看什么。我说，没有一只鸟。
<br>Will后来笑了。他说弦你那底要说什么。我也笑了。笑得很灿烂，我说Will如果天一直这么一泻千里地荒芜下去这个世界会变成什么样子呢。
<br>我所有的朋友都说我只是一个孩子，说话跳来跳去的。我所有的朋友。
<br>Will和橙子。
<br>
<br>我叫弦。第七根弦。
<br>Will曾经问过我为什么要叫这个名字。第七根弦，很奇怪。
<br>我看着他放在墙角的吉他傻笑。我说Will我能在你的吉他上签个名吗。Will摸摸我的头说，好吧傻丫头。
<br>然后我在那六条弦的左边用黑色的笔很认真地画了一条线。线很长，没有尺子，所以还是有些歪歪扭扭。
<br>其实我只是想变成吉他上的第七根弦。和Will如影随形。
<br>那把吉他上还有Will手指的余温。还有他衬衫上干净古朴的味道。
<br>Will端详了我的杰作半天。然后他说这抹得掉吗。
<br>
<br>橙子是Will的女朋友。
<br>我一直记得橙子是先和我成为朋友，然后才做了Will的女朋友的。可是她现在对Will比对我好。我不明白为什么。
<br>也许是我记糊涂了。也许这个事情是没有先来后到的。
<br>她叫橙子。发条橙子。
<br>我们长得很像。有人说弦和橙子是孪生姐妹。Will说你们不一样，弦话很多，可是橙子很沉默。
<br>Will这样说的时候，我使劲地对着他笑，笑得眼睛里一亮一亮的。橙子低着头听她自己的音乐，依旧很安静。
<br>自从Will出现以后橙子就变得慵懒。我说橙子你不会是拒绝语言吧，那多恐怖。然后在她面前做了一个老大的鬼脸。橙子很不耐烦。她说弦你能不能安静一会儿。
<br>我从Will的左手边走过，再绕过橙子的右手，去冰箱里拿柠檬。我习惯在胃痛的时候啃柠檬，整个的，连皮一起吞。眉头都不皱一下。橙子说这是一个恶习。
<br>我不介意她怎么说。当然以上的也是橙子一直以来以为的样子。
<br>Will第一次看到我这样的时候很惊讶。橙子说Will她没事的，她只是胃痛。Will问你怎么不吃胃药。我在柜子里翻了半天只找到一些阿司匹林。
<br>Will盯着我手里的柠檬，表情怪异。它只剩下一半了。
<br>我说要不要尝尝阿司匹林，很鲜的。
<br>
<br>没有人知道啃柠檬的时候我的内心有多大的绝望在歌唱。那个黑色的空洞，涌出的那些黑色的郦歌，夜夜夜夜不肯停息。
<br>没有人会知道的。
<br>这样也好。
<br>
<br>走在街上我喜欢提着裙子跳。
<br>Will说弦你小心一点别撞上别人。
<br>橙子牵着Will的手专心地看着精致的橱窗。
<br>前面有音响店，我过去看。我冲着Will喊了一句就自己往前跑了。
<br>在架子上看到一张《ANA》，Solo&nbsp;Guitar。抽出来看。纯黑的封面，细细的几条白线。
<br>很干净。有Will的感觉。
<br>这个时候Will和橙子站在门口。Will说弦我们到前面去看看你别一个人拉下了。
<br>我说好的呀。
<br>哎呀Will你等等，你知道Ralph&nbsp;Towner是谁吗？我扬扬手里的CD。
<br>Will说一个很棒的吉他手。
<br>
<br>那张CD我买了两张。
<br>一张送给橙子。我知道她会喜欢，因为Will喜欢。
<br>一张留给自己。橙子和Will都不知道。
<br>
<br>有时候我想鸟群飞呀飞呀它们不会累吗不会倦吗。
<br>如果我是一只鸟，我能坚持飞多长时间，多少距离。是不是真的会在风里面睡觉，一直飞到死。是不是真的能从今生飞进来世。
<br>难怪橙子总说，天上住着亡灵。
<br>
<br>某个晚上。电话铃响。
<br>我飞快地跑到客厅。橙子不喜欢打电话。也许是Will。
<br>接起来，听到电话那头有木吉他如水的声音。
<br>是Will吗？我的语气很兴奋。
<br>弦，是我。我是橙子。
<br>我听到橙子的声音，压得低低的。
<br>我在Will地方。会晚一点回家。你先睡吧。
<br>等等，橙子。我阻止她挂线。
<br>橙子，你们等我一下。我现在就过去。我不要一个人在家。
<br>我在橙子作出任何反驳之前挂掉电话。
<br>我不要一个人。
<br>我常常听见鸟群扇动翅膀的声音，水一样蔓延着，排山倒海的荒凉。可是只剩下一只鸟的时候，它连拥有荒凉的权力都没有。
<br>
<br>我急匆匆地跑上楼。
<br>Will开门。橙子开门。我叫得很大声。
<br>然后我听见门后面Will的声音。门开着你自己进来吧。
<br>房间里打着幽蓝的灯光，水一样蔓延，安静的像一片逝去的鸟群。
<br>橙子已经睡着了，靠在Will的肩上。Will说弦你不要吵，橙子很累了。
<br>整夜整夜，Will抱着吉他拨着同一个和弦。我缩在角落里看见他脸上一小块一小块的阴暗，慢慢慢慢地移动，很诡异，像一种图腾。
<br>天渐渐地亮起来。云从窗口涌过去，疲惫的样子。
<br>后来我和Will都睡着了。
<br>醒来的时候是阴天，光线昏暗。
<br>一张CD放在Will旁边。《ANA》。
<br>橙子留了言。她说，天亮说晚安。
<br>
<br>
<br>橙子消失了。也许只是迷了路。
<br>Will说弦你能照顾好自己吗，我要去找橙子。
<br>我看着墙上弦、橙子和Will三个人的合影。漠然。
<br>我说，Will，那些远逝的鸟群什么时候才能回来呀。
<br>
<br>后来Will也不见了。
<br>
<br>我是弦。第七根弦。
<br>也许已经没人记得起我的名字，我是谁了。因为我已经没有朋友了。
<br>曾经我有过两个朋友。只有两个。Will和橙子。
<br>橙子和我长得很像，他们说我们是孪生姐妹。Will是一个英俊的男人。他是橙子的男朋友。
<br>可是他们都消失了。
<br>我还是站在原地。常常抬头看空旷的天。
<br>
<br>其实，天早已荒芜了。已经没有一只鸟了。
<br>可是你们都不知道。永远也不会知道。', '我是一个说话没有头绪的人。

比如有一天Will问我盯了他那么长时间究竟在看什么。我说，没有一只鸟。

Will后来笑了。他说弦你那底要说什么。我也笑了。笑得很灿烂，我说Will如果天一直这么一泻千里地荒芜下去这个世界会变成什么样子呢。

我所有的朋友都说我只是一个孩子，说话跳来跳去的。我所有的朋友。

Will和橙子。

我叫弦。第七根弦。

Will曾经问过我为什么要叫这个名字。第七根弦，很奇怪。

我看着他放在墙角的吉他傻笑。我说Will我能在你的吉他上签个名吗。Will摸摸我的头说，好吧傻丫头。

然后我在那六条弦的左边用黑色的笔很认真地画了一条线。线很长，没有尺子，所以还是有些歪歪扭扭。

其实我只是想变成吉他上的第七根弦。和Will如影随形。

那把吉他上还有Will手指的余温。还有他衬衫上干净古朴的味道。

Will端详了我的杰作半天。然后他说这抹得掉吗。

橙子是Will的女朋友。

我一直记得橙子是先和我成为朋友，然后才做了Will的女朋友的。可是她现在对Will比对我好。我不明白为什么。

也许是我记糊涂了。也许这个事情是没有先来后到的。

她叫橙子。发条橙子。

我们长得很像。有人说弦和橙子是孪生姐妹。Will说你们不一样，弦话很多，可是橙子很沉默。

Will这样说的时候，我使劲地对着他笑，笑得眼睛里一亮一亮的。橙子低着头听她自己的音乐，依旧很安静。

自从Will出现以后橙子就变得慵懒。我说橙子你不会是拒绝语言吧，那多恐怖。然后在她面前做了一个老大的鬼脸。橙子很不耐烦。她说弦你能不能安静一会儿。

我从Will的左手边走过，再绕过橙子的右手，去冰箱里拿柠檬。我习惯在胃痛的时候啃柠檬，整个的，连皮一起吞。眉头都不皱一下。橙子说这是一个恶习。

我不介意她怎么说。当然以上的也是橙子一直以来以为的样子。

Will第一次看到我这样的时候很惊讶。橙子说Will她没事的，她只是胃痛。Will问你怎么不吃胃药。我在柜子里翻了半天只找到一些阿司匹林。

Will盯着我手里的柠檬，表情怪异。它只剩下一半了。

我说要不要尝尝阿司匹林，很鲜的。

没有人知道啃柠檬的时候我的内心有多大的绝望在歌唱。那个黑色的空洞，涌出的那些黑色的郦歌，夜夜夜夜不肯停息。

没有人会知道的。

这样也好。

走在街上我喜欢提着裙子跳。

Will说弦你小心一点别撞上别人。

橙子牵着Will的手专心地看着精致的橱窗。

前面有音响店，我过去看。我冲着Will喊了一句就自己往前跑了。

在架子上看到一张《ANA》，Solo Guitar。抽出来看。纯黑的封面，细细的几条白线。

很干净。有Will的感觉。

这个时候Will和橙子站在门口。Will说弦我们到前面去看看你别一个人拉下了。

我说好的呀。

哎呀Will你等等，你知道Ralph Towner是谁吗？我扬扬手里的CD。

Will说一个很棒的吉他手。

那张CD我买了两张。

一张送给橙子。我知道她会喜欢，因为Will喜欢。

一张留给自己。橙子和Will都不知道。

有时候我想鸟群飞呀飞呀它们不会累吗不会倦吗。

如果我是一只鸟，我能坚持飞多长时间，多少距离。是不是真的会在风里面睡觉，一直飞到死。是不是真的能从今生飞进来世。

难怪橙子总说，天上住着亡灵。

某个晚上。电话铃响。

我飞快地跑到客厅。橙子不喜欢打电话。也许是Will。

接起来，听到电话那头有木吉他如水的声音。

是Will吗？我的语气很兴奋。

弦，是我。我是橙子。

我听到橙子的声音，压得低低的。

我在Will地方。会晚一点回家。你先睡吧。

等等，橙子。我阻止她挂线。

橙子，你们等我一下。我现在就过去。我不要一个人在家。

我在橙子作出任何反驳之前挂掉电话。

我不要一个人。

我常常听见鸟群扇动翅膀的声音，水一样蔓延着，排山倒海的荒凉。可是只剩下一只鸟的时候，它连拥有荒凉的权力都没有。

我急匆匆地跑上楼。

Will开门。橙子开门。我叫得很大声。

然后我听见门后面Will的声音。门开着你自己进来吧。

房间里打着幽蓝的灯光，水一样蔓延，安静的像一片逝去的鸟群。

橙子已经睡着了，靠在Will的肩上。Will说弦你不要吵，橙子很累了。

整夜整夜，Will抱着吉他拨着同一个和弦。我缩在角落里看见他脸上一小块一小块的阴暗，慢慢慢慢地移动，很诡异，像一种图腾。

天渐渐地亮起来。云从窗口涌过去，疲惫的样子。

后来我和Will都睡着了。

醒来的时候是阴天，光线昏暗。

一张CD放在Will旁边。《ANA》。

橙子留了言。她说，天亮说晚安。

橙子消失了。也许只是迷了路。

Will说弦你能照顾好自己吗，我要去找橙子。

我看着墙上弦、橙子和Will三个人的合影。漠然。

我说，Will，那些远逝的鸟群什么时候才能回来呀。

后来Will也不见了。

我是弦。第七根弦。

也许已经没人记得起我的名字，我是谁了。因为我已经没有朋友了。

曾经我有过两个朋友。只有两个。Will和橙子。

橙子和我长得很像，他们说我们是孪生姐妹。Will是一个英俊的男人。他是橙子的男朋友。

可是他们都消失了。

我还是站在原地。常常抬头看空旷的天。

其实，天早已荒芜了。已经没有一只鸟了。

可是你们都不知道。永远也不会知道。', '不需要每个人都了解你

不需要每个人都对你微笑', '2002-08-01 10:48:00', 21, '20020821170710_bbsid_174896_board_10_0069ce9b57.html', '20020821170710');
