INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1335, 191489, 5, 74, '爱她有深，她伤我就有多深', '她要出国，我要对她好，不求结果，她对我不好。我今生只会爱她一个，我真的忘不了她，昨夜失眠，早上我哭了。我喜欢过好多人，但是没有爱过，我也不会受她们的气，但是对现在的这个不一样，我真的是爱她，我爱不上别的人了，真的。 
<br>
<br>我在菁菁校园写过《拾起一种遗忘》，《并非爱情观后感》，就是写她的。她是我学妹，低一年级。不是一个学院。以前喜欢过她。她先喜欢我，我后喜欢她。后来散伙，我很难过。我埋身于文学社团，因为她走了让我不快乐。我认识她也是因为文学社团，当时她大一，我大二。大学四年的后一半，我都在不快乐，所以放浪形骸，借酒浇愁，游戏感情。不相信感情了。这一次，喜欢她，不求结果，所以不会患得患失，但是事情总是超出预料。我爱她，可以和她一起去死。 
<br>
<br>我爱她最深，她伤我就有多深。但是我觉得爱就要全身心的付出，不求结果。是的，我爱她，我也希望她对我好，爱我。但是，我以前负她，对她不好，我要补偿。我买彩票中大奖，和她一起出国。第一次我们分手 
<br>2-3年没有说话，我几乎把她忘了，但是心灵上忘不了。这一次，我比上一次还要爱她，更忘不了了。我不是夸大，而是，我对她的感情就是这么深。 
<br>
<br>我抱了她一下，她骂我大变态，色狼，恶心，说再也不相信我了。我和她还有更严重的接触，她都没有那么大的反应，昨天我只是舍不得离开她，她不让我抱，我强行抱了。她一天都没有理我了，短信不回，电话不接。我好难受，好伤心。我是爱她无悔，死也无悔，我在想，我要是突然死于灾难，该多好。 就不会现在这么痛苦，我好想哭，昨天临晨，我失眠了，我也哭了，我心都冷了。真的，太累，不开心，老是担心她不理我，也许，我爱的有多深，伤的就会有多深。我和她是不会有结果的。今天上班被东西压了一下，都肿了，我都没有哼一声。其实我希望今天那东西把我压死得了，活着不开心，长生不死也没有用。 
<br>
<br>也好，分手吧。和她再一起，我好累。我对她太好，对自己不好，所以很累，我什么都依着她，从不反驳。我再次喜欢她，我瘦了10斤，来回折腾，相思以及她的折磨。我怕失去她，才依着她，她要出国了，以后可能没有机会对她好了，所以依着她，对她好。我想忘了她，如果她离我而去而没有理由，就是拒绝我。我会很伤心，我被她伤过两次，不会有第三次。 
<br>
<br>我不在乎她忘不忘我。我对爱情不求结果，只求爱过，她承认曾经是我的女友，我就知足了。傻瓜都希望自己和爱人天长地久，但是没有办法的时候只能祝福她。我想留她，留不住的，只想出国前对她好。但是她要分手，我也不能强求吧，爱着她，就是她幸福，如果她找到的比我好，忘了我，没什么。 
<br>
<br>但是，昨天她让我给她买吃的，苹果，生板栗，报纸，饭菜。我赶了15公里左右，我当时已经作好了青蒜腊肉、芹菜肉死、蒜黄鸡蛋，准备和哥们吃饭。她电话，我就去了，借了钱，给她买苹果，生板栗，饭菜（水煮鱼、炝炒土豆丝、尖椒鸡蛋、香干肉丝）。看着她吃，好幸福。我一天都没有吃饭了。吃完，她朋友来，就赶我走。我想她，思念她，舍不得离开，就是想抱她。 
<br>
<br>我的朋友说：她也太过分了吧，这种事也只有爱她的人才受的了。我今早已经失眠了，哭了。早上上班也唱歌唱哭了，上班差点因为心不在焉被压死。其实我死了才好。我只是想突然意外的死去（我买了保险，会赔父母一笔，就算我对他们的补偿），我不想让她记住我，我只是想她快乐。我不快乐，只想去死，突然死去比如交通事故，让她不知道的死去。我和她不求结果，因为我太爱她。 
<br>
<br>她高，皮肤不好，不白，偏胖。但是个人品质好。比如，不随地扔东西，对朋友肝脑涂地，对乞丐很好，见义勇为（曾经打抱不平，查点惨遭报复）相信别人……除了对我不好，她什么都好。她在心灵上就是天使。我爱她，她也许喜欢我，但是从来没有说喜欢我，因此分手了，她都不是我的女友。 
<br>
<br>我有1000万，她就是我的女友 
<br>
<br>我有吗？没有 
<br>
<br>所以，今生她都不是我的女友。 
<br>
<br>今天我被机器压了一下，手都压肿了 
<br>
<br>差点死掉，当时，想的是她，虽然她已经不理我了 
<br>
<br>快死的时候，我都想着她 
<br>
<br>所以，我爱她……', '她要出国，我要对她好，不求结果，她对我不好。我今生只会爱她一个，我真的忘不了她，昨夜失眠，早上我哭了。我喜欢过好多人，但是没有爱过，我也不会受她们的气，但是对现在的这个不一样，我真的是爱她，我爱不上别的人了，真的。

我在菁菁校园写过《拾起一种遗忘》，《并非爱情观后感》，就是写她的。她是我学妹，低一年级。不是一个学院。以前喜欢过她。她先喜欢我，我后喜欢她。后来散伙，我很难过。我埋身于文学社团，因为她走了让我不快乐。我认识她也是因为文学社团，当时她大一，我大二。大学四年的后一半，我都在不快乐，所以放浪形骸，借酒浇愁，游戏感情。不相信感情了。这一次，喜欢她，不求结果，所以不会患得患失，但是事情总是超出预料。我爱她，可以和她一起去死。

我爱她最深，她伤我就有多深。但是我觉得爱就要全身心的付出，不求结果。是的，我爱她，我也希望她对我好，爱我。但是，我以前负她，对她不好，我要补偿。我买彩票中大奖，和她一起出国。第一次我们分手

2-3年没有说话，我几乎把她忘了，但是心灵上忘不了。这一次，我比上一次还要爱她，更忘不了了。我不是夸大，而是，我对她的感情就是这么深。

我抱了她一下，她骂我大变态，色狼，恶心，说再也不相信我了。我和她还有更严重的接触，她都没有那么大的反应，昨天我只是舍不得离开她，她不让我抱，我强行抱了。她一天都没有理我了，短信不回，电话不接。我好难受，好伤心。我是爱她无悔，死也无悔，我在想，我要是突然死于灾难，该多好。 就不会现在这么痛苦，我好想哭，昨天临晨，我失眠了，我也哭了，我心都冷了。真的，太累，不开心，老是担心她不理我，也许，我爱的有多深，伤的就会有多深。我和她是不会有结果的。今天上班被东西压了一下，都肿了，我都没有哼一声。其实我希望今天那东西把我压死得了，活着不开心，长生不死也没有用。

也好，分手吧。和她再一起，我好累。我对她太好，对自己不好，所以很累，我什么都依着她，从不反驳。我再次喜欢她，我瘦了10斤，来回折腾，相思以及她的折磨。我怕失去她，才依着她，她要出国了，以后可能没有机会对她好了，所以依着她，对她好。我想忘了她，如果她离我而去而没有理由，就是拒绝我。我会很伤心，我被她伤过两次，不会有第三次。

我不在乎她忘不忘我。我对爱情不求结果，只求爱过，她承认曾经是我的女友，我就知足了。傻瓜都希望自己和爱人天长地久，但是没有办法的时候只能祝福她。我想留她，留不住的，只想出国前对她好。但是她要分手，我也不能强求吧，爱着她，就是她幸福，如果她找到的比我好，忘了我，没什么。

但是，昨天她让我给她买吃的，苹果，生板栗，报纸，饭菜。我赶了15公里左右，我当时已经作好了青蒜腊肉、芹菜肉死、蒜黄鸡蛋，准备和哥们吃饭。她电话，我就去了，借了钱，给她买苹果，生板栗，饭菜（水煮鱼、炝炒土豆丝、尖椒鸡蛋、香干肉丝）。看着她吃，好幸福。我一天都没有吃饭了。吃完，她朋友来，就赶我走。我想她，思念她，舍不得离开，就是想抱她。

我的朋友说：她也太过分了吧，这种事也只有爱她的人才受的了。我今早已经失眠了，哭了。早上上班也唱歌唱哭了，上班差点因为心不在焉被压死。其实我死了才好。我只是想突然意外的死去（我买了保险，会赔父母一笔，就算我对他们的补偿），我不想让她记住我，我只是想她快乐。我不快乐，只想去死，突然死去比如交通事故，让她不知道的死去。我和她不求结果，因为我太爱她。

她高，皮肤不好，不白，偏胖。但是个人品质好。比如，不随地扔东西，对朋友肝脑涂地，对乞丐很好，见义勇为（曾经打抱不平，查点惨遭报复）相信别人……除了对我不好，她什么都好。她在心灵上就是天使。我爱她，她也许喜欢我，但是从来没有说喜欢我，因此分手了，她都不是我的女友。

我有1000万，她就是我的女友

我有吗？没有

所以，今生她都不是我的女友。

今天我被机器压了一下，手都压肿了

差点死掉，当时，想的是她，虽然她已经不理我了

快死的时候，我都想着她

所以，我爱她……', '忘记了快乐，也忘不了忧伤。过时的人儿，应该默默的躲起来……来词乱搞！', '2002-12-17 22:20:00', 42, '20030120032424_bbsid_191489_board_5_82af88a9c7.html', '20030120032424');
