INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1533, 196257, 10, 36, 'YY2', '那晚坐我身边的男女不怎么老实。本来并不认识的两个人，到了半夜就开始嘻嘻哈哈起来了，其间还夹杂男的小动作和女的佯怒嗔怪。那男的是个高个的，那女的倒长得不怎么样，笑起来嘴都快咧到耳朵了。旁边的人倒个个显得心无旁骛，倒是我少见多怪了，于是决定闲事不管。
<br>    那天我本来是和老头去玩网络游戏的，可是到了网吧却没有点卡卖,既然已经决定通宵就不回去了，所以无比郁闷地在网上和人切台球，结果心不在焉切一盘输一盘。于是开了音乐看旁边的人玩，间或瞥一眼那两个打情骂俏。
<br>    将近清晨的时候那两人磨蹭着站起来往外走，我百无聊赖中跟着他们一起出门了。老头说干嘛呢，我说盯梢啊，看好戏呢。其实我并没指望能看到什么新鲜的，只是在网吧熏了一晚上烟味实在难受还不如出去走走呢。哦哦，老头也推了键盘站起身来，看来一晚上的游戏倒没折损他什么寿命。
<br>    那两人进了校门直奔我们学校湖边。
<br>    我印象中似乎每个大学都有个湖的，人工也好自然也罢，芳草萋萋，灯光暗暗，总之是谈恋爱的圣所。不少人图个方便省事晚上就直接把女朋友拉到湖边，据说干什么的都有。所以我们没事不沿湖边走，惊扰了人家好事不说，恋爱中的男人在女朋友面前个个龙精虎猛当自己阿诺似的，不小心招惹了便会捋起袖子吆喝几句，不知到底是吓唬我们呢还是壮自己胆，所以我们本着小心为上的原则，不碰为妙。
<br>    然而那天我们实在是穷极无聊了，于是破了例，一路跟到湖边。要说我们跟踪的技术实在不高明，可那男女实在比我们着急的多，一路上头都不回，赶场子一样。
<br>    两人到了湖边坐下，迫不及待就亲起嘴来。所以说大学生其实是很外向的，有时甚至是非常的热情洋溢。我和老头也没躲远，就近找了个隐蔽些的石椅坐下。看了一会，真觉得那家伙还算是个老手，两人都要粘在一起了，那女的好象还有了点回应的表示。老头呼吸急促起来，说，你看你看，那姿势~~真是...我说你怎么那么酸啊又不是没试过。老头转过头，很认真地对我说，我不会随随便便的。哈哈，我笑出声来，看不出这家伙还真那么纯情呢。
<br>    我的笑声大概惊动了那两人，一下子停了下来。其时那男的手正在进行一些不规矩的动作，听到笑声，猛的抽回手，站起来朝我们这边低问，谁！我们也不躲，站起来，我笑嘻嘻的，哥们，来劲啊。仔细一打量，我才发现这家伙高虽高，瘦得跟猴似的，脸也苍白苍白的，就算再生猛，估计要玩也玩不成。那女的只是低着头用手拉着衣服。
<br>    他也看了我们一会，撇了撇嘴角，松开握紧的拳头，转身丢下那女的跑了。我转过头，看到老头的脸还涨得红红的，回头一看，原来那女的衣服给弄乱了还没理好，露了些平时不该露的花花绿绿出来。哈哈，你小子还偷看呢，我拉了老头回宿舍去。背后那女的好象还哭了，真是。', '那晚坐我身边的男女不怎么老实。本来并不认识的两个人，到了半夜就开始嘻嘻哈哈起来了，其间还夹杂男的小动作和女的佯怒嗔怪。那男的是个高个的，那女的倒长得不怎么样，笑起来嘴都快咧到耳朵了。旁边的人倒个个显得心无旁骛，倒是我少见多怪了，于是决定闲事不管。

那天我本来是和老头去玩网络游戏的，可是到了网吧却没有点卡卖,既然已经决定通宵就不回去了，所以无比郁闷地在网上和人切台球，结果心不在焉切一盘输一盘。于是开了音乐看旁边的人玩，间或瞥一眼那两个打情骂俏。

将近清晨的时候那两人磨蹭着站起来往外走，我百无聊赖中跟着他们一起出门了。老头说干嘛呢，我说盯梢啊，看好戏呢。其实我并没指望能看到什么新鲜的，只是在网吧熏了一晚上烟味实在难受还不如出去走走呢。哦哦，老头也推了键盘站起身来，看来一晚上的游戏倒没折损他什么寿命。

那两人进了校门直奔我们学校湖边。

我印象中似乎每个大学都有个湖的，人工也好自然也罢，芳草萋萋，灯光暗暗，总之是谈恋爱的圣所。不少人图个方便省事晚上就直接把女朋友拉到湖边，据说干什么的都有。所以我们没事不沿湖边走，惊扰了人家好事不说，恋爱中的男人在女朋友面前个个龙精虎猛当自己阿诺似的，不小心招惹了便会捋起袖子吆喝几句，不知到底是吓唬我们呢还是壮自己胆，所以我们本着小心为上的原则，不碰为妙。

然而那天我们实在是穷极无聊了，于是破了例，一路跟到湖边。要说我们跟踪的技术实在不高明，可那男女实在比我们着急的多，一路上头都不回，赶场子一样。

两人到了湖边坐下，迫不及待就亲起嘴来。所以说大学生其实是很外向的，有时甚至是非常的热情洋溢。我和老头也没躲远，就近找了个隐蔽些的石椅坐下。看了一会，真觉得那家伙还算是个老手，两人都要粘在一起了，那女的好象还有了点回应的表示。老头呼吸急促起来，说，你看你看，那姿势~~真是...我说你怎么那么酸啊又不是没试过。老头转过头，很认真地对我说，我不会随随便便的。哈哈，我笑出声来，看不出这家伙还真那么纯情呢。

我的笑声大概惊动了那两人，一下子停了下来。其时那男的手正在进行一些不规矩的动作，听到笑声，猛的抽回手，站起来朝我们这边低问，谁！我们也不躲，站起来，我笑嘻嘻的，哥们，来劲啊。仔细一打量，我才发现这家伙高虽高，瘦得跟猴似的，脸也苍白苍白的，就算再生猛，估计要玩也玩不成。那女的只是低着头用手拉着衣服。

他也看了我们一会，撇了撇嘴角，松开握紧的拳头，转身丢下那女的跑了。我转过头，看到老头的脸还涨得红红的，回头一看，原来那女的衣服给弄乱了还没理好，露了些平时不该露的花花绿绿出来。哈哈，你小子还偷看呢，我拉了老头回宿舍去。背后那女的好象还哭了，真是。', NULL, '2003-02-14 00:15:00', 14, '20030312134008_bbsid_196257_board_10_7827589ca1.html', '20030312134008');
