INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (660, 170031, 2, 34, 'Far too long', 'Thailand Lundon 几千海里，那我们距离多远？
<br>
<br>
<br>那是两条轨迹的第一次交会。公车上。我正赶着去开会，膝上架着笔记本电脑，我正抓紧最后时间温习设计的思路。急刹车，说是前方有条狗横穿马路。毫无防备的你摔进毫无防备的我怀里。笔记本碰掉在地上，你急忙拾起，抱怨说要不是rush hour打不到出租车死也不会搭公车。我则笑着说，这样讲不严密，并不是因为车流高峰才没出租车，而是早班与夜班司机换班形成的真空时段。你嗤笑道，你还真专业，世界有你真精彩。我翻开笔记本电脑，不再理睬她。
<br>
<br>
<br>这几年在波士顿的生活，彻底把我变成了定律。该做什么，该如何去做，每天如一。不像在国内的时候，夜里多少有空闲的时间，在这里不是要连夜赶设计，就是要违心地与工作伙伴泡吧。只有在睡梦中才有属于自己的时间，怎么最近梦中老出现你的身影？
<br>
<br>
<br>那是两条轨迹的第二次交会。是不是公车司机睡过了？我看着表，四处是烦躁的人群，我的汗腺沸腾了。一辆墨蓝奥迪在我身边停下，窗玻璃降下，是你灿烂的笑容，不严密的呆子，上车吧，我送你一程。我犹豫了，如果驾车的是你，我会毫不犹豫二话不说坐上去，可我清楚地看见司机位置的是一位男士，而且看装束绝不是真正意义上的司机。你是真的不懂？硬把我拖上了车，我的判断是正确的，你马上向我介绍，这是我的男朋友。然后你转身对男朋友说，这就是上次我给你说的那个傻子。我日，我在心里悄悄说。这次的交会有些尴尬，我到现在还这么认为。
<br>
<br>
<br>这几年你变了吗？过得好吗？脸上还挂着那天真的笑容吗？
<br>
<br>
<br>从那次起，我可以避开了那条上班线路，选择了反方向较为麻烦的线路。但很不幸，这是两条轨迹的第三次交会。我下了公车，只要再转一次车，便可到达目的地，我趁等车的时候跟电脑打80。纯平显示屏像镜子一样反射出你的容貌，被风吹得纷乱的长发，无神而迷茫的双眼，像做错事孩子抿着的嘴唇，我想的是如果能用截图工具把这幻觉截下来该多好。你踢了我一脚，似乎高跟鞋没这种用途，我想。你问我这些天怎么不在老地方搭车，我问你怎么今天像鬼一样从这里冒出来。我回答这几天在朋友家过夜，这里搭车方便，你回答今天那边修路，出租车开到这里竟然抛锚，只好转搭公车。我心里向老天爷喊，你脑残啊？车来了，我关掉受体，同你一起上了车。你说想要我电话，我问为什么，你说我们有缘，我说我不这么认为，只是两个质点相遇概率在特定四维空间增大，假设相遇总量是定值，以后不一定就有机会碰上，你很不高兴，你神奇什么呀，你以为我这么想要你电话啊，我耸耸肩。然后，这是一次标准的不欢而散。
<br>
<br>
<br>我为我第三次见面时的表现抱歉，确实，是失礼了。一个人经历了太多诸如此类的事情之后总会神经过敏，我是个有伤痕的人，我害怕受伤，也怕伤害别人。
<br>
<br>
<br>我想不到我会未莫名其妙的几次相遇选择逃避，现在我乘坐地铁。小时候常被关在家里，父母要上班没人照顾我，我常常在屋子里发呆。因此我对地铁有种不安全感，那种封闭的环境很容易让我陷入恐慌。我搭地铁下班回家，正在我坐着看着窗外广告发呆的时候有人拍我的肩膀。是你。我一时找不出话，我想痛骂老天爷。你在我身边坐下，问我，你有空吗？我回答，有，在我不开电脑的时间都有空。你说得很小声，可以陪我吃晚饭吗？我回答，没问题，我的第二专业是吃白饭。你说得更小声了，下车吧。我回答，你怎么戴发夹了？你没回答，下了车，我像狼一样尾随。
<br>
<br>到今天我们已经认识一百天了，你对在你身后得我说。我大惊，你是人是鬼呀，没事找事记这些干嘛。然后你回眸对我笑，你真好骗。我殃殃地，双手插在裤兜继续尾随，不知道还有什么不幸要发生在我身上。这家饭店我来过，去年庆祝朋友设计中选的时候就在这里，除了朋友第一次喝醉的样子以外没什么印象了。随便叫了点东西，你说你失恋了。我很有经验，其实你没必要说的，肥皂剧里这种情节多得很，而且你还那么专业地别个发夹……我还没说完我发现你眼圈红了，你说了声对不起我上洗手间，我说这里洗手间排水不太好，小心路滑。我偷偷翻开笔记本，查了第一次见面那天那份设计的署名日期，再看今天的日期，整整一百天。我像干坏事的贼一样慌忙藏好笔记本。我仿佛听到闸门被撬开的声音，那是道锈迹斑斑的闸门。
<br>
<br>你回来了，很兴奋的样子，来，我们喝酒。我说，我酒量很差，醉了你要送我回去。你说不怕，如果我也不行了，这里可以呆到天亮，这家店主人是我朋友。于是开始喝酒，没有什么循序渐进的过程，就是猛灌，之间言谈也不多，只是偶尔称赞对方的酒量。我很快就不省人事了，朦胧之际我听你喃喃道，其实你除了神经质一点外也没什么优点，我很努力地回答道，你除了神经质一点外没什么缺点。等我醒来已经是天亮了，你不在了，店主人递给我你留的字条。是你的手机号码。
<br>
<br>接下来的时日，我很可以地在熟悉的地点等候你的身影，却事与愿违。电话，我怕我听到熟悉而陌生的声音不知如何应对，我怕接通的一霎那我的语言能力完全丧失，我怕……工作需要，我被外派到波士顿，短期内是回不来了。
<br>
<br>
<br>我合上笔记本，就要登机了，那一串电话号码所构成的桌面被合上了，这些年我天天面对的桌面。此刻飞机已经高入云层，忽然颠簸了一下。我对自己说，一下飞机就拨那串号码。', 'Thailand Lundon 几千海里，那我们距离多远？

那是两条轨迹的第一次交会。公车上。我正赶着去开会，膝上架着笔记本电脑，我正抓紧最后时间温习设计的思路。急刹车，说是前方有条狗横穿马路。毫无防备的你摔进毫无防备的我怀里。笔记本碰掉在地上，你急忙拾起，抱怨说要不是rush hour打不到出租车死也不会搭公车。我则笑着说，这样讲不严密，并不是因为车流高峰才没出租车，而是早班与夜班司机换班形成的真空时段。你嗤笑道，你还真专业，世界有你真精彩。我翻开笔记本电脑，不再理睬她。

这几年在波士顿的生活，彻底把我变成了定律。该做什么，该如何去做，每天如一。不像在国内的时候，夜里多少有空闲的时间，在这里不是要连夜赶设计，就是要违心地与工作伙伴泡吧。只有在睡梦中才有属于自己的时间，怎么最近梦中老出现你的身影？

那是两条轨迹的第二次交会。是不是公车司机睡过了？我看着表，四处是烦躁的人群，我的汗腺沸腾了。一辆墨蓝奥迪在我身边停下，窗玻璃降下，是你灿烂的笑容，不严密的呆子，上车吧，我送你一程。我犹豫了，如果驾车的是你，我会毫不犹豫二话不说坐上去，可我清楚地看见司机位置的是一位男士，而且看装束绝不是真正意义上的司机。你是真的不懂？硬把我拖上了车，我的判断是正确的，你马上向我介绍，这是我的男朋友。然后你转身对男朋友说，这就是上次我给你说的那个傻子。我日，我在心里悄悄说。这次的交会有些尴尬，我到现在还这么认为。

这几年你变了吗？过得好吗？脸上还挂着那天真的笑容吗？

从那次起，我可以避开了那条上班线路，选择了反方向较为麻烦的线路。但很不幸，这是两条轨迹的第三次交会。我下了公车，只要再转一次车，便可到达目的地，我趁等车的时候跟电脑打80。纯平显示屏像镜子一样反射出你的容貌，被风吹得纷乱的长发，无神而迷茫的双眼，像做错事孩子抿着的嘴唇，我想的是如果能用截图工具把这幻觉截下来该多好。你踢了我一脚，似乎高跟鞋没这种用途，我想。你问我这些天怎么不在老地方搭车，我问你怎么今天像鬼一样从这里冒出来。我回答这几天在朋友家过夜，这里搭车方便，你回答今天那边修路，出租车开到这里竟然抛锚，只好转搭公车。我心里向老天爷喊，你脑残啊？车来了，我关掉受体，同你一起上了车。你说想要我电话，我问为什么，你说我们有缘，我说我不这么认为，只是两个质点相遇概率在特定四维空间增大，假设相遇总量是定值，以后不一定就有机会碰上，你很不高兴，你神奇什么呀，你以为我这么想要你电话啊，我耸耸肩。然后，这是一次标准的不欢而散。

我为我第三次见面时的表现抱歉，确实，是失礼了。一个人经历了太多诸如此类的事情之后总会神经过敏，我是个有伤痕的人，我害怕受伤，也怕伤害别人。

我想不到我会未莫名其妙的几次相遇选择逃避，现在我乘坐地铁。小时候常被关在家里，父母要上班没人照顾我，我常常在屋子里发呆。因此我对地铁有种不安全感，那种封闭的环境很容易让我陷入恐慌。我搭地铁下班回家，正在我坐着看着窗外广告发呆的时候有人拍我的肩膀。是你。我一时找不出话，我想痛骂老天爷。你在我身边坐下，问我，你有空吗？我回答，有，在我不开电脑的时间都有空。你说得很小声，可以陪我吃晚饭吗？我回答，没问题，我的第二专业是吃白饭。你说得更小声了，下车吧。我回答，你怎么戴发夹了？你没回答，下了车，我像狼一样尾随。

到今天我们已经认识一百天了，你对在你身后得我说。我大惊，你是人是鬼呀，没事找事记这些干嘛。然后你回眸对我笑，你真好骗。我殃殃地，双手插在裤兜继续尾随，不知道还有什么不幸要发生在我身上。这家饭店我来过，去年庆祝朋友设计中选的时候就在这里，除了朋友第一次喝醉的样子以外没什么印象了。随便叫了点东西，你说你失恋了。我很有经验，其实你没必要说的，肥皂剧里这种情节多得很，而且你还那么专业地别个发夹……我还没说完我发现你眼圈红了，你说了声对不起我上洗手间，我说这里洗手间排水不太好，小心路滑。我偷偷翻开笔记本，查了第一次见面那天那份设计的署名日期，再看今天的日期，整整一百天。我像干坏事的贼一样慌忙藏好笔记本。我仿佛听到闸门被撬开的声音，那是道锈迹斑斑的闸门。

你回来了，很兴奋的样子，来，我们喝酒。我说，我酒量很差，醉了你要送我回去。你说不怕，如果我也不行了，这里可以呆到天亮，这家店主人是我朋友。于是开始喝酒，没有什么循序渐进的过程，就是猛灌，之间言谈也不多，只是偶尔称赞对方的酒量。我很快就不省人事了，朦胧之际我听你喃喃道，其实你除了神经质一点外也没什么优点，我很努力地回答道，你除了神经质一点外没什么缺点。等我醒来已经是天亮了，你不在了，店主人递给我你留的字条。是你的手机号码。

接下来的时日，我很可以地在熟悉的地点等候你的身影，却事与愿违。电话，我怕我听到熟悉而陌生的声音不知如何应对，我怕接通的一霎那我的语言能力完全丧失，我怕……工作需要，我被外派到波士顿，短期内是回不来了。

我合上笔记本，就要登机了，那一串电话号码所构成的桌面被合上了，这些年我天天面对的桌面。此刻飞机已经高入云层，忽然颠簸了一下。我对自己说，一下飞机就拨那串号码。', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2002-07-12 11:00:00', 13, '20020816075811_bbsid_170031_board_2_c843e57dc7.html', '20020816075811');
