INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (363, 160443, 1, 886, '当那杯红茶冰冻的时候', '梦里你是那样若无其事的喝茶抽烟，而我不想只对你深情的凝视，多想走上前去，眩晕的希望你轻轻地抓住我的手，想听到你告诉我，你是永远都不会让我流泪的人，而我我无奈的转过头，是的，我早已是一个人承受了双倍的泪水。你不必装作如此的不经意。 
<br>
<br>　　走出茶馆，外面是清冷而洁白的世界，难道你看不见这漫天的雪花。那是我心底沉积多年的泪水，那样的美丽却又掷地无声吗？ 
<br>
<br>　　谁知道，你过来了，捉住了我的手…… 
<br>
<br>　　透过你的掌心，一股奇寒袭入体内。你是立志要为映衬这场雪才表现的冷漠无情吗？若能如现在这样，让你握着我的手再多一刻。我情愿在这寒风中微笑着冻结，而结局会那样的完美，忽然间我有了雪一样的感觉，因为直至最后一刻你还未来得及离我而去，感觉，我就是这么轻和容易融化。 
<br>
<br>　　透过你呵出的热气，看到街灯后漫天的雪花，那是我用那冰冻多年的泪织成的一道风景吗？洋洋洒洒在空气中无声的诵读着我们昔日的旧梦，雪花翩翩正舞，把悲伤展现成千种姿态，给你以完美，还我以伤害，而这时，我执意要离去。你会放心的让我一个人面对这风雪冷夜和坎坷的人生吗？你还是在沉默我知道，随着这年复一年的春夏，你我终将老去，我们的容颜都不再年轻，我的心也会由于逐渐累积的沧桑而不再柔情。是不是应该结束了，把这飞雪漫天的好风景留给你呢？风吹着我凌乱的头发，劳累的寒风，在你我脸上刻下的也得只是无奈的苦笑。于是我想你会容我舍你而去了~~~~~
<br>
<br>　　顷刻间所有梦境消失了，风也沈默不敢再作声。唯有那破碎成千百片洁白而又单纯的希望，仍然在空中挣扎着、舞动着……最后静静地绝望的吻在泥土上，悄然逝去…… 
<br>
<br>　　一切陌生的，让我忘了自己是谁，我好冻，口好渴，想起你为我要的那杯热气腾腾的红茶，这时它和我的心一样凉了。。。。。', '梦里你是那样若无其事的喝茶抽烟，而我不想只对你深情的凝视，多想走上前去，眩晕的希望你轻轻地抓住我的手，想听到你告诉我，你是永远都不会让我流泪的人，而我我无奈的转过头，是的，我早已是一个人承受了双倍的泪水。你不必装作如此的不经意。

走出茶馆，外面是清冷而洁白的世界，难道你看不见这漫天的雪花。那是我心底沉积多年的泪水，那样的美丽却又掷地无声吗？

谁知道，你过来了，捉住了我的手……

透过你的掌心，一股奇寒袭入体内。你是立志要为映衬这场雪才表现的冷漠无情吗？若能如现在这样，让你握着我的手再多一刻。我情愿在这寒风中微笑着冻结，而结局会那样的完美，忽然间我有了雪一样的感觉，因为直至最后一刻你还未来得及离我而去，感觉，我就是这么轻和容易融化。

透过你呵出的热气，看到街灯后漫天的雪花，那是我用那冰冻多年的泪织成的一道风景吗？洋洋洒洒在空气中无声的诵读着我们昔日的旧梦，雪花翩翩正舞，把悲伤展现成千种姿态，给你以完美，还我以伤害，而这时，我执意要离去。你会放心的让我一个人面对这风雪冷夜和坎坷的人生吗？你还是在沉默我知道，随着这年复一年的春夏，你我终将老去，我们的容颜都不再年轻，我的心也会由于逐渐累积的沧桑而不再柔情。是不是应该结束了，把这飞雪漫天的好风景留给你呢？风吹着我凌乱的头发，劳累的寒风，在你我脸上刻下的也得只是无奈的苦笑。于是我想你会容我舍你而去了~~~~~

顷刻间所有梦境消失了，风也沈默不敢再作声。唯有那破碎成千百片洁白而又单纯的希望，仍然在空中挣扎着、舞动着……最后静静地绝望的吻在泥土上，悄然逝去……

一切陌生的，让我忘了自己是谁，我好冻，口好渴，想起你为我要的那杯热气腾腾的红茶，这时它和我的心一样凉了。。。。。', '泪眼问花花不语，乱红飞过秋千去~~~', '2002-05-04 23:45:00', 6, '20020606022623_bbsid_160443_board_1_93b6feb51b.html', '20020606022623');
