INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1256, 190537, 3, 102, '游素兰', '一个好的小说家不一定是一个好的漫画家，可是一个好的漫画家却一定是编故事的高手，看看游素兰就知道了。一直对她的印象止于她画的“断袖”，前几天看回她画的“倾国怨伶”和“火王”，才突然狂热地喜欢她的作品。
<br>
<br>“倾国怨伶”买了很久，却是因为要借给别人看才会重看。以前不喜欢看是因为觉得它画得太凌乱了，故事好象没有中心，最近看才觉得看得懂。她讲的是很老土的悲剧，青春纯一的味道，没有完美就是毁灭，可赚走我不少眼泪的就是这些类型的故事。有冲动想把它用文字记下来，才发现人家作者早就写了，而且相信小说才是她的至爱，虽然我觉得她笔下的人物就应该是漫画画的那样，我是先看漫画的。
<br>
<br>“火王”我只买了两本，买的时候并不十分喜欢只是配套买下去，所以至今没看完哪个故事。即使没有看到它的结局，可以猜想到男主角是很悲哀的。
<br>
<br>在他的安排下，他爱的人在唐朝爱上了别人，他独自在冰川沉睡。苏醒后他们在现代相遇，她觉得他一直很冷漠，他耗尽力量再度沉睡。她却又在现代爱上了别人。觉得好象真的有命运这样东西，所以有的人无论他多爱你也无法在一起。
<br>
<br>而女主角，是否又是游素兰性格的写照呢？她说：你们都希望我是转生前的哪个人，可是我就是我，我对前世已经毫无记忆了，我不是她，你再不回来，我就会爱上别人。一段长长的沉寂期后，她真的爱上了别人。我却不讨厌这 样子的她，觉得她有柔韧的坚强。不是对和错的问题，每个人都有自己看问题的尺度，我觉得她好象用自己的行为说：不知道为什么而存在这世上的我，其实是有我存在的意义的，虽然我不确定那意义是什么。
<br>
<br>“火王”说的是现代的她的故事，我喜欢唐代的那一段多点，那里的男主角二实在很讨人喜欢，可惜作者安排下他也只是做一次主角而已。只要脱下头上的环他就会随天人而去，完全忘掉和她的一段刻骨铭心，可他舍不得。在一千多年后才由于外界因素挣脱了头上的束缚，她的影子却一直在他心里某个地方淡淡的，就算她已经彻底消亡，那段时光象从来没存在过一样。
<br>
<br>“火王”系列的故事很长，“断袖”就短得多，只有两本，说的是汉哀帝和他的男宠的故事。漫画背面就有哪个小说的文字附着，实在把董贤写得非常绝美，在一个僧人的眼中董贤脱俗的美，象神一样，即使他要死去。
<br>
<br>我喜欢游素兰画的古代题材，加上现代人观点的古代题材，有痛苦，不舍，矛盾，不完美，最后还是很坚强地坚持下去。', '一个好的小说家不一定是一个好的漫画家，可是一个好的漫画家却一定是编故事的高手，看看游素兰就知道了。一直对她的印象止于她画的“断袖”，前几天看回她画的“倾国怨伶”和“火王”，才突然狂热地喜欢她的作品。

“倾国怨伶”买了很久，却是因为要借给别人看才会重看。以前不喜欢看是因为觉得它画得太凌乱了，故事好象没有中心，最近看才觉得看得懂。她讲的是很老土的悲剧，青春纯一的味道，没有完美就是毁灭，可赚走我不少眼泪的就是这些类型的故事。有冲动想把它用文字记下来，才发现人家作者早就写了，而且相信小说才是她的至爱，虽然我觉得她笔下的人物就应该是漫画画的那样，我是先看漫画的。

“火王”我只买了两本，买的时候并不十分喜欢只是配套买下去，所以至今没看完哪个故事。即使没有看到它的结局，可以猜想到男主角是很悲哀的。

在他的安排下，他爱的人在唐朝爱上了别人，他独自在冰川沉睡。苏醒后他们在现代相遇，她觉得他一直很冷漠，他耗尽力量再度沉睡。她却又在现代爱上了别人。觉得好象真的有命运这样东西，所以有的人无论他多爱你也无法在一起。

而女主角，是否又是游素兰性格的写照呢？她说：你们都希望我是转生前的哪个人，可是我就是我，我对前世已经毫无记忆了，我不是她，你再不回来，我就会爱上别人。一段长长的沉寂期后，她真的爱上了别人。我却不讨厌这 样子的她，觉得她有柔韧的坚强。不是对和错的问题，每个人都有自己看问题的尺度，我觉得她好象用自己的行为说：不知道为什么而存在这世上的我，其实是有我存在的意义的，虽然我不确定那意义是什么。

“火王”说的是现代的她的故事，我喜欢唐代的那一段多点，那里的男主角二实在很讨人喜欢，可惜作者安排下他也只是做一次主角而已。只要脱下头上的环他就会随天人而去，完全忘掉和她的一段刻骨铭心，可他舍不得。在一千多年后才由于外界因素挣脱了头上的束缚，她的影子却一直在他心里某个地方淡淡的，就算她已经彻底消亡，那段时光象从来没存在过一样。

“火王”系列的故事很长，“断袖”就短得多，只有两本，说的是汉哀帝和他的男宠的故事。漫画背面就有哪个小说的文字附着，实在把董贤写得非常绝美，在一个僧人的眼中董贤脱俗的美，象神一样，即使他要死去。

我喜欢游素兰画的古代题材，加上现代人观点的古代题材，有痛苦，不舍，矛盾，不完美，最后还是很坚强地坚持下去。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2002-12-03 00:37:00', 10, '20021230101454_bbsid_190537_board_3_106f87844f.html', '20021230101454');
