INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1162, 187340, 1, 1478, '香蕉传', '香蕉传
<br>不知道什么时候，我同桌来了个新女生。皮肤黑黑的~~个子还好，就是一点比较突出，他长得酷似猩猩，然后脸上也似乎经常挂着“令人不安”的微笑，故称笑里藏刀黑猩猩。
<br>第一天
<br>不知道是怎么回事，黑猩猩总是傻傻的看黑板，我突然想 ：黑板上难道有香蕉？就问：                                            “你是不是看到黄色的粉笔想起了什么？”
<br> “什么啊？”
<br>“Banana!”招来一拳，下手好重啊！！！
<br>    “原始森林里出来的动物就是要有足够的力气来阻挡外敌，大力水手吃菠菜，笑里藏刀黑猩猩你知道她吃什么吗？”对另一组的fox问。
<br>    “香蕉！”
<br>第二天
<br>今天黑猩猩穿了件黑色的衣服来学校。不禁狂笑！对前面的猪头四编起了故事：？？？为了演好黑猩猩的角色，她特地穿上了黑色的衣服，围上了绿色的叶子草裙，常起了森林的歌曲……话音未落，她就点了我的死穴！嗷！！痛死了~看来和黑猩猩斗果然没什么好处~不过看她生气的样子更像黑猩猩。超搞笑！
<br>第三天
<br>今天不知道是什么鬼日子，校门口就看到黑猩猩了！见鬼。来到教室，看她带近来一些黄色的小零食！不禁联想翩翩。
<br>“这是什么做的？”
<br>“不知道！”
<br>“你觉得像什么？”
<br>说到这里她看着我，说：“你妈去死！！”
<br>“啊？原来你带来的香蕉食物还有名字！！！！！”
<br>“要不要吃？”
<br>“算了！没兴趣！”
<br>“那就给我闭嘴！”
<br>“一只黑猩猩叫我闭嘴我就闭嘴，不是很没面子！”
<br>接着，她便会狂叫，大声喘着气，然后书就向我飞来！
<br>第四天
<br>“她今天穿来的是件黄的衣服！”我对前面的猪头四说。
<br>等她一走进来，猪头四就开始编了：？？？为了演好香蕉的角色，她特地穿上了黄色的衣服，戴上了绿色的帽子……
<br>因为猪头四是女生，所以她只不过轻轻摸了一下，然后就朝我攻击……
<br>第五天
<br>今天语文棵，上了一篇课文，叫做《谎言掩盖不了血写的事实》一文，其中写了南京大屠杀的事， fox就编了这样一个故事：
<br>在南京大屠杀的那天，死了许多人，但不知道还死了一只爱国的黑猩猩！！那只黑猩猩是？？？的前世，也叫？？？。她在南京郊区承包了一片香蕉地，有几个日本人很想吃香蕉，就到她的地里，向她要香蕉吃。她不给，还抓死了一个日本人。于是日本人开枪打死了她。她就死在那片香蕉地了。
<br>说到这里，她忽然冒出一句：“你知道她死之前嘴里含着什么吗？”
<br>“什么？？”
<br>“香蕉！”
<br>第五天
<br>不知道为什么，我们开始叫她香蕉或者是香蕉皮！
<br>第六天
<br>忽然，我发现叫她阿蕉是个不错的选择，于是就开始叫她阿蕉。起初她还没什么反映。后来才听出其中蹊跷。之后，fox听见我这么叫她，不知哪里冒出来一个意思：阿兴的老婆爱吃香蕉！简称阿蕉！（阿兴是我们班成认的黑猩猩的老公！）
<br>我听了差点从椅子上笑得坐到地上。
<br>第六天
<br>我就要走了，调到其他地方去坐了。不知道怎么的，挺留恋消遣黑猩猩的这段日子。走之前也不忘再消遣她一翻。
<br>“太好了，以后就不用天天因为踩到香蕉皮摔倒而去医院了！”', '香蕉传

不知道什么时候，我同桌来了个新女生。皮肤黑黑的~~个子还好，就是一点比较突出，他长得酷似猩猩，然后脸上也似乎经常挂着“令人不安”的微笑，故称笑里藏刀黑猩猩。

第一天

不知道是怎么回事，黑猩猩总是傻傻的看黑板，我突然想 ：黑板上难道有香蕉？就问：                                            “你是不是看到黄色的粉笔想起了什么？”

“什么啊？”

“Banana!”招来一拳，下手好重啊！！！

“原始森林里出来的动物就是要有足够的力气来阻挡外敌，大力水手吃菠菜，笑里藏刀黑猩猩你知道她吃什么吗？”对另一组的fox问。

“香蕉！”

第二天

今天黑猩猩穿了件黑色的衣服来学校。不禁狂笑！对前面的猪头四编起了故事：？？？为了演好黑猩猩的角色，她特地穿上了黑色的衣服，围上了绿色的叶子草裙，常起了森林的歌曲……话音未落，她就点了我的死穴！嗷！！痛死了~看来和黑猩猩斗果然没什么好处~不过看她生气的样子更像黑猩猩。超搞笑！

第三天

今天不知道是什么鬼日子，校门口就看到黑猩猩了！见鬼。来到教室，看她带近来一些黄色的小零食！不禁联想翩翩。

“这是什么做的？”

“不知道！”

“你觉得像什么？”

说到这里她看着我，说：“你妈去死！！”

“啊？原来你带来的香蕉食物还有名字！！！！！”

“要不要吃？”

“算了！没兴趣！”

“那就给我闭嘴！”

“一只黑猩猩叫我闭嘴我就闭嘴，不是很没面子！”

接着，她便会狂叫，大声喘着气，然后书就向我飞来！

第四天

“她今天穿来的是件黄的衣服！”我对前面的猪头四说。

等她一走进来，猪头四就开始编了：？？？为了演好香蕉的角色，她特地穿上了黄色的衣服，戴上了绿色的帽子……

因为猪头四是女生，所以她只不过轻轻摸了一下，然后就朝我攻击……

第五天

今天语文棵，上了一篇课文，叫做《谎言掩盖不了血写的事实》一文，其中写了南京大屠杀的事， fox就编了这样一个故事：

在南京大屠杀的那天，死了许多人，但不知道还死了一只爱国的黑猩猩！！那只黑猩猩是？？？的前世，也叫？？？。她在南京郊区承包了一片香蕉地，有几个日本人很想吃香蕉，就到她的地里，向她要香蕉吃。她不给，还抓死了一个日本人。于是日本人开枪打死了她。她就死在那片香蕉地了。

说到这里，她忽然冒出一句：“你知道她死之前嘴里含着什么吗？”

“什么？？”

“香蕉！”

第五天

不知道为什么，我们开始叫她香蕉或者是香蕉皮！

第六天

忽然，我发现叫她阿蕉是个不错的选择，于是就开始叫她阿蕉。起初她还没什么反映。后来才听出其中蹊跷。之后，fox听见我这么叫她，不知哪里冒出来一个意思：阿兴的老婆爱吃香蕉！简称阿蕉！（阿兴是我们班成认的黑猩猩的老公！）

我听了差点从椅子上笑得坐到地上。

第六天

我就要走了，调到其他地方去坐了。不知道怎么的，挺留恋消遣黑猩猩的这段日子。走之前也不忘再消遣她一翻。

“太好了，以后就不用天天因为踩到香蕉皮摔倒而去医院了！”', '彩虹放在心里~

最后的决定~', '2002-10-26 18:32:00', 28, '20021220055936_bbsid_187340_board_1_cafb394f7b.html', '20021220055936');
