INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1106, 178326, 5, 136, '紫色的心酸', '看着从前的文章，忽然觉得心酸。
<br>
<br>昨晚我又把他弄哭了，因为我说我累了，我想出去走一走；我说请他给我时间，让我有一个人静静的想一想，这些天我都做了什么，我做的是对是错，我说我想去看看外面的风景，一个人走过黑色的沙漠……
<br>
<br>他哭了。他说纯纯我做错了什么啊，给我一个理由，你给我一个让我离开的理由……我很残忍。我说我从来都不喜欢你，一切都还给你，我无牵无挂无依无靠……
<br>
<br>我不是要故意折磨他，我真的觉得累。被他爱成了负担。可是离开他又会痛苦。享受他的呵护，宠我成了习惯。
<br>
<br>他实在是个好男人。26岁，没有初恋，没有初吻，清澈的像清晨的第一滴露珠。他那么洁白无暇，而我却一团狼籍。我12岁开始喜欢我的老师，到今天，伤痕累累。
<br>
<br>他说他总觉得配不上我，觉得我像风一般的女子，捉摸不定，最怕有一天，我会弃他而去。我说我永远不会离开他的。可是永远在那里？这样的话，似乎说了无数次，可是很多时候，我还是一个人，在风里慢慢的走。
<br>
<br>在一起的时候我们总是谈钱。我也不知道什么时候我变的这么世俗。他说你怎么这么财迷啊，他叫我小财迷。他不喜欢我这么赤裸裸的。可是他说，如果钱能让你觉得快乐，我就给你很多钱，只要你能和我在一起。
<br>
<br>我用他的钱买很多不需要的东西，然后拿出去送人。看他们开心的样子。他们都很嫉妒我，因为我的男人又帅，又有钱。我们一天差不多有24个小时在谈论金钱，算计他的钱包，算计他的亲戚。
<br>
<br>他有一辆白色的汽车，他喜欢带我出去兜风。而我从来不坐他的车子，我喜欢骑自行车。当我骑上我的那辆紫色的自行车时，我就觉得自己是个英雄。深夜里我和他在二环路上赛跑，我骑的飞快，他开着车子追我。
<br>
<br>我从来不知道他为什么喜欢我。我不漂亮，刁钻，并且任性。从前很多人都说过，我是一个古怪的小孩。我很少吃醋，也不会撒娇。他一直记得那次我偶然的失口，我冲他撒娇了。他幸福的一次又一次，絮絮叨叨。
<br>
<br>他对我很好，好到这个世界上，再不会有人像他那么爱我，离不开我。
<br>我从来没有说我那三个字，虽然他一直期盼。我不知道从什么时候开始。我已经不知道什么是爱情。他说他会等，等到有一天，我温柔的对他说，我爱你。
<br>
<br>用最残忍的话说他，一次又一次的，逼的他掉眼泪。我说这个世界上好女孩太多为什么要赖着我？我不要你的爱不要你的关心我只要自由快乐我习惯了做孤魂野鬼；我说不要缠着我我只是喜欢你的钱我从来都不爱你……
<br>
<br>他饱受打击。他说上辈子真的欠了你么？又一次他真的生气了，他说我想不通你们这些年轻的女孩怎么满嘴铜臭呢？你觉不觉得自己很无耻卑鄙？
<br>
<br>我从前不是这样的人。我相信爱情，天真并且完美主义。可是后来我坏掉了，我用他最厌恶的方式折磨着我自己，让他以为我和那些女子并没有什么区别，我要他讨厌我。
<br>
<br>我总是幻想着有一天他忍无可忍终于要离我而去。我抱着他的腿哭泣。我说求求你不要离开我我是真的爱你我不能没有你……可是这样的场景从来没有发生过。他忍气吞声，一次又一次。
<br>
<br>有很多女孩子喜欢他，他们都觉得不可思议，为什么他会选我。他们看不出我的一点好，我自己也看不出。她们骂我，说我只是看上了他的钱；我就回击，我说难道你们不是吗你们和我其实是同一个货色。
<br>
<br>他的朋友们都反对他和我在一起。他们觉得我太古怪。虐待别人，并且虐待自己。我们还没有结婚，他已经成了标准的居家男人，下班按时回家，洗衣做饭，不上网不去歌厅不泡酒吧。
<br>
<br>我们没有住在一起。他是个很老实的男人，连抱我一下，都觉得难为情。有时候我故意讲许多令他脸红的话，他一个人躲在卫生间里，不敢出来。
<br>他从来没有伺候过别人，可是却学着给我作饭洗衣。他说要让我幸福，让我觉得自己是个公主。
<br>
<br>我喜欢玩老佛爷和小江子的游戏。我要他叫我老佛爷，而他是我的奴才。我们在地毯上滚来滚去，他被我胖揍一顿。我给他来一个十分漂亮的过肩摔，他痛的无法呼吸；而摔我的时候，他却把我扔在了柔软的床上。
<br>
<br>我和他开玩笑，真真假假，假假真真。他说我觉得我就像你的哈巴狗，高兴了丢根骨头，不高兴了就有顿狂揍。我是他的唯一，而我，却总是告诉他今天哪个男生好帅，明天那个男生是我的初恋情人；他捂着耳朵不听，我在他的耳边大讲我和别的男人在一起的点点滴滴。
<br>
<br>他很忧郁的看着我，说，非要等到把我伤透了要我真的离开你才罢休么？
<br>我很少有时候静下来，窝在他的怀抱里，听音乐，吃果冻。
<br>
<br>我其实不是故意的，我也不知道为什么要这么做。他对我越好越觉得难过。我其实不值得他付出。我怕我会伤害他。他是男人，却为我，哭了一次又一次。
<br>
<br>我觉得像我这么顽劣上天没理由厚待我，伤害他成了家常便饭。
<br>我觉得有一天我会离开他。他不是我喜欢的那种男人，可是他爱我。我怕有一天我会遇上一个让我心动的人，他说那样的话他会抱着我一起从高楼上跳下。
<br>爱让我们毁灭。
<br>
<br>我真的对不起他。和他在一起，却想着别的男人，手上戴着他的戒指，心里却牵挂着不相干的人。
<br>
<br>他对我那么好，我却无以为报。我说你可以得到我的人，我的身体，可是不要再要求我的心了，我的心被狗吃了。
<br>然而他只是温柔的抱着我，说纯纯你还太小，我要好好的爱你让你幸福再不要流眼泪。
<br>
<br>……
<br>……
<br>……
<br>
<br>那样的一个人，却是我的男人。
<br>如果我再对他不好，我真的要遭天打雷公劈了。
<br>我决定好好的对他，因为这个世界上，再没有一个人，能想他对我那么好。', '看着从前的文章，忽然觉得心酸。

昨晚我又把他弄哭了，因为我说我累了，我想出去走一走；我说请他给我时间，让我有一个人静静的想一想，这些天我都做了什么，我做的是对是错，我说我想去看看外面的风景，一个人走过黑色的沙漠……

他哭了。他说纯纯我做错了什么啊，给我一个理由，你给我一个让我离开的理由……我很残忍。我说我从来都不喜欢你，一切都还给你，我无牵无挂无依无靠……

我不是要故意折磨他，我真的觉得累。被他爱成了负担。可是离开他又会痛苦。享受他的呵护，宠我成了习惯。

他实在是个好男人。26岁，没有初恋，没有初吻，清澈的像清晨的第一滴露珠。他那么洁白无暇，而我却一团狼籍。我12岁开始喜欢我的老师，到今天，伤痕累累。

他说他总觉得配不上我，觉得我像风一般的女子，捉摸不定，最怕有一天，我会弃他而去。我说我永远不会离开他的。可是永远在那里？这样的话，似乎说了无数次，可是很多时候，我还是一个人，在风里慢慢的走。

在一起的时候我们总是谈钱。我也不知道什么时候我变的这么世俗。他说你怎么这么财迷啊，他叫我小财迷。他不喜欢我这么赤裸裸的。可是他说，如果钱能让你觉得快乐，我就给你很多钱，只要你能和我在一起。

我用他的钱买很多不需要的东西，然后拿出去送人。看他们开心的样子。他们都很嫉妒我，因为我的男人又帅，又有钱。我们一天差不多有24个小时在谈论金钱，算计他的钱包，算计他的亲戚。

他有一辆白色的汽车，他喜欢带我出去兜风。而我从来不坐他的车子，我喜欢骑自行车。当我骑上我的那辆紫色的自行车时，我就觉得自己是个英雄。深夜里我和他在二环路上赛跑，我骑的飞快，他开着车子追我。

我从来不知道他为什么喜欢我。我不漂亮，刁钻，并且任性。从前很多人都说过，我是一个古怪的小孩。我很少吃醋，也不会撒娇。他一直记得那次我偶然的失口，我冲他撒娇了。他幸福的一次又一次，絮絮叨叨。

他对我很好，好到这个世界上，再不会有人像他那么爱我，离不开我。

我从来没有说我那三个字，虽然他一直期盼。我不知道从什么时候开始。我已经不知道什么是爱情。他说他会等，等到有一天，我温柔的对他说，我爱你。

用最残忍的话说他，一次又一次的，逼的他掉眼泪。我说这个世界上好女孩太多为什么要赖着我？我不要你的爱不要你的关心我只要自由快乐我习惯了做孤魂野鬼；我说不要缠着我我只是喜欢你的钱我从来都不爱你……

他饱受打击。他说上辈子真的欠了你么？又一次他真的生气了，他说我想不通你们这些年轻的女孩怎么满嘴铜臭呢？你觉不觉得自己很无耻卑鄙？

我从前不是这样的人。我相信爱情，天真并且完美主义。可是后来我坏掉了，我用他最厌恶的方式折磨着我自己，让他以为我和那些女子并没有什么区别，我要他讨厌我。

我总是幻想着有一天他忍无可忍终于要离我而去。我抱着他的腿哭泣。我说求求你不要离开我我是真的爱你我不能没有你……可是这样的场景从来没有发生过。他忍气吞声，一次又一次。

有很多女孩子喜欢他，他们都觉得不可思议，为什么他会选我。他们看不出我的一点好，我自己也看不出。她们骂我，说我只是看上了他的钱；我就回击，我说难道你们不是吗你们和我其实是同一个货色。

他的朋友们都反对他和我在一起。他们觉得我太古怪。虐待别人，并且虐待自己。我们还没有结婚，他已经成了标准的居家男人，下班按时回家，洗衣做饭，不上网不去歌厅不泡酒吧。

我们没有住在一起。他是个很老实的男人，连抱我一下，都觉得难为情。有时候我故意讲许多令他脸红的话，他一个人躲在卫生间里，不敢出来。

他从来没有伺候过别人，可是却学着给我作饭洗衣。他说要让我幸福，让我觉得自己是个公主。

我喜欢玩老佛爷和小江子的游戏。我要他叫我老佛爷，而他是我的奴才。我们在地毯上滚来滚去，他被我胖揍一顿。我给他来一个十分漂亮的过肩摔，他痛的无法呼吸；而摔我的时候，他却把我扔在了柔软的床上。

我和他开玩笑，真真假假，假假真真。他说我觉得我就像你的哈巴狗，高兴了丢根骨头，不高兴了就有顿狂揍。我是他的唯一，而我，却总是告诉他今天哪个男生好帅，明天那个男生是我的初恋情人；他捂着耳朵不听，我在他的耳边大讲我和别的男人在一起的点点滴滴。

他很忧郁的看着我，说，非要等到把我伤透了要我真的离开你才罢休么？

我很少有时候静下来，窝在他的怀抱里，听音乐，吃果冻。

我其实不是故意的，我也不知道为什么要这么做。他对我越好越觉得难过。我其实不值得他付出。我怕我会伤害他。他是男人，却为我，哭了一次又一次。

我觉得像我这么顽劣上天没理由厚待我，伤害他成了家常便饭。

我觉得有一天我会离开他。他不是我喜欢的那种男人，可是他爱我。我怕有一天我会遇上一个让我心动的人，他说那样的话他会抱着我一起从高楼上跳下。

爱让我们毁灭。

我真的对不起他。和他在一起，却想着别的男人，手上戴着他的戒指，心里却牵挂着不相干的人。

他对我那么好，我却无以为报。我说你可以得到我的人，我的身体，可是不要再要求我的心了，我的心被狗吃了。

然而他只是温柔的抱着我，说纯纯你还太小，我要好好的爱你让你幸福再不要流眼泪。

……

……

……

那样的一个人，却是我的男人。

如果我再对他不好，我真的要遭天打雷公劈了。

我决定好好的对他，因为这个世界上，再没有一个人，能想他对我那么好。', NULL, '2002-08-17 16:37:00', 23, '20021123100658_bbsid_178326_board_5_2847aa1cd7.html', '20021123100658');
