INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1491, 195264, 10, 390, '看上去很美', '1、爱情的颜色接近于死亡的颜色
<br>Tokio的眼睛是金黄色的，甘香明亮，拿下隐形眼镜后会恢复自然的黑色。
<br>Tokio说我是自然人，居无定所，经常移居，短时间构成一个家，没有长时间的停留。
<br>
<br>春天一到总是很忙，我拉着Tokio上街，她的左手搁在我的右手肘上。Tokio同我一般高，长发及肩。
<br>年货，食物，成打全年用的保暖内衣以及掩盖逝去苍老的化妆品。我用纯白色的袋子将它们装好，手掌充足，心里踏实。
<br>我不需要太多的朋友，但需要安全感，Tokio如是。
<br>
<br>我们在SM看模特走秀，灯火璀璨的伸展台，五个白体模特塑像，还有绝美的活人模特走动。
<br>Tokio指向为首的模特，说，这是我的梦想，斜襟缠绕，水色霓虹，年老后只剩气质与轮廓。
<br>我问你几岁有这样的梦想？
<br>她说从小便有，可以到世界各地走动，我热爱不同城市的味道。生是偶然，死是必然，因为相信宿命，所以更加珍惜。
<br>
<br>我不一样，我的生命只剩下爱情和死亡。我注定只能再活三年。
<br>Cain是我现任男友，爱情在努力维持我的生存信念，死亡却打破我对其的憧憬。
<br>可是我只有十七岁，双十年华一过，如花盛开的回忆和幻觉将失去光亮。
<br>
<br>Cain知道我的病情，从此小心翼翼。
<br>这样很好，既有爱情又不乏同情，不再渴望不用回首。只要坐下数着日子，看爱情的颜色愈加接近死亡的颜色，一切烬落。
<br>
<br>
<br>2、映画男女
<br>这个城市，有许多歌者在PUB里求生存，他们用嗓子和Guitar赚钱。
<br>我经常看到他们翻箱倒柜寻找乐谱，脸上一片苍凉。当第一支音乐响起，他们露出微笑。
<br>我不会微笑，我只会很普通。我痛恨颓废是因为所有的人都在滥用颓废，以至于它失去了真实的意义。它应该是一种状态，毫无依据，挥之不去。
<br>
<br>PUB里最热闹的地方往往在地下一层，我热爱所有PUB里的人群。
<br>子夜一过，天空的黑幕拉开，形形色色的映画男女不顾一切抛开身上沉重的枷锁，放肆沉沦，消失在地面。
<br>
<br>因为春节，PUB生意红火，客人们点唱新年快乐，歌者低头沉默，接受讽刺。
<br>Tokio拉着我的手，右手是Cail，她站在我们中间。
<br>Cain转头看我，告诉我Tokio在流泪。
<br>她只是寂寞，我说。
<br>寂寞不需要泪水证明。Cain回答。
<br>不，不是因为寂寞而流泪。
<br>
<br>喝完倒数第二杯伏特加，Tokio倒在我的左肩，用她的左手抚摩我的右手背。
<br>Tokio，我死后灵魂会住在喜欢的人的指缝里，当他牵了别的女人，会感到刺痛。
<br>R，你爱Cain吗？Tokio问。
<br>不是不爱，是不能。对于一个只有明天的人，总是容易伤害到想要一辈子的人，可是我多么希望我们能同时得到幸福。
<br>我默默地看Tokio喝下最后一杯伏特加，五个玻璃瓶子失去血色，Tokio迅速恢复笑容纯真，再无痛楚。
<br>
<br>
<br>3、世界这样荒芜，如果你不在我身边
<br>八月的最后一天，我想到花儿乐队，他们唱“属于我的欢乐已彻底毁灭，不可能拒绝，不可能改变，只会吞没我，该有的一切。”
<br>这一年我十八岁，Tokio的逃亡持续了一年。我看见候鸟南边飞过，又看见孔雀东南飞。我想老天爷之所以给我短暂的时间，是因为我还没学会如何一个人与自己相处，而我身边的人都将离去。
<br>
<br>Tokio出现时曾经开启我生命另一段繁华，她笑我笑，她哭我哭。
<br>我痛苦你怎能快乐？她经常这么告诫我。
<br>没有感情的活着，疼痛的活着，绝望的活着，都不是活着，因为未曾存在。
<br>我庆幸我曾经拥有过Tokio和Cain。
<br>
<br>我喜欢日本的艳情片，那样孤绝不可一世。看完之后没有丝毫感情悠悠远远大梦一场。醒来之后意识到唯有棉队痛苦，方可治愈痛苦。
<br>Cain不愿意侵犯我，他只会牵我的手，温柔细腻的吻我的唇，除此之外没有任何。
<br>但他会陪我看我从二流市场辗转而来的日本光盘，同等的血腥暴力与色情。
<br>
<br>一个深夜，Cain拉住我的手臂问我，你爱我么？
<br>你对我好，我也对你好。爱情就是这么简单。我回答。
<br>那个晚上，我看的那部片子，女主角凄美绝伦，而她所爱之人，她所知道关于他的全部，只有床上这方领土。
<br>我多幸运，遇见一个你对他好，他也对你好的人。
<br>
<br>
<br>4、她在睡，他在哭
<br>我在杜拉斯的书里看到她说“死亡是人们最能适应的事情”。
<br>我把书递给Cain，我说Cain我爱了你很久，但并不害怕离开，我相信你会很快忘却我，就像我不曾存在。我多么希望你，Tokio，和我，大家都能幸福。
<br>Cain哭的时候我已熟睡，脖子上是他眼泪的冰凉，我知道自己残忍。
<br>
<br>Tokio始终自由，她很少给我写信，有时只是一张空白的明信片，画一只黑色炭笔勾勒的蝴蝶。
<br>我想起Cain从来不挂我电话，有一次我的电话突然断线，话筒的那一端寂静无声。我的眼泪顺着话筒流下来，那种寂静充满苍凉。
<br>他们从来不让我感到绝望，他们让我看到希望走在绝望的前面，可是他们不知道，我已快跟不上脚步。
<br>
<br>二十岁，细雨如丝。
<br>我从手术台出来的时候，一直昏迷，所能感觉到的便是自己的毫无知觉。
<br>我看到Tokio在我床边，Cain在偷偷哭泣。
<br>三年以前，我问Tokio一个人会活多久。
<br>她说久到梦一醒，心就死了。
<br>可是我梦还没醒，没有什么是我想要的了。他们说有一种鸟生来就没有脚，找不到地方栖息。倦了停在风中睡觉，唯一的一次落地，是死期。
<br>
<br>这看上去很美。', '1、爱情的颜色接近于死亡的颜色

Tokio的眼睛是金黄色的，甘香明亮，拿下隐形眼镜后会恢复自然的黑色。

Tokio说我是自然人，居无定所，经常移居，短时间构成一个家，没有长时间的停留。

春天一到总是很忙，我拉着Tokio上街，她的左手搁在我的右手肘上。Tokio同我一般高，长发及肩。

年货，食物，成打全年用的保暖内衣以及掩盖逝去苍老的化妆品。我用纯白色的袋子将它们装好，手掌充足，心里踏实。

我不需要太多的朋友，但需要安全感，Tokio如是。

我们在SM看模特走秀，灯火璀璨的伸展台，五个白体模特塑像，还有绝美的活人模特走动。

Tokio指向为首的模特，说，这是我的梦想，斜襟缠绕，水色霓虹，年老后只剩气质与轮廓。

我问你几岁有这样的梦想？

她说从小便有，可以到世界各地走动，我热爱不同城市的味道。生是偶然，死是必然，因为相信宿命，所以更加珍惜。

我不一样，我的生命只剩下爱情和死亡。我注定只能再活三年。

Cain是我现任男友，爱情在努力维持我的生存信念，死亡却打破我对其的憧憬。

可是我只有十七岁，双十年华一过，如花盛开的回忆和幻觉将失去光亮。

Cain知道我的病情，从此小心翼翼。

这样很好，既有爱情又不乏同情，不再渴望不用回首。只要坐下数着日子，看爱情的颜色愈加接近死亡的颜色，一切烬落。

2、映画男女

这个城市，有许多歌者在PUB里求生存，他们用嗓子和Guitar赚钱。

我经常看到他们翻箱倒柜寻找乐谱，脸上一片苍凉。当第一支音乐响起，他们露出微笑。

我不会微笑，我只会很普通。我痛恨颓废是因为所有的人都在滥用颓废，以至于它失去了真实的意义。它应该是一种状态，毫无依据，挥之不去。

PUB里最热闹的地方往往在地下一层，我热爱所有PUB里的人群。

子夜一过，天空的黑幕拉开，形形色色的映画男女不顾一切抛开身上沉重的枷锁，放肆沉沦，消失在地面。

因为春节，PUB生意红火，客人们点唱新年快乐，歌者低头沉默，接受讽刺。

Tokio拉着我的手，右手是Cail，她站在我们中间。

Cain转头看我，告诉我Tokio在流泪。

她只是寂寞，我说。

寂寞不需要泪水证明。Cain回答。

不，不是因为寂寞而流泪。

喝完倒数第二杯伏特加，Tokio倒在我的左肩，用她的左手抚摩我的右手背。

Tokio，我死后灵魂会住在喜欢的人的指缝里，当他牵了别的女人，会感到刺痛。

R，你爱Cain吗？Tokio问。

不是不爱，是不能。对于一个只有明天的人，总是容易伤害到想要一辈子的人，可是我多么希望我们能同时得到幸福。

我默默地看Tokio喝下最后一杯伏特加，五个玻璃瓶子失去血色，Tokio迅速恢复笑容纯真，再无痛楚。

3、世界这样荒芜，如果你不在我身边

八月的最后一天，我想到花儿乐队，他们唱“属于我的欢乐已彻底毁灭，不可能拒绝，不可能改变，只会吞没我，该有的一切。”

这一年我十八岁，Tokio的逃亡持续了一年。我看见候鸟南边飞过，又看见孔雀东南飞。我想老天爷之所以给我短暂的时间，是因为我还没学会如何一个人与自己相处，而我身边的人都将离去。

Tokio出现时曾经开启我生命另一段繁华，她笑我笑，她哭我哭。

我痛苦你怎能快乐？她经常这么告诫我。

没有感情的活着，疼痛的活着，绝望的活着，都不是活着，因为未曾存在。

我庆幸我曾经拥有过Tokio和Cain。

我喜欢日本的艳情片，那样孤绝不可一世。看完之后没有丝毫感情悠悠远远大梦一场。醒来之后意识到唯有棉队痛苦，方可治愈痛苦。

Cain不愿意侵犯我，他只会牵我的手，温柔细腻的吻我的唇，除此之外没有任何。

但他会陪我看我从二流市场辗转而来的日本光盘，同等的血腥暴力与色情。

一个深夜，Cain拉住我的手臂问我，你爱我么？

你对我好，我也对你好。爱情就是这么简单。我回答。

那个晚上，我看的那部片子，女主角凄美绝伦，而她所爱之人，她所知道关于他的全部，只有床上这方领土。

我多幸运，遇见一个你对他好，他也对你好的人。

4、她在睡，他在哭

我在杜拉斯的书里看到她说“死亡是人们最能适应的事情”。

我把书递给Cain，我说Cain我爱了你很久，但并不害怕离开，我相信你会很快忘却我，就像我不曾存在。我多么希望你，Tokio，和我，大家都能幸福。

Cain哭的时候我已熟睡，脖子上是他眼泪的冰凉，我知道自己残忍。

Tokio始终自由，她很少给我写信，有时只是一张空白的明信片，画一只黑色炭笔勾勒的蝴蝶。

我想起Cain从来不挂我电话，有一次我的电话突然断线，话筒的那一端寂静无声。我的眼泪顺着话筒流下来，那种寂静充满苍凉。

他们从来不让我感到绝望，他们让我看到希望走在绝望的前面，可是他们不知道，我已快跟不上脚步。

二十岁，细雨如丝。

我从手术台出来的时候，一直昏迷，所能感觉到的便是自己的毫无知觉。

我看到Tokio在我床边，Cain在偷偷哭泣。

三年以前，我问Tokio一个人会活多久。

她说久到梦一醒，心就死了。

可是我梦还没醒，没有什么是我想要的了。他们说有一种鸟生来就没有脚，找不到地方栖息。倦了停在风中睡觉，唯一的一次落地，是死期。

这看上去很美。', '当你凝望着我的时候，我在心中问自己，我是谁......', '2003-02-02 14:52:00', 10, '20030305031840_bbsid_195264_board_10_6526ffe88c.html', '20030305031840');
