INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (350, 138625, 7, 136, '握住手心的温度', '这一刻，年华如雪。
<br>镜中是如水双眸，人鲜活透亮。
<br>我笑，如风中摇曳的车前菊――
<br>其实这一刻，你笑的比我灿烂。
<br>“有一天我们会老去，我用我的干瘪的嘴巴吻你的牙床，你用漏风的嘴巴对着我的耳朵大喊，我爱你――别人惊异的看着我们，仿佛看两个刚出土的老怪物。”
<br>――你快乐么？
<br>――你快不快乐？
<br>……
<br>你笑，我们仿佛天真的孩子。
<br>――这般相思的磨折啊！
<br>而我们都还年轻，我们的约定，在2008。
<br>那时候，再也没有理由拒绝，最初的纯情，火般热情，以及这最后的激情――就像走了这么久，我们都没有回头。
<br>――走了这么久，你变了没有？
<br>……
<br>――你了解我么？
<br>――我爱你！
<br>……
<br>我问你，然后问我自己。
<br>在凌晨微微的风里，我想起了那个哭泣的男子――我总在想，如果他认识的是今天的我，这个我，他还会任眼泪纷飞如雨呢？
<br>我不看自己，我闭着眼睛，听5000里外那一端，沉沉的呼吸。
<br>我知道我的样子――头发乱如蓬草，眼光有些恍惚。
<br>夜晚的人性总是有些变态。
<br>但是我真的听到了，听到了遥远的，遥远的，遥远的你的呼唤。
<br>是心有灵犀么？还是上天注定我们在一起？
<br>――不敢睁开眼睛，怕第一个看到的，是自己的苍白的面孔。
<br>――宁愿相信，只是一场梦，梦里你的柔情似水……
<br>……
<br>幻想在北国飘雪的街头，让你牵着我的手，慢慢的走着，相视而笑――你的大手牵着我的小手，我的眼睛看着你，单纯如水晶……
<br>――握着你的手，就握住了我的小小的幸福。
<br>……
<br>“我的要求微不足道，我的幸福渺小……”
<br>只要你过的比我好！
<br>……
<br>我想对你说――
<br>没有爱情的时候，任何人都可以说爱情不是生命中的唯一――真的，爱情不是唯一。
<br>只是因为不曾拥有。
<br>当爱情不期而至的时候，我们没有任何理由拒绝。
<br>――爱是你给的。
<br>――爱是唯一的。
<br>――是我要珍惜一辈子的。', '这一刻，年华如雪。

镜中是如水双眸，人鲜活透亮。

我笑，如风中摇曳的车前菊――

其实这一刻，你笑的比我灿烂。

“有一天我们会老去，我用我的干瘪的嘴巴吻你的牙床，你用漏风的嘴巴对着我的耳朵大喊，我爱你――别人惊异的看着我们，仿佛看两个刚出土的老怪物。”

――你快乐么？

――你快不快乐？

……

你笑，我们仿佛天真的孩子。

――这般相思的磨折啊！

而我们都还年轻，我们的约定，在2008。

那时候，再也没有理由拒绝，最初的纯情，火般热情，以及这最后的激情――就像走了这么久，我们都没有回头。

――走了这么久，你变了没有？

……

――你了解我么？

――我爱你！

……

我问你，然后问我自己。

在凌晨微微的风里，我想起了那个哭泣的男子――我总在想，如果他认识的是今天的我，这个我，他还会任眼泪纷飞如雨呢？

我不看自己，我闭着眼睛，听5000里外那一端，沉沉的呼吸。

我知道我的样子――头发乱如蓬草，眼光有些恍惚。

夜晚的人性总是有些变态。

但是我真的听到了，听到了遥远的，遥远的，遥远的你的呼唤。

是心有灵犀么？还是上天注定我们在一起？

――不敢睁开眼睛，怕第一个看到的，是自己的苍白的面孔。

――宁愿相信，只是一场梦，梦里你的柔情似水……

……

幻想在北国飘雪的街头，让你牵着我的手，慢慢的走着，相视而笑――你的大手牵着我的小手，我的眼睛看着你，单纯如水晶……

――握着你的手，就握住了我的小小的幸福。

……

“我的要求微不足道，我的幸福渺小……”

只要你过的比我好！

……

我想对你说――

没有爱情的时候，任何人都可以说爱情不是生命中的唯一――真的，爱情不是唯一。

只是因为不曾拥有。

当爱情不期而至的时候，我们没有任何理由拒绝。

――爱是你给的。

――爱是唯一的。

――是我要珍惜一辈子的。', '爱了……就不后悔

醉了……就不流泪

也许错过的是一生的缘分

但我爱你~就没有回头的余地', '2001-12-27 19:44:00', 17, '20020428145135_bbsid_138625_board_7_f058a9932e.html', '20020428145135');
