INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2354, 214476, 16, 39, '关于AK用法', '菜鸟就是菜鸟,实在是没办法了,你们没看过比赛的录象吗,AK的点射是什么意思?就是2\3连发的结合,这个在任何距离都适用的,为何你们近距离老说要扫呢?在极近距离时才要点,要用最快的时间干掉对手,自己才好存活或是存血多,以便于应付以后的敌人,这才是高手和菜鸟的区别,一枪爆头困难吗?那2\3枪爆总可以吧,达不到这个境界还玩个屁呀,一辈子都只配做菜鸟而已. 
<br>另外点射也是有区别的,2连发主要是针对爆头,3连发是在对手移动较快或自己没太多时间准确定位瞄准时采用,3连发时第一枪可略低,视距离远近瞄对方腰部或更低的位置,主要在于提高首发命中率,靠AK子弹的威力达到减缓对方速度的目的,再靠后2发的上跳子弹给对方以重创. 
<br>至于极近身时,关键看对方的移动方向,如果是正对而来,那就2点射,直接爆头,但如果是横向移动,就需要高级技巧了,需要用准心紧跟着对方做轻微的甩动,有点类似甩狙的感觉. 
<br>还有一点就是,任何高手都有失误的时候,说点也不是100%的点啊,如果近身点射没有瞬间爆的话,当然要紧跟扫拉,但这种扫都是先点后扫,枪口是随着连发数自上而下移动的,也就是所谓拉枪,所以每一枪都会重创对方,而不是你们菜鸟一见对手就压枪扫,那样命中率太低呀,笨蛋,', '菜鸟就是菜鸟,实在是没办法了,你们没看过比赛的录象吗,AK的点射是什么意思?就是2\3连发的结合,这个在任何距离都适用的,为何你们近距离老说要扫呢?在极近距离时才要点,要用最快的时间干掉对手,自己才好存活或是存血多,以便于应付以后的敌人,这才是高手和菜鸟的区别,一枪爆头困难吗?那2\3枪爆总可以吧,达不到这个境界还玩个屁呀,一辈子都只配做菜鸟而已.

另外点射也是有区别的,2连发主要是针对爆头,3连发是在对手移动较快或自己没太多时间准确定位瞄准时采用,3连发时第一枪可略低,视距离远近瞄对方腰部或更低的位置,主要在于提高首发命中率,靠AK子弹的威力达到减缓对方速度的目的,再靠后2发的上跳子弹给对方以重创.

至于极近身时,关键看对方的移动方向,如果是正对而来,那就2点射,直接爆头,但如果是横向移动,就需要高级技巧了,需要用准心紧跟着对方做轻微的甩动,有点类似甩狙的感觉.

还有一点就是,任何高手都有失误的时候,说点也不是100%的点啊,如果近身点射没有瞬间爆的话,当然要紧跟扫拉,但这种扫都是先点后扫,枪口是随着连发数自上而下移动的,也就是所谓拉枪,所以每一枪都会重创对方,而不是你们菜鸟一见对手就压枪扫,那样命中率太低呀,笨蛋,', NULL, '2003-09-29 21:27:00', 4, '20031220054109_bbsid_214476_board_16_8cf654296a.html', '20031220054109');
