INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1784, 515, 13, 52, '雪', '昨天的新闻说北京下雪了，是今年第一场雪。看着屏幕上漫天
<br>飘飞的雪花，和路上厚厚的莹白的积雪，不由的有点痴。雪对我来
<br>说一直是一种梦想，踩着厚厚的积雪，嘎吱嘎吱的，鹅毛般的雪花
<br>无声的飘落，象是一种梦境。而生长在南方的我这么多年来享受的
<br>是四季如春的温暖。突然很想跟你谈一谈，不知道什么时候开始，
<br>有了这种在心里跟你对话的习惯。可以在心里跟你谈谈，可以把心
<br>写下来寄给你。总觉的雪代表的是一种梦想。而这南方的温暖就是
<br>一种平凡的生活平淡的快乐，就象我这个琐碎的小女人，冥想之外
<br>，惦念的却是你习不习惯北方的寒冷和干燥，有没有好好照顾自己
<br>，穿的暖和不暖和，胃不好的你吃不吃的惯北方的饭菜。。。这些
<br>琐碎甚至有点可笑的问题。不知道你有没有出去走走看看雪呢，或
<br>者在有暖气的房间里，握着热热的咖啡，看窗外的飘雪。好几次要
<br>去看看雪，好几次想靠近梦想，可是人家说，那雪很美，可是也很
<br>冻，会伤人。所以时间过去了，而我还在原地，在这温暖的南方，
<br>过平淡的生活，梦想也还是梦想，在远远的地方。你离开这温暖去
<br>追寻梦想。那雪好美，那梦想是那样的吸引你。而冰雪里的路并不
<br>好走，在雪中跋涉很艰难，很冷，也许很孤独，我知道你走的有多
<br>努力而辛苦。可是我知道那才是你要的，那才是你追寻的生命的意
<br>义。
<br>屋顶上的小鸟　是不是你　
<br>天上飞的白云　一定是你
<br>因为我知道　你喜欢　你向往自由　
<br>因为我知道　你不舍　离开我
<br>看日落的斜阳　就想到你　
<br>有没有　看见我　的努力　
<br>收到我　思念的心
<br>别担心我会　好好的　照顾自己　
<br>别担心我会　永永远远的　想著你
<br>别为我担心　为我担心　放心的飞吧　　
<br>别为我担心　为我担心　放心的飞吧
<br>
<br>我只要你知道，不管飞的多远，不管有多寒冷，这里有不变的温暖
<br>，这里有不变的等待。
<br>想念了  就从遥远城市寄张明信片
<br>伤心了  我会给你抚慰
<br>你放心飞吧。', '昨天的新闻说北京下雪了，是今年第一场雪。看着屏幕上漫天

飘飞的雪花，和路上厚厚的莹白的积雪，不由的有点痴。雪对我来

说一直是一种梦想，踩着厚厚的积雪，嘎吱嘎吱的，鹅毛般的雪花

无声的飘落，象是一种梦境。而生长在南方的我这么多年来享受的

是四季如春的温暖。突然很想跟你谈一谈，不知道什么时候开始，

有了这种在心里跟你对话的习惯。可以在心里跟你谈谈，可以把心

写下来寄给你。总觉的雪代表的是一种梦想。而这南方的温暖就是

一种平凡的生活平淡的快乐，就象我这个琐碎的小女人，冥想之外

，惦念的却是你习不习惯北方的寒冷和干燥，有没有好好照顾自己

，穿的暖和不暖和，胃不好的你吃不吃的惯北方的饭菜。。。这些

琐碎甚至有点可笑的问题。不知道你有没有出去走走看看雪呢，或

者在有暖气的房间里，握着热热的咖啡，看窗外的飘雪。好几次要

去看看雪，好几次想靠近梦想，可是人家说，那雪很美，可是也很

冻，会伤人。所以时间过去了，而我还在原地，在这温暖的南方，

过平淡的生活，梦想也还是梦想，在远远的地方。你离开这温暖去

追寻梦想。那雪好美，那梦想是那样的吸引你。而冰雪里的路并不

好走，在雪中跋涉很艰难，很冷，也许很孤独，我知道你走的有多

努力而辛苦。可是我知道那才是你要的，那才是你追寻的生命的意

义。

屋顶上的小鸟　是不是你

天上飞的白云　一定是你

因为我知道　你喜欢　你向往自由

因为我知道　你不舍　离开我

看日落的斜阳　就想到你

有没有　看见我　的努力

收到我　思念的心

别担心我会　好好的　照顾自己

别担心我会　永永远远的　想著你

别为我担心　为我担心　放心的飞吧

别为我担心　为我担心　放心的飞吧

我只要你知道，不管飞的多远，不管有多寒冷，这里有不变的温暖

，这里有不变的等待。

想念了  就从遥远城市寄张明信片

伤心了  我会给你抚慰

你放心飞吧。', NULL, '1998-11-22 22:44:00', 9, '20030505120617_bbsid_515_board_13_d41f9133c8.html', '20030505120617');
