INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2511, 220778, 12, 2166, '[转贴]请问您一生最重要的人是谁？', '请问您一生最重要的人是谁？下面说的是一个故事。
<br>
<br>故事发生在美国的一所大学。
<br>在快下课时教授对同学们说：“我和大家做个游戏，谁愿意配合我一下。”
<br>一女生走上台来。
<br>教授说：“请在黑板上写下你难以割舍的二十个人的名字。”
<br>
<br>女生照做了。有她的邻居、朋友以、亲人等等”
<br>教授说：“请你划掉一个这里面你认为最不重要的人。”
<br>女生划掉了一个她邻居的名字。
<br>教授又说：“请你再划掉一个。”
<br>女生又划掉了一个她的同事。
<br>教授再说：“请你再划掉一个。”
<br>女生又划掉了一个。
<br>......
<br>
<br>最后，黑板上只剩下了三个人，她的父母、丈夫和孩子。
<br>教室非常安静，同学们静静的看着教授，感觉这似乎已不再是一个游戏了。
<br>教授平静的说：“请再划掉一个。”
<br>女生迟疑着，艰难的做着选择......
<br>她举起粉笔，划掉了父母的名字。
<br>请再划掉一个。&quot;身边又传来了教授的声音。
<br>她惊呆了，颤巍巍地举起粉笔缓慢而坚决的又划掉了儿子的名字。
<br>紧接着，她哇的一声哭了，样子非常痛苦。
<br>教授等她平静了一下，问道：“和你最亲的人应该是你的父母和你的孩子，因为父母是养育你的人，孩子是你亲生的，而丈夫是可以重新再寻找的，为什么丈夫反倒是你最难割舍的人呢？”
<br>同学们静静地看着她，等待着她的回答。
<br>女生平静而又缓慢地说道?&quot;随着时间的推移，父母会先我而去，孩子长大成人后肯定也会离我而去，真正陪伴我度过一生的只有我的丈夫。”', '请问您一生最重要的人是谁？下面说的是一个故事。

故事发生在美国的一所大学。

在快下课时教授对同学们说：“我和大家做个游戏，谁愿意配合我一下。”

一女生走上台来。

教授说：“请在黑板上写下你难以割舍的二十个人的名字。”

女生照做了。有她的邻居、朋友以、亲人等等”

教授说：“请你划掉一个这里面你认为最不重要的人。”

女生划掉了一个她邻居的名字。

教授又说：“请你再划掉一个。”

女生又划掉了一个她的同事。

教授再说：“请你再划掉一个。”

女生又划掉了一个。

......

最后，黑板上只剩下了三个人，她的父母、丈夫和孩子。

教室非常安静，同学们静静的看着教授，感觉这似乎已不再是一个游戏了。

教授平静的说：“请再划掉一个。”

女生迟疑着，艰难的做着选择......

她举起粉笔，划掉了父母的名字。

请再划掉一个。"身边又传来了教授的声音。

她惊呆了，颤巍巍地举起粉笔缓慢而坚决的又划掉了儿子的名字。

紧接着，她哇的一声哭了，样子非常痛苦。

教授等她平静了一下，问道：“和你最亲的人应该是你的父母和你的孩子，因为父母是养育你的人，孩子是你亲生的，而丈夫是可以重新再寻找的，为什么丈夫反倒是你最难割舍的人呢？”

同学们静静地看着她，等待着她的回答。

女生平静而又缓慢地说道?"随着时间的推移，父母会先我而去，孩子长大成人后肯定也会离我而去，真正陪伴我度过一生的只有我的丈夫。”', '幸福总是太早收场

我终于学会体谅~', '2003-12-15 14:59:00', 6, '20040106190447_bbsid_220778_board_12_46467544ff.html', '20040106190447');
