INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1808, 199150, 10, 390, '流亡', '流亡就是看到所有的东西，城市风华，人生繁华都趋向虚无。
<br>终究一无所有，得到的失去的，一并涌上。
<br>
<br>HE
<br>很多人叫我树里，有时他们叫我大哥，用尊敬谦卑的语气，
<br>青橙不止一次说过这个名字很可爱，像日本的女孩子，梳着公主头，
<br>调皮拘谨站在马路中央可爱的笑着的样子。
<br>
<br>青橙是我的女友，表面上有清丽的香气，剥开来才能看到真正的酸涩，她就是这种人，
<br>她总是愿意让你看见她的美好，她的宁静，她一言不发地坐在那里就已经是一道风景。
<br>我非常爱她，并且将会持续这种状态很久。
<br>
<br>我习惯将某种特定的行为称之为&quot;状态&quot;，变化了姿势即是&quot;改变状态&quot;。
<br>我的感情生活有两种状态，一种是爱人，一种是被爱。
<br>青橙非常的爱我，我确信。
<br>橙子还没熟透的时候注定要长在树上，我是一颗青色的橙不愿意成长。青橙这么承诺着，
<br>任我如何不珍惜。
<br>
<br>青橙爱笑，梨涡浅浅荡漾她的晴朗。
<br>她是温顺的女子，适合做我的妻子，我会给她所有她想要的。
<br>一幢白色建筑，一个遍地芳草的花园，从镀金的窗棂上望出去可以看到海鸥飞翔的大海，
<br>还可以养很多的宠物，只要她愿意，猫狗兔子我什么都能接受。
<br>我的兄弟们说我很伟大，他们说你只有在看着青橙小姐的时候眼里才会有人性。
<br>
<br>我是树里，我的工作异于常人，这也是我暂时还不能娶青橙的原因。
<br>这个世界上，有一种行业，不管从任何角度来看，都会是属于&quot;坏&quot;的那一行。
<br>例如黑社会。
<br>我的户口本里职业栏是空缺，户主是我，我们家只有我一个人。
<br>
<br>我不认为黑社会就代表坏人，至少我觉得我还算不上是坏人，
<br>每个人都有活着的权利，当然也有谋生的权利，至于用什么样的方法那是每个人的自由，
<br>我做的生意很广泛，常常要东奔西跑，偶尔会因为巨额的酬金而帮助别人达到一些目的。
<br>
<br>每个礼拜我都要去一趟荷兰，那是个毒品开放的国家。
<br>我在圈子里是出了名的&quot;洁身自爱&quot;，不沾染也不贪奢，
<br>所以常常有一些&quot;老板&quot;让我代他们出货，有时是去澳洲，大多数时候是去荷兰。
<br>
<br>荷兰不失为度假的圣地，这里充满幻想充满希望，
<br>并是一个自由的国度。
<br>我一直都想带着青橙到荷兰，
<br>她会喜欢这些绿得发亮的草地，自然的凉风以及巨型风车，
<br>她会靠在我的肩膀说树里我爱你。
<br>青橙不知道荷兰其实是个危险的国家，她总是单纯的相信这个社会如她一样美好。
<br>
<br>小的时候我品学兼优，坏事与我无缘，
<br>我尊重师长关心同学，同伴以我为傲。
<br>这种状态原本将一直停留，直到一个晚上。
<br>
<br>那一天雨很大，我看到母亲在哭，
<br>灶上的干柴烧完了母亲也没发现，她冰冷的坐在那里，
<br>呈一种假死状态。
<br>从小我就是不多话的孩子，我总是瞪大眼睛看所发生的一切，
<br>我不懂怎么表现我的关心或不安，
<br>因此母亲什么话都不跟我说，父亲也是，他们觉得我是个安分的孩子，
<br>觉得我独立自主什么都不懂。
<br>
<br>然后我坐在母亲身旁一直到半夜，我的身体也几乎僵了，
<br>这时父亲回来了，撞开虚掩的门，他浑身都是血，身后跟着一大帮人。
<br>那些人杀了母亲，就在我面前，
<br>奇怪的是我没有流泪，后来回想起来我猜那是因为太过恐惧，
<br>于是身体所有的机能都停止了。
<br>他们没有杀我，他们早晚会为此事而后悔的，
<br>我知道。
<br>
<br>父亲的手下抚养我到长大，他们忠心耿耿地跟了父亲一辈子又继续栽培我，
<br>大三那年我遇见青橙，一切都像注定了似的，
<br>一个男子在遇到心爱的女子之后会变得驯良淡漠世事，尤其是如青橙这搬的女子。
<br>
<br>程季青橙，她生气时我总这么大声叫她，
<br>每一次我从国外回来她都会不开心，她把我带给她的礼物扔在床底下，
<br>她总是问我，你什么时候肯为我停下来。
<br>我不舍的抱着她，我说你都是已经是程家人了，总有一天我们会一直厮守。
<br>
<br>我害怕沉默，这种感觉就像你喝下一大杯冰水，
<br>突然又有一股热量从你体内涌上来。你不知道自己应该说话或者马上沉睡，
<br>我怕这种状态，什么行为都显得幼稚。
<br>青橙偏偏也是不多话的人，身上有和我神似的东西，
<br>我们之所以执着，是因为还有些事看不清，我有秘密，她也有秘密，
<br>互相隐瞒，互相欺骗，并为此互相等待。
<br>
<br>SHE
<br>我看着马桶里红色的液体被自来水旋涡状地圈成透明卷入下水道时，
<br>我关上浴室的门，走到电脑桌前，坐下。
<br>这是我打掉的第三个孩子，我连它是谁的，它姓什么都不知道。
<br>
<br>然后我开始抽烟，Salam的烟味道像空气，活生生把空气吞到胃里，呼吸道里，
<br>我希望它们可以流遍我的血管，这样我就能迅速死去，
<br>可以感受到一瞬间爆炸性的疼痛。
<br>
<br>我叫青橙，这不是我真正的名字。
<br>我隐姓埋名是有原因的，一些报复的基因从我母亲的DNA里遗传到我身上，
<br>事实上我不恨任何人，从不。
<br>为此我要学着怎样与高层人员周旋，学着用女人的手段获得我想要的东西，
<br>我母亲总是对我说对敌人仁慈就是对自己残忍。
<br>
<br>去了很多城市，每个城市的人几乎都是同一张脸，同样的装扮，同样的声音，
<br>所有的城市在我眼里都是一模一样的海，
<br>人群是水草，它们穿一样的衣服在海底搔首弄姿的，这很惺惺作态。
<br>
<br>我喜欢不穿衣服，光着脚，
<br>光着脚在我的房间里走来走去，我的房间有一张血红色的地毯，
<br>是真正的血红色，因为上面曾经死过人，
<br>那个人是我的父亲。
<br>
<br>我的母亲和许多平凡的人一样，死在床上，
<br>那是一个温情而暧昧的地方，
<br>相较之下我的父亲比较特别，他把他的灵魂刻在了地毯下。
<br>
<br>墙上有很多版画，父亲曾经用他结实的手擦拭过它们，
<br>它们来自于他深爱过的女子，一个原本是画家却为了父亲而死的女人。
<br>父亲常常兀自叹气，他喝酒，在厅里的酒台上，
<br>整瓶整瓶地把酒红色的液体灌到他身体里。
<br>他死的时候子弹穿过他的心脏，那些腥臭的液体喷得屋子到处都是，
<br>一时间我以为那些是酒，父亲像一个破碎的酒桶缓慢倒下。
<br>
<br>我光着脚，身子裸露在空气里，
<br>对着镜子我看到自己的身体有无数疤痕。
<br>小时候母亲就训练我成为一个好杀手，
<br>其实我喜欢钢琴，我拥有细长的手指，最大的梦想是当一个作家或钢琴师，
<br>作家太寂寞，钢琴师或许是一个不错的选择，自弹自唱，一辈子浪浪漫漫。
<br>如果在我生命里完成母亲的任务后还能剩下时间的话。
<br>
<br>树里第一次发现那些疤痕的时候不解的问我，
<br>我说我出生贵族家庭，拥有严肃慈爱的父亲母亲，
<br>后来家里发生了大变故，母亲弃我父亲而去，
<br>父亲伤心过度自杀，而我成了孤儿终日受刻薄的亲戚虐待。
<br>
<br>这些话我在心里已经排演过无数次，说出口的时候还是说得心惊胆颤，
<br>那些伤疤大多是母亲的鞭打，拿父亲的皮带，
<br>母亲把狠狠的恨发泄在我身上，用非常大的力气，边打边哭，
<br>她希望我是个儿子而不是女儿，这样她或许可以在我身上找到父亲当年的影子，
<br>可是我长得像她，连心里的恨也一模一样。
<br>
<br>后来母亲死了，我拿烟头烫我的手心，青烟从手缝往上飘，
<br>张开手心，看烟灰融出一个空洞的窟窿，望不到底。
<br>常常在深夜醒来，坐在被单上，抽呛人的阿诗玛，
<br>边看《午夜凶灵》，看贞子从电视里钻出来的那一幕总让我发出&quot;呵呵呵呵&quot;诡异的笑声，
<br>如果有贞子从我的电视里爬出来，我会靠近她，并拿烟头烫她的脸，
<br>看看恶灵是否怕痛。
<br>
<br>但是我那些谎言树里居然相信了，并为此流露出一种叫&quot;疼惜&quot;的眼神，
<br>他总是把我想象成不食人间烟火的高贵女子，天女下凡。
<br>这个年代不会有贵族，哪来的人情冷暖，
<br>这个人情自顾的社会更不可能是童话故事里的美丽富饶的王国。
<br>树里爱我爱得失去了心智，这样不好，
<br>干他那一行的人不适合有感情，否则只会落得和我父亲一样的下场，
<br>死于非命，全尸都没有。
<br>
<br>我当然不会这么告诉他，他毕竟是我必须用到的棋子，
<br>于是我露出我练习多次的楚楚可怜的惨笑，
<br>并且让一颗做作的眼泪垂在眼角，这就是所谓的梨花带泪，君见犹怜。
<br>
<br>很多人都说我漂亮而且乖巧，他们在树里面前称呼我为大嫂，
<br>树里也不止一次告诉我他会娶我。
<br>我没有答应他，我只是沉默，他自顾自的以为我是默许。
<br>我莞尔，自负的人注定占有不了想得到的东西，如同我母亲，
<br>她爱了那么多年，什么都没得到，最后父亲死去时眼神的方向还是那副版画。
<br>
<br>我有一个秘密情人，他不愿告诉我他的名字，
<br>每个月我从他那里获得我想要的关于父亲生前的事迹，
<br>这利于我的复仇，当然我以身体作为交换条件，
<br>除了身体和生命我一无所有，这一点我和母亲一样的悲哀。
<br>
<br>更悲哀的是我深爱着我的情人，虽然他即不英俊也没有傲人财富，
<br>他就像鸦片一样，尝了一口立即上瘾，无论你愿不愿意。
<br>我叫他&quot;情人&quot;，他总是拖着长长的语调唤我&quot;橙……&quot;，像回力车迅速冲出的声音。
<br>玛格丽特的《情人》结局不是我意想的那样，不是我所期望的，
<br>女人容易老朽，千年来一如既往，但不知为何每个女人总不甘心接受事实。
<br>
<br>我经常光着脚在地毯上跳舞，
<br>很轻柔很缓慢的抒情舞蹈，我自创的。
<br>因为我的骨头很柔软，所以有时候看到镜子里的自己像一棵水草。
<br>我说过了，任何人都是水草，软硬度不同而已，
<br>水草是一种奇异的植物，伸缩自如。
<br>
<br>跳舞时我没有开灯，只是点两排果样蜡烛在地毯边上，
<br>常常会烫到自己的脚，但不会疼，只是心里哀伤，
<br>想着母亲，想着父亲，想着他们一触即发的死亡惨状。
<br>
<br>我流不出眼泪，即使是这些异常悲伤的事情，
<br>我说的是真正难过流下的眼泪。
<br>也许是假的泪掉太多了，以至于真正的眼泪埋在了我泪腺的末梢处，
<br>又或者不愿意悲伤，所以流泪的时候愿意告诉自己它们是假的，
<br>有时看到太伤感的电视剧，即使是老套的情节，
<br>也要一再告诉自己那是假的是编好的，才不至于让自己太过悲伤。
<br>
<br>似乎所有的男人都害怕女人的眼泪，树里是个鲜明的离子。
<br>我最喜欢看他手足无措的样子，像一个大男生初和女生交往。
<br>我绝对不是树里的初恋，他长得英气逼人使人侧目，
<br>称他为再世潘安也不为过，却不是我爱的类型。
<br>他太执傲，以为世上的一切都会如他所愿该停就停，该顺就顺，
<br>圣经里写道亚当和夏娃的孩子亚伯与该隐，本是亲兄弟，亚伯由于嫉妒而杀死了该隐，
<br>我觉得他和我的故事将会变成那样子的结局，
<br>生命太过脆弱。
<br>结局，还没开始过我就想结局了，
<br>但我愿意拉着不相干的人往火堆里跳，这让我心安理得，也应允他对我的承诺，爱到永远。
<br>
<br>---未完成', '流亡就是看到所有的东西，城市风华，人生繁华都趋向虚无。

终究一无所有，得到的失去的，一并涌上。

HE

很多人叫我树里，有时他们叫我大哥，用尊敬谦卑的语气，

青橙不止一次说过这个名字很可爱，像日本的女孩子，梳着公主头，

调皮拘谨站在马路中央可爱的笑着的样子。

青橙是我的女友，表面上有清丽的香气，剥开来才能看到真正的酸涩，她就是这种人，

她总是愿意让你看见她的美好，她的宁静，她一言不发地坐在那里就已经是一道风景。

我非常爱她，并且将会持续这种状态很久。

我习惯将某种特定的行为称之为"状态"，变化了姿势即是"改变状态"。

我的感情生活有两种状态，一种是爱人，一种是被爱。

青橙非常的爱我，我确信。

橙子还没熟透的时候注定要长在树上，我是一颗青色的橙不愿意成长。青橙这么承诺着，

任我如何不珍惜。

青橙爱笑，梨涡浅浅荡漾她的晴朗。

她是温顺的女子，适合做我的妻子，我会给她所有她想要的。

一幢白色建筑，一个遍地芳草的花园，从镀金的窗棂上望出去可以看到海鸥飞翔的大海，

还可以养很多的宠物，只要她愿意，猫狗兔子我什么都能接受。

我的兄弟们说我很伟大，他们说你只有在看着青橙小姐的时候眼里才会有人性。

我是树里，我的工作异于常人，这也是我暂时还不能娶青橙的原因。

这个世界上，有一种行业，不管从任何角度来看，都会是属于"坏"的那一行。

例如黑社会。

我的户口本里职业栏是空缺，户主是我，我们家只有我一个人。

我不认为黑社会就代表坏人，至少我觉得我还算不上是坏人，

每个人都有活着的权利，当然也有谋生的权利，至于用什么样的方法那是每个人的自由，

我做的生意很广泛，常常要东奔西跑，偶尔会因为巨额的酬金而帮助别人达到一些目的。

每个礼拜我都要去一趟荷兰，那是个毒品开放的国家。

我在圈子里是出了名的"洁身自爱"，不沾染也不贪奢，

所以常常有一些"老板"让我代他们出货，有时是去澳洲，大多数时候是去荷兰。

荷兰不失为度假的圣地，这里充满幻想充满希望，

并是一个自由的国度。

我一直都想带着青橙到荷兰，

她会喜欢这些绿得发亮的草地，自然的凉风以及巨型风车，

她会靠在我的肩膀说树里我爱你。

青橙不知道荷兰其实是个危险的国家，她总是单纯的相信这个社会如她一样美好。

小的时候我品学兼优，坏事与我无缘，

我尊重师长关心同学，同伴以我为傲。

这种状态原本将一直停留，直到一个晚上。

那一天雨很大，我看到母亲在哭，

灶上的干柴烧完了母亲也没发现，她冰冷的坐在那里，

呈一种假死状态。

从小我就是不多话的孩子，我总是瞪大眼睛看所发生的一切，

我不懂怎么表现我的关心或不安，

因此母亲什么话都不跟我说，父亲也是，他们觉得我是个安分的孩子，

觉得我独立自主什么都不懂。

然后我坐在母亲身旁一直到半夜，我的身体也几乎僵了，

这时父亲回来了，撞开虚掩的门，他浑身都是血，身后跟着一大帮人。

那些人杀了母亲，就在我面前，

奇怪的是我没有流泪，后来回想起来我猜那是因为太过恐惧，

于是身体所有的机能都停止了。

他们没有杀我，他们早晚会为此事而后悔的，

我知道。

父亲的手下抚养我到长大，他们忠心耿耿地跟了父亲一辈子又继续栽培我，

大三那年我遇见青橙，一切都像注定了似的，

一个男子在遇到心爱的女子之后会变得驯良淡漠世事，尤其是如青橙这搬的女子。

程季青橙，她生气时我总这么大声叫她，

每一次我从国外回来她都会不开心，她把我带给她的礼物扔在床底下，

她总是问我，你什么时候肯为我停下来。

我不舍的抱着她，我说你都是已经是程家人了，总有一天我们会一直厮守。

我害怕沉默，这种感觉就像你喝下一大杯冰水，

突然又有一股热量从你体内涌上来。你不知道自己应该说话或者马上沉睡，

我怕这种状态，什么行为都显得幼稚。

青橙偏偏也是不多话的人，身上有和我神似的东西，

我们之所以执着，是因为还有些事看不清，我有秘密，她也有秘密，

互相隐瞒，互相欺骗，并为此互相等待。

SHE

我看着马桶里红色的液体被自来水旋涡状地圈成透明卷入下水道时，

我关上浴室的门，走到电脑桌前，坐下。

这是我打掉的第三个孩子，我连它是谁的，它姓什么都不知道。

然后我开始抽烟，Salam的烟味道像空气，活生生把空气吞到胃里，呼吸道里，

我希望它们可以流遍我的血管，这样我就能迅速死去，

可以感受到一瞬间爆炸性的疼痛。

我叫青橙，这不是我真正的名字。

我隐姓埋名是有原因的，一些报复的基因从我母亲的DNA里遗传到我身上，

事实上我不恨任何人，从不。

为此我要学着怎样与高层人员周旋，学着用女人的手段获得我想要的东西，

我母亲总是对我说对敌人仁慈就是对自己残忍。

去了很多城市，每个城市的人几乎都是同一张脸，同样的装扮，同样的声音，

所有的城市在我眼里都是一模一样的海，

人群是水草，它们穿一样的衣服在海底搔首弄姿的，这很惺惺作态。

我喜欢不穿衣服，光着脚，

光着脚在我的房间里走来走去，我的房间有一张血红色的地毯，

是真正的血红色，因为上面曾经死过人，

那个人是我的父亲。

我的母亲和许多平凡的人一样，死在床上，

那是一个温情而暧昧的地方，

相较之下我的父亲比较特别，他把他的灵魂刻在了地毯下。

墙上有很多版画，父亲曾经用他结实的手擦拭过它们，

它们来自于他深爱过的女子，一个原本是画家却为了父亲而死的女人。

父亲常常兀自叹气，他喝酒，在厅里的酒台上，

整瓶整瓶地把酒红色的液体灌到他身体里。

他死的时候子弹穿过他的心脏，那些腥臭的液体喷得屋子到处都是，

一时间我以为那些是酒，父亲像一个破碎的酒桶缓慢倒下。

我光着脚，身子裸露在空气里，

对着镜子我看到自己的身体有无数疤痕。

小时候母亲就训练我成为一个好杀手，

其实我喜欢钢琴，我拥有细长的手指，最大的梦想是当一个作家或钢琴师，

作家太寂寞，钢琴师或许是一个不错的选择，自弹自唱，一辈子浪浪漫漫。

如果在我生命里完成母亲的任务后还能剩下时间的话。

树里第一次发现那些疤痕的时候不解的问我，

我说我出生贵族家庭，拥有严肃慈爱的父亲母亲，

后来家里发生了大变故，母亲弃我父亲而去，

父亲伤心过度自杀，而我成了孤儿终日受刻薄的亲戚虐待。

这些话我在心里已经排演过无数次，说出口的时候还是说得心惊胆颤，

那些伤疤大多是母亲的鞭打，拿父亲的皮带，

母亲把狠狠的恨发泄在我身上，用非常大的力气，边打边哭，

她希望我是个儿子而不是女儿，这样她或许可以在我身上找到父亲当年的影子，

可是我长得像她，连心里的恨也一模一样。

后来母亲死了，我拿烟头烫我的手心，青烟从手缝往上飘，

张开手心，看烟灰融出一个空洞的窟窿，望不到底。

常常在深夜醒来，坐在被单上，抽呛人的阿诗玛，

边看《午夜凶灵》，看贞子从电视里钻出来的那一幕总让我发出"呵呵呵呵"诡异的笑声，

如果有贞子从我的电视里爬出来，我会靠近她，并拿烟头烫她的脸，

看看恶灵是否怕痛。

但是我那些谎言树里居然相信了，并为此流露出一种叫"疼惜"的眼神，

他总是把我想象成不食人间烟火的高贵女子，天女下凡。

这个年代不会有贵族，哪来的人情冷暖，

这个人情自顾的社会更不可能是童话故事里的美丽富饶的王国。

树里爱我爱得失去了心智，这样不好，

干他那一行的人不适合有感情，否则只会落得和我父亲一样的下场，

死于非命，全尸都没有。

我当然不会这么告诉他，他毕竟是我必须用到的棋子，

于是我露出我练习多次的楚楚可怜的惨笑，

并且让一颗做作的眼泪垂在眼角，这就是所谓的梨花带泪，君见犹怜。

很多人都说我漂亮而且乖巧，他们在树里面前称呼我为大嫂，

树里也不止一次告诉我他会娶我。

我没有答应他，我只是沉默，他自顾自的以为我是默许。

我莞尔，自负的人注定占有不了想得到的东西，如同我母亲，

她爱了那么多年，什么都没得到，最后父亲死去时眼神的方向还是那副版画。

我有一个秘密情人，他不愿告诉我他的名字，

每个月我从他那里获得我想要的关于父亲生前的事迹，

这利于我的复仇，当然我以身体作为交换条件，

除了身体和生命我一无所有，这一点我和母亲一样的悲哀。

更悲哀的是我深爱着我的情人，虽然他即不英俊也没有傲人财富，

他就像鸦片一样，尝了一口立即上瘾，无论你愿不愿意。

我叫他"情人"，他总是拖着长长的语调唤我"橙……"，像回力车迅速冲出的声音。

玛格丽特的《情人》结局不是我意想的那样，不是我所期望的，

女人容易老朽，千年来一如既往，但不知为何每个女人总不甘心接受事实。

我经常光着脚在地毯上跳舞，

很轻柔很缓慢的抒情舞蹈，我自创的。

因为我的骨头很柔软，所以有时候看到镜子里的自己像一棵水草。

我说过了，任何人都是水草，软硬度不同而已，

水草是一种奇异的植物，伸缩自如。

跳舞时我没有开灯，只是点两排果样蜡烛在地毯边上，

常常会烫到自己的脚，但不会疼，只是心里哀伤，

想着母亲，想着父亲，想着他们一触即发的死亡惨状。

我流不出眼泪，即使是这些异常悲伤的事情，

我说的是真正难过流下的眼泪。

也许是假的泪掉太多了，以至于真正的眼泪埋在了我泪腺的末梢处，

又或者不愿意悲伤，所以流泪的时候愿意告诉自己它们是假的，

有时看到太伤感的电视剧，即使是老套的情节，

也要一再告诉自己那是假的是编好的，才不至于让自己太过悲伤。

似乎所有的男人都害怕女人的眼泪，树里是个鲜明的离子。

我最喜欢看他手足无措的样子，像一个大男生初和女生交往。

我绝对不是树里的初恋，他长得英气逼人使人侧目，

称他为再世潘安也不为过，却不是我爱的类型。

他太执傲，以为世上的一切都会如他所愿该停就停，该顺就顺，

圣经里写道亚当和夏娃的孩子亚伯与该隐，本是亲兄弟，亚伯由于嫉妒而杀死了该隐，

我觉得他和我的故事将会变成那样子的结局，

生命太过脆弱。

结局，还没开始过我就想结局了，

但我愿意拉着不相干的人往火堆里跳，这让我心安理得，也应允他对我的承诺，爱到永远。

---未完成', '不要让我哭



我们会越离越远的', '2003-03-28 21:53:00', 12, '20030507080505_bbsid_199150_board_10_2b60fb701a.html', '20030507080505');
