INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (783, 175367, 12, 1281, '会不会', '我想哭的时候，你会不会安慰我？~~~~~
<br>
<br>我任性的时候，你会不会迁就我？~~~~~
<br>
<br>我无聊的时候，你会不会逗我？~~~~~
<br>
<br>我伤心的时候，你会不会哄我？~~~~~
<br>
<br>我生病的时候，你会不会心疼我？~~~~~~
<br>
<br>我犯错的时候，你会不会包容我？~~~~~~
<br>
<br>我犯困的时候，你会不会吵吵我？~~~~~~
<br>
<br>我见到你的时候，你会不会抱我？~~~~~~
<br>
<br>我稍稍离开的时候，你会不会等我？~~~~~~
<br>
<br>我想天长地久的时候，你会不会陪我？~~~~~~
<br>
<br>如果你会
<br>
<br>那么――――
<br>
<br>我要嫁人的时候，你会不会娶我？~~~~~
<br>
<br>PS：我没钱的时候，你可不可以借我？？？？？？？？？~~~~~~~~~~~~~~~~~~~~~~', '我想哭的时候，你会不会安慰我？~~~~~

我任性的时候，你会不会迁就我？~~~~~

我无聊的时候，你会不会逗我？~~~~~

我伤心的时候，你会不会哄我？~~~~~

我生病的时候，你会不会心疼我？~~~~~~

我犯错的时候，你会不会包容我？~~~~~~

我犯困的时候，你会不会吵吵我？~~~~~~

我见到你的时候，你会不会抱我？~~~~~~

我稍稍离开的时候，你会不会等我？~~~~~~

我想天长地久的时候，你会不会陪我？~~~~~~

如果你会

那么――――

我要嫁人的时候，你会不会娶我？~~~~~

PS：我没钱的时候，你可不可以借我？？？？？？？？？~~~~~~~~~~~~~~~~~~~~~~', '细水长流很美，两个人看当然很浪漫。但如果只有一个人，也不用失落，因为一个很美的女孩静静地坐在水边，看水流透明，一任裙裾飘飘，长发纷飞，也是一帧很美的风景。&nbsp;&nbsp;







&nbsp;&nbsp;

&nbsp;', '2002-08-03 09:10:00', 0, '20020825073145_bbsid_175367_board_12_e871912b6e.html', '20020825073145');
