INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1980, 204735, 10, 36, 'Just so so', '我跳进墨绿的池水里，全身冰凉。
<br>游泳池很破。
<br>水面上浮着岸边树上落下的花果，刚下过大雨，池水还很浑浊。
<br>我就在这样的池子里一个人游着。
<br>岸边坐着我的教练，或者说只是我的体育老师。
<br>我在训练，一个人的训练。
<br>他们说我是校队了，该为学校争光了，目标是团体第一。
<br>所以我很费劲地游着，身子在水里扭动，象条濒死挣扎的鱼。
<br>泳池边走过下了课行色匆匆的人们，没有人往我这里看上一眼。我的同学应该也夹杂在其中，谈笑着，为了即将到来的实习。武夷山，武夷山庄。
<br>但是我还呆在在水里。我不去谈论，因为我去不了。我的七月注定要在这汪碧水中度过。
<br>郁闷。
<br>水很凉，身上的热度在水里快速地挥发，所以我不能停下来。教练在岸边无聊地四下望着，两个人的游泳池好滑稽。
<br>他应该也郁闷，所以我们可以称为难兄难弟，一个在水里，一个在岸上。
<br>
<br>难兄对难弟说，你游多少啦？难弟说，700啦！
<br>难兄说，那加油啊，游到1000！难弟说，好啊！
<br>......
<br>难兄说,累了吧?难弟说,是啊!
<br>难兄说,那你上来休息吧!难弟说,好啊!
<br>然后难弟就回到岸上,看着难兄.
<br>难兄想了想,说,那你去冲澡吧!难弟说,好啊!
<br>难兄说,洗好了你走吧!难弟说,好啊!
<br>
<br>拖鞋在脚下啪啪作响,我走在宽阔的华园大道上.明天还是训练,后天也是,大后天依然还是.
<br>我的头发很涩,配上黄黄的发色,就象秋天的枯草.
<br>对面的MM牵着BF的手傻笑;左边的家伙揉着GF的屁股;我后面的送饭车呜呜叫,我挡路了.
<br>找不到方向', '我跳进墨绿的池水里，全身冰凉。

游泳池很破。

水面上浮着岸边树上落下的花果，刚下过大雨，池水还很浑浊。

我就在这样的池子里一个人游着。

岸边坐着我的教练，或者说只是我的体育老师。

我在训练，一个人的训练。

他们说我是校队了，该为学校争光了，目标是团体第一。

所以我很费劲地游着，身子在水里扭动，象条濒死挣扎的鱼。

泳池边走过下了课行色匆匆的人们，没有人往我这里看上一眼。我的同学应该也夹杂在其中，谈笑着，为了即将到来的实习。武夷山，武夷山庄。

但是我还呆在在水里。我不去谈论，因为我去不了。我的七月注定要在这汪碧水中度过。

郁闷。

水很凉，身上的热度在水里快速地挥发，所以我不能停下来。教练在岸边无聊地四下望着，两个人的游泳池好滑稽。

他应该也郁闷，所以我们可以称为难兄难弟，一个在水里，一个在岸上。

难兄对难弟说，你游多少啦？难弟说，700啦！

难兄说，那加油啊，游到1000！难弟说，好啊！

......

难兄说,累了吧?难弟说,是啊!

难兄说,那你上来休息吧!难弟说,好啊!

然后难弟就回到岸上,看着难兄.

难兄想了想,说,那你去冲澡吧!难弟说,好啊!

难兄说,洗好了你走吧!难弟说,好啊!

拖鞋在脚下啪啪作响,我走在宽阔的华园大道上.明天还是训练,后天也是,大后天依然还是.

我的头发很涩,配上黄黄的发色,就象秋天的枯草.

对面的MM牵着BF的手傻笑;左边的家伙揉着GF的屁股;我后面的送饭车呜呜叫,我挡路了.

找不到方向', '瞧你那样', '2003-06-13 01:15:00', 17, '20030730055347_bbsid_204735_board_10_36de37661a.html', '20030730055347');
