INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1906, 206314, 7, 1235, '雨后的心情', '《一天一点爱恋》
<br>
<br>有一天世界已改变
<br>当沧海都已成桑田
<br>你还会不会在我的身边
<br>陪着我度过长夜
<br>如果一天一点爱恋一夜一点思念
<br>我们不再相信谎言不再需要蜜语甜言
<br>一天一点爱恋一夜一点思念
<br>给我一句真的誓言让我可以期待永远
<br>如果一天一点爱恋一夜一点思念
<br>我们不再相信谎言不再需要蜜语甜言
<br>一天一点爱恋一夜一点思念
<br>给我一句真的誓言让我可以期待永远
<br>有一天世光都走远
<br>岁月改变青春的脸
<br>你还会不会在我的身边细数昨日的缠绵
<br>
<br>
<br>听着这首歌，思绪沉静在其中。伤心着伤心，感动着感动。
<br>
<br>夜如此的漫长，你在电话的那一端有着永远说不完的话题，讨论着不变的主题，直到快天明，才依依不舍的挂下电话。这或许是热恋中的男女应有的现象。可三年了，到现还能有天天如此的激情，大概是爱之深吧。爱情的力量，睡眠也可以从10个小时减到3个小时。
<br>
<br>醒来，脑袋里全都是浆糊。茫然，无助，挫败感，让人有点吃不消。多希望太阳升起时，一切问题都不再是问题。睁开双眼，就能看到大家的笑脸。
<br>
<br>很累，真的好累。一切的不如意，来自于关心及疼爱。宠儿的命运，或许多数不能自己掌握。
<br>这是幸？还是不幸？也许得与舍不成正比，想要得到，必然得舍去更多。。。
<br>
<br>谁的眼泪在在飞？下雨了，是上天的眼泪吗？人在风雨中，聚散都不由我。当有一天世界已改变，沧海成桑田，你还会不会在我身边？', '《一天一点爱恋》

有一天世界已改变

当沧海都已成桑田

你还会不会在我的身边

陪着我度过长夜

如果一天一点爱恋一夜一点思念

我们不再相信谎言不再需要蜜语甜言

一天一点爱恋一夜一点思念

给我一句真的誓言让我可以期待永远

如果一天一点爱恋一夜一点思念

我们不再相信谎言不再需要蜜语甜言

一天一点爱恋一夜一点思念

给我一句真的誓言让我可以期待永远

有一天世光都走远

岁月改变青春的脸

你还会不会在我的身边细数昨日的缠绵

听着这首歌，思绪沉静在其中。伤心着伤心，感动着感动。

夜如此的漫长，你在电话的那一端有着永远说不完的话题，讨论着不变的主题，直到快天明，才依依不舍的挂下电话。这或许是热恋中的男女应有的现象。可三年了，到现还能有天天如此的激情，大概是爱之深吧。爱情的力量，睡眠也可以从10个小时减到3个小时。

醒来，脑袋里全都是浆糊。茫然，无助，挫败感，让人有点吃不消。多希望太阳升起时，一切问题都不再是问题。睁开双眼，就能看到大家的笑脸。

很累，真的好累。一切的不如意，来自于关心及疼爱。宠儿的命运，或许多数不能自己掌握。

这是幸？还是不幸？也许得与舍不成正比，想要得到，必然得舍去更多。。。

谁的眼泪在在飞？下雨了，是上天的眼泪吗？人在风雨中，聚散都不由我。当有一天世界已改变，沧海成桑田，你还会不会在我身边？', NULL, '2003-06-26 16:37:00', 3, '20030721052206_bbsid_206314_board_7_e66df33a6a.html', '20030721052206');
