INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2096, 202182, 5, 1393, '夜色未央', '《夜色未央》
<br>
<br>一．
<br>门紧闭着。40瓦的灯泡正拼命试图柔和钢冷的四壁。
<br>
<br>女孩蜷缩着。黑色的头发掩住半边脸，眼睛直盯着地板，宽大T恤衫下的她，看上去象只猫。  
<br>
<br>脚边躺着的是村上春树的《挪威的森林》。
<br>在她看来，挪威的森林是一个牢笼，情欲与禁忌的牢笼。 渡边升、直子、绿子、玲子都无法逃脱的牢笼。这大概就是宿命吧。每个人都被紧握在宿命的手心，无法逃脱。生命是如此的脆弱而甜美。
<br>
<br>可是，直子到底是爱不爱渡边升？ 
<br>可是，小风到底是爱不爱我？
<br>女孩努力地想着。脸上有种平静的哀伤。想到最后，她有深深的挫败感，脑袋是不可遏抑的疼。一发不可收拾的沉。
<br>
<br>女生的心事，胡作非为。
<br>想念那个夏天了，好象小风永远不会再来一样。是的，想念，她相信她又开始在想念了。
<br>这个几立方米的小房间就象是一个装满了水的罐子，想念的思潮在里面不停地晃着荡着，冲击着四壁，并发出了寂莫的声响。
<br>
<br>二．
<br>她在想念的潮水里，在40瓦的灯泡下昏乎乎地睡着了。
<br>
<br>在梦里，她看见一只红色的狐狸在漆黑的树林子里不停地奔跑着，经过了一排排的杨树，然后是一排排的白桦，不时地，有乌鸦的声音在叫，低沉、绝望。那只狐狸就只是不停地跑着，跑着，只想跑出这片树林。她不知道这到底是寓意了什么。然后狐狸莫名其妙地死了，不知怎么地就停止了呼吸。她挣扎着想从梦里醒来，可是不知道有什么东西扯住了她，不让她走。
<br>
<br>她就象是一片飞絮，在风里东摇西荡的，有种混浊的不确定感。恍恍惚惚。
<br>
<br>然后。她莫名其妙地上了电梯。她要去22楼。可电梯却穿过22、23、24楼直奔最顶层。她怕极了，全身不停地颤抖着，电梯里的人不知为什么突然之间全部消失不见。她捂住耳朵，她觉得她可能快死，是的，快死了。接着，电梯和高楼都不见了，凭空消失了。而她腾在空中，这一刻，时间停止了，她就悬浮在空中，她张开手臂，试图抓住那些在蓝天里飘浮着的白云。
<br>
<br>但她坠了下去。
<br>
<br>女孩流着泪，绝望地等着梦醒的那一刻。
<br>
<br>三．
<br>醒来已是下午2：30。
<br>女孩给自己准备了一下食物。牛奶、吐司、水果。
<br>她必须好好地爱自己，必须拥有健康的身体。
<br>她答应了兰兰的。
<br>兰兰很爱她。她也是。
<br>
<br>门铃响了。邮差送来了包裹。
<br>包裹内装着的是她送给小风的那张黑胶谍。封面上写着：我们要在一起，永永远远。
<br>他们的定情之物。
<br>女孩的眼睛刺痛了。胸口被堵塞了，心脏象是被剥蚀掉了一样。
<br>
<br>菲茨杰拉德说：我就是天堂地狱。女孩想小风就是她的菲茨杰拉德。就是她的天堂地狱。
<br>把手按在胸口。小风。她轻轻地念着这个名字。 轻轻地。眼泪一滴，二滴，三滴。。。落在手臂上、地板上，迸裂、消失不见。
<br>
<br>小风。那个夏天。
<br>奔跑、深蓝色、恍惚、天空、飞翔、雨水、风筝、云彩。。。。。。这些零乱的字眼就象是被抛落的纸屑一样，通通飞进了那个夏天。用她孩子时的手。可是 那个夏天早已远走，就象小风的一去不回头。女孩觉得很累很累，千斤的重量全吊在身上。有一种空白浮进脑海，努力地要抹去曾经存在的色彩。
<br>
<br>愣了一会儿，叹了一口气。女孩去唱机放了张CD，那是air的音乐，一时间，轻扬的音乐流满了整个房间。唱机边上的花瓶里的马蹄莲沉静地遗世地绽放着。那是兰兰昨天带过来的。
<br>兰兰说：亲爱的，忘记小风好吗？时间会忘记一切的。
<br>
<br>是的，会忘记一切的。
<br>她的半只眼睛在疼痛，半只眼睛在流泪。
<br>
<br>四．
<br>兰兰说：时间会忘记一切的，一切都会过去的。
<br>兰兰还说：这是真的，不是在唬人。
<br>她相信了。
<br>
<br>女孩想她只是有些混乱不清，只是没法子一下了想清楚。并不是在感伤什么。很多事情很多人纠缠在一起了，就象是一团乱七八糟的细毛线，暂时无法解开。
<br>女孩想，总会有云开雾散的时候吧。
<br>于是，她打了个电话给兰兰：我想一个人去旅行，旅行是一种寻找，寻找生活，寻找希望。我将会看到生活其实是那么美那么美。它原本就是美好的。
<br>兰兰说：我就不送你了，你知道的，有些人永远不会分开的。
<br>
<br>是的，有些人永远不会分开，而有些人一开始就注定了分离。
<br>人是流云，会散。不会灭。这个时代的爱情是让人模糊不清了。
<br>
<br>女孩拿出背包，微笑着整理行李。 
<br>
<br>窗外，夜色未央。', '《夜色未央》

一．

门紧闭着。40瓦的灯泡正拼命试图柔和钢冷的四壁。

女孩蜷缩着。黑色的头发掩住半边脸，眼睛直盯着地板，宽大T恤衫下的她，看上去象只猫。

脚边躺着的是村上春树的《挪威的森林》。

在她看来，挪威的森林是一个牢笼，情欲与禁忌的牢笼。 渡边升、直子、绿子、玲子都无法逃脱的牢笼。这大概就是宿命吧。每个人都被紧握在宿命的手心，无法逃脱。生命是如此的脆弱而甜美。

可是，直子到底是爱不爱渡边升？

可是，小风到底是爱不爱我？

女孩努力地想着。脸上有种平静的哀伤。想到最后，她有深深的挫败感，脑袋是不可遏抑的疼。一发不可收拾的沉。

女生的心事，胡作非为。

想念那个夏天了，好象小风永远不会再来一样。是的，想念，她相信她又开始在想念了。

这个几立方米的小房间就象是一个装满了水的罐子，想念的思潮在里面不停地晃着荡着，冲击着四壁，并发出了寂莫的声响。

二．

她在想念的潮水里，在40瓦的灯泡下昏乎乎地睡着了。

在梦里，她看见一只红色的狐狸在漆黑的树林子里不停地奔跑着，经过了一排排的杨树，然后是一排排的白桦，不时地，有乌鸦的声音在叫，低沉、绝望。那只狐狸就只是不停地跑着，跑着，只想跑出这片树林。她不知道这到底是寓意了什么。然后狐狸莫名其妙地死了，不知怎么地就停止了呼吸。她挣扎着想从梦里醒来，可是不知道有什么东西扯住了她，不让她走。

她就象是一片飞絮，在风里东摇西荡的，有种混浊的不确定感。恍恍惚惚。

然后。她莫名其妙地上了电梯。她要去22楼。可电梯却穿过22、23、24楼直奔最顶层。她怕极了，全身不停地颤抖着，电梯里的人不知为什么突然之间全部消失不见。她捂住耳朵，她觉得她可能快死，是的，快死了。接着，电梯和高楼都不见了，凭空消失了。而她腾在空中，这一刻，时间停止了，她就悬浮在空中，她张开手臂，试图抓住那些在蓝天里飘浮着的白云。

但她坠了下去。

女孩流着泪，绝望地等着梦醒的那一刻。

三．

醒来已是下午2：30。

女孩给自己准备了一下食物。牛奶、吐司、水果。

她必须好好地爱自己，必须拥有健康的身体。

她答应了兰兰的。

兰兰很爱她。她也是。

门铃响了。邮差送来了包裹。

包裹内装着的是她送给小风的那张黑胶谍。封面上写着：我们要在一起，永永远远。

他们的定情之物。

女孩的眼睛刺痛了。胸口被堵塞了，心脏象是被剥蚀掉了一样。

菲茨杰拉德说：我就是天堂地狱。女孩想小风就是她的菲茨杰拉德。就是她的天堂地狱。

把手按在胸口。小风。她轻轻地念着这个名字。 轻轻地。眼泪一滴，二滴，三滴。。。落在手臂上、地板上，迸裂、消失不见。

小风。那个夏天。

奔跑、深蓝色、恍惚、天空、飞翔、雨水、风筝、云彩。。。。。。这些零乱的字眼就象是被抛落的纸屑一样，通通飞进了那个夏天。用她孩子时的手。可是 那个夏天早已远走，就象小风的一去不回头。女孩觉得很累很累，千斤的重量全吊在身上。有一种空白浮进脑海，努力地要抹去曾经存在的色彩。

愣了一会儿，叹了一口气。女孩去唱机放了张CD，那是air的音乐，一时间，轻扬的音乐流满了整个房间。唱机边上的花瓶里的马蹄莲沉静地遗世地绽放着。那是兰兰昨天带过来的。

兰兰说：亲爱的，忘记小风好吗？时间会忘记一切的。

是的，会忘记一切的。

她的半只眼睛在疼痛，半只眼睛在流泪。

四．

兰兰说：时间会忘记一切的，一切都会过去的。

兰兰还说：这是真的，不是在唬人。

她相信了。

女孩想她只是有些混乱不清，只是没法子一下了想清楚。并不是在感伤什么。很多事情很多人纠缠在一起了，就象是一团乱七八糟的细毛线，暂时无法解开。

女孩想，总会有云开雾散的时候吧。

于是，她打了个电话给兰兰：我想一个人去旅行，旅行是一种寻找，寻找生活，寻找希望。我将会看到生活其实是那么美那么美。它原本就是美好的。

兰兰说：我就不送你了，你知道的，有些人永远不会分开的。

是的，有些人永远不会分开，而有些人一开始就注定了分离。

人是流云，会散。不会灭。这个时代的爱情是让人模糊不清了。

女孩拿出背包，微笑着整理行李。

窗外，夜色未央。', '只说故事', '2003-05-09 16:28:00', 25, '20030819230405_bbsid_202182_board_5_f2aae460f9.html', '20030819230405');
