INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (610, 158006, 2, 2, '星际争霸小说Ф第八日Ф(3)苍隼行动', '“Atix已经诞生了！我的3名陆战队员在77号通风口发现了4只zergling，为了消灭他们，我损失了2个弟兄。我还在21号仓库发现了1支正在孵化的Drone。不过我已经把通口堵住了。”埃德伦似乎掩盖不住自己激动的情绪，“我现在急需要医疗兵和火焰兵的结构数据，我要所有的下载芯片！”
<br>
<br>　　“很抱歉，下载芯片我不能给你！！我们现在急需量子雷达结构数据！”兰德不紧不慢地说着。
<br>
<br>　　“该死的！小白鼠已经变成哥斯拉了！你还想要怎么样！到底是谁提出这一个计划的！”埃德伦块被兰德气疯了，“算了！我自己拿，反正我又最高行使权，以后如果没有什么重要的事情我救不了找你了。祝你好运！”埃德伦诡异地笑了一下。
<br>
<br>　　“该死的老家伙，我怎么回傻倒给他行使权。”兰德对埃德伦的举动十分的惊讶。“并行下载宗欣巡洋舰和量子雷达的结构数据，开放第2仓库，加速生产！”兰德毫不示弱，发布了一系列命令。
<br>
<br>　　埃德伦组织了一支由24名Marine陆战兵和12名Firebat火焰兵组成的突击第7小分队向通往14号仓库的通风管道前进。
<br>
<br>         
<br>　　(3)苍隼行动
<br>
<br>　　“第7小分队，从第77号通风口进入14号仓库！”埃德伦用加密频道向第7小分队下达了命令。
<br>
<br>　　雪斯特是第7小分队队长，他小心翼翼地带领着小分队在通风道里慢慢地前行着，不时地停下来，观察周围的动静，毕竟这是他第一次行动。“哐！哐！哐！”通风管道剧烈的震动着。雪斯特看到便携雷达上有2个红点飞快地接近中。
<br>
<br>　　“全体战斗准备！”雪斯特下达了生平以来第一道命令，他紧紧地握着手中的高速机枪，不安的等待着，只看到高速机枪上显示着绿色的“1000”时，才稍微安下了心。
<br>
<br>　　声响越来越大，突然间2只Zergling从弯道口从了出来，，向雪斯特他们扑了过去，在空中张舞着坚硬的双爪。
<br>
<br>　　“Fire！”雪斯特大叫着，顷刻间数百枚高爆贫铀穿甲弹飞快地传过了2只Zerging坚硬的外壳，随后在Zergling体内爆裂。古褐色的外壳碎片夹杂着乱七八糟的血肉，一股脑地溅到雪斯特的头盔上。
<br>
<br>　　“SHIT！继续前进！”头盔上的自动清扫装置随即打开，将头盔上的赃物清扫干净。雪斯特通过内部饮水器喝了一口水，稳定下自己的情绪。虽然这是一个胜负一定的小接触，但他还是十分的紧张。
<br>
<br>　　第7小分队继续在管道中缓慢的前进着，一路上到处是凹陷的坑洞。看着这些凹凸不平的坑洞，雪斯特不由得有些心虚，“一群可怕的虫子，到底还有什么神秘的东西？”
<br>
<br>　　经过半个小时，雪斯特的小分队终于来到了出口处。通风管道的盖子已被畸形地撕开了一个大口子，雪斯特用脚用力的踹开了盖子，跳了下去。“靠！什么东西啊？”他将头顶的探照灯朝地上一照，当他看到地上一片恶心的紫色粘液时，立刻将为里的东西全都吐了出来。随后盔甲里的安全装置迅速地将呕吐物清除干净了。
<br>
<br>　　雪斯特清点完人数后，边踏着地上的粘液，边打开自动摄像器继续前进。脚踩在粘液上恶心的声音让他十分难受，这种声音一直在他的脑中回响着。就在这时地板轻微地震动着，雪斯特摇手示意大家停下。“啊！！”一名队惨叫着被一根10多米高的肉状巨刺刺上了天，队员们都看呆了，但立即向那根肉刺疯狂地射击着，眨眼间巨刺缩回了地下。接着数块的尸体碎片噼里啪啦地落了下来。
<br>
<br>　　“全体撤退！”雪斯特歇斯底里地叫着，但大家都好像着了魔似的，呆呆的站着不动，直到又一名队员申中2根巨刺只剩下数块的碎片，才疯狂的向后逃跑着，可是紫色的粘液严重地降低了他们后退的速度。地板剧烈的震动着，数十只的Zergling向小分队狂扑而来，还张舞着长着利牙的大口示威着。
<br>
<br>　　“开火！开火！”高爆贫铀弹顷刻间从陆战队员的枪中狂泻而出。火光在漆黑的仓库里不停地闪烁着，火焰兵的枪口呲呲地燃烧着，他们的脑中只想着怎样将这些可恶的虫子杀光，因为只有这样他们才能活下来。然而Zergling们在弹网里左突右突着，灵巧地躲避着贫铀弹的攻击，只有几只不幸的Zergling不巧的打中了后腿，由于惯性在地上打了数十个滚，接着数百枚贫铀弹无情的穿过了它们的身体。2只Zergling幸运的突破了弹网，扑向了一名陆战队员。那名不幸的队员正疯狂的倾斜着枪中的贫铀弹，全然不知有2只Zergling正伏在他的腿上撕咬着他的盔甲，直到突然感到双腿一阵剧痛，低头一看才发现2只Zergling以将坚硬的前爪插进他的大腿里。“啊！”他发疯的甩动着身体，想努力甩掉那2只可怕的Zergling。但剧痛已经使他完全地失去了理性，他端起高速机枪向自己的身上猛射着。贫铀弹打在快加上“丁丁当当”的声音并没有持续多久，密集的贫铀弹就打穿了他的胸前甲，冒出喷泉般的鲜血。
<br>
<br>　　“Even快住手！”雪斯特哭着扔掉手中的高速机枪向Even狂奔过去。2只Zergling顽强的将Even的双腿死了下来，几乎只有一层皮连着。胸口上的弹孔不再喷血了，Even双眼瞪着那2只Zenrling。“嗒嗒嗒！”Zergling抽搐了几下就不动了，但那利爪还死死的插在Even的心脏上。
<br>　　
<br>　　“全体队员撤退到14号仓库口等待救援！”雪斯特强忍着泪水，拖着Even的尸体，上面还有一支正在抽搐的Zergling。
<br>
<br>　　“报告总部！我们需要支援，Zerg族的实力比想象中还要得强大！请立即打开仓库大门！”雪斯特通过秘密频道向埃德伦汇报着惨状。
<br>
<br>　　埃德伦已经从自动摄像器上看到了惨状，他沉思着怎样收拾残局。
<br>
<br>　　“啊！有一种不知道什么东西的绿色粘液飞了过来，我的队员都沾上了…我也沾上了，我感到全身都无力，身体变得十分僵硬。啊~~有一群巨大的生物向我们奔过来……”
<br>
<br>　　“报告！与第7小分队失去联系！”
<br>
<br>　　“立刻打开14号仓库大门！加派1只陆战队支援，哪怕是只有1个人生还也要救回来！”刚说完，埃德伦就觉得好像话说大了，因该市哪怕只有一个全尸。
<br>
<br>　　“兰德！我需要核弹的目标定位器！”埃德伦又一次找上了兰德。
<br>
<br>　　“使用核弹？你疯了吗埃！看来你需要好好的休息一下了！”兰的歇斯底里地叫着，大已经被这种状况搞得有些精神分裂了。
<br>
<br>　　“我看是你才要好好的休息！不知道是谁提出这个计划的！！”埃德伦被无理地推出了舰长室。
<br>
<br>　　14号仓库的大门缓缓的打开了，但黑漆漆的1片什么也看不见。
<br>
<br>　　“打开探照灯！照明弹准备！”探照灯的光线射进了黑暗中，随后，2颗照明弹发射进了仓库里，耀眼的光芒照亮了整个14仓库的门口。
<br>
<br>　　就在照亮的那一霎那间，所有的守备队员都惊呆了，没有人相信会有人活下来，实在是太悲惨了：紫色的粘液上到处是残碎的尸体，各种武器支离破碎地躺在粘液上，还有一些尸体还在不停地冒着血。
<br>
<br>　　“..救..救…我…”队员们惊讶的发现尸体队里雪斯也正在努力地挣扎着，队员们无法想象雪斯特竟然能忍受着失去1只胳膊和1只脚的痛苦。
<br>
<br>　　“快！快去救他！”埃德伦当得知还有人生还时，掩盖不住他内心的欣喜，他是十分想挽救每一条的生命。
<br>
<br>　　2名Marine陆战兵端着高速机枪，打了2针兴奋剂后向雪斯特飞奔过去。
<br>
<br>　　“不！不要过来！”雪斯特突然间想感觉到了什么危险似的，大叫起来。2名Marine陆战兵并没有感觉到什么，继续向雪斯特奔去。就在这时，整个空气和时间好像全都凝固住了，黑暗的仓库里出现了一双血红的眼睛，陆战队员感到整个身体都变得十分的僵硬。一道优美的弧线划破了凝固的时间，划破了黑暗，雪斯特被劈成了2半。
<br>
<br>　　2名Marine陆战兵看到形势部队，立刻端起高速机枪，想黑暗中那双血红的眼睛狂泻着高爆贫铀穿甲弹。贫铀弹高速摩擦着空气留下的弹道在黑暗中向那双眼睛划去。一道弧线轻快地划过1名陆战队员的身体，就见到还残留着高速机枪的手在空中飞出一个优美的弧线后，重重地摔在地上。还没等零1名队员喊出最后一句话，又一道优美的弧线划破空气，被劈成2半的尸体倒在了地上。
<br>
<br>　　“AtiX！”埃德伦在屏幕前看到了可怕的这一亩，他完全惊呆了。“火力压制！快速关闭大门！”许久埃德伦才下达了命令，就是迟延的几秒钟造就了更多的惨剧，这是埃德伦在他的记忆备忘录里说的。
<br>
<br>　　正当大门缓缓广上的时候，正在撤退的士兵莫名其妙地被一个个劈成了2半，仓库门前立刻变成了人间炼狱，到处是一条条的弧线。围攻坦克毫无目的地乱轰着，没过多久就成了一堆废铁。
<br>
<br>　　“快撤退！推到蜘蛛雷后面！”埃德伦知道现在只有只能蜘蛛雷上装有小型的量子雷达，他有序的指挥着撤退。
<br>
<br>　　仓库门前一片死气沉沉的，队员们只感觉到Atix已隐形的身体穿过空气造成的无规则空气流动。
<br>
<br>　　“该死的家伙！隐形啦？快过来呀！看我怎么炸死你！”看着无数死难的弟兄，爱的伦比了一个蜘蛛雷炸开的样子。
<br>
<br>　　一团绿液从空中抛了出来，洒在了地上，大片密集的蜘蛛雷立刻显现了出来。埃德伦在一次领略到AtiX地狡诈了。过了一会儿，队员们再也感觉不到空气的流动了。
<br>“埃！我们遭到了神族的攻击了！他们现在正在甲板上强行登陆！我要支援！”兰德紧张地叫着。
<br>
<br>　　埃德伦立刻带着部队向升降机跑去，兰德不停地说这事情的经过。埃德伦静静地听着，最后他得出一个结论，兰德是多么得幼稚。事情是这样发生的：神族谎称自己的仲裁机发生故障（一般神族的装备都是很精密的，不会发生故障），想要借组运输间的甲板进行维修，问兰德是否可以降落。但是就是这个十分幼稚的谎言，兰德居然同意了，还关闭了地狱火防空系统。
<br>
<br>　　结果当然是那架仲裁机来到运输间一侧甲板上空听了下来，接着立即关闭了隐形发生装置，随后一队海盗船和一队的运输船县显露了出来。
<br>
<br>　　“防空系统立即全部打开！”兰德看到情况不妙，立刻打开了地狱火防空系统，但一切都晚了，这只能证明兰德是一名失败的指挥者。
<br>
<br>　　地狱火防空系统还没运转起来，神族的海盗船就在甲板上展开了大面积的白色封锁网，在封锁网里高速粒子的作用下，地狱火防空系统顷刻间全都失灵了。接着，运输船冒着残余的地狱火导弹的攻击，在甲板上强行登陆了。
<br>
<br>　　埃德伦带着他的部队通过升降机来到了甲板上方。甲板上的战斗十分惨烈，大批的Zealot狂热战士举着高能离子光刃，穿过高速贫铀穿甲弹织成的弹网，残杀着兰德的士兵。陆战队员身上的钛合金盔甲在狂热战士的光刃前就好像巧克力一样，盔甲刺中后就融化侵蚀着士兵的身体，这比光刃刺中身体后带来的还要痛苦，紧接着光刃刺中士兵的身体，以命名的陆战士兵就这样倒下了。
<br>
<br>　　越来越多的狂热战士在甲板上登陆了，他们似乎不知道死的感觉。埃德伦冷静地分析着敌我的情况，指挥者SVC建造着防卫塔和重装甲机械工厂。“我需要3对火焰兵的支援！”埃德伦知道陆战队员的高爆贫铀穿甲弹对Zerg的生物甲是很好用的，但对狂热战士的光盾简直是毫无作用。作为一种廉价的近身攻击兵种，他们有着强大的光盾抵御着纯武力攻击，尤其是Tarran的高爆贫铀穿甲弹。
<br>
<br>　　3队的火焰兵很快地被运送到甲板上，里亚担任突击队队长，出发前他已经将以书写好了，那是在遥远的母星上的父母，他知道能有一具全尸回来已经很不错了。
<br>
<br>　　他背着沉重的燃料箱，这是一种用核聚变作为燃料的改进型武器，能喷射出高达10多万摄氏度的高温，比以前的火焰兵威力加强了。他知道虽然有着新型的武器和新型的甲强行钛合金盔甲的保护，但是在外族的攻击下，人类的生命还是显得那么得脆弱。他又检查了一遍燃料箱是否注满后，往自己身上打了一针兴奋剂，立刻感到心脏的跳动加快，血液在他的身体里飞速的流动着，精神异常得亢奋，他知道兴奋剂起作用了。
<br>
<br>　　“告诉突进！”里亚向突击小分队下达了死的命令，盔甲的自动高速运动系统立刻带着里亚以50m/s的速度向前飞奔去。
<br>
<br>　　狂人战士立刻围了过来，“6人一组，集体齐射！”里亚打开小型核聚变反应堆，喷射口快速的聚集的能量。“开火！”里亚向狂热战士喷射出愤怒的火焰。高温高速的火冲击在狂热战士的光盾上，溅出阵阵的蓝光，但狂人战士的光盾立刻被高温分解了，没有了光盾的保护，狂热战士立刻被高爆贫铀穿甲弹打穿了身体，贫铀弹在他们身体里爆炸，整个身体由于内部崩塌或为一股蓝色的蒸汽，消失在茫茫的太空里。
<br>
<br>　　火焰耀眼的光印在里亚的脸上，通过厚厚的矽合金镜片，他看到1名冲到他面前的狂热战士的双眼，那是一双幽深的蓝色眼睛，象征着高贵的民族，但他毫不犹豫的扣下扳机，又一名狂热战士化为了蓝色的蒸汽。
<br>
<br>　　身边的同伴越来越少，狂热战士已经采取了包围式的攻击方式，减少更多的伤害。这是2名狂热战士已经冲到他面前，举起炙白色的高能离子光刃，向他刺去。巨大的冲力使他猛地摔在地上，又有几名狂人战士想里亚奔了过来，光刃的功率加强了在漆黑的太空里显得更加得耀眼。“哐哐哐！”数只光刃猛烈地冲击着里亚的盔甲。
<br>
<br>　　“受损度18%，27%，42%…”盔甲的受损度不断的上升着，燃料也将耗尽。里亚冷静的边后腿边射击着。“啊~~”又有2名狂热站的惨叫声随着蓝色的蒸汽消失在太空里。
<br>
<br>　　“哐！”一支光刃刺穿了盔甲，里亚看到了和他是那么近的狂热战士，透过那双幽深的蓝眼睛，他霎那间感觉到了死亡的恐惧，他感觉到伤口处高温灼烧的剧痛。
<br>　　
<br>　　“妈的！”里亚通过公共频道大叫着，炙白色的光刃又一次向他刺来。就在这时，他感到身体里一阵不可思议的舒爽，盔甲也神奇的恢复到80%。“哐！”狂热战士的光刃在他的盔甲上断裂了，“再见吧！朋友！”里亚将最后所有的燃料化为愤怒的火焰，全部喷射到狂热战士的身上。光盾“吱吱”的分解着，“啊~~”最后一股蓝色蒸汽消失在太空中。
<br>
<br>　　里亚缓缓的转过头去，他看到的是一名医疗兵。“你没事吧！”那位医疗兵细心的问着，还不忘给里亚治疗着。虽然不能看到她的脸，但从声音他猜想应该是一位可爱的女生。“我叫Vansa，你呢？”“里亚――”里亚体力不支倒下了。
<br>
<br>　　“轰！轰！”围攻坦克的炮火在里亚前方炸开了….', '“Atix已经诞生了！我的3名陆战队员在77号通风口发现了4只zergling，为了消灭他们，我损失了2个弟兄。我还在21号仓库发现了1支正在孵化的Drone。不过我已经把通口堵住了。”埃德伦似乎掩盖不住自己激动的情绪，“我现在急需要医疗兵和火焰兵的结构数据，我要所有的下载芯片！”

“很抱歉，下载芯片我不能给你！！我们现在急需量子雷达结构数据！”兰德不紧不慢地说着。

“该死的！小白鼠已经变成哥斯拉了！你还想要怎么样！到底是谁提出这一个计划的！”埃德伦块被兰德气疯了，“算了！我自己拿，反正我又最高行使权，以后如果没有什么重要的事情我救不了找你了。祝你好运！”埃德伦诡异地笑了一下。

“该死的老家伙，我怎么回傻倒给他行使权。”兰德对埃德伦的举动十分的惊讶。“并行下载宗欣巡洋舰和量子雷达的结构数据，开放第2仓库，加速生产！”兰德毫不示弱，发布了一系列命令。

埃德伦组织了一支由24名Marine陆战兵和12名Firebat火焰兵组成的突击第7小分队向通往14号仓库的通风管道前进。

(3)苍隼行动

“第7小分队，从第77号通风口进入14号仓库！”埃德伦用加密频道向第7小分队下达了命令。

雪斯特是第7小分队队长，他小心翼翼地带领着小分队在通风道里慢慢地前行着，不时地停下来，观察周围的动静，毕竟这是他第一次行动。“哐！哐！哐！”通风管道剧烈的震动着。雪斯特看到便携雷达上有2个红点飞快地接近中。

“全体战斗准备！”雪斯特下达了生平以来第一道命令，他紧紧地握着手中的高速机枪，不安的等待着，只看到高速机枪上显示着绿色的“1000”时，才稍微安下了心。

声响越来越大，突然间2只Zergling从弯道口从了出来，，向雪斯特他们扑了过去，在空中张舞着坚硬的双爪。

“Fire！”雪斯特大叫着，顷刻间数百枚高爆贫铀穿甲弹飞快地传过了2只Zerging坚硬的外壳，随后在Zergling体内爆裂。古褐色的外壳碎片夹杂着乱七八糟的血肉，一股脑地溅到雪斯特的头盔上。

“SHIT！继续前进！”头盔上的自动清扫装置随即打开，将头盔上的赃物清扫干净。雪斯特通过内部饮水器喝了一口水，稳定下自己的情绪。虽然这是一个胜负一定的小接触，但他还是十分的紧张。

第7小分队继续在管道中缓慢的前进着，一路上到处是凹陷的坑洞。看着这些凹凸不平的坑洞，雪斯特不由得有些心虚，“一群可怕的虫子，到底还有什么神秘的东西？”

经过半个小时，雪斯特的小分队终于来到了出口处。通风管道的盖子已被畸形地撕开了一个大口子，雪斯特用脚用力的踹开了盖子，跳了下去。“靠！什么东西啊？”他将头顶的探照灯朝地上一照，当他看到地上一片恶心的紫色粘液时，立刻将为里的东西全都吐了出来。随后盔甲里的安全装置迅速地将呕吐物清除干净了。

雪斯特清点完人数后，边踏着地上的粘液，边打开自动摄像器继续前进。脚踩在粘液上恶心的声音让他十分难受，这种声音一直在他的脑中回响着。就在这时地板轻微地震动着，雪斯特摇手示意大家停下。“啊！！”一名队惨叫着被一根10多米高的肉状巨刺刺上了天，队员们都看呆了，但立即向那根肉刺疯狂地射击着，眨眼间巨刺缩回了地下。接着数块的尸体碎片噼里啪啦地落了下来。

“全体撤退！”雪斯特歇斯底里地叫着，但大家都好像着了魔似的，呆呆的站着不动，直到又一名队员申中2根巨刺只剩下数块的碎片，才疯狂的向后逃跑着，可是紫色的粘液严重地降低了他们后退的速度。地板剧烈的震动着，数十只的Zergling向小分队狂扑而来，还张舞着长着利牙的大口示威着。

“开火！开火！”高爆贫铀弹顷刻间从陆战队员的枪中狂泻而出。火光在漆黑的仓库里不停地闪烁着，火焰兵的枪口呲呲地燃烧着，他们的脑中只想着怎样将这些可恶的虫子杀光，因为只有这样他们才能活下来。然而Zergling们在弹网里左突右突着，灵巧地躲避着贫铀弹的攻击，只有几只不幸的Zergling不巧的打中了后腿，由于惯性在地上打了数十个滚，接着数百枚贫铀弹无情的穿过了它们的身体。2只Zergling幸运的突破了弹网，扑向了一名陆战队员。那名不幸的队员正疯狂的倾斜着枪中的贫铀弹，全然不知有2只Zergling正伏在他的腿上撕咬着他的盔甲，直到突然感到双腿一阵剧痛，低头一看才发现2只Zergling以将坚硬的前爪插进他的大腿里。“啊！”他发疯的甩动着身体，想努力甩掉那2只可怕的Zergling。但剧痛已经使他完全地失去了理性，他端起高速机枪向自己的身上猛射着。贫铀弹打在快加上“丁丁当当”的声音并没有持续多久，密集的贫铀弹就打穿了他的胸前甲，冒出喷泉般的鲜血。

“Even快住手！”雪斯特哭着扔掉手中的高速机枪向Even狂奔过去。2只Zergling顽强的将Even的双腿死了下来，几乎只有一层皮连着。胸口上的弹孔不再喷血了，Even双眼瞪着那2只Zenrling。“嗒嗒嗒！”Zergling抽搐了几下就不动了，但那利爪还死死的插在Even的心脏上。

“全体队员撤退到14号仓库口等待救援！”雪斯特强忍着泪水，拖着Even的尸体，上面还有一支正在抽搐的Zergling。

“报告总部！我们需要支援，Zerg族的实力比想象中还要得强大！请立即打开仓库大门！”雪斯特通过秘密频道向埃德伦汇报着惨状。

埃德伦已经从自动摄像器上看到了惨状，他沉思着怎样收拾残局。

“啊！有一种不知道什么东西的绿色粘液飞了过来，我的队员都沾上了…我也沾上了，我感到全身都无力，身体变得十分僵硬。啊~~有一群巨大的生物向我们奔过来……”

“报告！与第7小分队失去联系！”

“立刻打开14号仓库大门！加派1只陆战队支援，哪怕是只有1个人生还也要救回来！”刚说完，埃德伦就觉得好像话说大了，因该市哪怕只有一个全尸。

“兰德！我需要核弹的目标定位器！”埃德伦又一次找上了兰德。

“使用核弹？你疯了吗埃！看来你需要好好的休息一下了！”兰的歇斯底里地叫着，大已经被这种状况搞得有些精神分裂了。

“我看是你才要好好的休息！不知道是谁提出这个计划的！！”埃德伦被无理地推出了舰长室。

14号仓库的大门缓缓的打开了，但黑漆漆的1片什么也看不见。

“打开探照灯！照明弹准备！”探照灯的光线射进了黑暗中，随后，2颗照明弹发射进了仓库里，耀眼的光芒照亮了整个14仓库的门口。

就在照亮的那一霎那间，所有的守备队员都惊呆了，没有人相信会有人活下来，实在是太悲惨了：紫色的粘液上到处是残碎的尸体，各种武器支离破碎地躺在粘液上，还有一些尸体还在不停地冒着血。

“..救..救…我…”队员们惊讶的发现尸体队里雪斯也正在努力地挣扎着，队员们无法想象雪斯特竟然能忍受着失去1只胳膊和1只脚的痛苦。

“快！快去救他！”埃德伦当得知还有人生还时，掩盖不住他内心的欣喜，他是十分想挽救每一条的生命。

2名Marine陆战兵端着高速机枪，打了2针兴奋剂后向雪斯特飞奔过去。

“不！不要过来！”雪斯特突然间想感觉到了什么危险似的，大叫起来。2名Marine陆战兵并没有感觉到什么，继续向雪斯特奔去。就在这时，整个空气和时间好像全都凝固住了，黑暗的仓库里出现了一双血红的眼睛，陆战队员感到整个身体都变得十分的僵硬。一道优美的弧线划破了凝固的时间，划破了黑暗，雪斯特被劈成了2半。

2名Marine陆战兵看到形势部队，立刻端起高速机枪，想黑暗中那双血红的眼睛狂泻着高爆贫铀穿甲弹。贫铀弹高速摩擦着空气留下的弹道在黑暗中向那双眼睛划去。一道弧线轻快地划过1名陆战队员的身体，就见到还残留着高速机枪的手在空中飞出一个优美的弧线后，重重地摔在地上。还没等零1名队员喊出最后一句话，又一道优美的弧线划破空气，被劈成2半的尸体倒在了地上。

“AtiX！”埃德伦在屏幕前看到了可怕的这一亩，他完全惊呆了。“火力压制！快速关闭大门！”许久埃德伦才下达了命令，就是迟延的几秒钟造就了更多的惨剧，这是埃德伦在他的记忆备忘录里说的。

正当大门缓缓广上的时候，正在撤退的士兵莫名其妙地被一个个劈成了2半，仓库门前立刻变成了人间炼狱，到处是一条条的弧线。围攻坦克毫无目的地乱轰着，没过多久就成了一堆废铁。

“快撤退！推到蜘蛛雷后面！”埃德伦知道现在只有只能蜘蛛雷上装有小型的量子雷达，他有序的指挥着撤退。

仓库门前一片死气沉沉的，队员们只感觉到Atix已隐形的身体穿过空气造成的无规则空气流动。

“该死的家伙！隐形啦？快过来呀！看我怎么炸死你！”看着无数死难的弟兄，爱的伦比了一个蜘蛛雷炸开的样子。

一团绿液从空中抛了出来，洒在了地上，大片密集的蜘蛛雷立刻显现了出来。埃德伦在一次领略到AtiX地狡诈了。过了一会儿，队员们再也感觉不到空气的流动了。

“埃！我们遭到了神族的攻击了！他们现在正在甲板上强行登陆！我要支援！”兰德紧张地叫着。

埃德伦立刻带着部队向升降机跑去，兰德不停地说这事情的经过。埃德伦静静地听着，最后他得出一个结论，兰德是多么得幼稚。事情是这样发生的：神族谎称自己的仲裁机发生故障（一般神族的装备都是很精密的，不会发生故障），想要借组运输间的甲板进行维修，问兰德是否可以降落。但是就是这个十分幼稚的谎言，兰德居然同意了，还关闭了地狱火防空系统。

结果当然是那架仲裁机来到运输间一侧甲板上空听了下来，接着立即关闭了隐形发生装置，随后一队海盗船和一队的运输船县显露了出来。

“防空系统立即全部打开！”兰德看到情况不妙，立刻打开了地狱火防空系统，但一切都晚了，这只能证明兰德是一名失败的指挥者。

地狱火防空系统还没运转起来，神族的海盗船就在甲板上展开了大面积的白色封锁网，在封锁网里高速粒子的作用下，地狱火防空系统顷刻间全都失灵了。接着，运输船冒着残余的地狱火导弹的攻击，在甲板上强行登陆了。

埃德伦带着他的部队通过升降机来到了甲板上方。甲板上的战斗十分惨烈，大批的Zealot狂热战士举着高能离子光刃，穿过高速贫铀穿甲弹织成的弹网，残杀着兰德的士兵。陆战队员身上的钛合金盔甲在狂热战士的光刃前就好像巧克力一样，盔甲刺中后就融化侵蚀着士兵的身体，这比光刃刺中身体后带来的还要痛苦，紧接着光刃刺中士兵的身体，以命名的陆战士兵就这样倒下了。

越来越多的狂热战士在甲板上登陆了，他们似乎不知道死的感觉。埃德伦冷静地分析着敌我的情况，指挥者SVC建造着防卫塔和重装甲机械工厂。“我需要3对火焰兵的支援！”埃德伦知道陆战队员的高爆贫铀穿甲弹对Zerg的生物甲是很好用的，但对狂热战士的光盾简直是毫无作用。作为一种廉价的近身攻击兵种，他们有着强大的光盾抵御着纯武力攻击，尤其是Tarran的高爆贫铀穿甲弹。

3队的火焰兵很快地被运送到甲板上，里亚担任突击队队长，出发前他已经将以书写好了，那是在遥远的母星上的父母，他知道能有一具全尸回来已经很不错了。

他背着沉重的燃料箱，这是一种用核聚变作为燃料的改进型武器，能喷射出高达10多万摄氏度的高温，比以前的火焰兵威力加强了。他知道虽然有着新型的武器和新型的甲强行钛合金盔甲的保护，但是在外族的攻击下，人类的生命还是显得那么得脆弱。他又检查了一遍燃料箱是否注满后，往自己身上打了一针兴奋剂，立刻感到心脏的跳动加快，血液在他的身体里飞速的流动着，精神异常得亢奋，他知道兴奋剂起作用了。

“告诉突进！”里亚向突击小分队下达了死的命令，盔甲的自动高速运动系统立刻带着里亚以50m/s的速度向前飞奔去。

狂人战士立刻围了过来，“6人一组，集体齐射！”里亚打开小型核聚变反应堆，喷射口快速的聚集的能量。“开火！”里亚向狂热战士喷射出愤怒的火焰。高温高速的火冲击在狂热战士的光盾上，溅出阵阵的蓝光，但狂人战士的光盾立刻被高温分解了，没有了光盾的保护，狂热战士立刻被高爆贫铀穿甲弹打穿了身体，贫铀弹在他们身体里爆炸，整个身体由于内部崩塌或为一股蓝色的蒸汽，消失在茫茫的太空里。

火焰耀眼的光印在里亚的脸上，通过厚厚的矽合金镜片，他看到1名冲到他面前的狂热战士的双眼，那是一双幽深的蓝色眼睛，象征着高贵的民族，但他毫不犹豫的扣下扳机，又一名狂热战士化为了蓝色的蒸汽。

身边的同伴越来越少，狂热战士已经采取了包围式的攻击方式，减少更多的伤害。这是2名狂热战士已经冲到他面前，举起炙白色的高能离子光刃，向他刺去。巨大的冲力使他猛地摔在地上，又有几名狂人战士想里亚奔了过来，光刃的功率加强了在漆黑的太空里显得更加得耀眼。“哐哐哐！”数只光刃猛烈地冲击着里亚的盔甲。

“受损度18%，27%，42%…”盔甲的受损度不断的上升着，燃料也将耗尽。里亚冷静的边后腿边射击着。“啊~~”又有2名狂热站的惨叫声随着蓝色的蒸汽消失在太空里。

“哐！”一支光刃刺穿了盔甲，里亚看到了和他是那么近的狂热战士，透过那双幽深的蓝眼睛，他霎那间感觉到了死亡的恐惧，他感觉到伤口处高温灼烧的剧痛。

“妈的！”里亚通过公共频道大叫着，炙白色的光刃又一次向他刺来。就在这时，他感到身体里一阵不可思议的舒爽，盔甲也神奇的恢复到80%。“哐！”狂热战士的光刃在他的盔甲上断裂了，“再见吧！朋友！”里亚将最后所有的燃料化为愤怒的火焰，全部喷射到狂热战士的身上。光盾“吱吱”的分解着，“啊~~”最后一股蓝色蒸汽消失在太空中。

里亚缓缓的转过头去，他看到的是一名医疗兵。“你没事吧！”那位医疗兵细心的问着，还不忘给里亚治疗着。虽然不能看到她的脸，但从声音他猜想应该是一位可爱的女生。“我叫Vansa，你呢？”“里亚――”里亚体力不支倒下了。

“轰！轰！”围攻坦克的炮火在里亚前方炸开了….', '老X时常教导我们：“有人称赞你时要说：Where Where”

老X说得好：“做什么事都不能心不在马，话蛇添腿”

老X教得好：“过马路啊~要走斑马线的啊~~不然的啊。。嘿嘿~”



i''m very 累，i want to 睡

~__~ ~_`zzZZzzzZZZ

5虎~~ 

--------秋组----------', '2002-04-14 22:46:00', 4, '20020622131646_bbsid_158006_board_2_26e15a2da5.html', '20020622131646');
