INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2321, 96620, 13, 480, '生命的二十天', '人之生，譬如一树花，同发一枝，俱开一蒂，随风而堕，自有拂帘巾晃，堕于茵席之上，自有关离墙落于粪涸之侧，_____因果何在？
<br>                                   李碧华《青蛇》
<br>    仅以此文给那些做了母亲却无法成为妈妈的女子
<br>
<br>2月11日。晴，
<br>  换了一身的新衣去寻找他，在厦大的旧门口我看见了他，穿着墨绿的衣，在那么多的人中显得那么的醒目。呵，他是我的至爱，看到了他我掩不住嘴角的笑意，相信此时我的眼是发着光的。那是来自心底深处的喜欢。即便为此是受些苦痛，我是甘愿的。
<br>  厦门医院居然星期天不看普通门诊，那个导诊护士冷冷地说除了大出血和急诊，一切请明天再说。
<br>  明天？我明天可是得上班。我看着他，他有些不耐。
<br>  我默然，算了，我还是去寻本地的医生吧。其实不用去寻医生，我已经知道结果了。但他是那种相信事实不信言语的人。同时我也希望他能亲眼看到化验结果。
<br>  在梧州车站，他依旧为我买了车票，转身就要上的士，我拉住了他的手，他的眼在阿曼尼的墨镜后，看不出表情，但嘴却开了:&quot;你想要干什么？&quot;，我放开手，有些无奈。我想要干什么呢？我知道的。要成为你的妻，此生的妻，但这话说不出来，即便身上有他的血脉。
<br>  看着他转身离去的影，忽然象有支鞭重重地抽在身上，但不是疼痛，而是想弯下腰抱住自己的身，回复到至母体来最初的姿势，想哭但不可能的，在此处流泪？在这个冷漠的城市中流泪？车站中人来人往，有种种陌生的暗流，期待着软弱的灵魂，一旦倒下，就会上来用冷漠和好奇来咀嚼。
<br>  2月12日，晴
<br>  照常上班，但抽空去了医院。来到六楼，B超室的病人n多，那个瘦小的工友说早上是肝肾科下午再来。抬头看看那个挂在墙上的&quot;超声波需知&quot;才明白，哦，是这样啊。看来求情不得。下午再来吧。
<br>  下午人不多，拿来到了化验单，结果和所料想同，没有欣喜，小生命来得不巧了。在走廊上有个黑衣的女子，抱着双手，也是一脸的黯然。与她相对视有四五秒钟吧。呵，你也是如我一般的么？
<br>  再到四楼找到那位秀丽的女医生，开了药，忍不住地问她：&quot;出来的那会是什么样？&quot;
<br>   &quot;哦，就是那样&quot;。在黑色桌面上有个玻璃瓶，成了些水，白色的薄薄的绒毛组织浸在透明的水中，轻轻地一晃，缓组缓地展开在水中飘动起来。
<br>   &quot;哦，&quot;她静静地注视片刻，有些诧异，&quot;有这么大吗？&quot;那片组织约有6至8平方厘米。
<br>   &quot;大概有其中一半吧&quot;医生看着她的检验单，说。 
<br>  2月14日 晴
<br> 情人节，今天不吃药，。没有情人了，也不去猜想有谁可以送自己玫瑰花，寂寂地回家，看看电视，早早上了床，披头士的一首&quot;yesterday&quot;唱得那么地欢快。想起从前的日子，也不过几年前吧，那个男孩看着自己，眼里是酸楚，因为留不住，……那时心情狂妄得以为可以得到自己想得的一切，可是，不能也不想再也找不到能那么纵容自己坏脾气的人了。
<br>  但他，他是不同的。他优秀得足以令自己心甘情愿为他系鞋带。不过，他从不穿有需要绑带子的鞋，他喜欢轻便，不带也不愿承受任何一种的负但，在空中飞。一个人……
<br>  2月15日 晴
<br>  开始在清晨6点吃药，早上吃两片，晚上6点吃一片，用温水送服，两个钟头后吃饭。这么乖地听医生的话，不为什么，只想早些结束这麻烦，对于以后，真有些说不出的恐慌，生命在哪结束是无所谓的啦，只是孤单，找不到一只手来握住，心是这样的忐忑，看来还是不够坚强。
<br>  天气也晴得不象话吧。
<br>  服药的第一天没有感觉，也许还不到时候。 
<br>  2月16日 晴
<br>  继续按钟点吃药。有些可笑吧，平时不会这么地乖巧。看来人不到黄河是不会死心的。总会到了一定的时候向神低头。 
<br>  接到他的电话，&quot;你17日别来这儿了，我得去出差&quot;
<br>  周五去出差，一个没什么创意的谎话，他总是这样，讲出来的话常常是真是假，有时真的分不出来。
<br>  但无法说穿，当情起时意乱神迷挣不开的是那种沸沸扬扬的感觉，一旦情灭，倒真如昨日黄花不堪一提了。（是哪位女作家说的呢）想不起。
<br>  明天是服药的第三天，据说那时胚胎就会出来，会有许多的血，有些怕，想找个人陪伴。但看来是不可能的了。闭上眼，泪流不出，还是想想明天的日子吧。', '人之生，譬如一树花，同发一枝，俱开一蒂，随风而堕，自有拂帘巾晃，堕于茵席之上，自有关离墙落于粪涸之侧，_____因果何在？

李碧华《青蛇》

仅以此文给那些做了母亲却无法成为妈妈的女子

2月11日。晴，

换了一身的新衣去寻找他，在厦大的旧门口我看见了他，穿着墨绿的衣，在那么多的人中显得那么的醒目。呵，他是我的至爱，看到了他我掩不住嘴角的笑意，相信此时我的眼是发着光的。那是来自心底深处的喜欢。即便为此是受些苦痛，我是甘愿的。

厦门医院居然星期天不看普通门诊，那个导诊护士冷冷地说除了大出血和急诊，一切请明天再说。

明天？我明天可是得上班。我看着他，他有些不耐。

我默然，算了，我还是去寻本地的医生吧。其实不用去寻医生，我已经知道结果了。但他是那种相信事实不信言语的人。同时我也希望他能亲眼看到化验结果。

在梧州车站，他依旧为我买了车票，转身就要上的士，我拉住了他的手，他的眼在阿曼尼的墨镜后，看不出表情，但嘴却开了:"你想要干什么？"，我放开手，有些无奈。我想要干什么呢？我知道的。要成为你的妻，此生的妻，但这话说不出来，即便身上有他的血脉。

看着他转身离去的影，忽然象有支鞭重重地抽在身上，但不是疼痛，而是想弯下腰抱住自己的身，回复到至母体来最初的姿势，想哭但不可能的，在此处流泪？在这个冷漠的城市中流泪？车站中人来人往，有种种陌生的暗流，期待着软弱的灵魂，一旦倒下，就会上来用冷漠和好奇来咀嚼。

2月12日，晴

照常上班，但抽空去了医院。来到六楼，B超室的病人n多，那个瘦小的工友说早上是肝肾科下午再来。抬头看看那个挂在墙上的"超声波需知"才明白，哦，是这样啊。看来求情不得。下午再来吧。

下午人不多，拿来到了化验单，结果和所料想同，没有欣喜，小生命来得不巧了。在走廊上有个黑衣的女子，抱着双手，也是一脸的黯然。与她相对视有四五秒钟吧。呵，你也是如我一般的么？

再到四楼找到那位秀丽的女医生，开了药，忍不住地问她："出来的那会是什么样？"

"哦，就是那样"。在黑色桌面上有个玻璃瓶，成了些水，白色的薄薄的绒毛组织浸在透明的水中，轻轻地一晃，缓组缓地展开在水中飘动起来。

"哦，"她静静地注视片刻，有些诧异，"有这么大吗？"那片组织约有6至8平方厘米。

"大概有其中一半吧"医生看着她的检验单，说。

2月14日 晴

情人节，今天不吃药，。没有情人了，也不去猜想有谁可以送自己玫瑰花，寂寂地回家，看看电视，早早上了床，披头士的一首"yesterday"唱得那么地欢快。想起从前的日子，也不过几年前吧，那个男孩看着自己，眼里是酸楚，因为留不住，……那时心情狂妄得以为可以得到自己想得的一切，可是，不能也不想再也找不到能那么纵容自己坏脾气的人了。

但他，他是不同的。他优秀得足以令自己心甘情愿为他系鞋带。不过，他从不穿有需要绑带子的鞋，他喜欢轻便，不带也不愿承受任何一种的负但，在空中飞。一个人……

2月15日 晴

开始在清晨6点吃药，早上吃两片，晚上6点吃一片，用温水送服，两个钟头后吃饭。这么乖地听医生的话，不为什么，只想早些结束这麻烦，对于以后，真有些说不出的恐慌，生命在哪结束是无所谓的啦，只是孤单，找不到一只手来握住，心是这样的忐忑，看来还是不够坚强。

天气也晴得不象话吧。

服药的第一天没有感觉，也许还不到时候。

2月16日 晴

继续按钟点吃药。有些可笑吧，平时不会这么地乖巧。看来人不到黄河是不会死心的。总会到了一定的时候向神低头。

接到他的电话，"你17日别来这儿了，我得去出差"

周五去出差，一个没什么创意的谎话，他总是这样，讲出来的话常常是真是假，有时真的分不出来。

但无法说穿，当情起时意乱神迷挣不开的是那种沸沸扬扬的感觉，一旦情灭，倒真如昨日黄花不堪一提了。（是哪位女作家说的呢）想不起。

明天是服药的第三天，据说那时胚胎就会出来，会有许多的血，有些怕，想找个人陪伴。但看来是不可能的了。闭上眼，泪流不出，还是想想明天的日子吧。', NULL, '2001-03-09 23:34:00', 14, '20031103013157_bbsid_96620_board_13_d1844e863c.html', '20031103013157');
