INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2172, 215039, 12, 2327, '二十的爱', '二十的爱
<br>   二十，从小就是一个可爱漂亮的女孩，一直都是那样开朗的生活着。
<br>   二十有着很多的心事，可她却一直都很开心，很自我。
<br>   直到有一天，二十遇到了三十，那年她十九岁。
<br>   也许是情人节的缘故，也许是青春的冲动，就在那样一个很平常的夜晚，没有鲜花、没有追求，更没有甜言蜜语，可二十却开始变了，三十跟她开始了。
<br>   事情很巧，三十失恋的时候还是二十在旁边劝说的，二十亲眼看着三十如何的为他的前伤心，可没想到现在的三十却会抱着自己哭，告诉二十他是多么多么的爱她，她是他的宝贝，是他的一切。开始，二十感到很幸福，因为她一直都在思索着这样的一个问题，三十根本就没有像爱自己那样去爱他的前女朋友，后来三十告诉二十，他的前女友是他的一个梦，而自己才了他的真爱。二十感动了，慢慢的也觉得自己离不开三十了，她爱上了。
<br>    日子很甜蜜的过着，二十和三十总是在别人没有发觉的时候偷偷的眉来眼去，总是在别人没有发觉的时候把双手交叉的牵了又牵。
<br>    半年过去，他们也恩爱的。可二十却变了，开始懂得多愁善感，开始怀疑三十是否了解自己，开始害怕有一天他们会分开了。
<br>     夜很深了，二十一直都无法入眠，三十却把呼噜打得通天响，二十觉得好委屈，觉得三十根本不了解自己，也不体贴。
<br>     慢慢的，二十瘦了，因为她一直在寻找一个答案，他们会在一起吗？哪一天他们会分开吗？你们说，他们会分开吗？谁能告诉二十呢？她在等着等着…………', '二十的爱

二十，从小就是一个可爱漂亮的女孩，一直都是那样开朗的生活着。

二十有着很多的心事，可她却一直都很开心，很自我。

直到有一天，二十遇到了三十，那年她十九岁。

也许是情人节的缘故，也许是青春的冲动，就在那样一个很平常的夜晚，没有鲜花、没有追求，更没有甜言蜜语，可二十却开始变了，三十跟她开始了。

事情很巧，三十失恋的时候还是二十在旁边劝说的，二十亲眼看着三十如何的为他的前伤心，可没想到现在的三十却会抱着自己哭，告诉二十他是多么多么的爱她，她是他的宝贝，是他的一切。开始，二十感到很幸福，因为她一直都在思索着这样的一个问题，三十根本就没有像爱自己那样去爱他的前女朋友，后来三十告诉二十，他的前女友是他的一个梦，而自己才了他的真爱。二十感动了，慢慢的也觉得自己离不开三十了，她爱上了。

日子很甜蜜的过着，二十和三十总是在别人没有发觉的时候偷偷的眉来眼去，总是在别人没有发觉的时候把双手交叉的牵了又牵。

半年过去，他们也恩爱的。可二十却变了，开始懂得多愁善感，开始怀疑三十是否了解自己，开始害怕有一天他们会分开了。

夜很深了，二十一直都无法入眠，三十却把呼噜打得通天响，二十觉得好委屈，觉得三十根本不了解自己，也不体贴。

慢慢的，二十瘦了，因为她一直在寻找一个答案，他们会在一起吗？哪一天他们会分开吗？你们说，他们会分开吗？谁能告诉二十呢？她在等着等着…………', NULL, '2003-10-06 14:55:00', 3, '20031017112534_bbsid_215039_board_12_9d152a2954.html', '20031017112534');
