INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2040, 211112, 10, 2046, '穿过骨头', '“分手吧！”
<br>    我果然是个男人，潇洒地说出这句好象很酷的话，头也不回走了。
<br>    “女人这东西，就像男人手中的烟，该熄的时候就熄，否则会烫到自己的手！”
<br>    “哈！，我也甩人了呢！”
<br>    却不知道自己的样子有多傻……
<br>    
<br>    七夕前三天，她用同样潇洒的语气说出了同样的话，原因不明……我也没问，反正就是over了。那天好热，热得我都出汗了，流进了眼里，再流出来。我告诉她想再见她一面，拿点东西给她，于是她在那条熟悉的巷子等我。
<br>    其实我是准备很潇洒地把东西拿给她，然后微笑着say goodbye，但没想到那么难，我只是低着头把东西递过去，什么都没有说，过了五秒，她说她还有事先走了――我知道就算没事她也会走的，我点点头，看了她一眼，现在想来，如果没看那一眼该有多好，至少我可以尽快忘了那曾经令我心动的容貌，可以保持我最后的形象。我转过身强忍着逼自己用一种轻松的口气说了一声那我走了，但愿她真的以为那句话是轻松的……
<br>    就这样，维持了一年又两个月的感情结束了，如果有分胜负的话，那我应该是被干掉的那一个。
<br>    当然，我没有崩溃，不过是一个女人嘛，那么在意干什么，我还是很快乐地过着高考后的暑假生活。
<br>    我真的很不在意哦，只是我自己也不明白，分手后三天又新认识的那个GF是否真如死党们所说的――证明了我的心虚，我的在意，我只是想找个替代品？我真的不明白。
<br>    ……至少我不是孤单地度过七夕的。
<br>    直到昨天，收到一封邮件，死党们发的，打开的那一刻，我好希望里面是病毒，破坏我的电脑，让我什么都看不到，然后我也不会看见我和她在一个月前用数码相机拍的笑得很灿烂的相片……
<br>    我才发现自己真的很傻，一点都不洒脱，竟然连一个女生都忘不了，一点也不像男人！
<br>    于是我决定做像个男人的事，我把七夕认识的GF甩了，只是我不知道，我是否又在证明什么，证明我的洒脱？证明我的无所谓？证明我像个男人？
<br>    ……
<br>    或许，这一切都证明了一点――我很脆弱……
<br>    或许，只有这样，人才会成长吧……', '“分手吧！”

我果然是个男人，潇洒地说出这句好象很酷的话，头也不回走了。

“女人这东西，就像男人手中的烟，该熄的时候就熄，否则会烫到自己的手！”

“哈！，我也甩人了呢！”

却不知道自己的样子有多傻……

七夕前三天，她用同样潇洒的语气说出了同样的话，原因不明……我也没问，反正就是over了。那天好热，热得我都出汗了，流进了眼里，再流出来。我告诉她想再见她一面，拿点东西给她，于是她在那条熟悉的巷子等我。

其实我是准备很潇洒地把东西拿给她，然后微笑着say goodbye，但没想到那么难，我只是低着头把东西递过去，什么都没有说，过了五秒，她说她还有事先走了――我知道就算没事她也会走的，我点点头，看了她一眼，现在想来，如果没看那一眼该有多好，至少我可以尽快忘了那曾经令我心动的容貌，可以保持我最后的形象。我转过身强忍着逼自己用一种轻松的口气说了一声那我走了，但愿她真的以为那句话是轻松的……

就这样，维持了一年又两个月的感情结束了，如果有分胜负的话，那我应该是被干掉的那一个。

当然，我没有崩溃，不过是一个女人嘛，那么在意干什么，我还是很快乐地过着高考后的暑假生活。

我真的很不在意哦，只是我自己也不明白，分手后三天又新认识的那个GF是否真如死党们所说的――证明了我的心虚，我的在意，我只是想找个替代品？我真的不明白。

……至少我不是孤单地度过七夕的。

直到昨天，收到一封邮件，死党们发的，打开的那一刻，我好希望里面是病毒，破坏我的电脑，让我什么都看不到，然后我也不会看见我和她在一个月前用数码相机拍的笑得很灿烂的相片……

我才发现自己真的很傻，一点都不洒脱，竟然连一个女生都忘不了，一点也不像男人！

于是我决定做像个男人的事，我把七夕认识的GF甩了，只是我不知道，我是否又在证明什么，证明我的洒脱？证明我的无所谓？证明我像个男人？

……

或许，这一切都证明了一点――我很脆弱……

或许，只有这样，人才会成长吧……', NULL, '2003-08-08 16:09:00', 9, '20030810095705_bbsid_211112_board_10_f5a28b7a53.html', '20030810095705');
