INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1127, 187738, 5, 1638, '十月的最后一天', '休息过的阳光有些耀眼
<br>我醒过来，感觉日子的破碎
<br>那个时候，天掉在头上
<br>星星总是藏在抽屉里
<br>我歪着头，找好一个角度
<br>为你唱支忧伤的歌
<br>唱完，我就走……
<br>　　　　　　　　――写给十月的最后一天。
<br>
<br>缠绵了几日的天，总算舍得放睛。久违了的温暖，让人忍不住的想躺在阳台晒晒太阳。
<br>天空很蓝，是婴儿眼中的蓝。纯净得没有一丝的杂质。看不见其他暧昧的颜色。
<br>抬起头，有飞鸟掠过。我静静的看着它们扇动翅膀飞向远方。
<br>从南到北，再从北到南。许多事情，如同大雁过冬，年复一年，周而复始。
<br>自然界的循规蹈矩。
<br>
<br>上网。遇到一个朋友。
<br>许久不曾联络，回想起逝去的从前，互相感概着流年似水，时间改变着沧海桑田。
<br>有时候，觉得我们这一代人很奇怪。追求着一切新潮的事物，却动不动的，也会学人家怀旧。
<br>看几米的《我的心里每天开出一朵花》，听老狼的恋恋风尘。生活里的不经意都可以成为怀旧的理由。
<br>那个叫几米的男人，在都市心底唱着温柔的歌，经常，他淡淡的几笔，就轻而易举的让人感概着那些逝去的梦。心甘情愿的，躲进他的书里，暂时忘记寻找自己的方向。
<br>听几米唱歌，让自己感动的，其实是自己。
<br>――城市里，越来越多的小资迷恋着几米的“儿童画册”，玩味进去，忧伤一下午，感动一整夜，发呆好几天。
<br>好奇怪的生活方式。那些忧伤的人群，在年轻的时候，就已经开始回忆。
<br>
<br>我们总是渴望简单纯粹的活，却一边忙着把问题复杂化。
<br>过不好自己的生活，幸福总是在别处。
<br>就象，老公总是别人的比较体贴；老婆总是别人的比较善解人意。再或者，失去的情人总是最懂自己的。
<br>我们总是不断的在寻找，然后在寻找的过程中，越来越找不到自己的位置，迷失了自己。
<br>幸福，不是口号。只是一种感觉，并不飘渺，用心珍惜的话，随处可见。
<br>
<br>相见不如怀念。
<br>莫名其妙的逻辑。不爱了，还有什么好值得怀念？既然决定分开了，何必让回忆来困扰？
<br>离开你以后，我会好好珍惜我自己；失去我以后，你可以慢慢折磨你自己。
<br>――BBS上一个女孩给分了手的他。
<br>很经典的一句话。至少我很喜欢。
<br>许多东西，碎了就再也补不回去。空留一些记忆，只会徒增伤悲。
<br>不如，我们好好的爱自己。
<br>
<br>关于等待。
<br>很多时候，结果并不如预期的美丽。我们回味的只是等待的过程。
<br>有一些爱，是需要等待；有一些爱，却经不起等待。
<br>值得与不值得的问题。
<br>不愿意轻易的相信宿命，也不会一味的等待奇迹。
<br>人生，终归是有终点站。不能等到耗费青春，愁白了头，才发现错过的实在太多。
<br>
<br>孩童般的迷恋，是今天之前的游戏。
<br>我还是不太清楚，你为什么要骗我，为什么要让我哭泣。
<br>我花了很长的时候，才弄清楚你的思绪，看清你的谎言。
<br>也许，人生，总是需要一些游戏。
<br>我们总是控制不住自己。玩火，又放弃。
<br>没有人真正的赢了这场游戏。对手不同而已。你早就被我淘汰出局。
<br>哭了么？没有。你骂我没心没肺，却不明白，我只是把眼泪留给了过去。――那个叫昨天的地方，已经遥不可及，轻轻触碰或用手摸一下，也够不着了。
<br>
<br>十月的最后一天，我让窗开着，有风吹进来。
<br>学着远离，我想我是真的忘记了。', '休息过的阳光有些耀眼

我醒过来，感觉日子的破碎

那个时候，天掉在头上

星星总是藏在抽屉里

我歪着头，找好一个角度

为你唱支忧伤的歌

唱完，我就走……

――写给十月的最后一天。

缠绵了几日的天，总算舍得放睛。久违了的温暖，让人忍不住的想躺在阳台晒晒太阳。

天空很蓝，是婴儿眼中的蓝。纯净得没有一丝的杂质。看不见其他暧昧的颜色。

抬起头，有飞鸟掠过。我静静的看着它们扇动翅膀飞向远方。

从南到北，再从北到南。许多事情，如同大雁过冬，年复一年，周而复始。

自然界的循规蹈矩。

上网。遇到一个朋友。

许久不曾联络，回想起逝去的从前，互相感概着流年似水，时间改变着沧海桑田。

有时候，觉得我们这一代人很奇怪。追求着一切新潮的事物，却动不动的，也会学人家怀旧。

看几米的《我的心里每天开出一朵花》，听老狼的恋恋风尘。生活里的不经意都可以成为怀旧的理由。

那个叫几米的男人，在都市心底唱着温柔的歌，经常，他淡淡的几笔，就轻而易举的让人感概着那些逝去的梦。心甘情愿的，躲进他的书里，暂时忘记寻找自己的方向。

听几米唱歌，让自己感动的，其实是自己。

――城市里，越来越多的小资迷恋着几米的“儿童画册”，玩味进去，忧伤一下午，感动一整夜，发呆好几天。

好奇怪的生活方式。那些忧伤的人群，在年轻的时候，就已经开始回忆。

我们总是渴望简单纯粹的活，却一边忙着把问题复杂化。

过不好自己的生活，幸福总是在别处。

就象，老公总是别人的比较体贴；老婆总是别人的比较善解人意。再或者，失去的情人总是最懂自己的。

我们总是不断的在寻找，然后在寻找的过程中，越来越找不到自己的位置，迷失了自己。

幸福，不是口号。只是一种感觉，并不飘渺，用心珍惜的话，随处可见。

相见不如怀念。

莫名其妙的逻辑。不爱了，还有什么好值得怀念？既然决定分开了，何必让回忆来困扰？

离开你以后，我会好好珍惜我自己；失去我以后，你可以慢慢折磨你自己。

――BBS上一个女孩给分了手的他。

很经典的一句话。至少我很喜欢。

许多东西，碎了就再也补不回去。空留一些记忆，只会徒增伤悲。

不如，我们好好的爱自己。

关于等待。

很多时候，结果并不如预期的美丽。我们回味的只是等待的过程。

有一些爱，是需要等待；有一些爱，却经不起等待。

值得与不值得的问题。

不愿意轻易的相信宿命，也不会一味的等待奇迹。

人生，终归是有终点站。不能等到耗费青春，愁白了头，才发现错过的实在太多。

孩童般的迷恋，是今天之前的游戏。

我还是不太清楚，你为什么要骗我，为什么要让我哭泣。

我花了很长的时候，才弄清楚你的思绪，看清你的谎言。

也许，人生，总是需要一些游戏。

我们总是控制不住自己。玩火，又放弃。

没有人真正的赢了这场游戏。对手不同而已。你早就被我淘汰出局。

哭了么？没有。你骂我没心没肺，却不明白，我只是把眼泪留给了过去。――那个叫昨天的地方，已经遥不可及，轻轻触碰或用手摸一下，也够不着了。

十月的最后一天，我让窗开着，有风吹进来。

学着远离，我想我是真的忘记了。', NULL, '2002-10-31 22:12:00', 5, '20021128032749_bbsid_187738_board_5_da1e9ae505.html', '20021128032749');
