INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (536, 164356, 9, 164, '糙哥们的首场表演', '欢迎大家就中国VS哥斯达黎加的比赛发表看法。
<br>首先发表一下个人对球队某些队员的看法：
<br>徐云龙：似乎中国队的比赛已经形成了一个规律，凡是需云龙同志有上场的比赛都不会赢！都是因为给他让出一个位置，才造成了球队整体实力的下降！！！造成了孙继海的受伤！！造成了第二个进球！！！！
<br>李小鹏：此君场上反应极满！！！每次接球都得花上10分钟才能从容出球，几次出现对方从他的身后断球的现象。
<br>米卢：挑选队员出错！！不可饶恕！！！！
<br>本场最佳球员：李伟锋！！
<br>欢迎大家就中国VS哥斯达黎加的比赛发表看法。', '欢迎大家就中国VS哥斯达黎加的比赛发表看法。

首先发表一下个人对球队某些队员的看法：

徐云龙：似乎中国队的比赛已经形成了一个规律，凡是需云龙同志有上场的比赛都不会赢！都是因为给他让出一个位置，才造成了球队整体实力的下降！！！造成了孙继海的受伤！！造成了第二个进球！！！！

李小鹏：此君场上反应极满！！！每次接球都得花上10分钟才能从容出球，几次出现对方从他的身后断球的现象。

米卢：挑选队员出错！！不可饶恕！！！！

本场最佳球员：李伟锋！！

欢迎大家就中国VS哥斯达黎加的比赛发表看法。', NULL, '2002-06-04 16:41:00', 6, '20020618223443_bbsid_164356_board_9_3540218cce.html', '20020618223443');
