INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2917, 133169, 2, 89, '花月无期3', '3)看到了地震
<br>
<br>　　夏子与田子在外貌毫无共同之处，田子一头长黑发，个子娇小，丰满但全身很匀称；而睛子却是短发，长而黑的睫毛，修长的身材，略显瘦削。
<br>
<br>　　当我在机场上等候晴子时，她那悠闲且自信的态度就吸引了很多人的眼。
<br> 
<br>　　我久久地凝视着她，竭力地想把她的这形象与网络上的那个夏子相连在一起。同时，也在庆幸她并不是传说 的恐龙。从上车到酒店，从电梯到街道。她被我看得有些恼火，最后别过了头说：“再看？再看！，我就把你给吃掉。”
<br>
<br>　　我笑了。
<br>　　她也笑了，那个姿态很妩媚。
<br>
<br>　　因为还有些事要做，所以我把她送到了酒店就走了。当我接到了她的电话时，已是晚上七点多了，
<br>
<br>　　“不好意思，我实在忙。”我一进房门，就急忙地道歉。她正在无聊地看着酒店的窗外。身上是刚冲洗完澡的香气。
<br>
<br>　　“是我不好意思才对啊来得不是时候她转过了头，看着我。
<br>
<br>　　“我一年到头都是这样的忙的“我笑着说，还没来得及回家换衣服，身上还是那件早上接她时穿的黑蓝色的T恤，一双黑色懒汉鞋。我微笑地动动我露在外头的脚趾头。
<br>
<br>　　“走吧，吃饭去。”我说。
<br>
<br>　　“行啊，请客！为我接风。”她说。
<br> 
<br>　　但在，那条路上还真的没有什么可以吃的，我们两人在酒店门口呆站了会儿。
<br>我是最烦的就是找晚饭吃。不吃是对不起自己，吃，有时又真的不明白要吃什么好，不能和午餐重复，也无法象早餐那么随便。
<br>
<br>　　在没有陪客户的情况下，我索性是自个儿在家中买菜回来煮。
<br>
<br>
<br>　　“你吃辣吗？”我问。
<br>　　
<br>　　“还可以吧。”阿来说。
<br>
<br>　　“好吃甜点？”我想起田子，她一向不太爱吃辣的 ，怕长痘。
<br>
<br>　　“随便！”她出神地看着对面的那所幼儿园，顺口说。
<br> 
<br>　　我挠挠头，不知所措了。说：“算了，这酒店有个名菜---菊叶汤也是不错的。”
<br>
<br>　　“行啊。”她耸耸肩。
<br> 
<br>　　“你没有什么建设性的意见吗？”我问。
<br>
<br>　　“你是主人啊，当然要由得你来花脑力，要是，在西安，我做东道主，花心思就是我义不容辞的义务了。”她笑着辩解。
<br>
<br>　　我们两人又重新进了酒店的大门。
<br>　　
<br>　　餐厅里没有什么人在吃饭，几个服务员悠闲自在地在那儿聊天，一曲萨克斯吹的调调在大厅里糜糜地回荡，配着绿色小花布的餐桌上有着叫不出名的白色花。有着一种小资情调。
<br>
<br>　　这里的价格也相当小资。我看了眼菜单上的价格，又要“出血”了，我想。
<br>在等着饭菜上来的时间，我们一时默然无语，阿来把瓶里的花拿在手里把玩。
<br>
<br>　　好一会儿，她转过头来，说：哎，我来给你算命吧”
<br>
<br>　　“你会算命。”我伸出手，我的掌纹里只有两条纹路，简单明了。
<br>
<br>　　“喔”她惊奇地叹了一声。
<br>
<br>　　我有些得意，“了不起吧？那些算命 的先生都 说我不是皇帝的命就是乞丐的命呢。”
<br>
<br>　　“胡扯，现在有皇帝吗？他们也应该升级了，还是百万富翁吧。比较实际 。”她微俯着头，双手捧着我的右手手掌，仔细地端祥着。
<br> 
<br>　　“嗯，说的也是，我现在正在向这个方向努力呢。”我说。
<br> 
<br>　　“可惜了。”她微微地摇摇了头，
<br>
<br>　　“怎么？”我问，我们就象街头那些摆卦算命的那些人一样。
<br>
<br>　　她纤长的手指在我厚实的掌上划来划去，
<br>
<br>　　“这样吧，给你一个忠告。”她说。
<br> 
<br>　　“说吧，我听着呢。这顿饭就算是我的卦金吧。”我看到饭送上来了。青青的菜汤有着菊花的香气，又可滋阴又可美食。
<br> 
<br>　　陶渊明不知会不会因此而赋诗。反正，我是不爱吃那菊叶的。我认为那是给菜虫准备的。但为何因此而成为酒店的招牌菜，只能说明现代的人有着古人难以预及的想象力`实践力。
<br>
<br>　　“嗯 ，你的野心并不大，也不过就是统筹安排的军师将军罢了。你喜欢幕后策划，有着机敏的头脑，判断事物还算准确。只可惜疑心过大了，有时好坏不分。因此，有可能阻挡你的成功路。当然，还有，你还有另一个缺点：就是处理不好你周围人的关系。很多的成功机会你都是这样丧失的。”她说的头头是道。好似个吉普赛女郎。只缺了个水晶球。
<br>
<br>　　“有什么可以补救吗？”我笑着问，想起以往和朋友和伙搞生意，总是手续完整，开头也是做得蛮顺当，只可惜总是因为一些小事，而半路夭折。
<br>
<br>　　同出来闯荡的大学朋友里，大体都赚得比我春风满面，也先后组家立业，唯有我，不仅失去了田子，在事业上也仅是销善部经理，再怎么搞也仅是为别人打工的高级白领。有时，因为此，我对上天有种报怨之情，有些不平衡。我认为我缺少的是机遇。尽管心里明白，某些事只是因为自己的选择。
<br>
<br>
<br>　　“去找个贤内助啊。打理好你的一切，包括…………”她的细长手指轻轻地滑动，从手心`手腕`手肘逐渐延伸到我那T恤前胸上那被烟灰烫出的小洞。
<br>
<br>　　我就是穿着这样的衣服，谈成了一笔价值十万元的生意。
<br>
<br>　　她点点那里，”帮你缝上衣服的漏洞。”
<br>
<br>　　她的手就那样轻轻的放平，搁在我的胸口上，隔着衣服，我可以感觉到她的手心里传出来的热量。
<br> 
<br>　　我暧昧地想，不知这叫不叫勾引呢。
<br>
<br>　　我伸手揽住她的腰，也坏坏地笑着说：”那么，你来吧。”
<br> 
<br>　　她拨开我额上的发，出神地凝望着我的双眼，好一会儿，摇了摇头。
<br>
<br>
<br>　　一切就这么顺理成章，我们去泡了会儿吧，喝了点儿酒。然后回到酒店里做爱。阿来配合默契，在高潮时，我竭力地克制自己不叫出田子的名字，而在阿来的耳边喃喃地一次又一次地说：”我爱你，我爱你………’
<br> 
<br>　　第二天，起来后，我看到阿来躺在我的身边，心里一阵怅辋又有些可笑。就在昨天早上，我们对彼此还是一无所知，但过了二十四小时后，我们居然同床共眠，不知她做的梦和我是不是一样的。
<br> 
<br> 
<br>　　谁说网恋都是一无是处的，它能把相见不到二十四小时的男女直接拉上床，由精神的爱演升到肉体上的爱。这完符合一种超时代的快餐主义。省去不少的金钱和时间，节约了不少不必要的山盟海誓，那些鲜花巧克力更是多余。要是把余下的资源全部投入在建设祖国的伟大事业上，祖国会有什么样的进步呢？
<br> 
<br>　　真该好好提倡网上恋爱的。
<br>
<br> 
<br>　　阿来醒来，搂住我的腰。”为什么会喜欢我？”我问。心里面在想：”她为什么会和我上床？”
<br>
<br> 
<br>　　二者同等意思，我总得给这场网恋加个比较柏拉图的解释。
<br>
<br>　　“不知道，刚开始看你时，我觉得你蛮不对眼的，虚胖，且人站在那儿呆呆的。不象我想象中的样子。”她说。然后，抬头看着窗户边的椅子，也有些纳闷：”我为什么会和你上床呢？”。
<br> 
<br>　　“哦，开头对我没好印象，那，后来又为什么改变了呢。”我继续问，其实答案没什么重要。我只是想讲些话，让空气不太沉闷，减去心里的那种烦闷之感(还是厌倦？我不太明白。反正，那时的我，就想讲话讲话。也许一种机械的运动才不会让我把她扼杀在那张大床上。
<br>
<br>
<br>　　“也许，是因为看到你的掌纹，让我有地震的感觉吧。”阿来笑着说。
<br> 
<br>　　“屁，这算什么啊。”我放开阿来。”睡觉!”我翻了个身。不再去睬她。
<br>
<br>　　我经历过地震，那还是上大学的时候。
<br>
<br>　　那是晚上十点多的时候，突然间，地底下象是有什么在抖动一样，摇得床架咯咯响。走廊的灯全都熄灭了。
<br>
<br>　　“城震了！”不知谁惊叫了一声。每个人都来不及穿上衣服，纷纷地往外跑。我摸着楼梯扶手，一步一步地走下，进入外边的另一个黑暗的世界，当看着不知是谁打的一束一束晃动的手电筒光正向四周移动时，我的心里充满了安慰之情。
<br>
<br>　　外头也是一片漆黑，抬头只看见几点的寒星。阴森的寒气阵阵传来，每个人的心都不由得怦怦地直跳，返祖性的恐惧电流般地传遍了全身，我伸手到衣袋中取掏火柴，那时，(抽烟用的是火柴。)可是火柴忘在外衣套里了。
<br> 
<br>　　田子？！
<br>
<br>　　我叫着，可是冲出来的女生团伙中并没有人回应。而周围也是一阵遭杂，几个女孩子吓坏了，蹲在地上痛哭。男生们歇斯底里的笑着。
<br>
<br>　　我找不到田子了。
<br>
<br>　　我冲向了田子住的宿舍楼。脚下还是微微地可以感到地面的起伏。几个女生告诉我，田子已经下来了。
<br>　　
<br>　　可是，周围黑洞洞地，偶而的几伙人影，我什么也看不清。
<br>
<br>　　“田子”我的喊声象传到空气的石墙上又反弹回来，在操场上回荡，阴森森令人发指，我打了个寒颤，心像敲鼓一样咚咚的直跳，两脚步发软，我急得嘴里发干，田子是在哪里呢？
<br>
<br>　　“阿伦。”一双温软的手从后背环抱住我。田子穿着单衣，身体不断地颤抖着，
<br> 
<br>　　“没事，没事。”我低声安慰。亲吻着她吓得落泪的脸。
<br> 
<br>　　在后来的几天里，余震持续了一星期。在校的师生都是在操场上露宿，没有人改进房。
<br>
<br>　　在那一星期里，晚上都没有电可以贡应，在广场上可以看到一个个搭起的帐篷，那些蜡烛透过的朦胧的红色光，在那好似感染魔力的光中微微地晃动着一个个人影，说不出的祥和。
<br>
<br>　　就在那段时间里，我和田子都经历了我们自己的第一次。
<br>
<br>　　据我所知，还有不少的情侣也是在那样的环境里，通过与自己当时心爱的人做爱，以解决由心底发出的那种对大自然的恐惧。
<br>
<br>　　生和死是这样的相联，我们以自己的眼亲眼看到了自然的威力，这不同于书上所说的里氏八级地震等等那种数据。你只能感到畏惧。这种宗教似的感情。
<br> 
<br>　　末日之感，也许就是这样的。
<br>
<br>　　而男女之间的亲昵，却又可以消除这种由出生时就带来的反应。是本能吗？那时的我，在操场上，将田子拥在怀里仰望着苍穹时心里是这样地反复问自己。
<br>
<br>　　因为这场地震，因为田子。我第一次认为我是成人，
<br>　
<br>　　通过了那一场地震，我和田子相连得更紧了。
<br>
<br>　　书上说经过了磨难的情人可以相连得更深，甚至可以白头到老。
<br>
<br>　　(那样的爱情是坚固了吧？连天灾都经过了，可是为何却躲不过现实中的平淡呢？这让我百思不得其解！)
<br>
<br>　　阿来要在这个城市逗留二天，我也推去相关的业务，尽情地陪着她在各个风景区里转。
<br>　　
<br>　　“当两人相处时，即使不爱着对方，也要珍惜这段缘份，好好相待，以便末来不后悔。”这是田子离去时，对我说的话。当时，心里好一阵感动，(虽然，后来知道那不过是一个过了气的女诗人席慕蓉所写的一首诗的大意。)因为，这句话，我发誓，不论田子今后怎样，我都会一如即往地保护她。
<br> 
<br>　　阿来在这里不过呆上二天而已，就想尽办法让她留个好印象吧。反正，今后彼此也是各飞一边，很难说以后是否还有相见的一刻呢。
<br>
<br>
<br>　　我陪她去古时一个皇帝的墓地。
<br>
<br>　　那是下午二点多的时分，我们慢慢地从酒店出发走到公交车站拱巴士。宽阔干净的马路两边是高大的梧桐树，阳光穿过那些茂密的叶子间零碎的空隙，在路面上投出斑驳不一的光影。
<br> 
<br>　　当车子开到郊外时，空气里有着闹区里所没有的清新。
<br>
<br>　　好景留人，当我们发觉天色已晚时，已是下午五点多了，只看得浏览区里的工作人员一个又一个地骑着自行车回去。
<br>
<br>　　山谷寂静无声，只听得阿来的拖鞋轻轻拍打路面的声音。偶而的鸟鸣山涧，我牵着她的手延着不知伸往何处的山路上行走。
<br>
<br>　　“听说，这儿晚上有狼呢 。”我看了看深山处。：“晚上这儿常有狼嚎的。”
<br>
<br>　　“别吓我。”阿来缩了缩头。我们加快了脚步。
<br>
<br>　　走了好一会儿，阿来把手一指，：”看公交车。”可不是吗，一架标着8号的公交车就在我们前五十多米远的拐角处停了下来。
<br>
<br>　　“快跑啊，不要给留下来，为狼做晚餐。”我紧拉着她向前跑去。
<br>她趿着拖鞋，跑得并不是很快。
<br>
<br>　　正当我们离那公车只有几米的距离时，那公车不知为什么居然开走了。消失在山路上那下一个拐角处。
<br> 
<br>　　“混蛋！”我气恼地骂着。
<br>
<br>　　阿来忍不住开心地大笑起来：”这车好怪，是在捉弄我们吧。”
<br>
<br>　　“也许吧。”只能这样想了。我抬头看着那个停车点，那个地方实在不象是公车停靠点，只是一个铁架顶端垂挂着个四方铁牌，却没有任何的文学说明。
<br> 
<br>　　“真是奇怪。”阿来嘀咕着。
<br>
<br>　　好不容易，我们截了辆的士，终于平安到家，而不是留在山上陪狼。
<br>
<br>　　到现在，我还是依旧不清楚那个巴士司机的企图，是在转弯处看不到奔跑过来的我们，还是觉得不耐烦再等候，而径直离开。或者真的只是场恶作剧吗？
<br>
<br>　　两天的时间很快就过去了。
<br>
<br>　　她登上去往机场的公交车，在座位上，透过玻璃看着我，手轻轻在唇上一按，做了个轻弹的手势。
<br> 
<br>　　我向她挥手一笑。
<br>
<br>　　车开了，我吐了口气，再也没有比这更完美的网上情人现实相见了。我们都对双方满意的不得了。
<br>
<br>　　这对于末来的我们好像有些讽刺！', '3)看到了地震

夏子与田子在外貌毫无共同之处，田子一头长黑发，个子娇小，丰满但全身很匀称；而睛子却是短发，长而黑的睫毛，修长的身材，略显瘦削。

当我在机场上等候晴子时，她那悠闲且自信的态度就吸引了很多人的眼。

我久久地凝视着她，竭力地想把她的这形象与网络上的那个夏子相连在一起。同时，也在庆幸她并不是传说 的恐龙。从上车到酒店，从电梯到街道。她被我看得有些恼火，最后别过了头说：“再看？再看！，我就把你给吃掉。”

我笑了。

她也笑了，那个姿态很妩媚。

因为还有些事要做，所以我把她送到了酒店就走了。当我接到了她的电话时，已是晚上七点多了，

“不好意思，我实在忙。”我一进房门，就急忙地道歉。她正在无聊地看着酒店的窗外。身上是刚冲洗完澡的香气。

“是我不好意思才对啊来得不是时候她转过了头，看着我。

“我一年到头都是这样的忙的“我笑着说，还没来得及回家换衣服，身上还是那件早上接她时穿的黑蓝色的T恤，一双黑色懒汉鞋。我微笑地动动我露在外头的脚趾头。

“走吧，吃饭去。”我说。

“行啊，请客！为我接风。”她说。

但在，那条路上还真的没有什么可以吃的，我们两人在酒店门口呆站了会儿。

我是最烦的就是找晚饭吃。不吃是对不起自己，吃，有时又真的不明白要吃什么好，不能和午餐重复，也无法象早餐那么随便。

在没有陪客户的情况下，我索性是自个儿在家中买菜回来煮。

“你吃辣吗？”我问。

“还可以吧。”阿来说。

“好吃甜点？”我想起田子，她一向不太爱吃辣的 ，怕长痘。

“随便！”她出神地看着对面的那所幼儿园，顺口说。

我挠挠头，不知所措了。说：“算了，这酒店有个名菜---菊叶汤也是不错的。”

“行啊。”她耸耸肩。

“你没有什么建设性的意见吗？”我问。

“你是主人啊，当然要由得你来花脑力，要是，在西安，我做东道主，花心思就是我义不容辞的义务了。”她笑着辩解。

我们两人又重新进了酒店的大门。

餐厅里没有什么人在吃饭，几个服务员悠闲自在地在那儿聊天，一曲萨克斯吹的调调在大厅里糜糜地回荡，配着绿色小花布的餐桌上有着叫不出名的白色花。有着一种小资情调。

这里的价格也相当小资。我看了眼菜单上的价格，又要“出血”了，我想。

在等着饭菜上来的时间，我们一时默然无语，阿来把瓶里的花拿在手里把玩。

好一会儿，她转过头来，说：哎，我来给你算命吧”

“你会算命。”我伸出手，我的掌纹里只有两条纹路，简单明了。

“喔”她惊奇地叹了一声。

我有些得意，“了不起吧？那些算命 的先生都 说我不是皇帝的命就是乞丐的命呢。”

“胡扯，现在有皇帝吗？他们也应该升级了，还是百万富翁吧。比较实际 。”她微俯着头，双手捧着我的右手手掌，仔细地端祥着。

“嗯，说的也是，我现在正在向这个方向努力呢。”我说。

“可惜了。”她微微地摇摇了头，

“怎么？”我问，我们就象街头那些摆卦算命的那些人一样。

她纤长的手指在我厚实的掌上划来划去，

“这样吧，给你一个忠告。”她说。

“说吧，我听着呢。这顿饭就算是我的卦金吧。”我看到饭送上来了。青青的菜汤有着菊花的香气，又可滋阴又可美食。

陶渊明不知会不会因此而赋诗。反正，我是不爱吃那菊叶的。我认为那是给菜虫准备的。但为何因此而成为酒店的招牌菜，只能说明现代的人有着古人难以预及的想象力`实践力。

“嗯 ，你的野心并不大，也不过就是统筹安排的军师将军罢了。你喜欢幕后策划，有着机敏的头脑，判断事物还算准确。只可惜疑心过大了，有时好坏不分。因此，有可能阻挡你的成功路。当然，还有，你还有另一个缺点：就是处理不好你周围人的关系。很多的成功机会你都是这样丧失的。”她说的头头是道。好似个吉普赛女郎。只缺了个水晶球。

“有什么可以补救吗？”我笑着问，想起以往和朋友和伙搞生意，总是手续完整，开头也是做得蛮顺当，只可惜总是因为一些小事，而半路夭折。

同出来闯荡的大学朋友里，大体都赚得比我春风满面，也先后组家立业，唯有我，不仅失去了田子，在事业上也仅是销善部经理，再怎么搞也仅是为别人打工的高级白领。有时，因为此，我对上天有种报怨之情，有些不平衡。我认为我缺少的是机遇。尽管心里明白，某些事只是因为自己的选择。

“去找个贤内助啊。打理好你的一切，包括…………”她的细长手指轻轻地滑动，从手心`手腕`手肘逐渐延伸到我那T恤前胸上那被烟灰烫出的小洞。

我就是穿着这样的衣服，谈成了一笔价值十万元的生意。

她点点那里，”帮你缝上衣服的漏洞。”

她的手就那样轻轻的放平，搁在我的胸口上，隔着衣服，我可以感觉到她的手心里传出来的热量。

我暧昧地想，不知这叫不叫勾引呢。

我伸手揽住她的腰，也坏坏地笑着说：”那么，你来吧。”

她拨开我额上的发，出神地凝望着我的双眼，好一会儿，摇了摇头。

一切就这么顺理成章，我们去泡了会儿吧，喝了点儿酒。然后回到酒店里做爱。阿来配合默契，在高潮时，我竭力地克制自己不叫出田子的名字，而在阿来的耳边喃喃地一次又一次地说：”我爱你，我爱你………’

第二天，起来后，我看到阿来躺在我的身边，心里一阵怅辋又有些可笑。就在昨天早上，我们对彼此还是一无所知，但过了二十四小时后，我们居然同床共眠，不知她做的梦和我是不是一样的。

谁说网恋都是一无是处的，它能把相见不到二十四小时的男女直接拉上床，由精神的爱演升到肉体上的爱。这完符合一种超时代的快餐主义。省去不少的金钱和时间，节约了不少不必要的山盟海誓，那些鲜花巧克力更是多余。要是把余下的资源全部投入在建设祖国的伟大事业上，祖国会有什么样的进步呢？

真该好好提倡网上恋爱的。

阿来醒来，搂住我的腰。”为什么会喜欢我？”我问。心里面在想：”她为什么会和我上床？”

二者同等意思，我总得给这场网恋加个比较柏拉图的解释。

“不知道，刚开始看你时，我觉得你蛮不对眼的，虚胖，且人站在那儿呆呆的。不象我想象中的样子。”她说。然后，抬头看着窗户边的椅子，也有些纳闷：”我为什么会和你上床呢？”。

“哦，开头对我没好印象，那，后来又为什么改变了呢。”我继续问，其实答案没什么重要。我只是想讲些话，让空气不太沉闷，减去心里的那种烦闷之感(还是厌倦？我不太明白。反正，那时的我，就想讲话讲话。也许一种机械的运动才不会让我把她扼杀在那张大床上。

“也许，是因为看到你的掌纹，让我有地震的感觉吧。”阿来笑着说。

“屁，这算什么啊。”我放开阿来。”睡觉!”我翻了个身。不再去睬她。

我经历过地震，那还是上大学的时候。

那是晚上十点多的时候，突然间，地底下象是有什么在抖动一样，摇得床架咯咯响。走廊的灯全都熄灭了。

“城震了！”不知谁惊叫了一声。每个人都来不及穿上衣服，纷纷地往外跑。我摸着楼梯扶手，一步一步地走下，进入外边的另一个黑暗的世界，当看着不知是谁打的一束一束晃动的手电筒光正向四周移动时，我的心里充满了安慰之情。

外头也是一片漆黑，抬头只看见几点的寒星。阴森的寒气阵阵传来，每个人的心都不由得怦怦地直跳，返祖性的恐惧电流般地传遍了全身，我伸手到衣袋中取掏火柴，那时，(抽烟用的是火柴。)可是火柴忘在外衣套里了。

田子？！

我叫着，可是冲出来的女生团伙中并没有人回应。而周围也是一阵遭杂，几个女孩子吓坏了，蹲在地上痛哭。男生们歇斯底里的笑着。

我找不到田子了。

我冲向了田子住的宿舍楼。脚下还是微微地可以感到地面的起伏。几个女生告诉我，田子已经下来了。

可是，周围黑洞洞地，偶而的几伙人影，我什么也看不清。

“田子”我的喊声象传到空气的石墙上又反弹回来，在操场上回荡，阴森森令人发指，我打了个寒颤，心像敲鼓一样咚咚的直跳，两脚步发软，我急得嘴里发干，田子是在哪里呢？

“阿伦。”一双温软的手从后背环抱住我。田子穿着单衣，身体不断地颤抖着，

“没事，没事。”我低声安慰。亲吻着她吓得落泪的脸。

在后来的几天里，余震持续了一星期。在校的师生都是在操场上露宿，没有人改进房。

在那一星期里，晚上都没有电可以贡应，在广场上可以看到一个个搭起的帐篷，那些蜡烛透过的朦胧的红色光，在那好似感染魔力的光中微微地晃动着一个个人影，说不出的祥和。

就在那段时间里，我和田子都经历了我们自己的第一次。

据我所知，还有不少的情侣也是在那样的环境里，通过与自己当时心爱的人做爱，以解决由心底发出的那种对大自然的恐惧。

生和死是这样的相联，我们以自己的眼亲眼看到了自然的威力，这不同于书上所说的里氏八级地震等等那种数据。你只能感到畏惧。这种宗教似的感情。

末日之感，也许就是这样的。

而男女之间的亲昵，却又可以消除这种由出生时就带来的反应。是本能吗？那时的我，在操场上，将田子拥在怀里仰望着苍穹时心里是这样地反复问自己。

因为这场地震，因为田子。我第一次认为我是成人，

通过了那一场地震，我和田子相连得更紧了。

书上说经过了磨难的情人可以相连得更深，甚至可以白头到老。

(那样的爱情是坚固了吧？连天灾都经过了，可是为何却躲不过现实中的平淡呢？这让我百思不得其解！)

阿来要在这个城市逗留二天，我也推去相关的业务，尽情地陪着她在各个风景区里转。

“当两人相处时，即使不爱着对方，也要珍惜这段缘份，好好相待，以便末来不后悔。”这是田子离去时，对我说的话。当时，心里好一阵感动，(虽然，后来知道那不过是一个过了气的女诗人席慕蓉所写的一首诗的大意。)因为，这句话，我发誓，不论田子今后怎样，我都会一如即往地保护她。

阿来在这里不过呆上二天而已，就想尽办法让她留个好印象吧。反正，今后彼此也是各飞一边，很难说以后是否还有相见的一刻呢。

我陪她去古时一个皇帝的墓地。

那是下午二点多的时分，我们慢慢地从酒店出发走到公交车站拱巴士。宽阔干净的马路两边是高大的梧桐树，阳光穿过那些茂密的叶子间零碎的空隙，在路面上投出斑驳不一的光影。

当车子开到郊外时，空气里有着闹区里所没有的清新。

好景留人，当我们发觉天色已晚时，已是下午五点多了，只看得浏览区里的工作人员一个又一个地骑着自行车回去。

山谷寂静无声，只听得阿来的拖鞋轻轻拍打路面的声音。偶而的鸟鸣山涧，我牵着她的手延着不知伸往何处的山路上行走。

“听说，这儿晚上有狼呢 。”我看了看深山处。：“晚上这儿常有狼嚎的。”

“别吓我。”阿来缩了缩头。我们加快了脚步。

走了好一会儿，阿来把手一指，：”看公交车。”可不是吗，一架标着8号的公交车就在我们前五十多米远的拐角处停了下来。

“快跑啊，不要给留下来，为狼做晚餐。”我紧拉着她向前跑去。

她趿着拖鞋，跑得并不是很快。

正当我们离那公车只有几米的距离时，那公车不知为什么居然开走了。消失在山路上那下一个拐角处。

“混蛋！”我气恼地骂着。

阿来忍不住开心地大笑起来：”这车好怪，是在捉弄我们吧。”

“也许吧。”只能这样想了。我抬头看着那个停车点，那个地方实在不象是公车停靠点，只是一个铁架顶端垂挂着个四方铁牌，却没有任何的文学说明。

“真是奇怪。”阿来嘀咕着。

好不容易，我们截了辆的士，终于平安到家，而不是留在山上陪狼。

到现在，我还是依旧不清楚那个巴士司机的企图，是在转弯处看不到奔跑过来的我们，还是觉得不耐烦再等候，而径直离开。或者真的只是场恶作剧吗？

两天的时间很快就过去了。

她登上去往机场的公交车，在座位上，透过玻璃看着我，手轻轻在唇上一按，做了个轻弹的手势。

我向她挥手一笑。

车开了，我吐了口气，再也没有比这更完美的网上情人现实相见了。我们都对双方满意的不得了。

这对于末来的我们好像有些讽刺！', '江湖过客，持棋摸牌，得失随缘奈何天。

疯狂白领，绿酒一杯，笑看乱花迷眼。', '2001-11-15 21:15:00', 1, '20011224064524_bbsid_133169_board_2_homepage.html', '20011224064524');
