INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2646, 224314, 3, 89, '公元之前', '起初，神创造天地
<br>神说”要有光”就有了光
<br>神称光为昼，暗为夜
<br>
<br>
<br>第一次听Enigma的音乐，是在1994年福州的一家迪厅里，当时，冰雾四起，妖艳的DANCER绕着钢管转一圈，缓缓地脱下衣服一甩，后台的DJ极度配合地来了这样一段音乐，那时，其声其景极度地令人心醉神迷！
<br>
<br>　　其实，Enigma是一种天生的美国式的圣歌，一种通过西方流行音乐节奏表现出来的类似于遥远的非洲部落或严肃的宗教的回声。而后，当我不厌其烦的把这段音乐转给别人之时，有人还是会把它与声色场所联系在一起。
<br>　　Enigma源自于希腊文，它不是乐队名，也不是代称，而是一个Project，不是国名、不是人名，而是一个Studio Project 「谜」。这支来自德国的乐队，是早期准许引进大陆的国外音乐之 一。其1996年的美国亚特兰大奥运会宣传片的主题曲Return To Innocence（回到纯真）就是其乐队创造。它的名字和风格都是那样令人鼓舞。并且在世界范围内都得以广泛的流传。然而，很多时候，人们只是闻其声，却极少了解”谜”背后的故事。”谜”到底是个什么样的组合？
<br>
<br>　　躲藏在”谜”背后的男人叫Michael Cretu,(麦克可力图）以最高分毕业於德国法兰克福音乐学院，主修钢琴及作曲，大家都晓得德国音乐一如德国人的性格是严谨一丝不苟，因此他受到最完整古典学院派洗礼。这也是打就他编曲功力的重要基础,让他懂乐理，合声，对位，曲式等各种基础知识。加上其天赋的才能与创造。因此，在谜」的音符图腾，从麦可所使用的声音元素中，可感受其对於生命、人类、世界的尊重与性灵的升华。哲学性浓厚。
<br>　　
<br>　　”Enigma”的另外一个主角，Cretu的夫人Sandra，在所有”Enigma”的唱片中的女声演唱都是由她来完成。这一队夫妻搭档堪称流行音乐的典范。1988年2月7日，Michael Cretu同Sandra Lauer结婚，并且不久到IBIZA(地中海的一个小岛)生活，他们在那里有一个古老的农场和一个录音室（A.R.T. studios），Cretu在老房子的地下室建立了一个旅店，并且经常邀请朋友来做客，他在那里生活的很快乐。1989年，他开始在自己家庭录音室禁闭不出。他说：”在完成Sandra专集成功后，我第一次有时间来做自己的音乐。”
<br>　　
<br>　 从欧洲流行音乐中解脱出来，Cretu着手于自己最喜爱的音乐：概念性的，如Pink Floryd或YES乐队之类的。他说：”我总是喜欢这样的音乐，但是我不再购买他们的唱片，因为我必须做出我自己的唱片。”
<br>
<br>　
<br>　 到200年为止，Enigma共出版了4张专集（不包括重新混音版本），MCMXC a.D. （神秘古国之声 1990年）The Cross Of Changes　（ 穿越冥界 1993年） Le Roi Est Moi, Vive Le Roi （国王死了 国王万岁 1997年）The Screen Behind The Mirror （ 浮世镜 2000年 ）每一张都是可点可圈的佳作，并且已成为德国流行音乐史上的瑰宝。所以尽管Cretu拒绝掌声和荣誉以及别人给”谜”下的风格上的定义，可是他已经没有什么理由可以抱怨的了&#183;&#183;&#183;&#183;&#183;&#183;
<br>1990年10月，”谜”的首支单曲”Sadeness Part I”首先推出，这首歌成为他们最著名的热门单曲。紧接着推出的个人专辑MCMXC a.D(公元前2000年)成为德国有史以来卖的最好的专辑，一种销售了1200万张，在41个国家登上了专辑排行榜冠军，并且在美国排行榜200名中停留了5年之久。
<br>而，开头所说的Return to Innocence涉及到更多交响乐的成分，它明显倾向于带有现代节奏的的拉普人圣歌的歌曲结构。作为一种合唱，这首歌使人感到幸福和愉快，其中的一个理由是”Enigma”已经将兴趣的触角伸到古老的北欧音乐文化。拉普人就是生活在瑞典、挪威、芬兰和俄罗斯北部的居民。这首歌曲音乐录音带的成功更使用得它成为世界范围内的一首热门单曲。
<br>
<br>Cretu与Sandra创造了一个流行音乐的新时代，在其他的商业性宣传中，你实在难以找出用英语、法语、拉丁语交融的格里利圣歌、超现实主义的笛声、女人的呼吸声、以及永远无法琢磨到的音源。
<br>Cretu在他的音乐中用到了2种截然不同的并不时髦的取样声音--秘鲁风格的排萧和修道士唱的格里历圣歌旋律，而洒脱、懒散的DISCO节拍是他的独具匠心。这也是当时”Enigma”彻头彻尾地独创性中最吸引人的地方。
<br>
<br>
<br>有关于英格玛的音乐资料我就找到如上一些，而听歌后的感受可以有千百种，视景视人视物。有时音乐有一种旋律，内夹悲伤喜悦繁华孤寂，耳听，嘴无从说起，入心，令人无法呼吸。现在，随手翻抄一段文字，来代表自己的感觉：
<br>
<br>这些盘曲虬结的是什么根，从这堆坚硬如石的垃圾里
<br>长出的是什么枝条？人之子
<br>你说不出，也猜不透，因为你只知道
<br>一堆破碎的形象，这里烈日暴晒，
<br>死去的树不能给你庇护，蟋蟀不能使你宽慰，
<br>而干燥的石头也不能给你一滴水的声音。
<br>　　　　　　　　　　　　 -----艾略特《荒原》', '起初，神创造天地

神说”要有光”就有了光

神称光为昼，暗为夜

第一次听Enigma的音乐，是在1994年福州的一家迪厅里，当时，冰雾四起，妖艳的DANCER绕着钢管转一圈，缓缓地脱下衣服一甩，后台的DJ极度配合地来了这样一段音乐，那时，其声其景极度地令人心醉神迷！

其实，Enigma是一种天生的美国式的圣歌，一种通过西方流行音乐节奏表现出来的类似于遥远的非洲部落或严肃的宗教的回声。而后，当我不厌其烦的把这段音乐转给别人之时，有人还是会把它与声色场所联系在一起。

Enigma源自于希腊文，它不是乐队名，也不是代称，而是一个Project，不是国名、不是人名，而是一个Studio Project 「谜」。这支来自德国的乐队，是早期准许引进大陆的国外音乐之 一。其1996年的美国亚特兰大奥运会宣传片的主题曲Return To Innocence（回到纯真）就是其乐队创造。它的名字和风格都是那样令人鼓舞。并且在世界范围内都得以广泛的流传。然而，很多时候，人们只是闻其声，却极少了解”谜”背后的故事。”谜”到底是个什么样的组合？

躲藏在”谜”背后的男人叫Michael Cretu,(麦克可力图）以最高分毕业於德国法兰克福音乐学院，主修钢琴及作曲，大家都晓得德国音乐一如德国人的性格是严谨一丝不苟，因此他受到最完整古典学院派洗礼。这也是打就他编曲功力的重要基础,让他懂乐理，合声，对位，曲式等各种基础知识。加上其天赋的才能与创造。因此，在谜」的音符图腾，从麦可所使用的声音元素中，可感受其对於生命、人类、世界的尊重与性灵的升华。哲学性浓厚。

”Enigma”的另外一个主角，Cretu的夫人Sandra，在所有”Enigma”的唱片中的女声演唱都是由她来完成。这一队夫妻搭档堪称流行音乐的典范。1988年2月7日，Michael Cretu同Sandra Lauer结婚，并且不久到IBIZA(地中海的一个小岛)生活，他们在那里有一个古老的农场和一个录音室（A.R.T. studios），Cretu在老房子的地下室建立了一个旅店，并且经常邀请朋友来做客，他在那里生活的很快乐。1989年，他开始在自己家庭录音室禁闭不出。他说：”在完成Sandra专集成功后，我第一次有时间来做自己的音乐。”

从欧洲流行音乐中解脱出来，Cretu着手于自己最喜爱的音乐：概念性的，如Pink Floryd或YES乐队之类的。他说：”我总是喜欢这样的音乐，但是我不再购买他们的唱片，因为我必须做出我自己的唱片。”

到200年为止，Enigma共出版了4张专集（不包括重新混音版本），MCMXC a.D. （神秘古国之声 1990年）The Cross Of Changes　（ 穿越冥界 1993年） Le Roi Est Moi, Vive Le Roi （国王死了 国王万岁 1997年）The Screen Behind The Mirror （ 浮世镜 2000年 ）每一张都是可点可圈的佳作，并且已成为德国流行音乐史上的瑰宝。所以尽管Cretu拒绝掌声和荣誉以及别人给”谜”下的风格上的定义，可是他已经没有什么理由可以抱怨的了······

1990年10月，”谜”的首支单曲”Sadeness Part I”首先推出，这首歌成为他们最著名的热门单曲。紧接着推出的个人专辑MCMXC a.D(公元前2000年)成为德国有史以来卖的最好的专辑，一种销售了1200万张，在41个国家登上了专辑排行榜冠军，并且在美国排行榜200名中停留了5年之久。

而，开头所说的Return to Innocence涉及到更多交响乐的成分，它明显倾向于带有现代节奏的的拉普人圣歌的歌曲结构。作为一种合唱，这首歌使人感到幸福和愉快，其中的一个理由是”Enigma”已经将兴趣的触角伸到古老的北欧音乐文化。拉普人就是生活在瑞典、挪威、芬兰和俄罗斯北部的居民。这首歌曲音乐录音带的成功更使用得它成为世界范围内的一首热门单曲。

Cretu与Sandra创造了一个流行音乐的新时代，在其他的商业性宣传中，你实在难以找出用英语、法语、拉丁语交融的格里利圣歌、超现实主义的笛声、女人的呼吸声、以及永远无法琢磨到的音源。

Cretu在他的音乐中用到了2种截然不同的并不时髦的取样声音--秘鲁风格的排萧和修道士唱的格里历圣歌旋律，而洒脱、懒散的DISCO节拍是他的独具匠心。这也是当时”Enigma”彻头彻尾地独创性中最吸引人的地方。

有关于英格玛的音乐资料我就找到如上一些，而听歌后的感受可以有千百种，视景视人视物。有时音乐有一种旋律，内夹悲伤喜悦繁华孤寂，耳听，嘴无从说起，入心，令人无法呼吸。现在，随手翻抄一段文字，来代表自己的感觉：

这些盘曲虬结的是什么根，从这堆坚硬如石的垃圾里

长出的是什么枝条？人之子

你说不出，也猜不透，因为你只知道

一堆破碎的形象，这里烈日暴晒，

死去的树不能给你庇护，蟋蟀不能使你宽慰，

而干燥的石头也不能给你一滴水的声音。

-----艾略特《荒原》', '最近很乖，不再欠债，也没有四处乱跑。偶尔逛逛街，还会自己泡快面，只是腰粗了些。。。。', '2004-02-06 21:53:00', 0, '20040225150311_bbsid_224314_board_3_643715bf5a.html', '20040225150311');
