INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2166, 214112, 5, 2177, '一日记事�D�D秋分', '一日记事�D�D秋分
<br>
<br>    今天是秋分，这是广播里说的。
<br>    整个单位里的人都欢笑的坐在车里，到城郊不太远的盖山附近的一个村子里，说是今天可以好吃好玩一整天。
<br>    同事们说了个什么名词，对于我这个异乡人来说是一点也听不懂。只是在那户人家硕大的宅子里女主人费劲的用国语向我慢慢的说了之后，我才知道今天是这个村子里定的一个日子，是给神过生日的日子。在这个日子里，全村家家户户都要设宴请来好友亲朋共聚一日。
<br>    于是，我们这些就成了这户人家请来的客人。
<br>    身旁的一位高工告诉我，这家男主人是个私营业主，办了个厂，因为业务往来就挂靠在我们单位名下。在这个厂子里我还见到了我们的总工，一位和�c的上海老太。原来她退休后仍然在这里发挥着余热，但是她对我的热情与友好虽以抵挡一切，更何况她总是夸我。这对于生活在这个年头儿的人来说很珍贵，都说日子好了，我看这好日子得要有好心情才成。
<br>    这户人家有两院房子，一院在村子里自己家住，修有三层小楼一幢。五颜六色的磁砖使得这小楼似爱涂抹而又不精于打扮的妇人，艳且俗。另一院子则在路边，与家那院并不远。这院儿里是四层小楼一幢，压根儿没有装修，一楼用来接待，二楼用来办公，从外面挂的衣服看来三楼四楼似乎是住人的。
<br>    在主人的热心招呼下，同事们热情高涨的摊开了麻将，甩起了扑克。于是，哗啦声与人声就成了这幢小楼的主旋律。我，和本科室同事选择了在这小村里转悠转悠。
<br>    天儿，有点凉。天儿，也有点阴。闲步在这小村子里的斑驳的水泥路上，看着左右两侧的商户与摊贩，时不时的还能看到一两户外观极奢华的人家虚掩的大门，定睛望进去发现竟也是十分平常的生活人家。而这近城地带的村庄已经被城市化的差不多了，除了这幢幢私宅证明着土地是他们的以外，从各种超市、量贩、果蔬、发型、服饰上是难以区分的，而对于我来说他们的口音都是相同的，而不似北方的城市与村庄在语音上的明显差异。
<br>    临近十二点的时候，主人家招呼我们入席。
<br>    很宽敞干净的一个棚子里，摆了六张大桌。而来者多是本单位的，主人家的亲朋却是极少的。熟人团团围坐于一桌，不用招呼就开始了吃饭的程序。
<br>    而我面前刚好是一大瓶装的“贝奇野菜汁”，心情十分好的打一它，和着鸡鸭的身体散件以及海蜇等海货有节奏的运行着程序。
<br>    一道道的菜上的十分有序，除了传统的虾、贝、鱼等水产，还有许许多多道的汤，直到最后的甜汤出现的时候，我已经十分不情愿再坐下去了，只是碍于情面等着那最后的果蔬。对于吃，我并没有太大的兴趣，更何况是在这种酒席当中。而傍晚的酒席则是比中午更奢侈的丰富，而离席后的我，更关注的是这宅子旁边的庙。
<br>    在傍晚入席前，无聊的我和办公桌对面的同事一起闲步走到这座庙前。因为这里人很多，我们更看到了着白色马裤大�斓牟�头戏曲演员装束的男男女女。
<br>    以往从小说里影视里见到过的景儿，这会儿就真真的在我的眼前了。
<br>    登时满脑子里都是那些激情男女敢爱敢恨的画面。或者是被鞭打过的女演员与痴情相恋的壮汉一路狂奔，或者是痴情公子与唱堂会的女戏子情深似海可迫于家族压力而含恨寡欢终郁闷而去，或者是乡绅恶霸欺凌清秀女戏子而路遇拔刀相助的壮士等等。
<br>    走近跟前，才发现这些上妆后的演员都是些少男少女。眉眼以下是纯白色的油彩，腮处略施胭红，而眉眼往上，则是有些发黄的油彩。大笔大笔描画的眉与唇生硬的贴在脸上，与那不怎么细腻的油彩混在一处。男生多是些碎发的发式，再以黑色缠头来将脸面绷展；女生　多是长发再以发带高高束起于头顶处。这时，这些少男少女们正在吃饭。可是画过的唇如何再吃饭？瞧着已经在吃的那些男女，他（她）们倒还是真没吃着唇彩。虽然唇只是简单鲜艳的红，可是在年轻的脸庞上仍然生动。
<br>    从酒席桌边走开的我，邀上三两同事，便来到这相距不到五十米的小庙里，而动感强劲的电声乐器与锣鼓家伙都已经敲响了。
<br>    同事们也是非常的新奇，我们找一角落站定欣喜的望着台上一招一式的比划着的少男少女们。
<br>    台上演的似乎是一位皇上与皇后在观看什么，通过麦克风传出来的声音震得头疼，最要命的是听不懂而且也不好听，有些干涩有些力竭的声音在空气中抖下了梁、栋上的尘。
<br>    而奇怪的是没怎么着，就变成了“好日子”、“西游记”。台上的少男少女一会儿是短裙与手帕，一会儿是马裤与祥云，翻着走着扭着跳着。
<br>环视台下简单的板凳上，那些嘴唇干瘪两腮无肉而银丝凌乱的老人，干涩的瞳孔专注的看着这些蹦跳的少年，不知他们是不是会想起自已的年少时光。而忆起刚才进场时经过的后台瞟到的景象，心中真个不是滋味。
<br>    正当功夫少年们在翻腾的时候，突然间没了电。整个小庙里静静的，没有口哨也没有啸叫，我一下子慌神儿了，特别的不适应又特别的感动。多久了，有多久了没有经过这种事儿了，这与我生活的城市太不相同了。我在暗中静静的伫立着，只有四周泥佛前的蜡烛在跳动着点点光亮。
<br>    正式的演出开始了，从一侧的电子显示柱上可以看到今儿晚上的是“双玉会”。
<br>    满脑子想着那些少男少女们吃饭时的模样再想着台上一个个筋头与碎步儿，我又回到了有着冰箱彩电空调洗衣机的房间。
<br>    饱胀的胃与昏沉的头都足以使我走向床，可是眼前却是那些没有具体面目的古装人儿在游走，我又想起了小说里影视里的故事。', '一日记事�D�D秋分

今天是秋分，这是广播里说的。

整个单位里的人都欢笑的坐在车里，到城郊不太远的盖山附近的一个村子里，说是今天可以好吃好玩一整天。

同事们说了个什么名词，对于我这个异乡人来说是一点也听不懂。只是在那户人家硕大的宅子里女主人费劲的用国语向我慢慢的说了之后，我才知道今天是这个村子里定的一个日子，是给神过生日的日子。在这个日子里，全村家家户户都要设宴请来好友亲朋共聚一日。

于是，我们这些就成了这户人家请来的客人。

身旁的一位高工告诉我，这家男主人是个私营业主，办了个厂，因为业务往来就挂靠在我们单位名下。在这个厂子里我还见到了我们的总工，一位和�c的上海老太。原来她退休后仍然在这里发挥着余热，但是她对我的热情与友好虽以抵挡一切，更何况她总是夸我。这对于生活在这个年头儿的人来说很珍贵，都说日子好了，我看这好日子得要有好心情才成。

这户人家有两院房子，一院在村子里自己家住，修有三层小楼一幢。五颜六色的磁砖使得这小楼似爱涂抹而又不精于打扮的妇人，艳且俗。另一院子则在路边，与家那院并不远。这院儿里是四层小楼一幢，压根儿没有装修，一楼用来接待，二楼用来办公，从外面挂的衣服看来三楼四楼似乎是住人的。

在主人的热心招呼下，同事们热情高涨的摊开了麻将，甩起了扑克。于是，哗啦声与人声就成了这幢小楼的主旋律。我，和本科室同事选择了在这小村里转悠转悠。

天儿，有点凉。天儿，也有点阴。闲步在这小村子里的斑驳的水泥路上，看着左右两侧的商户与摊贩，时不时的还能看到一两户外观极奢华的人家虚掩的大门，定睛望进去发现竟也是十分平常的生活人家。而这近城地带的村庄已经被城市化的差不多了，除了这幢幢私宅证明着土地是他们的以外，从各种超市、量贩、果蔬、发型、服饰上是难以区分的，而对于我来说他们的口音都是相同的，而不似北方的城市与村庄在语音上的明显差异。

临近十二点的时候，主人家招呼我们入席。

很宽敞干净的一个棚子里，摆了六张大桌。而来者多是本单位的，主人家的亲朋却是极少的。熟人团团围坐于一桌，不用招呼就开始了吃饭的程序。

而我面前刚好是一大瓶装的“贝奇野菜汁”，心情十分好的打一它，和着鸡鸭的身体散件以及海蜇等海货有节奏的运行着程序。

一道道的菜上的十分有序，除了传统的虾、贝、鱼等水产，还有许许多多道的汤，直到最后的甜汤出现的时候，我已经十分不情愿再坐下去了，只是碍于情面等着那最后的果蔬。对于吃，我并没有太大的兴趣，更何况是在这种酒席当中。而傍晚的酒席则是比中午更奢侈的丰富，而离席后的我，更关注的是这宅子旁边的庙。

在傍晚入席前，无聊的我和办公桌对面的同事一起闲步走到这座庙前。因为这里人很多，我们更看到了着白色马裤大�斓牟�头戏曲演员装束的男男女女。

以往从小说里影视里见到过的景儿，这会儿就真真的在我的眼前了。

登时满脑子里都是那些激情男女敢爱敢恨的画面。或者是被鞭打过的女演员与痴情相恋的壮汉一路狂奔，或者是痴情公子与唱堂会的女戏子情深似海可迫于家族压力而含恨寡欢终郁闷而去，或者是乡绅恶霸欺凌清秀女戏子而路遇拔刀相助的壮士等等。

走近跟前，才发现这些上妆后的演员都是些少男少女。眉眼以下是纯白色的油彩，腮处略施胭红，而眉眼往上，则是有些发黄的油彩。大笔大笔描画的眉与唇生硬的贴在脸上，与那不怎么细腻的油彩混在一处。男生多是些碎发的发式，再以黑色缠头来将脸面绷展；女生　多是长发再以发带高高束起于头顶处。这时，这些少男少女们正在吃饭。可是画过的唇如何再吃饭？瞧着已经在吃的那些男女，他（她）们倒还是真没吃着唇彩。虽然唇只是简单鲜艳的红，可是在年轻的脸庞上仍然生动。

从酒席桌边走开的我，邀上三两同事，便来到这相距不到五十米的小庙里，而动感强劲的电声乐器与锣鼓家伙都已经敲响了。

同事们也是非常的新奇，我们找一角落站定欣喜的望着台上一招一式的比划着的少男少女们。

台上演的似乎是一位皇上与皇后在观看什么，通过麦克风传出来的声音震得头疼，最要命的是听不懂而且也不好听，有些干涩有些力竭的声音在空气中抖下了梁、栋上的尘。

而奇怪的是没怎么着，就变成了“好日子”、“西游记”。台上的少男少女一会儿是短裙与手帕，一会儿是马裤与祥云，翻着走着扭着跳着。

环视台下简单的板凳上，那些嘴唇干瘪两腮无肉而银丝凌乱的老人，干涩的瞳孔专注的看着这些蹦跳的少年，不知他们是不是会想起自已的年少时光。而忆起刚才进场时经过的后台瞟到的景象，心中真个不是滋味。

正当功夫少年们在翻腾的时候，突然间没了电。整个小庙里静静的，没有口哨也没有啸叫，我一下子慌神儿了，特别的不适应又特别的感动。多久了，有多久了没有经过这种事儿了，这与我生活的城市太不相同了。我在暗中静静的伫立着，只有四周泥佛前的蜡烛在跳动着点点光亮。

正式的演出开始了，从一侧的电子显示柱上可以看到今儿晚上的是“双玉会”。

满脑子想着那些少男少女们吃饭时的模样再想着台上一个个筋头与碎步儿，我又回到了有着冰箱彩电空调洗衣机的房间。

饱胀的胃与昏沉的头都足以使我走向床，可是眼前却是那些没有具体面目的古装人儿在游走，我又想起了小说里影视里的故事。', '', '2003-09-24 19:11:00', 8, '20031017110332_bbsid_214112_board_5_1d6746a556.html', '20031017110332');
