INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (381, 163483, 5, 873, '我为此忆见了天堂', '我为此忆见了天堂。 
<br>
<br>在没有你的路上，看着那些与你相似的东西而欣喜若狂。如果失去信仰，或者没有信仰，该何去何从？ 
<br>
<br>我为此一路俭起你丢下的东西，两本书，鼓手的疯狂，北方老特有的卷舌音。我乐意成为你的复制品，一个缩小化的你，只希望当你寂寞回头的时候能看到你喜欢的东西。桅子花开了，谢了。世界这个匆忙的运转。 
<br>
<br>那好像是一个雨天，我突然意识到,你也会心痛，我透过玻璃窗看着雨水不断向下滑落，我似乎可以理解在那样的日子里你用什么样的压抑对一个陌生人倾述你对爱情的憎恶，于是,你像失去支点的爬山者剧然下坠。 
<br>
<br>你把我给你的唱片放在独有的架子上，我发现你苍白而俊毅的脸上没有表情。心却看到了沉重，为何这样的压抑。 
<br>
<br>我总想,在空中划下一道轮廓，来告诉你我想要的爱情，最后总是失败；也许，世界上任何一种人都不可能再有由如你这样的思维，我这样想着，认为你是独特的，世上绝有仅有的，我也就安心了。安心的过我的生活，虽是近在咫尺，每天每天或许经过你楼房，即使离你天涯，每天每天不再想起你，不再见面。可是我知道你在哪里，好像这里一样。 
<br>
<br>描述一场爱情的时间，具体可以到某一刻眼神的领悟，刹那间心痛所带来的折磨，或者匆忙想起某一种温柔，由如一片缓缓而落的叶子，轻吻空气的伤感，最终腐烂于大地，为思念量身订做了一套完整的缓冲时间，在夜晚，体会思念的痛苦来提醒生者的脉动。我想，为何自己会这样的恋上你这样的灵魂，在你的身上总有那样孤独的气息，好像这世上的一切无关于你。好像我一样，无法融入这世上的任何一个角落，独立于世俗之外，也能自如应变生命向我们展现的那些关于生与死，爱与恨，你争我夺的场面。 
<br>
<br>黑夜里，我试图在你的怀里感到安心。但是，却没有办法。 
<br>
<br>也许是伤害让你离开，却没办法改变我这样的姿态。 
<br>
<br>很久很久的时间，我在等待死神来带领我去一个可以另我重生的地方。在这样的世界里，心中压抑太繁重的事物，它们让我无法思维，我对朋友说我好像越活越空白了，对任何事情没有对与错之分，任由事物去以它自选的方式去发展。而今年龄的不断增长，也促成了我对周边事物的麻木不仁，更加使我明白内心那永生不能被改变的心理模式。 
<br>
<br>我听说在遥远的地方，我可能会有重生，于是我又一次迫不急待的离开另一个陌生的地方，有一刻，我只想告诉你一句话：和我一起走吧。我想像，我一个人呆在那个让我重生的地方，身边只有你，也没有你，好像都是一样的。 
<br>
<br>某一天，我清晨醉醒，意见自己横尸于床榻，我失去知觉，只是用我的意志去感受或许你也已经死去。我默默的徘徊在无数个夜里，我不愿意与人交谈，因为无思维无对错的灵魂说的话却被他人去行使了那些话所应该造成的后果或者只是轻微的思维反应。而世上再没有一个人可能在无言语世界里看到那张失传的蓝图，因为他的所在只在我们的心里，永远永远。 
<br>
<br>我记得几个月前的一天，我要搬离我的小屋时看见野花开在我的小房前，我发现其实很多事物都在默默的滋长着，有一天你突然发现它成形的时候，也许你也遗忘它的过程。就像那个雨天，那些雨点一定也曾经成为它血液的一部分。而我的过程是不是永远活在黑暗的边缘，然后有一天，我看到天堂，你在那里等我，我好怕即使到了天堂也看不见你的影子，那我会咒骂自己为何迷失方向，感受不到你在我身边，为何没能把自己剖成两半，那么一半是你一半是我。我找不到一个词语去找到你，我找不到。 
<br>
<br>世界上的任何语言都已经失去了它的色彩，我不清楚我到底用哪种语言在和一个我找不到的人联络，然后只是看着远方的蓝星悄悄漂远。心情永远也在远行，或许何时何天，你到达了那个地方，遥遥的站着，看着一直消逝不去的雾，你是否会感到绝望。 
<br>
<br>亦如我长久以来一直舍不得黑夜，因为黑夜无比宁静。我对朋友说，如果一天之内除睡眠时间有十八个小时的话，我最多只有一个小时是清醒着的人。像我这样进乎粘着夜的人来说，迷糊与璇晕占据了我思维神经的绝大部份，没有人能够理解我对黑夜与宁静那无法言喻的深切迷恋。有时候我会为我的这种黑夜情节寻找借口，因而四处挖掘内心那原本皆已麻木不仁的伤口，再一次一次的去破坏它原本已经即将重组完毕的残骸。 
<br>
<br>我为此忆见了天堂。在南方城市，与你用简单的语言交谈。', '我为此忆见了天堂。

在没有你的路上，看着那些与你相似的东西而欣喜若狂。如果失去信仰，或者没有信仰，该何去何从？

我为此一路俭起你丢下的东西，两本书，鼓手的疯狂，北方老特有的卷舌音。我乐意成为你的复制品，一个缩小化的你，只希望当你寂寞回头的时候能看到你喜欢的东西。桅子花开了，谢了。世界这个匆忙的运转。

那好像是一个雨天，我突然意识到,你也会心痛，我透过玻璃窗看着雨水不断向下滑落，我似乎可以理解在那样的日子里你用什么样的压抑对一个陌生人倾述你对爱情的憎恶，于是,你像失去支点的爬山者剧然下坠。

你把我给你的唱片放在独有的架子上，我发现你苍白而俊毅的脸上没有表情。心却看到了沉重，为何这样的压抑。

我总想,在空中划下一道轮廓，来告诉你我想要的爱情，最后总是失败；也许，世界上任何一种人都不可能再有由如你这样的思维，我这样想着，认为你是独特的，世上绝有仅有的，我也就安心了。安心的过我的生活，虽是近在咫尺，每天每天或许经过你楼房，即使离你天涯，每天每天不再想起你，不再见面。可是我知道你在哪里，好像这里一样。

描述一场爱情的时间，具体可以到某一刻眼神的领悟，刹那间心痛所带来的折磨，或者匆忙想起某一种温柔，由如一片缓缓而落的叶子，轻吻空气的伤感，最终腐烂于大地，为思念量身订做了一套完整的缓冲时间，在夜晚，体会思念的痛苦来提醒生者的脉动。我想，为何自己会这样的恋上你这样的灵魂，在你的身上总有那样孤独的气息，好像这世上的一切无关于你。好像我一样，无法融入这世上的任何一个角落，独立于世俗之外，也能自如应变生命向我们展现的那些关于生与死，爱与恨，你争我夺的场面。

黑夜里，我试图在你的怀里感到安心。但是，却没有办法。

也许是伤害让你离开，却没办法改变我这样的姿态。

很久很久的时间，我在等待死神来带领我去一个可以另我重生的地方。在这样的世界里，心中压抑太繁重的事物，它们让我无法思维，我对朋友说我好像越活越空白了，对任何事情没有对与错之分，任由事物去以它自选的方式去发展。而今年龄的不断增长，也促成了我对周边事物的麻木不仁，更加使我明白内心那永生不能被改变的心理模式。

我听说在遥远的地方，我可能会有重生，于是我又一次迫不急待的离开另一个陌生的地方，有一刻，我只想告诉你一句话：和我一起走吧。我想像，我一个人呆在那个让我重生的地方，身边只有你，也没有你，好像都是一样的。

某一天，我清晨醉醒，意见自己横尸于床榻，我失去知觉，只是用我的意志去感受或许你也已经死去。我默默的徘徊在无数个夜里，我不愿意与人交谈，因为无思维无对错的灵魂说的话却被他人去行使了那些话所应该造成的后果或者只是轻微的思维反应。而世上再没有一个人可能在无言语世界里看到那张失传的蓝图，因为他的所在只在我们的心里，永远永远。

我记得几个月前的一天，我要搬离我的小屋时看见野花开在我的小房前，我发现其实很多事物都在默默的滋长着，有一天你突然发现它成形的时候，也许你也遗忘它的过程。就像那个雨天，那些雨点一定也曾经成为它血液的一部分。而我的过程是不是永远活在黑暗的边缘，然后有一天，我看到天堂，你在那里等我，我好怕即使到了天堂也看不见你的影子，那我会咒骂自己为何迷失方向，感受不到你在我身边，为何没能把自己剖成两半，那么一半是你一半是我。我找不到一个词语去找到你，我找不到。

世界上的任何语言都已经失去了它的色彩，我不清楚我到底用哪种语言在和一个我找不到的人联络，然后只是看着远方的蓝星悄悄漂远。心情永远也在远行，或许何时何天，你到达了那个地方，遥遥的站着，看着一直消逝不去的雾，你是否会感到绝望。

亦如我长久以来一直舍不得黑夜，因为黑夜无比宁静。我对朋友说，如果一天之内除睡眠时间有十八个小时的话，我最多只有一个小时是清醒着的人。像我这样进乎粘着夜的人来说，迷糊与璇晕占据了我思维神经的绝大部份，没有人能够理解我对黑夜与宁静那无法言喻的深切迷恋。有时候我会为我的这种黑夜情节寻找借口，因而四处挖掘内心那原本皆已麻木不仁的伤口，再一次一次的去破坏它原本已经即将重组完毕的残骸。

我为此忆见了天堂。在南方城市，与你用简单的语言交谈。', '桅子花开了，谢了，一切都成了徒劳与虚幻。', '2002-05-26 00:57:00', 9, '20020610085844_bbsid_163483_board_5_498b99ddd4.html', '20020610085844');
