INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2670, 223727, 6, 1517, '不甘心什么呢？', '网名叫作不甘心，有许多新来的朋友就问我同样一个问题：“有什么不甘心的吗？”我没有作答，不知道为什么，因为我不知道回答他们什么，因为我自己也不知道有什么不甘心的。只是心里有一种莫名的悲哀莫名的伤感，也有太多的事情不甘，所以就是不甘心。
<br>也许这些就是对于这个名字有些矛盾的说法吧。
<br>恋爱很多，到了现在我的爱情到底在哪里，没有人知道，自己也不知道，最爱哪一个，不清楚，是麻木吗？还是清醒？
<br>总觉得自己现在已经没有任何感情了，不能没有男朋友，因为那已经成为我的责任，成为我的负担，在一起，有感情，可能也会有爱情，但这种爱情可能早已变成了亲情吧，自己是这么觉得的。
<br>
<br>
<br>好久没有来这里写东西，写出来心里会好过一些。
<br>
<br>孤独的心，在一个快乐的人的心里，很是不爽。
<br>活着那么悲哀，死了又太凄凉，为什么人生总会有些不如意的事呢？
<br>开心过着，伤心过着，开心过后伤心，是喜极而泣，伤心过后又开心，是心里痛快了许多。
<br>真是不可思议！无奈无奈呀！', '网名叫作不甘心，有许多新来的朋友就问我同样一个问题：“有什么不甘心的吗？”我没有作答，不知道为什么，因为我不知道回答他们什么，因为我自己也不知道有什么不甘心的。只是心里有一种莫名的悲哀莫名的伤感，也有太多的事情不甘，所以就是不甘心。

也许这些就是对于这个名字有些矛盾的说法吧。

恋爱很多，到了现在我的爱情到底在哪里，没有人知道，自己也不知道，最爱哪一个，不清楚，是麻木吗？还是清醒？

总觉得自己现在已经没有任何感情了，不能没有男朋友，因为那已经成为我的责任，成为我的负担，在一起，有感情，可能也会有爱情，但这种爱情可能早已变成了亲情吧，自己是这么觉得的。

好久没有来这里写东西，写出来心里会好过一些。

孤独的心，在一个快乐的人的心里，很是不爽。

活着那么悲哀，死了又太凄凉，为什么人生总会有些不如意的事呢？

开心过着，伤心过着，开心过后伤心，是喜极而泣，伤心过后又开心，是心里痛快了许多。

真是不可思议！无奈无奈呀！', NULL, '2004-01-25 20:11:00', 4, '20040225150925_bbsid_223727_board_6_eb8f217120.html', '20040225150925');
