INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2074, 201859, 1, 311, '五月天.幼儿园.今天我２０.用来纪念', '走在风中，今天阳光忽然好温柔，天的温柔，地的温柔，像你抱着我。然后发现你的改变……
<br>嘿，不知不觉，不情不愿，又到巷子口。我没有哭，也没有笑，因为这是梦。没有预兆，没有理由。你真的都说过，如果有，就让你自由。自由。。。这是我的温柔。。
<br>五个清瘦的男生，和一个有着耀眼的红发的女孩，黑白的图象，只有女孩的短发是鲜艳的红色。一个些许慵懒些许不在意的声音在慢慢唱着：“走在风中，今天阳光突然好温柔……”五月的下午，叫人忍不住轻轻眯起眼睛，感受窗外淡淡金色的初夏的阳光，像淡淡的忧伤，覆盖了整个午后那颗敏感的心。 
<br>
<br>很喜欢主唱阿信的声音，“你的眼中/藏着什么/我从来都不懂/没有关系/你的世界/就让你拥有/不打扰/是我的温柔”他想表明自己其实不在意，但我仍从声音中偷偷听出了一点点稚气，和一点点忧伤。喜欢阿信写的《拥抱》、《爱情万岁》两张专辑中的所有歌曲，学室内设计的他写出的文字自然而自如。很真挚：“想了你一整夜/再也想不起你的脸/你是一种感觉/写在夏夜的晚风里面/青春是挽不回的水/转眼就消失在指间/用力地浪费/再用力地后悔”（《疯狂世界》）；很诗意：“晚风吻尽荷花叶/任我醉倒在池边/等你清楚看见我的美/日光晒干眼泪”（《拥抱》）；很现实：“生活太近/梦想太远”（《生活》）；很坦白：“约你你说不来，来了你又不HIGH，大家开开心心出来玩，你只埋头吃饭”（《终结孤单》）。 　　　　　　　　　　　　　　　 
<br>
<br>五月天自然是初夏的五月的阳光，温暖的下午，温柔的南风，有一些潮湿却明亮的天气，渐渐变长的白天，和一点点没来由的伤感。 五月天那样的受欢迎，那么多的音乐奖项，那么多的演唱会，他们几乎一整个去年都被围绕在熙熙攘攘的歌迷当中。他们在人群，在舞台中央的时候，依然亲切，平和，真诚。在我印象当中的五月天，总会是《温柔》里的，起风的初夏的傍晚，那五个清瘦的男孩，和阿信那故意装作漫不经心，却透露了淡淡忧伤的声音。
<br>　　　　　　　　　　　　　　　 
<br>有人说五月天是最出色的学生摇滚团体，其实我并不清楚摇滚的定义，但我知道，五月天一点也不吵闹，他们很单纯。英格兰的SMOKIE是“散发着浓郁的稻香的摇滚”，那么，五月天就是如南风般温柔，散发着清晰的初夏的味道的摇滚。 
<br>　　我爱五月天。 
<br>――――――――――――――――――――――――――――――――――――
<br>经过西门的时候，其实没有什么想法，匆匆之间想到的是要去买东西，买自己想了很久的光碟，或者其他什么。 
<br>　　路过西门的时候，照例看见学校的幼儿园，我照例停下来，也许，只是喜欢听见那些有生命的声音，只是喜欢看见那些有生命的身影。 
<br>　　路过西门的时候，不经意间又发现了一张讣告，白色的质地，黑色的文字，散发着一种淡淡的死亡的气息，有一角已经被撕破，随风发出“沙沙”的声音。 
<br>　　也就是在想去买东西，欣赏孩子们的玩耍，浏览讣告的同时，我才知道，王老师去世了。 
<br>　　在至少十秒钟的瞬间里，我以为自己飞了起来，那种空空荡荡的飘渺的感觉，我想不出什么形容词，就像我想不出来几天前尚且生龙活虎（也许这个词并不恰当，但是事实）的一个人，是怎样失去呼吸，然后死亡一样。 
<br>　　我不喜欢王老师，从一开始就不喜欢她，感觉总是双方的，她也一定不喜欢我，因为她对我从来都是很凶很凶的样子，记得有一次学期开学的时候，因为晚到的缘故，我去找她签到，被狠狠的训了一顿，然后还没有给签，那时的泪眼婆娑现在还记忆尤新；王老师有个外号，听说是很多届以前的学长们起的，叫做“王老虎”；王老师很喜欢小w，总是对她笑脸有加；王老师个子很高，清瘦清瘦的…… 
<br>　　然后发现了刺目的阳光明晃晃的射杀着一切，西门外车来车往，有小贩的叫卖声，还有恋人们的各种演出，幼儿园的孩子们依旧笑着闹着，讣告贴在那里，有一块儿已经被撕破了，七月份的时候又会有一批新的执着的孩子们来了，可是他们不会再知道曾经有个外号叫做“王老虎”的王老师了。 
<br>小w说：“这里的讣告常换常新……”。 
<br>我悚然而惊 
<br>我开始惧怕死亡。
<br>―――――――――――――――――――――――――――――――――――――――
<br>
<br>　　我五岁的时候因为长得太胖经常被人捏而痛苦。 
<br>　　我十岁的时候因为喜欢班上的文体委员而文体委员喜欢班长而痛苦。 
<br>　　我十五岁的时候因为不认识小说上的字而痛苦。 
<br>　　我二十岁的时候因为没人崇拜自己而痛苦。 
<br>　　掐指算算也可以开始倒数了。但是我自做主张炫耀说自己20岁。在我眼里，成熟这个词是个很飘渺的东西。我幼稚的想要一个很漂亮很漂亮的人，我想要事业有成，我想要自己解决温饱问题，我想活的潇洒最好能挥金如土。我想不寂寞不郁闷一个人的时候可以自己逗自己乐也不会过问国家大事和生活开支。我20了，过马路时我害怕自己被迎面而来的大卡车撞的支离破碎，睡觉时我害怕明天上课迟到那样我就罪加一等被开除，吃饭时我害怕这个世界上的猪们都因为农村人居家移民而绝种，那样我会被迫吃素变得营养不良。 
<br>我今年20了，可人们还是喜欢叫20岁的我是孩子。 
<br>　　我想我真的是一个很懒散的人，一本杂志会看上好几天。因为我是一个很现实很随和很善解人意又没有架子的人。日子依旧风平浪静，波澜不惊。慵懒一点其实并没有什么不好，生活积极未免会带来很多失望，而且我造就承认自己是个极度消极的人。一系列慵懒带来的直接结果对我来说无关紧要。恩，一点没错，我的确也是个无所谓的人。 
<br>　　昨天我那宝贵的19岁，我喜欢用郑均的话来形容自己的心态：我生活快乐，也受着折磨。只是很多时候我并不愿意过多抱怨自己的郁闷以及寂寞，不仅是因为一种状态说了太多不可避免的就会被归纳为罗嗦。更多的是一个人的寂寞和郁闷其实没有必要翻来覆去的说因为每个活着的人都会有这样的情绪。不信的话你随便站在中国领土内的大街上叫一声：“痛苦的人举起手来！”我估计扫地的大妈都会立即扔下家伙举起手。 
<br>　　现实无非就是这样，我有理由相信每个人都在烦恼着生活，而不是标榜的享受生活。至少物质文明和精神文明以及思想觉悟还没有到达让我享受生活的那一地步。所以我的迷惑也越来越多呈直线上升，如果说未来是一条无法预测的深渊，有黑暗，痛苦，禽兽妖精。而我们不得不走下去，我们痛苦，宣泄，无奈，感慨，可是有一点我要澄清的是：我们真正的痛苦并不是这个生活给予我们的。更多的是来自自己性格的缺陷以及灵魂的背叛。 
<br>　　有时候因为空间的遥远，文字的迷惑，无休止的想象造就了美丽的假象。我不否认自己真的过着那种醉生梦死的生活。但是我知道那不是我拥有的，我也不否认有那种个性独立活得像小说描述的一样精彩的人们。但是我知道那不是我的生活。所以很多时候，我们都无法解释什么，只能悲哀。即使生活中突然插入一段浪漫的寓言，我多半也只会冷眼对待。我不会过多的看中这些，因为当真正触及物质利益的时候，它们会一如既往的向我展现自私和俗气。 我不是一个以自我为中心的人，但是大家也不能从我一个人身上的卑劣看到其他人的无私，使我困惑的是我不会有太多的精力去相信什么，去幻想什么，去纪念什么。
<br>我开始认真地体会了做个人的难处，做个四五十岁的父母的难处。上面有长辈，下面有儿女，哪一个不是张了嘴吃饭的？其实谁都不容易。当我正视眼前的一切，真正审视自己的生活时，才发现理想与现实的差距是多么不可思议。我开始对现实失望，甚至对自己起了一丝疑惑，我躺在沙发上（很多原因剥夺我睡在自己床上的权利），用手臂遮了额头，我感到汩汩的温热的液体顺着眼角流淌，轻轻地滴在衣上，润湿皮肤。
<br>　　
<br>　　我知道，我不能埋怨，因为生命让我们变得无奈，我还知道，我很压抑，因为我不能停止幻想那我要的生活。
<br>
<br>很久没有这样正式的开头，来写一段很纯粹的心情了。我就拽着个Ｕ盘跑出家门，本想把早先的一些文章做个了结，可是不知道是真的因为忙碌，还是故意逃避着去打开思路，开一个新文档和转换一下输入的方式，都是那么轻而易举的事情，然而，我却真的对这些动作感到有点陌生了。那干脆就这样把它们像八宝汤一样融会起来吧。
<br>早些时候有持续做一个DIARY现在也停掉大半年了，也许是因为根本觉得没有什么重要的支柱来维持我脆弱的意志，当上网也成为一种习惯，而变的有点漫无目的的时候，我怀疑自己的脑袋是不是退化了。都说不经常思考的人脑子会生锈的，可能真的如此，当我茫然的去点IRC的图标，打开，键入频道名称的时候，我想，自己到底在干什么呢？ 　　　　　　　　　　　　　 
<br>可是手的姿势却没有半点犹疑，自然的就好像已经天生的成为我生活的一部分，和吃饭睡觉一样，没有理由的沉沦进去。尽管，尽管，我还是时常对自己说，可以收敛了，还有很多更加重要的事情要做，等你的人不在那里；然而，然而，我依旧无力与自己对抗，就像我所说的，我知道，自己是个意志极其薄弱的人。 
<br>　　　　　　　　　　　　　　　　　 
<br>撇开IRC，我想，这一年多来，我的生命的另一半就是在BBS了。从一个到另一个，我去的站点只有几个，甚至觉得没有办法很顺利的给自己信心去开始一段完全新的结识和磨合了。于是，朋友的基础就是这些，只是这个圈子犹如云朵一样，聚合，分散，在天空中自由的组合。有的人来了，也有人离开了，只是，我还是在这里。 
<br>
<br>如果要说BBS的开始，那将又是一个很长的故事，而我只说现在，现在的感觉。因为正在经历，所以真切新鲜，触手可及。 
<br>
<br>很多时候，我觉得写文字和讲故事，就像跑万米长跑一样，如果你一旦停留了步子，你就再没有勇气和力气去重新跑起来去继续下去；然而如果你一直跑着，哪怕是拖着艰难的步子前进，你还是能够顺利挺过自己的极限，在合格时间限制内冲过终点的。问题是，因为我们的倾诉和自恋是没有终点的，于是很难让自己看见目标的矗立，也很难让自己把没有终点的努力坚持下去。我就是这样的典型，小时候只要被我看中的日记本记事本都会买回来，通常在写了不到五分之一的时候，会被我放弃掉。现在倒是不会了，不然这样会是很恐怖的。我觉得自己其实是有很多话可以写下来的，很多心事都是值得记录下来去回忆的。只可惜，我的意志不与我的思维同步，半途而废总是与我结伴而行，我逃脱不了自己的困束。 
<br>看了一个朋友做的网页里面的文字，不晓得什么原因，觉得一下子很感动，为自己上网到现在3年多时间里颓废的无所事事，为自己20年来的混沌，为自己那可恨的不坚强的意志力。原来心事可以写到如此感人的地步。不一定要全部安妮宝贝似的阴郁和颓废，不一定要全部王朔那样的痞天痞地，不一定要全部那些流行着的网上文字的定式，这些是别人的，与我是无关的。只有，只有发自内心的心里话，直白的说出来，用无序的思维和有序的句式，只是说出来。
<br>出来的时候我在车站看到了完全真实的一个女孩子，穿着HIP HOP的衣服，一头绚丽的红色卷发，耳朵上有7个洞，抱着一个大书包斜靠在公车站的站牌旁，耳朵里塞着耳机，神情茫然而视线游离，只是，她善良感性执着倔强的性格，把她打扮的格外出挑。本来想过去搭讪的，只是忙碌和情绪全部抽空的时候，我，一无所有。　　　　　　　　　　　　　　　　　 
<br>　　于是，我决定，从这个晚上起，对自己说“不”，开始重新提笔用键盘来阐释自己的意义，活着的故事，做梦的无稽，暗恋的自言自语和等待的胡言乱语。对的。黑暗中的低语，我想可以从这一步走起，找回迷失了太久的自己。 
<br>以此纪念3年来昏天黑地的聊天和无所事事。我知道了，网络原来不是这样的，但愿醒的不是太迟。变化太快的世界和网络，而我们依然在原地。所以，我们的生命在自己手里。只有自己才能够轻声的告诉自己，生命线的意义……', '走在风中，今天阳光忽然好温柔，天的温柔，地的温柔，像你抱着我。然后发现你的改变……

嘿，不知不觉，不情不愿，又到巷子口。我没有哭，也没有笑，因为这是梦。没有预兆，没有理由。你真的都说过，如果有，就让你自由。自由。。。这是我的温柔。。

五个清瘦的男生，和一个有着耀眼的红发的女孩，黑白的图象，只有女孩的短发是鲜艳的红色。一个些许慵懒些许不在意的声音在慢慢唱着：“走在风中，今天阳光突然好温柔……”五月的下午，叫人忍不住轻轻眯起眼睛，感受窗外淡淡金色的初夏的阳光，像淡淡的忧伤，覆盖了整个午后那颗敏感的心。

很喜欢主唱阿信的声音，“你的眼中/藏着什么/我从来都不懂/没有关系/你的世界/就让你拥有/不打扰/是我的温柔”他想表明自己其实不在意，但我仍从声音中偷偷听出了一点点稚气，和一点点忧伤。喜欢阿信写的《拥抱》、《爱情万岁》两张专辑中的所有歌曲，学室内设计的他写出的文字自然而自如。很真挚：“想了你一整夜/再也想不起你的脸/你是一种感觉/写在夏夜的晚风里面/青春是挽不回的水/转眼就消失在指间/用力地浪费/再用力地后悔”（《疯狂世界》）；很诗意：“晚风吻尽荷花叶/任我醉倒在池边/等你清楚看见我的美/日光晒干眼泪”（《拥抱》）；很现实：“生活太近/梦想太远”（《生活》）；很坦白：“约你你说不来，来了你又不HIGH，大家开开心心出来玩，你只埋头吃饭”（《终结孤单》）。

五月天自然是初夏的五月的阳光，温暖的下午，温柔的南风，有一些潮湿却明亮的天气，渐渐变长的白天，和一点点没来由的伤感。 五月天那样的受欢迎，那么多的音乐奖项，那么多的演唱会，他们几乎一整个去年都被围绕在熙熙攘攘的歌迷当中。他们在人群，在舞台中央的时候，依然亲切，平和，真诚。在我印象当中的五月天，总会是《温柔》里的，起风的初夏的傍晚，那五个清瘦的男孩，和阿信那故意装作漫不经心，却透露了淡淡忧伤的声音。

有人说五月天是最出色的学生摇滚团体，其实我并不清楚摇滚的定义，但我知道，五月天一点也不吵闹，他们很单纯。英格兰的SMOKIE是“散发着浓郁的稻香的摇滚”，那么，五月天就是如南风般温柔，散发着清晰的初夏的味道的摇滚。

我爱五月天。

――――――――――――――――――――――――――――――――――――

经过西门的时候，其实没有什么想法，匆匆之间想到的是要去买东西，买自己想了很久的光碟，或者其他什么。

路过西门的时候，照例看见学校的幼儿园，我照例停下来，也许，只是喜欢听见那些有生命的声音，只是喜欢看见那些有生命的身影。

路过西门的时候，不经意间又发现了一张讣告，白色的质地，黑色的文字，散发着一种淡淡的死亡的气息，有一角已经被撕破，随风发出“沙沙”的声音。

也就是在想去买东西，欣赏孩子们的玩耍，浏览讣告的同时，我才知道，王老师去世了。

在至少十秒钟的瞬间里，我以为自己飞了起来，那种空空荡荡的飘渺的感觉，我想不出什么形容词，就像我想不出来几天前尚且生龙活虎（也许这个词并不恰当，但是事实）的一个人，是怎样失去呼吸，然后死亡一样。

我不喜欢王老师，从一开始就不喜欢她，感觉总是双方的，她也一定不喜欢我，因为她对我从来都是很凶很凶的样子，记得有一次学期开学的时候，因为晚到的缘故，我去找她签到，被狠狠的训了一顿，然后还没有给签，那时的泪眼婆娑现在还记忆尤新；王老师有个外号，听说是很多届以前的学长们起的，叫做“王老虎”；王老师很喜欢小w，总是对她笑脸有加；王老师个子很高，清瘦清瘦的……

然后发现了刺目的阳光明晃晃的射杀着一切，西门外车来车往，有小贩的叫卖声，还有恋人们的各种演出，幼儿园的孩子们依旧笑着闹着，讣告贴在那里，有一块儿已经被撕破了，七月份的时候又会有一批新的执着的孩子们来了，可是他们不会再知道曾经有个外号叫做“王老虎”的王老师了。

小w说：“这里的讣告常换常新……”。

我悚然而惊

我开始惧怕死亡。

―――――――――――――――――――――――――――――――――――――――

我五岁的时候因为长得太胖经常被人捏而痛苦。

我十岁的时候因为喜欢班上的文体委员而文体委员喜欢班长而痛苦。

我十五岁的时候因为不认识小说上的字而痛苦。

我二十岁的时候因为没人崇拜自己而痛苦。

掐指算算也可以开始倒数了。但是我自做主张炫耀说自己20岁。在我眼里，成熟这个词是个很飘渺的东西。我幼稚的想要一个很漂亮很漂亮的人，我想要事业有成，我想要自己解决温饱问题，我想活的潇洒最好能挥金如土。我想不寂寞不郁闷一个人的时候可以自己逗自己乐也不会过问国家大事和生活开支。我20了，过马路时我害怕自己被迎面而来的大卡车撞的支离破碎，睡觉时我害怕明天上课迟到那样我就罪加一等被开除，吃饭时我害怕这个世界上的猪们都因为农村人居家移民而绝种，那样我会被迫吃素变得营养不良。

我今年20了，可人们还是喜欢叫20岁的我是孩子。

我想我真的是一个很懒散的人，一本杂志会看上好几天。因为我是一个很现实很随和很善解人意又没有架子的人。日子依旧风平浪静，波澜不惊。慵懒一点其实并没有什么不好，生活积极未免会带来很多失望，而且我造就承认自己是个极度消极的人。一系列慵懒带来的直接结果对我来说无关紧要。恩，一点没错，我的确也是个无所谓的人。

昨天我那宝贵的19岁，我喜欢用郑均的话来形容自己的心态：我生活快乐，也受着折磨。只是很多时候我并不愿意过多抱怨自己的郁闷以及寂寞，不仅是因为一种状态说了太多不可避免的就会被归纳为罗嗦。更多的是一个人的寂寞和郁闷其实没有必要翻来覆去的说因为每个活着的人都会有这样的情绪。不信的话你随便站在中国领土内的大街上叫一声：“痛苦的人举起手来！”我估计扫地的大妈都会立即扔下家伙举起手。

现实无非就是这样，我有理由相信每个人都在烦恼着生活，而不是标榜的享受生活。至少物质文明和精神文明以及思想觉悟还没有到达让我享受生活的那一地步。所以我的迷惑也越来越多呈直线上升，如果说未来是一条无法预测的深渊，有黑暗，痛苦，禽兽妖精。而我们不得不走下去，我们痛苦，宣泄，无奈，感慨，可是有一点我要澄清的是：我们真正的痛苦并不是这个生活给予我们的。更多的是来自自己性格的缺陷以及灵魂的背叛。

有时候因为空间的遥远，文字的迷惑，无休止的想象造就了美丽的假象。我不否认自己真的过着那种醉生梦死的生活。但是我知道那不是我拥有的，我也不否认有那种个性独立活得像小说描述的一样精彩的人们。但是我知道那不是我的生活。所以很多时候，我们都无法解释什么，只能悲哀。即使生活中突然插入一段浪漫的寓言，我多半也只会冷眼对待。我不会过多的看中这些，因为当真正触及物质利益的时候，它们会一如既往的向我展现自私和俗气。 我不是一个以自我为中心的人，但是大家也不能从我一个人身上的卑劣看到其他人的无私，使我困惑的是我不会有太多的精力去相信什么，去幻想什么，去纪念什么。

我开始认真地体会了做个人的难处，做个四五十岁的父母的难处。上面有长辈，下面有儿女，哪一个不是张了嘴吃饭的？其实谁都不容易。当我正视眼前的一切，真正审视自己的生活时，才发现理想与现实的差距是多么不可思议。我开始对现实失望，甚至对自己起了一丝疑惑，我躺在沙发上（很多原因剥夺我睡在自己床上的权利），用手臂遮了额头，我感到汩汩的温热的液体顺着眼角流淌，轻轻地滴在衣上，润湿皮肤。

我知道，我不能埋怨，因为生命让我们变得无奈，我还知道，我很压抑，因为我不能停止幻想那我要的生活。

很久没有这样正式的开头，来写一段很纯粹的心情了。我就拽着个Ｕ盘跑出家门，本想把早先的一些文章做个了结，可是不知道是真的因为忙碌，还是故意逃避着去打开思路，开一个新文档和转换一下输入的方式，都是那么轻而易举的事情，然而，我却真的对这些动作感到有点陌生了。那干脆就这样把它们像八宝汤一样融会起来吧。

早些时候有持续做一个DIARY现在也停掉大半年了，也许是因为根本觉得没有什么重要的支柱来维持我脆弱的意志，当上网也成为一种习惯，而变的有点漫无目的的时候，我怀疑自己的脑袋是不是退化了。都说不经常思考的人脑子会生锈的，可能真的如此，当我茫然的去点IRC的图标，打开，键入频道名称的时候，我想，自己到底在干什么呢？

可是手的姿势却没有半点犹疑，自然的就好像已经天生的成为我生活的一部分，和吃饭睡觉一样，没有理由的沉沦进去。尽管，尽管，我还是时常对自己说，可以收敛了，还有很多更加重要的事情要做，等你的人不在那里；然而，然而，我依旧无力与自己对抗，就像我所说的，我知道，自己是个意志极其薄弱的人。

撇开IRC，我想，这一年多来，我的生命的另一半就是在BBS了。从一个到另一个，我去的站点只有几个，甚至觉得没有办法很顺利的给自己信心去开始一段完全新的结识和磨合了。于是，朋友的基础就是这些，只是这个圈子犹如云朵一样，聚合，分散，在天空中自由的组合。有的人来了，也有人离开了，只是，我还是在这里。

如果要说BBS的开始，那将又是一个很长的故事，而我只说现在，现在的感觉。因为正在经历，所以真切新鲜，触手可及。

很多时候，我觉得写文字和讲故事，就像跑万米长跑一样，如果你一旦停留了步子，你就再没有勇气和力气去重新跑起来去继续下去；然而如果你一直跑着，哪怕是拖着艰难的步子前进，你还是能够顺利挺过自己的极限，在合格时间限制内冲过终点的。问题是，因为我们的倾诉和自恋是没有终点的，于是很难让自己看见目标的矗立，也很难让自己把没有终点的努力坚持下去。我就是这样的典型，小时候只要被我看中的日记本记事本都会买回来，通常在写了不到五分之一的时候，会被我放弃掉。现在倒是不会了，不然这样会是很恐怖的。我觉得自己其实是有很多话可以写下来的，很多心事都是值得记录下来去回忆的。只可惜，我的意志不与我的思维同步，半途而废总是与我结伴而行，我逃脱不了自己的困束。

看了一个朋友做的网页里面的文字，不晓得什么原因，觉得一下子很感动，为自己上网到现在3年多时间里颓废的无所事事，为自己20年来的混沌，为自己那可恨的不坚强的意志力。原来心事可以写到如此感人的地步。不一定要全部安妮宝贝似的阴郁和颓废，不一定要全部王朔那样的痞天痞地，不一定要全部那些流行着的网上文字的定式，这些是别人的，与我是无关的。只有，只有发自内心的心里话，直白的说出来，用无序的思维和有序的句式，只是说出来。

出来的时候我在车站看到了完全真实的一个女孩子，穿着HIP HOP的衣服，一头绚丽的红色卷发，耳朵上有7个洞，抱着一个大书包斜靠在公车站的站牌旁，耳朵里塞着耳机，神情茫然而视线游离，只是，她善良感性执着倔强的性格，把她打扮的格外出挑。本来想过去搭讪的，只是忙碌和情绪全部抽空的时候，我，一无所有。

于是，我决定，从这个晚上起，对自己说“不”，开始重新提笔用键盘来阐释自己的意义，活着的故事，做梦的无稽，暗恋的自言自语和等待的胡言乱语。对的。黑暗中的低语，我想可以从这一步走起，找回迷失了太久的自己。

以此纪念3年来昏天黑地的聊天和无所事事。我知道了，网络原来不是这样的，但愿醒的不是太迟。变化太快的世界和网络，而我们依然在原地。所以，我们的生命在自己手里。只有自己才能够轻声的告诉自己，生命线的意义……', NULL, '2003-05-05 20:26:00', 24, '20030819194011_bbsid_201859_board_1_80a3a524f6.html', '20030819194011');
