INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2319, 216450, 5, 2177, '绽放在指尖的爱－－回复老友', '一个友谊十几年的老同学，也申请了一个博客，也写了文字组成文章，第一时间告诉了我。
<br>　　我称我的那些文字组成的所谓文章为：我的那些文字儿。
<br>　　她是个女生，比我大两岁。
<br>　　她曾经在我眼里很独特：字儿写的好，有劲道；书读的多，最记得那本“穆斯林葬礼”；我那会儿崇拜顾城的时候，写的短句都会在课堂上传给她看。
<br>　　现在，我真的不了解她：生活在家乡的她与快乐漂泊的我已经有十几年没在一起了；生活里的她已经是人妻人母，而对于她的一些事儿，也多是听别的同学提起；她的文字从毕业后就没有再看过了，大约也十四或者十五年了。
<br>　　那天，看到信箱里有她的EM，打开竟是博客的地址，心中不禁赞叹与惊讶了一下。
<br>　　急忙打开了，映入眼帘的竟是久违的她的文章。
<br>　　由于有事儿，没有仔细的读完，急忙保存。直到昨天才静下心来坐在电脑前仔细的品完这久违的文字儿。
<br>　　感受一：现在的她，在我的预料里的与她文字里的是不同的。我知道从前的她可是我不知道现在的她，虽然主体没变，但是经过这些看生活的变迁与发展，客体致使主体在我眼中发生了变化。
<br>　　曾经，记忆里的曾经，她是一个追求现实幸福的女孩儿。信奉着爱情期待着爱情更想拥有爱情的她，对于现实是十分认同的，以致于我总担心那份现实的冷静的爱情观是否会让她幸福。
<br>　　现在，眼前文字里的现在，她是一个拥有现实幸福的女子。这就与我想象的或者是主观认为的她，不同。
<br>　　如果问我更喜欢哪一个她做朋友，我当然是选择现在呈现在文字里的这个女子。虽然有十四或者十五年时间横亘在我们彼此了解的现实里，但是，她似乎一脉相承了下来那种彼此间的友谊。只可惜在她家玩儿的时候没有见到她的老公，那位曾经与我在同一栋楼里一同玩过的那会儿的男孩儿。
<br>　　于是，我就从她的相册里从她儿子的脸庞里破译了点儿。
<br>　　可是在她的文字里那些支离破碎的画面，活了。
<br>　　感受二：久违的文字还是从前的样儿。
<br>　　与时下的文风不同的是她仍旧还是那样的说着事儿，而不似我这般探索来探索去的摇摆。
<br>　　读她的这些文章，对于我来说很有回忆的画面感。那些熟悉的场景在她的文字里一一出场，认同感不觉就给文章加了分。
<br>
<br>　　喜欢她那篇“放爱在掌心”，感觉十足的自信而真实。
<br>　　“我明白我的爱一直在我的掌心里，它从未溜走过。只要你纂紧，你就会知道这一把你握住了有多少。”', '一个友谊十几年的老同学，也申请了一个博客，也写了文字组成文章，第一时间告诉了我。

我称我的那些文字组成的所谓文章为：我的那些文字儿。

她是个女生，比我大两岁。

她曾经在我眼里很独特：字儿写的好，有劲道；书读的多，最记得那本“穆斯林葬礼”；我那会儿崇拜顾城的时候，写的短句都会在课堂上传给她看。

现在，我真的不了解她：生活在家乡的她与快乐漂泊的我已经有十几年没在一起了；生活里的她已经是人妻人母，而对于她的一些事儿，也多是听别的同学提起；她的文字从毕业后就没有再看过了，大约也十四或者十五年了。

那天，看到信箱里有她的EM，打开竟是博客的地址，心中不禁赞叹与惊讶了一下。

急忙打开了，映入眼帘的竟是久违的她的文章。

由于有事儿，没有仔细的读完，急忙保存。直到昨天才静下心来坐在电脑前仔细的品完这久违的文字儿。

感受一：现在的她，在我的预料里的与她文字里的是不同的。我知道从前的她可是我不知道现在的她，虽然主体没变，但是经过这些看生活的变迁与发展，客体致使主体在我眼中发生了变化。

曾经，记忆里的曾经，她是一个追求现实幸福的女孩儿。信奉着爱情期待着爱情更想拥有爱情的她，对于现实是十分认同的，以致于我总担心那份现实的冷静的爱情观是否会让她幸福。

现在，眼前文字里的现在，她是一个拥有现实幸福的女子。这就与我想象的或者是主观认为的她，不同。

如果问我更喜欢哪一个她做朋友，我当然是选择现在呈现在文字里的这个女子。虽然有十四或者十五年时间横亘在我们彼此了解的现实里，但是，她似乎一脉相承了下来那种彼此间的友谊。只可惜在她家玩儿的时候没有见到她的老公，那位曾经与我在同一栋楼里一同玩过的那会儿的男孩儿。

于是，我就从她的相册里从她儿子的脸庞里破译了点儿。

可是在她的文字里那些支离破碎的画面，活了。

感受二：久违的文字还是从前的样儿。

与时下的文风不同的是她仍旧还是那样的说着事儿，而不似我这般探索来探索去的摇摆。

读她的这些文章，对于我来说很有回忆的画面感。那些熟悉的场景在她的文字里一一出场，认同感不觉就给文章加了分。

喜欢她那篇“放爱在掌心”，感觉十足的自信而真实。

“我明白我的爱一直在我的掌心里，它从未溜走过。只要你纂紧，你就会知道这一把你握住了有多少。”', NULL, '2003-10-24 13:28:00', 10, '20031102222514_bbsid_216450_board_5_e1bbf56d79.html', '20031102222514');
