INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (181, 117396, 10, 414, '玻璃房子（一.二）', '（一）
<br>……
<br>天空是弥留样的灰土颜色
<br>旋转木马吱呀吱呀着哀声叹气
<br>秋千有气无力地独自颤抖
<br>失去孩子的幼稚园蓦然间阴森可怖了……
<br>
<br>三岁时在空无一人的午睡房度过的那个晚上，是我母亲去世的日子。因为年幼无知而被寄放在幼稚园，结果是此后的几年里都以一种报复心理纠缠着追问此事。
<br>我当然知道发生了什么事（晦涩的固体的死亡）。
<br>但是我仍然质问：“妈妈去哪了？”仿佛父亲的悲伤无奈可以慰藉那个因不知情而恐怖孤寂的黑夜。那个晚上我一点也没有想到妈妈，而是不停地担忧着自己已经被遗弃，进而希望可以溶化在黑暗里。
<br>
<br>唯一知道这件事的是辰，他是我小学二年级的代课美术老师。那时我总是被欺负，因为爸爸出国了；班主任是个势利的中年女人，我每天鼻青眼肿的形象并不能对她偏爱那几个父母位高权重的小霸王的癖好构成丝毫影响。
<br>辰是原来病休的美术老师的学弟，那时还是学生。他上的最后一节课，我手掌被一个市委书记的儿子用铅笔戳穿了。
<br>“……没有溶化在黑暗里是我的错。”医院里我告诉他一切，然后微笑着这样结尾；笑声很干涩。
<br>他并没有说什么，只是用一种了解的眼神望着我。我避开那种眼神，专注地看着急诊室的护士给我包扎――她似乎对于我没有大哭大叫感到失望。
<br>“你住在哪里？我送你回去。”
<br>“钟点工休息。”家里空无一人。我夹着缠得鼓鼓的左手，用右手从冰箱里拎出可乐递给辰。
<br>“十四岁以下的小孩不能一个人住的。”他打开易拉罐，又回递给我。我于是又拿出一罐丢给他。
<br>“户藉上是跟奶奶一起。”
<br>“那奶奶呢？”
<br>“她两个月前中风了，现在住院由叔叔他们照顾。”
<br>“你叔叔放心你一个人？”
<br>“有阿霞啊。”我报出钟点工的名字，“何况叔叔他们自己的小孩刚两岁。”
<br>“……在你的手复元之前，来我那儿吧。”他呷一口可乐，“打电话跟阿霞说，每天来稍微打扫一下就可以了。”
<br>我没有拒绝。
<br>
<br>美院的课时相当自由，辰的室友到青海写生去了，留下一间贴满创意非凡的广告招贴的房间。
<br>“喜欢吗？”看着我爬上桌子去观察高处的招贴，辰似乎很自豪，“那家伙就是喜欢这些，去哪里都要卷一大叠回来，我看到好的也会帮她带――在东京地铁站偷撕的时候还差点被带去警局问话……”
<br>辰的这位喜欢招贴的朋友，――后来才知道是他的女朋友――一个月后在西藏失踪了。她是从广西乡下离家出去来上美院的，所以也没有亲属请求搜寻，辰不久也被迫放弃了。
<br>我开始跟辰学画，手复元后仍继续住在他的公寓。那时是二年级的暑假。一个没有收入的学生照顾一个小学生是不可能的（辰对金钱的概念又相当迷乎），于是父亲在一通越洋电话之后，开始以学费的名义寄钱给他。
<br>女友失踪后他就变得沉默寡言；他也从不跟我讲透视、色彩学之类（恐怕也是料定我听不进去），只是放任我随心所欲地把颜色和线条放到纸上。
<br>我总是用鲜艳的颜色，亮得过俗。辰偶尔会建议我用一些紫色和靛蓝色，大部分时候则只是静静看着，或是画自己的，微笑着。
<br>那个暑假很舒服，太阳不毒，风也很乖巧。时间仿佛腐烂在某个阴暗温暖的角落，渐渐被人遗忘。天蓝得金灿灿的，邻居家肥嘟嘟的鸽子总是拙拙地在草地上跳，我怀疑它们早就不会飞，决定加入企鹅了。
<br>附近出现了一只野猫，还很小，全身雪白但是装了一条灰白黑相间的狸猫尾巴（可见上帝也是个粗心大意的家伙）。它把自己弄得很干净，安分守己的样子，我们便拿东西给它吃；辰还给它取了名字，叫“尾巴”（猫对此并不满意）。后来混熟了，“尾巴”就蜷在我肚子上睡觉，我躺在草地上，跟“尾巴”差不多体积的“企鹅”肥鸽们则在周围蹦达――辰把这些画成了一幅画。
<br>我们都极喜欢那幅画，挂在阴暗朝北的客厅里也仍能嗅出太阳的气味。这是辰的第一幅有我的画，然而最后并没能留下来。之后他还画了很多，将我摆进各种各样的景物之间――我并非模特，而是“景物”之一。每张画都异样地和谐，生命霸气的斧凿痕迹被消弥，轮廓被淡化，印象地与非生命融和起来。看到这些画，我只感到一种混沌的喜悦。
<br>
<br>暑假结束时我仍不愿回到学校。我不停地将血红色、柠檬黄、紫色、黑色和草绿色大块大块地涂满一张又一张画纸，辰对此束手无措。
<br>九月中间的一天，辰从学校回来时身旁多了一个男生，是他的学长，名字是睿。
<br>“小朋友，你害怕灰色吗？”看过我涂出的色块，睿一针见血。他将半瓶墨汁稀释，泼在纸上。
<br>我呆呆看着纸上渐渐凝聚出的灰色，了无生气，弥留样的灰土颜色……午睡房窗口的铁栏杆割出的天空颜色……我听到体内有什么在变硬、变脆，最后哗啦一声变得粉碎。
<br>“辰，他很像桔子……”睿对脸色发青的辰说，声音遥远却令人无法忍受……辰突然对他挥起拳头，睿高大的身体轰然倒地，整个世界应声摇撼起来，我摇晃着，脚轻飘飘地向外跑去，背后追赶着睿的叫声：
<br>“辰，去西藏是桔子自己的选择……！！”
<br>
<br>（二）
<br>…I need to wash myself to hide all the dirt and pain
<br>''Cause I''d be scared that there''s nothing underneath
<br>…And we all went to heaven in a little rowboat
<br>There was nothing to fear and nothing to doubt…
<br>
<br>八年后我参加了辰的葬礼。
<br>“纯，”通知我的人是睿，他后来做了美术商人，帮了辰不少忙。“介绍一下，”他平举手掌引见了身旁的女子，“这位就是桔子。”
<br>桔子淡淡地微笑。她佩戴着玲珑的藏饰，看起来出人意料地年轻，是一个小巧给人好感的女人。
<br>我不知该怎样回应，也只量礼貌性地微笑着点头。小学毕业后便没再见过辰了，我并不知道他去了西藏，也根本没想过会参加他的葬礼，并且见到了桔子。他们――就像我母亲――已经是属于“过去”的某一段时光，与“现在”的联系几乎在我意识中断结了。
<br>葬礼很简单，辰死于飞机失事，只有象征性的骨灰作为遗体。我无从想像现时的辰是什么模样，或许这样反而好。我所认识的辰与这里的其他人所认识的不同，他是一个单薄、温和、明亮的美院学生，画着躺在草地上的孩子，孩子肚子上蜷缩的猫，以及肥得像企鹅一样在草地悠闲啄食草籽的鸽子……他带走了那幅散发太阳气息的画，带走了永远的1992年……
<br>
<br>“……很意外你会来。”睿坐在灵桌边，双手勾在椅背背后。
<br>“你给了我电话。”我说，心不在焉地看着桔子挂满藏饰的手。那是一双不怎么白嫩的手，被颜料侵蚀的指甲没有上指甲油。
<br>“……最后一次看见你，你只有这么大，”睿伸手比了比桌子高一点的高度。“现在呢？有没有180？”
<br>“176。”我轻声说。
<br>“为什么不继续学画？你很有天份的。”
<br>“……”
<br>桔子站起身：“对不起，我有点事先走了。”
<br>桌边的人有的对她挥挥手。
<br>“我也……”我在桌上撑起身，睿却伸手过来，用巨大的手掌覆盖住我的手背：
<br>“我有些事想告诉你，等我一下。”
<br>他站起来，走进灵堂向辰的父母亲属打了招呼，出来又和桌旁的朋友告别，然后才走向已在路旁等候良久的我。
<br>“你……”他抬起手，略微犹豫了一下，还是搭在我肩上，“辰后来对我说了……你的事，你母亲的事……我很抱歉。”
<br>“没关系。”
<br>“……你真的……不再画画了？”
<br>“嗯。”
<br>“为什么？你真的很有天份，辰相当看好……”
<br>“我已经决定了。”
<br>“是啊，这是你的事……辰有一些东西给你，放在我这里，你现在有时间吗？”
<br>我点头。于是我们去了他的画廊。
<br>
<br>对仿欧式的装潢一向无甚好感，看到辰的作品被蛋白色的维纳斯落地灯和古铜色丘比特室内喷水装置逼仄着，对睿仅存的一点感激之情也烟消云散。我始终无法理解辰何以选择这样一个世俗的人作为他最好的朋友。
<br>“我还是想问一下，八年前你说我像桔子……”临去时我忍不住问。
<br>“那个啊……”睿笑了，指指我抱在怀里的辰的纸箱，“从前的事，它都会告诉你。”
<br>“哦，谢谢……”
<br>“等一下，我差点忘了……”睿在身上的口袋四下翻找，“这个，”他最终摸出院一串钥匙，我认出辰公寓的。“辰的父母买下了那套公寓，一段时间内那里不会有人，你可以去看看。”
<br>
<br>我抱着纸箱直接去了辰的公寓。八年前跑出去的那天之后，我再未踏入这里过。现在，无甚讶异地，我发现这里老了。植物不加修剪地漫天疯长，原来的草地几近灌木丛了；砖砌的矮墙有一部分已经坍塌，其它则整个蒙上了一层灰。
<br>我最讨厌的灰色。
<br>花了很长时间打扫，成效也仅仅是开辟出了可以栖身的场所。我躺在用洗衣粉水拖过风干不久的外廊地板上，廊檐比印象中矮得多。房子是需要人照管的东西，辰去西藏半年，他的公寓因寂寞而破败了不少；一条四角蛇从我腿上蹿了过去，我一个激灵坐起来，瞥见围墙坍塌的洞旁一个白影――
<br>“‘尾巴’！”我兴奋地叫起来，然而猫似乎早已把我忘了。是了，猫是认地方的动物。一时也没有吃的东西诱它过来，只能看着它转身离去，那条黑白灰相间、“装错了”的尾巴高高地竖在屁股后面。看样子已经成了一只厉害的老猫。
<br>
<br>中午我才想起来打电话叫钟点工――早已不再是阿霞――不用做饭了。于是只来得及告诉她不用做晚饭，中饭仍是回家吃。纸箱就搁在了辰那里。
<br>心情静得出乎意料。对于辰已经去世这件事，我似乎是将其当作类似“辰已定居爱斯基摩人的冰屋”这样的概念接受下来；四年前考到别市的专门学校时便已做好了不再见面的思想准备，如今只是再度确定了一下。
<br>只是，并不是很想看他留给我的东西。
<br>
<br>下午出门的时候，桔子拨通了我的手机（虽然不明白号码何以被她得知，但也并不是很有兴趣追问）。
<br>“想谈谈辰的事，有时间的话请给这个传呼留言……”
<br>
<br>*Lyrics from Radio head &lt;Amnesiac&gt;', '（一）

……

天空是弥留样的灰土颜色

旋转木马吱呀吱呀着哀声叹气

秋千有气无力地独自颤抖

失去孩子的幼稚园蓦然间阴森可怖了……

三岁时在空无一人的午睡房度过的那个晚上，是我母亲去世的日子。因为年幼无知而被寄放在幼稚园，结果是此后的几年里都以一种报复心理纠缠着追问此事。

我当然知道发生了什么事（晦涩的固体的死亡）。

但是我仍然质问：“妈妈去哪了？”仿佛父亲的悲伤无奈可以慰藉那个因不知情而恐怖孤寂的黑夜。那个晚上我一点也没有想到妈妈，而是不停地担忧着自己已经被遗弃，进而希望可以溶化在黑暗里。

唯一知道这件事的是辰，他是我小学二年级的代课美术老师。那时我总是被欺负，因为爸爸出国了；班主任是个势利的中年女人，我每天鼻青眼肿的形象并不能对她偏爱那几个父母位高权重的小霸王的癖好构成丝毫影响。

辰是原来病休的美术老师的学弟，那时还是学生。他上的最后一节课，我手掌被一个市委书记的儿子用铅笔戳穿了。

“……没有溶化在黑暗里是我的错。”医院里我告诉他一切，然后微笑着这样结尾；笑声很干涩。

他并没有说什么，只是用一种了解的眼神望着我。我避开那种眼神，专注地看着急诊室的护士给我包扎――她似乎对于我没有大哭大叫感到失望。

“你住在哪里？我送你回去。”

“钟点工休息。”家里空无一人。我夹着缠得鼓鼓的左手，用右手从冰箱里拎出可乐递给辰。

“十四岁以下的小孩不能一个人住的。”他打开易拉罐，又回递给我。我于是又拿出一罐丢给他。

“户藉上是跟奶奶一起。”

“那奶奶呢？”

“她两个月前中风了，现在住院由叔叔他们照顾。”

“你叔叔放心你一个人？”

“有阿霞啊。”我报出钟点工的名字，“何况叔叔他们自己的小孩刚两岁。”

“……在你的手复元之前，来我那儿吧。”他呷一口可乐，“打电话跟阿霞说，每天来稍微打扫一下就可以了。”

我没有拒绝。

美院的课时相当自由，辰的室友到青海写生去了，留下一间贴满创意非凡的广告招贴的房间。

“喜欢吗？”看着我爬上桌子去观察高处的招贴，辰似乎很自豪，“那家伙就是喜欢这些，去哪里都要卷一大叠回来，我看到好的也会帮她带――在东京地铁站偷撕的时候还差点被带去警局问话……”

辰的这位喜欢招贴的朋友，――后来才知道是他的女朋友――一个月后在西藏失踪了。她是从广西乡下离家出去来上美院的，所以也没有亲属请求搜寻，辰不久也被迫放弃了。

我开始跟辰学画，手复元后仍继续住在他的公寓。那时是二年级的暑假。一个没有收入的学生照顾一个小学生是不可能的（辰对金钱的概念又相当迷乎），于是父亲在一通越洋电话之后，开始以学费的名义寄钱给他。

女友失踪后他就变得沉默寡言；他也从不跟我讲透视、色彩学之类（恐怕也是料定我听不进去），只是放任我随心所欲地把颜色和线条放到纸上。

我总是用鲜艳的颜色，亮得过俗。辰偶尔会建议我用一些紫色和靛蓝色，大部分时候则只是静静看着，或是画自己的，微笑着。

那个暑假很舒服，太阳不毒，风也很乖巧。时间仿佛腐烂在某个阴暗温暖的角落，渐渐被人遗忘。天蓝得金灿灿的，邻居家肥嘟嘟的鸽子总是拙拙地在草地上跳，我怀疑它们早就不会飞，决定加入企鹅了。

附近出现了一只野猫，还很小，全身雪白但是装了一条灰白黑相间的狸猫尾巴（可见上帝也是个粗心大意的家伙）。它把自己弄得很干净，安分守己的样子，我们便拿东西给它吃；辰还给它取了名字，叫“尾巴”（猫对此并不满意）。后来混熟了，“尾巴”就蜷在我肚子上睡觉，我躺在草地上，跟“尾巴”差不多体积的“企鹅”肥鸽们则在周围蹦达――辰把这些画成了一幅画。

我们都极喜欢那幅画，挂在阴暗朝北的客厅里也仍能嗅出太阳的气味。这是辰的第一幅有我的画，然而最后并没能留下来。之后他还画了很多，将我摆进各种各样的景物之间――我并非模特，而是“景物”之一。每张画都异样地和谐，生命霸气的斧凿痕迹被消弥，轮廓被淡化，印象地与非生命融和起来。看到这些画，我只感到一种混沌的喜悦。

暑假结束时我仍不愿回到学校。我不停地将血红色、柠檬黄、紫色、黑色和草绿色大块大块地涂满一张又一张画纸，辰对此束手无措。

九月中间的一天，辰从学校回来时身旁多了一个男生，是他的学长，名字是睿。

“小朋友，你害怕灰色吗？”看过我涂出的色块，睿一针见血。他将半瓶墨汁稀释，泼在纸上。

我呆呆看着纸上渐渐凝聚出的灰色，了无生气，弥留样的灰土颜色……午睡房窗口的铁栏杆割出的天空颜色……我听到体内有什么在变硬、变脆，最后哗啦一声变得粉碎。

“辰，他很像桔子……”睿对脸色发青的辰说，声音遥远却令人无法忍受……辰突然对他挥起拳头，睿高大的身体轰然倒地，整个世界应声摇撼起来，我摇晃着，脚轻飘飘地向外跑去，背后追赶着睿的叫声：

“辰，去西藏是桔子自己的选择……！！”

（二）

…I need to wash myself to hide all the dirt and pain

''Cause I''d be scared that there''s nothing underneath

…And we all went to heaven in a little rowboat

There was nothing to fear and nothing to doubt…

八年后我参加了辰的葬礼。

“纯，”通知我的人是睿，他后来做了美术商人，帮了辰不少忙。“介绍一下，”他平举手掌引见了身旁的女子，“这位就是桔子。”

桔子淡淡地微笑。她佩戴着玲珑的藏饰，看起来出人意料地年轻，是一个小巧给人好感的女人。

我不知该怎样回应，也只量礼貌性地微笑着点头。小学毕业后便没再见过辰了，我并不知道他去了西藏，也根本没想过会参加他的葬礼，并且见到了桔子。他们――就像我母亲――已经是属于“过去”的某一段时光，与“现在”的联系几乎在我意识中断结了。

葬礼很简单，辰死于飞机失事，只有象征性的骨灰作为遗体。我无从想像现时的辰是什么模样，或许这样反而好。我所认识的辰与这里的其他人所认识的不同，他是一个单薄、温和、明亮的美院学生，画着躺在草地上的孩子，孩子肚子上蜷缩的猫，以及肥得像企鹅一样在草地悠闲啄食草籽的鸽子……他带走了那幅散发太阳气息的画，带走了永远的1992年……

“……很意外你会来。”睿坐在灵桌边，双手勾在椅背背后。

“你给了我电话。”我说，心不在焉地看着桔子挂满藏饰的手。那是一双不怎么白嫩的手，被颜料侵蚀的指甲没有上指甲油。

“……最后一次看见你，你只有这么大，”睿伸手比了比桌子高一点的高度。“现在呢？有没有180？”

“176。”我轻声说。

“为什么不继续学画？你很有天份的。”

“……”

桔子站起身：“对不起，我有点事先走了。”

桌边的人有的对她挥挥手。

“我也……”我在桌上撑起身，睿却伸手过来，用巨大的手掌覆盖住我的手背：

“我有些事想告诉你，等我一下。”

他站起来，走进灵堂向辰的父母亲属打了招呼，出来又和桌旁的朋友告别，然后才走向已在路旁等候良久的我。

“你……”他抬起手，略微犹豫了一下，还是搭在我肩上，“辰后来对我说了……你的事，你母亲的事……我很抱歉。”

“没关系。”

“……你真的……不再画画了？”

“嗯。”

“为什么？你真的很有天份，辰相当看好……”

“我已经决定了。”

“是啊，这是你的事……辰有一些东西给你，放在我这里，你现在有时间吗？”

我点头。于是我们去了他的画廊。

对仿欧式的装潢一向无甚好感，看到辰的作品被蛋白色的维纳斯落地灯和古铜色丘比特室内喷水装置逼仄着，对睿仅存的一点感激之情也烟消云散。我始终无法理解辰何以选择这样一个世俗的人作为他最好的朋友。

“我还是想问一下，八年前你说我像桔子……”临去时我忍不住问。

“那个啊……”睿笑了，指指我抱在怀里的辰的纸箱，“从前的事，它都会告诉你。”

“哦，谢谢……”

“等一下，我差点忘了……”睿在身上的口袋四下翻找，“这个，”他最终摸出院一串钥匙，我认出辰公寓的。“辰的父母买下了那套公寓，一段时间内那里不会有人，你可以去看看。”

我抱着纸箱直接去了辰的公寓。八年前跑出去的那天之后，我再未踏入这里过。现在，无甚讶异地，我发现这里老了。植物不加修剪地漫天疯长，原来的草地几近灌木丛了；砖砌的矮墙有一部分已经坍塌，其它则整个蒙上了一层灰。

我最讨厌的灰色。

花了很长时间打扫，成效也仅仅是开辟出了可以栖身的场所。我躺在用洗衣粉水拖过风干不久的外廊地板上，廊檐比印象中矮得多。房子是需要人照管的东西，辰去西藏半年，他的公寓因寂寞而破败了不少；一条四角蛇从我腿上蹿了过去，我一个激灵坐起来，瞥见围墙坍塌的洞旁一个白影――

“‘尾巴’！”我兴奋地叫起来，然而猫似乎早已把我忘了。是了，猫是认地方的动物。一时也没有吃的东西诱它过来，只能看着它转身离去，那条黑白灰相间、“装错了”的尾巴高高地竖在屁股后面。看样子已经成了一只厉害的老猫。

中午我才想起来打电话叫钟点工――早已不再是阿霞――不用做饭了。于是只来得及告诉她不用做晚饭，中饭仍是回家吃。纸箱就搁在了辰那里。

心情静得出乎意料。对于辰已经去世这件事，我似乎是将其当作类似“辰已定居爱斯基摩人的冰屋”这样的概念接受下来；四年前考到别市的专门学校时便已做好了不再见面的思想准备，如今只是再度确定了一下。

只是，并不是很想看他留给我的东西。

下午出门的时候，桔子拨通了我的手机（虽然不明白号码何以被她得知，但也并不是很有兴趣追问）。

“想谈谈辰的事，有时间的话请给这个传呼留言……”

*Lyrics from Radio head <Amnesiac>', NULL, '2001-08-04 20:53:00', 9, '20020112073453_bbsid_117396_board_10_ceb30c6a15.html', '20020112073453');
