INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2313, 215906, 10, 154, '忧伤之恋', '文章太长，不能贴上来，只能转贴在自己的BBS，然后放出地址，大家有空的话看一看。
<br>
<br>http://bbs.xilubbs.com/cgi-bin/bbs/view?forum=awoo&amp;message=342
<br>
<br>
<br>很久没有看到这么好的文章了，虽然情节不太可能在现实生活中发生，但是，毕竟是小说嘛，瑕不掩瑜。
<br>
<br>刚开始的时候，觉得幽默风趣，可是，后来，心里慢慢有了点酸酸的感觉，到了最后的高潮部分，已经有东西在我眼眶里打转了。但我是男人，终究还是不会让那些东西落下来的。：）
<br>
<br>读了文章总是要有点收获的，虽然文章中蕴涵的一些道理我早已明白，但我还是想向未曾明白的朋友指出2点：1、看人、看事不要太极端，任何人或事都是有优点有缺点的，要学会包容；2、不要在失去的时候才懂得珍惜；3、该说该做的时候一定要说要做，虽然会失败会被拒绝会没有面子，但换回来的就有可能是终身的幸福和一辈子的无憾，“面子”这东西害死人，不愿意舍弃面子就有可能……。
<br>
<br>最后想以文章中的一句话结尾。“爱一个人是不能用时间衡量的。”', '文章太长，不能贴上来，只能转贴在自己的BBS，然后放出地址，大家有空的话看一看。

http://bbs.xilubbs.com/cgi-bin/bbs/view?forum=awoo&message=342

很久没有看到这么好的文章了，虽然情节不太可能在现实生活中发生，但是，毕竟是小说嘛，瑕不掩瑜。

刚开始的时候，觉得幽默风趣，可是，后来，心里慢慢有了点酸酸的感觉，到了最后的高潮部分，已经有东西在我眼眶里打转了。但我是男人，终究还是不会让那些东西落下来的。：）

读了文章总是要有点收获的，虽然文章中蕴涵的一些道理我早已明白，但我还是想向未曾明白的朋友指出2点：1、看人、看事不要太极端，任何人或事都是有优点有缺点的，要学会包容；2、不要在失去的时候才懂得珍惜；3、该说该做的时候一定要说要做，虽然会失败会被拒绝会没有面子，但换回来的就有可能是终身的幸福和一辈子的无憾，“面子”这东西害死人，不愿意舍弃面子就有可能……。

最后想以文章中的一句话结尾。“爱一个人是不能用时间衡量的。”', NULL, '2003-10-16 21:40:00', 11, '20031028144040_bbsid_215906_board_10_613e06a40d.html', '20031028144040');
