INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (384, 163553, 2, 921, '秦颂・情颂', '暮阳如血，残云如血。
<br>
<br>西北的悍风扬起滚滚黄尘，像一道流动的黄泉。
<br>
<br>桥下的水早已干涸，只剩下随风流动如黄泉般的尘土。
<br>
<br>残阳的余辉洒在桥上，不时的被流云支离成怪诞的身影。
<br>
<br>一切显得诡异，诡异的像阎罗殿前的奈何桥。
<br>
<br>比奈何桥更多的是肃杀，因为桥上停着一辆马车，和一队长戈怒剑的士兵。
<br>
<br>任远歌的琴声很镇定，无论在什么情况下他的琴声都很镇定。
<br>
<br>任远歌在等一个人、一个将死的人；应该说，是两个人……
<br>而此刻，任远歌似乎在琴声中进入了回忆，完全忘了他的目的，和身边的侍卫。
<br>
<br>三年前任远歌成为宫廷乐师的那天，第一次见到了栎阳。　　　　
<br>
<br>从那天起任远歌就发誓要改变自己的地位，要让栎阳成为自己的女人。
<br>
<br>现在任远歌的权势和身份已足以与公主相配，可栎阳并没有成为他的女人，至少目前没有。
<br>
<br>因为栎阳爱上了另一个男人，一个屡屡跟始皇作对的人，也是一个将要被处死的人……
<br>　　　　
<br>
<br>暮阳如血，栎阳如雪。
<br>
<br>栎阳喜欢穿白色的衣服，她认为只有白色才能配的上她的高贵与矜持。
<br>
<br>此刻的栎阳就是一袭白衣，即使在逃亡中也保持着那份尊贵与矜持。
<br>
<br>三年前见到他的的时候，她是高高在上的公主，他是卑微的乐师。　　　可他却从不
<br>
<br>背躬屈膝，无论对她还是始皇。
<br>
<br>但是始皇却从不以为忤，甚至默许了她成为他的女人。
<br>
<br>现在始皇却终于要杀他了。　　　　
<br>
<br>她选择了自己的男人，于是背叛了公主的身份、背叛了父亲……　　　　
<br>
<br>只是，普天之下，莫非秦土。
<br>
<br>他心中的燕国，早已是强秦一郡了。　　　　
<br>
<br>她和他，又能逃向何方？
<br>
<br>前面，等待他们的会是什么？
<br>　　　　
<br>
<br>暮阳如血，王都渐离。
<br>
<br>高渐离看了看身边的栎阳，没有说话。
<br>
<br>他们已经走了一天了，后面并没有追兵。
<br>
<br>但高渐离知道赢政早就派人在等他们了。如果能让他们轻易的逃亡，赢政也不会成为今天的始皇了。
<br>
<br>所以高渐离走的不紧不慢，完全不像是逃亡的人。
<br>
<br>“就在前面，相信等我们的人就在前面”，高渐离像是在对栎阳说，又或者是自言自语。
<br>
<br>一阵琴音随着话音飘进高渐离和栎阳的耳中。
<br>
<br>“是任远歌！”
<br>
<br>“是任远歌……”
<br>
<br>高渐离很早就听说过任远歌这个人。
<br>
<br>任远歌的琴就和高渐离的筑一样，独步天下。
<br>
<br>都是音律中的高手，难免会惺惺相惜。
<br>
<br>所以当三年前他见到任远歌的时候，两人立刻成了莫逆之交。
<br>
<br>那时高渐离刚刚从一个燕囚变成一个乐师；而任远歌，也在那个时候成为乐师。
<br>
<br>由于两人对音律的见解在乐师中如鹤立鸡群，赢政非常赏识他们。
<br>
<br>只是任远歌这个人很注重权势，城府深，野心太强。
<br>
<br>很快，任远歌由乐师成为乐官，又由乐官成为礼官……最后在短短三年内成长为权强势大的重臣。
<br>
<br>他和任远歌的隔阂是源于栎阳。
<br>
<br>那个时候他们都知道对方想成为栎阳的男人。
<br>
<br>但任远歌从不说出来，他认为自己乐师的身份配不上栎阳这个公主；而高渐离不这么认为。果当任远歌不再是个卑微的乐师的时候，栎阳成了高渐离的女人。
<br>
<br>那时任远歌已经是礼官，几乎再没有和高渐离见过面，
<br>
<br>其实栎阳根本不知道任远歌是爱她的，她甚至有些反感这个人。去年她十八岁的时候，任远歌曾经送过一把剑给她，是专诸用过的鱼肠剑。她认为任远歌其实是想献给父亲的，只不过因为父亲生性多疑，任远歌怕引起父亲的猜忌，故而转过来在她面前卖乖。
<br>
<br>她认为任远歌是个钻营取巧的小人，她不喜欢这个人，她也不想见到这个人
<br>
<br>而现在，他和她，终于要再次面对任远歌了……
<br>　　　　
<br>两条人影终于停在马车的前面。
<br>
<br>高渐离和车上的任远歌四目对望着，专注的对望着。
<br>
<br>高渐离仿佛忘了身边的栎阳，任远歌也不在意车下的军士。
<br>
<br>“果然是你在等我们” ，高渐离问的很简单。
<br>
<br>“错了，是始皇在等你们，在等你的秦颂”，任远歌回答的很详细。
<br>
<br>……
<br>
<br>良久无言。
<br>
<br>“秦颂何在？”任远歌终于忍不住了。
<br>
<br>“在此！”高渐离缓缓自胸襟掏出一尺绢帛。
<br>
<br>“哦？”任远歌脸上闪过一丝诧异，随即又消失。他面无表情的向侍从挥了挥手。
<br>　　
<br>侍从上前接过绢帛，毕恭毕敬地交到任远歌手里，果然是首曲谱。
<br>
<br>任远歌看着曲谱，沉吟半响，突然眉头一蹙。
<br>
<br>手指却已在琴弦上飞快的拨弄。
<br>
<br>琴声如天籁划破残云，暮阳无色、悍风无力。
<br>
<br>琴声时温婉缠绵、时哀怨凄楚、时慷慨激昂、时尖啸悲愤……
<br>
<br>高渐离看着栎阳。
<br>
<br>栎阳也看着高渐离。
<br>
<br>琴声中天地已经不存在了，他们眼中只有对方，他们心中只有对方。
<br>
<br>任远歌带来的士兵都是不通音律的，此刻竟也被琴声感染，呆呆的听着，甚至忘了奏琴的是他们的大人，写谱的是他们要捉拿的叛者。
<br>
<br>没有人愿意琴声听下来，没有人能让琴声停下来。
<br>
<br>任远歌却能，所以琴声嘎然而止。
<br>
<br>“为什么不奏完它？”，高渐离看着栎阳，对任远歌说。
<br>
<br>“好曲！高渐离就是高渐离，此曲只应天上有！”任远歌并不作答，“不过，这就是
<br>你的秦颂？”
<br>
<br>“这不是秦颂，是情颂，是栎阳之颂！”
<br>
<br>“哈哈……哈哈哈……”，任远歌的狂笑中夹着一丝愤怒“好一个情颂，好一个栎阳之颂……赐酒！”
<br>
<br>“你们有两条路，要么跟我回去，要么喝下这酒。”
<br>
<br>酒壶的式样栎阳很熟悉，通常父亲赐死某个人的时候就用这种酒壶盛至毒的鸠酒。
<br>高渐离看着用青玉雕刻的很细致的酒壶，淡淡的说：“你真的要我们死，要栎阳死？”
<br>
<br>“我只是想让你们跟我回去，始皇在等你们。” 任远歌的笑容变的可鞠起来，提到栎阳，他总是显得彬彬有礼。
<br>
<br>“你呢？你是怎么想的……”高渐离的双眼突然变的锐利，直直的盯着任远歌，像一支箭似的欲穿透任远歌的心。
<br>
<br>任远歌避开高渐离的目光，抬头望着天边的残云叹了口气，喃喃道，“唉……人，为什么总喜欢做些明知道很愚蠢的事呢。”语调竟带着无比的落寞与无奈。
<br>
<br>……
<br>
<br>风更劲，细细的黄泉开始变的张狂，张狂地漫天飞舞。
<br>
<br>栎阳仿佛明白了什么，突然径直走到任远歌面前。
<br>
<br>“好，我跟你回去，让他走。”
<br>
<br>“我也希望，但始皇等的是两个人……”
<br>
<br>栎阳回头看了看高渐离，眼神复杂而坚决。
<br>
<br>“可否进车内一谈。”当栎阳的目光移向任远歌的时候，竟变的妩媚起来。　　　　
<br>
<br>……
<br>
<br>任远歌做梦也没有想到栎阳会对他用这样的语气，说这样的话。
<br>
<br>栎阳幽幽的说：“我知道你喜欢我。其实，如果没有高渐离，我想我已经是你的女人了。”
<br>
<br>“我……”任远歌的声音开始笨拙了。
<br>
<br>“你别说，听我说。”栎阳取下腰间的短剑，“还记得这把剑吧，自从你把它送给我
<br>
<br>以后，它就从来没有离开过我。我随时带着它，就像随时看着你一样……“
<br>
<br>任远歌听的痴了，他一直梦寐以求的事竟然离他这么近！他想不到！
<br>
<br>他完全失去了往昔的镇定和冷静的判断力。
<br>
<br>他更想不到一阵冰凉的寒意会忽然传到他的心脏，像是来自心底深处，又像来自身体之外。
<br>
<br>他低下头，发现原来这股寒意来自鱼肠剑、来自栎阳……
<br>
<br>“刚才我说的，都是假的。我留着这把剑，只是觉得剑好而已。”栎阳看着任远歌，有些歉疚的说，“我不想杀你，但我必须杀你……”
<br>
<br>任远歌居然笑了，笑的完全没有心计。
<br>
<br>“其实我只是想让你们跟我回去。有秦颂，始皇不会为难你们的”，任远歌声音又恢复了镇定，似乎那柄刺进他胸口的鱼肠剑并不存在。
<br>
<br>“秦颂？你认为高渐离会写秦颂？你认为我会劝他写秦颂……”
<br>
<br>“不错，高渐离是决不会去写秦颂的。但是，我可以”任远歌的语气越来越虚弱。
<br>
<br>“你？”
<br>
<br>“我已经替他写好了……本来，我想在带你们回去之后再交给你们。“任远歌吃力的
<br>拿出一张绢帛，看起来跟高渐离的那张几乎没有什么区别，唯一不同的是这一张绢帛
<br>
<br>颜色鲜红――那是任远歌的血。
<br>
<br>“你告诉始皇，这是高渐离写的……这样，始皇就不会治他的罪……“
<br>
<br>“为什么，你为什么要这样做？“栎阳开始有点后悔刺出那一剑。
<br>
<br>“因为……因为你。我不想……看到……你……伤……心……“任远歌的每一个字都说的很费力，”刚才……我……知道你在说谎，但……但我愿意。我知道，只有……只有当你骗我的……时候，我才……可以……从你的口中听到……那些话……“
<br>
<br>“我……对不起……“栎阳真的很后悔。
<br>
<br>“可以死在自己爱的人的手里，我很高兴……“任远歌用尽最后的气力，很平静的说完最后一句话，再也不动了。
<br>　　　　
<br>高渐离目送栎阳的身影踏进马车，他知道栎阳是去杀任远歌的。只要任远歌死了，那些士兵是不敢阻拦他们的，毕竟栎阳还是公主。
<br>
<br>高渐离突然席地而坐，双手极富节奏的排击地面，口中兀自以啸声吟唱相和。
<br>
<br>赫然是那首情颂！
<br>
<br>高渐离不认为栎阳能够杀的了任远歌，但他并不担心栎阳，他知道无论如何任远歌都不会对栎阳不利。
<br>
<br>他甚至认为任远歌是除了自己以外唯一能给栎阳幸福的男人。
<br>
<br>高渐离突然觉得自己有些自私，自己因为不能放下对故国的感情而不愿写秦颂，可是栎阳是秦国的公主，她不该为此而随他浪迹天涯、逃亡一生。
<br>
<br>高渐离觉得栎阳应该跟任远歌回去，现在任远歌才是真正能够给栎阳幸福的人。
<br>
<br>但是栎阳要成为任远歌的女人还有一个障碍，高渐离决定清除这个障碍。
<br>
<br>游离的余辉印在高渐离脸上，不时地变幻。高渐离的表情也在不停的变换……
<br>
<br>片刻间，高渐离一阕情颂唱罢，抓起酒壶将鸠酒一饮而尽……
<br>　　　　
<br>
<br>暮阳如血，暮阳如泪。
<br>
<br>当栎阳再看见高渐离的时候，高渐离已经不是高渐离了，他仅仅是一具尸首……
<br>
<br>和任远歌一样变成了一具尸首。
<br>
<br>栎阳只流了一滴泪。
<br>
<br>眼泪淌过栎阳的眼角、脸庞、下颚，然后像一道灵魂脱离身体般与栎阳的身体分离，坠下，坠进流动的黄泉。旋即被吸干、掩埋……
<br>
<br>然后是血，栎阳肆意地放逐自己的鲜血，雪白的袍上飞舞着鲜红的血河，艳的暮阳亦显黯淡。
<br>　　　　
<br>
<br>暮阳如血，栎阳如血……
<br>
<br>栎阳忽然明白任远歌的笑了。
<br>
<br>因为在栎阳将鱼肠剑刺进自己胸膛的时候，她也笑了……', '暮阳如血，残云如血。

西北的悍风扬起滚滚黄尘，像一道流动的黄泉。

桥下的水早已干涸，只剩下随风流动如黄泉般的尘土。

残阳的余辉洒在桥上，不时的被流云支离成怪诞的身影。

一切显得诡异，诡异的像阎罗殿前的奈何桥。

比奈何桥更多的是肃杀，因为桥上停着一辆马车，和一队长戈怒剑的士兵。

任远歌的琴声很镇定，无论在什么情况下他的琴声都很镇定。

任远歌在等一个人、一个将死的人；应该说，是两个人……

而此刻，任远歌似乎在琴声中进入了回忆，完全忘了他的目的，和身边的侍卫。

三年前任远歌成为宫廷乐师的那天，第一次见到了栎阳。

从那天起任远歌就发誓要改变自己的地位，要让栎阳成为自己的女人。

现在任远歌的权势和身份已足以与公主相配，可栎阳并没有成为他的女人，至少目前没有。

因为栎阳爱上了另一个男人，一个屡屡跟始皇作对的人，也是一个将要被处死的人……

暮阳如血，栎阳如雪。

栎阳喜欢穿白色的衣服，她认为只有白色才能配的上她的高贵与矜持。

此刻的栎阳就是一袭白衣，即使在逃亡中也保持着那份尊贵与矜持。

三年前见到他的的时候，她是高高在上的公主，他是卑微的乐师。　　　可他却从不

背躬屈膝，无论对她还是始皇。

但是始皇却从不以为忤，甚至默许了她成为他的女人。

现在始皇却终于要杀他了。

她选择了自己的男人，于是背叛了公主的身份、背叛了父亲……

只是，普天之下，莫非秦土。

他心中的燕国，早已是强秦一郡了。

她和他，又能逃向何方？

前面，等待他们的会是什么？

暮阳如血，王都渐离。

高渐离看了看身边的栎阳，没有说话。

他们已经走了一天了，后面并没有追兵。

但高渐离知道赢政早就派人在等他们了。如果能让他们轻易的逃亡，赢政也不会成为今天的始皇了。

所以高渐离走的不紧不慢，完全不像是逃亡的人。

“就在前面，相信等我们的人就在前面”，高渐离像是在对栎阳说，又或者是自言自语。

一阵琴音随着话音飘进高渐离和栎阳的耳中。

“是任远歌！”

“是任远歌……”

高渐离很早就听说过任远歌这个人。

任远歌的琴就和高渐离的筑一样，独步天下。

都是音律中的高手，难免会惺惺相惜。

所以当三年前他见到任远歌的时候，两人立刻成了莫逆之交。

那时高渐离刚刚从一个燕囚变成一个乐师；而任远歌，也在那个时候成为乐师。

由于两人对音律的见解在乐师中如鹤立鸡群，赢政非常赏识他们。

只是任远歌这个人很注重权势，城府深，野心太强。

很快，任远歌由乐师成为乐官，又由乐官成为礼官……最后在短短三年内成长为权强势大的重臣。

他和任远歌的隔阂是源于栎阳。

那个时候他们都知道对方想成为栎阳的男人。

但任远歌从不说出来，他认为自己乐师的身份配不上栎阳这个公主；而高渐离不这么认为。果当任远歌不再是个卑微的乐师的时候，栎阳成了高渐离的女人。

那时任远歌已经是礼官，几乎再没有和高渐离见过面，

其实栎阳根本不知道任远歌是爱她的，她甚至有些反感这个人。去年她十八岁的时候，任远歌曾经送过一把剑给她，是专诸用过的鱼肠剑。她认为任远歌其实是想献给父亲的，只不过因为父亲生性多疑，任远歌怕引起父亲的猜忌，故而转过来在她面前卖乖。

她认为任远歌是个钻营取巧的小人，她不喜欢这个人，她也不想见到这个人

而现在，他和她，终于要再次面对任远歌了……

两条人影终于停在马车的前面。

高渐离和车上的任远歌四目对望着，专注的对望着。

高渐离仿佛忘了身边的栎阳，任远歌也不在意车下的军士。

“果然是你在等我们” ，高渐离问的很简单。

“错了，是始皇在等你们，在等你的秦颂”，任远歌回答的很详细。

……

良久无言。

“秦颂何在？”任远歌终于忍不住了。

“在此！”高渐离缓缓自胸襟掏出一尺绢帛。

“哦？”任远歌脸上闪过一丝诧异，随即又消失。他面无表情的向侍从挥了挥手。

侍从上前接过绢帛，毕恭毕敬地交到任远歌手里，果然是首曲谱。

任远歌看着曲谱，沉吟半响，突然眉头一蹙。

手指却已在琴弦上飞快的拨弄。

琴声如天籁划破残云，暮阳无色、悍风无力。

琴声时温婉缠绵、时哀怨凄楚、时慷慨激昂、时尖啸悲愤……

高渐离看着栎阳。

栎阳也看着高渐离。

琴声中天地已经不存在了，他们眼中只有对方，他们心中只有对方。

任远歌带来的士兵都是不通音律的，此刻竟也被琴声感染，呆呆的听着，甚至忘了奏琴的是他们的大人，写谱的是他们要捉拿的叛者。

没有人愿意琴声听下来，没有人能让琴声停下来。

任远歌却能，所以琴声嘎然而止。

“为什么不奏完它？”，高渐离看着栎阳，对任远歌说。

“好曲！高渐离就是高渐离，此曲只应天上有！”任远歌并不作答，“不过，这就是

你的秦颂？”

“这不是秦颂，是情颂，是栎阳之颂！”

“哈哈……哈哈哈……”，任远歌的狂笑中夹着一丝愤怒“好一个情颂，好一个栎阳之颂……赐酒！”

“你们有两条路，要么跟我回去，要么喝下这酒。”

酒壶的式样栎阳很熟悉，通常父亲赐死某个人的时候就用这种酒壶盛至毒的鸠酒。

高渐离看着用青玉雕刻的很细致的酒壶，淡淡的说：“你真的要我们死，要栎阳死？”

“我只是想让你们跟我回去，始皇在等你们。” 任远歌的笑容变的可鞠起来，提到栎阳，他总是显得彬彬有礼。

“你呢？你是怎么想的……”高渐离的双眼突然变的锐利，直直的盯着任远歌，像一支箭似的欲穿透任远歌的心。

任远歌避开高渐离的目光，抬头望着天边的残云叹了口气，喃喃道，“唉……人，为什么总喜欢做些明知道很愚蠢的事呢。”语调竟带着无比的落寞与无奈。

……

风更劲，细细的黄泉开始变的张狂，张狂地漫天飞舞。

栎阳仿佛明白了什么，突然径直走到任远歌面前。

“好，我跟你回去，让他走。”

“我也希望，但始皇等的是两个人……”

栎阳回头看了看高渐离，眼神复杂而坚决。

“可否进车内一谈。”当栎阳的目光移向任远歌的时候，竟变的妩媚起来。

……

任远歌做梦也没有想到栎阳会对他用这样的语气，说这样的话。

栎阳幽幽的说：“我知道你喜欢我。其实，如果没有高渐离，我想我已经是你的女人了。”

“我……”任远歌的声音开始笨拙了。

“你别说，听我说。”栎阳取下腰间的短剑，“还记得这把剑吧，自从你把它送给我

以后，它就从来没有离开过我。我随时带着它，就像随时看着你一样……“

任远歌听的痴了，他一直梦寐以求的事竟然离他这么近！他想不到！

他完全失去了往昔的镇定和冷静的判断力。

他更想不到一阵冰凉的寒意会忽然传到他的心脏，像是来自心底深处，又像来自身体之外。

他低下头，发现原来这股寒意来自鱼肠剑、来自栎阳……

“刚才我说的，都是假的。我留着这把剑，只是觉得剑好而已。”栎阳看着任远歌，有些歉疚的说，“我不想杀你，但我必须杀你……”

任远歌居然笑了，笑的完全没有心计。

“其实我只是想让你们跟我回去。有秦颂，始皇不会为难你们的”，任远歌声音又恢复了镇定，似乎那柄刺进他胸口的鱼肠剑并不存在。

“秦颂？你认为高渐离会写秦颂？你认为我会劝他写秦颂……”

“不错，高渐离是决不会去写秦颂的。但是，我可以”任远歌的语气越来越虚弱。

“你？”

“我已经替他写好了……本来，我想在带你们回去之后再交给你们。“任远歌吃力的

拿出一张绢帛，看起来跟高渐离的那张几乎没有什么区别，唯一不同的是这一张绢帛

颜色鲜红――那是任远歌的血。

“你告诉始皇，这是高渐离写的……这样，始皇就不会治他的罪……“

“为什么，你为什么要这样做？“栎阳开始有点后悔刺出那一剑。

“因为……因为你。我不想……看到……你……伤……心……“任远歌的每一个字都说的很费力，”刚才……我……知道你在说谎，但……但我愿意。我知道，只有……只有当你骗我的……时候，我才……可以……从你的口中听到……那些话……“

“我……对不起……“栎阳真的很后悔。

“可以死在自己爱的人的手里，我很高兴……“任远歌用尽最后的气力，很平静的说完最后一句话，再也不动了。

高渐离目送栎阳的身影踏进马车，他知道栎阳是去杀任远歌的。只要任远歌死了，那些士兵是不敢阻拦他们的，毕竟栎阳还是公主。

高渐离突然席地而坐，双手极富节奏的排击地面，口中兀自以啸声吟唱相和。

赫然是那首情颂！

高渐离不认为栎阳能够杀的了任远歌，但他并不担心栎阳，他知道无论如何任远歌都不会对栎阳不利。

他甚至认为任远歌是除了自己以外唯一能给栎阳幸福的男人。

高渐离突然觉得自己有些自私，自己因为不能放下对故国的感情而不愿写秦颂，可是栎阳是秦国的公主，她不该为此而随他浪迹天涯、逃亡一生。

高渐离觉得栎阳应该跟任远歌回去，现在任远歌才是真正能够给栎阳幸福的人。

但是栎阳要成为任远歌的女人还有一个障碍，高渐离决定清除这个障碍。

游离的余辉印在高渐离脸上，不时地变幻。高渐离的表情也在不停的变换……

片刻间，高渐离一阕情颂唱罢，抓起酒壶将鸠酒一饮而尽……

暮阳如血，暮阳如泪。

当栎阳再看见高渐离的时候，高渐离已经不是高渐离了，他仅仅是一具尸首……

和任远歌一样变成了一具尸首。

栎阳只流了一滴泪。

眼泪淌过栎阳的眼角、脸庞、下颚，然后像一道灵魂脱离身体般与栎阳的身体分离，坠下，坠进流动的黄泉。旋即被吸干、掩埋……

然后是血，栎阳肆意地放逐自己的鲜血，雪白的袍上飞舞着鲜红的血河，艳的暮阳亦显黯淡。

暮阳如血，栎阳如血……

栎阳忽然明白任远歌的笑了。

因为在栎阳将鱼肠剑刺进自己胸膛的时候，她也笑了……', NULL, '2002-05-26 15:40:00', 6, '20020610090926_bbsid_163553_board_2_ec992bae8b.html', '20020610090926');
