INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1939, 202516, 2, 2232, '张郎从官记', '大学毕业后，然而没有后台、背景、关系的张郎，居然就凭着张写着“品学兼优、开朗乐观”的毕业鉴定书，成功地通过了国家公务员的笔试和面试，光荣地加入了一个据说是关系社稷兴亡、国家安危的某政府部门。
<br>
<br>当然，跟大多数毕业生一样，公务员只是选择之一，张郎的第一理想也是进入外企，凭本事拿高薪――政府里拿钱毕竟有“灰色”成分。但问题就出在这“本事”上了，和大多数毕业鉴定上写着“品学兼优”的同学一样，张郎倒在了英语这一折磨了全中国大学生的坎上了。
<br>
<br>然而，能做公务员依然是让人羡慕的。在一片欢呼雀跃和鲜花掌声中，张郎踏上他幻想着的可以光宗耀祖又或者是报效祖国的仕途之旅，带着铁锹、拎着水桶，开始为他人生的第一桶金而努力奋斗！
<br>
<br>通过正气凛然的入门政治教育，以及老同志们豪情万丈的言传身授，张郎越发的有信心和有决心。因为他曾听老人们说口号喊得越大的地方，声音下的小动作也就越多……他甚至为此准备了更大的铁锹和更深的水桶，憧憬着那传说中的“灰色收入”。
<br>
<br>几个月的刻苦地熟悉了包括报销和打报告在内的“业务”工作后，张郎沮丧地发现，看似权利无限、无所不能的单位，实际上清水衙门一个。处领导苦口婆心地对他说：“与其他政府部门不同，我们是一个纯业务部门，你把心思好好放在业务上，业务衡量干部的一切……”这话在张郎耳里怎么听怎么像：“吃的比猪差，睡的比狗晚，起的比鸡早，干的比牛多。”心想：也难怪，我没背景没后台，怎么可能让我当上肥缺呢，将就着干吧，好歹薪水比上不足比下有余，单位分了一房一厅的宿舍，福利待遇离江主席号召的小康水平也差不了多少。
<br>
<br>9个月后的一个早晨，张郎被叫到处长办公室坐下。处长为人随和，平时到其办公室抽根无聊烟，喝口闲茶，汇报点工作，寒暄几句都以挺习惯了。但此次叫得有些正式了些，使张郎预感有是发生，好事或者坏事……两人端坐，处长开话：
<br>
<br>“小张啊，今年你的工作在我们处业务中占了很大的分量啊，你前一阶段的工作我和上头领导都还是肯定的……”
<br>
<br>（张郎想：一定还有什么不足，老人们说，做领导的都很有谈话技巧，要嘛先抑后扬，要嘛先扬后抑，这次估计是后者了！）
<br>
<br>“下一阶段再加把劲，争取开拓思路，拓宽渠道，你是新同志，比较没有框框条条，大胆去做，多放点心思在上面，多留意向有经验的领导和老同志们学习。”
<br>
<br>（张郎听出门道了，这是在说我心思放得还不够，凭直觉张郎知道还有下文！）：“我刚才还跟科长讨论下一阶段工作的几个渠道问题……”
<br>
<br>处长打断了这一讨论：“此外，你来了这么久也该有所体会，我们单位是个业务部门，跟别的部门不太一样，是十分务实的，工作讲求实际。”
<br>
<br>（这是在婉转批评我太浮躁？，张郎顿时拿捏不准领导的意图了。）
<br>
<br>“我们这的氛围可能就是比较沉稳一些，这算是机关的文化，你要去适应它。比如不要把社会上太杂的朋友带到宿舍区，还有，你女朋友，周末一起开心一下我们不反对，但有同志反映她好象经常来……这样对你以后发展比利啊，机关是比较重视生活细节的！你回去好好体会一下我所说的吧”
<br>
<br>张郎终于领导指的是他跟女友同居的事了。转身回办公室的时候，一边心里暗骂那个反映情况的人一定是更年期综合症（其实单位5年没招人了，没过更年期就张郎一个），一边想起一个与他一届毕业的到了外企的同学，拿他三倍的工资，大大方方地和女友同居着……不禁高唱：“社会主义好，社会主义好，社会主义国家人民地位高！……”
<br>
<br>据说，此后张郎只被批评过一次，原因是有同志反映他上班时间在走道里唱歌。那次以后，领导们再也没批评过张郎，都表扬张郎工作用心了，原因是大部分时间都看他爬在办公桌上阅读材料（其实是英语强化教程和词典）。至于个人生活更是再也没出过什么问题，传说是因为张郎被医院诊断为“功能性博起障碍”和“诱发性提前进入更年期”。（实际上是张郎花了点钱在外租了个小单间，平均三天去解决一次“个人问题”）
<br>
<br>又据说，若干年后，张郎辞职去了一家合资公司，又若干年后，张郎与那个曾经是“非法同居”的女人结婚生子，一日，他教育他的孩子：“长大后一定要好好学英语，不然就只能去政府做公务员！”', '大学毕业后，然而没有后台、背景、关系的张郎，居然就凭着张写着“品学兼优、开朗乐观”的毕业鉴定书，成功地通过了国家公务员的笔试和面试，光荣地加入了一个据说是关系社稷兴亡、国家安危的某政府部门。

当然，跟大多数毕业生一样，公务员只是选择之一，张郎的第一理想也是进入外企，凭本事拿高薪――政府里拿钱毕竟有“灰色”成分。但问题就出在这“本事”上了，和大多数毕业鉴定上写着“品学兼优”的同学一样，张郎倒在了英语这一折磨了全中国大学生的坎上了。

然而，能做公务员依然是让人羡慕的。在一片欢呼雀跃和鲜花掌声中，张郎踏上他幻想着的可以光宗耀祖又或者是报效祖国的仕途之旅，带着铁锹、拎着水桶，开始为他人生的第一桶金而努力奋斗！

通过正气凛然的入门政治教育，以及老同志们豪情万丈的言传身授，张郎越发的有信心和有决心。因为他曾听老人们说口号喊得越大的地方，声音下的小动作也就越多……他甚至为此准备了更大的铁锹和更深的水桶，憧憬着那传说中的“灰色收入”。

几个月的刻苦地熟悉了包括报销和打报告在内的“业务”工作后，张郎沮丧地发现，看似权利无限、无所不能的单位，实际上清水衙门一个。处领导苦口婆心地对他说：“与其他政府部门不同，我们是一个纯业务部门，你把心思好好放在业务上，业务衡量干部的一切……”这话在张郎耳里怎么听怎么像：“吃的比猪差，睡的比狗晚，起的比鸡早，干的比牛多。”心想：也难怪，我没背景没后台，怎么可能让我当上肥缺呢，将就着干吧，好歹薪水比上不足比下有余，单位分了一房一厅的宿舍，福利待遇离江主席号召的小康水平也差不了多少。

9个月后的一个早晨，张郎被叫到处长办公室坐下。处长为人随和，平时到其办公室抽根无聊烟，喝口闲茶，汇报点工作，寒暄几句都以挺习惯了。但此次叫得有些正式了些，使张郎预感有是发生，好事或者坏事……两人端坐，处长开话：

“小张啊，今年你的工作在我们处业务中占了很大的分量啊，你前一阶段的工作我和上头领导都还是肯定的……”

（张郎想：一定还有什么不足，老人们说，做领导的都很有谈话技巧，要嘛先抑后扬，要嘛先扬后抑，这次估计是后者了！）

“下一阶段再加把劲，争取开拓思路，拓宽渠道，你是新同志，比较没有框框条条，大胆去做，多放点心思在上面，多留意向有经验的领导和老同志们学习。”

（张郎听出门道了，这是在说我心思放得还不够，凭直觉张郎知道还有下文！）：“我刚才还跟科长讨论下一阶段工作的几个渠道问题……”

处长打断了这一讨论：“此外，你来了这么久也该有所体会，我们单位是个业务部门，跟别的部门不太一样，是十分务实的，工作讲求实际。”

（这是在婉转批评我太浮躁？，张郎顿时拿捏不准领导的意图了。）

“我们这的氛围可能就是比较沉稳一些，这算是机关的文化，你要去适应它。比如不要把社会上太杂的朋友带到宿舍区，还有，你女朋友，周末一起开心一下我们不反对，但有同志反映她好象经常来……这样对你以后发展比利啊，机关是比较重视生活细节的！你回去好好体会一下我所说的吧”

张郎终于领导指的是他跟女友同居的事了。转身回办公室的时候，一边心里暗骂那个反映情况的人一定是更年期综合症（其实单位5年没招人了，没过更年期就张郎一个），一边想起一个与他一届毕业的到了外企的同学，拿他三倍的工资，大大方方地和女友同居着……不禁高唱：“社会主义好，社会主义好，社会主义国家人民地位高！……”

据说，此后张郎只被批评过一次，原因是有同志反映他上班时间在走道里唱歌。那次以后，领导们再也没批评过张郎，都表扬张郎工作用心了，原因是大部分时间都看他爬在办公桌上阅读材料（其实是英语强化教程和词典）。至于个人生活更是再也没出过什么问题，传说是因为张郎被医院诊断为“功能性博起障碍”和“诱发性提前进入更年期”。（实际上是张郎花了点钱在外租了个小单间，平均三天去解决一次“个人问题”）

又据说，若干年后，张郎辞职去了一家合资公司，又若干年后，张郎与那个曾经是“非法同居”的女人结婚生子，一日，他教育他的孩子：“长大后一定要好好学英语，不然就只能去政府做公务员！”', NULL, '2003-05-13 23:48:00', 2, '20030724222924_bbsid_202516_board_2_d6d6fb6e92.html', '20030724222924');
