INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1170, 185041, 7, 610, '没主题之随便聊聊', '他们都出去聚会了。
<br>　　
<br>　　聊天室里有点空。
<br>　
<br>　　我已经习惯了挂在咖啡的日子，就算里面没人，我也要挂在那
<br>
<br>里，只是一个ID，让人知道，我在。
<br>
<br>　　常常出神，不知道自己在想什么。
<br>
<br>　　晚上餐馆很忙，从下午5点开始一直忙到晚上9：30，除了吃饭的
<br>
<br>15分钟以外，没有坐下来过。身上散发着呛人的油烟味，脚很酸，好
<br>
<br>象快断了，脸上的笑容有点僵硬，妆容有点花。。。匆匆照照镜子，
<br>
<br>发现自己很憔悴。只是帮工而已，就这么累，幸好不必每天都这样
<br>
<br>子，我只是PART-TIME。
<br>
<br>　　回了家用很热的水洗澡，虽然天气已经转热了。热水流淌过皮
<br>
<br>肤，有点灼热的痛，却可以洗去疲惫。几年前的我喜欢在浴室里呆很
<br>
<br>久，花很长的时间洗头发，吹头发，做面膜。。。总之做一切女生可
<br>
<br>以在浴室里做的事，现在年纪大了一点，速度越来越快，顶多15分钟
<br>
<br>就解决一切，头发也只是随便用HAIR DRYER吹干就好。离家3年，很
<br>
<br>多习惯都改变了，因为不是在家里，速度决定一切。
<br>
<br>　　一遍一遍地听蔡琴的歌，心里很平静，就算她唱着爱情的痛苦，
<br>
<br>离别的伤感，也不让我觉得低落。凌晨时分，她的嗓音轻易地穿透整
<br>
<br>个空间，歌曲大多数歌词华丽，有些却简单到只有两句，反复吟唱，
<br>
<br>别有韵味。
<br>
<br>　　对于音乐，有很奇怪的品味，家里人和朋友都不能理解。口味很
<br>
<br>杂，什么都听，当然重金属和视觉系的东东还没有尝试过。喜欢听纯
<br>
<br>声乐的东西，尤其喜欢GREGORIAN CHANT，罗马教皇格列高里时期的
<br>
<br>赞美诗，纯男声，无伴奏，空灵的，有文艺复兴时期特有的静谧气
<br>
<br>息。声音很纯净，有淡淡的回音，就象在教堂里演唱一样，声音被抛
<br>
<br>高到教堂天花板顶端，在华丽的浮雕之间盘旋，随即下坠，散开在整
<br>
<br>个教堂里，有点诡异，至少家里人是这样说的，他们说听多了毛孔会
<br>
<br>竖起来，我却还是乐此不疲。
<br>
<br>　　古典音乐当然是要听的，有时是功课，不想听也不行。每个学期
<br>
<br>都要听很多东西，考试的时候老师会播放片段，要求我们分辨作品名
<br>
<br>称，主题，和作者，难。。。上个学期发了疯似地听，整个月里，MD
<br>
<br>机里只播同一片，听多了之后发现很多新的东西。贝多芬命运交响曲
<br>
<br>的前奏早就被引用了不知道几千万次，从前是一听到就感冒的，现在
<br>
<br>听到后面去，才发现精髓所在；肖邦唯一的两部钢琴协奏曲很有味
<br>
<br>道，百听不厌；李斯特更不必说。。。喜欢他大气的作品。太多太
<br>
<br>多，虽然朋友听了都会睡着，我还是忍不住向他们推荐，有点走火入
<br>
<br>魔。。。我的新任务是在一个月时间内记清楚《卡门》和《费加罗的
<br>
<br>婚礼》前两幕的每一个主题。。。头大！
<br>
<br>　　又是凌晨，聊天室里还是一样那么空，人来来去去，却没有谁留
<br>下来。
<br>
<br>　　他在电话里低声呜咽，思念让他丢掉了坚强的外壳，在我面前，
<br>
<br>他象个孩子。给不了他什么，甚至不是一句安慰，人在距离面前，实
<br>
<br>在太渺小。
<br>
<br>　　写到这里，发现自己有点跑题，随便吧，反正这篇东西从一开始
<br>
<br>就是没主题，就象我的生活，唯一的主题就是没主题……', '他们都出去聚会了。

聊天室里有点空。

我已经习惯了挂在咖啡的日子，就算里面没人，我也要挂在那

里，只是一个ID，让人知道，我在。

常常出神，不知道自己在想什么。

晚上餐馆很忙，从下午5点开始一直忙到晚上9：30，除了吃饭的

15分钟以外，没有坐下来过。身上散发着呛人的油烟味，脚很酸，好

象快断了，脸上的笑容有点僵硬，妆容有点花。。。匆匆照照镜子，

发现自己很憔悴。只是帮工而已，就这么累，幸好不必每天都这样

子，我只是PART-TIME。

回了家用很热的水洗澡，虽然天气已经转热了。热水流淌过皮

肤，有点灼热的痛，却可以洗去疲惫。几年前的我喜欢在浴室里呆很

久，花很长的时间洗头发，吹头发，做面膜。。。总之做一切女生可

以在浴室里做的事，现在年纪大了一点，速度越来越快，顶多15分钟

就解决一切，头发也只是随便用HAIR DRYER吹干就好。离家3年，很

多习惯都改变了，因为不是在家里，速度决定一切。

一遍一遍地听蔡琴的歌，心里很平静，就算她唱着爱情的痛苦，

离别的伤感，也不让我觉得低落。凌晨时分，她的嗓音轻易地穿透整

个空间，歌曲大多数歌词华丽，有些却简单到只有两句，反复吟唱，

别有韵味。

对于音乐，有很奇怪的品味，家里人和朋友都不能理解。口味很

杂，什么都听，当然重金属和视觉系的东东还没有尝试过。喜欢听纯

声乐的东西，尤其喜欢GREGORIAN CHANT，罗马教皇格列高里时期的

赞美诗，纯男声，无伴奏，空灵的，有文艺复兴时期特有的静谧气

息。声音很纯净，有淡淡的回音，就象在教堂里演唱一样，声音被抛

高到教堂天花板顶端，在华丽的浮雕之间盘旋，随即下坠，散开在整

个教堂里，有点诡异，至少家里人是这样说的，他们说听多了毛孔会

竖起来，我却还是乐此不疲。

古典音乐当然是要听的，有时是功课，不想听也不行。每个学期

都要听很多东西，考试的时候老师会播放片段，要求我们分辨作品名

称，主题，和作者，难。。。上个学期发了疯似地听，整个月里，MD

机里只播同一片，听多了之后发现很多新的东西。贝多芬命运交响曲

的前奏早就被引用了不知道几千万次，从前是一听到就感冒的，现在

听到后面去，才发现精髓所在；肖邦唯一的两部钢琴协奏曲很有味

道，百听不厌；李斯特更不必说。。。喜欢他大气的作品。太多太

多，虽然朋友听了都会睡着，我还是忍不住向他们推荐，有点走火入

魔。。。我的新任务是在一个月时间内记清楚《卡门》和《费加罗的

婚礼》前两幕的每一个主题。。。头大！

又是凌晨，聊天室里还是一样那么空，人来来去去，却没有谁留

下来。

他在电话里低声呜咽，思念让他丢掉了坚强的外壳，在我面前，

他象个孩子。给不了他什么，甚至不是一句安慰，人在距离面前，实

在太渺小。

写到这里，发现自己有点跑题，随便吧，反正这篇东西从一开始

就是没主题，就象我的生活，唯一的主题就是没主题……', '树叶黄了 就要掉了 

被风吹了 找不到了 

太阳累了 就要睡了 

留下月亮 等著天亮 

冬天来了 觉得凉了 

水不流了 你也走了 

音乐响了 让我哭了 

心已丢了 还会痛吗？', '2002-10-03 01:09:00', 14, '20021220063504_bbsid_185041_board_7_717f36f85b.html', '20021220063504');
