INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1110, 168687, 6, 713, '我家的小强', '我家的小强有以下特点：
<br>
<br>1，随和开朗――绝不避生，任何人来我家都能与其交往。
<br>
<br>2，热情好客――凡有客人来到都能彬彬有礼及时出迎。
<br>
<br>3，身材娇好――能控制食量和保持运动，很少出现大胖子。
<br>
<br>4，天生浪漫气质――喜欢散步，客厅、厨房、卧室都能看见他们飒爽的英姿。
<br>
<br>5，具备高精尖技术――那台已故的电磁灶就是经过它们“修理”致残的。
<br>
<br>6，具有视死如归的大无畏精神――在同伴被大拖鞋泡制成一个“肉饼”后仍然不慌不忙，从容不迫。
<br>
<br>7，有营养学知识――知道食物要进行合理搭配，肉食、果蔬两不偏误。
<br>
<br>8，品位高雅――据本人不完全统计，它们出现在钢琴上的次数比出现在其他场所的次数要高。
<br>
<br>9，喜爱干净，有洁僻――从未发现他们有乱拉S的现象，并且每个个体都能保持乌黑发亮的外型，不邋遢。
<br>
<br>10，觉悟高――能积极响应我的“早餐工程”，并附诸实施以身作则。
<br>
<br>11，团结友好――个体间从未出现斗欧流血事件。
<br>
<br>12，生命力顽强――经过多次围剿行动后仍然保持一定的人口数量。
<br>
<br>13，心理素质过硬――对于拍桌子、跺脚之类动作丝毫不惧。
<br>
<br>14，温柔体贴――在我工作之时从不骚扰我。
<br>
<br>15，善解人意――每当我郁闷不做声及停止一切动作时它便出现了，静静地陪着我。
<br>
<br>16，脾气很好――任我怎么对它，它都没有怨言，打不还手，骂不还口。
<br>
<br>17，没有不良嗜好――能摈绝诱惑，不吸烟也不偷喝酒。', '我家的小强有以下特点：

1，随和开朗――绝不避生，任何人来我家都能与其交往。

2，热情好客――凡有客人来到都能彬彬有礼及时出迎。

3，身材娇好――能控制食量和保持运动，很少出现大胖子。

4，天生浪漫气质――喜欢散步，客厅、厨房、卧室都能看见他们飒爽的英姿。

5，具备高精尖技术――那台已故的电磁灶就是经过它们“修理”致残的。

6，具有视死如归的大无畏精神――在同伴被大拖鞋泡制成一个“肉饼”后仍然不慌不忙，从容不迫。

7，有营养学知识――知道食物要进行合理搭配，肉食、果蔬两不偏误。

8，品位高雅――据本人不完全统计，它们出现在钢琴上的次数比出现在其他场所的次数要高。

9，喜爱干净，有洁僻――从未发现他们有乱拉S的现象，并且每个个体都能保持乌黑发亮的外型，不邋遢。

10，觉悟高――能积极响应我的“早餐工程”，并附诸实施以身作则。

11，团结友好――个体间从未出现斗欧流血事件。

12，生命力顽强――经过多次围剿行动后仍然保持一定的人口数量。

13，心理素质过硬――对于拍桌子、跺脚之类动作丝毫不惧。

14，温柔体贴――在我工作之时从不骚扰我。

15，善解人意――每当我郁闷不做声及停止一切动作时它便出现了，静静地陪着我。

16，脾气很好――任我怎么对它，它都没有怨言，打不还手，骂不还口。

17，没有不良嗜好――能摈绝诱惑，不吸烟也不偷喝酒。', NULL, '2002-07-05 07:26:00', 10, '20021123101306_bbsid_168687_board_6_e9833cce80.html', '20021123101306');
