INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2188, 191966, 12, 744, '搞笑留言版 让你乐翻天 [转]', '给天才老妹： 
<br>用蛋白洗头也就罢了，没想到你竟然用热水冲．．． 
<br>----看到满头发菜蛋花汤的姊留 
<br>
<br>给超恶的同学： 
<br>请别把广告词改为「你在挖鼻孔吗？你可以再挖深一点，呵！第一次发现自己有鼻屎，自己都吓了一跳」 
<br>----正在喝绿豆沙的同学留 
<br>
<br>给新婚的老公： 
<br>请不要当别人问起新婚生活如何时？以暧昧的口气说：「你可以靠近点，你看的出来我每天只睡一个小时吗？」 
<br>----觉得很委屈的老婆留 
<br>
<br>给想恐龙想疯了的儿： 
<br>当我大着肚子问你想要弟弟还是妹妹时，请别跟我说你想要一只恐龙好吗？ 
<br>----自认生不出恐龙的娘留 
<br>
<br>给帅哥阿邦： 
<br>当发现你过长的鼻毛时，请不要自言自语说：「啊！忘了带剪刀出来，先塞回去好了！」 
<br>----不敢承认是你女友的玲留 
<br>
<br>给表哥： 
<br>我知道国王的宝座叫「王位」，公爵的叫「爵位」，但排长的位子叫牌位,未免太那个了吧！ 
<br>----一度以为所有先人都是当排长的妹留＞ 
<br>
<br>给某家纸尿布广告商： 
<br>在哪里可以买到你们广告中所介绍的畜生型（出生型）尿片？ 
<br>----想替宠物买尿片的人 
<br>
<br>给忠党爱国的公公： 
<br>没必要在祖坟四周遍插国旗吧！ 
<br>----其它党派的媳妇留 
<br>
<br>给卖鸡的老板： 
<br>请不要在招牌上写： 带出场180元，脱光光230元！ 
<br>----觉得怪怪的顾客留 
<br>
<br>给有口吃的主任教官： 
<br>『干、干、干........;部集合』可不可以尽量一次说清楚 
<br>----一个被你吓到的小高一留 
<br>
<br>给国语不标准的总经理： 
<br>要叫我提早退休，就实说吗！不要老是在公司会议时，叫我是猪生的（资深的）。 
<br>----一个确定是我娘生的老芋留 
<br>
<br>给班上没品的男生们： 　 
<br>子曰：「君子坦荡荡；小人长戚戚。」发音是「ji」，而不是「qi」，还有，念完这段时，也别抢着说：「我要当小人！」 
<br>----不想被污染的清纯女孩留 
<br>
<br>给恶心的弟弟： 　 
<br>问你为什么要用五只手指头轮流挖鼻孔时请别回答我说：「每只手指头挖起来各有不同的感觉。」 
<br>----小鼻孔姊姊留 
<br>
<br>给伤心欲绝的老板： 
<br>公司会倒，我想跟名字也有一点关系吧?! 
<br>----惠岛有限公司的员工留 
<br>
<br>给大眼： 　 
<br>请你不要每次都用很羡慕的口吻对我说：「眼睛小真好，上课打瞌睡都不会被老师发现！」好吗？ 
<br>----不知道该可悲还是该庆幸的小眼留 
<br>
<br>给反应很快的阿嬷： 
<br>那天您坐在公车上，252司机的紧急煞车，您重心不稳冲了出去，竟问司机：「找我有什么事情？」 
<br>---- 觉得你乱可爱一把的学生留 
<br>
<br>给变态的数学老师： 
<br>你说「伟哥」放到面里煮，面会竖起来，是真的吗？ 
<br>----觉得你在唬烂的同学留 
<br>
<br>给有口无心的男友： 　 
<br>与你一同观看流星时，不要对着闪过的流星说：「好大！」 
<br>----以为那是你许下的愿望的女友留 
<br>
<br>给八岁的女儿： 
<br>请别在大庭广众之下问我：「妈，我的『保险套』呢？」天哪！那个叫做「装保险单的大套子」，OK？ 
<br>----当场很想消失的妈妈留 
<br>
<br>给SPP的老妈： 
<br>请不要在我戴上「紫色」的隐形眼镜时，对我说：「咦！你的眼睛怎么看起来像不新鲜的鱼眼？」 
<br>----花钱又得不到赞美的儿子留 
<br>
<br>给在浴室高举手臂自我欣赏的班长： 
<br>我觉得没让你与黑木香演对手戏真是日本AV界的一大损失。 
<br>----被黑森林惊吓到的二等兵留 
<br>
<br>给恶心的萍： 
<br>当我问你要不要吃猪肠时，请不要回答我：「我不敢吃， 我怕吃到蛔虫。」 
<br>----正在吃猪肠，却想去厕所吐的苹留 
<br>
<br>给表达不佳的琳： 
<br>虽然你的语文能力不好，但请不要离谱地告诉我：「阿琪他爷爷有一次死掉……」。 ----认为人只能死一次的璇留 
<br>
<br>给某位小朋友的爸爸： 
<br>虽然我知道你那只有４岁大的儿子没有抽烟，但你也不能写了张「因为我很懒，请把烟卖他」的纸条就要我破例卖烟给他！ 
<br>----怕被检举的便利员工留 
<br>
<br>给天才儿子： 
<br>虽然你放屁怕同学闻到，但我不认为你低头猛吸，就可以把屁味吸光。 
<br>----怀疑你段考语文总是100分的姊留 
<br>
<br>给亲爱的学生： 
<br>虽然教官我真的很忙，但在厕所看到我，请别问我说：「教官，这么忙还自己来上厕所啊！」 
<br>----不认为别人可以代替的教官留 
<br>
<br>给小土鸡： 
<br>我以手握拳敲敲屁股是因为坐久了站起来有条筋会痛，而不是像你问的：「是不是屁放不出来，所以用手敲一敲？」 
<br>----笑到不支的无尾熊留 
<br>
<br>给老编专属垃圾桶： 
<br>等我！我就来投靠你了，直到生生世世， 再也不分离！ 
<br>----悲情明信片留 
<br>
<br>给得了肝炎的女病人： 
<br>别当我好心提醒你「小心『肝』」时， 
<br>你却暧昧不明地回答我「小宝贝」！ 
<br>----觉得毛骨悚然的男医生留 
<br>
<br>给嗜挖耳朵成性的老婆： 
<br>别问我：「老公，那片白白的东西是不是耳膜啊？」 
<br>----听不见你说什么的老公留 
<br>
<br>给小明： 
<br>你要请丧假事由写「出殡」，我认为不妥，叫你拿回去修改 A结果再拿回来时，你竟然改成「陪葬」…… 
<br>----认为没有这么恐怖的师留 
<br>
<br>给训导主任： 
<br>你训勉我们：「年轻就是本钱」，令人感动不已，但请别接着说：「本来就是没 钱」好吗？ 
<br>----正想白手起家的高中生留 
<br>
<br>给想象力丰富的王同学： 
<br>月考题目「地球最低点」应该是「死海」，请不要写成 「地狱」好吗？ 
<br>----差一点就认同的地理老师留 
<br>
<br>给不知死活的弟： 
<br>请不要在我问你：「我的腿是晒黑点好看呢？还是保持白皙比较好看？」的时候，冷冷地回我一句： 
<br>「我个人认为『腿』─还是细一点比较好看。」 
<br>---- 快要抓狂的姊留 
<br>
<br>
<br>看了保证心情大好哦', '给天才老妹：

用蛋白洗头也就罢了，没想到你竟然用热水冲．．．

----看到满头发菜蛋花汤的姊留

给超恶的同学：

请别把广告词改为「你在挖鼻孔吗？你可以再挖深一点，呵！第一次发现自己有鼻屎，自己都吓了一跳」

----正在喝绿豆沙的同学留

给新婚的老公：

请不要当别人问起新婚生活如何时？以暧昧的口气说：「你可以靠近点，你看的出来我每天只睡一个小时吗？」

----觉得很委屈的老婆留

给想恐龙想疯了的儿：

当我大着肚子问你想要弟弟还是妹妹时，请别跟我说你想要一只恐龙好吗？

----自认生不出恐龙的娘留

给帅哥阿邦：

当发现你过长的鼻毛时，请不要自言自语说：「啊！忘了带剪刀出来，先塞回去好了！」

----不敢承认是你女友的玲留

给表哥：

我知道国王的宝座叫「王位」，公爵的叫「爵位」，但排长的位子叫牌位,未免太那个了吧！

----一度以为所有先人都是当排长的妹留＞

给某家纸尿布广告商：

在哪里可以买到你们广告中所介绍的畜生型（出生型）尿片？

----想替宠物买尿片的人

给忠党爱国的公公：

没必要在祖坟四周遍插国旗吧！

----其它党派的媳妇留

给卖鸡的老板：

请不要在招牌上写： 带出场180元，脱光光230元！

----觉得怪怪的顾客留

给有口吃的主任教官：

『干、干、干........;部集合』可不可以尽量一次说清楚

----一个被你吓到的小高一留

给国语不标准的总经理：

要叫我提早退休，就实说吗！不要老是在公司会议时，叫我是猪生的（资深的）。

----一个确定是我娘生的老芋留

给班上没品的男生们：

子曰：「君子坦荡荡；小人长戚戚。」发音是「ji」，而不是「qi」，还有，念完这段时，也别抢着说：「我要当小人！」

----不想被污染的清纯女孩留

给恶心的弟弟：

问你为什么要用五只手指头轮流挖鼻孔时请别回答我说：「每只手指头挖起来各有不同的感觉。」

----小鼻孔姊姊留

给伤心欲绝的老板：

公司会倒，我想跟名字也有一点关系吧?!

----惠岛有限公司的员工留

给大眼：

请你不要每次都用很羡慕的口吻对我说：「眼睛小真好，上课打瞌睡都不会被老师发现！」好吗？

----不知道该可悲还是该庆幸的小眼留

给反应很快的阿嬷：

那天您坐在公车上，252司机的紧急煞车，您重心不稳冲了出去，竟问司机：「找我有什么事情？」

---- 觉得你乱可爱一把的学生留

给变态的数学老师：

你说「伟哥」放到面里煮，面会竖起来，是真的吗？

----觉得你在唬烂的同学留

给有口无心的男友：

与你一同观看流星时，不要对着闪过的流星说：「好大！」

----以为那是你许下的愿望的女友留

给八岁的女儿：

请别在大庭广众之下问我：「妈，我的『保险套』呢？」天哪！那个叫做「装保险单的大套子」，OK？

----当场很想消失的妈妈留

给SPP的老妈：

请不要在我戴上「紫色」的隐形眼镜时，对我说：「咦！你的眼睛怎么看起来像不新鲜的鱼眼？」

----花钱又得不到赞美的儿子留

给在浴室高举手臂自我欣赏的班长：

我觉得没让你与黑木香演对手戏真是日本AV界的一大损失。

----被黑森林惊吓到的二等兵留

给恶心的萍：

当我问你要不要吃猪肠时，请不要回答我：「我不敢吃， 我怕吃到蛔虫。」

----正在吃猪肠，却想去厕所吐的苹留

给表达不佳的琳：

虽然你的语文能力不好，但请不要离谱地告诉我：「阿琪他爷爷有一次死掉……」。 ----认为人只能死一次的璇留

给某位小朋友的爸爸：

虽然我知道你那只有４岁大的儿子没有抽烟，但你也不能写了张「因为我很懒，请把烟卖他」的纸条就要我破例卖烟给他！

----怕被检举的便利员工留

给天才儿子：

虽然你放屁怕同学闻到，但我不认为你低头猛吸，就可以把屁味吸光。

----怀疑你段考语文总是100分的姊留

给亲爱的学生：

虽然教官我真的很忙，但在厕所看到我，请别问我说：「教官，这么忙还自己来上厕所啊！」

----不认为别人可以代替的教官留

给小土鸡：

我以手握拳敲敲屁股是因为坐久了站起来有条筋会痛，而不是像你问的：「是不是屁放不出来，所以用手敲一敲？」

----笑到不支的无尾熊留

给老编专属垃圾桶：

等我！我就来投靠你了，直到生生世世， 再也不分离！

----悲情明信片留

给得了肝炎的女病人：

别当我好心提醒你「小心『肝』」时，

你却暧昧不明地回答我「小宝贝」！

----觉得毛骨悚然的男医生留

给嗜挖耳朵成性的老婆：

别问我：「老公，那片白白的东西是不是耳膜啊？」

----听不见你说什么的老公留

给小明：

你要请丧假事由写「出殡」，我认为不妥，叫你拿回去修改 A结果再拿回来时，你竟然改成「陪葬」……

----认为没有这么恐怖的师留

给训导主任：

你训勉我们：「年轻就是本钱」，令人感动不已，但请别接着说：「本来就是没 钱」好吗？

----正想白手起家的高中生留

给想象力丰富的王同学：

月考题目「地球最低点」应该是「死海」，请不要写成 「地狱」好吗？

----差一点就认同的地理老师留

给不知死活的弟：

请不要在我问你：「我的腿是晒黑点好看呢？还是保持白皙比较好看？」的时候，冷冷地回我一句：

「我个人认为『腿』─还是细一点比较好看。」

---- 快要抓狂的姊留

看了保证心情大好哦', NULL, '2002-12-24 09:15:00', 2, '20031020171605_bbsid_191966_board_12_69c42e5baa.html', '20031020171605');
