INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (172, 135946, 1, 44, '写在想你的今夜', '一个没有方向的路口
<br>我带着昨天遇见了你
<br>从此　　昨天被心无情的放逐
<br>只为留下承载你的温柔
<br>
<br>那一季
<br>天是明净的
<br>
<br>那一季
<br>海适合凝望
<br>
<br>那一季
<br>你燃烧了我最后的能量
<br>
<br>流云独自游荡在城市的边沿
<br>只为找寻你不经意间的回眸
<br>风　　在鼻端掠过
<br>留下你似水的柔情
<br>
<br>我是在飞向云际的瞬间想起了对你的眷念　　于是
<br>深情的爱上了那个岛屿
<br>
<br>残秋耗尽　　这个城市
<br>冬
<br>依然不曾飘雪　　心依然不曾改变
<br>只愿等待　　不愿尝试
<br>
<br>初见的悸动已然深种　　午夜的轻声不曾消逝
<br>拥抱着
<br>你的感觉
<br>在温度凝固的冬夜温暖角落里的心
<br>
<br>我在海边等你　　直到残阳耗尽光辉
<br>我在明天等你　　让时间颓败于你我的明天', '一个没有方向的路口

我带着昨天遇见了你

从此　　昨天被心无情的放逐

只为留下承载你的温柔

那一季

天是明净的

那一季

海适合凝望

那一季

你燃烧了我最后的能量

流云独自游荡在城市的边沿

只为找寻你不经意间的回眸

风　　在鼻端掠过

留下你似水的柔情

我是在飞向云际的瞬间想起了对你的眷念　　于是

深情的爱上了那个岛屿

残秋耗尽　　这个城市

冬

依然不曾飘雪　　心依然不曾改变

只愿等待　　不愿尝试

初见的悸动已然深种　　午夜的轻声不曾消逝

拥抱着

你的感觉

在温度凝固的冬夜温暖角落里的心

我在海边等你　　直到残阳耗尽光辉

我在明天等你　　让时间颓败于你我的明天', '生活从此晃晃悠悠', '2001-12-05 21:03:00', 8, '20020111223233_bbsid_135946_board_1_1296f78583.html', '20020111223233');
