INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (541, 164624, 6, 1103, '永远的兄弟', '好久好久没有在这边写文章了，，
<br>
<br>在过几天就是我兄弟的生日了，，
<br>
<br>在这边为他写一篇只有我们自己能体会的文章，，
<br>
<br>我们在一起也有好几年了，，
<br>
<br>虽然不是那从小完到大的感情，，
<br>
<br>可是我们之间的感情远远胜过那种感情，，
<br>
<br>我们高兴的时候一起分享，，
<br>
<br>难过的时候一起醉，，
<br>
<br>我们虽然不是亲兄弟可是有亲兄弟一样的感觉，，
<br>
<br>对于我们真的很想说我们永远都是兄弟，，
<br>
<br>永远都不会改变，，
<br>
<br>我们永远都是有苦一起担，，
<br>
<br>有快乐一起分享，，
<br>
<br>现在的我们没有以前的那样无忧无虑，，
<br>
<br>多了现在的要为了自己也要为别人想的日子，，
<br>
<br>多了好多好多烦恼，，
<br>
<br>已经不能向以前那样想打球就打球想喝酒就喝酒的历史了，，
<br>
<br>我们都要为了我们个自的理想事业奋斗了，，
<br>
<br>好好的保重自己，，
<br>
<br>生日快乐。。', '好久好久没有在这边写文章了，，

在过几天就是我兄弟的生日了，，

在这边为他写一篇只有我们自己能体会的文章，，

我们在一起也有好几年了，，

虽然不是那从小完到大的感情，，

可是我们之间的感情远远胜过那种感情，，

我们高兴的时候一起分享，，

难过的时候一起醉，，

我们虽然不是亲兄弟可是有亲兄弟一样的感觉，，

对于我们真的很想说我们永远都是兄弟，，

永远都不会改变，，

我们永远都是有苦一起担，，

有快乐一起分享，，

现在的我们没有以前的那样无忧无虑，，

多了现在的要为了自己也要为别人想的日子，，

多了好多好多烦恼，，

已经不能向以前那样想打球就打球想喝酒就喝酒的历史了，，

我们都要为了我们个自的理想事业奋斗了，，

好好的保重自己，，

生日快乐。。', '也许香爱是缘，，但是我不想有缘无份。。', '2002-06-07 02:55:00', 10, '20020620162651_bbsid_164624_board_6_57db1f244c.html', '20020620162651');
