INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1789, 7974, 13, 14, '昨天', '一觉醒来，已是2000年的第1天的中午，看看窗外的天空，淡蓝色的，阳光透过一层薄雾映着新世纪的这座城市，车来车往。
<br>    虽然年份是人定的，虽然日子还是那样去过，心里却仍然有着对今天的一种欣喜，告诉自己今天是2000年。
<br>    电视里欢呼声顿起，原来是纽约时代广场上的大钟刚刚指向12点，看着雀跃的人群，漫天的纸雪，五彩的气球，眼眶居然有点潮，莫名的。发觉看见别人开心也是一件开心的事情。
<br>    头有些微痛，大概是那杯红粉佳人在起作用，一种淡红色的，微涩的混合酒。上个世纪的最后一天，是和谁一起过的呢，这是好久以前想过的问题，而真正的答案却和所有的假定不同。
<br>    想与之共度的人不在身边，留下爸爸和妈妈的空间，和初中的好友们约会。
<br>    第一次去酒吧，一个雅致到像咖啡屋的地方，安静地聊聊天，用三个小时饮完第一次喝的鸡尾酒，给初中班主任打了电话，打了牌，走了棋，努力地想想要在12点做点甚么，把一个同学扔下长江大桥的提议被他坚决否定了，到龟山上去深夜做狼啸也好像太夸张，最后还是决定就听听新年的钟声吧。千辛万苦到了被封锁的长江桥头，只见万人攒动，马上就被挤散，眼睛只顾盯着蛇山上2000几个大数字和那个大电子钟，耳朵也竖着想要分辨出从龟山传来的黄鹤楼里千禧钟的敲响，12点过一分，传来闷闷的响声，欢呼群起，身边的那个男生笑笑地说，我会记住一千年的。
<br>    1999年的12月31日，我也会记住的。
<br>    回到家写了一张卡片，签下日期时，想了想，不习惯地写下2000几个数字，看了一遍又一遍。
<br>    今天上了网，看看新面孔的咖啡室，便想涂鸦一次，以做纪念。', '一觉醒来，已是2000年的第1天的中午，看看窗外的天空，淡蓝色的，阳光透过一层薄雾映着新世纪的这座城市，车来车往。

虽然年份是人定的，虽然日子还是那样去过，心里却仍然有着对今天的一种欣喜，告诉自己今天是2000年。

电视里欢呼声顿起，原来是纽约时代广场上的大钟刚刚指向12点，看着雀跃的人群，漫天的纸雪，五彩的气球，眼眶居然有点潮，莫名的。发觉看见别人开心也是一件开心的事情。

头有些微痛，大概是那杯红粉佳人在起作用，一种淡红色的，微涩的混合酒。上个世纪的最后一天，是和谁一起过的呢，这是好久以前想过的问题，而真正的答案却和所有的假定不同。

想与之共度的人不在身边，留下爸爸和妈妈的空间，和初中的好友们约会。

第一次去酒吧，一个雅致到像咖啡屋的地方，安静地聊聊天，用三个小时饮完第一次喝的鸡尾酒，给初中班主任打了电话，打了牌，走了棋，努力地想想要在12点做点甚么，把一个同学扔下长江大桥的提议被他坚决否定了，到龟山上去深夜做狼啸也好像太夸张，最后还是决定就听听新年的钟声吧。千辛万苦到了被封锁的长江桥头，只见万人攒动，马上就被挤散，眼睛只顾盯着蛇山上2000几个大数字和那个大电子钟，耳朵也竖着想要分辨出从龟山传来的黄鹤楼里千禧钟的敲响，12点过一分，传来闷闷的响声，欢呼群起，身边的那个男生笑笑地说，我会记住一千年的。

1999年的12月31日，我也会记住的。

回到家写了一张卡片，签下日期时，想了想，不习惯地写下2000几个数字，看了一遍又一遍。

今天上了网，看看新面孔的咖啡室，便想涂鸦一次，以做纪念。', NULL, '2000-01-01 18:27:00', 30, '20030505121159_bbsid_7974_board_13_baca1e06fc.html', '20030505121159');
