INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1961, 204716, 7, 564, '乡音----难忘E-MAIL情怀(32)', '爱人，夜深人静，每每寂寞来袭，心中占据的总是你的身影。吾爱，此刻是否已入眠，远方的我内心的呼喊，可曾勾起爱的相思。。。
<br>
<br>这些日子来，过得不好不坏，渐渐习惯一人独处，努力将自己的每一天过得更充实些，无奈事已愿违，没有你的日子，精神如此空虚，常常辗转难眠直至天明。时光飞逝，分别已有两个多月，不清楚这样的日子还将熬多久，但愿这场恶梦早日醒来，只有回到你身边，我才能真正去体会幸福的意义。
<br>
<br>连载还将继续，似乎已成习惯。虽谈不上象日记般记录着每一天发生的一切，但讲述的是一位痴心人的真实情怀。我不清楚这些文章哪天能发表，你能见着。但这份坚持的信念，这份执着，这一切的一切只因有你，也只为你而存在。从未认真去想你看过这些连载后的反应，因为这些已不再重要。重要的是我已经这么做了，呵呵，有些语无伦次，或许留到相逢之日再叙。
<br>
<br>夜已深，风越来越冷，感觉整个世界只剩下我这颗思念之心存有余温，睡吧，我的爱。。。
<br>（未完待续）
<br>2003。2。24', '爱人，夜深人静，每每寂寞来袭，心中占据的总是你的身影。吾爱，此刻是否已入眠，远方的我内心的呼喊，可曾勾起爱的相思。。。

这些日子来，过得不好不坏，渐渐习惯一人独处，努力将自己的每一天过得更充实些，无奈事已愿违，没有你的日子，精神如此空虚，常常辗转难眠直至天明。时光飞逝，分别已有两个多月，不清楚这样的日子还将熬多久，但愿这场恶梦早日醒来，只有回到你身边，我才能真正去体会幸福的意义。

连载还将继续，似乎已成习惯。虽谈不上象日记般记录着每一天发生的一切，但讲述的是一位痴心人的真实情怀。我不清楚这些文章哪天能发表，你能见着。但这份坚持的信念，这份执着，这一切的一切只因有你，也只为你而存在。从未认真去想你看过这些连载后的反应，因为这些已不再重要。重要的是我已经这么做了，呵呵，有些语无伦次，或许留到相逢之日再叙。

夜已深，风越来越冷，感觉整个世界只剩下我这颗思念之心存有余温，睡吧，我的爱。。。

（未完待续）

2003。2。24', NULL, '2003-06-12 23:08:00', 2, '20030727231418_bbsid_204716_board_7_f7dd3eeff0.html', '20030727231418');
