INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (901, 176270, 10, 1185, '简单', '一  只是寂寞  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我喝完杯子里剩下的最后一滴咖啡的时候垃圾袋里已经堆了三个雀巢的空盒子。一段时间里我不停不停地喝咖啡，持续不断的紧张和疲惫把我逼到崩溃的边缘。终于我将刚喝下的咖啡连同胃里的秽物全部吐了出来。然后空荡荡的胃开始肆无忌惮地疼痛。我用厚厚的棉垫子压在肚子上打开装着去痛片的药瓶。我诅咒着“去死吧你这恶魔”然后眼泪滴滴答答地落在眼前的政治书上。  
<br>　　三天后要考试可是知道现在我还是看不懂政治书上的一个字。一学期的政治课我在不停地作题作题。理科生是不需要懂政治的，我知道爸爸不会在意我政治卷子上难看的分数。  
<br>　　我是理科生呵。我告诉自己。  
<br>　　一个学期前我在志愿表上写下理科的时候我告诉自己一切都结束了。我带着自欺欺人的微笑告诉所有的人我上的是理科，看着他们惊愕的神情我听到心脏滴滴答答淌血的声音。  
<br>　　我的爸爸妈妈都是从理科专业毕业，我从小在这所理科大学里长大。任何一个在这里长大的孩子都是理科尖子。我没有一点点反抗的权利。  
<br>　　小翎问我为什么。我说其实我的理科也是蛮好的嘛，哈哈哈哈。我大声地笑着然后眼泪就掉出来了。小翎说其实你是不自由的对不对。  
<br>　　然后我用尽里所有的力气撑起一点点的骄傲继续坐在这个理科尖子云集的省重点班里。可是我知道一切都结束了。我心爱的F大新闻学院，我的记者梦。一切都结束了。  
<br>　　小翎说那你将来学什么呢。我说不知道。目标没有了。我只要不停地作题作题爸爸会替我安排好一切的。  
<br>　　爸爸说你只要好好学习不要想太多。将来就上计算机专业。以后还是这个专业吃得开，出国也更容易。  
<br>　　妈妈说你不要总是去看那些乱七八糟的文学书。你的语文成绩是没有问题的时间还是要放在理科上。  
<br>　　我说好的。然后低下头去乖乖地翻开那些厚厚的习题。  
<br>　　我知道爸爸妈妈都是爱我的，我知道他们也都是无能为力的。所以在接到“新概念”的复赛通知时妈妈会激动地掉了眼泪爸爸会中途从办公室赶回来为我庆祝。可是他们又同时告诉我抓紧时间复习，不要因为比赛耽误了考试。  
<br>　　老师说如果时间太紧张的话就不要考试了全心全意地准备比赛吧。可是我摇了摇头。我说老师我可以准备得过来。小翎说你呀你呀你真是太傻了，这机会多难得呀，这种无聊的考试能躲得了谁都会躲的。我说我可能真的太傻了吧。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　学校旁边的书店进了好多本村上春树的文集。我一直呆呆地站着看它们。可是我不能向妈妈要钱，妈妈不会同意我买这些的。可是我多想多想买下来啊。于是我一咬牙就把口袋里装的一个月的饭钱掏了出来。然后乐歪歪地抱着一大堆书回了学校。  
<br>　　就这样把一个月的饭钱预支掉了。所以我每天只能打一些免费的鸡蛋汤来泡米饭吃。小翎说你怎么吃这个呀要节食吗。我笑一笑说小翎我把一个月的饭钱全都买了村上春树了。  
<br>　　小翎就把她的蛋炒饭倒一半在我的碗里。她说不要因为那个老头子把肚子饿坏了。我就对她笑了。心里特别暖和。  
<br>　　可是我的作文还是拿了个很烂很烂的分数。不知道是哪个老师出了个让人倒胃的“二十年后的我”。纯正的小儿科。我就在上面写我多想多想上F大的新闻学院，多想多想在二十年后当一个记者。可是老师给了我一个很烂很烂的分数。老师说这是一篇想象作文要加很多想象在里面，不能一直平平淡淡地陈述。可是这的的确确是我的想象啊，因为也许当一个记者真的只能是一个想象了。后来我重新写了，我写着“我坐在234层的办公楼里用电脑和各个星球上的分社记者们交流。”老师说你要是考试写成这样就能拿很高的分数了。可是这种东西我小学二年级就会写了，为什么过了整整十年我只是绕了一个小圈子回来。  
<br>　　那个我很喜欢的编辑又打电话给我来催稿子了。她说你要快啊我这个月手上已经没有现成的稿子了。我说老师可是我要忙着考试怎么办。她说是这样啊，那你忙你的考试好了。我这里再想办法吧。你要安安心心地准备考试不要想太多啊。我说好的谢谢老师。  
<br>　　我知道在这个世界上有很多很多的人在关心我。而我真的真的只是寂寞  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我在一个阳光明媚的下午坐在机子前看那个叫颜歌的女孩子写的小说。那个和我一样是十六岁读自己喜欢的文科的女孩子写的几乎每一篇都带着绿叶子的小说。我多喜欢那里面的扣扣小檬小浅小堇，还有陈星张宁韩让和穆雨。我多喜欢他们啊。可是我写不出这样的东西来了。我的手指已经死掉了，在我为自己填上理科的时候它已经负气地死掉了。  
<br>　　后来我就跟她做了朋友，再后来我就知道了她也要去参加复赛的。我说颜歌我就要在上海见到你了啊。她说对啊对啊。我开心极了，我多想认识这样的一个女孩子呀。  
<br>　　可是我知道我的手指已经死了，我写不出好的文章来了。我突然感觉四周寂寞的空气呼啸着朝我而来，严严实实地把我包裹起来。不能呼吸也不能动。我突然就吓得哭了出来。  
<br>　　然后我赶紧用厚厚的被子裹着自己蜷缩起来。我说不要怕不要怕都会过去的，只是一场噩梦而已。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我不知道为什么现在的许许多多的人都不再相信爱情了。包括安妮包括颜歌包括一草包括身边很多的要独身的孩子。颜歌说她是不相信爱情的，尽管她写了那么多的爱情故事。我的心突然就疼了。我们都才这么小为什么就已经开始怀疑爱情了。是谁给了我们这样的伤害让我们有了这样可怕的念头。  
<br>　　小玮和那个善良温和的男孩子在经过了艰苦冗长的爱情长跑以后终于分手了。小玮那么喜欢那个男孩子的。我们都很担心小玮会太难过。可是只是半个月的时间小玮的身边就有了新的男孩子。没有身材没有相貌成绩也不好，只是对小玮很体贴。我们说小玮你为什么要这样呢你不喜欢他的。小玮只是笑，她说有什么关系呢他对我好就行了。我那么那么喜欢他可是最后伤心的还是我。  
<br>　　那一刻我发现小玮变了。那个很认真很浪漫对那个男孩子死心塌地的小玮不见了。  
<br>　　在这个时间里的孩子们是不是都太容易寂寞，太害怕寂寞。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　在QQ上遇到了那个和我通过很多的EMAIL的在科大读博士的大哥哥。他说你作我的妹妹好不好，我有哥哥姐姐可就是没有妹妹。我说好的哥哥。过了很久他说哥哥好高兴啊。我的眼泪突然就掉了下来。  
<br>　　我可能真的是一个很久很久都没有人理睬的寂寞的小孩子。  
<br>　　　　　　　　　　　　　　　　　  
<br>二  一直在告别之中  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我亲爱的小檬，我从来不喝咖啡，我只喝牛奶和橘子水。开始是故意的，到后来，就成为了习惯。我也是这样单薄的孩子的，并不是如很多人所想的那样快乐，我微笑，开始我是故意的，到后来，真的成为了习惯。对于这些，我是真的无能为力。我编很多很多的故事，来安慰我自己，来安慰我自己冰凉的手，可是有一天，我的老师写信来给我说，这个世界上有许多的小孩，有的会唱歌有的会跳舞，有的会编故事，一切都是正常的。我突然就觉得我赖以生存的世界崩塌了，非常突然。真的很突然，可是我还是编我的故事，或许，这是我唯一的安慰了。如此而已，虽然它们欺骗了我，可是无论怎样，我都会原谅它们。因为我无法离开它们而快乐生存下去。我竟然真的是那样单薄的孩子，我感到突然的悲哀。或者，我长久以来的悲哀突然被我发现。任何的，都是一样。  
<br>　　我不希望自己成为虚张的孩子，我想安稳和平的生活。我们都是这样的小孩，你会唱歌，我会编故事，没什么大不了。太阳照样旋转。可是，这些，都是我在我的轮回中，忧伤地寻找的小幸福。我的微小的幸福。  
<br>　　关于爱情，我不愿意谈起。去年的冬天，我曾经全心全意地想要好好长大，考一所北方的大学，来嫁给一个有着干燥声音的北方男人，所有的一切，都是这里，我的转瞬即逝的微小的幸福，我的只开一瞬的爱情。他给我寄来雪的照片，蓝色的照片，我非常爱着，可是从未见过的雪。那个时候，我真的想要好好长大，然后，到北方去寻找他。可是就像一个蹩脚的肥皂剧，我短暂却浮华的爱情，消失不见。  
<br>　　我真的还只是一个孩子。后来，我不愿意相信任何东西，我真的是一个脆弱的孩子，你知道吗，小檬，这样轻轻开放又凋谢的花朵，把我的一切都消逝。于是，现在了，我只是会对着陌生人习惯性的微笑。我是容易破碎的，我不动声色，不愿意和任何人讲，但是，我真的这样了，我只能这样了。  
<br>　　我亲爱的小檬，我现在无比的喜欢这个名字了。小檬。我就是这样一个单薄的孩子，但是我还是愿意在这里，叫你，小檬。并且，真的，希望你快乐生活下去。一切都会好起来的，有一天，回头以后，发现，一切原来都没有存在过。那时候，可以微笑的。我想我可以真心的微笑了。这是我的梦想。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　当我看到颜歌附在《只是寂寞》后面的长长的的评论时，眼泪那么轻易地就掉了下来。  
<br>　　我想起刚刚接到的三年前的那个男孩子的信。他说你告诉我这些年有没有人在你身边呵护你。那是一个很阳光的男孩子，笑的时候一脸英俊。可是后来他没有属于我。我告诉他，当我和你说再见的时候就已经决定要一个人慢慢地勇敢地走。  
<br>　　然后我给颜歌回帖：颜歌，我看过你写的字以后哭了。颜歌，我一直以为许多外表明朗的人其实有着大片的措手不及的空洞，以及隐匿着的巨大忧伤。我们都是易碎的孩子，我们都在用劲地让自己微笑，去支撑那一点点可怜的勇气，然后小心地保护好柔弱的外壳。颜歌，我们都要好好地勇敢地过，我们只能靠自己。可是，我知道，终于有一天，所有的疼痛都将消失，我们就不再活在告别之中了。  
<br>　　写下这些的时候电话铃响了，然后传来Michael的声音：Monica，我申请到了美国的大学。  
<br>　　那一刻我抓着听筒的手瘁不及防地颤抖。我知道，其实我一直都知道，Michael是终究要飞走的。  
<br>　　我想我一直都无法忘记那些叠起来很厚的信和以小时计算的长途话费。我陪着他放肆地笑陪着他发疯甚至为了那一纸通知郁闷得想要死掉。可是今天当他告诉我他申请到了美国的大学，当我清楚地知道他即将去圆梦的时候，我们居然都平静了下来，然后去努力地面对将至的离别。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　在你左右／还有多久怎么样才能让时间倒流／每一分每一秒都珍重握紧的手／不愿放松／十点半的飞机它在等候不要再让自己的眼泪流／我必须要走／要记得我们的故事真难忘／太多的回忆和希望不管它有多疯狂／我愿意一生收藏我们的故事不能忘／太多的情节要发展不要放弃／因为有一天缘份会继续  
<br>　　　　　　　　　　　　　　　　　  
<br>　　在机场上我和Michael深深地拥抱，很久很久似乎忘了放手，心里平静地疼痛。可是我已经不想再去流泪了。我非常害怕在这样的情节无法抑制地哭出声来，那样一切都会变得难以收拾。我非常害怕总有一天我的朋友会一个一个地从身边离开，最后只留下我一个人安静地寂寞地走。  
<br>　　Michael说Monica你要一个人好好地过。一切都会好起来的，我在美国等着你。  
<br>　　飞机插入云霄的一刹那我头晕目眩。  
<br>　　回来的时候我继续去写那篇没有写完的回复。我说颜歌，我们都要好好地过下去，总有一天，我们将不再活在告别之中。  
<br>　　　　　　　　　　　　　　　　　  
<br>三  青春无悔  
<br>　　　　　　　　　　　　　　　　　  
<br>　　开始的开始／是我们在唱／最后的最后／是我们在走／最亲爱的你／像是梦中的风景／说梦醒后你会走／我相信不忧愁的脸／是我的少年／不仓惶的眼／等岁月改变／最熟悉你我的街／已是人去夕阳斜／人和人互相在街边／道再见  
<br>　　　　　　　　　　　　　　　　　  
<br>　　高晓松的《青春无悔》。每当我抄下这首歌词的时候，就觉得所有的语言都苍白了。所以我无数次地想要提笔去写它，可是又无数次地搁了笔。  
<br>　　很多感觉，都是没有办法去描述的。  
<br>　　我一直以为老狼的声音是真正可以刺痛我的。虽然没有一点点的凌厉和尖锐，但是可以刺痛我。  
<br>　　老狼在唱这首歌的时候在录音棚里哭了。他说他想起了和女友在八中校门口的树上刻下的字。所以我在听的时候会为他哭泣，因为他唱出了让我掉泪的声音。  
<br>　　我们校园操场边上的几棵桦树上也刻满了许许多多的名字。当我伸出手去抚摩它们的时候就会想起《东京爱情故事》里那棵古老的木头柱子，然后眼眶微微发胀。那些名字被刻得那样用劲，认真而稚嫩的样子。可是我知道，当风无数次地吹拂过的时候，它们就可以随着岁月一起苍老了。是的，他们会一起苍老。就像“永尾完治”旁边的“赤名莉香”。他们会一起留在那里，一生一世。无论他们相爱，或者分开。  
<br>　　有些东西，是可以存活很久很久的，就像树杆上那些名字，永不磨灭。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　你说你青春无悔包括对我的爱恋／你说岁月会改变相许终生的诺言／你说亲爱的道声再见／转过年轻的脸／含笑的带泪的不变的眼／  
<br>　　　　　　　　　　　　　　　　　  
<br>　　放了学以后我和小翎坐在操场的看台上，一人一只耳机，听CD里放出的这首歌，看着太阳一点一点退去。暮色降临的时候小翎趴在我的肩膀上哭了。她说，她想起了那个男孩子。她想起了他们在下雨天里撑着一把雨伞在马路边踩水，浑身被淋得湿漉漉的，笑声很放肆；她想起了他把她放在自行车的横梁上冲下一个很大的坡，她就张开了双臂，感觉像是在飞；她想起了冬天里他们坐在夜空底下看星星的样子，他把外套脱下来披在她的肩膀上。  
<br>　　我们就坐在那片夕阳里。想起那些很久远的往事。我紧紧地抱着小翎的肩膀。我说小翎，一切都会好起来的，我们有一天都会长大的，长大以后就会没事了。  
<br>　　就像高晓松说“她们就像是从我们手指尖上滑过的那些叫做岁月的东西一样，偶尔还会涌上心头。”  
<br>　　　　　　　　　　　　　　　　　  
<br>　　是谁的声音／唱我们的歌／是谁的琴弦／撩我的心弦／你走后依旧的街／总有青春依旧的歌／总是有人不断重演／我们的事  
<br>　　　　　　　　　　　　　　　　　  
<br>　　从学校出来的时候天已经黑了。整个城市被万家灯火照得异常明亮。我穿过人群穿过车流，脸上浮现温和的笑容，心中溢满简单的幸福。我像莉香一样踮起脚尖走在天桥上，把书包扬起很高很高。我的脚下是车水马龙的街道，长长的街灯排到很远很远，一派温情。  
<br>　　路上，那对年老的夫妇相互搀扶着，灯光恬静地打在他们脸上，笑容荡漾。  
<br>　　路上，男孩子轻轻揽着他的姑娘，亲吻她的额头。  
<br>　　路上，蹒跚学步的宝宝蹲在街边，用咿咿呀呀的语言和小狗交流。  
<br>　　有风吹起我额前的碎发。我紧紧地把围巾裹起来。路过一栋一栋的楼房，从窗子里射出暖融融的灯光将我包围。我闻得到飘出的饭菜的气息。我开始非常非常想家，我要快些往家走。我要爬到爸爸脸上蹭蹭他没有刮干净的胡子茬，然后对着一桌饭菜贪婪得不知所措。我要在灯光下安静地做很多很多的习题，然后开始写字，幸福地微笑或是难过地掉下泪来。  
<br>　　我想，生活就是这么简单和平静。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　都说青春无悔包括所有的爱恋／都还在纷纷说着相许终生的誓言／都说亲爱的亲爱永远／都是年轻如你的脸／含笑的带泪的不变的眼亲爱的亲爱的亲爱永远／永远年轻的脸／永远永远也不变的眼', '一  只是寂寞

我喝完杯子里剩下的最后一滴咖啡的时候垃圾袋里已经堆了三个雀巢的空盒子。一段时间里我不停不停地喝咖啡，持续不断的紧张和疲惫把我逼到崩溃的边缘。终于我将刚喝下的咖啡连同胃里的秽物全部吐了出来。然后空荡荡的胃开始肆无忌惮地疼痛。我用厚厚的棉垫子压在肚子上打开装着去痛片的药瓶。我诅咒着“去死吧你这恶魔”然后眼泪滴滴答答地落在眼前的政治书上。

三天后要考试可是知道现在我还是看不懂政治书上的一个字。一学期的政治课我在不停地作题作题。理科生是不需要懂政治的，我知道爸爸不会在意我政治卷子上难看的分数。

我是理科生呵。我告诉自己。

一个学期前我在志愿表上写下理科的时候我告诉自己一切都结束了。我带着自欺欺人的微笑告诉所有的人我上的是理科，看着他们惊愕的神情我听到心脏滴滴答答淌血的声音。

我的爸爸妈妈都是从理科专业毕业，我从小在这所理科大学里长大。任何一个在这里长大的孩子都是理科尖子。我没有一点点反抗的权利。

小翎问我为什么。我说其实我的理科也是蛮好的嘛，哈哈哈哈。我大声地笑着然后眼泪就掉出来了。小翎说其实你是不自由的对不对。

然后我用尽里所有的力气撑起一点点的骄傲继续坐在这个理科尖子云集的省重点班里。可是我知道一切都结束了。我心爱的F大新闻学院，我的记者梦。一切都结束了。

小翎说那你将来学什么呢。我说不知道。目标没有了。我只要不停地作题作题爸爸会替我安排好一切的。

爸爸说你只要好好学习不要想太多。将来就上计算机专业。以后还是这个专业吃得开，出国也更容易。

妈妈说你不要总是去看那些乱七八糟的文学书。你的语文成绩是没有问题的时间还是要放在理科上。

我说好的。然后低下头去乖乖地翻开那些厚厚的习题。

我知道爸爸妈妈都是爱我的，我知道他们也都是无能为力的。所以在接到“新概念”的复赛通知时妈妈会激动地掉了眼泪爸爸会中途从办公室赶回来为我庆祝。可是他们又同时告诉我抓紧时间复习，不要因为比赛耽误了考试。

老师说如果时间太紧张的话就不要考试了全心全意地准备比赛吧。可是我摇了摇头。我说老师我可以准备得过来。小翎说你呀你呀你真是太傻了，这机会多难得呀，这种无聊的考试能躲得了谁都会躲的。我说我可能真的太傻了吧。

学校旁边的书店进了好多本村上春树的文集。我一直呆呆地站着看它们。可是我不能向妈妈要钱，妈妈不会同意我买这些的。可是我多想多想买下来啊。于是我一咬牙就把口袋里装的一个月的饭钱掏了出来。然后乐歪歪地抱着一大堆书回了学校。

就这样把一个月的饭钱预支掉了。所以我每天只能打一些免费的鸡蛋汤来泡米饭吃。小翎说你怎么吃这个呀要节食吗。我笑一笑说小翎我把一个月的饭钱全都买了村上春树了。

小翎就把她的蛋炒饭倒一半在我的碗里。她说不要因为那个老头子把肚子饿坏了。我就对她笑了。心里特别暖和。

可是我的作文还是拿了个很烂很烂的分数。不知道是哪个老师出了个让人倒胃的“二十年后的我”。纯正的小儿科。我就在上面写我多想多想上F大的新闻学院，多想多想在二十年后当一个记者。可是老师给了我一个很烂很烂的分数。老师说这是一篇想象作文要加很多想象在里面，不能一直平平淡淡地陈述。可是这的的确确是我的想象啊，因为也许当一个记者真的只能是一个想象了。后来我重新写了，我写着“我坐在234层的办公楼里用电脑和各个星球上的分社记者们交流。”老师说你要是考试写成这样就能拿很高的分数了。可是这种东西我小学二年级就会写了，为什么过了整整十年我只是绕了一个小圈子回来。

那个我很喜欢的编辑又打电话给我来催稿子了。她说你要快啊我这个月手上已经没有现成的稿子了。我说老师可是我要忙着考试怎么办。她说是这样啊，那你忙你的考试好了。我这里再想办法吧。你要安安心心地准备考试不要想太多啊。我说好的谢谢老师。

我知道在这个世界上有很多很多的人在关心我。而我真的真的只是寂寞

我在一个阳光明媚的下午坐在机子前看那个叫颜歌的女孩子写的小说。那个和我一样是十六岁读自己喜欢的文科的女孩子写的几乎每一篇都带着绿叶子的小说。我多喜欢那里面的扣扣小檬小浅小堇，还有陈星张宁韩让和穆雨。我多喜欢他们啊。可是我写不出这样的东西来了。我的手指已经死掉了，在我为自己填上理科的时候它已经负气地死掉了。

后来我就跟她做了朋友，再后来我就知道了她也要去参加复赛的。我说颜歌我就要在上海见到你了啊。她说对啊对啊。我开心极了，我多想认识这样的一个女孩子呀。

可是我知道我的手指已经死了，我写不出好的文章来了。我突然感觉四周寂寞的空气呼啸着朝我而来，严严实实地把我包裹起来。不能呼吸也不能动。我突然就吓得哭了出来。

然后我赶紧用厚厚的被子裹着自己蜷缩起来。我说不要怕不要怕都会过去的，只是一场噩梦而已。

我不知道为什么现在的许许多多的人都不再相信爱情了。包括安妮包括颜歌包括一草包括身边很多的要独身的孩子。颜歌说她是不相信爱情的，尽管她写了那么多的爱情故事。我的心突然就疼了。我们都才这么小为什么就已经开始怀疑爱情了。是谁给了我们这样的伤害让我们有了这样可怕的念头。

小玮和那个善良温和的男孩子在经过了艰苦冗长的爱情长跑以后终于分手了。小玮那么喜欢那个男孩子的。我们都很担心小玮会太难过。可是只是半个月的时间小玮的身边就有了新的男孩子。没有身材没有相貌成绩也不好，只是对小玮很体贴。我们说小玮你为什么要这样呢你不喜欢他的。小玮只是笑，她说有什么关系呢他对我好就行了。我那么那么喜欢他可是最后伤心的还是我。

那一刻我发现小玮变了。那个很认真很浪漫对那个男孩子死心塌地的小玮不见了。

在这个时间里的孩子们是不是都太容易寂寞，太害怕寂寞。

在QQ上遇到了那个和我通过很多的EMAIL的在科大读博士的大哥哥。他说你作我的妹妹好不好，我有哥哥姐姐可就是没有妹妹。我说好的哥哥。过了很久他说哥哥好高兴啊。我的眼泪突然就掉了下来。

我可能真的是一个很久很久都没有人理睬的寂寞的小孩子。

二  一直在告别之中

我亲爱的小檬，我从来不喝咖啡，我只喝牛奶和橘子水。开始是故意的，到后来，就成为了习惯。我也是这样单薄的孩子的，并不是如很多人所想的那样快乐，我微笑，开始我是故意的，到后来，真的成为了习惯。对于这些，我是真的无能为力。我编很多很多的故事，来安慰我自己，来安慰我自己冰凉的手，可是有一天，我的老师写信来给我说，这个世界上有许多的小孩，有的会唱歌有的会跳舞，有的会编故事，一切都是正常的。我突然就觉得我赖以生存的世界崩塌了，非常突然。真的很突然，可是我还是编我的故事，或许，这是我唯一的安慰了。如此而已，虽然它们欺骗了我，可是无论怎样，我都会原谅它们。因为我无法离开它们而快乐生存下去。我竟然真的是那样单薄的孩子，我感到突然的悲哀。或者，我长久以来的悲哀突然被我发现。任何的，都是一样。

我不希望自己成为虚张的孩子，我想安稳和平的生活。我们都是这样的小孩，你会唱歌，我会编故事，没什么大不了。太阳照样旋转。可是，这些，都是我在我的轮回中，忧伤地寻找的小幸福。我的微小的幸福。

关于爱情，我不愿意谈起。去年的冬天，我曾经全心全意地想要好好长大，考一所北方的大学，来嫁给一个有着干燥声音的北方男人，所有的一切，都是这里，我的转瞬即逝的微小的幸福，我的只开一瞬的爱情。他给我寄来雪的照片，蓝色的照片，我非常爱着，可是从未见过的雪。那个时候，我真的想要好好长大，然后，到北方去寻找他。可是就像一个蹩脚的肥皂剧，我短暂却浮华的爱情，消失不见。

我真的还只是一个孩子。后来，我不愿意相信任何东西，我真的是一个脆弱的孩子，你知道吗，小檬，这样轻轻开放又凋谢的花朵，把我的一切都消逝。于是，现在了，我只是会对着陌生人习惯性的微笑。我是容易破碎的，我不动声色，不愿意和任何人讲，但是，我真的这样了，我只能这样了。

我亲爱的小檬，我现在无比的喜欢这个名字了。小檬。我就是这样一个单薄的孩子，但是我还是愿意在这里，叫你，小檬。并且，真的，希望你快乐生活下去。一切都会好起来的，有一天，回头以后，发现，一切原来都没有存在过。那时候，可以微笑的。我想我可以真心的微笑了。这是我的梦想。

当我看到颜歌附在《只是寂寞》后面的长长的的评论时，眼泪那么轻易地就掉了下来。

我想起刚刚接到的三年前的那个男孩子的信。他说你告诉我这些年有没有人在你身边呵护你。那是一个很阳光的男孩子，笑的时候一脸英俊。可是后来他没有属于我。我告诉他，当我和你说再见的时候就已经决定要一个人慢慢地勇敢地走。

然后我给颜歌回帖：颜歌，我看过你写的字以后哭了。颜歌，我一直以为许多外表明朗的人其实有着大片的措手不及的空洞，以及隐匿着的巨大忧伤。我们都是易碎的孩子，我们都在用劲地让自己微笑，去支撑那一点点可怜的勇气，然后小心地保护好柔弱的外壳。颜歌，我们都要好好地勇敢地过，我们只能靠自己。可是，我知道，终于有一天，所有的疼痛都将消失，我们就不再活在告别之中了。

写下这些的时候电话铃响了，然后传来Michael的声音：Monica，我申请到了美国的大学。

那一刻我抓着听筒的手瘁不及防地颤抖。我知道，其实我一直都知道，Michael是终究要飞走的。

我想我一直都无法忘记那些叠起来很厚的信和以小时计算的长途话费。我陪着他放肆地笑陪着他发疯甚至为了那一纸通知郁闷得想要死掉。可是今天当他告诉我他申请到了美国的大学，当我清楚地知道他即将去圆梦的时候，我们居然都平静了下来，然后去努力地面对将至的离别。

在你左右／还有多久怎么样才能让时间倒流／每一分每一秒都珍重握紧的手／不愿放松／十点半的飞机它在等候不要再让自己的眼泪流／我必须要走／要记得我们的故事真难忘／太多的回忆和希望不管它有多疯狂／我愿意一生收藏我们的故事不能忘／太多的情节要发展不要放弃／因为有一天缘份会继续

在机场上我和Michael深深地拥抱，很久很久似乎忘了放手，心里平静地疼痛。可是我已经不想再去流泪了。我非常害怕在这样的情节无法抑制地哭出声来，那样一切都会变得难以收拾。我非常害怕总有一天我的朋友会一个一个地从身边离开，最后只留下我一个人安静地寂寞地走。

Michael说Monica你要一个人好好地过。一切都会好起来的，我在美国等着你。

飞机插入云霄的一刹那我头晕目眩。

回来的时候我继续去写那篇没有写完的回复。我说颜歌，我们都要好好地过下去，总有一天，我们将不再活在告别之中。

三  青春无悔

开始的开始／是我们在唱／最后的最后／是我们在走／最亲爱的你／像是梦中的风景／说梦醒后你会走／我相信不忧愁的脸／是我的少年／不仓惶的眼／等岁月改变／最熟悉你我的街／已是人去夕阳斜／人和人互相在街边／道再见

高晓松的《青春无悔》。每当我抄下这首歌词的时候，就觉得所有的语言都苍白了。所以我无数次地想要提笔去写它，可是又无数次地搁了笔。

很多感觉，都是没有办法去描述的。

我一直以为老狼的声音是真正可以刺痛我的。虽然没有一点点的凌厉和尖锐，但是可以刺痛我。

老狼在唱这首歌的时候在录音棚里哭了。他说他想起了和女友在八中校门口的树上刻下的字。所以我在听的时候会为他哭泣，因为他唱出了让我掉泪的声音。

我们校园操场边上的几棵桦树上也刻满了许许多多的名字。当我伸出手去抚摩它们的时候就会想起《东京爱情故事》里那棵古老的木头柱子，然后眼眶微微发胀。那些名字被刻得那样用劲，认真而稚嫩的样子。可是我知道，当风无数次地吹拂过的时候，它们就可以随着岁月一起苍老了。是的，他们会一起苍老。就像“永尾完治”旁边的“赤名莉香”。他们会一起留在那里，一生一世。无论他们相爱，或者分开。

有些东西，是可以存活很久很久的，就像树杆上那些名字，永不磨灭。

你说你青春无悔包括对我的爱恋／你说岁月会改变相许终生的诺言／你说亲爱的道声再见／转过年轻的脸／含笑的带泪的不变的眼／

放了学以后我和小翎坐在操场的看台上，一人一只耳机，听CD里放出的这首歌，看着太阳一点一点退去。暮色降临的时候小翎趴在我的肩膀上哭了。她说，她想起了那个男孩子。她想起了他们在下雨天里撑着一把雨伞在马路边踩水，浑身被淋得湿漉漉的，笑声很放肆；她想起了他把她放在自行车的横梁上冲下一个很大的坡，她就张开了双臂，感觉像是在飞；她想起了冬天里他们坐在夜空底下看星星的样子，他把外套脱下来披在她的肩膀上。

我们就坐在那片夕阳里。想起那些很久远的往事。我紧紧地抱着小翎的肩膀。我说小翎，一切都会好起来的，我们有一天都会长大的，长大以后就会没事了。

就像高晓松说“她们就像是从我们手指尖上滑过的那些叫做岁月的东西一样，偶尔还会涌上心头。”

是谁的声音／唱我们的歌／是谁的琴弦／撩我的心弦／你走后依旧的街／总有青春依旧的歌／总是有人不断重演／我们的事

从学校出来的时候天已经黑了。整个城市被万家灯火照得异常明亮。我穿过人群穿过车流，脸上浮现温和的笑容，心中溢满简单的幸福。我像莉香一样踮起脚尖走在天桥上，把书包扬起很高很高。我的脚下是车水马龙的街道，长长的街灯排到很远很远，一派温情。

路上，那对年老的夫妇相互搀扶着，灯光恬静地打在他们脸上，笑容荡漾。

路上，男孩子轻轻揽着他的姑娘，亲吻她的额头。

路上，蹒跚学步的宝宝蹲在街边，用咿咿呀呀的语言和小狗交流。

有风吹起我额前的碎发。我紧紧地把围巾裹起来。路过一栋一栋的楼房，从窗子里射出暖融融的灯光将我包围。我闻得到飘出的饭菜的气息。我开始非常非常想家，我要快些往家走。我要爬到爸爸脸上蹭蹭他没有刮干净的胡子茬，然后对着一桌饭菜贪婪得不知所措。我要在灯光下安静地做很多很多的习题，然后开始写字，幸福地微笑或是难过地掉下泪来。

我想，生活就是这么简单和平静。

都说青春无悔包括所有的爱恋／都还在纷纷说着相许终生的誓言／都说亲爱的亲爱永远／都是年轻如你的脸／含笑的带泪的不变的眼亲爱的亲爱的亲爱永远／永远年轻的脸／永远永远也不变的眼', NULL, '2002-08-08 02:17:00', 9, '20021019194348_bbsid_176270_board_10_0c159a5f7a.html', '20021019194348');
