INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (762, 174899, 6, 269, 'J。离别。', '冬天。婚礼。
<br>
<br>忘却了那场婚宴的样子。
<br>只记得新娘嘴角淡淡的笑，还有J。
<br>
<br>婚宴自然是无聊的，总是一个模式。我只是笑鼓掌，低头吃饭，夹菜，一直一直喝可乐。
<br>我注意J了。许是因为他的头发――些许长了。我已经很久没有见过那样的男孩。J的身边坐着一个女孩，J不时朝她笑。我原以为他们是夫妻，其实不然。
<br>J并非出众之人，也不是很帅气，但是让人觉得很舒服，或许因为他总是笑着吧。说不上来，反正有种想认识他的冲动。
<br>“唉，我在干嘛呢。”我喃喃自语。
<br>
<br>那个冬天很快就要过去了。
<br>模糊的记忆，&nbsp;差点忘却了的J。
<br>
<br>接下来的日子常上网，有许多厦门的网友。
<br>最要好的大概是L，L因踢球失意，正日无精打采，搞得我也正日担心，生怕他消失了一样。最后，我重新注册了ID，发了一篇文章给他。
<br>咖啡果然有许多足球爱好者。
<br>无非是会踢球和不会踢球的。我是后者，爱但远观。
<br>然J是前者，而且踢的不错。
<br>文章，又或者是足球让我认识了J。
<br>实现冬天那个冲动的想法。
<br>J在我的文章里留言了。然后我加了他[用QQ]
<br>“恩，你是什么学校的？”
<br>“外国语^^”我发了过去。
<br>“哦，不错。”
<br>“谢谢”
<br>就这样子有一句没一句的搭话。那时侯，我不知道他就是J。
<br>
<br>日子有过了一段，我更加努力学习。
<br>J的样子，J的包包，J的名字，在脑中已经荡然无存。
<br>
<br>春天很快到了，已经是放假的时候。
<br>放假自然也是无聊的。成堆的作业，没人同意的旅行。
<br>呆在家里实在无趣，上网的日子久了，也显得无趣。但是每日还是上瘾似的定时反应。
<br>上线的时候看到J了。
<br>“HIHI。”我先同他打招呼。
<br>“好。你是什么学校的？”
<br>“不是说过了么？”
<br>“不好意思，忘记了。”
<br>“外国语^^”
<br>“哦？我下午去了你们学校。”
<br>“是吗？来干嘛了？”
<br>“找你们学校的XX老师。”
<br>“姓什么？？”
<br>“X”
<br>“那，那个不是爸爸吗。”我傻眼。
<br>“我跟你爸很熟&nbsp;。”
<br>难道是J，我的脑中马上闪现这个念头。
<br>于是我试探性的问：“XX叔叔你认识吗？”
<br>“我表哥。”
<br>“那，XX叔叔也是咯？”
<br>“是啊。”
<br>“你们家人叫你XX？？”
<br>“你怎么知道？”
<br>“去年冬天的婚宴，我帮你捡了包包，你妈妈谢过我，转头叫你的时候我听到的。”
<br>“不太记得，那今天怎么知道是我？”
<br>“直觉！很准吧！”
<br>“你是谁？”
<br>“你一定不记得，我很难看拉。”
<br>“这样子啊，又没有什么关系。”
<br>……
<br>困了，于是下网。
<br>那时，J在脑子里很模糊，只是觉得很好笑，真的是J哦。
<br>
<br>日子照过，网照上，作业欠了一堆。
<br>偶然遇到J，不是正午，就是深夜。
<br>每次不太高兴的时候，总会遇到J，他会听我罗嗦先，然后很理性的劝我，话不多。
<br>我很信任J。虽然我们认识不久，虽然我压根不了解他，但是可以很安心告诉J很多事情。
<br>慢慢的，J在我心里的位置越来越重要了。
<br>然而我对J却没有更多的了解，可以说是一无所知。
<br>纵然J有多么不快乐也不会告诉我。其实也想多了解J的，只是没有那个福气罢了。我也知道我在J心里多么微不足道。不过，J&nbsp;在心里的位置丝毫没有动摇，而且越发重要，已经有些依赖他了。
<br>
<br>夏天过了一半，暑假最失意的时候，有很多人在我身边陪我，还有J。
<br>这个夏天，很高兴的，J成了我哥哥，第二重要的哥哥。
<br>
<br>“我可能要走了，去XX。”J的头像晃动。
<br>看到这些话，我的眼泪滴了下来。等我反应过来立马回了话，不想让J发现。
<br>“恩，什么时候走？”我故作镇定。
<br>“不知道，拿到签证就走了。”
<br>“我会舍不得哦，还会哭哦，嘿嘿……”我用半开玩笑的口气发了过去。
<br>……
<br>J下线了，我挂着QQ。
<br>J要走，要走了。去一个遥远又陌生的国度。我当J是很重要的哥哥，很重要的朋友，但是J呢？他的想法不跟我一样吧。J的离开意味着我和J会回归原点，断了联系，陌生人……
<br>想到这些，我不由自主的伤感起来。
<br>那个晚上，我对着冰冷的电脑屏幕哭了好久，好久……
<br>
<br>我已经不让自己再多想那些事实，不让自己再想起分别。
<br>我也不想再以为自己在J的心里有什么样的位置。
<br>真的，已经不是那么重要了。
<br>我只需要知道J对我来说有什么意义就足够了。
<br>因为，我知道――
<br>J在我心里，一辈子的哥哥，不会忘却。
<br>
<br>小记：没有什么特别想表达的，只是在J临走前留下这些文字，去记录曾经发生过的，去记录了追忆的东西。没想让J看到的。
<br>
<br>P．S：文中的“J，L，XX”只是不想公开一些人的名字，以免无意中给人带来不必要的麻烦。如有知情者，请勿公开，谢谢！！
<br>
<br>七月三十一日。23：49。', '冬天。婚礼。

忘却了那场婚宴的样子。

只记得新娘嘴角淡淡的笑，还有J。

婚宴自然是无聊的，总是一个模式。我只是笑鼓掌，低头吃饭，夹菜，一直一直喝可乐。

我注意J了。许是因为他的头发――些许长了。我已经很久没有见过那样的男孩。J的身边坐着一个女孩，J不时朝她笑。我原以为他们是夫妻，其实不然。

J并非出众之人，也不是很帅气，但是让人觉得很舒服，或许因为他总是笑着吧。说不上来，反正有种想认识他的冲动。

“唉，我在干嘛呢。”我喃喃自语。

那个冬天很快就要过去了。

模糊的记忆， 差点忘却了的J。

接下来的日子常上网，有许多厦门的网友。

最要好的大概是L，L因踢球失意，正日无精打采，搞得我也正日担心，生怕他消失了一样。最后，我重新注册了ID，发了一篇文章给他。

咖啡果然有许多足球爱好者。

无非是会踢球和不会踢球的。我是后者，爱但远观。

然J是前者，而且踢的不错。

文章，又或者是足球让我认识了J。

实现冬天那个冲动的想法。

J在我的文章里留言了。然后我加了他[用QQ]

“恩，你是什么学校的？”

“外国语^^”我发了过去。

“哦，不错。”

“谢谢”

就这样子有一句没一句的搭话。那时侯，我不知道他就是J。

日子有过了一段，我更加努力学习。

J的样子，J的包包，J的名字，在脑中已经荡然无存。

春天很快到了，已经是放假的时候。

放假自然也是无聊的。成堆的作业，没人同意的旅行。

呆在家里实在无趣，上网的日子久了，也显得无趣。但是每日还是上瘾似的定时反应。

上线的时候看到J了。

“HIHI。”我先同他打招呼。

“好。你是什么学校的？”

“不是说过了么？”

“不好意思，忘记了。”

“外国语^^”

“哦？我下午去了你们学校。”

“是吗？来干嘛了？”

“找你们学校的XX老师。”

“姓什么？？”

“X”

“那，那个不是爸爸吗。”我傻眼。

“我跟你爸很熟 。”

难道是J，我的脑中马上闪现这个念头。

于是我试探性的问：“XX叔叔你认识吗？”

“我表哥。”

“那，XX叔叔也是咯？”

“是啊。”

“你们家人叫你XX？？”

“你怎么知道？”

“去年冬天的婚宴，我帮你捡了包包，你妈妈谢过我，转头叫你的时候我听到的。”

“不太记得，那今天怎么知道是我？”

“直觉！很准吧！”

“你是谁？”

“你一定不记得，我很难看拉。”

“这样子啊，又没有什么关系。”

……

困了，于是下网。

那时，J在脑子里很模糊，只是觉得很好笑，真的是J哦。

日子照过，网照上，作业欠了一堆。

偶然遇到J，不是正午，就是深夜。

每次不太高兴的时候，总会遇到J，他会听我罗嗦先，然后很理性的劝我，话不多。

我很信任J。虽然我们认识不久，虽然我压根不了解他，但是可以很安心告诉J很多事情。

慢慢的，J在我心里的位置越来越重要了。

然而我对J却没有更多的了解，可以说是一无所知。

纵然J有多么不快乐也不会告诉我。其实也想多了解J的，只是没有那个福气罢了。我也知道我在J心里多么微不足道。不过，J 在心里的位置丝毫没有动摇，而且越发重要，已经有些依赖他了。

夏天过了一半，暑假最失意的时候，有很多人在我身边陪我，还有J。

这个夏天，很高兴的，J成了我哥哥，第二重要的哥哥。

“我可能要走了，去XX。”J的头像晃动。

看到这些话，我的眼泪滴了下来。等我反应过来立马回了话，不想让J发现。

“恩，什么时候走？”我故作镇定。

“不知道，拿到签证就走了。”

“我会舍不得哦，还会哭哦，嘿嘿……”我用半开玩笑的口气发了过去。

……

J下线了，我挂着QQ。

J要走，要走了。去一个遥远又陌生的国度。我当J是很重要的哥哥，很重要的朋友，但是J呢？他的想法不跟我一样吧。J的离开意味着我和J会回归原点，断了联系，陌生人……

想到这些，我不由自主的伤感起来。

那个晚上，我对着冰冷的电脑屏幕哭了好久，好久……

我已经不让自己再多想那些事实，不让自己再想起分别。

我也不想再以为自己在J的心里有什么样的位置。

真的，已经不是那么重要了。

我只需要知道J对我来说有什么意义就足够了。

因为，我知道――

J在我心里，一辈子的哥哥，不会忘却。

小记：没有什么特别想表达的，只是在J临走前留下这些文字，去记录曾经发生过的，去记录了追忆的东西。没想让J看到的。

P．S：文中的“J，L，XX”只是不想公开一些人的名字，以免无意中给人带来不必要的麻烦。如有知情者，请勿公开，谢谢！！

七月三十一日。23：49。', '一辈子只爱着霆锋。

一辈子只在乎霆锋。



原来，伤害可以这么深……', '2002-08-01 10:59:00', 17, '20020822223809_bbsid_174899_board_6_8aed7208b8.html', '20020822223809');
