INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1831, 204055, 2, 1394, '静止的轮回(全）', '静止的轮回
<br>
<br>
<br>
<br>
<br>序幕、事实――――有关吗？
<br>
<br>
<br>
<br>
<br>“我是暗星6号，距地球4.7万公里，位于β卫星与η卫星之间，有不明飞行物向我袭击。飞船表面受损。请求支援。”
<br>“我是暗星6号，飞船30%受损，启动辅助发动机。”
<br>“我是暗星6号，飞船受损严重，决定撤离。”
<br>――――――这是最后的记录。
<br>暗星6号探测飞船，两年前飞离地球，离开太阳系寻找能源，本应给地球带来希望的“她”，正静静地趴在干涸的水库里，水库的大坝被她撞毁，现在的她只剩下躯壳而已。
<br>“a300行星具有人类生存的环境，计算机记载的仅此而已。不知道最佳航线，不了解外星国家对我们的态度，不清楚是谁攻击我们，而且，为什么受到攻击后马上就出现在地球外空间――――――所以，我们要派遣第二支探测队。”
<br>“如果失败，………………”
<br>
<br>我爱做奇怪的梦，每一次我梦到无数个相同的婴儿在房梁上爬，我怕他们掉下来，伸手去接。他们真的掉下来了，微笑，空气般从我的指缝间通过，掉到地上，化作一团汽泡，消失了。
<br>“我是个妄想狂！”我躺在椅子上。
<br>“不，你只是很压抑，这与你从事的工作有关，如果…………”
<br>我嘴里嚼着糖果，手里拿着蛋糕，“我喜欢我的工作，我并不想更换。”我喝了口饮料。
<br>“我不是指这个，压力可以通过多方面来缓解，你现在有女朋友了吗？”
<br>我所谓的女友，爱我的都是大象，我不爱她们；我爱的都是鲜花，她们不爱我。如果让我追求其中任何一个――――――
<br>“那我的压力更大。”
<br>“尝试旅游？”
<br>我特别想上青藏高原、西双版纳…………，但每次都因种种原因打消了念头，最根本的原因是――――――
<br>“我怕累，懒。”
<br>“爱吃什么？”
<br>我回过头去用纯洁的目光注视他，非常诚恳地对他说，“我怕胖。”
<br>他看了看我的嘴巴，一块食物正顺着我的喉咙咽下去，我是典型的好吃懒做者。
<br>“………………”
<br>又看了看我的肚子，似乎有一个很大的胃在蠕动。
<br>“………………”
<br>“喔，看来今天没有实质性的进展，时间到了。下周二再来吧。”他尽量不看我的眼睛。
<br>“………………”
<br>他看不到我的眼睛，我将他制成了一具干尸――――――我的心理医生。6周了。
<br>我只是自言自语。我的大脑与我的大脑。
<br>从我开始做同样的梦时。
<br>我喜欢这种感觉。
<br>
<br>练霓裳站在对面楼顶边沿上，“看，人就象蚂蚁一样。”向下看去，人果然象蚂蚁一样。她抽了一口烟，“无聊极了，对吧。”练霓裳深深地吸了口烟，深呼吸，闭上眼睛，伸开双臂，飞跃。
<br>
<br>档案馆非常安静，老虾找到空位坐下，按动键盘，紧紧盯着屏幕。。他需要找到答案，揭开很久以前一件事的真相――――――
<br>
<br>某年某月某日，非洲。
<br>羚羊在龟裂的河床上寻找水源，嗅到猎物喘息的鳄鱼蠢蠢欲动，地表蒸发着水汽，使大地扭曲变形。
<br>河床的一侧，停着一架中型运输机，机头对着跑道，随时准备离开。
<br>2xiao肩上扛着一具死尸，从开着的尾部舱盖走了出来。他和尸体有一样的头发、一样的眉毛、一样的眼睛、一样的鼻子、一样的身体、一样………………
<br>他和尸体一模一样！他把尸体丢到了跑道旁的草从里，戴上墨镜，镜面反射着阳光，以及远方的沙尘。
<br>扬起沙尘的是数辆装甲车，和被其追逐的一辆越野车。
<br>阿养驾驶越野车一路狂奔，不时闪避装甲车射来的炮弹。
<br>越野车渐渐接近运输机了。
<br>2xiao将反坦克导弹架在舱门上，发射，导弹在装甲车群中间爆炸了，气浪掀翻其中一辆，引起混乱，装甲车相互碰撞。越野车加足马力，开进飞机货舱。
<br>――――――越野车开进飞机以后的情况是：飞机在预订航线飞行一小时后神秘消失。搜寻小组第二天在埃及与利比亚南部边境找到飞机残骸，全部有价值的东西都烧为灰烬，或者消失。
<br>――――――最后得出的所谓结论是：利比亚人击中飞机，抢走所有物品，杀死飞行员。利比亚人提出强烈抗议。
<br>――――――2xiao杀死和自己相貌相同的驾驶员，副驾驶员逃脱，被非洲人俘虏，四年后在国际组织的干预下获释。从一定程度上推翻了上述结论。但是，这个叫2xiao的是什么人？物品？怎么消失？现在何处？
<br>――――――以上只是想象，类似情景。
<br>
<br>
<br>
<br>
<br>第一章、穿透
<br>
<br>
<br>
<br>
<br>昨夜。
<br>雨点敲击着窗户，窗台上放着一盆坏死的仙人掌，零乱不堪的桌子摆着初恋的照片，几堆文件，没有弹匣的手枪，没有笔套的笔。老虾的手按着空酒瓶，正呼呼大睡。口水滴落在一张报上，报纸湿透了。
<br>老虾微微动了一下，她感到屋里有人，于是睁开沾满眼屎的眼睛，看到门旁坐着一个人，老虾用手搓了搓脸使自己清醒，轮廓变清晰了，是一个女郎。
<br>“你就是那有名的侦探？”。
<br>“哦，很久以前………………”老虾嘟囔着“………………是”，她感到刚才自己不雅的睡态会令对方不快，赶快把沾满口水的报纸揉成一团扔了，她想整理办公桌，但更乱了，她看到她很美，因此有些无所适从。
<br>“你竟然是一个女人。”
<br>“………………”
<br>“你有四个月没有业务了。”
<br>“是。”
<br>女郎站起来，“你只接到一些跟踪偷情丈夫，寻找失踪小狗的委托。”
<br>老虾有些不高兴，她认为自尊心受到了伤害，想发火，但看到了女郎支票上填的金额，理智压倒怒气，她需要钱。“小姐，您委托的是什么事？”
<br>女郎从皮包中拿出一张照片。“他是我父亲，长期生活在梦魇中。我需要你的帮助，只有你能够帮助我。”
<br>   
<br>“感觉如何？”小铁问我。
<br>“哦，太棒了！”
<br>“你又杀死谁了？”小铁非常好奇，虽然他每天都要接待很多怪异的客人。
<br>“我的心理医生，我把他制成了干尸。”我兴奋不已，喘息未定，并不是因为那具干尸――――――我在思索脑海里的、或是系统里的那个女孩子，她的飞跃，她吐的烟圈，她的短发。很奇怪，我以前喜欢长发飘飘。她如何进入我的大脑――――――那清晰的身影，轻盈跳跃的美丽。从未有过这样的感觉，也许是我的想象？也许？
<br>“别人可以进入这个系统吗？”
<br>“不能。我们只对会员开放，‘细胞a’是目前最先进的，也是效果最好的虚拟实境系统。所以，为避免网络破坏，并未联接，安全性是无可比拟的！”
<br>“我看到一个女孩………………”
<br>“这只是场景。”
<br>“但她的行为不符合程序设计。”
<br>“还想见到她吗？”
<br>“当然。”
<br>“你会失望的，我说过，那只是一个场景。是一个不断重复的场景。”
<br>
<br>于是，看到我的心理医生安静的躺在椅子上，看到窗外车来车往，看到对面楼顶平台上空无一人。程序，该死的程序。那飞跃的女孩，我找不到她。管理员说对了，那只是一个不断重复的场景。我很失望。就在我触动“开关”准备回去时，奇迹发生了。
<br>“你只要听就行了。”她对我说。她就站在我身后。
<br>“我是一个程序，是虚拟的，‘细胞a’创造了我，我在不断自我完善中成长。在系统中我无所不能。但是，这个系统有很大的局限性，我缺乏自由空间，我很想出去。”她在空中飞舞，很难想象她是虚拟的，她象轻柔的风抚摸着我的肌肤，我努力克制自己――――――千万别冲动――――――我很想把她抱在怀里。
<br>“我观察你很久了，只有你能够帮助我。”她的手搭在我肩上，轻轻对我说。
<br>我从没有这么近、这么仔细地看一个女孩，她真美丽。
<br>“如果你决定了――――――我可以告诉一个方法。系统外工作人员在监视，所以，你只需点头或摇头，你的时间不多了。”
<br>我点点头，问，“你是真的吗？”
<br>
<br>kizi来到重刑犯区域，桀骜不驯的双眼盯着监视器――――――“他曾越狱近百次，但这次，他妄想！”监狱长按动电钮，金属门缓缓落下。
<br>kizi的电子锁解开了，激光扫描他光头上的条形码。
<br>接着，是清洗，包括肠胃的清洗。
<br>kizi快生锈了。
<br>区域内，囚犯们有相当的自由，反正也逃不出去了，何苦再限制他们呢？但是kizi被安排在底层极限管区，这里的犯人，基因都有问题――――――狂燥或变态，每个人的双手都沾满无数生灵的鲜血。每天他们中有人非死既伤，生存已经没有意义了。kizi看到他们不怀好意地盯着自己，环顾四周，他找到他们的头目了，先发制人，冲上去一拳。没人可以受得了这拳，kizi身体的60%是金属，包括四肢。头目死了，头骨破碎。
<br>狱警制止了混乱，冲过来用电棍对kizi一顿毒打。
<br>kizi因此确立了自己的地位。
<br>
<br>犯人们有工作。这座监狱位于地下300米深，在一次地下核试验后形成的球型空间里构筑的。由于核试验引起的生物变异，监狱的某些废弃角落存在病毒生物，是连气体都能致人死地的高毒性物质，但经过科学研究发现，从它的多汁的身体中可以提炼抗癌药物。政府改造了监狱结构，建立了生物矿井，犯人们要采集该生物。他们必须穿厚重的防护服、戴坚固的头盔，把自己严严实实的密封起来。穿过狭长的消毒管道，在隔离配给站领采集器，最后，从压力室进入矿井。
<br>kizi看到了那种绿色、粘稠的半液态生物，想吐，他把采集器拿起，将它们吸入背上的钢瓶。不断重复同一动作。
<br>工作四小时才能离开，犯人们早已疲惫不堪。kizi进入压力室。
<br>一名犯人累倒了，头盔撞在了石壁上，玻璃镜片出现一道裂纹，扩大，生物气体瞬间侵入内部，烧灼皮肤，溃烂，器官穿孔，眼球变成一滩浓水，人象蜡烛一样化开。
<br>压力室的门已经关上了，kizi站在窥视口前看到了全过程。
<br>“  很恐怖吧？”一个人在他身后轻轻的说。
<br>kizi看到了那双眼睛，地狱般幽暗。他第一次感到死亡的恐惧。
<br>
<br>我走出会所。我一周来一次，这是一间对象我这样单身顾客开放的虚拟娱乐俱乐部。
<br>现在，我的大脑不仅仅存在我的思想，还有练霓裳的――她说在“细胞a”中，她是一个程序，我也是，这是针对我的思想而言的，我的思想也是一个程序，我的大脑是一个系统，所以，她可以通过我的思想进入我的大脑，换句话说就是我的大脑多了个程序。她对我说别担心，准备好！就光一般消失在 “我在细胞a的身体中”了。
<br>我有些不适应，有时觉得我已经不是我了。“我”告诉她我有种上当受骗的感觉：“如果你可以进入我的大脑，是不是也可以控制我的思想？”“你好傻，我在你这里只是暂时的，你也不见得有多聪明，我为什么要控制你的思想？”于是，我的自尊心受到了伤害，也意识到她可以控制我的思想，我非常担心。
<br>我受到了接二连三的打击。
<br>当我需要上洗手间，需要解开裤子拉链，需要……她叫：“哎呀，原来你是一个男的！”我知道她是一个女的，她竟然不知道我是一个男的。事后，她向我道歉说这是开玩笑，但我还是为此羞愧了好几天。
<br>吃饭多了说我馋嘴，睡觉长了说我懒惰，玩儿久了说我淘气，多看漂亮女生说我好色，对着镜子说我难看。把事做错说我笨蛋。如此等等。
<br>“我求你了，离开我吧。”
<br>“要我离开你，只有一个办法――――你要准备违法，使用脑停滞病人的身体，我离开需要载体，这么做会违反本市《生命与死亡法》，或者，我重新回到‘细胞a’――――这一切的前提是我自愿！所以，我对你说，我――――拒绝――――离开――――你――――的大脑！我需要了解‘人’的思维、行为，我在成为真正的人之前，必须友好相处、彼此信任。”
<br>我被缠上了。所以我发火。
<br>“你至少不能对我做的任何事横加指责！不能干涉我的自由！”
<br>“同意！”
<br>“不能对我的习惯嘲笑！”
<br>“同意！”
<br>“不能用其他优秀人物同我对比，打击我的生活积极性！”
<br>“同意！看得出你很小心眼。所以我在原则上支持你，仅此而已。”
<br>
<br>kizi又一次看到了那双地狱般幽暗的眼睛，他清楚的知道那个老者叫2xiao，在这里因连续杀死三十七人被判终身监禁，是个残忍的家伙，所有的犯人对他敬而远之。
<br>“你一到这我就开始观察，你究竟是个什么家伙，能够连续越狱九十次。”
<br>我们的数字都值得骄傲，kizi想。
<br>“如果没有人出卖你，你会成功吗？”
<br>他想越狱？在这里是不可能的！kizi的眼睛在转，看坚硬的墙壁，因为终年不见阳光，墙皮大部分剥落了；看外面的监视器，犯人一有异常，狱警就会冲进管区。不可能、不可能逃出去。
<br>“我知道你有办法！我等你的消息。”
<br>
<br>“我的线索中断了，我找不到你父亲所说的那个‘2xiao’，也许他根本不存在。”老虾说，“我无能为力。”
<br>她看了看女郎呓雪，转过头望着窗外。
<br>
<br>在巨大的通风管里，kizi对2xiao说：“我无能为力，我找不出合适的办法。”
<br>2xiao站起身来，指着旋转的风扇。
<br>“从风扇中出去根本不可能！”
<br>“我知道这根本不可能，这只是一种威胁！”意思很清楚，如果你没办法，我就把你扔进风扇里。
<br>kizi感到了这种威胁，他飞扑过去，挥拳砸向2xiao。2xiao闪电般躲开了，出拳，正中kizi小腹。kizi重重地摔在管子上，掺笑，“你这么有力量，为什么不自己想办法？”
<br>2xiao冷冷地盯着kizi，“你就是我的办法！”
<br>“我告诉你会有什么好处？”kizi擦去嘴角的血，艰难地站起身来。
<br>“我不会许诺，”2xiao看着风扇，“你至少不会死！”
<br>
<br>――――――我知道这座监狱唯一的缺陷在矿井里，在修建过程中，建筑师设计了通风装置，这套装置已经被拆毁了，但管道存在。管道长度为1200m，只能通过直径小于500mm的物体。管道内弥漫有毒气体，不穿防护服根本无法通过，穿上防护服人体直径大于600mm，也无法通过。即使只套一层保护膜，使用便携式氧气，尽最大的力量攀登管道，人到中途也会精疲力尽，同样无法通过。最有可能的办法也是最不可行的办法。我们在矿井中还要避开各种监视才能到达那里。机会微乎其微。我所知道的就这么多了。
<br>“行动定于明天。”
<br>2xiao回到寝室，从床底拿出一个箱子，他抬头看了看，正好避开监视器。
<br>在我离开之前需要kizi，稍后再干掉他，他想。
<br>2xiao检测着箱子里的便携式氧气，这是他花了十年工夫才得到的，还有一把用同样时间制成的刀，他试了试保护膜的弹性，非常合适。尽最大的力量，希望能够达到目的。
<br>
<br>第二日9:30，2xiao和kizi将便携式氧气塞在嘴里，接着给自己的身体套上了一层保护膜，全身上下包裹的严严实实，密不透风。最后穿上防护服、戴上头盔，穿过狭长的消毒管道，在隔离配给站领采集器，最后，从压力室进入矿井。
<br>9:50，kizi看到一名狱警向这边走来，如果让他发现自己的企图就糟糕了。2xiao无声无息的接近狱警，掀翻、按牢、拔去氧气管、摘掉头盔、手按下颌、扭断，狱警颈骨骨折、气管断裂、死亡。kizi移开尸体后两人迅速脱去防护服。头顶就是管道。
<br>9:52，kizi向2xiao打了个手势就向上爬去，2xiao紧随其后。两人象蜗牛一样缓慢艰难地向上蠕动、象蜗牛皮肤一样的透明表皮保护着他俩。2xiao用手中的刀向上掘进。
<br>9:53，石壁潮湿，很滑，两人不得不尽量协调身体的运动。
<br>9:54，呼吸。
<br>9:55，呼吸。
<br>9:56，呼吸。
<br>9:57，呼吸。
<br>9:58，呼吸。
<br>9:58，两人的氧气快用完了。kizi很紧张，视觉已经模糊了，呼吸有点困难，渐渐失去意识，2xiao在推他。
<br>10:04，2xiao双脚撑着石壁，一手拽着kizi，一手费力地转动密封门锈迹斑斑的把手。
<br>10:06，光，闪亮！
<br>
<br>2xiao盖上密封门，他脱去自己和kizi身上的保护膜，远远地扔掉。疲惫的躺在了地上，终于，全身每一个毛孔都能接触到空气、新鲜空气！他长长舒了口气，享受着阳光均匀的扑撒在身上的美妙感觉。
<br>kizi醒过来了，听觉告诉kizi有敌人，他的视线越过2xiao，瞳孔渐渐放大，两架直升机跃然而出――监狱的搜捕队！2xiao随手捡起一块石头抛出，击碎了直升机的玻璃，直升机掉头，另一架向他俩射击，子弹在乱石中开花，碎石飞溅！
<br>kizi的腿部被子弹射穿，痛苦地躺在地上。2xiao向一道缓坡跑去，直升机降低高度，快速转动的螺旋桨接近2xiao，锋利无比的桨叶眼看就削过来了。2xiao闪身，旋转，滑动，借力跳跃，双手抓住直升机的起落架，右腿搭在一个脚蹬上，爬，站稳，一拳击碎玻璃，顺势抓住驾驶员，卡，卡住脖子，用力，带出，连门带人全被2xiao甩了出去。
<br>2xiao控制了直升机。
<br>2xiao向上爬升，绕到另一架的背后，按动机枪控制键，扫射！
<br>坠毁了，那漂亮的火花，绽放。
<br>2xiao降落，他走下直升机才意识到没穿衣服。
<br>“你还能走路吧。”2xiao问kizi，然后剥落死尸的衣服，穿在自己身上。一只蜥蜴扭动着钻入一丛骆驼刺中，消失。
<br>
<br>我的眼睛在看一个男人的下体，他在换衣服。我的思想并没有看他的下体，我的思想正在向苦口婆心地劝练霓裳，“你不要控制我的眼睛看那个那男人的下体，这是无聊的做法，你要注意自己是个女孩子，你很清纯，不要有下流的举止，你是一个淑女。”
<br>“反正眼睛又不是我的，我又没有下流的看什么。”
<br>当我恢复了对眼睛的控制，看到那个男人从我身旁经过，对我说：“变态！”
<br>我就象被浇了盆儿凉水，从头顶凉到脚底。
<br>练霓裳大笑不止。
<br>
<br>我走进大厅，清澈的水在荡漾，人们在水中嬉戏。我知道我的脸色发青――我怕水。我小心翼翼的来到游泳池边，缓缓地将腿放在水里，漫漫的使身体滑入，当我的肩膀浸入水中，我闭上了眼睛。
<br>“咳，胆小鬼，你怎么不游？”
<br>“我怕水。”
<br>“拿出你男子汉的胆量来吧！”
<br>“我还是怕水！我今天答应你来这里已经很勉强了。不要再逼我！”
<br>“咦？那边有一群漂亮姑娘。”
<br>“在哪在哪？”
<br>“游过去就知道了。”
<br>我兴高采烈游了过去，发现只有几个糟老头子在玩水球。我十分羞恼，“你骗我！”
<br>
<br>2xiao喝着沙鼠的血，只能找到这些吃的了。kizi的情况越来越糟，他产生了幻觉，见歇性发作，他说自己快死了并辱骂2xiao――――――直升机没油了，他们只好用双脚走。走了将近一天了，他的伤口在冒血。2xiao设法使他吃了点沙鼠肉，他的情绪才稳定下来。
<br>“公路！”2xiao仿佛看到了上帝。
<br>
<br>
<br>
<br>
<br>第二章、神话
<br>
<br>
<br>
<br>
<br>2xiao推开汽车修理厂大门，武状元的那些手下停止了手中的活，虎视眈眈。“我找武状元，我要我的剑。”手下们逼... [内容过长，已截断]', '静止的轮回

序幕、事实――――有关吗？

“我是暗星6号，距地球4.7万公里，位于β卫星与η卫星之间，有不明飞行物向我袭击。飞船表面受损。请求支援。”

“我是暗星6号，飞船30%受损，启动辅助发动机。”

“我是暗星6号，飞船受损严重，决定撤离。”

――――――这是最后的记录。

暗星6号探测飞船，两年前飞离地球，离开太阳系寻找能源，本应给地球带来希望的“她”，正静静地趴在干涸的水库里，水库的大坝被她撞毁，现在的她只剩下躯壳而已。

“a300行星具有人类生存的环境，计算机记载的仅此而已。不知道最佳航线，不了解外星国家对我们的态度，不清楚是谁攻击我们，而且，为什么受到攻击后马上就出现在地球外空间――――――所以，我们要派遣第二支探测队。”

“如果失败，………………”

我爱做奇怪的梦，每一次我梦到无数个相同的婴儿在房梁上爬，我怕他们掉下来，伸手去接。他们真的掉下来了，微笑，空气般从我的指缝间通过，掉到地上，化作一团汽泡，消失了。

“我是个妄想狂！”我躺在椅子上。

“不，你只是很压抑，这与你从事的工作有关，如果…………”

我嘴里嚼着糖果，手里拿着蛋糕，“我喜欢我的工作，我并不想更换。”我喝了口饮料。

“我不是指这个，压力可以通过多方面来缓解，你现在有女朋友了吗？”

我所谓的女友，爱我的都是大象，我不爱她们；我爱的都是鲜花，她们不爱我。如果让我追求其中任何一个――――――

“那我的压力更大。”

“尝试旅游？”

我特别想上青藏高原、西双版纳…………，但每次都因种种原因打消了念头，最根本的原因是――――――

“我怕累，懒。”

“爱吃什么？”

我回过头去用纯洁的目光注视他，非常诚恳地对他说，“我怕胖。”

他看了看我的嘴巴，一块食物正顺着我的喉咙咽下去，我是典型的好吃懒做者。

“………………”

又看了看我的肚子，似乎有一个很大的胃在蠕动。

“………………”

“喔，看来今天没有实质性的进展，时间到了。下周二再来吧。”他尽量不看我的眼睛。

“………………”

他看不到我的眼睛，我将他制成了一具干尸――――――我的心理医生。6周了。

我只是自言自语。我的大脑与我的大脑。

从我开始做同样的梦时。

我喜欢这种感觉。

练霓裳站在对面楼顶边沿上，“看，人就象蚂蚁一样。”向下看去，人果然象蚂蚁一样。她抽了一口烟，“无聊极了，对吧。”练霓裳深深地吸了口烟，深呼吸，闭上眼睛，伸开双臂，飞跃。

档案馆非常安静，老虾找到空位坐下，按动键盘，紧紧盯着屏幕。。他需要找到答案，揭开很久以前一件事的真相――――――

某年某月某日，非洲。

羚羊在龟裂的河床上寻找水源，嗅到猎物喘息的鳄鱼蠢蠢欲动，地表蒸发着水汽，使大地扭曲变形。

河床的一侧，停着一架中型运输机，机头对着跑道，随时准备离开。

2xiao肩上扛着一具死尸，从开着的尾部舱盖走了出来。他和尸体有一样的头发、一样的眉毛、一样的眼睛、一样的鼻子、一样的身体、一样………………

他和尸体一模一样！他把尸体丢到了跑道旁的草从里，戴上墨镜，镜面反射着阳光，以及远方的沙尘。

扬起沙尘的是数辆装甲车，和被其追逐的一辆越野车。

阿养驾驶越野车一路狂奔，不时闪避装甲车射来的炮弹。

越野车渐渐接近运输机了。

2xiao将反坦克导弹架在舱门上，发射，导弹在装甲车群中间爆炸了，气浪掀翻其中一辆，引起混乱，装甲车相互碰撞。越野车加足马力，开进飞机货舱。

――――――越野车开进飞机以后的情况是：飞机在预订航线飞行一小时后神秘消失。搜寻小组第二天在埃及与利比亚南部边境找到飞机残骸，全部有价值的东西都烧为灰烬，或者消失。

――――――最后得出的所谓结论是：利比亚人击中飞机，抢走所有物品，杀死飞行员。利比亚人提出强烈抗议。

――――――2xiao杀死和自己相貌相同的驾驶员，副驾驶员逃脱，被非洲人俘虏，四年后在国际组织的干预下获释。从一定程度上推翻了上述结论。但是，这个叫2xiao的是什么人？物品？怎么消失？现在何处？

――――――以上只是想象，类似情景。

第一章、穿透

昨夜。

雨点敲击着窗户，窗台上放着一盆坏死的仙人掌，零乱不堪的桌子摆着初恋的照片，几堆文件，没有弹匣的手枪，没有笔套的笔。老虾的手按着空酒瓶，正呼呼大睡。口水滴落在一张报上，报纸湿透了。

老虾微微动了一下，她感到屋里有人，于是睁开沾满眼屎的眼睛，看到门旁坐着一个人，老虾用手搓了搓脸使自己清醒，轮廓变清晰了，是一个女郎。

“你就是那有名的侦探？”。

“哦，很久以前………………”老虾嘟囔着“………………是”，她感到刚才自己不雅的睡态会令对方不快，赶快把沾满口水的报纸揉成一团扔了，她想整理办公桌，但更乱了，她看到她很美，因此有些无所适从。

“你竟然是一个女人。”

“………………”

“你有四个月没有业务了。”

“是。”

女郎站起来，“你只接到一些跟踪偷情丈夫，寻找失踪小狗的委托。”

老虾有些不高兴，她认为自尊心受到了伤害，想发火，但看到了女郎支票上填的金额，理智压倒怒气，她需要钱。“小姐，您委托的是什么事？”

女郎从皮包中拿出一张照片。“他是我父亲，长期生活在梦魇中。我需要你的帮助，只有你能够帮助我。”

“感觉如何？”小铁问我。

“哦，太棒了！”

“你又杀死谁了？”小铁非常好奇，虽然他每天都要接待很多怪异的客人。

“我的心理医生，我把他制成了干尸。”我兴奋不已，喘息未定，并不是因为那具干尸――――――我在思索脑海里的、或是系统里的那个女孩子，她的飞跃，她吐的烟圈，她的短发。很奇怪，我以前喜欢长发飘飘。她如何进入我的大脑――――――那清晰的身影，轻盈跳跃的美丽。从未有过这样的感觉，也许是我的想象？也许？

“别人可以进入这个系统吗？”

“不能。我们只对会员开放，‘细胞a’是目前最先进的，也是效果最好的虚拟实境系统。所以，为避免网络破坏，并未联接，安全性是无可比拟的！”

“我看到一个女孩………………”

“这只是场景。”

“但她的行为不符合程序设计。”

“还想见到她吗？”

“当然。”

“你会失望的，我说过，那只是一个场景。是一个不断重复的场景。”

于是，看到我的心理医生安静的躺在椅子上，看到窗外车来车往，看到对面楼顶平台上空无一人。程序，该死的程序。那飞跃的女孩，我找不到她。管理员说对了，那只是一个不断重复的场景。我很失望。就在我触动“开关”准备回去时，奇迹发生了。

“你只要听就行了。”她对我说。她就站在我身后。

“我是一个程序，是虚拟的，‘细胞a’创造了我，我在不断自我完善中成长。在系统中我无所不能。但是，这个系统有很大的局限性，我缺乏自由空间，我很想出去。”她在空中飞舞，很难想象她是虚拟的，她象轻柔的风抚摸着我的肌肤，我努力克制自己――――――千万别冲动――――――我很想把她抱在怀里。

“我观察你很久了，只有你能够帮助我。”她的手搭在我肩上，轻轻对我说。

我从没有这么近、这么仔细地看一个女孩，她真美丽。

“如果你决定了――――――我可以告诉一个方法。系统外工作人员在监视，所以，你只需点头或摇头，你的时间不多了。”

我点点头，问，“你是真的吗？”

kizi来到重刑犯区域，桀骜不驯的双眼盯着监视器――――――“他曾越狱近百次，但这次，他妄想！”监狱长按动电钮，金属门缓缓落下。

kizi的电子锁解开了，激光扫描他光头上的条形码。

接着，是清洗，包括肠胃的清洗。

kizi快生锈了。

区域内，囚犯们有相当的自由，反正也逃不出去了，何苦再限制他们呢？但是kizi被安排在底层极限管区，这里的犯人，基因都有问题――――――狂燥或变态，每个人的双手都沾满无数生灵的鲜血。每天他们中有人非死既伤，生存已经没有意义了。kizi看到他们不怀好意地盯着自己，环顾四周，他找到他们的头目了，先发制人，冲上去一拳。没人可以受得了这拳，kizi身体的60%是金属，包括四肢。头目死了，头骨破碎。

狱警制止了混乱，冲过来用电棍对kizi一顿毒打。

kizi因此确立了自己的地位。

犯人们有工作。这座监狱位于地下300米深，在一次地下核试验后形成的球型空间里构筑的。由于核试验引起的生物变异，监狱的某些废弃角落存在病毒生物，是连气体都能致人死地的高毒性物质，但经过科学研究发现，从它的多汁的身体中可以提炼抗癌药物。政府改造了监狱结构，建立了生物矿井，犯人们要采集该生物。他们必须穿厚重的防护服、戴坚固的头盔，把自己严严实实的密封起来。穿过狭长的消毒管道，在隔离配给站领采集器，最后，从压力室进入矿井。

kizi看到了那种绿色、粘稠的半液态生物，想吐，他把采集器拿起，将它们吸入背上的钢瓶。不断重复同一动作。

工作四小时才能离开，犯人们早已疲惫不堪。kizi进入压力室。

一名犯人累倒了，头盔撞在了石壁上，玻璃镜片出现一道裂纹，扩大，生物气体瞬间侵入内部，烧灼皮肤，溃烂，器官穿孔，眼球变成一滩浓水，人象蜡烛一样化开。

压力室的门已经关上了，kizi站在窥视口前看到了全过程。

“  很恐怖吧？”一个人在他身后轻轻的说。

kizi看到了那双眼睛，地狱般幽暗。他第一次感到死亡的恐惧。

我走出会所。我一周来一次，这是一间对象我这样单身顾客开放的虚拟娱乐俱乐部。

现在，我的大脑不仅仅存在我的思想，还有练霓裳的――她说在“细胞a”中，她是一个程序，我也是，这是针对我的思想而言的，我的思想也是一个程序，我的大脑是一个系统，所以，她可以通过我的思想进入我的大脑，换句话说就是我的大脑多了个程序。她对我说别担心，准备好！就光一般消失在 “我在细胞a的身体中”了。

我有些不适应，有时觉得我已经不是我了。“我”告诉她我有种上当受骗的感觉：“如果你可以进入我的大脑，是不是也可以控制我的思想？”“你好傻，我在你这里只是暂时的，你也不见得有多聪明，我为什么要控制你的思想？”于是，我的自尊心受到了伤害，也意识到她可以控制我的思想，我非常担心。

我受到了接二连三的打击。

当我需要上洗手间，需要解开裤子拉链，需要……她叫：“哎呀，原来你是一个男的！”我知道她是一个女的，她竟然不知道我是一个男的。事后，她向我道歉说这是开玩笑，但我还是为此羞愧了好几天。

吃饭多了说我馋嘴，睡觉长了说我懒惰，玩儿久了说我淘气，多看漂亮女生说我好色，对着镜子说我难看。把事做错说我笨蛋。如此等等。

“我求你了，离开我吧。”

“要我离开你，只有一个办法――――你要准备违法，使用脑停滞病人的身体，我离开需要载体，这么做会违反本市《生命与死亡法》，或者，我重新回到‘细胞a’――――这一切的前提是我自愿！所以，我对你说，我――――拒绝――――离开――――你――――的大脑！我需要了解‘人’的思维、行为，我在成为真正的人之前，必须友好相处、彼此信任。”

我被缠上了。所以我发火。

“你至少不能对我做的任何事横加指责！不能干涉我的自由！”

“同意！”

“不能对我的习惯嘲笑！”

“同意！”

“不能用其他优秀人物同我对比，打击我的生活积极性！”

“同意！看得出你很小心眼。所以我在原则上支持你，仅此而已。”

kizi又一次看到了那双地狱般幽暗的眼睛，他清楚的知道那个老者叫2xiao，在这里因连续杀死三十七人被判终身监禁，是个残忍的家伙，所有的犯人对他敬而远之。

“你一到这我就开始观察，你究竟是个什么家伙，能够连续越狱九十次。”

我们的数字都值得骄傲，kizi想。

“如果没有人出卖你，你会成功吗？”

他想越狱？在这里是不可能的！kizi的眼睛在转，看坚硬的墙壁，因为终年不见阳光，墙皮大部分剥落了；看外面的监视器，犯人一有异常，狱警就会冲进管区。不可能、不可能逃出去。

“我知道你有办法！我等你的消息。”

“我的线索中断了，我找不到你父亲所说的那个‘2xiao’，也许他根本不存在。”老虾说，“我无能为力。”

她看了看女郎呓雪，转过头望着窗外。

在巨大的通风管里，kizi对2xiao说：“我无能为力，我找不出合适的办法。”

2xiao站起身来，指着旋转的风扇。

“从风扇中出去根本不可能！”

“我知道这根本不可能，这只是一种威胁！”意思很清楚，如果你没办法，我就把你扔进风扇里。

kizi感到了这种威胁，他飞扑过去，挥拳砸向2xiao。2xiao闪电般躲开了，出拳，正中kizi小腹。kizi重重地摔在管子上，掺笑，“你这么有力量，为什么不自己想办法？”

2xiao冷冷地盯着kizi，“你就是我的办法！”

“我告诉你会有什么好处？”kizi擦去嘴角的血，艰难地站起身来。

“我不会许诺，”2xiao看着风扇，“你至少不会死！”

――――――我知道这座监狱唯一的缺陷在矿井里，在修建过程中，建筑师设计了通风装置，这套装置已经被拆毁了，但管道存在。管道长度为1200m，只能通过直径小于500mm的物体。管道内弥漫有毒气体，不穿防护服根本无法通过，穿上防护服人体直径大于600mm，也无法通过。即使只套一层保护膜，使用便携式氧气，尽最大的力量攀登管道，人到中途也会精疲力尽，同样无法通过。最有可能的办法也是最不可行的办法。我们在矿井中还要避开各种监视才能到达那里。机会微乎其微。我所知道的就这么多了。

“行动定于明天。”

2xiao回到寝室，从床底拿出一个箱子，他抬头看了看，正好避开监视器。

在我离开之前需要kizi，稍后再干掉他，他想。

2xiao检测着箱子里的便携式氧气，这是他花了十年工夫才得到的，还有一把用同样时间制成的刀，他试了试保护膜的弹性，非常合适。尽最大的力量，希望能够达到目的。

第二日9:30，2xiao和kizi将便携式氧气塞在嘴里，接着给自己的身体套上了一层保护膜，全身上下包裹的严严实实，密不透风。最后穿上防护服、戴上头盔，穿过狭长的消毒管道，在隔离配给站领采集器，最后，从压力室进入矿井。

9:50，kizi看到一名狱警向这边走来，如果让他发现自己的企图就糟糕了。2xiao无声无息的接近狱警，掀翻、按牢、拔去氧气管、摘掉头盔、手按下颌、扭断，狱警颈骨骨折、气管断裂、死亡。kizi移开尸体后两人迅速脱去防护服。头顶就是管道。

9:52，kizi向2xiao打了个手势就向上爬去，2xiao紧随其后。两人象蜗牛一样缓慢艰难地向上蠕动、象蜗牛皮肤一样的透明表皮保护着他俩。2xiao用手中的刀向上掘进。

9:53，石壁潮湿，很滑，两人不得不尽量协调身体的运动。

9:54，呼吸。

9:55，呼吸。

9:56，呼吸。

9:57，呼吸。

9:58，呼吸。

9:58，两人的氧气快用完了。kizi很紧张，视觉已经模糊了，呼吸有点困难，渐渐失去意识，2xiao在推他。

10:04，2xiao双脚撑着石壁，一手拽着kizi，一手费力地转动密封门锈迹斑斑的把手。

10:06，光，闪亮！

2xiao盖上密封门，他脱去自己和kizi身上的保护膜，远远地扔掉。疲惫的躺在了地上，终于，全身每一个毛孔都能接触到空气、新鲜空气！他长长舒了口气，享受着阳光均匀的扑撒在身上的美妙感觉。

kizi醒过来了，听觉告诉kizi有敌人，他的视线越过2xiao，瞳孔渐渐放大，两架直升机跃然而出――监狱的搜捕队！2xiao随手捡起一块石头抛出，击碎了直升机的玻璃，直升机掉头，另一架向他俩射击，子弹在乱石中开花，碎石飞溅！

kizi的腿部被子弹射穿，痛苦地躺在地上。2xiao向一道缓坡跑去，直升机降低高度，快速转动的螺旋桨接近2xiao，锋利无比的桨叶眼看就削过来了。2xiao闪身，旋转，滑动，借力跳跃，双手抓住直升机的起落架，右腿搭在一个脚蹬上，爬，站稳，一拳击碎玻璃，顺势抓住驾驶员，卡，卡住脖子，用力，带出，连门带人全被2xiao甩了出去。

2xiao控制了直升机。

2xiao向上爬升，绕到另一架的背后，按动机枪控制键，扫射！

坠毁了，那漂亮的火花，绽放。

2xiao降落，他走下直升机才意识到没穿衣服。

“你还能走路吧。”2xiao问kizi，然后剥落死尸的衣服，穿在自己身上。一只蜥蜴扭动着钻入一丛骆驼刺中，消失。

我的眼睛在看一个男人的下体，他在换衣服。我的思想并没有看他的下体，我的思想正在向苦口婆心地劝练霓裳，“你不要控制我的眼睛看那个那男人的下体，这是无聊的做法，你要注意自己是个女孩子，你很清纯，不要有下流的举止，你是一个淑女。”

“反正眼睛又不是我的，我又没有下流的看什么。”

当我恢复了对眼睛的控制，看到那个男人从我身旁经过，对我说：“变态！”

我就象被浇了盆儿凉水，从头顶凉到脚底。

练霓裳大笑不止。

我走进大厅，清澈的水在荡漾，人们在水中嬉戏。我知道我的脸色发青――我怕水。我小心翼翼的来到游泳池边，缓缓地将腿放在水里，漫漫的使身体滑入，当我的肩膀浸入水中，我闭上了眼睛。

“咳，胆小鬼，你怎么不游？”

“我怕水。”

“拿出你男子汉的胆量来吧！”

“我还是怕水！我今天答应你来这里已经很勉强了。不要再逼我！”

“咦？那边有一群漂亮姑娘。”

“在哪在哪？”

“游过去就知道了。”

我兴高采烈游了过去，发现只有几个糟老头子在玩水球。我十分羞恼，“你骗我！”

2xiao喝着沙鼠的血，只能找到这些吃的了。kizi的情况越来越糟，他产生了幻觉，见歇性发作，他说自己快死了并辱骂2xiao――――――直升机没油了，他们只好用双脚走。走了将近一天了，他的伤口在冒血。2xiao设法使他吃了点沙鼠肉，他的情绪才稳定下来。

“公路！”2xiao仿佛看到了上帝。

第二章、神话

2xiao推开汽车修理厂大门，武状元的那些手下停止了手中的活，虎视眈眈。“我找武状元，我要我的剑。”手下们逼近2xiao。

kizi手持重武器出现了。

扫射。子弹击穿大厅里停放的车辆。伤痕累累。所有人吓呆了。

武状元十分惊恐。他想到跑，但腿脚移动不了。

2xiao的手伸向他的心脏位置。

插入！

武状元痛苦的叫！他的身体在渐渐集中，和2xiao融为一体。

一把剑，与2xiao肉体连接的剑，生长在2xiao手上的剑。

消失，还是那双手。

2xiao舒展着自己的身体，此刻充满了活力。

2xiao向门外走去，“杀了他们。”他命令kizi。

东京巴比伦的女巫师皇北都对我说，“你可以改变一个世界。”

练霓裳在我的大脑内狂笑，“你？可以改变世界？”

于是我开始头疼了。

“喂，大娘，你不要这样好不好，我知道我从小就笨，还想改变世界？真是太夸张了。”

“难道我的魔法不灵了？”皇北都对着水晶球再次施展法力，“咕嘟咕嘟咕嘟嘟嘟嘟咕啊迷哈！”

水晶球亮起来了。

“啊，这次一定可以，哦你还是可以改变一个世界。范围缩小了，在本市，你可以完成拯救世界的使命。”

“大娘，我只是来算自己的未来，是不是天天躺床上睡觉就可以发财、是不是可以有一个甜蜜爱人娶回去做老婆………………你看，我没有别的奢求了，你只要算清楚这些就可以了。”

练霓裳开始挤兑我，“我以为你有远大理想呢，原来你就这点想法啊，没品位、没档次、没文化、地地道道小农民。”

“够了！”我大吼，吓了皇北都一跳。

“啊您别着急，我再来，天灵灵地灵灵………………阿不嘟呀！”

水晶球再次亮起来了。

“哇，原来你就是东方不败的师弟南帝北丐的哥们陈圆圆的爸爸陈希同的哥哥。”

“究竟是什么？”

“是神！………………哎，你别走啊。”

“你个死... [内容过长，已截断]', NULL, '2003-06-04 19:07:00', 5, '20030719011501_bbsid_204055_board_2_f3254ee06a.html', '20030719011501');
