INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (469, 159477, 7, 451, '[转贴]空洞的随想', '不能上网，很郁闷！郭朋走了，我也如同他一样打开word，无聊的厉害！小妖给我来了第二封信，我有点感动，但对我来说那依然是meaningless的东西。我现在觉得千万不能见网友，那是一种折磨，虽然能让你越来越对于拒绝别人有种成就感，但我不喜欢。
<br>不知道为什么，丑女总是愿意见面，我就日！！！
<br>
<br>
<br>那么多的好姑娘都哪去了，难道真如rockycha说的都被狗操了？？？我也没要求多高呀，性伙伴也行，但为什么连最基本的要求都达不到，老大门，就不能长点象人样？服了你们了！！！
<br>
<br>
<br>考研一族依然在自习，金庸一族可能去网吧了，我也只能郁闷了~~~~~~~
<br>
<br>
<br>都说贸大的女生漂亮，我怎么就一直没发现，都他妈的死哪去了？
<br>
<br>
<br>钱花的很随意，主要是舒服就好了，没了老子可以挣，难得我开心！
<br>
<br>
<br>五一呢？回家，不，决不，那就跟电脑死磕了，也许还能打几炮，但一定要漂亮的！
<br>
<br>
<br>我的那些她们哪去了？采蘑菇去了，还是卖火柴去了，总不能去做鸡吧！！！去吧，去吧，都去吧，谁叫你们要虚华，谁叫我没你们想象的有钱！
<br>
<br>
<br>总不能无聊死了吧，不会逼我去自习吧，这最后的大本营，我要当生活的逃兵了，我要堕落了，堕落的跟他们一样自习？？？不，我决不，可是他们用枪顶着我的脑门说：不自习者死
<br>
<br>
<br>我才明白那些自习的人为什么那么专心，我理解你门了，理解万岁！
<br>
<br>
<br>她们说喜欢海岩的小说，我也喜欢，不过我只喜欢那里面描写的漂亮的姑娘，条好牌靓，爽！！！
<br>
<br>
<br>想起了滚石，那些扭着屁股，摇着脑袋的男女门，我也去，但是那是上学期
<br>
<br>
<br>去那的好多人是因为图便宜（门票cheap）又可以占女生的便宜，这便宜都是他们的了
<br>
<br>
<br>我也想去占便宜，可是我看上的妞已经被n个30多岁的啤酒肚男人包围了，我想去救她，因为我看出她眼神已发出SOS的信号，可是，girl,please forgive me ，他们太胖了，太有劲了，这时我才知道为什么英雄救美一般都是身强力壮的了， 虽然我也有1米81，虽然我也135斤，可是我没他们有力啊，姑娘你就任命了吧！
<br>
<br>
<br>好在没多久，一个妩媚的女孩就凑到我身边了，她的眼睛很大，穿的露脐短衫，so sexy,
<br>
<br>
<br>她在用眼睛跟我说话，可能是她喜欢我的卷发了，我是个很会体谅和理解别人的人，所以我立刻还了她2斤秋天的菠菜，于是她的纤腰就在我的手中了，很爽，很舒服，听见了么你们，那些总爱装清醇的女生，那些总是想爱不敢做的女生，要自然，一定要自然！！！！！！！！！！！！
<br>
<br>
<br>我刚想说话的嘴被她的唇封住了，很不一样的味道，估计她也用了曼秀雷敦的唇膏，还是什果冰味，我没来得及回味，她的蛇般的滑舌伸了进来，她是个veteran,她在撩我？我不知道该怎么办，你们有好方法么，请赶快拨打热线电话16897168，按井号键选择，特等奖一名：奖精美手机一部 ~~~~~~~~sorry，继续我的故事，我和她吻的口水都没了，她提议去喝点水，她请，她说她从没这么放纵过，（谁知道是不是真的）不过我还是诚恳的赞同她，并说我也从没。她说她很高兴，因为发了她人生的第一个月工资，我在想如果她长了工资，岂不就？？？~~~~~~~我没往下想，因为我困了，我要回贸大了，因为现在正在安新窗，所以一层的水房就是我门经常在夜里出入的通道。她说她也困了，别这，她要和我？？？？
<br>
<br>
<br>我说我真得走了，然后就闪了。
<br>
<br>
<br>现在我听的是B.A.D的失去联络，我已经跟那些漂亮姑娘失去联络了，因为我整天都在贸大，所以对于她们来说，我的手机总是不在服务区。宿舍里的哥们又在跟女网友谈情感，谈生活，最让我受不了的是还谈学习，大哥，大姐，你们去外太空打电话谈学习好么，那里没有空气，不能说话，所以用无线电交流是唯一也是最好的方式了。
<br>
<br>
<br>考研一族一会要回来了，因为快到23：00了，我永远忘不了他们给我的打击 ，那是我在自习室睡的时间最长的一次，可是当我在22：30回到宿舍的时候，竟然发现我还是第一个回来的，从此我消沉了，我跟金庸一族混，去通宵上网，包夜，可是他门比那些自习的家伙有精力多了，不但可以对着电脑10几个小时不动，还可以不吃不喝，所以我只好单干了，我上网打kele8的台球，还可以认识很多人。我现在4级了，有厉害的哥们姐们有空切两局，我先闪了，累了，但我决不堕落的去自习，放心，请各位领导老师和同学门监督！！！！', '不能上网，很郁闷！郭朋走了，我也如同他一样打开word，无聊的厉害！小妖给我来了第二封信，我有点感动，但对我来说那依然是meaningless的东西。我现在觉得千万不能见网友，那是一种折磨，虽然能让你越来越对于拒绝别人有种成就感，但我不喜欢。

不知道为什么，丑女总是愿意见面，我就日！！！

那么多的好姑娘都哪去了，难道真如rockycha说的都被狗操了？？？我也没要求多高呀，性伙伴也行，但为什么连最基本的要求都达不到，老大门，就不能长点象人样？服了你们了！！！

考研一族依然在自习，金庸一族可能去网吧了，我也只能郁闷了~~~~~~~

都说贸大的女生漂亮，我怎么就一直没发现，都他妈的死哪去了？

钱花的很随意，主要是舒服就好了，没了老子可以挣，难得我开心！

五一呢？回家，不，决不，那就跟电脑死磕了，也许还能打几炮，但一定要漂亮的！

我的那些她们哪去了？采蘑菇去了，还是卖火柴去了，总不能去做鸡吧！！！去吧，去吧，都去吧，谁叫你们要虚华，谁叫我没你们想象的有钱！

总不能无聊死了吧，不会逼我去自习吧，这最后的大本营，我要当生活的逃兵了，我要堕落了，堕落的跟他们一样自习？？？不，我决不，可是他们用枪顶着我的脑门说：不自习者死

我才明白那些自习的人为什么那么专心，我理解你门了，理解万岁！

她们说喜欢海岩的小说，我也喜欢，不过我只喜欢那里面描写的漂亮的姑娘，条好牌靓，爽！！！

想起了滚石，那些扭着屁股，摇着脑袋的男女门，我也去，但是那是上学期

去那的好多人是因为图便宜（门票cheap）又可以占女生的便宜，这便宜都是他们的了

我也想去占便宜，可是我看上的妞已经被n个30多岁的啤酒肚男人包围了，我想去救她，因为我看出她眼神已发出SOS的信号，可是，girl,please forgive me ，他们太胖了，太有劲了，这时我才知道为什么英雄救美一般都是身强力壮的了， 虽然我也有1米81，虽然我也135斤，可是我没他们有力啊，姑娘你就任命了吧！

好在没多久，一个妩媚的女孩就凑到我身边了，她的眼睛很大，穿的露脐短衫，so sexy,

她在用眼睛跟我说话，可能是她喜欢我的卷发了，我是个很会体谅和理解别人的人，所以我立刻还了她2斤秋天的菠菜，于是她的纤腰就在我的手中了，很爽，很舒服，听见了么你们，那些总爱装清醇的女生，那些总是想爱不敢做的女生，要自然，一定要自然！！！！！！！！！！！！

我刚想说话的嘴被她的唇封住了，很不一样的味道，估计她也用了曼秀雷敦的唇膏，还是什果冰味，我没来得及回味，她的蛇般的滑舌伸了进来，她是个veteran,她在撩我？我不知道该怎么办，你们有好方法么，请赶快拨打热线电话16897168，按井号键选择，特等奖一名：奖精美手机一部 ~~~~~~~~sorry，继续我的故事，我和她吻的口水都没了，她提议去喝点水，她请，她说她从没这么放纵过，（谁知道是不是真的）不过我还是诚恳的赞同她，并说我也从没。她说她很高兴，因为发了她人生的第一个月工资，我在想如果她长了工资，岂不就？？？~~~~~~~我没往下想，因为我困了，我要回贸大了，因为现在正在安新窗，所以一层的水房就是我门经常在夜里出入的通道。她说她也困了，别这，她要和我？？？？

我说我真得走了，然后就闪了。

现在我听的是B.A.D的失去联络，我已经跟那些漂亮姑娘失去联络了，因为我整天都在贸大，所以对于她们来说，我的手机总是不在服务区。宿舍里的哥们又在跟女网友谈情感，谈生活，最让我受不了的是还谈学习，大哥，大姐，你们去外太空打电话谈学习好么，那里没有空气，不能说话，所以用无线电交流是唯一也是最好的方式了。

考研一族一会要回来了，因为快到23：00了，我永远忘不了他们给我的打击 ，那是我在自习室睡的时间最长的一次，可是当我在22：30回到宿舍的时候，竟然发现我还是第一个回来的，从此我消沉了，我跟金庸一族混，去通宵上网，包夜，可是他门比那些自习的家伙有精力多了，不但可以对着电脑10几个小时不动，还可以不吃不喝，所以我只好单干了，我上网打kele8的台球，还可以认识很多人。我现在4级了，有厉害的哥们姐们有空切两局，我先闪了，累了，但我决不堕落的去自习，放心，请各位领导老师和同学门监督！！！！', NULL, '2002-04-27 22:42:00', 0, '20020616003331_bbsid_159477_board_7_fb83f76bc3.html', '20020616003331');
