INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2491, 220450, 12, 2298, '支持国货!从偶做起!用国货护肤!便宜又大', '嘿~ 首先要声明下 这些东西都是其他论坛的MM们盛赞的DD 而且巨便宜 巨好用!偶自己试过后 感觉都粉不错的~~~ 
<br>
<br>冬天到了!皮肤粉干!所以现在象JM们推荐几款过冬护肤品哟~~~(HOHO 其实男生应该也可以用地!)
<br>
<br>
<br>偶地皮肤比较属于混合偏油地~~~ 基本上很少长痘~~~经常用电脑(要修!要死!)还好皮质还算不错! 呵呵~~~  
<br>
<br>今天刚满20  年初产生了估计类似更年期地恐慌!可能还受了其他论坛的JM的鼓惑!败了一些又贵又难用地DD 现在闲置在家 摆了又难看 天天被老妈骂 (而且还素日货~ 偶错了~)
<br>
<br>最近狂刮爱国轰!~~~ 让偶那幼小的心灵受到了震撼!!!!!! [      
<br>在经过了深刻检讨后  偶终于买了那平时那些不起眼地DD 那真的叫一个便宜又大碗!
<br>
<br>
<br>吼啊~偶说了很多废话! 现在向大家隆重推荐...... 
<br>
<br>1 隆力奇 蛇油膏  售价: 1元!  购买地点:屈臣士
<br>使用感受:  买的时候 纯粹是图它便宜 才1元! 回家后 偶还放了好几天~ 前几天比较冷 洗澡后 又没有润肤露了 就想起了它~~~
<br>麦有想到啊~~~ 效果 真的 巨巨巨~~~好  以前原来粉干燥地地方(小腿 手臂 等) 都很滋润哦! 都不会有那种干干的 痒痒的感觉~~~ 味道也不错!香香地~~~(偶的同学 有的说不喜欢那种味道~吼 因人而异啊)
<br>
<br>之后 偶又买了5包~~    吼~~~5元钱 不知道要用到虾米时候!因为~~用起来粉省 一点点 就有大作用哦! 
<br>
<br>2 采诗芦荟保湿洗面露  售价:10元 购买地点:屈臣士(那时候是做促销所以便宜)
<br>使用感受: 保湿作用还不错 不会有洗不干净地感觉 味道蛮清香地 吼~~~还蛮耐用地 泡泡不素粉多~ 洗完感觉还是蛮干净地说
<br>
<br>3 大宝SOD蜜 售价:7-8元左右吧? 购买地点: 沃而玛 
<br>使用感受: 吸收快 不油不腻 感觉滋润效果还可以  不够保湿吧 吼~~~味道香 不太喜欢!  (国产地很多护肤的DD 味道都好香 感觉就是不如... 其他一些大牌的)
<br>
<br>4 汇美舍熏衣草软膜 售价:20元  购买地点: 民立小学往轮渡方向走 楼梯上的一家店
<br>使用感受: 包装里头有两小包 大概可以使用10次左右吧 偶素用牛奶加下去调的 洗的时候不会很麻烦 味道清淡 感觉清凉清凉地 刚撕起来后 到隔天 都感觉皮肤状态很好 嘿嘿~~~  时尚论坛里头很多JM用哦!
<br>
<br>
<br>嘿......  以前就素俺现在用地DD   加起来还不到50内!! 下面推荐几个也素粉好地! 等天气再冷点应该就用得上的!
<br>
<br>
<br>5 美加净护手霜  售价:10几啊~忘了  购买地点:沃而玛 好又多
<br>使用感受: 好!!! 今年还没卖就对了 蛇油膏就搞定了~~~ 嘿嘿 
<br>
<br>6 美加净CQ保湿爽 售价:11左右  购买地点:好又多 沃而玛
<br>使用感受: 还没用过 不过其他论坛的人也是一直夸的哦! 偶过两天就去败!偶不想用SOD了 比较干!
<br>
<br>HOHO 上面这些就是我向你们强力推荐地!!! 下面是我要骂的几个破东西!!!/size] 
<br>
<br>1 KOSE硕硕果酸$@##@ (不想去拿瓶子了) 售价: 120!!!! 购买地点:来雅
<br>使用感受: 什么狗P控油效果!! 控不到两小时还不是油油的!骗子!那么小瓶!还那么贵!!!!!!!我的银子啊!!!我苦!!!! 
<br>
<br>2 KOSE洗面奶 售价:40-60??? 忘记了 购买地点:大陆
<br>使用感受: 洗了有点刺刺的感觉 应该是他里面的成份 有什么消炎作用! 感觉~~~~ 反正不如那个采诗!!!!!  我的票子!!!!
<br>
<br>3 依云喷雾  售价:38? 购买地点:弘叶
<br>使用感受: 用的时候是舒服 那个喷头用起来就素不一样!! 可是没虾米作用!就素矿泉水!还卖那么贵!!!!!  还不如买矿泉水自己来喷! 郁闷!
<br>
<br>............. 还有其他地 有的被我仍了 想不起来了 反正就素不值!!!!!郁闷!!
<br>
<br>
<br>JM们!!!!!!!!!!!!支持国货从我做起啊!!!!!!!去败吧!!!!不会心疼哦!HOHO~~~~', '嘿~ 首先要声明下 这些东西都是其他论坛的MM们盛赞的DD 而且巨便宜 巨好用!偶自己试过后 感觉都粉不错的~~~

冬天到了!皮肤粉干!所以现在象JM们推荐几款过冬护肤品哟~~~(HOHO 其实男生应该也可以用地!)

偶地皮肤比较属于混合偏油地~~~ 基本上很少长痘~~~经常用电脑(要修!要死!)还好皮质还算不错! 呵呵~~~

今天刚满20  年初产生了估计类似更年期地恐慌!可能还受了其他论坛的JM的鼓惑!败了一些又贵又难用地DD 现在闲置在家 摆了又难看 天天被老妈骂 (而且还素日货~ 偶错了~)

最近狂刮爱国轰!~~~ 让偶那幼小的心灵受到了震撼!!!!!! [

在经过了深刻检讨后  偶终于买了那平时那些不起眼地DD 那真的叫一个便宜又大碗!

吼啊~偶说了很多废话! 现在向大家隆重推荐......

1 隆力奇 蛇油膏  售价: 1元!  购买地点:屈臣士

使用感受:  买的时候 纯粹是图它便宜 才1元! 回家后 偶还放了好几天~ 前几天比较冷 洗澡后 又没有润肤露了 就想起了它~~~

麦有想到啊~~~ 效果 真的 巨巨巨~~~好  以前原来粉干燥地地方(小腿 手臂 等) 都很滋润哦! 都不会有那种干干的 痒痒的感觉~~~ 味道也不错!香香地~~~(偶的同学 有的说不喜欢那种味道~吼 因人而异啊)

之后 偶又买了5包~~    吼~~~5元钱 不知道要用到虾米时候!因为~~用起来粉省 一点点 就有大作用哦!

2 采诗芦荟保湿洗面露  售价:10元 购买地点:屈臣士(那时候是做促销所以便宜)

使用感受: 保湿作用还不错 不会有洗不干净地感觉 味道蛮清香地 吼~~~还蛮耐用地 泡泡不素粉多~ 洗完感觉还是蛮干净地说

3 大宝SOD蜜 售价:7-8元左右吧? 购买地点: 沃而玛

使用感受: 吸收快 不油不腻 感觉滋润效果还可以  不够保湿吧 吼~~~味道香 不太喜欢!  (国产地很多护肤的DD 味道都好香 感觉就是不如... 其他一些大牌的)

4 汇美舍熏衣草软膜 售价:20元  购买地点: 民立小学往轮渡方向走 楼梯上的一家店

使用感受: 包装里头有两小包 大概可以使用10次左右吧 偶素用牛奶加下去调的 洗的时候不会很麻烦 味道清淡 感觉清凉清凉地 刚撕起来后 到隔天 都感觉皮肤状态很好 嘿嘿~~~  时尚论坛里头很多JM用哦!

嘿......  以前就素俺现在用地DD   加起来还不到50内!! 下面推荐几个也素粉好地! 等天气再冷点应该就用得上的!

5 美加净护手霜  售价:10几啊~忘了  购买地点:沃而玛 好又多

使用感受: 好!!! 今年还没卖就对了 蛇油膏就搞定了~~~ 嘿嘿

6 美加净CQ保湿爽 售价:11左右  购买地点:好又多 沃而玛

使用感受: 还没用过 不过其他论坛的人也是一直夸的哦! 偶过两天就去败!偶不想用SOD了 比较干!

HOHO 上面这些就是我向你们强力推荐地!!! 下面是我要骂的几个破东西!!!/size]

1 KOSE硕硕果酸$@##@ (不想去拿瓶子了) 售价: 120!!!! 购买地点:来雅

使用感受: 什么狗P控油效果!! 控不到两小时还不是油油的!骗子!那么小瓶!还那么贵!!!!!!!我的银子啊!!!我苦!!!!

2 KOSE洗面奶 售价:40-60??? 忘记了 购买地点:大陆

使用感受: 洗了有点刺刺的感觉 应该是他里面的成份 有什么消炎作用! 感觉~~~~ 反正不如那个采诗!!!!!  我的票子!!!!

3 依云喷雾  售价:38? 购买地点:弘叶

使用感受: 用的时候是舒服 那个喷头用起来就素不一样!! 可是没虾米作用!就素矿泉水!还卖那么贵!!!!!  还不如买矿泉水自己来喷! 郁闷!

............. 还有其他地 有的被我仍了 想不起来了 反正就素不值!!!!!郁闷!!

JM们!!!!!!!!!!!!支持国货从我做起啊!!!!!!!去败吧!!!!不会心疼哦!HOHO~~~~', NULL, '2003-12-11 21:19:00', 19, '20040103151206_bbsid_220450_board_12_5930f30ec9.html', '20040103151206');
