INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2783, 212402, 8, 284, '秘密', '<br/>
<p>彼时正是冬末春初的好时节，莆田学院英文系021班里转来了一个新生，女，姓名身高三围均不详，但据说是美女！其实仅仅是个“女”字就够让这个班的色男色女们激动一阵了，更不用说“美女”的诱惑力。爱美之心人皆有之嘛！所以在这个只有两节可上可不上的语法课的星期五早晨，破天荒地没有人翘课，男生们甚至穿上了袜子，以表达对期待中的美女隐晦的“尊重”。
<br/>新来的美女果然没有让大家失望。她是属于古典那一型的，但个子颇高，目测过去大概有一米六八以上。她的自我介绍却只有简单的一句：
<br/>“大家好，我叫苏希。”
<br/>据后来的传言说，那天英文系021班的同学不得不清理掉课桌上的口水才开始上课；并且当美女苏希选择了男生阿处旁边的座位坐下后，他紧张地把书本不断拿出塞进多达五次。</p>

<p>分宿舍的时候，在林小翘的强烈要求下，苏希住进了女生寝室408的一张空床。林小翘天生就是个好奇的丫头，见到有新人来就喜欢和她做朋友。对此她的另两个室友也表示了简单的欢迎。
<br/>收拾东西时林小翘忍不住偷偷观察着苏希。她显然很有钱，东西多而且精致，化妆品清一色全是Clinique，想想就令人咋舌。她忍不住问，苏希，你是哪里人啊？
<br/>杭州人。
<br/>你以前在杭州读书吗？ 
<br/>她摇摇头，在上海。上海大学。
<br/>天哪！那你为什么要转到我们这个小地方来呢？ 
<br/>苏希放下手中的东西迳直过来捏住小翘的鼻子，轻轻柔柔地说，我乐意，怎么样？ 
<br/>这时隔壁宿舍的方果果走进来，眨着眼睛问，苏希，你要报名普通话考试吗？我们班都报了。
<br/>要的，苏希赶紧说，怎么报名？
<br/>交80块钱给我就行。
<br/>咦，收钱不是李子沐的事吗？ 
<br/>子沐请假回家了，我只好无替她收着。方果果抱怨道，我还没管过那么钱呢，搞不好让我全给私吞了。
<br/>大家一起笑起来。</p>

<p>两天后。
<br/>我放在你桌子上的。方果果说。
<br/>没有了。李子沐紧张地说。
<br/>再找找吧，也许压在什么书下面？
<br/>没有，我今天早上全翻过了。
<br/>李子沐脸色苍白。
<br/>全班21个女生，除了2个没有住校的还没交，和李子沐亲自收的11个人的钱外，一共丢了720元。
<br/>方果果先哭了起来。
<br/>紧接下来的是在全班女生监督下的大排查。毕竟丢了这么多钱，谁也担不起。因此李子沐和方果果必须详细报告她们这两天的行踪。幸而407宿舍只住了她们两个人。
<br/>排查的结果是两天的周末里方果果一直呆在宿舍，即使下楼打饭也是锁了门才出去的。而李子沐今天上午才从家里回来，在上课前到宿舍取了课本，此时方果果已经去教室了。
<br/>也就是说，她们俩都曾单独呆在宿舍。而且没有上人进来。
<br/>嫌疑似乎就集中在她们两个人身上。尽管她们谁也不承认自己拿了钱。
<br/>最后事情无果而终。
<br/>李子沐向大家做了检讨并赔偿300元现金，因为收钱的事毕竟是她负责。
<br/>方果果了向大家道了歉并赔偿200元，因为钱毕竟是经她手后才丢的。
<br/>剩下的钱只好由大家积积德，平摊了。也算是帮个忙，毕竟这么一大笔钱让她们俩负担实在是太重了。
<br/>但大家明里不说，暗里还是有些唏嘘。这事实在有些蹊跷：谁能保证不是她们两个中的一个私吞了这笔钱呢？或者也可能是她们俩合伙拿了？谁知道呢。但普通话考试在即，谁还有那个心思去追究。好在平摊的钱并不多，想想也就算了。</p>

<p>普通话考完大家决定好好出去放松放松，初定是到梅洲岛玩。同学们都很兴奋，尤其是外地的学生，来莆田读书两年了，岂能连它最著名的风景区都没去过？于是梅洲岛两日游就被定在了这个周末。
<br/>方果果和李子沐因为心情都不太好，发生了那样的事她们都尽是避免和大家在一起。所以便没有去。
<br/>苏希因为对海水过敏，也留了下来。同宿舍的林小翘因为周六上午有家教，也没有去。
<br/>苏希这段时间里慢慢融入了这个班级，大家彼此间都渐渐熟悉起来。她发现原本活泼开朗的林小翘似乎被什么不开心的事困扰着。要么是特别安静，要么突然特别疯。苏希几想关心关心她，小翘都转开了话题。
<br/>苏希单纯地猜测着，小翘或许是失恋了吧。苏希突然发现自己对女生的心理其实并不特别了解。
<br/>挺奇怪的。</p>

<p>星期六早上，同学们都兴冲冲地背着行囊出门了。林小翘去做家教，留下苏希一个人在宿舍。她倒是耐得住寂寞，独自一人坐在床上练练瑜珈看看小说，一晃就是大半天。方果果和李子沐虽然在同一宿舍，但从那件事后她们之间也有了罅隙，变得没有太多话可讲。两个人各自在桌前不知做着什么。苏希有时来串门，也感到空气中的压抑。
<br/>下午时分林小翘拖着一身疲惫回来了，洗头洗澡后来找方果果借电风吹。果果说，电风吹烧坏了。
<br/>小翘“哦”了一声，见苏希也在，便坐在床上夸张地伸了个懒腰，累啊！洗个澡真是舒服！
<br/>苏希忽然灵机一动，说，他们得明天才回来，这么无聊，不如我们来玩个游戏吧。
<br/>李子沐真正闲得无聊，见她这么说不由回头望了一眼。
<br/>林小翘问，什么游戏？
<br/>来来来，先坐下来再说。果果你也来嘛。
<br/>于是大家按照苏希的要求在地上围坐成圈，中间放着一个盘子，盘中是一把瓷匙。
<br/>游戏名字叫“真心话大冒险”。苏希宣布，就由我开始吧，我转这把汤匙，停下来时匙柄对着谁，谁就要受到“惩罚”。受罚者可选择“真心话”还是“大冒险”。选前者的话，必须回答我提出的任何问题，选后者的话就得做我要求的任何动作。
<br/>大家面面相觑，都觉得这游戏实在有些刺激。大家都同意了。</p>

<p>由苏希开始。她“哐当”一转，一圈又一圈，最后匙柄慢慢地停下来，指向方果果的位置。她有些紧张地望向苏希。
<br/>真心话还是大冒险？
<br/>……真心话吧。
<br/>嗯……你最喜欢的食物是什么？
<br/>方果果松了一口气答，欧乐美的鲔鱼披萨。我还以为你会问我初吻发生在什么时候呢。
<br/>李子沐突然笑了一下。
<br/>方果果装作没看到，开始转汤匙。
<br/>……
<br/>游戏到后来发展得有些不可收拾。除了苏希学了三声狗叫外，没有人选择大冒险。方果果和李子沐仿佛较着什么劲似的。而林小翘显然在避重就轻。大家互相问的问题却越来越隐私。
<br/>苏希终于忍不住说，停一下。
<br/>大家都看着她。
<br/>既然大家都想知道别人的秘密，不如我们换个游戏来玩。苏希边说边撕下一张白纸，再撕成四等份。
<br/>每个人在上面写一个自己的秘密，写完就对折两次放在这里，我们轮流看。纸是一样的，没有人知道哪张是谁的。怎么样？
<br/>苏希笑咪咪地问。
<br/>沉默。
<br/>林小翘突然说，苏希，我怎么觉得你像个女巫？
<br/>苏希耸耸肩说，这样对大家都有好处。</p>

<p>苏希是最先写完的。她从宿舍里拿出一个废弃的蜂蜜罐，把每个人写好的纸条都装进去。有一瞬间大家犹豫了一下，但最后还是放了进去了。
<br/>苏希把瓶子盖上，像个调酒师似的把它上下摇晃了一会儿，最后往地上一扣。她说，这是我们四人的秘密，要发誓不能说出去哦。
<br/>林小翘首先举起手来，我发誓。
<br/>方果果和李子沐也马上说，我发誓。
<br/>苏希缓缓地掀开瓶子。四人各拿起一张纸条，平静地看完，然后顺时针交换，直到每个人都看过四张纸条为止。</p>

<p>第一张纸条：
<br/>有一把407的备用钥匙，我把它放在窗台的夹缝里。是我怕忘带钥匙偷偷放的。我很抱歉但我一直不敢说出来。
<br/>第二张纸条：
<br/>我最近总是尿床，大概是压力的原因吧。很丢人吧。
<br/>第三张纸条：
<br/>我一生下来就是双性人。直到二十岁的时候才做了变性手术。
<br/>第四张纸条：
<br/>钱是我拿的。</p>

<p>亲爱的读者，你能猜出这些字条分别属于谁吗？
<br/>第三张字条无疑最好猜，是属于苏希的。这也解释了她转学的原因，她身高的原因，而她淡然的性格或许也是双重性别所经历比寻常人多一些而造成的。至于为什么她到二十岁才做变性手术，便不得而知了。
<br/>方果果和李子沐彼此都应该知道对方的秘密吧。钥匙如果不是她放的，那无疑是李子沐了。这显然无意中方便了偷钱的那个人。而李子沐每天早晨将醒未醒时闻到的那股尿骚味似乎也不难解释了。
<br/>她们互相看了一眼，彼此都能看进对方心里一些。
<br/>所以你也知道了，拿钱的原来是林小翘。她无意中发现了藏在窗台的钥匙，便好奇地开了进去。但真正促使她拿那些钱的原因还是苏希柜子上那些昂贵的化妆品。她也多么想要一套啊！为什么自己的脸上老是斑斑点点的呢？为什么自己不能像苏希一样漂亮呢？于是她轻而易举不留痕迹地取走了那笔钱。
<br/>可是她一分都没有花它们。林小翘第一次体会到偷别人东西的滋味，她怕她一买贵重的东西就会被人怀疑“巨额资产来源不明”，同时看到方果果和李子沐因为她而被人猜疑彼此冷漠，心里万分折磨。“偷！”她一想到这个字眼便一阵发抖……</p>

<p>几天后那笔钱原封不动地回到了李子沐的桌子上。李子沐不动声色地告诉大家钱在桌缝里找到了，并且一一归还给大家。李子沐和方果果对于同学的怀疑只是笑而答。
<br/>因为失而复得的钱，方果果也不再尿床了。
<br/>林小翘也回复了往日的活泼。
<br/>而苏希还是一如既往地淡定。
<br/>只是在某些时候，有一道掠过眼角的目光划痕在她们之间悄悄地传递。那是她们共守的小秘密。</p>

<p></p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2005-06-24 09:01:06</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>恩，桔子，在你博客上看过。
<br/>久久叹息。</p>

<p>桔子啊，真是变化了呢，这么几年……</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2005-06-27 11:41:45</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>变得乱78糟了是不是：）
<br/>唉，不如以前了。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Different&nbsp;&nbsp;回复时间: 2005-06-28 15:21:45</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>.......秘密.跟我一直在写的故事的名字一样...不过多个小标题&lt;那些隐藏的爱以及牺牲&gt; :)
<br/>桔子好!很久不见:)</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2005-06-29 07:36:01</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>写这篇文章是因为：我因为烧电热棒被扣了社区文明分10分！
<br/>真心疼
<br/>然后有一个什么“绿色校园，和谐社区”的征文比赛
<br/>拿奖的话有加分的
<br/>等我发现已经是截稿前一天了
<br/>我从晚上十一点写到一点
<br/>真是文思如尿崩丫~
<br/>结果我拿了第一~~哈
<br/>拿了台MP3回家~哈，不过社区分才加六分
<br/>我还得假装捡到同学的钱包或手机拿去上交才可以补回来
<br/>不然就得去扫厕所。。。</p>

<p>正好第二天我又参加主持人大赛
<br/>哈，也拿了第一~~抱了台惠普的打印机回家</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2005-06-29 07:37:18</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>报价499的惠普打印机。。。有人要买么：（
<br/>真讨厌为什么不直接给我钱呢</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2005-07-01 02:31:00</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>精彩!!!!橘子几年不见，刮目相看啊!!
<br/>倒不是说你以前写得不好啦
<br/>是说你现在的构思实在太令人叫绝了
<br/>反正我是永远没有这个天赋的
<br/>天赋!!明白吗天赋</p>

<p>顺便大家帮我看一下
<br/>有一个话剧剧组要排个英语剧
<br/>很难得的机会师姐推荐我去试
<br/>是美国来的导演,可以免费练习英语口语(学法语之后英语已经完全不行了)
<br/>而且看似很不错的戏,讲唐朝的情事
<br/>并且有大概1万块钱可以拿,说不定还能去美国演
<br/>但是面临的问题有
<br/>一，这个角色已经有人选了,条件也还不错,我师姐的意见是那个女生的话剧训练比我少，天性解放不够,长得也比我磕碜点.但是她似乎是有背景的....不想去试了又被人以任何理由删掉,变态的自尊啊。.
<br/>二,如果可以演的话整个暑假要留下来排练,一方面耽误法语课,另一方面不能回家,我不知道去法国前还有多少机会回家..</p>

<p>总之就是权衡利弊的事,今晚就面试了,究竟是去还是不去呢。..?</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2005-07-01 11:26:42</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>要是我一定去！！！
<br/>根本不用考虑！
<br/>我热爱话剧！！超级热爱。
<br/>以前本来要去学表演的</p>

<p>而且话剧比电影有意思得多～～～当然电影也很有意思：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style... [内容过长，已截断]', '彼时正是冬末春初的好时节，莆田学院英文系021班里转来了一个新生，女，姓名身高三围均不详，但据说是美女！其实仅仅是个“女”字就够让这个班的色男色女们激动一阵了，更不用说“美女”的诱惑力。爱美之心人皆有之嘛！所以在这个只有两节可上可不上的语法课的星期五早晨，破天荒地没有人翘课，男生们甚至穿上了袜子，以表达对期待中的美女隐晦的“尊重”。
新来的美女果然没有让大家失望。她是属于古典那一型的，但个子颇高，目测过去大概有一米六八以上。她的自我介绍却只有简单的一句：
“大家好，我叫苏希。”
据后来的传言说，那天英文系021班的同学不得不清理掉课桌上的口水才开始上课；并且当美女苏希选择了男生阿处旁边的座位坐下后，他紧张地把书本不断拿出塞进多达五次。

分宿舍的时候，在林小翘的强烈要求下，苏希住进了女生寝室408的一张空床。林小翘天生就是个好奇的丫头，见到有新人来就喜欢和她做朋友。对此她的另两个室友也表示了简单的欢迎。
收拾东西时林小翘忍不住偷偷观察着苏希。她显然很有钱，东西多而且精致，化妆品清一色全是Clinique，想想就令人咋舌。她忍不住问，苏希，你是哪里人啊？
杭州人。
你以前在杭州读书吗？ 
她摇摇头，在上海。上海大学。
天哪！那你为什么要转到我们这个小地方来呢？ 
苏希放下手中的东西迳直过来捏住小翘的鼻子，轻轻柔柔地说，我乐意，怎么样？ 
这时隔壁宿舍的方果果走进来，眨着眼睛问，苏希，你要报名普通话考试吗？我们班都报了。
要的，苏希赶紧说，怎么报名？
交80块钱给我就行。
咦，收钱不是李子沐的事吗？ 
子沐请假回家了，我只好无替她收着。方果果抱怨道，我还没管过那么钱呢，搞不好让我全给私吞了。
大家一起笑起来。

两天后。
我放在你桌子上的。方果果说。
没有了。李子沐紧张地说。
再找找吧，也许压在什么书下面？
没有，我今天早上全翻过了。
李子沐脸色苍白。
全班21个女生，除了2个没有住校的还没交，和李子沐亲自收的11个人的钱外，一共丢了720元。
方果果先哭了起来。
紧接下来的是在全班女生监督下的大排查。毕竟丢了这么多钱，谁也担不起。因此李子沐和方果果必须详细报告她们这两天的行踪。幸而407宿舍只住了她们两个人。
排查的结果是两天的周末里方果果一直呆在宿舍，即使下楼打饭也是锁了门才出去的。而李子沐今天上午才从家里回来，在上课前到宿舍取了课本，此时方果果已经去教室了。
也就是说，她们俩都曾单独呆在宿舍。而且没有上人进来。
嫌疑似乎就集中在她们两个人身上。尽管她们谁也不承认自己拿了钱。
最后事情无果而终。
李子沐向大家做了检讨并赔偿300元现金，因为收钱的事毕竟是她负责。
方果果了向大家道了歉并赔偿200元，因为钱毕竟是经她手后才丢的。
剩下的钱只好由大家积积德，平摊了。也算是帮个忙，毕竟这么一大笔钱让她们俩负担实在是太重了。
但大家明里不说，暗里还是有些唏嘘。这事实在有些蹊跷：谁能保证不是她们两个中的一个私吞了这笔钱呢？或者也可能是她们俩合伙拿了？谁知道呢。但普通话考试在即，谁还有那个心思去追究。好在平摊的钱并不多，想想也就算了。

普通话考完大家决定好好出去放松放松，初定是到梅洲岛玩。同学们都很兴奋，尤其是外地的学生，来莆田读书两年了，岂能连它最著名的风景区都没去过？于是梅洲岛两日游就被定在了这个周末。
方果果和李子沐因为心情都不太好，发生了那样的事她们都尽是避免和大家在一起。所以便没有去。
苏希因为对海水过敏，也留了下来。同宿舍的林小翘因为周六上午有家教，也没有去。
苏希这段时间里慢慢融入了这个班级，大家彼此间都渐渐熟悉起来。她发现原本活泼开朗的林小翘似乎被什么不开心的事困扰着。要么是特别安静，要么突然特别疯。苏希几想关心关心她，小翘都转开了话题。
苏希单纯地猜测着，小翘或许是失恋了吧。苏希突然发现自己对女生的心理其实并不特别了解。
挺奇怪的。

星期六早上，同学们都兴冲冲地背着行囊出门了。林小翘去做家教，留下苏希一个人在宿舍。她倒是耐得住寂寞，独自一人坐在床上练练瑜珈看看小说，一晃就是大半天。方果果和李子沐虽然在同一宿舍，但从那件事后她们之间也有了罅隙，变得没有太多话可讲。两个人各自在桌前不知做着什么。苏希有时来串门，也感到空气中的压抑。
下午时分林小翘拖着一身疲惫回来了，洗头洗澡后来找方果果借电风吹。果果说，电风吹烧坏了。
小翘“哦”了一声，见苏希也在，便坐在床上夸张地伸了个懒腰，累啊！洗个澡真是舒服！
苏希忽然灵机一动，说，他们得明天才回来，这么无聊，不如我们来玩个游戏吧。
李子沐真正闲得无聊，见她这么说不由回头望了一眼。
林小翘问，什么游戏？
来来来，先坐下来再说。果果你也来嘛。
于是大家按照苏希的要求在地上围坐成圈，中间放着一个盘子，盘中是一把瓷匙。
游戏名字叫“真心话大冒险”。苏希宣布，就由我开始吧，我转这把汤匙，停下来时匙柄对着谁，谁就要受到“惩罚”。受罚者可选择“真心话”还是“大冒险”。选前者的话，必须回答我提出的任何问题，选后者的话就得做我要求的任何动作。
大家面面相觑，都觉得这游戏实在有些刺激。大家都同意了。

由苏希开始。她“哐当”一转，一圈又一圈，最后匙柄慢慢地停下来，指向方果果的位置。她有些紧张地望向苏希。
真心话还是大冒险？
……真心话吧。
嗯……你最喜欢的食物是什么？
方果果松了一口气答，欧乐美的鲔鱼披萨。我还以为你会问我初吻发生在什么时候呢。
李子沐突然笑了一下。
方果果装作没看到，开始转汤匙。
……
游戏到后来发展得有些不可收拾。除了苏希学了三声狗叫外，没有人选择大冒险。方果果和李子沐仿佛较着什么劲似的。而林小翘显然在避重就轻。大家互相问的问题却越来越隐私。
苏希终于忍不住说，停一下。
大家都看着她。
既然大家都想知道别人的秘密，不如我们换个游戏来玩。苏希边说边撕下一张白纸，再撕成四等份。
每个人在上面写一个自己的秘密，写完就对折两次放在这里，我们轮流看。纸是一样的，没有人知道哪张是谁的。怎么样？
苏希笑咪咪地问。
沉默。
林小翘突然说，苏希，我怎么觉得你像个女巫？
苏希耸耸肩说，这样对大家都有好处。

苏希是最先写完的。她从宿舍里拿出一个废弃的蜂蜜罐，把每个人写好的纸条都装进去。有一瞬间大家犹豫了一下，但最后还是放了进去了。
苏希把瓶子盖上，像个调酒师似的把它上下摇晃了一会儿，最后往地上一扣。她说，这是我们四人的秘密，要发誓不能说出去哦。
林小翘首先举起手来，我发誓。
方果果和李子沐也马上说，我发誓。
苏希缓缓地掀开瓶子。四人各拿起一张纸条，平静地看完，然后顺时针交换，直到每个人都看过四张纸条为止。

第一张纸条：
有一把407的备用钥匙，我把它放在窗台的夹缝里。是我怕忘带钥匙偷偷放的。我很抱歉但我一直不敢说出来。
第二张纸条：
我最近总是尿床，大概是压力的原因吧。很丢人吧。
第三张纸条：
我一生下来就是双性人。直到二十岁的时候才做了变性手术。
第四张纸条：
钱是我拿的。

亲爱的读者，你能猜出这些字条分别属于谁吗？
第三张字条无疑最好猜，是属于苏希的。这也解释了她转学的原因，她身高的原因，而她淡然的性格或许也是双重性别所经历比寻常人多一些而造成的。至于为什么她到二十岁才做变性手术，便不得而知了。
方果果和李子沐彼此都应该知道对方的秘密吧。钥匙如果不是她放的，那无疑是李子沐了。这显然无意中方便了偷钱的那个人。而李子沐每天早晨将醒未醒时闻到的那股尿骚味似乎也不难解释了。
她们互相看了一眼，彼此都能看进对方心里一些。
所以你也知道了，拿钱的原来是林小翘。她无意中发现了藏在窗台的钥匙，便好奇地开了进去。但真正促使她拿那些钱的原因还是苏希柜子上那些昂贵的化妆品。她也多么想要一套啊！为什么自己的脸上老是斑斑点点的呢？为什么自己不能像苏希一样漂亮呢？于是她轻而易举不留痕迹地取走了那笔钱。
可是她一分都没有花它们。林小翘第一次体会到偷别人东西的滋味，她怕她一买贵重的东西就会被人怀疑“巨额资产来源不明”，同时看到方果果和李子沐因为她而被人猜疑彼此冷漠，心里万分折磨。“偷！”她一想到这个字眼便一阵发抖……

几天后那笔钱原封不动地回到了李子沐的桌子上。李子沐不动声色地告诉大家钱在桌缝里找到了，并且一一归还给大家。李子沐和方果果对于同学的怀疑只是笑而答。
因为失而复得的钱，方果果也不再尿床了。
林小翘也回复了往日的活泼。
而苏希还是一如既往地淡定。
只是在某些时候，有一道掠过眼角的目光划痕在她们之间悄悄地传递。那是她们共守的小秘密。









	
	
	
	 回复者: 冰凌子  回复时间: 2005-06-24 09:01:06(1)
	恩，桔子，在你博客上看过。
久久叹息。

桔子啊，真是变化了呢，这么几年……



	
	
	
	 回复者: 五叶桔  回复时间: 2005-06-27 11:41:45(2)
	变得乱78糟了是不是：）
唉，不如以前了。



	
	
	
	 回复者: Different  回复时间: 2005-06-28 15:21:45(3)
	.......秘密.跟我一直在写的故事的名字一样...不过多个小标题&lt;那些隐藏的爱以及牺牲&gt; :)
桔子好!很久不见:)



	
	
	
	 回复者: 五叶桔  回复时间: 2005-06-29 07:36:01(4)
	写这篇文章是因为：我因为烧电热棒被扣了社区文明分10分！
真心疼
然后有一个什么“绿色校园，和谐社区”的征文比赛
拿奖的话有加分的
等我发现已经是截稿前一天了
我从晚上十一点写到一点
真是文思如尿崩丫~
结果我拿了第一~~哈
拿了台MP3回家~哈，不过社区分才加六分
我还得假装捡到同学的钱包或手机拿去上交才可以补回来
不然就得去扫厕所。。。

正好第二天我又参加主持人大赛
哈，也拿了第一~~抱了台惠普的打印机回家



	
	
	
	 回复者: 五叶桔  回复时间: 2005-06-29 07:37:18(5)
	报价499的惠普打印机。。。有人要买么：（
真讨厌为什么不直接给我钱呢



	
	
	
	 回复者: 游离态的鱼  回复时间: 2005-07-01 02:31:00(6)
	精彩!!!!橘子几年不见，刮目相看啊!!
倒不是说你以前写得不好啦
是说你现在的构思实在太令人叫绝了
反正我是永远没有这个天赋的
天赋!!明白吗天赋

顺便大家帮我看一下
有一个话剧剧组要排个英语剧
很难得的机会师姐推荐我去试
是美国来的导演,可以免费练习英语口语(学法语之后英语已经完全不行了)
而且看似很不错的戏,讲唐朝的情事
并且有大概1万块钱可以拿,说不定还能去美国演
但是面临的问题有
一，这个角色已经有人选了,条件也还不错,我师姐的意见是那个女生的话剧训练比我少，天性解放不够,长得也比我磕碜点.但是她似乎是有背景的....不想去试了又被人以任何理由删掉,变态的自尊啊。.
二,如果可以演的话整个暑假要留下来排练,一方面耽误法语课,另一方面不能回家,我不知道去法国前还有多少机会回家..

总之就是权衡利弊的事,今晚就面试了,究竟是去还是不去呢。..?



	
	
	
	 回复者: 五叶桔  回复时间: 2005-07-01 11:26:42(7)
	要是我一定去！！！
根本不用考虑！
我热爱话剧！！超级热爱。
以前本来要去学表演的

而且话剧比电影有意思得多～～～当然电影也很有意思：）



	
	
	
	 回复者: 游离态的鱼  回复时间: 2005-07-02 17:16:17(8)
	那个面试,我最终放弃了...
其实大学三年来,放弃的喜欢的东西太多
甚至,坚持过的,几乎没有
因为整个暑假，我耗不起
至少法语如果因此荒废,我会灭了自己的
可是难道这就说明我对法语的热爱吗
九月份申请学校十月份考TEF了
我现在还通宵上网翘法语课
还差至少4000的词汇量
终于明白自己,确实已经到了那个
再也无力说"梦想不灭"的年龄了

但是毕业后还是决定留北京.
因为全中国只有北京这个城市,天天有话剧可以看。



	
	
	
	 回复者: 回声  回复时间: 2005-07-05 12:33:27(9)
	我把一台HP的打印机卖了50块。你也卖掉吧，我想全新的200可能会有人要的。没墨的吧？
银子多实在啊，银子啊银子
你个死女人，天天把BLOG当你们小两口的秘密花园

为什么没人去我的BLOG看啊？



	
	
	
	 回复者: 五叶桔  回复时间: 2005-07-11 21:03:13(10)
	我都有看你的BLOG丫，整天在叫你的皮蛋的：）
我里面有墨盒啊。。现在260有人要买了好开心~~~



	
	
	
	 回复者: alabebop  回复时间: 2006-03-06 15:20:29(11)
	大橘子大橘子~~~~~~~~亲一个！我以为再也找不到你了呢~~~~~~~~~~~






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2005-06-24 07:39:49', 1, 'rails_212402', '20070708034143');
