INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1750, 197319, 10, 81, '如意爱情(下)', '那天下午拉着如意shopping一直到她求饶说有空请我去K歌为止。在我和如意之间一直有默契，不开心的时候就会去飙歌，不说伤心话，只唱，唱得气若游丝唱到声嘶力竭。很棒的方法，只是要有足够的默契，才能在那众多情爱中找到彼此想说的那一句。
<br>  
<br>  那个周末。
<br>  包厢里除了如意和她老公，还有好几位男男女女。如意意图再明显不过，只是她拿捏不准，便索性来个六人连桌，时下流行得紧的相亲方式。我哭笑不得，只能顺其自然。拿起麦却发现如意点的清一色情歌对唱，很好，索性放肆到底，看看究竟是否真能给我个如意郎君。掉进无数歌中情景，却发现自己原来太不诚恳。
<br>  周末后遗症是证明了自己的魅力不低。如意兴奋的打电话告知在场男士皆有意于我。如意要我好好把握，那都是她和亲亲老公千挑万选的精英。
<br>  正和同事吃饭,所以没有理会如意的一相情愿.挂了电话一抬眼,落地窗外走过一对熟悉身影.呵呵,他和她,她的肚子已经很看得出,她挽着他的手,看不见他脸上的表情,但是看得见言沁满足的微笑.他们给了我一个幸福家庭的侧影.我迅速的低下头,眼泪掉进汤里,失去踪影.
<br>  &quot;这汤,太咸了&quot;我抬起头的时候笑笑对身边的同事抱怨.
<br>  突然决定给自己机会，顺便权当放松。
<br>  如意没有骗我，果然个个精英，几乎无一例外符合三高标准，高学历，高薪水，还有就是高个子，如意知我一向对身高有近乎偏执的要求。真真费心费力。难为她了。只是，你知道吗？第一个男士相貌不凡只是喝咖啡的时候把我的手当鼠标；第二个据说是博士，三句话不离本行滔滔不绝让我恨不得一个巴掌让他住嘴，但是基于礼貌最后这一巴掌落在自己腿上以便把自己从睡眠状态中拉回。还有一个劈头就问与之发展是否以结婚为前提否则自己不做无用投资。。。。。。突然想起莫文蔚的那首&lt;开水与白面包&gt;，差点让我在第四次无聊的约会中极没有形象的喷水.&quot;有一个男生说他觉得很寂寞,我建议他去找一只小花猫来抱,还有一个男生说要照顾我一生一世,我怀疑他知不知道自己在说些什么......&quot;
<br>罢了罢了。
<br>可是――慢！慢！慢！
<br>这个男人？这个男人望向我的眼神？石，他姓石。他不是他，他是石。可是，怎么能？怎么能如此相似，让我一刹那间恍恍惚惚，如同隔世。
<br>“宝儿，你确定你想的和做的？这对石。。不公平”
<br>“如意，我知道这样不对，可是，可是我想，如果注定没有办法逃脱，不如选择一个对自己好一点的方式。”
<br>不可否认，石对我极好。永远温柔体贴细心周到，上下班接送，周末时间随我心意，从不强求，平日里嘘寒问暖，节日便鲜花礼物从来不断。看得出他真心待我，我亦静心下来，全心全意，爱他――如爱他。谁让他的举止神态，如此像他，我抗拒不了。
<br>那日带他回家，小妹天真烂漫不谙世事：“宝姐姐，石哥哥和你家里那张照片上的哥哥好象啊。”
<br>山河变色。
<br>我一时不知如何应答，转身看他，便知大势已去。终于有这么一天。毕竟，都是聪明人。所幸,是识大体的,不原给我尴尬,石淡淡一笑:&quot;我就是照片上的哥哥啊&quot;满座皆笑.父母眼中净是不知情的满意神色.
<br>  回去的路上,一路的忐忑.
<br>&quot;这是你一开始接受我的原因?&quot;
<br>看出来石的受伤,我不忍,却也不愿欺骗:&quot;......这...&quot;
<br>&quot;那么现在呢?还是因为他?或者...把我当成他?&quot;
<br>&quot;我分不清楚,真的.如果,如果你可以.....可以再给我机会和时间......我会努力试....&quot;不知怎么回事,突然很怕失去,是习惯了他的宠溺亦或有一点爱上他,是石,不是那个他.
<br>&quot;......&quot;
<br>我等着他的回答,一瞬间有种抽紧的恐惧.
<br>.......
<br>仿佛一个世纪.
<br>终于,他给了我一个拥抱.我嗅得出这个拥抱费了他多少心力,有多少不塌实的猜测,
<br>我回抱他,用尽全身气力.有他若此,我又有何求?&quot;相信我,请你,一定.&quot;他一定没有看见我眼里的泪和唇边的微笑,可是他一定听得懂我心里的话,因为,我们相互拥抱.
<br>
<br>
<br>&quot;如意,你要送我什么当结婚贺礼?&quot;我在电话一头窃笑.
<br>&quot;啊???&quot;
<br>&quot;啊什么?我结婚你连贺礼都想省?&quot;
<br>&quot;!!!!!!!!!!!&quot;电话那头传来如意的尖叫,我甚至听见如意老公穿着拖鞋急急跑到如意身边那啪叽啪叽的声音,
<br>如意老公接过电话哀求我:&quot;宝儿,你和如意说了什么?别刺激她,你知道的,如意有宝宝了.&quot;
<br>&quot;我只是问他结婚送什么礼物呀.&quot;
<br>&quot;!!!!!!!&quot;电话那头换成如意老公的尖叫,
<br>呵呵,真真是一对宝夫妻,
<br>这对宝夫妻,却真的给了我一段如意姻缘.
<br>
<br>红了樱桃,绿了芭蕉.
<br>
<br>儿童用品柜前,我和如意争执不休.
<br>&quot;宝儿,你听我的嘛,我家贝贝以前都是用这个啊&quot;
<br>&quot;如意,我家宝宝是男的,这是女孩子用的!!!&quot;
<br>&quot;.......&quot;
<br>两个男同志在一边研究照相器材,对与这样的情景早已习惯.
<br>忽然看见有个小孩站在边上冲我笑,我蹲下身去摸摸她的小脑袋.
<br>&quot;其其~~~~~~&quot;
<br>&quot;妈妈~&quot;小女孩转身跑开,我笑起身着站起,却看见--
<br>竟是言沁?!
<br>是言沁?
<br>言沁.
<br>言沁的笑僵在脸上,如意和他老公如临大敌地望着我,石不明就里.对着突然僵滞的局面,奇怪地看着那个不曾见过的漂亮女人.
<br>我笑.转头看石,突然发现时间和爱情都是这世间最好的良药.
<br>走过去挽住石的臂膀,把他带到言沁的面前:&quot;好久不见,呵呵.还好吗.这个,就是我老公.&quot;
<br>再侧脸向石:&quot;这是言沁,大学同学呢.&quot;
<br>微笑,微笑.言沁的,石的,我的,都是由衷.
<br>回过头去,冲着如意眨眨眼.傻如意,不相信我,总该相信我的,如意老公.', '那天下午拉着如意shopping一直到她求饶说有空请我去K歌为止。在我和如意之间一直有默契，不开心的时候就会去飙歌，不说伤心话，只唱，唱得气若游丝唱到声嘶力竭。很棒的方法，只是要有足够的默契，才能在那众多情爱中找到彼此想说的那一句。

那个周末。

包厢里除了如意和她老公，还有好几位男男女女。如意意图再明显不过，只是她拿捏不准，便索性来个六人连桌，时下流行得紧的相亲方式。我哭笑不得，只能顺其自然。拿起麦却发现如意点的清一色情歌对唱，很好，索性放肆到底，看看究竟是否真能给我个如意郎君。掉进无数歌中情景，却发现自己原来太不诚恳。

周末后遗症是证明了自己的魅力不低。如意兴奋的打电话告知在场男士皆有意于我。如意要我好好把握，那都是她和亲亲老公千挑万选的精英。

正和同事吃饭,所以没有理会如意的一相情愿.挂了电话一抬眼,落地窗外走过一对熟悉身影.呵呵,他和她,她的肚子已经很看得出,她挽着他的手,看不见他脸上的表情,但是看得见言沁满足的微笑.他们给了我一个幸福家庭的侧影.我迅速的低下头,眼泪掉进汤里,失去踪影.

"这汤,太咸了"我抬起头的时候笑笑对身边的同事抱怨.

突然决定给自己机会，顺便权当放松。

如意没有骗我，果然个个精英，几乎无一例外符合三高标准，高学历，高薪水，还有就是高个子，如意知我一向对身高有近乎偏执的要求。真真费心费力。难为她了。只是，你知道吗？第一个男士相貌不凡只是喝咖啡的时候把我的手当鼠标；第二个据说是博士，三句话不离本行滔滔不绝让我恨不得一个巴掌让他住嘴，但是基于礼貌最后这一巴掌落在自己腿上以便把自己从睡眠状态中拉回。还有一个劈头就问与之发展是否以结婚为前提否则自己不做无用投资。。。。。。突然想起莫文蔚的那首<开水与白面包>，差点让我在第四次无聊的约会中极没有形象的喷水."有一个男生说他觉得很寂寞,我建议他去找一只小花猫来抱,还有一个男生说要照顾我一生一世,我怀疑他知不知道自己在说些什么......"

罢了罢了。

可是――慢！慢！慢！

这个男人？这个男人望向我的眼神？石，他姓石。他不是他，他是石。可是，怎么能？怎么能如此相似，让我一刹那间恍恍惚惚，如同隔世。

“宝儿，你确定你想的和做的？这对石。。不公平”

“如意，我知道这样不对，可是，可是我想，如果注定没有办法逃脱，不如选择一个对自己好一点的方式。”

不可否认，石对我极好。永远温柔体贴细心周到，上下班接送，周末时间随我心意，从不强求，平日里嘘寒问暖，节日便鲜花礼物从来不断。看得出他真心待我，我亦静心下来，全心全意，爱他――如爱他。谁让他的举止神态，如此像他，我抗拒不了。

那日带他回家，小妹天真烂漫不谙世事：“宝姐姐，石哥哥和你家里那张照片上的哥哥好象啊。”

山河变色。

我一时不知如何应答，转身看他，便知大势已去。终于有这么一天。毕竟，都是聪明人。所幸,是识大体的,不原给我尴尬,石淡淡一笑:"我就是照片上的哥哥啊"满座皆笑.父母眼中净是不知情的满意神色.

回去的路上,一路的忐忑.

"这是你一开始接受我的原因?"

看出来石的受伤,我不忍,却也不愿欺骗:"......这..."

"那么现在呢?还是因为他?或者...把我当成他?"

"我分不清楚,真的.如果,如果你可以.....可以再给我机会和时间......我会努力试...."不知怎么回事,突然很怕失去,是习惯了他的宠溺亦或有一点爱上他,是石,不是那个他.

"......"

我等着他的回答,一瞬间有种抽紧的恐惧.

.......

仿佛一个世纪.

终于,他给了我一个拥抱.我嗅得出这个拥抱费了他多少心力,有多少不塌实的猜测,

我回抱他,用尽全身气力.有他若此,我又有何求?"相信我,请你,一定."他一定没有看见我眼里的泪和唇边的微笑,可是他一定听得懂我心里的话,因为,我们相互拥抱.

"如意,你要送我什么当结婚贺礼?"我在电话一头窃笑.

"啊???"

"啊什么?我结婚你连贺礼都想省?"

"!!!!!!!!!!!"电话那头传来如意的尖叫,我甚至听见如意老公穿着拖鞋急急跑到如意身边那啪叽啪叽的声音,

如意老公接过电话哀求我:"宝儿,你和如意说了什么?别刺激她,你知道的,如意有宝宝了."

"我只是问他结婚送什么礼物呀."

"!!!!!!!"电话那头换成如意老公的尖叫,

呵呵,真真是一对宝夫妻,

这对宝夫妻,却真的给了我一段如意姻缘.

红了樱桃,绿了芭蕉.

儿童用品柜前,我和如意争执不休.

"宝儿,你听我的嘛,我家贝贝以前都是用这个啊"

"如意,我家宝宝是男的,这是女孩子用的!!!"

"......."

两个男同志在一边研究照相器材,对与这样的情景早已习惯.

忽然看见有个小孩站在边上冲我笑,我蹲下身去摸摸她的小脑袋.

"其其~~~~~~"

"妈妈~"小女孩转身跑开,我笑起身着站起,却看见--

竟是言沁?!

是言沁?

言沁.

言沁的笑僵在脸上,如意和他老公如临大敌地望着我,石不明就里.对着突然僵滞的局面,奇怪地看着那个不曾见过的漂亮女人.

我笑.转头看石,突然发现时间和爱情都是这世间最好的良药.

走过去挽住石的臂膀,把他带到言沁的面前:"好久不见,呵呵.还好吗.这个,就是我老公."

再侧脸向石:"这是言沁,大学同学呢."

微笑,微笑.言沁的,石的,我的,都是由衷.

回过头去,冲着如意眨眨眼.傻如意,不相信我,总该相信我的,如意老公.', '调个方向,会不会好一点....:)', '2003-02-28 18:01:00', 18, '20030428194710_bbsid_197319_board_10_35deef1d55.html', '20030428194710');
