INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (696, 174469, 2, 89, '都市女巫（一）', '我叫三月，因为母亲生我时，就在三月。
<br>
<br>　　三月是个好时间，地球上所有的万物都在此时生长。浮萍开始扑满池塘，燕子也飞回来了。
<br>
<br>　　我住在离这个城市中心地带几英里的一幢楼房里，小区里的绿草地修缮得非常好，一到春天，就开满了红黄相间的不知名的小花，周边围绕着灌木丛被园丁剪成了圆形或金字塔形。从法国引进的红松枝叶浓密，还有冬青树、一年四季都是绿油油的。当鲜花盛开时，在晚上，带着甜味的香气可以飘浮到梦里去。
<br>
<br>　　“但这些比起从前我们所住的那片林子，这都不算些什么。”每当我坐在亭子里时，看着那棵榕树后的夕阳缓缓合上它的眼时，大姐总是这么说。然后，我就在草从里不知名的虫子的叫声里，听大姐说从前这块土地的故事。
<br>
<br>　　从前这里还是片森林时，居住的每种植物都在这里找到最需要的阳光和水分，土壤十分的湿涧，利于它们的生长。蜻蜒、蝴蝶、还有苍蝇。能在空气里飞来飞去的动物都会在月圆的晚上，在枝叶最密的树上聊天，说些发生在森林里的小道消息。
<br>
<br>　　那年二姐出生时，住在别处林子里的巫师和精灵穿着刻有家纹章的衣服，过来拜访。大大的古树上，草藤爬上来，组成一个小框框，大家喝着蝙蝠的血来庆祝又一个小生命的诞生。
<br>
<br>　　而我的记忆里，也曾有这么一个夜晚，月亮自己变得圆了。大姐要去跳舞，把我放在一个有着睡莲的水塘里，一只鹳显然不喜欢我睡那儿，就用桦树枝把我打得哇哇哭，这时，梅斯就把我抱到了蜘蛛结成的网上。风把网摇来摇去，我就在那儿一晃一晃地睡着了。
<br>
<br>　　梅斯住在离这林子不远的另一片林子里。妈妈曾说，当我长得大一点时，我就可以去看他。
<br>
<br>　　妈妈走了，而梅斯却常常从另一个城市过来看我。他所居住的林子被人类占据了。
<br>
<br>　　不多久，我所住这片林子也被人类占据了。所有住在里头的巫师们都不得不离开大树，到高楼里去住。高耸的房屋互相拥挤着，就象人类一样。四轮的车子整日整夜地在街道上来回地穿梭，没有人肯给人让路。每个人都急匆匆地。仿佛有很重要的事情必须去做。
<br>
<br>　　原来是池塘的地方，被填充形成了个广场。一些老人上面打着太极拳。但人类的年轻人却是很晚才起床，每当他们一起来，就匆忙地赶到另一个地方去。
<br>
<br>　　每个人都需要做点事情来证明存在。为了和人类相似，大姐就开了一间小小的精品店。里边挂了许多许多风一吹就会叮叮当当响的铃铛。还有一些晶莹透亮的心形小饰品。你可以把它挂在背包上的拉链上，也可以把它挂在胸前。让它在你那美丽的衣服上晃来晃去。要是愿意，还可以在心上画些卡通的小人物，来代表那颗心的表情，或是微笑的SONNBY，或是肥胖的加菲猫，还有笨头笨脑的小猪。大姐画得很漂亮，就象那些心本来的表情就是那样。
<br>
<br>
<br>　　二姐喜欢咖啡馆里热闹的气氛，她就在里头成了一名调制酒类的人员。在柜台后边把各种各样的酒类和香精混和在一起，调成有魔力的鸡尾酒。比如威士忌加上三片的车前菊叶就可以让一个诗人写成一首芬芳的诗来献给他的爱人。而一点的香槟酒外加一点鸽子的粪便就可以令人变得愚蠢起来，把所有梗在喉咙里的事情全都吐了出来。那确实是件蛮有趣的事。但，二姐不喜欢那样做，更多的是，她往咖啡里掺上一些奶油，让那些少男少女变得互相爱慕。然后，她就留下她们的眼泪。
<br>把那些心碎的眼泪混合起来，外加上一些夜间的露水，可以用来使眼睛变得很灵气。也可以用来做香水。
<br>
<br>　　我什么都不会，除了趴在那儿睡啊睡。
<br>
<br>　　姐姐们都说我是个傻头傻脑的小巫婆。我背不下那些魔咒，也不喜欢在火炉边把蚊子的翅膀撕掉加上一些猫的胡子等混和煮成一锅什么。姐姐们会喝了它，说是增长了魔力，能更加的诱惑人类。从人类的痴狂的眼里，我们可以得到他们的魂魄。然后，变得美丽。
<br>
<br>　　我不喜欢大姐，也不喜欢梅斯他们常聚在一起的会议。我喜欢二姐。
<br>
<br>　　我常常去她那里看着她。酒馆里打扫得干干净净，窗子里挂着白亚麻布做的窗帘。墙上挂着些她自个儿做的小玩意儿。有的是她写的首诗，韵脚并不太好，用一个小木框镶着挂着那里，可是每个人类都说好。我是说男性的人类，他们用手支着头，迷恋地看着二姐。在吧台上的烛光里，她是那么的美丽和可爱。大姐说她过上几年就可以和住在城市另一边的梅斯结婚。
<br>
<br>　　可是，二姐牵挂的是另一个男子。连她自己也不知道为什么会那么地牵挂他。那是个人类的男子，英俊并且有着微笑的唇。
<br>　　
<br>　　二姐看他的眼就象带着春风的含笑花。
<br>
<br>　　要是那样的话，我会为他们祝福的。梅斯淡淡地说。
<br>
<br>　　可是他们不会幸福的。大姐淡淡地说。他们是不同的种族。
<br>
<br>　　我什么都不知道。因为，我才四岁，而且打了封印，据说，要有人解开封印，才可以长大。
<br>
<br>　　巫婆的这一族要消失了吗？她们总喜欢人类的男子，说那儿有种懒洋洋的暖意，是我们这一族的所没有。梅斯对我说。他不开心地咬着衣肘上的皱折。
<br>我们其实可以过得很好的，不需要有凡间的物质，可以四处流浪，你知道吗，三月，在地球及南的地方，有种鸟儿象企鹅，胖嘟嘟，一摇一晃，就象你穿着厚绵袄在走路。
<br>
<br>　　哦，我开心地笑着，把手上的巧克力糊到了梅斯的衣服上。
<br>
<br>　　每次，那男子来，二姐就会为他调制了许多的鸡尾酒，每杯，她都会在上面洒些咒语。
<br>　
<br>　　这样他的心就不会背叛了我。二姐对我解释。
<br>
<br>　　我悲伤地看着她，这样的话，二姐是取不到与人类相同资格的心，因为魔法总有个期限，而爱或者规则，是没有期限，该失去的终究会失去，而魔力不断的消耗，二姐以后会变得很丑陋。就象干枯的大萝卜。
<br>
<br>　　不过，现在，看起来总是好的。二姐若有所思地说，看着咖啡馆上那一晃晃的心形饰物。那是大姐拿过来挂在那里的，她收集了许多，说到了九千九百九十九颗时，就可以拿到巫婆的合格证，然后，她就可以象鸟一样的飞起来，不须借助门口的那支破扫帚。
<br>
<br>　　梅斯自己就可以飞，他可以象空气一样在门与弄堂中穿梭，这时，就会有丝丝的冷气，人就会不断地打喷涕，然后感冒。也可以飞得很高，但是，他有时却冰冷得象腊九天，放在门外的大铁柱。有时，因此我也不喜欢他。
<br>
<br>　　人类称梅斯叫魔鬼。并给他加了两个大尖牙。梅斯没有大尖牙。
<br>
<br>　　日子在梦想与现实里走过。风吹了咖啡馆旁的小柳树。
<br>
<br>　　
<br>　　四月，我和二姐去观婚礼。新娘出来时，突来的风地吹落了她的花蔻，旁边的新郎为她捡起。我看到了他看见二姐的眼睛。有些惊讶。但，随之，就若无其事。
<br>
<br>　　人类总是要负担许多东西，除了我们渴求的爱以外，还有荣誉啊，家庭啊。这些都是人类,尤其是男性的人类不能逃脱的。大姐这么说。
<br>
<br>　　假如你喜欢一个人，这些应该不成为理由的。更何况，他已经不再爱二姐了。梅斯的手摊开，桌上一粒小小的水晶球慢慢地发出晶莹的光。
<br>
<br>　　光晕退开，我看到了那个男子和那个女孩在相拥而笑，背景后蓝色的小菊花开得盛气凌人。人类的爱有时廉价得好似街沟的老鼠。梅斯厌恶地说。
<br>
<br>　　二姐的咖啡馆关门了，梅斯小心地照料着二姐，躲在黑屋的二姐，干扁得好似萝干，所有的镜子都收了起来。
<br>
<br>　　不过，有些总是要讨回来的，尤其是我们巫婆这一族。大姐说。
<br>那天，风很大，大姐从外边带了一个人进来。我抬头看了看他，那是让二姐心碎的男子。据说，他在另一家的酒馆喝醉了。
<br>
<br>　　白蜡烛下，看到他，二姐的眼泪流了下来，这使她的脸更加干枯了。我伸出手，二姐的眼泪就象颗珍珠一样在我的手指上闪闪发光。
<br>
<br>　　大姐的底楼有个大大的煅炉，梅斯点了火，大姐把我手指上二姐的眼泪涂抹在那男子的身上。她切开我的小指头，流出的血渗透了那火焰。又加了些调料，然后，他们把那男子放进了炉子里。
<br>
<br>　　这样，二姐吃了由那男子烘烤出来的姜饼人，就会忘了那男子。梅斯解释着。你是小小的女巫，得记得这些方法。
<br>
<br>　　天亮了，半截弧形的彩虹孤单在挂在天边，一边接着那不可能到达的天际，另一端在从前森林里的沼泽地。很古老的传说，那儿埋葬着许多的心。都是巫婆因破碎梦想后死亡的心。
<br>
<br>　　我摊开手，手掌里有一个小小的心，是我锻造出来的。那是二姐的眼泪和那个男孩身体里的心合而变成的。大姐看着心许久，然后再往上面画了个微笑的KITY猫。
<br>我把它挂在窗前那许多许多的心形饰物里。现在我总算明白那些心是从哪儿来的了。
<br>梅斯和二姐走了，二姐仍然美丽，因为梅斯的法力，外加了A型血的猫。但，她也不记得了许多事。
<br>
<br>　　这样也好，异族的人是不能相爱的。大姐对我说，两个人在一起总该有相同的血缘。
<br>
<br>
<br>　　我在这儿看着这间曾经繁华过的小店。一天一天。', '我叫三月，因为母亲生我时，就在三月。

三月是个好时间，地球上所有的万物都在此时生长。浮萍开始扑满池塘，燕子也飞回来了。

我住在离这个城市中心地带几英里的一幢楼房里，小区里的绿草地修缮得非常好，一到春天，就开满了红黄相间的不知名的小花，周边围绕着灌木丛被园丁剪成了圆形或金字塔形。从法国引进的红松枝叶浓密，还有冬青树、一年四季都是绿油油的。当鲜花盛开时，在晚上，带着甜味的香气可以飘浮到梦里去。

“但这些比起从前我们所住的那片林子，这都不算些什么。”每当我坐在亭子里时，看着那棵榕树后的夕阳缓缓合上它的眼时，大姐总是这么说。然后，我就在草从里不知名的虫子的叫声里，听大姐说从前这块土地的故事。

从前这里还是片森林时，居住的每种植物都在这里找到最需要的阳光和水分，土壤十分的湿涧，利于它们的生长。蜻蜒、蝴蝶、还有苍蝇。能在空气里飞来飞去的动物都会在月圆的晚上，在枝叶最密的树上聊天，说些发生在森林里的小道消息。

那年二姐出生时，住在别处林子里的巫师和精灵穿着刻有家纹章的衣服，过来拜访。大大的古树上，草藤爬上来，组成一个小框框，大家喝着蝙蝠的血来庆祝又一个小生命的诞生。

而我的记忆里，也曾有这么一个夜晚，月亮自己变得圆了。大姐要去跳舞，把我放在一个有着睡莲的水塘里，一只鹳显然不喜欢我睡那儿，就用桦树枝把我打得哇哇哭，这时，梅斯就把我抱到了蜘蛛结成的网上。风把网摇来摇去，我就在那儿一晃一晃地睡着了。

梅斯住在离这林子不远的另一片林子里。妈妈曾说，当我长得大一点时，我就可以去看他。

妈妈走了，而梅斯却常常从另一个城市过来看我。他所居住的林子被人类占据了。

不多久，我所住这片林子也被人类占据了。所有住在里头的巫师们都不得不离开大树，到高楼里去住。高耸的房屋互相拥挤着，就象人类一样。四轮的车子整日整夜地在街道上来回地穿梭，没有人肯给人让路。每个人都急匆匆地。仿佛有很重要的事情必须去做。

原来是池塘的地方，被填充形成了个广场。一些老人上面打着太极拳。但人类的年轻人却是很晚才起床，每当他们一起来，就匆忙地赶到另一个地方去。

每个人都需要做点事情来证明存在。为了和人类相似，大姐就开了一间小小的精品店。里边挂了许多许多风一吹就会叮叮当当响的铃铛。还有一些晶莹透亮的心形小饰品。你可以把它挂在背包上的拉链上，也可以把它挂在胸前。让它在你那美丽的衣服上晃来晃去。要是愿意，还可以在心上画些卡通的小人物，来代表那颗心的表情，或是微笑的SONNBY，或是肥胖的加菲猫，还有笨头笨脑的小猪。大姐画得很漂亮，就象那些心本来的表情就是那样。

二姐喜欢咖啡馆里热闹的气氛，她就在里头成了一名调制酒类的人员。在柜台后边把各种各样的酒类和香精混和在一起，调成有魔力的鸡尾酒。比如威士忌加上三片的车前菊叶就可以让一个诗人写成一首芬芳的诗来献给他的爱人。而一点的香槟酒外加一点鸽子的粪便就可以令人变得愚蠢起来，把所有梗在喉咙里的事情全都吐了出来。那确实是件蛮有趣的事。但，二姐不喜欢那样做，更多的是，她往咖啡里掺上一些奶油，让那些少男少女变得互相爱慕。然后，她就留下她们的眼泪。

把那些心碎的眼泪混合起来，外加上一些夜间的露水，可以用来使眼睛变得很灵气。也可以用来做香水。

我什么都不会，除了趴在那儿睡啊睡。

姐姐们都说我是个傻头傻脑的小巫婆。我背不下那些魔咒，也不喜欢在火炉边把蚊子的翅膀撕掉加上一些猫的胡子等混和煮成一锅什么。姐姐们会喝了它，说是增长了魔力，能更加的诱惑人类。从人类的痴狂的眼里，我们可以得到他们的魂魄。然后，变得美丽。

我不喜欢大姐，也不喜欢梅斯他们常聚在一起的会议。我喜欢二姐。

我常常去她那里看着她。酒馆里打扫得干干净净，窗子里挂着白亚麻布做的窗帘。墙上挂着些她自个儿做的小玩意儿。有的是她写的首诗，韵脚并不太好，用一个小木框镶着挂着那里，可是每个人类都说好。我是说男性的人类，他们用手支着头，迷恋地看着二姐。在吧台上的烛光里，她是那么的美丽和可爱。大姐说她过上几年就可以和住在城市另一边的梅斯结婚。

可是，二姐牵挂的是另一个男子。连她自己也不知道为什么会那么地牵挂他。那是个人类的男子，英俊并且有着微笑的唇。

二姐看他的眼就象带着春风的含笑花。

要是那样的话，我会为他们祝福的。梅斯淡淡地说。

可是他们不会幸福的。大姐淡淡地说。他们是不同的种族。

我什么都不知道。因为，我才四岁，而且打了封印，据说，要有人解开封印，才可以长大。

巫婆的这一族要消失了吗？她们总喜欢人类的男子，说那儿有种懒洋洋的暖意，是我们这一族的所没有。梅斯对我说。他不开心地咬着衣肘上的皱折。

我们其实可以过得很好的，不需要有凡间的物质，可以四处流浪，你知道吗，三月，在地球及南的地方，有种鸟儿象企鹅，胖嘟嘟，一摇一晃，就象你穿着厚绵袄在走路。

哦，我开心地笑着，把手上的巧克力糊到了梅斯的衣服上。

每次，那男子来，二姐就会为他调制了许多的鸡尾酒，每杯，她都会在上面洒些咒语。

这样他的心就不会背叛了我。二姐对我解释。

我悲伤地看着她，这样的话，二姐是取不到与人类相同资格的心，因为魔法总有个期限，而爱或者规则，是没有期限，该失去的终究会失去，而魔力不断的消耗，二姐以后会变得很丑陋。就象干枯的大萝卜。

不过，现在，看起来总是好的。二姐若有所思地说，看着咖啡馆上那一晃晃的心形饰物。那是大姐拿过来挂在那里的，她收集了许多，说到了九千九百九十九颗时，就可以拿到巫婆的合格证，然后，她就可以象鸟一样的飞起来，不须借助门口的那支破扫帚。

梅斯自己就可以飞，他可以象空气一样在门与弄堂中穿梭，这时，就会有丝丝的冷气，人就会不断地打喷涕，然后感冒。也可以飞得很高，但是，他有时却冰冷得象腊九天，放在门外的大铁柱。有时，因此我也不喜欢他。

人类称梅斯叫魔鬼。并给他加了两个大尖牙。梅斯没有大尖牙。

日子在梦想与现实里走过。风吹了咖啡馆旁的小柳树。

四月，我和二姐去观婚礼。新娘出来时，突来的风地吹落了她的花蔻，旁边的新郎为她捡起。我看到了他看见二姐的眼睛。有些惊讶。但，随之，就若无其事。

人类总是要负担许多东西，除了我们渴求的爱以外，还有荣誉啊，家庭啊。这些都是人类,尤其是男性的人类不能逃脱的。大姐这么说。

假如你喜欢一个人，这些应该不成为理由的。更何况，他已经不再爱二姐了。梅斯的手摊开，桌上一粒小小的水晶球慢慢地发出晶莹的光。

光晕退开，我看到了那个男子和那个女孩在相拥而笑，背景后蓝色的小菊花开得盛气凌人。人类的爱有时廉价得好似街沟的老鼠。梅斯厌恶地说。

二姐的咖啡馆关门了，梅斯小心地照料着二姐，躲在黑屋的二姐，干扁得好似萝干，所有的镜子都收了起来。

不过，有些总是要讨回来的，尤其是我们巫婆这一族。大姐说。

那天，风很大，大姐从外边带了一个人进来。我抬头看了看他，那是让二姐心碎的男子。据说，他在另一家的酒馆喝醉了。

白蜡烛下，看到他，二姐的眼泪流了下来，这使她的脸更加干枯了。我伸出手，二姐的眼泪就象颗珍珠一样在我的手指上闪闪发光。

大姐的底楼有个大大的煅炉，梅斯点了火，大姐把我手指上二姐的眼泪涂抹在那男子的身上。她切开我的小指头，流出的血渗透了那火焰。又加了些调料，然后，他们把那男子放进了炉子里。

这样，二姐吃了由那男子烘烤出来的姜饼人，就会忘了那男子。梅斯解释着。你是小小的女巫，得记得这些方法。

天亮了，半截弧形的彩虹孤单在挂在天边，一边接着那不可能到达的天际，另一端在从前森林里的沼泽地。很古老的传说，那儿埋葬着许多的心。都是巫婆因破碎梦想后死亡的心。

我摊开手，手掌里有一个小小的心，是我锻造出来的。那是二姐的眼泪和那个男孩身体里的心合而变成的。大姐看着心许久，然后再往上面画了个微笑的KITY猫。

我把它挂在窗前那许多许多的心形饰物里。现在我总算明白那些心是从哪儿来的了。

梅斯和二姐走了，二姐仍然美丽，因为梅斯的法力，外加了A型血的猫。但，她也不记得了许多事。

这样也好，异族的人是不能相爱的。大姐对我说，两个人在一起总该有相同的血缘。

我在这儿看着这间曾经繁华过的小店。一天一天。', '打雷啦，下雨啦。收衣服。

花开啦，果子掉了，不要吵。', '2002-07-30 14:32:00', 9, '20020820004027_bbsid_174469_board_2_3847030827.html', '20020820004027');
