INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1370, 142451, 5, 371, '对着流星许愿', '当一次又一次的流星雨降临在这个世界时，我却一次一次地错过了许愿的时间，记得一个朋友告诉过我他在流星雨时对着天空许了无数次的愿望，因为他说这样愿望比较能够实现。至今我不知道他的愿望实现没有。
<br>   梦里的他是和流星一样的，因为那一刹那间是那么地美好，和他的相爱是我这一生最大的回忆，我曾经靠在他的肩头问他：“如果有流星的话你猜我会许什么愿望？”他笑着说：“你会希望全世界的人都疼你。”我笑着缩进了他的怀里对着他的心小声地说着：“错！我只要你一个人疼我爱我宠我一生。”他轻轻地捏着我的下巴说：“这一辈子我要定你了。”
<br>   至今为止我没有见过流星，这个愿望我一直没有许成，我知道是自己不想看流星了，因为流星会让我哭，会让我心痛，在流星划过的那一刹那我害怕听到自己已经麻木的心会又开始哭泣。
<br>   最近的梦里又出现了他的笑容，最近的枕头又被梦中的泪水染湿，最近的我又开始害怕深夜的来临。最近的我又开始害怕入眠。
<br>   当麻木的心又一次一次的疼痛时，我已经开始放纵自己在梦里静静地看着他的笑容，让自己对他的无限爱意完完全全地呈现在自己的面前，不愿意梦醒。
<br>   爱一个人可以爱几年？爱一个不爱自己的男人又可以持续多少？我希望在梦中的他可以告诉我。想找一个怀抱好好地哭一场，睡一觉，可我知道忘情后的我只有在他的怀里才可以哭完后安危地睡着。', '当一次又一次的流星雨降临在这个世界时，我却一次一次地错过了许愿的时间，记得一个朋友告诉过我他在流星雨时对着天空许了无数次的愿望，因为他说这样愿望比较能够实现。至今我不知道他的愿望实现没有。

梦里的他是和流星一样的，因为那一刹那间是那么地美好，和他的相爱是我这一生最大的回忆，我曾经靠在他的肩头问他：“如果有流星的话你猜我会许什么愿望？”他笑着说：“你会希望全世界的人都疼你。”我笑着缩进了他的怀里对着他的心小声地说着：“错！我只要你一个人疼我爱我宠我一生。”他轻轻地捏着我的下巴说：“这一辈子我要定你了。”

至今为止我没有见过流星，这个愿望我一直没有许成，我知道是自己不想看流星了，因为流星会让我哭，会让我心痛，在流星划过的那一刹那我害怕听到自己已经麻木的心会又开始哭泣。

最近的梦里又出现了他的笑容，最近的枕头又被梦中的泪水染湿，最近的我又开始害怕深夜的来临。最近的我又开始害怕入眠。

当麻木的心又一次一次的疼痛时，我已经开始放纵自己在梦里静静地看着他的笑容，让自己对他的无限爱意完完全全地呈现在自己的面前，不愿意梦醒。

爱一个人可以爱几年？爱一个不爱自己的男人又可以持续多少？我希望在梦中的他可以告诉我。想找一个怀抱好好地哭一场，睡一觉，可我知道忘情后的我只有在他的怀里才可以哭完后安危地睡着。', NULL, '2002-01-20 23:14:00', 16, '20030122190016_bbsid_142451_board_5_1dbaff691f.html', '20030122190016');
