INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1067, 186005, 13, 1073, '你，在水一方', '你，
<br>在水一方，
<br>一株娇美的花 
<br>盛开着哀怨与柔情 
<br>你等一缕风入梦， 
<br>还是追随梦入风？ 
<br>
<br>
<br>你，
<br>在水一方，
<br>一株孤独的花 
<br>沐浴着阳光和悲伤 
<br>你是盛开以后拥有了爱 
<br>还是为了爱才盛开？ 
<br>
<br>
<br>你，
<br>在水一方，
<br>一株清丽的花 
<br>守护着期望和热情 
<br>你企盼火焰一般的蝴蝶 
<br>点燃你苦苦等候了一千年的情结。 
<br>你仍然会拒绝那火焰一般的蝴蝶 
<br>为了报复那些难眠的夜 
<br>
<br>
<br>你，
<br>在水一方，
<br>一株忧郁的花 
<br>傲视着霜雪与冷风 
<br>你无绝的幽恨与深沉 
<br>在水的一方
<br>化成一片绮丽的云霞', '你，

在水一方，

一株娇美的花

盛开着哀怨与柔情

你等一缕风入梦，

还是追随梦入风？

你，

在水一方，

一株孤独的花

沐浴着阳光和悲伤

你是盛开以后拥有了爱

还是为了爱才盛开？

你，

在水一方，

一株清丽的花

守护着期望和热情

你企盼火焰一般的蝴蝶

点燃你苦苦等候了一千年的情结。

你仍然会拒绝那火焰一般的蝴蝶

为了报复那些难眠的夜

你，

在水一方，

一株忧郁的花

傲视着霜雪与冷风

你无绝的幽恨与深沉

在水的一方

化成一片绮丽的云霞', '是谁在默默梳理久违了的思念？

窗外，一缕清风悄悄绕过了我的季节。。。。。。', '2002-10-12 21:59:00', 1, '20021118132020_bbsid_186005_board_13_9f3870fd5a.html', '20021118132020');
