INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (570, 101218, 3, 3, '[转贴]我在十个时刻用十种方式听的歌', '作者：霉女坐家
<br>出处：新浪锦瑟华年
<br>
<br>1． 泥娃娃
<br>不知人们是否还记得这首歌的调调：“泥娃娃，泥娃娃，泥呀泥娃娃。。。”15年前，我一听到这曲子就会条件反射地扭动全身。那是我在幼儿园的最后一年。那一年的联欢会上，我将和另5位小朋友为大家演绎这首歌的舞蹈版本。有整整两个星期，每天下午我们都排练到动画片播完的时间才回家，奖品只是一块皱巴巴的鸡蛋糕。可是，就在正式演出前三天，我有生以来第一次学习了遵循交通规则，而结果是被一辆“永久”牌的自行车撞断了锁骨（有我自己红色的小棉袄上的破洞为证），只能打着甲板在下面客串观众。演出开始了，泥娃娃的音乐从破烂的录音机里吱呀出来----此时我的两臂展开不能动弹，样子就像一只钉在十字架上的雕。
<br>2． 水中花
<br>大概是小学4年级时吧，那时每个星期五下午老师都政治学习，我们不用上学的。这样，有天对面的哥哥就“乘虚而入”，请求用我们家的立体声收录机放一盒磁带。磁带的表面黑乎乎的，连标识都没有，大概是翻录的。那哥哥问我：“你听过谭咏麟的新歌没？”我回答：“谭咏麟是谁？”然后莫名其妙地看着他大吐其血。良久，他才红着眼对我说：“那就现在听！”我于是在惊恐中记住了那歌名叫水中花，并从那以后，一直觉得那是我听歌这些年来歌名和听歌时的情形最贴切的一次---那哥哥在音乐行进过程中唾沫横飞，这让我拼命幻想我正在某个角落孤独地打着伞（也许这就是水中花？），也算第一次学习了浪漫。=）
<br>不过说实在的，这歌现在听来不错。=）
<br>3． 哀乐
<br>11岁那年的春节，应邀到父母的好友家去作客。街上到处都是林志颖的歌，我也跟着哼。总算到了目的地，那家的叔叔十分客气地拿出“机器猫”的连环画供我欣赏，我十分快乐地看了2本后，发现第3本看过，叔叔便叫我到他儿子的房间去拿新的。走到门口，却发现那房间没有开灯，似乎里面还冷冷的。我把门推到半开，光照了一半在他们家的哥哥脸上。此时一段极度让人窒息的曲子慢慢流出来，压在我的后背上，越压越沉。哀乐！！！我的心顿时变得像那年的雪一样冰冷。仔细一看，那微弱的光线旁边躺着一盒封面黑得庄严肃穆的磁带---《世界哀乐精选》。在这曲子播放的后半段中，我采用了立正的姿势，张着嘴，眼睛直直地看着那盒带，直到那哥哥“活”过来。
<br>直到我惨白着脸，发着抖对他说：“我以后再也不听林志颖了。”
<br>4． 你看你看月亮的脸
<br>初中一年级的时候，我忽然狂恋上了宋词，整天凄凄惨惨，国破家亡地吟着。不久我和班上另外的6个才子才女自发组成了一个北斗七星的文学社，伙同年轻的语文老师干起了让人心跳的地下事业。可是，就在我们为文学社的第一期社刊企划的时候，班主任，也就是有“女强人”一称的数学老师却开了一次紧急班会。其间的纷繁复杂我已无从记起，只知道她说文学社是一在班级内部搞分裂，在同学之中分等级的邪教组织，并就此如取缔法轮功一样的将我们“铲除”了：“要拿高分大家一起拿！文学，文学不就是看本书，掉几滴眼泪吗？”而更可怕的是，不久以后，我们的语文老师莫名其妙地变成了手工老师。。。
<br>之后的一个夜里，我们之中个子最高的女孩忽然轻轻唱起了《你看你看月亮的脸》―“月亮的脸偷偷地在改变。。。”不知怎么的，我就哭得一塌糊涂了，后来大家都哭了，连我们中的男孩子也是。在纷飞的眼泪中，这歌的旋律萦绕不去。这便成了我日后诸多青春苦痛的开始。
<br>5． RIGHT HERE WAITING
<br>初二的时候宠爱我的英语老师成为了我幼稚情感的全部寄托，我们一会如师生，一会如母女，一会却又如姐妹。我至今也不知道是先喜欢英语后喜欢她还是先喜欢她后喜欢英语，总之我只愿意将想到的最美的句子与她分享，我懒于在意一些同学的“忿恨”，只记得在她带有薰衣草香味的身边听她背诵着《飘》里面的句子，犹如人在天堂。有一天下午，我去交全班的练习本时，发现她正戴着耳机听歌（被校长发现怎么办？！=）），原来正是著名的RIGHT HERE WAITING。至此，我才第一次真正意义上地进入了英文歌曲的世界，在RICHARD MARX略显沙哑的嗓音中，我完成了有生以来做得最为标准的傻笑，并持续了1分17秒。=)
<br>6．LES DERNIERS SONT LES PREMIERS
<br>跌跌撞撞地进入了原校那全省最著名的高中部之后，没来由地就爱上了法语。我很幸运，此时国内恰好首次引进了真正的法语专辑，即CELINE DION的D’EUX。随后，就是我冒着数理化老师的白眼，在前后左右好孩子们的夹缝中求听歌的阳光灿烂的日子。可不知怎的，却一直对专辑主打歌《POUR QUE TU M‘AIME ENCORE》并无特别印象，只是对其中的一首叫作“结束就是开始”的歌似有所感。（其实一直认为CELINE DION的中音比她的高音更出色，她后来真是把自己丢了）于是，在一个星期三的晚上，看完了环球之后，废寝忘食地翻法汉词典译出了这首歌的中文版。译完后，倒头便睡，却没料想忘记了关掉随身听。。。在凌晨的寂静中，半梦半醒之间，LES DERNIERS SONT LES PREMIERS的旋律奔涌出来：“我们是人行道上的车票，过期的报纸，零乱的阳光，是一切被遗弃的东西。。。尽管还很年轻。但这没有什么，在我们自己的世界里，我们永远是王子---结束就是开始。”
<br>我忽地惊醒，坐了起来，喝了很大很大的一碗水。
<br>7．拉赫玛尼诺夫3号
<br>似乎每到一个地方，都会有两个人分别承受我的极端―极热爱和极反对。高二时，和我格格不入的历史老师不幸成为了后者。在那年春天的一个早晨，她例行检查我们带历史书的情况（此招真是空前绝后），却发现连我在内有约十个人“忘记”了自己的“武器”（而除了我和语文课代表以外，其他数人当时都正准备出国）。于是，她勒令我们全都出去，可别人都“岿然不动”，只有我俩大摇大摆地昂首出门，瞬间消失在黑暗的街角（嘻嘻）。若无其事地用过早餐后，我便一人跑到了卖打口带的小贩那里，居然就遇见了SHINE的原声带！（这电影却让我前年才看到！）整整两节课的流浪时间，成全了我像一个疯子一般跳跃在十字街头的理想，直到被出门办事的语文老师“捉拿归案”。但他最终替我保了密，因为拉赫玛尼诺夫让人颤抖的激情是不可遏止的。
<br>8．LES ROSES BLANCHES
<br>我终于为对数理化的漠视付出了惨重的代价---并没有如愿进入拥有我很多同学的北大，而是留在了本市的一所“一流大学”。同学们还是很善良的，其中竟也有一二值得珍惜的知己，可是无端的落寞总是会不经意地袭来。在这种年轻的忧郁中，上网成为了我无奈的选择。不久后，下载MP3就成了我上网最常干的事情。一次偶然的机会，我发现了一首很老的法语歌，名叫《白色玫瑰》，便迅速DOWN了下来。这原是个凄美的故事：从前有个小男孩，他的妈妈喜爱白色的玫瑰，于是他省下了买玩具的钱，每周为生病的母亲买玫瑰。可有一天，医生告诉他，你不再有妈妈了。。。简单的旋律配着伤感的歌词，这才是法兰西唯美的香颂，而香颂的时代却真的不再回来。于是我虔诚地坐在显示器前，调大了音量，以纪念逝去的那些闪亮的日子。
<br>9．纳西古乐中的《浪淘沙》
<br>去年的暑假，终于如愿以偿地踏上了云南的土地，去到了拥有一切“能想到的雅”的丽江。在古城水车的嗟呀中，悄悄地走进了宣科老先生的大研古乐会。而我的状态并不是太好，上午上玉龙雪山时，不小心漏掉了半包氧气，一直到下午，不适高山的头还剧烈地疼痛着。我们买的是第七排的票，有十分淡的茶水供应，幸好我自备了在昆明买的荔枝红，冲出来芬芳四溢。景致也越发亦真亦幻了。演出开始，宣科用双语介绍，而我的头痛一直折磨着我的心情。过了好一会儿，忽然几个女声柔软婉转地吟唱出来：“帘外雨潺潺，春意阑珊。。。”这一下就赐予了我平静。透过暗红的茶水望出去，世界的颜色变得很旧很旧，李后主的年代似乎已然归来。。。我的头痛顷刻消失殆尽。
<br>10．STAIRWAY TO HEAVEN
<br>到了现在，人到20，做了无数傻事，失去了几个无限好的朋友，竟也混到大三了。前不久看了《ALMOST FAMOUS》，居然觉得有些老了。有很长一段时间告诉自己，我只愿意待在自己的世界里，可有些骨子里的浪漫，竟是磨之不去的。在看片后的那个晚上，静静地燃了一支去年儿童节我失去的朋友送给我的蜡烛，在我阴暗的房间放着LED ZEPPELIN的CD，和那长达8分钟的STAIRWAY TO HEAVEN。“Yes, there are two paths you can go by 。
<br>But in the long run There''s still time to change the road you''re on。。。”这样的歌声中，想象着自己是卖火柴的小女孩，可是，我希望在烛光中看见什么呢？。。。
<br>呵呵，也许，这就是成长。=）（完）', '作者：霉女坐家

出处：新浪锦瑟华年

1． 泥娃娃

不知人们是否还记得这首歌的调调：“泥娃娃，泥娃娃，泥呀泥娃娃。。。”15年前，我一听到这曲子就会条件反射地扭动全身。那是我在幼儿园的最后一年。那一年的联欢会上，我将和另5位小朋友为大家演绎这首歌的舞蹈版本。有整整两个星期，每天下午我们都排练到动画片播完的时间才回家，奖品只是一块皱巴巴的鸡蛋糕。可是，就在正式演出前三天，我有生以来第一次学习了遵循交通规则，而结果是被一辆“永久”牌的自行车撞断了锁骨（有我自己红色的小棉袄上的破洞为证），只能打着甲板在下面客串观众。演出开始了，泥娃娃的音乐从破烂的录音机里吱呀出来----此时我的两臂展开不能动弹，样子就像一只钉在十字架上的雕。

2． 水中花

大概是小学4年级时吧，那时每个星期五下午老师都政治学习，我们不用上学的。这样，有天对面的哥哥就“乘虚而入”，请求用我们家的立体声收录机放一盒磁带。磁带的表面黑乎乎的，连标识都没有，大概是翻录的。那哥哥问我：“你听过谭咏麟的新歌没？”我回答：“谭咏麟是谁？”然后莫名其妙地看着他大吐其血。良久，他才红着眼对我说：“那就现在听！”我于是在惊恐中记住了那歌名叫水中花，并从那以后，一直觉得那是我听歌这些年来歌名和听歌时的情形最贴切的一次---那哥哥在音乐行进过程中唾沫横飞，这让我拼命幻想我正在某个角落孤独地打着伞（也许这就是水中花？），也算第一次学习了浪漫。=）

不过说实在的，这歌现在听来不错。=）

3． 哀乐

11岁那年的春节，应邀到父母的好友家去作客。街上到处都是林志颖的歌，我也跟着哼。总算到了目的地，那家的叔叔十分客气地拿出“机器猫”的连环画供我欣赏，我十分快乐地看了2本后，发现第3本看过，叔叔便叫我到他儿子的房间去拿新的。走到门口，却发现那房间没有开灯，似乎里面还冷冷的。我把门推到半开，光照了一半在他们家的哥哥脸上。此时一段极度让人窒息的曲子慢慢流出来，压在我的后背上，越压越沉。哀乐！！！我的心顿时变得像那年的雪一样冰冷。仔细一看，那微弱的光线旁边躺着一盒封面黑得庄严肃穆的磁带---《世界哀乐精选》。在这曲子播放的后半段中，我采用了立正的姿势，张着嘴，眼睛直直地看着那盒带，直到那哥哥“活”过来。

直到我惨白着脸，发着抖对他说：“我以后再也不听林志颖了。”

4． 你看你看月亮的脸

初中一年级的时候，我忽然狂恋上了宋词，整天凄凄惨惨，国破家亡地吟着。不久我和班上另外的6个才子才女自发组成了一个北斗七星的文学社，伙同年轻的语文老师干起了让人心跳的地下事业。可是，就在我们为文学社的第一期社刊企划的时候，班主任，也就是有“女强人”一称的数学老师却开了一次紧急班会。其间的纷繁复杂我已无从记起，只知道她说文学社是一在班级内部搞分裂，在同学之中分等级的邪教组织，并就此如取缔法轮功一样的将我们“铲除”了：“要拿高分大家一起拿！文学，文学不就是看本书，掉几滴眼泪吗？”而更可怕的是，不久以后，我们的语文老师莫名其妙地变成了手工老师。。。

之后的一个夜里，我们之中个子最高的女孩忽然轻轻唱起了《你看你看月亮的脸》―“月亮的脸偷偷地在改变。。。”不知怎么的，我就哭得一塌糊涂了，后来大家都哭了，连我们中的男孩子也是。在纷飞的眼泪中，这歌的旋律萦绕不去。这便成了我日后诸多青春苦痛的开始。

5． RIGHT HERE WAITING

初二的时候宠爱我的英语老师成为了我幼稚情感的全部寄托，我们一会如师生，一会如母女，一会却又如姐妹。我至今也不知道是先喜欢英语后喜欢她还是先喜欢她后喜欢英语，总之我只愿意将想到的最美的句子与她分享，我懒于在意一些同学的“忿恨”，只记得在她带有薰衣草香味的身边听她背诵着《飘》里面的句子，犹如人在天堂。有一天下午，我去交全班的练习本时，发现她正戴着耳机听歌（被校长发现怎么办？！=）），原来正是著名的RIGHT HERE WAITING。至此，我才第一次真正意义上地进入了英文歌曲的世界，在RICHARD MARX略显沙哑的嗓音中，我完成了有生以来做得最为标准的傻笑，并持续了1分17秒。=)

6．LES DERNIERS SONT LES PREMIERS

跌跌撞撞地进入了原校那全省最著名的高中部之后，没来由地就爱上了法语。我很幸运，此时国内恰好首次引进了真正的法语专辑，即CELINE DION的D’EUX。随后，就是我冒着数理化老师的白眼，在前后左右好孩子们的夹缝中求听歌的阳光灿烂的日子。可不知怎的，却一直对专辑主打歌《POUR QUE TU M‘AIME ENCORE》并无特别印象，只是对其中的一首叫作“结束就是开始”的歌似有所感。（其实一直认为CELINE DION的中音比她的高音更出色，她后来真是把自己丢了）于是，在一个星期三的晚上，看完了环球之后，废寝忘食地翻法汉词典译出了这首歌的中文版。译完后，倒头便睡，却没料想忘记了关掉随身听。。。在凌晨的寂静中，半梦半醒之间，LES DERNIERS SONT LES PREMIERS的旋律奔涌出来：“我们是人行道上的车票，过期的报纸，零乱的阳光，是一切被遗弃的东西。。。尽管还很年轻。但这没有什么，在我们自己的世界里，我们永远是王子---结束就是开始。”

我忽地惊醒，坐了起来，喝了很大很大的一碗水。

7．拉赫玛尼诺夫3号

似乎每到一个地方，都会有两个人分别承受我的极端―极热爱和极反对。高二时，和我格格不入的历史老师不幸成为了后者。在那年春天的一个早晨，她例行检查我们带历史书的情况（此招真是空前绝后），却发现连我在内有约十个人“忘记”了自己的“武器”（而除了我和语文课代表以外，其他数人当时都正准备出国）。于是，她勒令我们全都出去，可别人都“岿然不动”，只有我俩大摇大摆地昂首出门，瞬间消失在黑暗的街角（嘻嘻）。若无其事地用过早餐后，我便一人跑到了卖打口带的小贩那里，居然就遇见了SHINE的原声带！（这电影却让我前年才看到！）整整两节课的流浪时间，成全了我像一个疯子一般跳跃在十字街头的理想，直到被出门办事的语文老师“捉拿归案”。但他最终替我保了密，因为拉赫玛尼诺夫让人颤抖的激情是不可遏止的。

8．LES ROSES BLANCHES

我终于为对数理化的漠视付出了惨重的代价---并没有如愿进入拥有我很多同学的北大，而是留在了本市的一所“一流大学”。同学们还是很善良的，其中竟也有一二值得珍惜的知己，可是无端的落寞总是会不经意地袭来。在这种年轻的忧郁中，上网成为了我无奈的选择。不久后，下载MP3就成了我上网最常干的事情。一次偶然的机会，我发现了一首很老的法语歌，名叫《白色玫瑰》，便迅速DOWN了下来。这原是个凄美的故事：从前有个小男孩，他的妈妈喜爱白色的玫瑰，于是他省下了买玩具的钱，每周为生病的母亲买玫瑰。可有一天，医生告诉他，你不再有妈妈了。。。简单的旋律配着伤感的歌词，这才是法兰西唯美的香颂，而香颂的时代却真的不再回来。于是我虔诚地坐在显示器前，调大了音量，以纪念逝去的那些闪亮的日子。

9．纳西古乐中的《浪淘沙》

去年的暑假，终于如愿以偿地踏上了云南的土地，去到了拥有一切“能想到的雅”的丽江。在古城水车的嗟呀中，悄悄地走进了宣科老先生的大研古乐会。而我的状态并不是太好，上午上玉龙雪山时，不小心漏掉了半包氧气，一直到下午，不适高山的头还剧烈地疼痛着。我们买的是第七排的票，有十分淡的茶水供应，幸好我自备了在昆明买的荔枝红，冲出来芬芳四溢。景致也越发亦真亦幻了。演出开始，宣科用双语介绍，而我的头痛一直折磨着我的心情。过了好一会儿，忽然几个女声柔软婉转地吟唱出来：“帘外雨潺潺，春意阑珊。。。”这一下就赐予了我平静。透过暗红的茶水望出去，世界的颜色变得很旧很旧，李后主的年代似乎已然归来。。。我的头痛顷刻消失殆尽。

10．STAIRWAY TO HEAVEN

到了现在，人到20，做了无数傻事，失去了几个无限好的朋友，竟也混到大三了。前不久看了《ALMOST FAMOUS》，居然觉得有些老了。有很长一段时间告诉自己，我只愿意待在自己的世界里，可有些骨子里的浪漫，竟是磨之不去的。在看片后的那个晚上，静静地燃了一支去年儿童节我失去的朋友送给我的蜡烛，在我阴暗的房间放着LED ZEPPELIN的CD，和那长达8分钟的STAIRWAY TO HEAVEN。“Yes, there are two paths you can go by 。

But in the long run There''s still time to change the road you''re on。。。”这样的歌声中，想象着自己是卖火柴的小女孩，可是，我希望在烛光中看见什么呢？。。。

呵呵，也许，这就是成长。=）（完）', NULL, '2001-05-07 10:30:00', 3, '20020621124942_bbsid_101218_board_3_1511b86a18.html', '20020621124942');
