INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (932, 178285, 1, 5, '想', '你离开的第二天
<br>开始 想念
<br>空气中的热加速人的烦燥
<br>靠在窗台发呆
<br>脑中一片空白
<br>开始 两年的等待
<br>时间是否会磨去爱情的浓度
<br>怕想 也不敢想
<br>怕对你的想念会把自己压得喘不过气
<br>这座城市一切如旧
<br>唯一少了的是你的影子
<br>如你所说没有留下任何值得纪念的物品
<br>只有那只被你称之为男人的熊放在床头
<br>在你离开的第二天
<br>抛开所有一切
<br>想你', '你离开的第二天

开始 想念

空气中的热加速人的烦燥

靠在窗台发呆

脑中一片空白

开始 两年的等待

时间是否会磨去爱情的浓度

怕想 也不敢想

怕对你的想念会把自己压得喘不过气

这座城市一切如旧

唯一少了的是你的影子

如你所说没有留下任何值得纪念的物品

只有那只被你称之为男人的熊放在床头

在你离开的第二天

抛开所有一切

想你', '陌生的人、陌生的脸孔、陌生的城市、陌生的天空......', '2002-08-17 14:50:00', 7, '20021029005235_bbsid_178285_board_1_773a42f51f.html', '20021029005235');
