INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1892, 208001, 12, 2168, '[转帖]如果你是母的，你必须得看！', '男人给女人的一点忠告
<br>
<br>
<br>1、男人对女人的忠告1、你觉得自己胖，那就是胖，不要问我们，我们拒绝回答。
<br>
<br>2、善用马桶座，用完随手将它立起来！
<br>
<br>3、不要剪去长发，长发永远比短发迷人，男人害怕结婚很大的原因是婚后女人突然剪成短发，而你仍不得不与她朝夕相处。
<br>
<br>4、不要冀望在生日、情人节、周年纪念发现完美礼物。
<br>
<br>5、问了你不要答案的问题，你就会得到你不要的答案。
<br>
<br>6、请终生记得我们有时候并不在想你。
<br>
<br>7、除非你想讨论打球、当兵、政治等话题，否则不要问我们在想什么！
<br>
<br>8、星期日=运动，就像月圆和涨潮一样固定，请勿改变！
<br>
<br>9、NO！购物不是运动！免谈！
<br>
<br>10、我们要一起出门时，你穿什么都很好，真的！
<br>
<br>11、你绝对有足够的衣服了。
<br>
<br>12、你已经有太多鞋子了！13、哭泣是恐吓勒索的行为。
<br>
<br>14、你的前任男友一无是处！
<br>
<br>15、想要怎样就直说吧！巧妙的暗示没有用、强烈的暗示没有用、明显的暗示也没有用，说―出―来！
<br>
<br>16、天知道今天是什么日子？我们从来不在日历上做记号！
<br>
<br>17、站着尿尿确实比较高难度，我们偶尔难免会失去准头。
<br>
<br>18、大部份男人只有两双鞋，我们无法在一大堆鞋中挑出适合你衣服的一双。
<br>
<br>19、“Yes”和“No”是对付所有问题的好答案。
<br>
<br>20、若你须要人帮忙解决问题，尽管来找我们，若你须要的是“同情”，请找你们的手帕去', '男人给女人的一点忠告

1、男人对女人的忠告1、你觉得自己胖，那就是胖，不要问我们，我们拒绝回答。

2、善用马桶座，用完随手将它立起来！

3、不要剪去长发，长发永远比短发迷人，男人害怕结婚很大的原因是婚后女人突然剪成短发，而你仍不得不与她朝夕相处。

4、不要冀望在生日、情人节、周年纪念发现完美礼物。

5、问了你不要答案的问题，你就会得到你不要的答案。

6、请终生记得我们有时候并不在想你。

7、除非你想讨论打球、当兵、政治等话题，否则不要问我们在想什么！

8、星期日=运动，就像月圆和涨潮一样固定，请勿改变！

9、NO！购物不是运动！免谈！

10、我们要一起出门时，你穿什么都很好，真的！

11、你绝对有足够的衣服了。

12、你已经有太多鞋子了！13、哭泣是恐吓勒索的行为。

14、你的前任男友一无是处！

15、想要怎样就直说吧！巧妙的暗示没有用、强烈的暗示没有用、明显的暗示也没有用，说―出―来！

16、天知道今天是什么日子？我们从来不在日历上做记号！

17、站着尿尿确实比较高难度，我们偶尔难免会失去准头。

18、大部份男人只有两双鞋，我们无法在一大堆鞋中挑出适合你衣服的一双。

19、“Yes”和“No”是对付所有问题的好答案。

20、若你须要人帮忙解决问题，尽管来找我们，若你须要的是“同情”，请找你们的手帕去', NULL, '2003-07-09 08:43:00', 1, '20030720111612_bbsid_208001_board_12_992de07f37.html', '20030720111612');
