INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1943, 203192, 1, 1478, '蚌和珍珠', '蚌和珍珠
<br>题记:
<br>珍珠和蚌是很好的朋友,同时,人和人也是很好的朋友,有时候要学会放弃,因为你的放弃可以换来朋友的幸福.
<br>
<br>
<br>二十年前,蚌产出了第一颗珍珠.开始珍珠还很小,可是蚌不停地吐着,珍珠就越来越大.珍珠也与蚌很融洽.
<br>有一天,珍珠对蚌说:”可以打开你的壳,让我看看外面吗?”
<br>蚌答应了.它缓缓的从石头下面挪了出来,然后慢慢地打开了壳,珍珠看到了太阳.同时,珍珠也看到了一个女游客脖子上的珍珠项链.珍珠很羡慕地看着,对蚌说:”如果有一天我可以变成项链有多好。”蚌没有说什么,只是记住了珍珠的话.珍珠还是住在蚌里,还是和蚌很融洽,珍珠说永远都不会遗弃蚌,蚌相信了.直到有一天,珍珠再次说他想看太阳,蚌答应了.蚌又来到了海边,它张开了贝壳.可是,它被一个人给拾了起来.人用力地凿开壳,看到了里头的珍珠.珍珠很高兴,它丝毫没有感觉到蚌所受到的伤害,还一边厌恶地瞟了蚌一眼.它被人拿走了,留下蚌和那个残缺的壳.蚌很失望,它拖着破碎的身子和心慢慢地挪回了石头下.只不过,这次挪得更深了,因为,它不再相信友情,因为珍珠背叛了它.
<br>几年后,蚌的伤好了,可是它还是紧紧地关紧自己的贝壳,不让任何一颗沙子进入.它玩够了,它已经没有资本去奢侈地祈望珍珠.因为它已经受过一次伤害了,没有理由再去相信.至少,没有真正的理由.
<br>见身边的伙伴越来越多,蚌开始知道了珍珠的可恶.珍珠只不过在利用自己和自己的同类,它们是无耻的,虚荣的真实写照.蚌伤心透了,因为它曾经如此的珍惜这样一颗珍珠,换来的却是如此的报应.
<br>十几年过去了,蚌还是很孤独,虽然身边有很多同类,但是他们还是继续生产珍珠,继续心甘情愿地做珍珠和人类奴隶.
<br>终于有一天,在它吸进海水的时候不小心带进了一粒沙子.蚌很生气,它极力想把这粒沙子挤出去,可是没有用,沙子紧紧得夹在中间.蚌绝望了.它开始吐,他开始生产珍珠,珍珠也由小变成了大,珍珠也知道,蚌很忧郁,可是他很少和蚌交谈,因为蚌总是很沉默.终于有一天,珍珠实在忍不住了.它感到自己不可以这样,蚌在不停的帮住自己,自己却不能帮助蚌.珍珠开口了:”为什么你总是沉默,难道我们不是朋友吗?”蚌听了以后,冷冷得一笑,说出了十多年前的遭遇.珍珠听着,它沉默了,和蚌一样.
<br>等到珍珠变大了,它对蚌说它很想看看太阳.蚌知道,它是留不住珍珠的.它飞快地游到海边,张开了它的贝壳,珍珠看到了太阳.可是这次没有人,一个人也没有.珍珠很高兴,它第一次看到了太阳.珍珠虽然很开心,但是它还是叫蚌快点回去.蚌很意外,但是它还是觉得珍珠只不过没有遇见人而已.它游回了石头底下.
<br>珍珠已经不会再大了.它和蚌已经呆了一年了.它已经和蚌变成朋友了.即使这样,蚌还是认为珍珠总有一天要离开它.没有留下的理由.只是舍不得珍珠,它知道自己很傻.
<br>终于有一天,蚌问了:”你不想去海边看看吗?”
<br>珍珠摇摇头:”不想了,一次就够了.”
<br>”难道你不想成为项链?”
<br>”不,不想.因为人是肮脏的.成为项链是我的梦想,但是你是我的一半.”
<br>“不要因为我就放弃这么多.我没有挽留的意思,你知道的.”
<br>“其实没有什么,我知道我们已经是一体的了.”
<br>“不是在敷衍我?”
<br>“不是!我想,我已经离不开你了.”
<br>“我想,我也是.”
<br>蚌笑了,它很幸运.
<br>现在,蚌终于找到了属于自己的那颗珍珠,真正,属于自己的.
<br>珍珠笑了,它很幸福.
<br>现在,珍珠终于知道了蚌是自己的寄生主,真正,不会遗弃自己的.
<br>
<br>
<br>后记:
<br>最终,珍珠还是被人给带走了.人从石头底下找出来蚌.只是这次蚌的壳破碎了,身体,也碎成了两半.它死了.不过蚌没有后悔过,因为他曾经拥有珍珠,即使要付出生命.
<br>此时,珍珠不知道有没有在想念着蚌……', '蚌和珍珠

题记:

珍珠和蚌是很好的朋友,同时,人和人也是很好的朋友,有时候要学会放弃,因为你的放弃可以换来朋友的幸福.

二十年前,蚌产出了第一颗珍珠.开始珍珠还很小,可是蚌不停地吐着,珍珠就越来越大.珍珠也与蚌很融洽.

有一天,珍珠对蚌说:”可以打开你的壳,让我看看外面吗?”

蚌答应了.它缓缓的从石头下面挪了出来,然后慢慢地打开了壳,珍珠看到了太阳.同时,珍珠也看到了一个女游客脖子上的珍珠项链.珍珠很羡慕地看着,对蚌说:”如果有一天我可以变成项链有多好。”蚌没有说什么,只是记住了珍珠的话.珍珠还是住在蚌里,还是和蚌很融洽,珍珠说永远都不会遗弃蚌,蚌相信了.直到有一天,珍珠再次说他想看太阳,蚌答应了.蚌又来到了海边,它张开了贝壳.可是,它被一个人给拾了起来.人用力地凿开壳,看到了里头的珍珠.珍珠很高兴,它丝毫没有感觉到蚌所受到的伤害,还一边厌恶地瞟了蚌一眼.它被人拿走了,留下蚌和那个残缺的壳.蚌很失望,它拖着破碎的身子和心慢慢地挪回了石头下.只不过,这次挪得更深了,因为,它不再相信友情,因为珍珠背叛了它.

几年后,蚌的伤好了,可是它还是紧紧地关紧自己的贝壳,不让任何一颗沙子进入.它玩够了,它已经没有资本去奢侈地祈望珍珠.因为它已经受过一次伤害了,没有理由再去相信.至少,没有真正的理由.

见身边的伙伴越来越多,蚌开始知道了珍珠的可恶.珍珠只不过在利用自己和自己的同类,它们是无耻的,虚荣的真实写照.蚌伤心透了,因为它曾经如此的珍惜这样一颗珍珠,换来的却是如此的报应.

十几年过去了,蚌还是很孤独,虽然身边有很多同类,但是他们还是继续生产珍珠,继续心甘情愿地做珍珠和人类奴隶.

终于有一天,在它吸进海水的时候不小心带进了一粒沙子.蚌很生气,它极力想把这粒沙子挤出去,可是没有用,沙子紧紧得夹在中间.蚌绝望了.它开始吐,他开始生产珍珠,珍珠也由小变成了大,珍珠也知道,蚌很忧郁,可是他很少和蚌交谈,因为蚌总是很沉默.终于有一天,珍珠实在忍不住了.它感到自己不可以这样,蚌在不停的帮住自己,自己却不能帮助蚌.珍珠开口了:”为什么你总是沉默,难道我们不是朋友吗?”蚌听了以后,冷冷得一笑,说出了十多年前的遭遇.珍珠听着,它沉默了,和蚌一样.

等到珍珠变大了,它对蚌说它很想看看太阳.蚌知道,它是留不住珍珠的.它飞快地游到海边,张开了它的贝壳,珍珠看到了太阳.可是这次没有人,一个人也没有.珍珠很高兴,它第一次看到了太阳.珍珠虽然很开心,但是它还是叫蚌快点回去.蚌很意外,但是它还是觉得珍珠只不过没有遇见人而已.它游回了石头底下.

珍珠已经不会再大了.它和蚌已经呆了一年了.它已经和蚌变成朋友了.即使这样,蚌还是认为珍珠总有一天要离开它.没有留下的理由.只是舍不得珍珠,它知道自己很傻.

终于有一天,蚌问了:”你不想去海边看看吗?”

珍珠摇摇头:”不想了,一次就够了.”

”难道你不想成为项链?”

”不,不想.因为人是肮脏的.成为项链是我的梦想,但是你是我的一半.”

“不要因为我就放弃这么多.我没有挽留的意思,你知道的.”

“其实没有什么,我知道我们已经是一体的了.”

“不是在敷衍我?”

“不是!我想,我已经离不开你了.”

“我想,我也是.”

蚌笑了,它很幸运.

现在,蚌终于找到了属于自己的那颗珍珠,真正,属于自己的.

珍珠笑了,它很幸福.

现在,珍珠终于知道了蚌是自己的寄生主,真正,不会遗弃自己的.

后记:

最终,珍珠还是被人给带走了.人从石头底下找出来蚌.只是这次蚌的壳破碎了,身体,也碎成了两半.它死了.不过蚌没有后悔过,因为他曾经拥有珍珠,即使要付出生命.

此时,珍珠不知道有没有在想念着蚌……', '终于,

我蜕去了忧郁的贝壳,

因为我找到了新的珍珠,

一颗真正永远属于我的珍珠.

我打算让叛逆和忧郁一起蜕去,

因为珍珠已经让我宁静,

我想,

我变了......', '2003-05-23 20:32:00', 10, '20030724223937_bbsid_203192_board_1_b0380894d4.html', '20030724223937');
