INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2909, 109271, 12, 761, '峨 眉 山 云 雾', '四川峨眉山雄奇险峻的景色早已闻名遐迩，我游峨眉，却以其变幻无穷，引人遐思的云雾叹为观止。
<br>    时值盛夏，车至山脚时已近黄昏，太阳仍发着余威，将大地和空气晒得热辣辣的。临近半山，暑气渐消，凉丝丝的风挟着细雨扑面而来，仿佛一下跨进了初春的季节。
<br>    次日，天色微明，与友相约步行上山顶，我们沿着山腰的小道蜿蜒而上。
<br>    不久，峰回路转，山谷中升起缕缕云烟，缓缓地随风浮动，缭绕身边， 眼前景物在朦胧中变得影影绰绰，人在其中尤如身至幻境。
<br>    来到雷洞坪，山势越陡峭，路更崎岖，这里新装了一条索道车，摇篮似的车厢便缓缓上升，行进在万丈深渊的上空。脚下的景物渐渐变小，四周白絮般的浓雾铺天盖地，身外的世界，一片混混沌沌。
<br>    须臾间，索道车便上升了500余米，到达峨嵋的顶峰－峨嵋金顶。踏在这海拔3000米的山顶，只感到寒气逼人，山风挟着云雾扑面而来。这里，又成了初冬的季节。 极目远眺，绵延无际的群山在浮云中若隐若现。行至舍身岩旁，向下望去，却深不见底， 脚下白茫茫的云朵汹涌澎湃，如万马千军，奔向遥远的天边。此时应是日上中天，太阳却隐在云幕的后面，天空一片银灰色。偶然，阳光从云朵的裂缝射入，宛如倚天巨剑, 直剌山峦，顿时霞光万丈五彩斑烂的光环层层叠叠，交替变幻，令人目不暇接。忽见空中掠过一只苍鹰，时而在高空中翱翔，时而盘旋于深谷之中。看此情此景，王勃&lt;&lt;滕王阁序&gt;&gt;中的“落霞与孤鹜齐飞，秋水共长天一色”的佳句不由得在口中吟咏。
<br>    金顶绝处，但见屹立一座红墙绿瓦，金碧辉煌的庙宇，云烟缭绕其间，里面传出几声悠扬的钟声，在山间回荡，随即山顶又复一片寂静。徘徊在这庙宇四周，只觉得清冷寂寞，恍如隔世，忽地又忆起苏轼&lt;&lt;水调歌头&gt;&gt;中的“我欲乘风归去，又恐琼楼玉宇， 高处不胜寒”。想来，嫦娥的广寒宫也不过如此罢！何似人间的喧嚣热闹，激人奋进呢！
<br>    于是难耐其景过清，下山不题。', '四川峨眉山雄奇险峻的景色早已闻名遐迩，我游峨眉，却以其变幻无穷，引人遐思的云雾叹为观止。

时值盛夏，车至山脚时已近黄昏，太阳仍发着余威，将大地和空气晒得热辣辣的。临近半山，暑气渐消，凉丝丝的风挟着细雨扑面而来，仿佛一下跨进了初春的季节。

次日，天色微明，与友相约步行上山顶，我们沿着山腰的小道蜿蜒而上。

不久，峰回路转，山谷中升起缕缕云烟，缓缓地随风浮动，缭绕身边， 眼前景物在朦胧中变得影影绰绰，人在其中尤如身至幻境。

来到雷洞坪，山势越陡峭，路更崎岖，这里新装了一条索道车，摇篮似的车厢便缓缓上升，行进在万丈深渊的上空。脚下的景物渐渐变小，四周白絮般的浓雾铺天盖地，身外的世界，一片混混沌沌。

须臾间，索道车便上升了500余米，到达峨嵋的顶峰－峨嵋金顶。踏在这海拔3000米的山顶，只感到寒气逼人，山风挟着云雾扑面而来。这里，又成了初冬的季节。 极目远眺，绵延无际的群山在浮云中若隐若现。行至舍身岩旁，向下望去，却深不见底， 脚下白茫茫的云朵汹涌澎湃，如万马千军，奔向遥远的天边。此时应是日上中天，太阳却隐在云幕的后面，天空一片银灰色。偶然，阳光从云朵的裂缝射入，宛如倚天巨剑, 直剌山峦，顿时霞光万丈五彩斑烂的光环层层叠叠，交替变幻，令人目不暇接。忽见空中掠过一只苍鹰，时而在高空中翱翔，时而盘旋于深谷之中。看此情此景，王勃<<滕王阁序>>中的“落霞与孤鹜齐飞，秋水共长天一色”的佳句不由得在口中吟咏。

金顶绝处，但见屹立一座红墙绿瓦，金碧辉煌的庙宇，云烟缭绕其间，里面传出几声悠扬的钟声，在山间回荡，随即山顶又复一片寂静。徘徊在这庙宇四周，只觉得清冷寂寞，恍如隔世，忽地又忆起苏轼<<水调歌头>>中的“我欲乘风归去，又恐琼楼玉宇， 高处不胜寒”。想来，嫦娥的广寒宫也不过如此罢！何似人间的喧嚣热闹，激人奋进呢！

于是难耐其景过清，下山不题。', '花自飘零水自流， 

一种相思，两种闲游', '2001-06-28 15:34:00', 2, '20030428193817_bbsid_109271_board_12_recovered.html', '20030428193817');
