INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1070, 185668, 13, 1573, '深夜的痴语', '城市将月亮放置在门槛之外。很少有人抬头仰望。匆匆赶路的脚步踩碎了自己的影子。史蒂文斯说“月亮就折叠到大衣里了”，这是一种巧妙的推测。这就意味着，我们忽视的东西有可能正藏在自己衣服的褶皱里，也许并不是有意放弃，而是在无意中将遥远的事物包裹起来了。
<br>
<br>
<br>真正的夜晚已经降临了。它没有任何奢华的仪式，没有华灯齐放的昼夜交接，静悄悄地，黑，就涂满了四周。
<br>
<br>
<br>天上的星群使天穹变得那样高远，那样深不可测。它们用光亮缀合了种种神秘的图案，向人间投射着暗示――――就像寓言一样含蓄、诗一样委婉。
<br>因为夜的漆黑，这一切就变得那么重要，那么耀眼。
<br>
<br>
<br>这是真正的黑夜，黑的夜。多少年来，居住在城市里，已经忘掉了黑夜，这样的漆黑，比我的内心更深的漆黑，仍能在我的周围环绕。它使我们更深刻地感到光亮的含义。
<br>
<br>
<br>起风了。窗外的树木摇晃着枝叶，像一个突来的惊险过后，浑身战栗的人。
<br>
<br>
<br>浓秋时节，城市上空的风，很冰凉，很柔软，但不刺骨，适意得像情人的手。
<br>
<br>
<br>对于我的记忆来说，某些事物是遥远的。遥远得仿佛我的文字无法涉及它。然而，只要我静下来，就会感到，有一双锐利的眼睛在灵魂深处凝视我，它的利爪深深抓住我的心，让我不得安宁。
<br>
<br>
<br>我知道那是我记忆中未实现的梦。然而，它已经忘记了我。它不知道，它如何占据了一个在流泊颠离中长大的男人的梦境。
<br>
<br>
<br>好了，赶不走它，就让它活在我心里罢，像盐藏在海水中一样。
<br>
<br>
<br>生命随时都在消散，如阳光下的水滴，悄无声息。
<br>
<br>
<br>有谁？在这喧嚣的尘世，倾听滴水的跫音。
<br>
<br>
<br>至于人生，总有个终结。我所经历的所有故事，会化作沧桑道上的小小微粒。
<br>我不在乎。
<br>
<br>
<br>花开过了，飘落时还在做梦。', '城市将月亮放置在门槛之外。很少有人抬头仰望。匆匆赶路的脚步踩碎了自己的影子。史蒂文斯说“月亮就折叠到大衣里了”，这是一种巧妙的推测。这就意味着，我们忽视的东西有可能正藏在自己衣服的褶皱里，也许并不是有意放弃，而是在无意中将遥远的事物包裹起来了。

真正的夜晚已经降临了。它没有任何奢华的仪式，没有华灯齐放的昼夜交接，静悄悄地，黑，就涂满了四周。

天上的星群使天穹变得那样高远，那样深不可测。它们用光亮缀合了种种神秘的图案，向人间投射着暗示――――就像寓言一样含蓄、诗一样委婉。

因为夜的漆黑，这一切就变得那么重要，那么耀眼。

这是真正的黑夜，黑的夜。多少年来，居住在城市里，已经忘掉了黑夜，这样的漆黑，比我的内心更深的漆黑，仍能在我的周围环绕。它使我们更深刻地感到光亮的含义。

起风了。窗外的树木摇晃着枝叶，像一个突来的惊险过后，浑身战栗的人。

浓秋时节，城市上空的风，很冰凉，很柔软，但不刺骨，适意得像情人的手。

对于我的记忆来说，某些事物是遥远的。遥远得仿佛我的文字无法涉及它。然而，只要我静下来，就会感到，有一双锐利的眼睛在灵魂深处凝视我，它的利爪深深抓住我的心，让我不得安宁。

我知道那是我记忆中未实现的梦。然而，它已经忘记了我。它不知道，它如何占据了一个在流泊颠离中长大的男人的梦境。

好了，赶不走它，就让它活在我心里罢，像盐藏在海水中一样。

生命随时都在消散，如阳光下的水滴，悄无声息。

有谁？在这喧嚣的尘世，倾听滴水的跫音。

至于人生，总有个终结。我所经历的所有故事，会化作沧桑道上的小小微粒。

我不在乎。

花开过了，飘落时还在做梦。', NULL, '2002-10-09 04:16:00', 12, '20021118132145_bbsid_185668_board_13_3dcd3521f7.html', '20021118132145');
