INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (625, 140297, 2, 19, '五脚步的距离', '终于熬到清晨7：30分。望着你熊猫般的眼眶，我才发觉，胡子已象仙人掌上的小刺爬满了脖腮。拥挤的车厢，我正试图为你找个可以把握重心的扶手。可是，该把、该握的地方已是布满一支支手。于是，你便拨开人群，开始向前移动。我企图此刻上前拉住你的手，无奈天公不遂人愿，拥挤着的人群还是把你我远远的分开。就连想把住你黑发的视线，也已被层层的脑袋所重叠。我试图突破这沙丁鱼罐头般拥挤着的人柱来到你的身旁。却才发觉，过了红灯，前面转弯的那个地方便是你下车的方向。于是我双手撑着两旁悬着的扶手，垫着脚尖，以1.76的高度望着忽隐忽现于那一个个脑瓜中，渐渐向前的你。
<br>
<br>有人与我感叹某种东西可以“天涯咫尺”，我一幅追悼革命先烈的模样告诉她这就像夜半起床嘘嘘吓着鬼，狐朋狗友们聚会云汤湖甩啤酒瓶砸下UFO一样。未曾遇见，又何尝感知？为此，险遭乱棒毒打。
<br>
<br>有人与我感叹咫尺与天涯调个头便成了另一个意思。
<br>
<br>咫，周制八寸,合今制市尺六寸二分二厘。
<br>可在我眼里，这段可以衡量的距离，从我到你身边却只有五步。
<br>
<br>5脚步的距离，若是我以袋鼠般的跳跃，可以3秒半内跨上7：30分屁股顶着车门的26路。
<br>5脚步的距离，曹植同样可以成诗，保得项上人头。
<br>
<br>5脚步的距离，即便我保持袋鼠般的激情，但于这拥挤的沙丁鱼罐中，恐怕也会和曹植成诗般举步为艰。
<br>
<br>……
<br>
<br>
<br>当胸中100度沸腾的热水，随着温度的骤降，聚而结成薄薄的一层晶体，我想，我是感觉到了-----“咫尺天涯”。
<br>
<br>车到站，我再次掂起脚尖，希望这已达1.74的高度能迎你回眸的道别。无奈此刻满罐的沙丁鱼似闻到海水的腥味，分外生猛。即便是你刻意的停滞，掠过我眼角的也仅是那最黑的一屡长发。
<br>
<br>人潮汹涌着，投币箱前却依然井然有序。
<br>
<br>我想，孟婆熬成的汤此刻恐怕是化成了记忆浇灌的钢子。
<br>锒铛一声投入筒内，你已从奈何桥的这端走向了那端。', '终于熬到清晨7：30分。望着你熊猫般的眼眶，我才发觉，胡子已象仙人掌上的小刺爬满了脖腮。拥挤的车厢，我正试图为你找个可以把握重心的扶手。可是，该把、该握的地方已是布满一支支手。于是，你便拨开人群，开始向前移动。我企图此刻上前拉住你的手，无奈天公不遂人愿，拥挤着的人群还是把你我远远的分开。就连想把住你黑发的视线，也已被层层的脑袋所重叠。我试图突破这沙丁鱼罐头般拥挤着的人柱来到你的身旁。却才发觉，过了红灯，前面转弯的那个地方便是你下车的方向。于是我双手撑着两旁悬着的扶手，垫着脚尖，以1.76的高度望着忽隐忽现于那一个个脑瓜中，渐渐向前的你。

有人与我感叹某种东西可以“天涯咫尺”，我一幅追悼革命先烈的模样告诉她这就像夜半起床嘘嘘吓着鬼，狐朋狗友们聚会云汤湖甩啤酒瓶砸下UFO一样。未曾遇见，又何尝感知？为此，险遭乱棒毒打。

有人与我感叹咫尺与天涯调个头便成了另一个意思。

咫，周制八寸,合今制市尺六寸二分二厘。

可在我眼里，这段可以衡量的距离，从我到你身边却只有五步。

5脚步的距离，若是我以袋鼠般的跳跃，可以3秒半内跨上7：30分屁股顶着车门的26路。

5脚步的距离，曹植同样可以成诗，保得项上人头。

5脚步的距离，即便我保持袋鼠般的激情，但于这拥挤的沙丁鱼罐中，恐怕也会和曹植成诗般举步为艰。

……

当胸中100度沸腾的热水，随着温度的骤降，聚而结成薄薄的一层晶体，我想，我是感觉到了-----“咫尺天涯”。

车到站，我再次掂起脚尖，希望这已达1.74的高度能迎你回眸的道别。无奈此刻满罐的沙丁鱼似闻到海水的腥味，分外生猛。即便是你刻意的停滞，掠过我眼角的也仅是那最黑的一屡长发。

人潮汹涌着，投币箱前却依然井然有序。

我想，孟婆熬成的汤此刻恐怕是化成了记忆浇灌的钢子。

锒铛一声投入筒内，你已从奈何桥的这端走向了那端。', NULL, '2002-01-09 01:41:00', 12, '20020622132706_bbsid_140297_board_2_38b2443f0f.html', '20020622132706');
