INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (242, 155793, 13, 544, '照相本子', '发丝轻扬，阳光温暖，玫瑰盛开。
<br>我摆好姿势，面对镜头，轻巧的微微笑。
<br>朋友们却都笑翻了。虽然如此荒唐不堪，
<br>这仍是我最完美的一张照片。
<br>每个人都有不堪的事，
<br>说出来，有什么关系呢？
<br>
<br>
<br>�D�D�D�D几米《照相本子》
<br>
<br>
<br>
<br>
<br>不，不是几米。
<br>
<br>是我自己的照相本子。没有底片，也不会褪色的照相本子。
<br>
<br>204的8个姑娘们，如今分散在北京、湖南和深圳。如今，你们都好吗？还记得那些日子吗？那么，让我来翻翻照相本子，细说从头吧。
<br>
<br>好久了啊，那些日子，我还是第一次离家那么远到北方呢。九月的天气那么干躁，嘴唇永远需要擦润唇膏。北方的白杨树那么笔直那么高大，树叶在蓝天里乱晃，哗哗的响，象无数的小金铃。北方的天空那么蓝那么远，看上去温柔而庄严。一切还那么新鲜，第一学期我们还都起来晨跑，然后去食堂稀里哗啦的喝粥。食堂的菜那么咸，往往吃一口饭喝一口水。那时我们好年轻啊，用最便宜的大宝擦脸油，吃五毛钱的方便面。我们一起去参加交谊舞培训班，第一次和男生笨拙的跳舞，羡慕着穿冬裙的女孩子跳华尔兹时轻盈的身姿。而我们，终于可以恋爱了。
<br>
<br>204的姐妹们，记得吗，珍是我们最早恋爱的。她是宿舍的老大，东北姑娘，却白白净净，一付江南女子我见犹怜的模样儿。是大一时中秋的露天舞会吧？一位外校的北京男生一眼就看上了她，开始了死缠烂打。大一的女生还羞涩得紧，珍愈是躲那男生愈是迫得紧，于是每夜窗下的小夜曲免不了，每日门口痴痴守候免不了。后来珍终于甜蜜的投降了，遂成了沿续至今的一段佳话。有一次过集体生日，大伙儿在操场上坐了一圈，你们俩肩并肩好不甜蜜，他抚琴高歌一曲赵传的《荒野上的野玫瑰》，我们集体晕菜，好生羡慕！那还是我第一次听这首歌，居然是操场版。至今难忘那个月白风清的秋夜，那夜的啤酒，歌声和笑语。
<br>
<br>老二阿亚，脸如银盆，眼若水杏，一头好发，柔情似水。阿亚是北京孩子，于是肩负着纠正我普通话的任务，许多特京味儿的词如“牲口”、“噶皮着凉”皆出自于她。阿亚颇有才情，有一笔娟秀的好钢笔字，写起信来细腻敏感，我曾贴的“那封五年前的信”即出自她手。宿舍里与她最臭味相投，一起去听老莫的课，一起吟李商隐的“一春梦雨常飘瓦”和“珠箔飘灯独自归”，一起看《霍乱时期的爱情》和《源氏物语》。阿亚最喜欢齐秦，她教我听“柔情主义罗曼史”，于是我也爱齐秦。她也嗜亦舒，有时说话刻薄尖酸之处不让老师太。阿亚外表是朵解语花，最最琼瑶不过，其实外柔内刚，颇有主心骨。她还是资深球迷，大一时与她一见倾盖，足球占了很大因素。她痴迷普拉蒂尼与古力特，95年古力特来华时男友为投所好特意买票去看。九四年的世界杯，我们爬墙去看直播，那夜荷兰VS巴西，贝贝托与罗马里奥进球后双手齐摇作推摇篮状，阿亚眼泪夺眶而出，那个早晨，我们失魂落魄的坐在操场上，相约98年一定要去法兰西看球。四年之后，我们依然在北京，你已经是会计师事务所的审计员了。今年又是世界杯年，阿亚，你还会看球吗？
<br>
<br>老三萍，川妹子，皮肤上佳，绝无毛孔、粉刺、雀斑之属。她英语极好，毕业后一帆风顺，现供职于IBM，事业有成，家庭幸福，好一个双丰收的女强人。只是，好怀念舞会上她穿那么长的裙子，跳起快三来象一片荷叶，灯光中她粉扑扑的脸和潋滟的眼波，多么美啊。
<br>
<br>老四燕，多情湘女。燕成熟稳重，善解人意，宿舍众人有事无不找她。我们都视她为精神神父，喜欢把自己的心事向她告解，于是宿舍一景就是燕的床帘拉起，一只迷途小羔羊正娓娓道来自己的心事，燕斜签身子坐在床帘深处，时而温言软语，时而静静聆听。燕是名好听众，羔羊其实也只需要一名听众，往往告解完毕便心满意足洗洗睡去。燕痴情，大学时即与高中同学恋爱，旋即分手，她苦了一段日子。后来她又与另一中学同学恋爱，那男生在省内读书，家境不好，燕家里很反对，两人颇吃了些苦头。她爱得苦，爱得不计代价，爱得无怨无尤。五一国庆两人在京广线上穿梭，不是她回湖南就是他上北京�D�D�D有次男友没钱还是逃票来的。毕业时燕本来可以留京，她为了男友放弃了这个繁华的大都市回到湖南，两人不久成婚，如今她的孩子已上幼儿园了。燕，算算已有六年没见了。
<br>
<br>老五姓王，于是人称王老五。她长腿细腰，明媚鲜艳，最喜看她穿一步短裙和比利牛仔裤。她与91级一英俊男生恋爱，两人玩心重，成日价不稼不穑，专司玩乐。有次暑假两人跑到灵山玩，捡回一只小刺猬，放在宿舍里玩了几天，终因气味声音扰民，不得已叫我一起去紫竹院放生。她还养过金鱼、乌龟各类宠物，可惜均不得善终。毕业后两人结婚，去年诞下一男孩，可喜可贺。
<br>
<br>老六是我老乡，记得每个宿舍都有一个比较“个色”的异类，老六即是。她严谨，而我们懒散，于是生出不少龃龉。记得有次我们通霄打拖拉机，惹她生了好大一场气。这么多年过去了，老六，说声对不起了。
<br>
<br>老七即本人，乏善可陈。老八小雨，是班上年纪最小的，大一那年还不到17岁，皮肤黑黑的，一双如湖水明净的大眼睛，眉目依稀有点象张曼玉。她年纪虽小，处事老练，不久便任室长，负责收舍费、买洗涤灵、登记购买车票等诸项杂事。老八追求者众多，从老班长到我们的任课老师，不计其数。奇特的是那些追求者名字多带“勇”字，阿亚笑曰日后定写一书名唤《一个女人和她的“勇”们》。老八还曾与电影学院研究生拍实验电影，当时属宿舍风头人物也。老八毕业之后从事广告业，感情生活跌起伏，也不知道这朵黑牡丹，终究是被谁采了去！
<br>
<br>大一时宿舍便建立一个传统，每年秋天都要拍一次集体照，于是手头有着四年完整的合影。大一时大家还一付小中学生模样，马尾辫妹妹头，纯纯的傻傻的；大二即开始涂唇膏；大四时已一派莺莺燕燕鸟语花香，真真应了那句“一年土二年洋，三年不认爹和娘”。
<br>
<br>其实大家现在大半都在一个城市，只是转眼五六年过去，各自营营役役，为生活奔忙，生活圈子已不再有交集，聚会时一味怀旧，便渐渐的生分了。“明日隔山岳，世事两茫茫”，我们中间早已隔了时间重重的山峦。每每回想那四年，总觉得是生命里的大观园，彼时只觉得日长，而繁花似锦转瞬而过，想起来好一片镜花水月的怅�D�D“回顾所来径，苍苍横翠薇”是也。
<br>
<br>买到了几米的《照相本子》，这是我最宝爱的几米漫画，画风细腻温柔而诙谐，充满朦胧的忧伤与快乐。几米说：“悲凉的回忆最好统统忘了它，而没有留下照片记录的生活，或许才最贴近人生”。我不会画画，那么，就用文字来细细描绘我自己的《照相本子》吧。', '发丝轻扬，阳光温暖，玫瑰盛开。

我摆好姿势，面对镜头，轻巧的微微笑。

朋友们却都笑翻了。虽然如此荒唐不堪，

这仍是我最完美的一张照片。

每个人都有不堪的事，

说出来，有什么关系呢？

�D�D�D�D几米《照相本子》

不，不是几米。

是我自己的照相本子。没有底片，也不会褪色的照相本子。

204的8个姑娘们，如今分散在北京、湖南和深圳。如今，你们都好吗？还记得那些日子吗？那么，让我来翻翻照相本子，细说从头吧。

好久了啊，那些日子，我还是第一次离家那么远到北方呢。九月的天气那么干躁，嘴唇永远需要擦润唇膏。北方的白杨树那么笔直那么高大，树叶在蓝天里乱晃，哗哗的响，象无数的小金铃。北方的天空那么蓝那么远，看上去温柔而庄严。一切还那么新鲜，第一学期我们还都起来晨跑，然后去食堂稀里哗啦的喝粥。食堂的菜那么咸，往往吃一口饭喝一口水。那时我们好年轻啊，用最便宜的大宝擦脸油，吃五毛钱的方便面。我们一起去参加交谊舞培训班，第一次和男生笨拙的跳舞，羡慕着穿冬裙的女孩子跳华尔兹时轻盈的身姿。而我们，终于可以恋爱了。

204的姐妹们，记得吗，珍是我们最早恋爱的。她是宿舍的老大，东北姑娘，却白白净净，一付江南女子我见犹怜的模样儿。是大一时中秋的露天舞会吧？一位外校的北京男生一眼就看上了她，开始了死缠烂打。大一的女生还羞涩得紧，珍愈是躲那男生愈是迫得紧，于是每夜窗下的小夜曲免不了，每日门口痴痴守候免不了。后来珍终于甜蜜的投降了，遂成了沿续至今的一段佳话。有一次过集体生日，大伙儿在操场上坐了一圈，你们俩肩并肩好不甜蜜，他抚琴高歌一曲赵传的《荒野上的野玫瑰》，我们集体晕菜，好生羡慕！那还是我第一次听这首歌，居然是操场版。至今难忘那个月白风清的秋夜，那夜的啤酒，歌声和笑语。

老二阿亚，脸如银盆，眼若水杏，一头好发，柔情似水。阿亚是北京孩子，于是肩负着纠正我普通话的任务，许多特京味儿的词如“牲口”、“噶皮着凉”皆出自于她。阿亚颇有才情，有一笔娟秀的好钢笔字，写起信来细腻敏感，我曾贴的“那封五年前的信”即出自她手。宿舍里与她最臭味相投，一起去听老莫的课，一起吟李商隐的“一春梦雨常飘瓦”和“珠箔飘灯独自归”，一起看《霍乱时期的爱情》和《源氏物语》。阿亚最喜欢齐秦，她教我听“柔情主义罗曼史”，于是我也爱齐秦。她也嗜亦舒，有时说话刻薄尖酸之处不让老师太。阿亚外表是朵解语花，最最琼瑶不过，其实外柔内刚，颇有主心骨。她还是资深球迷，大一时与她一见倾盖，足球占了很大因素。她痴迷普拉蒂尼与古力特，95年古力特来华时男友为投所好特意买票去看。九四年的世界杯，我们爬墙去看直播，那夜荷兰VS巴西，贝贝托与罗马里奥进球后双手齐摇作推摇篮状，阿亚眼泪夺眶而出，那个早晨，我们失魂落魄的坐在操场上，相约98年一定要去法兰西看球。四年之后，我们依然在北京，你已经是会计师事务所的审计员了。今年又是世界杯年，阿亚，你还会看球吗？

老三萍，川妹子，皮肤上佳，绝无毛孔、粉刺、雀斑之属。她英语极好，毕业后一帆风顺，现供职于IBM，事业有成，家庭幸福，好一个双丰收的女强人。只是，好怀念舞会上她穿那么长的裙子，跳起快三来象一片荷叶，灯光中她粉扑扑的脸和潋滟的眼波，多么美啊。

老四燕，多情湘女。燕成熟稳重，善解人意，宿舍众人有事无不找她。我们都视她为精神神父，喜欢把自己的心事向她告解，于是宿舍一景就是燕的床帘拉起，一只迷途小羔羊正娓娓道来自己的心事，燕斜签身子坐在床帘深处，时而温言软语，时而静静聆听。燕是名好听众，羔羊其实也只需要一名听众，往往告解完毕便心满意足洗洗睡去。燕痴情，大学时即与高中同学恋爱，旋即分手，她苦了一段日子。后来她又与另一中学同学恋爱，那男生在省内读书，家境不好，燕家里很反对，两人颇吃了些苦头。她爱得苦，爱得不计代价，爱得无怨无尤。五一国庆两人在京广线上穿梭，不是她回湖南就是他上北京�D�D�D有次男友没钱还是逃票来的。毕业时燕本来可以留京，她为了男友放弃了这个繁华的大都市回到湖南，两人不久成婚，如今她的孩子已上幼儿园了。燕，算算已有六年没见了。

老五姓王，于是人称王老五。她长腿细腰，明媚鲜艳，最喜看她穿一步短裙和比利牛仔裤。她与91级一英俊男生恋爱，两人玩心重，成日价不稼不穑，专司玩乐。有次暑假两人跑到灵山玩，捡回一只小刺猬，放在宿舍里玩了几天，终因气味声音扰民，不得已叫我一起去紫竹院放生。她还养过金鱼、乌龟各类宠物，可惜均不得善终。毕业后两人结婚，去年诞下一男孩，可喜可贺。

老六是我老乡，记得每个宿舍都有一个比较“个色”的异类，老六即是。她严谨，而我们懒散，于是生出不少龃龉。记得有次我们通霄打拖拉机，惹她生了好大一场气。这么多年过去了，老六，说声对不起了。

老七即本人，乏善可陈。老八小雨，是班上年纪最小的，大一那年还不到17岁，皮肤黑黑的，一双如湖水明净的大眼睛，眉目依稀有点象张曼玉。她年纪虽小，处事老练，不久便任室长，负责收舍费、买洗涤灵、登记购买车票等诸项杂事。老八追求者众多，从老班长到我们的任课老师，不计其数。奇特的是那些追求者名字多带“勇”字，阿亚笑曰日后定写一书名唤《一个女人和她的“勇”们》。老八还曾与电影学院研究生拍实验电影，当时属宿舍风头人物也。老八毕业之后从事广告业，感情生活跌起伏，也不知道这朵黑牡丹，终究是被谁采了去！

大一时宿舍便建立一个传统，每年秋天都要拍一次集体照，于是手头有着四年完整的合影。大一时大家还一付小中学生模样，马尾辫妹妹头，纯纯的傻傻的；大二即开始涂唇膏；大四时已一派莺莺燕燕鸟语花香，真真应了那句“一年土二年洋，三年不认爹和娘”。

其实大家现在大半都在一个城市，只是转眼五六年过去，各自营营役役，为生活奔忙，生活圈子已不再有交集，聚会时一味怀旧，便渐渐的生分了。“明日隔山岳，世事两茫茫”，我们中间早已隔了时间重重的山峦。每每回想那四年，总觉得是生命里的大观园，彼时只觉得日长，而繁花似锦转瞬而过，想起来好一片镜花水月的怅�D�D“回顾所来径，苍苍横翠薇”是也。

买到了几米的《照相本子》，这是我最宝爱的几米漫画，画风细腻温柔而诙谐，充满朦胧的忧伤与快乐。几米说：“悲凉的回忆最好统统忘了它，而没有留下照片记录的生活，或许才最贴近人生”。我不会画画，那么，就用文字来细细描绘我自己的《照相本子》吧。', NULL, '2002-03-28 18:29:00', 23, '20020407145729_bbsid_155793_board_13_900be199a8.html', '20020407145729');
