INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1374, 145408, 6, 248, '[转贴]吾心有子', '以後有人送瓜子就要知道意思�樱�
<br>
<br>话说在南京中央大学哲学系，
<br> 有一年，这个系只收了两位学生，
<br>一个男生，一个女生，
<br> 当时的民风保守，
<br> 两位同学除了在课堂上必要的交谈之外，
<br> 没有聊过一句话，
<br> 就这样，过了四年，
<br>在毕业典礼之後，
<br> 男同学心想：
<br>以后两人各自回乡，恐怕是没有什么机会再见面了吧？」
<br> 於是，
<br>他鼓起勇气，
<br>用纸包了一包瓜子，
<br>送到那位女同学的宿舍门口，
<br> 托人将瓜子送进去，
<br> 那个男同学在宿舍门口一直等，
<br>等了两个多小时，
<br>始终不见那女同学出来回应，
<br>心想：「大概是没有什么希望了！」
<br>就在他转身要走的同时�r，
<br>那才帮他送瓜子近去的女生把他叫住，
<br>说有东西要送他，
<br>他把东西接过手一看，
<br>还是刚才他送进去的那包瓜子，
<br>他彻底失望了！
<br>那男生回到自己的宿舍，
<br>心情极度沮丧，
<br> 信手把那包瓜子的纸包打开，
<br>却赫然发现，
<br>纸里所包的，
<br>是一粒粒已经去掉瓜子壳的瓜子仁。
<br>于是他转悲为喜，放声大笑！
<br>後来的结果如何呢？
<br>当然是有情人终成眷属！
<br> 传统中国人对於感情的表达是很含蓄的，
<br>他们常用同音假借、一字多义等譬喻象徵技，
<br>来向对方表达自己的心意，
<br> 那位男同学将瓜子送给女同学，
<br> 其中的意涵是：「吾心有子」，
<br> 也就是以瓜子壳里有瓜子仁，
<br>�硐筢缢�的心里有著那位女同�W，
<br>瓜子壳代表男同学的心，
<br> 瓜子仁代表那位女同学，
<br> 於是，
<br> 那位女同学将瓜子仁送还给男同学，
<br> 其所代表的意涵就是：
<br>「接受你的心，并将我的人（仁）交给你」。
<br>怎么样，别有一番韵味吧？', '以後有人送瓜子就要知道意思�樱�

话说在南京中央大学哲学系，

有一年，这个系只收了两位学生，

一个男生，一个女生，

当时的民风保守，

两位同学除了在课堂上必要的交谈之外，

没有聊过一句话，

就这样，过了四年，

在毕业典礼之後，

男同学心想：

以后两人各自回乡，恐怕是没有什么机会再见面了吧？」

於是，

他鼓起勇气，

用纸包了一包瓜子，

送到那位女同学的宿舍门口，

托人将瓜子送进去，

那个男同学在宿舍门口一直等，

等了两个多小时，

始终不见那女同学出来回应，

心想：「大概是没有什么希望了！」

就在他转身要走的同时�r，

那才帮他送瓜子近去的女生把他叫住，

说有东西要送他，

他把东西接过手一看，

还是刚才他送进去的那包瓜子，

他彻底失望了！

那男生回到自己的宿舍，

心情极度沮丧，

信手把那包瓜子的纸包打开，

却赫然发现，

纸里所包的，

是一粒粒已经去掉瓜子壳的瓜子仁。

于是他转悲为喜，放声大笑！

後来的结果如何呢？

当然是有情人终成眷属！

传统中国人对於感情的表达是很含蓄的，

他们常用同音假借、一字多义等譬喻象徵技，

来向对方表达自己的心意，

那位男同学将瓜子送给女同学，

其中的意涵是：「吾心有子」，

也就是以瓜子壳里有瓜子仁，

�硐筢缢�的心里有著那位女同�W，

瓜子壳代表男同学的心，

瓜子仁代表那位女同学，

於是，

那位女同学将瓜子仁送还给男同学，

其所代表的意涵就是：

「接受你的心，并将我的人（仁）交给你」。

怎么样，别有一番韵味吧？', '我像是咖啡豆，随时都有粉身的准备，亲爱的你，请将我磨碎 。我满溢的泪，会蒸馏出滚烫的水，再将我的思念溶解，化为少许糖味，盛装一杯咖啡，陪你度过，每个不眠的夜！', '2002-02-02 15:30:00', 2, '20030122190532_bbsid_145408_board_6_4c72a0bb1f.html', '20030122190532');
