INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2140, 204029, 6, 169, '男人故事之两栖爱情(水公子)强力推荐', '我们认识是在六月。 
<br>　　于是，这个故事就是我和六月在六月进行的。 
<br>　　在那个初夏的夜晚，为了应付毕业论文的上交，我不得不去网吧熬一个通霄。 
<br>　　记得那家网吧的名字叫“最真”。从淡蓝到深蓝的色彩在整个网吧里漫延着。在冰冷的屏幕前我的双眼开始发涩我的脖颈开始僵硬，我知道这是累了。在聊天城里转悠着，进一间出一间，走马灯似的。无意中有人与我问候了一句“你好”，天呐！这么丑陋的名字居然还有人会理我？！“这间聊天室是怎么回事的？”伴随着一个一个的问题，我们俩都明白了这是两上陌生人在子夜的相逢。我们两个都不知道这是作什么的聊天室却又都步入其中而且还交谈了起来。 
<br>　　初识时我们的真诚似乎淹没了一切一切的距离与陌生，我们俩快乐的聊着，至少我知道我是笑着在敲键盘而且双眼已经不再涩干了。接下来的事情谁都可以想得到：互留电话号码、相约上网时间、彼此告知EM.这些，我们一个都不少。 
<br>　　以前，也就关于网恋的问题或与同学们辩论过或关注过别人的说法，总是不以为然的嗤之以鼻，到现在我仍然不相信。可是在写这文字的时候我开始相信这魔力同现实生活中的相恋是惊人的相似是无法抗拒的投入。 
<br>　　我想开始屈服了。 
<br>　　于是，当然太阳升起的时候，我已经伫立在“最真”楼下的IC卡机旁了。六月的电话号码非常的好记，是一连串的重叠数字。这样，拨起来的时候也就非常的省事，食指在键盘上迟疑的按下一个个数字时，我的心在扑扑的跳，真不知道网络以外的六月会是个什么样子，真不知道电话那头的六月会是什么样的态度，这些疑问在进行的同时，我已经听到了六月的声音。在局促不安的应答声中我乐了，六月除了声音是陌生的以外，说的话竟然跟聊天室里的六月是一样的：有些急促有些嗑巴有些地方表达的不够好。 
<br>　　“你怎么敢第一次聊天时就给我你的相片？”六月问我。是呀，我怎么敢就这样给六月我的相片呢？我真恨电话这种实时的通讯方式让我无法掩饰我的惘然，可是我毕竟还是在几秒后回答给六月说：“我相信你”。总觉得不能够表达我的真实心情，接着又说：“我觉得咱们聊的挺愉快的，而且也谈的拢，所以我就给你了”。天呐！这么说似乎也不足以表达我的内心，到底是该怎么说呢？ 
<br>　　我们相识在一个黄昏，那么就这样称呼这个人吧。 
<br>　　我们简短的聊天之后，就互相询问网络以外的联络方法了。之后就是各自朝约定的地方前进。黄昏是骑车来的，还告诉我车子是淡蓝色的斜梁车，是辆新车，二六的，穿一件深蓝色的T恤衫。黄昏问我穿什么，我想了想告诉黄昏：淡灰色的BOBOO，淡蓝色的牛仔裤，淡蓝色的帆布鞋，在后街的工行对面的IC卡机旁。 
<br>　　后街在许多的梧桐。阔大的叶子在黄昏中随风婆娑摆动，发出只有仔细听才可以听得到的沙沙声。后街太吵了，来来往往的的士太多了，加上卖杂货的板车和来往的摩托，川流不息的学子们在这里来来往往，或是勾肩搭背三五成群，或是一男一女吃着零嘴甜蜜粘着。我在这人流中分辨着黄昏，真不知道黄昏会不会欺骗我，也不知道黄昏会不会是丑人。只是简短的聊天之后我们的冲动，只是在黄昏的无聊之中做的一种选择。也许是塞车了呢，这样想着，我又给黄昏打电话了。果然是这样，在离我有三十米的地方便是校门口，那里车来车往进进出出的车辆太多，造成塞车了，黄昏就是被堵在那里了。我说：那我们就边聊边等吧，反正也不远了。 
<br>　　当黄昏的自行车出现在我的视线里的时候，我乐了。黄昏也冲我笑了，就算是彼此的第一次招呼吧。 
<br>　　骑车带我转转吧，反正也是闲着。我的建议黄昏非常的爽快的答应了。我们在拥挤的后街里左躲右闪的骑骑停停，好不容易到了出口，哇！豁然开朗，高楼林立的高新就展现在我们面前了。虽然不可以骑车带人，可是我和黄昏这会都没有想到这个问题。自行车在楼宇间穿梭，我们没有再多说什么别的话。车行至一个小区门口时，黄昏说想买冰淇淋吃，问我有什么需要，我刚干脆的告诉黄昏：“我口渴了，我要喝水。最好是娃哈哈”。 
<br>　　黄昏让我骑着车。我说好吧，可是我不会带人的，你要小心了。车行了几步远，黄昏就跳了下来，大呼小叫的问我：“你的车技也太差了！算算算！还是我来带你吧”。 
<br>　　我笑笑，心安理得的坐在车后了。 
<br>　　那天，我们吃了许多的冰淇淋和雪糕。黄昏说喜欢吃这些，问我喜欢吗？我认真的点点头告诉黄昏说：“自然喜欢！有人给买着吃当然喜欢！” 
<br>　　可是，那天我没有吃晚饭，黄昏也没有吃。我们就在这个初夏的黄昏一起骑着自行车转悠着。倒是有些像甜蜜蜜里的黎明与张曼玉，只是没有那么唯美，但是浪漫是够了。 
<br>　　六月里的每一天都是非常的漫长，毕业前夕有太多的时间可以让人自由发挥了。我每天都会和六月打电话，而且每天都会去上网看六月给我的回信。当然再写给六月一封回信，记录一些我每天的生活琐碎再谈谈我对六月的喜爱。 
<br>　　每天我都会在网络上看看六月的文字，每天我都在内心里计划好给六月打电话的时间，每天我都会在屏幕前讲述我对六月的喜爱。我已经鬼使神差的无法抗拒六月的美好，我想我是爱上六月了。 
<br>　　我和六月经常会在晚间聊电话。学校门口的卡机是有限的，但也相对比较多比较集中一些，可是仍然无法满足学子们的需求，总是有许多人在那里排队。于是，我也成了这人潮中的一员了，每天都会在那里排队等着。一旦轮到我了，我就再也舍不得离开卡机了。幸好等电话的学子们都非常的理解，毕竟他们也是这么做的。 
<br>　　和六月聊天的范围会是非常的广泛。我因此知道了六月的童年是在西北的一个穷困地区渡过的。六月家住在塬上，那里有一道道沟一道道梁，那里有六月小时最大的快乐，那里有六月全家人都寄预希望的苹果园。六月给我讲：“舅舅家在沟里，沟里是比较穷的。我家住在塬上，塬上相对要比较沟里好一些。我们家兄弟姐妹多，放了假就喜欢去舅舅家玩。” 
<br>　　在六月的讲述过程中，我渐渐的感觉到一个人的成长过程。 
<br>　　自然地我也讲述了我的一些成长过程给六月听。这其中有一封EM中我给六月写了这样一段话：海没有界没有边爱是春天也是荒野丢一条线给你敢不敢和我一起飞六月没有给我答复，我有些失落。 
<br>　　于是，记录下这样一段话：鱼说：你看不见我的泪，因为我在水里。 
<br>　　水说：我能感觉到你的泪，因为你在我心里。 
<br>　　时间就在我和六月的电话和EM中度过了。每天的傍晚我都会去上网看看今天有没有六月的来信，每天的现在播报时间我都会和六月通过电话线来说说日子中的我们。 
<br>　　“嘿！你好吗？在这个夜晚我来给你打电话。天上有一颗一颗的星星堆在一起，我不知道哪一颗是你哪一颗是我。我不知道你现在是怎么想的，我也不知道你心中我会有多重，我只知道我是不由自主的爱上了你，每天的EM和电话成了我生活的全部。”电话这端的我和电话那端的六月都非常的安静，轻轻柔柔的晚风在我的恤衫和肌肤间游走。听得到六月的鼻息声，听得到六月的心跳声，真不知道六月现在是个什么心情。 
<br>　　随后的日子里六月发来了两张相片给我。 
<br>　　聊了这么久，我终于看到了六月的样子了。不能算好看的长相，确实给我一种牵挂和渴望，我想这正是我所需求的爱情。它源自于我的内心深处，我知道我爱上六月了。 
<br>　　和黄昏的见面越来越多了。我开始每天的黄昏和黄昏相约见面。我们两个每天都会骑着自行车，像黎明和张曼玉一样在大街和小巷里穿行，然后找一处草坪坐下来，说说话的同时再吃着冰淇淋。黄昏特别喜欢吃肉夹馍，这一点正好和我一样。于是，我们的晚餐会是肉夹馍和着砂锅一起吃，有时候也会吃一些烤肉。 
<br>　　行进在平日里走了许多回的路上，我和黄昏总是说着一些轻松的话题，以至于嘻嘻哈哈的一路上都是我们的笑声。这一天，我和黄昏在一起直到天明。 
<br>　　黄昏的肌肤很滑，我们在一起的第一个晚上我就告诉黄昏说我喜欢这样的感觉。在夜幕里我们相互拥抱着感受这种感觉，夏夜的风悄悄的拂过肢体，我知道我们已经很实质的体会到了爱的滋味。 
<br>　　每天的黄昏时分，我会打电话约黄昏见面的地方。其实也总是在后街的某个地方而已，其实黄昏跟我是同一个学校的。看着人流在眼前交织，目光停留在一个又一个人的身上，最后总能找到黄昏的笑脸。 
<br>　　其实，我也知道我就要离开古城了，可是黄昏却选择了古城生活。其实这一点我一开始便知道。知道我总会和黄昏分开的，知道我和黄昏在一起的日子不多了。只是这一点黄昏并不知道，并不知道我要去何处谋生，并不知道我何时会走。 
<br>　　于是，这个夏季的夜晚，我和黄昏一次又一次的睡在了一起。 
<br>　　我与六月的电话总是在每天的夜晚。六月在另外一个城市里生活。我们说好了我毕业后会去那里见面。 
<br>　　我们每天的EM的内容也更趋炽热。会讲述一些内心的渴望与冲动，只是当电话连接我们时，我们又羞于启齿说出内心的涌动。这种欲望与渴望在憧憬中交织着，我们计划着相见的日子是越来越近了。我和六月已经走进了七月。 
<br>　　我告诉了六月我曾经爱过，六月也讲述了自己的情史并且告诉我现在正谈着一个。 
<br>　　我们犹豫着，我们抉择着，我们权衡着，我们进行着。在一天一天过去的日子里，我们仍旧兴致盎然的沟通着彼此的喜怒哀乐，要么是我在电话这头静静的听着六月的表述，要么是我在这头努力表达着现在的心情。我知道六月很慎重，六月总是在我说完后总结几句再引伸几句。 
<br>　　一位网友从哈尔滨来到了古城，我们相见了。那是我离开古城前五天的一个晚上，我们约好在十点钟在后街尽头的东东包门前见面。在这里就以十点来称呼这们人物的出现吧。 
<br>　　十点打电话来与我相约见面事宜时，是晚上九点半钟。十点说要不明天现见？在我的要求下我们约好了地点和时间。可是由于是第一次相见，十点说会拿一本七月的读者在手里，会穿一件深蓝色的衬衣。我告诉十点说我会淡蓝色的恤衫淡蓝色的仔裤和淡蓝色的帆布鞋在那里等着。 
<br>　　看着走过来一个人，完全符合十点描述的装束。我就挺直了身子站在那看着十点，当十点的目光停留在我身上时，我左嘴角上扬不露牙齿的笑了笑。 
<br>　　选择了路边的一家砂锅店坐下，局促的十点似乎不知道该说些什么，我于是也选择了聆听。将沉默进行到底。 
<br>　　幸好有东西吃，可以占住嘴。我们就漫步走向高新区的大路上，简单的谈谈彼此简单的谈谈一些问题的看法。 
<br>　　我和十点再次相见时是早上九点。随后我们去了十点住的地方，十点给我看了早已答应给我看一些文字。这些记录十点以往情史的文字中我知道了十点更多的感情世界，也促使我开始清醒。 
<br>　　和黄昏再见的时候，我将火车票给黄昏看，说我要走了。黄昏这时是愕然的，可是我已经做了决定了。那个夜晚我和黄昏第一次进城逛街，在灯火澜珊的街市里，看着来往的情侣我将黄昏的手握住了。我知道黄昏在扭头看我，但是直觉告诉我不可以用眼光来交流。 
<br>　　告诉六月我将要乘坐的车次，我释然了。六月说正好周末可以去接我。挂断电话，我独自在梧桐树下来回徘徊着，我想不清楚这些事情我也害怕想这些事情，就像当初与六月的相识一样偶然。在这之前与六月聊天时，我再次将海没有界没有边爱是春天也是荒野丢一条线给你敢不敢和我一起飞六月给我了肯定的答复说敢。还能有什么可说的呢，我知道了我要选择的是什么，我知道了我要的是什么。现在与黄昏还是经常会在网络上见面，相互聊的仍然愉快，或许是不想让怀念和牵挂太多的流淌在指端吧。 
<br>　　当你对一个人从“想念”变成“想起”，这说明你已经心甘情愿地在他的生活中蒸发掉了。至于到底是你蒸发了他，还是他蒸发了你，这是两个机率几乎相等的可能性，就像投一个硬币，结果是哪一面，都不意外。 
<br>　　�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D完', '我们认识是在六月。

于是，这个故事就是我和六月在六月进行的。

在那个初夏的夜晚，为了应付毕业论文的上交，我不得不去网吧熬一个通霄。

记得那家网吧的名字叫“最真”。从淡蓝到深蓝的色彩在整个网吧里漫延着。在冰冷的屏幕前我的双眼开始发涩我的脖颈开始僵硬，我知道这是累了。在聊天城里转悠着，进一间出一间，走马灯似的。无意中有人与我问候了一句“你好”，天呐！这么丑陋的名字居然还有人会理我？！“这间聊天室是怎么回事的？”伴随着一个一个的问题，我们俩都明白了这是两上陌生人在子夜的相逢。我们两个都不知道这是作什么的聊天室却又都步入其中而且还交谈了起来。

初识时我们的真诚似乎淹没了一切一切的距离与陌生，我们俩快乐的聊着，至少我知道我是笑着在敲键盘而且双眼已经不再涩干了。接下来的事情谁都可以想得到：互留电话号码、相约上网时间、彼此告知EM.这些，我们一个都不少。

以前，也就关于网恋的问题或与同学们辩论过或关注过别人的说法，总是不以为然的嗤之以鼻，到现在我仍然不相信。可是在写这文字的时候我开始相信这魔力同现实生活中的相恋是惊人的相似是无法抗拒的投入。

我想开始屈服了。

于是，当然太阳升起的时候，我已经伫立在“最真”楼下的IC卡机旁了。六月的电话号码非常的好记，是一连串的重叠数字。这样，拨起来的时候也就非常的省事，食指在键盘上迟疑的按下一个个数字时，我的心在扑扑的跳，真不知道网络以外的六月会是个什么样子，真不知道电话那头的六月会是什么样的态度，这些疑问在进行的同时，我已经听到了六月的声音。在局促不安的应答声中我乐了，六月除了声音是陌生的以外，说的话竟然跟聊天室里的六月是一样的：有些急促有些嗑巴有些地方表达的不够好。

“你怎么敢第一次聊天时就给我你的相片？”六月问我。是呀，我怎么敢就这样给六月我的相片呢？我真恨电话这种实时的通讯方式让我无法掩饰我的惘然，可是我毕竟还是在几秒后回答给六月说：“我相信你”。总觉得不能够表达我的真实心情，接着又说：“我觉得咱们聊的挺愉快的，而且也谈的拢，所以我就给你了”。天呐！这么说似乎也不足以表达我的内心，到底是该怎么说呢？

我们相识在一个黄昏，那么就这样称呼这个人吧。

我们简短的聊天之后，就互相询问网络以外的联络方法了。之后就是各自朝约定的地方前进。黄昏是骑车来的，还告诉我车子是淡蓝色的斜梁车，是辆新车，二六的，穿一件深蓝色的T恤衫。黄昏问我穿什么，我想了想告诉黄昏：淡灰色的BOBOO，淡蓝色的牛仔裤，淡蓝色的帆布鞋，在后街的工行对面的IC卡机旁。

后街在许多的梧桐。阔大的叶子在黄昏中随风婆娑摆动，发出只有仔细听才可以听得到的沙沙声。后街太吵了，来来往往的的士太多了，加上卖杂货的板车和来往的摩托，川流不息的学子们在这里来来往往，或是勾肩搭背三五成群，或是一男一女吃着零嘴甜蜜粘着。我在这人流中分辨着黄昏，真不知道黄昏会不会欺骗我，也不知道黄昏会不会是丑人。只是简短的聊天之后我们的冲动，只是在黄昏的无聊之中做的一种选择。也许是塞车了呢，这样想着，我又给黄昏打电话了。果然是这样，在离我有三十米的地方便是校门口，那里车来车往进进出出的车辆太多，造成塞车了，黄昏就是被堵在那里了。我说：那我们就边聊边等吧，反正也不远了。

当黄昏的自行车出现在我的视线里的时候，我乐了。黄昏也冲我笑了，就算是彼此的第一次招呼吧。

骑车带我转转吧，反正也是闲着。我的建议黄昏非常的爽快的答应了。我们在拥挤的后街里左躲右闪的骑骑停停，好不容易到了出口，哇！豁然开朗，高楼林立的高新就展现在我们面前了。虽然不可以骑车带人，可是我和黄昏这会都没有想到这个问题。自行车在楼宇间穿梭，我们没有再多说什么别的话。车行至一个小区门口时，黄昏说想买冰淇淋吃，问我有什么需要，我刚干脆的告诉黄昏：“我口渴了，我要喝水。最好是娃哈哈”。

黄昏让我骑着车。我说好吧，可是我不会带人的，你要小心了。车行了几步远，黄昏就跳了下来，大呼小叫的问我：“你的车技也太差了！算算算！还是我来带你吧”。

我笑笑，心安理得的坐在车后了。

那天，我们吃了许多的冰淇淋和雪糕。黄昏说喜欢吃这些，问我喜欢吗？我认真的点点头告诉黄昏说：“自然喜欢！有人给买着吃当然喜欢！”

可是，那天我没有吃晚饭，黄昏也没有吃。我们就在这个初夏的黄昏一起骑着自行车转悠着。倒是有些像甜蜜蜜里的黎明与张曼玉，只是没有那么唯美，但是浪漫是够了。

六月里的每一天都是非常的漫长，毕业前夕有太多的时间可以让人自由发挥了。我每天都会和六月打电话，而且每天都会去上网看六月给我的回信。当然再写给六月一封回信，记录一些我每天的生活琐碎再谈谈我对六月的喜爱。

每天我都会在网络上看看六月的文字，每天我都在内心里计划好给六月打电话的时间，每天我都会在屏幕前讲述我对六月的喜爱。我已经鬼使神差的无法抗拒六月的美好，我想我是爱上六月了。

我和六月经常会在晚间聊电话。学校门口的卡机是有限的，但也相对比较多比较集中一些，可是仍然无法满足学子们的需求，总是有许多人在那里排队。于是，我也成了这人潮中的一员了，每天都会在那里排队等着。一旦轮到我了，我就再也舍不得离开卡机了。幸好等电话的学子们都非常的理解，毕竟他们也是这么做的。

和六月聊天的范围会是非常的广泛。我因此知道了六月的童年是在西北的一个穷困地区渡过的。六月家住在塬上，那里有一道道沟一道道梁，那里有六月小时最大的快乐，那里有六月全家人都寄预希望的苹果园。六月给我讲：“舅舅家在沟里，沟里是比较穷的。我家住在塬上，塬上相对要比较沟里好一些。我们家兄弟姐妹多，放了假就喜欢去舅舅家玩。”

在六月的讲述过程中，我渐渐的感觉到一个人的成长过程。

自然地我也讲述了我的一些成长过程给六月听。这其中有一封EM中我给六月写了这样一段话：海没有界没有边爱是春天也是荒野丢一条线给你敢不敢和我一起飞六月没有给我答复，我有些失落。

于是，记录下这样一段话：鱼说：你看不见我的泪，因为我在水里。

水说：我能感觉到你的泪，因为你在我心里。

时间就在我和六月的电话和EM中度过了。每天的傍晚我都会去上网看看今天有没有六月的来信，每天的现在播报时间我都会和六月通过电话线来说说日子中的我们。

“嘿！你好吗？在这个夜晚我来给你打电话。天上有一颗一颗的星星堆在一起，我不知道哪一颗是你哪一颗是我。我不知道你现在是怎么想的，我也不知道你心中我会有多重，我只知道我是不由自主的爱上了你，每天的EM和电话成了我生活的全部。”电话这端的我和电话那端的六月都非常的安静，轻轻柔柔的晚风在我的恤衫和肌肤间游走。听得到六月的鼻息声，听得到六月的心跳声，真不知道六月现在是个什么心情。

随后的日子里六月发来了两张相片给我。

聊了这么久，我终于看到了六月的样子了。不能算好看的长相，确实给我一种牵挂和渴望，我想这正是我所需求的爱情。它源自于我的内心深处，我知道我爱上六月了。

和黄昏的见面越来越多了。我开始每天的黄昏和黄昏相约见面。我们两个每天都会骑着自行车，像黎明和张曼玉一样在大街和小巷里穿行，然后找一处草坪坐下来，说说话的同时再吃着冰淇淋。黄昏特别喜欢吃肉夹馍，这一点正好和我一样。于是，我们的晚餐会是肉夹馍和着砂锅一起吃，有时候也会吃一些烤肉。

行进在平日里走了许多回的路上，我和黄昏总是说着一些轻松的话题，以至于嘻嘻哈哈的一路上都是我们的笑声。这一天，我和黄昏在一起直到天明。

黄昏的肌肤很滑，我们在一起的第一个晚上我就告诉黄昏说我喜欢这样的感觉。在夜幕里我们相互拥抱着感受这种感觉，夏夜的风悄悄的拂过肢体，我知道我们已经很实质的体会到了爱的滋味。

每天的黄昏时分，我会打电话约黄昏见面的地方。其实也总是在后街的某个地方而已，其实黄昏跟我是同一个学校的。看着人流在眼前交织，目光停留在一个又一个人的身上，最后总能找到黄昏的笑脸。

其实，我也知道我就要离开古城了，可是黄昏却选择了古城生活。其实这一点我一开始便知道。知道我总会和黄昏分开的，知道我和黄昏在一起的日子不多了。只是这一点黄昏并不知道，并不知道我要去何处谋生，并不知道我何时会走。

于是，这个夏季的夜晚，我和黄昏一次又一次的睡在了一起。

我与六月的电话总是在每天的夜晚。六月在另外一个城市里生活。我们说好了我毕业后会去那里见面。

我们每天的EM的内容也更趋炽热。会讲述一些内心的渴望与冲动，只是当电话连接我们时，我们又羞于启齿说出内心的涌动。这种欲望与渴望在憧憬中交织着，我们计划着相见的日子是越来越近了。我和六月已经走进了七月。

我告诉了六月我曾经爱过，六月也讲述了自己的情史并且告诉我现在正谈着一个。

我们犹豫着，我们抉择着，我们权衡着，我们进行着。在一天一天过去的日子里，我们仍旧兴致盎然的沟通着彼此的喜怒哀乐，要么是我在电话这头静静的听着六月的表述，要么是我在这头努力表达着现在的心情。我知道六月很慎重，六月总是在我说完后总结几句再引伸几句。

一位网友从哈尔滨来到了古城，我们相见了。那是我离开古城前五天的一个晚上，我们约好在十点钟在后街尽头的东东包门前见面。在这里就以十点来称呼这们人物的出现吧。

十点打电话来与我相约见面事宜时，是晚上九点半钟。十点说要不明天现见？在我的要求下我们约好了地点和时间。可是由于是第一次相见，十点说会拿一本七月的读者在手里，会穿一件深蓝色的衬衣。我告诉十点说我会淡蓝色的恤衫淡蓝色的仔裤和淡蓝色的帆布鞋在那里等着。

看着走过来一个人，完全符合十点描述的装束。我就挺直了身子站在那看着十点，当十点的目光停留在我身上时，我左嘴角上扬不露牙齿的笑了笑。

选择了路边的一家砂锅店坐下，局促的十点似乎不知道该说些什么，我于是也选择了聆听。将沉默进行到底。

幸好有东西吃，可以占住嘴。我们就漫步走向高新区的大路上，简单的谈谈彼此简单的谈谈一些问题的看法。

我和十点再次相见时是早上九点。随后我们去了十点住的地方，十点给我看了早已答应给我看一些文字。这些记录十点以往情史的文字中我知道了十点更多的感情世界，也促使我开始清醒。

和黄昏再见的时候，我将火车票给黄昏看，说我要走了。黄昏这时是愕然的，可是我已经做了决定了。那个夜晚我和黄昏第一次进城逛街，在灯火澜珊的街市里，看着来往的情侣我将黄昏的手握住了。我知道黄昏在扭头看我，但是直觉告诉我不可以用眼光来交流。

告诉六月我将要乘坐的车次，我释然了。六月说正好周末可以去接我。挂断电话，我独自在梧桐树下来回徘徊着，我想不清楚这些事情我也害怕想这些事情，就像当初与六月的相识一样偶然。在这之前与六月聊天时，我再次将海没有界没有边爱是春天也是荒野丢一条线给你敢不敢和我一起飞六月给我了肯定的答复说敢。还能有什么可说的呢，我知道了我要选择的是什么，我知道了我要的是什么。现在与黄昏还是经常会在网络上见面，相互聊的仍然愉快，或许是不想让怀念和牵挂太多的流淌在指端吧。

当你对一个人从“想念”变成“想起”，这说明你已经心甘情愿地在他的生活中蒸发掉了。至于到底是你蒸发了他，还是他蒸发了你，这是两个机率几乎相等的可能性，就像投一个硬币，结果是哪一面，都不意外。

�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D�D完', NULL, '2003-06-04 11:54:00', 8, '20031013122606_bbsid_204029_board_6_0666aaccc9.html', '20031013122606');
