INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2078, 210983, 5, 2283, '重温 片段一', '一个超级无聊的夜晚，她依旧是咬着苹果看泡沫剧，突然身边的手机亮灯了，“哎呀，讨厌啦，又是哪个无聊的笨蛋发来黄色笑话”她不由地想起最近阶段常收到此类的DD。矣~~奇怪呢，陌生的手机号码，一看署名是他，这刻所有的时光都飞回了两年前的夏天。
<br>    他，一个拥有着灿烂笑容和健康黝黑肤色的男生，虽然高高的，却是一副没有运动细胞的衣架。现今还有几个单细胞不会打篮球的啊，他嘛，就是其中的一个。因为是有点混血的关系吧，他的眼睛特别的大，以至于戴不了隐型眼镜，真是有点夸张了，却是千真万确的事实。那五官让人看上去，就有点想靠近的冲动。最致命的是他的笑容，和白皙的牙齿。与他那小麦肤色形成了最最强烈的对比。一种无法抵抗的魅力。
<br>    她，是一个绝对不会让人有想吐的女孩。不高，有点像营养不良的瘦瘦样子。有一头令旁人羡煞的乌黑长发。五官也是挺凹凸分明的，喜欢笑，笑起来有两个深深的酒窝。有点可惜的是，她没有婀娜的三围，只有她的PP很挺，很健康，所以与前面有了很大的反差对比。
<br>    他和她的相遇是在大二那年。新学期开始，重新分班。他就是新生来到她的班级。就因为他们两个都喜欢笑，刚开始双方都怀有一种朦胧的感觉。他们每次外出都会叫上他们的好朋友，也是一男一女。正因为是这样的无意安排，到最后他们都错过彼此的十字路口。
<br>    他，内向多于外向，加上太受欢迎了，身边的蝴蝶成群，也招来了蜻蜓的光顾。有时候，她还要帮他处理一些苦等在校门口的男生。她，外向等于内向，很少人猜得透她真正的内心世界。明显地，他们两个都不会轻易给对方什么承诺。
<br>    另一个他是他的好朋友兼同班同学，上海来的男生，经常当他们配角的那个男生。他看得出来他们两个不会那么快有结果。由于他对她有好感，一天趁吃夜宵的时候，他向她表白了，她在苦等第一个他却没有结果的赌气情况下，接受了第二个他的表白。那天晚上他们一起在宿舍的天台上看了一整夜的星星。（待续）', '一个超级无聊的夜晚，她依旧是咬着苹果看泡沫剧，突然身边的手机亮灯了，“哎呀，讨厌啦，又是哪个无聊的笨蛋发来黄色笑话”她不由地想起最近阶段常收到此类的DD。矣~~奇怪呢，陌生的手机号码，一看署名是他，这刻所有的时光都飞回了两年前的夏天。

他，一个拥有着灿烂笑容和健康黝黑肤色的男生，虽然高高的，却是一副没有运动细胞的衣架。现今还有几个单细胞不会打篮球的啊，他嘛，就是其中的一个。因为是有点混血的关系吧，他的眼睛特别的大，以至于戴不了隐型眼镜，真是有点夸张了，却是千真万确的事实。那五官让人看上去，就有点想靠近的冲动。最致命的是他的笑容，和白皙的牙齿。与他那小麦肤色形成了最最强烈的对比。一种无法抵抗的魅力。

她，是一个绝对不会让人有想吐的女孩。不高，有点像营养不良的瘦瘦样子。有一头令旁人羡煞的乌黑长发。五官也是挺凹凸分明的，喜欢笑，笑起来有两个深深的酒窝。有点可惜的是，她没有婀娜的三围，只有她的PP很挺，很健康，所以与前面有了很大的反差对比。

他和她的相遇是在大二那年。新学期开始，重新分班。他就是新生来到她的班级。就因为他们两个都喜欢笑，刚开始双方都怀有一种朦胧的感觉。他们每次外出都会叫上他们的好朋友，也是一男一女。正因为是这样的无意安排，到最后他们都错过彼此的十字路口。

他，内向多于外向，加上太受欢迎了，身边的蝴蝶成群，也招来了蜻蜓的光顾。有时候，她还要帮他处理一些苦等在校门口的男生。她，外向等于内向，很少人猜得透她真正的内心世界。明显地，他们两个都不会轻易给对方什么承诺。

另一个他是他的好朋友兼同班同学，上海来的男生，经常当他们配角的那个男生。他看得出来他们两个不会那么快有结果。由于他对她有好感，一天趁吃夜宵的时候，他向她表白了，她在苦等第一个他却没有结果的赌气情况下，接受了第二个他的表白。那天晚上他们一起在宿舍的天台上看了一整夜的星星。（待续）', '在爱与被爱之间，我选择放弃；在放弃和争取之间，我选择去爱。', '2003-08-07 13:44:00', 5, '20030819194200_bbsid_210983_board_5_3f568a0cef.html', '20030819194200');
