INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (122, 135868, 6, 249, '情书（60）~思念', '夜幕四合，紧紧地掩上门窗，点上蜡烛，伴一杯清茶，看着摇曳飘忽的烛火，慢慢地想着你的容颜。
<br>
<br>　　不知从哪家窗口飘来了《望江南》的乐曲，我的心为之一颤，不经意间拨通了你的手机，于是，我又听到了我熟悉的声音，我的心陶醉了，你的声音是我生命里最美妙的音乐，相思的等待注定我孤独的命运，我只想以纤指为琴，长发作弦弹一曲高山流水。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　走过了坎坎坷坷的驿站，涉过了一个又一个的昨天，今天我终于找到了情感的终点站，从此，我不再流浪，永远等你在站台上，从此，我的爱情象火一样炽热，象水一样温情，象诗一样浪漫。我会把江南女子的柔情和痴情，在爱情经典里写下一曲绝唱。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　曾经试图从你身边走开，只是每当想起你泪水就不自觉地淌了下来，偶尔你来的信笺，展读中，心又燃起火一般的热情，听到你的声音，便又如痴如醉的醉在里边，这才发现，我的感情已经套上了爱恋的枷锁，囚禁在你的心室，我只能乖乖地屈服于爱情，从此，不从你身边走开。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我不知道是不是有很多人有我这样的感情体验，是不是也想我这样饱受着情感的折磨，爱情给人带来甜蜜，更给人带来思念的痛苦，我度过了最初的情感折磨期，在没有你任何消息的日子，能坦然地守着这份爱情，在众人不可理喻的目光中，我只能笑笑，不说什么，我知道这一份感情是你我心中最纯真最瑰丽的风景，我又怎忍心去背叛她。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　也常常的问自己，世界上好男人那么多，为什么偏偏对你情有独衷，曾经我们相约永远不要堕入情网，可是随着长久的厮守，让我们再也无法回避爱情，于是，我们相爱了，坦然，火热，无私，不带任何功利和条件，这纯洁而又执着的爱情在你我心中生了根，于是，我的世界里都是你的身影，看透了世态炎凉的我被一份爱情感动着，也用自己的痴情的爱感动着一份爱情，我能快乐地生活着，是因为你在疼我暖我爱我。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　很多年以后，不知道我们是否能记起，独立于旷野的枣树，在这一年只熟透了两枚红枣，那其上托着一轮明月，圆得仿佛是……仿佛是一滴清泪，是否深记着我对你的相思，一行行贫血的小诗，执意探询你是否也在忧伤，这两枚红枣托起圆月的贫穷，是这一年爱的化石，多想，在一个月圆之夜，在歌声和月色混织的梦中，让我们的灵魂幸福地私奔。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　明月千里寄相思，一个被吟咏几千年古老的话题，从我的笔下弹出，现在，窗外没有月色，用什么来捎去我的思念？拥着一份孤寂将这份相思一遍遍探看，在这黑夜中心，凭着对你的记忆风一般地行走，黑中之黑里，我把光芒藏在内心，还有方向，沿着心迹去看你，我的眼睛里已经汇聚了明日全部的月光，当激情涌起大浪，我的爱情不只是火焰，我的相思不只是泪水，秉烛问风，相思的情节是否流浪到诗句的边缘，我发现，无数相思的音符，如一只只空洞的螺壳，搁浅在心的沙滩上，潮汐般的语言，终于，漫过了我的稿纸……', '夜幕四合，紧紧地掩上门窗，点上蜡烛，伴一杯清茶，看着摇曳飘忽的烛火，慢慢地想着你的容颜。

不知从哪家窗口飘来了《望江南》的乐曲，我的心为之一颤，不经意间拨通了你的手机，于是，我又听到了我熟悉的声音，我的心陶醉了，你的声音是我生命里最美妙的音乐，相思的等待注定我孤独的命运，我只想以纤指为琴，长发作弦弹一曲高山流水。

走过了坎坎坷坷的驿站，涉过了一个又一个的昨天，今天我终于找到了情感的终点站，从此，我不再流浪，永远等你在站台上，从此，我的爱情象火一样炽热，象水一样温情，象诗一样浪漫。我会把江南女子的柔情和痴情，在爱情经典里写下一曲绝唱。

曾经试图从你身边走开，只是每当想起你泪水就不自觉地淌了下来，偶尔你来的信笺，展读中，心又燃起火一般的热情，听到你的声音，便又如痴如醉的醉在里边，这才发现，我的感情已经套上了爱恋的枷锁，囚禁在你的心室，我只能乖乖地屈服于爱情，从此，不从你身边走开。

我不知道是不是有很多人有我这样的感情体验，是不是也想我这样饱受着情感的折磨，爱情给人带来甜蜜，更给人带来思念的痛苦，我度过了最初的情感折磨期，在没有你任何消息的日子，能坦然地守着这份爱情，在众人不可理喻的目光中，我只能笑笑，不说什么，我知道这一份感情是你我心中最纯真最瑰丽的风景，我又怎忍心去背叛她。

也常常的问自己，世界上好男人那么多，为什么偏偏对你情有独衷，曾经我们相约永远不要堕入情网，可是随着长久的厮守，让我们再也无法回避爱情，于是，我们相爱了，坦然，火热，无私，不带任何功利和条件，这纯洁而又执着的爱情在你我心中生了根，于是，我的世界里都是你的身影，看透了世态炎凉的我被一份爱情感动着，也用自己的痴情的爱感动着一份爱情，我能快乐地生活着，是因为你在疼我暖我爱我。

很多年以后，不知道我们是否能记起，独立于旷野的枣树，在这一年只熟透了两枚红枣，那其上托着一轮明月，圆得仿佛是……仿佛是一滴清泪，是否深记着我对你的相思，一行行贫血的小诗，执意探询你是否也在忧伤，这两枚红枣托起圆月的贫穷，是这一年爱的化石，多想，在一个月圆之夜，在歌声和月色混织的梦中，让我们的灵魂幸福地私奔。

明月千里寄相思，一个被吟咏几千年古老的话题，从我的笔下弹出，现在，窗外没有月色，用什么来捎去我的思念？拥着一份孤寂将这份相思一遍遍探看，在这黑夜中心，凭着对你的记忆风一般地行走，黑中之黑里，我把光芒藏在内心，还有方向，沿着心迹去看你，我的眼睛里已经汇聚了明日全部的月光，当激情涌起大浪，我的爱情不只是火焰，我的相思不只是泪水，秉烛问风，相思的情节是否流浪到诗句的边缘，我发现，无数相思的音符，如一只只空洞的螺壳，搁浅在心的沙滩上，潮汐般的语言，终于，漫过了我的稿纸……', NULL, '2001-12-05 12:27:00', 8, '20011225194329_bbsid_135868_board_6_c693a290b8.html', '20011225194329');
