INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2508, 204435, 6, 740, '三更了，你睡了吗？', '三更了，你熟睡了吗？每到深夜，有种寂寞，有中孤独，你对我的爱就藏在我心中的某个角落，开始触动着我的心弦。
<br>    夜里，我总会想起你，想起我们的过去。是我放弃了自己单纯已经习惯了的生活，离开了你。你告诉我会等我，等到有一天我累了，不想玩了，或者她离开我了，我再回到你身边，你能接受我，很乐意接受我，期待着那天的来临……
<br>    你问我叫你什么？我想很直接的回答lp，但我做不到，我只能关掉手机，任由短信在时空中无序的乱飞。以前一个月短信费120，全是发给同一个号码；你也是。渐渐的，少了，少了……
<br>手机电话簿里lp也改成你的名字了，直观了不少，却陌生了许多。你是世界上最好的lp，我自己深深的知道。但最美好的往往是得不到的。你别等我，心还是以前lg的心，可是人却变了，你不认识我的了。
<br>    你告诉我你不够爱我，我也想对你说，我更不够爱你。你愿意放任我五湖四海天花乱坠，多少年，你都等我回来，等我给你曾经的100%爱情。你告诉我，当我全心全意对你的时候，你没时间用心去享受，等到现在失去后，才知道拥有时的快乐。我想问你，如果可以再来一次的话，你愿意舍弃一点点读书时间，来品尝一下我为你煮的咖啡吗？我还是那么自私，我要你把我的爱放第一位。可是现在没这资格这么说了。
<br>    别为我流泪，别为我留恋，别爱我……我不值得你这么做。', '三更了，你熟睡了吗？每到深夜，有种寂寞，有中孤独，你对我的爱就藏在我心中的某个角落，开始触动着我的心弦。

夜里，我总会想起你，想起我们的过去。是我放弃了自己单纯已经习惯了的生活，离开了你。你告诉我会等我，等到有一天我累了，不想玩了，或者她离开我了，我再回到你身边，你能接受我，很乐意接受我，期待着那天的来临……

你问我叫你什么？我想很直接的回答lp，但我做不到，我只能关掉手机，任由短信在时空中无序的乱飞。以前一个月短信费120，全是发给同一个号码；你也是。渐渐的，少了，少了……

手机电话簿里lp也改成你的名字了，直观了不少，却陌生了许多。你是世界上最好的lp，我自己深深的知道。但最美好的往往是得不到的。你别等我，心还是以前lg的心，可是人却变了，你不认识我的了。

你告诉我你不够爱我，我也想对你说，我更不够爱你。你愿意放任我五湖四海天花乱坠，多少年，你都等我回来，等我给你曾经的100%爱情。你告诉我，当我全心全意对你的时候，你没时间用心去享受，等到现在失去后，才知道拥有时的快乐。我想问你，如果可以再来一次的话，你愿意舍弃一点点读书时间，来品尝一下我为你煮的咖啡吗？我还是那么自私，我要你把我的爱放第一位。可是现在没这资格这么说了。

别为我流泪，别为我留恋，别爱我……我不值得你这么做。', 'http://大步六大步六大步六点灯、点火、点秋香', '2003-06-10 03:49:00', 11, '20040106185816_bbsid_204435_board_6_f704335749.html', '20040106185816');
