INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2114, 213567, 6, 1933, '好心分手好吗?', '好心分手―― 
<br>放过我可以吗？虽然我还爱你。 
<br>放手让我离开你可以吗？虽然我还是有很多的不舍得。 
<br>我对你好有很多的牵挂，可是有用吗？ 
<br>我们为爱争吵过，为爱流泪过，为爱伤心过，为爱努力过 
<br>我多希望我们可以和以前一样那么的幸福 
<br>可是我们毕竟分手了一年了，你和我都各自拥有过幸福 
<br>虽然到了最后我们又和他们分手了，我们又走在了一起 
<br>但我们的幸福并不在和以前一样了，毕竟我们的心里都会留下伤 
<br>还记得吗？过去你每次从学校回来总是带着你自己亲手学的点心 
<br>给我然后带着一脸的期待问我好吃吗？而我却总是笑而不答 
<br>你总会到着千方百计的想从我口中问出答案。 
<br>而我居然回答你，等哪天我们走到了尽头在告诉你 
<br>也许是上天注定吧，我们真的分手了。 
<br>那时候的我还太幼稚不懂得珍惜你对我的爱，直到那天我告诉你 
<br>“你做的永远在我心里是最甜最好吃的”我便分开了&#183;&#183;&#183;&#183; 
<br>事事难料，没有想到一年后我们又在一起了 
<br>在朋友的劝告和怀疑之下我们做了自己想要的选择 
<br>
<br>
<br>琪，也许我们并不适合在走到一起，毕竟我们已经分手一年了 
<br>一年的时间里改变了我们冲淡了我们之间的约定和爱~！ 
<br>也许我并不爱你了，只是习惯 
<br>也许你也并不爱我了，只是习惯 
<br>那么让我们改掉这个坏习惯好吗？？ 
<br>
<br>时间改变了爱情，也改变了我们 
<br>现在的我，已经不想在说什么爱了 
<br>也没有资格去谈爱&#183;&#183;&#183;&#183;&#183;&#183;&#183; 
<br>真正的爱情，是要有一定的资本 
<br>而我连这个资本都没有&#183;&#183;&#183;&#183;&#183; 
<br>
<br>好心分手，希望你可以对我：好心分手，算是对你也对我幸福的 
<br>另一种选择！！！！！！！！', '好心分手――

放过我可以吗？虽然我还爱你。

放手让我离开你可以吗？虽然我还是有很多的不舍得。

我对你好有很多的牵挂，可是有用吗？

我们为爱争吵过，为爱流泪过，为爱伤心过，为爱努力过

我多希望我们可以和以前一样那么的幸福

可是我们毕竟分手了一年了，你和我都各自拥有过幸福

虽然到了最后我们又和他们分手了，我们又走在了一起

但我们的幸福并不在和以前一样了，毕竟我们的心里都会留下伤

还记得吗？过去你每次从学校回来总是带着你自己亲手学的点心

给我然后带着一脸的期待问我好吃吗？而我却总是笑而不答

你总会到着千方百计的想从我口中问出答案。

而我居然回答你，等哪天我们走到了尽头在告诉你

也许是上天注定吧，我们真的分手了。

那时候的我还太幼稚不懂得珍惜你对我的爱，直到那天我告诉你

“你做的永远在我心里是最甜最好吃的”我便分开了····

事事难料，没有想到一年后我们又在一起了

在朋友的劝告和怀疑之下我们做了自己想要的选择

琪，也许我们并不适合在走到一起，毕竟我们已经分手一年了

一年的时间里改变了我们冲淡了我们之间的约定和爱~！

也许我并不爱你了，只是习惯

也许你也并不爱我了，只是习惯

那么让我们改掉这个坏习惯好吗？？

时间改变了爱情，也改变了我们

现在的我，已经不想在说什么爱了

也没有资格去谈爱·······

真正的爱情，是要有一定的资本

而我连这个资本都没有·····

好心分手，希望你可以对我：好心分手，算是对你也对我幸福的

另一种选择！！！！！！！！', '◇.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.>&nbsp;放���a�q→一切oノ.�男隆瞟m�_始ご害怕孤�巍�.�e�W��一��人生活', '2003-09-15 10:45:00', 11, '20031003170752_bbsid_213567_board_6_7bd99c2ba6.html', '20031003170752');
