INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (960, 185058, 5, 39, '悠闲', '喜欢一个人坐在中山公园草地的石椅上，静静地看着书，让阳光透过树叶照在衣服和书上、累的时侯，喝一口水，看着那些刚成为父母的夫妻推着婴儿车在草地上慢步，刚刚放学的小学生在草坪上踢球、放风筝，老人们在石桌上打麻将、玩扑克，恋人们划着船荡漾在湖中。每到星期六下午，歌舞剧团和爱乐乐团总会在厦门剧院靠近公园这边的广场上表演，气势磅礴的交响乐、优美动听的女声独唱、抒情的男女对唱，让人忘记了工作的疲劳，生活的苦楚。
<br>
<br>如果你累了的话，请到这里来坐坐，把心静下来感受大自然宁静，把眼睛闭起来，聆听鸟儿的歌声。
<br>
<br>这里是闲人的天堂。', '喜欢一个人坐在中山公园草地的石椅上，静静地看着书，让阳光透过树叶照在衣服和书上、累的时侯，喝一口水，看着那些刚成为父母的夫妻推着婴儿车在草地上慢步，刚刚放学的小学生在草坪上踢球、放风筝，老人们在石桌上打麻将、玩扑克，恋人们划着船荡漾在湖中。每到星期六下午，歌舞剧团和爱乐乐团总会在厦门剧院靠近公园这边的广场上表演，气势磅礴的交响乐、优美动听的女声独唱、抒情的男女对唱，让人忘记了工作的疲劳，生活的苦楚。

如果你累了的话，请到这里来坐坐，把心静下来感受大自然宁静，把眼睛闭起来，聆听鸟儿的歌声。

这里是闲人的天堂。', '如果要当别人眼中放荡的女人,就得先尝过

在早班公车上痛哭的滋味,就得尝过边哭边泣赤脚回家的滋味在说', '2002-10-03 10:20:00', 11, '20021105183852_bbsid_185058_board_5_b72cd8e3c3.html', '20021105183852');
