INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1720, 193459, 2, 1919, '爱极(1)', '1
<br>
<br>我望见一个谐长的背面，有光勾出他的轮廓，一种缓慢的幽雅。
<br>
<br>我的眼光久久的被牵引，直到安第拉勾着我的手臂展开一个幸福的微笑，我才暂时遗漏了他的存在。
<br>
<br>“这是给你的。麦香不能来。”原来老朋友食言，派了他来充场面，三年后我才感激她。今天是我和安第拉订婚的日子，罗兰说收到的花可以开一家花店。而只有麦香才会周到的想到我需要什么。一对小小闪亮的钻石耳饰。我即刻把它们戴上。
<br>
<br>安第拉是一个难得一见的宽厚男人，或许也因为这样，他的额头比平常人宽高一些。我听老一辈说，额头宽的人比较聪明。
<br>
<br>以往觉得聪明的人会有精明的算术能力，语言，财富天才。
<br>
<br>渐渐明了，任何聪明都敌不上一颗宽厚的心。
<br>
<br>狄肯送完东西后就走了。
<br>
<br>半年后，我和安第拉结婚。公司给他告一个星期的假，我们去了西藏去找他的朋友布鲁斯。
<br>
<br>布鲁斯的酒吧开在拉萨的北京路上，我们去的时候是正午，在煌煌的日光下，一扇黄灿灿的门豁然的程现，由如梵高的“向日葵”一般耀眼。与门内布鲁斯的灰色烟雾后的脸，形成强烈的对比。
<br>
<br>我和安第拉的婚姻是美满幸福的。
<br>
<br>他的上班是朝九晚五，我的工作常常要南北跑，有时候是不停的画稿。亦有些时候一天到晚似乎无所事事。
<br>
<br>
<br>再次见到狄肯，我仍没有把他的脸忘记。应该说他那张脸不易忘记。又拿来了一份麦香给我的礼物，这次是一件深咖啡色，类似吉普赛人披的那种粗布麻衣。
<br>
<br>在安顿大街安第拉的竹子咖啡馆。
<br>
<br>如约，我喜欢早到，选一个角落，拿两本书；半冥半读之间观察周边的人，咖啡馆的人流不是很多，我经常来，但都只是埋头与书本与画稿，有些人也经常来，但各自从不招呼，面孔却熟络。
<br>
<br>像今天坐在我前面一个桌位的女人，看她的长像有点像印第安人，和她一同来的一直是个中国学生，听安第拉和她对话的时候，才知道她来自瑞士，她每个周末和这个中国学生学中文。
<br>
<br>我喝着总是有一脸温暖笑脸的米米送来的大杯拿铁。与在家里天天冲泡的速溶maxwell不一样，它总是略带苦涩，尽管加了一包糖。只是在这样暖色的氛围里，喝咖啡有种祥和的感觉，似乎放下正啜入口中的香气，准备开口说些什么。
<br>
<br>狄肯像一阵风一样吹进来。这是我的第一直觉，他就像风，总是带着一身冷意和风尘，匆忙而不失礼节的坐在我的对面座位。他说：“这家咖啡馆顶不错。”
<br>
<br>我朝他微笑，说还好还好吧。
<br>
<br>他说，麦香要再过些日子才能回来。她常常这样说。
<br>
<br>米米露着潜潜的笑意走过来，狄肯要了一分麦香奶昔。桌上的柠檬水却像是他的主食，他说他喜欢喝水。
<br>
<br>一个有满身经历的男人。那是我对他的第一评价。
<br>
<br>“进展得怎么样了？”我开口。
<br>
<br>“不怎么顺利，新加坡那边客户要求退部份单子，这边货物已经上柜。”他说，没有掩饰半丝焦急。
<br>
<br>“那怎么办呢？”我问。
<br>
<br>“他们的理由是我们的货物不合他们的要求，但是上次他们派来的检验人员并没有提出问题，合同上据理他们必顺交付全部货款。”他说。
<br>
<br>“货物本身确实存在问题，是吧？”我推测。
<br>
<br>“有，但问题不大，他们却要求退50%的订单。这不至于，麦香和助理还在同他们协谈。”他说。
<br>
<br>“嗯。”我低下头，搅拌咖啡。对出口贸易，我并不怎么了解，很多都是从麦香的慢慢言谈里学到的，起初几乎像田鸭听雷声，一愣一愣的，后来渐渐清楚里面的运作方式。狄肯是个很有耐心的解说者。
<br>
<br>“在看什么书？”他看着我桌面上的书。
<br>
<br>“库普斯。”第一次交谈的时候，我们就知道彼此完全是两个世界的人。狄肯脑子里只有business，除了business就是busyness。他是这样说的。而我，是个完全不切实际的人，我的职业换了不知几回，但大多与设计，文学有关。我说我一直逃亡在自己的精神世界里，而他才是真正融入这个喧嚣，利益的社会上的人种。
<br>
<br>所以，我们的交谈才可以天马行空，泛围广阔。
<br>
<br>“库普斯？我知道他的小说。”他笑。
<br>
<br>“呵呵。”我说：“一个不张杨的人，他笔下的每个人都很平凡，而每个平凡人都能说出一些不平凡的话。第一次看到他的小说，还是大一的时候。那时候如获至宝，爱不释手的一本接着一本的租来看。前几天偶然在书店看到新版，买下一本，读了，虽然内容与一般小说没两样，却有种怅然若失的感觉。其实，小说最重要的并不是她的内容，而是她表述文字的力量。”
<br>
<br>&quot;就比如一场战争，过程与结果一样，士兵却可分为好几种。&quot;他说。
<br>
<br>&quot;勇敢与儒弱，智慧与愚昧？&quot;
<br>
<br>&quot;我不知道这个比喻恬不恬当，哈哈。但如果人能简单的分为这几类就好了。&quot;
<br>
<br>&quot;世徒！&quot;然后我呵呵的笑起来。
<br>
<br>麦香和狄肯迟迟没有结婚。据麦香所言，婚姻是爱情的坟墓，狄肯也莫奈何。
<br>
<br>狄肯与麦香是事业上的好搭当。
<br>
<br>
<br>我把麦香给我的麻衣拿给安第拉看。他说，幸好你有麦香，要不凭我一人会让你太寂寞了。
<br>
<br>我轻轻抱着他，明白他所指的。
<br>
<br>“不，有你足够。”宝贝儿，我们的灵魂都太深远了。', '1

我望见一个谐长的背面，有光勾出他的轮廓，一种缓慢的幽雅。

我的眼光久久的被牵引，直到安第拉勾着我的手臂展开一个幸福的微笑，我才暂时遗漏了他的存在。

“这是给你的。麦香不能来。”原来老朋友食言，派了他来充场面，三年后我才感激她。今天是我和安第拉订婚的日子，罗兰说收到的花可以开一家花店。而只有麦香才会周到的想到我需要什么。一对小小闪亮的钻石耳饰。我即刻把它们戴上。

安第拉是一个难得一见的宽厚男人，或许也因为这样，他的额头比平常人宽高一些。我听老一辈说，额头宽的人比较聪明。

以往觉得聪明的人会有精明的算术能力，语言，财富天才。

渐渐明了，任何聪明都敌不上一颗宽厚的心。

狄肯送完东西后就走了。

半年后，我和安第拉结婚。公司给他告一个星期的假，我们去了西藏去找他的朋友布鲁斯。

布鲁斯的酒吧开在拉萨的北京路上，我们去的时候是正午，在煌煌的日光下，一扇黄灿灿的门豁然的程现，由如梵高的“向日葵”一般耀眼。与门内布鲁斯的灰色烟雾后的脸，形成强烈的对比。

我和安第拉的婚姻是美满幸福的。

他的上班是朝九晚五，我的工作常常要南北跑，有时候是不停的画稿。亦有些时候一天到晚似乎无所事事。

再次见到狄肯，我仍没有把他的脸忘记。应该说他那张脸不易忘记。又拿来了一份麦香给我的礼物，这次是一件深咖啡色，类似吉普赛人披的那种粗布麻衣。

在安顿大街安第拉的竹子咖啡馆。

如约，我喜欢早到，选一个角落，拿两本书；半冥半读之间观察周边的人，咖啡馆的人流不是很多，我经常来，但都只是埋头与书本与画稿，有些人也经常来，但各自从不招呼，面孔却熟络。

像今天坐在我前面一个桌位的女人，看她的长像有点像印第安人，和她一同来的一直是个中国学生，听安第拉和她对话的时候，才知道她来自瑞士，她每个周末和这个中国学生学中文。

我喝着总是有一脸温暖笑脸的米米送来的大杯拿铁。与在家里天天冲泡的速溶maxwell不一样，它总是略带苦涩，尽管加了一包糖。只是在这样暖色的氛围里，喝咖啡有种祥和的感觉，似乎放下正啜入口中的香气，准备开口说些什么。

狄肯像一阵风一样吹进来。这是我的第一直觉，他就像风，总是带着一身冷意和风尘，匆忙而不失礼节的坐在我的对面座位。他说：“这家咖啡馆顶不错。”

我朝他微笑，说还好还好吧。

他说，麦香要再过些日子才能回来。她常常这样说。

米米露着潜潜的笑意走过来，狄肯要了一分麦香奶昔。桌上的柠檬水却像是他的主食，他说他喜欢喝水。

一个有满身经历的男人。那是我对他的第一评价。

“进展得怎么样了？”我开口。

“不怎么顺利，新加坡那边客户要求退部份单子，这边货物已经上柜。”他说，没有掩饰半丝焦急。

“那怎么办呢？”我问。

“他们的理由是我们的货物不合他们的要求，但是上次他们派来的检验人员并没有提出问题，合同上据理他们必顺交付全部货款。”他说。

“货物本身确实存在问题，是吧？”我推测。

“有，但问题不大，他们却要求退50%的订单。这不至于，麦香和助理还在同他们协谈。”他说。

“嗯。”我低下头，搅拌咖啡。对出口贸易，我并不怎么了解，很多都是从麦香的慢慢言谈里学到的，起初几乎像田鸭听雷声，一愣一愣的，后来渐渐清楚里面的运作方式。狄肯是个很有耐心的解说者。

“在看什么书？”他看着我桌面上的书。

“库普斯。”第一次交谈的时候，我们就知道彼此完全是两个世界的人。狄肯脑子里只有business，除了business就是busyness。他是这样说的。而我，是个完全不切实际的人，我的职业换了不知几回，但大多与设计，文学有关。我说我一直逃亡在自己的精神世界里，而他才是真正融入这个喧嚣，利益的社会上的人种。

所以，我们的交谈才可以天马行空，泛围广阔。

“库普斯？我知道他的小说。”他笑。

“呵呵。”我说：“一个不张杨的人，他笔下的每个人都很平凡，而每个平凡人都能说出一些不平凡的话。第一次看到他的小说，还是大一的时候。那时候如获至宝，爱不释手的一本接着一本的租来看。前几天偶然在书店看到新版，买下一本，读了，虽然内容与一般小说没两样，却有种怅然若失的感觉。其实，小说最重要的并不是她的内容，而是她表述文字的力量。”

"就比如一场战争，过程与结果一样，士兵却可分为好几种。"他说。

"勇敢与儒弱，智慧与愚昧？"

"我不知道这个比喻恬不恬当，哈哈。但如果人能简单的分为这几类就好了。"

"世徒！"然后我呵呵的笑起来。

麦香和狄肯迟迟没有结婚。据麦香所言，婚姻是爱情的坟墓，狄肯也莫奈何。

狄肯与麦香是事业上的好搭当。

我把麦香给我的麻衣拿给安第拉看。他说，幸好你有麦香，要不凭我一人会让你太寂寞了。

我轻轻抱着他，明白他所指的。

“不，有你足够。”宝贝儿，我们的灵魂都太深远了。', '落雪的季节叫人难忘。', '2003-01-17 14:40:00', 1, '20030425044217_bbsid_193459_board_2_c43f061e2b.html', '20030425044217');
