INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1338, 190912, 9, 163, '咖啡1:2兵败集美体院新生联队', '天气突然变冷,nongmin,ADMAS和蓝星伟突然不来,咖啡总共到了8个人,觉得历史在重演~~~记得去年的某一天,在集美踢比赛好像到的也只有7,8个人~~~~
<br>POB明知道第二天有重要比赛,之前居然连踢两场比赛,可见他对咖啡并不重视!!!记得来咖啡之前我们就说过参加其他的球队没有关系,但是要以咖啡为主,如果你认为咖啡不重要可以申请暂时离开队伍~~~
<br>    首先向今天到场参加比赛的队员致敬,你们辛苦了,比赛踢得很艰苦,连守门员都是问对方借的~~~~~所以替补就不要想了,每个人都踢满了全场~~~~体力完全不足,虽然场面不是很难看,但是制造的威胁不是很多~~大部分时间被对方压制~~前场偶尔有几脚精美的配合也不能转化为进球~~~~上半场还支撑着,但下半场明显体力不支~~~比赛最终结果1:2,咖啡的进球由truly打入~~~~
<br>    特别感谢veny大老远赶来为我们加油!!!
<br>    
<br>    希望那些没回贴,没请假的说明一下情况,如果不想加入了,可以申请离队,谢谢~~~~~~~
<br>     公布一下队费使用情况,前两次买水60,今天买水18,结余-54.
<br>请大家于下次训练比赛的时候带队费30元整,谢谢~~~', '天气突然变冷,nongmin,ADMAS和蓝星伟突然不来,咖啡总共到了8个人,觉得历史在重演~~~记得去年的某一天,在集美踢比赛好像到的也只有7,8个人~~~~

POB明知道第二天有重要比赛,之前居然连踢两场比赛,可见他对咖啡并不重视!!!记得来咖啡之前我们就说过参加其他的球队没有关系,但是要以咖啡为主,如果你认为咖啡不重要可以申请暂时离开队伍~~~

首先向今天到场参加比赛的队员致敬,你们辛苦了,比赛踢得很艰苦,连守门员都是问对方借的~~~~~所以替补就不要想了,每个人都踢满了全场~~~~体力完全不足,虽然场面不是很难看,但是制造的威胁不是很多~~大部分时间被对方压制~~前场偶尔有几脚精美的配合也不能转化为进球~~~~上半场还支撑着,但下半场明显体力不支~~~比赛最终结果1:2,咖啡的进球由truly打入~~~~

特别感谢veny大老远赶来为我们加油!!!

希望那些没回贴,没请假的说明一下情况,如果不想加入了,可以申请离队,谢谢~~~~~~~

公布一下队费使用情况,前两次买水60,今天买水18,结余-54.

请大家于下次训练比赛的时候带队费30元整,谢谢~~~', '我快乐因为你快乐!!!', '2002-12-08 19:16:00', 23, '20030120041224_bbsid_190912_board_9_60dbfe4ee6.html', '20030120041224');
