INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (852, 167193, 6, 938, '我这样解释', '我这样解释网上的邂逅。 
<br>
<br>在网上相遇的是我们的灵魂，灵魂的交流应该不会流于浅薄。而灵魂不同于我们的个体，在现实中有它的坐标。灵魂只是某个森林某棵树上某个鸟窝里的某只随着四季的变化甚至日出日幕的变化而飞出飞进的鸟儿。如果它一旦飞走，我不想再到处捕风捉影。 
<br>
<br>我这样解释人生的际遇。 
<br>
<br>人时刻扮演着火车和旅客的双重角色。当你是火车的时候，你不能载上每一个喜欢你或是你心仪的旅客。登上你列车的旅客，你没必要强载到底，只要他不愿意。如果他适应不了你运行的节奏或是在车上乱扔香蕉皮，甚至不要任何理由，只要你喜欢，你可以让他下车。当你是旅客时，你该明白，你不能登上每辆你心仪的列车。不管前面等待着你的是花香鸟语或是冰霜雪地，你选择了，你就该义无反顾地适应列车的运行节奏，或许它已无力为你调头。你可以跳车，但结果不一定好。 
<br>
<br>我这样解释短暂的相逢。 
<br>
<br>或许我们只是遇到了同一场雨，然后在同一个屋椽下避雨的人。雨停了，你向东，我向西。东西之间还人有交错点吗？如果你一定要说有，那也只能是现在我们的驻足点，你我可以站着不动，但地球会自转，生命会衰竭。或者我们是两个不同轨迹的星球，短暂的相逢只是因为我们彼此的目标有点交错，太阳公转，地球自转，我们最终还是会回到自己的世界。 
<br>
<br>我这样解释友情和爱情。 
<br>
<br>用数学的集合来表示就是，友情是交集，只需交互彼此共存的部分。而爱情是并集，这意味着要相互兼容，而兼容意味着牺牲。牺牲是痛苦的，人却总是习惯了自私和贪婪。期待自己演绎公主和王子童话的人，无疑现实会为他树立悲惨的墓碑。 
<br>
<br>我这样解释very moment。 
<br>
<br>这是一个迅速迁移的年代，短暂和激情的邂逅很容易满足现代人这种渴望新鲜而不愿负责任的心态，而浪漫是一件没有后来的事情。成熟的背后，势必玫瑰花纷纷落地，那时宁可要烤鸭而不是玫瑰花。情感走的时候比来时更迅捷更飘忽更让人捉摸不定。物化的情感，这是后工业化批量生产的结果，等你的心变得粗糙时，我会对你说要爱就去爱吧，一次不够，还有下次，还有再次…… 
<br>
<br>我这样解释一夜倾情。 
<br>曾经跟蛇讨论过那种不具任何意义的温存。他说错，任何温存都是有意义的。我说explain。他说举例说吧，婊子和嫖客之间的温存，至少是取悦自己的。呵呵：）我都在说些什么，算了，算了，今天就到这里吧！', '我这样解释网上的邂逅。

在网上相遇的是我们的灵魂，灵魂的交流应该不会流于浅薄。而灵魂不同于我们的个体，在现实中有它的坐标。灵魂只是某个森林某棵树上某个鸟窝里的某只随着四季的变化甚至日出日幕的变化而飞出飞进的鸟儿。如果它一旦飞走，我不想再到处捕风捉影。

我这样解释人生的际遇。

人时刻扮演着火车和旅客的双重角色。当你是火车的时候，你不能载上每一个喜欢你或是你心仪的旅客。登上你列车的旅客，你没必要强载到底，只要他不愿意。如果他适应不了你运行的节奏或是在车上乱扔香蕉皮，甚至不要任何理由，只要你喜欢，你可以让他下车。当你是旅客时，你该明白，你不能登上每辆你心仪的列车。不管前面等待着你的是花香鸟语或是冰霜雪地，你选择了，你就该义无反顾地适应列车的运行节奏，或许它已无力为你调头。你可以跳车，但结果不一定好。

我这样解释短暂的相逢。

或许我们只是遇到了同一场雨，然后在同一个屋椽下避雨的人。雨停了，你向东，我向西。东西之间还人有交错点吗？如果你一定要说有，那也只能是现在我们的驻足点，你我可以站着不动，但地球会自转，生命会衰竭。或者我们是两个不同轨迹的星球，短暂的相逢只是因为我们彼此的目标有点交错，太阳公转，地球自转，我们最终还是会回到自己的世界。

我这样解释友情和爱情。

用数学的集合来表示就是，友情是交集，只需交互彼此共存的部分。而爱情是并集，这意味着要相互兼容，而兼容意味着牺牲。牺牲是痛苦的，人却总是习惯了自私和贪婪。期待自己演绎公主和王子童话的人，无疑现实会为他树立悲惨的墓碑。

我这样解释very moment。

这是一个迅速迁移的年代，短暂和激情的邂逅很容易满足现代人这种渴望新鲜而不愿负责任的心态，而浪漫是一件没有后来的事情。成熟的背后，势必玫瑰花纷纷落地，那时宁可要烤鸭而不是玫瑰花。情感走的时候比来时更迅捷更飘忽更让人捉摸不定。物化的情感，这是后工业化批量生产的结果，等你的心变得粗糙时，我会对你说要爱就去爱吧，一次不够，还有下次，还有再次……

我这样解释一夜倾情。

曾经跟蛇讨论过那种不具任何意义的温存。他说错，任何温存都是有意义的。我说explain。他说举例说吧，婊子和嫖客之间的温存，至少是取悦自己的。呵呵：）我都在说些什么，算了，算了，今天就到这里吧！', NULL, '2002-06-25 09:00:00', 5, '20020920022422_bbsid_167193_board_6_66707ef8d5.html', '20020920022422');
