INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2438, 220052, 5, 106, '不学无术', '妈妈打来电话，带来哥哥结婚在即的消息。我说，哦。不是未婚偷吃现在来补救，长跑刚刚结束而已。
<br>妈妈说：天气冷了，多穿件衣服哦！你衣服都没带过去，一定要去买哦！没钱跟妈讲。答：哦。……
<br>静静的听着电话，把家里的温暖当作一种理所当然，却找不到言语来问候家人。找个理由，性格使之然。
<br>
<br>翻出银行卡来，裹上有点脏有有点破的外套哆哆嗦嗦的踱到学校取款机前的长队列里。
<br>寒风里漫长的等待之后――余额不足……
<br>
<br>还剩下一个月，生活就这么定型了：
<br>每天的伙食控制在３元以内。。。。
<br>尽量赖床，如果没有出门的必要的话。。。。
<br>没钱买车票的时候赶紧借。。。。
<br>和去年的这时候无二。
<br>为了减少体力的消耗，还决定不穿袜子了。
<br>不要和妈妈说，不想让她知道自己的儿子这么败家。
<br>
<br>偶尔有点意外发生，比如考试月被逼外面自习的惯例，偶尔被迫请客的意外，等等等
<br>人要在困境中才能真正体会“命运多舛”的内涵
<br>
<br>还想着整天玩，整天上网，还想和阿姨互道平安。
<br>还要熬那么段时间……
<br>努力的蹭饭吧～
<br>还有，要抱５次佛脚～
<br>加油咯～
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>我的口袋，有３３块，
<br>这样的日子，］
<br>算不算过得太坏？
<br>
<br>我的口袋，
<br>有３３块……', '妈妈打来电话，带来哥哥结婚在即的消息。我说，哦。不是未婚偷吃现在来补救，长跑刚刚结束而已。

妈妈说：天气冷了，多穿件衣服哦！你衣服都没带过去，一定要去买哦！没钱跟妈讲。答：哦。……

静静的听着电话，把家里的温暖当作一种理所当然，却找不到言语来问候家人。找个理由，性格使之然。

翻出银行卡来，裹上有点脏有有点破的外套哆哆嗦嗦的踱到学校取款机前的长队列里。

寒风里漫长的等待之后――余额不足……

还剩下一个月，生活就这么定型了：

每天的伙食控制在３元以内。。。。

尽量赖床，如果没有出门的必要的话。。。。

没钱买车票的时候赶紧借。。。。

和去年的这时候无二。

为了减少体力的消耗，还决定不穿袜子了。

不要和妈妈说，不想让她知道自己的儿子这么败家。

偶尔有点意外发生，比如考试月被逼外面自习的惯例，偶尔被迫请客的意外，等等等

人要在困境中才能真正体会“命运多舛”的内涵

还想着整天玩，整天上网，还想和阿姨互道平安。

还要熬那么段时间……

努力的蹭饭吧～

还有，要抱５次佛脚～

加油咯～

我的口袋，有３３块，

这样的日子，］

算不算过得太坏？

我的口袋，

有３３块……', NULL, '2003-12-04 13:25:00', 6, '20031229051958_bbsid_220052_board_5_d62b785ed6.html', '20031229051958');
