INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2099, 213560, 6, 2301, '牧羊在左摩羯靠右', '只有天使才可以和魔鬼在一起. 
<br>                                 ----题记
<br>
<br>
<br>时间可以改变一段感情,环境可以改变一个人的心态.
<br>我已经无从取证,是什么人物和事情让我改变成今天的这样子.
<br>唯一可知的是,这些改变有好有坏.
<br>我已经不再单纯,也已经没有幻想.就象一只断了翅膀的鸟.
<br>
<br>在早晨9点多接到缘的电话,电话那头的声音依然熟悉.
<br>这差距了半个地球的声音,这我想抱紧的人儿.
<br>思念是无法控制的,有些时候我以为自己可以看淡些,却在走过每条熟悉街道的时候,听见我们共同喜爱的歌曲
<br>人有些时候是愚蠢的,常做些事情来刺激对方,然后看着她发狂,咆哮.心里得意:她是爱我的
<br>
<br>
<br>1.
<br>
<br>耶和华104年.
<br>魔鬼出生.那是一个昏暗的下午.4月.
<br>耶和华107年.
<br>12月.天使出生.一对翅膀,白色.
<br>
<br>(我是牧羊座.
<br>星座这样说:活力充沛、诚心诚意、天生长才,
<br>           稚拙、刚愎固执、性急、好战、
<br>孩童时代并不快乐,至今为止,我仍然痛恨我的童年,还有那个叫父亲的男人.
<br>有些时候我会痛恨我自己的长像,为什么那么象他.
<br>17岁那年,母亲在回家的时候看见另一个女人在自己的床上.父母离婚.
<br>我跟了母亲.
<br>印象深刻,母亲在夜里哭泣.
<br>21岁,父亲再娶,我对他说:你不要再害人了.
<br>
<br>摩羯座的她,优越、聪明、实际、野心、不屈不挠、宽大,
<br>           顽固、爆发的、享乐主义、孤独、疑神疑鬼
<br>我不知道她的童年如何过来的,她告诉我,她的爷爷非常疼她,是她最重要的人.
<br>那时的她不知道痛苦吧~?快乐应该围绕着她,就象童话故事里的小公主?
<br>初中的她很叛逆吧?听她告诉我,她曾经减过一个超叛逆的发型.
<br>我看过那时她的照片,很高兴她的童年和少年没有痛苦和阴影留下.)
<br>
<br>2.
<br>
<br>预言:会发生的无法阻止,不管你愿意于否
<br>耶和华126年.
<br>魔鬼的世界是黑暗的,唯一的乐趣是去海边,看那海中的鱼儿,看那下山的落日
<br>偶然会有鸟儿停在魔鬼的肩膀,唧唧喳喳.
<br>告诉他,那远方有趣的事.那美丽的雪山,那狂野的瀑布.那广阔的草原.
<br>魔鬼好想去看看.
<br>
<br>天使在飞翔的时候,总是可以看见魔鬼,蹲在那沙滩,一动不动
<br>母亲曾经告诫天使:不要去靠近那头上有角的魔鬼,母亲说:他会伤害你
<br>天使偶尔会飞累,停下来歇息的时候.却看见魔鬼朝自己奔跑
<br>她张开白色的翅膀,抬头向天.飞翔.
<br>见那头长角的魔鬼在底下
<br>魔鬼看着她说:你好.
<br>天使:不好.
<br>
<br>
<br>(有些时候,一些事情是注定的.
<br>因为你不知道结果如何,所以你不会去阻止它的发生,也无力.
<br>包括爱情和分离.
<br>缘说过,在她的心里曾经有一个男孩.
<br>那是她曾经的爱,虽然后来变成了一种痛,
<br>在遇到我之后,她告诉我,她已经淡忘了那个痛,虽然我不知道这是否真实.
<br>不过这还是让我快乐的事情.哪怕她只是暂时淡忘那个人.)
<br>
<br>3.
<br>
<br>最后一次,魔鬼告诉自己,要快!
<br>他躲在茂密的树林里,等待着天使停下来.
<br>那漂亮的翅膀呀.还有羽毛,就算没抓住~也可以拔两根羽毛下来玩玩.
<br>而且抓住的话,还可以去看看那远方的火山.
<br>
<br>计划还是成功了,当天使停下来的时候,魔鬼用最快的速度扑过去.
<br>天使在张开翅膀的时候,却被魔鬼抱住了双腿,用尾巴缠住双脚
<br>&quot;你想干嘛?&quot;天使被惊吓到了,翅膀不停地舞动,飞在半空中.
<br>魔鬼紧紧地抱住她的大腿:&quot;我要你带我出去玩,你有翅膀,可以飞,我要去看看外面的世界.
<br>要嘛你带我出去玩,要嘛我就一直抱着你~等你没有力气飞.&quot;
<br>
<br>在这样僵持了不知道多久,天使慢慢地降落:你这无赖!
<br>&quot;你管我,你只要肯带我出去玩我就放手~&quot;
<br>
<br>
<br>(开始时,爱情总是甜蜜的~那个时候我不会计算,甜蜜的成分有多少,我却知道,里面参加着一些苦涩.在激情退却后
<br>我更明白,我们的爱是敌不过现实的,她终究还是要出国的,我们还是要分离的
<br>我知道,这是无法阻止的,我也知道,她要出国的原因是因为那个男孩,
<br>厦门是她不想呆的地方,在没有遇到我之前,她时刻想的是怎么离开这个地方,离开了就可以忘记了
<br>但是却在离开之前遇到了我.)
<br>
<br>4.
<br>
<br>太阳慢慢地下山,黑夜就要来临.
<br>天使努力地抖动翅膀,用力地想挣脱.却发现魔鬼的确力大无比.
<br>她开始大喊:&quot;你这坏孩子!我要回家!&quot;泪水随着脸狭滴落
<br>&quot;好了好了~真受不了你哭&quot;
<br>他放开双手.转过身去,尾巴一摆一摆地.走向森林,边走边嘀咕:你不带我去我自己走着去.
<br>
<br>(偶尔会发生争吵,我们都是不轻易让步的那种人,也因为知道对方有多真心.
<br>所以愚蠢地认为,这只不过是一次争吵.并不会真的分手.
<br>
<br>我记得争吵的最厉害的是两次.在大清早,我们在市政府前面的草地走着走着,她在前面,我在后面
<br>还有一次是在银河系,为了她的哥哥,我们吵的不可开交.
<br>吵架的时候,我们什么话都说,什么话都骂,丝毫不去理会对方的感受~却不知道在彼此心中留下了一条条的刻痕)
<br>
<br>5.
<br>最后,天使还是在第二天,停在了魔鬼的面前,说:我带你去玩?
<br>魔鬼咧开大嘴微笑:我就知道你最好!
<br>
<br>从那以后,他们就这样每天到处跑,到处去玩
<br>快乐是可以感染的,
<br>他们那看见瀑布时大笑,他们在那草原奔跑,
<br>他们在雪地里玩雪球.在火山旁惊吓地看着火山爆发.
<br>魔鬼用漂亮的贝壳穿成一串项链,戴在天使的脖子上.
<br>
<br>爱情是没有种族和国界的,天使原本以为自己是不会和魔鬼有任何关联.
<br>却发现每天都会不由自主地去找魔鬼,看见魔鬼那灿烂的笑容,那摇摆的尾巴.那头上的双角
<br>
<br>(原来爱情是会改变人的一切的~原来看起来别扭的东西,现在却成了最顺眼的她.)
<br>
<br>
<br>
<br>6.
<br>只是,神魔原本就是对立的,神又怎么可以容忍自己的子民去和那恶魔的子民在一起呢~?
<br>天使和魔鬼在一起玩乐几乎是一种笑话,一个对神来说,无比的耻辱.
<br>
<br>于是~这神开始告诉天使:魔鬼是可怕的,他是吃凡人而长大的
<br>虽然天使不太相信,但是感觉自己总归是天界的~老这样也不是好事情.
<br>他们见面的次数开始减少.而魔鬼则天天期盼天使的降临.
<br>只是,思念却是无法抵挡的,天使开始怀疑自己.
<br>每次都停在树上,看着那魔鬼蹲在海边,一个劲地向天空张望.
<br>
<br>&quot;需要这样吗?你每天都蹲在这!?&quot;
<br>&quot;我在等你下来呀!&quot;
<br>&quot;我不喜欢下来,以后也不会下来了!&quot;天使张开她的大翅膀.
<br>&quot;为什么!!!!!!&quot;
<br>(她离开厦门的那天,天气很好,我记得飞机场外那大片大片的白云.
<br>我就着样,看着她,走进机场.
<br>她走的时候转过头来，是乎要抱我。只是她的妈妈在 
<br>
<br>整座城市是寂寞的，就算我身处多么热闹的地方，还是感觉孤独。 
<br>再也没有人可以陪着我做那么多的事。 
<br>也没有人可以代替她可以陪我做那么多的事。 
<br>
<br>这一个地方已经没有她的温度，没有她的气味。没有她的欢笑。没有她的身影。这里已经不重要了~~)
<br>
<br>
<br>
<br>7.
<br>杀戮开始,魔鬼跟着他的同伴.
<br>&quot;为什么,为什么你不下来看我!我开始杀人,杀到你下来!&quot;
<br>那被魔鬼杀死的人们,那冲天的怨气,
<br>天使在云间,滴落泪水.叹一口气.
<br>
<br>耶和华128年12月.
<br>神派出他的子民开始讨伐魔界.
<br>混乱的世界,到处都是天使们和恶魔们的尸体,那吃尸体的老鹰不停地在恶谷中盘旋.
<br>那插在地上的巨剑,那断了的翅膀和掉落的羽毛.
<br>
<br>天使的岁数已到.进级为天神.那漂亮的翅膀幻化成神之光环与审世之剑.并有了自己的名字:CHRIS
<br>而魔鬼也因为手上沾满了太多的血腥,变身为恶魔,并为自己取了个名字:泪魔
<br>那红色的眼睛,红色的双角.唯一没有改变的是眼角的那三滴泪痔.
<br>
<br>(偶尔也自己一个去轮渡,坐在海边,晚风吹起的时候.又看到缘 
<br>她在我面前,看着大海.我走过去.伸出手.眼泪却掉落下来. 
<br>她走了就是走了~在这座城市里已经看不到她了,我也抱不到她了. 
<br>
<br>曾经有段时间,我每个夜晚都无法安然入睡,脑海里全都是她
<br>缘在电话那头告诉我,她很想我,其实我又何尝不想她?我又比她快乐多少?
<br>
<br>思念放滥的时候,我开始去学会麻木,去听很嘈杂的音乐,去大口大口地吸烟,喝酒.伤心的时候要痛哭流涕
<br>只有这样才尽性,才爽!)
<br>
<br>
<br>8.
<br>耶和华129年3月.
<br>神魔的战争已经进行了3个多月.
<br>战争就快取得最终的胜利.只剩下海洋之心这个恶魔的根据地
<br>
<br>在地图上~要非常仔细才可以看到海洋之心,这是一个靠海的山谷.是一个易守难攻的地方.
<br>天使在这里几乎无法飞翔.而恶魔们则栖息在山谷的中央.
<br>
<br>神为了取的最后的胜利,亲自上阵,带领由安得,CHRIS,艾莎带领3队48只天使,下到海洋之心.
<br>第一天刚到,就遭遇到猛烈的攻击,死了7只天使,听说是魔界最厉害的泪魔精英队.
<br>在第二天的黄昏时刻.安得一队进行了偷袭行动.这次的行动抓捕了43只小魔鬼和杀死了28只大恶魔.
<br>士气大震.
<br>
<br>在第三天的凌晨,安得和艾莎的营火地受到恶魔的突击.这次死伤惨重.
<br>天使军只剩下CHRIS一只精英部队没有伤亡.
<br>神在最后做出一个决定,由CHRIS带领她的队伍,在第4天的夜晚偷袭海洋之心,挟持恶魔的领袖.
<br>而由于恶魔们的视力特别不好,最好的进攻时机是在没有月亮的时候.
<br>
<br>(我们承诺过~要一起去看海,一起生两个小孩,拥有一个家.
<br>事实是,我们距离半个地球,呼吸纯度不一样的空气,思念需要用QQ和电话来安慰
<br>如果可以,我愿以死去见她.
<br>
<br>思念不要一次用完.) 
<br>
<br>9.
<br>夜晚的时候,特别孤寂.
<br>chris抚摸着胸前的贝壳项链,等待着乌云遮住月亮.
<br>那长着双角的恶魔现在不知在何处,不知道他安全嘛.
<br>CHRIS开始责怪自己,战斗前不该分心的.
<br>
<br>不知道是老天保佑还是什么原因.一片乌云就这样遮住了月亮.
<br>天使们开始拿起自己手中的武器,向海洋之心前进.
<br>在大约10分钟以后,CHRIS带领着队伍前进到了魔宫殿.
<br>忽然之间,魔殿前方出现一队手拿火把的恶魔.越来越多.从四周包围住天使们.
<br>为守的是一只拿着血鞭的大恶魔.
<br>
<br>&quot;投降吧,你们还是乖乖成为我泪魔的人质吧.&quot;那红着双眼的大恶魔这样说着.
<br>&quot;你们真卑鄙,居然伏击我们!&quot;旁边的一只大天使大喊起来
<br>&quot;你们要是不是傻到要来偷袭我们,又怎么有机会让我们抓住你们呢~哈哈!&quot;
<br>
<br>投降是不可能的,只有杀出一条血路.CHRIS用心灵感应告知其他的天使准备动手.
<br>天使们挥舞着手中的审世之剑,刺向敌人的胸膛.
<br>一时间,血和火溶成一片,叫喊声充斥着整个山谷.
<br>
<br>泪魔拉开旁边的恶魔.挥动着手中的血鞭,冲进天使群中.
<br>他的力量强大无比,一用力就将天使的翅膀打断,可怜了那些还未化为天神的天使们.几乎翅膀全都折断.
<br>CHRIS看着旁边的队员一个个倒下.心里激动万分.操起审世之剑刺向泪魔.
<br>
<br>在CHRIS的剑刺向泪魔那一刻,泪魔装过身来,看见CHRIS胸前那条贝壳项链,他的泪水滴落下来,梗咽着说:我终于看见你了!
<br>剑已经穿过了泪魔的胸膛.而另一把剑却从CHRIS的背后穿过.
<br>他们终于紧紧抱在一起.
<br>&quot;我想去看看爱琴海,看看那银色的人鱼.听说人鱼会唱歌.&quot;
<br>&quot;是吗?你想我带着你一起去看吗&quot;
<br>&quot;是的,我想你带我去看~&quot;
<br>
<br>
<br>
<br>外面呼声四起,神带领着他的精英队伍冲进魔宫殿,原来CHRIS和她的队员不过是他的一颗棋子,
<br>要的是以他们的死来换取最佳的进攻时刻.
<br>
<br>耶和华129年3月尾.
<br>神占领了海洋之心,从此以后,神魔间的战争就在也没停止过
<br>
<br>(认识缘不知道是不是宿命,我无从考究,但是我却知道,在一起却是两个都痛苦.
<br>缘这样对我说:我������根本不����走到一起~~ 
<br>我告诉她:想你~想抱住你~却感觉这等待是乎是无止尽的~比轮回还要来的长~来的久.
<br>
<br>相爱而分离的两个人是痛苦的,但是如果让我重头选择,我想结果还是一样的.
<br>缘的笑容是很有感染力的,每次我想到她的笑,我的天空就那么晴朗.
<br>分隔两地,那曾经想要就有的拥抱,那热吻.那脸蛋.那让我日思夜想的人儿
<br>但这不代表我们思念对方的程度会来的少.
<br>我在等待~等待她回来,然后一起去温习这些过往.
<br>
<br>
<br>前几天去三坪求了只爱情签,解签的说:这段缘虽是好缘,却很有压力)', '只有天使才可以和魔鬼在一起.

----题记

时间可以改变一段感情,环境可以改变一个人的心态.

我已经无从取证,是什么人物和事情让我改变成今天的这样子.

唯一可知的是,这些改变有好有坏.

我已经不再单纯,也已经没有幻想.就象一只断了翅膀的鸟.

在早晨9点多接到缘的电话,电话那头的声音依然熟悉.

这差距了半个地球的声音,这我想抱紧的人儿.

思念是无法控制的,有些时候我以为自己可以看淡些,却在走过每条熟悉街道的时候,听见我们共同喜爱的歌曲

人有些时候是愚蠢的,常做些事情来刺激对方,然后看着她发狂,咆哮.心里得意:她是爱我的

1.

耶和华104年.

魔鬼出生.那是一个昏暗的下午.4月.

耶和华107年.

12月.天使出生.一对翅膀,白色.

(我是牧羊座.

星座这样说:活力充沛、诚心诚意、天生长才,

稚拙、刚愎固执、性急、好战、

孩童时代并不快乐,至今为止,我仍然痛恨我的童年,还有那个叫父亲的男人.

有些时候我会痛恨我自己的长像,为什么那么象他.

17岁那年,母亲在回家的时候看见另一个女人在自己的床上.父母离婚.

我跟了母亲.

印象深刻,母亲在夜里哭泣.

21岁,父亲再娶,我对他说:你不要再害人了.

摩羯座的她,优越、聪明、实际、野心、不屈不挠、宽大,

顽固、爆发的、享乐主义、孤独、疑神疑鬼

我不知道她的童年如何过来的,她告诉我,她的爷爷非常疼她,是她最重要的人.

那时的她不知道痛苦吧~?快乐应该围绕着她,就象童话故事里的小公主?

初中的她很叛逆吧?听她告诉我,她曾经减过一个超叛逆的发型.

我看过那时她的照片,很高兴她的童年和少年没有痛苦和阴影留下.)

2.

预言:会发生的无法阻止,不管你愿意于否

耶和华126年.

魔鬼的世界是黑暗的,唯一的乐趣是去海边,看那海中的鱼儿,看那下山的落日

偶然会有鸟儿停在魔鬼的肩膀,唧唧喳喳.

告诉他,那远方有趣的事.那美丽的雪山,那狂野的瀑布.那广阔的草原.

魔鬼好想去看看.

天使在飞翔的时候,总是可以看见魔鬼,蹲在那沙滩,一动不动

母亲曾经告诫天使:不要去靠近那头上有角的魔鬼,母亲说:他会伤害你

天使偶尔会飞累,停下来歇息的时候.却看见魔鬼朝自己奔跑

她张开白色的翅膀,抬头向天.飞翔.

见那头长角的魔鬼在底下

魔鬼看着她说:你好.

天使:不好.

(有些时候,一些事情是注定的.

因为你不知道结果如何,所以你不会去阻止它的发生,也无力.

包括爱情和分离.

缘说过,在她的心里曾经有一个男孩.

那是她曾经的爱,虽然后来变成了一种痛,

在遇到我之后,她告诉我,她已经淡忘了那个痛,虽然我不知道这是否真实.

不过这还是让我快乐的事情.哪怕她只是暂时淡忘那个人.)

3.

最后一次,魔鬼告诉自己,要快!

他躲在茂密的树林里,等待着天使停下来.

那漂亮的翅膀呀.还有羽毛,就算没抓住~也可以拔两根羽毛下来玩玩.

而且抓住的话,还可以去看看那远方的火山.

计划还是成功了,当天使停下来的时候,魔鬼用最快的速度扑过去.

天使在张开翅膀的时候,却被魔鬼抱住了双腿,用尾巴缠住双脚

"你想干嘛?"天使被惊吓到了,翅膀不停地舞动,飞在半空中.

魔鬼紧紧地抱住她的大腿:"我要你带我出去玩,你有翅膀,可以飞,我要去看看外面的世界.

要嘛你带我出去玩,要嘛我就一直抱着你~等你没有力气飞."

在这样僵持了不知道多久,天使慢慢地降落:你这无赖!

"你管我,你只要肯带我出去玩我就放手~"

(开始时,爱情总是甜蜜的~那个时候我不会计算,甜蜜的成分有多少,我却知道,里面参加着一些苦涩.在激情退却后

我更明白,我们的爱是敌不过现实的,她终究还是要出国的,我们还是要分离的

我知道,这是无法阻止的,我也知道,她要出国的原因是因为那个男孩,

厦门是她不想呆的地方,在没有遇到我之前,她时刻想的是怎么离开这个地方,离开了就可以忘记了

但是却在离开之前遇到了我.)

4.

太阳慢慢地下山,黑夜就要来临.

天使努力地抖动翅膀,用力地想挣脱.却发现魔鬼的确力大无比.

她开始大喊:"你这坏孩子!我要回家!"泪水随着脸狭滴落

"好了好了~真受不了你哭"

他放开双手.转过身去,尾巴一摆一摆地.走向森林,边走边嘀咕:你不带我去我自己走着去.

(偶尔会发生争吵,我们都是不轻易让步的那种人,也因为知道对方有多真心.

所以愚蠢地认为,这只不过是一次争吵.并不会真的分手.

我记得争吵的最厉害的是两次.在大清早,我们在市政府前面的草地走着走着,她在前面,我在后面

还有一次是在银河系,为了她的哥哥,我们吵的不可开交.

吵架的时候,我们什么话都说,什么话都骂,丝毫不去理会对方的感受~却不知道在彼此心中留下了一条条的刻痕)

5.

最后,天使还是在第二天,停在了魔鬼的面前,说:我带你去玩?

魔鬼咧开大嘴微笑:我就知道你最好!

从那以后,他们就这样每天到处跑,到处去玩

快乐是可以感染的,

他们那看见瀑布时大笑,他们在那草原奔跑,

他们在雪地里玩雪球.在火山旁惊吓地看着火山爆发.

魔鬼用漂亮的贝壳穿成一串项链,戴在天使的脖子上.

爱情是没有种族和国界的,天使原本以为自己是不会和魔鬼有任何关联.

却发现每天都会不由自主地去找魔鬼,看见魔鬼那灿烂的笑容,那摇摆的尾巴.那头上的双角

(原来爱情是会改变人的一切的~原来看起来别扭的东西,现在却成了最顺眼的她.)

6.

只是,神魔原本就是对立的,神又怎么可以容忍自己的子民去和那恶魔的子民在一起呢~?

天使和魔鬼在一起玩乐几乎是一种笑话,一个对神来说,无比的耻辱.

于是~这神开始告诉天使:魔鬼是可怕的,他是吃凡人而长大的

虽然天使不太相信,但是感觉自己总归是天界的~老这样也不是好事情.

他们见面的次数开始减少.而魔鬼则天天期盼天使的降临.

只是,思念却是无法抵挡的,天使开始怀疑自己.

每次都停在树上,看着那魔鬼蹲在海边,一个劲地向天空张望.

"需要这样吗?你每天都蹲在这!?"

"我在等你下来呀!"

"我不喜欢下来,以后也不会下来了!"天使张开她的大翅膀.

"为什么!!!!!!"

(她离开厦门的那天,天气很好,我记得飞机场外那大片大片的白云.

我就着样,看着她,走进机场.

她走的时候转过头来，是乎要抱我。只是她的妈妈在

整座城市是寂寞的，就算我身处多么热闹的地方，还是感觉孤独。

再也没有人可以陪着我做那么多的事。

也没有人可以代替她可以陪我做那么多的事。

这一个地方已经没有她的温度，没有她的气味。没有她的欢笑。没有她的身影。这里已经不重要了~~)

7.

杀戮开始,魔鬼跟着他的同伴.

"为什么,为什么你不下来看我!我开始杀人,杀到你下来!"

那被魔鬼杀死的人们,那冲天的怨气,

天使在云间,滴落泪水.叹一口气.

耶和华128年12月.

神派出他的子民开始讨伐魔界.

混乱的世界,到处都是天使们和恶魔们的尸体,那吃尸体的老鹰不停地在恶谷中盘旋.

那插在地上的巨剑,那断了的翅膀和掉落的羽毛.

天使的岁数已到.进级为天神.那漂亮的翅膀幻化成神之光环与审世之剑.并有了自己的名字:CHRIS

而魔鬼也因为手上沾满了太多的血腥,变身为恶魔,并为自己取了个名字:泪魔

那红色的眼睛,红色的双角.唯一没有改变的是眼角的那三滴泪痔.

(偶尔也自己一个去轮渡,坐在海边,晚风吹起的时候.又看到缘

她在我面前,看着大海.我走过去.伸出手.眼泪却掉落下来.

她走了就是走了~在这座城市里已经看不到她了,我也抱不到她了.

曾经有段时间,我每个夜晚都无法安然入睡,脑海里全都是她

缘在电话那头告诉我,她很想我,其实我又何尝不想她?我又比她快乐多少?

思念放滥的时候,我开始去学会麻木,去听很嘈杂的音乐,去大口大口地吸烟,喝酒.伤心的时候要痛哭流涕

只有这样才尽性,才爽!)

8.

耶和华129年3月.

神魔的战争已经进行了3个多月.

战争就快取得最终的胜利.只剩下海洋之心这个恶魔的根据地

在地图上~要非常仔细才可以看到海洋之心,这是一个靠海的山谷.是一个易守难攻的地方.

天使在这里几乎无法飞翔.而恶魔们则栖息在山谷的中央.

神为了取的最后的胜利,亲自上阵,带领由安得,CHRIS,艾莎带领3队48只天使,下到海洋之心.

第一天刚到,就遭遇到猛烈的攻击,死了7只天使,听说是魔界最厉害的泪魔精英队.

在第二天的黄昏时刻.安得一队进行了偷袭行动.这次的行动抓捕了43只小魔鬼和杀死了28只大恶魔.

士气大震.

在第三天的凌晨,安得和艾莎的营火地受到恶魔的突击.这次死伤惨重.

天使军只剩下CHRIS一只精英部队没有伤亡.

神在最后做出一个决定,由CHRIS带领她的队伍,在第4天的夜晚偷袭海洋之心,挟持恶魔的领袖.

而由于恶魔们的视力特别不好,最好的进攻时机是在没有月亮的时候.

(我们承诺过~要一起去看海,一起生两个小孩,拥有一个家.

事实是,我们距离半个地球,呼吸纯度不一样的空气,思念需要用QQ和电话来安慰

如果可以,我愿以死去见她.

思念不要一次用完.)

9.

夜晚的时候,特别孤寂.

chris抚摸着胸前的贝壳项链,等待着乌云遮住月亮.

那长着双角的恶魔现在不知在何处,不知道他安全嘛.

CHRIS开始责怪自己,战斗前不该分心的.

不知道是老天保佑还是什么原因.一片乌云就这样遮住了月亮.

天使们开始拿起自己手中的武器,向海洋之心前进.

在大约10分钟以后,CHRIS带领着队伍前进到了魔宫殿.

忽然之间,魔殿前方出现一队手拿火把的恶魔.越来越多.从四周包围住天使们.

为守的是一只拿着血鞭的大恶魔.

"投降吧,你们还是乖乖成为我泪魔的人质吧."那红着双眼的大恶魔这样说着.

"你们真卑鄙,居然伏击我们!"旁边的一只大天使大喊起来

"你们要是不是傻到要来偷袭我们,又怎么有机会让我们抓住你们呢~哈哈!"

投降是不可能的,只有杀出一条血路.CHRIS用心灵感应告知其他的天使准备动手.

天使们挥舞着手中的审世之剑,刺向敌人的胸膛.

一时间,血和火溶成一片,叫喊声充斥着整个山谷.

泪魔拉开旁边的恶魔.挥动着手中的血鞭,冲进天使群中.

他的力量强大无比,一用力就将天使的翅膀打断,可怜了那些还未化为天神的天使们.几乎翅膀全都折断.

CHRIS看着旁边的队员一个个倒下.心里激动万分.操起审世之剑刺向泪魔.

在CHRIS的剑刺向泪魔那一刻,泪魔装过身来,看见CHRIS胸前那条贝壳项链,他的泪水滴落下来,梗咽着说:我终于看见你了!

剑已经穿过了泪魔的胸膛.而另一把剑却从CHRIS的背后穿过.

他们终于紧紧抱在一起.

"我想去看看爱琴海,看看那银色的人鱼.听说人鱼会唱歌."

"是吗?你想我带着你一起去看吗"

"是的,我想你带我去看~"

外面呼声四起,神带领着他的精英队伍冲进魔宫殿,原来CHRIS和她的队员不过是他的一颗棋子,

要的是以他们的死来换取最佳的进攻时刻.

耶和华129年3月尾.

神占领了海洋之心,从此以后,神魔间的战争就在也没停止过

(认识缘不知道是不是宿命,我无从考究,但是我却知道,在一起却是两个都痛苦.

缘这样对我说:我������根本不����走到一起~~

我告诉她:想你~想抱住你~却感觉这等待是乎是无止尽的~比轮回还要来的长~来的久.

相爱而分离的两个人是痛苦的,但是如果让我重头选择,我想结果还是一样的.

缘的笑容是很有感染力的,每次我想到她的笑,我的天空就那么晴朗.

分隔两地,那曾经想要就有的拥抱,那热吻.那脸蛋.那让我日思夜想的人儿

但这不代表我们思念对方的程度会来的少.

我在等待~等待她回来,然后一起去温习这些过往.

前几天去三坪求了只爱情签,解签的说:这段缘虽是好缘,却很有压力)', '没有你的城市,

天空怎么晴朗?', '2003-09-15 01:41:00', 10, '20031001130813_bbsid_213560_board_6_5405a72391.html', '20031001130813');
