INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1235, 190563, 7, 622, '安逸早晨', '早上一醒过来就闹肚子，今天就不用上班了吧，有借口可以偷
<br>
<br>懒了！为了忍痛，把身子卷成个虾样，把头塞进被窝里面，继续睡
<br>
<br>我的大头觉。“铃~~~~~~~~~” 死闹钟！叫什么叫，本少爷今天肚
<br>
<br>子疼，不想上班。 给我闭嘴！！！枕头就飞向前方，正中目标。看
<br>
<br>来我的近视还不算严重，两公尺之内弹无虚发。可是那讨人厌的鸟
<br>
<br>声音还是不停,NND你个破铜烂铁~~~让你住嘴,你还在那里瞎嚷嚷,老
<br>
<br>子今天就分你尸!  顶着一个鸡冠头,一下从被子里面跳出来,~~啊
<br>
<br>~~~~好冷~~~~~只见一个上半身打着赤膊,下半身只有一条内裤,全身
<br>
<br>上下抖动不已，双手交叉在胸前的人,站在一张完全看不出是人类所
<br>
<br>能拥有的床上。“靠~~~~~忘记是冬天。以后一定改掉睡觉不穿衣服
<br>
<br>的习惯（当然，内裤有穿）”赶紧拉过那皱的跟咸菜有的比的衣服
<br>
<br>套在身上，摆出一副凶神恶煞的臭脸。只见他一个从床上一个翻身
<br>
<br>下地，一副势在必得的神态，如箭离弦般冲向闹钟。
<br>
<br>    “呜~~~~~~~~~我是无辜的，是你昨天自己调这个时间让我叫的！”
<br>
<br>    “哼！ 看到老子肚子疼，你就应该聪明点，自动自觉的收声啦！ ”
<br>
<br>    才刚跨出一步，右脚就不小心踩到一个圆柱形，横趟在地上的物体~~~~一声巨响，衣衫不整的我摆出了一副亲吻大地的美丽姿势。
<br>
<br>   “哈哈哈哈哈哈哈哈~~~~~~~~~~好pose，厉害，这么高难度的动作你都能做的出来！要是你去参加体操比赛，一定能够大放异彩，以这个动作摘取金牌。”
<br>
<br>   “这个当然~~~不然你以为我是吃菜的？？？？诶，不对~~~~~~~哎呀，死闹钟，竟敢取笑我？看来分你尸还不够呢，一会儿放你进焚化炉，让你尸骨无存！”
<br>
<br>    嘴里一边诅咒那乱扔垃圾的混蛋（不就是自己吗？），一边从地上爬起来。然后以讯雷不及掩耳的速度把闹钟抓到手里（当然了，只有2米的距离啊），开始了那伟大的分尸工程。正当我分完尸，意气风发的笑时，隔壁传来了一阵狂怒的撕吼声！
<br>
<br>   “臭小子，一大早在那里吵什么！你不睡觉别人也不用睡觉啊。”
<br> 
<br>    原来我老妈被我那亲吻大地的美妙姿势所制造出来的巨响给吵醒了，碰到这个惹不起的主，只能头低低，什么话都不敢讲。
<br>
<br>    早上起来一阵的分扰，肚子疼都好了！哎~~~~不去上班的借口也没啦~~~都是那个死闹钟！看我多踹你两脚（恶魔）！
<br>
<br>    鞭完尸后，乖乖的去换了衣服，刷完牙洗完脸，就出门了。我
<br>
<br>真是不大喜欢香港！虽然之前在这里整整住了两年，可是丝毫不会
<br>
<br>让我有些许的留念。 这次回来也是逼不得以。
<br>
<br>
<br>
<br>    走到门口的公车站，又开始了每天两点一线的行程。在香港真
<br>
<br>无聊！ 每天都是公司跟家，去是这条路线，回来也是这条路线。一
<br>
<br>点新意都没有，生活聊无乐趣。 等吧，等到签证下来，我就可以离
<br>
<br>开这里回厦门去啦。想到这个我就开心的要死。 回去一定要把黑糖
<br>
<br>泡烂了我才甘心！ 以后可就没有什么机会再去了。对于永远流浪的
<br>
<br>我来说，片刻的安逸却也是那么的不容易啊（当然是指在厦门的日
<br>
<br>子里）。虽然依旧有那么一丝欠缺，一丝的遗憾，可也撩胜于无
<br>
<br>啊。希望哪天，能终止这流浪的生活，真正在厦门有个家，享受这
<br>
<br>份安逸，恬静的日子。', '早上一醒过来就闹肚子，今天就不用上班了吧，有借口可以偷

懒了！为了忍痛，把身子卷成个虾样，把头塞进被窝里面，继续睡

我的大头觉。“铃~~~~~~~~~” 死闹钟！叫什么叫，本少爷今天肚

子疼，不想上班。 给我闭嘴！！！枕头就飞向前方，正中目标。看

来我的近视还不算严重，两公尺之内弹无虚发。可是那讨人厌的鸟

声音还是不停,NND你个破铜烂铁~~~让你住嘴,你还在那里瞎嚷嚷,老

子今天就分你尸!  顶着一个鸡冠头,一下从被子里面跳出来,~~啊

~~~~好冷~~~~~只见一个上半身打着赤膊,下半身只有一条内裤,全身

上下抖动不已，双手交叉在胸前的人,站在一张完全看不出是人类所

能拥有的床上。“靠~~~~~忘记是冬天。以后一定改掉睡觉不穿衣服

的习惯（当然，内裤有穿）”赶紧拉过那皱的跟咸菜有的比的衣服

套在身上，摆出一副凶神恶煞的臭脸。只见他一个从床上一个翻身

下地，一副势在必得的神态，如箭离弦般冲向闹钟。

“呜~~~~~~~~~我是无辜的，是你昨天自己调这个时间让我叫的！”

“哼！ 看到老子肚子疼，你就应该聪明点，自动自觉的收声啦！ ”

才刚跨出一步，右脚就不小心踩到一个圆柱形，横趟在地上的物体~~~~一声巨响，衣衫不整的我摆出了一副亲吻大地的美丽姿势。

“哈哈哈哈哈哈哈哈~~~~~~~~~~好pose，厉害，这么高难度的动作你都能做的出来！要是你去参加体操比赛，一定能够大放异彩，以这个动作摘取金牌。”

“这个当然~~~不然你以为我是吃菜的？？？？诶，不对~~~~~~~哎呀，死闹钟，竟敢取笑我？看来分你尸还不够呢，一会儿放你进焚化炉，让你尸骨无存！”

嘴里一边诅咒那乱扔垃圾的混蛋（不就是自己吗？），一边从地上爬起来。然后以讯雷不及掩耳的速度把闹钟抓到手里（当然了，只有2米的距离啊），开始了那伟大的分尸工程。正当我分完尸，意气风发的笑时，隔壁传来了一阵狂怒的撕吼声！

“臭小子，一大早在那里吵什么！你不睡觉别人也不用睡觉啊。”

原来我老妈被我那亲吻大地的美妙姿势所制造出来的巨响给吵醒了，碰到这个惹不起的主，只能头低低，什么话都不敢讲。

早上起来一阵的分扰，肚子疼都好了！哎~~~~不去上班的借口也没啦~~~都是那个死闹钟！看我多踹你两脚（恶魔）！

鞭完尸后，乖乖的去换了衣服，刷完牙洗完脸，就出门了。我

真是不大喜欢香港！虽然之前在这里整整住了两年，可是丝毫不会

让我有些许的留念。 这次回来也是逼不得以。

走到门口的公车站，又开始了每天两点一线的行程。在香港真

无聊！ 每天都是公司跟家，去是这条路线，回来也是这条路线。一

点新意都没有，生活聊无乐趣。 等吧，等到签证下来，我就可以离

开这里回厦门去啦。想到这个我就开心的要死。 回去一定要把黑糖

泡烂了我才甘心！ 以后可就没有什么机会再去了。对于永远流浪的

我来说，片刻的安逸却也是那么的不容易啊（当然是指在厦门的日

子里）。虽然依旧有那么一丝欠缺，一丝的遗憾，可也撩胜于无

啊。希望哪天，能终止这流浪的生活，真正在厦门有个家，享受这

份安逸，恬静的日子。', NULL, '2002-12-03 15:52:00', 7, '20021230094952_bbsid_190563_board_7_16e497d7c1.html', '20021230094952');
