INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1580, 196416, 9, 240, '有话说', '今天真的很可惜，没有坚持到最后是一个遗憾，希望下一场能够表现得更好。
<br>现在说些场外话：今天竟然见识到这种裁判――受伤队员回到场中还要等死球！！结果陈亮在场边等了6、7分钟。
<br>本来想骂裁判没水平，可更怪异的是接下来又踢了6、7分钟的10人球。当时先是陈亮脚扭到，下场治疗时被裁判禁止上场，原因是他穿胶布鞋，所以我跟他换了鞋，陈亮才得以上场。可一会儿他实在伤得不行，要求换人，这时应该是我上场顶他左前卫的位置，可鞋还在他脚上呢！！当时我就让陈亮以受伤下场治疗的理由离场并和我把鞋子给换回来，我已经填了换人单站在场边等待上场。结果呢？不管怎么叫，就没人要把球踢出界，还是进攻、防守，甚至连场下的队友还喊继续踢，对方却有人提醒别造成死球，屁颠屁颠地11打10了。
<br>双子下场也是一样，裁判找不到牌子也能造成我们10打11，就是这时候造成失球的，我们能怪尽了力的双子吗！！
<br>大家对足球规则的理解还是不透啊，希望下次不要出现相同的情况。', '今天真的很可惜，没有坚持到最后是一个遗憾，希望下一场能够表现得更好。

现在说些场外话：今天竟然见识到这种裁判――受伤队员回到场中还要等死球！！结果陈亮在场边等了6、7分钟。

本来想骂裁判没水平，可更怪异的是接下来又踢了6、7分钟的10人球。当时先是陈亮脚扭到，下场治疗时被裁判禁止上场，原因是他穿胶布鞋，所以我跟他换了鞋，陈亮才得以上场。可一会儿他实在伤得不行，要求换人，这时应该是我上场顶他左前卫的位置，可鞋还在他脚上呢！！当时我就让陈亮以受伤下场治疗的理由离场并和我把鞋子给换回来，我已经填了换人单站在场边等待上场。结果呢？不管怎么叫，就没人要把球踢出界，还是进攻、防守，甚至连场下的队友还喊继续踢，对方却有人提醒别造成死球，屁颠屁颠地11打10了。

双子下场也是一样，裁判找不到牌子也能造成我们10打11，就是这时候造成失球的，我们能怪尽了力的双子吗！！

大家对足球规则的理解还是不透啊，希望下次不要出现相同的情况。', NULL, '2003-02-15 19:34:00', 18, '20030325060814_bbsid_196416_board_9_781707c332.html', '20030325060814');
