INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2218, 212684, 2, 1554, '看苹果慢慢烂掉2', '四
<br>就算你一整天都躺着，模模糊糊地睡着或醒着，一样的感觉是累。
<br>这种感觉就象你从来就没有做过一件事，从来没有说过一句话，却好象已经把所有该做的事都做完了，把所有该说的话都说完了----仿佛无所寄托。
<br>但是，我还是喜欢一整天都躺着一动不动，就象冬眠的动物一样，睡着也好，醒着也好，总之在我看来我没有做其他事的理由----如果我已经工作了一整个月，或者，已经失业了一整个月。
<br>
<br>S和我都很经常失业，通常是我们炒老板的鱿鱼，S是钢琴手而我是吉它手，我们以前在琴行教琴，后来是帮出版社的音乐刊物扒歌谱，偶尔能揽到在酒吧弹琴的活，但是我们太情绪化，不会讨好客人，所以酒吧的老板对我们也不是很满意，常常找各种各样的理由拒绝我们继续弹下去。
<br>
<br>我们也稳定过，那是一家做音乐器材的公司，我们俩曾经在那家公司庸庸碌碌地混了好几个月，后来因为我们俩都不是昧着良心卖那些来路不明而且音质低劣的设备的人才，后来又辞职了----老板很是挽留，因为那家公司里懂得怎么才能让音乐悦耳的人实在不多了。
<br>
<br>所幸我们的父母都不是很穷，两个人于是就继续混迹于这个光明社会，偶尔可以赚到心安理得的意外之财，幻想着有一天能有自己的音乐教室，可以教别人弹琴，可以自己做自己喜欢的音乐。可以轻松地养活自己而不必厚着脸皮找父母来周转经济。
<br>
<br>然而我们没有这一切，我和S住在他奶奶去世后留下来的小套房，里面堆满了过期的报纸，脏衣裤，电线，满地的音乐杂志，如果有别人突然间闯进来，一定会诧异于这儿的混乱程度，然而这不是我们关心的问题----两个胸无大志的乐手根本就不在乎是否是躺在温暖干净的席梦思上还是破烂堆积成的地板上睡觉。
<br>
<br>我们常常这样开始我们的一天。
<br>S问，几点了？
<br>我答，不知道。
<br>S说，我很饿。
<br>我答，我也是。
<br>S又问，我们还有钱吗？
<br>我答，好象有，好象没有。
<br>S说，如果有钱就去吃饭，如果没钱就继续睡觉。
<br>我起身在房间转了一圈，摸了双方的口袋后说，继续睡吧。
<br>
<br>我们躺在床上大声地笑了起来。
<br>
<br>五
<br>S的女人很不错，我一直这样认为。
<br>但是S从来都是对她爱理不理，有时甚至是一脸厌恶的表情对着她。
<br>S的女人从不介意，每来一趟就收拾房间，拖地板，洗衣服。。。把房间整理得井井有条，临走的时候还会留下钱----她总是知道S什么时候会没有钱。
<br>尽管我觉得S的女人不错，可是S并不买帐。
<br>
<br>每次我看着S的女人来我们这儿忙碌，就象一个任劳任怨的妻子，我都想好好劝S几句，毕竟只有这个女人真心对他好----我当然知道S的心事，可是S的女人并不知道----她是那么愚蠢地爱着S。
<br>
<br>我们每次揽到活计拿到钱以后，S就会去找她的女人，我知道他不想欠她什么。所以S回来的时候都是口袋空空----然而反而是一付很开心的样子，还钱的感觉有时也是不坏的。
<br>
<br>S，你知道吗？有些东西是用钱也还不清的。
<br>比如说？
<br>比如说，她对你的好。
<br>
<br>每次S的女人走的时候，眼眶总是红着的。因为每次S都不肯让她留下来。
<br>
<br>S总是说，你该走了，我没有什么送给你的。。。
<br>
<br>S的女人总是微笑着说，我不需要你送我东西,我只想听你弹上一曲。
<br>
<br>S叼着一根烟，手指在黑白键上游走，每次都是同样的曲子，但是每次弹得都不一样。
<br>
<br>那个正在慢慢烂掉的苹果放在节拍器的旁边，象一具令人恶心的尸体。
<br>S的女人微笑着听完，然后说，我是不是该走了？
<br>S低头不语。
<br>
<br>而我，只能在一旁假装什么都没有看见----我只能摇摇头，叹一口气。
<br>
<br>六
<br>天气越来越热，但是一直没有雨，这个城市开始缺水，断电，生命继续枯萎。
<br>
<br>那个停电的下午，我和S跟病了似的，连精神都蔫掉了，两个人躺在地板上大口大口地喘气，不停地轮流到卫生间冲凉。
<br>S躺在地板上破口大骂---我狠这狗日的夏天！
<br>然后问我，你冲了几回？
<br>我说，三回了，轮到你了。
<br>S说，我没有力气冲凉了，我看算了，就这么热死算了。
<br>
<br>你还有多少钱？我问。
<br>二十几块吧。。。
<br>我们该揽点活计干干了。。
<br>好吧。。。他慢慢爬起来，皱着眉头说，我发现一个问题。
<br>我问，什么问题？
<br>
<br>他呲牙笑了笑说，我们已经没有干净的衣服穿了。
<br>
<br>七
<br>我想我和S不是一类的人，是命运把我们栓在一起的。但我预感到早晚有一天我们要分开。
<br>在我黑暗的内心深处还残存着一点希望，而S仿佛对生命已经绝望了。
<br>
<br>但是我们彼此之间很难互相影响---我们都有一套不同的生活哲学，有时候，我感到他很悲哀，
<br>而有时候，他也为我感到心酸。
<br>
<br>我想对于现状，我必须努力去改变，而他好象不甚介意。
<br>
<br>S，我想我们该分开一段时间，各自谋生。
<br>他躺在地板上，正在看一本地下摇滚杂志，但是他没有回答我的话。
<br>S，你是否在听我说话？
<br>他索性把眼睛闭上，脸色苍白，一言不发。
<br>S，我要走了。
<br>
<br>他慢慢地点着一根烟，轻轻放在颤抖的嘴唇边，然后他眼框红了。
<br>
<br>最后他低着头说，你忘了我们的理想了吗？
<br>
<br>我有一种想和他抱头痛哭的欲望，但是我冷冷地说，----这个世界容不下我们的理想。
<br>S，忘了吧。
<br>他没有再说什么，慢慢走回自己的房间，轻轻地关上了门。
<br>       to be continued', '四

就算你一整天都躺着，模模糊糊地睡着或醒着，一样的感觉是累。

这种感觉就象你从来就没有做过一件事，从来没有说过一句话，却好象已经把所有该做的事都做完了，把所有该说的话都说完了----仿佛无所寄托。

但是，我还是喜欢一整天都躺着一动不动，就象冬眠的动物一样，睡着也好，醒着也好，总之在我看来我没有做其他事的理由----如果我已经工作了一整个月，或者，已经失业了一整个月。

S和我都很经常失业，通常是我们炒老板的鱿鱼，S是钢琴手而我是吉它手，我们以前在琴行教琴，后来是帮出版社的音乐刊物扒歌谱，偶尔能揽到在酒吧弹琴的活，但是我们太情绪化，不会讨好客人，所以酒吧的老板对我们也不是很满意，常常找各种各样的理由拒绝我们继续弹下去。

我们也稳定过，那是一家做音乐器材的公司，我们俩曾经在那家公司庸庸碌碌地混了好几个月，后来因为我们俩都不是昧着良心卖那些来路不明而且音质低劣的设备的人才，后来又辞职了----老板很是挽留，因为那家公司里懂得怎么才能让音乐悦耳的人实在不多了。

所幸我们的父母都不是很穷，两个人于是就继续混迹于这个光明社会，偶尔可以赚到心安理得的意外之财，幻想着有一天能有自己的音乐教室，可以教别人弹琴，可以自己做自己喜欢的音乐。可以轻松地养活自己而不必厚着脸皮找父母来周转经济。

然而我们没有这一切，我和S住在他奶奶去世后留下来的小套房，里面堆满了过期的报纸，脏衣裤，电线，满地的音乐杂志，如果有别人突然间闯进来，一定会诧异于这儿的混乱程度，然而这不是我们关心的问题----两个胸无大志的乐手根本就不在乎是否是躺在温暖干净的席梦思上还是破烂堆积成的地板上睡觉。

我们常常这样开始我们的一天。

S问，几点了？

我答，不知道。

S说，我很饿。

我答，我也是。

S又问，我们还有钱吗？

我答，好象有，好象没有。

S说，如果有钱就去吃饭，如果没钱就继续睡觉。

我起身在房间转了一圈，摸了双方的口袋后说，继续睡吧。

我们躺在床上大声地笑了起来。

五

S的女人很不错，我一直这样认为。

但是S从来都是对她爱理不理，有时甚至是一脸厌恶的表情对着她。

S的女人从不介意，每来一趟就收拾房间，拖地板，洗衣服。。。把房间整理得井井有条，临走的时候还会留下钱----她总是知道S什么时候会没有钱。

尽管我觉得S的女人不错，可是S并不买帐。

每次我看着S的女人来我们这儿忙碌，就象一个任劳任怨的妻子，我都想好好劝S几句，毕竟只有这个女人真心对他好----我当然知道S的心事，可是S的女人并不知道----她是那么愚蠢地爱着S。

我们每次揽到活计拿到钱以后，S就会去找她的女人，我知道他不想欠她什么。所以S回来的时候都是口袋空空----然而反而是一付很开心的样子，还钱的感觉有时也是不坏的。

S，你知道吗？有些东西是用钱也还不清的。

比如说？

比如说，她对你的好。

每次S的女人走的时候，眼眶总是红着的。因为每次S都不肯让她留下来。

S总是说，你该走了，我没有什么送给你的。。。

S的女人总是微笑着说，我不需要你送我东西,我只想听你弹上一曲。

S叼着一根烟，手指在黑白键上游走，每次都是同样的曲子，但是每次弹得都不一样。

那个正在慢慢烂掉的苹果放在节拍器的旁边，象一具令人恶心的尸体。

S的女人微笑着听完，然后说，我是不是该走了？

S低头不语。

而我，只能在一旁假装什么都没有看见----我只能摇摇头，叹一口气。

六

天气越来越热，但是一直没有雨，这个城市开始缺水，断电，生命继续枯萎。

那个停电的下午，我和S跟病了似的，连精神都蔫掉了，两个人躺在地板上大口大口地喘气，不停地轮流到卫生间冲凉。

S躺在地板上破口大骂---我狠这狗日的夏天！

然后问我，你冲了几回？

我说，三回了，轮到你了。

S说，我没有力气冲凉了，我看算了，就这么热死算了。

你还有多少钱？我问。

二十几块吧。。。

我们该揽点活计干干了。。

好吧。。。他慢慢爬起来，皱着眉头说，我发现一个问题。

我问，什么问题？

他呲牙笑了笑说，我们已经没有干净的衣服穿了。

七

我想我和S不是一类的人，是命运把我们栓在一起的。但我预感到早晚有一天我们要分开。

在我黑暗的内心深处还残存着一点希望，而S仿佛对生命已经绝望了。

但是我们彼此之间很难互相影响---我们都有一套不同的生活哲学，有时候，我感到他很悲哀，

而有时候，他也为我感到心酸。

我想对于现状，我必须努力去改变，而他好象不甚介意。

S，我想我们该分开一段时间，各自谋生。

他躺在地板上，正在看一本地下摇滚杂志，但是他没有回答我的话。

S，你是否在听我说话？

他索性把眼睛闭上，脸色苍白，一言不发。

S，我要走了。

他慢慢地点着一根烟，轻轻放在颤抖的嘴唇边，然后他眼框红了。

最后他低着头说，你忘了我们的理想了吗？

我有一种想和他抱头痛哭的欲望，但是我冷冷地说，----这个世界容不下我们的理想。

S，忘了吧。

他没有再说什么，慢慢走回自己的房间，轻轻地关上了门。

to be continued', NULL, '2003-09-03 19:25:00', 2, '20031020204606_bbsid_212684_board_2_faa5868a4b.html', '20031020204606');
