INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2335, 218118, 13, 2396, '舞台', '自始至终都是无声电影
<br>　　喧哗的感觉 源自想像
<br>　　永远有人在舞台上穿梭
<br>　　交谈，拥抱或者决裂
<br>　　却一生都互不相识
<br>　　
<br>　　而当你和我，并肩
<br>　　坐在有阳光的冬日午后
<br>　　音乐像穿过旷野的河流
<br>　　光秃的树枝，兀立在瓦蓝的天空
<br>　　
<br>　　当你和我，偶尔相视微笑
<br>　　我怎么抑制这突然来临的恐惧
<br>　　怕这一刻安宁的舞台
<br>　　要用汹涌的眼泪怀念
<br>　　
<br>　　也许我该从此离开
<br>　　像蓦然中断的手势
<br>　　在黑夜的幕布无声垂落前
<br>　　
<br>　　那么你将时常想起我
<br>　　在每个 繁花盛开的季节', '自始至终都是无声电影

喧哗的感觉 源自想像

永远有人在舞台上穿梭

交谈，拥抱或者决裂

却一生都互不相识

而当你和我，并肩

坐在有阳光的冬日午后

音乐像穿过旷野的河流

光秃的树枝，兀立在瓦蓝的天空

当你和我，偶尔相视微笑

我怎么抑制这突然来临的恐惧

怕这一刻安宁的舞台

要用汹涌的眼泪怀念

也许我该从此离开

像蓦然中断的手势

在黑夜的幕布无声垂落前

那么你将时常想起我

在每个 繁花盛开的季节', NULL, '2003-11-11 11:08:00', 7, '20031203185231_bbsid_218118_board_13_8242cee642.html', '20031203185231');
