INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (854, 156026, 13, 3, '朝花夕拾之上海印象（2）', '梧桐
<br>
<br>厦门咖啡有个寂寞梧桐，上海的梧桐，我想它们是从来不寂寞的。
<br>
<br>上海的非主干道一般是这样布置的，靠街是铁栏杆，栏杆里面是人行道，人行道里面是住房。人行道一分为二，靠住房这侧的是真正的人行道，靠栏杆这侧隔五叉十的种着梧桐，梧桐之间是停自行车用的。梧桐的枝桠一半伸在马路上，一半靠到了人行道再里面的红瓦房小洋楼上。这满街都是梧桐，那么多车辆那么多行人，还有街道边那么多的高高低低的房子陪着，梧桐怎么会寂寞！
<br>
<br>无从考究上海人为啥那么喜欢种梧桐树，看着书里帖子里写着“上海的法国梧桐”之类的字眼，我猜测这梧桐是不是以前法国租界那里兴起的然后流传至今。
<br>
<br>我坐在的士里看衡山路两侧的梧桐。难得一个温暖懒散的下午，不用打着哈欠看着电脑写费神的程序。梧桐树叶在秋天里都掉光了到现在都还没长出来，光茬茬的树枝乱七八糟地伸展开来，张牙舞爪的样子。随着车子进入眼帘又消失在车后，象放电影一般。
<br>
<br>下班走在路上看梧桐又是另外一种感觉。斑驳。不知道是不是春天还没来的缘故，树干是如此斑驳乃至丑陋。树枝桠上没有新叶，挂着串串毛球，让人想起童年时用毛球投掷的种种调皮。夏天的时候这满街的梧桐又会撑起什么样的风景呐？忘记了，只记得斑斓的毛毛虫让人心惊肉跳。
<br>
<br>虽然如此，我还是喜欢着这梧桐的风情。让上海少了些机械，多了一些别样的风情。感觉这些梧桐在那些街道上站了那么多年，是真的融入了上海了。虽然样子是有些丑陋，却是真实的，而且感觉很有力。
<br>
<br>厦门虽然很秀丽，却没有这样的风景，唯一有印象的是以前的巨蛋保龄球馆往中山路方向有条小路，好像是故宫路再往上走。沿路种了很多凤凰树，凤凰花开的时候甚是美丽。茂密的树叶把街道遮成一片幽静，鲜红的凤凰花儿点缀于其中。
<br>
<br>可能还有一些这样的风景，不过想来都是在巷子深处，游人很少能随意就领略到的。不比上海的梧桐。
<br>
<br>不是拿来做比较，因为完全是两种不一样的风情。以前我是很讨厌上海的密密麻麻的人群和灰尘飞扬的街道的，现在身处其中，再仔细看看两旁的风景，慢慢地倒也不觉得厌恶了。不知道是不是“既来之则安之”的想法在作用，还是“不安分“的眼睛在影响。
<br>
<br>周杰伦的“上海1943”是很适合走在这样的人行道上哼唱的。', '梧桐

厦门咖啡有个寂寞梧桐，上海的梧桐，我想它们是从来不寂寞的。

上海的非主干道一般是这样布置的，靠街是铁栏杆，栏杆里面是人行道，人行道里面是住房。人行道一分为二，靠住房这侧的是真正的人行道，靠栏杆这侧隔五叉十的种着梧桐，梧桐之间是停自行车用的。梧桐的枝桠一半伸在马路上，一半靠到了人行道再里面的红瓦房小洋楼上。这满街都是梧桐，那么多车辆那么多行人，还有街道边那么多的高高低低的房子陪着，梧桐怎么会寂寞！

无从考究上海人为啥那么喜欢种梧桐树，看着书里帖子里写着“上海的法国梧桐”之类的字眼，我猜测这梧桐是不是以前法国租界那里兴起的然后流传至今。

我坐在的士里看衡山路两侧的梧桐。难得一个温暖懒散的下午，不用打着哈欠看着电脑写费神的程序。梧桐树叶在秋天里都掉光了到现在都还没长出来，光茬茬的树枝乱七八糟地伸展开来，张牙舞爪的样子。随着车子进入眼帘又消失在车后，象放电影一般。

下班走在路上看梧桐又是另外一种感觉。斑驳。不知道是不是春天还没来的缘故，树干是如此斑驳乃至丑陋。树枝桠上没有新叶，挂着串串毛球，让人想起童年时用毛球投掷的种种调皮。夏天的时候这满街的梧桐又会撑起什么样的风景呐？忘记了，只记得斑斓的毛毛虫让人心惊肉跳。

虽然如此，我还是喜欢着这梧桐的风情。让上海少了些机械，多了一些别样的风情。感觉这些梧桐在那些街道上站了那么多年，是真的融入了上海了。虽然样子是有些丑陋，却是真实的，而且感觉很有力。

厦门虽然很秀丽，却没有这样的风景，唯一有印象的是以前的巨蛋保龄球馆往中山路方向有条小路，好像是故宫路再往上走。沿路种了很多凤凰树，凤凰花开的时候甚是美丽。茂密的树叶把街道遮成一片幽静，鲜红的凤凰花儿点缀于其中。

可能还有一些这样的风景，不过想来都是在巷子深处，游人很少能随意就领略到的。不比上海的梧桐。

不是拿来做比较，因为完全是两种不一样的风情。以前我是很讨厌上海的密密麻麻的人群和灰尘飞扬的街道的，现在身处其中，再仔细看看两旁的风景，慢慢地倒也不觉得厌恶了。不知道是不是“既来之则安之”的想法在作用，还是“不安分“的眼睛在影响。

周杰伦的“上海1943”是很适合走在这样的人行道上哼唱的。', NULL, '2002-03-30 18:40:00', 20, '20020920172933_bbsid_156026_board_13_aaf15d79bf.html', '20020920172933');
