INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1840, 204044, 1, 106, 'sidus', '半夜里忽然醒来，望望四周。忽然想起这个id来。
<br>
<br>她是女生，上海人，在职。放假的时候常常出去到外面旅游一下。信箱里曾经留有她去青岛旅游时，在朋友家给我发的一封email，可惜我忘记是在哪个信箱里了。全都去找过了，没有。
<br>她说她喜欢熊、喜欢熊熊公仔，所以在咖啡里第一次见到我的时候就很热情的叫了我声“熊熊”，仿若我是她家的某只熊熊一样。叫我受宠若惊。她说她家里有很多很多的熊熊公仔，有大到和我一样尺寸的，晚上可以抱着熊熊睡觉是她很幸福的时候。听说我没有熊公仔，她又很热情的想寄一只给me。我支支吾吾。如果我是只真熊的话，我想一定会毫不犹豫的答应的、可惜我不是，所以我怕、我拒绝了……（我知道自己怕的是什么，又不知道了。那时，一直对着所谓的“见光死”有着深深的恐惧，以为让人见到了现实的我，那就在也没的继续在网上chat的机会了。一直在怕这个？好笑。。。）也许就是因为这样，我现在失去了再和她联系的机会吧。
<br>看见她的id，我总会想起“苹果苏打汽水”，夏天才有的清凉。她说，没别的意思的，就是单纯的一个id而已，证明sidus是sidus。我顿悟原来id不必要隐含什么意思。说这也没什么意义，只是那是初初上网的人都会这么问的一句无聊的话，就像问“你是gg?mm”这样的普遍和无聊。我们之间还聊了什么，我竟然都忘记了，只是隐约记得，那时上得咖啡来，多是为了这个喜欢熊、包着熊公仔睡去的id。正是夏天，我喜欢在放学后买瓶芬达汽水给自己一点点清凉畅快。
<br>
<br>家里留有她寄给我的一张节日贺卡，什么节日又让我给忘记了。她在贺卡上说，很巧的、她每年寄的贺卡都是给不同的人，今年刚刚好是给我的。我很高兴、抱着贺卡和喜悦睡去了，可惜没有做什么美梦。还说我的名字威猛，有点点不好意思。很想给她回信，可是信封上没有她的地址，只有一个“内详”。内详的，只能知道是这个我喜欢的id给我寄来的……
<br>
<br>圣诞节就到了，她约我说，圣诞节一起上来聊天噢。我不知道，那时我们最后一次聊了，只想着，圣诞节那天，我的生日将近的样子。。。
<br>圣诞节那天……只记得，没有等到她。之后sidus也在没有出现了。我不知道发生了什么事，想念了她很久之后，渐渐的回到没有sidus的日子里。
<br>信箱的信，该是给网易删掉了吧；除了家里的贺卡，咖啡里sidus的id和她给阿妖回的帖子，记忆里的碎片，我找不到她存在的证据了……
<br>
<br>我怕是要忘记她了吧？我不要。
<br>  sidus,你在哪里？熊想你了
<br>
<br>
<br>
<br>                         XmBear', '半夜里忽然醒来，望望四周。忽然想起这个id来。

她是女生，上海人，在职。放假的时候常常出去到外面旅游一下。信箱里曾经留有她去青岛旅游时，在朋友家给我发的一封email，可惜我忘记是在哪个信箱里了。全都去找过了，没有。

她说她喜欢熊、喜欢熊熊公仔，所以在咖啡里第一次见到我的时候就很热情的叫了我声“熊熊”，仿若我是她家的某只熊熊一样。叫我受宠若惊。她说她家里有很多很多的熊熊公仔，有大到和我一样尺寸的，晚上可以抱着熊熊睡觉是她很幸福的时候。听说我没有熊公仔，她又很热情的想寄一只给me。我支支吾吾。如果我是只真熊的话，我想一定会毫不犹豫的答应的、可惜我不是，所以我怕、我拒绝了……（我知道自己怕的是什么，又不知道了。那时，一直对着所谓的“见光死”有着深深的恐惧，以为让人见到了现实的我，那就在也没的继续在网上chat的机会了。一直在怕这个？好笑。。。）也许就是因为这样，我现在失去了再和她联系的机会吧。

看见她的id，我总会想起“苹果苏打汽水”，夏天才有的清凉。她说，没别的意思的，就是单纯的一个id而已，证明sidus是sidus。我顿悟原来id不必要隐含什么意思。说这也没什么意义，只是那是初初上网的人都会这么问的一句无聊的话，就像问“你是gg?mm”这样的普遍和无聊。我们之间还聊了什么，我竟然都忘记了，只是隐约记得，那时上得咖啡来，多是为了这个喜欢熊、包着熊公仔睡去的id。正是夏天，我喜欢在放学后买瓶芬达汽水给自己一点点清凉畅快。

家里留有她寄给我的一张节日贺卡，什么节日又让我给忘记了。她在贺卡上说，很巧的、她每年寄的贺卡都是给不同的人，今年刚刚好是给我的。我很高兴、抱着贺卡和喜悦睡去了，可惜没有做什么美梦。还说我的名字威猛，有点点不好意思。很想给她回信，可是信封上没有她的地址，只有一个“内详”。内详的，只能知道是这个我喜欢的id给我寄来的……

圣诞节就到了，她约我说，圣诞节一起上来聊天噢。我不知道，那时我们最后一次聊了，只想着，圣诞节那天，我的生日将近的样子。。。

圣诞节那天……只记得，没有等到她。之后sidus也在没有出现了。我不知道发生了什么事，想念了她很久之后，渐渐的回到没有sidus的日子里。

信箱的信，该是给网易删掉了吧；除了家里的贺卡，咖啡里sidus的id和她给阿妖回的帖子，记忆里的碎片，我找不到她存在的证据了……

我怕是要忘记她了吧？我不要。

sidus,你在哪里？熊想你了

XmBear', NULL, '2003-06-04 17:14:00', 6, '20030719054148_bbsid_204044_board_1_c5c677d24c.html', '20030719054148');
