INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1955, 208512, 1, 198, '尖椎盘突出治疗中的吃钱怪', '片段一：
<br>
<br>如果你想重温下周星星脸部着地的“X”卧姿那么我建议您收起周星星的VCD或是DVD。花上一块钱，乘3路小巴湖宾4里下车，或是32路公交湖宾中学站下车。上湖宾4里38号楼66室感受一下尖椎盘突出中的吃钱怪脸部着地的“X”真人版。来者餐前免费冰点饭后免费水果盘。当然，正餐得自己~~~~~带拉。另外交代下，如果你跟吃钱怪有过节，这时候再准备20公升的口水或是带把锤子、砍刀过去再合适不过拉~~保证吃钱怪打不还手，骂不还口。顺便透露一下，那天俺可是狠狠地刮了吃钱怪3个鼻子
<br>HO HO HO ~~~
<br>快~乐~~~得~~不得~~了！
<br>善有善报，恶有恶报。
<br>时候到了，终于报了。
<br>
<br>片段二：
<br>
<br>医生交代了~~吃钱怪先生，鉴于您刚做完2天的电脑椎尖盘理疗。
<br>记住~~~哦，2个月内，小DD千万不能用~~~哦，用了前面疗程的努力
<br>就前功尽弃了。为此，俺们咖啡足球队打算借人物版为可怜的吃钱怪
<br>发出点微弱的声音---大家伙有钱出钱，有力出力，为吃钱赞助一个吸奶器！', '片段一：

如果你想重温下周星星脸部着地的“X”卧姿那么我建议您收起周星星的VCD或是DVD。花上一块钱，乘3路小巴湖宾4里下车，或是32路公交湖宾中学站下车。上湖宾4里38号楼66室感受一下尖椎盘突出中的吃钱怪脸部着地的“X”真人版。来者餐前免费冰点饭后免费水果盘。当然，正餐得自己~~~~~带拉。另外交代下，如果你跟吃钱怪有过节，这时候再准备20公升的口水或是带把锤子、砍刀过去再合适不过拉~~保证吃钱怪打不还手，骂不还口。顺便透露一下，那天俺可是狠狠地刮了吃钱怪3个鼻子

HO HO HO ~~~

快~乐~~~得~~不得~~了！

善有善报，恶有恶报。

时候到了，终于报了。

片段二：

医生交代了~~吃钱怪先生，鉴于您刚做完2天的电脑椎尖盘理疗。

记住~~~哦，2个月内，小DD千万不能用~~~哦，用了前面疗程的努力

就前功尽弃了。为此，俺们咖啡足球队打算借人物版为可怜的吃钱怪

发出点微弱的声音---大家伙有钱出钱，有力出力，为吃钱赞助一个吸奶器！', NULL, '2003-07-13 20:48:00', 14, '20030725102042_bbsid_208512_board_1_74cf559a95.html', '20030725102042');
