INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (529, 164256, 9, 163, '一起看球啦~~', '咖啡足球队将组织集体观看巴西对中国的比赛(6月8日晚上19:30),请要去的队员留贴,我们将根据参加队员的多少决定地点~~~~
<br>具体地点将在7日左右做出,也就是说报名截至日期为7日中午12点.另外欢迎大家提供聚会地点的意见,地方要大,消费不要太高~~~
<br>
<br>下面请要去的队员回贴~~', '咖啡足球队将组织集体观看巴西对中国的比赛(6月8日晚上19:30),请要去的队员留贴,我们将根据参加队员的多少决定地点~~~~

具体地点将在7日左右做出,也就是说报名截至日期为7日中午12点.另外欢迎大家提供聚会地点的意见,地方要大,消费不要太高~~~

下面请要去的队员回贴~~', '我快乐因为你快乐', '2002-06-03 08:22:00', 13, '20020618223022_bbsid_164256_board_9_bd97927765.html', '20020618223022');
