INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1197, 189875, 3, 223, '[转贴]闲听音乐九十年代摇滚拼盘', '闲听音乐九十年代摇滚拼盘
<br> 
<br> 
<br>     时逢岁末年初，我像往年一样决定洗心革面做一个有用的人，于是再次翻箱倒柜把我多年前买的那本新概念英语第一册找了出来，从书的内页散落下十几张印刷劣质的磁带封面打消了我重温第一课的豪情。想起近几年来一个乐评人们的新宠名词叫作“打口一代”，最后搞得人家张婉婷导演都知道了，真是时尚，所以为了纪念我当年购买的这十几张中国摇滚乐合辑和我爱吃的新疆凉菜，我决定将自己化归为“拼盘一代”，先到先得。 
<br>
<br>
<br>　　《中国火》壹 
<br>
<br>　　１９９１年，中国摇滚乐合辑《中国火》一面市，一夜间房子烧着了，我们的耳朵迫切地失贞掉，早上醒来躁动干渴，但是妈妈端过来的那碗豆浆已经不管事儿了。那是一个煽情的年代，很多人为此付出了无法复制的代价。７０年代出生于内陆大城市的年轻人找到了比周润发的双枪、任天堂红白机的《魂斗罗》、金庸先生的《射雕英雄传》更让人坐立不安的事物；一时间我们对马路上每一个长头发的男人尊敬无比，视尚不知道摇滚乐这三个字的同龄人为可怜虫，那时的我几乎每周末都要揣上家里的那台半头砖式录音机里面装着这盘《中国火》壹，跨上我那辆飞鸽牌二八自行车穿过半个城市，去幸福地看一眼橱窗里的那把电吉他。“这个冬天雪还不下，站在路上眼睛不眨……我的衣服有些大了，你说我看起来挺嘎……”我现在很少听这首歌，我有时候会害怕想起十年前那个泪流满面的少年。 
<br>
<br>　　 
<br>
<br>
<br>　　《摇滚９４》 
<br>
<br>　　从可书性来讲１９９３年出版的《摇滚北京》更具有史实价值和年代说服力，它的出现带来了真正意义上的内陆摇滚乐的拼盘时代，但１９９４年１月悄无声息地出现在玻璃柜台里面仅装有六支名不见经传的新人乐队作品的《摇滚９４》的发行则开始了一个由第二梯队自发地崭露头角的时代，这是摇滚乐在大陆走下神坛的信号，也是大陆摇滚音乐简化和补充的开始。这是一张低成本制作的唱片，六支乐队水平参差不齐，清醒乐队的“石头心”给人们留下了极深刻的印象，他们对音乐先进的处理方式提醒了我们的收听的可能；石头乐队的“童话梦”里吉他迷幻的非失真演奏也是当时大陆摇滚乐里难得一见的冷静之笔。《摇滚９４》是随后推出的一系列冠名“摇滚&#215;&#215;”合辑唱片的范本，这时的大陆开始了一个泛乐队时期，随着有单曲发表的乐队的激增，摇滚乐Ｐａｒｔｙ文化在北京形成。 
<br>
<br>　　 
<br>
<br>
<br>　　《南方大摇滚》 
<br>
<br>　　１９９４年末，一盘以广州乐队为主的《南方大摇滚》合辑面市，随即便招来了北京摇滚乐群体的猛烈嘲讽和大喝倒彩。抛开地域文化上的差异，这张唱片里大部分乐队作品中所表现出来的歌厅意识让时如仗剑少年般意气风发的北京摇滚英雄们羞于与其为伍，南方没有摇滚乐―――北京的斗士们肯定了对南方的不屑。不过后来英雄迟暮，不少人也偷溜到了南方作场子，一时间大家和好如初，这当然是后话了。《南方大摇滚》壹除去以棉棉的诗歌作词的异教乐队的《关于我的消息》外确实乏善可陈，这也导致了人们对１９９５年出版的《南方大摇滚》贰的冷漠和萧条，尽管第贰辑里盲流、异教、待定这三支乐队的作品都有上乘的表现。《南方大摇滚》的失败确立了北京在大陆摇滚乐版图上的中心城位置，时至今日，北上，依旧是非京籍乐手不得不面临的痛苦的抉择。 
<br>
<br>　　 
<br>
<br>
<br>　　《中国火》贰 
<br>
<br>　　１９９５年中国火再燃华夏，四年前的踯躅少年未改初衷。《中国火》贰里灌注了中国人文情感的原创摇滚音乐再一次搭载上成熟的商业运作列车，并以傲人的姿态和几何的方式和速度在青年人群当中火速传播。当时的大陆，摇滚乐是最为前卫鲜活并在民间受瞩目的艺术形式，甚至不必要忌讳地补充上“之一”。《中国火》贰在大陆的热销可以用一张随后跟风而出的名为“中国之火”的拼盘来说明，因该拼盘一经推出便标明为第叁辑，可见策划者的苦心。“地下婴儿”的《都一样》和“铁风筝”的《这个夏天》是《中国火》贰中的摄人之作，“穿过热闹的街，去坐地铁……”―――《三儿的问题》中吴小华的词也一直在一些朋友们的脑海中往复播放，时至今日当年的“边缘”乐队主要成员依旧经常乘坐北京地铁一号线在军博站下车，赶去中央电视台参加“实话实说”栏目的现场录制。１９９５、１９９６年的火热被当时的人们理解成为了新音乐春天的前兆，今日回首那时的大陆人文摇滚乐已经进入了寒冬前的暖阳。', '闲听音乐九十年代摇滚拼盘

时逢岁末年初，我像往年一样决定洗心革面做一个有用的人，于是再次翻箱倒柜把我多年前买的那本新概念英语第一册找了出来，从书的内页散落下十几张印刷劣质的磁带封面打消了我重温第一课的豪情。想起近几年来一个乐评人们的新宠名词叫作“打口一代”，最后搞得人家张婉婷导演都知道了，真是时尚，所以为了纪念我当年购买的这十几张中国摇滚乐合辑和我爱吃的新疆凉菜，我决定将自己化归为“拼盘一代”，先到先得。

《中国火》壹

１９９１年，中国摇滚乐合辑《中国火》一面市，一夜间房子烧着了，我们的耳朵迫切地失贞掉，早上醒来躁动干渴，但是妈妈端过来的那碗豆浆已经不管事儿了。那是一个煽情的年代，很多人为此付出了无法复制的代价。７０年代出生于内陆大城市的年轻人找到了比周润发的双枪、任天堂红白机的《魂斗罗》、金庸先生的《射雕英雄传》更让人坐立不安的事物；一时间我们对马路上每一个长头发的男人尊敬无比，视尚不知道摇滚乐这三个字的同龄人为可怜虫，那时的我几乎每周末都要揣上家里的那台半头砖式录音机里面装着这盘《中国火》壹，跨上我那辆飞鸽牌二八自行车穿过半个城市，去幸福地看一眼橱窗里的那把电吉他。“这个冬天雪还不下，站在路上眼睛不眨……我的衣服有些大了，你说我看起来挺嘎……”我现在很少听这首歌，我有时候会害怕想起十年前那个泪流满面的少年。

《摇滚９４》

从可书性来讲１９９３年出版的《摇滚北京》更具有史实价值和年代说服力，它的出现带来了真正意义上的内陆摇滚乐的拼盘时代，但１９９４年１月悄无声息地出现在玻璃柜台里面仅装有六支名不见经传的新人乐队作品的《摇滚９４》的发行则开始了一个由第二梯队自发地崭露头角的时代，这是摇滚乐在大陆走下神坛的信号，也是大陆摇滚音乐简化和补充的开始。这是一张低成本制作的唱片，六支乐队水平参差不齐，清醒乐队的“石头心”给人们留下了极深刻的印象，他们对音乐先进的处理方式提醒了我们的收听的可能；石头乐队的“童话梦”里吉他迷幻的非失真演奏也是当时大陆摇滚乐里难得一见的冷静之笔。《摇滚９４》是随后推出的一系列冠名“摇滚××”合辑唱片的范本，这时的大陆开始了一个泛乐队时期，随着有单曲发表的乐队的激增，摇滚乐Ｐａｒｔｙ文化在北京形成。

《南方大摇滚》

１９９４年末，一盘以广州乐队为主的《南方大摇滚》合辑面市，随即便招来了北京摇滚乐群体的猛烈嘲讽和大喝倒彩。抛开地域文化上的差异，这张唱片里大部分乐队作品中所表现出来的歌厅意识让时如仗剑少年般意气风发的北京摇滚英雄们羞于与其为伍，南方没有摇滚乐―――北京的斗士们肯定了对南方的不屑。不过后来英雄迟暮，不少人也偷溜到了南方作场子，一时间大家和好如初，这当然是后话了。《南方大摇滚》壹除去以棉棉的诗歌作词的异教乐队的《关于我的消息》外确实乏善可陈，这也导致了人们对１９９５年出版的《南方大摇滚》贰的冷漠和萧条，尽管第贰辑里盲流、异教、待定这三支乐队的作品都有上乘的表现。《南方大摇滚》的失败确立了北京在大陆摇滚乐版图上的中心城位置，时至今日，北上，依旧是非京籍乐手不得不面临的痛苦的抉择。

《中国火》贰

１９９５年中国火再燃华夏，四年前的踯躅少年未改初衷。《中国火》贰里灌注了中国人文情感的原创摇滚音乐再一次搭载上成熟的商业运作列车，并以傲人的姿态和几何的方式和速度在青年人群当中火速传播。当时的大陆，摇滚乐是最为前卫鲜活并在民间受瞩目的艺术形式，甚至不必要忌讳地补充上“之一”。《中国火》贰在大陆的热销可以用一张随后跟风而出的名为“中国之火”的拼盘来说明，因该拼盘一经推出便标明为第叁辑，可见策划者的苦心。“地下婴儿”的《都一样》和“铁风筝”的《这个夏天》是《中国火》贰中的摄人之作，“穿过热闹的街，去坐地铁……”―――《三儿的问题》中吴小华的词也一直在一些朋友们的脑海中往复播放，时至今日当年的“边缘”乐队主要成员依旧经常乘坐北京地铁一号线在军博站下车，赶去中央电视台参加“实话实说”栏目的现场录制。１９９５、１９９６年的火热被当时的人们理解成为了新音乐春天的前兆，今日回首那时的大陆人文摇滚乐已经进入了寒冬前的暖阳。', '16代表我爱的一个人，所以我喜欢16这个数字，因此给自己叫了这个名字。', '2002-11-24 21:58:00', 0, '20021224173845_bbsid_189875_board_3_744bf2fd0b.html', '20021224173845');
