INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2183, 215275, 12, 2166, '[转贴]解读男女语言', '读解女性语言                                                             
<br> 不行 = 行                                                                
<br>                                                                          
<br> 行 = 不行                                                                
<br>                                                                          
<br> 也许 = 不行                                                              
<br>                                                                          
<br> 你应该学会如何交流 = 你一定得同意我的观点                                
<br>                                                                          
<br> 对不起 = 是你对不起我                                                    
<br>                                                                          
<br> 你爱我有多深 = 这样你就不能对我发火了                                    
<br>                                                                          
<br> 我们需要※※ = 给我买※※
<br>
<br>                                                                          
<br> 这个得由你来决定 = 我已经决定了，照着办吧                                
<br>                                                                          
<br> 随便，我才不会管你 = 你敢                                                
<br>                                                                          
<br> 我们应该谈谈 = 听我发牢骚                                                
<br>                                                                          
<br> 算了，接着做你的事吧 = 不许做                                            
<br>                                                                          
<br> 你很有男人味儿 = 快去刮胡子，快去洗澡                                    
<br>                                                                          
<br> 关上灯会更浪漫一些 = 我比较难看                                          
<br>                                                                          
<br> 这厨房不大好用 = 我要新房子                                              
<br>                                                                          
<br> 换一副新窗帘吧 = 换窗帘、地毯、墙纸、家具……                              
<br>                                                                          
<br> 你爱我吗 = 做好心理准备，我要买个大件                                    
<br>                                                                          
<br> 还要一两分钟就好 = 你最好去看一个小时的电视                              
<br>                                                                          
<br>                                                                          
<br>                                                                          
<br> 读解男性语言                                                             
<br>                                                                          
<br>                                                                          
<br>                                                                          
<br> 我饿了 = 我饿了                                                          
<br>                                                                          
<br> 我困了 = 我困了                                                          
<br>                                                                          
<br> 我累了 = 我累了                                                          
<br>                                                                          
<br> 今晚一块去看电影吧 = 然后我们可以那个                                    
<br>                                                                          
<br> 今晚一块吃晚餐吧 = 然后我们可以那个                                      
<br>                                                                          
<br> 今晚去跳舞吧 = 然后我们可以那个                                          
<br>                                                                          
<br> 可以知道你的电话吗 = 不久我们就可以那个                                  
<br>                                                                          
<br> 这衣服挺漂亮 = 露得够劲儿                                                
<br>                                                                          
<br> 你看起来很累，我来帮你按摩 = 让我好好摸摸你                              
<br>                                                                          
<br> 我爱你 = 现在可以那个了吧                                                
<br>                                                                          
<br> 我也爱你 = 现在可以那个了吧                                              
<br>                                                                          
<br> 一块聊聊吧 = 先把你侃晕，然后再那个', '读解女性语言

不行 = 行

行 = 不行

也许 = 不行

你应该学会如何交流 = 你一定得同意我的观点

对不起 = 是你对不起我

你爱我有多深 = 这样你就不能对我发火了

我们需要※※ = 给我买※※

这个得由你来决定 = 我已经决定了，照着办吧

随便，我才不会管你 = 你敢

我们应该谈谈 = 听我发牢骚

算了，接着做你的事吧 = 不许做

你很有男人味儿 = 快去刮胡子，快去洗澡

关上灯会更浪漫一些 = 我比较难看

这厨房不大好用 = 我要新房子

换一副新窗帘吧 = 换窗帘、地毯、墙纸、家具……

你爱我吗 = 做好心理准备，我要买个大件

还要一两分钟就好 = 你最好去看一个小时的电视

读解男性语言

我饿了 = 我饿了

我困了 = 我困了

我累了 = 我累了

今晚一块去看电影吧 = 然后我们可以那个

今晚一块吃晚餐吧 = 然后我们可以那个

今晚去跳舞吧 = 然后我们可以那个

可以知道你的电话吗 = 不久我们就可以那个

这衣服挺漂亮 = 露得够劲儿

你看起来很累，我来帮你按摩 = 让我好好摸摸你

我爱你 = 现在可以那个了吧

我也爱你 = 现在可以那个了吧

一块聊聊吧 = 先把你侃晕，然后再那个', '幸福总是太早收场

我终于学会体谅~', '2003-10-08 17:50:00', 3, '20031017115320_bbsid_215275_board_12_f53cc442d1.html', '20031017115320');
