INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2662, 223467, 3, 419, '丁香花', '朋友在下午快下班的时候给我电话
<br>有点急的样子
<br>说：去下载一首歌吧，歌名叫[丁香花]
<br>然后又说：你不用去下载了，我发到你的邮箱里
<br>然后说：晚上你去听听
<br>
<br>
<br>我在听着
<br>现在这个时候
<br>好几篇了
<br>呵
<br>然后
<br>把这首歌顺着推荐了几个朋友
<br>他们也在听着吧
<br>
<br>――――――――――――――――――――――――――――――――
<br>
<br>丁香花 - 唐磊 
<br>
<br>
<br>你说你最爱丁香花
<br>因为你的名字就是它
<br>多么忧郁的花,
<br>多愁善感的人啊,
<br>花儿枯萎的时候,
<br>画面定格的时候,
<br>多么娇嫩的花,
<br>却躲不过风吹雨打,
<br>飘啊摇啊的一生,
<br>多少美丽变成的梦啊
<br>就这样匆匆的走来,
<br>留给我一生牵挂
<br>那坟前开满鲜花是你多么渴望的美啊,
<br>你看那满山遍野,你还觉得孤单吗?
<br>你听那有人在唱那首你最爱的歌谣啊,
<br>城市间多少烦恼,从此不必再牵挂.
<br>日子里栽瞒丁香花,开满制胜美丽的鲜花,
<br>我在这里陪着她,一生一世保护她
<br>
<br>――――――――――――――――――――――――――――――――
<br>
<br>下载网址：
<br>
<br>http://mp3.baidu.com/m?rn=&amp;tn=baidump3&amp;ct=134217728&amp;word=丁香花&amp;lm=-1
<br>
<br>
<br>有点忧伤的样子 
<br>适合一个人 
<br>发呆的时候 
<br>静静地 去听 
<br>或者 
<br>装作静静的样子 
<br>去听 
<br>
<br>然后 
<br>可能会有一些过往的片断 
<br>浮上心着 
<br>
<br>然后 
<br>不自觉地 
<br>流一滴眼泪 
<br>不知为谁 
<br>
<br>如果那个时候刚好有点风 
<br>如果那风刚好是凉凉的样子 
<br>
<br>……… 
<br>
<br>夜凉了 
<br>睡了 
<br>新年好！咖啡里有朋友', '朋友在下午快下班的时候给我电话

有点急的样子

说：去下载一首歌吧，歌名叫[丁香花]

然后又说：你不用去下载了，我发到你的邮箱里

然后说：晚上你去听听

我在听着

现在这个时候

好几篇了

呵

然后

把这首歌顺着推荐了几个朋友

他们也在听着吧

――――――――――――――――――――――――――――――――

丁香花 - 唐磊

你说你最爱丁香花

因为你的名字就是它

多么忧郁的花,

多愁善感的人啊,

花儿枯萎的时候,

画面定格的时候,

多么娇嫩的花,

却躲不过风吹雨打,

飘啊摇啊的一生,

多少美丽变成的梦啊

就这样匆匆的走来,

留给我一生牵挂

那坟前开满鲜花是你多么渴望的美啊,

你看那满山遍野,你还觉得孤单吗?

你听那有人在唱那首你最爱的歌谣啊,

城市间多少烦恼,从此不必再牵挂.

日子里栽瞒丁香花,开满制胜美丽的鲜花,

我在这里陪着她,一生一世保护她

――――――――――――――――――――――――――――――――

下载网址：

http://mp3.baidu.com/m?rn=&tn=baidump3&ct=134217728&word=丁香花&lm=-1

有点忧伤的样子

适合一个人

发呆的时候

静静地 去听

或者

装作静静的样子

去听

然后

可能会有一些过往的片断

浮上心着

然后

不自觉地

流一滴眼泪

不知为谁

如果那个时候刚好有点风

如果那风刚好是凉凉的样子

………

夜凉了

睡了

新年好！咖啡里有朋友', '黑夜里没有陌生', '2004-01-20 22:45:00', 1, '20040225150627_bbsid_223467_board_3_c7b3546f89.html', '20040225150627');
