INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (141, 135733, 5, 90, '属于生命的海阔天空', '有个朋友的父亲走了，妹去看望她。我呆坐了一个旁晚，在奔忙的车上，就好像是停止的。妹说她哭得眼睛都肿了，生命这样的脆弱，我们这样的不懂得珍惜。我这样的安心于这个地方，也许并非是奔累了，只是渐渐的知道，什么才是重要的，正在一点一滴的遗失的。
<br>
<br>　　今天听说昨天林海音走了，我昨天在湖边莫明的就轻轻唱起的那《城南旧事》，也许你不知道他，但是你不会忘记这...（朋友说是我把他唱走的)
<br>
<br>　　长亭外,古道边 
<br>　　芳草碧连天 
<br>　　晚风�u柳笛声寒 
<br>　　夕阳山外山 
<br>
<br>　　天之涯,地之交 
<br>　　知交半零落 
<br>　　一斛浊酒尽余欢 
<br>　　今宵别梦残 
<br>
<br>　　爸为妈垒了个新的小屋，我瞧了特别的温馨。以前总觉得自己可以不顾一切的向自己的梦想飘去，现在却更乐意抱着妈妈，看着在沙发上睡着的爸爸，感觉很踏实，做一切自己可以为他们去做的。
<br>
<br>　　朋友们会来看我，会打电话给我，我也偶然想起他们，去看看他们。好多东西都是自己不愿再去碰触的。关于感情，这些年走得太累，所以知道受伤是怎么一回事，因为知道，所以就不想去伤害谁。坚强其实是相互的。
<br>
<br>　　小夫今天介绍了一首歌，我听了一遍又一遍。
<br>
<br>　　忘忧草
<br>
<br>　　让软弱的我们懂得残忍 
<br>　　狠狠面对人生每次寒冷 
<br>　　依依不舍的爱过的人 
<br>　　往往有缘没有份 
<br>　　谁把谁真的当真 
<br>　　谁为谁心疼 
<br>　　谁是唯一谁的人 
<br>　　伤痕累累的天真的灵魂 
<br>　　早已不承认还有什么神 
<br>　　美丽的人生　善良的人 
<br>　　心痛心酸心事太微不足道 
<br>　　来来往往的你我遇到　相识不如相望淡淡一笑 
<br>　　忘忧草忘了就好　梦里知多少 
<br>　　某天涯海角　某个小岛　某年某月某日某一次拥抱 
<br>　　轻轻河畔草　静静等天荒地老 
<br> 
<br>　　这旋律让我想起了张艾嘉的《爱的代价》。
<br>　　如果能给自己属于生命的海阔天空，那么残忍也可以被唱成唯美的..忘忧草...
<br>
<br>　　是吗，靠。没人看得懂。自己看。
<br>
<br>---', '有个朋友的父亲走了，妹去看望她。我呆坐了一个旁晚，在奔忙的车上，就好像是停止的。妹说她哭得眼睛都肿了，生命这样的脆弱，我们这样的不懂得珍惜。我这样的安心于这个地方，也许并非是奔累了，只是渐渐的知道，什么才是重要的，正在一点一滴的遗失的。

今天听说昨天林海音走了，我昨天在湖边莫明的就轻轻唱起的那《城南旧事》，也许你不知道他，但是你不会忘记这...（朋友说是我把他唱走的)

长亭外,古道边

芳草碧连天

晚风�u柳笛声寒

夕阳山外山

天之涯,地之交

知交半零落

一斛浊酒尽余欢

今宵别梦残

爸为妈垒了个新的小屋，我瞧了特别的温馨。以前总觉得自己可以不顾一切的向自己的梦想飘去，现在却更乐意抱着妈妈，看着在沙发上睡着的爸爸，感觉很踏实，做一切自己可以为他们去做的。

朋友们会来看我，会打电话给我，我也偶然想起他们，去看看他们。好多东西都是自己不愿再去碰触的。关于感情，这些年走得太累，所以知道受伤是怎么一回事，因为知道，所以就不想去伤害谁。坚强其实是相互的。

小夫今天介绍了一首歌，我听了一遍又一遍。

忘忧草

让软弱的我们懂得残忍

狠狠面对人生每次寒冷

依依不舍的爱过的人

往往有缘没有份

谁把谁真的当真

谁为谁心疼

谁是唯一谁的人

伤痕累累的天真的灵魂

早已不承认还有什么神

美丽的人生　善良的人

心痛心酸心事太微不足道

来来往往的你我遇到　相识不如相望淡淡一笑

忘忧草忘了就好　梦里知多少

某天涯海角　某个小岛　某年某月某日某一次拥抱

轻轻河畔草　静静等天荒地老

这旋律让我想起了张艾嘉的《爱的代价》。

如果能给自己属于生命的海阔天空，那么残忍也可以被唱成唯美的..忘忧草...

是吗，靠。没人看得懂。自己看。

---', NULL, '2001-12-04 02:55:00', 7, '20011226091044_bbsid_135733_board_5_8d073cebff.html', '20011226091044');
