INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (240, 155706, 5, 423, '第一个月零十天', '阳光从窗棂的方格子里漫进来，温暖而又微寒。尘埃在光影里飞舞，像一个个灵巧可爱的精灵，满地的玩偶舍不得说悄悄话，风也静静的屏住了呼吸，仿佛害怕一不小心便惊扰了这些个落入凡间的生灵。
<br>
<br>　　而我却是安静而痛楚的。我停不下我的流年，只能眼睁睁的看着偷走光阴的飞尘靠近我，大摇大摆的从我面前过去，慢慢的飞远了再远点，然后轻巧的消失在我的视线里。我在光影里席地而坐，紧紧的抱着自己，脑子里不是一片空白但满满的都是那个灰得一塌糊涂的男人，这是他离开我的第一个月零十天。
<br>
<br>　　有人说，在爱情里，离开只有两个原因：一不是太爱，所以舍得；二很爱，但由于懦弱，害怕自己等不起，于是放弃。尽管他离开的原因从不说明，然而我却固执的认为他属于后者，而我所谓的离开却只是女孩口是心非的把戏。结束了那场爱情，我们从此形同路人，伤口很深很痛，但我仍然固执的认为在那个没有硝烟弥漫的战场，他和我一样，都是输家。
<br>
<br>　　头发染成了咖啡色，很浅很淡的那种，就象在《第一次亲密接触》里，轻舞飞扬对痞子蔡的咖啡哲学中所说的“象是柔顺细腻的蓝山咖啡，香醇精致”。而他喜欢的是黑色，为此我封锁了所有有关黑的记忆，包括我最珍爱的黑发。我开始习惯在午夜十二点准时上线，因为那是属于灰姑娘的时间。穿梭在各个聊天室，我对每个从我身边掠过的人说：皇宫的南瓜车已经在树下等候，有谁看到我的水晶鞋？
<br>
<br>　　八点十五分，电话响起，是旭的morningcall。这些年他已经习惯了在这个固定的时间叫我起床。我告诉旭我已经正式提出辞职了，几百公里外的他显然有些意外，毕竟在许多女孩眼里那是一份令人羡慕的工作，而我竟然舍得。关于辞职的原因，我轻描淡写，一语便带过。不为别的，只是不想旭太难过，我总不能告诉他，我是为了一个不知道是否还爱着我的男人而灰心。我说我只是想做自己喜欢的事，旭问我喜欢做什么？我俏皮的回答他，喜欢睡觉。电话那头，旭愕然，我格格的笑。旭又问我有何打算？我做了个深呼吸，故作正经的告诉他，我打算找个人养我。旭笑着说他是再好不过的人选，我却调皮的答道：“等到我八十岁还嫁不出去一定会去你家敲门的。”大笑之后，旭轻轻的叹了口气说：“丫头，累了就来找我吧，你知道我养得起你的。”我含糊的应了声“嗯”便挂机。从十八岁那年的相遇到现在，我一直都清楚旭是个居家好男人，只可惜他不是我爱的男人，偏偏我又太追求完美。低下头，我看到手心里那条悲伤的线愈来愈长。。。。。。
<br>
<br>　　他离开的这段日子，我总在白天里不停的喝开水，企图驱走内心不断涌起的寒意；我会买许多刚出炉的糕点，浅尝一口便放进冰箱，等发霉了就丢掉；我开始在寂寞的夜里喝咖啡，加很多的糖，而且从不失眠；我习惯了在半夜里爬起来，煮泡面喝热可乐，胡乱写些忧伤的文字……
<br>
<br>　　日记没有主题，眼神没有交集，我身边只有自己。总会在孤寂的时候想念起他的霸道，他的拥抱。我知道这样不好，可是却控制不了如潮般汹涌的思绪。我不止一次的打开那个曾经有着许多美好回忆的信箱，却怎么也找不到他爱过的证据，独自守候在失忆的红森林，誓言早已下落不明。我不停的想，不停的找，不停的哭。。。。。。
<br>
<br>　　QQ上，他的头像跳动着。轻轻的一点击，他说他要结婚了，对于我，他只能说抱歉。我静静的坐着，任眼泪在眼眶里打转，却硬是不让它掉下来，因为我知道如果掉下来的话，就绝不会是一滴。这是他决定放开我的第四天。一句“对不起”象沙尘暴扑天盖地而来，让人感觉快要窒息。我终于明白，原来男人宁愿要让自己心静的女人，也不要会让自己心疼的女人。而他的聪明在于，进击与离弃都同样的轻而易举。终于，他为他的幸福找到了出路，这一刻，我不允许自己哭泣。
<br>
<br>　　张小娴曾经说过，浪子如果想安定下来并不是因为某个女人，而是那个女人刚好在他累了，想要一个家的时候出现。浪子身边最后的那个女人是幸福的，而她的幸福却是许多个女人的痛苦换来的。我想象着那个在他身边微笑着的女人，很恶毒的，不想祝福她。
<br>
<br>　　言情小说的故事情节里，失忆是出现频率最高的词。据说有一种失忆叫做“选择性失忆”，是脑部受到剧烈撞击后，在适当的位置，会让人忘记了自己最不愿意想起的事情。于是，我翻遍医院图书馆里所有的医学书，企图用适当的方法制造一起意外来让自己忘记他，却怎么也找不到这么一个医学专用语。这才觉悟原来，除了时间之外再没有什么可以抹去记忆里的根深蒂固。
<br>
<br>　　安妮在《彼岸花》里写道：爱情，那是很遥远的事情，15岁的时候，纯纯的恋情，美丽的诺言让人看到海枯石烂……十年过去了，如果再对爱情欢天喜地，执迷不悟，那才叫可怕。安妮是穿行在城市夜色中的灰色女子，我不愿意自己是她。于是，我穿着纯棉的睡衣，拿着装满牛奶的奶瓶，坐在满是玩偶的房间看童话。我依然单纯而又固执的相信着奇迹，我告诉自己，皇宫的南瓜车已经守候在门前，水晶鞋会带着王子找到我。
<br>
<br>　　他离开的第一个月零十天，晴朗的天下起了太阳雨。我独自在雨里穿行，依然没能见着彩虹。
<br>　　他离开的第一个月零十天，我用一杯咖啡的时间翻阅往事的辙痕，然后为记忆轻轻的上锁。
<br>　　他离开的第一个月零十天，用心承诺的一万颗星星，我正好折到第999颗。。。。。。', '阳光从窗棂的方格子里漫进来，温暖而又微寒。尘埃在光影里飞舞，像一个个灵巧可爱的精灵，满地的玩偶舍不得说悄悄话，风也静静的屏住了呼吸，仿佛害怕一不小心便惊扰了这些个落入凡间的生灵。

而我却是安静而痛楚的。我停不下我的流年，只能眼睁睁的看着偷走光阴的飞尘靠近我，大摇大摆的从我面前过去，慢慢的飞远了再远点，然后轻巧的消失在我的视线里。我在光影里席地而坐，紧紧的抱着自己，脑子里不是一片空白但满满的都是那个灰得一塌糊涂的男人，这是他离开我的第一个月零十天。

有人说，在爱情里，离开只有两个原因：一不是太爱，所以舍得；二很爱，但由于懦弱，害怕自己等不起，于是放弃。尽管他离开的原因从不说明，然而我却固执的认为他属于后者，而我所谓的离开却只是女孩口是心非的把戏。结束了那场爱情，我们从此形同路人，伤口很深很痛，但我仍然固执的认为在那个没有硝烟弥漫的战场，他和我一样，都是输家。

头发染成了咖啡色，很浅很淡的那种，就象在《第一次亲密接触》里，轻舞飞扬对痞子蔡的咖啡哲学中所说的“象是柔顺细腻的蓝山咖啡，香醇精致”。而他喜欢的是黑色，为此我封锁了所有有关黑的记忆，包括我最珍爱的黑发。我开始习惯在午夜十二点准时上线，因为那是属于灰姑娘的时间。穿梭在各个聊天室，我对每个从我身边掠过的人说：皇宫的南瓜车已经在树下等候，有谁看到我的水晶鞋？

八点十五分，电话响起，是旭的morningcall。这些年他已经习惯了在这个固定的时间叫我起床。我告诉旭我已经正式提出辞职了，几百公里外的他显然有些意外，毕竟在许多女孩眼里那是一份令人羡慕的工作，而我竟然舍得。关于辞职的原因，我轻描淡写，一语便带过。不为别的，只是不想旭太难过，我总不能告诉他，我是为了一个不知道是否还爱着我的男人而灰心。我说我只是想做自己喜欢的事，旭问我喜欢做什么？我俏皮的回答他，喜欢睡觉。电话那头，旭愕然，我格格的笑。旭又问我有何打算？我做了个深呼吸，故作正经的告诉他，我打算找个人养我。旭笑着说他是再好不过的人选，我却调皮的答道：“等到我八十岁还嫁不出去一定会去你家敲门的。”大笑之后，旭轻轻的叹了口气说：“丫头，累了就来找我吧，你知道我养得起你的。”我含糊的应了声“嗯”便挂机。从十八岁那年的相遇到现在，我一直都清楚旭是个居家好男人，只可惜他不是我爱的男人，偏偏我又太追求完美。低下头，我看到手心里那条悲伤的线愈来愈长。。。。。。

他离开的这段日子，我总在白天里不停的喝开水，企图驱走内心不断涌起的寒意；我会买许多刚出炉的糕点，浅尝一口便放进冰箱，等发霉了就丢掉；我开始在寂寞的夜里喝咖啡，加很多的糖，而且从不失眠；我习惯了在半夜里爬起来，煮泡面喝热可乐，胡乱写些忧伤的文字……

日记没有主题，眼神没有交集，我身边只有自己。总会在孤寂的时候想念起他的霸道，他的拥抱。我知道这样不好，可是却控制不了如潮般汹涌的思绪。我不止一次的打开那个曾经有着许多美好回忆的信箱，却怎么也找不到他爱过的证据，独自守候在失忆的红森林，誓言早已下落不明。我不停的想，不停的找，不停的哭。。。。。。

QQ上，他的头像跳动着。轻轻的一点击，他说他要结婚了，对于我，他只能说抱歉。我静静的坐着，任眼泪在眼眶里打转，却硬是不让它掉下来，因为我知道如果掉下来的话，就绝不会是一滴。这是他决定放开我的第四天。一句“对不起”象沙尘暴扑天盖地而来，让人感觉快要窒息。我终于明白，原来男人宁愿要让自己心静的女人，也不要会让自己心疼的女人。而他的聪明在于，进击与离弃都同样的轻而易举。终于，他为他的幸福找到了出路，这一刻，我不允许自己哭泣。

张小娴曾经说过，浪子如果想安定下来并不是因为某个女人，而是那个女人刚好在他累了，想要一个家的时候出现。浪子身边最后的那个女人是幸福的，而她的幸福却是许多个女人的痛苦换来的。我想象着那个在他身边微笑着的女人，很恶毒的，不想祝福她。

言情小说的故事情节里，失忆是出现频率最高的词。据说有一种失忆叫做“选择性失忆”，是脑部受到剧烈撞击后，在适当的位置，会让人忘记了自己最不愿意想起的事情。于是，我翻遍医院图书馆里所有的医学书，企图用适当的方法制造一起意外来让自己忘记他，却怎么也找不到这么一个医学专用语。这才觉悟原来，除了时间之外再没有什么可以抹去记忆里的根深蒂固。

安妮在《彼岸花》里写道：爱情，那是很遥远的事情，15岁的时候，纯纯的恋情，美丽的诺言让人看到海枯石烂……十年过去了，如果再对爱情欢天喜地，执迷不悟，那才叫可怕。安妮是穿行在城市夜色中的灰色女子，我不愿意自己是她。于是，我穿着纯棉的睡衣，拿着装满牛奶的奶瓶，坐在满是玩偶的房间看童话。我依然单纯而又固执的相信着奇迹，我告诉自己，皇宫的南瓜车已经守候在门前，水晶鞋会带着王子找到我。

他离开的第一个月零十天，晴朗的天下起了太阳雨。我独自在雨里穿行，依然没能见着彩虹。

他离开的第一个月零十天，我用一杯咖啡的时间翻阅往事的辙痕，然后为记忆轻轻的上锁。

他离开的第一个月零十天，用心承诺的一万颗星星，我正好折到第999颗。。。。。。', '我微笑着，看着他拔出我无意中插进他手指的荆棘，狰狞地插入我的心脏，每个回合，我都输给他。', '2002-03-27 23:26:00', 45, '20020407142100_bbsid_155706_board_5_96587c5584.html', '20020407142100');
