INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1579, 197046, 9, 234, '严重批评！！！', '上场比赛大家都很努力，
<br>但有两个人没有到，不知道是什么原因！！
<br>也没有请假，也没有任何消息，就想人间蒸发一样，
<br>电话也找不到人。来参加这个联赛，大家都是很积极的，
<br>如果碰到有事，就先请个假嘛，也不是说不可以，
<br>大家都是个集体，要有集体主义的精神，像这种事情最好
<br>早请假，不然不好安排上场队员，这点我也像每个队员都
<br>说一下，参加联赛是每个人的事，每次都要准时。
<br>希望下次不会在出现这种情况，在这里我不提出是那两个队员
<br>他们自己知道，希望下一场每个队员都到，因为是到集美比赛
<br>所以大家要提早出发，不要因为车的事情而迟到！！', '上场比赛大家都很努力，

但有两个人没有到，不知道是什么原因！！

也没有请假，也没有任何消息，就想人间蒸发一样，

电话也找不到人。来参加这个联赛，大家都是很积极的，

如果碰到有事，就先请个假嘛，也不是说不可以，

大家都是个集体，要有集体主义的精神，像这种事情最好

早请假，不然不好安排上场队员，这点我也像每个队员都

说一下，参加联赛是每个人的事，每次都要准时。

希望下次不会在出现这种情况，在这里我不提出是那两个队员

他们自己知道，希望下一场每个队员都到，因为是到集美比赛

所以大家要提早出发，不要因为车的事情而迟到！！', NULL, '2003-02-25 09:23:00', 7, '20030325060450_bbsid_197046_board_9_f71480ea88.html', '20030325060450');
