INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1293, 190842, 6, 577, '借个地方发表为了大家请别删哦', '以下得至我的朋友介绍听说可以赚到钱特来发表。信则填写。
<br>这里有一个简单的但是报酬丰厚的机会~抓住它，上网费用是什么？nothing 
<br>
<br>来我也不相信的，但我试过之后，是真的能赚到钱，我就赚到了180多美金。因为本意是试
<br>试罢了，试了一个月，没有着力去发表多少，所以才180美金。但180多美金已经有人民币 14
<br>40多了，哈哈！后来我就又发表了好多，赚得也多。 
<br>
<br>　　 
<br>　所以有很多人就会不相信我这里所写的话，因此，我特地在这里注明一下：这不是免费的，
<br>但也不用交钱什么的，只要为这个网站介绍和招人加入。这些就是工作，这就是赚钱。 
<br>为什么能赚钱呢？理由很简单，我们帮这个网站作广告、宣传出去，那就有人来这个网站浏览
<br>，那申请加入的人也就越来越多，这个网站就兴旺起来了。这是它所希望和欢迎的，所以它要
<br>奖励你！每加入一个人有0.8美金，那么怎样才能赚钱呢？加入了会员后，要多发表，就能够
<br>赚钱。怎么发表呢？就是把本文复制，然后到各个网站的留言版上粘贴发表宣传。有人加入了
<br>，你就有钱赚了；加入的人越多，你赚的钱也越多。好了，以下是本人的经历和加入的向导
<br>-- 
<br>
<br>
<br>　　为什么各个网站都说能为你赚到很多钱呢，就连读一封 E-mail 点几回广告栏都能挣到钱
<br>? 
<br>
<br>　　难以置信啊！天下哪有免费的午餐？！（后来才弄清是广告商买单）本来我也是不相信的
<br>，可呆着实在是无聊啊。反正闲着也是闲着！但我的身份是不能够泄露给外人的，当然身份证
<br>号码、手机号码（因为回电是要付钱的噢）、信用卡号码等等重要信息都不能泄露的噢。于是
<br>找了一个不要身份证、不要会员费，只要有个地址、电话号码就能挣到钱的网站，申请成了会
<br>员……（反正挣不到钱也不会吃亏，哼!） 
<br>
<br>　　等了一个月，什么汇款单？连个影子都没有！不过一想，无所谓了，反正也没吃亏!就当
<br>是鬼迷心窍一回吧!--哈哈! 
<br>
<br>　　可一直到了第二个月…… 
<br>
<br>　　突然，汇款单到了!不看不知道，一看吓一跳！--180多美金？折合人民币不就是1400多了
<br>吗？ 
<br>
<br>　　半信半疑。到了银行，交了几十元的手续费，换回了1440多!真像做梦一样…… 
<br>
<br>　　买了一些一直想买的东东，这时我才确信不疑。兴奋之余，又开始了我的宣传。不是宣传
<br>得越多，挣的也就越多吗? 
<br>
<br>　　果然，三个月后，又飞来了一张单子！ 
<br>
<br>　　--300多美金！ 
<br>
<br>　　真是难以置信！！ 
<br>
<br>　　又过了三个月上涨到了2400多美金。 
<br>
<br>　　如今，不用上班也有钱花了，真是乐哉乐哉乐乐哉！ 
<br>
<br>　　你不信？那没办法！只可惜这白花花的银子喽。 
<br>
<br>　　不过，古人云：“宁可信其有，不可信其无”啊！ 
<br>
<br>　　反正也不吃亏，就当疯一回试试看嘛！ 
<br>
<br>　　相信我，没错的！ 
<br>
<br>　　加入方法很简单的哦： 
<br>
<br>　　http://www.p o i n t s m o n e y.com（其实没有空格） 
<br>
<br>进入上面网站（如若点击不成，复制、粘贴到地址栏。有时候进不去，那是因为服务器太忙，
<br>你可以在凌晨人少时再去！） 
<br>
<br>　　打开网页，点击左方菜单的第一个Sign Up。 
<br>
<br>　　进去后，就要填你的资料了（也不是什么重要的资料）。 
<br>
<br>　　然后，跟着提示，一步一步输入信息就OK了。下面是英文的解释: 
<br>
<br>　　USER ID (Valid Email): 填你的电子邮箱 
<br>
<br>　　Password : 密码，你自己想一个吧 
<br>
<br>　　Confirm Password : 确认你的密码，再打一次你的密码 
<br>
<br>　　Friend Refferal ID : 填这里有一个简单的但是报酬丰厚的机会~抓住它，上网费用是什么？nothing 
<br>
<br>来我也不相信的，但我试过之后，是真的能赚到钱，我就赚到了180多美金。因为本意是试
<br>试罢了，试了一个月，没有着力去发表多少，所以才180美金。但180多美金已经有人民币 14
<br>40多了，哈哈！后来我就又发表了好多，赚得也多。 
<br>
<br>　　 
<br>　所以有很多人就会不相信我这里所写的话，因此，我特地在这里注明一下：这不是免费的，
<br>但也不用交钱什么的，只要为这个网站介绍和招人加入。这些就是工作，这就是赚钱。 
<br>为什么能赚钱呢？理由很简单，我们帮这个网站作广告、宣传出去，那就有人来这个网站浏览
<br>，那申请加入的人也就越来越多，这个网站就兴旺起来了。这是它所希望和欢迎的，所以它要
<br>奖励你！每加入一个人有0.8美金，那么怎样才能赚钱呢？加入了会员后，要多发表，就能够
<br>赚钱。怎么发表呢？就是把本文复制，然后到各个网站的留言版上粘贴发表宣传。有人加入了
<br>，你就有钱赚了；加入的人越多，你赚的钱也越多。好了，以下是本人的经历和加入的向导
<br>-- 
<br>本人是在读的大学生。因空闲时间很多，所以一有时间就上网。在网上我发现了一个问题： 
<br>
<br>
<br>　　为什么各个网站都说能为你赚到很多钱呢，就连读一封 E-mail 点几回广告栏都能挣到钱
<br>? 
<br>
<br>　　难以置信啊！天下哪有免费的午餐？！（后来才弄清是广告商买单）本来我也是不相信的
<br>，可呆着实在是无聊啊。反正闲着也是闲着！但我的身份是不能够泄露给外人的，当然身份证
<br>号码、手机号码（因为回电是要付钱的噢）、信用卡号码等等重要信息都不能泄露的噢。于是
<br>找了一个不要身份证、不要会员费，只要有个地址、电话号码就能挣到钱的网站，申请成了会
<br>员……（反正挣不到钱也不会吃亏，哼!） 
<br>
<br>　　等了一个月，什么汇款单？连个影子都没有！不过一想，无所谓了，反正也没吃亏!就当
<br>是鬼迷心窍一回吧!--哈哈! 
<br>
<br>　　可一直到了第二个月…… 
<br>
<br>　　突然，汇款单到了!不看不知道，一看吓一跳！--180多美金？折合人民币不就是1400多了
<br>吗？ 
<br>
<br>　　半信半疑。到了银行，交了几十元的手续费，换回了1440多!真像做梦一样…… 
<br>
<br>　　买了一些一直想买的东东，这时我才确信不疑。兴奋之余，又开始了我的宣传。不是宣传
<br>得越多，挣的也就越多吗? 
<br>
<br>　　果然，三个月后，又飞来了一张单子！ 
<br>
<br>　　--300多美金！ 
<br>
<br>　　真是难以置信！！ 
<br>
<br>　　又过了三个月上涨到了2400多美金。 
<br>
<br>　　如今，不用上班也有钱花了，真是乐哉乐哉乐乐哉！ 
<br>
<br>　　你不信？那没办法！只可惜这白花花的银子喽。 
<br>
<br>　　不过，古人云：“宁可信其有，不可信其无”啊！ 
<br>
<br>　　反正也不吃亏，就当疯一回试试看嘛！ 
<br>
<br>　　相信我，没错的！ 
<br>
<br>　　加入方法很简单的哦： 
<br>
<br>　　http://www.p o i n t s m o n e y.com（其实没有空格） 
<br>
<br>进入上面网站（如若点击不成，复制、粘贴到地址栏。有时候进不去，那是因为服务器太忙，
<br>你可以在凌晨人少时再去！） 
<br>
<br>　　打开网页，点击左方菜单的第一个Sign Up。 
<br>
<br>　　进去后，就要填你的资料了（也不是什么重要的资料）。 
<br>
<br>　　然后，跟着提示，一步一步输入信息就OK了。下面是英文的解释: 
<br>
<br>　　USER ID (Valid Email): 填你的电子邮箱 
<br>
<br>　　Password : 密码，你自己想一个吧 
<br>
<br>　　Confirm Password : 确认你的密码，再打一次你的密码 
<br>
<br>　　Friend Refferal ID : 填221426
<br>
<br>　　填完后，这个网站就会发一个Email给你，这个Email里面就有一个新的ID是你的，以后你
<br>就用你得到的这个ID去招人。其实也不用特别地去招，像我这样，发表文章，教人申请加入不
<br>就能赚钱了吗？例：你现在用209704399申请，包括写完以下所有的资料。这样全部完成后，
<br>我就得到0.8美金 。(我很坦白哦!~`不过以后你就可以自己赚钱了啊!~:) ) 
<br>
<br>　　好了，现在点击 Submit 。好，申请完了。现在，你就去你的电子邮箱，这个网站发给你
<br>一个Email。去看，在Email中间有一条长长的网址（例： 
<br>它给我的Email中间就是 
<br>http://www.p o i n t s m o n e y.com/userprofile.php?auid=209704399&amp;ID=200262)。上
<br>面这个是给我的网址，而给你们的是不同的。每个人都不同，你上它给你的网址就得了。进去
<br>后，接着，再次输入资料。 
<br>
<br>　　下面是我为了方便大家的加入，详细说明了加入过程中的细节（注：一定要用拼音打字呀
<br>，不然申请不了的）： 
<br>
<br>　　First Name: 名字（例：浩南 就打 haonan ） 
<br>
<br>　　Last Name: 姓 （例：陈 就打chen) 
<br>
<br>　　Address: 家庭住址（写拼音，一定要详细填写，包括我省略号后面省略掉的内容，不然
<br>收不到汇款单喽！例 上海市……，就打ShangHaiShi…） 
<br>
<br>　　City: 城市 （例：上海市，就打ShangHaiShi） 
<br>
<br>　　Zip/Postal Code: 邮编 （ 填你的，例 200093 ） 
<br>
<br>　　State: 填 No 
<br>
<br>　　Country: 国家（选 China--应该都是中国人吧,如果没中国就随便选一个,但是在state中
<br>填写china） 
<br>
<br>　　Phone: 电话号码 [电话号码] (国家代码86+去掉区位号前0的电话号码） （例：你家电
<br>话是0714-6291856，那你就这样填86-714-6291856） 
<br>　 
<br>
<br>　　Fax: 可不填 
<br>
<br>　　Mobile: 可不填 
<br>
<br>　　Gender: 性别 Male（男）； Femaie （女） 
<br>
<br>　　Do you have Credit Card: 你有信用卡吗？（选No吧） 
<br>
<br>　　Age: 你几岁（你自己选吧） 
<br>
<br>　　Profession: 你的职业是什么？（自己选吧） 
<br>
<br>　　Monthly Lncome: 你每月的收入是多少？（自己选吧） 
<br>
<br>　　Do you have Web Site: 你有个人网站吗？（没有就不填） 
<br>
<br>　　好，填完，点击 Submit 
<br>
<br>　　接着就是选择爱好兴趣（本人全选，你看着办吧）。 
<br>
<br>　　加入完毕后，它就出现一个登陆框，如果你就登陆了，网站就送0.43美金给你。所以，最
<br>好是申请完成后登陆一次吧，这样就得到0.43美金了。登陆时你只需填入你的电子邮箱，然后
<br>在下一栏输入密码就可以了。 
<br>
<br>　　然后，就是赚钱之法了。 
<br>
<br>　　赚钱的方法： 
<br>
<br>　　到各个网站的留言板中，把本文内容全部复制、粘贴进去！多多益善噢！ 
<br>
<br>　　只要有人点，你就可以挣钱了！多好啊！而且反正赚的是外国人的钱，不赚白不赚！ 
<br>
<br>　　好了，祝你赚钱呀！不，应该是大家一起赚呀！^_^ 加油吧！！！
<br>
<br>以上都是转贴朋友的信就填大概10分钟不信就当是玩笑谢谢。', '以下得至我的朋友介绍听说可以赚到钱特来发表。信则填写。

这里有一个简单的但是报酬丰厚的机会~抓住它，上网费用是什么？nothing

来我也不相信的，但我试过之后，是真的能赚到钱，我就赚到了180多美金。因为本意是试

试罢了，试了一个月，没有着力去发表多少，所以才180美金。但180多美金已经有人民币 14

40多了，哈哈！后来我就又发表了好多，赚得也多。

所以有很多人就会不相信我这里所写的话，因此，我特地在这里注明一下：这不是免费的，

但也不用交钱什么的，只要为这个网站介绍和招人加入。这些就是工作，这就是赚钱。

为什么能赚钱呢？理由很简单，我们帮这个网站作广告、宣传出去，那就有人来这个网站浏览

，那申请加入的人也就越来越多，这个网站就兴旺起来了。这是它所希望和欢迎的，所以它要

奖励你！每加入一个人有0.8美金，那么怎样才能赚钱呢？加入了会员后，要多发表，就能够

赚钱。怎么发表呢？就是把本文复制，然后到各个网站的留言版上粘贴发表宣传。有人加入了

，你就有钱赚了；加入的人越多，你赚的钱也越多。好了，以下是本人的经历和加入的向导

--

为什么各个网站都说能为你赚到很多钱呢，就连读一封 E-mail 点几回广告栏都能挣到钱

?

难以置信啊！天下哪有免费的午餐？！（后来才弄清是广告商买单）本来我也是不相信的

，可呆着实在是无聊啊。反正闲着也是闲着！但我的身份是不能够泄露给外人的，当然身份证

号码、手机号码（因为回电是要付钱的噢）、信用卡号码等等重要信息都不能泄露的噢。于是

找了一个不要身份证、不要会员费，只要有个地址、电话号码就能挣到钱的网站，申请成了会

员……（反正挣不到钱也不会吃亏，哼!）

等了一个月，什么汇款单？连个影子都没有！不过一想，无所谓了，反正也没吃亏!就当

是鬼迷心窍一回吧!--哈哈!

可一直到了第二个月……

突然，汇款单到了!不看不知道，一看吓一跳！--180多美金？折合人民币不就是1400多了

吗？

半信半疑。到了银行，交了几十元的手续费，换回了1440多!真像做梦一样……

买了一些一直想买的东东，这时我才确信不疑。兴奋之余，又开始了我的宣传。不是宣传

得越多，挣的也就越多吗?

果然，三个月后，又飞来了一张单子！

--300多美金！

真是难以置信！！

又过了三个月上涨到了2400多美金。

如今，不用上班也有钱花了，真是乐哉乐哉乐乐哉！

你不信？那没办法！只可惜这白花花的银子喽。

不过，古人云：“宁可信其有，不可信其无”啊！

反正也不吃亏，就当疯一回试试看嘛！

相信我，没错的！

加入方法很简单的哦：

http://www.p o i n t s m o n e y.com（其实没有空格）

进入上面网站（如若点击不成，复制、粘贴到地址栏。有时候进不去，那是因为服务器太忙，

你可以在凌晨人少时再去！）

打开网页，点击左方菜单的第一个Sign Up。

进去后，就要填你的资料了（也不是什么重要的资料）。

然后，跟着提示，一步一步输入信息就OK了。下面是英文的解释:

USER ID (Valid Email): 填你的电子邮箱

Password : 密码，你自己想一个吧

Confirm Password : 确认你的密码，再打一次你的密码

Friend Refferal ID : 填这里有一个简单的但是报酬丰厚的机会~抓住它，上网费用是什么？nothing

来我也不相信的，但我试过之后，是真的能赚到钱，我就赚到了180多美金。因为本意是试

试罢了，试了一个月，没有着力去发表多少，所以才180美金。但180多美金已经有人民币 14

40多了，哈哈！后来我就又发表了好多，赚得也多。

所以有很多人就会不相信我这里所写的话，因此，我特地在这里注明一下：这不是免费的，

但也不用交钱什么的，只要为这个网站介绍和招人加入。这些就是工作，这就是赚钱。

为什么能赚钱呢？理由很简单，我们帮这个网站作广告、宣传出去，那就有人来这个网站浏览

，那申请加入的人也就越来越多，这个网站就兴旺起来了。这是它所希望和欢迎的，所以它要

奖励你！每加入一个人有0.8美金，那么怎样才能赚钱呢？加入了会员后，要多发表，就能够

赚钱。怎么发表呢？就是把本文复制，然后到各个网站的留言版上粘贴发表宣传。有人加入了

，你就有钱赚了；加入的人越多，你赚的钱也越多。好了，以下是本人的经历和加入的向导

--

本人是在读的大学生。因空闲时间很多，所以一有时间就上网。在网上我发现了一个问题：

为什么各个网站都说能为你赚到很多钱呢，就连读一封 E-mail 点几回广告栏都能挣到钱

?

难以置信啊！天下哪有免费的午餐？！（后来才弄清是广告商买单）本来我也是不相信的

，可呆着实在是无聊啊。反正闲着也是闲着！但我的身份是不能够泄露给外人的，当然身份证

号码、手机号码（因为回电是要付钱的噢）、信用卡号码等等重要信息都不能泄露的噢。于是

找了一个不要身份证、不要会员费，只要有个地址、电话号码就能挣到钱的网站，申请成了会

员……（反正挣不到钱也不会吃亏，哼!）

等了一个月，什么汇款单？连个影子都没有！不过一想，无所谓了，反正也没吃亏!就当

是鬼迷心窍一回吧!--哈哈!

可一直到了第二个月……

突然，汇款单到了!不看不知道，一看吓一跳！--180多美金？折合人民币不就是1400多了

吗？

半信半疑。到了银行，交了几十元的手续费，换回了1440多!真像做梦一样……

买了一些一直想买的东东，这时我才确信不疑。兴奋之余，又开始了我的宣传。不是宣传

得越多，挣的也就越多吗?

果然，三个月后，又飞来了一张单子！

--300多美金！

真是难以置信！！

又过了三个月上涨到了2400多美金。

如今，不用上班也有钱花了，真是乐哉乐哉乐乐哉！

你不信？那没办法！只可惜这白花花的银子喽。

不过，古人云：“宁可信其有，不可信其无”啊！

反正也不吃亏，就当疯一回试试看嘛！

相信我，没错的！

加入方法很简单的哦：

http://www.p o i n t s m o n e y.com（其实没有空格）

进入上面网站（如若点击不成，复制、粘贴到地址栏。有时候进不去，那是因为服务器太忙，

你可以在凌晨人少时再去！）

打开网页，点击左方菜单的第一个Sign Up。

进去后，就要填你的资料了（也不是什么重要的资料）。

然后，跟着提示，一步一步输入信息就OK了。下面是英文的解释:

USER ID (Valid Email): 填你的电子邮箱

Password : 密码，你自己想一个吧

Confirm Password : 确认你的密码，再打一次你的密码

Friend Refferal ID : 填221426

填完后，这个网站就会发一个Email给你，这个Email里面就有一个新的ID是你的，以后你

就用你得到的这个ID去招人。其实也不用特别地去招，像我这样，发表文章，教人申请加入不

就能赚钱了吗？例：你现在用209704399申请，包括写完以下所有的资料。这样全部完成后，

我就得到0.8美金 。(我很坦白哦!~`不过以后你就可以自己赚钱了啊!~:) )

好了，现在点击 Submit 。好，申请完了。现在，你就去你的电子邮箱，这个网站发给你

一个Email。去看，在Email中间有一条长长的网址（例：

它给我的Email中间就是

http://www.p o i n t s m o n e y.com/userprofile.php?auid=209704399&ID=200262)。上

面这个是给我的网址，而给你们的是不同的。每个人都不同，你上它给你的网址就得了。进去

后，接着，再次输入资料。

下面是我为了方便大家的加入，详细说明了加入过程中的细节（注：一定要用拼音打字呀

，不然申请不了的）：

First Name: 名字（例：浩南 就打 haonan ）

Last Name: 姓 （例：陈 就打chen)

Address: 家庭住址（写拼音，一定要详细填写，包括我省略号后面省略掉的内容，不然

收不到汇款单喽！例 上海市……，就打ShangHaiShi…）

City: 城市 （例：上海市，就打ShangHaiShi）

Zip/Postal Code: 邮编 （ 填你的，例 200093 ）

State: 填 No

Country: 国家（选 China--应该都是中国人吧,如果没中国就随便选一个,但是在state中

填写china）

Phone: 电话号码 [电话号码] (国家代码86+去掉区位号前0的电话号码） （例：你家电

话是0714-6291856，那你就这样填86-714-6291856）

Fax: 可不填

Mobile: 可不填

Gender: 性别 Male（男）； Femaie （女）

Do you have Credit Card: 你有信用卡吗？（选No吧）

Age: 你几岁（你自己选吧）

Profession: 你的职业是什么？（自己选吧）

Monthly Lncome: 你每月的收入是多少？（自己选吧）

Do you have Web Site: 你有个人网站吗？（没有就不填）

好，填完，点击 Submit

接着就是选择爱好兴趣（本人全选，你看着办吧）。

加入完毕后，它就出现一个登陆框，如果你就登陆了，网站就送0.43美金给你。所以，最

好是申请完成后登陆一次吧，这样就得到0.43美金了。登陆时你只需填入你的电子邮箱，然后

在下一栏输入密码就可以了。

然后，就是赚钱之法了。

赚钱的方法：

到各个网站的留言板中，把本文内容全部复制、粘贴进去！多多益善噢！

只要有人点，你就可以挣钱了！多好啊！而且反正赚的是外国人的钱，不赚白不赚！

好了，祝你赚钱呀！不，应该是大家一起赚呀！^_^ 加油吧！！！

以上都是转贴朋友的信就填大概10分钟不信就当是玩笑谢谢。', NULL, '2002-12-08 00:58:00', 0, '20030104150158_bbsid_190842_board_6_dfc0d16f9e.html', '20030104150158');
