INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (714, 174176, 13, 74, 'BRA及其他', '其实，男孩子最先动心的是女孩子的脸。青春期的懵懂，让他们最产生原始性欲的原因就是女孩子漂亮的脸蛋，而非女孩子的胸部或是臀部。那时候的男孩子还很纯。那时候表面上对女孩子不感兴趣，甚至愤恨，但是心里总是有些好感在慢慢生长。有些男孩子表现的比较释放，然后就被另一些道貌岸然的男孩子所嫉妒所排挤，于是这些男孩子就很郁闷。我就是当年这些郁闷的男孩子中的一员，于是跟男生的人缘很差，于是就有些女孩子喜欢我，于是我就很不知所措，于是我就在懵懵懂懂的无聊生活中结束了那些郁闷的生活。&nbsp;
<br>
<br>再次审视女孩子的美感，没人想到会是在大学最后一年――大四。这时的我就像豆豆所说的“没想到我一直认为是人物的物物如今也只是一个为肉欲而活的动物了!伤心!”，其实伤心是没有什么用的，最重要的是引导，就想当年大禹治水，学习的就是疏导，而非舜、鲧等人的围追堵截，这样只会是造成逆反心理以及纸包不住火，所以我就无师自通的自己研究了一下自己的审美观，得出的结论就是被一万个人骂一万年的理论――丰乳、肥臀、细腰的理论。特别是被一些有经验的女孩子骂。&nbsp;
<br>
<br>不知道是吃摇头丸的苏永康所唱的“越吻越伤心”，还是号称好色的连女子都没有碰过的流氓文人被别的网友吹捧为才子的我自己的郁郁寡欢，我发现，和我在一起的包括网友在内的人都变得和我一样痞，真是近朱者赤，近墨者黑，人生无聊至此，可以休已。&nbsp;
<br>
<br>于是，觉得人生无聊至此，可以休已的喝酒喝多了的我便“我去嘘嘘了，小完便便要洗手，我是讲卫生的好宝宝！”，回来之后，感觉全身舒畅。&nbsp;
<br>
<br>快毕业了，想起以前的事情总是感觉像是过眼云烟，给人恍如隔世虚假的沧桑感。今天晚上发现好像是昨天才一起吃过饭的饭馆下的国槐已经结果三次了，转眼间，三年过去了。&nbsp;
<br>
<br>大一那会儿，自己好自卑。高中时，本来在班级排名一二名的自己，居然考了那么点分，来到自己喜欢的被自己认为的是全国最好的化工大学的学校。发现优秀的自己什么都不是，我倒是没怎么太在表面上自卑，但是心里上，总是抬不起头来，毕竟自己是小地方来的农村孩子。他们文艺好、口才好、会打扮、会消遣……而我，唯一的就是期中考试考的好，得到年轻的班主任的夸奖，仅此而已。&nbsp;
<br>
<br>命运总是以悲剧开始，夹杂喜剧，坎坷的磕磕碰碰的慢慢潜行。最终以喜剧收场，还是以悲剧收场完全在乎与你所经历的悲喜剧的比重。&nbsp;
<br>
<br>在一次学院（当时还叫系）组织的新生书画征文活动中，由于被班级宣传委员所逼，我写了几首现在看来狗屁不是，之如“千古黄水水黄流，我在河边独自走”的古体诗交了上去，心里期待能拿个笔记本之类的鼓励奖。这就是当时我内心最卑微的渴望。&nbsp;
<br>
<br>过了段我都快忘了征文这回事的时间后，班级宣传委员让我去参加征文颁奖仪式，我自以为自己的作品拿了大奖，但是他们却没有告诉我得的是几等奖。&nbsp;
<br>
<br>等到发奖时我才知道自己什么都没有得到，很是失落。也许是工科学校喜欢文学的太少，于是我就进入了一个文学社团，从此开始喜欢上文学，慢慢的开始写作。由于单身时间太多，于是感情丰富，于是文章的水平因为我的多情而有趣起来。同时我看了王朔、路遥、王小波、余秋雨、莫言、苏童、刘墉、古龙、金庸、王家卫、周星驰、蔡智恒等等的作品，于是学到了不少文学手法，于是大家看到了我各时期的东西，风格很是迥异。在校园里当主编，编辑，写手，全校文学界谁人不知道啊，我很是得意了一段时间。现在校园文学热已经降温，而我所主编的那个刊物在我离开一年后，终于遭到老师的卑鄙利用成为一本化工大学第一本学生“自然科学”刊物，凭借它，老师们又可以加官进爵，升棺发材！&nbsp;
<br>
<br>我操！&nbsp;
<br>
<br>卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭，北岛如是说。&nbsp;
<br>
<br>转眼间，我已经大四，还有几天就要离开这里，成为社会人士，再也不是什么纯真的学生了！真的很是矛盾，讨厌当学生，讨厌无休止的学习，无休止的考试，讨厌女生们的高傲……但是，现在，我就很快就脱下校服，穿上蓝领工人的制服，又有些怀念穿学生服的时代，也许是看黄色小说、A片看多了……&nbsp;
<br>
<br>我的学生生涯，被我谋杀，被你们谋杀，被他们谋杀……&nbsp;
<br>
<br>青春，啊青春，不再啊……&nbsp;
<br>
<br>朋友们死了，每块墓碑上都涂抹着青春，旋转的木马这样说过。&nbsp;
<br>
<br>是的，喝多了，扯远了，回到文章的题目吧。&nbsp;
<br>
<br>那次是和TOMCASH以及她女友ireland在穷学生们吃饭的乐园――和平里西街的一家饭店吃完饭，走在我居住的宿舍楼下，看到有人从食堂拿回的馒头，于是我就联想到乳罩，于是便说了下面的话。&nbsp;
<br>
<br>乳罩，英文名：BRA，中文又叫肚兜、胸罩、胸围、束胸、抹胸、奶罩、二饼（源于麻将牌）、二筒、眼睛……&nbsp;
<br>
<br>她的原始的妙用是使女人的乳房丰满上挺，不是说做女人挺美、挺好吗。后来啊，乳罩成了女人的装饰品，成了吸引我们这帮处于发育状态可怜的小男生们的磁石。&nbsp;
<br>
<br>乳罩给女人的是安全感，这是《绝世好BRA》的主题。呵呵，记得有个女网友（你知道你自己是谁）给我发过的一张图片就是一个美丽年轻女人的胸罩就是男人的玩具大手，这也许就是所谓的安全感。当时，这个女网友问我，是不是希望那个手是我的。呵呵，当然，我当然希望。处于发育状态的可怜的年轻人最喜欢的就是女人的乳房，他们认为看到女孩们的美丽的乳房是人生一件大事，抚摸她们简直就是登上天堂。这里，不光我是这样想的，像是《小说月刊》这样的纯文学刊物里面都有人这样写。莫言的一篇小说写有个刚处于发育状态的少年为了看看摸摸他喜欢的村姑的胸部，宁愿送给那女孩18颗水果糖，结果该少年终于得逞。故事发生在“文革”期间，所以当时18颗水果糖很是有吸引力的，但是小说写到少年怎么抚摸时惯例的使用了省略号，让我们陷入无尽的遐想。从我知道自己发育了以来，总是敏感的处于对暧昧文字的遐想状态。&nbsp;
<br>
<br>《指环王－护戒使者》里森林女王说道：你眼里所看到的正是我心里所想的。我想，莫言写那篇小说时，正是他心里所想的。&nbsp;
<br>
<br>乳罩可以当眼罩。每当化装舞会开始时，就会有一些稀奇古怪的打扮面试，各种鬼怪面具或是自制的道具便派上了用场。每到这时便可以看出制作道具是工科学生的特长。但是这是大多数上进的学生的特长，不上进的学生要么对外国节日没有兴趣，要么就是懒得做。最厉害的便是之如清华大学刘海洋之辈的突发奇想，用黑色乳罩当面具扮演蝙蝠侠。这样的结果必然是很轰动，后果也很轰动。先是学校领导对你有看法，这倒是没有什么，大学里对一般团员的不违法大胆行为不提倡也不禁止，所以从高中走出来的根红苗正老师家长们的乖宝宝到大学后，由于没有人管，就像是不经修剪四处发展的小树一样，到处都是枝枝桠桠，个性横向发展严重超过纵向发展，用见此现象痛心疾首的老师们的话来形容就是：面目全非。治疗此中症状的方法就是用江湖中失传已久的“还我漂漂拳”来恢复。施展此拳法的就是给这帮面目全非的小青年胸部欣赏的姐姐们，见到美妙的向往、儿时的梦想的小青年们，呆了，于是性格特征都只会向上发展了。所以，此招屡试不爽，命中率高达99.8％。&nbsp;
<br>
<br>轰动的后果有些不同。有些是，和蔼的老师做摇头装慈爱无可奈何的说“这孩子……”。有些是，全校闻名，实在不行也是全系闻名。有些是，被评为性变态，或是变态狂。有些是，被喜欢另类的女孩子所看中，而抱得美人归。最不幸的就是本来不是同性恋者，被同性恋者误以为是同性恋者而遭到性骚扰。&nbsp;
<br>
<br>乳罩可以用来装馒头。勿庸置疑啊。所以，我说，你看女生们要是在“文革”共产主义那会儿吃大食堂给之如“向阳花”青年突击队员送午饭，携带的东西至少比我多俩馒头。如果是夏天的话，而且在我穿的短裤，你们穿裙子的前提下，你们女孩俩条丝袜至少又可以比我多装好多大米。如果是穿的是“浪骚”袜业的名牌袜子，装得更多，因为它的材质好，所以它的力学性能就好啊。&nbsp;
<br>
<br>乳罩还可以当口罩。每当北京早春沙尘暴肆虐的时候，要是外出在外的话，女孩子随时可以拉出来当口罩，反正是漫天黄沙，没人注意你戴的是什么，没人注意你穿没有乳罩。男孩子可不行，所以，你看北京女人寿命普遍比男人长。&nbsp;
<br>
<br>乳罩还可以当钱包。想必大家都看过这样一个电影镜头吧：某个妖艳的性感女郎伸手接过一叠钱往胸罩里一塞，这时候小青年们的热血、鼻血又沸腾了。&nbsp;
<br>
<br>乳罩可以戴在头上冒充飞行员。据说乳罩刚在中国大地出现时，没有几个人认识，也没有几个人用它。所以有这样一个笑话：某个下级官员深夜有要事拜访上级，不巧的是当时上级正和夫人在做那事，敲门之后，一阵稀里哗啦后，门被打开，黑灯瞎火中首长不小心把乳罩戴在了头上，由于下级没有见过乳罩，只听下级说道：首长你怎么成了飞行员了！？&nbsp;
<br>
<br>以前，女人在没有结婚以前都是用绣有鸳鸯的红色肚兜包住白白的美妙的胸部。结婚以后的女人不论美丑、年龄，都是不带肚兜的。所以一到炎热的夏天，她们一晚上般都不穿上衣，所以她们的白白大大的胸部便集体出来乘凉，用《白鹿原》里的描写就是像一双白鸽想展翅高飞一样。那时候，好像大家一起裸体，好像是没什么大不了的，犯罪的行为好像也没有。这又涉及到一个疏导的问题，如果大家都是裸体，用王小波的话来形容美妙的部位是：口口口口（此处省略7个字）。但是由于见乳不乳，因为很多人的像是大木瓜，有的人像是红樱桃，并不是社会主义的平均主义，而是市场经济，资源配置市场化，营养均衡的就是大木瓜，不均衡的只能是红樱桃，而且还是小红樱桃。于是，洗净铅华，尘埃落定，美感顿失，欲望便如同早泄的男青年，于是可以推断很少会有人犯强暴罪。所以为了减少犯罪，我觉得男女都应该是裸着的这一基本国策应当早日实行，至少女人裸露上身应当尽快提到议事日程上来。&nbsp;
<br>
<br>结了婚的女人夏天出去乘凉裸着上身的事情是我们村子里生产队二队，出门在外当司机的李大叔告诉我的，说的我都快流口水了。于是，我开始恨自己出生的晚，看不到那一双双白鸽集体飞翔的壮观景象。&nbsp;
<br>
<br>在一次失去初次拥抱和初次拉手的夏日雨夜，我花了15元钱在郊区录相厅看了六部VCD，从22点看到次日临晨6点。几步片子都还不错，《重庆森林》、《蜘蛛侠》、《榴莲飘飘》、《猫眼三姐妹》等。记得《榴莲飘飘》里有首歌唱的不错，唱出了年轻人的心声，那首歌名叫：原始社会好。歌是女主角秦海潞主唱，其余人合唱的。歌词如下：原始社会好，原始社会好，原始社会男女光着屁股跑，男的追，女的跑，追上以后按倒地上搞一搞，搞得女的哇哇叫，掀起了原始社会的性高潮，性高潮……&nbsp;
<br>
<br>女人胖并不可悲，可悲的是那种虽然胖，但是依旧没有胸部的女人。女人瘦，并不代表它的BRA里裹着的乳房是瘦的。有些女人虽然身材极好，极瘦，但是该大的地方并不小，这样的女人很容易让人产生柳下惠这人是性无能的感慨。&nbsp;
<br>
<br>很快，当我把这种思想告诉一起打工的一位有男朋友的胖大姐同级校友时，她下意思拉了拉自己的制服去遮住她衬衣下掩盖不住的饱满的胸部。然后说，女人的胸大胸小主要是遗传，母亲的乳房尺寸直接影响下一代。你看，有些女孩虽然瘦，但是胸部也不小，甚至大的比较明显，像是D罩杯的，这主要是由于遗传。当然了，青春期的营养均衡最重要。&nbsp;
<br>
<br>又回到《绝世好BRA》。里面古天乐和刘青云设计的带拉链的乳罩，不错。真是神来之笔。既可以喂奶，又可以观赏，还可以透气，真是不错，不知道为什么里面的女人们非说不喜欢。&nbsp;
<br>
<br>据某人说女人的胸部大小与胸围尺寸无关，而是与罩杯有关，A最小，E最大，一般来说都是B罩杯，有C的，较少，D、E的更少了。我在没有人教育我罩杯理论之前，根本不知道乳罩的这个重要指标，真是惭愧。更惭愧的事在高中发生。有一次，学校体检，我看到我班一个女生的体检单后，天真的我纳闷的对她说：奇怪，你的胸围怎么还没有我的大。换回来一顿哄笑。&nbsp;
<br>
<br>其实E罩杯比较新潮，因为E是最近流行的时尚词语，表示电子时代嘛，所以现在是E罩杯时代！不是每个人都能享受E时代E罩杯的快乐与自豪，于是魔术胸罩便应运而生。这让一些爱好正版的人们很郁闷，说不准自己爱的人身上的某个部位是假冒伪劣的。说说魔术胸罩。年近古稀的大姑妈说“时代变化就是快，我年轻那会儿流行小胸脯，现在却流行大胸脯”，是啊，现在是流行大胸脯，连我这样“善良的清纯小男生”（我所在车间的大姐们这样评价我）都喜欢大胸脯，而不喜欢飞机场，当然也不喜欢Flat&nbsp;&amp;&nbsp;Slim形的骨干美人（白晶晶除外），丰满一点好，不会弱不禁风的老是生病，工薪阶层的我可以省下一大笔医药费。男人的爱好带动女人们的潮流，魔术胸罩就是如此，当在“文革”中清心寡欲陷入死亡的男人们的眼光在刚改革开放时引进的外国影片中性感装束女主角丰满迷人的乳房中苏醒时，女人们的束胸带便如同解放初期的裹脚布被丢进了历史的故纸堆。在上世纪90年代中期，男人对大胸的热爱达到极至，精明的厂家便生产出各样的魔术胸罩来满足女人们，其实是满足男人们。这类广告充斥荧屏，于是有人惊呼全球变暖“厄尔尼诺”现象越来越严重，不然就连广告中的女士都越穿越少，看的婴儿们老喊“妈妈，我饿”。什么“做女人挺好，挺美，没什么大不了的”这类词汇开始成为新的时尚文化词汇。&nbsp;
<br>
<br>今年由于花钱太厉害而被老爹切断经济来源，于是便去打工，促销油漆，当油漆技术顾问。在没有顾客咨询时，好色的我以及处于感情煎熬期的我的老乡，总是爱评论从眼前走过的女人的胸部大小。什么微波荡漾，小笼包子，红樱桃，微波炉，奶牛等词汇层出不穷。最重要的是我老乡发现一个衡量女人胸部大小的工具：女人的背包带。发明女人休闲小包的一定是个男人，那小包的长长的包带子在女人外套上正好从双乳中间穿过，可以压出乳房的曲线，让我们这帮饥渴的小青年可以目测比较它们的大小，非常感性。&nbsp;
<br>
<br>忽然想起，大学期间，每年春节回家我们几个高中时代的铁哥们见面时大家总是会开玩笑的说某某胸大了吗，要是比以前大了，我就追……&nbsp;
<br>
<br>那女孩十分漂亮与聪明，身材也好，已经是研究生了，就是没有一点胸部……&nbsp;
<br>
<br>这个玩笑已经开了4－5年了，估计还得继续下去……&nbsp;', '其实，男孩子最先动心的是女孩子的脸。青春期的懵懂，让他们最产生原始性欲的原因就是女孩子漂亮的脸蛋，而非女孩子的胸部或是臀部。那时候的男孩子还很纯。那时候表面上对女孩子不感兴趣，甚至愤恨，但是心里总是有些好感在慢慢生长。有些男孩子表现的比较释放，然后就被另一些道貌岸然的男孩子所嫉妒所排挤，于是这些男孩子就很郁闷。我就是当年这些郁闷的男孩子中的一员，于是跟男生的人缘很差，于是就有些女孩子喜欢我，于是我就很不知所措，于是我就在懵懵懂懂的无聊生活中结束了那些郁闷的生活。

再次审视女孩子的美感，没人想到会是在大学最后一年――大四。这时的我就像豆豆所说的“没想到我一直认为是人物的物物如今也只是一个为肉欲而活的动物了!伤心!”，其实伤心是没有什么用的，最重要的是引导，就想当年大禹治水，学习的就是疏导，而非舜、鲧等人的围追堵截，这样只会是造成逆反心理以及纸包不住火，所以我就无师自通的自己研究了一下自己的审美观，得出的结论就是被一万个人骂一万年的理论――丰乳、肥臀、细腰的理论。特别是被一些有经验的女孩子骂。

不知道是吃摇头丸的苏永康所唱的“越吻越伤心”，还是号称好色的连女子都没有碰过的流氓文人被别的网友吹捧为才子的我自己的郁郁寡欢，我发现，和我在一起的包括网友在内的人都变得和我一样痞，真是近朱者赤，近墨者黑，人生无聊至此，可以休已。

于是，觉得人生无聊至此，可以休已的喝酒喝多了的我便“我去嘘嘘了，小完便便要洗手，我是讲卫生的好宝宝！”，回来之后，感觉全身舒畅。

快毕业了，想起以前的事情总是感觉像是过眼云烟，给人恍如隔世虚假的沧桑感。今天晚上发现好像是昨天才一起吃过饭的饭馆下的国槐已经结果三次了，转眼间，三年过去了。

大一那会儿，自己好自卑。高中时，本来在班级排名一二名的自己，居然考了那么点分，来到自己喜欢的被自己认为的是全国最好的化工大学的学校。发现优秀的自己什么都不是，我倒是没怎么太在表面上自卑，但是心里上，总是抬不起头来，毕竟自己是小地方来的农村孩子。他们文艺好、口才好、会打扮、会消遣……而我，唯一的就是期中考试考的好，得到年轻的班主任的夸奖，仅此而已。

命运总是以悲剧开始，夹杂喜剧，坎坷的磕磕碰碰的慢慢潜行。最终以喜剧收场，还是以悲剧收场完全在乎与你所经历的悲喜剧的比重。

在一次学院（当时还叫系）组织的新生书画征文活动中，由于被班级宣传委员所逼，我写了几首现在看来狗屁不是，之如“千古黄水水黄流，我在河边独自走”的古体诗交了上去，心里期待能拿个笔记本之类的鼓励奖。这就是当时我内心最卑微的渴望。

过了段我都快忘了征文这回事的时间后，班级宣传委员让我去参加征文颁奖仪式，我自以为自己的作品拿了大奖，但是他们却没有告诉我得的是几等奖。

等到发奖时我才知道自己什么都没有得到，很是失落。也许是工科学校喜欢文学的太少，于是我就进入了一个文学社团，从此开始喜欢上文学，慢慢的开始写作。由于单身时间太多，于是感情丰富，于是文章的水平因为我的多情而有趣起来。同时我看了王朔、路遥、王小波、余秋雨、莫言、苏童、刘墉、古龙、金庸、王家卫、周星驰、蔡智恒等等的作品，于是学到了不少文学手法，于是大家看到了我各时期的东西，风格很是迥异。在校园里当主编，编辑，写手，全校文学界谁人不知道啊，我很是得意了一段时间。现在校园文学热已经降温，而我所主编的那个刊物在我离开一年后，终于遭到老师的卑鄙利用成为一本化工大学第一本学生“自然科学”刊物，凭借它，老师们又可以加官进爵，升棺发材！

我操！

卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭，北岛如是说。

转眼间，我已经大四，还有几天就要离开这里，成为社会人士，再也不是什么纯真的学生了！真的很是矛盾，讨厌当学生，讨厌无休止的学习，无休止的考试，讨厌女生们的高傲……但是，现在，我就很快就脱下校服，穿上蓝领工人的制服，又有些怀念穿学生服的时代，也许是看黄色小说、A片看多了……

我的学生生涯，被我谋杀，被你们谋杀，被他们谋杀……

青春，啊青春，不再啊……

朋友们死了，每块墓碑上都涂抹着青春，旋转的木马这样说过。

是的，喝多了，扯远了，回到文章的题目吧。

那次是和TOMCASH以及她女友ireland在穷学生们吃饭的乐园――和平里西街的一家饭店吃完饭，走在我居住的宿舍楼下，看到有人从食堂拿回的馒头，于是我就联想到乳罩，于是便说了下面的话。

乳罩，英文名：BRA，中文又叫肚兜、胸罩、胸围、束胸、抹胸、奶罩、二饼（源于麻将牌）、二筒、眼睛……

她的原始的妙用是使女人的乳房丰满上挺，不是说做女人挺美、挺好吗。后来啊，乳罩成了女人的装饰品，成了吸引我们这帮处于发育状态可怜的小男生们的磁石。

乳罩给女人的是安全感，这是《绝世好BRA》的主题。呵呵，记得有个女网友（你知道你自己是谁）给我发过的一张图片就是一个美丽年轻女人的胸罩就是男人的玩具大手，这也许就是所谓的安全感。当时，这个女网友问我，是不是希望那个手是我的。呵呵，当然，我当然希望。处于发育状态的可怜的年轻人最喜欢的就是女人的乳房，他们认为看到女孩们的美丽的乳房是人生一件大事，抚摸她们简直就是登上天堂。这里，不光我是这样想的，像是《小说月刊》这样的纯文学刊物里面都有人这样写。莫言的一篇小说写有个刚处于发育状态的少年为了看看摸摸他喜欢的村姑的胸部，宁愿送给那女孩18颗水果糖，结果该少年终于得逞。故事发生在“文革”期间，所以当时18颗水果糖很是有吸引力的，但是小说写到少年怎么抚摸时惯例的使用了省略号，让我们陷入无尽的遐想。从我知道自己发育了以来，总是敏感的处于对暧昧文字的遐想状态。

《指环王－护戒使者》里森林女王说道：你眼里所看到的正是我心里所想的。我想，莫言写那篇小说时，正是他心里所想的。

乳罩可以当眼罩。每当化装舞会开始时，就会有一些稀奇古怪的打扮面试，各种鬼怪面具或是自制的道具便派上了用场。每到这时便可以看出制作道具是工科学生的特长。但是这是大多数上进的学生的特长，不上进的学生要么对外国节日没有兴趣，要么就是懒得做。最厉害的便是之如清华大学刘海洋之辈的突发奇想，用黑色乳罩当面具扮演蝙蝠侠。这样的结果必然是很轰动，后果也很轰动。先是学校领导对你有看法，这倒是没有什么，大学里对一般团员的不违法大胆行为不提倡也不禁止，所以从高中走出来的根红苗正老师家长们的乖宝宝到大学后，由于没有人管，就像是不经修剪四处发展的小树一样，到处都是枝枝桠桠，个性横向发展严重超过纵向发展，用见此现象痛心疾首的老师们的话来形容就是：面目全非。治疗此中症状的方法就是用江湖中失传已久的“还我漂漂拳”来恢复。施展此拳法的就是给这帮面目全非的小青年胸部欣赏的姐姐们，见到美妙的向往、儿时的梦想的小青年们，呆了，于是性格特征都只会向上发展了。所以，此招屡试不爽，命中率高达99.8％。

轰动的后果有些不同。有些是，和蔼的老师做摇头装慈爱无可奈何的说“这孩子……”。有些是，全校闻名，实在不行也是全系闻名。有些是，被评为性变态，或是变态狂。有些是，被喜欢另类的女孩子所看中，而抱得美人归。最不幸的就是本来不是同性恋者，被同性恋者误以为是同性恋者而遭到性骚扰。

乳罩可以用来装馒头。勿庸置疑啊。所以，我说，你看女生们要是在“文革”共产主义那会儿吃大食堂给之如“向阳花”青年突击队员送午饭，携带的东西至少比我多俩馒头。如果是夏天的话，而且在我穿的短裤，你们穿裙子的前提下，你们女孩俩条丝袜至少又可以比我多装好多大米。如果是穿的是“浪骚”袜业的名牌袜子，装得更多，因为它的材质好，所以它的力学性能就好啊。

乳罩还可以当口罩。每当北京早春沙尘暴肆虐的时候，要是外出在外的话，女孩子随时可以拉出来当口罩，反正是漫天黄沙，没人注意你戴的是什么，没人注意你穿没有乳罩。男孩子可不行，所以，你看北京女人寿命普遍比男人长。

乳罩还可以当钱包。想必大家都看过这样一个电影镜头吧：某个妖艳的性感女郎伸手接过一叠钱往胸罩里一塞，这时候小青年们的热血、鼻血又沸腾了。

乳罩可以戴在头上冒充飞行员。据说乳罩刚在中国大地出现时，没有几个人认识，也没有几个人用它。所以有这样一个笑话：某个下级官员深夜有要事拜访上级，不巧的是当时上级正和夫人在做那事，敲门之后，一阵稀里哗啦后，门被打开，黑灯瞎火中首长不小心把乳罩戴在了头上，由于下级没有见过乳罩，只听下级说道：首长你怎么成了飞行员了！？

以前，女人在没有结婚以前都是用绣有鸳鸯的红色肚兜包住白白的美妙的胸部。结婚以后的女人不论美丑、年龄，都是不带肚兜的。所以一到炎热的夏天，她们一晚上般都不穿上衣，所以她们的白白大大的胸部便集体出来乘凉，用《白鹿原》里的描写就是像一双白鸽想展翅高飞一样。那时候，好像大家一起裸体，好像是没什么大不了的，犯罪的行为好像也没有。这又涉及到一个疏导的问题，如果大家都是裸体，用王小波的话来形容美妙的部位是：口口口口（此处省略7个字）。但是由于见乳不乳，因为很多人的像是大木瓜，有的人像是红樱桃，并不是社会主义的平均主义，而是市场经济，资源配置市场化，营养均衡的就是大木瓜，不均衡的只能是红樱桃，而且还是小红樱桃。于是，洗净铅华，尘埃落定，美感顿失，欲望便如同早泄的男青年，于是可以推断很少会有人犯强暴罪。所以为了减少犯罪，我觉得男女都应该是裸着的这一基本国策应当早日实行，至少女人裸露上身应当尽快提到议事日程上来。

结了婚的女人夏天出去乘凉裸着上身的事情是我们村子里生产队二队，出门在外当司机的李大叔告诉我的，说的我都快流口水了。于是，我开始恨自己出生的晚，看不到那一双双白鸽集体飞翔的壮观景象。

在一次失去初次拥抱和初次拉手的夏日雨夜，我花了15元钱在郊区录相厅看了六部VCD，从22点看到次日临晨6点。几步片子都还不错，《重庆森林》、《蜘蛛侠》、《榴莲飘飘》、《猫眼三姐妹》等。记得《榴莲飘飘》里有首歌唱的不错，唱出了年轻人的心声，那首歌名叫：原始社会好。歌是女主角秦海潞主唱，其余人合唱的。歌词如下：原始社会好，原始社会好，原始社会男女光着屁股跑，男的追，女的跑，追上以后按倒地上搞一搞，搞得女的哇哇叫，掀起了原始社会的性高潮，性高潮……

女人胖并不可悲，可悲的是那种虽然胖，但是依旧没有胸部的女人。女人瘦，并不代表它的BRA里裹着的乳房是瘦的。有些女人虽然身材极好，极瘦，但是该大的地方并不小，这样的女人很容易让人产生柳下惠这人是性无能的感慨。

很快，当我把这种思想告诉一起打工的一位有男朋友的胖大姐同级校友时，她下意思拉了拉自己的制服去遮住她衬衣下掩盖不住的饱满的胸部。然后说，女人的胸大胸小主要是遗传，母亲的乳房尺寸直接影响下一代。你看，有些女孩虽然瘦，但是胸部也不小，甚至大的比较明显，像是D罩杯的，这主要是由于遗传。当然了，青春期的营养均衡最重要。

又回到《绝世好BRA》。里面古天乐和刘青云设计的带拉链的乳罩，不错。真是神来之笔。既可以喂奶，又可以观赏，还可以透气，真是不错，不知道为什么里面的女人们非说不喜欢。

据某人说女人的胸部大小与胸围尺寸无关，而是与罩杯有关，A最小，E最大，一般来说都是B罩杯，有C的，较少，D、E的更少了。我在没有人教育我罩杯理论之前，根本不知道乳罩的这个重要指标，真是惭愧。更惭愧的事在高中发生。有一次，学校体检，我看到我班一个女生的体检单后，天真的我纳闷的对她说：奇怪，你的胸围怎么还没有我的大。换回来一顿哄笑。

其实E罩杯比较新潮，因为E是最近流行的时尚词语，表示电子时代嘛，所以现在是E罩杯时代！不是每个人都能享受E时代E罩杯的快乐与自豪，于是魔术胸罩便应运而生。这让一些爱好正版的人们很郁闷，说不准自己爱的人身上的某个部位是假冒伪劣的。说说魔术胸罩。年近古稀的大姑妈说“时代变化就是快，我年轻那会儿流行小胸脯，现在却流行大胸脯”，是啊，现在是流行大胸脯，连我这样“善良的清纯小男生”（我所在车间的大姐们这样评价我）都喜欢大胸脯，而不喜欢飞机场，当然也不喜欢Flat & Slim形的骨干美人（白晶晶除外），丰满一点好，不会弱不禁风的老是生病，工薪阶层的我可以省下一大笔医药费。男人的爱好带动女人们的潮流，魔术胸罩就是如此，当在“文革”中清心寡欲陷入死亡的男人们的眼光在刚改革开放时引进的外国影片中性感装束女主角丰满迷人的乳房中苏醒时，女人们的束胸带便如同解放初期的裹脚布被丢进了历史的故纸堆。在上世纪90年代中期，男人对大胸的热爱达到极至，精明的厂家便生产出各样的魔术胸罩来满足女人们，其实是满足男人们。这类广告充斥荧屏，于是有人惊呼全球变暖“厄尔尼诺”现象越来越严重，不然就连广告中的女士都越穿越少，看的婴儿们老喊“妈妈，我饿”。什么“做女人挺好，挺美，没什么大不了的”这类词汇开始成为新的时尚文化词汇。

今年由于花钱太厉害而被老爹切断经济来源，于是便去打工，促销油漆，当油漆技术顾问。在没有顾客咨询时，好色的我以及处于感情煎熬期的我的老乡，总是爱评论从眼前走过的女人的胸部大小。什么微波荡漾，小笼包子，红樱桃，微波炉，奶牛等词汇层出不穷。最重要的是我老乡发现一个衡量女人胸部大小的工具：女人的背包带。发明女人休闲小包的一定是个男人，那小包的长长的包带子在女人外套上正好从双乳中间穿过，可以压出乳房的曲线，让我们这帮饥渴的小青年可以目测比较它们的大小，非常感性。

忽然想起，大学期间，每年春节回家我们几个高中时代的铁哥们见面时大家总是会开玩笑的说某某胸大了吗，要是比以前大了，我就追……

那女孩十分漂亮与聪明，身材也好，已经是研究生了，就是没有一点胸部……

这个玩笑已经开了4－5年了，估计还得继续下去……', '忘记了快乐，也忘不了忧伤。过时的人儿，应该默默的躲起来……来词乱搞！', '2002-07-28 19:58:00', 4, '20020820010243_bbsid_174176_board_13_61c0934d45.html', '20020820010243');
