INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (452, 149650, 1, 311, '咖啡客栈――路人(3)', '刹那间走廊那头传来人走路的声音,木云赶忙跳上了房顶粗糙的大青瓦上……
<br>他敲响了女掌柜的房门。他不是江湖上抚琴弄箫的翩翩公子沈飞（面包饰）？？？木云心里暗叹，这么晚了他还来这，莫非有所企图？
<br>“静儿，我的面纱在哪？”女掌柜惊慌失措的抚着自己的脸。  
<br>　　“还不是你自己，东西没个收捡，找不到总问我，到底我是妹妹还是你是妹妹呀？”静儿怒道。  
<br>　　女掌柜忙竖起了一根手指示意静儿不要再说话：“什么人？”  
<br>　　“在下沈飞求见李姑娘一面。”外面传来一个极有磁性的声音。  
<br>　　李姑娘面色一喜,猛的推了静儿一把,柔声道：“小女子与沈公子不过是有数面之缘罢了，未算深交，现在夜已深了，为避人闲言闲语，公子还是明儿再来吧。
<br>转眼间，静儿已经被推到了窗边，静儿蹙着眉头小声道：“姐姐我又不会武功，你难道真的忍心逼我从这窗户跳下去吗？”  
<br>　　李姑娘急道：“你不是已经练了十几天的轻功吗？再说下面是湖你又会游泳，不会死的。”  
<br>　　“小生确是有急事，否则也不会深夜打扰姑娘。”  
<br>　　女掌柜将腿一抬,疾的一脚向静儿踢去：“你别在这给我碍事。”  
<br>　　“公子还是明儿再来吧！”  
<br>　　静儿死死的抱住女掌柜的脚：“你这个没良心的姐姐，为了一时色欲竟要加害你天真可爱的小妹，真是天理难容,你不怕我以后再也不在爹面前配合你演戏了？”  
<br>　　李姑娘闻言面色一变，故作和蔼可亲状搂住了静儿：“姐姐吓你的，你这个死机灵鬼。”  
<br>　　“如果是这样的话,小生就只好忍受寂寞告辞了。”门外的沈飞又道。  
<br>　　“公子留步，小女子这就把门打开。”  
<br>　　女掌柜一指戳在静儿额前：“等一下自己找机会溜走。”  
<br>　　那扇梨木门吱的一下轻轻的打开了。  
<br>　　李姑娘一看门外，连沈飞一共有三个人，沈飞身旁还站着一个眉目如画，黑鬓如云媚到了骨子里的女人（妮娜饰），女人身后则是一个面无表情的银发少年（LOST17饰）
<br>李姑娘压抑着自己绝望的心情：“夜深了，公子还是回去吧。”  
<br>　　“我这次来找李姑娘，是为了向李姑娘介绍一位好朋友,她虽非王公贵族，但也算京城里数一数二的风流人物。”沈飞洒然道。  
<br>　　“是这位动人的姐姐？”李姑娘轻道。  
<br>　　“她就是人称饭岛爱的京城一支花柔玉花姑娘,她听得李姑娘也在此地所以就特托我引见。”  
<br>　　花柔玉微微的躬了一个万福。  
<br>　　李姑娘急忙还礼：“真是闻名不如见面！”突然腰间一痛，静儿戳了她一指，她立时知道自己失言了。  
<br>　　她立时急急改口：“久仰久仰。”  
<br>　　沈飞高挺的鼻子收缩了几下：“咦？怎么李姑娘闺中全都是烈酒二锅头的味道？”  
<br>　　女掌柜面色一变，忙道：“你们有所不知，我可怜的小妹昨日遭到了登徒子的调戏,所以在此借酒浇愁。”  
<br>　　她立时把静儿推到了人前。  
<br>　　乖巧的静儿不住点头，楚楚可怜的道：“若不是二锅头我早就失去了活下去的勇气了。”  
<br>　　“怎么李姑娘的口中酒味还要浓一些？”  
<br>　　“姐姐怕我一个人喝闷酒就陪我喝了几杯。”静儿瞟着女掌柜道。 
<br>　　“对了，这位花姐姐找我有事吗？”女掌柜急忙转移话题。  
<br>　　“听闻妹妹你昨日也被登徒子吻了一口，是不是他？”花柔玉指着银发少年手中展开的古轴道。画中人正是江湖上飘摇不定，行无终所人称飘公子。
<br>李姑娘顿时恨恨的道：“就是他,化成了灰我也认识，下次若再让我遇见他！”  
<br>　　“下次妹妹若再遇见他,请帮我转告他一句话。”花柔玉道。  
<br>　　“色债血还？”静儿接道。  
<br>　　花黛柔轻摇莲首：“你就对他说,柔儿会一直等他，直到柔儿合上双眼。”  
<br>　　李姑娘心中一动，忍不住道：“姐姐你莫要被这人骗了？”  
<br>　　静儿又插道：“那花姐姐的意思是，你睡觉的时候就不等他了？”  
<br>　　李姑娘狠狠的盯了静儿一眼：“别多嘴！”  
<br>　　“深夜打扰真是过意不去,哪我就先告辞了。”花柔玉莲腰一躬，转身就走。  
<br>　　“姐姐，我怎么知道我还能不能遇到他？”李姑娘嚷道。  
<br>　　花柔玉回首再看了李姑娘一眼道：“他一定还会找你的。”  
<br>　　沈飞也双拳一拱：“小生也先行告退了。”  
<br>　　“沈公子多礼了。”  
<br>李姑娘失望的把门掩上，缓步走到了窗口。  
<br>“姐姐，你不会因此而想不开吧？”静儿惊道。  
<br>女掌柜倚在窗口对着快要西沉的月亮怒道：“人家喝多了现在有点想呕，所以来吹一下风，闭上你的乌鸦嘴。”  
<br>静儿又嘟起了她的小嘴：“人家还不是为你好，早点睡吧,睡眠不足是美容的大敌。”  
<br>“说的也是，你究竟是什么人？”她双掌在窗棂上一按,人如飞燕一般从窗户翻上了房顶。
<br>快要西沉的月亮还是又大又圆，好似回光反照一般。  
<br>粗糙的大青瓦上，一个半躺着像在月光浴的白衣青年――木云。
<br>李无月的脸上布满了寒霜：“你究竟想干什么？你藏在这屋檐上有多久了？”  
<br>木云嘻嘻一笑：“从你和他们对话开始吧？对了你怎么发现我的？”  
<br>女掌柜一声冷笑：“你这个笨蛋，你难道不知道安静的湖面会把你映出来吗？”  
<br>“有道理，我总算松了一口气，刚才我还以为你武功了得，昨天故意对我隐藏实力呢？” 
<br>“你究竟是什么人,昨日竟敢坏我好事？”李无月手中遥指着他的剑微微一颤。  
<br>“在下木云，江湖浪人一个，我也想问一句姑娘为何结识得那么多的江湖侠士？”木云懒洋洋的道。 
<br>“她这个笨蛋哪里做得到，那可是我的功劳，我上不去屋顶怎么办？”房中的静儿大声的喊了起来。  
<br>“我的事你最好少管，否则你的性命就堪忧了。”女掌柜冷笑道。  
<br>“就凭你那三脚猫功夫？你可知我为何今夜要藏身于你的房顶？”木云沉声道。  
<br>“你这个死色狼,还不是贪慕我的美色，我一剑就砍了你。”李无月的手中立即幻起一道剑光，要命的剑光。
<br>“对呀！你可知道我姐姐虽然好色，但却连手都没让我爹以外的男人碰过，那个什么飘公子竟夺走了她的初吻。”屋中的静儿大声的嚷了起来。
<br>李无月面颊一红：“我杀了你。”  
<br>　　“哼，你最好敢快离开这儿，等我师傅一来我把你坏我好事的事告诉师傅……”
<br>   “李姑娘你的剑怎么越挥越慢了？”
<br>“你这么爱粘我的剑，我就让你粘到死。”李姑娘奋力一掷，将剑向湖中投去。  
<br>　　木云立时从剑尖翻到了屋檐上：“听说那把剑是你师傅的最爱？”  
<br>　　李姑娘惊叫一声，扑嗵一下跳入了湖中。  
<br>　　月儿终于沉入了西山，晶莹的露水开始从嫩草与绿叶上冒了出来,小湖上那对泛舟的情侣正在深情相拥。  
<br>　　“莲儿你是不是该减肥了，我已经抱不动你了。” 
<br>月上树梢头，人聚黄昏后。明月初升，蝉声清鸣，晚风微拂。时间一晃而过，路人终究是路人，还是有他走的一天……
<br>
<br>     (剧终）', '刹那间走廊那头传来人走路的声音,木云赶忙跳上了房顶粗糙的大青瓦上……

他敲响了女掌柜的房门。他不是江湖上抚琴弄箫的翩翩公子沈飞（面包饰）？？？木云心里暗叹，这么晚了他还来这，莫非有所企图？

“静儿，我的面纱在哪？”女掌柜惊慌失措的抚着自己的脸。

“还不是你自己，东西没个收捡，找不到总问我，到底我是妹妹还是你是妹妹呀？”静儿怒道。

女掌柜忙竖起了一根手指示意静儿不要再说话：“什么人？”

“在下沈飞求见李姑娘一面。”外面传来一个极有磁性的声音。

李姑娘面色一喜,猛的推了静儿一把,柔声道：“小女子与沈公子不过是有数面之缘罢了，未算深交，现在夜已深了，为避人闲言闲语，公子还是明儿再来吧。

转眼间，静儿已经被推到了窗边，静儿蹙着眉头小声道：“姐姐我又不会武功，你难道真的忍心逼我从这窗户跳下去吗？”

李姑娘急道：“你不是已经练了十几天的轻功吗？再说下面是湖你又会游泳，不会死的。”

“小生确是有急事，否则也不会深夜打扰姑娘。”

女掌柜将腿一抬,疾的一脚向静儿踢去：“你别在这给我碍事。”

“公子还是明儿再来吧！”

静儿死死的抱住女掌柜的脚：“你这个没良心的姐姐，为了一时色欲竟要加害你天真可爱的小妹，真是天理难容,你不怕我以后再也不在爹面前配合你演戏了？”

李姑娘闻言面色一变，故作和蔼可亲状搂住了静儿：“姐姐吓你的，你这个死机灵鬼。”

“如果是这样的话,小生就只好忍受寂寞告辞了。”门外的沈飞又道。

“公子留步，小女子这就把门打开。”

女掌柜一指戳在静儿额前：“等一下自己找机会溜走。”

那扇梨木门吱的一下轻轻的打开了。

李姑娘一看门外，连沈飞一共有三个人，沈飞身旁还站着一个眉目如画，黑鬓如云媚到了骨子里的女人（妮娜饰），女人身后则是一个面无表情的银发少年（LOST17饰）

李姑娘压抑着自己绝望的心情：“夜深了，公子还是回去吧。”

“我这次来找李姑娘，是为了向李姑娘介绍一位好朋友,她虽非王公贵族，但也算京城里数一数二的风流人物。”沈飞洒然道。

“是这位动人的姐姐？”李姑娘轻道。

“她就是人称饭岛爱的京城一支花柔玉花姑娘,她听得李姑娘也在此地所以就特托我引见。”

花柔玉微微的躬了一个万福。

李姑娘急忙还礼：“真是闻名不如见面！”突然腰间一痛，静儿戳了她一指，她立时知道自己失言了。

她立时急急改口：“久仰久仰。”

沈飞高挺的鼻子收缩了几下：“咦？怎么李姑娘闺中全都是烈酒二锅头的味道？”

女掌柜面色一变，忙道：“你们有所不知，我可怜的小妹昨日遭到了登徒子的调戏,所以在此借酒浇愁。”

她立时把静儿推到了人前。

乖巧的静儿不住点头，楚楚可怜的道：“若不是二锅头我早就失去了活下去的勇气了。”

“怎么李姑娘的口中酒味还要浓一些？”

“姐姐怕我一个人喝闷酒就陪我喝了几杯。”静儿瞟着女掌柜道。

“对了，这位花姐姐找我有事吗？”女掌柜急忙转移话题。

“听闻妹妹你昨日也被登徒子吻了一口，是不是他？”花柔玉指着银发少年手中展开的古轴道。画中人正是江湖上飘摇不定，行无终所人称飘公子。

李姑娘顿时恨恨的道：“就是他,化成了灰我也认识，下次若再让我遇见他！”

“下次妹妹若再遇见他,请帮我转告他一句话。”花柔玉道。

“色债血还？”静儿接道。

花黛柔轻摇莲首：“你就对他说,柔儿会一直等他，直到柔儿合上双眼。”

李姑娘心中一动，忍不住道：“姐姐你莫要被这人骗了？”

静儿又插道：“那花姐姐的意思是，你睡觉的时候就不等他了？”

李姑娘狠狠的盯了静儿一眼：“别多嘴！”

“深夜打扰真是过意不去,哪我就先告辞了。”花柔玉莲腰一躬，转身就走。

“姐姐，我怎么知道我还能不能遇到他？”李姑娘嚷道。

花柔玉回首再看了李姑娘一眼道：“他一定还会找你的。”

沈飞也双拳一拱：“小生也先行告退了。”

“沈公子多礼了。”

李姑娘失望的把门掩上，缓步走到了窗口。

“姐姐，你不会因此而想不开吧？”静儿惊道。

女掌柜倚在窗口对着快要西沉的月亮怒道：“人家喝多了现在有点想呕，所以来吹一下风，闭上你的乌鸦嘴。”

静儿又嘟起了她的小嘴：“人家还不是为你好，早点睡吧,睡眠不足是美容的大敌。”

“说的也是，你究竟是什么人？”她双掌在窗棂上一按,人如飞燕一般从窗户翻上了房顶。

快要西沉的月亮还是又大又圆，好似回光反照一般。

粗糙的大青瓦上，一个半躺着像在月光浴的白衣青年――木云。

李无月的脸上布满了寒霜：“你究竟想干什么？你藏在这屋檐上有多久了？”

木云嘻嘻一笑：“从你和他们对话开始吧？对了你怎么发现我的？”

女掌柜一声冷笑：“你这个笨蛋，你难道不知道安静的湖面会把你映出来吗？”

“有道理，我总算松了一口气，刚才我还以为你武功了得，昨天故意对我隐藏实力呢？”

“你究竟是什么人,昨日竟敢坏我好事？”李无月手中遥指着他的剑微微一颤。

“在下木云，江湖浪人一个，我也想问一句姑娘为何结识得那么多的江湖侠士？”木云懒洋洋的道。

“她这个笨蛋哪里做得到，那可是我的功劳，我上不去屋顶怎么办？”房中的静儿大声的喊了起来。

“我的事你最好少管，否则你的性命就堪忧了。”女掌柜冷笑道。

“就凭你那三脚猫功夫？你可知我为何今夜要藏身于你的房顶？”木云沉声道。

“你这个死色狼,还不是贪慕我的美色，我一剑就砍了你。”李无月的手中立即幻起一道剑光，要命的剑光。

“对呀！你可知道我姐姐虽然好色，但却连手都没让我爹以外的男人碰过，那个什么飘公子竟夺走了她的初吻。”屋中的静儿大声的嚷了起来。

李无月面颊一红：“我杀了你。”

“哼，你最好敢快离开这儿，等我师傅一来我把你坏我好事的事告诉师傅……”

“李姑娘你的剑怎么越挥越慢了？”

“你这么爱粘我的剑，我就让你粘到死。”李姑娘奋力一掷，将剑向湖中投去。

木云立时从剑尖翻到了屋檐上：“听说那把剑是你师傅的最爱？”

李姑娘惊叫一声，扑嗵一下跳入了湖中。

月儿终于沉入了西山，晶莹的露水开始从嫩草与绿叶上冒了出来,小湖上那对泛舟的情侣正在深情相拥。

“莲儿你是不是该减肥了，我已经抱不动你了。”

月上树梢头，人聚黄昏后。明月初升，蝉声清鸣，晚风微拂。时间一晃而过，路人终究是路人，还是有他走的一天……

(剧终）', NULL, '2002-02-18 11:11:00', 13, '20020615194752_bbsid_149650_board_1_7d005f047b.html', '20020615194752');
