INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1475, 192366, 1, 1684, '这一夜', '这一夜很平静
<br>繁华的中山路一样是堆满了人
<br>而远在几公里外的环岛路则显得十分凄凉
<br>很少有人愿意光顾这地方
<br>但是恰恰这些人是与众不同
<br>
<br>只可惜我并不是这少不份人
<br>
<br>顺应潮流的
<br>约了几个朋友学起那些无所适事的人逛着街
<br>我实在不愿意让自己停留
<br>但事实上我的脚步却真正停了下来
<br>
<br>旁边的朋友明白了我的心思
<br>没错--那是电影院;没错--那女生就在里头
<br>我不敢报希望的望着
<br>我想什么呢
<br>是想她出来能够看见我
<br>还是想下定决定走进影院呢
<br>
<br>很久--其实都不是
<br>我真正只想让时间回到以前
<br>回到那个很纯纯的环节
<br>但是--或许她的心里确实只有别人
<br>或许你注定只能当一个参与者
<br>可却不能成为最终的胜利者
<br>
<br>我不明白--从何时喜欢上了她
<br>也不明白自己为什么总是恋恋不舍
<br>为什么明知道是于事无补偏要苦苦纠缠
<br>或许我真的傻了
<br>
<br>我不怕失去
<br>因为我从来没有失去过
<br>也不明白什么才算失去
<br>谁能告诉我呢', '这一夜很平静

繁华的中山路一样是堆满了人

而远在几公里外的环岛路则显得十分凄凉

很少有人愿意光顾这地方

但是恰恰这些人是与众不同

只可惜我并不是这少不份人

顺应潮流的

约了几个朋友学起那些无所适事的人逛着街

我实在不愿意让自己停留

但事实上我的脚步却真正停了下来

旁边的朋友明白了我的心思

没错--那是电影院;没错--那女生就在里头

我不敢报希望的望着

我想什么呢

是想她出来能够看见我

还是想下定决定走进影院呢

很久--其实都不是

我真正只想让时间回到以前

回到那个很纯纯的环节

但是--或许她的心里确实只有别人

或许你注定只能当一个参与者

可却不能成为最终的胜利者

我不明白--从何时喜欢上了她

也不明白自己为什么总是恋恋不舍

为什么明知道是于事无补偏要苦苦纠缠

或许我真的傻了

我不怕失去

因为我从来没有失去过

也不明白什么才算失去

谁能告诉我呢', NULL, '2002-12-31 21:53:00', 151, '20030228124839_bbsid_192366_board_1_3e815abb6c.html', '20030228124839');
