INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1289, 190613, 6, 1340, '爱与痛', '我乞求上天停止这一切，可是天上有神么？没有，所以那只挣扎着的蠕虫没有可能受到任何豁免，痛苦，没有极至，如果有极至就不再痛苦。
<br>
<br>任何一种声音都会叫人发疯，人在痛苦的时候整个世界的声音都被夸大，由如螨虫与蜘蛛的视角，每一根毛细官都像粗壮的树干，心上洪沟纵横，大万世界正在如开工的巨型机械轰隆作响，身体被分为若干部份，头部也许是在思考的，它仍然在运作。
<br>
<br>我最常想像的解脱方法，是换上一身新衣新鞋，身上什么也没带，就横躺在火车穿行的铁轨上，这样的死亡迅速，而且一定会面目全飞，没有人知道是谁死了。我有时候不喜欢我的理智，要死了还要想着后人如果知道了会怎么样，例如母亲知道了会不会崩溃，她老人家的身体一向不是很好，例如朋友知道了会不会失望，在我那些猪朋友狗友里包括我非常鄙视以自杀解决方式的弱夫，例如陌生人，他们得来了消息又要评头论足一翻了；例如警察，对他们来说只不过多了一俱无名尸。
<br>
<br>一瞬间又会头脑一片空白。这样想着，如果永远处在这个境地就好了，永远的空白。空白的时候不能感受痛苦，也想不起痛苦，不知道自己发生了什么事情。可是这种知觉是一种间歇性的奢侈，不到一分钟世界又开始放大，它不是白色的，它密密麻麻的遍布着，狰狞的发出宁人作恶的蜂眼，纠缠着一俱正在破碎的身体。
<br>
<br>以前，有人看着我痛苦，来道安慰，说想解救我。那个人，像水附物一样，慢慢的漫延，渗进来，复盖整个身体的面积，使我完全的相信，完全的失去仿备，可是现在那个人却变成了尖刀，一瞬之间，可以毁灭所有的前言，真像大白的时候，人人都变得残酷，鸽子也会报复。却不需要答案。
<br>
<br>
<br>劫难，书上云，天将降大任于世人也，必先劳其筋骨，饿其体肤...，安慰自己罢，人这一辈子，同样的错误犯了一次可以原谅，犯第二次的时候不可原谅，犯第三次的时候至少要可以承受。
<br>
<br>我可以承受吗？死不了的，死不了时间一过就也那样了。
<br>
<br>我痛苦吗？
<br>
<br>人要是没有记忆多好，可以自由选择自己生命时间走动的快慢多好。别人在面对他人的痛苦的时候，都会把自己躲起来，因为他们相信他人的痛苦会过去的，就像有时候在奉劝那些为痛苦痛哭倾诉的人，会告诉他们会过去了，痛苦会让你成长。我有时候在看着至亲的人痛苦的时候，都只能遥遥的望着，我把自己放逐在看不见他们的城市里，不敢面对。我不敢认识太多人，不敢对别人付出感情，只怕看见那些人痛苦。当自己一次一次的独舔伤口的时候，才学会了去爱护，去拥抱，紧紧的拥抱那仅有的几个朋友，几个一直默默爱护着你的人。
<br>
<br>可当学会了这些，对别人仁慈了，却使自己快断了呼吸。
<br>
<br>爱与痛是该怎么拿捏。
<br>
<br>有人后来很幸福了，我拿这个来安慰自己。因为谁也不愿意再去品偿蝶恋花般的绝望，有人后来很幸福了，他们都经历了身心上的重重伤害；有人后来幸福了，而有的人后来不见了。', '我乞求上天停止这一切，可是天上有神么？没有，所以那只挣扎着的蠕虫没有可能受到任何豁免，痛苦，没有极至，如果有极至就不再痛苦。

任何一种声音都会叫人发疯，人在痛苦的时候整个世界的声音都被夸大，由如螨虫与蜘蛛的视角，每一根毛细官都像粗壮的树干，心上洪沟纵横，大万世界正在如开工的巨型机械轰隆作响，身体被分为若干部份，头部也许是在思考的，它仍然在运作。

我最常想像的解脱方法，是换上一身新衣新鞋，身上什么也没带，就横躺在火车穿行的铁轨上，这样的死亡迅速，而且一定会面目全飞，没有人知道是谁死了。我有时候不喜欢我的理智，要死了还要想着后人如果知道了会怎么样，例如母亲知道了会不会崩溃，她老人家的身体一向不是很好，例如朋友知道了会不会失望，在我那些猪朋友狗友里包括我非常鄙视以自杀解决方式的弱夫，例如陌生人，他们得来了消息又要评头论足一翻了；例如警察，对他们来说只不过多了一俱无名尸。

一瞬间又会头脑一片空白。这样想着，如果永远处在这个境地就好了，永远的空白。空白的时候不能感受痛苦，也想不起痛苦，不知道自己发生了什么事情。可是这种知觉是一种间歇性的奢侈，不到一分钟世界又开始放大，它不是白色的，它密密麻麻的遍布着，狰狞的发出宁人作恶的蜂眼，纠缠着一俱正在破碎的身体。

以前，有人看着我痛苦，来道安慰，说想解救我。那个人，像水附物一样，慢慢的漫延，渗进来，复盖整个身体的面积，使我完全的相信，完全的失去仿备，可是现在那个人却变成了尖刀，一瞬之间，可以毁灭所有的前言，真像大白的时候，人人都变得残酷，鸽子也会报复。却不需要答案。

劫难，书上云，天将降大任于世人也，必先劳其筋骨，饿其体肤...，安慰自己罢，人这一辈子，同样的错误犯了一次可以原谅，犯第二次的时候不可原谅，犯第三次的时候至少要可以承受。

我可以承受吗？死不了的，死不了时间一过就也那样了。

我痛苦吗？

人要是没有记忆多好，可以自由选择自己生命时间走动的快慢多好。别人在面对他人的痛苦的时候，都会把自己躲起来，因为他们相信他人的痛苦会过去的，就像有时候在奉劝那些为痛苦痛哭倾诉的人，会告诉他们会过去了，痛苦会让你成长。我有时候在看着至亲的人痛苦的时候，都只能遥遥的望着，我把自己放逐在看不见他们的城市里，不敢面对。我不敢认识太多人，不敢对别人付出感情，只怕看见那些人痛苦。当自己一次一次的独舔伤口的时候，才学会了去爱护，去拥抱，紧紧的拥抱那仅有的几个朋友，几个一直默默爱护着你的人。

可当学会了这些，对别人仁慈了，却使自己快断了呼吸。

爱与痛是该怎么拿捏。

有人后来很幸福了，我拿这个来安慰自己。因为谁也不愿意再去品偿蝶恋花般的绝望，有人后来很幸福了，他们都经历了身心上的重重伤害；有人后来幸福了，而有的人后来不见了。', '', '2002-12-04 10:40:00', 2, '20030104145527_bbsid_190613_board_6_034aa8ec20.html', '20030104145527');
