INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1282, 190769, 10, 690, '执迷不悔', '这一次我执著面对  任性地沉醉
<br>我并不在乎  这是错还是对
<br>就算是深陷  我不顾一切
<br>就算是执迷~  我也执迷不悔
<br>别说我应该放弃  应该睁开眼
<br>我用我的心  去看~去感觉
<br>你并不是我  又怎能了解
<br>就算是执迷~  就让我执迷不悔
<br>我承认有时也会辨不清真伪
<br>并非我不愿意走出迷堆
<br>只是这一次
<br>这次是我自己而不是谁
<br>要我用谁的心去体会
<br>真真切切的感受周围
<br>就算痛苦  就算是泪
<br>也是属於我的伤悲
<br>我还能用谁的心去体会
<br>真真切切地感受周围
<br>就算疲倦 就算是累
<br>只能执迷~而不悔
<br>别说我应该放弃  应该睁开眼
<br>你并不是我  又怎能了解
<br>就算是执迷~  就让我执迷不悔
<br>我不是你们想得如此完美
<br>承认有时也会辨不清真伪
<br>并非我不愿意走出迷堆
<br>只是这一次
<br>这次是我自己而不是谁
<br>要我用谁的心去体会
<br>真真切切的感受周围
<br>就算痛苦  就算是泪
<br>也是属於我的伤悲
<br>我还能用谁的心去体会
<br>真真切切地感受周围
<br>就算疲倦 就算是累
<br>只能执迷~而不悔
<br>要我用谁的心去体会
<br>真真切切的感受周围
<br>就算痛苦  就算是泪
<br>也是属於我的伤悲
<br>我还能用谁的心去体会
<br>真真切切地感受周围
<br>就算疲倦 就算是累
<br>只能执迷~而不悔
<br>执迷~而不悔
<br>
<br>我没有主见了……
<br>前面是个陷阱
<br>我义无反顾往下跳
<br>陷阱里面是荆棘
<br>我任由它再次将我划得伤痕累累
<br>我无法拒绝一个眼神和微笑的暧昧
<br>阳光是冷的
<br>可是我贪恋它温暖的味道
<br>我不后悔吗？
<br>我应该后悔吗？
<br>究竟伤痕要有多深我才可以醒悟
<br>该怎么办？！', '这一次我执著面对  任性地沉醉

我并不在乎  这是错还是对

就算是深陷  我不顾一切

就算是执迷~  我也执迷不悔

别说我应该放弃  应该睁开眼

我用我的心  去看~去感觉

你并不是我  又怎能了解

就算是执迷~  就让我执迷不悔

我承认有时也会辨不清真伪

并非我不愿意走出迷堆

只是这一次

这次是我自己而不是谁

要我用谁的心去体会

真真切切的感受周围

就算痛苦  就算是泪

也是属於我的伤悲

我还能用谁的心去体会

真真切切地感受周围

就算疲倦 就算是累

只能执迷~而不悔

别说我应该放弃  应该睁开眼

你并不是我  又怎能了解

就算是执迷~  就让我执迷不悔

我不是你们想得如此完美

承认有时也会辨不清真伪

并非我不愿意走出迷堆

只是这一次

这次是我自己而不是谁

要我用谁的心去体会

真真切切的感受周围

就算痛苦  就算是泪

也是属於我的伤悲

我还能用谁的心去体会

真真切切地感受周围

就算疲倦 就算是累

只能执迷~而不悔

要我用谁的心去体会

真真切切的感受周围

就算痛苦  就算是泪

也是属於我的伤悲

我还能用谁的心去体会

真真切切地感受周围

就算疲倦 就算是累

只能执迷~而不悔

执迷~而不悔

我没有主见了……

前面是个陷阱

我义无反顾往下跳

陷阱里面是荆棘

我任由它再次将我划得伤痕累累

我无法拒绝一个眼神和微笑的暧昧

阳光是冷的

可是我贪恋它温暖的味道

我不后悔吗？

我应该后悔吗？

究竟伤痕要有多深我才可以醒悟

该怎么办？！', NULL, '2002-12-07 02:36:00', 9, '20030104144526_bbsid_190769_board_10_80221989b9.html', '20030104144526');
