INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (365, 161529, 11, 888, '想找pachebel canon', '想找有这首曲子的CD，正版最好，厦门哪里有卖的啊？求助求助！！
<br>
<br> 
<br>一般通称帕卡贝尔的卡农。 Canon (卡农) 是一种曲式的名称，这种曲式的特徵是间隔数音节不停重复同一段乐曲。以这首为例，一般的演奏法是以大提琴启奏，三把小提琴间隔八拍先後加入，小提琴全部拉奏完全相同旋律，前後也只有三段不同的旋律，每段更是仅有两小节的旋律供重复拉奏；大提琴的调子从头到尾只有两小节，重复达廿八次之多，可是听者却陶醉在这旋律之中，丝毫不会感到单调。能御简如繁，作者可说已臻化境。 作者是德国人 Johann Pachelbel (1653 ~ 1706)，曾是巴哈的老师。不过有人说是当时某位不知名的作曲家，为了售出此曲而冒称是当时享有盛名的帕卡贝尔的作品。 
<br>据说是有这张CD： 
<br>福茂代理的 DECCA: &quot;BAROQUE MUSIC COLLECTIONS&quot; 440 859-2', '想找有这首曲子的CD，正版最好，厦门哪里有卖的啊？求助求助！！

一般通称帕卡贝尔的卡农。 Canon (卡农) 是一种曲式的名称，这种曲式的特徵是间隔数音节不停重复同一段乐曲。以这首为例，一般的演奏法是以大提琴启奏，三把小提琴间隔八拍先後加入，小提琴全部拉奏完全相同旋律，前後也只有三段不同的旋律，每段更是仅有两小节的旋律供重复拉奏；大提琴的调子从头到尾只有两小节，重复达廿八次之多，可是听者却陶醉在这旋律之中，丝毫不会感到单调。能御简如繁，作者可说已臻化境。 作者是德国人 Johann Pachelbel (1653 ~ 1706)，曾是巴哈的老师。不过有人说是当时某位不知名的作曲家，为了售出此曲而冒称是当时享有盛名的帕卡贝尔的作品。

据说是有这张CD：

福茂代理的 DECCA: "BAROQUE MUSIC COLLECTIONS" 440 859-2', NULL, '2002-05-10 22:24:00', 7, '20020606023628_bbsid_161529_board_11_80773d1357.html', '20020606023628');
