INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1147, 188967, 7, 564, '乡音----难忘E-MAIL情怀(20)', '品着花果茶，在和煦的阳光下，思念着你，你在哪里？你可知道我在思念着你。。。
<br> 
<br>工作挺充实的，思念永无止尽，每逢阳光明媚的日子里，总是特别地怀念曾经与你在一起所拥有的美好时光，此时此刻这份心情美好得不可言喻。太阳出来了。照耀在你我的心中，让我俩前天的不开心烟消云散，我喜欢这样的心情，让我的这份快乐感染你生活的点滴中去吧！！！
<br> 
<br>字里行间里无不透露着思念你的影子，阿宝，早上工作之余给你发了几条短讯，将相思的情怀与你分享。在收到同样讯息后思念情更浓郁，只望我俩的内心深处灵犀相通。你说呢？我心爱的阿宝，是否此刻你也能将相思情怀洋溢在你周边，带入你午休的睡梦中呢？
<br> 
<br>我想你，想见你，想约你看电影，压马路，吃沙茶面。。。总之有你相伴身旁，心头总会涌起幸福的甜蜜。珍惜目前所拥有的情感，呵护你，关爱你，无怨无悔，永远永远。耳边传来咖啡厅里优美的欧美歌曲旋律，《yestoday once more》早已耳熟能详，经典的情歌总是不会过时，记得你也挺喜欢这首歌，你喜欢的我亦不例外。更喜欢见到你开心喜悦的笑颜，看着你那令我动心脸庞，微笑中露出几颗洁白的虎牙，那是多甜蜜的感觉啊！
<br> 
<br>阳光依然明媚，花果茶香味飘在咖啡屋。没有午休，只因下午还有很多工作该忙，休闲之余，将零零碎碎的点滴情怀诉说在连载中。相信我，我的爱人，连载无限，情怀连绵，我对你的相思永无止休。。。。
<br>（未完待续）', '品着花果茶，在和煦的阳光下，思念着你，你在哪里？你可知道我在思念着你。。。

工作挺充实的，思念永无止尽，每逢阳光明媚的日子里，总是特别地怀念曾经与你在一起所拥有的美好时光，此时此刻这份心情美好得不可言喻。太阳出来了。照耀在你我的心中，让我俩前天的不开心烟消云散，我喜欢这样的心情，让我的这份快乐感染你生活的点滴中去吧！！！

字里行间里无不透露着思念你的影子，阿宝，早上工作之余给你发了几条短讯，将相思的情怀与你分享。在收到同样讯息后思念情更浓郁，只望我俩的内心深处灵犀相通。你说呢？我心爱的阿宝，是否此刻你也能将相思情怀洋溢在你周边，带入你午休的睡梦中呢？

我想你，想见你，想约你看电影，压马路，吃沙茶面。。。总之有你相伴身旁，心头总会涌起幸福的甜蜜。珍惜目前所拥有的情感，呵护你，关爱你，无怨无悔，永远永远。耳边传来咖啡厅里优美的欧美歌曲旋律，《yestoday once more》早已耳熟能详，经典的情歌总是不会过时，记得你也挺喜欢这首歌，你喜欢的我亦不例外。更喜欢见到你开心喜悦的笑颜，看着你那令我动心脸庞，微笑中露出几颗洁白的虎牙，那是多甜蜜的感觉啊！

阳光依然明媚，花果茶香味飘在咖啡屋。没有午休，只因下午还有很多工作该忙，休闲之余，将零零碎碎的点滴情怀诉说在连载中。相信我，我的爱人，连载无限，情怀连绵，我对你的相思永无止休。。。。

（未完待续）', NULL, '2002-11-12 21:09:00', 3, '20021208032155_bbsid_188967_board_7_e945718d69.html', '20021208032155');
