INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1328, 185995, 10, 1315, '2002我的夏', '2002我的夏
<br>　　　　――代记我的离开
<br>
<br>
<br>
<br>　　夏天在我的印象里从来都很长。特别是来到这个海边小城之后。可以从阳春四月末一直持续到萧瑟的十月。虽然这期间我一直坚持穿深色的长裤。
<br>
<br>
<br>　　这个夏天首先到来的是迷乱的爱情。五月初我在一个活动上认识了一个异国男孩子。有天真的念头和晴朗的犹疑。还有一丝丝暧昧。听美国纯正的Hip-hop和金属摇滚。Nelly, Jay-Z, Linkin Park什么的。我想这是缺乏勇气的特质。所以寻求保护。但这是无辜的特质。于是我们走在一起。很没有理由的。或者是我不能解释。不管怎样，我在这段感情里奋力的挥霍我的所有。像是连我下辈子的那一份也一起预支掉了。我每天在学校的公共电话跟他讲很长很长时间的话。我习惯用同一个电话。那些电话的长度加起来也许超过了我生命里的某一个整天。打电话的时候我面朝着西边。可以看见落日和学校的篮球场。我每天都看到天空被搅成混杂的红色，然后变黑。每天都看到篮球场的人慢慢多起来，然后又渐渐落寂下去。陪伴我的是他的声音。他温柔的叫我宝贝然后对我说我爱你。这时我就听见心脏一点点柔软起来的声音。会忽然汹涌的想念他的怀抱。见面的日子很少。即使见了也不过是踩一踩这个城市的马路。但是我有一种满足。有时候我就是这样的容易沉溺于小幸福的人。那样温温热热的小幸福。有挡不住的诱惑。于是我沉溺。但是我始终告戒自己不要沦陷。虽然他给了我一些承诺。一些看起来很踏实的承诺。就是这样。于是我顺利的度过了五月。原本我以为会因为过去的一些零星而支离破碎的五月。
<br>
<br>　　接下来是一样的六月。我在六月的课堂上昏天黑地的睡觉，有时候甚至流口水。觉得身体特别不好。每天都出大量的虚汗。皮肤冰凉。睡觉然后做梦。很单纯很单纯的梦。梦见那个柔弱的男孩子，还有他抹香鲸一般的嘴角。很乏力又睡不着的课堂，我就写我的文字。很美丽的小文字。或者在纸上涂他的名字。偶尔也涂在我纯白的手掌心。一遍一遍地很放肆也很快乐。很自然的成绩下降。但仍让我觉得满意。我是这样的容易满意。但不满足。拿到成绩后我回家睡觉。床头放一杯加了许多冰块的玫瑰花茶。满脑袋都是那个男孩子。但我明白我想念他，却和他本身没有太大的关系。我想念他因为我这样做会幸福。他也许只是被我用来想念的道具。但当我躺在床上想他的时候我希望他不是。希望他不只是一个道具。我希望自己是真正爱他的。虽然很难说我这样自私的感觉就不是爱。然后我睡去。又梦。梦见他在学校外面的广阔的草坪上等我。我们学校外面的确是有这样一个草坪。平坦的。终年有劲风在刮。于是我向他跑过去，他抱住我。连梦也变成灿烂的颜色。我淡淡的看着他的眼睛。看到里面的我。发现这是一个长着长长睫毛的男孩子。让人心疼。这时天空开始下起一片白茫茫。不知道是什么东西。空虚又苍白。而且瑟索。我感觉到我们在漂泊。没有方向。而且无能为力。尽管我们清楚的感知彼此的体温。然后我醒了。我猜测自己是那样急切地寻找安全感。找到了，却依然不觉得安全。所以才轻易的沉溺。而且渴望沉溺。他的掌心有一颗我心里的痣。一颗朱砂痣。
<br>
<br>　　后来当他离开我的时候，我没有坠落的感觉。虽然疼痛异常。所以我确信他是一个给我慰籍的人，却不是给我安全的人。是我的庇护，却不是归宿。这件事发生在闷热的八月底。我痛恨八月。它给人带来的聒噪和它肆无忌惮的嚣张让人陡生恨意。我容不得八月。因为自己就是这个样子。但是这个八月我溃败。我冷静的看自己伤口的曲线蔓延。听它们碎裂的声音。他转过身去。留下我一个人。于是我开始思考爱情和生命。然后发现绝望可以解释一切。可以让我获得保护。于是我成了绝望的人。我想爱情也不过就是幻觉罢了。好好坏坏起起落落什么都不过是幻觉罢了。我又是一个能大量制造幻觉的人。因此我找到了解脱的方式。一切随幻觉走就会一切都好。这是我灵魂的缺口。也是我唯一的出口。我厌恶过于完美的灵魂。太完美会围困自己，失去出口。然后灵魂被完满缢死。
<br>
<br>　　这个夏天我中断了我的日记。也许有些事情是注定要被遗忘的。所以我选择趁早丢弃它们。但是我无法趁早丢弃我的他。我发现有时候我并不是一个拿得起放得下的人。没有表面那般强韧。但是我不在乎。当我明白我们注定分离的时候。
<br>
<br>　　七月末我作出一个决定，我愿意去到南洋的新加坡开始我的新生活。经营另一种生活。我记得那个下午。和父母一起从我的学校回来。我们去开一个会。关于去新加坡留学。有优厚的奖金和顶尖的学校。然后我茫然。迷失了下一步的方向。我手中已经握住太多东西。是那样的诱惑，让人放不下。有一刻我想也许我已经变成了一个闭塞的小地方人，一只井底之蛙。像法国从前的外省人。同时我听见父母一刻不停的鼓动。让我的内心膨胀起硕大的希冀。挤兑掉我的不舍。于是我同意。回家的路上我拖着很闷的步子。我怀疑自己的犹疑是不是和他有关。他。我的内心忽然像被鞭笞了一般疼痛。我就要失去他了。但是我必须往前走。我明白。因为我知道我没有归宿。唯一的宿命是继续漂流。就算被放逐也可以。然后我流下冰凉的眼泪。并且没有味道。那个晚上我在网路上告诉他也许我会离去。我庆幸是在网路上告诉他的。因为我了解他的脆弱。那是连声音的打击都经受不起的脆弱。然后我们谁也没有再提。
<br>
<br>　　跟随到来的八月的前十天，他巧合的去了新加坡。我则把自己关在家为那个未知的地方奋斗。每晚我都设计不同的场景画面。关于我的离去。我把空调开到16度。让我身体内外一样的冰凉。我想假如我的心被冰冻，就算是摔到地上，也不那么容易破碎。结果眼泪还是一滴一滴砸下来。它们也是会疼的东西。之后我去省会考试。当长途大巴穿越这个城市的时候，它经过他住的地方。我注视那个方向。我想我正在进行一场仪式。也许关于流逝。或是离别。那个时候我听到自己粗重的呼吸声。一呼一吸就像一个轮回。一如聚散。考试的前一晚我竟然失眠。空空的头脑里有糨糊一般的东西挥之不去。第二天早上起来我看见一团揉皱的被单胡乱裹在我身上。还有掉下床的毯子。但是我考试的成绩却出奇的好。成绩无可非议的击败了所有的人。包括那些新加坡的老师和他们的因为施舍感而带来的些许隐隐的傲慢。或许没有什么好惊讶。我一直坚信我是这样一个优秀的女孩子。当然只是从某种角度。那个下午我被巨大的赞扬所包围。所有的人惊叹这个看起来柔弱的女孩子的表现。他们以为我内敛而文静。但实际上我是个张扬的人。却不是张扬的孩子。因为张扬的方式不同。我用一种近乎职业化的微笑去应对。一种几乎包含了一切的微笑。让所有人溃败。心里是难得的平静。我不知道为什么会是这样。也许我应该觉得疼才对。因为他。但我没有。一切都那么平静。包括回家后和他见过两次然后分开。他害怕流逝。懂得保护自己。我不怪他。我只请求自己的原谅。
<br>
<br>　　整个九月份我都在不停的跟自己讲话。试图驱逐寂寞带来的恐惧感。但我能做的只是用空虚来代替孤单。我也愿意。我编很美的故事跟自己听。在很黑很黑的夜晚。里面的主角也是自己。我感到很清晰的疼痛。我常常独自念这两个字。像两团青色的微弱火焰在舌尖轻轻爆破。疼痛。我只感到它们很单纯。我是说疼痛是一种单纯的感觉。仅仅是一种落拓的感觉。没有困扰。打起精神的时候我会出去逛。穿惊艳的衣服。比如无带的背心或近乎拖地的长裙。还有一副宽边的蓝墨镜。这样我可以收获众人的目光。包含复杂的成分。譬如女孩子不屑的嫉妒。我本来以为我能从中获得一些满足。获得某种奚落他的快乐，尽管非常病态。但是我没有。我的身边已经没有了那双长睫毛的眼睛。没有了可以让我看到自己的瞳眸。常常还会在网路上遇见他。和他聊天的时候我想，如果有一天我死去，他会怎样想？然后我微笑。连自己也不知道其中的含义。接着大哭。一抽一抽的打不了字。让他从那边发来一连串的问号。我希望我们频繁的联系可以让我麻木。然后获得一些错觉。逃离的错觉。至于结果，我无从得知。
<br>
<br>　　九月底我听张信哲的新歌《从开始到现在》。一遍一遍地听。然后我见到了他。在那个再次举办的曾让我们相遇的活动上。那天我依然是我们学校的负责人。我站在校门口看他到来。他走过来。我和他打招呼。他跟我笑一下。我忽然想到阿哲那首歌的开头。里面有一个女子说，假如有一天遇到了跟他长得一模一样的人云云。我一瞬间觉得站在我眼前的只是一个长得跟他一模一样的人。却不是他。于是我变得低落。结果用更加异常的活跃和唠叨来掩饰。是这样的笨拙。那天他让我觉得陌生。我的心又一点点开始抽痛。那些似乎被时间添平的裂缝又开始挣裂。甚至觉得自己还是喜欢他的。虽然我曾经那么怀疑自己的感情。活动结束后我一个人在学校逗留。一步一步踩着校园的地面。却没有声音。我是一个人。连眼泪的陪伴也没有。
<br>
<br>
<br>　　这个夏天对我来讲，开始在五月，结束在九月。我用一个月的时间去制造幸福的幻觉。用一个月的时间去挥霍。用一个月的时间去维持。然后用一个月的时间去打碎。用一个月的时间去愈合。最后离开。希望可以铭记但不要疼痛。
<br>
<br>　　我忽然发觉这是一朵荼靡从开放到衰败的过程。
<br>
<br>　　也许我已经开始老去。
<br>
<br>
<br>　　　　　　　　　　　　　　　　　　　　　　　　　小芊
<br>　　　　　　　　　　　　　　　　　　　　　　　　　2002年10月7日 晚22：43', '2002我的夏

――代记我的离开

夏天在我的印象里从来都很长。特别是来到这个海边小城之后。可以从阳春四月末一直持续到萧瑟的十月。虽然这期间我一直坚持穿深色的长裤。

这个夏天首先到来的是迷乱的爱情。五月初我在一个活动上认识了一个异国男孩子。有天真的念头和晴朗的犹疑。还有一丝丝暧昧。听美国纯正的Hip-hop和金属摇滚。Nelly, Jay-Z, Linkin Park什么的。我想这是缺乏勇气的特质。所以寻求保护。但这是无辜的特质。于是我们走在一起。很没有理由的。或者是我不能解释。不管怎样，我在这段感情里奋力的挥霍我的所有。像是连我下辈子的那一份也一起预支掉了。我每天在学校的公共电话跟他讲很长很长时间的话。我习惯用同一个电话。那些电话的长度加起来也许超过了我生命里的某一个整天。打电话的时候我面朝着西边。可以看见落日和学校的篮球场。我每天都看到天空被搅成混杂的红色，然后变黑。每天都看到篮球场的人慢慢多起来，然后又渐渐落寂下去。陪伴我的是他的声音。他温柔的叫我宝贝然后对我说我爱你。这时我就听见心脏一点点柔软起来的声音。会忽然汹涌的想念他的怀抱。见面的日子很少。即使见了也不过是踩一踩这个城市的马路。但是我有一种满足。有时候我就是这样的容易沉溺于小幸福的人。那样温温热热的小幸福。有挡不住的诱惑。于是我沉溺。但是我始终告戒自己不要沦陷。虽然他给了我一些承诺。一些看起来很踏实的承诺。就是这样。于是我顺利的度过了五月。原本我以为会因为过去的一些零星而支离破碎的五月。

接下来是一样的六月。我在六月的课堂上昏天黑地的睡觉，有时候甚至流口水。觉得身体特别不好。每天都出大量的虚汗。皮肤冰凉。睡觉然后做梦。很单纯很单纯的梦。梦见那个柔弱的男孩子，还有他抹香鲸一般的嘴角。很乏力又睡不着的课堂，我就写我的文字。很美丽的小文字。或者在纸上涂他的名字。偶尔也涂在我纯白的手掌心。一遍一遍地很放肆也很快乐。很自然的成绩下降。但仍让我觉得满意。我是这样的容易满意。但不满足。拿到成绩后我回家睡觉。床头放一杯加了许多冰块的玫瑰花茶。满脑袋都是那个男孩子。但我明白我想念他，却和他本身没有太大的关系。我想念他因为我这样做会幸福。他也许只是被我用来想念的道具。但当我躺在床上想他的时候我希望他不是。希望他不只是一个道具。我希望自己是真正爱他的。虽然很难说我这样自私的感觉就不是爱。然后我睡去。又梦。梦见他在学校外面的广阔的草坪上等我。我们学校外面的确是有这样一个草坪。平坦的。终年有劲风在刮。于是我向他跑过去，他抱住我。连梦也变成灿烂的颜色。我淡淡的看着他的眼睛。看到里面的我。发现这是一个长着长长睫毛的男孩子。让人心疼。这时天空开始下起一片白茫茫。不知道是什么东西。空虚又苍白。而且瑟索。我感觉到我们在漂泊。没有方向。而且无能为力。尽管我们清楚的感知彼此的体温。然后我醒了。我猜测自己是那样急切地寻找安全感。找到了，却依然不觉得安全。所以才轻易的沉溺。而且渴望沉溺。他的掌心有一颗我心里的痣。一颗朱砂痣。

后来当他离开我的时候，我没有坠落的感觉。虽然疼痛异常。所以我确信他是一个给我慰籍的人，却不是给我安全的人。是我的庇护，却不是归宿。这件事发生在闷热的八月底。我痛恨八月。它给人带来的聒噪和它肆无忌惮的嚣张让人陡生恨意。我容不得八月。因为自己就是这个样子。但是这个八月我溃败。我冷静的看自己伤口的曲线蔓延。听它们碎裂的声音。他转过身去。留下我一个人。于是我开始思考爱情和生命。然后发现绝望可以解释一切。可以让我获得保护。于是我成了绝望的人。我想爱情也不过就是幻觉罢了。好好坏坏起起落落什么都不过是幻觉罢了。我又是一个能大量制造幻觉的人。因此我找到了解脱的方式。一切随幻觉走就会一切都好。这是我灵魂的缺口。也是我唯一的出口。我厌恶过于完美的灵魂。太完美会围困自己，失去出口。然后灵魂被完满缢死。

这个夏天我中断了我的日记。也许有些事情是注定要被遗忘的。所以我选择趁早丢弃它们。但是我无法趁早丢弃我的他。我发现有时候我并不是一个拿得起放得下的人。没有表面那般强韧。但是我不在乎。当我明白我们注定分离的时候。

七月末我作出一个决定，我愿意去到南洋的新加坡开始我的新生活。经营另一种生活。我记得那个下午。和父母一起从我的学校回来。我们去开一个会。关于去新加坡留学。有优厚的奖金和顶尖的学校。然后我茫然。迷失了下一步的方向。我手中已经握住太多东西。是那样的诱惑，让人放不下。有一刻我想也许我已经变成了一个闭塞的小地方人，一只井底之蛙。像法国从前的外省人。同时我听见父母一刻不停的鼓动。让我的内心膨胀起硕大的希冀。挤兑掉我的不舍。于是我同意。回家的路上我拖着很闷的步子。我怀疑自己的犹疑是不是和他有关。他。我的内心忽然像被鞭笞了一般疼痛。我就要失去他了。但是我必须往前走。我明白。因为我知道我没有归宿。唯一的宿命是继续漂流。就算被放逐也可以。然后我流下冰凉的眼泪。并且没有味道。那个晚上我在网路上告诉他也许我会离去。我庆幸是在网路上告诉他的。因为我了解他的脆弱。那是连声音的打击都经受不起的脆弱。然后我们谁也没有再提。

跟随到来的八月的前十天，他巧合的去了新加坡。我则把自己关在家为那个未知的地方奋斗。每晚我都设计不同的场景画面。关于我的离去。我把空调开到16度。让我身体内外一样的冰凉。我想假如我的心被冰冻，就算是摔到地上，也不那么容易破碎。结果眼泪还是一滴一滴砸下来。它们也是会疼的东西。之后我去省会考试。当长途大巴穿越这个城市的时候，它经过他住的地方。我注视那个方向。我想我正在进行一场仪式。也许关于流逝。或是离别。那个时候我听到自己粗重的呼吸声。一呼一吸就像一个轮回。一如聚散。考试的前一晚我竟然失眠。空空的头脑里有糨糊一般的东西挥之不去。第二天早上起来我看见一团揉皱的被单胡乱裹在我身上。还有掉下床的毯子。但是我考试的成绩却出奇的好。成绩无可非议的击败了所有的人。包括那些新加坡的老师和他们的因为施舍感而带来的些许隐隐的傲慢。或许没有什么好惊讶。我一直坚信我是这样一个优秀的女孩子。当然只是从某种角度。那个下午我被巨大的赞扬所包围。所有的人惊叹这个看起来柔弱的女孩子的表现。他们以为我内敛而文静。但实际上我是个张扬的人。却不是张扬的孩子。因为张扬的方式不同。我用一种近乎职业化的微笑去应对。一种几乎包含了一切的微笑。让所有人溃败。心里是难得的平静。我不知道为什么会是这样。也许我应该觉得疼才对。因为他。但我没有。一切都那么平静。包括回家后和他见过两次然后分开。他害怕流逝。懂得保护自己。我不怪他。我只请求自己的原谅。

整个九月份我都在不停的跟自己讲话。试图驱逐寂寞带来的恐惧感。但我能做的只是用空虚来代替孤单。我也愿意。我编很美的故事跟自己听。在很黑很黑的夜晚。里面的主角也是自己。我感到很清晰的疼痛。我常常独自念这两个字。像两团青色的微弱火焰在舌尖轻轻爆破。疼痛。我只感到它们很单纯。我是说疼痛是一种单纯的感觉。仅仅是一种落拓的感觉。没有困扰。打起精神的时候我会出去逛。穿惊艳的衣服。比如无带的背心或近乎拖地的长裙。还有一副宽边的蓝墨镜。这样我可以收获众人的目光。包含复杂的成分。譬如女孩子不屑的嫉妒。我本来以为我能从中获得一些满足。获得某种奚落他的快乐，尽管非常病态。但是我没有。我的身边已经没有了那双长睫毛的眼睛。没有了可以让我看到自己的瞳眸。常常还会在网路上遇见他。和他聊天的时候我想，如果有一天我死去，他会怎样想？然后我微笑。连自己也不知道其中的含义。接着大哭。一抽一抽的打不了字。让他从那边发来一连串的问号。我希望我们频繁的联系可以让我麻木。然后获得一些错觉。逃离的错觉。至于结果，我无从得知。

九月底我听张信哲的新歌《从开始到现在》。一遍一遍地听。然后我见到了他。在那个再次举办的曾让我们相遇的活动上。那天我依然是我们学校的负责人。我站在校门口看他到来。他走过来。我和他打招呼。他跟我笑一下。我忽然想到阿哲那首歌的开头。里面有一个女子说，假如有一天遇到了跟他长得一模一样的人云云。我一瞬间觉得站在我眼前的只是一个长得跟他一模一样的人。却不是他。于是我变得低落。结果用更加异常的活跃和唠叨来掩饰。是这样的笨拙。那天他让我觉得陌生。我的心又一点点开始抽痛。那些似乎被时间添平的裂缝又开始挣裂。甚至觉得自己还是喜欢他的。虽然我曾经那么怀疑自己的感情。活动结束后我一个人在学校逗留。一步一步踩着校园的地面。却没有声音。我是一个人。连眼泪的陪伴也没有。

这个夏天对我来讲，开始在五月，结束在九月。我用一个月的时间去制造幸福的幻觉。用一个月的时间去挥霍。用一个月的时间去维持。然后用一个月的时间去打碎。用一个月的时间去愈合。最后离开。希望可以铭记但不要疼痛。

我忽然发觉这是一朵荼靡从开放到衰败的过程。

也许我已经开始老去。

小芊

2002年10月7日 晚22：43', '大概是一只飞鸟，

因为不容易停留，

所以才一直在飞……', '2002-10-12 21:08:00', 18, '20030115151553_bbsid_185995_board_10_ef5e7b1ddd.html', '20030115151553');
