INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (594, 165630, 5, 102, '热带雨林（一）', '她打来第三次电话的时候我接近崩溃的边缘。说实话她长得满秀气的，讨厌她大概是因为看不起她给我家庭妇女的感觉，一天给N次电话在下班的时候骚扰。有的人声音听见就很开心有的人不，她又不属于少部分认知的范围，都不晓得她那里来的勇气自暴其短。
<br>
<br>挂掉她电话的时候我在马路上给电话桃子。桃子是我的好朋友，N次失恋后不得以把精力摆在工作上，她告诉我她在公司联欢。我心情浮躁的结果就是把课本留在学校，然后点头附和电话里的桃子：“你知道，人家不是小孩子了，……―（*―――――（*=-”
<br>
<br>桃子，你这个没良心的咧。不想想是谁陪你在江边吹冷风谈心，请你吃PIZZA，收养你的猫咪。桃子的耐心比我好。她从来不怕这种家庭妇女。桃子比这种家庭妇女还要厉害。我喜欢沾着厉害的桃子，这样子就不用面对我无智力处理的事。
<br>
<br>三番四次听见桃子说：“不好的变化也好过静止。”可是从来没有办法打心底里接受这句话。越努力去接受就越无法接受。到底是无法接受别人还是自己到最后我也不晓得了。桃子自己大概也只是喊口号而已。
<br>
<br>很多时候觉得飘荡得没有重心，似乎没有东西可以肯定自己的存在，桃子并不是我的重心，可她给我确定的感觉。和桃子是完全不同的两种人。一样的结果，行为模式。
<br>
<br>桃子说她要走了，因为最近比较虚弱，需要去她出生的地方吸取能量。嚷嚷着要跟去，突然想起我们一起认识的肥仔司机。', '她打来第三次电话的时候我接近崩溃的边缘。说实话她长得满秀气的，讨厌她大概是因为看不起她给我家庭妇女的感觉，一天给N次电话在下班的时候骚扰。有的人声音听见就很开心有的人不，她又不属于少部分认知的范围，都不晓得她那里来的勇气自暴其短。

挂掉她电话的时候我在马路上给电话桃子。桃子是我的好朋友，N次失恋后不得以把精力摆在工作上，她告诉我她在公司联欢。我心情浮躁的结果就是把课本留在学校，然后点头附和电话里的桃子：“你知道，人家不是小孩子了，……―（*―――――（*=-”

桃子，你这个没良心的咧。不想想是谁陪你在江边吹冷风谈心，请你吃PIZZA，收养你的猫咪。桃子的耐心比我好。她从来不怕这种家庭妇女。桃子比这种家庭妇女还要厉害。我喜欢沾着厉害的桃子，这样子就不用面对我无智力处理的事。

三番四次听见桃子说：“不好的变化也好过静止。”可是从来没有办法打心底里接受这句话。越努力去接受就越无法接受。到底是无法接受别人还是自己到最后我也不晓得了。桃子自己大概也只是喊口号而已。

很多时候觉得飘荡得没有重心，似乎没有东西可以肯定自己的存在，桃子并不是我的重心，可她给我确定的感觉。和桃子是完全不同的两种人。一样的结果，行为模式。

桃子说她要走了，因为最近比较虚弱，需要去她出生的地方吸取能量。嚷嚷着要跟去，突然想起我们一起认识的肥仔司机。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2002-06-14 00:18:00', 4, '20020622040003_bbsid_165630_board_5_b27d348e6d.html', '20020622040003');
