INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2921, 155131, 6, 1052, '清晨26路公车里的阳光', '清晨26路公车里的阳光
<br>我的头发好长好长了
<br>上课睡觉的时候辫子便冲着天花板
<br>小窍下课的时候荡过来
<br>把我的小辫子拨来拨去说，天亮了
<br>周围的人笑成一片
<br>老YELLOW一直叫我去剪
<br>我不耐烦地说，知道了知道了
<br>然后飞快地跑掉
<br>头发当然是不会剪的
<br>只要玩一点小把戏就可以混过去
<br>我不想什么都听他的
<br>更不想用这只属于高三的自由
<br>去换他所谓班主任的威严
<br>不剪。决不剪。
<br>清晨26路公车里的阳光
<br>照在我短短的小尾巴上
<br>班上好多人都叫我“小扫把”
<br>我透过玻璃窗看自己的影子
<br>喜欢自己清清爽爽的样子
<br>好像小学时的朝气蓬勃
<br>那时的我是一个安静的小女孩
<br>那时候，小小的女孩不爱谁。谁也不爱。
<br>
<br>我快要18岁了
<br>我就要变成一个大人了
<br>18岁生日的那天
<br>我要迎来高三第一次省质检
<br>真让我充满绝望
<br>闭上眼睛想像The Wind of Change的旋律
<br>仿佛看见站在山顶的南生
<br>安静的女孩对着空旷的世界
<br>呼呼的风声夹杂着排笛温和的鸣响
<br>在身体里面穿行和自由地呼吸
<br>班德瑞是属于整个自然的魔术师
<br>26路公车扬起柔和的烟尘
<br>在曙光中，缓缓前进
<br>
<br>“雄鸡的第六感
<br>环扣清晨的第一道光
<br>造物主调和它的血液
<br>按手在它的喉咙上，告诉它
<br>这是传承下的天职，是盘餐外的祝福
<br>火红的冠冕成了记号
<br>锯齿的光晕耀在众禽之上
<br>几声发自丹田的嗓子，修直了阳光驾临的前路。”
<br>
<br>“在那悠远的春色里我遇到盛开的他
<br>洋溢着眩目的光华像一个美丽童话”
<br>心里想着这两句歌词
<br>我觉得早晨的时光是一天里唯一值得期待的
<br>我就要下车了，我站在门口
<br>我忽然觉得他已经从楼上下来了，就在我的身后
<br>我一转头，一缕发丝从额前掠过
<br>看到他正在身后的楼梯上
<br>两个人相视而笑
<br>那一刻我忽然觉得全世界的阳光都黯然失色
<br>我真的感觉到一种默契
<br>是的，默契
<br>
<br>我有没有说过
<br>默契是我最喜欢的感觉，在人与人所有的感觉里
<br>最让我动容
<br>
<br>后来下了车
<br>后来阳光又回复到从前
<br>后来，一切都变成抹不去的记忆
<br>我听见他问我
<br>你怎么知道我在后面
<br>我低下头说不出话来。我真的说不出话来
<br>我只是笑道，我就是知道
<br>你知道么，那时候我真的快要哭出来了
<br>（可是我就要18岁了啊
<br>我还能像小孩子那样放纵自己么？
<br>况且，我在心里对自己发过誓
<br>我不会在你面前哭的
<br>因为我是个多么任性和骄傲的孩子）
<br>
<br>笑，是仙境的美丽具象
<br>有时风生水起，有时石破天惊
<br>浅笑的女子
<br>彩绘黎明和黄昏的橙色天空
<br>
<br>可是后来
<br>我竟再也找不到清晨的阳光
<br>26路公车在视野里越开越远', '清晨26路公车里的阳光

我的头发好长好长了

上课睡觉的时候辫子便冲着天花板

小窍下课的时候荡过来

把我的小辫子拨来拨去说，天亮了

周围的人笑成一片

老YELLOW一直叫我去剪

我不耐烦地说，知道了知道了

然后飞快地跑掉

头发当然是不会剪的

只要玩一点小把戏就可以混过去

我不想什么都听他的

更不想用这只属于高三的自由

去换他所谓班主任的威严

不剪。决不剪。

清晨26路公车里的阳光

照在我短短的小尾巴上

班上好多人都叫我“小扫把”

我透过玻璃窗看自己的影子

喜欢自己清清爽爽的样子

好像小学时的朝气蓬勃

那时的我是一个安静的小女孩

那时候，小小的女孩不爱谁。谁也不爱。

我快要18岁了

我就要变成一个大人了

18岁生日的那天

我要迎来高三第一次省质检

真让我充满绝望

闭上眼睛想像The Wind of Change的旋律

仿佛看见站在山顶的南生

安静的女孩对着空旷的世界

呼呼的风声夹杂着排笛温和的鸣响

在身体里面穿行和自由地呼吸

班德瑞是属于整个自然的魔术师

26路公车扬起柔和的烟尘

在曙光中，缓缓前进

“雄鸡的第六感

环扣清晨的第一道光

造物主调和它的血液

按手在它的喉咙上，告诉它

这是传承下的天职，是盘餐外的祝福

火红的冠冕成了记号

锯齿的光晕耀在众禽之上

几声发自丹田的嗓子，修直了阳光驾临的前路。”

“在那悠远的春色里我遇到盛开的他

洋溢着眩目的光华像一个美丽童话”

心里想着这两句歌词

我觉得早晨的时光是一天里唯一值得期待的

我就要下车了，我站在门口

我忽然觉得他已经从楼上下来了，就在我的身后

我一转头，一缕发丝从额前掠过

看到他正在身后的楼梯上

两个人相视而笑

那一刻我忽然觉得全世界的阳光都黯然失色

我真的感觉到一种默契

是的，默契

我有没有说过

默契是我最喜欢的感觉，在人与人所有的感觉里

最让我动容

后来下了车

后来阳光又回复到从前

后来，一切都变成抹不去的记忆

我听见他问我

你怎么知道我在后面

我低下头说不出话来。我真的说不出话来

我只是笑道，我就是知道

你知道么，那时候我真的快要哭出来了

（可是我就要18岁了啊

我还能像小孩子那样放纵自己么？

况且，我在心里对自己发过誓

我不会在你面前哭的

因为我是个多么任性和骄傲的孩子）

笑，是仙境的美丽具象

有时风生水起，有时石破天惊

浅笑的女子

彩绘黎明和黄昏的橙色天空

可是后来

我竟再也找不到清晨的阳光

26路公车在视野里越开越远', NULL, '2002-03-24 14:24:00', 34, '20020621201735_bbsid_155131_board_6_homepage.html', '20020621201735');
