INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (745, 174644, 5, 1277, '离别心絮', '不管时空塑造怎样的一个我，那段纯净的心情，也会永远。爱也好，恨也好，伤害也好，到了最后，我选择全部原谅。――写于二十二岁生日前夕。
<br>
<br>　　暖暖的阳光照在脸上，我睁开眼，看见一片浅浅的绿。尘封了整整一季的郁闷和哀伤悄悄的融化，葡萄藤长得很快，枝枝曼曼的就爬满栏杆。我赤着脚，在光影里席地而坐，脚踝上的紫水晶散发着耀眼的光，一杯白杯水，几本日记，淡淡的心情，很美丽。
<br>
<br>　　木子在帮我申请ID时，说阿朵朵是个很漂亮的名字，会让人情不自禁的想起那些生活在少数民族，象花一样美丽的女孩。我依旧浅浅的笑，浮现在脑海里的却是西藏遍地金黄的油菜花，在湛蓝湛蓝的天空下，朵朵灿烂而不招摇的开遍天涯。那个离天堂最近的地方，一直是我梦想的组成部分，我相信，有那么一天，有那么一个人，会陪我轻轻的去触碰。我在默默的等待着，用尽所有的坚强和耐心，等待。
<br>
<br>　　象个孩子般，很固执的相信宿命，却也相信奇迹。但那又有什么重要呢？两者并不矛盾。所谓的宿命，就是完全知晓周边的环境而波澜不惊；所谓的奇迹，就是用清澈的双眼看世界，就是当你感到绝望时，前方有希望在等待你，支持你。我始终认为，一个连奇迹都不相信的人，是无法创造出奇迹的。美国著名的脱口秀主持人欧普拉说：“我们所等待的奇迹，正在生活中的每一个时刻，在你每一个呼吸间发生，只要你睁开眼睛，打开心扉，你就会看到它们。”是的，奇迹每天都在发生，只是看我们是否用心的去珍惜。
<br>
<br>　　象一个矛盾的结合体。似乎从懂事的那一天起，就活在无休无止的争议里。所有褒义的、贬义的形容词都可以往我身上扔。所有别人想要的，不想要的，统统可以拿走。在一次次的伤害后，我终于变成现在这个样子，懒得去争，懒得去抢，懒得去解释。面对无力改变的一切，努力做到不在意应该是最好的姿态。一直不太喜欢“漂亮”或者“美丽”之类略带虚荣的形容词，会让人产生一无是处的花瓶感。但是，骨子里头的好强也意味着想要抛开世俗的观念必须付出很大的代价。很庆幸，自小生活在一个幸福的家庭，没有太多的压力，无须太多的努力，就可以活出很真实的自我。只是，所谓的灵气与锐气，会在日复一日的平淡而枯燥的生活中，变得简单而收敛。就象某种心情，不可能长久的停留。比如现在，淡淡的离乡之愁。但或许，明天就会被另一种放飞的兴奋之情所代替。
<br>
<br>　　曾经很单纯的恋着一个人，也曾经很执着的守候过一个人，但到了最后，他们都舍我而去。千帆过尽之后，除了手中的一杯清水，仍是一无所有。生命里，来来往往的人很多，但他们似乎都只是喜欢暂时的停留，真正可以长伴一生的却没有。喜欢的，不喜欢的，我们总是分得很清楚。深爱着的人，到了最后，却形同陌路人。不爱的，始终如影相随。现实生活，就是这样的具有讽刺意味。也许，爱情真的只是一种人生态度，而不是目的。再也许，有些人有些爱是必然存在的，但，不提也罢。在没有人可以了解的生涯里，爱情以一种绝对寂寞的姿态存在。喜欢杜拉斯说的一句话，给自己留一个地方，独立留在那里，然后去爱。
<br>
<br>　　单纯，是上帝给于世人最美好的东西。但现实的摧毁，轻而易举的就让人失去。不喜欢虚伪和张扬。前者遮挡太多的纯粹，后者让人远离温暖。我相信自己也曾纯情过，在我还是个孩子的时候。然而，到了今天，我早已失去可以正视灵魂的双眼，于是，再没有勇气去沾污那样神圣的字眼。始终在失去与获得之间挣扎，脆弱而又坚强的活着，看不到时间的尽头。
<br>
<br>　　偶尔看到这样一段话：“执着是一切问题的根源。但执着不仅是做不到，反而会带来我们最想要避免的痛苦。”在此之前，我一直以为执着是自己眼里的骄傲，却忽略了自己所执着的东西，本质上是执着不了的。比如说，爱情。于是，学会平静和不抱怨。标本似的。静止的是参照物或者运动的是参照物，我始终不懂。就好象不知道这样的平静是麻木还是清醒。
<br>
<br>　　九月的处子，是十二星座中最追求完美的，水星的守护，让我在这些年里过得平淡而快乐。所有经历过的伤痛，在哭泣之后，我终于愿意选择遗忘与原谅，脑海里，停留的都是幸福的过往。很多事情，我们总是无能为力，任性与自私会让人看不清自己。明白的时候，却早已回不到过去。象风一样的动荡的女子，没有太明确的方向感，对待任何事情都是随心所欲，不愿意长时间的停留，只好不停的流浪，飘泊。于是，象我这样的女子，没有一见钟情也不会日久生情，想通了就爱了或者不爱了。
<br>
<br>　　二十二岁，很美丽的年纪。辞去那份可以让我衣食无忧，可以任意的迟到早退请长假的工作，一纸录取通知书，将把我带往另一个陌生的城市。没有亲人，没有朋友，远离是非，那穿插在爱情里的生涩、迷惘、任性、背叛，到了最后，都成了生命的体验。没有了过去，不考虑将来，只想好好的把握每一天。在那安静的校园林荫道上，我知道自己的微笑会是发自内心的，最真实的，也是最美丽的。很庆幸，在离开之前，对于过去的一切，不管是爱还是伤害，我终于学会了释怀。祝福爱过的人，还有自己。', '不管时空塑造怎样的一个我，那段纯净的心情，也会永远。爱也好，恨也好，伤害也好，到了最后，我选择全部原谅。――写于二十二岁生日前夕。

暖暖的阳光照在脸上，我睁开眼，看见一片浅浅的绿。尘封了整整一季的郁闷和哀伤悄悄的融化，葡萄藤长得很快，枝枝曼曼的就爬满栏杆。我赤着脚，在光影里席地而坐，脚踝上的紫水晶散发着耀眼的光，一杯白杯水，几本日记，淡淡的心情，很美丽。

木子在帮我申请ID时，说阿朵朵是个很漂亮的名字，会让人情不自禁的想起那些生活在少数民族，象花一样美丽的女孩。我依旧浅浅的笑，浮现在脑海里的却是西藏遍地金黄的油菜花，在湛蓝湛蓝的天空下，朵朵灿烂而不招摇的开遍天涯。那个离天堂最近的地方，一直是我梦想的组成部分，我相信，有那么一天，有那么一个人，会陪我轻轻的去触碰。我在默默的等待着，用尽所有的坚强和耐心，等待。

象个孩子般，很固执的相信宿命，却也相信奇迹。但那又有什么重要呢？两者并不矛盾。所谓的宿命，就是完全知晓周边的环境而波澜不惊；所谓的奇迹，就是用清澈的双眼看世界，就是当你感到绝望时，前方有希望在等待你，支持你。我始终认为，一个连奇迹都不相信的人，是无法创造出奇迹的。美国著名的脱口秀主持人欧普拉说：“我们所等待的奇迹，正在生活中的每一个时刻，在你每一个呼吸间发生，只要你睁开眼睛，打开心扉，你就会看到它们。”是的，奇迹每天都在发生，只是看我们是否用心的去珍惜。

象一个矛盾的结合体。似乎从懂事的那一天起，就活在无休无止的争议里。所有褒义的、贬义的形容词都可以往我身上扔。所有别人想要的，不想要的，统统可以拿走。在一次次的伤害后，我终于变成现在这个样子，懒得去争，懒得去抢，懒得去解释。面对无力改变的一切，努力做到不在意应该是最好的姿态。一直不太喜欢“漂亮”或者“美丽”之类略带虚荣的形容词，会让人产生一无是处的花瓶感。但是，骨子里头的好强也意味着想要抛开世俗的观念必须付出很大的代价。很庆幸，自小生活在一个幸福的家庭，没有太多的压力，无须太多的努力，就可以活出很真实的自我。只是，所谓的灵气与锐气，会在日复一日的平淡而枯燥的生活中，变得简单而收敛。就象某种心情，不可能长久的停留。比如现在，淡淡的离乡之愁。但或许，明天就会被另一种放飞的兴奋之情所代替。

曾经很单纯的恋着一个人，也曾经很执着的守候过一个人，但到了最后，他们都舍我而去。千帆过尽之后，除了手中的一杯清水，仍是一无所有。生命里，来来往往的人很多，但他们似乎都只是喜欢暂时的停留，真正可以长伴一生的却没有。喜欢的，不喜欢的，我们总是分得很清楚。深爱着的人，到了最后，却形同陌路人。不爱的，始终如影相随。现实生活，就是这样的具有讽刺意味。也许，爱情真的只是一种人生态度，而不是目的。再也许，有些人有些爱是必然存在的，但，不提也罢。在没有人可以了解的生涯里，爱情以一种绝对寂寞的姿态存在。喜欢杜拉斯说的一句话，给自己留一个地方，独立留在那里，然后去爱。

单纯，是上帝给于世人最美好的东西。但现实的摧毁，轻而易举的就让人失去。不喜欢虚伪和张扬。前者遮挡太多的纯粹，后者让人远离温暖。我相信自己也曾纯情过，在我还是个孩子的时候。然而，到了今天，我早已失去可以正视灵魂的双眼，于是，再没有勇气去沾污那样神圣的字眼。始终在失去与获得之间挣扎，脆弱而又坚强的活着，看不到时间的尽头。

偶尔看到这样一段话：“执着是一切问题的根源。但执着不仅是做不到，反而会带来我们最想要避免的痛苦。”在此之前，我一直以为执着是自己眼里的骄傲，却忽略了自己所执着的东西，本质上是执着不了的。比如说，爱情。于是，学会平静和不抱怨。标本似的。静止的是参照物或者运动的是参照物，我始终不懂。就好象不知道这样的平静是麻木还是清醒。

九月的处子，是十二星座中最追求完美的，水星的守护，让我在这些年里过得平淡而快乐。所有经历过的伤痛，在哭泣之后，我终于愿意选择遗忘与原谅，脑海里，停留的都是幸福的过往。很多事情，我们总是无能为力，任性与自私会让人看不清自己。明白的时候，却早已回不到过去。象风一样的动荡的女子，没有太明确的方向感，对待任何事情都是随心所欲，不愿意长时间的停留，只好不停的流浪，飘泊。于是，象我这样的女子，没有一见钟情也不会日久生情，想通了就爱了或者不爱了。

二十二岁，很美丽的年纪。辞去那份可以让我衣食无忧，可以任意的迟到早退请长假的工作，一纸录取通知书，将把我带往另一个陌生的城市。没有亲人，没有朋友，远离是非，那穿插在爱情里的生涩、迷惘、任性、背叛，到了最后，都成了生命的体验。没有了过去，不考虑将来，只想好好的把握每一天。在那安静的校园林荫道上，我知道自己的微笑会是发自内心的，最真实的，也是最美丽的。很庆幸，在离开之前，对于过去的一切，不管是爱还是伤害，我终于学会了释怀。祝福爱过的人，还有自己。', '象那金黄的油菜花，一朵朵', '2002-07-31 08:46:00', 11, '20020821172033_bbsid_174644_board_5_a4ad67caae.html', '20020821172033');
