INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1353, 43345, 1, 731, '我们的故事之 童年趣事       多啦A梦 Ohch  raulyy', '我们的故事之 童年趣事       多啦A梦 Ohch  raulyy
<br>
<br>
<br>
<br>笔者语：多啦A梦是我的好友，不久前，这小子发表了一篇文章，据说反映强烈，小弟我也按奈不住，于是准备挥笔续写，无奈N年来，读的书实在不多，而学校的生活也仅让我积累了写检讨的经验，所以墨水远不及多啦A梦，望各位兄台给点面子，权当消遣。不过，文中种种童年生活趣事之奇妙，自有高人会心一笑。
<br>
<br>
<br>我们三个都生在幸福的家庭里，从小学开始同学，至今已有10年，从小学同班开始，使得我了解了不少关于三个人的趣事，今天和大家一起分享。
<br>
<br>
<br>Ohch篇
<br>虽然Ohch现在被人称为##，***等等，（因为不是很好的形容词，所以不说了）但童年的他也是天真无邪（吐死了）。所谓交友不甚这看来很可怕的事，却发生在这个活泼可爱的孩子身上，而这个朋友就是raulyy。俗语：三个臭皮匠，顶过一个诸葛亮。呵呵，那么两个诸葛亮的相遇，又会有什么结果呢？话说一天，老师把他们调为了同桌，现在想来，这不是什么大事，可在当时看来，两个好友坐在一起，这可是天大的事情。两个兴奋的小孩，才不顾老师的讲课，在课堂上就开始继续下课时的游戏， 两个小呆瓜还幼稚的用课  本遮住脸，，（真是傻的可爱），正当两人进行的热火朝天时，全班却寂静下来， Ohch一看不对，转眼间已做出捧着书认真的样子，但气氛越来越不对，忽然大家笑了起来，Ohch疑惑，怎么了呢？笑声继续，而且越来越大。更加疑惑，怎么了呢？却见老师来了，印象中，小学老师的脸是那么和蔼慈祥，Ohch和raulyy被请进了办公室。…………..结果是一阵臭骂（这和老师和蔼的脸差了真多），Ohch却始终没明白老师怎么知道他们在讲话的，结果是，Ohch和raulyy的同桌仅持续了30分钟的同桌生涯就此结束，后来Ohch才知道，当初好象在教怎么查字典，拿语文书遮住有个P用？！于是笔者的检讨生涯开始了。 
<br>    笔者的话：俗话说，若要人不知，除非己末为，各位，你的童年也有如此趣事吗？告戒大家上课认真听讲，更告戒诸位老师，好朋友坐一起，唉，自作孽。还有，各位，勿交友不甚，交到raulyy这样的朋友，就只有一起写检讨了。
<br>
<br>
<br>                            
<br>
<br>
<br>                                  多啦A梦篇
<br>   多啦A梦和现在一样，是三个人中最老实的，童年的多啦A梦喜欢记日记哦，可就是这本日记，害了多啦A梦很久（一辈子不敢说，至少到现在）。话说多啦A梦的日记本是红色的，故称为红皮日记。这本日记记载了多啦A梦从小学3 年级开始的种种趣事，还有，还有一个少男的初恋哦，是谁呢？笔者就不说了，好象是什么***梦，对了，又有人叫他*啦**，对了，也就是多***，不过我们叫他**A*，笔者可是绝对够朋友的，大家就不要逼我说了（西红柿，丑鸡蛋飞来），呵呵，不过关于里面的内容，笔者不便透露。但多啦A梦又惨遭交友不甚之苦，更不幸的是，这个朋友依然是raulyy。
<br>   话说raulyy和多啦A梦成为好友，有一部分就是这红皮日记的功劳。这一天，raulyy到多啦A梦家玩，多啦A梦的红皮日记就放在桌上，raulyy早就知道它了，于是下定决心偷偷看看。终于多啦A梦不知什么事情走出房间，可恨的raulyy就看了起来…………笑声惊动了多啦A梦，可赶到时，事情已经到了不可挽回的地步，raulyy刚好看完最精彩的一篇，气急败坏的多啦A梦便痛揍raulyy一顿，可狡猾的raulyy却以日记里的事来要挟多啦A梦，于是多啦A梦痛苦的生活开始了，在往后的时间里，当然至今，可恶的raulyy就以此要挟多啦A梦，多啦A梦的人生变的黑暗，笼罩在阴影之下。但也因此，多啦A梦和raulyy在一起的时间越来越多，这大概也是两人至今很要好的原因吧，不过，这绝对不是最主要的原因哦，对了，事隔多年，有件事得和多啦A梦说，呵呵，你真是笨，其实raulyy当初根本什么也没看见，你怎么就没想到呢？很多的事，还不是从你的嘴里一点一点套出来的吗？哎呀，你怎么就没想到呢？raulyy的##你又不是不知道，哈哈，这个当你上的可是真够大的了。
<br>至今这本红皮日记仍在，不知哪位MM能迷倒他，别忘了看看日记里到底写什么哦！（切记切记！）  
<br>笔者说：郑子曰：记日记者，必须交到好友，否则后果惨也！再次告诉大家，多想想，不要随便信人哦。
<br>
<br>
<br>
<br>                                     raulyy篇
<br>      说到raulyy，呵呵，他的趣事还真是多得说不完。再说一件Ohch与raulyy的趣事吧！
<br>      那是在很久很久以前，笔者自己也忘了是什么时候（呵呵，不好意思），Ohch与raulyy为了一件很小很小的事在教室里吵起架来（注：这两人可不是为了女孩子吵架哦！当时还小嘛，哪里知道什么男女私情）。叽里呱啦、叽里呱啦，胡搞瞎搞、胡搞瞎搞，Ohch与raulyy越吵越不爽，Ohch往手里吐了口口水，磨了磨手；raulyy卷起袖子，两人准备开打。当~~~，ROUND 1：raulyy心想，先下手为强。于是，一个右钩拳直往Ohch脸上飞去，说时迟那时快，Ohch眼明脚快，发现raulyy露出空门，心想，哈哈，笨蛋，让我找出你的破绽了！！于是，Ohch飞腿直往raulyy的肚子踢去，Ohch本以为自己的脚肯定比raulyy的手长，这样便可以后发而先至，没想到却踢了个空，但是Ohch也没被击中。怎么回事呢？呵呵，原来两人都被同学拉开了，恰巧这时上课铃响了，Ohch与raulyy两人都是好学生，一听到上课铃响，便回到自己的位子，准备上课。哎~~，真扫兴，第一回合就这样结束了，什么都没发生，但是raulyy却对Ohch放调：“放学后在小花园单挑！（笔者注：小花园乃我校同学放学聚集玩耍之地）”单纯的Ohch相信了raulyy的话，但是，他却不想因为一场单挑而伤害了两人纯真的友情，而他又明白不管他怎么说，raulyy也是不会听的。于是，一放学，Ohch便直奔自己温馨美好的小家庭（笔者注：Ohch是这个小家庭的结晶，而不是这个小家庭的一家之主哦！呵呵），想要让自己的妈妈来当和事老。于是，他将事情原原本本地告诉自己的妈妈，Ohch的妈妈便与自己的儿子来到小花园，想要劝说raulyy，让两人从新和好。Ohch与自己的妈妈等了许久，还不见raulyy到来，本以为自己被狡猾的raulyy放了鸽子，正想回家，忽见远处出现了raulyy庞大的身影，旁边还有一个慈祥的妇女，他们俩边走边说着话，原来她就是raulyy的妈妈。为什么raulyy会和他妈妈一起出现呢？难道他也是让自己的妈妈来当和事老？Ohch的妈妈走了过去，经过了解，原来raulyy早已将这件事抛到九霄云外去了，他正要与他的妈妈外出共度美好的夜晚，但是，两人免不了被各自的母亲训上一顿。不过这件事却让两人的感情更加深厚了！
<br>    笔者曰：其实raulyy是不狡猾的，他可是个单纯的小孩子哦！（笔者说这话时有点违心，呵呵）如果想要认识或了解raulyy的话，请打13906078548！', '我们的故事之 童年趣事       多啦A梦 Ohch  raulyy

笔者语：多啦A梦是我的好友，不久前，这小子发表了一篇文章，据说反映强烈，小弟我也按奈不住，于是准备挥笔续写，无奈N年来，读的书实在不多，而学校的生活也仅让我积累了写检讨的经验，所以墨水远不及多啦A梦，望各位兄台给点面子，权当消遣。不过，文中种种童年生活趣事之奇妙，自有高人会心一笑。

我们三个都生在幸福的家庭里，从小学开始同学，至今已有10年，从小学同班开始，使得我了解了不少关于三个人的趣事，今天和大家一起分享。

Ohch篇

虽然Ohch现在被人称为##，***等等，（因为不是很好的形容词，所以不说了）但童年的他也是天真无邪（吐死了）。所谓交友不甚这看来很可怕的事，却发生在这个活泼可爱的孩子身上，而这个朋友就是raulyy。俗语：三个臭皮匠，顶过一个诸葛亮。呵呵，那么两个诸葛亮的相遇，又会有什么结果呢？话说一天，老师把他们调为了同桌，现在想来，这不是什么大事，可在当时看来，两个好友坐在一起，这可是天大的事情。两个兴奋的小孩，才不顾老师的讲课，在课堂上就开始继续下课时的游戏， 两个小呆瓜还幼稚的用课  本遮住脸，，（真是傻的可爱），正当两人进行的热火朝天时，全班却寂静下来， Ohch一看不对，转眼间已做出捧着书认真的样子，但气氛越来越不对，忽然大家笑了起来，Ohch疑惑，怎么了呢？笑声继续，而且越来越大。更加疑惑，怎么了呢？却见老师来了，印象中，小学老师的脸是那么和蔼慈祥，Ohch和raulyy被请进了办公室。…………..结果是一阵臭骂（这和老师和蔼的脸差了真多），Ohch却始终没明白老师怎么知道他们在讲话的，结果是，Ohch和raulyy的同桌仅持续了30分钟的同桌生涯就此结束，后来Ohch才知道，当初好象在教怎么查字典，拿语文书遮住有个P用？！于是笔者的检讨生涯开始了。

笔者的话：俗话说，若要人不知，除非己末为，各位，你的童年也有如此趣事吗？告戒大家上课认真听讲，更告戒诸位老师，好朋友坐一起，唉，自作孽。还有，各位，勿交友不甚，交到raulyy这样的朋友，就只有一起写检讨了。

多啦A梦篇

多啦A梦和现在一样，是三个人中最老实的，童年的多啦A梦喜欢记日记哦，可就是这本日记，害了多啦A梦很久（一辈子不敢说，至少到现在）。话说多啦A梦的日记本是红色的，故称为红皮日记。这本日记记载了多啦A梦从小学3 年级开始的种种趣事，还有，还有一个少男的初恋哦，是谁呢？笔者就不说了，好象是什么***梦，对了，又有人叫他*啦**，对了，也就是多***，不过我们叫他**A*，笔者可是绝对够朋友的，大家就不要逼我说了（西红柿，丑鸡蛋飞来），呵呵，不过关于里面的内容，笔者不便透露。但多啦A梦又惨遭交友不甚之苦，更不幸的是，这个朋友依然是raulyy。

话说raulyy和多啦A梦成为好友，有一部分就是这红皮日记的功劳。这一天，raulyy到多啦A梦家玩，多啦A梦的红皮日记就放在桌上，raulyy早就知道它了，于是下定决心偷偷看看。终于多啦A梦不知什么事情走出房间，可恨的raulyy就看了起来…………笑声惊动了多啦A梦，可赶到时，事情已经到了不可挽回的地步，raulyy刚好看完最精彩的一篇，气急败坏的多啦A梦便痛揍raulyy一顿，可狡猾的raulyy却以日记里的事来要挟多啦A梦，于是多啦A梦痛苦的生活开始了，在往后的时间里，当然至今，可恶的raulyy就以此要挟多啦A梦，多啦A梦的人生变的黑暗，笼罩在阴影之下。但也因此，多啦A梦和raulyy在一起的时间越来越多，这大概也是两人至今很要好的原因吧，不过，这绝对不是最主要的原因哦，对了，事隔多年，有件事得和多啦A梦说，呵呵，你真是笨，其实raulyy当初根本什么也没看见，你怎么就没想到呢？很多的事，还不是从你的嘴里一点一点套出来的吗？哎呀，你怎么就没想到呢？raulyy的##你又不是不知道，哈哈，这个当你上的可是真够大的了。

至今这本红皮日记仍在，不知哪位MM能迷倒他，别忘了看看日记里到底写什么哦！（切记切记！）

笔者说：郑子曰：记日记者，必须交到好友，否则后果惨也！再次告诉大家，多想想，不要随便信人哦。

raulyy篇

说到raulyy，呵呵，他的趣事还真是多得说不完。再说一件Ohch与raulyy的趣事吧！

那是在很久很久以前，笔者自己也忘了是什么时候（呵呵，不好意思），Ohch与raulyy为了一件很小很小的事在教室里吵起架来（注：这两人可不是为了女孩子吵架哦！当时还小嘛，哪里知道什么男女私情）。叽里呱啦、叽里呱啦，胡搞瞎搞、胡搞瞎搞，Ohch与raulyy越吵越不爽，Ohch往手里吐了口口水，磨了磨手；raulyy卷起袖子，两人准备开打。当~~~，ROUND 1：raulyy心想，先下手为强。于是，一个右钩拳直往Ohch脸上飞去，说时迟那时快，Ohch眼明脚快，发现raulyy露出空门，心想，哈哈，笨蛋，让我找出你的破绽了！！于是，Ohch飞腿直往raulyy的肚子踢去，Ohch本以为自己的脚肯定比raulyy的手长，这样便可以后发而先至，没想到却踢了个空，但是Ohch也没被击中。怎么回事呢？呵呵，原来两人都被同学拉开了，恰巧这时上课铃响了，Ohch与raulyy两人都是好学生，一听到上课铃响，便回到自己的位子，准备上课。哎~~，真扫兴，第一回合就这样结束了，什么都没发生，但是raulyy却对Ohch放调：“放学后在小花园单挑！（笔者注：小花园乃我校同学放学聚集玩耍之地）”单纯的Ohch相信了raulyy的话，但是，他却不想因为一场单挑而伤害了两人纯真的友情，而他又明白不管他怎么说，raulyy也是不会听的。于是，一放学，Ohch便直奔自己温馨美好的小家庭（笔者注：Ohch是这个小家庭的结晶，而不是这个小家庭的一家之主哦！呵呵），想要让自己的妈妈来当和事老。于是，他将事情原原本本地告诉自己的妈妈，Ohch的妈妈便与自己的儿子来到小花园，想要劝说raulyy，让两人从新和好。Ohch与自己的妈妈等了许久，还不见raulyy到来，本以为自己被狡猾的raulyy放了鸽子，正想回家，忽见远处出现了raulyy庞大的身影，旁边还有一个慈祥的妇女，他们俩边走边说着话，原来她就是raulyy的妈妈。为什么raulyy会和他妈妈一起出现呢？难道他也是让自己的妈妈来当和事老？Ohch的妈妈走了过去，经过了解，原来raulyy早已将这件事抛到九霄云外去了，他正要与他的妈妈外出共度美好的夜晚，但是，两人免不了被各自的母亲训上一顿。不过这件事却让两人的感情更加深厚了！

笔者曰：其实raulyy是不狡猾的，他可是个单纯的小孩子哦！（笔者说这话时有点违心，呵呵）如果想要认识或了解raulyy的话，请打13906078548！', NULL, '2000-08-27 14:42:00', 32, '20030122021736_bbsid_43345_board_1_d3ae4851ed.html', '20030122021736');
