INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2723, 162386, 8, 866, '灿烂的因，结幸福的果', '<br/>
<p>雨季伴随着心情降临，适合我现在的心情，总有堕落，下沉的意识。感觉自己不断地在寻找着什么，却没有目标。也只能抬头去望一片时蓝时白时灰的天空。</p>

<p>雨过天晴无可非议，也很恰当。当人迷失了自己，总会从那个阶段中重新找回自己。云儿还在飘，速度不算快，却有许多各异的形状，给我一片遐想。想着微风为何轻轻地吹着，想着白云为何飘动着，想着落叶为何飘零着，想着我为何漂流着。</p>

<p>那一道阳光唤醒了我对人生的期望，原来我还是在追求着什么，也渴望看见美丽的风景。人们总是为美丽的风景心动着，总害怕看见污浊的自己。</p>

<p>人之初应该是一滩清水，却在尘世中惹上尘埃。但一颗出污泥而不染的心是纯净的，是皎结的，而那虚伪的心是肮脏的，是邪恶的。</p>

<p>也许现在就属于困在没有目的的区域里，没有热闹的噪音，没有安静的流水声。清澈的湖水，平静的水面，失去了原有的动力，失去了目标，而没有目的地盘旋着。
<br/>转呀~~转~~</p>

<p>世界如此之大，却找不到一个目标，这样的茫目我已厌倦，这样的颓废不适合爱好幻想的我，所以在目标堆里我找寻着。</p>

<p>看着初升的太阳，第一片洒满金色的光，新日的阳光。万物在这片天地下皆是如此美好。</p>

<p>终于我明白了，明白了爱~~</p>

<p>明白有了爱，那就是我的目标，那就是我生存的动力，那就是美丽的来源，那就是灿烂的因，结幸福的果。</p>

<p>${Signature}
<br/>---
<br/>有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”
<br/>却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。可是他们却为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，但是却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”
<br/>${/Signature}</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="162386"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '雨季伴随着心情降临，适合我现在的心情，总有堕落，下沉的意识。感觉自己不断地在寻找着什么，却没有目标。也只能抬头去望一片时蓝时白时灰的天空。

雨过天晴无可非议，也很恰当。当人迷失了自己，总会从那个阶段中重新找回自己。云儿还在飘，速度不算快，却有许多各异的形状，给我一片遐想。想着微风为何轻轻地吹着，想着白云为何飘动着，想着落叶为何飘零着，想着我为何漂流着。

那一道阳光唤醒了我对人生的期望，原来我还是在追求着什么，也渴望看见美丽的风景。人们总是为美丽的风景心动着，总害怕看见污浊的自己。

人之初应该是一滩清水，却在尘世中惹上尘埃。但一颗出污泥而不染的心是纯净的，是皎结的，而那虚伪的心是肮脏的，是邪恶的。

也许现在就属于困在没有目的的区域里，没有热闹的噪音，没有安静的流水声。清澈的湖水，平静的水面，失去了原有的动力，失去了目标，而没有目的地盘旋着。
转呀~~转~~

世界如此之大，却找不到一个目标，这样的茫目我已厌倦，这样的颓废不适合爱好幻想的我，所以在目标堆里我找寻着。

看着初升的太阳，第一片洒满金色的光，新日的阳光。万物在这片天地下皆是如此美好。

终于我明白了，明白了爱~~

明白有了爱，那就是我的目标，那就是我生存的动力，那就是美丽的来源，那就是灿烂的因，结幸福的果。

${Signature}
---
有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”
却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。可是他们却为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，但是却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”
${/Signature}










	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2002-05-17 09:43:00', 1, 'rails_162386', '20070708224717');
