INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (788, 175841, 12, 1285, '写意人生，工笔家园~', '一扇窗，开向天空与自然；
<br>   一双手，推动失控的轮回；
<br>     一分爱，恒古永存始终不渝；
<br>       一个梦，超越现实，追求无可取代的圆满；
<br>         一个家，舒适，典丽，宽敞，健康；
<br> 将您漂泊的心，细细包裹起来，
<br> 天空下，相遇是一种浪漫的可能……', '一扇窗，开向天空与自然；

一双手，推动失控的轮回；

一分爱，恒古永存始终不渝；

一个梦，超越现实，追求无可取代的圆满；

一个家，舒适，典丽，宽敞，健康；

将您漂泊的心，细细包裹起来，

天空下，相遇是一种浪漫的可能……', NULL, '2002-08-05 11:54:00', 2, '20020825073444_bbsid_175841_board_12_41e75500a6.html', '20020825073444');
