INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2648, 223985, 6, 2540, '他来听我的演唱会', '等不及明年今日。。。。。。
<br>我演唱会的票已经递给他了。。。。。
<br>他来听我的演唱会。。。。。。
<br>我知道他在用心听。。。。。。
<br>
<br>距离对于真心相爱的人来说不会成为障碍。有时候距离反而使彼此更思念对方,越久没见面,思念越醇厚,恋情会一天比一天加深。在距离中形成美，觉得爱是可以漂洋过海的，更懂得珍惜
<br>异地相爱的阻力要远远大于那些朝夕相处的恋人,除了时空带来的距离,心理上的距离也不能忽视。“两情若是久长时,又岂在朝朝暮暮”的异地情缘,是一份浪漫也是一种无奈;而“一日不见如隔三秋”的相守就像园中的玫瑰,采摘时不小心也会被扎得心痛。 
<br>一只迷途的羔羊寻不到回家的路。。。。。。 
<br>怎么办？ 
<br>
<br>也许我说得这一切太晚了，你也不可能知道我是怎么想的，在你看来，我一直都在骗你，耍你，玩弄你的感情，可我没有，真的没有！！！人们总是说不在乎天长地久，只在乎曾经拥有，可我希望曾经拥有，更在乎天长地久！！ 
<br>
<br>　　有时候时常问自己，茫茫人海，为什么偏偏你我相遇？芸芸众生，为什么偏偏你我相识，相知，相恋？是不是老天爷在故意捉弄我？我现在以经麻木了，不知道我想什么，不知道我在做什么，也不知道我在等什么！爱情像胎记，丢不开，洗不净，抹不去！ 
<br>
<br>　　可这所有的一切以经都过去了，不可能为谁而改变，我只能把这段美丽的故事放在心底，没事儿的时候喝杯咖啡，想一想曾经我还有一个如此深爱的男人，对我来说以经足够了！爱一个人不一定要这个人陪在你身边，只要他活得快乐，我也就快乐！ 
<br>
<br>　　在这个繁华，喧闹的都市，找不到一种发泄的方式；在这个千百万的人群中，也找不回他给我带来的那种感觉。只想问你一句：如果时间能倒流，你还愿意选择我吗？ 
<br>
<br>其实还有很多话要说，但似乎有些语无论次了，因为在心中的感受是无法用笔来形容的！我只能告诉每位读者，珍惜你所拥有的一切吧，别像我一样，等失去了才知道，原来我失去的不只是一个人，而是我这一生的幸福！ 
<br>
<br>　　就到这吧！但我还是愿意把我心底里最美好的祝福送给你：我的最爱！', '等不及明年今日。。。。。。

我演唱会的票已经递给他了。。。。。

他来听我的演唱会。。。。。。

我知道他在用心听。。。。。。

距离对于真心相爱的人来说不会成为障碍。有时候距离反而使彼此更思念对方,越久没见面,思念越醇厚,恋情会一天比一天加深。在距离中形成美，觉得爱是可以漂洋过海的，更懂得珍惜

异地相爱的阻力要远远大于那些朝夕相处的恋人,除了时空带来的距离,心理上的距离也不能忽视。“两情若是久长时,又岂在朝朝暮暮”的异地情缘,是一份浪漫也是一种无奈;而“一日不见如隔三秋”的相守就像园中的玫瑰,采摘时不小心也会被扎得心痛。

一只迷途的羔羊寻不到回家的路。。。。。。

怎么办？

也许我说得这一切太晚了，你也不可能知道我是怎么想的，在你看来，我一直都在骗你，耍你，玩弄你的感情，可我没有，真的没有！！！人们总是说不在乎天长地久，只在乎曾经拥有，可我希望曾经拥有，更在乎天长地久！！

有时候时常问自己，茫茫人海，为什么偏偏你我相遇？芸芸众生，为什么偏偏你我相识，相知，相恋？是不是老天爷在故意捉弄我？我现在以经麻木了，不知道我想什么，不知道我在做什么，也不知道我在等什么！爱情像胎记，丢不开，洗不净，抹不去！

可这所有的一切以经都过去了，不可能为谁而改变，我只能把这段美丽的故事放在心底，没事儿的时候喝杯咖啡，想一想曾经我还有一个如此深爱的男人，对我来说以经足够了！爱一个人不一定要这个人陪在你身边，只要他活得快乐，我也就快乐！

在这个繁华，喧闹的都市，找不到一种发泄的方式；在这个千百万的人群中，也找不回他给我带来的那种感觉。只想问你一句：如果时间能倒流，你还愿意选择我吗？

其实还有很多话要说，但似乎有些语无论次了，因为在心中的感受是无法用笔来形容的！我只能告诉每位读者，珍惜你所拥有的一切吧，别像我一样，等失去了才知道，原来我失去的不只是一个人，而是我这一生的幸福！

就到这吧！但我还是愿意把我心底里最美好的祝福送给你：我的最爱！', NULL, '2004-01-29 18:51:00', 0, '20040225150346_bbsid_223985_board_6_ece896d1ad.html', '20040225150346');
