INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1979, 204840, 10, 36, 'YY4', '8.她歪着头看着我，眼睛在眼睛片后面转来转去。
<br>我说，小井啊，你看什么呢？
<br>她说，你在看我吗？
<br>虽然我其实是在看着她的，但是所有和我聊天的人都反映过我的眼神很有穿透力，因为他们都觉得我在望着后面的风景。我就会说我无辜啊，他们就说，滚，你个死歪眼的。老头是喊这句话最大声的一个，我觉得基本上是因为他的眼睛比我小的缘故。据说高三时有次上课时老师拍着他的肩头说，别睡了听课罢剩下的时间不多了，其时老头正聚精会神地望着黑板，于是马上大受打击。老头有次说这就是他沦落到我们这个学校的原因。小D哈哈大笑，虽然他戴着眼镜，可是据说在女生中他的眼睛被公认为最漂亮的眼睛。老头转过头瞪着小D，小D说，老头啊，你在睡觉吗？于是两个人扭打起来。
<br>难得小D这么开心，最近和他女朋友似乎处得不错，而且正值校运会，我们带他出来透透气，象一个穴居人见到久违的阳光一样，他格外活泼。
<br>校运会开幕式上，据说是艺术系的一群人，穿着自制的兽皮裙或者兽皮连衣裙载歌载舞。其中几个胸前脸上画满厚重的油彩的家伙格外起劲，吼声连连。所以说原来人类只要自欺欺人地认为隐瞒了自己的身份之后就会做出许多返祖的举动，疯狂，热血。
<br>我和老头在人丛中穿梭着，因为据说校运会是美女出现率比较高的事件。
<br>然后我就见到小井。
<br>刚见到她的时候只看见她的背影，及肩的头发随风飘飘，老头如痴如醉，眼光死死锁定。我说你怎么了啦，又是个背杀罢了。老头说不是不是，我觉得不是。
<br>然后小井就转过头来。
<br>于是我看见一张再普通不过的脸。
<br>然后我再仔细一看，我说，靠，还是个龅牙！
<br>龅牙居然听见了，她说，你要死啊！
<br>老头紧张起来，说不，不，我们只是......龅牙盯着老头看了会，大概觉得他比较老实，又把头转向我，你刚才说什么？
<br>我说，我们认识一下好吗？
<br>龅牙盯着我看了一阵，说，你不也是个龅牙！', '8.她歪着头看着我，眼睛在眼睛片后面转来转去。

我说，小井啊，你看什么呢？

她说，你在看我吗？

虽然我其实是在看着她的，但是所有和我聊天的人都反映过我的眼神很有穿透力，因为他们都觉得我在望着后面的风景。我就会说我无辜啊，他们就说，滚，你个死歪眼的。老头是喊这句话最大声的一个，我觉得基本上是因为他的眼睛比我小的缘故。据说高三时有次上课时老师拍着他的肩头说，别睡了听课罢剩下的时间不多了，其时老头正聚精会神地望着黑板，于是马上大受打击。老头有次说这就是他沦落到我们这个学校的原因。小D哈哈大笑，虽然他戴着眼镜，可是据说在女生中他的眼睛被公认为最漂亮的眼睛。老头转过头瞪着小D，小D说，老头啊，你在睡觉吗？于是两个人扭打起来。

难得小D这么开心，最近和他女朋友似乎处得不错，而且正值校运会，我们带他出来透透气，象一个穴居人见到久违的阳光一样，他格外活泼。

校运会开幕式上，据说是艺术系的一群人，穿着自制的兽皮裙或者兽皮连衣裙载歌载舞。其中几个胸前脸上画满厚重的油彩的家伙格外起劲，吼声连连。所以说原来人类只要自欺欺人地认为隐瞒了自己的身份之后就会做出许多返祖的举动，疯狂，热血。

我和老头在人丛中穿梭着，因为据说校运会是美女出现率比较高的事件。

然后我就见到小井。

刚见到她的时候只看见她的背影，及肩的头发随风飘飘，老头如痴如醉，眼光死死锁定。我说你怎么了啦，又是个背杀罢了。老头说不是不是，我觉得不是。

然后小井就转过头来。

于是我看见一张再普通不过的脸。

然后我再仔细一看，我说，靠，还是个龅牙！

龅牙居然听见了，她说，你要死啊！

老头紧张起来，说不，不，我们只是......龅牙盯着老头看了会，大概觉得他比较老实，又把头转向我，你刚才说什么？

我说，我们认识一下好吗？

龅牙盯着我看了一阵，说，你不也是个龅牙！', '瞧你那样', '2003-06-13 22:11:00', 9, '20030730055328_bbsid_204840_board_10_a21d99f56a.html', '20030730055328');
