INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2022, 210420, 2, 2088, '你知道我爱你', '如果我再不做点什么，那我真有够人渣。
<br>                         （一）
<br>   “夏天结束那刻起，我们一起失恋。”
<br>    你一脸茫然地望着我，似乎不敢相信。我读不出你脸上的表情――你的无奈，你的悲伤，你的迷茫。
<br>    “好吧。”你轻声得应允了。
<br>    回家的路上，你低着头玩弄着我送你的手链，似乎掩饰着什么。我以为你只是一时接受不了，于是默默得陪着你到家。
<br>    转身的一瞬间，一股怅茫向我侵袭……想起活在没有你的日子里，自己将要承受着孤独。麻木得走完剩下的路，我问自己：后悔了吗？
<br>
<br>    我把事情原原本本地告诉了小白，他火了，怒斥我：“如果感情还很好为啥要分手？”
<br>“说出话后我就后悔，可惜迟了。”
<br>“你有病！没想清楚前把那句话说出来干啥！”
<br>“我本来想玩心跳，怕等到最后没感觉分手，成了谁伤害谁。”
<br>“到头来你伤害的是自己！”
<br>“这结局，美吗？”我忙问道
<br>“不 是凄惨 跟美无法比 之所以说凄惨 是因为你已经后悔了”
<br>“我不想再说了，现在没人帮得了我。让我走！”
<br>“你别怪老子话多，珍惜拥有的，知道吗，别到失去再后悔，有时候经不起这些折腾的，怎么说，心里留点阴影是有的吧，以后可能会有些顾忌之类了，我也不知道怎么说好，反正珍惜吧。”
<br>    还有一个月，我还能去珍惜吗？
<br>    又一个转身  我崩溃了
<br>                          （二）
<br>    每天数着倒计时，我知道自己正在亲手毁掉一手筑造的幸福。慢慢地一步一步地瓦解着。
<br>    没有往日的甜蜜，剩下的是冷漠与无助，爱理不理的过活真的好压抑，好挣扎。
<br>    看着镜子里自己充满血丝的眼球，惨白的脸色，却必须捏造出笑脸，强装幸福来陪着她走完倒计时。我知道自己输了，输得一塌糊涂。
<br>    游戏前，我拥有一切；游戏后，我一无所有。人生真他妈像场豪赌，抑或是处虚幻缥缈的泡沫剧，一念之差的输赢却给了你两个世界。
<br>    最后一天，你给了我一首歌《可不可以不勇敢》
<br>“你用浓浓的鼻音说一点也没事
<br>反正又美又痛才是爱的本质
<br>一个人旅行也许更有意思
<br>和他真正结束才能重新开始
<br>几年贴心的日子换分手两个字
<br>你却严格只准自己哭一下子
<br>看着你努力想微笑的样子
<br>我的心像大雨将至那么潮湿
<br>我们可不可以不勇敢？……”
<br>    听完第一句，我已经坚持不住。我的无知，成就了我的凄惨。低头抱着双腿，数着泪，一颗一颗得流着……
<br>
<br>    走在孤独的大街上，鹅黄色的路灯映着路人的影子，银色的月光挤进每个阴影，涂满整条大街。我目无所思的走着，穿梭在一片片光明与黑暗之中。痴痴的羡慕那对对情侣的亲密。
<br>
<br>    天，开始下雨，乌云遮住大半天空。我再也不能够看见星空了！黑暗席卷着我，讲我仅存的那盏希望包围得愈加渺小。雨一直下着，我卷起裤角，脱掉鞋子。赤着脚踩在石板路上，脚底透着丝丝凉沁。嘴里念叨着：你知道我爱你。独自在雨中疯狂的旋转着，不敢离开这里，因为在雨中，没人能看见我的眼泪。后悔自己的一切，后悔自己的无力去把握住这明天。
<br>    终于，我见到了你。偷偷看到你还没干的眼角，心里酸酸的失落。你说，走完这段路，我们就实现约定。
<br>
<br>    通向失恋的倒计时……如小白说的，无奈的凄惨
<br>    我数着自己的心跳，一片死寂笼罩着我们，除了彼此的心跳。
<br>    我说，让我最后一次抱你好吗？
<br>    你紧紧的搂着我   这是我们最后一次拥抱
<br>
<br>   “你还记得吗？还记得那次在鬼屋里 你害怕时轻轻拉住我的衣服 那时候我突然好想保护身边的这个女孩；记得那天晚上我的肩膀第一次承受了重量 当时我发誓：我会用一辈子守着身边的女孩子；还记得8 13号吗？我们一起看完流星雨  一起许下心愿：让我们爱到永远；你还记得在你最伤心的那个晚上  我给了你自己平生唯一一个承诺  我许诺 我的承诺永不过期。”
<br>
<br>    泪水在眼框里打转，你的抽泣，我的无奈。所有的一切，见证着最后的时光，我的爱开始支离破碎
<br>    你说，路已经到了，我们分手吧。我冷冷的愣在那里，聆听着你的脚步声渐渐远去……
<br>    手机响了，我木木地打开。发现是小白给我的短信：谁都不知道结果，别那么绝对。事情都在变化之中，两个相爱的人，为什么还要分开？
<br>    你给过我机会，我已经没有本钱再输了。心里默默地告诉自己。
<br>   
<br>   “你还爱我吗？”我朝着你喊着。
<br>   “你比我清楚 ”你干脆的回答
<br>
<br>再也抑制不住内心的压抑
<br>
<br>我鼓足勇气跑向你
<br>
<br>抱紧你  让我
<br>
<br>在你胸前
<br>
<br>印上我的星座
<br>
<br>
<br>“你知道我爱你真心真意
<br>你知道我永远都不放弃
<br>这人世间纷纷扰扰
<br>只有你值得我去珍惜
<br>我知道这份真此生难寻
<br>这路已经慢慢上去
<br>我们的爱已变透明
<br>停在月光里”
<br>                                                  ――《你知道我爱你》
<br>
<br>                            后   记
<br>    从开始到现在，我绝对没想过分手。顶多，想要这篇文章烂漫的收场。', '如果我再不做点什么，那我真有够人渣。

（一）

“夏天结束那刻起，我们一起失恋。”

你一脸茫然地望着我，似乎不敢相信。我读不出你脸上的表情――你的无奈，你的悲伤，你的迷茫。

“好吧。”你轻声得应允了。

回家的路上，你低着头玩弄着我送你的手链，似乎掩饰着什么。我以为你只是一时接受不了，于是默默得陪着你到家。

转身的一瞬间，一股怅茫向我侵袭……想起活在没有你的日子里，自己将要承受着孤独。麻木得走完剩下的路，我问自己：后悔了吗？

我把事情原原本本地告诉了小白，他火了，怒斥我：“如果感情还很好为啥要分手？”

“说出话后我就后悔，可惜迟了。”

“你有病！没想清楚前把那句话说出来干啥！”

“我本来想玩心跳，怕等到最后没感觉分手，成了谁伤害谁。”

“到头来你伤害的是自己！”

“这结局，美吗？”我忙问道

“不 是凄惨 跟美无法比 之所以说凄惨 是因为你已经后悔了”

“我不想再说了，现在没人帮得了我。让我走！”

“你别怪老子话多，珍惜拥有的，知道吗，别到失去再后悔，有时候经不起这些折腾的，怎么说，心里留点阴影是有的吧，以后可能会有些顾忌之类了，我也不知道怎么说好，反正珍惜吧。”

还有一个月，我还能去珍惜吗？

又一个转身  我崩溃了

（二）

每天数着倒计时，我知道自己正在亲手毁掉一手筑造的幸福。慢慢地一步一步地瓦解着。

没有往日的甜蜜，剩下的是冷漠与无助，爱理不理的过活真的好压抑，好挣扎。

看着镜子里自己充满血丝的眼球，惨白的脸色，却必须捏造出笑脸，强装幸福来陪着她走完倒计时。我知道自己输了，输得一塌糊涂。

游戏前，我拥有一切；游戏后，我一无所有。人生真他妈像场豪赌，抑或是处虚幻缥缈的泡沫剧，一念之差的输赢却给了你两个世界。

最后一天，你给了我一首歌《可不可以不勇敢》

“你用浓浓的鼻音说一点也没事

反正又美又痛才是爱的本质

一个人旅行也许更有意思

和他真正结束才能重新开始

几年贴心的日子换分手两个字

你却严格只准自己哭一下子

看着你努力想微笑的样子

我的心像大雨将至那么潮湿

我们可不可以不勇敢？……”

听完第一句，我已经坚持不住。我的无知，成就了我的凄惨。低头抱着双腿，数着泪，一颗一颗得流着……

走在孤独的大街上，鹅黄色的路灯映着路人的影子，银色的月光挤进每个阴影，涂满整条大街。我目无所思的走着，穿梭在一片片光明与黑暗之中。痴痴的羡慕那对对情侣的亲密。

天，开始下雨，乌云遮住大半天空。我再也不能够看见星空了！黑暗席卷着我，讲我仅存的那盏希望包围得愈加渺小。雨一直下着，我卷起裤角，脱掉鞋子。赤着脚踩在石板路上，脚底透着丝丝凉沁。嘴里念叨着：你知道我爱你。独自在雨中疯狂的旋转着，不敢离开这里，因为在雨中，没人能看见我的眼泪。后悔自己的一切，后悔自己的无力去把握住这明天。

终于，我见到了你。偷偷看到你还没干的眼角，心里酸酸的失落。你说，走完这段路，我们就实现约定。

通向失恋的倒计时……如小白说的，无奈的凄惨

我数着自己的心跳，一片死寂笼罩着我们，除了彼此的心跳。

我说，让我最后一次抱你好吗？

你紧紧的搂着我   这是我们最后一次拥抱

“你还记得吗？还记得那次在鬼屋里 你害怕时轻轻拉住我的衣服 那时候我突然好想保护身边的这个女孩；记得那天晚上我的肩膀第一次承受了重量 当时我发誓：我会用一辈子守着身边的女孩子；还记得8 13号吗？我们一起看完流星雨  一起许下心愿：让我们爱到永远；你还记得在你最伤心的那个晚上  我给了你自己平生唯一一个承诺  我许诺 我的承诺永不过期。”

泪水在眼框里打转，你的抽泣，我的无奈。所有的一切，见证着最后的时光，我的爱开始支离破碎

你说，路已经到了，我们分手吧。我冷冷的愣在那里，聆听着你的脚步声渐渐远去……

手机响了，我木木地打开。发现是小白给我的短信：谁都不知道结果，别那么绝对。事情都在变化之中，两个相爱的人，为什么还要分开？

你给过我机会，我已经没有本钱再输了。心里默默地告诉自己。

“你还爱我吗？”我朝着你喊着。

“你比我清楚 ”你干脆的回答

再也抑制不住内心的压抑

我鼓足勇气跑向你

抱紧你  让我

在你胸前

印上我的星座

“你知道我爱你真心真意

你知道我永远都不放弃

这人世间纷纷扰扰

只有你值得我去珍惜

我知道这份真此生难寻

这路已经慢慢上去

我们的爱已变透明

停在月光里”

――《你知道我爱你》

后   记

从开始到现在，我绝对没想过分手。顶多，想要这篇文章烂漫的收场。', NULL, '2003-08-02 12:20:00', 3, '20030810092222_bbsid_210420_board_2_a529fcce44.html', '20030810092222');
