INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2450, 213158, 7, 610, '逃离', '姑婆今年突然说要搏饼，她举家来澳洲快１２年了，从来没有在
<br>
<br>中秋节搏饼，我有些惊讶。她没理会我，兀自找来骰子和瓷碗，叮叮
<br>
<br>当当地自娱自乐起来，瞬间里，整间屋子除了那清脆的声响，我什么
<br>
<br>都听不见了……
<br>
<br>　　这两天的天气特别地好，天很蓝，云很淡，风也特别柔和，甚至
<br>
<br>白天在看见太阳的同时，也能看见月亮。快十五了，月亮不安分于只
<br>
<br>在晚上出现。一个人站在路上，昂着头看天，能看上好久，不知道在
<br>
<br>看什么，就觉得好看。思想越来越简单的时候，不知道是好事还是坏
<br>
<br>事。
<br>
<br>　　或许因为天气好，这两天我老逃课。柔和的风吹得人懒洋洋的，
<br>
<br>什么都不想做，就想到处逛逛或者就躺着看书。我逃课的时候哪也不
<br>
<br>去，就找个位置把车停好了，懒懒地躺在车里看张恨水，看到脖子酸
<br>
<br>了，就抬头看看白天的月亮。外面风大，把挡风玻璃吹得沾上了灰
<br>
<br>尘，透过着肮脏的玻璃看出去，月亮却特别显得白，隐隐约约地在天
<br>
<br>上晃着。不知道爸爸妈妈能不能看见这白天的月亮？想是不能的吧。
<br>
<br>就好象在这里，随便下一场小雨后都能看见彩虹，有时还不止一道，
<br>
<br>颜色清晰美丽，就算背景还是那灰暗的云。在厦门长到１６岁，我仿
<br>
<br>佛只见过一次，还是暴雨过后小小的残缺的一道彩虹。从前看见彩虹
<br>
<br>不知道多开心，如今见了，也只是笑笑便转过头去了。
<br>
<br>　　那天打电话，说着说着，我问他，杨梅是什么味道呢？我竟想不
<br>
<br>起来了。他笑笑说，红红的，酸酸的，有核。我亦笑笑，不语。心想
<br>
<br>若你这样说一句我便想得起来的话，那也倒好，偏偏听了这一句，哈
<br>
<br>喇子倒差点流下来了。
<br>
<br>　　好多事情我忘记了，有时候夜里关了灯，静静躺着，开始从小时
<br>
<br>候回想起，有时想到一半就已经睡着了，有时想到睡不着，前者后者
<br>
<br>都不好，所以黑眼圈老是消不掉。梦里继续想着，却颠倒了很多人
<br>
<br>物，想必我已经遗忘了许多，不然也不至于这样。其实忘了倒好，可
<br>
<br>惜我只是凡人，失去了又想死抓着不放手，绞尽了脑汁回忆，终究也
<br>
<br>还是会忘却的。
<br>
<br>　　自从我离开家以后，每年中秋妈妈都不搏饼了，她说不愿意看着
<br>
<br>一家人热闹。我怎么劝也没用，后来也习惯了。于是一个电话，就代
<br>
<br>表了中秋节。不过每年妈妈都会向我讨电子贺卡，去年回去的时候，
<br>
<br>看见她把我扫描给她的照片全部打印出来，做成了相册，其中还包括
<br>
<br>了我寄给她的Ｅ卡。该说什么呢？我无言。
<br>　　
<br>　　会一直这样一个人吗？有时候好迷惑，到底该怎么生活才是最好
<br>
<br>的呢？或许我根本只是为一个虚无的问题纠缠。想知道答案，从来没
<br>
<br>有这样急切地想知道，可是没人会回答我的。心里有个阴影，不小心
<br>
<br>触碰了会流泪，为了什么，却说不出口。昨天从学校图书馆借了《霸
<br>
<br>王别姬》，晚上一个人看了，不是第一次看，但是当我看到程蝶衣盛
<br>
<br>装的脸出现的时候，我哭了。黑暗的体育馆里，他的妩媚，他的哀
<br>
<br>愁，他的一生。。。都结束了，空留霸王一人独自回味。为什么哭
<br>
<br>呢？为程蝶衣吗？还是为张国荣？他们如此相似，就象戏中虞姬与蝶
<br>
<br>衣融为一体，张国荣和蝶衣还不是如此？戏如人生，人生如戏，人终
<br>
<br>究逃不过命运。
<br>
<br>　　日子就这样不紧不慢地过着，我却一天一天告别从前，告别所有
<br>
<br>的过去。那一天，我哭了一整夜，也知道我回不到过去，所有要对你
<br>
<br>说的话，都埋藏在心中最深的地方。爱过了，恨过了，又爱过，爱情
<br>
<br>路上，我们都只是小孩，跌倒了，爬起来就是了，有什么大不了的
<br>
<br>呢？就算再跌倒，我也不后悔。
<br>
<br>　　逃跑吧，我们一直在逃。逃离感情，逃离生活，逃离所有不想面
<br>
<br>对的。我们一直软弱，一直都是这样。那些想不起来的面孔，忘却了
<br>
<br>的场景，刻意不再触碰的东西，就让它们腐烂在记忆里吧。
<br>    
<br>　　你听见了吗？我对你说话呢……我们一起逃吧……
<br>
<br>　　
<br>
<br>P.S:夜凉了，我无处可去，惟有赖在咖啡里写这样一篇文字，谨献给咖啡５周岁及中秋节。', '姑婆今年突然说要搏饼，她举家来澳洲快１２年了，从来没有在

中秋节搏饼，我有些惊讶。她没理会我，兀自找来骰子和瓷碗，叮叮

当当地自娱自乐起来，瞬间里，整间屋子除了那清脆的声响，我什么

都听不见了……

这两天的天气特别地好，天很蓝，云很淡，风也特别柔和，甚至

白天在看见太阳的同时，也能看见月亮。快十五了，月亮不安分于只

在晚上出现。一个人站在路上，昂着头看天，能看上好久，不知道在

看什么，就觉得好看。思想越来越简单的时候，不知道是好事还是坏

事。

或许因为天气好，这两天我老逃课。柔和的风吹得人懒洋洋的，

什么都不想做，就想到处逛逛或者就躺着看书。我逃课的时候哪也不

去，就找个位置把车停好了，懒懒地躺在车里看张恨水，看到脖子酸

了，就抬头看看白天的月亮。外面风大，把挡风玻璃吹得沾上了灰

尘，透过着肮脏的玻璃看出去，月亮却特别显得白，隐隐约约地在天

上晃着。不知道爸爸妈妈能不能看见这白天的月亮？想是不能的吧。

就好象在这里，随便下一场小雨后都能看见彩虹，有时还不止一道，

颜色清晰美丽，就算背景还是那灰暗的云。在厦门长到１６岁，我仿

佛只见过一次，还是暴雨过后小小的残缺的一道彩虹。从前看见彩虹

不知道多开心，如今见了，也只是笑笑便转过头去了。

那天打电话，说着说着，我问他，杨梅是什么味道呢？我竟想不

起来了。他笑笑说，红红的，酸酸的，有核。我亦笑笑，不语。心想

若你这样说一句我便想得起来的话，那也倒好，偏偏听了这一句，哈

喇子倒差点流下来了。

好多事情我忘记了，有时候夜里关了灯，静静躺着，开始从小时

候回想起，有时想到一半就已经睡着了，有时想到睡不着，前者后者

都不好，所以黑眼圈老是消不掉。梦里继续想着，却颠倒了很多人

物，想必我已经遗忘了许多，不然也不至于这样。其实忘了倒好，可

惜我只是凡人，失去了又想死抓着不放手，绞尽了脑汁回忆，终究也

还是会忘却的。

自从我离开家以后，每年中秋妈妈都不搏饼了，她说不愿意看着

一家人热闹。我怎么劝也没用，后来也习惯了。于是一个电话，就代

表了中秋节。不过每年妈妈都会向我讨电子贺卡，去年回去的时候，

看见她把我扫描给她的照片全部打印出来，做成了相册，其中还包括

了我寄给她的Ｅ卡。该说什么呢？我无言。

会一直这样一个人吗？有时候好迷惑，到底该怎么生活才是最好

的呢？或许我根本只是为一个虚无的问题纠缠。想知道答案，从来没

有这样急切地想知道，可是没人会回答我的。心里有个阴影，不小心

触碰了会流泪，为了什么，却说不出口。昨天从学校图书馆借了《霸

王别姬》，晚上一个人看了，不是第一次看，但是当我看到程蝶衣盛

装的脸出现的时候，我哭了。黑暗的体育馆里，他的妩媚，他的哀

愁，他的一生。。。都结束了，空留霸王一人独自回味。为什么哭

呢？为程蝶衣吗？还是为张国荣？他们如此相似，就象戏中虞姬与蝶

衣融为一体，张国荣和蝶衣还不是如此？戏如人生，人生如戏，人终

究逃不过命运。

日子就这样不紧不慢地过着，我却一天一天告别从前，告别所有

的过去。那一天，我哭了一整夜，也知道我回不到过去，所有要对你

说的话，都埋藏在心中最深的地方。爱过了，恨过了，又爱过，爱情

路上，我们都只是小孩，跌倒了，爬起来就是了，有什么大不了的

呢？就算再跌倒，我也不后悔。

逃跑吧，我们一直在逃。逃离感情，逃离生活，逃离所有不想面

对的。我们一直软弱，一直都是这样。那些想不起来的面孔，忘却了

的场景，刻意不再触碰的东西，就让它们腐烂在记忆里吧。

你听见了吗？我对你说话呢……我们一起逃吧……

P.S:夜凉了，我无处可去，惟有赖在咖啡里写这样一篇文字，谨献给咖啡５周岁及中秋节。', '树叶黄了 就要掉了 

被风吹了 找不到了 

太阳累了 就要睡了 

留下月亮 等著天亮 

冬天来了 觉得凉了 

水不流了 你也走了 

音乐响了 让我哭了 

心已丢了 还会痛吗？', '2003-09-09 22:02:00', 11, '20031231055547_bbsid_213158_board_7_a53181bf44.html', '20031231055547');
