INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (216, 97668, 1, 520, '坐在窗口', '坐在窗口，两条腿悬空摆动。现在只要有人在我背上轻轻推一把，我便会从这四层楼高的地方坠落。只要短短几秒钟，我就会躺在那条红砖道上。一摊鲜血沿着脑袋溅开，又刚好今天穿着红色袖的衣服。红色的血，红的衣服，红色的地砖，好像很搭调。最后嘴角还渗出一线深红的血液，整好点缀惨白的脸。如果可以，落地的时候我会闭上眼睛，免得扩大的瞳孔显得恐怖。这样的死其实还算不错，快速又不难看，可是没人来推我。那些喜好在背后中伤人的人啊，你们怕了吗？怕我成了厉鬼，来指责你的良心么。不必害怕，你们没有良心让我指责。
<br>
<br>　　风迎面吹来，没戴眼镜，吹进眼里就流出泪来。风越吹越大，如果这风变成一面锋利的刀。那我脸两侧的皮定会被无情地剥去，通红的肉暴露在空气中，也许还会微微露出一点白骨。鲜血从细胞之间冒出，一直顺着脸往下流，眼泪也涌了出来，流过伤口，又是一阵刺痛。我双手捂着脸尖声哀叫，可是声音也被有如刀一般锋利的风割成碎片，消散在风中。我一路奔跑，跑出一条血路，每滴都鲜红带着温度。然后没了皮的肉会在空气里感染上细菌，那么我便会在化脓中慢慢死去。这样的死最恐怖，也最痛苦。带着一张残缺不全的脸，慢慢挣扎，慢慢死去。死的时候也必定吓人，脸的两侧是两个糜烂的伤口。这便是风言风语给人的折磨。
<br>
<br>　　我的脚下有个花园，红红翠翠相衬得甚是美。不知怎么，我今日的眼力如此地好。那堆满水沟的垃圾，土壤中里蠕动的臭虫，还有死在草丛里的老鼠腐烂、发霉的尸体……令人作呕，这伪美的面孔下丑陋的魂魄。
<br>
<br>　　再不敢往下说，校园，这个心中美好、纯洁的地方，在某些特定的时刻，也叫我手脚发抖。
<br>
<br>2001/3/15', '坐在窗口，两条腿悬空摆动。现在只要有人在我背上轻轻推一把，我便会从这四层楼高的地方坠落。只要短短几秒钟，我就会躺在那条红砖道上。一摊鲜血沿着脑袋溅开，又刚好今天穿着红色袖的衣服。红色的血，红的衣服，红色的地砖，好像很搭调。最后嘴角还渗出一线深红的血液，整好点缀惨白的脸。如果可以，落地的时候我会闭上眼睛，免得扩大的瞳孔显得恐怖。这样的死其实还算不错，快速又不难看，可是没人来推我。那些喜好在背后中伤人的人啊，你们怕了吗？怕我成了厉鬼，来指责你的良心么。不必害怕，你们没有良心让我指责。

风迎面吹来，没戴眼镜，吹进眼里就流出泪来。风越吹越大，如果这风变成一面锋利的刀。那我脸两侧的皮定会被无情地剥去，通红的肉暴露在空气中，也许还会微微露出一点白骨。鲜血从细胞之间冒出，一直顺着脸往下流，眼泪也涌了出来，流过伤口，又是一阵刺痛。我双手捂着脸尖声哀叫，可是声音也被有如刀一般锋利的风割成碎片，消散在风中。我一路奔跑，跑出一条血路，每滴都鲜红带着温度。然后没了皮的肉会在空气里感染上细菌，那么我便会在化脓中慢慢死去。这样的死最恐怖，也最痛苦。带着一张残缺不全的脸，慢慢挣扎，慢慢死去。死的时候也必定吓人，脸的两侧是两个糜烂的伤口。这便是风言风语给人的折磨。

我的脚下有个花园，红红翠翠相衬得甚是美。不知怎么，我今日的眼力如此地好。那堆满水沟的垃圾，土壤中里蠕动的臭虫，还有死在草丛里的老鼠腐烂、发霉的尸体……令人作呕，这伪美的面孔下丑陋的魂魄。

再不敢往下说，校园，这个心中美好、纯洁的地方，在某些特定的时刻，也叫我手脚发抖。

2001/3/15', NULL, '2001-03-15 21:55:00', 14, '20020113040038_bbsid_97668_board_1_b38dc022aa.html', '20020113040038');
