INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (914, 183332, 2, 1059, '《小丫头你懂不懂爱情》', '当你沉默的离去世   说过的确良  或没说过的话务员  都已忘记   我将我的哭泣夹在   书页里
<br>
<br>
<br>我以为承诺是多余的
<br>    我趴在寝室的床上看翅膀的信，快乐得像一只老鼠。
<br>    好像是很久以前的事了，那时的阳光好极了，透过窗棂洒在我床边。周末的女生宿舍空无一人，这么好的年纪，没有人肯闲置它。
<br>    我想念着翅膀，那个在远方的人。翅膀是他小时候的名字，现在他已经27岁，他们叫他欧阳----欧阳鹏，可是我喜欢叫他“翅膀”，在我8岁的时候，他曾带我飞。
<br>    记忆中遥远的那一天下了一场很大的雨，我趴在翅膀的背上。他说：“抱紧我小丫头，不要乱动，会掉下来的。”雨一直下，他的脚步很艰涩，可是我却有一种飞的感觉。在他的背上，我那么快乐。
<br>    那年翅膀15岁，不漂亮。他长着单眼皮，小眼睛，嘴有点大，黑黑的。27岁时依然是这样，他从来没有英俊过，可是，我喜欢他。
<br>翅膀的字最好看的，还有他用的银行里那咱带了绿边的白纸。我想象他给我写信，面前放着一台漂亮的“联想”。他咬牙切齿却毫无办法，我不要E-MAIL，就要写在纸上的信。
<br>    翅膀纵容我，已经是多年的习惯。我想着大学时光可以快一点过去，我不能让他等太久，虽然我们没有承诺----我以为它是多余的。
<br>
<br>
<br>陈丁丁看翅膀的信
<br>    那个周末我又像阅兵一样把翅膀的信铺了一床，然后门开了，陈丁丁闪进来。她是个美丽的女孩子，有170公分的身高和生动无比的脸。我们来自同一个地方。我喜欢她，我私下里想着有一天也可以和她一样，漂亮妩媚。
<br>    陈丁丁好像不高兴，肯定又和一场恋爱有关，大一开始，她身后的男孩子就多得数不过来。最近的故事，是和足球队的中锋，那个帅男生，和丁丁颇似郎才女貌。
<br>她趴在床沿上看我，她说：“妹妹我能看看你的这些信吗？”
<br>我挑了一封给她。
<br>    陈丁丁在那一天看完了翅膀写给我的所有的信，她的眼睛放着一种奇异的光彩，她说：“他是谁，你的翅膀哥哥？你多么幸福。”
<br>我多么幸福，我青春的脸在黄昏的余辉里灿烂绯红。
<br>    以后陈丁丁看翅膀写给我的每一封信。她和那个中锋彻底分手了，她把他的玫瑰撕碎了从6楼撒下去。她说我再也受不了他们幼稚的思想和行为了，那些小男生，他们根本就不懂得浪漫。
<br>    我也不懂。我只喜欢翅膀说，天冷了，忽然在阳台看到那些盛开过的花，都成了标本的模样，觉得生命很脆弱。他说：小丫头你懂不懂？
<br>    陈丁丁说翅膀是个很深刻的人吧，他很有思想。
<br>   我笑，翅膀很丑，有点笨，而且固执，自以为是。他就是这样的，可是，我喜欢啊。
<br>
<br>是的，我要飞了
<br>    终于又到了我盼望的寒假。我盼望着所有的假期，从我离开翅膀的那一天起。翅膀和往常一样在车站接我，然后吃饭，再然后送我回家。他还是开那辆已经过时了的城市猎人，他一直舍不得换掉，我喜欢他这样。而且，那样的一辆车，在他手中，同样可以飞的，环城路上，他把车速放到最高。他说：你怕不怕？小丫头，怕不怕？
<br>   我大声地喊，我-要-飞-了。
<br>我要飞了，每一次和翅膀一起，我都有这样美好的愿望。翅膀在我身边笑着，他的笑充满了我熟悉已久的纵容，我的幸福，连风都可以看得见。
<br>   翅膀又开始不断地带我吃饭，弥补我在学校的可怜的日子。然后一天晚上，我约了陈丁丁。我想让她看到我的幸福。
<br>   一小时后，陈丁丁出现在餐厅的灯光下。她穿了一件长长的驼色羊绒大衣，颈上有一条红围巾，她化了一种清雅的妆，长发中分，她有我向往的那种成熟的美丽。
<br>   陈丁丁的眼光穿过我的头顶。翅膀在我的身后，他不英俊，他是那种气魄逼人的男人，从15岁到27岁，他一直长到了184公分。我介绍翅膀和陈丁丁认识，他们握了握手，指尖在我眼前有过一秒钟的纠缠。
<br>   翅膀要了我喜欢的西子玉米，他和陈丁丁说话，把所有的菜塞到我的面前。我听到陈丁丁一直在笑，她的笑风铃王码电脑公司软件中心样缥缈动听。我听到翅膀说：妹妹还是个小丫头，她长得太慢，又任性。。。。。。。
<br>   陈丁丁说是吗？是吗？多好啊，长大了就不再有人  疼。。。。。。。
<br>   那天晚上的西子玉米格外美丽，一粒粒寂寞地卧在漂亮的玻璃皿中。什么都是透明的，翅膀看陈丁丁的眼睛，翅膀热烈而生动的表情。有些事的发生就像下雪或者是花开，不过是一夜之间。
<br>
<br>
<br>我宁肯没有童年
<br>   我和陈丁丁坐在一家干净的咖啡馆里，过去的那个晚上谁都没有提，好像没有什么发生，只是我的错觉。后来陈丁丁的呼机响了，她的手抖了一下，关了声音，没有去看。然后那只放在她包里的呼机就接二连三不停地响起来。
<br>   我看着她，看着她眼中一闪而过的慌乱。我说：“是翅膀吧。” 她也看看我。她不知道那句话在我心里划了一下，是疼的。
<br>   她不说话。
<br>   我说：“咱们就赌这杯咖啡好不好？”
<br>   我恨我的自以为是。一个店里的招牌咖啡，不是很贵也不是便宜，我却情愿是我输。
<br>  “真的对不起，我赢了。”
<br>   我的眼泪一颗颗掉下来。
<br>   陈丁丁收拾东西，招过侍应生买单。她说：“妹妹，翅膀一直当你是妹妹，他爱你，不是男女之情。你看看他写给你的信，不是爱情，不是的。”
<br>    陈丁丁的身影消失在门边，远远的街中有人在唱着那首《童年》，唱着诸荀四郎和魔鬼党到底谁抢了那只宝剑。。。。。。到底是谁？
<br>    如果这一切只是我的想象，那么我宁肯，没有过童年。
<br>    那天晚上街上空荡荡地冷，我打了很多遍电话，在我走到的所有的电话亭，但是我没有找到翅膀也没有找到陈丁丁，最后我连自己都找不到了。
<br>
<br>
<br>妹妹啊妹妹
<br>   雪开始下起来，那个冬天所有的雪都是在午夜开始的。我让翅膀在我的世界中消失，我拒绝他的一切，固执得要死。
<br>   他却不肯。他说：妹妹，我就你一个妹妹，我爱你。
<br>   我坐在家里，我8岁后每一天的心都在疼。我要从此拒绝他对我的爱，不再给他安心的机会。他从15岁到27岁都没有过女友，要等的人却竟然，不是我。我看书、听音乐、买新衣服，把翅膀送我的新年礼物塞进一个黑暗的角落。我每一天给陈丁丁打电话，我不要她知道我的伤心。这是一个错误的故事，但并不因为是错误的就可以原谅。我咬牙切齿。
<br>   开学的时间临近，我用所有的压岁钱订了一张机票，让翅膀拎着那些美丽的水果在火车站的站台变成石头好了。或者这一次他已经不会，他的手里只有一束花，是红颜色的玫瑰。
<br>    这是我第一次乘飞机，它平稳地穿越过空气和云层。在此之前我无数次想象过飞机的飞翔，但这一次，我的心，已经找不到飞的感觉。
<br>
<br>
<br>在石板路上跳跳跳
<br>    开学后陈丁丁每天晚上都有电话，我不想知道任何关于她和翅膀之间的事。我觉得我有些麻木了，在疼啊疼的以后。忽然就想找一个漂亮的男孩，开始一场新的爱情。我不知道除此以外，还能够怎样。
<br>    苏杰是和我同系99级的一个漂亮男生，喜欢我已经很久。情人节在开学后的第三天，我给了苏杰一个机会，也给我自己。忘记了谁说过年轻的好是可以不用坚持，无论怎样的事，都会很快过去。我和苏杰在广场看烟花的时候，我觉得那句话像是真的。
<br>    我开始忙忙碌碌。翅膀仍然写信给我，信里并不提陈丁丁，每个人都可以当作没有事情发生，我也可以。我回信给他，说我很忙，我在恋爱。他说妹妹，别闹了，你还没有长大。我冷笑：你自以为是而已。
<br>    春天了，日历上这样说。我在周末的晚上和苏杰去看午夜场。散场后黎明的城市是冷冷地干净，没有公交车，我踩着石板路跳跳地走，忽然想让他背我，他答应着，在路边，伏下身来。
<br>    我看着苏杰的背，他宽宽的坚实的后背，脸慢慢贴在上面。他说我带着你飞，然后背起我开始在无人的街中奔跑，有一刹那我似乎听到了风的声音，可是我的心，却停留在地上。
<br>    我哭了，眼泪在苏杰的身后簌簌而落，在他的背上，我想念翅膀。
<br>    苏杰是不知道的。他说妹妹我就是喜欢你那时透明的样子，一个人好像在想念着谁。但他是不知道的，不知道我的想念都是真的。
<br>    回到宿舍昏天暗地地睡了下去，醒的时候已是黄昏。冬天最后的日子了，黄昏依然来得很早。
<br>    陈丁丁趴在我的床边，没有别的人在。她趴了很久的样子，像做梦。我张大眼睛看清楚她，听到她说：妹妹，我怀孕了。
<br>    我的眼睛里一片茫然。
<br>    她又说了一遍，很慢。
<br>    我从床上跳下来抓起电话。陈丁丁按住我的手：“不要告诉他，没有什么意义。我只是想，让你陪我去医院。”
<br>   “但是总该让翅膀知道。”我说：“他总该知道。”我身体的所有部位都在疼，疼痛跳跃在厚厚的衣服里面。我自己也看不见。
<br>   “我已经和翅膀分手了。我们只相爱了三天，只有三天。三天后我发现他不是我想爱的那个人。”陈丁丁看着我，美丽的眼睛里没有波澜。她说：“因为他写给你的信，我对他抱有幻想，走近了，才知道不是。翅膀一直在等一个人的出现，那个人也许和我有些相像，但，不是我。”
<br>    我听到我在问自己，一加一等于几。那么多错误的爱情啊，只要三天就可以完成一次，而我和翅膀相识的20年里，却没有发生过一秒钟。可是我爱翅膀，我一直都没有停止过爱他。
<br>
<br>
<br>再也不回答他任何一句话
<br>    在医院白色的楼道里，我坐在长凳上浑身冰冷。每一分钟都像一个世纪那么长，我觉得一个我看不见的地方，有一种器具正在锋利地切割着我花样的年华和青春，不疼，但是冷。
<br>   我多么不想知道所有这一切的发生，很多年来，我一直生活在一个关于爱情的童话里，一个叫翅膀的人是我童话的城堡。
<br>   那个春天在记忆中不可思议地变得寒冷，所有的花都迟迟地不肯开放。陈丁丁很快的复原，只有她的笑靥依然如花，散布在每一个青春的角落。在阳光下，有一种伤痕没有痕迹。
<br>    我和苏杰分手，在春天过去的时候，我不能再用我的悲伤惩罚他的爱情。
<br>    静下心来，我看到自己在长大。
<br>翅膀依然写信给我，他还在营造着我的快乐。那个晚上，初次用了真实的心境回信给他，我很慢很慢地写每一句话。在信中我看到自己是一个美丽的女子。
<br>    翅膀也看到，他说：你可是妹妹？你什么时候开始长大的？
<br>    我没有回答他。我再也没有回答过他任何的一句话，就像我再也不会去爱一个从没有爱过我的人。即使在他的身后，有着我无数次回望时，哭泣的青春。
<br>
<br>
<br>
<br>如果我真的爱过你    
<br>我就不会忘记
<br>远远地回顾
<br>只有在回首的刹那才能得到一种清明的
<br>酸辛', '当你沉默的离去世   说过的确良  或没说过的话务员  都已忘记   我将我的哭泣夹在   书页里

我以为承诺是多余的

我趴在寝室的床上看翅膀的信，快乐得像一只老鼠。

好像是很久以前的事了，那时的阳光好极了，透过窗棂洒在我床边。周末的女生宿舍空无一人，这么好的年纪，没有人肯闲置它。

我想念着翅膀，那个在远方的人。翅膀是他小时候的名字，现在他已经27岁，他们叫他欧阳----欧阳鹏，可是我喜欢叫他“翅膀”，在我8岁的时候，他曾带我飞。

记忆中遥远的那一天下了一场很大的雨，我趴在翅膀的背上。他说：“抱紧我小丫头，不要乱动，会掉下来的。”雨一直下，他的脚步很艰涩，可是我却有一种飞的感觉。在他的背上，我那么快乐。

那年翅膀15岁，不漂亮。他长着单眼皮，小眼睛，嘴有点大，黑黑的。27岁时依然是这样，他从来没有英俊过，可是，我喜欢他。

翅膀的字最好看的，还有他用的银行里那咱带了绿边的白纸。我想象他给我写信，面前放着一台漂亮的“联想”。他咬牙切齿却毫无办法，我不要E-MAIL，就要写在纸上的信。

翅膀纵容我，已经是多年的习惯。我想着大学时光可以快一点过去，我不能让他等太久，虽然我们没有承诺----我以为它是多余的。

陈丁丁看翅膀的信

那个周末我又像阅兵一样把翅膀的信铺了一床，然后门开了，陈丁丁闪进来。她是个美丽的女孩子，有170公分的身高和生动无比的脸。我们来自同一个地方。我喜欢她，我私下里想着有一天也可以和她一样，漂亮妩媚。

陈丁丁好像不高兴，肯定又和一场恋爱有关，大一开始，她身后的男孩子就多得数不过来。最近的故事，是和足球队的中锋，那个帅男生，和丁丁颇似郎才女貌。

她趴在床沿上看我，她说：“妹妹我能看看你的这些信吗？”

我挑了一封给她。

陈丁丁在那一天看完了翅膀写给我的所有的信，她的眼睛放着一种奇异的光彩，她说：“他是谁，你的翅膀哥哥？你多么幸福。”

我多么幸福，我青春的脸在黄昏的余辉里灿烂绯红。

以后陈丁丁看翅膀写给我的每一封信。她和那个中锋彻底分手了，她把他的玫瑰撕碎了从6楼撒下去。她说我再也受不了他们幼稚的思想和行为了，那些小男生，他们根本就不懂得浪漫。

我也不懂。我只喜欢翅膀说，天冷了，忽然在阳台看到那些盛开过的花，都成了标本的模样，觉得生命很脆弱。他说：小丫头你懂不懂？

陈丁丁说翅膀是个很深刻的人吧，他很有思想。

我笑，翅膀很丑，有点笨，而且固执，自以为是。他就是这样的，可是，我喜欢啊。

是的，我要飞了

终于又到了我盼望的寒假。我盼望着所有的假期，从我离开翅膀的那一天起。翅膀和往常一样在车站接我，然后吃饭，再然后送我回家。他还是开那辆已经过时了的城市猎人，他一直舍不得换掉，我喜欢他这样。而且，那样的一辆车，在他手中，同样可以飞的，环城路上，他把车速放到最高。他说：你怕不怕？小丫头，怕不怕？

我大声地喊，我-要-飞-了。

我要飞了，每一次和翅膀一起，我都有这样美好的愿望。翅膀在我身边笑着，他的笑充满了我熟悉已久的纵容，我的幸福，连风都可以看得见。

翅膀又开始不断地带我吃饭，弥补我在学校的可怜的日子。然后一天晚上，我约了陈丁丁。我想让她看到我的幸福。

一小时后，陈丁丁出现在餐厅的灯光下。她穿了一件长长的驼色羊绒大衣，颈上有一条红围巾，她化了一种清雅的妆，长发中分，她有我向往的那种成熟的美丽。

陈丁丁的眼光穿过我的头顶。翅膀在我的身后，他不英俊，他是那种气魄逼人的男人，从15岁到27岁，他一直长到了184公分。我介绍翅膀和陈丁丁认识，他们握了握手，指尖在我眼前有过一秒钟的纠缠。

翅膀要了我喜欢的西子玉米，他和陈丁丁说话，把所有的菜塞到我的面前。我听到陈丁丁一直在笑，她的笑风铃王码电脑公司软件中心样缥缈动听。我听到翅膀说：妹妹还是个小丫头，她长得太慢，又任性。。。。。。。

陈丁丁说是吗？是吗？多好啊，长大了就不再有人  疼。。。。。。。

那天晚上的西子玉米格外美丽，一粒粒寂寞地卧在漂亮的玻璃皿中。什么都是透明的，翅膀看陈丁丁的眼睛，翅膀热烈而生动的表情。有些事的发生就像下雪或者是花开，不过是一夜之间。

我宁肯没有童年

我和陈丁丁坐在一家干净的咖啡馆里，过去的那个晚上谁都没有提，好像没有什么发生，只是我的错觉。后来陈丁丁的呼机响了，她的手抖了一下，关了声音，没有去看。然后那只放在她包里的呼机就接二连三不停地响起来。

我看着她，看着她眼中一闪而过的慌乱。我说：“是翅膀吧。” 她也看看我。她不知道那句话在我心里划了一下，是疼的。

她不说话。

我说：“咱们就赌这杯咖啡好不好？”

我恨我的自以为是。一个店里的招牌咖啡，不是很贵也不是便宜，我却情愿是我输。

“真的对不起，我赢了。”

我的眼泪一颗颗掉下来。

陈丁丁收拾东西，招过侍应生买单。她说：“妹妹，翅膀一直当你是妹妹，他爱你，不是男女之情。你看看他写给你的信，不是爱情，不是的。”

陈丁丁的身影消失在门边，远远的街中有人在唱着那首《童年》，唱着诸荀四郎和魔鬼党到底谁抢了那只宝剑。。。。。。到底是谁？

如果这一切只是我的想象，那么我宁肯，没有过童年。

那天晚上街上空荡荡地冷，我打了很多遍电话，在我走到的所有的电话亭，但是我没有找到翅膀也没有找到陈丁丁，最后我连自己都找不到了。

妹妹啊妹妹

雪开始下起来，那个冬天所有的雪都是在午夜开始的。我让翅膀在我的世界中消失，我拒绝他的一切，固执得要死。

他却不肯。他说：妹妹，我就你一个妹妹，我爱你。

我坐在家里，我8岁后每一天的心都在疼。我要从此拒绝他对我的爱，不再给他安心的机会。他从15岁到27岁都没有过女友，要等的人却竟然，不是我。我看书、听音乐、买新衣服，把翅膀送我的新年礼物塞进一个黑暗的角落。我每一天给陈丁丁打电话，我不要她知道我的伤心。这是一个错误的故事，但并不因为是错误的就可以原谅。我咬牙切齿。

开学的时间临近，我用所有的压岁钱订了一张机票，让翅膀拎着那些美丽的水果在火车站的站台变成石头好了。或者这一次他已经不会，他的手里只有一束花，是红颜色的玫瑰。

这是我第一次乘飞机，它平稳地穿越过空气和云层。在此之前我无数次想象过飞机的飞翔，但这一次，我的心，已经找不到飞的感觉。

在石板路上跳跳跳

开学后陈丁丁每天晚上都有电话，我不想知道任何关于她和翅膀之间的事。我觉得我有些麻木了，在疼啊疼的以后。忽然就想找一个漂亮的男孩，开始一场新的爱情。我不知道除此以外，还能够怎样。

苏杰是和我同系99级的一个漂亮男生，喜欢我已经很久。情人节在开学后的第三天，我给了苏杰一个机会，也给我自己。忘记了谁说过年轻的好是可以不用坚持，无论怎样的事，都会很快过去。我和苏杰在广场看烟花的时候，我觉得那句话像是真的。

我开始忙忙碌碌。翅膀仍然写信给我，信里并不提陈丁丁，每个人都可以当作没有事情发生，我也可以。我回信给他，说我很忙，我在恋爱。他说妹妹，别闹了，你还没有长大。我冷笑：你自以为是而已。

春天了，日历上这样说。我在周末的晚上和苏杰去看午夜场。散场后黎明的城市是冷冷地干净，没有公交车，我踩着石板路跳跳地走，忽然想让他背我，他答应着，在路边，伏下身来。

我看着苏杰的背，他宽宽的坚实的后背，脸慢慢贴在上面。他说我带着你飞，然后背起我开始在无人的街中奔跑，有一刹那我似乎听到了风的声音，可是我的心，却停留在地上。

我哭了，眼泪在苏杰的身后簌簌而落，在他的背上，我想念翅膀。

苏杰是不知道的。他说妹妹我就是喜欢你那时透明的样子，一个人好像在想念着谁。但他是不知道的，不知道我的想念都是真的。

回到宿舍昏天暗地地睡了下去，醒的时候已是黄昏。冬天最后的日子了，黄昏依然来得很早。

陈丁丁趴在我的床边，没有别的人在。她趴了很久的样子，像做梦。我张大眼睛看清楚她，听到她说：妹妹，我怀孕了。

我的眼睛里一片茫然。

她又说了一遍，很慢。

我从床上跳下来抓起电话。陈丁丁按住我的手：“不要告诉他，没有什么意义。我只是想，让你陪我去医院。”

“但是总该让翅膀知道。”我说：“他总该知道。”我身体的所有部位都在疼，疼痛跳跃在厚厚的衣服里面。我自己也看不见。

“我已经和翅膀分手了。我们只相爱了三天，只有三天。三天后我发现他不是我想爱的那个人。”陈丁丁看着我，美丽的眼睛里没有波澜。她说：“因为他写给你的信，我对他抱有幻想，走近了，才知道不是。翅膀一直在等一个人的出现，那个人也许和我有些相像，但，不是我。”

我听到我在问自己，一加一等于几。那么多错误的爱情啊，只要三天就可以完成一次，而我和翅膀相识的20年里，却没有发生过一秒钟。可是我爱翅膀，我一直都没有停止过爱他。

再也不回答他任何一句话

在医院白色的楼道里，我坐在长凳上浑身冰冷。每一分钟都像一个世纪那么长，我觉得一个我看不见的地方，有一种器具正在锋利地切割着我花样的年华和青春，不疼，但是冷。

我多么不想知道所有这一切的发生，很多年来，我一直生活在一个关于爱情的童话里，一个叫翅膀的人是我童话的城堡。

那个春天在记忆中不可思议地变得寒冷，所有的花都迟迟地不肯开放。陈丁丁很快的复原，只有她的笑靥依然如花，散布在每一个青春的角落。在阳光下，有一种伤痕没有痕迹。

我和苏杰分手，在春天过去的时候，我不能再用我的悲伤惩罚他的爱情。

静下心来，我看到自己在长大。

翅膀依然写信给我，他还在营造着我的快乐。那个晚上，初次用了真实的心境回信给他，我很慢很慢地写每一句话。在信中我看到自己是一个美丽的女子。

翅膀也看到，他说：你可是妹妹？你什么时候开始长大的？

我没有回答他。我再也没有回答过他任何的一句话，就像我再也不会去爱一个从没有爱过我的人。即使在他的身后，有着我无数次回望时，哭泣的青春。

如果我真的爱过你

我就不会忘记

远远地回顾

只有在回首的刹那才能得到一种清明的

酸辛', NULL, '2002-09-16 23:53:00', 9, '20021025065008_bbsid_183332_board_2_ddbde4ac99.html', '20021025065008');
