INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2002, 211185, 10, 1186, '明念（完整篇~）', '1．第一次看到他的时候我正在吃冰激凌。他穿一件黑色的NIKE外套很帅地靠在中心广场的花坛边。我站到他的旁边，学他的姿势把没拿冰激凌的手放进外套的口袋。 
<br>他不说话。可是我知道他在看我。 
<br>小文经常对我说是阿念你就好好跟沈思力过一辈子了吧。过去了的事就不要想了。
<br>我说小文这是我的游戏。我不想停止。
<br>话说回来。我站在他旁边，目不斜视的样子，却搜集起了他的躲躲闪闪的目光。 
<br>红色的灯心绒紧身外套，暗蓝色刺绣的微喇牛仔裤，大波浪的头发层层叠叠，淡紫色眼影，身边的女孩，她在深秋吃巧克力味道的冰激凌，黑糊糊的冰激凌若有若无地贴在她深红色的唇线上。 
<br>我转过身去看着他说，喂，被女朋友放鸽子了？
<br>他有些措手不及地点点头，不说话。眼角眉梢干干净净。我想他也真够媚俗，在风里等女朋友一片赤诚之相，却偷瞄身边的女人，慌乱的样子像个很浅的小男孩。所谓浅，就是像孙悟空使尽浑身解数也翻不出如来佛的掌心一样。我可以将他的内心看成明镜，可他永远不懂我的内心，庭院深深深几许。 
<br>很快，我要到他的手机号。我微笑着说，林放，那我走了。你还要继续等？小心别着凉了。 
<br>他嘴角咧开。笑容很纯粹。
<br>转过身就给沈思力打电话，我说亲爱的，你在哪里等我吃饭？ 
<br>5分钟以后，一辆黑色的奔驰接我到了华盛。这个城市最豪华的酒店。 
<br>下车的时候我看了看沈思力带我去瑞士我挑的那块表，7点。黑夜开始降临这个城市。而我，又将和这个男人开始在奢靡之中继续我们若有若无的感情。然后再由他送回家里，看和我同居的小文和她远方的男友在电话里聊得卿卿我我，再然后，沉沉睡去。 
<br>
<br>沈思力的车在门口接我上班。我换了一件白色的风衣，化淡淡的透明状，一夜没能睡得很熟，让我有些疲劳。可是，不想刻意掩盖掉。 
<br>沈思力侧身看了我一眼，说，阿念，昨天没休息好吗。 
<br>唔。我不是很想说话。 
<br>他轻轻叹了一口气说，阿念啊，你真的就不同意搬去我那里住吗？ 
<br>我说，亲爱的，我还没同意要嫁给你呢。
<br>他继续叹气。过了片刻，又说，好。我知道了。中午我接你去吃饭吧。
<br>刚刚好在这个时候，我的手机响了起来。 
<br>林放。 
<br>我接起来，他说明念，我可以请你吃饭吗。中午。 
<br>我轻轻笑了笑。毫不迟疑地说，好的，12点30。在昨天那个地方等你。 
<br>挂下电话，心里一沉，转过头看着沈思力，说，亲爱的，对不起，我中午有约了。 
<br>他不说话。这个轮廓坚毅的男人，他已经不是第一次说要娶我了。陈亚寻那3个字突然不合适宜地跳了出来。我始终记得，我向他乞求的时候，他推开我关上门的背影。
<br>他怎么可以对我关上门。 
<br>我又为什么一次次地对沈思力关上门？
<br>
<br>在电台一个音乐频道当编辑。其实是很无聊的工作。我之所以一直没有放弃它是因为我不想把自己的生活全部封死掉了。衣食无忧又怎样？那始终不是永远属于自己的东西。 
<br>12点25的时候，我犹豫了片刻，关于要不要去见林放。他看样子太过单纯。况且他是有女朋友的人。我不希望自己对那个女人太残忍。可最后我还是用5分钟的时间走到了中心广场。 
<br>没有迟到1分钟。并非不是拖沓之人，我只是不想让林放觉得我是需要他来迁就的女子。世间美丽的女人似乎通通拥有无比多的特权。她们是长在男人唇间的刺，明晃晃地疼痛却只有用唇温去安慰。我不是那种钟灵毓秀，我能撒的娇是有限的。用一次，就会少一次了。 
<br>林放已经到了。穿米黄色的外套和蓝色牛仔裤。我想他大概只有20岁的样子。稍稍有些内敛。我用手拍拍他的肩膀，说，林放，你请我吃什么？ 
<br>他笑，反问到，你说呢？ 
<br>我被他问得哑了一下。我要是说去华盛，你请得起吗？把手插到口袋里，风吹得我稍微有一些冷。我说要不你请我吃火锅吧？我知道一家四川人开的火锅店。非常好吃。 
<br>他的眉眼间汇集起笑。这样容易被讨好。我转过身开始走。身边的孩子，像是我领着他向前走。我突然想起镁光灯下的王菲和谢霆锋，一个坦荡自若，一个笑容腼腆。可是王菲是爱他的吧。如果我是王菲那样的女人。或者，如果我只有16岁，还处在拼命热爱白色栀子花的单纯年龄，还穿白色齐膝的百褶裙，那么我会轻而易举地爱上林放。小女生的白马王子从来都是以这样的形象出现的。
<br>可惜，我已经26了。岁月不留人。都说是物是人非事事休，欲语泪先流。现在连“物”都不“是”了，我也不会再泛舟孤寂的泪海，努力承载所有的哀愁了。 
<br>
<br>在火锅店里，烟缭绕，香弥漫，人喧哗，一顿饭吃得格外悠长。 
<br>他告诉我其实昨天他等的不是女朋友。而是自己苦苦追求却追不到的人。
<br>我哑然。怪不得昨天我问他是否被女朋友放鸽子了的时候他有些慌张。爱面子却又藏不住秘密的男人啊……不，是男孩，涉世未深的样子。曾经我也是这样单纯的孩子。在大学四年里，收尽万丈光华却清澈如水，那时候似水的流年啊。哗啦啦，流到现在，已不再丁冬作响了。 
<br>忍住了叹气。往窗外望去。蓦然发现了一个熟悉的车牌号。沈思力的车。停在那里。巍然如石。 
<br>早知道他终会跟踪我的。这是他想拼命抓住一些东西时唯一的途径，也是他想放弃一些东西的时候最好的手段。 
<br>思落当初就是因为这个而烦掉的吧。 
<br>思落。我生命中的劫。她笑意盈盈站在他身边打开门的那一刻，像一道划破天空的血色。她为什么就可以轻而易举地打开那扇门？我敲到手指断掉喊到声带裂掉也开不了门。 
<br>我要的都是她放掉的。她有比天高的心和一般的女人望尘莫及的姿色以及所有的妩媚。你可以用任何一个美丽的词语来形容她。可是在我，只有两个词属于她，贪，以及，狠。 
<br> 
<br>终于吃完了饭。我已经千万次因为林放被勾起了种种回忆。回忆是累人的事。不想做。沈思力大概也等急了吧。他靠在车门旁边等我。一身笔挺的西装。我抬头看着沈思力。稍加犹豫，小跑向他，搂住他脖子叫亲爱的。然后转过身对林放说，这个，是我的未婚夫。 
<br>林放却表现出令我出乎意料的大方，冲沈思力伸出手去，说：你好。
<br>
<br>上车。一直沉默。过了老半天沈思力问了一句，又有一个男人爱上你了？
<br>我说没有。吃吃饭罢了。
<br>他用手压住方向盘。很用力。我想他是有些生气了。毕竟是一个有脾气的男人。虽然说是子承父业，可好歹也是把家族企业办得如此红火，没有些威严是不可能的。虽然，他对我，一直是如此温柔。 
<br>他压着嗓子说，那么，阿念，你要考验我耐心到什么时候？
<br>我一个字一个字地说，沈思力，我就算嫁给你，又怎么样呢？
<br>他猛地一拐，把车停在路边。我走下去。头也不回地走掉，知道他这次不会追上来。眼前闪过从前的影子，那些过往，沉甸甸压在心头，多少年不变的梦魇，不想提，却始终历历在目。
<br>
<br> 2、我和陈亚寻不在一个学校。他和沈思力和小文是大学同学。毕业之后我阴差阳错地和小文住到了一起，顺带认识了陈亚寻。而沈思力因为直接进入公司的高层在空中楼阁中与大多数同学失去了联系。所以，一开始，我并没有认识他。 
<br>我让小文告诉我陈亚寻以前的事情。我见他的第一眼就被那双有着琥珀色碎渣的眼睛迷住了。这个迷一样的男人。他相当得美好。我要知道他的一切。 
<br>
<br>当时陈亚寻和沈思力是系上乃至学校都赫赫有名的人。英俊而有内涵的男人。包容你所有的娇气，承载你所有的悲伤。然而在名气或者说人气上，沈思力要稍胜一筹。他是个有钱的公子哥儿，懂得讨好女人。用钱用语言用体温用舌尖。而陈亚寻则永远在你不能达到的地方对你微笑。你跨越万水千山万千流年，他又到了另外一个彼岸。所以好多女孩对他都从不靠近。
<br>除了思落。除了思落。
<br>一开始沈思力真正爱上的是她。一开始她真正爱上的陈亚寻。学校里都是翻云覆雨的人。陈亚寻一直是微笑着的那个。思落一直是飞蛾扑火的那个。而沈思力，则是追了又追，然后拥着另外的莺莺燕燕退到暗出去的那个。 
<br>后来。后来的事情小文也不清楚了。总之，快毕业的时候，思落走上了沈思力的车。陈亚寻站在校门口说，思落，无论如何，我随时欢迎你回来。 
<br>然后沈思力驾着车扬长而去。他真是有办法，把陈亚寻和思落的离别都做得那么轰轰烈烈。在他，是快意恩仇的豪情；在陈，则是飞流直下三千尺的不能言说。他是不会透露伤悲的人。所以他没有离开这个城市，在人缝中开始了自己的事业。认识我。被我往死里纠缠，可是伸出手微笑着接纳我进入了他的房间。没许下一句承诺。
<br>
<br>白天我们上班。中午我穿个半个城市到他那里陪他吃15分钟的午饭。粗糙的工作餐和男人精致的面庞。我带着强烈的满足感和坐车时轻微的眩晕感回到电台。为所有的音乐写上美丽的句子，像此起彼伏的盛大的演出。给这个城市空洞的容器插上鲜花。我听见鸟儿的翅膀扇动的声音。像寻一声声地叫我，小念。小念。 
<br>只有他叫我小念的。这么久以来。我在他面前也只有卸下一切防备，成为一个如水的透明的孩子。 
<br>晚上他经常会工作。我看他在电脑前舒展的眉，觉得很舒心。有时候我们出去散步。我挽着他的手腕一直说一直笑。他微笑。在我冷的时候伸出手抱住我。我多想和他这样一生一起走下去。我从来不敢想，离开他会怎样。所有的花会不会一瞬间褪色。我甚至以为我会没有生活下去的信心。他是我不可言说的巨大的依赖。可当我真正失去他的时候，却依旧安然无恙地生活了下来。柏林墙轰然倒塌，我望见一大片别处的天空。可是，心已葬，纯真已毁。
<br>
<br>认识沈思力居然是因为思落。她是城市里有名的主持人。出了唱片，到电台来作宣传。我记得她那天穿的穿着。紫色的衬衣，衣领缀上蕾丝。她似乎很喜欢蕾丝的衣服。纤细的白色流苏的裙子。她站在那里对我笑了笑，指着身后的男人说，我要他坐在旁边外面陪着我。 
<br>名人的架子。我看着她说，好。然后让男人坐下。 
<br>思落开始坐节目。男人开始和我交谈。 
<br>他叫沈思力。被女朋友央求来陪她。他坐在那里轻轻地微笑。并且说，明念小姐，认识你真是高兴。 
<br>陈亚寻的笑容有往后退的模糊的感觉。而这个人，他的笑容是实在的可以触碰的。 
<br>沈思力。这就是沈思力。 
<br>很多的时光都擦身而过了。这个男人当时靠在沙发背上向我微笑。藏青色的西装。后来他放弃了思落。并且说，阿念，我想娶你。 
<br>从那以后沈思力开始频繁地和我联系。我有些警惕，怕陈亚寻不高兴。我想我不会成为第二个在陈亚寻眼皮下踏上沈思力轿车的人。 
<br>在那些事都沉淀下来以后我开始想，真正被我弄得不开心的应该是沈思力吧。可是我基本上没有在乎过，他，会怎么想。 
<br> 
<br>那个暮色四合的下午，我下班回家。下很大的雨，我的黑色棉布衬衣被打得透湿。开门，钥匙一塞，却刚刚好卡住了。
<br>毫无征兆的，陈亚寻居然把锁换了。 
<br>我拼命地按门铃拼命地敲门。就在那时那个穿粉红色和白色蕾丝上衣的女人倚在陈亚寻身上笑吟吟地从楼下走上来。他站在我的面前。黯蓝色的衬衣在暗淡的黄昏里显得微微迷离。我说不出话来。嗓子里哽着一整个世界。世界的这一头是我。另一头，是茫远的摸不着的却微笑的男人。他给我一个世界的距离，给我一条岁月流逝的风河，时光凋尽了，我的奔跑却依然没有停止。 
<br>我说，寻，你还要我进去吗。她就是我们之间真正的结吗？
<br>他笑，气流温柔地扑打在我脸上。 
<br>推开我的姿势，刚刚好的力度。
<br>他们一起走进去。关上门。
<br>轰然作响。
<br>他纵容我的撒娇我的纠缠，在关键的时刻，却连眼睛都不眨一下地离开。
<br> 
<br>就我，振作起来不是一个缓慢的过程。到沈思力身边去的那天，他开了一辆崭新的跑车载我去郊外兜风。风呼呼地扑打载窗户上，他把音乐开得很大。westlife的《seasens in the sun》。几个声音干净的男孩的和声相当好听： 
<br>we had joy we had fun,we had seasons in the sun。。。 
<br>沈思力带我在山顶坐下。他说，是我先离开思落的。然后她去找了陈亚寻。 
<br>我没有说话。 
<br>他说你知道我为什么离开她吗。因为你。宝贝你信不信？ 
<br>我靠在他肩膀上大笑起来。不信又怎么样呢？陈亚寻真是履行了他对思落的誓言。可是，我是第二个离开他去找沈思力的女人。他心里就没有一点点难受？ 
<br>我要陈亚寻。如果得不到他，那我要很多很多男朋友。我迎风站起来说，亲爱的，你站在我前面举起手，我搂住你的腰好不好？ 
<br>他很大男人的拒绝把手举起来。可是我还是很用力地抱住他的腰。比我高很多的男人，给我挡住了刺眼的阳光和决绝的风。 
<br>一个塌实的片刻。没有未来。
<br>
<br>3、我又恢复到了挤公车上班下班的日子，没有和其他认为所谓的男友联系。小文很奇怪地问我为什么沈思力都会消失得如此彻底。
<br>我不知道。曾经我以为我可以控制他们。那些想揽我入怀的男人。我以为有了很多很多的男朋友就可以抑制住心中的空虚。
<br>其实有了很多的男朋友又能怎样。就算有了很多的老公又能怎样。游戏中猛然发现丢了心，那还有什么继续下去的理由？
<br>镜中女子的容颜已开始苍老。我想我熬不起了吧。还有多少岁月可以拿来耗？
<br>换了手机号。这是我的“男友”们唯一知道的联系方式。除非存心找我，不然我应该就此消失于世上了。
<br>下班，穿过中心广场去坐车。突然有人叫我。熟悉的声音，却又仿佛很久没有听到过了。
<br>他很激动地说，阿念我终于找到你了。想了好多办法，又不知道你在哪里上班。手机号为什么换了呢？
<br>我说，你找我啊？什么事？
<br>林放瞪我一眼，当你是朋友，当然找你了。很久没联系了。你跟人间蒸发了一样的。
<br>我说我忙着呢。快说快说，什么事？
<br>他粲然一笑，说，我签到电视台工作了。 
<br>一惊，说，你小子有本事嘛。这么俏，都能进得来。
<br>他再是一笑回答道，以后就不怕你失踪了。
<br>哈哈。我大笑。笑声哽在嗓子里，憋得我难受。我的游戏已经结束，他不过过客，却想从此停顿下来，驻扎下来，多么可笑。
<br>笑归笑，现实就是如此。他居然取替了我负责的音乐节目的主持，堂而皇之地和我同进同出，摆出个搭档的姿态笑傲电台。林放相当的乖巧，帮每个人倒茶送水还用笑容迷死人。接触得越深，他的青涩单纯渐渐被顽皮所取代。有的时候突然跳到我面前，说，阿念你给我买JAY的新专辑好不好，不谢了哦！我嗔怪地说，好好好，您老人家说的话我敢不听吗？记住了啦。他一噘嘴抢白道，我只说了一次啊，你记得住吗？对面桌的同事哄笑，说，林放你不要那么可爱啦，待会把我们阿念的母爱全部激发出来了。我也哈哈大笑起来。林放愣愣地站在旁边不说话，心里暗自琢磨着什么的样子。
<br>这么可爱的一个孩子，我多希望他能够摆正位置。没准我前辈子真是他姐。通过那么卑劣的乱交男友的方法都可以把他从人海茫茫中捞出来，如果不把这个错位的缘分纠正过来，是多么大的遗憾啊。
<br>
<br>4．恍眼间流光红了樱桃，绿了芭蕉。小文成了待嫁的新娘，不能免俗地患上了婚前恐惧症。每天晚上赖着要和我睡一张床。她说怎么办啊阿念，过几天我就是他的人了。我看她眉毛鼻子皱一块儿的样子大笑，回答说，怕什么，老早不就是他的人了吗？她握着我的手安静下来。呼吸均匀，像个婴儿。我以为她睡着了。翻了个身，感觉到自己手心冰凉。
<br>终于到了这一天。身边的人一个一个离开我。回头看这几年像一场天大的笑话。幸好我早已和大学同学断了联系，不然他们看到我落到今天这田地，一定有当初对我嫉恨到骨头里的人气得牙痒痒吧。说到大学，突然想起自己也不是没有退路。陈亚寻许下誓言要等思诺，难道就没有人许下过誓言要等我吗。从我大二开始追我3年的那个男人，我至今有他的联系方式。只是我躲了起来没再让他找到我。他是沉稳而塌实的人。话不多，弹一手漂亮的钢琴。很早以前他在学校的PARTY上弹《梦中的婚礼》和《I”ll waiting for you》。我知道对于他来讲，那样的歌曲就算是承诺。我也知道承诺对于他的重要。如果我愿意回头，他一定会伸出手欣然接纳。跟自己不爱的却爱自己的人过一生，也许不会有激情，但至少有温馨吧。
<br>我何时也变得如此伤感了。
<br>小文牵住我的手突然动了一下，她说阿念，我想了半天，有件事情，还是忍不住要告诉你。你知道我不是那种很有城府的人。
<br>呵呵小文，你告诉我吧。我们之间还有什么秘密呢。
<br>她又安静了片刻，说，阿念，其实，沈思力一直在暗中给我联系，了解你的情况。我一直不明白，他要回头找你为什么不明说呢？还要偷偷摸摸的。
<br>我笑道，笨笨小文，他有太强的自尊心。我一次一次挫伤他，到处交男朋友，不听他话不给他面子，他难道还肯再一次低下头请求我回去？
<br>小文说，我想他对你还是有感情的。
<br>呵，有没有感情是一回事，他想看我离开了他能不能过得很好是另外一回事。这关乎他的骄傲。可是我在任何场合依然笑脸迎人，他是失望了吧。所以更不肯现身。
<br>
<br>5．小文的婚礼举行地简朴而温馨。男人文质彬彬，女人谦和温驯。请来喝喜酒的人都是平和的样子，没有人搅酒和喧哗，可是喜庆却蔓延在酒店的每一个角落。我渴望多年的场面，被这个一生平静安详的挚友替我经历了。
<br>吃完饭，我因为下午的工作提前离开。
<br>酒店的门口，那辆久违的车停在那里。依然，巍然如石。
<br>他终于又出现了。终于还是狠不下心了。
<br>打开门。坐上车。
<br>沈思力一叹气，说，阿念，有人爱你，你为什么就不能和他在一起？
<br>泪水终于缓缓地从脸颊滑出。
<br>沈思力，那，在我很爱很爱别人的时候，为什么就没有人说过他应该和我在一起？
<br>世界上有没有这个逻辑。
<br>他轻轻微笑。阿念，我不勉强你。只是，你明知道陈亚寻已经没有可能回头，你还死撑什么？
<br>他递过来一张面巾纸。我握在手里不擦眼泪。泪水是干净的东西，让它洗净我脸上的肮脏吧。
<br>沉静。不知道过了多久电话突然响起来。林放打来的，问我怎么还没去上班。沈思力一把把电话抢过去一个字一个字地说，明念小姐生病了，来不了。帮她请假。
<br>然后他挂断。我听到林放还在电话那边大叫。他本来就是局外人，也终于退到了局外去。
<br>关上手机。不想再接任何电话。
<br>沈思力吸一口气说。阿念，我想告诉你一些思落和陈亚寻的事情。
<br>我心一紧。
<br>大学的时候我真是很喜欢思落。她举止大方得体，美丽又风情万种。她和陈亚寻是一种人，表现形式却不一样。思落是美丽四射，而陈亚寻的魅力却很内敛。他们的相互吸引就像磁石一样。可那时我年轻气盛，一心想得到这个花仙子。我每天约她，耐心照顾她，她依然不动心。后来快毕业的时候她告诉我，她想进电视台。我通过爸爸的关系帮她挤了进去，她亦懂得感恩，便离开陈亚寻跟了我。
<br>我想那个时候陈亚寻心里就有数了，思落会回去。或者他心里有数，我忍受不了思落。她太过精明能干，又一心想往上爬。太过锋芒毕露，刺得我心痛。而他陈亚寻，他给不了思落往上爬的平台，但他的隐忍却刚好可以扣住思落的锐利。
<br>所以，我说，当思落在电视台获得一席之地之后，她就回到陈亚寻身边去了。
<br>他摇头。不，如果我... [内容过长，已截断]', '1．第一次看到他的时候我正在吃冰激凌。他穿一件黑色的NIKE外套很帅地靠在中心广场的花坛边。我站到他的旁边，学他的姿势把没拿冰激凌的手放进外套的口袋。

他不说话。可是我知道他在看我。

小文经常对我说是阿念你就好好跟沈思力过一辈子了吧。过去了的事就不要想了。

我说小文这是我的游戏。我不想停止。

话说回来。我站在他旁边，目不斜视的样子，却搜集起了他的躲躲闪闪的目光。

红色的灯心绒紧身外套，暗蓝色刺绣的微喇牛仔裤，大波浪的头发层层叠叠，淡紫色眼影，身边的女孩，她在深秋吃巧克力味道的冰激凌，黑糊糊的冰激凌若有若无地贴在她深红色的唇线上。

我转过身去看着他说，喂，被女朋友放鸽子了？

他有些措手不及地点点头，不说话。眼角眉梢干干净净。我想他也真够媚俗，在风里等女朋友一片赤诚之相，却偷瞄身边的女人，慌乱的样子像个很浅的小男孩。所谓浅，就是像孙悟空使尽浑身解数也翻不出如来佛的掌心一样。我可以将他的内心看成明镜，可他永远不懂我的内心，庭院深深深几许。

很快，我要到他的手机号。我微笑着说，林放，那我走了。你还要继续等？小心别着凉了。

他嘴角咧开。笑容很纯粹。

转过身就给沈思力打电话，我说亲爱的，你在哪里等我吃饭？

5分钟以后，一辆黑色的奔驰接我到了华盛。这个城市最豪华的酒店。

下车的时候我看了看沈思力带我去瑞士我挑的那块表，7点。黑夜开始降临这个城市。而我，又将和这个男人开始在奢靡之中继续我们若有若无的感情。然后再由他送回家里，看和我同居的小文和她远方的男友在电话里聊得卿卿我我，再然后，沉沉睡去。

沈思力的车在门口接我上班。我换了一件白色的风衣，化淡淡的透明状，一夜没能睡得很熟，让我有些疲劳。可是，不想刻意掩盖掉。

沈思力侧身看了我一眼，说，阿念，昨天没休息好吗。

唔。我不是很想说话。

他轻轻叹了一口气说，阿念啊，你真的就不同意搬去我那里住吗？

我说，亲爱的，我还没同意要嫁给你呢。

他继续叹气。过了片刻，又说，好。我知道了。中午我接你去吃饭吧。

刚刚好在这个时候，我的手机响了起来。

林放。

我接起来，他说明念，我可以请你吃饭吗。中午。

我轻轻笑了笑。毫不迟疑地说，好的，12点30。在昨天那个地方等你。

挂下电话，心里一沉，转过头看着沈思力，说，亲爱的，对不起，我中午有约了。

他不说话。这个轮廓坚毅的男人，他已经不是第一次说要娶我了。陈亚寻那3个字突然不合适宜地跳了出来。我始终记得，我向他乞求的时候，他推开我关上门的背影。

他怎么可以对我关上门。

我又为什么一次次地对沈思力关上门？

在电台一个音乐频道当编辑。其实是很无聊的工作。我之所以一直没有放弃它是因为我不想把自己的生活全部封死掉了。衣食无忧又怎样？那始终不是永远属于自己的东西。

12点25的时候，我犹豫了片刻，关于要不要去见林放。他看样子太过单纯。况且他是有女朋友的人。我不希望自己对那个女人太残忍。可最后我还是用5分钟的时间走到了中心广场。

没有迟到1分钟。并非不是拖沓之人，我只是不想让林放觉得我是需要他来迁就的女子。世间美丽的女人似乎通通拥有无比多的特权。她们是长在男人唇间的刺，明晃晃地疼痛却只有用唇温去安慰。我不是那种钟灵毓秀，我能撒的娇是有限的。用一次，就会少一次了。

林放已经到了。穿米黄色的外套和蓝色牛仔裤。我想他大概只有20岁的样子。稍稍有些内敛。我用手拍拍他的肩膀，说，林放，你请我吃什么？

他笑，反问到，你说呢？

我被他问得哑了一下。我要是说去华盛，你请得起吗？把手插到口袋里，风吹得我稍微有一些冷。我说要不你请我吃火锅吧？我知道一家四川人开的火锅店。非常好吃。

他的眉眼间汇集起笑。这样容易被讨好。我转过身开始走。身边的孩子，像是我领着他向前走。我突然想起镁光灯下的王菲和谢霆锋，一个坦荡自若，一个笑容腼腆。可是王菲是爱他的吧。如果我是王菲那样的女人。或者，如果我只有16岁，还处在拼命热爱白色栀子花的单纯年龄，还穿白色齐膝的百褶裙，那么我会轻而易举地爱上林放。小女生的白马王子从来都是以这样的形象出现的。

可惜，我已经26了。岁月不留人。都说是物是人非事事休，欲语泪先流。现在连“物”都不“是”了，我也不会再泛舟孤寂的泪海，努力承载所有的哀愁了。

在火锅店里，烟缭绕，香弥漫，人喧哗，一顿饭吃得格外悠长。

他告诉我其实昨天他等的不是女朋友。而是自己苦苦追求却追不到的人。

我哑然。怪不得昨天我问他是否被女朋友放鸽子了的时候他有些慌张。爱面子却又藏不住秘密的男人啊……不，是男孩，涉世未深的样子。曾经我也是这样单纯的孩子。在大学四年里，收尽万丈光华却清澈如水，那时候似水的流年啊。哗啦啦，流到现在，已不再丁冬作响了。

忍住了叹气。往窗外望去。蓦然发现了一个熟悉的车牌号。沈思力的车。停在那里。巍然如石。

早知道他终会跟踪我的。这是他想拼命抓住一些东西时唯一的途径，也是他想放弃一些东西的时候最好的手段。

思落当初就是因为这个而烦掉的吧。

思落。我生命中的劫。她笑意盈盈站在他身边打开门的那一刻，像一道划破天空的血色。她为什么就可以轻而易举地打开那扇门？我敲到手指断掉喊到声带裂掉也开不了门。

我要的都是她放掉的。她有比天高的心和一般的女人望尘莫及的姿色以及所有的妩媚。你可以用任何一个美丽的词语来形容她。可是在我，只有两个词属于她，贪，以及，狠。

终于吃完了饭。我已经千万次因为林放被勾起了种种回忆。回忆是累人的事。不想做。沈思力大概也等急了吧。他靠在车门旁边等我。一身笔挺的西装。我抬头看着沈思力。稍加犹豫，小跑向他，搂住他脖子叫亲爱的。然后转过身对林放说，这个，是我的未婚夫。

林放却表现出令我出乎意料的大方，冲沈思力伸出手去，说：你好。

上车。一直沉默。过了老半天沈思力问了一句，又有一个男人爱上你了？

我说没有。吃吃饭罢了。

他用手压住方向盘。很用力。我想他是有些生气了。毕竟是一个有脾气的男人。虽然说是子承父业，可好歹也是把家族企业办得如此红火，没有些威严是不可能的。虽然，他对我，一直是如此温柔。

他压着嗓子说，那么，阿念，你要考验我耐心到什么时候？

我一个字一个字地说，沈思力，我就算嫁给你，又怎么样呢？

他猛地一拐，把车停在路边。我走下去。头也不回地走掉，知道他这次不会追上来。眼前闪过从前的影子，那些过往，沉甸甸压在心头，多少年不变的梦魇，不想提，却始终历历在目。

2、我和陈亚寻不在一个学校。他和沈思力和小文是大学同学。毕业之后我阴差阳错地和小文住到了一起，顺带认识了陈亚寻。而沈思力因为直接进入公司的高层在空中楼阁中与大多数同学失去了联系。所以，一开始，我并没有认识他。

我让小文告诉我陈亚寻以前的事情。我见他的第一眼就被那双有着琥珀色碎渣的眼睛迷住了。这个迷一样的男人。他相当得美好。我要知道他的一切。

当时陈亚寻和沈思力是系上乃至学校都赫赫有名的人。英俊而有内涵的男人。包容你所有的娇气，承载你所有的悲伤。然而在名气或者说人气上，沈思力要稍胜一筹。他是个有钱的公子哥儿，懂得讨好女人。用钱用语言用体温用舌尖。而陈亚寻则永远在你不能达到的地方对你微笑。你跨越万水千山万千流年，他又到了另外一个彼岸。所以好多女孩对他都从不靠近。

除了思落。除了思落。

一开始沈思力真正爱上的是她。一开始她真正爱上的陈亚寻。学校里都是翻云覆雨的人。陈亚寻一直是微笑着的那个。思落一直是飞蛾扑火的那个。而沈思力，则是追了又追，然后拥着另外的莺莺燕燕退到暗出去的那个。

后来。后来的事情小文也不清楚了。总之，快毕业的时候，思落走上了沈思力的车。陈亚寻站在校门口说，思落，无论如何，我随时欢迎你回来。

然后沈思力驾着车扬长而去。他真是有办法，把陈亚寻和思落的离别都做得那么轰轰烈烈。在他，是快意恩仇的豪情；在陈，则是飞流直下三千尺的不能言说。他是不会透露伤悲的人。所以他没有离开这个城市，在人缝中开始了自己的事业。认识我。被我往死里纠缠，可是伸出手微笑着接纳我进入了他的房间。没许下一句承诺。

白天我们上班。中午我穿个半个城市到他那里陪他吃15分钟的午饭。粗糙的工作餐和男人精致的面庞。我带着强烈的满足感和坐车时轻微的眩晕感回到电台。为所有的音乐写上美丽的句子，像此起彼伏的盛大的演出。给这个城市空洞的容器插上鲜花。我听见鸟儿的翅膀扇动的声音。像寻一声声地叫我，小念。小念。

只有他叫我小念的。这么久以来。我在他面前也只有卸下一切防备，成为一个如水的透明的孩子。

晚上他经常会工作。我看他在电脑前舒展的眉，觉得很舒心。有时候我们出去散步。我挽着他的手腕一直说一直笑。他微笑。在我冷的时候伸出手抱住我。我多想和他这样一生一起走下去。我从来不敢想，离开他会怎样。所有的花会不会一瞬间褪色。我甚至以为我会没有生活下去的信心。他是我不可言说的巨大的依赖。可当我真正失去他的时候，却依旧安然无恙地生活了下来。柏林墙轰然倒塌，我望见一大片别处的天空。可是，心已葬，纯真已毁。

认识沈思力居然是因为思落。她是城市里有名的主持人。出了唱片，到电台来作宣传。我记得她那天穿的穿着。紫色的衬衣，衣领缀上蕾丝。她似乎很喜欢蕾丝的衣服。纤细的白色流苏的裙子。她站在那里对我笑了笑，指着身后的男人说，我要他坐在旁边外面陪着我。

名人的架子。我看着她说，好。然后让男人坐下。

思落开始坐节目。男人开始和我交谈。

他叫沈思力。被女朋友央求来陪她。他坐在那里轻轻地微笑。并且说，明念小姐，认识你真是高兴。

陈亚寻的笑容有往后退的模糊的感觉。而这个人，他的笑容是实在的可以触碰的。

沈思力。这就是沈思力。

很多的时光都擦身而过了。这个男人当时靠在沙发背上向我微笑。藏青色的西装。后来他放弃了思落。并且说，阿念，我想娶你。

从那以后沈思力开始频繁地和我联系。我有些警惕，怕陈亚寻不高兴。我想我不会成为第二个在陈亚寻眼皮下踏上沈思力轿车的人。

在那些事都沉淀下来以后我开始想，真正被我弄得不开心的应该是沈思力吧。可是我基本上没有在乎过，他，会怎么想。

那个暮色四合的下午，我下班回家。下很大的雨，我的黑色棉布衬衣被打得透湿。开门，钥匙一塞，却刚刚好卡住了。

毫无征兆的，陈亚寻居然把锁换了。

我拼命地按门铃拼命地敲门。就在那时那个穿粉红色和白色蕾丝上衣的女人倚在陈亚寻身上笑吟吟地从楼下走上来。他站在我的面前。黯蓝色的衬衣在暗淡的黄昏里显得微微迷离。我说不出话来。嗓子里哽着一整个世界。世界的这一头是我。另一头，是茫远的摸不着的却微笑的男人。他给我一个世界的距离，给我一条岁月流逝的风河，时光凋尽了，我的奔跑却依然没有停止。

我说，寻，你还要我进去吗。她就是我们之间真正的结吗？

他笑，气流温柔地扑打在我脸上。

推开我的姿势，刚刚好的力度。

他们一起走进去。关上门。

轰然作响。

他纵容我的撒娇我的纠缠，在关键的时刻，却连眼睛都不眨一下地离开。

就我，振作起来不是一个缓慢的过程。到沈思力身边去的那天，他开了一辆崭新的跑车载我去郊外兜风。风呼呼地扑打载窗户上，他把音乐开得很大。westlife的《seasens in the sun》。几个声音干净的男孩的和声相当好听：

we had joy we had fun,we had seasons in the sun。。。

沈思力带我在山顶坐下。他说，是我先离开思落的。然后她去找了陈亚寻。

我没有说话。

他说你知道我为什么离开她吗。因为你。宝贝你信不信？

我靠在他肩膀上大笑起来。不信又怎么样呢？陈亚寻真是履行了他对思落的誓言。可是，我是第二个离开他去找沈思力的女人。他心里就没有一点点难受？

我要陈亚寻。如果得不到他，那我要很多很多男朋友。我迎风站起来说，亲爱的，你站在我前面举起手，我搂住你的腰好不好？

他很大男人的拒绝把手举起来。可是我还是很用力地抱住他的腰。比我高很多的男人，给我挡住了刺眼的阳光和决绝的风。

一个塌实的片刻。没有未来。

3、我又恢复到了挤公车上班下班的日子，没有和其他认为所谓的男友联系。小文很奇怪地问我为什么沈思力都会消失得如此彻底。

我不知道。曾经我以为我可以控制他们。那些想揽我入怀的男人。我以为有了很多很多的男朋友就可以抑制住心中的空虚。

其实有了很多的男朋友又能怎样。就算有了很多的老公又能怎样。游戏中猛然发现丢了心，那还有什么继续下去的理由？

镜中女子的容颜已开始苍老。我想我熬不起了吧。还有多少岁月可以拿来耗？

换了手机号。这是我的“男友”们唯一知道的联系方式。除非存心找我，不然我应该就此消失于世上了。

下班，穿过中心广场去坐车。突然有人叫我。熟悉的声音，却又仿佛很久没有听到过了。

他很激动地说，阿念我终于找到你了。想了好多办法，又不知道你在哪里上班。手机号为什么换了呢？

我说，你找我啊？什么事？

林放瞪我一眼，当你是朋友，当然找你了。很久没联系了。你跟人间蒸发了一样的。

我说我忙着呢。快说快说，什么事？

他粲然一笑，说，我签到电视台工作了。

一惊，说，你小子有本事嘛。这么俏，都能进得来。

他再是一笑回答道，以后就不怕你失踪了。

哈哈。我大笑。笑声哽在嗓子里，憋得我难受。我的游戏已经结束，他不过过客，却想从此停顿下来，驻扎下来，多么可笑。

笑归笑，现实就是如此。他居然取替了我负责的音乐节目的主持，堂而皇之地和我同进同出，摆出个搭档的姿态笑傲电台。林放相当的乖巧，帮每个人倒茶送水还用笑容迷死人。接触得越深，他的青涩单纯渐渐被顽皮所取代。有的时候突然跳到我面前，说，阿念你给我买JAY的新专辑好不好，不谢了哦！我嗔怪地说，好好好，您老人家说的话我敢不听吗？记住了啦。他一噘嘴抢白道，我只说了一次啊，你记得住吗？对面桌的同事哄笑，说，林放你不要那么可爱啦，待会把我们阿念的母爱全部激发出来了。我也哈哈大笑起来。林放愣愣地站在旁边不说话，心里暗自琢磨着什么的样子。

这么可爱的一个孩子，我多希望他能够摆正位置。没准我前辈子真是他姐。通过那么卑劣的乱交男友的方法都可以把他从人海茫茫中捞出来，如果不把这个错位的缘分纠正过来，是多么大的遗憾啊。

4．恍眼间流光红了樱桃，绿了芭蕉。小文成了待嫁的新娘，不能免俗地患上了婚前恐惧症。每天晚上赖着要和我睡一张床。她说怎么办啊阿念，过几天我就是他的人了。我看她眉毛鼻子皱一块儿的样子大笑，回答说，怕什么，老早不就是他的人了吗？她握着我的手安静下来。呼吸均匀，像个婴儿。我以为她睡着了。翻了个身，感觉到自己手心冰凉。

终于到了这一天。身边的人一个一个离开我。回头看这几年像一场天大的笑话。幸好我早已和大学同学断了联系，不然他们看到我落到今天这田地，一定有当初对我嫉恨到骨头里的人气得牙痒痒吧。说到大学，突然想起自己也不是没有退路。陈亚寻许下誓言要等思诺，难道就没有人许下过誓言要等我吗。从我大二开始追我3年的那个男人，我至今有他的联系方式。只是我躲了起来没再让他找到我。他是沉稳而塌实的人。话不多，弹一手漂亮的钢琴。很早以前他在学校的PARTY上弹《梦中的婚礼》和《I”ll waiting for you》。我知道对于他来讲，那样的歌曲就算是承诺。我也知道承诺对于他的重要。如果我愿意回头，他一定会伸出手欣然接纳。跟自己不爱的却爱自己的人过一生，也许不会有激情，但至少有温馨吧。

我何时也变得如此伤感了。

小文牵住我的手突然动了一下，她说阿念，我想了半天，有件事情，还是忍不住要告诉你。你知道我不是那种很有城府的人。

呵呵小文，你告诉我吧。我们之间还有什么秘密呢。

她又安静了片刻，说，阿念，其实，沈思力一直在暗中给我联系，了解你的情况。我一直不明白，他要回头找你为什么不明说呢？还要偷偷摸摸的。

我笑道，笨笨小文，他有太强的自尊心。我一次一次挫伤他，到处交男朋友，不听他话不给他面子，他难道还肯再一次低下头请求我回去？

小文说，我想他对你还是有感情的。

呵，有没有感情是一回事，他想看我离开了他能不能过得很好是另外一回事。这关乎他的骄傲。可是我在任何场合依然笑脸迎人，他是失望了吧。所以更不肯现身。

5．小文的婚礼举行地简朴而温馨。男人文质彬彬，女人谦和温驯。请来喝喜酒的人都是平和的样子，没有人搅酒和喧哗，可是喜庆却蔓延在酒店的每一个角落。我渴望多年的场面，被这个一生平静安详的挚友替我经历了。

吃完饭，我因为下午的工作提前离开。

酒店的门口，那辆久违的车停在那里。依然，巍然如石。

他终于又出现了。终于还是狠不下心了。

打开门。坐上车。

沈思力一叹气，说，阿念，有人爱你，你为什么就不能和他在一起？

泪水终于缓缓地从脸颊滑出。

沈思力，那，在我很爱很爱别人的时候，为什么就没有人说过他应该和我在一起？

世界上有没有这个逻辑。

他轻轻微笑。阿念，我不勉强你。只是，你明知道陈亚寻已经没有可能回头，你还死撑什么？

他递过来一张面巾纸。我握在手里不擦眼泪。泪水是干净的东西，让它洗净我脸上的肮脏吧。

沉静。不知道过了多久电话突然响起来。林放打来的，问我怎么还没去上班。沈思力一把把电话抢过去一个字一个字地说，明念小姐生病了，来不了。帮她请假。

然后他挂断。我听到林放还在电话那边大叫。他本来就是局外人，也终于退到了局外去。

关上手机。不想再接任何电话。

沈思力吸一口气说。阿念，我想告诉你一些思落和陈亚寻的事情。

我心一紧。

大学的时候我真是很喜欢思落。她举止大方得体，美丽又风情万种。她和陈亚寻是一种人，表现形式却不一样。思落是美丽四射，而陈亚寻的魅力却很内敛。他们的相互吸引就像磁石一样。可那时我年轻气盛，一心想得到这个花仙子。我每天约她，耐心照顾她，她依然不动心。后来快毕业的时候她告诉我，她想进电视台。我通过爸爸的关系帮她挤了进去，她亦懂得感恩，便离开陈亚寻跟了我。

我想那个时候陈亚寻心里就有数了，思落会回去。或者他心里有数，我忍受不了思落。她太过精明能干，又一心想往上爬。太过锋芒毕露，刺得我心痛。而他陈亚寻，他给不了思落往上爬的平台，但他的隐忍却刚好可以扣住思落的锐利。

所以，我说，当思落在电视台获得一席之地之后，她就回到陈亚寻身边去了。

他摇头。不，如果我愿意，我还可以继续帮她制造宣传攻势，让她更加炙手可热。可是我想退出了。我拒绝了多少因为钱想和我在一起的女人，为什么就偏要和这因为利而赖着我的女人黏在一起。利欲熏心的游戏，商场里玩得多了，我不想回家以后，迎接我的不是一个温情的妻子，而是另外一场一成不变的游戏。

我在心里笑，想当年我们几个都是笑傲江湖的人，玩了多少年不知道疲倦。而今一个个落叶归根纷纷退出，是岁月不饶人了吧。

谁都没有再多说话，他想开车带我去吃饭，我拒绝了。

然后他送我回家。一个人走上楼，看见林放坐在门口的地板上。

我说笨蛋你不怕脏啊？等了多久了？

他不回答，说，我看见了，你的未婚夫的车。

听到这话，我居然连忧伤都没有了。平静如死水，结冰的死水。

他又说，阿念，我第一次见到他的时候觉得这个男人看起来好老的样子，所以，我很用力地和他握了握手，觉得我有必胜的信心。

我把门打开，大笑，说，他老？他比我大一岁罢了。还有，你小子，鬼东西，什么乱七八糟的必胜的信心啊！

他像细数回忆一样地说，阿念我从来没有见过你这样的女人。有一些野，又把自己藏得很深。所以，当时，很想和你在一起。至于那男人，我说的苍老是指他那种疲惫的状态，像是历尽沧海之后的深入骨髓的疲惫。

呵，哑然失笑。原来到最后... [内容过长，已截断]', NULL, '2003-08-09 13:11:00', 10, '20030810065607_bbsid_211185_board_10_6ad8656024.html', '20030810065607');
