INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2852, 3904, 8, 48, '有关于读书', '<br/>
<p>                     一
<br/>那天下午路过厦大，想想反正无事可做，便到几个老师家去坐坐，叙
<br/>叙旧。</p>

<p>从老师家出来的时候，天色尚早，就在厦大一条街上闲逛。走过"温
<br/>莎堡"、"蔚蓝海岸"、"林家鸭庄"，每一间店都能勾起一丝大学时的
<br/>记忆。其实严格说来，这只是一条小小的商业街而已，一间挨一间的
<br/>大多是小饭馆、小百货和精品屋。但我总能感到浓浓的校园气息从厦
<br/>大里弥漫出来，弥漫在这整条街上。因为什么呢，是因为来来往往的
<br/>厦大学子吗？不是的，至少现在不是，因为放假了，学生大多已经回
<br/>去了。是因为沿街的凤凰树吗？也许是吧，但今年的花开得不如往年
<br/>烂漫，只是稀稀落落地散在枝头与叶间。</p>

<p>一定还有别的原因。</p>

<p>                        二
<br/>算算看，自己已经很久没好好逛书店了，于是在路过"晓窗书屋"的时
<br/>候，决定进去看看。进了书店，也就找到了答案。这整条街上最有校
<br/>园气质的，正是这几间相隔数十步的书店。每一间书店都不大，但都
<br/>很雅致。店里的书新而且好，一些在大书店找不到的学术专著在这里
<br/>反到能够看见。在书店里哪怕只是逛逛，随手翻翻看看，都是一种享
<br/>受。</p>

<p>大学四年在这些书店里买的书加起来也有几十本了，有的看了几遍，
<br/>有的看到一半就扔在一边，有的到现在还是崭新的。刚进大学的时候
<br/>曾给自己定下一个每年至少看十本书的计划，当时定计划已经觉得自
<br/>己偷懒了，但实际上是一年看的书比一年少，到最后一年，就剩下六
<br/>、七本的水平了。当初看书的时候只是因为喜欢看，并不想为什么而
<br/>看，现在想想，这些书给自己带来了什么样的改变呢？思维敏捷了，
<br/>谈吐风趣了，想问题更深了，还有什么呢？应该没有了。喜欢就是喜
<br/>欢吧，没有原因的。</p>

<p>但为什么现在变得越来越懒于读书了？</p>

<p>曾经读过这么一篇文章：在大学毕业前的晚会上，一位教授临别赠言
<br/>："希望你们将来每年至少读一本好书。"学生们都不以为然，因为他
<br/>们觉得这太容易了。十年后的校庆，当年的学生都回到了母校，那位
<br/>教授提起他十年前的那个期望，所有的学生都无言以对，他们没有人
<br/>可以做到。</p>

<p>看来越来越懒于读书的不止我一个。</p>

<p>                       三
<br/>太久没逛书店了，突然觉得新书特别的多。翻了翻怀念钱钟书的《一
<br/>寸千思》和北大博士的《看上去很丑》，看了看新的《天涯》、《大
<br/>家》和《生活周刊》，看到了孔庆东的一篇关于知识分子无奈于贫富
<br/>不均、社会腐败的文章。读着文章，脑子里又回到了刚才在老师家的
<br/>闲谈叙旧。老师的家是一套几十平米大的居室，客厅与卧室都堆满了
<br/>书，电视与冰箱都已经显得很旧了。言谈之间，老师并不为他的坐拥
<br/>书城感到骄傲，反倒因为局促的斗室而流露出了一丝失意……</p>

<p>突然想到了刚进大学时，上"成才修养"的那位老师说的一句话："做
<br/>人比做学问重要。"于是自己的懒于读书，教授的临别赠言与十年后
<br/>学生的无言以对，老师的失意，做人与做学问的比较在心里混成了一
<br/>团。</p>

<p>我想给自己找一个答案，但这样的答案显然不是一进书店就能够找到
<br/>的，这样的答案似乎在自己读过的书里和接触到的现实里都不能看见
<br/>，这样的答案好象已经超出了自己的年龄所能承受的范围。</p>

<p>                        四
<br/>我因为找不到答案而困惑。这样的困惑在脑子里潜伏了几天后，我突
<br/>然觉得是不是自己过于夸大了读书的作用？</p>

<p>是的。</p>

<p>现代社会是不允许年青人淡泊宁静的，我们在读书的同时还想得到很
<br/>多的东西，我们希望能一步步的成功，当读书并没有带给我们想得到
<br/>的东西的时候，我们开始置疑读书，懒于读书，放弃读书。为什么在
<br/>十年前很容易做到的一年读一本书在十年后却做不到呢？因为在这十
<br/>年中生活的环境改变了，追求的目标不同了，琐碎的事情太多了。谈
<br/>恋爱、找工作、结婚、升职、买房子，这么多事情光靠读书是办不到
<br/>的，这么多事情又都是无可避免的，当这些事情接踵而至的时候，书
<br/>本就被我们搁在了一边，当这些目标都达到的时候，十年已经过去了
<br/>。读书给了我们知识，但成功还依靠很多知识以外的因素。如果我的
<br/>老师只把成功定位在职位与房子上，那么我可以理解他面对满是书籍
<br/>的斗室而感到的失意，因为他有知识，却不成功。大一时那位教"成
<br/>才修养"的老师明白我们渴望有所成就的心态，所以告诫我们做人要
<br/>比做学问更重要，光有知识是不会成功的。</p>

<p>是的，光有知识是不会成功的，但这不能做为我们不再读书的理由。</p>

<p>                         五</p>

<p>在灯下读《霜冷长河》，听余秋雨谈他"经霜而冷峻了的中年"。《霜
<br/>冷长河》里的文章不象《文化苦旅》那样关注历史与文化的领域，而
<br/>是在人生与社会的层面上进行思考。从字里行间看得出余秋雨在成名
<br/>以后经受过谣言与嫉妒，只是他不躲避也不急于辩白，而是冷静超脱
<br/>地分析造谣嫉妒者的心态、谣言与嫉妒的存在方式与对社会文明的影
<br/>响，凭着一个学者的良知和社会责任感呼唤善良。读罢这些文章，我
<br/>不想再对谣言与嫉妒做更多的思考，我只是佩服余秋雨的冷静与理智
<br/>。学者风范，山高水长。</p>

<p>我希望能拥有这样的冷静与理智。我相信这样的冷静与理智是在读万
<br/>卷书之后凝练出来的结晶；我相信它能够让人在为琐事奔忙之后在更
<br/>高的高度上思考人生；我相信那位教授最深层的期望是他的学生能够
<br/>因为多读一本好书而多一分冷静与理智，希望他们不要在事业的追求
<br/>中，在琐事的忙碌中沉沦；我相信我的老师与冷静和理智的距离比我
<br/>更近，他在冷静理智的思考中一定会为自己的桃李满天下感到真正的
<br/>成功，不再失意；我相信做人比做学问更重要，我更相信读书能够教
<br/>会我们冷静与理智地做人。</p>

<p>能想到的就这么多了，但我觉得找到了答案。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Kitty&nbsp;&nbsp;回复时间: 1999-07-26 20:48:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>呀！ 寻常， 原来没有读过你的文章， 今天一读， 啧啧！ 真佩服哦！
<br/>你说出了很多人心里想的吧， 我早晨仔细读下来， 真的颇有感触啊， 
<br/>你说的对极了， 多写一些吧</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 夜猫子&nbsp;&nbsp;回复时间: 1999-07-27 02:05:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>     久已不见你的文，多了一种高山流水的感觉，笔法愈来愈清晰，结
<br/>构愈来愈严谨。一别两月，你自在风云逍遥，猫独在咖啡徘徊。一进一
<br/>退，当真感慨不小啊。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 寻常百姓&nbsp;&nbsp;回复时间: 1999-07-27 06:09:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>猫子，风云的文章不如咖啡。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 木逢春&nbsp;&nbsp;回复时间: 1999-12-04 13:25:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>　　走进图书馆，寂如禅房，每一册书，都似乎在嫣然屹立，逗人作倾心的对语。这里的每一角，每一架，都是良蓬益友千万的光景。感觉一坐定，就马上释尽尘世诸缘，心头满溢的不但是甜美，也是清芬，更是澄澈
<br/>，宛如人在灵山会上，睹世尊拈花微笑......
<br/>　　读书这个词语本来已经变得逾渐陌生，回到校园的感觉真是好，书是不嫌多的。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 山头火&nbsp;&nbsp;回复时间: 1999-12-06 13:51:00</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>我最近不太读书,不过有时候是必须读书的.
<br/>因为,它可以给我答案.
<br/>也就是说,碰到一些小的问题的时候,
<br/>而这些问题没有必要问教授的时候,我还是需要去看书,
<br/>从那里找到答案.
<br/>如果,没有疑问的时候,我并不看书.
<br/>因为,我的脑子里总在想,自己的研究,
<br/>根本,看一些书都看不进去的. 
<br/>很特殊的时候,(也就是很无聊的时候,或是在上自己不喜欢的课里面)
<br/>我猜想起来那一本书来看,用书解闷.</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: fayeer&nbsp;&nbsp;回复时间: 1999-12-07 07:49:00</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>后生可畏！！！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 随风而去&nbsp;&nbsp;回复时间: 1999-12-09 08:08:00</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>谁把这篇文字翻了出来，使我有幸第一次读到了百姓的文章（看来以后要去故纸堆里多翻翻），嗯，百姓写出了我想写而不知如何下笔的东西，很好，真的很好。
<br/>呵呵，咖啡里伤情的文章看得太多太腻；百姓的文字如春风扑面哪；
<br/>百姓，你什么时候都是这么理性，希望多多看到你的文字。</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="3904"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '一
那天下午路过厦大，想想反正无事可做，便到几个老师家去坐坐，叙
叙旧。

从老师家出来的时候，天色尚早，就在厦大一条街上闲逛。走过"温
莎堡"、"蔚蓝海岸"、"林家鸭庄"，每一间店都能勾起一丝大学时的
记忆。其实严格说来，这只是一条小小的商业街而已，一间挨一间的
大多是小饭馆、小百货和精品屋。但我总能感到浓浓的校园气息从厦
大里弥漫出来，弥漫在这整条街上。因为什么呢，是因为来来往往的
厦大学子吗？不是的，至少现在不是，因为放假了，学生大多已经回
去了。是因为沿街的凤凰树吗？也许是吧，但今年的花开得不如往年
烂漫，只是稀稀落落地散在枝头与叶间。

一定还有别的原因。

                        二
算算看，自己已经很久没好好逛书店了，于是在路过"晓窗书屋"的时
候，决定进去看看。进了书店，也就找到了答案。这整条街上最有校
园气质的，正是这几间相隔数十步的书店。每一间书店都不大，但都
很雅致。店里的书新而且好，一些在大书店找不到的学术专著在这里
反到能够看见。在书店里哪怕只是逛逛，随手翻翻看看，都是一种享
受。

大学四年在这些书店里买的书加起来也有几十本了，有的看了几遍，
有的看到一半就扔在一边，有的到现在还是崭新的。刚进大学的时候
曾给自己定下一个每年至少看十本书的计划，当时定计划已经觉得自
己偷懒了，但实际上是一年看的书比一年少，到最后一年，就剩下六
、七本的水平了。当初看书的时候只是因为喜欢看，并不想为什么而
看，现在想想，这些书给自己带来了什么样的改变呢？思维敏捷了，
谈吐风趣了，想问题更深了，还有什么呢？应该没有了。喜欢就是喜
欢吧，没有原因的。

但为什么现在变得越来越懒于读书了？

曾经读过这么一篇文章：在大学毕业前的晚会上，一位教授临别赠言
："希望你们将来每年至少读一本好书。"学生们都不以为然，因为他
们觉得这太容易了。十年后的校庆，当年的学生都回到了母校，那位
教授提起他十年前的那个期望，所有的学生都无言以对，他们没有人
可以做到。

看来越来越懒于读书的不止我一个。

                       三
太久没逛书店了，突然觉得新书特别的多。翻了翻怀念钱钟书的《一
寸千思》和北大博士的《看上去很丑》，看了看新的《天涯》、《大
家》和《生活周刊》，看到了孔庆东的一篇关于知识分子无奈于贫富
不均、社会腐败的文章。读着文章，脑子里又回到了刚才在老师家的
闲谈叙旧。老师的家是一套几十平米大的居室，客厅与卧室都堆满了
书，电视与冰箱都已经显得很旧了。言谈之间，老师并不为他的坐拥
书城感到骄傲，反倒因为局促的斗室而流露出了一丝失意……

突然想到了刚进大学时，上"成才修养"的那位老师说的一句话："做
人比做学问重要。"于是自己的懒于读书，教授的临别赠言与十年后
学生的无言以对，老师的失意，做人与做学问的比较在心里混成了一
团。

我想给自己找一个答案，但这样的答案显然不是一进书店就能够找到
的，这样的答案似乎在自己读过的书里和接触到的现实里都不能看见
，这样的答案好象已经超出了自己的年龄所能承受的范围。

                        四
我因为找不到答案而困惑。这样的困惑在脑子里潜伏了几天后，我突
然觉得是不是自己过于夸大了读书的作用？

是的。

现代社会是不允许年青人淡泊宁静的，我们在读书的同时还想得到很
多的东西，我们希望能一步步的成功，当读书并没有带给我们想得到
的东西的时候，我们开始置疑读书，懒于读书，放弃读书。为什么在
十年前很容易做到的一年读一本书在十年后却做不到呢？因为在这十
年中生活的环境改变了，追求的目标不同了，琐碎的事情太多了。谈
恋爱、找工作、结婚、升职、买房子，这么多事情光靠读书是办不到
的，这么多事情又都是无可避免的，当这些事情接踵而至的时候，书
本就被我们搁在了一边，当这些目标都达到的时候，十年已经过去了
。读书给了我们知识，但成功还依靠很多知识以外的因素。如果我的
老师只把成功定位在职位与房子上，那么我可以理解他面对满是书籍
的斗室而感到的失意，因为他有知识，却不成功。大一时那位教"成
才修养"的老师明白我们渴望有所成就的心态，所以告诫我们做人要
比做学问更重要，光有知识是不会成功的。

是的，光有知识是不会成功的，但这不能做为我们不再读书的理由。

                         五

在灯下读《霜冷长河》，听余秋雨谈他"经霜而冷峻了的中年"。《霜
冷长河》里的文章不象《文化苦旅》那样关注历史与文化的领域，而
是在人生与社会的层面上进行思考。从字里行间看得出余秋雨在成名
以后经受过谣言与嫉妒，只是他不躲避也不急于辩白，而是冷静超脱
地分析造谣嫉妒者的心态、谣言与嫉妒的存在方式与对社会文明的影
响，凭着一个学者的良知和社会责任感呼唤善良。读罢这些文章，我
不想再对谣言与嫉妒做更多的思考，我只是佩服余秋雨的冷静与理智
。学者风范，山高水长。

我希望能拥有这样的冷静与理智。我相信这样的冷静与理智是在读万
卷书之后凝练出来的结晶；我相信它能够让人在为琐事奔忙之后在更
高的高度上思考人生；我相信那位教授最深层的期望是他的学生能够
因为多读一本好书而多一分冷静与理智，希望他们不要在事业的追求
中，在琐事的忙碌中沉沦；我相信我的老师与冷静和理智的距离比我
更近，他在冷静理智的思考中一定会为自己的桃李满天下感到真正的
成功，不再失意；我相信做人比做学问更重要，我更相信读书能够教
会我们冷静与理智地做人。

能想到的就这么多了，但我觉得找到了答案。








	
	
	
	 回复者: Kitty  回复时间: 1999-07-26 20:48:00(1)
	呀！ 寻常， 原来没有读过你的文章， 今天一读， 啧啧！ 真佩服哦！
你说出了很多人心里想的吧， 我早晨仔细读下来， 真的颇有感触啊， 
你说的对极了， 多写一些吧



	
	
	
	 回复者: 夜猫子  回复时间: 1999-07-27 02:05:00(2)
	     久已不见你的文，多了一种高山流水的感觉，笔法愈来愈清晰，结
构愈来愈严谨。一别两月，你自在风云逍遥，猫独在咖啡徘徊。一进一
退，当真感慨不小啊。



	
	
	
	 回复者: 寻常百姓  回复时间: 1999-07-27 06:09:00(3)
	猫子，风云的文章不如咖啡。



	
	
	
	 回复者: 木逢春  回复时间: 1999-12-04 13:25:00(4)
	　　走进图书馆，寂如禅房，每一册书，都似乎在嫣然屹立，逗人作倾心的对语。这里的每一角，每一架，都是良蓬益友千万的光景。感觉一坐定，就马上释尽尘世诸缘，心头满溢的不但是甜美，也是清芬，更是澄澈
，宛如人在灵山会上，睹世尊拈花微笑......
　　读书这个词语本来已经变得逾渐陌生，回到校园的感觉真是好，书是不嫌多的。



	
	
	
	 回复者: 山头火  回复时间: 1999-12-06 13:51:00(5)
	我最近不太读书,不过有时候是必须读书的.
因为,它可以给我答案.
也就是说,碰到一些小的问题的时候,
而这些问题没有必要问教授的时候,我还是需要去看书,
从那里找到答案.
如果,没有疑问的时候,我并不看书.
因为,我的脑子里总在想,自己的研究,
根本,看一些书都看不进去的. 
很特殊的时候,(也就是很无聊的时候,或是在上自己不喜欢的课里面)
我猜想起来那一本书来看,用书解闷.



	
	
	
	 回复者: fayeer  回复时间: 1999-12-07 07:49:00(6)
	后生可畏！！！



	
	
	
	 回复者: 随风而去  回复时间: 1999-12-09 08:08:00(7)
	谁把这篇文字翻了出来，使我有幸第一次读到了百姓的文章（看来以后要去故纸堆里多翻翻），嗯，百姓写出了我想写而不知如何下笔的东西，很好，真的很好。
呵呵，咖啡里伤情的文章看得太多太腻；百姓的文字如春风扑面哪；
百姓，你什么时候都是这么理性，希望多多看到你的文字。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '1999-07-26 16:31:00', 1, 'rails_3904', '20070708230542');
