INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (110, 135123, 12, 242, '[转贴]大话梁祝', '梁山伯离开之后，祝英台一直固执的以为自己已化蝶散去，而现在活在世上的祝英台，
<br>只不过是一个整夜整夜游离于酒吧的幽灵，一打一打的蝴蝶纹身，眼角长长的碎钻的泪
<br>珠，浅紫的发和缀满银质藏饰的耳洞，祝英台努力张扬着，以为那样便可以快乐，而扎
<br>啤，SYL，蓝色的HI药，MC蹩脚的英文和唱烂街的CD根本无法轻易删除和梁山伯在一
<br>起的美好时光。
<br>
<br>她爱他。直至他衣着光鲜的出现在圣诞舞会上。
<br>
<br>“山伯，真的是你吗，你不是已经死了吗，你是鬼？是蝴蝶精灵？你？”当日夜思念的
<br>人儿忽然出现在英台面前的时候，她真的不知道是惊是喜，连心底最想说的话都变得语
<br>无伦次。
<br>
<br>“我死了？谁说的，当年我只不过出了一场小小的车祸而已啊，我开车去东北，撞了，
<br>后来遇见一位活雷锋，救了……”山伯看见英台的那一刹那，也惊呆了，当年那个土得
<br>掉渣的英台早已不复存在，取而代之的是眼前这个摩登，前卫，另类的新新人类。
<br>
<br>“可是我爹明明给我看了你的死亡证明啊，白纸黑字，我也就心灰意懒，随随便便就嫁
<br>了马文才，从你死的那一刻，我的心便死了，别说让我嫁马文才，就是让我嫁了蔡智恒，
<br>我也认了。”英台小鸟一样依在山泊怀里，每一个眼神，都莺莺燕燕，五彩缤纷，每一
<br>个叫娇嗔，都风情万状，柔情如水。
<br>
<br>“这年头连人都可以克隆，什么学历，证件，死亡证明还不是假的比真的多。到是那个
<br>马文才也算是个有家世的人，有自己的公司，自己的网站，还出书，还骂金庸，偶尔还
<br>客串一把琼瑶剧，你能嫁他，我也就放心了。”山伯一付只要你过得比我好的坦荡荡君
<br>子胸襟，而眼睛却未曾离过英台低胸的迷你裙半分。
<br>
<br>“山泊你不知道啊，这男人有钱就学坏，马文才那混蛋每天晚上不是KTV，就是洗桑拿，
<br>染了一身的病，还三天两头勾搭毛宁，他的二奶从海南排到佳木斯。唉！”言语间，英
<br>台早已哭成一泪人，让山伯心疼不已。
<br>
<br>“唉，满大街都在唱将爱情进行到底，可这年头离婚的比结婚的还多，想当年，我为了
<br>报恩，便以身相许，稀里糊涂便娶了那个东北大妞翠花，你说我好歹也是个美男作家，
<br>我的《大兴安岭宝贝》也是全国三陪的必读本啊，而那个翠花，放个屁都是一股酸菜味，
<br>就知道吃了睡，睡了吃，不酷，不蔻，不够格调，不会穿棉布裙子，格子衬衫，不会光
<br>着脚穿球鞋，不会在地铁里喝咖啡听CD，吃牛排跟啃烙饼似的，到了BCC就会扭秧歌，
<br>我在炕上养了一缸热带鱼，她天天喂玉米面锅盔，吃得那热带鱼吐的泡泡都一股大葱味
<br>儿。”山伯也是满腹牢骚。
<br>
<br>“其实想想大学的时候，那还真的甜蜜，那个时候你睡上铺，天天窝着看舒琪的写真集，
<br>看得我心里酸死了，她不就比我瘦，比我白，比我漂亮吗，后来我就偷偷去拉了双眼皮，
<br>垫高了鼻梁，隆了胸抽了脂，还买了一双内增高，你半天认不出我来，硬说我是你妈。”
<br>英台得意的扬起脸说。
<br>
<br>“那时候每次考试你都抄我的，还是不及格，你就给数学老师送了半打尿不湿，还真管
<br>用，居然把班里唯一一个去某广告公司的机会留给你，于是你便天天在电视里嚷嚷着‘今
<br>年过节不收礼，收礼只收脑白金。’而你宁愿送你爸妈一筐鸡蛋，也比那实在。”山伯
<br>毫不留情的揭了英台的短。
<br>
<br>“山伯哥哥，那时候我发给你的照片还在吧，就是那张我参加小易MM大赛的那张，你
<br>一直当桌面的，想想那次大赛就岔气，明明我的照片得了第一，可到领奖却有100多人
<br>说那个第一的照片是自己，也都怪那个什么艺术照，楞是把人拍的面目全非，凡是美女
<br>都一个样。”说到委屈时，英台的眼角又开始亮晶晶的。
<br>
<br>“英台，那我写给你的诗，你也还留着吧？”
<br>
<br>“当然啊，我一直铭记在心的耶：如果我有一千两银子
<br>　　　　　　　　　　　　　　我们就可以去校外租房子同居
<br>　　　　　　　　　　　　　　可是，我有一千两银子吗
<br>　　　　　　　　　　　　　　没有
<br>　　　　　　　　　　　　　　所以，我们只能钻在下了晚课的实验室
<br>　　　　　　　　　　　　　　……”
<br>英台声情并茂的郎诵起来，那神情，每年的春节晚会都有看。
<br>
<br>
<br>“可是有多少爱可以重来，纵然有一千个伤心的理由，也不能昔日从来，我不可以背着
<br>翠花爱别人，马文才忘记你也做不到，常常责怪自己，当初不应该，常常后悔，没有把
<br>你留下来，曾经那份真挚的感情放在我面前，我没有珍惜，如果上帝可以给我一次重来
<br>的机会，我要对你说，我爱你，如果非要在这份爱面前加个期限，我希望是一万年。”
<br>说到情深处，山伯也泣不成声。
<br>
<br>“一万年？那么久，我表妹向我推销一种爱情保险，如果我们一年内分手我就可以拿到
<br>11块钱赔偿金，如果我同时和100个男人拍拖，然后同时分手，我就可以拿到1100块
<br>钱，我可以买彩票啊，一不小心我就是百万富婆了耶！”英台幸福的样子，仿佛自己已
<br>经是百万富婆一般。
<br>
<br>……
<br>
<br>那个冬天的第一雪便下在了圣诞夜，酒会早已散去，音乐里一对蝴蝶依然翩翩起舞', '梁山伯离开之后，祝英台一直固执的以为自己已化蝶散去，而现在活在世上的祝英台，

只不过是一个整夜整夜游离于酒吧的幽灵，一打一打的蝴蝶纹身，眼角长长的碎钻的泪

珠，浅紫的发和缀满银质藏饰的耳洞，祝英台努力张扬着，以为那样便可以快乐，而扎

啤，SYL，蓝色的HI药，MC蹩脚的英文和唱烂街的CD根本无法轻易删除和梁山伯在一

起的美好时光。

她爱他。直至他衣着光鲜的出现在圣诞舞会上。

“山伯，真的是你吗，你不是已经死了吗，你是鬼？是蝴蝶精灵？你？”当日夜思念的

人儿忽然出现在英台面前的时候，她真的不知道是惊是喜，连心底最想说的话都变得语

无伦次。

“我死了？谁说的，当年我只不过出了一场小小的车祸而已啊，我开车去东北，撞了，

后来遇见一位活雷锋，救了……”山伯看见英台的那一刹那，也惊呆了，当年那个土得

掉渣的英台早已不复存在，取而代之的是眼前这个摩登，前卫，另类的新新人类。

“可是我爹明明给我看了你的死亡证明啊，白纸黑字，我也就心灰意懒，随随便便就嫁

了马文才，从你死的那一刻，我的心便死了，别说让我嫁马文才，就是让我嫁了蔡智恒，

我也认了。”英台小鸟一样依在山泊怀里，每一个眼神，都莺莺燕燕，五彩缤纷，每一

个叫娇嗔，都风情万状，柔情如水。

“这年头连人都可以克隆，什么学历，证件，死亡证明还不是假的比真的多。到是那个

马文才也算是个有家世的人，有自己的公司，自己的网站，还出书，还骂金庸，偶尔还

客串一把琼瑶剧，你能嫁他，我也就放心了。”山伯一付只要你过得比我好的坦荡荡君

子胸襟，而眼睛却未曾离过英台低胸的迷你裙半分。

“山泊你不知道啊，这男人有钱就学坏，马文才那混蛋每天晚上不是KTV，就是洗桑拿，

染了一身的病，还三天两头勾搭毛宁，他的二奶从海南排到佳木斯。唉！”言语间，英

台早已哭成一泪人，让山伯心疼不已。

“唉，满大街都在唱将爱情进行到底，可这年头离婚的比结婚的还多，想当年，我为了

报恩，便以身相许，稀里糊涂便娶了那个东北大妞翠花，你说我好歹也是个美男作家，

我的《大兴安岭宝贝》也是全国三陪的必读本啊，而那个翠花，放个屁都是一股酸菜味，

就知道吃了睡，睡了吃，不酷，不蔻，不够格调，不会穿棉布裙子，格子衬衫，不会光

着脚穿球鞋，不会在地铁里喝咖啡听CD，吃牛排跟啃烙饼似的，到了BCC就会扭秧歌，

我在炕上养了一缸热带鱼，她天天喂玉米面锅盔，吃得那热带鱼吐的泡泡都一股大葱味

儿。”山伯也是满腹牢骚。

“其实想想大学的时候，那还真的甜蜜，那个时候你睡上铺，天天窝着看舒琪的写真集，

看得我心里酸死了，她不就比我瘦，比我白，比我漂亮吗，后来我就偷偷去拉了双眼皮，

垫高了鼻梁，隆了胸抽了脂，还买了一双内增高，你半天认不出我来，硬说我是你妈。”

英台得意的扬起脸说。

“那时候每次考试你都抄我的，还是不及格，你就给数学老师送了半打尿不湿，还真管

用，居然把班里唯一一个去某广告公司的机会留给你，于是你便天天在电视里嚷嚷着‘今

年过节不收礼，收礼只收脑白金。’而你宁愿送你爸妈一筐鸡蛋，也比那实在。”山伯

毫不留情的揭了英台的短。

“山伯哥哥，那时候我发给你的照片还在吧，就是那张我参加小易MM大赛的那张，你

一直当桌面的，想想那次大赛就岔气，明明我的照片得了第一，可到领奖却有100多人

说那个第一的照片是自己，也都怪那个什么艺术照，楞是把人拍的面目全非，凡是美女

都一个样。”说到委屈时，英台的眼角又开始亮晶晶的。

“英台，那我写给你的诗，你也还留着吧？”

“当然啊，我一直铭记在心的耶：如果我有一千两银子

我们就可以去校外租房子同居

可是，我有一千两银子吗

没有

所以，我们只能钻在下了晚课的实验室

……”

英台声情并茂的郎诵起来，那神情，每年的春节晚会都有看。

“可是有多少爱可以重来，纵然有一千个伤心的理由，也不能昔日从来，我不可以背着

翠花爱别人，马文才忘记你也做不到，常常责怪自己，当初不应该，常常后悔，没有把

你留下来，曾经那份真挚的感情放在我面前，我没有珍惜，如果上帝可以给我一次重来

的机会，我要对你说，我爱你，如果非要在这份爱面前加个期限，我希望是一万年。”

说到情深处，山伯也泣不成声。

“一万年？那么久，我表妹向我推销一种爱情保险，如果我们一年内分手我就可以拿到

11块钱赔偿金，如果我同时和100个男人拍拖，然后同时分手，我就可以拿到1100块

钱，我可以买彩票啊，一不小心我就是百万富婆了耶！”英台幸福的样子，仿佛自己已

经是百万富婆一般。

……

那个冬天的第一雪便下在了圣诞夜，酒会早已散去，音乐里一对蝴蝶依然翩翩起舞', '战争还没有结束，无所谓输赢； 

站在金字塔顶， 

脚下是元年前的辉煌，元年后的死亡； 

高贵的死亡是永远，真正的辉煌只是一刹。 

大漠无风，没有人怜悯死寂的沦亡……', '2001-11-29 18:14:00', 0, '20011225164053_bbsid_135123_board_12_292a2134db.html', '20011225164053');
