INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2429, 219897, 12, 2436, '[转贴]张飞的流水帐（六--八）', '（六） 
<br>
<br>这几天阴雨绵绵的，没什么心情，看着身边来来去去的这几个人，觉得有必要把他们记下来，因为不知道那一天可能就见不到他们了。 
<br>
<br>那个坐在那里仰面看天的人叫魏延。当年魏延在长沙杀了韩玄救了黄忠，前来投奔大哥，大哥大喜，军师却大怒，命人拖下去把他给砍了，我和二哥当时都很纳闷。当年大哥三顾茅庐请军师的时候，我当时倒是想把这个大冷天摇把鸟毛扇子的家伙给砍了。 
<br>
<br>大哥问军师为何要杀魏延，军师解释说魏延的后脑长了块反骨，日后必反。其实军师的这句话我根本不信，魏延当时带着头盔，军师又没有过去摸一把，他怎么知道魏延脑后有反骨呢？按说军师跟魏延以前也不认识，没理由一上来就杀他呀？ 
<br>
<br>后来子龙悄悄的告诉我，当时魏延跟黄忠一起投靠大哥的，当军师从外面走进来的时候，你有没有发现魏延没有跟军师打招呼？我摇头说没注意，子龙说，这就是军师要杀他的原因。那天晚上我喝了两碗酒也没想明白是怎么回事，我也经常不跟军师打招呼呀，军师为什么不杀我？子龙看着我笑，你没杀他就不错了。 
<br>
<br>其实魏延来了以后我挺开心的，虽然他经常的取笑我，说我黑，说我笨，但我也给他起了个外号叫绿头蝇。 
<br>
<br>魏延其实也不是个聪明人，估计比我高明不到哪去，但他却经常有意无意的装深沉。比如我俩一起去攻打一座城池，我说冲过去厮杀一场吧，他偏要看过来看过去的说不行，咱要智取，他还在那里研究的时候，我已经拎着敌将的首级回来了。当然也有反过来的时候，比如那次在葭萌关，我还在考察地形的时候，他已经冲了出去，等我追过去的时候，他已经被马岱射了一箭坐在地上骂娘呢。 
<br>
<br>魏延经常喜欢跟我开玩笑，虽然他的玩笑并不怎么可笑，比如我俩一起骑着马走路，他会对我说，你那只驴是吃草还是吃面呀？我说我骑的是马不是驴，他会一本正经的对我说，我知道，我就是在跟你的马说话呢。 
<br>
<br>军师一直不喜欢魏延，大哥对魏延还可以，其实大哥对谁都不错。二哥子龙他们对魏延总是爱搭不理的，其实魏延做事很努力的，我没有看出他有一丝想造反的意思，不过军师既然说他有反骨，那自然比我说一千一万句都要有用。 
<br>
<br>有很多事情都是先入为主，也有很多事情是无中生有弄假成真。 
<br>
<br>但最主要的是有很多事情的起因往往是如此可笑。 
<br>
<br>（七） 
<br>
<br>子龙这个人从严格意义上讲，是一个完美的人。 
<br>
<br>这世界上应该是没有任何完美的东西的，但如果说非要我找出一个无限接近于完美的人来，那我就会想到子龙。 
<br>
<br>子龙长的文质彬彬，谈吐风雅，满腹经纶，平日里抚琴执棋，舞文弄墨，乍一看，似一书生，但眉宇间掩不住一股英气，一瞥之下双目中隐隐显出一种霸气。我最初见到子龙时，完全没有把他当回事，虽然他那时已经胜了文丑，但我总觉得这样一个文弱书生，既便胜了也是巧合，许是文丑那天正巧拉肚子或者长了痔疮。而军师最早见到子龙时说过一句话：子龙，深藏不露者也！ 
<br>
<br>直到长坂坡一战，我才真正认识了子龙。那次我得知大嫂与幼主掉队了，于是马上回去寻找，在桥头遇到子龙，我一肚子的怒气都朝他发了过去，我骂他投靠了曹操，是个卑鄙小人，在那一刻我看到子龙的眼中闪过一道光芒，我竟然突然觉得有一丝恐惧。子龙没有反驳我，而是掉转马头杀了回去，那可是千军万马呀，我只道我从此再也见不到子龙了呢，正懊悔时，却见子龙又杀了回来，血染征袍，怒目圆睁，他对我没有找到大嫂，说罢又转身杀了进去。如此七进七出，最后一次我几乎都没认出他来。这一战，子龙名扬四海，两军阵前但凡提起常山赵子龙来，无不胆战心惊。我亦自此对子龙刮目相看。 
<br>
<br>子龙平时话不是很多，但却经常给我讲一些道理。我有什么想不明白的事，也最喜欢去找他。比如我不知道我们整天打来打去的是为了什么，子龙就会对我说，你看这天下百姓就好象在一只沸腾的鼎里翻滚的肉，有好多人都在争来争去的想独吞这锅肉，我们现在做的就是把这些人都打败，然后把火弄灭。 
<br>
<br>有时我忍不住想，上天为何对子龙如此眷顾？他身上几乎集中了所有男人的优点，世上又有那个女子没有想过嫁给子龙这样的人？ 
<br>
<br>然而子龙并不快乐，我知道。 
<br>
<br>当年在桂阳的时候，子龙曾与一个叫赵范的人结拜为兄弟，后来二人饮酒时，赵范命其亡兄之嫂樊氏出来倒酒，子龙一见之下，惊为天人，赵范见二人眉来眼去之间似有万条情丝，于是便要成全他们俩，子龙当时是大怒而起，痛斥赵范。再后来大哥为其做媒，子龙亦不肯答应，说为了一个女子而败坏了名声，好男儿何患无妻！于是世人皆称子龙为真丈夫也。 
<br>
<br>但只有我知道子龙这么多年来一直郁郁不乐，他表面上很潇洒快乐，身边也一直不乏女人，但他对我说过他一直在想念那个女人。有的时候你没有选择，真的没有，子龙喝多酒时红着眼睛说。 
<br>
<br>其实要是换作我的话，我要是喜欢一个人，天塌下来老子也要把她抢回来。但我不是子龙，所以我无福领略他的完美，同样也无法体会他的痛苦。 
<br>
<br>老天爷其实还是比较公平的，不信你去做几天老天爷试试。 
<br>
<br>（八） 
<br>
<br>今天来说说二哥。 
<br>
<br>二哥在世人眼中一直是神一样的人物。丹凤眼，卧蚕眉，飘三绺美髯；杀颜良，诛文丑，温酒斩华雄；过五关，斩六将，千里走单骑；挂候印，封赏金，忠义冲宇宙。世上倘若当真有神，见到二哥也应该拜服。 
<br>
<br>其实论起武艺来，二哥未必胜得过子龙，论起力气来，他又稍逊我一筹。但真正跨上战马，两军对垒时，我和子龙却远不如二哥杀伤力强。其原因之一是二哥面生神相，不怒自威，往那里一站端的威风八面，如天神降世。原因之二是二哥刀重马快，一柄青龙偃月刀重约八十二斤，跨下赤兔马追风逐电，所以二哥杀敌往往是一打照面，敌将还没等看清楚的时候就已经身首异处了。子龙当年与文丑战了五十多个回合不分胜负，但文丑至死都没看清二哥的长相。 
<br>
<br>二哥生性寡言，平日里总喜欢捧本历史书研究，你问他十句话，他或许能回答一句，但一般不超过三个字。由此很多人都说二哥孤傲，但没有人责怪他，因为如果这世界上只有一个人有资格孤傲的话，那么这个人非二哥莫属。 
<br>
<br>其实我知道二哥绝非孤傲。二哥幼时家境尚可，父母老来得子，对其溺爱有加。然二哥打小就性格羞涩如处女，见到陌生人就脸红，经常被同龄顽童欺侮。后来家中突遭变故，父母双亡，二哥当时只觉得日月无光，真想就此随二老而去。后有亲戚收留，但亲情冷淡，受尽白眼，但幸好二哥日渐长大，且性格亦变得十分的孤僻。在二哥二十多岁时，一日在集市遭一混混戏弄，二哥自始至终一言未发，待那人言及侮辱其父母时，二哥怒目圆睁，随手抄起一把杀猪刀来，只一刀，便结果了那混混的性命。自此二哥在外逃亡了五六年，后来遇到了大哥。 
<br>
<br>大哥和二哥之间的感情非常的微妙。不仅仅我弄不明白，甚至军师子龙也弄不明白。被我问的烦了，军师会用一句话来敷衍我：子非鱼，安知鱼之乐？ 
<br>
<br>有时候我看着二哥看大哥的那种眼神，突然觉得二哥好可怜。强极则辱，一个人外表看越是强大，软弱起来越是如此的不可思议。而有的时候我看着子龙，又觉得其实二哥远比子龙幸福，虽说相见不如怀念，但有几个人知道真正的刻骨铭心的怀念的滋味？ 
<br>
<br>一个过于自傲的人实际上是极端的自卑。而一个自卑过了头的人你最好不要去惹他。', '（六）

这几天阴雨绵绵的，没什么心情，看着身边来来去去的这几个人，觉得有必要把他们记下来，因为不知道那一天可能就见不到他们了。

那个坐在那里仰面看天的人叫魏延。当年魏延在长沙杀了韩玄救了黄忠，前来投奔大哥，大哥大喜，军师却大怒，命人拖下去把他给砍了，我和二哥当时都很纳闷。当年大哥三顾茅庐请军师的时候，我当时倒是想把这个大冷天摇把鸟毛扇子的家伙给砍了。

大哥问军师为何要杀魏延，军师解释说魏延的后脑长了块反骨，日后必反。其实军师的这句话我根本不信，魏延当时带着头盔，军师又没有过去摸一把，他怎么知道魏延脑后有反骨呢？按说军师跟魏延以前也不认识，没理由一上来就杀他呀？

后来子龙悄悄的告诉我，当时魏延跟黄忠一起投靠大哥的，当军师从外面走进来的时候，你有没有发现魏延没有跟军师打招呼？我摇头说没注意，子龙说，这就是军师要杀他的原因。那天晚上我喝了两碗酒也没想明白是怎么回事，我也经常不跟军师打招呼呀，军师为什么不杀我？子龙看着我笑，你没杀他就不错了。

其实魏延来了以后我挺开心的，虽然他经常的取笑我，说我黑，说我笨，但我也给他起了个外号叫绿头蝇。

魏延其实也不是个聪明人，估计比我高明不到哪去，但他却经常有意无意的装深沉。比如我俩一起去攻打一座城池，我说冲过去厮杀一场吧，他偏要看过来看过去的说不行，咱要智取，他还在那里研究的时候，我已经拎着敌将的首级回来了。当然也有反过来的时候，比如那次在葭萌关，我还在考察地形的时候，他已经冲了出去，等我追过去的时候，他已经被马岱射了一箭坐在地上骂娘呢。

魏延经常喜欢跟我开玩笑，虽然他的玩笑并不怎么可笑，比如我俩一起骑着马走路，他会对我说，你那只驴是吃草还是吃面呀？我说我骑的是马不是驴，他会一本正经的对我说，我知道，我就是在跟你的马说话呢。

军师一直不喜欢魏延，大哥对魏延还可以，其实大哥对谁都不错。二哥子龙他们对魏延总是爱搭不理的，其实魏延做事很努力的，我没有看出他有一丝想造反的意思，不过军师既然说他有反骨，那自然比我说一千一万句都要有用。

有很多事情都是先入为主，也有很多事情是无中生有弄假成真。

但最主要的是有很多事情的起因往往是如此可笑。

（七）

子龙这个人从严格意义上讲，是一个完美的人。

这世界上应该是没有任何完美的东西的，但如果说非要我找出一个无限接近于完美的人来，那我就会想到子龙。

子龙长的文质彬彬，谈吐风雅，满腹经纶，平日里抚琴执棋，舞文弄墨，乍一看，似一书生，但眉宇间掩不住一股英气，一瞥之下双目中隐隐显出一种霸气。我最初见到子龙时，完全没有把他当回事，虽然他那时已经胜了文丑，但我总觉得这样一个文弱书生，既便胜了也是巧合，许是文丑那天正巧拉肚子或者长了痔疮。而军师最早见到子龙时说过一句话：子龙，深藏不露者也！

直到长坂坡一战，我才真正认识了子龙。那次我得知大嫂与幼主掉队了，于是马上回去寻找，在桥头遇到子龙，我一肚子的怒气都朝他发了过去，我骂他投靠了曹操，是个卑鄙小人，在那一刻我看到子龙的眼中闪过一道光芒，我竟然突然觉得有一丝恐惧。子龙没有反驳我，而是掉转马头杀了回去，那可是千军万马呀，我只道我从此再也见不到子龙了呢，正懊悔时，却见子龙又杀了回来，血染征袍，怒目圆睁，他对我没有找到大嫂，说罢又转身杀了进去。如此七进七出，最后一次我几乎都没认出他来。这一战，子龙名扬四海，两军阵前但凡提起常山赵子龙来，无不胆战心惊。我亦自此对子龙刮目相看。

子龙平时话不是很多，但却经常给我讲一些道理。我有什么想不明白的事，也最喜欢去找他。比如我不知道我们整天打来打去的是为了什么，子龙就会对我说，你看这天下百姓就好象在一只沸腾的鼎里翻滚的肉，有好多人都在争来争去的想独吞这锅肉，我们现在做的就是把这些人都打败，然后把火弄灭。

有时我忍不住想，上天为何对子龙如此眷顾？他身上几乎集中了所有男人的优点，世上又有那个女子没有想过嫁给子龙这样的人？

然而子龙并不快乐，我知道。

当年在桂阳的时候，子龙曾与一个叫赵范的人结拜为兄弟，后来二人饮酒时，赵范命其亡兄之嫂樊氏出来倒酒，子龙一见之下，惊为天人，赵范见二人眉来眼去之间似有万条情丝，于是便要成全他们俩，子龙当时是大怒而起，痛斥赵范。再后来大哥为其做媒，子龙亦不肯答应，说为了一个女子而败坏了名声，好男儿何患无妻！于是世人皆称子龙为真丈夫也。

但只有我知道子龙这么多年来一直郁郁不乐，他表面上很潇洒快乐，身边也一直不乏女人，但他对我说过他一直在想念那个女人。有的时候你没有选择，真的没有，子龙喝多酒时红着眼睛说。

其实要是换作我的话，我要是喜欢一个人，天塌下来老子也要把她抢回来。但我不是子龙，所以我无福领略他的完美，同样也无法体会他的痛苦。

老天爷其实还是比较公平的，不信你去做几天老天爷试试。

（八）

今天来说说二哥。

二哥在世人眼中一直是神一样的人物。丹凤眼，卧蚕眉，飘三绺美髯；杀颜良，诛文丑，温酒斩华雄；过五关，斩六将，千里走单骑；挂候印，封赏金，忠义冲宇宙。世上倘若当真有神，见到二哥也应该拜服。

其实论起武艺来，二哥未必胜得过子龙，论起力气来，他又稍逊我一筹。但真正跨上战马，两军对垒时，我和子龙却远不如二哥杀伤力强。其原因之一是二哥面生神相，不怒自威，往那里一站端的威风八面，如天神降世。原因之二是二哥刀重马快，一柄青龙偃月刀重约八十二斤，跨下赤兔马追风逐电，所以二哥杀敌往往是一打照面，敌将还没等看清楚的时候就已经身首异处了。子龙当年与文丑战了五十多个回合不分胜负，但文丑至死都没看清二哥的长相。

二哥生性寡言，平日里总喜欢捧本历史书研究，你问他十句话，他或许能回答一句，但一般不超过三个字。由此很多人都说二哥孤傲，但没有人责怪他，因为如果这世界上只有一个人有资格孤傲的话，那么这个人非二哥莫属。

其实我知道二哥绝非孤傲。二哥幼时家境尚可，父母老来得子，对其溺爱有加。然二哥打小就性格羞涩如处女，见到陌生人就脸红，经常被同龄顽童欺侮。后来家中突遭变故，父母双亡，二哥当时只觉得日月无光，真想就此随二老而去。后有亲戚收留，但亲情冷淡，受尽白眼，但幸好二哥日渐长大，且性格亦变得十分的孤僻。在二哥二十多岁时，一日在集市遭一混混戏弄，二哥自始至终一言未发，待那人言及侮辱其父母时，二哥怒目圆睁，随手抄起一把杀猪刀来，只一刀，便结果了那混混的性命。自此二哥在外逃亡了五六年，后来遇到了大哥。

大哥和二哥之间的感情非常的微妙。不仅仅我弄不明白，甚至军师子龙也弄不明白。被我问的烦了，军师会用一句话来敷衍我：子非鱼，安知鱼之乐？

有时候我看着二哥看大哥的那种眼神，突然觉得二哥好可怜。强极则辱，一个人外表看越是强大，软弱起来越是如此的不可思议。而有的时候我看着子龙，又觉得其实二哥远比子龙幸福，虽说相见不如怀念，但有几个人知道真正的刻骨铭心的怀念的滋味？

一个过于自傲的人实际上是极端的自卑。而一个自卑过了头的人你最好不要去惹他。', '①未满18周岁人士请在父母指导下与本人聊天.②本人非专业聊天人士.不承担主动招呼义务;不承担主动找话题义务。③谢绝三问一答者.在本人不回复的情况下请自觉停止一切信息.④您有随时中断谈话的权利.

【注】：本人拥有最终解释权!

PS：偷人ID的ZHUGOU不如啊！HOHO！', '2003-12-02 17:30:00', 1, '20031228100442_bbsid_219897_board_12_26850445d7.html', '20031228100442');
