INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (160, 101598, 6, 335, '听海（夜半心声）栏目&lt;No4&gt;---十七咖啡回忆录', '现在空中的咖啡朋友们深夜好！不知不觉已经是星期四了~~听过我们前几期栏目的咖啡朋友都知道，听海夜半心声的宗旨是：感受咖啡朋友的心声，听咖啡朋友讲述他们的故事，心情，及把他们的心情告诉给同在咖啡的朋友们。我是主持人：Lost17. 
<br>
<br>
<br>　　今期是听海自开业以来的第三期，咖啡自九八年开业以来，已是第三个年头，随着咖啡之树的逐渐壮大，咖啡树上的的蚁儿老的老了，出远门的出远门了，嫁的嫁了，娶的娶了，寂寞的还是寂寞，流口水的还在流口水...~~今夜十七凄凉的独坐在听海空空荡荡直播厅里，~~回昧望了一眼咖啡，尽不住老泪纵下，哦~~咖啡！(＠＃＄％�洌Γ溃�＆％＃)
<br>
<br>
<br>　　十七第一次看上咖啡是什么时候呢？按LUDO的说法是：谁领你上咖啡的呢？的确，咖啡人物之所以不断的瀑涨，源于咖啡人对咖啡的信任与深切的情感，自此十七也领了不少朋友上了咖啡。唔...(＠＃＄％�洌Γ溃�＆％＃)
<br>
<br>
<br>　　十七最初接触网络是在大学校园里的BBS公告栏，那时候的十七很喜欢在BBS写东西，发发每天的牢骚；校园里的相对的比较便宜，十七常常迟到，旷客，早退，疯狂的迷恋上那深蓝色的看板。那时候校园里的机器能连上的的都是校园网，所以十七并没有认识咖啡...但渐渐的，半封闭式的校园网络无法满足十七对网络世界的强烈好奇，所以十七就勇敢的踏出了深居在校园内的网管，花了比网管贵上五倍的银子踏进了“厦门因特咖啡屋”的大门。---那时候的因特咖啡屋，每小时10元~(＠＃＄％�洌Γ溃�＆％＃)
<br>
<br>　　咖啡屋的机子设的主页那时候叫：www.intercafe.xm.fj.cn 所以十七就这样认识咖啡了。(＠＃＄％�洌Γ溃�＆％＃你费话可真多)
<br>
<br>
<br>　　然后在咖啡屋里认识了许多咖啡的朋友，这是后话了。感觉咖啡之所以叫咖啡是因为有这一个一个咖啡人物的存在，我常对朋友说进了咖啡你就知道什么叫：不一样了，是的，不一样了。--“我们渴望一种灵性物带给我们存在的激素，这是现实生活无法让我们达到的”　
<br>
<br>
<br>　　然后十七从此就迷上来这里灌水，聊天，发呆。
<br>
<br>
<br>　　十七喜欢看咖啡里一些人写的文章，Ludo露肚猪,nongmin农民伯伯,bluejeff不露肌夫,lazybone懒骨头，呆瓜...等都是十七必看的帖子。
<br>
<br>　　看露肚猪的文章像在喝一勺淡淡的山泉水，它自上而下轻清流缓，似淡泊以明志，底层是被停放得很好的激情，真真切切的写着生活的味道，工作的味道，像在和流年岁月算明细帐~呵。
<br>
<br>
<br>　　农民伯伯的文章一直是让十七为之“落泪”的文章，十七半夜心情坏坏的时候常常阅览此人的文章，结果十七常常可以听到半夜三更让人不寒而粟的怪笑声。我常想农民伯伯是不是就是那个金庸爸爸失踪多年的儿子？
<br>
<br>
<br>　　不露肌肤的文风清新，飘逸；给人感觉总是带着淡淡的忧郁与深情，读他的文章的时候感觉像回到了徐志摩的再别康桥的年代，回到了三毛精神逃亡般不食人间烟火的日子。
<br>
<br>
<br>　　 看懒骨头的文章时你最好来一段Rave Dance，更最好是喝了少许的酒精，那么你会把生活，人性看得更透彻一些，灰暗不是她们的所求，却实实在在的围饶着她们。只是亦舒，卫慧出书了。
<br>
<br>
<br>　　呆瓜已经很久不见他写文章了，一直记得他和那个叫珍的女孩的故事，不知道现在如何了？
<br>
<br>
<br>　　 ......　还有很多很多......　 
<br>　　十七也有小小的文章哦~~只是十七的文章喜欢满世界的乱贴，除了还没勇气到咖啡人物里讲个笑话给农民伯伯和一歪妹妹听，怕先笑死了自己~(＠＃＄％��@＆％＃)！
<br>
<br>
<br>　　后来，咖啡开始动荡不安，关门关了好几次，咖啡的里也出现了异常的冷清的局态，于是以抓狂阿靖，抓狂面包等为首脑的抓狂一族开始在像战后苍凉状的咖啡桑土上横行霸道，以此同时口蹄疫也四处播传起来，（＠＃＄％��@＆％＃）...三月三十日早晨，正在睡梦中的咖啡突的一声炮响，咖啡大门轰的极度消失，咖啡人从此像落破户流散在天崖海角...
<br>
<br>　 那是逃亡般流浪的日子。
<br>
<br>
<br>　　四月二十四日，正在无聊，饥渴，哀伤中的十七，在网络大海里四处寻找寄生的地方，突收到露肚猪的飞鸽传书：can you visit 210.34.5.11?　（后来改成了210.34.5.8）十七险些为此激动得昏死过去~~＠＃＄％��@＆％＃
<br>
<br>
<br>　　现在咖啡正在进行四化健设，改革开放的潮流流进了咖啡的大门，咖啡又开始出现了欣欣向荣无彩缤纷的时局。十七夜里睡觉都常常得不自觉的微笑着流下老花花的鼻涕。
<br>
<br>　　......
<br>　　事实上，这个...听海今晚蛮寂寞的，记者还是一个都没招到~~那A安呐~~~
<br>
<br>
<br>　　今晚本来请了一位客串佳宾。萧告，却在入场的时候萧告不幸掉入听海门外的臭水沟里，打捞不上来。还破费了十七一毛大洋去买了花圈。＠＃＄％��@＆％＃
<br>
<br>
<br>　　　嗯...驿站的朋友，今天心情如何呢？//heihei
<br>
<br>
<br>　　　夜深了，十七缓缓的挪动着脚步息了灯，关上直播室的大门...上街夜宵去了...
<br>
<br>　　　hehe...next周四见，咖啡的朋友...', '现在空中的咖啡朋友们深夜好！不知不觉已经是星期四了~~听过我们前几期栏目的咖啡朋友都知道，听海夜半心声的宗旨是：感受咖啡朋友的心声，听咖啡朋友讲述他们的故事，心情，及把他们的心情告诉给同在咖啡的朋友们。我是主持人：Lost17.

今期是听海自开业以来的第三期，咖啡自九八年开业以来，已是第三个年头，随着咖啡之树的逐渐壮大，咖啡树上的的蚁儿老的老了，出远门的出远门了，嫁的嫁了，娶的娶了，寂寞的还是寂寞，流口水的还在流口水...~~今夜十七凄凉的独坐在听海空空荡荡直播厅里，~~回昧望了一眼咖啡，尽不住老泪纵下，哦~~咖啡！(＠＃＄％�洌Γ溃�＆％＃)

十七第一次看上咖啡是什么时候呢？按LUDO的说法是：谁领你上咖啡的呢？的确，咖啡人物之所以不断的瀑涨，源于咖啡人对咖啡的信任与深切的情感，自此十七也领了不少朋友上了咖啡。唔...(＠＃＄％�洌Γ溃�＆％＃)

十七最初接触网络是在大学校园里的BBS公告栏，那时候的十七很喜欢在BBS写东西，发发每天的牢骚；校园里的相对的比较便宜，十七常常迟到，旷客，早退，疯狂的迷恋上那深蓝色的看板。那时候校园里的机器能连上的的都是校园网，所以十七并没有认识咖啡...但渐渐的，半封闭式的校园网络无法满足十七对网络世界的强烈好奇，所以十七就勇敢的踏出了深居在校园内的网管，花了比网管贵上五倍的银子踏进了“厦门因特咖啡屋”的大门。---那时候的因特咖啡屋，每小时10元~(＠＃＄％�洌Γ溃�＆％＃)

咖啡屋的机子设的主页那时候叫：www.intercafe.xm.fj.cn 所以十七就这样认识咖啡了。(＠＃＄％�洌Γ溃�＆％＃你费话可真多)

然后在咖啡屋里认识了许多咖啡的朋友，这是后话了。感觉咖啡之所以叫咖啡是因为有这一个一个咖啡人物的存在，我常对朋友说进了咖啡你就知道什么叫：不一样了，是的，不一样了。--“我们渴望一种灵性物带给我们存在的激素，这是现实生活无法让我们达到的”

然后十七从此就迷上来这里灌水，聊天，发呆。

十七喜欢看咖啡里一些人写的文章，Ludo露肚猪,nongmin农民伯伯,bluejeff不露肌夫,lazybone懒骨头，呆瓜...等都是十七必看的帖子。

看露肚猪的文章像在喝一勺淡淡的山泉水，它自上而下轻清流缓，似淡泊以明志，底层是被停放得很好的激情，真真切切的写着生活的味道，工作的味道，像在和流年岁月算明细帐~呵。

农民伯伯的文章一直是让十七为之“落泪”的文章，十七半夜心情坏坏的时候常常阅览此人的文章，结果十七常常可以听到半夜三更让人不寒而粟的怪笑声。我常想农民伯伯是不是就是那个金庸爸爸失踪多年的儿子？

不露肌肤的文风清新，飘逸；给人感觉总是带着淡淡的忧郁与深情，读他的文章的时候感觉像回到了徐志摩的再别康桥的年代，回到了三毛精神逃亡般不食人间烟火的日子。

看懒骨头的文章时你最好来一段Rave Dance，更最好是喝了少许的酒精，那么你会把生活，人性看得更透彻一些，灰暗不是她们的所求，却实实在在的围饶着她们。只是亦舒，卫慧出书了。

呆瓜已经很久不见他写文章了，一直记得他和那个叫珍的女孩的故事，不知道现在如何了？

......　还有很多很多......

十七也有小小的文章哦~~只是十七的文章喜欢满世界的乱贴，除了还没勇气到咖啡人物里讲个笑话给农民伯伯和一歪妹妹听，怕先笑死了自己~(＠＃＄％��@＆％＃)！

后来，咖啡开始动荡不安，关门关了好几次，咖啡的里也出现了异常的冷清的局态，于是以抓狂阿靖，抓狂面包等为首脑的抓狂一族开始在像战后苍凉状的咖啡桑土上横行霸道，以此同时口蹄疫也四处播传起来，（＠＃＄％��@＆％＃）...三月三十日早晨，正在睡梦中的咖啡突的一声炮响，咖啡大门轰的极度消失，咖啡人从此像落破户流散在天崖海角...

那是逃亡般流浪的日子。

四月二十四日，正在无聊，饥渴，哀伤中的十七，在网络大海里四处寻找寄生的地方，突收到露肚猪的飞鸽传书：can you visit 210.34.5.11?　（后来改成了210.34.5.8）十七险些为此激动得昏死过去~~＠＃＄％��@＆％＃

现在咖啡正在进行四化健设，改革开放的潮流流进了咖啡的大门，咖啡又开始出现了欣欣向荣无彩缤纷的时局。十七夜里睡觉都常常得不自觉的微笑着流下老花花的鼻涕。

......

事实上，这个...听海今晚蛮寂寞的，记者还是一个都没招到~~那A安呐~~~

今晚本来请了一位客串佳宾。萧告，却在入场的时候萧告不幸掉入听海门外的臭水沟里，打捞不上来。还破费了十七一毛大洋去买了花圈。＠＃＄％��@＆％＃

嗯...驿站的朋友，今天心情如何呢？//heihei

夜深了，十七缓缓的挪动着脚步息了灯，关上直播室的大门...上街夜宵去了...

hehe...next周四见，咖啡的朋友...', NULL, '2001-05-10 02:29:00', 15, '20020111212622_bbsid_101598_board_6_ef9c2d220d.html', '20020111212622');
