INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (86, 134840, 7, 71, '[转贴]最动听的情话', '当你偶然在收音机里听到一首简单质朴却又动人心弦的英文歌时，那十有八九是几十年前甲壳虫的作品。无可否认他们曾经是最优秀的，现在也是如此。但奇怪的是，拿到他们的CD来听时，却一下子找不到感觉了，好像完全不是那么回事，只觉得他们的配乐粗糙、旋律过于简单、歌词也太直白。 
<br>
<br>
<br>
<br>　　直到有一天，午夜时分，坐在电脑前自动识别器放出了“Yellow Submarine”和“Hey Jude”我才觉得仿佛又听到了心底的声音，那样毫不在乎的美妙嗓音充斥着我的小屋，就好像大学时代在宿舍里听收音机一样。也许水到渠成就是这么回事吧，任何事情自自然然的就是最好的。就像看足球，我一直不喜欢曼联，这好像也是没有什么原因的，一看到它赢我就生气，可偏偏它的成绩又好得不得了。后来我就想是不是试着去发现曼联的好处会让自己过得舒服点呢？但我发现自己做不到，况且强迫自己去喜欢一样东西是最残忍的事情。我还是继续支持阿森纳好了，就算它踢得不好，在感情上还是难以舍弃。 
<br>
<br>
<br>
<br>　　音乐、足球是这样，男女感情更是如此。记得日剧《网络真情》中“晴天娃娃”说自己最讨厌的男人是“好男人”―――就是那种仿佛一切都在掌握，对什么都志在必得，从不在乎别人感受的男人。“晴天娃娃”是幸运的，因为她找到了竹野内丰这样的男人。然而现实中却不都是如此，也就是说那种“好男人”还是大行其道的。 
<br>
<br>
<br>
<br>　  好像张爱玲说过，一个男人向一个女人求婚是对她最大的恭维。当时我觉得很感动，也觉得婚姻是件很伟大、很神圣的事情。可是当一个男人在初见面时就马上表露和你交往是因为结婚问题，也就是说是因为年纪不小了，急需找个人结婚，而恰好你是个女的，这样的交往很没意思。所以我最不理解的就是相亲这种形式，现在还推而广之弄到电视上去了，让一大堆男男女女在无数人面前速配。哎，我是无论如何都理解不了，甚至看着就害怕。 
<br>
<br>
<br>
<br>　　曾经有一个男孩被拒绝后，一天打十几个电话问那个女孩，自己到底错在哪里？其实他们根本没有见过面，只是有好事者为他们牵线搭桥，在电话里聊过几句而已。而那个男孩在电话里的第一句话问的是：“你对我有什么要问的吗？”身高？体重？好像找工作面试的感觉！干脆发一份简历过来好了。所以女孩拒绝了他。然而他却“锲而不舍”地要求见面，要求知道失败的原因。其实这里没有人错，只是两个人不相配而已，就是那么简单。这不是在做几何证明题，不需要很复杂、很有逻辑的论证，也许情感的世界是没有逻辑可言的。况且这个世界上很多事情不是付出了就会有结果，在感情方面尤其如此。而那些“好男人”们却往往最容易抓住一点不放，他还以为你是欲擒故纵呢，因为他不能忍受所谓的失败。学会放弃，学会顺其自然会让大家活得更自在，更幸福，也更环保。最动人的情话并不是“我爱你”，而是“我们能不能坐近一点？”―――一切都是自然而然、情不自禁，就像午夜里的甲克虫。 
<br>
<br>
<br>
<br>===================================================
<br>缘份，是一种神秘而又美丽的牵系……', '当你偶然在收音机里听到一首简单质朴却又动人心弦的英文歌时，那十有八九是几十年前甲壳虫的作品。无可否认他们曾经是最优秀的，现在也是如此。但奇怪的是，拿到他们的CD来听时，却一下子找不到感觉了，好像完全不是那么回事，只觉得他们的配乐粗糙、旋律过于简单、歌词也太直白。

直到有一天，午夜时分，坐在电脑前自动识别器放出了“Yellow Submarine”和“Hey Jude”我才觉得仿佛又听到了心底的声音，那样毫不在乎的美妙嗓音充斥着我的小屋，就好像大学时代在宿舍里听收音机一样。也许水到渠成就是这么回事吧，任何事情自自然然的就是最好的。就像看足球，我一直不喜欢曼联，这好像也是没有什么原因的，一看到它赢我就生气，可偏偏它的成绩又好得不得了。后来我就想是不是试着去发现曼联的好处会让自己过得舒服点呢？但我发现自己做不到，况且强迫自己去喜欢一样东西是最残忍的事情。我还是继续支持阿森纳好了，就算它踢得不好，在感情上还是难以舍弃。

音乐、足球是这样，男女感情更是如此。记得日剧《网络真情》中“晴天娃娃”说自己最讨厌的男人是“好男人”―――就是那种仿佛一切都在掌握，对什么都志在必得，从不在乎别人感受的男人。“晴天娃娃”是幸运的，因为她找到了竹野内丰这样的男人。然而现实中却不都是如此，也就是说那种“好男人”还是大行其道的。

好像张爱玲说过，一个男人向一个女人求婚是对她最大的恭维。当时我觉得很感动，也觉得婚姻是件很伟大、很神圣的事情。可是当一个男人在初见面时就马上表露和你交往是因为结婚问题，也就是说是因为年纪不小了，急需找个人结婚，而恰好你是个女的，这样的交往很没意思。所以我最不理解的就是相亲这种形式，现在还推而广之弄到电视上去了，让一大堆男男女女在无数人面前速配。哎，我是无论如何都理解不了，甚至看着就害怕。

曾经有一个男孩被拒绝后，一天打十几个电话问那个女孩，自己到底错在哪里？其实他们根本没有见过面，只是有好事者为他们牵线搭桥，在电话里聊过几句而已。而那个男孩在电话里的第一句话问的是：“你对我有什么要问的吗？”身高？体重？好像找工作面试的感觉！干脆发一份简历过来好了。所以女孩拒绝了他。然而他却“锲而不舍”地要求见面，要求知道失败的原因。其实这里没有人错，只是两个人不相配而已，就是那么简单。这不是在做几何证明题，不需要很复杂、很有逻辑的论证，也许情感的世界是没有逻辑可言的。况且这个世界上很多事情不是付出了就会有结果，在感情方面尤其如此。而那些“好男人”们却往往最容易抓住一点不放，他还以为你是欲擒故纵呢，因为他不能忍受所谓的失败。学会放弃，学会顺其自然会让大家活得更自在，更幸福，也更环保。最动人的情话并不是“我爱你”，而是“我们能不能坐近一点？”―――一切都是自然而然、情不自禁，就像午夜里的甲克虫。

===================================================

缘份，是一种神秘而又美丽的牵系……', NULL, '2001-11-27 13:02:00', 2, '20011225112320_bbsid_134840_board_7_fa2c8690dc.html', '20011225112320');
