INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2208, 211781, 13, 2165, '无数的努力仍然一个输字了得', '将有关于过去的记忆封存，在这并不深刻的伤痛中领悟。
<br>也许我以为你太美好，所以不忍剖析，以为你太炫目，所以不敢正视你。可是这是多么大的错，在网中迷失自己，于是挣扎，在侥幸逃脱的那一瞬间，是怎样的惊喜。
<br>   你的拒绝是我没有退跟的孤独，既然，我已赌输，也只有退出，因为游戏已经结束，泪流如注，因为这样的肓目，认真的付出，最后依然是歉收的农夫，眼睁睁看着草荣花枯~~~~~', '将有关于过去的记忆封存，在这并不深刻的伤痛中领悟。

也许我以为你太美好，所以不忍剖析，以为你太炫目，所以不敢正视你。可是这是多么大的错，在网中迷失自己，于是挣扎，在侥幸逃脱的那一瞬间，是怎样的惊喜。

你的拒绝是我没有退跟的孤独，既然，我已赌输，也只有退出，因为游戏已经结束，泪流如注，因为这样的肓目，认真的付出，最后依然是歉收的农夫，眼睁睁看着草荣花枯~~~~~', '眼底浮云', '2003-08-18 22:15:00', 4, '20031020201754_bbsid_211781_board_13_765f76efc0.html', '20031020201754');
