INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (650, 168832, 1, 186, '外婆', '*外婆*
<br>
<br>在别人眼里，我拥有一个残缺的家庭。
<br>父母离异，在我很小的时候，而我，从小就跟着我的外婆。
<br>我从不参与我户口迁移的事宜，任他们把我的户口从母亲那儿转到父亲那儿，最终还是来了厦门跟着外婆。
<br>好像我是一个人家都不要的小孩。
<br>
<br>我喜欢我的外婆更甚于我的父亲母亲，这不奇怪，因为我从小看到的，就是外婆。
<br>习惯了，依赖外婆，总是在有事的时候大叫外婆。不只在这儿这样，甚至会在父母那儿脱口大喊，外婆。
<br>
<br>当我长大一些的时候，我开始觉得，我终有一天会失去外婆，就像小的时候失去父母那样突然和莫名。
<br>我开始恐惧失去的感觉。
<br>今天凌晨的时候，做了一个很可怕的梦，让我觉得，失去其实并不遥远。
<br>
<br>……梦里……
<br>
<br>起来，收拾收拾东西。外婆对我说。
<br>我斜靠在床头，正在看一本杂志。
<br>不要。
<br>让你收就收，这么不听话，明天不管你了。
<br>随便。
<br>什么？看你这孩子，有一天非把我气出病来。
<br>继续看，不理她。
<br>咳，哪天把依依接来算了。（依依：我妈再婚的结晶品，女，现2岁）
<br>行啊，接就接呗。
<br>两天后。
<br>依依，我们吃糖糖咯。从房间里隔着门传出来。
<br>天啊，这算什么！我从那以后彻底被遗忘，好像我从来都没有生长在这个家庭里一样。好像外婆养了我10年的感情根本是假的。我躲在厕所里哭了一个晚上。
<br>
<br>一段时间后，这里发生了黑暗的恐慌，小小的城市刹那间蒙上了一层灰暗的面具。人们都逃了，包括我的外婆，她带着依依，走了，到我妈那里去了，剩下我一个人，在那间孤零零空荡荡的房子里。
<br>从此，我一个人，脏兮兮地活着。
<br>我失去了外婆，她不再是我的外婆，躺在她臂弯里撒娇的再也不是我，对她撅着嘴耍赖的再也不是我，月光下听她讲故事的再也不是我，我的位置已经被另一个女孩取代了。
<br>外婆，难道你真的没有疼爱过我吗？那我以前的快乐是从哪里来的呢？
<br>从爸那里听说，依依3岁会了算术，4岁会了写字，5岁进了小学，都比我早一年。难怪外婆不要我。
<br>
<br>在我17岁灰暗的一天，我被告之得了骨癌，奇怪的是，我并没有太多的反应，除了时不时神经质的疼痛。
<br>死亡的恐惧渐渐笼罩了我。
<br>我会死的。
<br>我想外婆，我希望时间可以倒流，我会弥补我以前做错的一切，我要挽回我的外婆。
<br>离开外婆，我会死的，就像现在。
<br>我学会了怀念从前，学会了后悔过去，学会了惋惜，学会了无奈。
<br>
<br>从爸爸那里问到了外婆现在的地址，我不顾一切地到了那里，成都。
<br>我从没到过那里，一切人和事都是那么陌生，但我并不感到孤独或害怕，我是要死的人了。
<br>猛然间，身体里一阵刺痛，就像几百根针同时插进了我的骨髓中一样。我痛苦地在地上翻滚，泪眼朦胧地叫着外婆，街上的人都避开了我，奇怪的人。
<br>反反复复了大半天，总算有点喘息的机会，病魔暂时离开了我，让我得以继续寻找。
<br>夕阳西下。
<br>成都城还是挺美的。
<br>我穿着一件深灰色没膝的风衣，披头散发地走着，拖着沉重的步子。
<br>
<br>走了很久，终于在一片住宅区外围的店面前，看到了外婆，她带着依依，让她跳绳。
<br>曾经，这也是发生在我身上的一幕，这个女孩何其幸运，有一个世界上最好的外婆。
<br>她，似乎也不懂得珍惜，朝着外婆大叫着。
<br>我苦笑，她就像当时的我，我们都太不懂事了。
<br>再见外婆，她老了，头顶却依然隐隐地露出几撮没染到的白头发。她对她的孙女一样疼爱，只不过，那不是我。
<br>听她为孙女跳绳数着的数，我想到从前的我，从前的外婆。
<br>外婆……
<br>我忍不住藏在墙角边，像个疯子一样放声大哭。
<br>我要我的外婆。
<br>外婆……
<br>
<br>突然，那撕心裂肺的疼痛又一次侵袭了我。
<br>我要死了吗？
<br>我哆嗦着移动自己，看着外婆在金黄色夕阳中背影，觉得很遥远。
<br>或许，我的一只脚已经在另一个世界里了。
<br>一切，都是那么遥不可及。
<br>我扶着墙，慢慢走出来，眼里的泪水模糊了一切。
<br>我伸出手，嘴唇颤抖着想要喊出我疯狂怀念着的那两个字，可是，外婆已经渐渐离我远去了。
<br>我终于没能喊出来。在外婆就要消失在街角的那一瞬间，我倒在地上，像是上天安排好的一切。
<br>我知道，我再也起不来了。
<br>我丢失了外婆，丢失了我自己。
<br>……
<br>
<br>醒来的时候，发现我哭了，泪水打湿了枕头，很揪心。
<br>我会有一天失去外婆的，我不要。
<br>外婆？外婆？
<br>你在哪里？
<br>
<br>外婆…………', '*外婆*

在别人眼里，我拥有一个残缺的家庭。

父母离异，在我很小的时候，而我，从小就跟着我的外婆。

我从不参与我户口迁移的事宜，任他们把我的户口从母亲那儿转到父亲那儿，最终还是来了厦门跟着外婆。

好像我是一个人家都不要的小孩。

我喜欢我的外婆更甚于我的父亲母亲，这不奇怪，因为我从小看到的，就是外婆。

习惯了，依赖外婆，总是在有事的时候大叫外婆。不只在这儿这样，甚至会在父母那儿脱口大喊，外婆。

当我长大一些的时候，我开始觉得，我终有一天会失去外婆，就像小的时候失去父母那样突然和莫名。

我开始恐惧失去的感觉。

今天凌晨的时候，做了一个很可怕的梦，让我觉得，失去其实并不遥远。

……梦里……

起来，收拾收拾东西。外婆对我说。

我斜靠在床头，正在看一本杂志。

不要。

让你收就收，这么不听话，明天不管你了。

随便。

什么？看你这孩子，有一天非把我气出病来。

继续看，不理她。

咳，哪天把依依接来算了。（依依：我妈再婚的结晶品，女，现2岁）

行啊，接就接呗。

两天后。

依依，我们吃糖糖咯。从房间里隔着门传出来。

天啊，这算什么！我从那以后彻底被遗忘，好像我从来都没有生长在这个家庭里一样。好像外婆养了我10年的感情根本是假的。我躲在厕所里哭了一个晚上。

一段时间后，这里发生了黑暗的恐慌，小小的城市刹那间蒙上了一层灰暗的面具。人们都逃了，包括我的外婆，她带着依依，走了，到我妈那里去了，剩下我一个人，在那间孤零零空荡荡的房子里。

从此，我一个人，脏兮兮地活着。

我失去了外婆，她不再是我的外婆，躺在她臂弯里撒娇的再也不是我，对她撅着嘴耍赖的再也不是我，月光下听她讲故事的再也不是我，我的位置已经被另一个女孩取代了。

外婆，难道你真的没有疼爱过我吗？那我以前的快乐是从哪里来的呢？

从爸那里听说，依依3岁会了算术，4岁会了写字，5岁进了小学，都比我早一年。难怪外婆不要我。

在我17岁灰暗的一天，我被告之得了骨癌，奇怪的是，我并没有太多的反应，除了时不时神经质的疼痛。

死亡的恐惧渐渐笼罩了我。

我会死的。

我想外婆，我希望时间可以倒流，我会弥补我以前做错的一切，我要挽回我的外婆。

离开外婆，我会死的，就像现在。

我学会了怀念从前，学会了后悔过去，学会了惋惜，学会了无奈。

从爸爸那里问到了外婆现在的地址，我不顾一切地到了那里，成都。

我从没到过那里，一切人和事都是那么陌生，但我并不感到孤独或害怕，我是要死的人了。

猛然间，身体里一阵刺痛，就像几百根针同时插进了我的骨髓中一样。我痛苦地在地上翻滚，泪眼朦胧地叫着外婆，街上的人都避开了我，奇怪的人。

反反复复了大半天，总算有点喘息的机会，病魔暂时离开了我，让我得以继续寻找。

夕阳西下。

成都城还是挺美的。

我穿着一件深灰色没膝的风衣，披头散发地走着，拖着沉重的步子。

走了很久，终于在一片住宅区外围的店面前，看到了外婆，她带着依依，让她跳绳。

曾经，这也是发生在我身上的一幕，这个女孩何其幸运，有一个世界上最好的外婆。

她，似乎也不懂得珍惜，朝着外婆大叫着。

我苦笑，她就像当时的我，我们都太不懂事了。

再见外婆，她老了，头顶却依然隐隐地露出几撮没染到的白头发。她对她的孙女一样疼爱，只不过，那不是我。

听她为孙女跳绳数着的数，我想到从前的我，从前的外婆。

外婆……

我忍不住藏在墙角边，像个疯子一样放声大哭。

我要我的外婆。

外婆……

突然，那撕心裂肺的疼痛又一次侵袭了我。

我要死了吗？

我哆嗦着移动自己，看着外婆在金黄色夕阳中背影，觉得很遥远。

或许，我的一只脚已经在另一个世界里了。

一切，都是那么遥不可及。

我扶着墙，慢慢走出来，眼里的泪水模糊了一切。

我伸出手，嘴唇颤抖着想要喊出我疯狂怀念着的那两个字，可是，外婆已经渐渐离我远去了。

我终于没能喊出来。在外婆就要消失在街角的那一瞬间，我倒在地上，像是上天安排好的一切。

我知道，我再也起不来了。

我丢失了外婆，丢失了我自己。

……

醒来的时候，发现我哭了，泪水打湿了枕头，很揪心。

我会有一天失去外婆的，我不要。

外婆？外婆？

你在哪里？

外婆…………', NULL, '2002-07-05 20:51:00', 15, '20020811183128_bbsid_168832_board_1_6aa6ec997e.html', '20020811183128');
