INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (804, 164809, 10, 414, '四月边际&#183;intro', '~intro
<br>
<br>我的寂寞像21世纪的恐龙，就连其存在本身也孤寂得无可救药。
<br>认识到这一点时，四月的阳光正灿烂得残忍，几乎什么事也做不下去。
<br>无论身在何处，与何人为伴；彻头彻尾的被遗弃感如影随形，像一只雪白的狼爪搭在肩头。
<br>被白垩纪的同伴遗弃在时间边际。
<br>
<br>湿漉漉的草地，那女孩抱住自己，瑟缩在惨绿的夜里。
<br>潮湿的眼睛噙满恐惧，映着后工业时代恣肆孤绝的灯火，像一条燃烧的河流。
<br>她被卡在时间缝隙，一动也不能动。
<br>
<br>良久，我走过去，给她一支烟。
<br>
<br>而时间尽头的孩子，将在这幽冥的烟雾里放歌…', '~intro

我的寂寞像21世纪的恐龙，就连其存在本身也孤寂得无可救药。

认识到这一点时，四月的阳光正灿烂得残忍，几乎什么事也做不下去。

无论身在何处，与何人为伴；彻头彻尾的被遗弃感如影随形，像一只雪白的狼爪搭在肩头。

被白垩纪的同伴遗弃在时间边际。

湿漉漉的草地，那女孩抱住自己，瑟缩在惨绿的夜里。

潮湿的眼睛噙满恐惧，映着后工业时代恣肆孤绝的灯火，像一条燃烧的河流。

她被卡在时间缝隙，一动也不能动。

良久，我走过去，给她一支烟。

而时间尽头的孩子，将在这幽冥的烟雾里放歌…', NULL, '2002-06-08 17:38:00', 7, '20020826064819_bbsid_164809_board_10_77afb5249e.html', '20020826064819');
