INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1654, 197941, 12, 1214, '[转贴]谋杀1', '那天，我在风衣里藏了把刀，因为我要杀掉一个仇人。 
<br>我非常恨她，但又不敢骂她，所以我只好选择谋杀。 
<br>她的个子不高，却是武校的高才生，我估计空手打不过她，所以得藏把刀。 
<br>她很漂亮，但从来都不看我一眼，所以我非常恨她，所以我要谋杀了她。 
<br>我不能在她的学校谋杀她，因为武校里的孩子们都很能打，杀过人以后我担心不能全身而退； 
<br>我也不能在她家里谋杀她，因为她跟我不熟，所以肯定不会为我开门； 
<br>我不能在白天谋杀她，被人家看见的话我会被公安局抓去枪毙。 
<br>所以，夜里，我顶着严寒埋伏在她回家的路上。 
<br>为了壮胆，我喝了整整一瓶的二锅头（二两装）。 
<br>但我不太能喝白酒，埋伏了一会儿我就睡着了，结果第二天醒来就感冒了。 
<br>现在，我在医院里打点滴，不过，我一定不会放弃。 
<br>医生说我还要住两天才能出院，所以我还得等两天才能继续我的计划。 
<br>“咦，护士！我风衣里那把刀呢？” 
<br>“哦，借用用？” 
<br>“干嘛？” 
<br>“削苹果喽~ ” 
<br>年轻的护士就是小护士。 
<br>她的脸蛋很白，可能是白大褂给衬出来的； 
<br>她的眼睛很大，可能是大眼镜给衬出来的。 
<br>小护士不如我的仇人漂亮，但也算美人。 
<br>但就算美人，她也不可以把我杀人用的刀子哪去削苹果呀？ 
<br>于是我有点生气，我说：“你怎么能用那刀子削苹果呀？” 
<br>小护士瞪着大眼睛看我，她说：“这本来就是苹果刀嘛。” 
<br>我从有点生气变成非常生气，我说：“不是不是，反正我用它干别的事！” 
<br>小护士拿起我的刀端详起来，她说：“我怎么看不出它还能干什么，难道用来杀人吗？” 
<br>我大吃一惊，我的犯罪企图竟然被一个小护士看穿了，这下可麻烦了…… 
<br>不行，我要先杀了她灭口！ 
<br>于是我急忙起身想把刀子从她手中抢过来，她却一把将我按回床上：“别动呀你！点滴还没打完呢！” 
<br>我问还要多久小护士说还要一个小时。 
<br>也罢，等一个小时后再杀人灭口不迟。 
<br>唉……不但好事多磨，坏事也一样多磨…… 
<br>为了消磨时间，我只好跟这个“活口”先聊会儿天：“你把刀还给我好吗？” 
<br>小护士说我怎么傻傻的还说嘻嘻。 
<br>说完嘻嘻又问：“你打算用它去杀谁呀？”然后又说嘻嘻。 
<br>我想反正一个小时以后她就要死了，告诉她也无妨。 
<br>我说：“我要杀的是我的仇人。” 
<br>小护士嘻嘻嘻嘻，说：“人家得罪你了吗？” 
<br>我说：“当然得罪了！她……她很漂亮，却不看我一眼！” 
<br>小护士嘻嘻变成哈哈，又说：“那也不至于杀人呀？” 
<br>我说我跟你没话说，我还说哼。 
<br>生病好象很容易犯困，我没等点滴打完就睡着了。 
<br>醒来的时候小护士已经不见了。 
<br>屋里穿白大褂的是另一个护士，脸上有皱纹，是个不小的护士。 
<br>她的皮肤不白，眼睛也不大，所以我不想杀她，况且那把刀不见了。 
<br>我猜是小护士拿去玩了。 
<br>我乐意这么猜是因为我担心她去报案。 
<br>当然，也不排除这种可能。 
<br>小护士一定正在赶往公安局的途中，这个“不小”的护士一定是派来监视我的。 
<br>我开始盘算着逃出这个医院，在小护士把我供出去之前杀了她。 
<br>我说我要喝水，不小的护士就倒水去了。 
<br>我一骨碌爬了起来，奔到窗户边，爬上窗沿……很遗憾，我忘了我的病房是七楼…… 
<br>只好灰溜溜地回到床上，另寻良策。 
<br>爬窗户的时候，我只穿了一条红色三角内裤，风见了光着的身子就猛窜了过来。 
<br>回到被窝的时候，我一个劲地打喷嚏。 
<br>不小的护士怕我把感冒传染给她，赶紧把口罩戴上，后来还是不放心，就走了。 
<br>我想这是个好机会。 
<br>吸取了第一次逃跑失败的经验，我先把衣架上的衣服穿好，然后夺门而出，狂奔而去。 
<br>跑了几个弯，我还是没找到出口在哪，却意外地碰上了小护士。 
<br>她瞪着大眼睛看着我，说：“厕所在前面的那个拐角处。” 
<br>我喘着粗气：“谁谁谁上厕所，我找你呢！！！” 
<br>小护士一愣。 
<br>我说：“把我的刀还给我！” 
<br>小护士嘻嘻，然后说：“你真逗。” 
<br>我左顾右盼，见四下没人，就面露凶光。 
<br>我想……掐死这个小护士应该没什么问题吧。 
<br>我作势欲扑，小护士却从兜里掏出了那把刀。 
<br>犹豫了一下，只好暂时不敢轻举妄动--她手里有武器。 
<br>小护士问：“是这个吗？” 
<br>我答：“是，是，还给我！” 
<br>她好象对我的刀产生了兴趣，因为她竟然问：“送给我好吗？” 
<br>我别无选择，很沮丧：“刀在你手里，你说什么就什么吧。” 
<br>然后，小护士把我押回了病房。 
<br>用“押回”是因为她手里紧紧握着凶器。 
<br>坐在病床上，我盯着小护士不放，我琢磨着怎么把这个活口干掉。 
<br>小护士偷瞄了我一眼，说：“看什么？讨厌！” 
<br>我就知道她讨厌我，因为我是个预备的杀人犯，而且我还要杀了她灭口。 
<br>当然，她不知道我的这个企图，也不能叫她知道。我必须出其不意地干掉她，杀人就得出其不意。 
<br>小护士看了看床头上的牌子，念着我的名字，我不示弱，看了看她胸口上的牌子，念着她的名字。 
<br>小护士哼了一声，然后冲我做了个鬼脸。 
<br>小护士作的鬼脸一点都不吓人，倒是很可爱，于是我又冲动着想杀了她。 
<br>在以后的两天里，我们一直朝夕相对。 
<br>她给了我很多机会可惜我一次也没把握住，看来杀人还真是一门学问… 
<br>在办理出院手续的时候，我只好向她要联系办法，她很爽快地把手机号码写在一张小纸片上递给了我。 
<br>也好，来日方长，她一定会死在我的手里我想。 
<br>出院后第二天中午，我就埋伏在医院门口的大树下等她出现。 
<br>因为，一个手机号码是远远不够的。 
<br>我还得搞清楚她回家的路线。 
<br>我在那棵树后面躲了十分钟，没发现小护士，却被她先发现了我。 
<br>她在我后面拍拍我的肩膀，问：“干嘛呢你？” 
<br>我当时不知道是她，其实就算真不是她我也不能如实交代，那只是一种可恶的条件反射。 
<br>人家突然一问我就答了：“我要跟踪一个漂亮的戴眼镜小护士……” 
<br>说完我当然后悔了，于是转身一看，我要跟踪的人就在在我身后笑。 
<br>她的笑很好看，但一定是取笑的那种笑，因此她对我笑我一点都不领情，我还是要杀了她。 
<br>虽然我决心杀了她，但企图跟踪人家的这个小阴谋被拆穿的时候，我还是觉得非常尴尬。 
<br>因为尴尬，我的脸就红了，我脸红的时候总是说不出话来。 
<br>小护士胸前抱着个讲义夹，假装东张西望。不时瞄我一眼，然后偷笑。 
<br>笑完就说：“戴眼镜的小护士是有一个，不过不漂亮。” 
<br>我的脸像着了火，真是糟糕，世界上恐怕没有比我更怕羞的杀人犯了… 
<br>“你为什么要跟踪人家呀？”小护士显然是在审问我。 
<br>哼！我必须拿出民族精神，宁死不招！ 
<br>我说我不说我就是不说。她说你说嘛你说嘛别不好意思。我说我还是不说不管 
<br>你怎么问总之我就是不说。 
<br>她像不倒翁似的一俯一仰，张嘴作大笑状，然后又说：“你真逗。” 
<br>我不太明白她这话的意思，可能是绕着弯子骂我，就算不是骂我我也不能饶了她。 
<br>小护士忽然对我说：“我家就在前面一百米那个红砖楼房，要不要去喝茶。” 
<br>这真是件匪夷所思的事情，我正蓄意杀人灭口的这个小护士竟然问我去不去她家喝茶？ 
<br>这里一定有阴谋……啊！对了，她想在茶里放老鼠药把我毒死！ 
<br>她这叫先发制人，正所谓“量小非女子，无毒不老婆”！！！ 
<br>想清楚了这层，我倒有点心虚了。 
<br>小护士连哄带骗：“没事，我家人中午不回来，走吧。” 
<br>废话，回来还能由得你对我这大好青年下毒手？想着想着，我还是被她带进了她家。 
<br>这是个大房子，有钱人才住这样的大房子，我必须看清楚来路，否则会困在这里找不到出口。 
<br>小护士家里果然没人，我想我应该在她毒死我之前把她干掉，但我忘记把凶器带在身上了。 
<br>我想我有足够的力气把这小丫头掐死，但不能在客厅，最合适的杀人场所应该是浴室和卧室。 
<br>这么想着，我就说：“我想去你的卧室，你去吗？” 
<br>小护士说：“咦？你想打我的坏主意呀？” 
<br>天啊！她竟然能看穿我的心思！？ 
<br>我一惊之下，结结巴巴：“不不不不是，我我我我没有，你你你你胡说……” 
<br>小护士歪着头走到我的跟前，脸上似笑非笑，盯着我看，看得我直擦汗，不明白她要干什么。 
<br>却听她说：“有时我真的觉得你好奇怪，你是天生就这么逗？还是因为想泡我故意装出来的？” 
<br>这话我就不明白了，骂我“逗”倒还罢了，怎么会以为我“想泡我”还“故意装出来”？？？ 
<br>她见我发着呆不吭气，就使劲皱起眉头（虽然使劲皱，但一点不像生气的样子）。 
<br>她“生气”地说：“快说快说，我知道你在想什么！” 
<br>完蛋了，这个小护士太可怕了！ 
<br>我只好老实告诉她：“你知道我有杀人动机，所以我想把你杀了灭口…” 
<br>小护士愣愣地看了我半晌，忽然“哈哈”大笑，笑得几乎站不住，一只手抓住我的左肩。 
<br>她肯定是在嘲笑我，说我不自量力…。 
<br>也许她也是武校出身的，说不定比我的仇人还能打，不然她明知道我要杀她为何还笑得那么开心呢？ 
<br>鉴于这点，我只好放弃了行凶的企图。 
<br>下一步该作些什么？我的头脑一片空白… 
<br>小护士笑个不停，我知道她一点不把我的威胁看在眼里。 
<br>既然如此，我也只好站着发呆，看她能把我怎么样！反正我没带凶器，她不能对我这样手无寸铁的男人动手。 
<br>小护士好不容易笑完了，拉着我的手：“好吧，我带你看我的卧室去。” 
<br>她的手软软的，不像是个会家子的，再看她这身架，轻飘飘的…看来…也许… 
<br>是我多虑了…… 
<br>小护士的卧室像个幼儿园小娃娃的房间，有很多毛狨狨的狗啊熊啊的，这玩意使劲砸人头上也出不了事。 
<br>小护士笑嘻嘻地说：“随便坐。” 
<br>这里只有一把椅子，已经被一头毛毛熊给占了，能坐的地方就剩那张花花绿绿的床了。 
<br>我谨慎地摸索了一下，小护士问怎么啦，我说看看有没有什么机关，小护士又笑个不停。 
<br>我想她属于那种天生爱笑的女孩子。不过，我得确认一下自己先前的那个猜想。 
<br>我问：“你…你能告诉我你为什么不害怕我吗？” 
<br>小护士说：“害怕你？？？你有什么可怕的？” 
<br>这话可真有点伤人自尊，如果属实的话，我可真是个不合格的杀人凶手。 
<br>当然，我还得把话题继续下去，我又问：“我说过我要杀你灭口呀？” 
<br>小护士勉强把笑忍住，说：“原来你到我卧室里来就为这事呀！” 
<br>我使劲点了点头，绷着脸说：“现在你怕了吗？” 
<br>小护士推了我一把，说：“得了吧你！” 
<br>然后提了个莫名其妙的建议：“走吧，我肚子饿了，请我吃饭！” 
<br>我吃惊地问：“为什么？” 
<br>小护士的回答是：“我懒得下厨，做出来你又不一定爱吃，毕竟我们才刚开始嘛。” 
<br>什么叫“刚开始”？开始什么呀？我糊涂了… 
<br>稀里糊涂的，我们就到街上，找到了家饭店，点起了菜来。 
<br>小护士的胃口好象很大，点个不停。 
<br>而我则忧心忡忡，因为我口袋里只有十六块五毛钱…… 
<br>也许小护士知道我口袋里没什么钱，想把我困在这个饭店里刷碗筷… 
<br>我不能上她的当，所以我就厚着脸皮问她：“你带钱了吗？” 
<br>“干嘛！”小护士白了我一眼，“说好你请的嘛！” 
<br>我把口袋里的那些皱巴巴的纸币全堆到桌子上，可怜巴巴地说：“就剩这些了…” 
<br>小护士张着嘴看着我，喃喃道：“你…你不会吧…” 
<br>然后打开小提包掏东西，说：“男孩子出门怎么可以不带钱呢？” 
<br>她拿了两张大票塞到我手里，说：“我先借你两百块钱，反正第一次吃饭得你请我。” 
<br>我抓了抓头，这真是件尴尬的事，看来这个人情是欠定了。 
<br>也许，小护士算计到，我不会对一个欠过人情的人下毒手。这丫头可真不简单呀！ 
<br>算了，反正我也饿了，先填饱肚子再做打算。 
<br>这顿饭吃了八十块钱，足够我一个星期的快餐费，我想把剩下的一百二十块钱还给她她却不要。 
<br>她说：“要还一起还，我又不是按揭房地产。” 
<br>没办法，我只好灰溜溜地跟在她后面谁让我欠了她的钱。 
<br>小护士问：“对了，你是干什么工作的？” 
<br>我如实回答：“还没找到工作，整天就街上瞎逛。” 
<br>小护士跳了起来，揽住我的手臂，欢呼似的：“太棒了，我还担心你下午没空呢！” 
<br>我问：“干嘛？” 
<br>小护士脸贴得很近，说：“我下午没班，你陪我去瞎逛好吗？嘻嘻~ ” 
<br>我想我现在的头一个有两个大，怎么杀个人杀出这般光景来了？真叫人百思不得其解… 
<br>（何况，这还不是正主。） 
<br>之后，我们就瞎逛了一个下午。 
<br>小护士尽挑大商场逛，买了很多狗熊猫咪，都让我给捧着。 
<br>末了，又非要我买个东西送给她，我买了个五毛钱的口香糖送她她又不乐意。 
<br>最后被逼着买了条叮当作响的手链，--刚好136 块，把我身上原本剩的都掏空了… 
<br>小护士好像傻傻的，应该不会对我的计划有什么影响，因此我尽可以将“灭口”这件事搁下。 
<br>由于前两天的一时疏忽让我的仇人又多活了好几天，真令人恼火。 
<br>但随后我一直找不到那把凶器，不知是不是让小护士给偷走了。 
<br>口袋里一分钱也没有…这是件叫人头疼的事… 
<br>没办法，我不得不在成为杀人犯之前干一回抢劫勾当。 
<br>为了安全起见，我选择学龄儿童作为作案目标，他们有钱而且脆弱。 
<br>这么干除了有点不要脸，应该没什么别的难度。 
<br>这念头刚萌生，就有个背着大书包的小子从我面前跑过。 
<br>时机说来就来，我搓了搓手就扑了上去。 
<br>耳边却响起一个女人的尖叫声。 
<br>我正纳闷，背心被什么撞了一下…然后我想我就晕倒了… 
<br>醒来的时候，我又在医院里了。 
<br>身边坐着一个漂亮的女孩，仔细一看，天啊！竟然是我的仇人！！！ 
<br>漂亮仇人见我醒了，就和我说话：“醒啦~ 觉得怎么样？” 
<br>我早傻了眼，吞吞吐吐：“你说…怎么样就…就怎么样，反正落到你手里…算我…” 
<br>漂亮仇人愣了一下，嘴里小声念叨着：“不会是头给撞坏了吧…” 
<br>然后，叫唤道：“小子，你的救命恩人醒了，还不快过来说谢谢。” 
<br>病房里又多了个小孩，正是我刚才企图打劫的那个。 
<br>在我那漂亮仇人的讲解下，我才知道我原来是个“舍己救人”的“英雄”… 
<br>当时，那小家伙横穿马路，一辆摩托车刹车不及，眼看就要撞上，然后我扑了上去，被撞了但没死… 
<br>劫匪没当成倒先成了“英雄”…显然这老天在跟老子作对…不然也不会凑巧那小孩就是我那漂亮仇人的弟弟。 
<br>拍过片后医生说我没事不用住院，漂亮仇人问“他都晕倒了怎么还说没事？” 
<br>。。。。。。。。。。。。。。。。。。。。待续。。', '那天，我在风衣里藏了把刀，因为我要杀掉一个仇人。

我非常恨她，但又不敢骂她，所以我只好选择谋杀。

她的个子不高，却是武校的高才生，我估计空手打不过她，所以得藏把刀。

她很漂亮，但从来都不看我一眼，所以我非常恨她，所以我要谋杀了她。

我不能在她的学校谋杀她，因为武校里的孩子们都很能打，杀过人以后我担心不能全身而退；

我也不能在她家里谋杀她，因为她跟我不熟，所以肯定不会为我开门；

我不能在白天谋杀她，被人家看见的话我会被公安局抓去枪毙。

所以，夜里，我顶着严寒埋伏在她回家的路上。

为了壮胆，我喝了整整一瓶的二锅头（二两装）。

但我不太能喝白酒，埋伏了一会儿我就睡着了，结果第二天醒来就感冒了。

现在，我在医院里打点滴，不过，我一定不会放弃。

医生说我还要住两天才能出院，所以我还得等两天才能继续我的计划。

“咦，护士！我风衣里那把刀呢？”

“哦，借用用？”

“干嘛？”

“削苹果喽~ ”

年轻的护士就是小护士。

她的脸蛋很白，可能是白大褂给衬出来的；

她的眼睛很大，可能是大眼镜给衬出来的。

小护士不如我的仇人漂亮，但也算美人。

但就算美人，她也不可以把我杀人用的刀子哪去削苹果呀？

于是我有点生气，我说：“你怎么能用那刀子削苹果呀？”

小护士瞪着大眼睛看我，她说：“这本来就是苹果刀嘛。”

我从有点生气变成非常生气，我说：“不是不是，反正我用它干别的事！”

小护士拿起我的刀端详起来，她说：“我怎么看不出它还能干什么，难道用来杀人吗？”

我大吃一惊，我的犯罪企图竟然被一个小护士看穿了，这下可麻烦了……

不行，我要先杀了她灭口！

于是我急忙起身想把刀子从她手中抢过来，她却一把将我按回床上：“别动呀你！点滴还没打完呢！”

我问还要多久小护士说还要一个小时。

也罢，等一个小时后再杀人灭口不迟。

唉……不但好事多磨，坏事也一样多磨……

为了消磨时间，我只好跟这个“活口”先聊会儿天：“你把刀还给我好吗？”

小护士说我怎么傻傻的还说嘻嘻。

说完嘻嘻又问：“你打算用它去杀谁呀？”然后又说嘻嘻。

我想反正一个小时以后她就要死了，告诉她也无妨。

我说：“我要杀的是我的仇人。”

小护士嘻嘻嘻嘻，说：“人家得罪你了吗？”

我说：“当然得罪了！她……她很漂亮，却不看我一眼！”

小护士嘻嘻变成哈哈，又说：“那也不至于杀人呀？”

我说我跟你没话说，我还说哼。

生病好象很容易犯困，我没等点滴打完就睡着了。

醒来的时候小护士已经不见了。

屋里穿白大褂的是另一个护士，脸上有皱纹，是个不小的护士。

她的皮肤不白，眼睛也不大，所以我不想杀她，况且那把刀不见了。

我猜是小护士拿去玩了。

我乐意这么猜是因为我担心她去报案。

当然，也不排除这种可能。

小护士一定正在赶往公安局的途中，这个“不小”的护士一定是派来监视我的。

我开始盘算着逃出这个医院，在小护士把我供出去之前杀了她。

我说我要喝水，不小的护士就倒水去了。

我一骨碌爬了起来，奔到窗户边，爬上窗沿……很遗憾，我忘了我的病房是七楼……

只好灰溜溜地回到床上，另寻良策。

爬窗户的时候，我只穿了一条红色三角内裤，风见了光着的身子就猛窜了过来。

回到被窝的时候，我一个劲地打喷嚏。

不小的护士怕我把感冒传染给她，赶紧把口罩戴上，后来还是不放心，就走了。

我想这是个好机会。

吸取了第一次逃跑失败的经验，我先把衣架上的衣服穿好，然后夺门而出，狂奔而去。

跑了几个弯，我还是没找到出口在哪，却意外地碰上了小护士。

她瞪着大眼睛看着我，说：“厕所在前面的那个拐角处。”

我喘着粗气：“谁谁谁上厕所，我找你呢！！！”

小护士一愣。

我说：“把我的刀还给我！”

小护士嘻嘻，然后说：“你真逗。”

我左顾右盼，见四下没人，就面露凶光。

我想……掐死这个小护士应该没什么问题吧。

我作势欲扑，小护士却从兜里掏出了那把刀。

犹豫了一下，只好暂时不敢轻举妄动--她手里有武器。

小护士问：“是这个吗？”

我答：“是，是，还给我！”

她好象对我的刀产生了兴趣，因为她竟然问：“送给我好吗？”

我别无选择，很沮丧：“刀在你手里，你说什么就什么吧。”

然后，小护士把我押回了病房。

用“押回”是因为她手里紧紧握着凶器。

坐在病床上，我盯着小护士不放，我琢磨着怎么把这个活口干掉。

小护士偷瞄了我一眼，说：“看什么？讨厌！”

我就知道她讨厌我，因为我是个预备的杀人犯，而且我还要杀了她灭口。

当然，她不知道我的这个企图，也不能叫她知道。我必须出其不意地干掉她，杀人就得出其不意。

小护士看了看床头上的牌子，念着我的名字，我不示弱，看了看她胸口上的牌子，念着她的名字。

小护士哼了一声，然后冲我做了个鬼脸。

小护士作的鬼脸一点都不吓人，倒是很可爱，于是我又冲动着想杀了她。

在以后的两天里，我们一直朝夕相对。

她给了我很多机会可惜我一次也没把握住，看来杀人还真是一门学问…

在办理出院手续的时候，我只好向她要联系办法，她很爽快地把手机号码写在一张小纸片上递给了我。

也好，来日方长，她一定会死在我的手里我想。

出院后第二天中午，我就埋伏在医院门口的大树下等她出现。

因为，一个手机号码是远远不够的。

我还得搞清楚她回家的路线。

我在那棵树后面躲了十分钟，没发现小护士，却被她先发现了我。

她在我后面拍拍我的肩膀，问：“干嘛呢你？”

我当时不知道是她，其实就算真不是她我也不能如实交代，那只是一种可恶的条件反射。

人家突然一问我就答了：“我要跟踪一个漂亮的戴眼镜小护士……”

说完我当然后悔了，于是转身一看，我要跟踪的人就在在我身后笑。

她的笑很好看，但一定是取笑的那种笑，因此她对我笑我一点都不领情，我还是要杀了她。

虽然我决心杀了她，但企图跟踪人家的这个小阴谋被拆穿的时候，我还是觉得非常尴尬。

因为尴尬，我的脸就红了，我脸红的时候总是说不出话来。

小护士胸前抱着个讲义夹，假装东张西望。不时瞄我一眼，然后偷笑。

笑完就说：“戴眼镜的小护士是有一个，不过不漂亮。”

我的脸像着了火，真是糟糕，世界上恐怕没有比我更怕羞的杀人犯了…

“你为什么要跟踪人家呀？”小护士显然是在审问我。

哼！我必须拿出民族精神，宁死不招！

我说我不说我就是不说。她说你说嘛你说嘛别不好意思。我说我还是不说不管

你怎么问总之我就是不说。

她像不倒翁似的一俯一仰，张嘴作大笑状，然后又说：“你真逗。”

我不太明白她这话的意思，可能是绕着弯子骂我，就算不是骂我我也不能饶了她。

小护士忽然对我说：“我家就在前面一百米那个红砖楼房，要不要去喝茶。”

这真是件匪夷所思的事情，我正蓄意杀人灭口的这个小护士竟然问我去不去她家喝茶？

这里一定有阴谋……啊！对了，她想在茶里放老鼠药把我毒死！

她这叫先发制人，正所谓“量小非女子，无毒不老婆”！！！

想清楚了这层，我倒有点心虚了。

小护士连哄带骗：“没事，我家人中午不回来，走吧。”

废话，回来还能由得你对我这大好青年下毒手？想着想着，我还是被她带进了她家。

这是个大房子，有钱人才住这样的大房子，我必须看清楚来路，否则会困在这里找不到出口。

小护士家里果然没人，我想我应该在她毒死我之前把她干掉，但我忘记把凶器带在身上了。

我想我有足够的力气把这小丫头掐死，但不能在客厅，最合适的杀人场所应该是浴室和卧室。

这么想着，我就说：“我想去你的卧室，你去吗？”

小护士说：“咦？你想打我的坏主意呀？”

天啊！她竟然能看穿我的心思！？

我一惊之下，结结巴巴：“不不不不是，我我我我没有，你你你你胡说……”

小护士歪着头走到我的跟前，脸上似笑非笑，盯着我看，看得我直擦汗，不明白她要干什么。

却听她说：“有时我真的觉得你好奇怪，你是天生就这么逗？还是因为想泡我故意装出来的？”

这话我就不明白了，骂我“逗”倒还罢了，怎么会以为我“想泡我”还“故意装出来”？？？

她见我发着呆不吭气，就使劲皱起眉头（虽然使劲皱，但一点不像生气的样子）。

她“生气”地说：“快说快说，我知道你在想什么！”

完蛋了，这个小护士太可怕了！

我只好老实告诉她：“你知道我有杀人动机，所以我想把你杀了灭口…”

小护士愣愣地看了我半晌，忽然“哈哈”大笑，笑得几乎站不住，一只手抓住我的左肩。

她肯定是在嘲笑我，说我不自量力…。

也许她也是武校出身的，说不定比我的仇人还能打，不然她明知道我要杀她为何还笑得那么开心呢？

鉴于这点，我只好放弃了行凶的企图。

下一步该作些什么？我的头脑一片空白…

小护士笑个不停，我知道她一点不把我的威胁看在眼里。

既然如此，我也只好站着发呆，看她能把我怎么样！反正我没带凶器，她不能对我这样手无寸铁的男人动手。

小护士好不容易笑完了，拉着我的手：“好吧，我带你看我的卧室去。”

她的手软软的，不像是个会家子的，再看她这身架，轻飘飘的…看来…也许…

是我多虑了……

小护士的卧室像个幼儿园小娃娃的房间，有很多毛狨狨的狗啊熊啊的，这玩意使劲砸人头上也出不了事。

小护士笑嘻嘻地说：“随便坐。”

这里只有一把椅子，已经被一头毛毛熊给占了，能坐的地方就剩那张花花绿绿的床了。

我谨慎地摸索了一下，小护士问怎么啦，我说看看有没有什么机关，小护士又笑个不停。

我想她属于那种天生爱笑的女孩子。不过，我得确认一下自己先前的那个猜想。

我问：“你…你能告诉我你为什么不害怕我吗？”

小护士说：“害怕你？？？你有什么可怕的？”

这话可真有点伤人自尊，如果属实的话，我可真是个不合格的杀人凶手。

当然，我还得把话题继续下去，我又问：“我说过我要杀你灭口呀？”

小护士勉强把笑忍住，说：“原来你到我卧室里来就为这事呀！”

我使劲点了点头，绷着脸说：“现在你怕了吗？”

小护士推了我一把，说：“得了吧你！”

然后提了个莫名其妙的建议：“走吧，我肚子饿了，请我吃饭！”

我吃惊地问：“为什么？”

小护士的回答是：“我懒得下厨，做出来你又不一定爱吃，毕竟我们才刚开始嘛。”

什么叫“刚开始”？开始什么呀？我糊涂了…

稀里糊涂的，我们就到街上，找到了家饭店，点起了菜来。

小护士的胃口好象很大，点个不停。

而我则忧心忡忡，因为我口袋里只有十六块五毛钱……

也许小护士知道我口袋里没什么钱，想把我困在这个饭店里刷碗筷…

我不能上她的当，所以我就厚着脸皮问她：“你带钱了吗？”

“干嘛！”小护士白了我一眼，“说好你请的嘛！”

我把口袋里的那些皱巴巴的纸币全堆到桌子上，可怜巴巴地说：“就剩这些了…”

小护士张着嘴看着我，喃喃道：“你…你不会吧…”

然后打开小提包掏东西，说：“男孩子出门怎么可以不带钱呢？”

她拿了两张大票塞到我手里，说：“我先借你两百块钱，反正第一次吃饭得你请我。”

我抓了抓头，这真是件尴尬的事，看来这个人情是欠定了。

也许，小护士算计到，我不会对一个欠过人情的人下毒手。这丫头可真不简单呀！

算了，反正我也饿了，先填饱肚子再做打算。

这顿饭吃了八十块钱，足够我一个星期的快餐费，我想把剩下的一百二十块钱还给她她却不要。

她说：“要还一起还，我又不是按揭房地产。”

没办法，我只好灰溜溜地跟在她后面谁让我欠了她的钱。

小护士问：“对了，你是干什么工作的？”

我如实回答：“还没找到工作，整天就街上瞎逛。”

小护士跳了起来，揽住我的手臂，欢呼似的：“太棒了，我还担心你下午没空呢！”

我问：“干嘛？”

小护士脸贴得很近，说：“我下午没班，你陪我去瞎逛好吗？嘻嘻~ ”

我想我现在的头一个有两个大，怎么杀个人杀出这般光景来了？真叫人百思不得其解…

（何况，这还不是正主。）

之后，我们就瞎逛了一个下午。

小护士尽挑大商场逛，买了很多狗熊猫咪，都让我给捧着。

末了，又非要我买个东西送给她，我买了个五毛钱的口香糖送她她又不乐意。

最后被逼着买了条叮当作响的手链，--刚好136 块，把我身上原本剩的都掏空了…

小护士好像傻傻的，应该不会对我的计划有什么影响，因此我尽可以将“灭口”这件事搁下。

由于前两天的一时疏忽让我的仇人又多活了好几天，真令人恼火。

但随后我一直找不到那把凶器，不知是不是让小护士给偷走了。

口袋里一分钱也没有…这是件叫人头疼的事…

没办法，我不得不在成为杀人犯之前干一回抢劫勾当。

为了安全起见，我选择学龄儿童作为作案目标，他们有钱而且脆弱。

这么干除了有点不要脸，应该没什么别的难度。

这念头刚萌生，就有个背着大书包的小子从我面前跑过。

时机说来就来，我搓了搓手就扑了上去。

耳边却响起一个女人的尖叫声。

我正纳闷，背心被什么撞了一下…然后我想我就晕倒了…

醒来的时候，我又在医院里了。

身边坐着一个漂亮的女孩，仔细一看，天啊！竟然是我的仇人！！！

漂亮仇人见我醒了，就和我说话：“醒啦~ 觉得怎么样？”

我早傻了眼，吞吞吐吐：“你说…怎么样就…就怎么样，反正落到你手里…算我…”

漂亮仇人愣了一下，嘴里小声念叨着：“不会是头给撞坏了吧…”

然后，叫唤道：“小子，你的救命恩人醒了，还不快过来说谢谢。”

病房里又多了个小孩，正是我刚才企图打劫的那个。

在我那漂亮仇人的讲解下，我才知道我原来是个“舍己救人”的“英雄”…

当时，那小家伙横穿马路，一辆摩托车刹车不及，眼看就要撞上，然后我扑了上去，被撞了但没死…

劫匪没当成倒先成了“英雄”…显然这老天在跟老子作对…不然也不会凑巧那小孩就是我那漂亮仇人的弟弟。

拍过片后医生说我没事不用住院，漂亮仇人问“他都晕倒了怎么还说没事？”

。。。。。。。。。。。。。。。。。。。。待续。。', NULL, '2003-03-09 11:35:00', 2, '20030410184026_bbsid_197941_board_12_39b140573c.html', '20030410184026');
