INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (145, 135647, 9, 161, '咖啡足球的队长', '首先，表明一下我的立场，我觉得双子是个称职的队长，我支持他在队长这个吃力不讨好的宝座上继续蹲下去，直到精尽人亡，直到家破人亡，直到地球灭亡，直到永远永远。。。。。。
<br>
<br>我为什么要支持双子呢？恩，这个问题非常的尖锐，比尖锐湿疣还要尖锐，比九天的鸡鸡还要尖锐，比九天鸡鸡上的尖锐湿疣还要尖锐，大家碰到这样的问题难免都要回避一下下，但智勇双全正气凛然百毒不侵的我，就偏偏要来解答一下下。
<br>
<br>其实我支持双子的原因很简单，那就是有人反对他，有人反对他，所以我就跳出来支持他，这个解释很合乎逻辑吧？谢谢。
<br>
<br>双子这个家伙虽然有的时候在训练比赛中不怎么守时，但小过难掩大功，从场上的作用来讲，他是我们球队后防线上不可或缺的领军人物，在比赛中总是非常的玩命，记得上一次，在和对方凶猛的前锋争顶头球的时候，他的头皮屑被撞掉了，可是为了球队的士气，双子硬是咬牙忍住了没有哭！你们说说，这是需要多么大的毅力和勇气才能做到的呀啊！！！从场下的作用来讲，在飘潇离任后这一年的时间里，我们球队的大部分比赛和活动都是他一个人联系和组织的，凭心而论，单单这一点就非常的不容易了！
<br>总体来说，双子为球队做出的贡献是不可磨灭的，虽然绝对不能说是鞠躬尽瘁，但也绝对可以说是尽心尽力了。况且大家都提到了队长这个职位需要由一个有领袖气质的人来担当，那么我可以很负责任的说一句，论领袖气质，在我们球队里无人能出双子之右，据双子的亲密战友footballboy童子透露，双子的球衣一般都是三个月洗一次的，领子和袖子的气味质量绝对是超重量级的。。。。。。
<br>？
<br>
<br>最后要说的是，球队是大家的球队，希望每个人都能多出点力，能够联系比赛的联系一下比赛，能够联系到场地的联系一下场地，能够联系到拉拉队的联系一下拉拉队，能够联系到矿泉水的联系一下矿泉水，不要把所有的事情都让双子一个人扛。多一些的理解，多一些的做实事，我们的球队才能发展和壮大下去。
<br>
<br>谢谢。', '首先，表明一下我的立场，我觉得双子是个称职的队长，我支持他在队长这个吃力不讨好的宝座上继续蹲下去，直到精尽人亡，直到家破人亡，直到地球灭亡，直到永远永远。。。。。。

我为什么要支持双子呢？恩，这个问题非常的尖锐，比尖锐湿疣还要尖锐，比九天的鸡鸡还要尖锐，比九天鸡鸡上的尖锐湿疣还要尖锐，大家碰到这样的问题难免都要回避一下下，但智勇双全正气凛然百毒不侵的我，就偏偏要来解答一下下。

其实我支持双子的原因很简单，那就是有人反对他，有人反对他，所以我就跳出来支持他，这个解释很合乎逻辑吧？谢谢。

双子这个家伙虽然有的时候在训练比赛中不怎么守时，但小过难掩大功，从场上的作用来讲，他是我们球队后防线上不可或缺的领军人物，在比赛中总是非常的玩命，记得上一次，在和对方凶猛的前锋争顶头球的时候，他的头皮屑被撞掉了，可是为了球队的士气，双子硬是咬牙忍住了没有哭！你们说说，这是需要多么大的毅力和勇气才能做到的呀啊！！！从场下的作用来讲，在飘潇离任后这一年的时间里，我们球队的大部分比赛和活动都是他一个人联系和组织的，凭心而论，单单这一点就非常的不容易了！

总体来说，双子为球队做出的贡献是不可磨灭的，虽然绝对不能说是鞠躬尽瘁，但也绝对可以说是尽心尽力了。况且大家都提到了队长这个职位需要由一个有领袖气质的人来担当，那么我可以很负责任的说一句，论领袖气质，在我们球队里无人能出双子之右，据双子的亲密战友footballboy童子透露，双子的球衣一般都是三个月洗一次的，领子和袖子的气味质量绝对是超重量级的。。。。。。

？

最后要说的是，球队是大家的球队，希望每个人都能多出点力，能够联系比赛的联系一下比赛，能够联系到场地的联系一下场地，能够联系到拉拉队的联系一下拉拉队，能够联系到矿泉水的联系一下矿泉水，不要把所有的事情都让双子一个人扛。多一些的理解，多一些的做实事，我们的球队才能发展和壮大下去。

谢谢。', NULL, '2001-12-03 16:57:00', 11, '20011226092841_bbsid_135647_board_9_59acd139f2.html', '20011226092841');
