INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2822, 212709, 8, 2591, '曾经', '<br/>
<p>     时光流逝，如今的你我，可曾还记得回忆中的微笑？光阴似箭，如今的你我，可曾还记得回忆中我的呼唤。人生的漫漫长路，我们曾一起携手走过,短短的幸福时光,就这样匆匆已过去多时。
<br/>     就这样碰上了，在那个狂热的夏天伊始，不分时差半夜连线，思念就那样浓浓的飘在高高的上空。
<br/>    回想昨日的陶醉,记忆几乎要崩溃。曾经爱得那么美那么纯粹，现在回想却有点感觉心碎.曾经:感情的天被思念占满,有你就拥有了晴天，为你付出我什么都情愿;曾经你对我说过:我不会再孤单,那遥远的声音漫过天空让我幸福的感觉甘甜而浪漫,宛如你在耳边轻声的呼喊.
<br/>     不记得打了多少的IP卡，曾经还想过把这些IP卡串起来做成窗帘，但现在都找不到那些曾经储存了记忆的卡片了。
<br/>     今天总把昨天驱赶, 那片爱的蓝天或许已容不下我的笑脸,幻想每次别离的那一瞬间,我能够轻轻呼喊出你名字，讲出我心里的最爱；可是直到今天，我还是走出了那片珍贵的天空，曾经的心酸,心碎,心痛,让我们学会遗憾吧，如今那片曾经的最美,或许正在被另一双流泪的眼睛替换．．．
<br/>     06年的夏天,今年夏天的今天，当我从角落里翻出一个档案袋，里面厚厚的一叠竟然都是打出来的E-MAIL，曾经竟然我的英语还那么好？一天书信来回好几封，曾经的狂热激情，而今呢？何处寻觅啊，都已不复存在。曾经天真的以为时间不会是距离,而在今天重新翻出你的信笺,曾经在我的生命有过一段不平凡,纯真的爱你视而不见,于是我流泪的脸代替了心中的呼喊.人的感情是有限的，当你不断的向外流失的同时，你心房也正在一点点的被掏空，当有一天你发现你想再把这空荡荡的房间填满时都有些困难了，因为一屋的旧尘让你都不知要把新的记忆存放到何处去。不敢再碰起满屋的灰尘，因为每碰一下都能够让这个心房再起尘烟，就让它去吧，不去碰他，锁起心门，让这些记忆在红颜老去中忘却，让我们在岁月的流失中不经意忘记。
<br/>     现在，我不知能否再爱。很想现在能有个人来安慰我说：停止想他吧.可他在哪里?或许真的会再有那么一个人，我真的想忘了他，忘掉我心中的全部.可真爱来时我发现每当我想微笑，他却会让我哭泣，使得我没有一件事情能够随心所欲;所以每当我想念他时，我都会再次崩溃，努力想将你遗忘，却怎么也忘不了。其实从来就知道，爱一个人，是这么辛苦的事 .  
<br/>     情到浓时人憔悴,爱到深处心不悔,念你想你都不对,伤心宁愿自已背。不怨苍天不怨谁,人生不过梦一回,惯看花开花又谢,却怕缘起缘又灭.
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: microrise&nbsp;&nbsp;回复时间: 2006-08-03 09:11:51</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>有天``我亲爱的驼鸟老妹对我说了这样一句话``
<br/>不要让所有的人活在你记忆的曾经里``你也该试着接受现在的他们`虽然有了点你所不能接受的陌生``但是他们像在学校时一样的疼爱你`
<br/>于是，那天，我看到了长大后的他们``少了点傻劲````可依旧喜欢运动并且笑脸还是一样可爱`</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: microrise&nbsp;&nbsp;回复时间: 2006-08-03 09:18:44</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>那就见他一面吧``
<br/>有长过十年吗~？人的心、思想、审美和喜欢的味道在十年里会有千万种变化`。
<br/>十年后再见`也许会发现自己执着的只是曾经那个阶段的他`
<br/>有时候疗伤，逃避不如狠狠的面对来得有效果</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212709"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '时光流逝，如今的你我，可曾还记得回忆中的微笑？光阴似箭，如今的你我，可曾还记得回忆中我的呼唤。人生的漫漫长路，我们曾一起携手走过,短短的幸福时光,就这样匆匆已过去多时。
     就这样碰上了，在那个狂热的夏天伊始，不分时差半夜连线，思念就那样浓浓的飘在高高的上空。
    回想昨日的陶醉,记忆几乎要崩溃。曾经爱得那么美那么纯粹，现在回想却有点感觉心碎.曾经:感情的天被思念占满,有你就拥有了晴天，为你付出我什么都情愿;曾经你对我说过:我不会再孤单,那遥远的声音漫过天空让我幸福的感觉甘甜而浪漫,宛如你在耳边轻声的呼喊.
     不记得打了多少的IP卡，曾经还想过把这些IP卡串起来做成窗帘，但现在都找不到那些曾经储存了记忆的卡片了。
     今天总把昨天驱赶, 那片爱的蓝天或许已容不下我的笑脸,幻想每次别离的那一瞬间,我能够轻轻呼喊出你名字，讲出我心里的最爱；可是直到今天，我还是走出了那片珍贵的天空，曾经的心酸,心碎,心痛,让我们学会遗憾吧，如今那片曾经的最美,或许正在被另一双流泪的眼睛替换．．．
     06年的夏天,今年夏天的今天，当我从角落里翻出一个档案袋，里面厚厚的一叠竟然都是打出来的E-MAIL，曾经竟然我的英语还那么好？一天书信来回好几封，曾经的狂热激情，而今呢？何处寻觅啊，都已不复存在。曾经天真的以为时间不会是距离,而在今天重新翻出你的信笺,曾经在我的生命有过一段不平凡,纯真的爱你视而不见,于是我流泪的脸代替了心中的呼喊.人的感情是有限的，当你不断的向外流失的同时，你心房也正在一点点的被掏空，当有一天你发现你想再把这空荡荡的房间填满时都有些困难了，因为一屋的旧尘让你都不知要把新的记忆存放到何处去。不敢再碰起满屋的灰尘，因为每碰一下都能够让这个心房再起尘烟，就让它去吧，不去碰他，锁起心门，让这些记忆在红颜老去中忘却，让我们在岁月的流失中不经意忘记。
     现在，我不知能否再爱。很想现在能有个人来安慰我说：停止想他吧.可他在哪里?或许真的会再有那么一个人，我真的想忘了他，忘掉我心中的全部.可真爱来时我发现每当我想微笑，他却会让我哭泣，使得我没有一件事情能够随心所欲;所以每当我想念他时，我都会再次崩溃，努力想将你遗忘，却怎么也忘不了。其实从来就知道，爱一个人，是这么辛苦的事 .  
     情到浓时人憔悴,爱到深处心不悔,念你想你都不对,伤心宁愿自已背。不怨苍天不怨谁,人生不过梦一回,惯看花开花又谢,却怕缘起缘又灭.








	
	
	
	 回复者: microrise  回复时间: 2006-08-03 09:11:51(1)
	有天``我亲爱的驼鸟老妹对我说了这样一句话``
不要让所有的人活在你记忆的曾经里``你也该试着接受现在的他们`虽然有了点你所不能接受的陌生``但是他们像在学校时一样的疼爱你`
于是，那天，我看到了长大后的他们``少了点傻劲````可依旧喜欢运动并且笑脸还是一样可爱`



	
	
	
	 回复者: microrise  回复时间: 2006-08-03 09:18:44(2)
	那就见他一面吧``
有长过十年吗~？人的心、思想、审美和喜欢的味道在十年里会有千万种变化`。
十年后再见`也许会发现自己执着的只是曾经那个阶段的他`
有时候疗伤，逃避不如狠狠的面对来得有效果






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-08-02 23:15:12', 1, 'rails_212709', '20070708225558');
