INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (634, 170986, 11, 3, '关于陈陈这个ID', '在发这篇帖子之前，站务组对封杀ID这样的事是不会做通告的。除了该ID之外，只有站务组成员能在后台管理程序里看到谁被封了、什么原因以及要封多久。
<br>
<br>当然该ID不知道自己被封的原因，事实上，任何一个人都有很多理由来辩解自己不应被封或者自己被冤枉了。比如说，刷屏的说，我不知道聊天室不能刷屏啊，或者说只是跟好朋友之间开玩笑啊。再有，一篇文章发好几个板块的，其会说我不知道可以重复发贴啊，或者直接说我想引起大家注意啊。这样的例子举不胜举。
<br>
<br>好，我们暂且接受你的理由。但是，你已经做了不应该做的事，总要有点警告有点惩罚吧，那就封ID吧。情节不是特别严重的，封一周以示惩罚，直至你认识自己的错误。
<br>
<br>比如，陈陈这个ID，因为某日，不知什么原因发作，在留言板狂留废话两到三页，据后来有人跟我解释，好像是因为考试完后太兴奋了的缘故。留言板本来是个让人发泄的地方，所以平时我们的管理也不是太严格，只不过这次这个陈陈实在是过头了，所以我就封了这个ID。于是乎，这个ID就用别的ID跳出来发飙了，理由自然是很充足的：我又不知道留言板不能多留言。
<br>
<br><b>这个理由看似很充分，古人云，不知者不罪嘛。其实却是漏洞百出的。举个例子，陈陈同学你随手往窗外丢个东西，砸到过路人，你可以说你不知道这个人正好经过所以没过错么？或者陈陈同学你在公众场合忍不住放了个P，你说又没有明文规定不能这样，放P无罪放P自由？不管怎样，都要道个歉吧，都是文明人嘛。当然啦，据陈陈同学自称是个很拽很吊的人，先不管她会不会做这些事，反正是个例子，就算做了这些事，她也会用不知者不罪来给自己开脱的，这就是她的逻辑嘛。</b>
<br>
<br>咖啡定了一些规矩，比如说聊天室不能说脏话，不能刷屏等，但是规矩没办法定制全面，各类怪异的事情层出不穷，<b>比如说有人注册了一个ID叫“chenchentababa”</b>，不知道陈陈觉不觉得这个ID应该被封杀呐？那如果按照她的逻辑，没有明文规定啊，这个ID应该存在嘛，让其在聊天室或者留言板或者论坛消遥自在吧，这是它的自由。因为没办法把规矩定制全面，也不可能定制全面，所以很多时候，管理人员先封了ID以示警告。封ID只是暂时，又不是封杀，更不是让你死了也不知道你是怎么死的。
<br>
<br>好，再回过来讲，就算陈陈同学的理由很充分，但是其所做的后果已经显现出来了，封ID是一个处罚，难道这不应该么？
<br>
<br>这个陈陈也挺神通广大的，有些老咖啡的人来替她解释替她求情，当时我的答复很明确，封ID是警告她不要一次留那么多言，浪费咖啡有限的空间，也许她不知道这些，但是在不知道的前提下做错了事，道歉是必要的。咖啡需要陈陈同学一个态度。不是向我个人道歉，而是向咖啡的管理人员，还有那些对留言板有浓厚感情的网友道歉。话传到她那里好像就变味了。可能的确她比较拽。于是乎，她用别的ID开始在留言板“沉痛哀悼陈陈这个ID”，开始攻击管理，甚至于在别人的帖子后面跟贴来“直诉咖啡的管理”。
<br>
<br>既然陈陈她不能明白其所做的事的严重性，我只有继续封这个ID了，我的想法就这么简单。她可以继续使用别的ID，只要她不犯规，我自然不会为难她。事实上，陈陈同学也没有用别的ID，比如未知，比如阿宝等等的ID再做疯狂留言的事了。我不知道她是不是明白了留言板不成文的规定呐？还是别的什么原因。总之，封ID的效果我是看到了，目的呐也达到了。至于继续被封，是因为其对咖啡管理的攻击。不是因为留言这个原因了。
<br>
<br>这里告诉陈陈一个道理：你这人有多拽多吊，I don''t care！我只按照规定办事，规定之外的我按照逻辑处理。类似的处理多了，我再把它写到规定里去。
<br>
<br>陈陈事件也让我们加快了留言板的管理。留言板是让大家发泄心情的地方，但是同样不能随心所欲，违者必咎。
<br>
<br>同时，发完此贴之后，以后所有的处罚，管理组人员都会贴在站务管理内，who give who face yah。', '在发这篇帖子之前，站务组对封杀ID这样的事是不会做通告的。除了该ID之外，只有站务组成员能在后台管理程序里看到谁被封了、什么原因以及要封多久。

当然该ID不知道自己被封的原因，事实上，任何一个人都有很多理由来辩解自己不应被封或者自己被冤枉了。比如说，刷屏的说，我不知道聊天室不能刷屏啊，或者说只是跟好朋友之间开玩笑啊。再有，一篇文章发好几个板块的，其会说我不知道可以重复发贴啊，或者直接说我想引起大家注意啊。这样的例子举不胜举。

好，我们暂且接受你的理由。但是，你已经做了不应该做的事，总要有点警告有点惩罚吧，那就封ID吧。情节不是特别严重的，封一周以示惩罚，直至你认识自己的错误。

比如，陈陈这个ID，因为某日，不知什么原因发作，在留言板狂留废话两到三页，据后来有人跟我解释，好像是因为考试完后太兴奋了的缘故。留言板本来是个让人发泄的地方，所以平时我们的管理也不是太严格，只不过这次这个陈陈实在是过头了，所以我就封了这个ID。于是乎，这个ID就用别的ID跳出来发飙了，理由自然是很充足的：我又不知道留言板不能多留言。

这个理由看似很充分，古人云，不知者不罪嘛。其实却是漏洞百出的。举个例子，陈陈同学你随手往窗外丢个东西，砸到过路人，你可以说你不知道这个人正好经过所以没过错么？或者陈陈同学你在公众场合忍不住放了个P，你说又没有明文规定不能这样，放P无罪放P自由？不管怎样，都要道个歉吧，都是文明人嘛。当然啦，据陈陈同学自称是个很拽很吊的人，先不管她会不会做这些事，反正是个例子，就算做了这些事，她也会用不知者不罪来给自己开脱的，这就是她的逻辑嘛。

咖啡定了一些规矩，比如说聊天室不能说脏话，不能刷屏等，但是规矩没办法定制全面，各类怪异的事情层出不穷，比如说有人注册了一个ID叫“chenchentababa”，不知道陈陈觉不觉得这个ID应该被封杀呐？那如果按照她的逻辑，没有明文规定啊，这个ID应该存在嘛，让其在聊天室或者留言板或者论坛消遥自在吧，这是它的自由。因为没办法把规矩定制全面，也不可能定制全面，所以很多时候，管理人员先封了ID以示警告。封ID只是暂时，又不是封杀，更不是让你死了也不知道你是怎么死的。

好，再回过来讲，就算陈陈同学的理由很充分，但是其所做的后果已经显现出来了，封ID是一个处罚，难道这不应该么？

这个陈陈也挺神通广大的，有些老咖啡的人来替她解释替她求情，当时我的答复很明确，封ID是警告她不要一次留那么多言，浪费咖啡有限的空间，也许她不知道这些，但是在不知道的前提下做错了事，道歉是必要的。咖啡需要陈陈同学一个态度。不是向我个人道歉，而是向咖啡的管理人员，还有那些对留言板有浓厚感情的网友道歉。话传到她那里好像就变味了。可能的确她比较拽。于是乎，她用别的ID开始在留言板“沉痛哀悼陈陈这个ID”，开始攻击管理，甚至于在别人的帖子后面跟贴来“直诉咖啡的管理”。

既然陈陈她不能明白其所做的事的严重性，我只有继续封这个ID了，我的想法就这么简单。她可以继续使用别的ID，只要她不犯规，我自然不会为难她。事实上，陈陈同学也没有用别的ID，比如未知，比如阿宝等等的ID再做疯狂留言的事了。我不知道她是不是明白了留言板不成文的规定呐？还是别的什么原因。总之，封ID的效果我是看到了，目的呐也达到了。至于继续被封，是因为其对咖啡管理的攻击。不是因为留言这个原因了。

这里告诉陈陈一个道理：你这人有多拽多吊，I don''t care！我只按照规定办事，规定之外的我按照逻辑处理。类似的处理多了，我再把它写到规定里去。

陈陈事件也让我们加快了留言板的管理。留言板是让大家发泄心情的地方，但是同样不能随心所欲，违者必咎。

同时，发完此贴之后，以后所有的处罚，管理组人员都会贴在站务管理内，who give who face yah。', NULL, '2002-07-17 15:37:00', 38, '20020802103454_bbsid_170986_board_11_492ec32fd1.html', '20020802103454');
