INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2272, 215649, 12, 2166, '[转贴]试试你健忘吗？', '公园被称做是『都市之肺』，最主要是因为它提供一个休憩的空间，而其中的植物也能将蒙尘的心情打扫干净。很多人都热爱园艺，喜欢自己栽栽种种，看见每天不停生长的植物，好象也见到勃发的生命力，你最爱植物的那种样态呢？ 
<br>
<br>A.刚萌芽的青嫩小苗
<br>
<br>B.蓊郁茂盛的大树
<br>
<br>C.清丽芳香的花朵
<br>
<br>D.结成累累果实的植物
<br>
<br>
<br>
<br>
<br>选择A的人
<br>
<br>你忘记的事情远比记得的事要多很多，简单地说，用十根手指加十根脚指头，都还不能数完你因为善忘而耽误的大事。你的迷糊个性，十分让家人耽心，深怕你哪一次会是忘记家里的住址，而不知道该怎幺回来。你也有一点小小的依赖性，习惯让人家来为你收拾残局，到现在还没有从错误中得到教训。
<br>
<br>选择B的人
<br>
<br>你一向沉稳，交待给你的事情绝对不会出任何问题，所以大可以放心。你的心思细腻，做事也有条理，可以把千头万绪的繁杂问题，做好清楚的分析与归类，这在你而言是易如反掌的事。你在求学的期间，也是运用这种方式来应付考试，所以你在文科方面的成绩总是特别突出。
<br>
<br>
<br>选择C的人
<br>
<br>你有点小健忘哦，好象常常丢三漏四，不过都是些小东西，比较重要的事情，你还是会很慎重记下来，才不至于误事。而那些小胡涂的辉煌事绩，就非常可观��！举凡客厅、学校、公司、商店，各处都可能会发现你遗忘的物品，然后又慌慌张张赶回来拿，让人有点受不了。
<br>
<br>选择D的人
<br>
<br>你表面上看起来不拘小节，粗心大意，其实你都想得很深入，记在心中。平时你总是大剌剌的，好象很开心，没什幺心事。那是因为你不想和太多人分享内心世界，只有得到你信赖的好友，才知道你在想什幺。你对小事会记得很久，虽然不至于会钻牛角尖，但是心里藏了那幺多秘密，也是挺辛苦的。', '公园被称做是『都市之肺』，最主要是因为它提供一个休憩的空间，而其中的植物也能将蒙尘的心情打扫干净。很多人都热爱园艺，喜欢自己栽栽种种，看见每天不停生长的植物，好象也见到勃发的生命力，你最爱植物的那种样态呢？

A.刚萌芽的青嫩小苗

B.蓊郁茂盛的大树

C.清丽芳香的花朵

D.结成累累果实的植物

选择A的人

你忘记的事情远比记得的事要多很多，简单地说，用十根手指加十根脚指头，都还不能数完你因为善忘而耽误的大事。你的迷糊个性，十分让家人耽心，深怕你哪一次会是忘记家里的住址，而不知道该怎幺回来。你也有一点小小的依赖性，习惯让人家来为你收拾残局，到现在还没有从错误中得到教训。

选择B的人

你一向沉稳，交待给你的事情绝对不会出任何问题，所以大可以放心。你的心思细腻，做事也有条理，可以把千头万绪的繁杂问题，做好清楚的分析与归类，这在你而言是易如反掌的事。你在求学的期间，也是运用这种方式来应付考试，所以你在文科方面的成绩总是特别突出。

选择C的人

你有点小健忘哦，好象常常丢三漏四，不过都是些小东西，比较重要的事情，你还是会很慎重记下来，才不至于误事。而那些小胡涂的辉煌事绩，就非常可观��！举凡客厅、学校、公司、商店，各处都可能会发现你遗忘的物品，然后又慌慌张张赶回来拿，让人有点受不了。

选择D的人

你表面上看起来不拘小节，粗心大意，其实你都想得很深入，记在心中。平时你总是大剌剌的，好象很开心，没什幺心事。那是因为你不想和太多人分享内心世界，只有得到你信赖的好友，才知道你在想什幺。你对小事会记得很久，虽然不至于会钻牛角尖，但是心里藏了那幺多秘密，也是挺辛苦的。', '幸福总是太早收场

我终于学会体谅~', '2003-10-13 13:59:00', 4, '20031025194841_bbsid_215649_board_12_c91adba494.html', '20031025194841');
