INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1217, 190326, 10, 1690, '[转贴]可以抱我么？', '可以抱我么？ 
<br>那天晚上  
<br>她和她喜欢的男生一起出去  
<br>男生跟她说 :&quot;天气这么冷,你把手放在我的口袋抱著我好了,这样也比较安全&quot;  
<br>她调皮地说 :&quot;谁要抱你呀!我只能抱我的男朋友&quot;  
<br>他竟然说 :&quot;哼!让你抱还要打手机给我女朋友,通知她一声哩!&quot;  
<br>她震惊了一下...  
<br>心想??..他居然已经有......女朋友了...........  
<br>
<br>好强却又难过的她  
<br>仍然带著微笑,  
<br>掩饰著心底小小的悲哀说:&quot;好呀!你打呀!&quot;  
<br>只见他真的拿起了手机,拨起了号码  
<br>当他拿起手机的那一刻,  
<br>她不知该如何去形容心中那种复杂的感觉  
<br>只能说是很痛.很痛.很痛  
<br>
<br>
<br>
<br>虽然是 短短的几秒钟等待  
<br>真的.真的很痛苦  
<br>...............................................  
<br>
<br>突然间她的手机响了  
<br>她漫不经心的接了起来  
<br>只听见熟悉的声音说:....&quot;可以抱我吗?............&quot;', '可以抱我么？

那天晚上

她和她喜欢的男生一起出去

男生跟她说 :"天气这么冷,你把手放在我的口袋抱著我好了,这样也比较安全"

她调皮地说 :"谁要抱你呀!我只能抱我的男朋友"

他竟然说 :"哼!让你抱还要打手机给我女朋友,通知她一声哩!"

她震惊了一下...

心想??..他居然已经有......女朋友了...........

好强却又难过的她

仍然带著微笑,

掩饰著心底小小的悲哀说:"好呀!你打呀!"

只见他真的拿起了手机,拨起了号码

当他拿起手机的那一刻,

她不知该如何去形容心中那种复杂的感觉

只能说是很痛.很痛.很痛

虽然是 短短的几秒钟等待

真的.真的很痛苦

...............................................

突然间她的手机响了

她漫不经心的接了起来

只听见熟悉的声音说:...."可以抱我吗?............"', NULL, '2002-11-30 22:28:00', 3, '20021230093356_bbsid_190326_board_10_76c4cef448.html', '20021230093356');
