INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1155, 189535, 10, 1663, '我将有三十个情人', '我喜欢在晴朗的天气里睡觉 
<br>每半个小时做一个梦，醒来的时候看见太阳在窗帘上落下一点点 
<br>今天正梦见一个人向我描述在某个月的天空有怎样的云彩说明会有怎样的雨 
<br>然后我的窗帘告诉我今天是阴天外面还有雨在屋顶上响 
<br>我觉得有点不幸福 
<br>
<br>于是出去走 
<br>我的鞋子坏掉了，确切地说它只有一半的鞋底在我的脚上于是脚指头很快就湿了 
<br>它问你怎么一直不去买新鞋呢我说我太懒了 
<br>它说世界上已经找不到这样好的鞋了没有哪一双鞋可以穿两年还呆在脚上 
<br>可是我可以每年换一双鞋啊 
<br>它威胁我说如果我敢去买新鞋它马上离开我 
<br>我的鞋子哭了哦乖你是最漂亮的鞋它马上骄傲起来 
<br>
<br>我在头痛我的论文，于是收集和捏造各种关于时间的词汇 
<br>时间性提供了知觉、想象、期望、幻想、记忆和回忆的形式 
<br>假若全部时间永远存在/全部时间就再也都无法挽回。 
<br>
<br>记忆存在于一种灰烬 
<br>我围绕着曾经的和未来的那些灿烂跳着探戈，呵，那么多的诱惑！ 
<br>
<br>我要在四十岁的时候嫁给六十岁的人，在六十岁的时候嫁给八十岁的人，在八十岁的时候嫁给二十岁的人……呼喇喇的一生啊…… 
<br>可是那个我爱的人呢？那个我以为一定会在某个偏色的日子里遇到的一个人，那一天也许是橙红的，也许是影绰绰的深蓝 
<br>我要在清晨的时候触摸你的脸庞，我要和你吵架，为你烫明天的衣裳，我要嘲笑每一个让你动心的姑娘，我要等啊等啊等啊在最苍老最苍老的冬天里陪你坐在壁炉边上 
<br>
<br>必须有壁炉，因为诗人是这样写的 
<br>
<br>如果你还不出现，我将嫁给三个男人，我将有三十个情人 
<br>我说的是真的你要相信', '我喜欢在晴朗的天气里睡觉

每半个小时做一个梦，醒来的时候看见太阳在窗帘上落下一点点

今天正梦见一个人向我描述在某个月的天空有怎样的云彩说明会有怎样的雨

然后我的窗帘告诉我今天是阴天外面还有雨在屋顶上响

我觉得有点不幸福

于是出去走

我的鞋子坏掉了，确切地说它只有一半的鞋底在我的脚上于是脚指头很快就湿了

它问你怎么一直不去买新鞋呢我说我太懒了

它说世界上已经找不到这样好的鞋了没有哪一双鞋可以穿两年还呆在脚上

可是我可以每年换一双鞋啊

它威胁我说如果我敢去买新鞋它马上离开我

我的鞋子哭了哦乖你是最漂亮的鞋它马上骄傲起来

我在头痛我的论文，于是收集和捏造各种关于时间的词汇

时间性提供了知觉、想象、期望、幻想、记忆和回忆的形式

假若全部时间永远存在/全部时间就再也都无法挽回。

记忆存在于一种灰烬

我围绕着曾经的和未来的那些灿烂跳着探戈，呵，那么多的诱惑！

我要在四十岁的时候嫁给六十岁的人，在六十岁的时候嫁给八十岁的人，在八十岁的时候嫁给二十岁的人……呼喇喇的一生啊……

可是那个我爱的人呢？那个我以为一定会在某个偏色的日子里遇到的一个人，那一天也许是橙红的，也许是影绰绰的深蓝

我要在清晨的时候触摸你的脸庞，我要和你吵架，为你烫明天的衣裳，我要嘲笑每一个让你动心的姑娘，我要等啊等啊等啊在最苍老最苍老的冬天里陪你坐在壁炉边上

必须有壁炉，因为诗人是这样写的

如果你还不出现，我将嫁给三个男人，我将有三十个情人

我说的是真的你要相信', NULL, '2002-11-20 21:51:00', 18, '20021210051235_bbsid_189535_board_10_65264e4bac.html', '20021210051235');
