INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1266, 190700, 10, 1003, '[转贴]喜马拉雅：一个关于成长的神话', '喜马拉雅：一个关于成长的神话
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　　dangel
<br>
<br>　　在这个夏天就要过去的时候，我才发现我又在这个城市里蛰伏了一季，每天在知了的鸣叫和施工的轰隆声中评说着电影的是是非非，根本就对周围这个充斥着电话，互联网，各种各样的交易和无穷无尽的宴席的世界熟视无睹。
<br>
<br>　　是在一个偶然的机会发现了这部新近出炉的影片《喜马拉雅》，有着法国、尼泊尔、瑞士、英国四国合作的制作班底，他们克服搬运5吨重的摄影器材、深入海拔2万7千英尺�A高山、忍受高达65摄氏度的日夜温差的艰辛，将一个与我们有着世界屋脊的天险之隔的邻国山庄，喜马拉雅山巅的另一半的故事铺陈在我们面前。 
<br>影片讲述一个名叫dolpo的村庄，虽然有着神山圣湖的佑护，但在每年秋后青麦成金的时候，老酋长霆雷仍然要一声声的哀叹，这些粮食，只够全村人吃三个月。
<br>生命，在这片净土上，就象横空而飞的孤鹰，是直接与天和地对话的。
<br>
<br>　　踏着夕阳的尘烟滚滚而来的是回归的商队。拥有庞大健壮的犀牛群和精明强干的头领，是这个极地部落的生存基础。部落每年最重要的事件就是由商队驮着盐，长途跋涉翻山越岭，到另一个部落去换来一年的口粮。
<br>
<br>　　卡玛为老酋长霆雷带回了已遇险身亡的他的儿子拉帕。为拉帕举行的天葬仪式意味着新的权力之争的开始，而影片中所呈现的天葬仪式，大气而优雅，让我贴近而惊诧的观赏了一次神秘的藏式葬礼。
<br>
<br>　　藏民的天葬仪式是忌讳为外人所观瞻的，有意偷看者，曾被罚以砍掉双手。天葬时，秃鹰箭一般地扑向死尸的无用皮囊，而喇嘛颂经为亡灵送行，影片以雄浑的场面渲染着天葬的全过程，它彻底地把现世的生命毁给人看，让世人惊醒，轻薄现世的一切欲念，忘掉今生的利禄纷争，一心向善，专修来世。藏人不断的用天葬来警示着后人。 
<br>
<br>　　 “我看见，生命的光，那尘世的灯，在鹰的眼里缓缓熄灭，谁来接过这火种，去点燃下一只生命的灯盏。”
<br>
<br>　　在极地险境之中求取生存，众人需要拥有强健的体魄的年轻人成为商队的首领，而聪明又有活力的卡玛无疑是商队新首领的首选，这一点，是顺应天命的，尽管部落的老酋长始终沉浸在丧子的哀痛中，而把这种哀痛，转变为对卡玛的嫉恨和排斥。
<br>
<br>　　霆雷和卡玛各自率领着商队上路了，卡玛没有按照惯例在喇嘛算出的吉日出发，却一路平平安安，却是如期上路的霆雷的队伍，碰上了暴风雪，影片并没有在信奉神灵的同时而否定人的力量，而是强调了天与人的相克相生。
<br>
<br>　　就正如在冰释前嫌之后，霆雷同卡玛说的那样，“首领一开始都是叛逆的。”成就霆雷成为首领的，也是他征服山的斗争精神。在追赶卡玛的过程中，他背离天意铤而走险，为此牺牲了一头牛作为给恶灵的买路钱。霆雷的成败和卡玛的成败总是循环交错的，这是天意在暗示他们：藏民在险境当中要生存下去，必须团结携手共进。
<br>　　　
<br>　　影片的结构单线而简明，围绕着霆雷和卡玛之间的矛盾，从激化到转折再到最后的化解，不过是一个典型的情节剧模式，然而在这样一个举重若轻的题材里，却处处渗透着轮回的生命观。
<br>
<br>　　凡是宗教都相信轮回。霆雷对年幼慈仁说“但生物都会死，死后又重生，又再死。“这些栖居在雪山之巅的人们相信轮回却不宿命。他们因轮回而要求积极的生活，因轮回而微笑面对生死，在天条和人条中间，他们过得有理有据。当我发现到轮回时，时间就不再是有限的。我不再是钟摆的奴隶，……我愿意把长远生命观所给予的宁静与别人分享。” （亨利?福特）
<br>
<br>　　注意到霆雷的次子喇嘛诺布这个人物的设置，似乎是暗示了神的默默保佑和叮咛，一个在拉帕入葬时佩带的经文藏饰，为何会被慈仁取走，又为何会在霆雷遇难之前交给卡帕，只有诺布才能参透其中的玄机：“帕桑已经做了选择，一切都是自然发生的，至少顺其自然一次。”更如他自己所说，“当眼前有两条路时，要走最难的那条”，影片结束时，我们明白了他的这句话的深义：他这一次的扛盐赶牛莫不是一场身体的修行，山那边的树不止如他在画中看到的那样，他最终将这一切画入壁画中，以传世而记忆。
<br>
<br>　　影片的节奏缓慢，大量耗牛商队在杳无人迹的雪山之巅行旅的场景，是摄影队伍真实的跟随一支商队拍摄而来，而曾获恺撒奖的大师为本片做的配乐，更是将低回的颂经声和现代电子器乐完美的结合在一起。电影声画本身的震慑力，似乎来的比故事本身更直接猛烈些。
<br>
<br>　　第二次再来看片头时，发现《喜马拉雅》有一个副题《L''enfance d''unche》（意为：一位酋长的童年故事），寓意着影片故事以慈仁的视点来讲述，实际上这个标题与全片形成了一个大的套层结构，在天人合一的表达着永阶不复的轮回和宿命。
<br>
<br>　　始终不能忘怀的是，身形瘦弱的老奶奶在全村的老幼妇孺都跟随霆雷踏上险途的时候，她孤身一人站在尽头前默默念经的画面：和拉帕遗孀佩玛只有在日复一日的拾牛粪的空隙中，才能跪下来好好的哭亡夫之痛，她们是影片中仅有的两个女人，着墨不多，却在另一个侧面让人们看到，藏族人民正是依靠了这样宽厚沉静的性格和心态，才得以在这片超越了生命的极限的土地上，世代繁衍下去……
<br>走进西藏 
<br>
<br>　　也许会发现理想 
<br>　　走进西藏 
<br>　　也许能看见天堂', '喜马拉雅：一个关于成长的神话

dangel

在这个夏天就要过去的时候，我才发现我又在这个城市里蛰伏了一季，每天在知了的鸣叫和施工的轰隆声中评说着电影的是是非非，根本就对周围这个充斥着电话，互联网，各种各样的交易和无穷无尽的宴席的世界熟视无睹。

是在一个偶然的机会发现了这部新近出炉的影片《喜马拉雅》，有着法国、尼泊尔、瑞士、英国四国合作的制作班底，他们克服搬运5吨重的摄影器材、深入海拔2万7千英尺�A高山、忍受高达65摄氏度的日夜温差的艰辛，将一个与我们有着世界屋脊的天险之隔的邻国山庄，喜马拉雅山巅的另一半的故事铺陈在我们面前。

影片讲述一个名叫dolpo的村庄，虽然有着神山圣湖的佑护，但在每年秋后青麦成金的时候，老酋长霆雷仍然要一声声的哀叹，这些粮食，只够全村人吃三个月。

生命，在这片净土上，就象横空而飞的孤鹰，是直接与天和地对话的。

踏着夕阳的尘烟滚滚而来的是回归的商队。拥有庞大健壮的犀牛群和精明强干的头领，是这个极地部落的生存基础。部落每年最重要的事件就是由商队驮着盐，长途跋涉翻山越岭，到另一个部落去换来一年的口粮。

卡玛为老酋长霆雷带回了已遇险身亡的他的儿子拉帕。为拉帕举行的天葬仪式意味着新的权力之争的开始，而影片中所呈现的天葬仪式，大气而优雅，让我贴近而惊诧的观赏了一次神秘的藏式葬礼。

藏民的天葬仪式是忌讳为外人所观瞻的，有意偷看者，曾被罚以砍掉双手。天葬时，秃鹰箭一般地扑向死尸的无用皮囊，而喇嘛颂经为亡灵送行，影片以雄浑的场面渲染着天葬的全过程，它彻底地把现世的生命毁给人看，让世人惊醒，轻薄现世的一切欲念，忘掉今生的利禄纷争，一心向善，专修来世。藏人不断的用天葬来警示着后人。

“我看见，生命的光，那尘世的灯，在鹰的眼里缓缓熄灭，谁来接过这火种，去点燃下一只生命的灯盏。”

在极地险境之中求取生存，众人需要拥有强健的体魄的年轻人成为商队的首领，而聪明又有活力的卡玛无疑是商队新首领的首选，这一点，是顺应天命的，尽管部落的老酋长始终沉浸在丧子的哀痛中，而把这种哀痛，转变为对卡玛的嫉恨和排斥。

霆雷和卡玛各自率领着商队上路了，卡玛没有按照惯例在喇嘛算出的吉日出发，却一路平平安安，却是如期上路的霆雷的队伍，碰上了暴风雪，影片并没有在信奉神灵的同时而否定人的力量，而是强调了天与人的相克相生。

就正如在冰释前嫌之后，霆雷同卡玛说的那样，“首领一开始都是叛逆的。”成就霆雷成为首领的，也是他征服山的斗争精神。在追赶卡玛的过程中，他背离天意铤而走险，为此牺牲了一头牛作为给恶灵的买路钱。霆雷的成败和卡玛的成败总是循环交错的，这是天意在暗示他们：藏民在险境当中要生存下去，必须团结携手共进。

影片的结构单线而简明，围绕着霆雷和卡玛之间的矛盾，从激化到转折再到最后的化解，不过是一个典型的情节剧模式，然而在这样一个举重若轻的题材里，却处处渗透着轮回的生命观。

凡是宗教都相信轮回。霆雷对年幼慈仁说“但生物都会死，死后又重生，又再死。“这些栖居在雪山之巅的人们相信轮回却不宿命。他们因轮回而要求积极的生活，因轮回而微笑面对生死，在天条和人条中间，他们过得有理有据。当我发现到轮回时，时间就不再是有限的。我不再是钟摆的奴隶，……我愿意把长远生命观所给予的宁静与别人分享。” （亨利?福特）

注意到霆雷的次子喇嘛诺布这个人物的设置，似乎是暗示了神的默默保佑和叮咛，一个在拉帕入葬时佩带的经文藏饰，为何会被慈仁取走，又为何会在霆雷遇难之前交给卡帕，只有诺布才能参透其中的玄机：“帕桑已经做了选择，一切都是自然发生的，至少顺其自然一次。”更如他自己所说，“当眼前有两条路时，要走最难的那条”，影片结束时，我们明白了他的这句话的深义：他这一次的扛盐赶牛莫不是一场身体的修行，山那边的树不止如他在画中看到的那样，他最终将这一切画入壁画中，以传世而记忆。

影片的节奏缓慢，大量耗牛商队在杳无人迹的雪山之巅行旅的场景，是摄影队伍真实的跟随一支商队拍摄而来，而曾获恺撒奖的大师为本片做的配乐，更是将低回的颂经声和现代电子器乐完美的结合在一起。电影声画本身的震慑力，似乎来的比故事本身更直接猛烈些。

第二次再来看片头时，发现《喜马拉雅》有一个副题《L''enfance d''unche》（意为：一位酋长的童年故事），寓意着影片故事以慈仁的视点来讲述，实际上这个标题与全片形成了一个大的套层结构，在天人合一的表达着永阶不复的轮回和宿命。

始终不能忘怀的是，身形瘦弱的老奶奶在全村的老幼妇孺都跟随霆雷踏上险途的时候，她孤身一人站在尽头前默默念经的画面：和拉帕遗孀佩玛只有在日复一日的拾牛粪的空隙中，才能跪下来好好的哭亡夫之痛，她们是影片中仅有的两个女人，着墨不多，却在另一个侧面让人们看到，藏族人民正是依靠了这样宽厚沉静的性格和心态，才得以在这片超越了生命的极限的土地上，世代繁衍下去……

走进西藏

也许会发现理想

走进西藏

也许能看见天堂', NULL, '2002-12-06 12:37:00', 0, '20030104142016_bbsid_190700_board_10_2e83f9767a.html', '20030104142016');
