INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1251, 190393, 10, 1252, '结局', '继续的结局
<br>坐在田间的小路旁,天蓝蓝的，云白白的，风缓缓的，池塘上游泳的鸭子，还有漂浮不定的芦苇。一切一切，都显得那么美好。中考完，我没有像他们那样到别的地方去旅行一番，而带了几件简单的衣服回了农村，不喜欢喧闹，只喜欢一个人静静的。
<br>我对自己说，终于可以逃离那个可怕的地方了。那里似乎冲满血腥、战争。三年的战争，结束了。想起感情不好不坏的同学，是否我们的友情也随之结束了呢？也许吧！
<br>头上那片空间突然暗了下了，是一个影子。抬头看，是表哥。嘴里叼着一根长草，蹲在我旁边。
<br>沉默。
<br>我喜欢这样一种气氛，两个人，默默地享受。我说：“现在我很快乐，因为鸭子们快乐。”他笑了，又是一阵沉默。我想，他是了解我的。表哥问我：“喜欢雨吗？”“以前喜欢，考试前的那段时间不停地下雨，总觉得老天是在同情我们，很忧郁地流泪，所以喜欢。”我无奈地回答。老天总喜欢在夏天流泪。
<br>表哥是个跟我一样不爱说话的男孩，二十岁不顾家人的劝阻弃学到外打工，就是凭着那么一份勇气和毅力，在IT界里有了自己的事业。他从来没有跟我说他这几年所经历过的，我想，那必定是值得回味的吧！就像我三年来所经历过的一样。
<br>晚上，天空突然滴滴哒哒地下起雨来，雨水顺着门前的路流向低处。远远地望见田埂上有个熟悉的身影，那是表哥。我迅速地拿起伞，冒着哗哗的雨向田埂奔去……
<br>接近他时，发现他整个人都湿了。雨水顺着发端往下滑，他蹲着，头蜷缩在用手围着的膝盖里，没有发现我的到来。我用伞为他挡住了往下泻的雨水。片刻，他抬起头，对我说：“可能是她在哭泣。”我撑着伞蹲在他身边。知道他是在回忆。没想到他居然有勇气跟我说了他的过去，伴随着老天的哭声：“就在离开家乡的那一年后，一直在外过着流浪的生活，到处打工，做小贩，受尽凌辱，但始终没有放弃过心中的理想，就在一次偶然的机会，我进入了网络公司工作，那是我梦寐以求的职业。在那里我干得很出色，不久认识了她―-一个理解我的女孩。那一年，我们都活在甜蜜中。但好景不长，就在一个雨天，她跟我说要分手，因为明天就要嫁人。还说了许多伤害的话，当时我根本不敢相信，她是爱我的。那天后，我离开了那个城市，是逃避，没有勇气去面对。时间不停地往前，洗刷了不少的记忆。我拼命于工作，没有片刻让自己停下来，是为了忘记。
<br>也许，有些故事还需要结局，又是在一个昏暗忧郁的雨天里，我看见了一对老人在街上蹒跚，是女孩的父母。我来到他们身边，想知道女孩现在怎样了。老人泪眼朦胧地告诉我，女孩没有嫁人，她死了，患的是脑癌。她要我快乐地活着，要我忘记她。老人领我到女孩的坟边，雨下得很大，我跪下了，第一次知道眼泪是苦的……”表哥的故事完了，雨也停了。知道他脸上的水痕，是泪划过的。
<br>突然想起三木，曾经跟我很好的朋友。三年了，可以回忆的，是些很沉默的日子，默默地彼此关怀，从没对我说过任何复杂的语言，就是在毕业留言本上，也只是留下几句再简单不过的祝福。只是一个眼神，足已让我了解他的心。我这次回农村，没有告诉三木，是不敢面对将来临的分离。
<br>就在一个明媚的早晨，我背上简单的背包，跟表哥说：“我要离开这里，要面对我不想去面对的。”表哥微微一笑，说：“也许我也是要面对现实了，好好地走下去，好好生活，好好学习。我们还年轻，我们还有勇气。”
<br>我穿着蓝色的牛仔连衣裙，耳里塞上MD随身听跟三木走在学校的小径上，阳光透过稀疏的叶缝在小径上洒下点点光斑。耳里传来许哲佩的《快乐天堂》。我对三木说：“相信沉默也会有故事吗？”三木轻轻地拿下了我的耳塞，说：“相信，因为我们有过一段简单的故事。请不要忘记这个美丽的校园，不要忘记这个简单的故事。”我笑了，他居然跟我说了句复杂的话。
<br>不久，我们都收到了重点中学的录取通知书，但并不来自同所学校，三木去了另一个城市。送别的那天，我没有流泪，三木说：“这个故事还没结束，会继续的。”我欣慰地笑了。这也许是个没有结束的结局吧！', '继续的结局

坐在田间的小路旁,天蓝蓝的，云白白的，风缓缓的，池塘上游泳的鸭子，还有漂浮不定的芦苇。一切一切，都显得那么美好。中考完，我没有像他们那样到别的地方去旅行一番，而带了几件简单的衣服回了农村，不喜欢喧闹，只喜欢一个人静静的。

我对自己说，终于可以逃离那个可怕的地方了。那里似乎冲满血腥、战争。三年的战争，结束了。想起感情不好不坏的同学，是否我们的友情也随之结束了呢？也许吧！

头上那片空间突然暗了下了，是一个影子。抬头看，是表哥。嘴里叼着一根长草，蹲在我旁边。

沉默。

我喜欢这样一种气氛，两个人，默默地享受。我说：“现在我很快乐，因为鸭子们快乐。”他笑了，又是一阵沉默。我想，他是了解我的。表哥问我：“喜欢雨吗？”“以前喜欢，考试前的那段时间不停地下雨，总觉得老天是在同情我们，很忧郁地流泪，所以喜欢。”我无奈地回答。老天总喜欢在夏天流泪。

表哥是个跟我一样不爱说话的男孩，二十岁不顾家人的劝阻弃学到外打工，就是凭着那么一份勇气和毅力，在IT界里有了自己的事业。他从来没有跟我说他这几年所经历过的，我想，那必定是值得回味的吧！就像我三年来所经历过的一样。

晚上，天空突然滴滴哒哒地下起雨来，雨水顺着门前的路流向低处。远远地望见田埂上有个熟悉的身影，那是表哥。我迅速地拿起伞，冒着哗哗的雨向田埂奔去……

接近他时，发现他整个人都湿了。雨水顺着发端往下滑，他蹲着，头蜷缩在用手围着的膝盖里，没有发现我的到来。我用伞为他挡住了往下泻的雨水。片刻，他抬起头，对我说：“可能是她在哭泣。”我撑着伞蹲在他身边。知道他是在回忆。没想到他居然有勇气跟我说了他的过去，伴随着老天的哭声：“就在离开家乡的那一年后，一直在外过着流浪的生活，到处打工，做小贩，受尽凌辱，但始终没有放弃过心中的理想，就在一次偶然的机会，我进入了网络公司工作，那是我梦寐以求的职业。在那里我干得很出色，不久认识了她―-一个理解我的女孩。那一年，我们都活在甜蜜中。但好景不长，就在一个雨天，她跟我说要分手，因为明天就要嫁人。还说了许多伤害的话，当时我根本不敢相信，她是爱我的。那天后，我离开了那个城市，是逃避，没有勇气去面对。时间不停地往前，洗刷了不少的记忆。我拼命于工作，没有片刻让自己停下来，是为了忘记。

也许，有些故事还需要结局，又是在一个昏暗忧郁的雨天里，我看见了一对老人在街上蹒跚，是女孩的父母。我来到他们身边，想知道女孩现在怎样了。老人泪眼朦胧地告诉我，女孩没有嫁人，她死了，患的是脑癌。她要我快乐地活着，要我忘记她。老人领我到女孩的坟边，雨下得很大，我跪下了，第一次知道眼泪是苦的……”表哥的故事完了，雨也停了。知道他脸上的水痕，是泪划过的。

突然想起三木，曾经跟我很好的朋友。三年了，可以回忆的，是些很沉默的日子，默默地彼此关怀，从没对我说过任何复杂的语言，就是在毕业留言本上，也只是留下几句再简单不过的祝福。只是一个眼神，足已让我了解他的心。我这次回农村，没有告诉三木，是不敢面对将来临的分离。

就在一个明媚的早晨，我背上简单的背包，跟表哥说：“我要离开这里，要面对我不想去面对的。”表哥微微一笑，说：“也许我也是要面对现实了，好好地走下去，好好生活，好好学习。我们还年轻，我们还有勇气。”

我穿着蓝色的牛仔连衣裙，耳里塞上MD随身听跟三木走在学校的小径上，阳光透过稀疏的叶缝在小径上洒下点点光斑。耳里传来许哲佩的《快乐天堂》。我对三木说：“相信沉默也会有故事吗？”三木轻轻地拿下了我的耳塞，说：“相信，因为我们有过一段简单的故事。请不要忘记这个美丽的校园，不要忘记这个简单的故事。”我笑了，他居然跟我说了句复杂的话。

不久，我们都收到了重点中学的录取通知书，但并不来自同所学校，三木去了另一个城市。送别的那天，我没有流泪，三木说：“这个故事还没结束，会继续的。”我欣慰地笑了。这也许是个没有结束的结局吧！', '磨烂了的岁月记，记忆垒落成梦境，风的嗫嚅，是孤独这的灵魂……



走在前面的人是孤独的

走在中间的人是快乐的

走在最后的人是痛苦的

永远读不懂的

是时光的内涵

永远渴求的

是对爱的遐想', '2002-12-01 14:38:00', 3, '20021230100811_bbsid_190393_board_10_9b4aa3e11d.html', '20021230100811');
