INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1499, 189350, 2, 1394, '大话白蛇～7～（最终回）', '[金山寺内]
<br>
<br>许  仙：娘子~~~~~~~~~~~我来救你啦~~~~~~~~~~~~~~~`娘子？你在哪里啊？娘子？
<br>
<br>小  青：姐姐~~~~~~你在哪里呀~~~~~~~~~~
<br>
<br>白素贞：我在你脚下呀！
<br>
<br>许  仙：娘子你真顽皮，现在还跟我捉迷藏，而且还扮成乌龟藏在我脚下！
<br>
<br>小青and白素贞：乌龟？
<br>
<br>许  仙：是哦！不过你这个乌龟扮的不象，比例严重失调，那有乌龟壳和塔一样大的呢？
<br>
<br>小  青：白痴~！姐姐是被压在塔下面的！
<br>
<br>许  仙：压在塔下？那不早就死了。你以为我是傻子啊？
<br>
<br>小  青：你是傻子？你是在夸自己还是在骂傻子啊？世上哪有你那么傻的傻子！
<br>
<br>白素贞：好了好了，你们现在马上到塔顶把上面的封条揭掉，我就可以出来了。 　　
<br>
<br>许  仙：好的，你等着！ 　
<br>
<br>……………… 　　
<br>
<br>白素贞：喂――找到了没有―――― 　　
<br>
<br>许  仙：找到了――可是我不知道哪个才是啊―――― 　　
<br>
<br>白素贞：上面贴了多少条子啊？ 　
<br>
<br>许  仙：很多啊！&quot;要想富，多种树&quot;、&quot;只生一个好&quot;、&quot;周星驰社区，不上白不上&quot;、&quot;请在就餐时看管好自己的财务&quot;、&quot;此地无银三百两&quot;、&quot;此处禁止照相，违者罚款&quot;…… 　　
<br>
<br>白素贞：对对对，就是照相的那张。 　　
<br>
<br>许  仙：好了！我已经揭下来了！ 　　
<br>
<br>白素贞：ok！你快走远些！ 　　
<br>
<br>咯噔咯噔……（脚步声） 　
<br>
<br>白素贞：再远些…… 　
<br>
<br>咯噔咯噔…… 　　
<br>
<br>白素贞：再远些…… 　　
<br>
<br>咯噔咯噔…… 　　
<br>
<br>白素贞：再远些…… 　　
<br>
<br>咯噔咯噔…… 　　
<br>
<br>白素贞：再远些…… 　　
<br>
<br>许  仙：靠！再远就到印度啦~~~~~~~~~~~~ 　　
<br>
<br>白素贞：我出来啦！ 　　
<br>
<br>许  仙：嗯？塔都没有倒，你怎么就出来了？ 　　
<br>
<br>白素贞：你从门里往外走还要把塔弄倒？ 　　
<br>
<br>许  仙：你是走出来的？那封条？ 　　
<br>
<br>白素贞：走走形式嘛……其实封条早就过了保质期了，又没有人来更换，售后服务真是差劲！我们走吧。
<br>
<br>法  海：慢着！
<br>
<br>小  青：怎么？还要打吗？
<br>
<br>法  海：你们就这样走了啊？传说中久别重逢的动人场面哪里去了？
<br>
<br>许  仙：你还要怎样？难道补洞房啊？
<br>
<br>四  大：什么叫洞房？
<br>
<br>法  海：Er……这是一个比较生理的问题，首先男女双方都会处在一个非常兴奋的状态。双方经过一轮前奏之后男人就会把他那条……
<br>
<br>忽然从四面八方冒出来一群僧人，将法海围的水泄不通，个个双目圆睁神情激动一副忧国忧民状，众口一词地问道：那条什么？
<br>
<br>法  海：那条腰带松开。接着女方就会将她那块……
<br>
<br>众  僧：那块什么？
<br>
<br>法  海：那块红头巾揭开。然后他们……
<br>
<br>众  僧：然后怎样？
<br>
<br>法  海：就开始洞房。
<br>
<br>众  僧：切~~~
<br>
<br>神  秀：9527！！！！
<br>
<br>白素贞：相公，他是谁啊？
<br>
<br>许  仙：我看看，恩，脸长的象愤怒青年，也有点象垮掉的一代。腿长的有点结构现实主义。衣服穿的挺后现代的。有点象冯小刚，不过没那么漂亮。仔细看还有点象赵传，不过赵传是对眼儿，他是一个眼儿东一个眼儿西。我不认识他。
<br>
<br>神  秀：废话少说，你个磨豆腐的快交出掌门法衣！
<br>
<br>小  青：不给又怎样！
<br>
<br>神  秀：哼！不怎样，只是要你抄、家、灭、族！
<br>
<br>许  仙：咿――――――
<br>
<br>神  秀：我早已掌握了你当初犯案跑路来的动机，并且通知了官府，只要你一出现就是插翅难飞了，掌门的位置迟早落在我手里的！哇哈哈哈…………
<br>
<br>
<br>此时，风尘三侠飞奔而来
<br>
<br>僧人甲：师兄……师兄……惨啦！！师兄！师兄呀！
<br>
<br>许  仙：阿甲！我正在等你们！
<br>
<br>僧人甲：师兄……师兄，外面来了好多官兵啊！！
<br>
<br>僧人丙：是呀是呀。
<br>
<br>许  仙：真的？（对准僧人丙的脑袋就是一脚）
<br>
<br>僧人丙：（倒在地上鼓掌脸上带着兴奋的表情）哦？师兄你一定是想到解决的办法了！
<br>
<br>许  仙：没有的事，纯粹因为你样子难看，所以才踢你一脚。哎！别让我再看见你， 要不然我．按捺不住又会踢你一脚。
<br>
<br>僧人乙：啊！师兄的思维，果然天马行空仿如逆水行舟，厉害不愧是方丈。
<br>
<br>许  仙：好了！不要方丈前方丈后的夸我，这样子我压力很大的，兄弟！
<br>
<br>
<br>大队人马闯入金山寺，县太爷当众摆下公堂，神秀在旁边坐下，众衙役喊号升堂
<br>
<br>县太爷：带犯人许仙。
<br>
<br>神  秀：带――许――仙―― 
<br>
<br>许  仙：我早就在这里了，你还喊个什么劲儿啊！
<br>
<br>神  秀：大胆！见了大人还不下跪！
<br>
<br>许  仙：出家人一双膝盖是用来跪佛祖的。
<br>
<br>神  秀：你竟敢对大人不敬！打他二十大板先！
<br>
<br>许  仙；O~~K！既然大人那么在意表面工夫，我跪一下也无妨。
<br>
<br>县太爷：表面工夫？我身为朝廷命官，你敬我是应该的，怎么能叫表面工夫！
<br>
<br>许  仙：尊不尊敬是在心里，而不是在膝盖上的，大人。
<br>
<br>县太爷：好！我就准你不跪。抬起头来！
<br>
<br>许  仙；谢大人。
<br>
<br>县太爷：哦？真是可爱，还那么年轻帅气！不过你真是太让本官失望了！你可知罪！
<br>
<br>许  仙：啊？
<br>
<br>县太爷：说！你的头是在哪里剃的？
<br>
<br>许  仙：金山寺。
<br>
<br>县太爷：剪头发不应该看别人怎么剪就发神经跟流行，要配合啊！你看你的头型，完全不配合你的脸型脸型又不配合身型身型又和发型完全不搭调，而且极度不配合！大哥你究竟想要怎么样啊？
<br>
<br>许  仙：（痛哭流涕）大人！我知道错了，你别再说了，我很后悔剪这么一个发型。
<br>
<br>县太爷：好好！你先坐下来，把整件事，从头到尾再说一遍吧！
<br>
<br>许  仙：好！今天我一个人溜达到金山寺，有一个和尚向我摆手，还跟我说，帅哥，可否上来一叙，还要免费给我剃头，我就跟着进去了。
<br>
<br>县太爷：所以说便宜莫贪，便宜一定没有好货，你知道错了吗？
<br>
<br>神  秀：……我们争取时间说说那件案子好吗？
<br>
<br>县太爷：哦！好。本官曾明令滥伐草木特别恶――劣者罚扫厕所终身，如今案犯许仙胆大妄为居然私――自跳槽跑路来当和尚，摆明不把王法放在眼里！我要抄你的家…………
<br>
<br>白素贞：等等！大人，你说我相公滥砍滥伐可有证据？
<br>
<br>神  秀：证据？哼！拿证物来！
<br>
<br>一衙役呈上镰刀一把
<br>
<br>神  秀：这就是证据。大人请看，案犯就是用这把凶器摧残花草无数，破坏人类美好家园，从而导致本地生态评比倒数第一，差点让大人你前途尽毁，可见此人用心险恶奸诈无比，请大人重责案犯！
<br>
<br>许  仙：等等！大人，请问你说那把凶器是我的有何凭证？
<br>
<br>神  秀：凭证是吧？拿刀来！大人请看，这刀柄处分明刻着一个‘许’字，很明显正是案犯家传之物，不容狡辩。你看你看，这上面还有指纹呢！
<br>
<br>许  仙：哈――――哈――――哈――――――哈―――――――
<br>
<br>神  秀：你笑什么！
<br>
<br>许  仙：我笑你冤枉人也不先调查清楚，我许家三代文盲，到我这代才出现了一个文武双全的旷古奇――才！试问大人，文盲怎么可能在刀上刻字！何况我每次用完之后都会用一条毛巾将指纹擦干净然后把毛巾烧成灰丢到河里去喂鱼再把鱼打上来做成鱼肉粥喝下去，第二天就变成了一坨屎！怎么会有指纹留下！这刀分明不是我许家的！
<br>
<br>县太爷：Er…………这个……
<br>
<br>神  秀：你滥砍滥伐却是不争的事实！大人，他如果不采药哪里来的生活费？钱财来路不明就有做贼的嫌疑！按本朝律法，违抗官命者杖责八十财产充公，作奸犯科者杖责五十还要脱光光游街！ 
<br>
<br>许  仙：Er…………这个……
<br>
<br>县太爷：嘿嘿……许仙，请问你有没有空，就这些事发表一下你个人的意见呢？
<br>
<br>许  仙：空是有空啊！不过我……不太方便说！
<br>
<br>神  秀：大人，许仙还破坏市容，影响了整个杭州城的良好风气，而且不敬神明，曾在城隍庙供桌上撇大条，最可恶的是他还曾在你家的后花园嘘嘘，是嘘嘘耶！
<br>
<br>白素贞：等等！证据何在？
<br>
<br>神  秀：带证人上堂！
<br>
<br>店小二：大人，小的的确曾听被告亲口说过‘在城隍庙供桌上拉屎！’和‘在县太爷家后花园嘘嘘’之类的话，千真万确。
<br>
<br>县太爷：许仙，对于这件事，不知你是否方便解释一下呢？ 
<br>
<br>许  仙：方便是方便，但是我…………没有空啊！
<br>
<br>神  秀：我有空！接下来我将会在大家面前展露人性最丑恶的一面，这是一宗令人听了毛骨悚然，丧尽天良的案件：被告许仙，在杭州大小山头滥砍滥伐称王称霸，他不仅破坏环境，还勾结山贼，见金山寺有利可图，于是混入寺中结党营私，骗取广大群众的信任，谋取金山寺的地契银票及方丈的地位，得逞后还以杀自己老姐许氏来威胁受业恩师不得揭发，许氏至今下落不明，我们有理由相信，她已遭被告杀害。我们深信全能的佛祖，因为他是公义的，这里是庙堂，也是他彰显公义的地方。
<br>
<br>僧人甲：哇靠！高手一个！！
<br>
<br>县太爷：这次就算你有空说我也不打算听了！来人！将许仙拿下！
<br>
<br>法  海：等等……
<br>
<br>县太爷：我靠！又等？
<br>
<br>许  仙：师父！你跑到哪去了？
<br>
<br>法  海：我回房拿另一件法宝啊！
<br>
<br>许  仙：什么啊？这次难道是尚方宝剑？
<br>
<br>法  海：Nono，look！
<br>
<br>众  人：哇――――――
<br>
<br>许  仙：哇师父你行事果然天马行空出人意料神龙见首不见尾令见者叹为观止难――以预测，我实在是太――仰慕你了！不过师父你能不能先解释一下这一卷草纸是做什么用的呢？
<br>
<br>法  海：这可不是普通的纸，此乃先皇赐予我金山寺的御昭！
<br>
<br>许  仙：玉照？
<br>
<br>法  海：就是圣旨啦！
<br>
<br>许  仙：哇连皇帝都送你东西，师父你好有型哦！那上面写些什么啊？
<br>
<br>法  海：唔哼哼，当年先帝七下江南，看到金山寺内女客多多一时龙颜大悦，当场封本寺为国家一级文化古迹，还夸本寺风景独好秀色可餐是为国家培养四有五爱大好人才的地方，又顺便颁旨一道，钦赐金山寺历代掌门在公堂之上不用下跪而且享有处级以上干部待遇，任何人不得用刑，以法衣为证，违者杀――无赦。
<br>
<br>许  仙：哇哇师父你居然还有这么好用的东东啊，我想不佩服你都不行了，恩哼哼哼这次不怕啦！Era――――hia―――hia―――hia―――hia――――hia――――hia――――hia――――hia――――――
<br>
<br>神  秀：哼！好大的威风啊，如果多让你做两年方丈恐怕连佛祖你都不放在眼里了！
<br>
<br>许  仙：当然不会放在眼里啦！佛祖是摆在心里面尊重的，哪象你成天摆在嘴边不分场合的随便乱说，你娘亲带大你这么辛苦你跑去做和尚视为不孝；身为和尚不尊重佛祖视为不忠。你这不忠不孝的死秃驴坐在这里开腔说话算什么！
<br>
<br>神  秀：你在竟敢公堂之上骂人，大人……
<br>
<br>许  仙：我堂堂方丈，这个寺里我最大，你区区一个首座弟子，还是来旁听的，我站在这里你还敢坐？我不骂你骂谁啊！
<br>
<br>神  秀：你……大人你都听见了吧，他根本就是在咆哮公堂，一定要治他的罪抄他……
<br>
<br>许  仙：抄你老木！走出这个寺门再算吧！来人，关门，放狗！
<br>
<br>
<br>于是那风尘三侠爬在地上一阵狂吠，死命追着神秀不放，拣肉多之处张口就咬，可怜神秀在金山寺修业虽早却从未练过武功，平日里只会耍几招简易太极，此时全无用途。当是时只见大堂之上风尘三侠龇牙咧嘴迅捷无比，神秀衣衫破烂不堪抱头鼠窜，被追的口水与鼻涕齐飞，伴随着阵阵惨叫灰尘滚滚血花四溅，整个意境像是一个劣质武侠片，又像卡通片里的猫和老鼠，只是猫得数量要多一些，一时间人声犬声惨嚎声声声入耳，煞是热闹。
<br>
<br>县太爷：哎…………
<br>
<br>许  仙：好啦好啦，给大人点面子，先放过他！！停~~~~~~~~~~~~~~~~
<br>
<br>许仙这一个长声拉了二十几秒，在这期间神秀又多挨了N口质量可靠的‘金刚啄’。风尘三侠得令后收兵退到一旁，只见神秀已是被啃的鲜血淋漓跌的鼻青脸肿脑袋肿的似猪头好象中了武林中失传已久天下间最恶毒的‘面目全非脚’，在好心人的搀扶下以一个崭新的形象出现在大家面前。
<br>
<br>许  仙：现在神秀的造型就是一个谜面，打一四字成语，大家不妨猜一猜看。
<br>
<br>县太爷：惨不忍睹？
<br>
<br>许  仙：错！
<br>
<br>僧人甲：牛头马面？
<br>
<br>许  仙：更错！
<br>
<br>僧人乙：人模鬼样？
<br>
<br>许  仙：错上加错！
<br>
<br>僧人丙：是大~~~~~`红~~~~~大~~~~~紫~~~~~
<br>
<br>许  仙：啊呀！阿丙你真是太―――厉害了！一下子就猜对了耶！真是让我们这些正常人自亏不如徒增羞愧了！
<br>
<br>神  秀：……9527你……不要太……太嚣张！我还没死呢！
<br>
<br>许  仙：有没有死无所谓啦，反正都是一样的。
<br>
<br>神  秀：你说那是圣旨就是圣旨么！谁知道那是不是假冒的！
<br>
<br>许  仙：哇靠――――你不信？！师父你就拿出来给他们看看！
<br>
<br>法  海：没问题！
<br>
<br>
<br>法海说罢将手中卷轴迎风一抖，刹那间外面电闪雷鸣狂风大作万物战栗人心惶惶，分明是宝物出土圣人降世才有的自然景观，而大殿内……
<br>
<br>许  仙：……………………不会吧师父！
<br>
<br>法  海：咿――――――――――――
<br>
<br>神  秀：哇哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！！！！！！老天助我！！现在你唯一的护身符都没了我看你还能怎样！哈哈哈哈哈………………
<br>
<br>法  海：…………真是人算不如天算，这圣旨在柜子里放了几十年，我怎么就没想到放几粒樟脑丸呢！
<br>
<br>神  秀：大人，现在可以动手了！！
<br>
<br>县太爷：来人！！！！！
<br>
<br>
<br>正当衙役抓住许仙之时，忽然传来一声呻吟
<br>
<br>小  青：姐姐你怎么了！
<br>
<br>许  仙：娘子！娘子！
<br>
<br>县太爷：喂！你们又搞什么啊？
<br>
<br>许  仙：我娘子晕过去啦！我请求休庭啊大人！
<br>
<br>神  秀：哪有这么便宜的事！继续用刑！
<br>
<br>法  海：慢着！大人，要尊重人权啊！你要知道社会舆论的力量是很可怕的，万一传扬出去的话对你的前途可是大大不利哦！
<br>
<br>县太爷：er............这个................
<br>
<br>神  秀：机不可失啊大人！
<br>
<br>法  海：哎哎哎大人你可要想清楚啊！
<br>
<br>县太爷：…………休庭！
<br>
<br>
<br>许仙与小青扶白素贞在一旁坐下，白素贞却忽然醒来，原来她装昏乃是缓兵之计。悄声对许仙耳语几句。又拿出一样东西，叫来风尘三侠与小青如此这般吩咐一番，让他们各自行事。于是风尘三侠准备就绪信心满满的站在许仙身后，而小青BIU~的一声不见了。
<br>
<br>县太爷：喂你们够了没有啊？
<br>
<br>许  仙：搞~~~~~~~定！继续吧！
<br>
<br>县太爷：许仙你还有什么话好说？
<br>
<br>许  仙：话是没什么好说的了，不过有一样东西大人你应该很眼熟才对吧。
<br>
<br>僧人乙：就是这个！
<br>
<br>县太爷and神秀：咿――――――
<br>
<br>许  仙：怕了吧，大人？阿甲，根据本朝律法，收受贿路该当何罪啊？
<br>
<br>僧人甲：好象是要斩首抄家的耶！
<br>
<br>许  仙：大人你怕不怕啊？
<br>
<br>县太爷：恩……啊……这个…………
<br>
<br>许  仙：神秀兄你怕不怕啊？
<br>
<br>神  秀：恩……啊……那个…………对了！那是我代知府大人送来的公函！怎么回到你手里！难道说你盗窃公文！
<br>
<br>许  仙：我――拷！真是I 服了 U，这种情况下你还能倒打一耙！
<br>
<br>神  秀：若不是你偷公文，那密函怎么回在你手里！
<br>
<br>许  仙：你说错了两点，一、我不是偷而是拿，你别忘了这可是神话，也不想想我娘子是干什么的。二、这封是密函没错，但绝对不是公文，而是你神秀贿赂知县的密函！
<br>
<br>神  秀：你说那是我的有何凭据？难道你看过？
<br>
<br>许  仙：哈――哈――――哈――――这封我当然看过！
<br>
<br>神  秀：哈――哈――――哈――――不管这封是什么，根据本朝律例私自拆阅公文者要处以要挖去双眼，处以极刑！ 9527，这次你完了！哈哈哈…………
<br>
<br>县太爷：对~~~~耶！来人！拿刑具！
<br>
<br>
<br>一衙役用盘子呈上刑具，原来是两把勺子，许仙掂起来看看，在眼睛上比画一下，吓的赶快又将勺子丢回去
<br>
<br>许  仙： hia――hia――hia――hia――――大人我随便说说，怎么能当真呢？哈――――哈――――哈――――哈――――
<br>
<br>县太爷：那就是说你没看过喽？
<br>
<br>许  仙：当―――然！私拆他人信件是违法的耶！大人你看我这么纯洁善良怎么会去做这种事呢？是不是？是不... [内容过长，已截断]', '[金山寺内]

许  仙：娘子~~~~~~~~~~~我来救你啦~~~~~~~~~~~~~~~`娘子？你在哪里啊？娘子？

小  青：姐姐~~~~~~你在哪里呀~~~~~~~~~~

白素贞：我在你脚下呀！

许  仙：娘子你真顽皮，现在还跟我捉迷藏，而且还扮成乌龟藏在我脚下！

小青and白素贞：乌龟？

许  仙：是哦！不过你这个乌龟扮的不象，比例严重失调，那有乌龟壳和塔一样大的呢？

小  青：白痴~！姐姐是被压在塔下面的！

许  仙：压在塔下？那不早就死了。你以为我是傻子啊？

小  青：你是傻子？你是在夸自己还是在骂傻子啊？世上哪有你那么傻的傻子！

白素贞：好了好了，你们现在马上到塔顶把上面的封条揭掉，我就可以出来了。

许  仙：好的，你等着！

………………

白素贞：喂――找到了没有――――

许  仙：找到了――可是我不知道哪个才是啊――――

白素贞：上面贴了多少条子啊？

许  仙：很多啊！"要想富，多种树"、"只生一个好"、"周星驰社区，不上白不上"、"请在就餐时看管好自己的财务"、"此地无银三百两"、"此处禁止照相，违者罚款"……

白素贞：对对对，就是照相的那张。

许  仙：好了！我已经揭下来了！

白素贞：ok！你快走远些！

咯噔咯噔……（脚步声）

白素贞：再远些……

咯噔咯噔……

白素贞：再远些……

咯噔咯噔……

白素贞：再远些……

咯噔咯噔……

白素贞：再远些……

许  仙：靠！再远就到印度啦~~~~~~~~~~~~

白素贞：我出来啦！

许  仙：嗯？塔都没有倒，你怎么就出来了？

白素贞：你从门里往外走还要把塔弄倒？

许  仙：你是走出来的？那封条？

白素贞：走走形式嘛……其实封条早就过了保质期了，又没有人来更换，售后服务真是差劲！我们走吧。

法  海：慢着！

小  青：怎么？还要打吗？

法  海：你们就这样走了啊？传说中久别重逢的动人场面哪里去了？

许  仙：你还要怎样？难道补洞房啊？

四  大：什么叫洞房？

法  海：Er……这是一个比较生理的问题，首先男女双方都会处在一个非常兴奋的状态。双方经过一轮前奏之后男人就会把他那条……

忽然从四面八方冒出来一群僧人，将法海围的水泄不通，个个双目圆睁神情激动一副忧国忧民状，众口一词地问道：那条什么？

法  海：那条腰带松开。接着女方就会将她那块……

众  僧：那块什么？

法  海：那块红头巾揭开。然后他们……

众  僧：然后怎样？

法  海：就开始洞房。

众  僧：切~~~

神  秀：9527！！！！

白素贞：相公，他是谁啊？

许  仙：我看看，恩，脸长的象愤怒青年，也有点象垮掉的一代。腿长的有点结构现实主义。衣服穿的挺后现代的。有点象冯小刚，不过没那么漂亮。仔细看还有点象赵传，不过赵传是对眼儿，他是一个眼儿东一个眼儿西。我不认识他。

神  秀：废话少说，你个磨豆腐的快交出掌门法衣！

小  青：不给又怎样！

神  秀：哼！不怎样，只是要你抄、家、灭、族！

许  仙：咿――――――

神  秀：我早已掌握了你当初犯案跑路来的动机，并且通知了官府，只要你一出现就是插翅难飞了，掌门的位置迟早落在我手里的！哇哈哈哈…………

此时，风尘三侠飞奔而来

僧人甲：师兄……师兄……惨啦！！师兄！师兄呀！

许  仙：阿甲！我正在等你们！

僧人甲：师兄……师兄，外面来了好多官兵啊！！

僧人丙：是呀是呀。

许  仙：真的？（对准僧人丙的脑袋就是一脚）

僧人丙：（倒在地上鼓掌脸上带着兴奋的表情）哦？师兄你一定是想到解决的办法了！

许  仙：没有的事，纯粹因为你样子难看，所以才踢你一脚。哎！别让我再看见你， 要不然我．按捺不住又会踢你一脚。

僧人乙：啊！师兄的思维，果然天马行空仿如逆水行舟，厉害不愧是方丈。

许  仙：好了！不要方丈前方丈后的夸我，这样子我压力很大的，兄弟！

大队人马闯入金山寺，县太爷当众摆下公堂，神秀在旁边坐下，众衙役喊号升堂

县太爷：带犯人许仙。

神  秀：带――许――仙――

许  仙：我早就在这里了，你还喊个什么劲儿啊！

神  秀：大胆！见了大人还不下跪！

许  仙：出家人一双膝盖是用来跪佛祖的。

神  秀：你竟敢对大人不敬！打他二十大板先！

许  仙；O~~K！既然大人那么在意表面工夫，我跪一下也无妨。

县太爷：表面工夫？我身为朝廷命官，你敬我是应该的，怎么能叫表面工夫！

许  仙：尊不尊敬是在心里，而不是在膝盖上的，大人。

县太爷：好！我就准你不跪。抬起头来！

许  仙；谢大人。

县太爷：哦？真是可爱，还那么年轻帅气！不过你真是太让本官失望了！你可知罪！

许  仙：啊？

县太爷：说！你的头是在哪里剃的？

许  仙：金山寺。

县太爷：剪头发不应该看别人怎么剪就发神经跟流行，要配合啊！你看你的头型，完全不配合你的脸型脸型又不配合身型身型又和发型完全不搭调，而且极度不配合！大哥你究竟想要怎么样啊？

许  仙：（痛哭流涕）大人！我知道错了，你别再说了，我很后悔剪这么一个发型。

县太爷：好好！你先坐下来，把整件事，从头到尾再说一遍吧！

许  仙：好！今天我一个人溜达到金山寺，有一个和尚向我摆手，还跟我说，帅哥，可否上来一叙，还要免费给我剃头，我就跟着进去了。

县太爷：所以说便宜莫贪，便宜一定没有好货，你知道错了吗？

神  秀：……我们争取时间说说那件案子好吗？

县太爷：哦！好。本官曾明令滥伐草木特别恶――劣者罚扫厕所终身，如今案犯许仙胆大妄为居然私――自跳槽跑路来当和尚，摆明不把王法放在眼里！我要抄你的家…………

白素贞：等等！大人，你说我相公滥砍滥伐可有证据？

神  秀：证据？哼！拿证物来！

一衙役呈上镰刀一把

神  秀：这就是证据。大人请看，案犯就是用这把凶器摧残花草无数，破坏人类美好家园，从而导致本地生态评比倒数第一，差点让大人你前途尽毁，可见此人用心险恶奸诈无比，请大人重责案犯！

许  仙：等等！大人，请问你说那把凶器是我的有何凭证？

神  秀：凭证是吧？拿刀来！大人请看，这刀柄处分明刻着一个‘许’字，很明显正是案犯家传之物，不容狡辩。你看你看，这上面还有指纹呢！

许  仙：哈――――哈――――哈――――――哈―――――――

神  秀：你笑什么！

许  仙：我笑你冤枉人也不先调查清楚，我许家三代文盲，到我这代才出现了一个文武双全的旷古奇――才！试问大人，文盲怎么可能在刀上刻字！何况我每次用完之后都会用一条毛巾将指纹擦干净然后把毛巾烧成灰丢到河里去喂鱼再把鱼打上来做成鱼肉粥喝下去，第二天就变成了一坨屎！怎么会有指纹留下！这刀分明不是我许家的！

县太爷：Er…………这个……

神  秀：你滥砍滥伐却是不争的事实！大人，他如果不采药哪里来的生活费？钱财来路不明就有做贼的嫌疑！按本朝律法，违抗官命者杖责八十财产充公，作奸犯科者杖责五十还要脱光光游街！

许  仙：Er…………这个……

县太爷：嘿嘿……许仙，请问你有没有空，就这些事发表一下你个人的意见呢？

许  仙：空是有空啊！不过我……不太方便说！

神  秀：大人，许仙还破坏市容，影响了整个杭州城的良好风气，而且不敬神明，曾在城隍庙供桌上撇大条，最可恶的是他还曾在你家的后花园嘘嘘，是嘘嘘耶！

白素贞：等等！证据何在？

神  秀：带证人上堂！

店小二：大人，小的的确曾听被告亲口说过‘在城隍庙供桌上拉屎！’和‘在县太爷家后花园嘘嘘’之类的话，千真万确。

县太爷：许仙，对于这件事，不知你是否方便解释一下呢？

许  仙：方便是方便，但是我…………没有空啊！

神  秀：我有空！接下来我将会在大家面前展露人性最丑恶的一面，这是一宗令人听了毛骨悚然，丧尽天良的案件：被告许仙，在杭州大小山头滥砍滥伐称王称霸，他不仅破坏环境，还勾结山贼，见金山寺有利可图，于是混入寺中结党营私，骗取广大群众的信任，谋取金山寺的地契银票及方丈的地位，得逞后还以杀自己老姐许氏来威胁受业恩师不得揭发，许氏至今下落不明，我们有理由相信，她已遭被告杀害。我们深信全能的佛祖，因为他是公义的，这里是庙堂，也是他彰显公义的地方。

僧人甲：哇靠！高手一个！！

县太爷：这次就算你有空说我也不打算听了！来人！将许仙拿下！

法  海：等等……

县太爷：我靠！又等？

许  仙：师父！你跑到哪去了？

法  海：我回房拿另一件法宝啊！

许  仙：什么啊？这次难道是尚方宝剑？

法  海：Nono，look！

众  人：哇――――――

许  仙：哇师父你行事果然天马行空出人意料神龙见首不见尾令见者叹为观止难――以预测，我实在是太――仰慕你了！不过师父你能不能先解释一下这一卷草纸是做什么用的呢？

法  海：这可不是普通的纸，此乃先皇赐予我金山寺的御昭！

许  仙：玉照？

法  海：就是圣旨啦！

许  仙：哇连皇帝都送你东西，师父你好有型哦！那上面写些什么啊？

法  海：唔哼哼，当年先帝七下江南，看到金山寺内女客多多一时龙颜大悦，当场封本寺为国家一级文化古迹，还夸本寺风景独好秀色可餐是为国家培养四有五爱大好人才的地方，又顺便颁旨一道，钦赐金山寺历代掌门在公堂之上不用下跪而且享有处级以上干部待遇，任何人不得用刑，以法衣为证，违者杀――无赦。

许  仙：哇哇师父你居然还有这么好用的东东啊，我想不佩服你都不行了，恩哼哼哼这次不怕啦！Era――――hia―――hia―――hia―――hia――――hia――――hia――――hia――――hia――――――

神  秀：哼！好大的威风啊，如果多让你做两年方丈恐怕连佛祖你都不放在眼里了！

许  仙：当然不会放在眼里啦！佛祖是摆在心里面尊重的，哪象你成天摆在嘴边不分场合的随便乱说，你娘亲带大你这么辛苦你跑去做和尚视为不孝；身为和尚不尊重佛祖视为不忠。你这不忠不孝的死秃驴坐在这里开腔说话算什么！

神  秀：你在竟敢公堂之上骂人，大人……

许  仙：我堂堂方丈，这个寺里我最大，你区区一个首座弟子，还是来旁听的，我站在这里你还敢坐？我不骂你骂谁啊！

神  秀：你……大人你都听见了吧，他根本就是在咆哮公堂，一定要治他的罪抄他……

许  仙：抄你老木！走出这个寺门再算吧！来人，关门，放狗！

于是那风尘三侠爬在地上一阵狂吠，死命追着神秀不放，拣肉多之处张口就咬，可怜神秀在金山寺修业虽早却从未练过武功，平日里只会耍几招简易太极，此时全无用途。当是时只见大堂之上风尘三侠龇牙咧嘴迅捷无比，神秀衣衫破烂不堪抱头鼠窜，被追的口水与鼻涕齐飞，伴随着阵阵惨叫灰尘滚滚血花四溅，整个意境像是一个劣质武侠片，又像卡通片里的猫和老鼠，只是猫得数量要多一些，一时间人声犬声惨嚎声声声入耳，煞是热闹。

县太爷：哎…………

许  仙：好啦好啦，给大人点面子，先放过他！！停~~~~~~~~~~~~~~~~

许仙这一个长声拉了二十几秒，在这期间神秀又多挨了N口质量可靠的‘金刚啄’。风尘三侠得令后收兵退到一旁，只见神秀已是被啃的鲜血淋漓跌的鼻青脸肿脑袋肿的似猪头好象中了武林中失传已久天下间最恶毒的‘面目全非脚’，在好心人的搀扶下以一个崭新的形象出现在大家面前。

许  仙：现在神秀的造型就是一个谜面，打一四字成语，大家不妨猜一猜看。

县太爷：惨不忍睹？

许  仙：错！

僧人甲：牛头马面？

许  仙：更错！

僧人乙：人模鬼样？

许  仙：错上加错！

僧人丙：是大~~~~~`红~~~~~大~~~~~紫~~~~~

许  仙：啊呀！阿丙你真是太―――厉害了！一下子就猜对了耶！真是让我们这些正常人自亏不如徒增羞愧了！

神  秀：……9527你……不要太……太嚣张！我还没死呢！

许  仙：有没有死无所谓啦，反正都是一样的。

神  秀：你说那是圣旨就是圣旨么！谁知道那是不是假冒的！

许  仙：哇靠――――你不信？！师父你就拿出来给他们看看！

法  海：没问题！

法海说罢将手中卷轴迎风一抖，刹那间外面电闪雷鸣狂风大作万物战栗人心惶惶，分明是宝物出土圣人降世才有的自然景观，而大殿内……

许  仙：……………………不会吧师父！

法  海：咿――――――――――――

神  秀：哇哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！！！！！！老天助我！！现在你唯一的护身符都没了我看你还能怎样！哈哈哈哈哈………………

法  海：…………真是人算不如天算，这圣旨在柜子里放了几十年，我怎么就没想到放几粒樟脑丸呢！

神  秀：大人，现在可以动手了！！

县太爷：来人！！！！！

正当衙役抓住许仙之时，忽然传来一声呻吟

小  青：姐姐你怎么了！

许  仙：娘子！娘子！

县太爷：喂！你们又搞什么啊？

许  仙：我娘子晕过去啦！我请求休庭啊大人！

神  秀：哪有这么便宜的事！继续用刑！

法  海：慢着！大人，要尊重人权啊！你要知道社会舆论的力量是很可怕的，万一传扬出去的话对你的前途可是大大不利哦！

县太爷：er............这个................

神  秀：机不可失啊大人！

法  海：哎哎哎大人你可要想清楚啊！

县太爷：…………休庭！

许仙与小青扶白素贞在一旁坐下，白素贞却忽然醒来，原来她装昏乃是缓兵之计。悄声对许仙耳语几句。又拿出一样东西，叫来风尘三侠与小青如此这般吩咐一番，让他们各自行事。于是风尘三侠准备就绪信心满满的站在许仙身后，而小青BIU~的一声不见了。

县太爷：喂你们够了没有啊？

许  仙：搞~~~~~~~定！继续吧！

县太爷：许仙你还有什么话好说？

许  仙：话是没什么好说的了，不过有一样东西大人你应该很眼熟才对吧。

僧人乙：就是这个！

县太爷and神秀：咿――――――

许  仙：怕了吧，大人？阿甲，根据本朝律法，收受贿路该当何罪啊？

僧人甲：好象是要斩首抄家的耶！

许  仙：大人你怕不怕啊？

县太爷：恩……啊……这个…………

许  仙：神秀兄你怕不怕啊？

神  秀：恩……啊……那个…………对了！那是我代知府大人送来的公函！怎么回到你手里！难道说你盗窃公文！

许  仙：我――拷！真是I 服了 U，这种情况下你还能倒打一耙！

神  秀：若不是你偷公文，那密函怎么回在你手里！

许  仙：你说错了两点，一、我不是偷而是拿，你别忘了这可是神话，也不想想我娘子是干什么的。二、这封是密函没错，但绝对不是公文，而是你神秀贿赂知县的密函！

神  秀：你说那是我的有何凭据？难道你看过？

许  仙：哈――哈――――哈――――这封我当然看过！

神  秀：哈――哈――――哈――――不管这封是什么，根据本朝律例私自拆阅公文者要处以要挖去双眼，处以极刑！ 9527，这次你完了！哈哈哈…………

县太爷：对~~~~耶！来人！拿刑具！

一衙役用盘子呈上刑具，原来是两把勺子，许仙掂起来看看，在眼睛上比画一下，吓的赶快又将勺子丢回去

许  仙： hia――hia――hia――hia――――大人我随便说说，怎么能当真呢？哈――――哈――――哈――――哈――――

县太爷：那就是说你没看过喽？

许  仙：当―――然！私拆他人信件是违法的耶！大人你看我这么纯洁善良怎么会去做这种事呢？是不是？是不是？

县太爷：那你刚才还告本官受贿证据何在？没有证据就是诬告，根据本朝律例，诬告朝廷命官者要――拔、舌！拿刑具来！

衙役又呈上钳子一把做拔舌之用，许仙拿起来在嘴巴上比画一下，吓的赶快又将钳子丢下

神  秀：嘿嘿嘿…………这两样你自己选一个承认吧~~~嘿嘿………

许  仙：这把太大了，能不能换把小一点的啊？

县太爷：随你啦~~~嘿――嘿――嘿――嘿―――――

许  仙：真的那――――――么毒？！

就在这进退两难千钧一发之际，忽然又闯进来一队人马，只见为首一人整妆打扮，艳丽非常，浓妆艳抹，嘴巴涂的有如血盆，脸上粉底厚的不见五官，身着一袭红衣，悠然出场，小青紧随其后。

僧人甲：哇我长这么大都没有见过那――么漂亮的！

僧人乙：老大，品位太差了吧？

僧人丙：是啊是啊。

僧人甲：我说的是衣服，笨猪！

只见那红衣人走到门边，突然哎呀一声绊倒，起来后头发条条缕缕的垂下来，乱的好似鸡窝，抿嘴含笑说道：不好意思！许仙一听到这个声音立刻浑身冰凉，鸡皮疙瘩掉满地，赶紧作出期待已久状回过头来。

许  仙：哇老姐我好想你啊老姐！

许  氏：参见大人。

县太爷：如花？是你？

许  仙：…………如、花？

许  氏：老姐我现在在大人家里做丫鬟，如花就是我的艺名。

许  仙：了解，老姐我们那么久没见你也不找人带个信给我……

许  氏：夺命剪刀脚！

咻――――――――咚！

许  氏；亏你还敢说！你一跑就是五年也不找人带信回来，我到哪里找你去！

就在此时，忽然从许氏身上掉下一粒银子，许仙看着那锭滚啊滚啊滚啊滚啊滚的终于停住之后缓缓走上前去用慢动作捡起放在鼻子尖尖上仔细研究，发现银子底部居然有官家印记，这原来是一锭官――――银！

许  仙：官银？老姐你哪里来的官银？

许  氏：恩…………啊…………这个……（吱吱唔唔答不上来，一边偷瞥县太爷）

许  仙：咿―――（转头看知县）莫非你们有――――一腿？！

县太爷：噗――――――（一口茶全喷出来）没没没有啊！

许  氏：那怎么可能呢?

县太爷：我们是清白的!

许  氏：我们之间很纯洁的，纯洁的不得了呀!

县太爷：是呀，我们是清白的!

许  仙：还说没有！那这锭官银又怎么解释！难道他会白送你啊！

许  氏：没有啊，那……那是大人家买房子托我介绍的中介银啊！

县太爷：是啊是啊！（安下心来，端起茶又要喝）

许  仙：当我是傻的啊？中介银怎么会有那么多？

许  氏：这你就不知道了，那栋房子要三千两呢，比起来这点银子连毛都不算！

县太爷：噗――――（再次将满口的茶都喷出来）三……三千？

许  仙：哦，咿，你只是个七品小官，哪里来那――么多钱买房子？除非――――

县太爷：不要听他胡说，我根本没买房子！

许  仙：可大人你刚刚还说有啊~

县太爷：我刚刚乱说的……

许  仙：啊？这么说你们真的有――一腿？！我要告你勾引良家妇女！

县太爷：不不不，我是…………

许  仙：哎――大人你可要想清楚再说啊，说过就要负责的。

县太爷：我…………

许  仙：那笔银子到底哪里去了？

县太爷：我说过没有买房子！！

许  仙：不要那么着急嘛大人，何必呢？那笔银子在哪里？

县太爷：…………

许  仙：先擦擦汗，（拿出手绢）你眼袋好大哦！最近睡得不好是吧？那笔银子是不是每晚都搅的你睡不好啊？那笔钱到底弄到哪里去了？

县太爷：我不是跟你说过了吗！我没有买房子，我也没钱买房子！（情绪失控）

许  仙：我说的不是你买房子那笔，而是神秀送你那笔。

县太爷：神秀送我的一千两都在家里…………（台下一片欢呼）

许仙and许氏：哦――――神秀送的一千两都在家里！！

许  仙：现在你还有什么话说！

神  秀：………对！我送了又怎么样？我喜欢送钱给他花不行啊？

许  仙：行！当然行！你愿意送当然no problem啦！只是有了这封信就不一样了。

神  秀：哈！刚才还没有挖你双眼，你还敢拿出来献宝？

许  仙：哈――哈――哈――哈――哈――――哈―... [内容过长，已截断]', '分裂，分裂，一面笑的天真无邪，一面看破一切', '2002-11-17 13:55:00', 5, '20030309065224_bbsid_189350_board_2_3d8810eda6.html', '20030309065224');
