INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1883, 207844, 12, 2211, '[转贴]考验', '我就要和相处一年的女友结婚了，毫无疑问，我很Happy。
<br>
<br>现在为一困挠我的是，我未来的小姨子，一个20岁的PPMM。她喜欢穿紧身的低胸
<br>T_Shirt以及迷你短裙。她经常在我的跟前有意无意的弯下腰，更要命的是在别的男人
<br>面前她从不这么做。要说她没有诱惑到我，向毛主席保证，那是我在撒谎。
<br>
<br>直到哪一天，我未来的小姨子Call我，让我去看看请柬的准备情况。
<br>
<br>当我到时，她家只有她一个人，迎接我的是她无尽幽怨的眼神：我爱的人结婚了，新娘
<br>不是我，我现在唯一想做的即使在你结婚之前，把我献给你。
<br>
<br>她在楼梯上对我说：我在卧室里等你，如果你决定了，就上楼来找我。
<br>
<br>当她走到楼梯的尽头，和她睡衣一起滑落洒向我的是她眼中的期待。
<br>
<br>
<br>我呆立了一分钟，然后做了我当时唯一能做的事：拉开大门，走向我的汽车。
<br>
<br>门外，我未来的岳父大人浊泪横流，给了我一个恶狠狠的hug：good boy，我们家的测
<br>试你已经pass了，welcome你加入到我们的大家庭中。
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>这个故事告诉我们的是：把套套放在自己的车里是多么的重要啊。', '我就要和相处一年的女友结婚了，毫无疑问，我很Happy。

现在为一困挠我的是，我未来的小姨子，一个20岁的PPMM。她喜欢穿紧身的低胸

T_Shirt以及迷你短裙。她经常在我的跟前有意无意的弯下腰，更要命的是在别的男人

面前她从不这么做。要说她没有诱惑到我，向毛主席保证，那是我在撒谎。

直到哪一天，我未来的小姨子Call我，让我去看看请柬的准备情况。

当我到时，她家只有她一个人，迎接我的是她无尽幽怨的眼神：我爱的人结婚了，新娘

不是我，我现在唯一想做的即使在你结婚之前，把我献给你。

她在楼梯上对我说：我在卧室里等你，如果你决定了，就上楼来找我。

当她走到楼梯的尽头，和她睡衣一起滑落洒向我的是她眼中的期待。

我呆立了一分钟，然后做了我当时唯一能做的事：拉开大门，走向我的汽车。

门外，我未来的岳父大人浊泪横流，给了我一个恶狠狠的hug：good boy，我们家的测

试你已经pass了，welcome你加入到我们的大家庭中。

这个故事告诉我们的是：把套套放在自己的车里是多么的重要啊。', NULL, '2003-07-07 14:53:00', 3, '20030720105906_bbsid_207844_board_12_796080dde2.html', '20030720105906');
