INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1366, 187074, 5, 76, '今年的第一场雪', '清晨，在迷糊中醒来，窗户已经被寒冷的空气冻出了冰的屏障，
<br>窗外，雨+雪，路面有点的湿滑，空气的温度感觉有点的冷，
<br>雨在空中打落雪花，而雪一接触到雨亦化成了水。。。。
<br>
<br>渐渐地，雨小了，没了。而雪却更大了。。。雪漫天飘荡，随风起舞。。透过窗户，雪花飞扬。。。。。。
<br>
<br>雪已经不在象传说中的那样白了，被人类文明污染过的空气已经把雪装扮得有点的黄,风再次把下坠的雪扬起，可是不管多少次，雪的命运总是往下落，就就是不可改变的宿命，
<br> 
<br>雪融于雨，成了水。。。。。满街流淌的污水。', '清晨，在迷糊中醒来，窗户已经被寒冷的空气冻出了冰的屏障，

窗外，雨+雪，路面有点的湿滑，空气的温度感觉有点的冷，

雨在空中打落雪花，而雪一接触到雨亦化成了水。。。。

渐渐地，雨小了，没了。而雪却更大了。。。雪漫天飘荡，随风起舞。。透过窗户，雪花飞扬。。。。。。

雪已经不在象传说中的那样白了，被人类文明污染过的空气已经把雪装扮得有点的黄,风再次把下坠的雪扬起，可是不管多少次，雪的命运总是往下落，就就是不可改变的宿命，

雪融于雨，成了水。。。。。满街流淌的污水。', NULL, '2002-10-24 11:44:00', 10, '20030122185430_bbsid_187074_board_5_987b79144f.html', '20030122185430');
