INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (341, 147214, 7, 127, '牵挂，为了。。。', '逛街。。。和他一起去逛街。
<br>　
<br>　　街上很热闹，置办年货的居大多数，对于我，过年只是一种形
<br>
<br>式，甚至于。。。讨厌过年。。。
<br>
<br>　　满街都贴满了情人节的促销广告，仿佛到了那一天，所有的情侣
<br>
<br>可以享受所有商家提供的优惠，即使你兜里没钱。麦当劳里多了一个
<br>
<br>留言板，很简单的一张粉红色纸，印上几颗心，让恋人们相互留言；
<br>
<br>麦记做生意的手段令我佩服，对恋人们来说，小小的一张字条可以胜
<br>
<br>过许多。。。
<br>
<br>　　突然觉得很满足，不太冷的下午，满街都是热闹的人群，所有的
<br>
<br>店面都张灯结彩，他轻轻地握着我的手，让我可以躲在他身后，避开
<br>
<br>拥挤的人流，如果时间就这样停留，也是好的。。。不想走了，为了
<br>
<br>机票我几乎跟航空公司翻脸，人为的低级错误让我不得不在情人节这
<br>
<br>天离开，很无奈的安排，可是无能为力。
<br>
<br>　　小事，总是记得一些小事，就是这些小事，让我牵挂。
<br>
<br>　　他说要买一件外套，最好是毛毛的料子，那样我挽着他的时候就
<br>
<br>不会觉得冷。。。
<br>
<br>　　他迁就我已经变了的胃口，陪着我吃那些充满了cream &amp; cheese
<br>
<br>的洋垃圾，尽管他喜欢吃沙茶面。。。
<br>
<br>    他早上6点起床，睡眼惺忪地在我家楼下等我，就因为我的任
<br>
<br>性，要去清晨的白城看海。。。
<br>
<br>    他。。。
<br>
<br>    都是小事，不足挂齿，可是我记得，会一直记得，记得有这样一
<br>
<br>个男生，让我不能忘怀。
<br>
<br>    情人节我要在飞机上度过，漫长的11个小时，我不能想象是怎样
<br>
<br>的孤寂，狭窄的机舱里，我的寂寞会让我不能喘气。。。
<br>
<br>    想念那些小事，或许我的旅程会好过一点。。。', '逛街。。。和他一起去逛街。

街上很热闹，置办年货的居大多数，对于我，过年只是一种形

式，甚至于。。。讨厌过年。。。

满街都贴满了情人节的促销广告，仿佛到了那一天，所有的情侣

可以享受所有商家提供的优惠，即使你兜里没钱。麦当劳里多了一个

留言板，很简单的一张粉红色纸，印上几颗心，让恋人们相互留言；

麦记做生意的手段令我佩服，对恋人们来说，小小的一张字条可以胜

过许多。。。

突然觉得很满足，不太冷的下午，满街都是热闹的人群，所有的

店面都张灯结彩，他轻轻地握着我的手，让我可以躲在他身后，避开

拥挤的人流，如果时间就这样停留，也是好的。。。不想走了，为了

机票我几乎跟航空公司翻脸，人为的低级错误让我不得不在情人节这

天离开，很无奈的安排，可是无能为力。

小事，总是记得一些小事，就是这些小事，让我牵挂。

他说要买一件外套，最好是毛毛的料子，那样我挽着他的时候就

不会觉得冷。。。

他迁就我已经变了的胃口，陪着我吃那些充满了cream & cheese

的洋垃圾，尽管他喜欢吃沙茶面。。。

他早上6点起床，睡眼惺忪地在我家楼下等我，就因为我的任

性，要去清晨的白城看海。。。

他。。。

都是小事，不足挂齿，可是我记得，会一直记得，记得有这样一

个男生，让我不能忘怀。

情人节我要在飞机上度过，漫长的11个小时，我不能想象是怎样

的孤寂，狭窄的机舱里，我的寂寞会让我不能喘气。。。

想念那些小事，或许我的旅程会好过一点。。。', '时光流逝了，

可我依然在这里。。。', '2002-02-08 00:51:00', 18, '20020428143758_bbsid_147214_board_7_d5fca3f808.html', '20020428143758');
