INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (60, 133143, 1, 23, '早饭从现在开始', '前言：
<br>乌云是遮不住太阳光辉D~
<br>谣言是掩盖不了历史事实D~
<br>拉登是挡不住咖啡前进脚步D~
<br>网友啊，请坐到电脑前，
<br>让我们共同点击：
<br>WWW。CAFEWOO。NET
<br>
<br>
<br>正文：
<br>三年来，三年来，
<br>咖啡小屋普传开。
<br>人不说好怎会来，
<br>人不受益怎会爱？！
<br>
<br>三年来，三年来，
<br>网友渐渐都明白：
<br>删帖只因农民坏，
<br>怎能反把意外怪？！
<br>
<br>三年苦，三年苦，
<br>好人无辜在受苦。
<br>惨糟删帖无处诉，
<br>流氓农民梦于虎。
<br>
<br>三年福，三年福，
<br>民有整齐站有福。
<br>疾风起处识劲树，
<br>意外威德耀千古。
<br>
<br>三年快，三年快，
<br>农民还能逞几载？！
<br>善恶有抱在眼前，
<br>闹得紧来亡得快。
<br>
<br>三年快，三年快，
<br>咖啡人物想明白：
<br>做人就得走正路，
<br>维护咖啡看意外！
<br>
<br>
<br>后记：
<br>特此声明
<br>本文引用某些人类的名字，但是俺实在是没有攻击某某某的想法D~。
<br>
<br>后后记：
<br>本文是以法轮功宣传单为原形而改写D~
<br>
<br>
<br>后后后记：
<br>这个我看过很多次了，怎么看也不想是造反的东西
<br>看来，造反是不能够灌水D~', '前言：

乌云是遮不住太阳光辉D~

谣言是掩盖不了历史事实D~

拉登是挡不住咖啡前进脚步D~

网友啊，请坐到电脑前，

让我们共同点击：

WWW。CAFEWOO。NET

正文：

三年来，三年来，

咖啡小屋普传开。

人不说好怎会来，

人不受益怎会爱？！

三年来，三年来，

网友渐渐都明白：

删帖只因农民坏，

怎能反把意外怪？！

三年苦，三年苦，

好人无辜在受苦。

惨糟删帖无处诉，

流氓农民梦于虎。

三年福，三年福，

民有整齐站有福。

疾风起处识劲树，

意外威德耀千古。

三年快，三年快，

农民还能逞几载？！

善恶有抱在眼前，

闹得紧来亡得快。

三年快，三年快，

咖啡人物想明白：

做人就得走正路，

维护咖啡看意外！

后记：

特此声明

本文引用某些人类的名字，但是俺实在是没有攻击某某某的想法D~。

后后记：

本文是以法轮功宣传单为原形而改写D~

后后后记：

这个我看过很多次了，怎么看也不想是造反的东西

看来，造反是不能够灌水D~', NULL, '2001-11-15 17:59:00', 3, '20011224051820_bbsid_133143_board_1_964398dafe.html', '20011224051820');
