INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (989, 184595, 7, 165, '黑萝卜社团第一次代表大会通知', '受黑萝卜社团高层领导指示现就黑萝卜社团第一次代表大会通知如下：
<br>时间：公元2002年10月5日下午2点开始
<br>地点：等密函通知
<br>费用：大家A大家的
<br>参加人员：等待回贴！
<br>注意事项：请参加者必须穿一件代表黑萝卜社团的黑色服装
<br>
<br>有意者跟贴！', '受黑萝卜社团高层领导指示现就黑萝卜社团第一次代表大会通知如下：

时间：公元2002年10月5日下午2点开始

地点：等密函通知

费用：大家A大家的

参加人员：等待回贴！

注意事项：请参加者必须穿一件代表黑萝卜社团的黑色服装

有意者跟贴！', NULL, '2002-09-29 21:35:00', 23, '20021108204739_bbsid_184595_board_7_ff44e1f9ca.html', '20021108204739');
