INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (684, 174010, 12, 931, '[转贴]如果这算报复', '丁言把他宽大的右手伸向小伊，冲着小伊微笑着，就等着小伊把自己的左手搭在他的右手里――他们就是一对公开的情侣了。可是小伊犹豫了一下，最终她和他并肩走回了校园。
<br>小伊心里很矛盾，很痛苦。她追曾经有女友的丁言很久，而且很公开，可是当丁言愿意接受她时，她却觉得不值得了，后悔了，她的脑中甚至闪过其他的念头想法，可是太快了，她自己也没抓住，自己也搞不清楚那是怎么一种奇怪的感受。
<br>一路上他们无语。小伊扭着头看着路的两边，丁言的手揣在口袋里，低着头。
<br>回到宿舍的小伊，一脸茫然地坐在电脑前发呆。几个还没去晚自修的舍友很关切的问小伊，怎么了？小伊眯着她不大的眼睛，笑嘻嘻地说：“没事！胃有点撑。晚上我不去自修咯。”然后开始若无其事地上网，收邮件。
<br>舍友们走了，小伊开始没有理由地掉眼泪，连自己都有点不解：我还掉什么眼泪？我报复的目的都已经达到了。
<br>小伊狠狠喝了罐的啤酒，然后开始给她的一个最要好的网友写E-MAIL。那个叫“若知”的网友，知道她和丁言的全部故事，也了解小伊的心事。
<br>：“……今天他真的进了我的圈套。不过我没有想到他会这么快就接受我，他是真心的吗？他向我伸出他手，想和我牵手走，我拒绝了他。这正合我意，虽然当时周围的人不多，可是已经够让他难堪了，而且他的心情肯定极其低落，他一定不解，而且永远不会明白，为什么追了他那么久的女孩子，最后拒绝和他在一起。……可是，若知，你知道吗？我今天在拒绝他的时候，竟然犹豫了很久。我觉得在他向我微笑伸出他的手的那一刹那，我几乎就要先去牵他了。也许我追他太久太累，追出了毛病了？虽然我最终还是照我的想法，拒绝了他，可回来以后我很难受，我估计自己真的真的还是很喜欢他啊！我真的乱了，我很迷茫，我到底怎么了？！若知……我是不是很坏？很坏的女孩？”
<br>不长的E-MAIL，小伊写了很久，满脸泪痕。
<br>那一个晚上小伊失眠了。
<br>第二天，小伊迫不及待去收邮件，茫然的小伊此时最希望得到若知如往常一般的问候，关心，开通。可是让她失望的是，没有若知的邮件。
<br>第三天，第四天……小伊都没有收到若知的邮件。小伊疑惑，是不是那封邮件地址写错，没有发到？可若是平日，若知几天没有收到小伊的邮件，还是照旧发邮件给小伊，就算没有什么要紧的事情。难道是若知出了什么事情？小伊一封一封邮件猛发到若知的信箱里。祈祷着第二天能看到他的邮件。
<br>可是若知似乎就这么消失了，没有一点音讯。
<br>小伊旷课越来越多，每天都有上一餐没下一餐的熬着。没有一点精神，本来活泼的小伊一下子变的憔悴得很，面色青黄。大家都以为小伊是病了。可小伊就是不吭声，对谁都不理睬。
<br>只有她自己内心知道，她的内疚在折磨着她并不坚强的心，她一直在忏悔。她觉得自己对丁言做得太过头，自己被妒忌和恨意驱使了；若知也感觉到了自己是个小心眼的女孩，不再理睬她……在校园里她唯一微笑也是冲着她不经常遇见的丁言，她只觉得她满心愧疚却又苦不堪言，她想做什么去弥补丁言……
<br>小伊喜欢上丁言是一年前的事情。当时丁言是隔壁班个子最高的男生，女友是小一届的学生。虽然小伊和丁言接触不算非常多，但在学生会里，丁言对小伊的照顾足以使小伊对丁言的感情慢慢加深。他们算是不错的朋友了。小伊开始不断制造机会和丁言相见相处，甚至不断买丁言喜欢的东西送给他。可是丁言却似乎对他的女友很死心塌地，对小伊没有任何表示。小伊的爱情攻势到了下半学期开始明显加强，她似乎完全不介意别人怎么说自己。一向开朗的她说，对喜欢的人就是要追！但也就是这个时候开始，她送给丁言的礼物全部被丁言退了回来。丁言解释道，作为朋友送的礼物我会收，其他形式的就不可能了！
<br>丁言的女友开始整天跟随着丁言，丁言似乎也有意地回避和小伊独处……
<br>小伊在朋友的劝说下，开始去上网――那曾是她最不愿意做的事情。试着把心从丁言身上转移开。那之后，她认识了若知。虽然小伊每天忙，可她对丁言却还是很关注。她告诉若知，如果有机会，她很想从丁言女友的手里抢过丁言。反正竞争是公平的！若知无语，只是告诉她有些东西该随缘。
<br>小伊是个性格很强烈女孩，她开始帮助那时候正和女友闹不和的丁言。她试着以朋友的身份去开导丁言，但却在话语里暗暗传递“那个女孩子并不合适你”类似的信息给无助的丁言。最终丁言和他的女友分手了而选择了小伊。
<br>……
<br>若知的邮件在很偶然的一天终于来了，小伊非常惊喜兴奋，差不多要在宿舍里失声尖叫了。
<br>：“小伊，你的邮件我早已经收到，只是我在考虑该怎么答复你――这真的使我很苦恼。我一时间很想不再跟你有任何联系，不再见你了。”
<br>当小伊看到这里时，小伊愣了，疑惑不解――若知什么意思？――不再联系，不再见面？――可是他们从来也没见过面呀！
<br>：“我想告诉你，我不想再作为若知的身份和你交往了，我实在没有办法让自己强撑。”
<br>小伊脑子里又闪过什么，可是她又没抓住。今天她完全看不明白若知的邮件。
<br>：“小伊，当我从你充满爱和恨的邮件里，得知你要报复自己喜欢的人的时候，我真的对你很失望。我了解中的你，好象从来不是，也不该是这样一个满腹嫉妒和报复的女孩子。虽然我知道爱有时候会转化为恨，但这实在太可怕，我都不愿意相信，不愿意接受。你又怎么可以这么做呢？！可你想过没，你的‘计划’为什么那么快就‘成功’了？为什么丁言那么快转变自己感情，而喜欢上你，接受你呢？可能你被你的自私的爱冲昏了头脑，不然凭你的聪慧，这个问题绝对是显而易见的！丁言只是想知道，你是否只是在说气话，还是真的要报复他呢？所以他有意往你的计划里靠，然而最后你真的让他绝望了！
<br>我一直存有一点希望，我希望你只是说说而已。一个好女孩，不应该因为妒忌而做出让自己愧疚，伤害别人的事情。
<br>我很伤心也很气愤，你还是做出了这样的事情！也许在别人看来，这不过是点小事，没什么大不了，只是伤了面子。但我知道，你也明白，这件事情，对你我都是一个很深的伤害！
<br>不过，读到你最后几封邮件，满是后悔和愧疚，又得知你最近一直没上课，人也变得呆滞麻木，我感觉到你的泪水，我想你还是个好女孩。每个人都会犯错的，我希望你忘记过去，重新开始学习生活，再去用颗真挚的心爱别人。
<br>我也骗了你很久，我一开始并不知道你就是小伊，只是你无私地告诉了我你的故事。我想你会明白的，也会谅解我。但若知不会在了。
<br>好运！保重！
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;丁言”
<br>……
<br>很久，小伊关机去了自修教室。', '丁言把他宽大的右手伸向小伊，冲着小伊微笑着，就等着小伊把自己的左手搭在他的右手里――他们就是一对公开的情侣了。可是小伊犹豫了一下，最终她和他并肩走回了校园。

小伊心里很矛盾，很痛苦。她追曾经有女友的丁言很久，而且很公开，可是当丁言愿意接受她时，她却觉得不值得了，后悔了，她的脑中甚至闪过其他的念头想法，可是太快了，她自己也没抓住，自己也搞不清楚那是怎么一种奇怪的感受。

一路上他们无语。小伊扭着头看着路的两边，丁言的手揣在口袋里，低着头。

回到宿舍的小伊，一脸茫然地坐在电脑前发呆。几个还没去晚自修的舍友很关切的问小伊，怎么了？小伊眯着她不大的眼睛，笑嘻嘻地说：“没事！胃有点撑。晚上我不去自修咯。”然后开始若无其事地上网，收邮件。

舍友们走了，小伊开始没有理由地掉眼泪，连自己都有点不解：我还掉什么眼泪？我报复的目的都已经达到了。

小伊狠狠喝了罐的啤酒，然后开始给她的一个最要好的网友写E-MAIL。那个叫“若知”的网友，知道她和丁言的全部故事，也了解小伊的心事。

：“……今天他真的进了我的圈套。不过我没有想到他会这么快就接受我，他是真心的吗？他向我伸出他手，想和我牵手走，我拒绝了他。这正合我意，虽然当时周围的人不多，可是已经够让他难堪了，而且他的心情肯定极其低落，他一定不解，而且永远不会明白，为什么追了他那么久的女孩子，最后拒绝和他在一起。……可是，若知，你知道吗？我今天在拒绝他的时候，竟然犹豫了很久。我觉得在他向我微笑伸出他的手的那一刹那，我几乎就要先去牵他了。也许我追他太久太累，追出了毛病了？虽然我最终还是照我的想法，拒绝了他，可回来以后我很难受，我估计自己真的真的还是很喜欢他啊！我真的乱了，我很迷茫，我到底怎么了？！若知……我是不是很坏？很坏的女孩？”

不长的E-MAIL，小伊写了很久，满脸泪痕。

那一个晚上小伊失眠了。

第二天，小伊迫不及待去收邮件，茫然的小伊此时最希望得到若知如往常一般的问候，关心，开通。可是让她失望的是，没有若知的邮件。

第三天，第四天……小伊都没有收到若知的邮件。小伊疑惑，是不是那封邮件地址写错，没有发到？可若是平日，若知几天没有收到小伊的邮件，还是照旧发邮件给小伊，就算没有什么要紧的事情。难道是若知出了什么事情？小伊一封一封邮件猛发到若知的信箱里。祈祷着第二天能看到他的邮件。

可是若知似乎就这么消失了，没有一点音讯。

小伊旷课越来越多，每天都有上一餐没下一餐的熬着。没有一点精神，本来活泼的小伊一下子变的憔悴得很，面色青黄。大家都以为小伊是病了。可小伊就是不吭声，对谁都不理睬。

只有她自己内心知道，她的内疚在折磨着她并不坚强的心，她一直在忏悔。她觉得自己对丁言做得太过头，自己被妒忌和恨意驱使了；若知也感觉到了自己是个小心眼的女孩，不再理睬她……在校园里她唯一微笑也是冲着她不经常遇见的丁言，她只觉得她满心愧疚却又苦不堪言，她想做什么去弥补丁言……

小伊喜欢上丁言是一年前的事情。当时丁言是隔壁班个子最高的男生，女友是小一届的学生。虽然小伊和丁言接触不算非常多，但在学生会里，丁言对小伊的照顾足以使小伊对丁言的感情慢慢加深。他们算是不错的朋友了。小伊开始不断制造机会和丁言相见相处，甚至不断买丁言喜欢的东西送给他。可是丁言却似乎对他的女友很死心塌地，对小伊没有任何表示。小伊的爱情攻势到了下半学期开始明显加强，她似乎完全不介意别人怎么说自己。一向开朗的她说，对喜欢的人就是要追！但也就是这个时候开始，她送给丁言的礼物全部被丁言退了回来。丁言解释道，作为朋友送的礼物我会收，其他形式的就不可能了！

丁言的女友开始整天跟随着丁言，丁言似乎也有意地回避和小伊独处……

小伊在朋友的劝说下，开始去上网――那曾是她最不愿意做的事情。试着把心从丁言身上转移开。那之后，她认识了若知。虽然小伊每天忙，可她对丁言却还是很关注。她告诉若知，如果有机会，她很想从丁言女友的手里抢过丁言。反正竞争是公平的！若知无语，只是告诉她有些东西该随缘。

小伊是个性格很强烈女孩，她开始帮助那时候正和女友闹不和的丁言。她试着以朋友的身份去开导丁言，但却在话语里暗暗传递“那个女孩子并不合适你”类似的信息给无助的丁言。最终丁言和他的女友分手了而选择了小伊。

……

若知的邮件在很偶然的一天终于来了，小伊非常惊喜兴奋，差不多要在宿舍里失声尖叫了。

：“小伊，你的邮件我早已经收到，只是我在考虑该怎么答复你――这真的使我很苦恼。我一时间很想不再跟你有任何联系，不再见你了。”

当小伊看到这里时，小伊愣了，疑惑不解――若知什么意思？――不再联系，不再见面？――可是他们从来也没见过面呀！

：“我想告诉你，我不想再作为若知的身份和你交往了，我实在没有办法让自己强撑。”

小伊脑子里又闪过什么，可是她又没抓住。今天她完全看不明白若知的邮件。

：“小伊，当我从你充满爱和恨的邮件里，得知你要报复自己喜欢的人的时候，我真的对你很失望。我了解中的你，好象从来不是，也不该是这样一个满腹嫉妒和报复的女孩子。虽然我知道爱有时候会转化为恨，但这实在太可怕，我都不愿意相信，不愿意接受。你又怎么可以这么做呢？！可你想过没，你的‘计划’为什么那么快就‘成功’了？为什么丁言那么快转变自己感情，而喜欢上你，接受你呢？可能你被你的自私的爱冲昏了头脑，不然凭你的聪慧，这个问题绝对是显而易见的！丁言只是想知道，你是否只是在说气话，还是真的要报复他呢？所以他有意往你的计划里靠，然而最后你真的让他绝望了！

我一直存有一点希望，我希望你只是说说而已。一个好女孩，不应该因为妒忌而做出让自己愧疚，伤害别人的事情。

我很伤心也很气愤，你还是做出了这样的事情！也许在别人看来，这不过是点小事，没什么大不了，只是伤了面子。但我知道，你也明白，这件事情，对你我都是一个很深的伤害！

不过，读到你最后几封邮件，满是后悔和愧疚，又得知你最近一直没上课，人也变得呆滞麻木，我感觉到你的泪水，我想你还是个好女孩。每个人都会犯错的，我希望你忘记过去，重新开始学习生活，再去用颗真挚的心爱别人。

我也骗了你很久，我一开始并不知道你就是小伊，只是你无私地告诉了我你的故事。我想你会明白的，也会谅解我。但若知不会在了。

好运！保重！

丁言”

……

很久，小伊关机去了自修教室。', NULL, '2002-07-27 18:05:00', 2, '20020818160748_bbsid_174010_board_12_94ab254936.html', '20020818160748');
