INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (374, 163105, 13, 89, '速食---纳兰', '在此先预先说明,现在的我对古典诗词已没有什么兴趣,并且对那些活在现代时代,吃着微波炉里烘烤食品,用键盘打字的人,却写什么蝶恋花等&quot;等卖弄&quot;古董&quot;的举止感到无比厌恶.比如那些地方文协的老不死们.
<br>看纳兰,只不过是因为图书馆停电,楼下网吧没得用了,只好悻悻然上楼看图书.看到一个PPMM在看书,就凑上去瞧了起来.并对此进行摘录.因此以下某些斯斯文文的话不是我所写的.
<br>
<br>纳兰性德(出生于1655年1月19日,好象是天平座的？ ,)本名成德,因与太子，为避违,遂改名为性德,字容若,小字成哥.亦号塄伽山人.。其父明珠。也就是在电视中总和纪晓岚唱对台戏,当白脸奸人的那位.
<br>二十二岁殿试二甲第七名，三十一岁少壮之年，因寒疾而殁。
<br>志怀高远，却”虚负凌云万丈才，一生襟抱末曾开。”，其词”真纯，自然，深婉，凄美”吉光片羽，对时代的生活作了折光的反映。
<br>杨芳灿序《纳兰词。原序》（道光十二年汪元治佳铁网斋刻本）对其有如下说：
<br>“先生貂珥朱轮，生长华朊，其词则哀怨骚屑，类憔悴失职者所为，盖其三生慧业，不耐浮生，寄思无端，抑郁不释，韵澹疑仙，思幽近叟，年之不永，即兆天思。”
<br>以上数句在夏承焘为纳兰序中，亦有引录。
<br>学人叶嘉莹，亦有三读纳兰词，成年，以其浅薄，不耐咀嚼。，杨芳灿也坦然言：”或者高门贵闱，末必真嗜风雅”
<br>
<br>我读纳兰词是在十几年之前,初读也是这般看法,以为其生于华府,应不识人间甘苦,何以只因与皇帝出游,居塞外，而词句却多为”花间哀怨’少了少年豪放。
<br>那时的我感兴趣的是苏东坡,(李煜是不放在眼里的.)
<br>而，杨芳灿在读完纳兰后,又感叹:“,~~~~~骚情古调,侠肠俊骨,隐隐奕奕,流露于毫楮涧”。纳兰曾随康熙，在边塞一段日子，这其间所写的词顾然念及家中妻，也有不少词中表达了边关塞外的好景。在仔细玩赏间，是可闻战马蹄音。
<br>不过，有关写边塞的词，我记不得许多，这里就不提，不过，有一词，却是蛮有趣。词牌已忘。
<br>
<br>已惯天涯莫浪愁，塞去衰草渐成秋，漫因睡起又登楼。伴我萧萧惟代与，笑人寂寂有牵牛，劳人只合一生休。
<br>“笑人寂寂有牵牛，劳人只合一生休。”我对此的理解是，天上的牛郎织牛还可以牵着牛来联系，而如我这样劳碌碌的人却只能孤零零…………这里有一种自嘲。
<br>
<br>在图书馆中,看他的资料时,我对他的这首词倍感兴趣.
<br>瑞鹤仙
<br>丙辰生日自寿，起用弹语句，并呈见阳
<br>马齿加长矣，枉碌碌乾坤，问汝何事，浮名总如水。拼尊前杯酒，一生长醉。残阳影星，问旧鸿，归来也末。且随缘，去住无心，冷眼华亭鹤唳。
<br>无寐，宿醒犹在，小珠方，暗花睡，明月阑干，曾说与，庆须记，是蛾眉，自供人嫉妒。风雨飘残花蕊，叹光阴，老我无所能，长歌而已。
<br>
<br>这是在他二十二岁生日时写的,应是娶妻，殿试，也就是人所说的感情，事业都有了成就，换作一般人士，定当呤诗涌句来明志，诉说自已如何地心怀大志如何地报效祖国等。何以如此：“叹光阴，老我无所能，长歌而已。”
<br>
<br>屈原离骚：众女嫉余之蛾眉佤，谣诼谓作以善谣。
<br>李贺《赠陈商》诗长安有男儿，二十心已朽，楞枷堆案前，楚辞系肘后。
<br>
<br>“二十心已朽，楞枷堆案前，”其号塄枷山人，也许就是从此而来。
<br>出自名门，锦衣华食，前途无量，这样的人本应该只要会吃喝玩乐就可以，可是却偏偏生就一种不同于常人的心。
<br>想起来，也许自己这么穷光蛋还是幸运的，至少还有个目标可以奋斗不息----填补信用卡上的负数。
<br>
<br>所以，所以，所以，这句话很有吃不到葡萄的狐狸味.
<br>都不知自己在说什么了。
<br>
<br>有一首词我蛮喜欢， 
<br>碟恋花  出塞
<br>今古河山无定据，画角声中，牧马频来去。满目荒凉，谁可语。西风吹老丹枫树，从前幽怨应无数铁马金戈，戈冢共同昏路，一往情深深几许，深山夕照深秋雨。', '在此先预先说明,现在的我对古典诗词已没有什么兴趣,并且对那些活在现代时代,吃着微波炉里烘烤食品,用键盘打字的人,却写什么蝶恋花等"等卖弄"古董"的举止感到无比厌恶.比如那些地方文协的老不死们.

看纳兰,只不过是因为图书馆停电,楼下网吧没得用了,只好悻悻然上楼看图书.看到一个PPMM在看书,就凑上去瞧了起来.并对此进行摘录.因此以下某些斯斯文文的话不是我所写的.

纳兰性德(出生于1655年1月19日,好象是天平座的？ ,)本名成德,因与太子，为避违,遂改名为性德,字容若,小字成哥.亦号塄伽山人.。其父明珠。也就是在电视中总和纪晓岚唱对台戏,当白脸奸人的那位.

二十二岁殿试二甲第七名，三十一岁少壮之年，因寒疾而殁。

志怀高远，却”虚负凌云万丈才，一生襟抱末曾开。”，其词”真纯，自然，深婉，凄美”吉光片羽，对时代的生活作了折光的反映。

杨芳灿序《纳兰词。原序》（道光十二年汪元治佳铁网斋刻本）对其有如下说：

“先生貂珥朱轮，生长华朊，其词则哀怨骚屑，类憔悴失职者所为，盖其三生慧业，不耐浮生，寄思无端，抑郁不释，韵澹疑仙，思幽近叟，年之不永，即兆天思。”

以上数句在夏承焘为纳兰序中，亦有引录。

学人叶嘉莹，亦有三读纳兰词，成年，以其浅薄，不耐咀嚼。，杨芳灿也坦然言：”或者高门贵闱，末必真嗜风雅”

我读纳兰词是在十几年之前,初读也是这般看法,以为其生于华府,应不识人间甘苦,何以只因与皇帝出游,居塞外，而词句却多为”花间哀怨’少了少年豪放。

那时的我感兴趣的是苏东坡,(李煜是不放在眼里的.)

而，杨芳灿在读完纳兰后,又感叹:“,~~~~~骚情古调,侠肠俊骨,隐隐奕奕,流露于毫楮涧”。纳兰曾随康熙，在边塞一段日子，这其间所写的词顾然念及家中妻，也有不少词中表达了边关塞外的好景。在仔细玩赏间，是可闻战马蹄音。

不过，有关写边塞的词，我记不得许多，这里就不提，不过，有一词，却是蛮有趣。词牌已忘。

已惯天涯莫浪愁，塞去衰草渐成秋，漫因睡起又登楼。伴我萧萧惟代与，笑人寂寂有牵牛，劳人只合一生休。

“笑人寂寂有牵牛，劳人只合一生休。”我对此的理解是，天上的牛郎织牛还可以牵着牛来联系，而如我这样劳碌碌的人却只能孤零零…………这里有一种自嘲。

在图书馆中,看他的资料时,我对他的这首词倍感兴趣.

瑞鹤仙

丙辰生日自寿，起用弹语句，并呈见阳

马齿加长矣，枉碌碌乾坤，问汝何事，浮名总如水。拼尊前杯酒，一生长醉。残阳影星，问旧鸿，归来也末。且随缘，去住无心，冷眼华亭鹤唳。

无寐，宿醒犹在，小珠方，暗花睡，明月阑干，曾说与，庆须记，是蛾眉，自供人嫉妒。风雨飘残花蕊，叹光阴，老我无所能，长歌而已。

这是在他二十二岁生日时写的,应是娶妻，殿试，也就是人所说的感情，事业都有了成就，换作一般人士，定当呤诗涌句来明志，诉说自已如何地心怀大志如何地报效祖国等。何以如此：“叹光阴，老我无所能，长歌而已。”

屈原离骚：众女嫉余之蛾眉佤，谣诼谓作以善谣。

李贺《赠陈商》诗长安有男儿，二十心已朽，楞枷堆案前，楚辞系肘后。

“二十心已朽，楞枷堆案前，”其号塄枷山人，也许就是从此而来。

出自名门，锦衣华食，前途无量，这样的人本应该只要会吃喝玩乐就可以，可是却偏偏生就一种不同于常人的心。

想起来，也许自己这么穷光蛋还是幸运的，至少还有个目标可以奋斗不息----填补信用卡上的负数。

所以，所以，所以，这句话很有吃不到葡萄的狐狸味.

都不知自己在说什么了。

有一首词我蛮喜欢，

碟恋花  出塞

今古河山无定据，画角声中，牧马频来去。满目荒凉，谁可语。西风吹老丹枫树，从前幽怨应无数铁马金戈，戈冢共同昏路，一往情深深几许，深山夕照深秋雨。', '', '2002-05-22 21:15:00', 9, '20020607140755_bbsid_163105_board_13_1c07a76a17.html', '20020607140755');
