INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1677, 199720, 10, 1914, '长发《一》', '“我喜欢长发的女孩”。当我听到这句话时我哭了，因为我是短发：：；
<br>没有理由的喜欢他，也许是因为他第一个走进我的生活。从此我告诉所以的人我要留长发，因为他喜欢。这年的我12岁刚刚小学毕业。
<br>“我喜欢你”。我告诉他，他没有说任何的话。我哭了，无声的沉默已经让我明白了结果。那年我16岁。第2天我去了理发店：：
<br>当我看到这个故事的时好友雨来找我，“你啊，整天就知道看这些爱情故事，我说啊，看不如自己去经历一下”雨说。“你因为别人都和你一样啊，况且我认为爱情像玻璃一不小心就会碎而且会划破你的心”。我说到。“行了，我看你是爱情故事看多了吧？爱情哪有那么浪漫啊？现实才是最可信的，只要有个男孩真心爱你就够了啊”。雨说。
<br>我的心微微震了一下，“难道爱不需要感觉吗？”我问雨？
<br>“感觉？那都是骗人的，你真相信在这个世界上有真正的爱情吗？”雨问我？
<br>“真正的爱情？”我不知道啊？“就是啊，你自己都不敢肯定，那为什么又要相信呢？”雨问我？
<br>我没有回答，是啊，我自己也不知道在这个世界上是不是有真正的爱情？可是我去总是在心里祈祷自己能够拥有真正的爱情，虽然我自己还不知道什么是真正的爱情。
<br>雨走后的那个下午我的脑子乱乱的。
<br>寒假在看爱情故事中结束了，开学的那天我依然像以前一样步行去学校。
<br>开学的第一天总有些无聊我还是像以前一样找个安静的角落坐下看看学校有没有新的变化虽然我知道不会有 什么大的变化但是我喜欢看看也许希望能发现些什么吧。
<br>“开学了，我的好日子又到头了”，雨一边自言自语一边看着我。“你不要一到学校就这样吗，想想你的BF你以后可以天天看到他了啊”我说到。
<br>“是啊，是啊，我明天就可以见到他了”雨一边说着心情就好了，我有时后觉得她像个长不大的小孩总是那么的开心可我就开心不起来。
<br>“心儿，我们有分在一个班你说巧不巧啊？从小学到高中我们都在一起以后肯定也不会分开的”。雨一边叫我一边高兴的跳了起来。我的心情也特别的好，这么多年来有只要雨一直陪在我的身边，也只有她理解我，真正的理解我。
<br>开学后不久学校就进行了考试，虽然只是个小考但也让同学开心不起来了，雨更是急的整天背语文，我还是老样子，好象我不要考一样，反正前5名没问题。我只喜欢写文章但不喜欢语文。我喜欢安静，我不喜欢和其他同学说话除了好友雨，大家都认为我是个冷傲的人。我不想像任何人解释，我认为不需要。
<br>考试结束后大家就开始参加学校的活动，一天雨在我不知道的情况下替我报了去考文学社，当我知道的时后文学社的考试通知已经下来了，当我想找雨问时她早就准备了10万条理由来回答我，最后我还是去了。雨高兴的说她的计划成功了，我问什么计划时她一字为提，我知道她肯定有什么阴谋所以我准备考试时故意失败。
<br>文学社的考试在星期五的中午开始，雨早早就催我去考试，我真不知道她要干吗？不过我无所谓考的好坏，反正我不喜欢参加学校的任何活动，只是被雨害的。“你不要这样无所谓吗？你不是写文章最好吗，你要你用心考一定能进文学社的。”雨看着我无所谓的样子着急的说到。“雨你知道我的性格，我不喜欢参加什么文学社，我喜欢写我自己的东西，我；；。我还没有说完，雨就不让我说了。“反正你现在不考也要考你就不能考好，也许文学社很有意思呢？”雨说。我没再说什么，我很感谢雨，可是我不知道怎样雨才能知道我已经习惯了自己的生活方式。“好了，不要说了我要去考了。”我一边说着就逃进了考场。我听见背后雨成功的笑声。
<br>我一进考常才发现有这么多人来考文学社，我在心里笑他们，因为我一直都认为学校的文学社是没有什么意思的，在那里面我找不到真正的心声，所以我坚决不参加学校的文学社。
<br>我被安排坐下后，我发现考试的都是学校的学生一共有6个。他们开始对我提问题。
<br>“请问，你认为的文学是什么概念？”一个男生这样问我？
<br>“自由”我回答到
<br>“你所认为的自由是什么？”男生问我？
<br>“写自己喜欢的东西，真实的想法。”我回答。
<br>“是吗？那你自己就是这样吗？”男生问我？
<br>“我想我不需要回答你这个问题吧？”我说到。
<br>“对不起，我的意思是说你自己就是这么想的吗？”男生问到。
<br>“是的，所以我不想考文学社。”我回答到。
<br>我看到男生的惊讶，我也看到了其他5个考官的表情，还有在场来考文学社的同学的表情，也许他们都认为我有毛病吧。
<br>“你的意思是说文学社里的文章不能表达真实的想法吗？”男生问我。
<br>我很惊这个男生为什么会明白我的意思？我一直认为没有谁会知道我的想法。
<br>“是的，难道你不这样认为吗？”我反问这个男生。
<br>“是啊，所以我决定你考试通过了”。
<br>我没有想到会有这样的结果，我这时才注意看眼前的这个男生，当我的眼睛看到他时他也看着我，我的心微微抖了一下。
<br>当我从考场出来后雨着急的问我怎么样了。我不回答她。后来雨从别人那知道了结果问我是不是真的，天下哪有这样的事啊？我说是真的，可是我不会去文学社。“真不知道你是怎么想的？”雨说。我不说话一直不说。
<br>我总是不忘那个故事，那个关于“长发”的故事，它虽然很短，但是深深的感动了我。
<br>
<br>
<br>未完。', '“我喜欢长发的女孩”。当我听到这句话时我哭了，因为我是短发：：；

没有理由的喜欢他，也许是因为他第一个走进我的生活。从此我告诉所以的人我要留长发，因为他喜欢。这年的我12岁刚刚小学毕业。

“我喜欢你”。我告诉他，他没有说任何的话。我哭了，无声的沉默已经让我明白了结果。那年我16岁。第2天我去了理发店：：

当我看到这个故事的时好友雨来找我，“你啊，整天就知道看这些爱情故事，我说啊，看不如自己去经历一下”雨说。“你因为别人都和你一样啊，况且我认为爱情像玻璃一不小心就会碎而且会划破你的心”。我说到。“行了，我看你是爱情故事看多了吧？爱情哪有那么浪漫啊？现实才是最可信的，只要有个男孩真心爱你就够了啊”。雨说。

我的心微微震了一下，“难道爱不需要感觉吗？”我问雨？

“感觉？那都是骗人的，你真相信在这个世界上有真正的爱情吗？”雨问我？

“真正的爱情？”我不知道啊？“就是啊，你自己都不敢肯定，那为什么又要相信呢？”雨问我？

我没有回答，是啊，我自己也不知道在这个世界上是不是有真正的爱情？可是我去总是在心里祈祷自己能够拥有真正的爱情，虽然我自己还不知道什么是真正的爱情。

雨走后的那个下午我的脑子乱乱的。

寒假在看爱情故事中结束了，开学的那天我依然像以前一样步行去学校。

开学的第一天总有些无聊我还是像以前一样找个安静的角落坐下看看学校有没有新的变化虽然我知道不会有 什么大的变化但是我喜欢看看也许希望能发现些什么吧。

“开学了，我的好日子又到头了”，雨一边自言自语一边看着我。“你不要一到学校就这样吗，想想你的BF你以后可以天天看到他了啊”我说到。

“是啊，是啊，我明天就可以见到他了”雨一边说着心情就好了，我有时后觉得她像个长不大的小孩总是那么的开心可我就开心不起来。

“心儿，我们有分在一个班你说巧不巧啊？从小学到高中我们都在一起以后肯定也不会分开的”。雨一边叫我一边高兴的跳了起来。我的心情也特别的好，这么多年来有只要雨一直陪在我的身边，也只有她理解我，真正的理解我。

开学后不久学校就进行了考试，虽然只是个小考但也让同学开心不起来了，雨更是急的整天背语文，我还是老样子，好象我不要考一样，反正前5名没问题。我只喜欢写文章但不喜欢语文。我喜欢安静，我不喜欢和其他同学说话除了好友雨，大家都认为我是个冷傲的人。我不想像任何人解释，我认为不需要。

考试结束后大家就开始参加学校的活动，一天雨在我不知道的情况下替我报了去考文学社，当我知道的时后文学社的考试通知已经下来了，当我想找雨问时她早就准备了10万条理由来回答我，最后我还是去了。雨高兴的说她的计划成功了，我问什么计划时她一字为提，我知道她肯定有什么阴谋所以我准备考试时故意失败。

文学社的考试在星期五的中午开始，雨早早就催我去考试，我真不知道她要干吗？不过我无所谓考的好坏，反正我不喜欢参加学校的任何活动，只是被雨害的。“你不要这样无所谓吗？你不是写文章最好吗，你要你用心考一定能进文学社的。”雨看着我无所谓的样子着急的说到。“雨你知道我的性格，我不喜欢参加什么文学社，我喜欢写我自己的东西，我；；。我还没有说完，雨就不让我说了。“反正你现在不考也要考你就不能考好，也许文学社很有意思呢？”雨说。我没再说什么，我很感谢雨，可是我不知道怎样雨才能知道我已经习惯了自己的生活方式。“好了，不要说了我要去考了。”我一边说着就逃进了考场。我听见背后雨成功的笑声。

我一进考常才发现有这么多人来考文学社，我在心里笑他们，因为我一直都认为学校的文学社是没有什么意思的，在那里面我找不到真正的心声，所以我坚决不参加学校的文学社。

我被安排坐下后，我发现考试的都是学校的学生一共有6个。他们开始对我提问题。

“请问，你认为的文学是什么概念？”一个男生这样问我？

“自由”我回答到

“你所认为的自由是什么？”男生问我？

“写自己喜欢的东西，真实的想法。”我回答。

“是吗？那你自己就是这样吗？”男生问我？

“我想我不需要回答你这个问题吧？”我说到。

“对不起，我的意思是说你自己就是这么想的吗？”男生问到。

“是的，所以我不想考文学社。”我回答到。

我看到男生的惊讶，我也看到了其他5个考官的表情，还有在场来考文学社的同学的表情，也许他们都认为我有毛病吧。

“你的意思是说文学社里的文章不能表达真实的想法吗？”男生问我。

我很惊这个男生为什么会明白我的意思？我一直认为没有谁会知道我的想法。

“是的，难道你不这样认为吗？”我反问这个男生。

“是啊，所以我决定你考试通过了”。

我没有想到会有这样的结果，我这时才注意看眼前的这个男生，当我的眼睛看到他时他也看着我，我的心微微抖了一下。

当我从考场出来后雨着急的问我怎么样了。我不回答她。后来雨从别人那知道了结果问我是不是真的，天下哪有这样的事啊？我说是真的，可是我不会去文学社。“真不知道你是怎么想的？”雨说。我不说话一直不说。

我总是不忘那个故事，那个关于“长发”的故事，它虽然很短，但是深深的感动了我。

未完。', NULL, '2003-04-06 16:46:00', 4, '20030421181749_bbsid_199720_board_10_3ffbe3f52a.html', '20030421181749');
