INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (208, 94876, 13, 3, '厦门的咖啡馆', '（－）
<br>
<br>凡是咖啡馆，一般都有一个中文名和一个英文名。其中大多数的中文名是从英文名音译或意译过来的。
<br>
<br>象莲花路口的那家近铁咖啡馆，光看中文名，会让人挠破脑袋瓜也想不出个所以然。其实所谓近铁，是从英文单词jaunty音译过来的，意为“愉快的”。
<br>
<br>莲花二村里的咖啡秀，其英文名是cafe show，也是属于音译过来的。中文名和英文名都很妙，也很上口。
<br>
<br>禾祥西路和湖中路的交界处有个片刻咖啡馆。其名取自coffee break。把break翻译成片刻倒也很是恰当。不过coffee break通常是指会议中间的休息时间，一般10到15分钟左右，显然这名字其实是不适合咖啡馆的。
<br>
<br>禾祥东路上东方巴黎附近的凭感觉咖啡馆，是从just feeling意译过来的，译的比较土。再琢磨琢磨，实在很难找到确切的中文名来表达just feeling这个味道。
<br>
<br>倒不如咖啡秀附近的My Coffee咖啡馆，索性连中文名都不起了。
<br>
<br>上岛咖啡馆去过好几次，现在想来却从未关心过其是否有英文名字。可能骨子里觉得上岛就应该是上岛这个名字了。彷佛如果冒出个英文名字，就会破坏这个中文名似的。
<br>
<br>全国很多城市里都可以见到名典咖啡馆。这也是我在厦门知道的第一家咖啡馆。却只去过一次，而且也就是前几天的事，去那里也不是喝咖啡，而是吃晚饭，所以也忘了去留意名典这个名字的来源。
<br>
<br>（二）
<br>
<br>现在中山路上的雅坡是个吃饭的地方。xy说雅坡最开始是做咖啡馆生意的，是厦门的第一家咖啡馆。我实在无法想象那个地方几十年前会是个咖啡馆。岁月抹去了痕迹。连给我想象的空间也不留。
<br>
<br>我第一次喝咖啡是在西海岸，和L。一杯50块，So贵。感觉不好，可能是因为里面的光线太暗，也可能是当时心情就不太好。不过西海岸里的沙发坐起来感觉很好。
<br>
<br>厦门的上岛咖啡馆给人的感觉就好像有点象春笋般，一夜春雨后就冒出来矗立在厦门的几条主干大道边。我第一次去上岛源于xy的死党过生日，她请我们去她家附近的上岛喝咖啡。那家上岛在禾祥西路上。我们坐在楼上。虽然看不到窗外的风景，但是却也自在。沙发很大很宽，坐在上面会慢慢由坐的状态变成窝的状态，很舒适，但不适合喝咖啡。我点的是蓝山咖啡，一杯25块。小姐加柠檬水很勤快。xy的死党的微笑，上岛的温和灯光给我留下了美好的印象。
<br>
<br>不过很快就被福井大街上的那家上岛咖啡给破坏的一干二净。那里的小姐你叫上半天还要拼命挥手她才会过来给你倒上一杯柠檬水，可能是因为那天我们四个人一共才点了一壶水果茶吧。一壶水果茶，20块，可以加水。小姐的脸有点阴沉，不过bluejeff的脸上却是笑的比花都灿烂，那次以后我才发现原来他是有些幽默的。
<br>
<br>如果你喝咖啡的间歇，想看看窗外的风景，映入眼帘的却是家医院的话，想必你的心情不会好受。所以，中山医院对面的上岛我至今还只是路过的时候看看而已。
<br>
<br>近铁的风格和上岛是差不多的。近铁的楼下没有上岛那么舒适的沙发，不过近铁的楼上有吊椅。居然还有人定座那些吊椅，有些滑稽。我不太喜欢在近铁里喝咖啡的人。很多是台商，很土，象暴发户似的，陪着他们的一定不是他们的原配老婆。
<br>
<br>able问我新世纪的第一个情人节怎么过的。我说和xy在鹭江宾馆喝晚茶。她先是夸我过的浪漫，然后切入正题，说她的情人节过的比我浪漫。我问在哪里过的，怎么过的。她说在just feeling。我看着屏幕上的那句just feeling，忍不住要笑。上世纪的最后一个平安夜，bluejeff请我和xy去just feeling喝咖啡。just feeling给我的第一感觉就是街角咖啡店。坐在二楼的靠窗位子，望着对面街角的晕黄路灯，感觉夜的凝重，心底有一种柔和涌上来。xy觉得just feeling里的灯非常特别。bluejeff在那里大口大口啃鸡翅。xy点的是凭感觉奶茶，我和bluejeff还是照样喝蓝山咖啡，一杯30块。如果人少的话，你还可以从老板的CD中选出你想听的来放。just feeling还卖西餐，不过上菜的速度很慢。
<br>
<br>所有的咖啡馆里，咖啡秀留给我最好的印象。家庭式的咖啡馆分上下两层，好像是把原先的别墅改建而成的。因为不是位于路口，所以很安静。屋子里的咖啡味道也是最浓厚的。楼上的屋子被分割成若干间，互不影响，很适合朋友间相聚。你甚至可以打牌，服务小姐也不会来干涉，只是定时地过来给你加柠檬水。咖啡不比其他的咖啡馆贵。楼下外面的庭院里也放了桌椅用以喝咖啡，四周有浅浅的池子，铺有鹅卵石。
<br>
<br>My coffee在咖啡秀附近不远处，可能是我见到的厦门的最小的咖啡馆。也许根本就称不上馆。我和xy第一次注意这家咖啡馆源于它里面的墙上贴满了各种剪报。从窗外看进去，有些特别，有些前卫。到现在为止，我和xy还未进my coffee去喝过咖啡。不过，每次路过的时候，我们两都会把my coffee念上一遍，真是个好名字。
<br>
<br>名典么，没什么特别的地方。我也没在里面喝过咖啡。
<br>
<br>（三）
<br>
<br>其实我对茶、咖啡以及其文化都不是特别感兴趣。Capocinno和蓝山，在我嘴里喝到的味道其实和雀巢速溶咖啡没什么两样。不过，我很喜欢在那样的氛围里感受宁静、柔和。
<br>
<br>（四）
<br>
<br>前几天在BBS上看到kky在travel板贴的一张帖子，询问去三明的桃花源游玩需注意的事项，向去过的网友讨些经验。我环顾四方，看到她在线上，便发个信息过去问她怎么突然有了兴致。她说因为在厦大看到桃花开了，但是觉得不够多不够装扮春天，所以想去有更多桃花的地方去感受春天。我笑她真是懂得享受生活。我是没有时间专程出远门去探春的。
<br>
<br>桃花开了，春天来了；春天来了，天气也就要变暖了；天气变暖了，就不适合去cafe喝咖啡了。。。。。。', '（－）

凡是咖啡馆，一般都有一个中文名和一个英文名。其中大多数的中文名是从英文名音译或意译过来的。

象莲花路口的那家近铁咖啡馆，光看中文名，会让人挠破脑袋瓜也想不出个所以然。其实所谓近铁，是从英文单词jaunty音译过来的，意为“愉快的”。

莲花二村里的咖啡秀，其英文名是cafe show，也是属于音译过来的。中文名和英文名都很妙，也很上口。

禾祥西路和湖中路的交界处有个片刻咖啡馆。其名取自coffee break。把break翻译成片刻倒也很是恰当。不过coffee break通常是指会议中间的休息时间，一般10到15分钟左右，显然这名字其实是不适合咖啡馆的。

禾祥东路上东方巴黎附近的凭感觉咖啡馆，是从just feeling意译过来的，译的比较土。再琢磨琢磨，实在很难找到确切的中文名来表达just feeling这个味道。

倒不如咖啡秀附近的My Coffee咖啡馆，索性连中文名都不起了。

上岛咖啡馆去过好几次，现在想来却从未关心过其是否有英文名字。可能骨子里觉得上岛就应该是上岛这个名字了。彷佛如果冒出个英文名字，就会破坏这个中文名似的。

全国很多城市里都可以见到名典咖啡馆。这也是我在厦门知道的第一家咖啡馆。却只去过一次，而且也就是前几天的事，去那里也不是喝咖啡，而是吃晚饭，所以也忘了去留意名典这个名字的来源。

（二）

现在中山路上的雅坡是个吃饭的地方。xy说雅坡最开始是做咖啡馆生意的，是厦门的第一家咖啡馆。我实在无法想象那个地方几十年前会是个咖啡馆。岁月抹去了痕迹。连给我想象的空间也不留。

我第一次喝咖啡是在西海岸，和L。一杯50块，So贵。感觉不好，可能是因为里面的光线太暗，也可能是当时心情就不太好。不过西海岸里的沙发坐起来感觉很好。

厦门的上岛咖啡馆给人的感觉就好像有点象春笋般，一夜春雨后就冒出来矗立在厦门的几条主干大道边。我第一次去上岛源于xy的死党过生日，她请我们去她家附近的上岛喝咖啡。那家上岛在禾祥西路上。我们坐在楼上。虽然看不到窗外的风景，但是却也自在。沙发很大很宽，坐在上面会慢慢由坐的状态变成窝的状态，很舒适，但不适合喝咖啡。我点的是蓝山咖啡，一杯25块。小姐加柠檬水很勤快。xy的死党的微笑，上岛的温和灯光给我留下了美好的印象。

不过很快就被福井大街上的那家上岛咖啡给破坏的一干二净。那里的小姐你叫上半天还要拼命挥手她才会过来给你倒上一杯柠檬水，可能是因为那天我们四个人一共才点了一壶水果茶吧。一壶水果茶，20块，可以加水。小姐的脸有点阴沉，不过bluejeff的脸上却是笑的比花都灿烂，那次以后我才发现原来他是有些幽默的。

如果你喝咖啡的间歇，想看看窗外的风景，映入眼帘的却是家医院的话，想必你的心情不会好受。所以，中山医院对面的上岛我至今还只是路过的时候看看而已。

近铁的风格和上岛是差不多的。近铁的楼下没有上岛那么舒适的沙发，不过近铁的楼上有吊椅。居然还有人定座那些吊椅，有些滑稽。我不太喜欢在近铁里喝咖啡的人。很多是台商，很土，象暴发户似的，陪着他们的一定不是他们的原配老婆。

able问我新世纪的第一个情人节怎么过的。我说和xy在鹭江宾馆喝晚茶。她先是夸我过的浪漫，然后切入正题，说她的情人节过的比我浪漫。我问在哪里过的，怎么过的。她说在just feeling。我看着屏幕上的那句just feeling，忍不住要笑。上世纪的最后一个平安夜，bluejeff请我和xy去just feeling喝咖啡。just feeling给我的第一感觉就是街角咖啡店。坐在二楼的靠窗位子，望着对面街角的晕黄路灯，感觉夜的凝重，心底有一种柔和涌上来。xy觉得just feeling里的灯非常特别。bluejeff在那里大口大口啃鸡翅。xy点的是凭感觉奶茶，我和bluejeff还是照样喝蓝山咖啡，一杯30块。如果人少的话，你还可以从老板的CD中选出你想听的来放。just feeling还卖西餐，不过上菜的速度很慢。

所有的咖啡馆里，咖啡秀留给我最好的印象。家庭式的咖啡馆分上下两层，好像是把原先的别墅改建而成的。因为不是位于路口，所以很安静。屋子里的咖啡味道也是最浓厚的。楼上的屋子被分割成若干间，互不影响，很适合朋友间相聚。你甚至可以打牌，服务小姐也不会来干涉，只是定时地过来给你加柠檬水。咖啡不比其他的咖啡馆贵。楼下外面的庭院里也放了桌椅用以喝咖啡，四周有浅浅的池子，铺有鹅卵石。

My coffee在咖啡秀附近不远处，可能是我见到的厦门的最小的咖啡馆。也许根本就称不上馆。我和xy第一次注意这家咖啡馆源于它里面的墙上贴满了各种剪报。从窗外看进去，有些特别，有些前卫。到现在为止，我和xy还未进my coffee去喝过咖啡。不过，每次路过的时候，我们两都会把my coffee念上一遍，真是个好名字。

名典么，没什么特别的地方。我也没在里面喝过咖啡。

（三）

其实我对茶、咖啡以及其文化都不是特别感兴趣。Capocinno和蓝山，在我嘴里喝到的味道其实和雀巢速溶咖啡没什么两样。不过，我很喜欢在那样的氛围里感受宁静、柔和。

（四）

前几天在BBS上看到kky在travel板贴的一张帖子，询问去三明的桃花源游玩需注意的事项，向去过的网友讨些经验。我环顾四方，看到她在线上，便发个信息过去问她怎么突然有了兴致。她说因为在厦大看到桃花开了，但是觉得不够多不够装扮春天，所以想去有更多桃花的地方去感受春天。我笑她真是懂得享受生活。我是没有时间专程出远门去探春的。

桃花开了，春天来了；春天来了，天气也就要变暖了；天气变暖了，就不适合去cafe喝咖啡了。。。。。。', '我:“你的腿一定很累吧！”

你:“为什么？”

我:“因为你在我脑海中跑了一整天了！”', '2001-03-02 00:10:00', 29, '20020113033648_bbsid_94876_board_13_862c9cb9f3.html', '20020113033648');
