INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1315, 186658, 10, 1247, '江南梦', '我深信，自从我跨入那座老宅子开始，我就已经陷入了一个周而复始的迷梦中。 
<br>一切缘于一个玉佩。 
<br>外婆将它托付给我，并小心地给我挂上。我虔诚地注视着它，有一种莫名的亲切，那飘逸的丝缕，似乎隐含了一个时代不为人知的心酸与浪漫。我将它握在手心――冰凉、澄清，一如湖水。这是一个平安扣，扁平光滑，中央有红色的丝线从小孔中轻巧地穿过，竟仿佛是绝配了――我从未想过红与绿也可以搭配得如此和谐。 
<br>
<br>江南。烟雨。楼台。 
<br>我走近幽仄的小巷，走进深深的庭院，一切应该和几十年前一样，安静地摆设着，似乎是为了迎接我的到来。我站在湿漉的天井里，手指从班驳的木柱上滑过，那是岁月留下的――历史的沧桑与永恒的寂寞。 
<br>院子里有一棵很高大的泡桐，正值四月，落了满地粉紫色的花。它们孤寂地躺在那儿，静静地等待着泥土的侵蚀。红消香断，自有谁怜？就像这所老宅子，以静默的姿态在这里伫立了百年，曾经热闹喧嚣过，然而片刻之后却又重新归于亘古不变的死寂。院子里杂草丛生，只有那光滑石阶上浅浅的足印，可以看出这里曾经有人居住过。 
<br>抬头仰望，上方是一块方方正正的水蓝色的天，明净清澈一如过去的岁月，似乎要掩饰住这里所有的荒芜。 
<br>
<br>曾祖父母的一次邂逅，在不经意间系住了彼此一生的机缘。这也许是冥冥中的安排，――从此相依相随。 
<br>他们有了一个小小的家，有了这个只属于他们自己的庭院。没有衣食无忧的生活，但他们一样过得充实快乐。斜倚雕阑，并听微雨；静湖深处，共赏明月。他们是易于满足的，一杯清茶，一管湖笔，一张古琴，成就了他们花前月下的琴音相和，夫唱妇随。 
<br>烛光摇曳，骤雨初歇，繁花落尽，星光满天。 
<br>他们始终微笑着面对清贫的生活，无论世事怎样动乱，他们都不曾被卷入，过着安静平和的生活。彼此温暖着冰凉的掌心。不离不弃，朝朝夕夕。 
<br>站在这里，我似乎感觉到了很久以前回荡在这院子里轻浅的笑声与温暖的情意，它们穿越了时空的阻隔，悄悄缤纷在我的梦中。 
<br>“浮生若梦啊。”若干年后外婆这样对我说。 
<br>十年多才子佳人式的生活突然在一瞬间灰飞烟灭，消散成无痕的泪和飘渺的烟。 
<br>那是一个微凉的黄昏，他们在阁楼上看夕阳，那是如血般触目惊心的壮阔。就在那一刻，曾祖父轻轻地说了一句：“真希望这样的日子永远继续下去……”随即安静的闭上眼睛，撒手人寰。手中还紧握着那块曾祖母送给他的玉佩。 
<br>曾祖父死于脑溢血。那是民国四年的春天，燕子双双归来的时节。 
<br>人们以为曾祖母会崩溃，但她却独自承受着突如其来的一切，在流干了眼泪之后，一个人带着年幼的外婆，坚强地挺了下去，从此孤身一人生活到离去的那一天。 
<br>
<br>于是，那些岁月犹若一个漂浮不定的梦，在穷尽了它的繁华和绮丽后，最终还是不得不无奈地破灭。 
<br>我将玉饰解下，轻抚着它清晰的纹理，似乎可以读出其中丝丝缕缕的沧桑来。 
<br>“云澹澹，水悠悠，一声横笛锁空楼。何时共泛春溪月，断肠垂杨一叶舟。” 
<br>灰蓝的天空飘起了细雨，缠绵在悠长的古巷，奏出哀怨的曲子，回荡在我早已迷失的心上。 
<br>
<br>为了了却外婆的夙愿，我去了江南，看到了那行经岁月的古楼，和青石板铺就的街巷。在梦一般的世界里，我目眩神迷，仿佛这里是我前世的依托，前世的所望。 
<br>许久沉淀以后留下的沧桑，与江南暮春时的旧梦，就这样长久地弥散着淡淡的芬芳，寄存在隐秘的角落，与那个平安扣一起，构成了那个年代最凄婉的故事。 
<br>“此情已自成追忆，零落鸳鸯，雨歇微凉，十一年前梦一场。” 
<br>……', '我深信，自从我跨入那座老宅子开始，我就已经陷入了一个周而复始的迷梦中。

一切缘于一个玉佩。

外婆将它托付给我，并小心地给我挂上。我虔诚地注视着它，有一种莫名的亲切，那飘逸的丝缕，似乎隐含了一个时代不为人知的心酸与浪漫。我将它握在手心――冰凉、澄清，一如湖水。这是一个平安扣，扁平光滑，中央有红色的丝线从小孔中轻巧地穿过，竟仿佛是绝配了――我从未想过红与绿也可以搭配得如此和谐。

江南。烟雨。楼台。

我走近幽仄的小巷，走进深深的庭院，一切应该和几十年前一样，安静地摆设着，似乎是为了迎接我的到来。我站在湿漉的天井里，手指从班驳的木柱上滑过，那是岁月留下的――历史的沧桑与永恒的寂寞。

院子里有一棵很高大的泡桐，正值四月，落了满地粉紫色的花。它们孤寂地躺在那儿，静静地等待着泥土的侵蚀。红消香断，自有谁怜？就像这所老宅子，以静默的姿态在这里伫立了百年，曾经热闹喧嚣过，然而片刻之后却又重新归于亘古不变的死寂。院子里杂草丛生，只有那光滑石阶上浅浅的足印，可以看出这里曾经有人居住过。

抬头仰望，上方是一块方方正正的水蓝色的天，明净清澈一如过去的岁月，似乎要掩饰住这里所有的荒芜。

曾祖父母的一次邂逅，在不经意间系住了彼此一生的机缘。这也许是冥冥中的安排，――从此相依相随。

他们有了一个小小的家，有了这个只属于他们自己的庭院。没有衣食无忧的生活，但他们一样过得充实快乐。斜倚雕阑，并听微雨；静湖深处，共赏明月。他们是易于满足的，一杯清茶，一管湖笔，一张古琴，成就了他们花前月下的琴音相和，夫唱妇随。

烛光摇曳，骤雨初歇，繁花落尽，星光满天。

他们始终微笑着面对清贫的生活，无论世事怎样动乱，他们都不曾被卷入，过着安静平和的生活。彼此温暖着冰凉的掌心。不离不弃，朝朝夕夕。

站在这里，我似乎感觉到了很久以前回荡在这院子里轻浅的笑声与温暖的情意，它们穿越了时空的阻隔，悄悄缤纷在我的梦中。

“浮生若梦啊。”若干年后外婆这样对我说。

十年多才子佳人式的生活突然在一瞬间灰飞烟灭，消散成无痕的泪和飘渺的烟。

那是一个微凉的黄昏，他们在阁楼上看夕阳，那是如血般触目惊心的壮阔。就在那一刻，曾祖父轻轻地说了一句：“真希望这样的日子永远继续下去……”随即安静的闭上眼睛，撒手人寰。手中还紧握着那块曾祖母送给他的玉佩。

曾祖父死于脑溢血。那是民国四年的春天，燕子双双归来的时节。

人们以为曾祖母会崩溃，但她却独自承受着突如其来的一切，在流干了眼泪之后，一个人带着年幼的外婆，坚强地挺了下去，从此孤身一人生活到离去的那一天。

于是，那些岁月犹若一个漂浮不定的梦，在穷尽了它的繁华和绮丽后，最终还是不得不无奈地破灭。

我将玉饰解下，轻抚着它清晰的纹理，似乎可以读出其中丝丝缕缕的沧桑来。

“云澹澹，水悠悠，一声横笛锁空楼。何时共泛春溪月，断肠垂杨一叶舟。”

灰蓝的天空飘起了细雨，缠绵在悠长的古巷，奏出哀怨的曲子，回荡在我早已迷失的心上。

为了了却外婆的夙愿，我去了江南，看到了那行经岁月的古楼，和青石板铺就的街巷。在梦一般的世界里，我目眩神迷，仿佛这里是我前世的依托，前世的所望。

许久沉淀以后留下的沧桑，与江南暮春时的旧梦，就这样长久地弥散着淡淡的芬芳，寄存在隐秘的角落，与那个平安扣一起，构成了那个年代最凄婉的故事。

“此情已自成追忆，零落鸳鸯，雨歇微凉，十一年前梦一场。”

……', 'FlyingFlowerInSummer', '2002-10-20 10:43:00', 17, '20030115144642_bbsid_186658_board_10_9019ba4144.html', '20030115144642');
