INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (364, 161497, 1, 887, '关于钱钟书的《读〈伊索寓言〉》', '（《读〈伊索寓言〉》一文见高一下语文课本）
<br>
<br>钱钟书整篇文章都在与自己说反话。
<br>
<br>历史上的时代总是有相似之处的，人性的弱点总是被残暴地、血淋淋地写进史书。可能我们坐在这怀念着过去的纯洁，但过去真的是那么淳朴吗？那么史实的那些屠杀又说明什么呢？这正是我说的相似。一个社会存在的，是各式各样的人，总会有先锋与骗子，说土一点，就是好人与坏人。
<br>
<br>钱钟书有一个观点我肯定是举双手赞同的――我们总是把所谓的“现代文明”看作是我们的骄傲。语文课上老师说这里的“现代文明”所指的是人类在现在越来越虚伪的内心世界。我觉得不仅仅是这样的。他甚至就是指代真正的现代文明。但就算是它们，也无法值得我们去为之骄傲。我们不得不提出疑问：“科技发达了，生活富裕了，我们也增添了快乐了么？”倘若答案是肯定的，那再去骄傲吧。但回答无疑是否定的。在林立的高楼所筑起的墙后，人们越来越善于掩饰自己的真实情感；于是写字楼里蝇营狗苟的白领也开始用自己青春期的偶像来证明自己曾经也是浪漫的，于是不是小资的时尚男女们也在弱智全彩铜版杂志的引导下学会了当伪小资，于是本无愤怒可言的家伙也赶上潮流大吼了几声。是该说说谁是病了，谁又是没病的时候了。
<br>
<br>钱钟书写这么一篇文章，讽刺的目的无非是想唤醒一些人。可又唤醒了多少？没醒的看了后就忘了，他们还是按他们的生存哲理走他们的阳光的大道；而早就醒了的，读了或许会觉得过瘾，觉得感动，反正还有希望，还有人有此共鸣并写给我们看――那这便是这篇文章的意义所在。或许一个人真的很渺小，他的力量只能影响周围的一小块，或者连一小块都影响不了。那就独善其身罢――虽然这是一种无奈。
<br>
<br>至于《伊索寓言》要不要给孩子看，我看还是算了。孩子要单纯就让他单纯下去；如果说会把孩子教得复杂的话，那也用不着这些寓言，现在的孩子世界勾心斗角已非稀事，这些寓言还能如何呢？家长有钱买这个，还不如去买本《幼儿理财》，给孩子将来生存加个筹码。
<br>
<br>伊索从悬崖上被扔了下去，卢梭一生穷苦潦倒，钱钟书在文革中也受尽迫害。伊索在他那个时代是一个先锋；卢梭今天看来依旧是一个先锋；而钱钟书，马马虎虎还算一个先锋。那么先锋的定义是什么？我看过一种说法：先锋是比同龄人成熟，却比既得利者幼稚的人。', '（《读〈伊索寓言〉》一文见高一下语文课本）

钱钟书整篇文章都在与自己说反话。

历史上的时代总是有相似之处的，人性的弱点总是被残暴地、血淋淋地写进史书。可能我们坐在这怀念着过去的纯洁，但过去真的是那么淳朴吗？那么史实的那些屠杀又说明什么呢？这正是我说的相似。一个社会存在的，是各式各样的人，总会有先锋与骗子，说土一点，就是好人与坏人。

钱钟书有一个观点我肯定是举双手赞同的――我们总是把所谓的“现代文明”看作是我们的骄傲。语文课上老师说这里的“现代文明”所指的是人类在现在越来越虚伪的内心世界。我觉得不仅仅是这样的。他甚至就是指代真正的现代文明。但就算是它们，也无法值得我们去为之骄傲。我们不得不提出疑问：“科技发达了，生活富裕了，我们也增添了快乐了么？”倘若答案是肯定的，那再去骄傲吧。但回答无疑是否定的。在林立的高楼所筑起的墙后，人们越来越善于掩饰自己的真实情感；于是写字楼里蝇营狗苟的白领也开始用自己青春期的偶像来证明自己曾经也是浪漫的，于是不是小资的时尚男女们也在弱智全彩铜版杂志的引导下学会了当伪小资，于是本无愤怒可言的家伙也赶上潮流大吼了几声。是该说说谁是病了，谁又是没病的时候了。

钱钟书写这么一篇文章，讽刺的目的无非是想唤醒一些人。可又唤醒了多少？没醒的看了后就忘了，他们还是按他们的生存哲理走他们的阳光的大道；而早就醒了的，读了或许会觉得过瘾，觉得感动，反正还有希望，还有人有此共鸣并写给我们看――那这便是这篇文章的意义所在。或许一个人真的很渺小，他的力量只能影响周围的一小块，或者连一小块都影响不了。那就独善其身罢――虽然这是一种无奈。

至于《伊索寓言》要不要给孩子看，我看还是算了。孩子要单纯就让他单纯下去；如果说会把孩子教得复杂的话，那也用不着这些寓言，现在的孩子世界勾心斗角已非稀事，这些寓言还能如何呢？家长有钱买这个，还不如去买本《幼儿理财》，给孩子将来生存加个筹码。

伊索从悬崖上被扔了下去，卢梭一生穷苦潦倒，钱钟书在文革中也受尽迫害。伊索在他那个时代是一个先锋；卢梭今天看来依旧是一个先锋；而钱钟书，马马虎虎还算一个先锋。那么先锋的定义是什么？我看过一种说法：先锋是比同龄人成熟，却比既得利者幼稚的人。', '...And Justice For All', '2002-05-10 20:50:00', 3, '20020606023027_bbsid_161497_board_1_3d6b86dc73.html', '20020606023027');
