INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (335, 157119, 9, 164, '关于比赛', '该死的场地！该死的鞋！！该死的水泡！！！
<br>二、声明：本人决定在以后的训练比赛中全部用左脚传接球，希望大家予以监督。可能出现如下情况
<br>1、一个月过后，本人左脚技术精湛、传球准确，但右脚变得不会踢球
<br>2、一个月过后，本人无论左右脚都不会踢球，从此退出足坛
<br>3、一个月过后，本人水平维持原状
<br>谢谢', '该死的场地！该死的鞋！！该死的水泡！！！

二、声明：本人决定在以后的训练比赛中全部用左脚传接球，希望大家予以监督。可能出现如下情况

1、一个月过后，本人左脚技术精湛、传球准确，但右脚变得不会踢球

2、一个月过后，本人无论左右脚都不会踢球，从此退出足坛

3、一个月过后，本人水平维持原状

谢谢', NULL, '2002-04-08 21:53:00', 2, '20020428143400_bbsid_157119_board_9_9c3e87214e.html', '20020428143400');
