INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1102, 177684, 5, 1270, '我的咖啡印象', '我的咖啡印象
<br>深爱着地方是西藏。但喜欢的地方，是各类的咖啡馆。喜欢咖啡馆很久了，喜欢里面懒散的气氛和感觉，可以放宽松。亦是知道我这样的学生去咖啡馆给人的感觉是非常小资，但是，那一份特别的感情却不是小资得来的。
<br>关于咖啡馆，其实认识是很浅的。最初并不是为咖啡而去，是为配餐去的。记得去的第一家咖啡馆应该是不怎么像样的光和作用咖啡室。在二楼，光线很柔和，都是白天去的，所以有白色的立式窗帘。看不见外面的街景，那是唯一让人遗憾的地方，因为街对面就是买章鱼丸的有名的商店。每个桌子都配有电灯，大概因为是书店。左右侧都是书架，陈列着平常并会去买来看的书。基本上去的客人都会随意地在书架上挑一本书，然后坐下来，旋开桌子上的灯，静静地看。当时是和娴一起去的，在楼下买了几本厚厚的DISCOVERY的书才往楼上去的。柜台在道路口的最前面。往里一点的左侧的墙上是一幅巨大的集体签名。大概是2000年世纪之交的时候，在这家咖啡馆渡过的人的签名。仔细看了一下，大都是厦大的学生。签得龙飞凤舞，很是好看。墙的设立是为了遮住后面的电脑。光合作用咖啡室是全天上线的。去的人都可以玩。
<br>然后是服务生。一律套着黑色的围裙，印着小小的标志。那是光合作用连锁店的统一着装，有些想吉祥寺咖啡屋的店员。大部分是打工的学生。服务的时候会略带羞涩，无论男女生。但是令我满意的是他们的笑容，不似真的做这行的人那般虚伪。
<br>那天，应该也不是点咖啡，好象是喝熏衣草茶。也是在那天，随意翻到了“破袜子”和娴笑到整个咖啡室的人都注意到我们。光合作用的音乐很特殊。绝大部分是内部自己刻录的。很著名的到很偏僻的都有，也是在那里发觉了“一意孤行”的CD。
<br>这大概是我第一次去咖啡馆的印象了，为了买书而去的。
<br>很不喜欢的是上岛，因为觉得规模大了服务就下降了。去上岛大部分是和长辈去的。陪着去吃简餐，然后在聊聊家常事。这也许是个缘故令我不喜欢上岛。上岛总是给我很虚浮的感觉。他们喜欢在店面上写着第XX家分店，但其实好的咖啡馆是不论规模的，小小的CITY CAF&amp;Eacute;就是这样。听大S说着她期待的寻找的樱花树因为上岛的建立给砍掉了。提起来我也有火，所以对上岛的印象更是不好了。但是，上岛的咖啡中卡不其若是不错的，喝着相对地道。
<br>和上岛竞争的是名典。名典的外行风格特点是绿，还有水玻璃。和上岛的黄与咖啡色绝然不同的感受。名典分店开得不会比上岛少，生意也不坏。比较莫名其妙的是，提供的餐食不怎么样，但是配烫却是出其地好的甲鱼汤。喝得我愣愣的。名典的音乐很嘈杂，不太像是咖啡馆里的，有点吼叫之类的恐怖，但是母亲喜欢去那里，原因白痴得可以，因为有一次去正巧碰上了里面的员工在做*锻炼，母亲说这样的举动让人感觉他们的食物是让人放心的。至于名典里的咖啡，没在那喝过，所以不提。
<br>接着是HUGO（优格）。法国菜烧得非常好的地方。吊椅，印度式的桌布，钢琴和英文歌手。习惯坐在采光比较好的阁层。阁层的地板用的是厚厚的玻璃箱子，光从里面射出来，因为箱子里放了很多彩色的玻璃球，所以，光线是很是变化多端。HUGO的咖啡价格不贵，贵的是配餐。但是，蜗牛烤得不错，柠檬汁鳕鱼肉很细嫩。喜欢HUGO有点小插曲。和父亲一起去的，赶上了停电，于是服务生在桌上放了很多漂浮的蜡烛，很浪漫的气氛。去弹钢琴的不是老手，听到弹的小步舞曲的快节奏会乱。不过，要有烛光和钢琴已经是不容易了。HUGO的曼特宁咖啡做得有些偏味，杯子是用淡蓝金圈的名贵陶瓷，汤匙放进去发出很好听的声音。也提供杂志，都是些服装类的，是偷闲的上班族喜欢的地方。
<br>尽管如此，还是喜欢小店的咖啡。很小的店，初中的时候和老板娘混熟了。玻璃白脚的桌子。空调打得很凉。卖的是速售杯，喜欢那里的新鲜。果汁永远可以任意搭配，绝对是新鲜的。牛奶很香，很白，还有可爱的各色淋着巧克力的冰淇淋。第一次去的时候碰巧遇到老板娘在调治新品，顺便给了我一个高脚杯，细细地写下感受，老板娘很感动。中午悠闲没有作业的时候，就看他们订的杂志。占卜，言情，武侠，名著，时装，饮食一一具有。还有一缸可爱的金鱼，可惜被我喂死了两条。最不愿意和他们玩扑克牌，不知道为什么，总是我输。有一次喝着桑葚冰沙，老板娘和我们讲她的故事。初中的唯一一次逃课，也是在那里渡过的。喜欢那里的音乐盒般的咖啡研磨器。在那里喝咖啡的时候大半是自己做的。老板娘讲很多咖啡的制作方法，很有意思。也喜欢偷尝他们的玫瑰油和石榴汁，味道出奇地好，很香很香。后来还推出了零食小点，坐在楼上味道飘上来很是嘴馋。当然也帮她们偶尔照顾一下生意，有一个暑假铮在里面打工，快乐得不成样子。毕业时，逐夜在里面欢歌，圣诞节在里面和同学比赛玩GAMEBOY。很多回忆，都留在那家玻璃门小小的店里。
<br>音乐厨房，说的话就不能提咖啡了。但是还是有必要提一下。餐具是日式的，白底蓝色的图纹。有印加风格的灯和特别复古设计的炕的座位。饭食不错，人也很多，有大本大本的本土漫画供来者看。果汁是特色，喜欢放最新的流行音乐，是中午可以去的好地方。全采用原木设计，所以走起路来会发出声音，环境好得很，像是西藏人住的地方。经典的特色应该是自由组合式果汁，如果组合得不好，难喝得可以噎死。
<br>好店都是零星的。JUST FEELING很少去，黑糖咖啡是读书人的好地方。更零星一点的，地下街的快可立，局口街的生活小站，厦大的温沙堡，都是另人喜爱的地方，咖啡也许是反映城市文化的一个视角，咖啡是浪漫的。静心品位，是我的执着。', '我的咖啡印象

深爱着地方是西藏。但喜欢的地方，是各类的咖啡馆。喜欢咖啡馆很久了，喜欢里面懒散的气氛和感觉，可以放宽松。亦是知道我这样的学生去咖啡馆给人的感觉是非常小资，但是，那一份特别的感情却不是小资得来的。

关于咖啡馆，其实认识是很浅的。最初并不是为咖啡而去，是为配餐去的。记得去的第一家咖啡馆应该是不怎么像样的光和作用咖啡室。在二楼，光线很柔和，都是白天去的，所以有白色的立式窗帘。看不见外面的街景，那是唯一让人遗憾的地方，因为街对面就是买章鱼丸的有名的商店。每个桌子都配有电灯，大概因为是书店。左右侧都是书架，陈列着平常并会去买来看的书。基本上去的客人都会随意地在书架上挑一本书，然后坐下来，旋开桌子上的灯，静静地看。当时是和娴一起去的，在楼下买了几本厚厚的DISCOVERY的书才往楼上去的。柜台在道路口的最前面。往里一点的左侧的墙上是一幅巨大的集体签名。大概是2000年世纪之交的时候，在这家咖啡馆渡过的人的签名。仔细看了一下，大都是厦大的学生。签得龙飞凤舞，很是好看。墙的设立是为了遮住后面的电脑。光合作用咖啡室是全天上线的。去的人都可以玩。

然后是服务生。一律套着黑色的围裙，印着小小的标志。那是光合作用连锁店的统一着装，有些想吉祥寺咖啡屋的店员。大部分是打工的学生。服务的时候会略带羞涩，无论男女生。但是令我满意的是他们的笑容，不似真的做这行的人那般虚伪。

那天，应该也不是点咖啡，好象是喝熏衣草茶。也是在那天，随意翻到了“破袜子”和娴笑到整个咖啡室的人都注意到我们。光合作用的音乐很特殊。绝大部分是内部自己刻录的。很著名的到很偏僻的都有，也是在那里发觉了“一意孤行”的CD。

这大概是我第一次去咖啡馆的印象了，为了买书而去的。

很不喜欢的是上岛，因为觉得规模大了服务就下降了。去上岛大部分是和长辈去的。陪着去吃简餐，然后在聊聊家常事。这也许是个缘故令我不喜欢上岛。上岛总是给我很虚浮的感觉。他们喜欢在店面上写着第XX家分店，但其实好的咖啡馆是不论规模的，小小的CITY CAF&Eacute;就是这样。听大S说着她期待的寻找的樱花树因为上岛的建立给砍掉了。提起来我也有火，所以对上岛的印象更是不好了。但是，上岛的咖啡中卡不其若是不错的，喝着相对地道。

和上岛竞争的是名典。名典的外行风格特点是绿，还有水玻璃。和上岛的黄与咖啡色绝然不同的感受。名典分店开得不会比上岛少，生意也不坏。比较莫名其妙的是，提供的餐食不怎么样，但是配烫却是出其地好的甲鱼汤。喝得我愣愣的。名典的音乐很嘈杂，不太像是咖啡馆里的，有点吼叫之类的恐怖，但是母亲喜欢去那里，原因白痴得可以，因为有一次去正巧碰上了里面的员工在做*锻炼，母亲说这样的举动让人感觉他们的食物是让人放心的。至于名典里的咖啡，没在那喝过，所以不提。

接着是HUGO（优格）。法国菜烧得非常好的地方。吊椅，印度式的桌布，钢琴和英文歌手。习惯坐在采光比较好的阁层。阁层的地板用的是厚厚的玻璃箱子，光从里面射出来，因为箱子里放了很多彩色的玻璃球，所以，光线是很是变化多端。HUGO的咖啡价格不贵，贵的是配餐。但是，蜗牛烤得不错，柠檬汁鳕鱼肉很细嫩。喜欢HUGO有点小插曲。和父亲一起去的，赶上了停电，于是服务生在桌上放了很多漂浮的蜡烛，很浪漫的气氛。去弹钢琴的不是老手，听到弹的小步舞曲的快节奏会乱。不过，要有烛光和钢琴已经是不容易了。HUGO的曼特宁咖啡做得有些偏味，杯子是用淡蓝金圈的名贵陶瓷，汤匙放进去发出很好听的声音。也提供杂志，都是些服装类的，是偷闲的上班族喜欢的地方。

尽管如此，还是喜欢小店的咖啡。很小的店，初中的时候和老板娘混熟了。玻璃白脚的桌子。空调打得很凉。卖的是速售杯，喜欢那里的新鲜。果汁永远可以任意搭配，绝对是新鲜的。牛奶很香，很白，还有可爱的各色淋着巧克力的冰淇淋。第一次去的时候碰巧遇到老板娘在调治新品，顺便给了我一个高脚杯，细细地写下感受，老板娘很感动。中午悠闲没有作业的时候，就看他们订的杂志。占卜，言情，武侠，名著，时装，饮食一一具有。还有一缸可爱的金鱼，可惜被我喂死了两条。最不愿意和他们玩扑克牌，不知道为什么，总是我输。有一次喝着桑葚冰沙，老板娘和我们讲她的故事。初中的唯一一次逃课，也是在那里渡过的。喜欢那里的音乐盒般的咖啡研磨器。在那里喝咖啡的时候大半是自己做的。老板娘讲很多咖啡的制作方法，很有意思。也喜欢偷尝他们的玫瑰油和石榴汁，味道出奇地好，很香很香。后来还推出了零食小点，坐在楼上味道飘上来很是嘴馋。当然也帮她们偶尔照顾一下生意，有一个暑假铮在里面打工，快乐得不成样子。毕业时，逐夜在里面欢歌，圣诞节在里面和同学比赛玩GAMEBOY。很多回忆，都留在那家玻璃门小小的店里。

音乐厨房，说的话就不能提咖啡了。但是还是有必要提一下。餐具是日式的，白底蓝色的图纹。有印加风格的灯和特别复古设计的炕的座位。饭食不错，人也很多，有大本大本的本土漫画供来者看。果汁是特色，喜欢放最新的流行音乐，是中午可以去的好地方。全采用原木设计，所以走起路来会发出声音，环境好得很，像是西藏人住的地方。经典的特色应该是自由组合式果汁，如果组合得不好，难喝得可以噎死。

好店都是零星的。JUST FEELING很少去，黑糖咖啡是读书人的好地方。更零星一点的，地下街的快可立，局口街的生活小站，厦大的温沙堡，都是另人喜爱的地方，咖啡也许是反映城市文化的一个视角，咖啡是浪漫的。静心品位，是我的执着。', '风轻云淡月影弧， 字间长叹情人疏；云淡情深身何处？轻风入梦笑我痴；细雪轻飘碎瓦桥, 空杯对月添寂廖；遥梦无眠天未晓, 半窗残雪冷树梢。 

           

&nbsp;', '2002-08-14 10:20:00', 19, '20021123095253_bbsid_177684_board_5_64f7aa980c.html', '20021123095253');
