INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (438, 120476, 12, 969, '一只会思考的猪的一生', '俺坐在猪圈里，抬头仰望星空，看着无边的苍穹，心中充满了神圣之感。头顶的星空和心中的道德律是俺最敬畏的事情，在一次彻夜畅谈和推心置腹后，俺没遮拦的把自己的感觉告诉了康德，他后来成了举世闻名的大哲学家。俺是个自由知识分子，不会为这些事情打官司告状，一只猪的一生就应该这样度过，当俺回首往事的时候，从来没有伤心过。 
<br>
<br>　　猪跟人一样，都是妈生的，人是人她妈生的，猪是猪她妈生的，差别仅此而已。俺从一个活泼快乐的小猪成长为一个自由知识分子，这是一个部曲折的过程，俺目睹了生活中许许多多的辛酸和苦辣，那不只是成长的烦恼。现在，俺已经是一头成年猪了，在一个著名的种猪场工作，跟俺一起长大的猪们现在已经风流云散了，俺时常怀念他们。 
<br>
<br>　　一只猪的一生大概是这样子度过的。刚开始都有一个温馨的童年，不管你是出生在偏僻落后的农村还是出生在大城市郊区的国营农场，一群猪崽们成天都在野跑，傍晚的时候回到猪窝，吃着妈妈的奶，打着轻轻的鼾声进入了梦想，除了俺，没有人注意到猪妈妈那充满忧郁的眼神，俺从小就有一种做哲学猪的素质。当俺们进入青春期以后，生活开始变得单调起来，吃饭，睡觉，又吃饭，再睡觉，公猪和母猪分开住了，因为爱情使俺们不安分起来了，饲养员大叔和大婶们认为我们的恋爱妨碍了正常的工作和学习。俺永远忘不了那一天，那一天，天阴沉沉的，我最好的朋友刘胡单被牵出了猪圈。一个饲养员大叔恶狠狠的顶着他，手里一只小刀发出了悠悠的光。从那一天起，我的朋友胡但就永远失去了自己的乐趣，他失去了爱的权利。那一天，他猪龄仅仅16个月。 
<br>
<br>　　猪跟人一样，当他长大时就要面临残酷的世界。俺长大了，组织上给俺分配了工作，在东方红种猪场，这是最好的一种工作。一般来说，猪们的出路大概有三条，有长肉潜力的猪们被分配到了屠宰场，在某一天，他会被杀掉，然后被分尸，最后一个环节是变成了大便。长的雄壮威武的猪们被分配到配种场，成天进行着沉重的体力劳动，对着陌生的母猪，不清不愿的蠕动着，到最后，他们都变成了同性恋猪，失去了对母猪的兴趣，这时候，他们也被调到了屠宰场，结束了屈辱的一生，变成大便。俺的下场也许就是这样。然后是母猪，她们的任务就是不停的生孩子，一直到年老色衰，奶头都耷拉到了地上，最卖力的公猪对他们也没有丝毫兴趣时，她们也被调到了屠宰场，变成了大便。在这期间，她们只能用悲哀的眼神看着自己儿女暗淡的未来，没有丝毫办法。 
<br>
<br>　　猪们的英雄是王小波笔下的那只特立独行的猪，他是一个神话，所有的母猪都爱着他。他没有名字，可她们都叫他安猪旭，那时一个多浪漫的名字呀。后来，王小波死了，他最好的朋友安猪旭也失踪了，我这个哲学猪和母猪们都失去了最好的朋友。日子变得更加暗淡了。 
<br>
<br>　　我在自己的尾巴上揪下了几根猪毛，做了一个猪毛笔，沾着大粪把猪们的生活状态纪录在猪圈墙上。我变成了一个同性恋猪，就要被分配到屠宰场了。生活就快结束了，可我没有怨恨，在文章的最后，我用猪毛笔写道：在我的一生中，我爱过，活过，写过！', '俺坐在猪圈里，抬头仰望星空，看着无边的苍穹，心中充满了神圣之感。头顶的星空和心中的道德律是俺最敬畏的事情，在一次彻夜畅谈和推心置腹后，俺没遮拦的把自己的感觉告诉了康德，他后来成了举世闻名的大哲学家。俺是个自由知识分子，不会为这些事情打官司告状，一只猪的一生就应该这样度过，当俺回首往事的时候，从来没有伤心过。

猪跟人一样，都是妈生的，人是人她妈生的，猪是猪她妈生的，差别仅此而已。俺从一个活泼快乐的小猪成长为一个自由知识分子，这是一个部曲折的过程，俺目睹了生活中许许多多的辛酸和苦辣，那不只是成长的烦恼。现在，俺已经是一头成年猪了，在一个著名的种猪场工作，跟俺一起长大的猪们现在已经风流云散了，俺时常怀念他们。

一只猪的一生大概是这样子度过的。刚开始都有一个温馨的童年，不管你是出生在偏僻落后的农村还是出生在大城市郊区的国营农场，一群猪崽们成天都在野跑，傍晚的时候回到猪窝，吃着妈妈的奶，打着轻轻的鼾声进入了梦想，除了俺，没有人注意到猪妈妈那充满忧郁的眼神，俺从小就有一种做哲学猪的素质。当俺们进入青春期以后，生活开始变得单调起来，吃饭，睡觉，又吃饭，再睡觉，公猪和母猪分开住了，因为爱情使俺们不安分起来了，饲养员大叔和大婶们认为我们的恋爱妨碍了正常的工作和学习。俺永远忘不了那一天，那一天，天阴沉沉的，我最好的朋友刘胡单被牵出了猪圈。一个饲养员大叔恶狠狠的顶着他，手里一只小刀发出了悠悠的光。从那一天起，我的朋友胡但就永远失去了自己的乐趣，他失去了爱的权利。那一天，他猪龄仅仅16个月。

猪跟人一样，当他长大时就要面临残酷的世界。俺长大了，组织上给俺分配了工作，在东方红种猪场，这是最好的一种工作。一般来说，猪们的出路大概有三条，有长肉潜力的猪们被分配到了屠宰场，在某一天，他会被杀掉，然后被分尸，最后一个环节是变成了大便。长的雄壮威武的猪们被分配到配种场，成天进行着沉重的体力劳动，对着陌生的母猪，不清不愿的蠕动着，到最后，他们都变成了同性恋猪，失去了对母猪的兴趣，这时候，他们也被调到了屠宰场，结束了屈辱的一生，变成大便。俺的下场也许就是这样。然后是母猪，她们的任务就是不停的生孩子，一直到年老色衰，奶头都耷拉到了地上，最卖力的公猪对他们也没有丝毫兴趣时，她们也被调到了屠宰场，变成了大便。在这期间，她们只能用悲哀的眼神看着自己儿女暗淡的未来，没有丝毫办法。

猪们的英雄是王小波笔下的那只特立独行的猪，他是一个神话，所有的母猪都爱着他。他没有名字，可她们都叫他安猪旭，那时一个多浪漫的名字呀。后来，王小波死了，他最好的朋友安猪旭也失踪了，我这个哲学猪和母猪们都失去了最好的朋友。日子变得更加暗淡了。

我在自己的尾巴上揪下了几根猪毛，做了一个猪毛笔，沾着大粪把猪们的生活状态纪录在猪圈墙上。我变成了一个同性恋猪，就要被分配到屠宰场了。生活就快结束了，可我没有怨恨，在文章的最后，我用猪毛笔写道：在我的一生中，我爱过，活过，写过！', NULL, '2001-08-24 01:33:00', 6, '20020613125817_bbsid_120476_board_12_9f3a753f61.html', '20020613125817');
