INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (802, 153295, 1, 542, '答PUNKGUY先生---怎样才不小资', '前为小资，后为非小资。
<br>
<br>1，每年一到两次，在非高峰时间坐公车，看看街景。
<br>每天乘坐公共汽车上下班，却从不知道路过商场的名字。
<br>
<br>2，有固定的发型师，头发只剪不吹，拒绝使用摩丝发胶。
<br>在路边的理发摊位上理发，发型永远是早年流行的小平头。剪完后一定要吹一吹。　
<br>
<br>　3，每天洗澡，不是晚上而是上午。
<br>每月31号在河里洗澡一次。（无31号则省略） 　
<br>
<br>　4，上超市，把冷饮和热狗合放在同一个塑料包装袋中，把其余包装袋退回，并向收款员解释：这样才环保。
<br> 上超市，买冷饮和热狗后问：冷饮倒还凑合，热狗为什么长的既不象狗又不热呢？　
<br>
<br>　5，说话时尽量不夹杂英文单词，偶尔使用之后要道歉：对不起，我不知道这个意思中文怎么说。
<br>听到对方说话夹杂英文时说：“对不起，我不懂你说的山东话。” 　
<br>
<br>　6，不会成为任何一个健身俱乐部会员，运动的办法是：打的到一家偏僻的小食铺吃饭，然后步行回家。
<br>不会成为任何一个健身俱乐部会员，运动的办法是：跑到一家偏僻的小食铺吃饭，吃完饭后不给钱，再跑。
<br>
<br>　　7，听巴赫，拒绝评论贝多芬和柴可夫斯基。
<br>听巴赫，评论贝多芬和柴可夫斯基：“听着没二人转热闹。” 　
<br>
<br>　8，在五星级宾馆商场部或直飞香港选购服装。80％的衣服穿一次，然后送给亲威朋友。
<br>到最远最便宜的批发市场买东西，如果亲戚朋友有剩的就坚决不买。　
<br>
<br>　9，吃饭后剩余饭菜打包，出门送给乞丐。
<br>撑死也要把桌上的饭菜全部吃光，还要把盘底舔的雪亮。
<br>
<br>　　10，墙上可以挂素描，但绝不挂油画。
<br>墙上可以挂领袖像，但绝不挂裸体美女。 　　
<br>
<br>11，拒绝可乐，只喝矿泉水。
<br>拒绝饮料，只喝自来水。 　
<br>
<br>　12，卧室里有红酒架，摆放的红酒不少于30支。 　
<br>床头有一瓶二锅头，每天喝至少3盅。 　
<br>
<br>　13，裸体睡觉，并在家里走来走去。夜深人静时，偶尔也会裸体在阳台上吹吹风。
<br>晚上很晚也不睡，拿望远镜观察附近所有居民楼的窗户和阳台。 　　
<br>
<br>14，偶尔也下厨，但要让保姆花一天时间进行准备。做出的菜惊人的美味。
<br>偶尔也下厨，但做完的菜全部倒掉，还要熏死邻居家的狗。 　　
<br>
<br>15，穿着和家庭布置平淡无奇，但是注重品质。床的价格不应低于20000元，冰箱的高度不应低于一米八。
<br>穿着和家庭布置平淡无奇，只图便宜，绝不注重品质。经常被床板的吱吱声惊醒，冰箱温度不低于15℃
<br>
<br>　　16，偶尔抽雪茄。家藏有朋友送的若干个雪茄盒，用以控制雪茄的温度和湿度。　　
<br>偶尔抽旱烟。家藏有从农村买来的若干个烟袋锅，用以跟农村的老头套近乎。　
<br>
<br>　17，除非跑步或打球，不穿浅色的袜子。
<br>除非去有地板的人家串门，不穿袜子。 　
<br>
<br>　18，熟悉欧洲史。
<br>熟悉家谱。 　
<br>
<br>　19，很奇怪为什么有人会买加长型凯迪拉克。
<br>很奇怪为什么有人会有钱买车。 　
<br>
<br>　20，偶尔上网，但不知道何谓网络文学和网络征文。
<br>天天上网，天天灌水，妄图成为跟痞子蔡一样的写手。', '前为小资，后为非小资。

1，每年一到两次，在非高峰时间坐公车，看看街景。

每天乘坐公共汽车上下班，却从不知道路过商场的名字。

2，有固定的发型师，头发只剪不吹，拒绝使用摩丝发胶。

在路边的理发摊位上理发，发型永远是早年流行的小平头。剪完后一定要吹一吹。

3，每天洗澡，不是晚上而是上午。

每月31号在河里洗澡一次。（无31号则省略）

4，上超市，把冷饮和热狗合放在同一个塑料包装袋中，把其余包装袋退回，并向收款员解释：这样才环保。

上超市，买冷饮和热狗后问：冷饮倒还凑合，热狗为什么长的既不象狗又不热呢？

5，说话时尽量不夹杂英文单词，偶尔使用之后要道歉：对不起，我不知道这个意思中文怎么说。

听到对方说话夹杂英文时说：“对不起，我不懂你说的山东话。”

6，不会成为任何一个健身俱乐部会员，运动的办法是：打的到一家偏僻的小食铺吃饭，然后步行回家。

不会成为任何一个健身俱乐部会员，运动的办法是：跑到一家偏僻的小食铺吃饭，吃完饭后不给钱，再跑。

7，听巴赫，拒绝评论贝多芬和柴可夫斯基。

听巴赫，评论贝多芬和柴可夫斯基：“听着没二人转热闹。”

8，在五星级宾馆商场部或直飞香港选购服装。80％的衣服穿一次，然后送给亲威朋友。

到最远最便宜的批发市场买东西，如果亲戚朋友有剩的就坚决不买。

9，吃饭后剩余饭菜打包，出门送给乞丐。

撑死也要把桌上的饭菜全部吃光，还要把盘底舔的雪亮。

10，墙上可以挂素描，但绝不挂油画。

墙上可以挂领袖像，但绝不挂裸体美女。

11，拒绝可乐，只喝矿泉水。

拒绝饮料，只喝自来水。

12，卧室里有红酒架，摆放的红酒不少于30支。

床头有一瓶二锅头，每天喝至少3盅。

13，裸体睡觉，并在家里走来走去。夜深人静时，偶尔也会裸体在阳台上吹吹风。

晚上很晚也不睡，拿望远镜观察附近所有居民楼的窗户和阳台。

14，偶尔也下厨，但要让保姆花一天时间进行准备。做出的菜惊人的美味。

偶尔也下厨，但做完的菜全部倒掉，还要熏死邻居家的狗。

15，穿着和家庭布置平淡无奇，但是注重品质。床的价格不应低于20000元，冰箱的高度不应低于一米八。

穿着和家庭布置平淡无奇，只图便宜，绝不注重品质。经常被床板的吱吱声惊醒，冰箱温度不低于15℃

16，偶尔抽雪茄。家藏有朋友送的若干个雪茄盒，用以控制雪茄的温度和湿度。

偶尔抽旱烟。家藏有从农村买来的若干个烟袋锅，用以跟农村的老头套近乎。

17，除非跑步或打球，不穿浅色的袜子。

除非去有地板的人家串门，不穿袜子。

18，熟悉欧洲史。

熟悉家谱。

19，很奇怪为什么有人会买加长型凯迪拉克。

很奇怪为什么有人会有钱买车。

20，偶尔上网，但不知道何谓网络文学和网络征文。

天天上网，天天灌水，妄图成为跟痞子蔡一样的写手。', '没什么,就是一俗人,还俗得特有境界，特有诗意，特那什么……', '2002-03-13 01:18:00', 17, '20020826064359_bbsid_153295_board_1_0112172327.html', '20020826064359');
