INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1821, 204217, 7, 564, '乡音----难忘E-MAIL情怀(30)', '每逢佳节倍思亲。爱人，你可知在这新春佳节来临之刻，牵挂你依旧。思念无尽头。此刻是大年初三，新年你过得好吗？没有我的存在，这样的日子过得习惯吗？开心吗？或许这些疑问总有一天我能知晓！
<br>
<br>连日来的阴天多多少少影响情绪，虽说春节，但在我身上感受不到它的气息。只因孤单一人，身旁少了亲人，更重要的是生活中缺少了你，我不知道这样的日子还要熬多久。总之保持一颗平常心吧。也许象这样，将思念你的情怀，想对你说的话语都藏于文章中，终有一日你会看见的。似乎我也已经习惯这样的生活。呵呵，写至此，不禁苦笑两声，佩服起自己来。只因我俩分别那一日至今将近两个月之长，自己竟然还能忍受过来，可知那份相思之苦，除了我，谁能明了？
<br>
<br>好了，讲点别的吧。是有关新年内的人生计划。跟我家人商量过了，如果条件成熟的话，家人希望我不再孤单一人前往二哥处帮忙。你应该能懂我的意思吧！我知道你懂的！
<br>
<br>最近常一个人在学歌，别误会，是一个人拿着词曲清唱。歌名《I BELIEVE》还记得曾经借你的那部片子吗？《我的野蛮女友》，最近学的就是那部电影的主题曲。爱人，耐心等待吧，让我俩一起默默等待为你歌唱的日子早日的到来。。。
<br>（未完待续）
<br>2003。2。3', '每逢佳节倍思亲。爱人，你可知在这新春佳节来临之刻，牵挂你依旧。思念无尽头。此刻是大年初三，新年你过得好吗？没有我的存在，这样的日子过得习惯吗？开心吗？或许这些疑问总有一天我能知晓！

连日来的阴天多多少少影响情绪，虽说春节，但在我身上感受不到它的气息。只因孤单一人，身旁少了亲人，更重要的是生活中缺少了你，我不知道这样的日子还要熬多久。总之保持一颗平常心吧。也许象这样，将思念你的情怀，想对你说的话语都藏于文章中，终有一日你会看见的。似乎我也已经习惯这样的生活。呵呵，写至此，不禁苦笑两声，佩服起自己来。只因我俩分别那一日至今将近两个月之长，自己竟然还能忍受过来，可知那份相思之苦，除了我，谁能明了？

好了，讲点别的吧。是有关新年内的人生计划。跟我家人商量过了，如果条件成熟的话，家人希望我不再孤单一人前往二哥处帮忙。你应该能懂我的意思吧！我知道你懂的！

最近常一个人在学歌，别误会，是一个人拿着词曲清唱。歌名《I BELIEVE》还记得曾经借你的那部片子吗？《我的野蛮女友》，最近学的就是那部电影的主题曲。爱人，耐心等待吧，让我俩一起默默等待为你歌唱的日子早日的到来。。。

（未完待续）

2003。2。3', NULL, '2003-06-07 01:53:00', 5, '20030711110409_bbsid_204217_board_7_09b51e7db2.html', '20030711110409');
