INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1669, 198713, 13, 105, '广告咖啡', '虽说是别了广告这一行，但也总是怀念着它，一如很少再有写文字的心情了，但也总是怀念着咖啡这个地方。近日，得到关于几年来几篇不错的关于咖啡的广告，甚喜，原来广告的文字总也还是那样的精致。就当是练习了打字吧，和大家一起分享。
<br>（不知这时，战火中的人们还有心品尝咖啡吗？）
<br>
<br>一．左岸咖啡馆电视广告文案
<br>1． 河左岸篇
<br>我在这里，
<br>找到一个角落，
<br>一个上午，一杯CAFE  AU  LAIT  ，
<br>CAFE  AU  LAIT，一如记忆里的模糊地带，
<br>这是春天的最后一天，我在左岸咖啡馆。
<br>
<br>2． 下雨篇
<br>我喜欢雨天
<br>没有人
<br>整个巴黎都是我的
<br>这是五月的一个下雨天
<br>我在左岸咖啡馆
<br>
<br>二．左岸咖啡馆 平面广告文案
<br>1．
<br>水杯与咖啡杯，距离5英寸
<br>那位在咖啡馆门口
<br>就可以将帽子
<br>稳稳地掷在衣帽架上的中年人，
<br>选定座位前，两度逡巡各个角落，
<br>最后还是停在靠窗的位置，不过，
<br>并没有立刻坐下，先是调整桌椅，
<br>然后将糖罐移到桌角，才缓缓入坐。
<br>和我上一回见到的相同，
<br>他把水杯与咖啡杯挪过来，挪过去，
<br>试了几次，才满意的看着自己的安排。
<br>普通人喝两杯咖啡的时间，
<br>他只喝了一口。每喝一口，
<br>又重复一遍同样的动作：
<br>调整水杯与咖啡杯的距离。
<br>他的举动勾起服务生的好奇，
<br>于是问：你在……做什么/
<br>他好象不知道该如何回答，
<br>不停的移动水杯与咖啡杯。
<br>&quot;我……&quot;起了话头又陷入沉思，
<br>一阵长长的静默后&quot;我在……&quot;
<br>他指着自己，认真的说着：
<br>&quot;我在喝一杯咖啡！&quot;
<br>
<br>2．
<br>他从波兰来 
<br>旅行的人，总带着脆弱的灵魂
<br>他在找一架钢琴
<br>我看见他走进咖啡馆
<br>想送给E大调，练习曲  
<br>他只点了一杯卡贝拉索
<br>但爱情是交响曲     
<br>这个时刻  
<br>人来人往正以练习曲的步调在我们之间进行
<br>E大调练习曲，便成为离别曲，
<br>这是1849年之前的事   
<br>他是萧邦。
<br>――我们都是旅人，相遇在左岸咖啡馆
<br>
<br>3.
<br>[喝完这杯咖啡，我就要变成别人了。]
<br>他突然转头跟我说话。
<br>胡渣上还沾着鲜牛奶的泡沫。
<br>可能因为我是东方人，
<br>和他扯不上任何相干，
<br>才会主动向我吐出秘密吧！
<br>&quot;我将加入佣兵部队&quot;他继续说。
<br>&quot;听说一旦加入佣兵部队，
<br>就可以洗掉所有的前科，重新再活一次。&quot;
<br>有关佣兵的话题，我还是第一次和人谈论。
<br>&quot;这是法国政府特许的&quot;他掏出车票扬了一下，
<br>我注意到时间是4。
<br>&quot;就在巴黎南方不远的小镇上，
<br>有个常设的佣兵招募站。
<br>一下车就找得到，方便的很。&quot;
<br>&quot;可是…&quot;实在很难相信，
<br>这么轻松就能再来一次。
<br>&quot;可是真的能变成别人吗？&quot;
<br>挂钟已经指到3和4的中间，
<br>而我又找不出更有礼貌的字眼。
<br>&quot;当然你得先死过去。
<br>我的意思是：经历比死亡更甚的痛苦。
<br>做满十年，如果仍然活着，就能退伍。&quot;
<br>新名字新身份只是小事，政府会替你办好。&quot;
<br>&quot;那里也有你们日本人噢！&quot;
<br>他起身的时候这样说。
<br>我不是日本人，但我不想解释。
<br>
<br>4．
<br>遇见一位读到L的工人
<br>咖啡馆的隔壁就是间书房。
<br>大家总是先去借本书，
<br>再到咖啡馆里自己习惯的位子，
<br>然后年长的服务生会端一杯口味习惯的咖啡，
<br>悄悄放在你的桌上，
<br>如果有人弄错位置，那一定是新客。
<br>光线最好的角落，
<br>属于那位五十左右的蓝领阶级。
<br>他惯常维持谦虚有礼的样子。
<br>但从不与人攀谈。
<br>今天他读的是狼疮论（Lupus Theory）
<br>记得他前天还在读，
<br>瑞士雪车制造法(Luge  Production),
<br>再上次好象是
<br>伐木工人守则(A  Lumberjack'' Handbook),
<br>真是奇特的阅读方式，
<br>由于好奇，就到图书馆的架上查看。
<br>我简直不敢相信自己的发现：
<br>伐木工人守则正紧贴在瑞士雪车制造法的前面。
<br>原来他是按照字母顺序一直读下去，
<br>而且已经读到LU字头，
<br>这样看来，
<br>下一本将是琵琶音律（LUTE  MELODY）
<br>
<br>5．
<br>嗜甜的越狱人     
<br>意大利口音的两个男人点了两杯咖啡后 
<br>便把视线对准咖啡馆的大门，看着每一位进出的客人
<br>自从那位专盗EGON  SHCIELE的意大利盗贼，第四次越狱成功后  
<br>人们特别留意出现在身边的意大利人，而我也不例外
<br> 一刻过去了，那两人已经饮了不少黑咖啡，视线仍停在大门
<br>而众人也始终盯着他们
<br>又过了一刻，才进门的男人夺走了所有人的目光
<br>倒不是他浓浓的意大利口音，而是他点了一桌子的甜品 
<br>&quot;你被捕了&quot;和黑咖啡的男人和同伴忽然卡在那个男人身后
<br>&quot;但，不急，请慢慢享用&quot;
<br>等他把满桌的甜品吃完并代他结帐后，
<br>两个人才押着他走出咖啡馆的大门
<br>经过一阵的静默，大家议论纷纷
<br>&quot;为什么专偷EDGO的画&quot;
<br>&quot;画贼为什么爱吃甜品&quot;
<br>&quot;为什么画贼都是在同一家咖啡馆被逮进牢里&quot;
<br>
<br>6．
<br>下雨喝一下午的咖啡
<br>聊赖午后，我独自走在蒙巴顿的街上
<br>突然下起雨来，随手招来一辆计程车
<br>满头白发的计程车司机问了三次&quot;去哪里&quot;我才回过神
<br>&quot;到&quot;没有预期去哪里的我
<br>一时也说不出目的地
<br>司机从后镜看着我说&quot;躲雨&quot;，我笑着没回答
<br>雨越下越大，司机将车停在咖啡馆前让我下来
<br>笑着说：&quot;去咖啡馆和咖啡吧&quot;。
<br>继续挥手示意不必付钱了
<br>来不及说谢谢，计程车已经融入车阵中。
<br>走进冷清的咖啡馆，四名侍者围坐一桌闲聊着
<br>见到我立刻起身，异口同声的说，&quot;躲雨？&quot;
<br>我笑着不知怎么回答
<br>午后一场意外的雨
<br>让我一个下午，见识到五个会猜心事的人
<br>喝了一下午的咖啡。
<br>
<br>7．
<br>上帝，彩票，盲乐师
<br>内文：   常在广场演奏风琴的盲乐师  
<br> 轻易穿过交错的街道，来到咖啡馆  
<br> 他对咖啡馆的熟悉，超乎我的想象
<br>  临桌一位好奇的客人向侍者打听盲乐师的来由  
<br> &quot;27岁那年，随马戏团走遍各地的他同往常一样在走钢索前没有忘记向上帝做祷告
<br>在众人的注目下，才走出一步
<br>便从钢索上落下…….&quot;
<br>压低声音&quot;他就失明了&quot;
<br>侍者拿起一份晨报，向盲乐师走去  
<br>盲乐师从呢绒帽中取出几张彩票给侍者 
<br>侍者拿起晨报，熟练的为他兑起奖来
<br>经过一小阵交谈 
<br>盲乐师慎重的收起彩票，露出笑容
<br>侍者为他披上大衣，点了根烟给他
<br>没多久便拿起他的手风琴奏起快板的布雷舞曲
<br>喜滋滋的走出咖啡馆
<br>和进来时一样，他始终没有碰一下桌椅
<br>继续未完的话题
<br>&quot;那次意外后，他开始购买彩票而且一买就是三十年
<br>三十年来他从来没有中过一张彩票今天也不例外，但，他始终乐观
<br>因他总说，
<br>''上帝还欠我一次''', '虽说是别了广告这一行，但也总是怀念着它，一如很少再有写文字的心情了，但也总是怀念着咖啡这个地方。近日，得到关于几年来几篇不错的关于咖啡的广告，甚喜，原来广告的文字总也还是那样的精致。就当是练习了打字吧，和大家一起分享。

（不知这时，战火中的人们还有心品尝咖啡吗？）

一．左岸咖啡馆电视广告文案

1． 河左岸篇

我在这里，

找到一个角落，

一个上午，一杯CAFE  AU  LAIT  ，

CAFE  AU  LAIT，一如记忆里的模糊地带，

这是春天的最后一天，我在左岸咖啡馆。

2． 下雨篇

我喜欢雨天

没有人

整个巴黎都是我的

这是五月的一个下雨天

我在左岸咖啡馆

二．左岸咖啡馆 平面广告文案

1．

水杯与咖啡杯，距离5英寸

那位在咖啡馆门口

就可以将帽子

稳稳地掷在衣帽架上的中年人，

选定座位前，两度逡巡各个角落，

最后还是停在靠窗的位置，不过，

并没有立刻坐下，先是调整桌椅，

然后将糖罐移到桌角，才缓缓入坐。

和我上一回见到的相同，

他把水杯与咖啡杯挪过来，挪过去，

试了几次，才满意的看着自己的安排。

普通人喝两杯咖啡的时间，

他只喝了一口。每喝一口，

又重复一遍同样的动作：

调整水杯与咖啡杯的距离。

他的举动勾起服务生的好奇，

于是问：你在……做什么/

他好象不知道该如何回答，

不停的移动水杯与咖啡杯。

"我……"起了话头又陷入沉思，

一阵长长的静默后"我在……"

他指着自己，认真的说着：

"我在喝一杯咖啡！"

2．

他从波兰来

旅行的人，总带着脆弱的灵魂

他在找一架钢琴

我看见他走进咖啡馆

想送给E大调，练习曲

他只点了一杯卡贝拉索

但爱情是交响曲

这个时刻

人来人往正以练习曲的步调在我们之间进行

E大调练习曲，便成为离别曲，

这是1849年之前的事

他是萧邦。

――我们都是旅人，相遇在左岸咖啡馆

3.

[喝完这杯咖啡，我就要变成别人了。]

他突然转头跟我说话。

胡渣上还沾着鲜牛奶的泡沫。

可能因为我是东方人，

和他扯不上任何相干，

才会主动向我吐出秘密吧！

"我将加入佣兵部队"他继续说。

"听说一旦加入佣兵部队，

就可以洗掉所有的前科，重新再活一次。"

有关佣兵的话题，我还是第一次和人谈论。

"这是法国政府特许的"他掏出车票扬了一下，

我注意到时间是4。

"就在巴黎南方不远的小镇上，

有个常设的佣兵招募站。

一下车就找得到，方便的很。"

"可是…"实在很难相信，

这么轻松就能再来一次。

"可是真的能变成别人吗？"

挂钟已经指到3和4的中间，

而我又找不出更有礼貌的字眼。

"当然你得先死过去。

我的意思是：经历比死亡更甚的痛苦。

做满十年，如果仍然活着，就能退伍。"

新名字新身份只是小事，政府会替你办好。"

"那里也有你们日本人噢！"

他起身的时候这样说。

我不是日本人，但我不想解释。

4．

遇见一位读到L的工人

咖啡馆的隔壁就是间书房。

大家总是先去借本书，

再到咖啡馆里自己习惯的位子，

然后年长的服务生会端一杯口味习惯的咖啡，

悄悄放在你的桌上，

如果有人弄错位置，那一定是新客。

光线最好的角落，

属于那位五十左右的蓝领阶级。

他惯常维持谦虚有礼的样子。

但从不与人攀谈。

今天他读的是狼疮论（Lupus Theory）

记得他前天还在读，

瑞士雪车制造法(Luge  Production),

再上次好象是

伐木工人守则(A  Lumberjack'' Handbook),

真是奇特的阅读方式，

由于好奇，就到图书馆的架上查看。

我简直不敢相信自己的发现：

伐木工人守则正紧贴在瑞士雪车制造法的前面。

原来他是按照字母顺序一直读下去，

而且已经读到LU字头，

这样看来，

下一本将是琵琶音律（LUTE  MELODY）

5．

嗜甜的越狱人

意大利口音的两个男人点了两杯咖啡后

便把视线对准咖啡馆的大门，看着每一位进出的客人

自从那位专盗EGON  SHCIELE的意大利盗贼，第四次越狱成功后

人们特别留意出现在身边的意大利人，而我也不例外

一刻过去了，那两人已经饮了不少黑咖啡，视线仍停在大门

而众人也始终盯着他们

又过了一刻，才进门的男人夺走了所有人的目光

倒不是他浓浓的意大利口音，而是他点了一桌子的甜品

"你被捕了"和黑咖啡的男人和同伴忽然卡在那个男人身后

"但，不急，请慢慢享用"

等他把满桌的甜品吃完并代他结帐后，

两个人才押着他走出咖啡馆的大门

经过一阵的静默，大家议论纷纷

"为什么专偷EDGO的画"

"画贼为什么爱吃甜品"

"为什么画贼都是在同一家咖啡馆被逮进牢里"

6．

下雨喝一下午的咖啡

聊赖午后，我独自走在蒙巴顿的街上

突然下起雨来，随手招来一辆计程车

满头白发的计程车司机问了三次"去哪里"我才回过神

"到"没有预期去哪里的我

一时也说不出目的地

司机从后镜看着我说"躲雨"，我笑着没回答

雨越下越大，司机将车停在咖啡馆前让我下来

笑着说："去咖啡馆和咖啡吧"。

继续挥手示意不必付钱了

来不及说谢谢，计程车已经融入车阵中。

走进冷清的咖啡馆，四名侍者围坐一桌闲聊着

见到我立刻起身，异口同声的说，"躲雨？"

我笑着不知怎么回答

午后一场意外的雨

让我一个下午，见识到五个会猜心事的人

喝了一下午的咖啡。

7．

上帝，彩票，盲乐师

内文：   常在广场演奏风琴的盲乐师

轻易穿过交错的街道，来到咖啡馆

他对咖啡馆的熟悉，超乎我的想象

临桌一位好奇的客人向侍者打听盲乐师的来由

"27岁那年，随马戏团走遍各地的他同往常一样在走钢索前没有忘记向上帝做祷告

在众人的注目下，才走出一步

便从钢索上落下……."

压低声音"他就失明了"

侍者拿起一份晨报，向盲乐师走去

盲乐师从呢绒帽中取出几张彩票给侍者

侍者拿起晨报，熟练的为他兑起奖来

经过一小阵交谈

盲乐师慎重的收起彩票，露出笑容

侍者为他披上大衣，点了根烟给他

没多久便拿起他的手风琴奏起快板的布雷舞曲

喜滋滋的走出咖啡馆

和进来时一样，他始终没有碰一下桌椅

继续未完的话题

"那次意外后，他开始购买彩票而且一买就是三十年

三十年来他从来没有中过一张彩票今天也不例外，但，他始终乐观

因他总说，

''上帝还欠我一次''', NULL, '2003-03-20 12:17:00', 7, '20030421181109_bbsid_198713_board_13_6b38c9794c.html', '20030421181109');
