INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1935, 208300, 10, 1293, '幻起*幻灭', '本来我以为我会是个快乐的小孩，可是我看到那些明亮的背后有着多深的黑暗……
<br>
<br>
<br>
<br>   我很无知。我面对姐妹的欢笑竟茫然的不知所措。我不知道我在恐惧些什么，然而我正在害怕的东西已经将我吞噬。我拼命的逃亡，在黑色的风中，在黑暗的地上，在混沌的灰尘中……然而时光将我狠狠的割裂，我分明看到了一刹间我已经远离，远远的裂开。
<br>   一场暴风雨，在终年弥漫干燥灰尘的城市中，异常的泛滥与覆灭。
<br>   我跪在书桌上，跪在从最后一场考试中带出的惨白的稿纸上，把脸深深的仰向昏暗的天空。我紧紧的无助的抓着铁栅栏，从规则的刀刃间看到被割离的天空在瞬间幻化成无数的碎片，在我眼前不断的跌落……跌落……我伸出手去，我知道那些翻天覆地的狂吼会把我的手撕成碎片，但我依然固执的盯着天空流驶的血液在我的身体上留下无法磨灭的印记。
<br>   
<br>
<br>   雨停了，音乐灭了，歌声死了，我哭了。
<br>   我抱住小默。我知道我们永远不会见面了，走出考场的那一刻我就知道。我捂住小默的嘴，不想听到真实的血液从她的齿间流出，但我分明看到了那些深蓝的液体汩汩的涌着，轻盈的托着小默的身体久久的远离我，久久的远离我……我的世界瞬间坍塌，我抚摸着自己血肉模糊的躯体慢慢的笑了，绽放的邪恶的黑郁金香，在黑夜的手心中扭曲，张牙舞爪的亲吻着我腐烂的手臂。
<br>   
<br>
<br>   圣书上说，这个世上是有吸血的人的，只不过他们是人，而不是鬼。但是世上容不下这样的人，于是自私的人类将他们割离，终于他们成为了惊悚的吸血鬼。
<br>   我一直在相信。那些吸血鬼，他们都是最脆弱的灵魂。因为邪恶的人摈弃，因为邪恶的人扭曲，因为邪恶的人绝对不允许这世上会有比自己更能得到别人同情的生灵，尽管人类非常清楚自己得到的那些同情也只不过是骗来的，然而没有公平可理论的法则是这样规定的。
<br>   我为吸血鬼们痛哭，他们为什么得不到世人的幸福，他们仅仅是得了一种称为血卟啉症的不治之症。他们已经够惨痛的了，为什么这样孱弱的生命世人都不能够接受。世人们可曾真正了解，这些得血卟啉症的人们需要仅仅是一点点维持生命的血液，他们从未对人类种族的生存与覆灭构成威胁……
<br>
<br>
<br>   我在梦中。
<br>   我看到樱花。
<br>   我看到红莲。
<br>   我看到美丽的血液轻轻渗出我的皮肤，轻盈的翻转，在光滑雪白的画布上描绘出一片血红的虹。
<br>
<br>   没有终点的旅程，没有尽头的铁轨，没有成象的繁星，陨落、陨落……
<br>   
<br>
<br>  **1990年发射升空的哈勃太空望远镜几年来的观测结果支持黑洞的存在……对于这种天体，任何天体都不能脱离它的束缚，甚至连光也不能射出。
<br>
<br>  
<br>   我终于知道了，我们在永生中幻灭……', '本来我以为我会是个快乐的小孩，可是我看到那些明亮的背后有着多深的黑暗……

我很无知。我面对姐妹的欢笑竟茫然的不知所措。我不知道我在恐惧些什么，然而我正在害怕的东西已经将我吞噬。我拼命的逃亡，在黑色的风中，在黑暗的地上，在混沌的灰尘中……然而时光将我狠狠的割裂，我分明看到了一刹间我已经远离，远远的裂开。

一场暴风雨，在终年弥漫干燥灰尘的城市中，异常的泛滥与覆灭。

我跪在书桌上，跪在从最后一场考试中带出的惨白的稿纸上，把脸深深的仰向昏暗的天空。我紧紧的无助的抓着铁栅栏，从规则的刀刃间看到被割离的天空在瞬间幻化成无数的碎片，在我眼前不断的跌落……跌落……我伸出手去，我知道那些翻天覆地的狂吼会把我的手撕成碎片，但我依然固执的盯着天空流驶的血液在我的身体上留下无法磨灭的印记。

雨停了，音乐灭了，歌声死了，我哭了。

我抱住小默。我知道我们永远不会见面了，走出考场的那一刻我就知道。我捂住小默的嘴，不想听到真实的血液从她的齿间流出，但我分明看到了那些深蓝的液体汩汩的涌着，轻盈的托着小默的身体久久的远离我，久久的远离我……我的世界瞬间坍塌，我抚摸着自己血肉模糊的躯体慢慢的笑了，绽放的邪恶的黑郁金香，在黑夜的手心中扭曲，张牙舞爪的亲吻着我腐烂的手臂。

圣书上说，这个世上是有吸血的人的，只不过他们是人，而不是鬼。但是世上容不下这样的人，于是自私的人类将他们割离，终于他们成为了惊悚的吸血鬼。

我一直在相信。那些吸血鬼，他们都是最脆弱的灵魂。因为邪恶的人摈弃，因为邪恶的人扭曲，因为邪恶的人绝对不允许这世上会有比自己更能得到别人同情的生灵，尽管人类非常清楚自己得到的那些同情也只不过是骗来的，然而没有公平可理论的法则是这样规定的。

我为吸血鬼们痛哭，他们为什么得不到世人的幸福，他们仅仅是得了一种称为血卟啉症的不治之症。他们已经够惨痛的了，为什么这样孱弱的生命世人都不能够接受。世人们可曾真正了解，这些得血卟啉症的人们需要仅仅是一点点维持生命的血液，他们从未对人类种族的生存与覆灭构成威胁……

我在梦中。

我看到樱花。

我看到红莲。

我看到美丽的血液轻轻渗出我的皮肤，轻盈的翻转，在光滑雪白的画布上描绘出一片血红的虹。

没有终点的旅程，没有尽头的铁轨，没有成象的繁星，陨落、陨落……

**1990年发射升空的哈勃太空望远镜几年来的观测结果支持黑洞的存在……对于这种天体，任何天体都不能脱离它的束缚，甚至连光也不能射出。

我终于知道了，我们在永生中幻灭……', 'No matter what happens,I will always be with you.', '2003-07-11 19:42:00', 10, '20030721103831_bbsid_208300_board_10_8f31031266.html', '20030721103831');
