INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1447, 195346, 6, 1935, '完整的花蕾', '跟着阻塞的车阵慢慢上山，
<br>眼前的花季，正汹涌的燃烧着。
<br>从来就不是一个喜欢凑热闹的人，
<br>只是想用力，大口大口的呼吸，
<br>体会就算孤单，仍可以遇见春天。
<br>
<br>你最爱的花，再度生气盎然。
<br>
<br>完全看不出曾经枯萎的模样。
<br>那么，如果心底有伤，
<br>是否也可以真的遗忘，不必包装。
<br>
<br>在最灿烂的季节于你分手，
<br>经过一个春夏秋冬，四季的循环，
<br>我必须再让自己好好的感受芬芳，
<br>证明一下，爱情还会回来。
<br>
<br>你的世界当然也是春天，
<br>你的春天一样也有花季，
<br>当我豁达的开始期待另一段遭遇，
<br>想你也是，准备迎接新的绿意。
<br>
<br>在生命中最美丽的季节，
<br>我们都曾经给过彼此，
<br>一颗完整的花蕾。', '跟着阻塞的车阵慢慢上山，

眼前的花季，正汹涌的燃烧着。

从来就不是一个喜欢凑热闹的人，

只是想用力，大口大口的呼吸，

体会就算孤单，仍可以遇见春天。

你最爱的花，再度生气盎然。

完全看不出曾经枯萎的模样。

那么，如果心底有伤，

是否也可以真的遗忘，不必包装。

在最灿烂的季节于你分手，

经过一个春夏秋冬，四季的循环，

我必须再让自己好好的感受芬芳，

证明一下，爱情还会回来。

你的世界当然也是春天，

你的春天一样也有花季，

当我豁达的开始期待另一段遭遇，

想你也是，准备迎接新的绿意。

在生命中最美丽的季节，

我们都曾经给过彼此，

一颗完整的花蕾。', NULL, '2003-02-03 11:11:00', 1, '20030223165944_bbsid_195346_board_6_276eaa6996.html', '20030223165944');
