INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (156, 135672, 9, 234, '大家想比赛吗？', '很久没有比赛了吧！！
<br>有人想和我们队比赛，不过地点在鼓浪与哦！
<br>是比较远点，如果大家想踢的话，就下面签到。时间我会在通知的。
<br>大约是星期天下午2点半。
<br>还有这次比赛是想挽留双子队长的，有比赛的话再出来喝一杯吧！！
<br>咖啡球队很久没有聚会了！！！
<br>希望啦啦队都来！！！！
<br>谢谢！！！', '很久没有比赛了吧！！

有人想和我们队比赛，不过地点在鼓浪与哦！

是比较远点，如果大家想踢的话，就下面签到。时间我会在通知的。

大约是星期天下午2点半。

还有这次比赛是想挽留双子队长的，有比赛的话再出来喝一杯吧！！

咖啡球队很久没有聚会了！！！

希望啦啦队都来！！！！

谢谢！！！', NULL, '2001-12-03 18:37:00', 0, '20011226102327_bbsid_135672_board_9_2b9c2736d4.html', '20011226102327');
