INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (940, 181703, 1, 841, '阿树生活琐事之--‘周杰伦’篇', '平时看起来高贵，大方的阿树原来也有很糗的时候。 这回刚好被我碰到，现在趁机好好‘报复’一下， 也不枉我平时一直被她7负。
<br>
<br>说到阿树与那‘周杰伦’啊。。。应该从上个星期开始。 那天在大学我去找小树树吃中饭。 本来以为会有好多人，要花一段时间才能找到。谁知。。。。。。。。。。。
<br>一进餐厅门！就看见那棵树和另一个主角---黝黑而又魁梧的‘周杰伦’站在了一起。我二话没说就蹦了过去， 突然感觉到气氛非常之尴尬。
<br>只见我刚过去，阿树就拖着我跑了。那速度。。。。就跟屁似儿的，一眨眼就消失在空气里那么快。后来才知道那帅哥对她有意思，更让她觉得恶心的是那帅哥自称剪了新发型后像周杰伦。 我们离开餐厅没多久，一边谈论着刚才的‘小周’，走着走着，突然一个熟悉的身影再次出现！ 哈！‘周杰伦’！ 他再次叫住了SLU(阿树的英文名)。呵呵只见她脸一黑，但很快又强颜欢笑的迎了上去。随便敷衍了两句之后跑开了。。。
<br>
<br>从此可怜的阿树在也没敢在提起‘周杰伦’。那位黝黑而魁梧的帅哥从此给SLU的生活遮上了阴影。她的恶梦继续着，直到今天。。。。。。。。。。。。
<br>
<br>又是一个阳光明媚的中午，是吃午餐的好天气。 我和SLU终于在人海中找到了一个桌子接着‘强’来几张椅子。随后又A来一些食物。刚吃了没几口，我就发现阿树用一种直钩钩的眼神看着我。 我以为她噎住了。原来她是盯着我身后桌子上的一个人！大家应该知道是谁了吧。。。
<br>后来回想她面条挂在嘴上的样子真牛B。。。。好笑到极点(不是盖的哦！)
<br>阿树叫我马上调整位置挡住她。怎么可能啊！就我那体格~~~~想挡住她？？ 不太可能。再说她今天还穿的特别火爆！红色毛衣外加低胸~~~
<br>奇怪的是‘小周’并没有立即来到我们这桌。他绕到了我们的邻桌，那时可爱的SLU已经‘茶饭不思’了。。。。面条只吃了一点，柠檬茶也没喝，只顾低头。。。难道是饭前祷告？？？？不过一般她没有这习惯呵呵。。。
<br>
<br>最后她还是被他发现了。。。。。。四目相对的时候，只见一边是烈火，而另一边是冷水！ 只听‘周杰伦’用非常暧昧的声音问SLU你怎么没来参加我的毕业典礼？那温柔的劲儿只叫人想。。。笑！我差点没喷饭！阿树的脸都绿了。。。
<br>不过为了表示礼貌她还是和他蜜语了一阵。而我只能在一旁狂捏自己大腿。。免得自己会笑出来。
<br>
<br>后来阿树把我狂K了一顿说我乌鸦嘴，昨晚随便说说今天会碰上’周杰伦‘结果还真碰上了嘿嘿~~~', '平时看起来高贵，大方的阿树原来也有很糗的时候。 这回刚好被我碰到，现在趁机好好‘报复’一下， 也不枉我平时一直被她7负。

说到阿树与那‘周杰伦’啊。。。应该从上个星期开始。 那天在大学我去找小树树吃中饭。 本来以为会有好多人，要花一段时间才能找到。谁知。。。。。。。。。。。

一进餐厅门！就看见那棵树和另一个主角---黝黑而又魁梧的‘周杰伦’站在了一起。我二话没说就蹦了过去， 突然感觉到气氛非常之尴尬。

只见我刚过去，阿树就拖着我跑了。那速度。。。。就跟屁似儿的，一眨眼就消失在空气里那么快。后来才知道那帅哥对她有意思，更让她觉得恶心的是那帅哥自称剪了新发型后像周杰伦。 我们离开餐厅没多久，一边谈论着刚才的‘小周’，走着走着，突然一个熟悉的身影再次出现！ 哈！‘周杰伦’！ 他再次叫住了SLU(阿树的英文名)。呵呵只见她脸一黑，但很快又强颜欢笑的迎了上去。随便敷衍了两句之后跑开了。。。

从此可怜的阿树在也没敢在提起‘周杰伦’。那位黝黑而魁梧的帅哥从此给SLU的生活遮上了阴影。她的恶梦继续着，直到今天。。。。。。。。。。。。

又是一个阳光明媚的中午，是吃午餐的好天气。 我和SLU终于在人海中找到了一个桌子接着‘强’来几张椅子。随后又A来一些食物。刚吃了没几口，我就发现阿树用一种直钩钩的眼神看着我。 我以为她噎住了。原来她是盯着我身后桌子上的一个人！大家应该知道是谁了吧。。。

后来回想她面条挂在嘴上的样子真牛B。。。。好笑到极点(不是盖的哦！)

阿树叫我马上调整位置挡住她。怎么可能啊！就我那体格~~~~想挡住她？？ 不太可能。再说她今天还穿的特别火爆！红色毛衣外加低胸~~~

奇怪的是‘小周’并没有立即来到我们这桌。他绕到了我们的邻桌，那时可爱的SLU已经‘茶饭不思’了。。。。面条只吃了一点，柠檬茶也没喝，只顾低头。。。难道是饭前祷告？？？？不过一般她没有这习惯呵呵。。。

最后她还是被他发现了。。。。。。四目相对的时候，只见一边是烈火，而另一边是冷水！ 只听‘周杰伦’用非常暧昧的声音问SLU你怎么没来参加我的毕业典礼？那温柔的劲儿只叫人想。。。笑！我差点没喷饭！阿树的脸都绿了。。。

不过为了表示礼貌她还是和他蜜语了一阵。而我只能在一旁狂捏自己大腿。。免得自己会笑出来。

后来阿树把我狂K了一顿说我乌鸦嘴，昨晚随便说说今天会碰上’周杰伦‘结果还真碰上了嘿嘿~~~', NULL, '2002-09-03 20:39:00', 41, '20021029010628_bbsid_181703_board_1_bb8f5ed6a5.html', '20021029010628');
