INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2132, 214379, 6, 870, '自私的爱情', '放眼望去，自私的爱情充斥着这个世界！
<br>
<br>贝贝告诉我，她不爱杰，我早料到。贝贝是我的好朋友，网上认识的，两个疯丫头碰上了就是一对活宝，不时弄些搞笑的话题出来娱乐大众，直到网友聚会那天我才真正看见她―一个娇小可爱的同龄女生。贝贝老是在抱怨自己的身高，我说没什么嘛，我还羡慕你呢，一付天生出来就受人保护的模样，贱喔。于是她会撒娇似的捶我几下，两人嘻哈一笑而过。从外表看，我像她的姐姐，但我一副对爱情死忠的样子却常被她笑作幼稚过时。“现在的男人嘛，都色，别对一个男人太痴迷了。”她说着话的时候大大的眼睛直盯着我，一副诚恳的模样，“不听老人言，吃亏在眼前喔。”她还不忘加上一句。“去去去！你才知道自己老了呀？罗嗦！”
<br>
<br>贝贝总是跟杰闹矛盾，其实杰是很宠她的，对于我来说杰这样对她死忠的男人现在很难找了，纯情，不花心，把贝贝宠得像公主一样。“他就是矮！”贝贝嘴一噘，一副不屑的样子。唉，矮点就矮点吧，我的姑奶奶啊！你也不高呀！（呵呵，当然只是在我心里想的，要是说出来我可被五马分尸了），我嘴里却劝着，不一定高就好啊，比例适当就好了嘛，他跟你走在一起的时候很配啊。于是贝贝就很委屈的样子说“我以前的男朋友……”贝贝以前男朋友的照片我可是看过的，是挺帅，但我们这流行着一句话“帅哥没本心”，这不，他把贝贝弄得多伤心啊！还在背后造她谣，“珍惜眼前人吧”我经常这样对她说，同时也在心里对自己说。
<br>
<br>杰我是见过的，第一次见面是和一大帮人在佛山，那天玩得很开心，贝贝就是在那天“沦陷”的。“说得好听点行不行！”贝贝又不满我的用词了，呵呵，自从见面后她跟我更加要好了，心里想什么都跟我说，我知道她并不爱杰，只是当一个人对她太好的时候，谁都无法自拔的，“我想，很多人都是这样吧，就算不爱那个人，但也自私地霸占着他的幸福，因为自己享受着他的爱”我把我的想法说出来，“是啊，所以我舍不得说分手，虽然我不爱他。”
<br>
<br>第二次见到他们是在广州了，他们专门来广州玩，佛山到广州就半小时的车程，那天我帮同学搬宿舍，中午气喘吁吁赶到北京路的时候已经快饿扁了，我们去吃回转寿司，吃得很饱，然后满广州地逛，什么步行街专卖店都逛遍了。老实说，跟一对情侣一起上街是一件很别扭的事，他们拉着手走在一起，我该走在他们哪边好呢？他们谈情我也搭不上话，就只好无所事事闲逛了，不知情的人根本就不知道我们原来是认识的。杰试图搂她的时候，她有点躲避。我有时候想，他们到底算是怎样呢？这样的关系能长久吗？我以为爱情是无私的，但原来天底下最自私的就是爱情，一个人的爱可以被一个不爱自己的人任意挥霍，这算是幸福还是悲惨？
<br>
<br>“我觉得你好像《重庆的森林》里的女主角。”我告诉贝贝，“是吗？”她歪着头看着我，“我可没看过。”
<br>
<br>“不用看了，你正在经历着。”
<br>
<br>今晚他们又吵架了，自私的爱情到底承受得了多少次的争吵？明天他们又将如何？', '放眼望去，自私的爱情充斥着这个世界！

贝贝告诉我，她不爱杰，我早料到。贝贝是我的好朋友，网上认识的，两个疯丫头碰上了就是一对活宝，不时弄些搞笑的话题出来娱乐大众，直到网友聚会那天我才真正看见她―一个娇小可爱的同龄女生。贝贝老是在抱怨自己的身高，我说没什么嘛，我还羡慕你呢，一付天生出来就受人保护的模样，贱喔。于是她会撒娇似的捶我几下，两人嘻哈一笑而过。从外表看，我像她的姐姐，但我一副对爱情死忠的样子却常被她笑作幼稚过时。“现在的男人嘛，都色，别对一个男人太痴迷了。”她说着话的时候大大的眼睛直盯着我，一副诚恳的模样，“不听老人言，吃亏在眼前喔。”她还不忘加上一句。“去去去！你才知道自己老了呀？罗嗦！”

贝贝总是跟杰闹矛盾，其实杰是很宠她的，对于我来说杰这样对她死忠的男人现在很难找了，纯情，不花心，把贝贝宠得像公主一样。“他就是矮！”贝贝嘴一噘，一副不屑的样子。唉，矮点就矮点吧，我的姑奶奶啊！你也不高呀！（呵呵，当然只是在我心里想的，要是说出来我可被五马分尸了），我嘴里却劝着，不一定高就好啊，比例适当就好了嘛，他跟你走在一起的时候很配啊。于是贝贝就很委屈的样子说“我以前的男朋友……”贝贝以前男朋友的照片我可是看过的，是挺帅，但我们这流行着一句话“帅哥没本心”，这不，他把贝贝弄得多伤心啊！还在背后造她谣，“珍惜眼前人吧”我经常这样对她说，同时也在心里对自己说。

杰我是见过的，第一次见面是和一大帮人在佛山，那天玩得很开心，贝贝就是在那天“沦陷”的。“说得好听点行不行！”贝贝又不满我的用词了，呵呵，自从见面后她跟我更加要好了，心里想什么都跟我说，我知道她并不爱杰，只是当一个人对她太好的时候，谁都无法自拔的，“我想，很多人都是这样吧，就算不爱那个人，但也自私地霸占着他的幸福，因为自己享受着他的爱”我把我的想法说出来，“是啊，所以我舍不得说分手，虽然我不爱他。”

第二次见到他们是在广州了，他们专门来广州玩，佛山到广州就半小时的车程，那天我帮同学搬宿舍，中午气喘吁吁赶到北京路的时候已经快饿扁了，我们去吃回转寿司，吃得很饱，然后满广州地逛，什么步行街专卖店都逛遍了。老实说，跟一对情侣一起上街是一件很别扭的事，他们拉着手走在一起，我该走在他们哪边好呢？他们谈情我也搭不上话，就只好无所事事闲逛了，不知情的人根本就不知道我们原来是认识的。杰试图搂她的时候，她有点躲避。我有时候想，他们到底算是怎样呢？这样的关系能长久吗？我以为爱情是无私的，但原来天底下最自私的就是爱情，一个人的爱可以被一个不爱自己的人任意挥霍，这算是幸福还是悲惨？

“我觉得你好像《重庆的森林》里的女主角。”我告诉贝贝，“是吗？”她歪着头看着我，“我可没看过。”

“不用看了，你正在经历着。”

今晚他们又吵架了，自私的爱情到底承受得了多少次的争吵？明天他们又将如何？', '语言是无力的', '2003-09-28 22:20:00', 8, '20031008210156_bbsid_214379_board_6_fa91f28c9b.html', '20031008210156');
