INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (627, 165173, 9, 39, '6月6日', '6月6日，也许是我一生最不能忘记的日子，那一天我踢球受伤了，现在想起那天的情景还心有余悸，那天我为了防住对方前锋的突破，我冲了上去，结果，我的右眉骨重重的撞在他的头上，当场我倒了下去，在地上翻滚了两圈，喊了两声“妈妈”，然后我就眼前一黑，只是觉得血从我的头上流出来，周围的队友和对方的球员也围了上来有的喊着叫120，我的一个队友按住我的人中，叫了我的名字，我应了一声，然后就晕了过去，四五名队友把我抬到出租车里，我学校的路口不允许左拐的，还好警察叔叔通情理，让车左拐了，车子开进了174医院，我躺在候诊室里，队友和对手安慰着我，不久我妈接到电话也来了，我和我妈就到急诊室去，我被缝了三针后坐在外面等打针的时侯，我看到的我球衣和我队友的球衣全是血，我这下真是血染球衣，血洒球场了。
<br>在此，我感谢我的队友们，谢谢你们在我受伤的时侯帮了我，谢谢。', '6月6日，也许是我一生最不能忘记的日子，那一天我踢球受伤了，现在想起那天的情景还心有余悸，那天我为了防住对方前锋的突破，我冲了上去，结果，我的右眉骨重重的撞在他的头上，当场我倒了下去，在地上翻滚了两圈，喊了两声“妈妈”，然后我就眼前一黑，只是觉得血从我的头上流出来，周围的队友和对方的球员也围了上来有的喊着叫120，我的一个队友按住我的人中，叫了我的名字，我应了一声，然后就晕了过去，四五名队友把我抬到出租车里，我学校的路口不允许左拐的，还好警察叔叔通情理，让车左拐了，车子开进了174医院，我躺在候诊室里，队友和对手安慰着我，不久我妈接到电话也来了，我和我妈就到急诊室去，我被缝了三针后坐在外面等打针的时侯，我看到的我球衣和我队友的球衣全是血，我这下真是血染球衣，血洒球场了。

在此，我感谢我的队友们，谢谢你们在我受伤的时侯帮了我，谢谢。', '如果要当别人眼中放荡的女人,就得先尝过

在早班公车上痛哭的滋味,就得尝过边哭边泣赤脚回家的滋味在说', '2002-06-11 10:53:00', 11, '20020622134849_bbsid_165173_board_9_59bde64861.html', '20020622134849');
