INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1526, 196244, 12, 248, '[转贴]一瓶白醋的自白', '没有华丽的包装，没有眩目的色彩，一张土得掉渣的商标，透明的玻璃瓶，透明的液体，透出简单，透着明了。 
<br>这就是我――一瓶白醋，一瓶标价2块4毛的白醋。 
<br>在这个佐料柜台，我已经呆了11个月零29天，对于保质期只有1年的我来讲，这意味着明天的我将寿寝正终！ 
<br>过了明天，我也许会随着咋咋的碾压声碎尸万断； 
<br>我也许会融入河流，汇入大海，蒸发于漂渺间； 
<br>我也许会被重新包装，贴上全新的商标，以劣充优的立于某个柜台。 
<br>但无论怎么样，在这一生，我没有体现醋的价值，我已经失去了做醋的意义。 
<br>我常恨自己生不逢时，在这座城市，我们不受青睐，只能扮演着一年一罐，一次几滴，碌碌无为的角色。 
<br>这直接导致了我在柜台傻傻的站了一年而无人问津。 
<br>我也曾努力的展现自我，借着商场的日光灯，用尽全身解数，眩出最耀眼的光芒，试图吸引我身边络绎不绝的客流。 
<br>但我换来的是一次又一次的失望。 
<br>住在我隔壁的，是 从图易濉?
<br>他们优雅，他们高贵，他们很受欢迎。 
<br>他们也对我们嗤之以鼻。 
<br>在他们眼里，我们是登不了大雅之堂的佐料中的垃圾。 
<br>从他们每一次被客人们拿出柜台回望我们的眼神，我可以体会到这一点！ 
<br>那是充满了轻视和得意的眼神。 
<br>这种眼神让我羞愧难当，也让我刻骨铭心。 
<br>其实，燕雀焉知鸿��之志！ 
<br>我总想着，有一天，我会成就一道“醋溜大白菜” 
<br>我能说出十万个理油，这会比“ 从统创 白菜”可口上百倍。 
<br>但这个心里的秘密，我一直没有说出来。 
<br>因为随着时间的流失，我的希望越来越渺茫！ 
<br>尘，慢慢的包围了我，让我暗淡无光，让我越显颓废。 
<br>尘，慢慢的侵蚀着我，尘封了我一颗屹动的心。 
<br>我不知道“风水轮流转”这句话是谁说的，但我相信这绝对是一句至理名言。 
<br>我万万没有想到，在我打点行装，准备走向回收仓库的时侯，不可思议的事情发生了。 
<br>
<br>一只只宽大的，柔弱的、苍老的、幼嫩的手不停的伸向我们居住的柜台。 
<br>我的兄弟姐妹一个紧接一个的被对我们难得问津的客人带离了柜台。 
<br>“兄弟，这是怎么了？”我慌忙的问在我旁边兴奋得发酸的醋坛子。 
<br>“听说城市在流行一种......” 
<br>还没听醋坛子说完，一只大手向我伸了过来，我回头望去，看到了在旁边东倒西歪的酱油们诧异的表情。 
<br>外面的天空是灰暗的，乌云里好象藏着一些不为人知的东西，随时可能爆发。 
<br>街上的人依然稀稀落落，但与往日不同的是，人们的脸上多了一分沉重，脚步较平时欲加匆忙。这个城市的人一向乐观、积极，他们有自己的城市观念，自己的城市速度，自己的城市步伐。但现在..... 
<br>“一定发生了不寻常的事情。”我想。 
<br>出忽我意料之外的是，我竟没有被带回某个家中的厨房,而是被贴上了一张白纸,放到了一家士多店的醒目位置，在台面的倒影里，我隐隐约约的看到了贴在我身上的白纸写着： 
<br>“除菌白醋，保你安康，售价240元” 
<br>天啊，240元，我不敢去想象这个数额的大小，我只知道，我要集合一百个兄弟才值这个数。 
<br>我虽不敢妄自菲薄，但也不致于自不量力。 
<br>一罐��通白醋，包装粗糙，制工简便，成本低廉。何德何能啊？ 
<br>我受宠若惊之余不竟纳闷。 
<br>士多店人潮熙攘，门庭若市。 
<br>一个声音不绝于耳：“老板，还有白醋吗？” 
<br>一个穿黑色西装的中年男子，在经过一番推、压、拉、扯之后终于来到了小店的最前缘 
<br>。 
<br>“老板，快！给我来瓶白醋。”中年男子气喘如牛。 
<br>“240，不二价！”老板把我提了上来。 
<br>“什么？240，你不去抢？” 
<br>“嫌贵就别买，后面还有人排队呢！” 
<br>“买！我买！” 
<br>无论我怎么样的不敢相信，我这瓶成本5毛钱，原本售价2块4毛的��通白醋还是被这个中年男人以240元的价格带回了家！ 
<br>这是一个位于市中心的花园小区，中年男人住在其中一栋的十八楼，一间装修得很舒适的房子，浅橙色的主色调配合昏黄的灯光，简单的摆设和出其不意的装饰把房子点缀得分外雅致。 
<br>我觉得我会喜欢这里的！ 
<br>“老公，买回来了吗？”一个把头发电得象毛毛虫的女人开门就问。 
<br>“恩~买回来了。” 
<br>“听说市面上的白醋基本上都被抢购一空了。” 
<br>“是啊！我这还跑去关外买的，240，一分不肯少！” 
<br>“240？这不趁火打劫吗？” 
<br>“240就240吧，听他们说，已经死了200多人了，看来这病毒不��通啊！”男人脸色欲发凝重。 
<br>“老公，我好怕啊！”女人的眼里闪烁着泪光。 
<br>“别怕，你看这白醋不买回来了吗？咱们马上熏，把病菌全杀了。”男人把女人抱在怀中，安慰着说。 
<br>“能有效吗？” 
<br>“嗯~~大家都说能行，准有效！” 
<br>
<br>我终于明白了！ 
<br>现在的我，已不是��通的白醋。 
<br>我是拯救万民于水深火热中的救世主。 
<br>我是能消灭致命病菌的刀锋战士。 
<br>我肩负重任。 
<br>我举足轻重。 
<br>让那不可一世，自以为是的酱油见鬼去吧。 
<br>我才是时代的宠儿，我才是真正的英雄。 
<br>我被倒进了一个陶色的沙锅里，随着温度的升高，我能感觉到我的血在沸腾，我心中的那团火在燃烧。 
<br>我的身体慢慢的被蒸发，带着我的激情，带着我的心愿飘散在房子的每一个角落！ 
<br>我不知我会不会碰到那可怕的病毒，我能不能打败那可怕的病毒。 
<br>但无论怎么样，我无怨无悔，因为我是一瓶值240元的��通白醋。 
<br>我不枉此生。', '没有华丽的包装，没有眩目的色彩，一张土得掉渣的商标，透明的玻璃瓶，透明的液体，透出简单，透着明了。

这就是我――一瓶白醋，一瓶标价2块4毛的白醋。

在这个佐料柜台，我已经呆了11个月零29天，对于保质期只有1年的我来讲，这意味着明天的我将寿寝正终！

过了明天，我也许会随着咋咋的碾压声碎尸万断；

我也许会融入河流，汇入大海，蒸发于漂渺间；

我也许会被重新包装，贴上全新的商标，以劣充优的立于某个柜台。

但无论怎么样，在这一生，我没有体现醋的价值，我已经失去了做醋的意义。

我常恨自己生不逢时，在这座城市，我们不受青睐，只能扮演着一年一罐，一次几滴，碌碌无为的角色。

这直接导致了我在柜台傻傻的站了一年而无人问津。

我也曾努力的展现自我，借着商场的日光灯，用尽全身解数，眩出最耀眼的光芒，试图吸引我身边络绎不绝的客流。

但我换来的是一次又一次的失望。

住在我隔壁的，是 从图易濉?

他们优雅，他们高贵，他们很受欢迎。

他们也对我们嗤之以鼻。

在他们眼里，我们是登不了大雅之堂的佐料中的垃圾。

从他们每一次被客人们拿出柜台回望我们的眼神，我可以体会到这一点！

那是充满了轻视和得意的眼神。

这种眼神让我羞愧难当，也让我刻骨铭心。

其实，燕雀焉知鸿��之志！

我总想着，有一天，我会成就一道“醋溜大白菜”

我能说出十万个理油，这会比“ 从统创 白菜”可口上百倍。

但这个心里的秘密，我一直没有说出来。

因为随着时间的流失，我的希望越来越渺茫！

尘，慢慢的包围了我，让我暗淡无光，让我越显颓废。

尘，慢慢的侵蚀着我，尘封了我一颗屹动的心。

我不知道“风水轮流转”这句话是谁说的，但我相信这绝对是一句至理名言。

我万万没有想到，在我打点行装，准备走向回收仓库的时侯，不可思议的事情发生了。

一只只宽大的，柔弱的、苍老的、幼嫩的手不停的伸向我们居住的柜台。

我的兄弟姐妹一个紧接一个的被对我们难得问津的客人带离了柜台。

“兄弟，这是怎么了？”我慌忙的问在我旁边兴奋得发酸的醋坛子。

“听说城市在流行一种......”

还没听醋坛子说完，一只大手向我伸了过来，我回头望去，看到了在旁边东倒西歪的酱油们诧异的表情。

外面的天空是灰暗的，乌云里好象藏着一些不为人知的东西，随时可能爆发。

街上的人依然稀稀落落，但与往日不同的是，人们的脸上多了一分沉重，脚步较平时欲加匆忙。这个城市的人一向乐观、积极，他们有自己的城市观念，自己的城市速度，自己的城市步伐。但现在.....

“一定发生了不寻常的事情。”我想。

出忽我意料之外的是，我竟没有被带回某个家中的厨房,而是被贴上了一张白纸,放到了一家士多店的醒目位置，在台面的倒影里，我隐隐约约的看到了贴在我身上的白纸写着：

“除菌白醋，保你安康，售价240元”

天啊，240元，我不敢去想象这个数额的大小，我只知道，我要集合一百个兄弟才值这个数。

我虽不敢妄自菲薄，但也不致于自不量力。

一罐��通白醋，包装粗糙，制工简便，成本低廉。何德何能啊？

我受宠若惊之余不竟纳闷。

士多店人潮熙攘，门庭若市。

一个声音不绝于耳：“老板，还有白醋吗？”

一个穿黑色西装的中年男子，在经过一番推、压、拉、扯之后终于来到了小店的最前缘

。

“老板，快！给我来瓶白醋。”中年男子气喘如牛。

“240，不二价！”老板把我提了上来。

“什么？240，你不去抢？”

“嫌贵就别买，后面还有人排队呢！”

“买！我买！”

无论我怎么样的不敢相信，我这瓶成本5毛钱，原本售价2块4毛的��通白醋还是被这个中年男人以240元的价格带回了家！

这是一个位于市中心的花园小区，中年男人住在其中一栋的十八楼，一间装修得很舒适的房子，浅橙色的主色调配合昏黄的灯光，简单的摆设和出其不意的装饰把房子点缀得分外雅致。

我觉得我会喜欢这里的！

“老公，买回来了吗？”一个把头发电得象毛毛虫的女人开门就问。

“恩~买回来了。”

“听说市面上的白醋基本上都被抢购一空了。”

“是啊！我这还跑去关外买的，240，一分不肯少！”

“240？这不趁火打劫吗？”

“240就240吧，听他们说，已经死了200多人了，看来这病毒不��通啊！”男人脸色欲发凝重。

“老公，我好怕啊！”女人的眼里闪烁着泪光。

“别怕，你看这白醋不买回来了吗？咱们马上熏，把病菌全杀了。”男人把女人抱在怀中，安慰着说。

“能有效吗？”

“嗯~~大家都说能行，准有效！”

我终于明白了！

现在的我，已不是��通的白醋。

我是拯救万民于水深火热中的救世主。

我是能消灭致命病菌的刀锋战士。

我肩负重任。

我举足轻重。

让那不可一世，自以为是的酱油见鬼去吧。

我才是时代的宠儿，我才是真正的英雄。

我被倒进了一个陶色的沙锅里，随着温度的升高，我能感觉到我的血在沸腾，我心中的那团火在燃烧。

我的身体慢慢的被蒸发，带着我的激情，带着我的心愿飘散在房子的每一个角落！

我不知我会不会碰到那可怕的病毒，我能不能打败那可怕的病毒。

但无论怎么样，我无怨无悔，因为我是一瓶值240元的��通白醋。

我不枉此生。', NULL, '2003-02-13 22:40:00', 1, '20030312133044_bbsid_196244_board_12_060001546f.html', '20030312133044');
