INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (585, 159326, 6, 875, '就让瞬间直至永恒', '我一个人不孤单，想一个人才孤单，有伴的人在狂欢，寂寞的人怎么办？ 
<br>越过窗看著长街，欢乐却无声，像一张卡片，灯光像繁星，灿烂整条街 ，思念的情绪，湿亮我的眼。 
<br>我一个人不孤单，想一个人才孤单，有伴的人在狂欢，寂寞的人怎么办？ 
<br>我边想你边唱歌，想像你看著，被感动了，我被抱著，眼泪笑了。 
<br>围巾轻碰著唇边，有点暖的像亲吻的感觉。 
<br>吐气变白烟，飘过了眉间，撞上了怀念，下了一阵雪。 
<br>气氛太美，离你太远，有太多的幻觉。不能快乐，不能改变，cause baby I miss you ~~~
<br>我一个人不孤单，想一个人才孤单，有伴的人在狂欢，寂寞的人怎么办？ 
<br>我边想你边唱歌，想像你看著，被感动了，我被抱著，眼泪笑了，我被抱著，眼泪笑了。。。 say forever~~~
<br>
<br>沉淀在旋律里，我不想离开，地球在转动，人命还在延续。人们不断地呼吸着空气，生命的动力，如果这世界上没有了空气，还会有人的存在吗？呼吸着，呼吸着，呼吸着。。。不同的味道，不同的气息。从拥有你的那一平方到存在我的那一平方，相隔几千万里。我们呼吸着各自这一平方里的空气，却感受着同一个世界。
<br>当旋律转动到“我一个人不孤单，想一个人才孤单~~~”，心在悸动，风依然在吹着，月光依然洒在白色的想念里，我仍然在这里等着。曾经问你：“永远有多远？”你说：“抓住这一秒就是永远。”现在我终于体会到永恒的韵味，原来它就在我手心，一股凉凉的气流在手心里翻腾。环境在变，世界在变，时间在变，人们在变，我的心还没有变。至少我抓住了这一秒，我体会到永恒的爱原来就在那一刹间，淡淡的像一层细沙，却又厚厚的像一座城堡。原来在这一秒种，当我在属于我的一平方里思念着你，也许你也在属于你的一平方里想起了我。原来欢笑可以不用长久，只要拥有过那么一次真心的笑，怀念好久好久的心情直至永恒。闭上双眼，感受着思念的情绪，想你是快乐的，幻觉是真实的。
<br>“围巾轻碰著唇边，有点暖的像亲吻的感觉。”不知道为什么，我能感觉到围巾的温度贴着我的脸颊，没有错，我能感觉到这一秒你拥我入怀，像是冰冻已久的我在投入你温暖怀抱里的那一刹那立刻瓦解，我能感觉到我在熔化，我快停止呼吸，我过去的生命在悄悄地离我远去。这一秒我的脑海里只有一道深深的白，只要你拉着我，我就不会迷失方向，只要你拉着我，我就能找得到飞往幸福的轨迹。只要你抱着我，我就能感觉到生命的火光在蔓延。是你在我溶解的那一瞬间，为我点燃了生命的最后一道光，微弱而暗淡的光，你的温度穿越我生命的每一根神经，使它们活跃，真真实实地在跳动，我能感受到我的生命有了你的烛光再也不觉得寒冷。无论你在世界的哪个平方，我能清清楚楚地记得你的笑，你温暖的，深情的，永远都不愿放手的紧紧拥抱。就是在那一秒钟，我知道我的生命再也没有冰峰，承受着生命所不能承受的感动，当这一秒你说：“执子之手，与子偕老。” 天地为证，日月为见，这一秒是属于我们的永恒。一个能让我重新燃烧生命的男人，一个能让我思念一辈子的男人，一个能让我失去自我的男人，一个能让我无止境梦游的男人，一个能让我无条件去爱的男人，一个能让我用生命去爱的男人，一个能让我怀念一辈子的男人，一个能给我永恒的男人。终于体会到‘刹那即永恒’的含义---就那么一瞬间就直至永恒。', '我一个人不孤单，想一个人才孤单，有伴的人在狂欢，寂寞的人怎么办？

越过窗看著长街，欢乐却无声，像一张卡片，灯光像繁星，灿烂整条街 ，思念的情绪，湿亮我的眼。

我一个人不孤单，想一个人才孤单，有伴的人在狂欢，寂寞的人怎么办？

我边想你边唱歌，想像你看著，被感动了，我被抱著，眼泪笑了。

围巾轻碰著唇边，有点暖的像亲吻的感觉。

吐气变白烟，飘过了眉间，撞上了怀念，下了一阵雪。

气氛太美，离你太远，有太多的幻觉。不能快乐，不能改变，cause baby I miss you ~~~

我一个人不孤单，想一个人才孤单，有伴的人在狂欢，寂寞的人怎么办？

我边想你边唱歌，想像你看著，被感动了，我被抱著，眼泪笑了，我被抱著，眼泪笑了。。。 say forever~~~

沉淀在旋律里，我不想离开，地球在转动，人命还在延续。人们不断地呼吸着空气，生命的动力，如果这世界上没有了空气，还会有人的存在吗？呼吸着，呼吸着，呼吸着。。。不同的味道，不同的气息。从拥有你的那一平方到存在我的那一平方，相隔几千万里。我们呼吸着各自这一平方里的空气，却感受着同一个世界。

当旋律转动到“我一个人不孤单，想一个人才孤单~~~”，心在悸动，风依然在吹着，月光依然洒在白色的想念里，我仍然在这里等着。曾经问你：“永远有多远？”你说：“抓住这一秒就是永远。”现在我终于体会到永恒的韵味，原来它就在我手心，一股凉凉的气流在手心里翻腾。环境在变，世界在变，时间在变，人们在变，我的心还没有变。至少我抓住了这一秒，我体会到永恒的爱原来就在那一刹间，淡淡的像一层细沙，却又厚厚的像一座城堡。原来在这一秒种，当我在属于我的一平方里思念着你，也许你也在属于你的一平方里想起了我。原来欢笑可以不用长久，只要拥有过那么一次真心的笑，怀念好久好久的心情直至永恒。闭上双眼，感受着思念的情绪，想你是快乐的，幻觉是真实的。

“围巾轻碰著唇边，有点暖的像亲吻的感觉。”不知道为什么，我能感觉到围巾的温度贴着我的脸颊，没有错，我能感觉到这一秒你拥我入怀，像是冰冻已久的我在投入你温暖怀抱里的那一刹那立刻瓦解，我能感觉到我在熔化，我快停止呼吸，我过去的生命在悄悄地离我远去。这一秒我的脑海里只有一道深深的白，只要你拉着我，我就不会迷失方向，只要你拉着我，我就能找得到飞往幸福的轨迹。只要你抱着我，我就能感觉到生命的火光在蔓延。是你在我溶解的那一瞬间，为我点燃了生命的最后一道光，微弱而暗淡的光，你的温度穿越我生命的每一根神经，使它们活跃，真真实实地在跳动，我能感受到我的生命有了你的烛光再也不觉得寒冷。无论你在世界的哪个平方，我能清清楚楚地记得你的笑，你温暖的，深情的，永远都不愿放手的紧紧拥抱。就是在那一秒钟，我知道我的生命再也没有冰峰，承受着生命所不能承受的感动，当这一秒你说：“执子之手，与子偕老。” 天地为证，日月为见，这一秒是属于我们的永恒。一个能让我重新燃烧生命的男人，一个能让我思念一辈子的男人，一个能让我失去自我的男人，一个能让我无止境梦游的男人，一个能让我无条件去爱的男人，一个能让我用生命去爱的男人，一个能让我怀念一辈子的男人，一个能给我永恒的男人。终于体会到‘刹那即永恒’的含义---就那么一瞬间就直至永恒。', '当那深深的一道白，划进生命的根源里。从此，恋上深白色。。。', '2002-04-25 23:23:00', 9, '20020621202209_bbsid_159326_board_6_43e1b44534.html', '20020621202209');
