INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (325, 139831, 2, 89, '蝴蝶翅膀背后的花纹(2)', '晚上,APPLE打了电话请假.我在一旁听她对老板说：”我的奶奶去世了。”
<br>
<br>　　昏倒，据我所知，前几周前，她的理由也是这个，不知她有几个奶奶。但，经理倒也同意了。听说，她们那个舞场是很经常换经理的。
<br>
<br>　　“该你请我一顿了.”APPLE不客气地说你上回喝去了我二百多,请我去喝一顿吧.”
<br>
<br>　　好吧,我想想,离开阿伦有二百九十一天了,我希望我能再见见他.
<br>
<br>　　我们去一间比较静一点的酒吧吧.我说.
<br>
<br>　　行啊，我是不要那种二十元一扎的啤酒的那种地方。”APPLE的表情好象有点儿疲惫，咕嘟嘟地喝了一大杯冷水，又开心了起来说：”我们先去大吃一顿，然后去喝酒。”
<br>
<br>　　“一敲就敲这么狠，我可没说晚饭我要请，咱们AA分吃晚餐……”我忍不住地对她说。
<br>
<br>　　我带APPLE到“天外天”,这是阿伦常来的酒巴.，也是我和他相遇的那一间酒巴。
<br>我选了个即能看到出入往来的位置坐下,服务生还是没有变.仍然知道我的所好.
<br>
<br>　　我和APPLE沉默地喝着,APPLE因为小易的事心情不好.我却想着能否看到阿伦,这件事超过了我对小易的关心.
<br>
<br>　　准八点,我看到了贝壳,还有阿伦.
<br>
<br>　　阿伦坐在高脚椅上,叫了杯”威士忌加冰，,贝壳按规矩躺在高脚椅的下面.
<br>我吹了声口哨,贝壳从高脚椅下伸出头来,仔细地打量着周围,然后快乐地跑到我的面前,我弹了个响指,贝壳就跳到我的怀里.
<br>
<br>　　我欢喜地亲了它一下说:“,真是好狗狗.”，.顺手给它一粒方糖.阿伦微愣了下,也端着酒杯过来了.笑着看我和贝壳在闹. 我是这么地接近他,在心里对他的渴望,在恍惚这间,我又可以闻到他衣上的清新汰渍洗衣粉的味道.又看到他微卷的头发和那双微笑的眼.及他在轻吻我时,的漫不经心.
<br>
<br>　　当初在医院里切割我身上的肿瘤时,为什么不把脑干也一起切去.这样,所有的记忆都不付存在，而我也能高兴的做个无心人。
<br>
<br>　　“过得还好吗?”他问.
<br>
<br>　　“还行.”我看了眼APPLE,APPLE的眼里都是笑意.我瞪了她一眼.她乖乖地跑到另一个桌子上去。
<br>
<br>　　“这是你的~~”阿伦注视着她的背影。
<br>
<br>　　同居室友.我和她同租一房，身材不错吧？.’我有些得意地说。我所交的朋友一个个都是相当的出色和美丽。这点让我不出色和美丽的我感到自豪。
<br>
<br>　　‘哦,”阿伦点点头,漫不经心地打量我一眼，你瘦了不少。
<br>
<br>　　我一时没话说,低头看看贝壳的前爪,说:”你好久没有给它剪指甲了吧?”我问.
<br>
<br>　　“怎么了?”阿伦问：“不过，,最近几天,它抓破了你的沙发.”
<br>
<br>　　我有些不痛快,为着那个我好不容易选购和订做的沙发,嘴里说:”你没看到进来时,它的脚走得不是很利索.”
<br>
<br>　　我没有注意.”阿伦老实承认：.最近接了些生意,比较忙.”
<br>
<br>　　我把贝壳抱到吧台的灯光照射之处,取出在挎包里的指数刀,开始为贝壳剪指,阿伦支着头看着我的举动,
<br>
<br>　　我为贝壳磨好脚爪.把它放下地来.贝壳欢快地围着阿伦的座位转了一圈,又跳回到我的怀里,
<br>
<br>　　我笑着,一抬头看到了阿伦的眼神，他的眼睛在灯光中竟是一种淡褐色，闪现着说不出的光，定定地看着我。
<br>
<br>　　“真是的，,管什么别人的狗事呢.我想着,突然心里一阵抑闷，好象梅雨季节的发潮的床铺。
<br>
<br>　　“家里还有点心还是晚餐或者只是鸡肋.吗？”?我笑着这样,问：.
<br> 
<br>　　“鸡肋？”阿伦开头有些不明白,接着笑了起来.:“没有，暂时还没有去找，这么多个月没见,你还是这么地嘴尖舌利.”
<br>
<br>　　我有些讪讪的,开头表现得还不错啊,现在话里那一种吃干醋的样子真是太明显了..
<br>
<br>　　我从销匙环里解下指刀,递给阿伦说:”,有空叫点心为贝壳剪剪,很简单的,就象给自己剪指甲一样.
<br>
<br>　　阿伦笑着接过指刀.站起身来说:”谢了.”
<br>
<br>　　我看着他离去,心里一阵酸涩,看看APPLE她正和一旁的一个男子打得火热..那男人看她的眼睛里都快滴出血来.
<br>
<br>　　“走啦”.我不耐烦的拉着她,转头对那个男人说:对不起,她得给孩子喂奶啦.”接着叫来服务生,说买单
<br>
<br>　　服务生彬彬有礼地说:”,刚才那位先生已为你们结账了,并说今晚的你们这一桌喝余下来的也可以打入他的账单。”.
<br>
<br>　　APPLE吐吐舌头,笑着说,也不去理那个脸色发黑的男子，说：”好值得,为那只狗剪指,就换来这么好的回报。家里的那个孩子就让他饿肚子吧。”
<br>
<br>　　“不只那个价钱，”,我斜了她一眼；”还有我那把指刀呢。”
<br>
<br>　　是吗?APPLE,想想,还是值得的啊.
<br>
<br>　　即然他要为我买下帐单,我又何必谦虚呢.
<br>
<br>　　我看了看酒水单,恶狠狠地说来瓶XO.
<br>
<br>　　APPLE皱着眉头说;’哎,太狠了吧?”
<br>
<br>　　管他呢,他付得起的.我想起那天他说的话----“你不是我的最爱，只是我的喜欢,”心里刚涌上的愧疚感消失得无影无踪了。
<br>
<br>　　人头马端上来,我们喝着,各想各的心事.
<br>
<br>　　APPLE看着桌上我点一大堆的小点,有些心疼地说:”哎,你的那个男人今晚损失可大了.
<br>
<br>　　“什么我的男人,现在是别人的啦..损失?!这个单词让我想起一首诗:我念给你听吧”我信口念了出来。
<br>
<br>　　如今是什么临到我们头上?
<br>
<br>　　我们是谁?我们在干什么?
<br>
<br>　　对这些,不论是每一个或者所有的问题,
<br>
<br>　　都没有想得出的回答.
<br>
<br>　　我们忍受的远远超出一个人的损失.
<br>
<br>　　我们在黑暗中迷失了道路.
<br>
<br>　　APPLE大着舌头,说听起来好象蛮有道理的.谁写的,你吗?
<br>
<br>　　我笑,我哪有这么个本事.是艾略特的诗剧&lt;全家重聚&gt;里的.
<br>
<br>　　艾略特?APPLE凝神想了想,不认识.你说的名字我为什么都不认识.
<br>
<br>　　“有人爱到忘了形，结果一败涂地，有些人永远在憧憬，却只差一步距离，问世间什么最美丽~~~~”
<br>
<br>　　“这是什么?”我使劲地点着头,说：“文词简练,韵脚华美.谁写的.”
<br>
<br>　　“陈明”APPLE笑翻了肚皮.说，“一个香港歌的，她唱的.”
<br>
<br>　　“俗，俗”我又使劲摇头，说。
<br>
<br>　　“我可不认同你的看法,只要能打中人心底,说出那些想说又没办法说的感受,就是好的.无论是高雅的音乐还是通俗的小说.都是一样的.”APPLE也一起摇着头，说。
<br>
<br>　　我对APPLE的看法束然起敬.我是看书看呆了,”确实这是很狗屁的,老实说,从前的那些教育法好象不太适应你。”
<br>
<br>　　“那么你是相反吗，对一个男子死心踏地,哈哈，我还没见过象你这么死心眼的人呢。”APPLE说。
<br>
<br>　　酒巴比迪厅是两个不同的世界,虽然它们都是以酒水消费为主,但在这里,人们是脸对着脸压着嗓门轻轻讲,若有若无的萨斯风在空气环绕.而迪厅里,你无法与人交谈,即使你的口水淹进了对方的耳洞里.,那个人还是无法知道你嚷些什么?
<br>
<br>　　我们的嗓门大了些,为此引来不少人的侧目.”嘘”我向APPLE竖起食指。我们赶紧偷偷地弯下了身子窃窃地笑了起来..
<br>
<br>
<br>6.物是人非事事非
<br>　　时间过得飞快，不知不觉我们在一起相处已有六个多月了，我和APP.LE开始喜欢面对面的聊天，一边喝着绿茶，讲着对方所闻所末闻的事。
<br>
<br>　　"哪个地方可以把人包装得有棱有角？"APPLE问，
<br>
<br>　　"中山路那家酷拉拉时装店！"我答。
<br>
<br>　　"不对，棕子店。"APPLE说。然后，房里传来我们俩人发狂的大笑。
<br>
<br>　　随着霉雨季节的来临，每个人都开始心情阴暗起来，四处都可以闻到那种潮湿的味道一样，感觉到自己从心里也在长着绿毛。APPLE不再讲些笑话来逗我开心。自顾自地在网上打游戏，而我，因为临近毕业，需要出表格填写那些不及格学生的名单，也就没什么空来理她。
<br>
<br>　　四月的一个星期一的早上，当我下班回来，APPLE收拾了些行李，留了张纸条，说要出去散散心。纸条上有个陌生的电话号码和身份证号码，说是过了三十六个小时不见她打电话来，就上110报警失踪，提供这个资料并可以到她的电脑里提取有关材料。。
<br>
<br>　　真是莫名奇妙的家伙！我对着这张纸条研究了好一会儿，那是中国北边一个古城的电话区号，从身份证号码上来看那是个年轻的男子，约摸二十八岁。
<br>
<br>　　也许这就是她要去找的那个人吧。我为APPLE感到好笑，虽然不太明白是怎么一回事，但因为觉得自己是APPLE所能托付安全的人，也有些满足------现在，我们俩是在世上一起互相照应的
<br>
<br>　　我为此如临大敌般地过了二十三个小时，APPLE就打了个电话过来，说："现在，人在西安，这里的女孩皮肤很好。"
<br>
<br>　　西安，那可是个古都。但，还真是不明白，APPLE为什么会跑到那个地方。那里除了有个巨大的墓穴外，没有什么可以看得。
<br>
<br>　　如果要出去放松开心，何必往那里跑呢，APPLE是那种女性：宋代的瓷瓶她会说是造型呆板的花瓶。，看到古物，除了想这可以卖多少钱外，不会什么联想的。
<br>
<br>　　我又想起在报纸上曾看到的一侧消息：在北方的那个城市，是公厕是只遮住前面和左右边的，常常是露了个白花花的屁股给外边的行人看，不知有没有这么回事，等她回来，我可要好好地问问APPLE.
<br>
<br>　　APPLE不在的时候，我就去"天外天",常常地在那儿一坐就好几个钟点，常常地看到阿伦。偶而有不同的女子在他的身边，我就在远远的角落里喝着带着薄荷味的甜酒，看着阿伦。
<br>
<br>　　音乐还是过去的音乐，人已经不是同一个人了。我苦笑着对那个打着黑领带的调酒师说。"物是人非事事非，就是这样的。"
<br>
<br>　　于是，那个可爱的调酒师为我调了一杯"事事非"的酒，那是渗了石榴汁，薄荷的甜酒，确实是一种说不出怪味的酒。但，那颜色确刹是好看："绿色在中间，底层是近乎玫瑰的红，顶层则是很透明的粉红。
<br>
<br>　　"嗯，不错，"我夸奖他，很有创意啊，男子是中间那一层，前后两层是不同的女子，只不过，要是有的不只是三层关系，而是五层六层，你该怎么表达？"
<br>
<br>　　年轻的调酒师冲我笑着摇着头，擦着酒杯。不说话。
<br>
<br>　　有一天，当《圣路易斯的布鲁斯》在酒巴里回荡，阿伦抱着贝壳在我的身边坐下。
<br>
<br>　　"带着贝壳过来看看你。"阿伦这样解释，我点点头，："是，我好久没看到它了。"
<br>
<br>　　"它好象瘦了些。"我抱起贝壳，不自觉地愣了一下。
<br>
<br>　　"是的。我也感觉到了。"阿伦眼光里掠过一丝忧虑。
<br>
<br>　　我忽然想起了前一只贝壳的命运，心里一紧，赶忙安慰他说："不可能的，不可能你养的两条狗都是这样，哪会有那么凑巧的事，比中奖还玄。"
<br>
<br>　　阿伦不吭声，他伸出手来摸着贝壳的毛。我看着他那双厚实而有着细长手指的手。
<br>
<br>　　"有没有为它驱虫子呢？"我突然记起来说。
<br>
<br>　　"没有。"阿伦说。
<br>
<br>　　"去驱驱虫吧，正好现在是四月份。也是驱虫子的时节。"我对阿伦这样说。："说不准，它只是肚子里有蛔虫罢了。"
<br>
<br>　　阿伦笑了，他吹了声口哨，贝壳从我的怀里跳下来，摇着尾跟随着他走回原位。
<br>每次，都在为那只狗的事儿来找我。我有些恼火。
<br>
<br>　　很多人都在说，现在的女孩子是和从前不一样了，可以做一些表示判逆的事来说明自己的独立与解放。
<br>
<br>　　但是，但是，真的是这样了吗？是不是这样就可以代表不再有心痛，每次一夜情后，就象海水退潮，沙滩不留痕一样呢？
<br>
<br>　　我也应该是现代女子中的一员，可何以我每次想起阿伦，心里总是觉得痛。而阿伦这样不顾我心里的感受，而仍然带着那个女孩子在我常去的酒吧里坐。无论你承认与否，背叛是所有的犯罪之中最不能接受的一种。
<br>
<br>　　到底是他这种保持着一种平和的心境比较真实呢，还是我这样的执著不悟比较真实？我和别的女孩子的想法真的是不一样吗，为此，我开始觉得沮丧，假如世界都是谎言组成，一切都可以平淡化之，这样才叫合理吗？
<br>
<br>　　抱着这种又气又难受的心情，我回到了家，却意外地看到了APPLE盘腿坐在沙发上，举着电吹风吹着一头刚洗完的头发。地板上有打开的行李箱。
<br>
<br>　　"回来了？" 我问。
<br>
<br>　　"你别问啦。"APPLE心情很不好似的，眼睛在被电吹风吹得翻飞的长发里闪着光。
<br>我仔细地打量着她，不知APPLE是不是每次旅游后回来都是这样，但这次她回来，给我的感觉确实和以往有着很大的不同，水洗后的头发湿淋淋地披在她的肩上，几滴水珠就挂在她的脸颊上，整个人就象是从清纯的水里捞出来的水莲一样，不仅向外冒着水汽。
<br>
<br>　　"我恋爱了。"APPLE心情忧郁地说。
<br>
<br>　　我忍不住哈哈大笑了起来，这并不是什么灾难性的事情，在她的口气里就好象是快要地震一样。我从没有听到有人用这样的口气来说出这样的话。
<br>
<br>
<br>　　"就是那个人吗？叫什么来的？"我想着纸条上那身份证的名称。
<br>
<br>　　"就是他了。我是在网上认识他的，原本只想是聊聊天，但总觉我们很投机的样子。我就去找他，原本只想是普通交往，做个朋友罢了，但不想看到他时，心会蹦跳了起来，很是糟糕……"
<br>
<br>　　"真是是很糟糕。''我喃喃地说，还是不太明白事情的来来去去，APPLE的唯一优点就是可以绘声绘色说着的一个黄色笑话，可是对于事实的来龙去脉很少能把握重点，
<br>
<br>　　说得清楚。我一边往口杯里添了些酒，准备要开导一下她。
<br>
<br>　　"然后……"APPLE做了个手势，我点点头，说："我明白了，你和他上床了。"这并不象是件大不了的事情。保持没有感情的性爱不正是现代人类所宣传的一点吗？
<br>
<br>　　APPLE点点头，："和自己相爱的人在一起，感觉真的是不一样呢，在离开时，我有种很悲伤的感觉，而他也有个女朋友了。"
<br>
<br>　　"那么，他爱你吗？"我问。
<br>
<br>　　"不知道。"APPLE有点焦燥起来。她站了起来，在我的座位上转来转去，突然说："我对他说我是你。"
<br>
<br>　　"什么？！"我跳了起来，"什么？！"
<br>
<br>　　她无可奈何地摊摊手："原谅我吧，开头我只是开玩笑的，把你教我的那些什么诗往BBS板上贴，不想他居然回应了我，而且很认真的样子，我觉是有趣了，就把你的工作单位报了上去，我们就这样地聊了起来了。"
<br>
<br>　　"你真是个………麻烦的人。"我气愤地说。不知道成日坐在我前面的那个又老又红又专的领导听到这样的事情会有什么样的反应。
<br>
<br>　　"别这样好吗，我已经后悔了。"APPLE讨好地看着我说"反正，也不是什么误党误国的事情啊。"怎么能这样说呢，在外头工作APPLE根本就不能明白机关单位那种象牙塔的地方，别说是和DJ这种服务行业的女子在一起同租房间，接着"又和一个有着女朋友的网友在一起过了三天二夜"，就算是迟到半小时，长了黑眼袋上班，都要给议论半天的。如果是去桑拿浴，更是与寻花问柳没有两样的。
<br>
<br>　　"咳，算了，我又不是老师。不需要给学生做榜样。"我想了想，只好这么地安慰自己。和APPLE说这些，她一定又会不屑一顾。
<br>
<br>　　"现在你打算怎么办呢？"我又问。
<br>
<br>　　"我会告诉他实话的。"Apple有些闷闷不乐地说。
<br>
<br>　　"嗯，这样才好。看看他知道实情后会对你表露出什么样的嘴脸。"
<br>
<br>　　看着她木然的表情，我很不是滋味地说，同时又开始讨厌自己的道貌岸然，哎，不过就是一个名字吧，充其量，我能给APPLE利用的也只有这一点了。她的存折数字的位数比我还多了一个呢。
<br>
<br>　　"请姐姐成全我一次，我已经想好了。也决定不会牵连到姐姐的。"APPLE象在发誓一般地说着。
<br>
<br>　　我不知道这成全是什么意思。但看到APPLE的那个表情，真是不忍心地问个详细.。在情感上,我是个低智商的人,看着APPLE的表情,心中为她无缘地感到悲伤,但,却不知该用什么方法来解决好.
<br>
<br>　　尽管她的从前是个不太服从约束的不良少女,这次情感的意外反应,可能也是让她无所适从的.
<br>
<br>　　做个假设吧,她愿随着那个男子去那遥远的北方(真的随他去了!)然后,开始,找个工作,是那种朝九晚五的工作,生个孩子,组织家庭~~~~~我叹了口气,真不敢想象那样的情景:APPLE也会有当妈妈的一天,舍弃美好的身材去抚育婴儿,用那低哑的嗓子去为孩子唱歌~~~算了吧,我又重重地叹了口气.
<br>
<br>
<br>7.远方的来信 
<br>　　我收到了张来自远方的信,地址是北方一个小城.心里疑惑的我,把信打开,才发现,那并不是给我写的信,而是写给APPLE的.
<br>
<br>　　信的来意,大体是,他与和未婚妻说清缘故,两人已经分手.请APPLE回去.
<br>
<br>　　我把信扔给APPLE:"看你干的好事,总得给人一个答复吧,你这样是害了人家了呢."
<br>APPLE的表情不知是哭泣还是笑.
<br>
<br>　　她拉着我手到她房里去,打开电脑,一个小老虎的图像正跳个不停,:"你在吗?""是我不对,说话吧""~~~"
<br>
<br>　　"天哪,"我摇着头;"看来这个人真的是有些发疯了呢,他一定是这里看不到你的回复,才写信来的,你得告诉他,否则,他会找上门来的."
<br>
<br>　　APPLE叹了口气,手指在键盘上飞快地敲动着:"你别和她分手,我并不是什么大学工作人员,我只是高中还末毕业的DJ.
<br>
<br>　　"回复很快就来了,是在手机上,看来阿来是把QQ与他的手机做寻呼的.
<br>我低头看着那个寻呼:"我知道."
<br>
<br>　　"你怎么能知道?"飞的气息有些惊奇.
<br>
<br>　　"没有一个学古典文学的人会把约朝内斯.勃拉姆斯当作一种外国美酒的."阿来的信息说.
<br>
<br>　　"什么?"我有些惊讶地说:什么美酒?"
<br>
<br>　　... [内容过长，已截断]', '晚上,APPLE打了电话请假.我在一旁听她对老板说：”我的奶奶去世了。”

昏倒，据我所知，前几周前，她的理由也是这个，不知她有几个奶奶。但，经理倒也同意了。听说，她们那个舞场是很经常换经理的。

“该你请我一顿了.”APPLE不客气地说你上回喝去了我二百多,请我去喝一顿吧.”

好吧,我想想,离开阿伦有二百九十一天了,我希望我能再见见他.

我们去一间比较静一点的酒吧吧.我说.

行啊，我是不要那种二十元一扎的啤酒的那种地方。”APPLE的表情好象有点儿疲惫，咕嘟嘟地喝了一大杯冷水，又开心了起来说：”我们先去大吃一顿，然后去喝酒。”

“一敲就敲这么狠，我可没说晚饭我要请，咱们AA分吃晚餐……”我忍不住地对她说。

我带APPLE到“天外天”,这是阿伦常来的酒巴.，也是我和他相遇的那一间酒巴。

我选了个即能看到出入往来的位置坐下,服务生还是没有变.仍然知道我的所好.

我和APPLE沉默地喝着,APPLE因为小易的事心情不好.我却想着能否看到阿伦,这件事超过了我对小易的关心.

准八点,我看到了贝壳,还有阿伦.

阿伦坐在高脚椅上,叫了杯”威士忌加冰，,贝壳按规矩躺在高脚椅的下面.

我吹了声口哨,贝壳从高脚椅下伸出头来,仔细地打量着周围,然后快乐地跑到我的面前,我弹了个响指,贝壳就跳到我的怀里.

我欢喜地亲了它一下说:“,真是好狗狗.”，.顺手给它一粒方糖.阿伦微愣了下,也端着酒杯过来了.笑着看我和贝壳在闹. 我是这么地接近他,在心里对他的渴望,在恍惚这间,我又可以闻到他衣上的清新汰渍洗衣粉的味道.又看到他微卷的头发和那双微笑的眼.及他在轻吻我时,的漫不经心.

当初在医院里切割我身上的肿瘤时,为什么不把脑干也一起切去.这样,所有的记忆都不付存在，而我也能高兴的做个无心人。

“过得还好吗?”他问.

“还行.”我看了眼APPLE,APPLE的眼里都是笑意.我瞪了她一眼.她乖乖地跑到另一个桌子上去。

“这是你的~~”阿伦注视着她的背影。

同居室友.我和她同租一房，身材不错吧？.’我有些得意地说。我所交的朋友一个个都是相当的出色和美丽。这点让我不出色和美丽的我感到自豪。

‘哦,”阿伦点点头,漫不经心地打量我一眼，你瘦了不少。

我一时没话说,低头看看贝壳的前爪,说:”你好久没有给它剪指甲了吧?”我问.

“怎么了?”阿伦问：“不过，,最近几天,它抓破了你的沙发.”

我有些不痛快,为着那个我好不容易选购和订做的沙发,嘴里说:”你没看到进来时,它的脚走得不是很利索.”

我没有注意.”阿伦老实承认：.最近接了些生意,比较忙.”

我把贝壳抱到吧台的灯光照射之处,取出在挎包里的指数刀,开始为贝壳剪指,阿伦支着头看着我的举动,

我为贝壳磨好脚爪.把它放下地来.贝壳欢快地围着阿伦的座位转了一圈,又跳回到我的怀里,

我笑着,一抬头看到了阿伦的眼神，他的眼睛在灯光中竟是一种淡褐色，闪现着说不出的光，定定地看着我。

“真是的，,管什么别人的狗事呢.我想着,突然心里一阵抑闷，好象梅雨季节的发潮的床铺。

“家里还有点心还是晚餐或者只是鸡肋.吗？”?我笑着这样,问：.

“鸡肋？”阿伦开头有些不明白,接着笑了起来.:“没有，暂时还没有去找，这么多个月没见,你还是这么地嘴尖舌利.”

我有些讪讪的,开头表现得还不错啊,现在话里那一种吃干醋的样子真是太明显了..

我从销匙环里解下指刀,递给阿伦说:”,有空叫点心为贝壳剪剪,很简单的,就象给自己剪指甲一样.

阿伦笑着接过指刀.站起身来说:”谢了.”

我看着他离去,心里一阵酸涩,看看APPLE她正和一旁的一个男子打得火热..那男人看她的眼睛里都快滴出血来.

“走啦”.我不耐烦的拉着她,转头对那个男人说:对不起,她得给孩子喂奶啦.”接着叫来服务生,说买单

服务生彬彬有礼地说:”,刚才那位先生已为你们结账了,并说今晚的你们这一桌喝余下来的也可以打入他的账单。”.

APPLE吐吐舌头,笑着说,也不去理那个脸色发黑的男子，说：”好值得,为那只狗剪指,就换来这么好的回报。家里的那个孩子就让他饿肚子吧。”

“不只那个价钱，”,我斜了她一眼；”还有我那把指刀呢。”

是吗?APPLE,想想,还是值得的啊.

即然他要为我买下帐单,我又何必谦虚呢.

我看了看酒水单,恶狠狠地说来瓶XO.

APPLE皱着眉头说;’哎,太狠了吧?”

管他呢,他付得起的.我想起那天他说的话----“你不是我的最爱，只是我的喜欢,”心里刚涌上的愧疚感消失得无影无踪了。

人头马端上来,我们喝着,各想各的心事.

APPLE看着桌上我点一大堆的小点,有些心疼地说:”哎,你的那个男人今晚损失可大了.

“什么我的男人,现在是别人的啦..损失?!这个单词让我想起一首诗:我念给你听吧”我信口念了出来。

如今是什么临到我们头上?

我们是谁?我们在干什么?

对这些,不论是每一个或者所有的问题,

都没有想得出的回答.

我们忍受的远远超出一个人的损失.

我们在黑暗中迷失了道路.

APPLE大着舌头,说听起来好象蛮有道理的.谁写的,你吗?

我笑,我哪有这么个本事.是艾略特的诗剧<全家重聚>里的.

艾略特?APPLE凝神想了想,不认识.你说的名字我为什么都不认识.

“有人爱到忘了形，结果一败涂地，有些人永远在憧憬，却只差一步距离，问世间什么最美丽~~~~”

“这是什么?”我使劲地点着头,说：“文词简练,韵脚华美.谁写的.”

“陈明”APPLE笑翻了肚皮.说，“一个香港歌的，她唱的.”

“俗，俗”我又使劲摇头，说。

“我可不认同你的看法,只要能打中人心底,说出那些想说又没办法说的感受,就是好的.无论是高雅的音乐还是通俗的小说.都是一样的.”APPLE也一起摇着头，说。

我对APPLE的看法束然起敬.我是看书看呆了,”确实这是很狗屁的,老实说,从前的那些教育法好象不太适应你。”

“那么你是相反吗，对一个男子死心踏地,哈哈，我还没见过象你这么死心眼的人呢。”APPLE说。

酒巴比迪厅是两个不同的世界,虽然它们都是以酒水消费为主,但在这里,人们是脸对着脸压着嗓门轻轻讲,若有若无的萨斯风在空气环绕.而迪厅里,你无法与人交谈,即使你的口水淹进了对方的耳洞里.,那个人还是无法知道你嚷些什么?

我们的嗓门大了些,为此引来不少人的侧目.”嘘”我向APPLE竖起食指。我们赶紧偷偷地弯下了身子窃窃地笑了起来..

6.物是人非事事非

时间过得飞快，不知不觉我们在一起相处已有六个多月了，我和APP.LE开始喜欢面对面的聊天，一边喝着绿茶，讲着对方所闻所末闻的事。

"哪个地方可以把人包装得有棱有角？"APPLE问，

"中山路那家酷拉拉时装店！"我答。

"不对，棕子店。"APPLE说。然后，房里传来我们俩人发狂的大笑。

随着霉雨季节的来临，每个人都开始心情阴暗起来，四处都可以闻到那种潮湿的味道一样，感觉到自己从心里也在长着绿毛。APPLE不再讲些笑话来逗我开心。自顾自地在网上打游戏，而我，因为临近毕业，需要出表格填写那些不及格学生的名单，也就没什么空来理她。

四月的一个星期一的早上，当我下班回来，APPLE收拾了些行李，留了张纸条，说要出去散散心。纸条上有个陌生的电话号码和身份证号码，说是过了三十六个小时不见她打电话来，就上110报警失踪，提供这个资料并可以到她的电脑里提取有关材料。。

真是莫名奇妙的家伙！我对着这张纸条研究了好一会儿，那是中国北边一个古城的电话区号，从身份证号码上来看那是个年轻的男子，约摸二十八岁。

也许这就是她要去找的那个人吧。我为APPLE感到好笑，虽然不太明白是怎么一回事，但因为觉得自己是APPLE所能托付安全的人，也有些满足------现在，我们俩是在世上一起互相照应的

我为此如临大敌般地过了二十三个小时，APPLE就打了个电话过来，说："现在，人在西安，这里的女孩皮肤很好。"

西安，那可是个古都。但，还真是不明白，APPLE为什么会跑到那个地方。那里除了有个巨大的墓穴外，没有什么可以看得。

如果要出去放松开心，何必往那里跑呢，APPLE是那种女性：宋代的瓷瓶她会说是造型呆板的花瓶。，看到古物，除了想这可以卖多少钱外，不会什么联想的。

我又想起在报纸上曾看到的一侧消息：在北方的那个城市，是公厕是只遮住前面和左右边的，常常是露了个白花花的屁股给外边的行人看，不知有没有这么回事，等她回来，我可要好好地问问APPLE.

APPLE不在的时候，我就去"天外天",常常地在那儿一坐就好几个钟点，常常地看到阿伦。偶而有不同的女子在他的身边，我就在远远的角落里喝着带着薄荷味的甜酒，看着阿伦。

音乐还是过去的音乐，人已经不是同一个人了。我苦笑着对那个打着黑领带的调酒师说。"物是人非事事非，就是这样的。"

于是，那个可爱的调酒师为我调了一杯"事事非"的酒，那是渗了石榴汁，薄荷的甜酒，确实是一种说不出怪味的酒。但，那颜色确刹是好看："绿色在中间，底层是近乎玫瑰的红，顶层则是很透明的粉红。

"嗯，不错，"我夸奖他，很有创意啊，男子是中间那一层，前后两层是不同的女子，只不过，要是有的不只是三层关系，而是五层六层，你该怎么表达？"

年轻的调酒师冲我笑着摇着头，擦着酒杯。不说话。

有一天，当《圣路易斯的布鲁斯》在酒巴里回荡，阿伦抱着贝壳在我的身边坐下。

"带着贝壳过来看看你。"阿伦这样解释，我点点头，："是，我好久没看到它了。"

"它好象瘦了些。"我抱起贝壳，不自觉地愣了一下。

"是的。我也感觉到了。"阿伦眼光里掠过一丝忧虑。

我忽然想起了前一只贝壳的命运，心里一紧，赶忙安慰他说："不可能的，不可能你养的两条狗都是这样，哪会有那么凑巧的事，比中奖还玄。"

阿伦不吭声，他伸出手来摸着贝壳的毛。我看着他那双厚实而有着细长手指的手。

"有没有为它驱虫子呢？"我突然记起来说。

"没有。"阿伦说。

"去驱驱虫吧，正好现在是四月份。也是驱虫子的时节。"我对阿伦这样说。："说不准，它只是肚子里有蛔虫罢了。"

阿伦笑了，他吹了声口哨，贝壳从我的怀里跳下来，摇着尾跟随着他走回原位。

每次，都在为那只狗的事儿来找我。我有些恼火。

很多人都在说，现在的女孩子是和从前不一样了，可以做一些表示判逆的事来说明自己的独立与解放。

但是，但是，真的是这样了吗？是不是这样就可以代表不再有心痛，每次一夜情后，就象海水退潮，沙滩不留痕一样呢？

我也应该是现代女子中的一员，可何以我每次想起阿伦，心里总是觉得痛。而阿伦这样不顾我心里的感受，而仍然带着那个女孩子在我常去的酒吧里坐。无论你承认与否，背叛是所有的犯罪之中最不能接受的一种。

到底是他这种保持着一种平和的心境比较真实呢，还是我这样的执著不悟比较真实？我和别的女孩子的想法真的是不一样吗，为此，我开始觉得沮丧，假如世界都是谎言组成，一切都可以平淡化之，这样才叫合理吗？

抱着这种又气又难受的心情，我回到了家，却意外地看到了APPLE盘腿坐在沙发上，举着电吹风吹着一头刚洗完的头发。地板上有打开的行李箱。

"回来了？" 我问。

"你别问啦。"APPLE心情很不好似的，眼睛在被电吹风吹得翻飞的长发里闪着光。

我仔细地打量着她，不知APPLE是不是每次旅游后回来都是这样，但这次她回来，给我的感觉确实和以往有着很大的不同，水洗后的头发湿淋淋地披在她的肩上，几滴水珠就挂在她的脸颊上，整个人就象是从清纯的水里捞出来的水莲一样，不仅向外冒着水汽。

"我恋爱了。"APPLE心情忧郁地说。

我忍不住哈哈大笑了起来，这并不是什么灾难性的事情，在她的口气里就好象是快要地震一样。我从没有听到有人用这样的口气来说出这样的话。

"就是那个人吗？叫什么来的？"我想着纸条上那身份证的名称。

"就是他了。我是在网上认识他的，原本只想是聊聊天，但总觉我们很投机的样子。我就去找他，原本只想是普通交往，做个朋友罢了，但不想看到他时，心会蹦跳了起来，很是糟糕……"

"真是是很糟糕。''我喃喃地说，还是不太明白事情的来来去去，APPLE的唯一优点就是可以绘声绘色说着的一个黄色笑话，可是对于事实的来龙去脉很少能把握重点，

说得清楚。我一边往口杯里添了些酒，准备要开导一下她。

"然后……"APPLE做了个手势，我点点头，说："我明白了，你和他上床了。"这并不象是件大不了的事情。保持没有感情的性爱不正是现代人类所宣传的一点吗？

APPLE点点头，："和自己相爱的人在一起，感觉真的是不一样呢，在离开时，我有种很悲伤的感觉，而他也有个女朋友了。"

"那么，他爱你吗？"我问。

"不知道。"APPLE有点焦燥起来。她站了起来，在我的座位上转来转去，突然说："我对他说我是你。"

"什么？！"我跳了起来，"什么？！"

她无可奈何地摊摊手："原谅我吧，开头我只是开玩笑的，把你教我的那些什么诗往BBS板上贴，不想他居然回应了我，而且很认真的样子，我觉是有趣了，就把你的工作单位报了上去，我们就这样地聊了起来了。"

"你真是个………麻烦的人。"我气愤地说。不知道成日坐在我前面的那个又老又红又专的领导听到这样的事情会有什么样的反应。

"别这样好吗，我已经后悔了。"APPLE讨好地看着我说"反正，也不是什么误党误国的事情啊。"怎么能这样说呢，在外头工作APPLE根本就不能明白机关单位那种象牙塔的地方，别说是和DJ这种服务行业的女子在一起同租房间，接着"又和一个有着女朋友的网友在一起过了三天二夜"，就算是迟到半小时，长了黑眼袋上班，都要给议论半天的。如果是去桑拿浴，更是与寻花问柳没有两样的。

"咳，算了，我又不是老师。不需要给学生做榜样。"我想了想，只好这么地安慰自己。和APPLE说这些，她一定又会不屑一顾。

"现在你打算怎么办呢？"我又问。

"我会告诉他实话的。"Apple有些闷闷不乐地说。

"嗯，这样才好。看看他知道实情后会对你表露出什么样的嘴脸。"

看着她木然的表情，我很不是滋味地说，同时又开始讨厌自己的道貌岸然，哎，不过就是一个名字吧，充其量，我能给APPLE利用的也只有这一点了。她的存折数字的位数比我还多了一个呢。

"请姐姐成全我一次，我已经想好了。也决定不会牵连到姐姐的。"APPLE象在发誓一般地说着。

我不知道这成全是什么意思。但看到APPLE的那个表情，真是不忍心地问个详细.。在情感上,我是个低智商的人,看着APPLE的表情,心中为她无缘地感到悲伤,但,却不知该用什么方法来解决好.

尽管她的从前是个不太服从约束的不良少女,这次情感的意外反应,可能也是让她无所适从的.

做个假设吧,她愿随着那个男子去那遥远的北方(真的随他去了!)然后,开始,找个工作,是那种朝九晚五的工作,生个孩子,组织家庭~~~~~我叹了口气,真不敢想象那样的情景:APPLE也会有当妈妈的一天,舍弃美好的身材去抚育婴儿,用那低哑的嗓子去为孩子唱歌~~~算了吧,我又重重地叹了口气.

7.远方的来信

我收到了张来自远方的信,地址是北方一个小城.心里疑惑的我,把信打开,才发现,那并不是给我写的信,而是写给APPLE的.

信的来意,大体是,他与和未婚妻说清缘故,两人已经分手.请APPLE回去.

我把信扔给APPLE:"看你干的好事,总得给人一个答复吧,你这样是害了人家了呢."

APPLE的表情不知是哭泣还是笑.

她拉着我手到她房里去,打开电脑,一个小老虎的图像正跳个不停,:"你在吗?""是我不对,说话吧""~~~"

"天哪,"我摇着头;"看来这个人真的是有些发疯了呢,他一定是这里看不到你的回复,才写信来的,你得告诉他,否则,他会找上门来的."

APPLE叹了口气,手指在键盘上飞快地敲动着:"你别和她分手,我并不是什么大学工作人员,我只是高中还末毕业的DJ.

"回复很快就来了,是在手机上,看来阿来是把QQ与他的手机做寻呼的.

我低头看着那个寻呼:"我知道."

"你怎么能知道?"飞的气息有些惊奇.

"没有一个学古典文学的人会把约朝内斯.勃拉姆斯当作一种外国美酒的."阿来的信息说.

"什么?"我有些惊讶地说:什么美酒?"

"哦,我把兰姆酒与那个什么勃拉姆斯相混了."APPLE不好意思的说.

"就想呢,"我有些恼火地说:"你那种水平,也想混个大学生.让人一瞄就发现了."

"你知道我是做什么的,还愿意和我在一起,你的父母呢,你的单位呢,你的朋友呢?"

"这些无关紧要."阿来说:"过来吧,我们好好商量。"

"```````"APPLE不说话。

"我还买好炸药了，下个月我们去盗墓，你当外线，还记得吗？"阿来说。

APPLE长久地不支声,关掉了电脑,眼巴巴地看着我.]

"别看我,你自个儿做主吧."我不理睬她那那可怜巴巴的眼神.

她的眼慢慢的流出泪水，我从没见过她哭过，APPLE一向坚强，在舞厅里遇到某些客人的污辱，也能笑着走开。

我用食指轻轻揩去她脸上的泪水说；"好好想想该怎么做。有些好运是老天给的，不珍惜是一种罪。"我想起了阿伦。

听完我的话后，APPLE带上一箱子的衣服，又跑到西安去了，我看了看日子，心里希望，APPLE能很好地和那个男子相处，等放假，我就可以去她那里白吃白住。

没有APPLE的房子显得冷清，在电脑上也APPLE聊天，说她今日又去了趟秦始皇的墓地了，准备在阿来的后院，也掘地三尺，看看能不能挖出什么宝物，赚些零花钱来及已经和阿来商量好，去盗古墓，她望风他下去找些珠宝之类的疯话来。

日子过得平静，APPLE不在，我就不太想往迪厅里跑。不知道，那个小易变成什么样的女子了。

这天早，因为星期六早，我又继续地缩在自己的被窝里，看阿加莎。现实中没法遇到的阴谋和珠宝只好在书中寻找，这也就是为什么书是人类最好的朋友。

门外传来的敲门声，我好奇地心想：会是谁呢？阿五吗？

打开门，竟意外地看到了阿伦，他的怀里抱着贝壳。

我呆呆地看着眼前的贝壳,它已经不再象那个好动活泼的小狗了.毛皮干枯,瘦弱不堪,

"怎么回事？''我惊讶地问着阿伦。这不是又象是""的病吗?"

阿伦平静的说:"不清楚,你把它抱去医生那儿诊断一下好吗?"

"为什么要我去?''我抬头看着阿伦."你可以叫那个奶油点心去的。"

"别赌气，你关心它的。"阿伦镇静地说:"再说你比较坚强,畜医那儿你也比较熟悉."

我一时无语,我可以拒绝,我有权扭头就走,毕竟我不再是她的女友,对他的宠物,我没有任何义务来看管它.

可是,我不能拒绝,贝壳确实是一只好狗。我但心它。也许，阿伦就是这样知道我的弱点吧。

我把贝壳抱到李医生那里去.医生那里有着好些人在等着，我瞄着药价单，打一针，二十元```````比人还贵啊。"我叹息着说："我发烧只喝白开水呢。"

"可是，它们有的比人还聪明啊还可靠呢。"那个在柜台后的小护士说。

"是啊"马上引来不少人的附和，一个腰圆膀粗的妇女赶紧向旁边的人夸她怀中的大黑犬有多多聪明。

我乘机溜进诊断室，可爱的慈祥的李医生不在，在那里的是一个年轻的男子，那是李医生的儿子，今年刚从畜医学院毕业。子承父业，这是一个相当好的继承方式，不仅你可以避免许多事业上的弯路，还可以免费得到老爹给的一套古老的经验外加昂贵的设备。.

可能是"范金氏病"李医生摸着贝壳的腹部的淋巴结说,你看这儿都肿了.

我的心沉了下来,不同时期养的两只小狗都得这个病，这比中奖还玄。... [内容过长，已截断]', '江湖过客，持棋摸牌，得失随缘奈何天。

疯狂白领，绿酒一杯，笑看乱花迷眼。', '2002-01-05 21:46:00', 6, '20020426204607_bbsid_139831_board_2_76e2cf2a17.html', '20020426204607');
