INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2323, 206042, 10, 45, '深　夏', '1
<br>    我醒来的时候，自习教室窗外高大的树正绽放着夏天初到来时分的荧荧绿光。手肘还直楞楞地压在课桌上，脸上一片云里雾里，好半天反应不过来。低头一瞥，桌上的台词被额发上细细密密的汗水洇湿了一小片，油墨微微地化开来。原来是在自习室背台词的时候睡着了，抬腕一看表，上午１１点２５分。１１点２５分的夏季天空无尽明亮，天空下面是一片灿灿的绿色，各种形状深深浅浅交叠纵错的绿色叶子疯一般地燃烧成无边的旷野。喵喵他们快下课了。我把桌上潮湿的台词页和两三本村上的小说、手机、笔还有高数课本通通收拾进书包，离开了自习室。
<br>　　我已经混在这所南方海边的大学里旁听了一个月的课。一个月前我的大学所在的地方发生了一场史无前例的瘟疫，于是我随着恐慌的归家学生微微窃喜地离开了晃晃悠悠混了大半年的学校，逃离了身边那个终日戴着耳机终日一副无所谓的拽相的人，回到了家，我的南方的城，生活了十八年最终以梦想的名义匆忙逃离的地方。城市靠着海，终年从东南方向吹来潮湿的海风，在五月时候迎来雨季，城里到处是路面水迹的反光和瓦房顶霉湿的青苔。还有一所著名的大学，高晓松和石康流浪到过的地方，以宿舍楼外有海的风景和娇小美丽的姑娘闻名。于是我闲置在家的这一个月以来就是到那所大学混课听，听的是最郁闷的高数和经济学。每日上下课路上必定被人揪住问“啊你怎么跑回来了”之类的话，乃原中学太多同学就读这里的缘故。同时也有好处，横竖走到哪见食堂都能混上饭吃。
<br>　　和喵喵吃完饭后我们去了她的画室。明亮而凌乱的一间屋子，在美术系那幢靠海的楼的最顶层，满满一屋的画架，画布上都是绮靡的西域女子，眉目流光，裙裾飞扬。还有满满一窗的大海，远处灰蓝色的海平线。我们一首一首地挑音乐，小小的音箱低低哼出的破碎琴音慢慢填满了画室，一点点游向窗外的大海。当放到《挪威的森林》原声配乐那盘cd中西村由纪江《tender　morning》时，陈潘推门而入――就是这首吧，作为他们第一次相遇的背景音乐。
<br>　　那时我们其实是在策划拍一部电影，二十分钟的dv短片，陈潘他们电影学院布置的。我和陈潘匆匆从北京逃难回来，闲来无事，索性安下心来呆在这里好好地把电影拍出来。高中时在一起的那帮朋友乐得藉此为由重新聚了做这好玩的事情。只是美院的喵喵看了我们写的剧本很有些疑问，她说这种片怎么拍啊一不小心就拍成恐怖片加青春偶像剧。我很不服地抖着那叠薄薄的纸页，怎么会呢怎么会呢你好好看看，明明就是一部很阴郁很唯美的片子嘛。轻度精神分裂的女子，爱上作为灵魂存在的男子。她不断地追逐，奔跑，错过，同时又与镜中的自己艰难地挣扎。最后她杀死了自己。。然而与他存在于同一个世界，终究还是不能相遇。永远的错身而过。永远不会相遇。孤独，原来一直都只是一个人的事。。。
<br>　　所以，片名就叫《鬼鬼情未了》。陈潘接茬。
<br>　　去死去死，我们忍不住大笑。
<br>　　不过说真的你设定的那种形象的男主角太难找，这年头有哪个十几二十岁的男生穿白衬衫好看的？更何况厦大原本便没有几个有气质的男生，还要什么“像戴惯眼镜的人摘了眼镜的那种迷离的眼神”。陈导演你上哪凭空弄这么个人物出来啊。我撇撇嘴。
<br>　　不会啊，我觉得我们班舞台剧的男主角就可以来试试。喵喵说。
<br>　　好啊，那么大家明天还是中午１点来喵喵的画室继续选背景音乐，顺便约他出来见一面。陈捷说。
<br>
<br>　　多多少少还是有些意外的，当佳树出现在充溢着《tender　morning》里清澈钢琴声的画室时。他真的穿了一件白色衬衫，浅色的棉布长裤，头发软软地没过脖颈和额头，以及一点点的眉眼。侧面剪影清晰分明。
<br>　　这是导演陈潘。这是女主角露卡。喵喵向佳树介绍我们。
<br>　　陈潘煞有介事地伸出他那肥厚如拔了刺的仙人掌的手跟佳树握了握。我反而伸手不是不伸也不是，于是向他微笑点了点头。佳树这才抬眼看我，脸上倒是一直挂着笑容，虽是被额发遮了去的眼神，竟是明亮干净如清晨树林里的阳光。这样的男生应该叫“林曦”，我忍不住暗暗给他胡乱起名。
<br>　　――他的眼睛可惜太过明亮。陈潘过后这样告诉我。
<br>　　　　　　　　　　　　　　　　　　２
<br>　　露卡，露卡。有人在背后大声叫着我的名字。走吧露卡我们去画室。
<br>我回头。喵喵远远地站在林荫道那端，阳光穿过夏天的树梢，在我和她之间投下一地层层叠叠的浓绿阴影。喵喵一路穿过这重重的绿色向我奔跑而来，脚下清脆的木屐将一地叶子形状的影子踩成夏天的碎片。那以后每每回忆起这年夏初在厦门的日子，总是先看见这涂着鲜明夏天色彩的浓绿，以及喵喵奔跑过来时微微泛红的脸和脸上年轻的汗意。
<br>　　我们穿过四十年代老宿舍楼有着高高的木拱顶的石头走廊，踏过窄缝里塞满细小牙齿般的青苔并且因年代久远而渗出水珠的石板路，从校园的西门走到东区的美院。美院宿舍建在山坡上，沿着山坡一直往下走，便到达最东边的门，出了门便是一望无际的海，海的上方是灰色的、顶着不均匀面具般的阴沉天空抑或亮蓝色笑脸般的晴朗天空。阴天时候海便呈现出同样寒凉的灰色，晴天时候海也相应翻出幽蓝色那一面的海水。所以那条长长的海平线永远暧昧不明，夹在天与海的情侣颜色之间忧伤地起伏，有海鸟游荡的剪影。我们常常坐在美院高高的台阶上，看远处的天空和海洋，还有暧昧忧伤的海平线。
<br>　　喵喵就给我讲林恺，那个同样暧昧忧伤的男子，从高中时就和她在一个画室学画，大学时考到了美院的同一个班。喵喵讲起她和他的故事，讲林恺因胃病住院她天天从家里熬了薄薄的粥去看他，讲他们在凌晨空旷寂静的海滩上扔了一地喝光了的啤酒罐被海风吹得啦啦作响，讲冬天的夜晚他伸出了手而她却一念之差闪身躲开触手可及的温暖。从此之后便再没有人提起那句话，他什么也不说，从此沉默而暧昧。
<br>　　……我静静地听着喵喵努力不带表情的述说，我想说什么，我能说什么。南方的夏天被潮热潮热的海风熏成永恒沉默的石雕一般，谁也没有力气开口说话。一树一树的凤凰花猎猎地开满了这所海边的大学，红艳热烈如同情欲一般燃烧。栀子花却已落了一地，洁白如处女的身体，熬不过长夜的侵袭纷纷死去。它们和我们都被一股脑地放在夏天这口大锅里咕嘟咕嘟地煮，谁知道谁能解救谁谁能炼就谁。高中时那个才华横溢、孤标傲世的孩子喵喵，把非艺术类的平庸的我视为同类、同班两年都一直通信的好友喵喵，在高考中专业分优异却被那所著名的艺术学校一手黑掉之后放弃了她的北方理想留在南方家乡的这所大学，而我独自去了远方。坐在一树火红的凤凰花和一地洁白的栀子花之间眺望远方大海的我们一次次陷入沉默。当初那些选择都对不对呢，如果不是这样那又会怎样。她为什么留了下来我为什么去了远方，她为什么躲开了林恺的手我为什么安于某人的怀抱，凤凰花为什么灿烂栀子花为什么凋零，这些答案没有人停下脚步来回答，我们都会这样长大，这样各自走开，走得越来越远。
<br>　　　　　　　　　　　　　　　　　　３
<br>　　陈潘那部电影的拍摄不紧不慢地进行着。在正式开拍之前，我们天天被陈潘叫到厦大排练，而且专挑公众场合，说是锻炼临场心理。大家心里把他骂了个死，不过并没有人表现出来，陈潘毕竟是陈潘，有他的张扬和固执，一群人在一起这么多年也算把他的脾性摸透了一些，破坏一个工作狂兼完美主义者的兴致及计划的下场我们是知道的。那期间我每周有三个早上在经济学院听课，想来真是郁闷至极苦读十二年一心想进北大中文系从此永远摆脱数学，没想到最后阴错阳差进了终生与数学为伍的专业，实在是天大的讽刺。于是那阵子常常一大早起来浑浑噩噩灌了一早上的高数内容，下午就到陈潘指定的地点一遍遍排练。有时遇到美院下午有课喵喵和佳树都不能来时，就要一直等到晚上。来不及吃晚饭，喵喵就带些偷偷在宿舍里煮的玉米，用尖尖长长的小刀钻棒心而过，拿在手里啃，一次能吃下三四个。排练完还要赶十点的最后一班公车回家，妈妈晚餐时煮的粥，热热地喝一大碗下去，胃就暖暖的很舒服。就想起林恺胃病住院的时候也是这样地喝过喵喵煮的粥，我的小女孩喵喵也开始给心爱的人温暖了，然而她为什么不让他给她温暖，为什么就不能得到幸福。。。。
<br>　　也去鼓浪屿取景。四月生长起来的青草插在老巷子的每一条石缝每一处墙头，有着高大雕花石柱和被夕阳晒褪了色的棉布窗帘的租界洋房，哥特式的大门上钉着“１９１４”的厚铜牌子；被疯狂蔓延的枝叶淹没的小路隐晦艰深地引往尽头那座燃着供佛用红烛的斜顶瓦屋，潮湿的花香烛香在闷热的五月雨季里氤氲成杜拉斯笔下湄公河石港的气味。这样的季节和地方总是滋养着无数工夫甚是了得的蚊虫，我不得不把花露水大把大把地往手臂和小腿上抹，在奇怪的浓烈香气里总是嗅到童年夏天的清晰往事。
<br>　　鼓浪屿数不尽的洋房和老巷让人在白昼里晕眩。就有一次我和佳树为了寻找曾经到过的场景而迷了路，明明感觉就在他们那群人的不远处但就是这样离奇地和他们走散。我们在模糊意识到徒劳时不约而同在某所洋房大门口的石阶上坐下。其时太阳从蒙了几天的阴云下微微露脸，不偏不倚照在我裸露的脚趾前方５厘米的石板上，然后慢慢地移步，在佳树脸上投下的阴影也微妙地变化。即使是在这样的光线下佳树的眼睛仍然明亮干净如清晨树林里的阳光。是的下午四点二十三分的阳光那么恰好地在佳树的眉头和鼻翼轻轻印下灰蓝的翦影，那么恰好地不是其余任何人的组合而是男女主角佳树和露卡迷了路与大家走失坐在石阶上晒到这样的太阳。
<br>　　我们什么都没有说，各自的脸上融着模糊微倦的笑容，就这样安静地坐在石阶上晒太阳，直到他们找到了我们。
<br>　　　　　　　　　　　　　　　　　　４
<br>　　去了十几次厦大和五六次鼓浪屿之后排练差不多进入了尾声。接下来的几天陈潘忙于dv机、灯光和后期设备的奔走。其时他把最后一个难题交给我和喵喵。那是电影中的女子与镜中人对话的大量台词的撰写。陈潘把这个任务全权交给喵喵，之后便忙自己的事情去了。第二日喵喵黑着眼圈交给我一份台词，说是边听选好的背景音乐边酝酿了许久的情绪熬夜写出来的一组句子，让我回去修改。我欣然谢了她。
<br>
<br>　　原谅上一段让它空白。我只是不知道如何表达。从前曾经在面对突如其来的青涩恋情以及它同样突然的消失时束手无策，觉得爱情真是可怕它不是一件东西握在手上就是你的，有时候你还来不及想清楚还什么话都没有说它就一语不发地离开了。友情也一样，都是生命中的无常，那些疼痛和眼泪，在依然忧伤的年龄里。――总之那以后喵喵和我就开始冷战了，在我还未明白发生了什么的时候。但我知道那是我的错，我的自以为是和自作主张伤害了她。而我们都只是年轻而骄傲的孩子，这样彼此依偎然后彼此刺伤。然而我不是故意的真的不是，我只是不知道要如何向她说对不起说我很在乎，像小时候打碎玩具的孩子，那么难过却无能为力。在聚会中喝多了酒爬到楼顶水箱上哭，夜风冰凉，星星如同在天空漂浮的孤岛的影象。大声大声哭泣，是这样好的朋友，这样对彼此重要，为什么她就不明白我的爱。
<br>　　　　　　　　　　　　　　　　　　５
<br>　　她终于杀死了镜中的自己。
<br>　　血，一滴一滴，滴落在已被砸碎的面具上，越来越多，泛滥了一地。
<br>
<br>　　用来充当血的是佳树带来的水彩颜料，深红色的一小碗，没有血液的粘稠度，稀稀地贴着白瓷碗沿滑下来，如同褪下的丝绸裙裾，凉薄而无力。我用很久没有弹guitar而慢慢长长了的指甲捞起红色颜料，让它们从指尖滴到砸碎了的一半花彩一半纯白的面具上，靛青烟紫雪白殷红，华丽妖冶到近乎残酷。明明灭灭的烛光下所有人都盯着我血红的指尖和血滴落的鲜妍。我知道他们都被魇住了，包括我自己。
<br>　　那天晚上我的白裙子沾到了喷溅上来的红色颜料。那些血红色生出无数的细小爪子死死抠住白色的棉布，固执地，瞪着我。隔天的整个下午我都在搓洗那些血色斑点，一遍又一遍，而它们不肯褪去。四点的时候阳光转过一个角度从百叶窗照射进来，刺痛了我的眼睛，我突然就泪流满面。喵喵。佳树。我的南方夏天。这样一个有眼泪的无望的下午。原来都是会留下痕迹，哪怕它们不是伤口， 
<br>　　终于它们一点点一点点晕开来，那些会顽强地攀住一段记忆的红色。
<br>　　终究是会这样过去。这样遗忘。
<br>
<br>　　陈潘打来电话的时候，已经晚上九点多了。他说露卡你现在马上来一下好吗，我们在白城海边，喵喵她喝多了。
<br>　　我只带上钥匙就冲出家门。
<br>　　到达白城找到他们时，海滩上已经留下十几个空啤酒罐子。陈潘一抬头见到我，刚想站起来说几句话为我和喵喵之前的冷战打打圆场，喵喵已经转过来看着我，眼睛红红的。
<br>　　露卡，林恺和系里的一个女生在一起了。他还是什么话都没有说。
<br>　　我看着她。瞬间脆弱的嘴角。我走过去，想握住她的手，是的喵喵我只想握住你的手，你会没事的，会没事的，对不对。我们都会没事的。
<br>　　她已经先一步紧紧攥着我的手，攥得我的手痛痛地发红。我看见自己长长的指甲，上面还有没洗掉的红色颜料。是的它们就这样留下痕迹。谁来教我们与遗忘。
<br>　　突然喵喵的手机响起。她瞥了一眼上面显示的号码，脸色变得更加苍白。是林恺。她抬头求助地望着我。露卡你帮我骂他好吗，狠狠地骂，骂什么都无所谓。我只是没有力气开口。
<br>　　我一把抢过她的手机。
<br>　　林恺你如果喜欢喵喵或者不再喜欢她都说出来吧，都告诉她吧，不要再让她这样难过了好不好，我不要看见她悲伤，再也不要……
<br>　　露卡你在说什么啊！喵喵的脸刹那刷白，抢回手机。林恺吗我的朋友喝多了乱说话，对不起对不起……
<br>　　够了喵喵，你不要再骗自己不要再为他着想了，我们受的伤害还不够吗？我听见自己愤怒的哭腔，眼泪瞬间迸发出来。我只是无能为力，无能为力。。。
<br>　　露卡……喵喵转身抱住我，泪水汹涌。
<br>　　我和她紧紧地抱着，像孩子一样大声哭泣，在无人的海滩上，夜空中星星仓促而绝望地浮游在不明的靛色里。Still　cold　like　the　stars。所有的误解和愤怒瞬间退却到五百年前的古井里，在那里消失殆尽。只剩疼痛，青春的午夜梦中悄悄拔节生长的疼痛，薄薄的刀片在心头一直割一直割割个不停的疼痛……我们都束手无策，不知道要如何结束这些伤害和疼痛。一路跌跌撞撞地挣扎着长大，要怎么样才可以平静地说离开。
<br>　　我们这样安慰着彼此，一直到全部的绝望都如黑暗楼道里漂浮的花朵一样，经过我们千疮百孔的身体，穿行而去。
<br>　　　　　　　　　　　　　　　　　　６
<br>　　我站在长长的古老石阶上，清晨四点的天光有些犹豫地，一点点蒙在我的脸上、头发上和白裙上，微微地泛蓝，缠绕着初夏植物的香气。背后的路灯还没有熄灭，孤独站立，半梦半醒的晕黄灯光印在我发蓝的白裙上，拖出长长的深色阴影，夹杂着树叶斑驳交错的投影。
<br>　　（喵喵你们把反光板挪近点，打点光在露卡脸上，她的脸阴影太重了。）
<br>　　我就站在路灯下的石阶上等待，等我爱上的那个灵魂来，额发和树叶的阴影落在我的脸上。佳树从远远的微蓝的晨光中走来，一步一步，往路灯和我的方向，路灯光和晨光涂在他的白衬衫上，那么晃眼。我觉得头晕。
<br>　　他走上台阶。
<br>　　他来到我面前。
<br>　　他抬头看我。
<br>　　（此刻你们对视，好，露卡，你眼睛不要眨，坚持到他转过头去。）
<br>　　我看着他的脸，如刀刻一般的轮廓分明的脸，深深浅浅的光影让他的五官变得模糊。但是他的眼睛，明亮干净如清晨树林里的阳光。
<br>　　（我的眼睛不能眨，不能眨，我只能看着他，长时间持续的睁眼，酸涩刺痛得一点点漫上泪水，盈在眼眶里。）
<br>　　他看着我。但是没有停下脚步，就这样经过我，然后，转过头去，就这样走开，这样错身而过，一步步走进远处清晨的迷雾里。
<br>　　（对，就是这样，佳树，继续走，露卡你眼睛还是别动啊，准备――）
<br>　　我在他擦身而过之后，一点点盈满眼眶的泪水快要落下来之前，一声不响地往他走掉的方向奔跑过去，从背后，抱住了他。
<br>　　他停了下来。深深地低下头。隐忍而寂寞。
<br>　　眼泪就在那一瞬间，轻轻地掉落下来。落在他的白衬衫上，一点点晕开。
<br>　　――我知道它们会留下痕迹。
<br>
<br>　　（卡！非常好！现在你们都站回原位，拍现实中的景象。）
<br>　　――镜头切换到她的正面：她安静地站着。原来刚才的一幕只是她的想象。她的隐忍和深彻骨髓的寂寞。她只是看着他走远，越走越远。――（镜头摇晃着拉远，直到）他的身影消失。
<br>
<br>　　雨总是刚好落在清晨寂寞的巷口。我们始终没有相逢，像所有的人一样。', '1

我醒来的时候，自习教室窗外高大的树正绽放着夏天初到来时分的荧荧绿光。手肘还直楞楞地压在课桌上，脸上一片云里雾里，好半天反应不过来。低头一瞥，桌上的台词被额发上细细密密的汗水洇湿了一小片，油墨微微地化开来。原来是在自习室背台词的时候睡着了，抬腕一看表，上午１１点２５分。１１点２５分的夏季天空无尽明亮，天空下面是一片灿灿的绿色，各种形状深深浅浅交叠纵错的绿色叶子疯一般地燃烧成无边的旷野。喵喵他们快下课了。我把桌上潮湿的台词页和两三本村上的小说、手机、笔还有高数课本通通收拾进书包，离开了自习室。

我已经混在这所南方海边的大学里旁听了一个月的课。一个月前我的大学所在的地方发生了一场史无前例的瘟疫，于是我随着恐慌的归家学生微微窃喜地离开了晃晃悠悠混了大半年的学校，逃离了身边那个终日戴着耳机终日一副无所谓的拽相的人，回到了家，我的南方的城，生活了十八年最终以梦想的名义匆忙逃离的地方。城市靠着海，终年从东南方向吹来潮湿的海风，在五月时候迎来雨季，城里到处是路面水迹的反光和瓦房顶霉湿的青苔。还有一所著名的大学，高晓松和石康流浪到过的地方，以宿舍楼外有海的风景和娇小美丽的姑娘闻名。于是我闲置在家的这一个月以来就是到那所大学混课听，听的是最郁闷的高数和经济学。每日上下课路上必定被人揪住问“啊你怎么跑回来了”之类的话，乃原中学太多同学就读这里的缘故。同时也有好处，横竖走到哪见食堂都能混上饭吃。

和喵喵吃完饭后我们去了她的画室。明亮而凌乱的一间屋子，在美术系那幢靠海的楼的最顶层，满满一屋的画架，画布上都是绮靡的西域女子，眉目流光，裙裾飞扬。还有满满一窗的大海，远处灰蓝色的海平线。我们一首一首地挑音乐，小小的音箱低低哼出的破碎琴音慢慢填满了画室，一点点游向窗外的大海。当放到《挪威的森林》原声配乐那盘cd中西村由纪江《tender　morning》时，陈潘推门而入――就是这首吧，作为他们第一次相遇的背景音乐。

那时我们其实是在策划拍一部电影，二十分钟的dv短片，陈潘他们电影学院布置的。我和陈潘匆匆从北京逃难回来，闲来无事，索性安下心来呆在这里好好地把电影拍出来。高中时在一起的那帮朋友乐得藉此为由重新聚了做这好玩的事情。只是美院的喵喵看了我们写的剧本很有些疑问，她说这种片怎么拍啊一不小心就拍成恐怖片加青春偶像剧。我很不服地抖着那叠薄薄的纸页，怎么会呢怎么会呢你好好看看，明明就是一部很阴郁很唯美的片子嘛。轻度精神分裂的女子，爱上作为灵魂存在的男子。她不断地追逐，奔跑，错过，同时又与镜中的自己艰难地挣扎。最后她杀死了自己。。然而与他存在于同一个世界，终究还是不能相遇。永远的错身而过。永远不会相遇。孤独，原来一直都只是一个人的事。。。

所以，片名就叫《鬼鬼情未了》。陈潘接茬。

去死去死，我们忍不住大笑。

不过说真的你设定的那种形象的男主角太难找，这年头有哪个十几二十岁的男生穿白衬衫好看的？更何况厦大原本便没有几个有气质的男生，还要什么“像戴惯眼镜的人摘了眼镜的那种迷离的眼神”。陈导演你上哪凭空弄这么个人物出来啊。我撇撇嘴。

不会啊，我觉得我们班舞台剧的男主角就可以来试试。喵喵说。

好啊，那么大家明天还是中午１点来喵喵的画室继续选背景音乐，顺便约他出来见一面。陈捷说。

多多少少还是有些意外的，当佳树出现在充溢着《tender　morning》里清澈钢琴声的画室时。他真的穿了一件白色衬衫，浅色的棉布长裤，头发软软地没过脖颈和额头，以及一点点的眉眼。侧面剪影清晰分明。

这是导演陈潘。这是女主角露卡。喵喵向佳树介绍我们。

陈潘煞有介事地伸出他那肥厚如拔了刺的仙人掌的手跟佳树握了握。我反而伸手不是不伸也不是，于是向他微笑点了点头。佳树这才抬眼看我，脸上倒是一直挂着笑容，虽是被额发遮了去的眼神，竟是明亮干净如清晨树林里的阳光。这样的男生应该叫“林曦”，我忍不住暗暗给他胡乱起名。

――他的眼睛可惜太过明亮。陈潘过后这样告诉我。

２

露卡，露卡。有人在背后大声叫着我的名字。走吧露卡我们去画室。

我回头。喵喵远远地站在林荫道那端，阳光穿过夏天的树梢，在我和她之间投下一地层层叠叠的浓绿阴影。喵喵一路穿过这重重的绿色向我奔跑而来，脚下清脆的木屐将一地叶子形状的影子踩成夏天的碎片。那以后每每回忆起这年夏初在厦门的日子，总是先看见这涂着鲜明夏天色彩的浓绿，以及喵喵奔跑过来时微微泛红的脸和脸上年轻的汗意。

我们穿过四十年代老宿舍楼有着高高的木拱顶的石头走廊，踏过窄缝里塞满细小牙齿般的青苔并且因年代久远而渗出水珠的石板路，从校园的西门走到东区的美院。美院宿舍建在山坡上，沿着山坡一直往下走，便到达最东边的门，出了门便是一望无际的海，海的上方是灰色的、顶着不均匀面具般的阴沉天空抑或亮蓝色笑脸般的晴朗天空。阴天时候海便呈现出同样寒凉的灰色，晴天时候海也相应翻出幽蓝色那一面的海水。所以那条长长的海平线永远暧昧不明，夹在天与海的情侣颜色之间忧伤地起伏，有海鸟游荡的剪影。我们常常坐在美院高高的台阶上，看远处的天空和海洋，还有暧昧忧伤的海平线。

喵喵就给我讲林恺，那个同样暧昧忧伤的男子，从高中时就和她在一个画室学画，大学时考到了美院的同一个班。喵喵讲起她和他的故事，讲林恺因胃病住院她天天从家里熬了薄薄的粥去看他，讲他们在凌晨空旷寂静的海滩上扔了一地喝光了的啤酒罐被海风吹得啦啦作响，讲冬天的夜晚他伸出了手而她却一念之差闪身躲开触手可及的温暖。从此之后便再没有人提起那句话，他什么也不说，从此沉默而暧昧。

……我静静地听着喵喵努力不带表情的述说，我想说什么，我能说什么。南方的夏天被潮热潮热的海风熏成永恒沉默的石雕一般，谁也没有力气开口说话。一树一树的凤凰花猎猎地开满了这所海边的大学，红艳热烈如同情欲一般燃烧。栀子花却已落了一地，洁白如处女的身体，熬不过长夜的侵袭纷纷死去。它们和我们都被一股脑地放在夏天这口大锅里咕嘟咕嘟地煮，谁知道谁能解救谁谁能炼就谁。高中时那个才华横溢、孤标傲世的孩子喵喵，把非艺术类的平庸的我视为同类、同班两年都一直通信的好友喵喵，在高考中专业分优异却被那所著名的艺术学校一手黑掉之后放弃了她的北方理想留在南方家乡的这所大学，而我独自去了远方。坐在一树火红的凤凰花和一地洁白的栀子花之间眺望远方大海的我们一次次陷入沉默。当初那些选择都对不对呢，如果不是这样那又会怎样。她为什么留了下来我为什么去了远方，她为什么躲开了林恺的手我为什么安于某人的怀抱，凤凰花为什么灿烂栀子花为什么凋零，这些答案没有人停下脚步来回答，我们都会这样长大，这样各自走开，走得越来越远。

３

陈潘那部电影的拍摄不紧不慢地进行着。在正式开拍之前，我们天天被陈潘叫到厦大排练，而且专挑公众场合，说是锻炼临场心理。大家心里把他骂了个死，不过并没有人表现出来，陈潘毕竟是陈潘，有他的张扬和固执，一群人在一起这么多年也算把他的脾性摸透了一些，破坏一个工作狂兼完美主义者的兴致及计划的下场我们是知道的。那期间我每周有三个早上在经济学院听课，想来真是郁闷至极苦读十二年一心想进北大中文系从此永远摆脱数学，没想到最后阴错阳差进了终生与数学为伍的专业，实在是天大的讽刺。于是那阵子常常一大早起来浑浑噩噩灌了一早上的高数内容，下午就到陈潘指定的地点一遍遍排练。有时遇到美院下午有课喵喵和佳树都不能来时，就要一直等到晚上。来不及吃晚饭，喵喵就带些偷偷在宿舍里煮的玉米，用尖尖长长的小刀钻棒心而过，拿在手里啃，一次能吃下三四个。排练完还要赶十点的最后一班公车回家，妈妈晚餐时煮的粥，热热地喝一大碗下去，胃就暖暖的很舒服。就想起林恺胃病住院的时候也是这样地喝过喵喵煮的粥，我的小女孩喵喵也开始给心爱的人温暖了，然而她为什么不让他给她温暖，为什么就不能得到幸福。。。。

也去鼓浪屿取景。四月生长起来的青草插在老巷子的每一条石缝每一处墙头，有着高大雕花石柱和被夕阳晒褪了色的棉布窗帘的租界洋房，哥特式的大门上钉着“１９１４”的厚铜牌子；被疯狂蔓延的枝叶淹没的小路隐晦艰深地引往尽头那座燃着供佛用红烛的斜顶瓦屋，潮湿的花香烛香在闷热的五月雨季里氤氲成杜拉斯笔下湄公河石港的气味。这样的季节和地方总是滋养着无数工夫甚是了得的蚊虫，我不得不把花露水大把大把地往手臂和小腿上抹，在奇怪的浓烈香气里总是嗅到童年夏天的清晰往事。

鼓浪屿数不尽的洋房和老巷让人在白昼里晕眩。就有一次我和佳树为了寻找曾经到过的场景而迷了路，明明感觉就在他们那群人的不远处但就是这样离奇地和他们走散。我们在模糊意识到徒劳时不约而同在某所洋房大门口的石阶上坐下。其时太阳从蒙了几天的阴云下微微露脸，不偏不倚照在我裸露的脚趾前方５厘米的石板上，然后慢慢地移步，在佳树脸上投下的阴影也微妙地变化。即使是在这样的光线下佳树的眼睛仍然明亮干净如清晨树林里的阳光。是的下午四点二十三分的阳光那么恰好地在佳树的眉头和鼻翼轻轻印下灰蓝的翦影，那么恰好地不是其余任何人的组合而是男女主角佳树和露卡迷了路与大家走失坐在石阶上晒到这样的太阳。

我们什么都没有说，各自的脸上融着模糊微倦的笑容，就这样安静地坐在石阶上晒太阳，直到他们找到了我们。

４

去了十几次厦大和五六次鼓浪屿之后排练差不多进入了尾声。接下来的几天陈潘忙于dv机、灯光和后期设备的奔走。其时他把最后一个难题交给我和喵喵。那是电影中的女子与镜中人对话的大量台词的撰写。陈潘把这个任务全权交给喵喵，之后便忙自己的事情去了。第二日喵喵黑着眼圈交给我一份台词，说是边听选好的背景音乐边酝酿了许久的情绪熬夜写出来的一组句子，让我回去修改。我欣然谢了她。

原谅上一段让它空白。我只是不知道如何表达。从前曾经在面对突如其来的青涩恋情以及它同样突然的消失时束手无策，觉得爱情真是可怕它不是一件东西握在手上就是你的，有时候你还来不及想清楚还什么话都没有说它就一语不发地离开了。友情也一样，都是生命中的无常，那些疼痛和眼泪，在依然忧伤的年龄里。――总之那以后喵喵和我就开始冷战了，在我还未明白发生了什么的时候。但我知道那是我的错，我的自以为是和自作主张伤害了她。而我们都只是年轻而骄傲的孩子，这样彼此依偎然后彼此刺伤。然而我不是故意的真的不是，我只是不知道要如何向她说对不起说我很在乎，像小时候打碎玩具的孩子，那么难过却无能为力。在聚会中喝多了酒爬到楼顶水箱上哭，夜风冰凉，星星如同在天空漂浮的孤岛的影象。大声大声哭泣，是这样好的朋友，这样对彼此重要，为什么她就不明白我的爱。

５

她终于杀死了镜中的自己。

血，一滴一滴，滴落在已被砸碎的面具上，越来越多，泛滥了一地。

用来充当血的是佳树带来的水彩颜料，深红色的一小碗，没有血液的粘稠度，稀稀地贴着白瓷碗沿滑下来，如同褪下的丝绸裙裾，凉薄而无力。我用很久没有弹guitar而慢慢长长了的指甲捞起红色颜料，让它们从指尖滴到砸碎了的一半花彩一半纯白的面具上，靛青烟紫雪白殷红，华丽妖冶到近乎残酷。明明灭灭的烛光下所有人都盯着我血红的指尖和血滴落的鲜妍。我知道他们都被魇住了，包括我自己。

那天晚上我的白裙子沾到了喷溅上来的红色颜料。那些血红色生出无数的细小爪子死死抠住白色的棉布，固执地，瞪着我。隔天的整个下午我都在搓洗那些血色斑点，一遍又一遍，而它们不肯褪去。四点的时候阳光转过一个角度从百叶窗照射进来，刺痛了我的眼睛，我突然就泪流满面。喵喵。佳树。我的南方夏天。这样一个有眼泪的无望的下午。原来都是会留下痕迹，哪怕它们不是伤口，

终于它们一点点一点点晕开来，那些会顽强地攀住一段记忆的红色。

终究是会这样过去。这样遗忘。

陈潘打来电话的时候，已经晚上九点多了。他说露卡你现在马上来一下好吗，我们在白城海边，喵喵她喝多了。

我只带上钥匙就冲出家门。

到达白城找到他们时，海滩上已经留下十几个空啤酒罐子。陈潘一抬头见到我，刚想站起来说几句话为我和喵喵之前的冷战打打圆场，喵喵已经转过来看着我，眼睛红红的。

露卡，林恺和系里的一个女生在一起了。他还是什么话都没有说。

我看着她。瞬间脆弱的嘴角。我走过去，想握住她的手，是的喵喵我只想握住你的手，你会没事的，会没事的，对不对。我们都会没事的。

她已经先一步紧紧攥着我的手，攥得我的手痛痛地发红。我看见自己长长的指甲，上面还有没洗掉的红色颜料。是的它们就这样留下痕迹。谁来教我们与遗忘。

突然喵喵的手机响起。她瞥了一眼上面显示的号码，脸色变得更加苍白。是林恺。她抬头求助地望着我。露卡你帮我骂他好吗，狠狠地骂，骂什么都无所谓。我只是没有力气开口。

我一把抢过她的手机。

林恺你如果喜欢喵喵或者不再喜欢她都说出来吧，都告诉她吧，不要再让她这样难过了好不好，我不要看见她悲伤，再也不要……

露卡你在说什么啊！喵喵的脸刹那刷白，抢回手机。林恺吗我的朋友喝多了乱说话，对不起对不起……

够了喵喵，你不要再骗自己不要再为他着想了，我们受的伤害还不够吗？我听见自己愤怒的哭腔，眼泪瞬间迸发出来。我只是无能为力，无能为力。。。

露卡……喵喵转身抱住我，泪水汹涌。

我和她紧紧地抱着，像孩子一样大声哭泣，在无人的海滩上，夜空中星星仓促而绝望地浮游在不明的靛色里。Still　cold　like　the　stars。所有的误解和愤怒瞬间退却到五百年前的古井里，在那里消失殆尽。只剩疼痛，青春的午夜梦中悄悄拔节生长的疼痛，薄薄的刀片在心头一直割一直割割个不停的疼痛……我们都束手无策，不知道要如何结束这些伤害和疼痛。一路跌跌撞撞地挣扎着长大，要怎么样才可以平静地说离开。

我们这样安慰着彼此，一直到全部的绝望都如黑暗楼道里漂浮的花朵一样，经过我们千疮百孔的身体，穿行而去。

６

我站在长长的古老石阶上，清晨四点的天光有些犹豫地，一点点蒙在我的脸上、头发上和白裙上，微微地泛蓝，缠绕着初夏植物的香气。背后的路灯还没有熄灭，孤独站立，半梦半醒的晕黄灯光印在我发蓝的白裙上，拖出长长的深色阴影，夹杂着树叶斑驳交错的投影。

（喵喵你们把反光板挪近点，打点光在露卡脸上，她的脸阴影太重了。）

我就站在路灯下的石阶上等待，等我爱上的那个灵魂来，额发和树叶的阴影落在我的脸上。佳树从远远的微蓝的晨光中走来，一步一步，往路灯和我的方向，路灯光和晨光涂在他的白衬衫上，那么晃眼。我觉得头晕。

他走上台阶。

他来到我面前。

他抬头看我。

（此刻你们对视，好，露卡，你眼睛不要眨，坚持到他转过头去。）

我看着他的脸，如刀刻一般的轮廓分明的脸，深深浅浅的光影让他的五官变得模糊。但是他的眼睛，明亮干净如清晨树林里的阳光。

（我的眼睛不能眨，不能眨，我只能看着他，长时间持续的睁眼，酸涩刺痛得一点点漫上泪水，盈在眼眶里。）

他看着我。但是没有停下脚步，就这样经过我，然后，转过头去，就这样走开，这样错身而过，一步步走进远处清晨的迷雾里。

（对，就是这样，佳树，继续走，露卡你眼睛还是别动啊，准备――）

我在他擦身而过之后，一点点盈满眼眶的泪水快要落下来之前，一声不响地往他走掉的方向奔跑过去，从背后，抱住了他。

他停了下来。深深地低下头。隐忍而寂寞。

眼泪就在那一瞬间，轻轻地掉落下来。落在他的白衬衫上，一点点晕开。

――我知道它们会留下痕迹。

（卡！非常好！现在你们都站回原位，拍现实中的景象。）

――镜头切换到她的正面：她安静地站着。原来刚才的一幕只是她的想象。她的隐忍和深彻骨髓的寂寞。她只是看着他走远，越走越远。――（镜头摇晃着拉远，直到）他的身影消失。

雨总是刚好落在清晨寂寞的巷口。我们始终没有相逢，像所有的人一样。', '幸福是落在脸上的阳光，瞬间就成了阴影。', '2003-06-24 20:18:00', 48, '20031103013601_bbsid_206042_board_10_9696ad7640.html', '20031103013601');
