INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2042, 210028, 10, 2048, '幽云十六洲（二）_7.8', '（七）古典的告知信
<br>
<br>broadway。
<br>liar在悠闲地吃着早餐。果酱涂满了吐司，另外还有巧克力饼干和西柚汁。
<br>桑德坐在旁边的椅子上，手上夹着细长的薄荷烟，脑袋偏向一边，面前放着
<br>伏特加的加冰空杯。
<br>
<br>桑德：不吸烟的男人喜欢吃甜食，这句话应验在你身上叫人可真不是滋味。
<br>liar：一天也不应从伏特加和尼古丁开始，不是吗？
<br>桑德：怎么？你担心我？
<br>
<br>liar：boi怎么样了？
<br>桑德笑了：什么嘛？我说你为什么今天特地跑过来吃什么早餐呢？
<br>桑德：工作是圆满结束了，不过客人想让他多留一天。
<br>桑德：明天就会回来的，放心吧。
<br>
<br>liar放下西柚汁空杯，用一旁的餐巾擦了嘴角。
<br>liar：那么我回去了。
<br>
<br>桑德叫住liar：还有一件事呢。
<br>桑德递给liar一个信封。
<br>liar：这是什么？
<br>桑德：你看看。
<br>
<br>liar拿过来看看，是一个相当古典的皱纹信封，用烫金文字印着“勃汗公国”。
<br>liar抽出里面的内容看了看。
<br>liar：昆布,我认识这个人吗？
<br>桑德：不能说认识。不过你们见过一面，在布里奥的酒吧里头，他打伤了人，
<br>     然后要跟你交朋友，记起来了吗？
<br>liar: 唔。
<br>liar：“涉嫌扰乱治安，妖言惑众.....”他在那个清教徒的公国里也没有收敛什么。
<br>
<br>liar：不过......这个请求保释人的地方签着我的名字是怎么回事？
<br>桑德耸耸肩：看来他真的很想和你交朋友，你说呢？
<br>liar：我拒绝。
<br>桑德：怎么说呢？我觉得这个人......还是见一见的好。
<br>桑德：boi不在，你也没生意，就当是消遣吧，如何？
<br>
<br>liar看看信封，没作声。
<br>
<br>（八）昆布大胆呐喊
<br>
<br>所谓的监狱，设施十分完善。
<br>地面一层，高强度玻璃内是犯人的活动室，有游泳池，各种健身设备，图书杂志及报纸。自助式的饮料。
<br>地下一层至三十七层是犯人的个别囚禁室。
<br>会客室及管理警戒部门的总部在地上二层。
<br>
<br>当liar看见从升降梯中走出来的昆布时，发现他的脸有了很大的改变。
<br>但是从身高，粗鲁的举止，liar明白他就是昆布。
<br>
<br>昆布的手上带着电子锁，看上去很愉快地坐在liar对面。
<br>liar：你的脸怎么了？
<br>昆布：做聚会的时候火药的分量弄错了，严重烧伤啊。
<br>liar:不过你看上去倒是比以前好。
<br>昆布：哈哈，那是因为这个国家的福利实在是好上天了，给我动了好几次手术咧。
<br>liar朝四周看看：看得出来。
<br>昆布：喂，有烟么，骗术师？
<br>liar：我不吸烟。
<br>昆布有点惊讶：哦，是吗？
<br>
<br>liar：我已经跟他们交涉过了，你明天就可以出狱。
<br>昆布愣了一下：哦。
<br>liar：你找我来，为什么？
<br>昆布：其实保释什么的倒是无关紧要。
<br>昆布：这里环境很好，对游手好闲的我倒是个打发时间的好场所。
<br>liar：然后呢？
<br>
<br>昆布突然大声说道：我只是想和你交个朋友！
<br>
<br>liar向着椅背靠过去，仰头看着人造日光的天花板。
<br>昆布：关于我的建议，你可曾考虑过？
<br>
<br>liar:......你说你是个占卜师？
<br>昆布：是没错。
<br>liar：后来你说什么了？
<br>昆布：可我从来不相信命运那玩意儿。我的占卜也不是命运。
<br>liar：你说你占卜的不是命运，那是什么？
<br>昆布：这个啊......你想知道？
<br>liar不语。
<br>昆布突然撑起身体，凑到liar的耳边。
<br>昆布：那是......所谓生命的“流”啊......', '（七）古典的告知信

broadway。

liar在悠闲地吃着早餐。果酱涂满了吐司，另外还有巧克力饼干和西柚汁。

桑德坐在旁边的椅子上，手上夹着细长的薄荷烟，脑袋偏向一边，面前放着

伏特加的加冰空杯。

桑德：不吸烟的男人喜欢吃甜食，这句话应验在你身上叫人可真不是滋味。

liar：一天也不应从伏特加和尼古丁开始，不是吗？

桑德：怎么？你担心我？

liar：boi怎么样了？

桑德笑了：什么嘛？我说你为什么今天特地跑过来吃什么早餐呢？

桑德：工作是圆满结束了，不过客人想让他多留一天。

桑德：明天就会回来的，放心吧。

liar放下西柚汁空杯，用一旁的餐巾擦了嘴角。

liar：那么我回去了。

桑德叫住liar：还有一件事呢。

桑德递给liar一个信封。

liar：这是什么？

桑德：你看看。

liar拿过来看看，是一个相当古典的皱纹信封，用烫金文字印着“勃汗公国”。

liar抽出里面的内容看了看。

liar：昆布,我认识这个人吗？

桑德：不能说认识。不过你们见过一面，在布里奥的酒吧里头，他打伤了人，

然后要跟你交朋友，记起来了吗？

liar: 唔。

liar：“涉嫌扰乱治安，妖言惑众.....”他在那个清教徒的公国里也没有收敛什么。

liar：不过......这个请求保释人的地方签着我的名字是怎么回事？

桑德耸耸肩：看来他真的很想和你交朋友，你说呢？

liar：我拒绝。

桑德：怎么说呢？我觉得这个人......还是见一见的好。

桑德：boi不在，你也没生意，就当是消遣吧，如何？

liar看看信封，没作声。

（八）昆布大胆呐喊

所谓的监狱，设施十分完善。

地面一层，高强度玻璃内是犯人的活动室，有游泳池，各种健身设备，图书杂志及报纸。自助式的饮料。

地下一层至三十七层是犯人的个别囚禁室。

会客室及管理警戒部门的总部在地上二层。

当liar看见从升降梯中走出来的昆布时，发现他的脸有了很大的改变。

但是从身高，粗鲁的举止，liar明白他就是昆布。

昆布的手上带着电子锁，看上去很愉快地坐在liar对面。

liar：你的脸怎么了？

昆布：做聚会的时候火药的分量弄错了，严重烧伤啊。

liar:不过你看上去倒是比以前好。

昆布：哈哈，那是因为这个国家的福利实在是好上天了，给我动了好几次手术咧。

liar朝四周看看：看得出来。

昆布：喂，有烟么，骗术师？

liar：我不吸烟。

昆布有点惊讶：哦，是吗？

liar：我已经跟他们交涉过了，你明天就可以出狱。

昆布愣了一下：哦。

liar：你找我来，为什么？

昆布：其实保释什么的倒是无关紧要。

昆布：这里环境很好，对游手好闲的我倒是个打发时间的好场所。

liar：然后呢？

昆布突然大声说道：我只是想和你交个朋友！

liar向着椅背靠过去，仰头看着人造日光的天花板。

昆布：关于我的建议，你可曾考虑过？

liar:......你说你是个占卜师？

昆布：是没错。

liar：后来你说什么了？

昆布：可我从来不相信命运那玩意儿。我的占卜也不是命运。

liar：你说你占卜的不是命运，那是什么？

昆布：这个啊......你想知道？

liar不语。

昆布突然撑起身体，凑到liar的耳边。

昆布：那是......所谓生命的“流”啊......', NULL, '2003-07-29 16:37:00', 3, '20030813222724_bbsid_210028_board_10_9cb6f193bf.html', '20030813222724');
