INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1318, 187901, 2, 819, '《小曲》', '安静得如同一朵角落的小花，她决定在夜后一点钟的时候给在沉睡中的城市弹唱一首久远的乐曲。可是当她微微张开口，却发现自己已经忘了想做什么，颓然的垂下双手，闭着眼睛。而那种安静，呼吸，宁静，像在沉睡。她终于明白，自己只是在等待一件真象的揭开。电话不适时候的响起，公寓的玻璃门被突然的扣响，外面有人尖叫了一声，然后在几秒钟内，又恢复了平静，仿佛什么也没有发生过。她想，血还没有从公路上干掉的时候，车辆已经开始横竖穿行。
<br>
<br>　　她自认为不是个坚强的人，却在黑色的胡同口望风。
<br>
<br>　　她用灰暗的声音迎接了一个男人。在一个城市与另一个城市的纽带口，他开着一辆墨红色的赛欧，那里没有柠檬花香味。她笑了，点点头。
<br>
<br>　　“你的声音一直是这样的吗？”他问她。
<br>
<br>　　“什么样的？”她低下眼睛，有点疲累的往后靠。
<br>　
<br>　　“很冷，低沉。有点吓人。”
<br>
<br>　　“是么。”她说，“我们去哪？”
<br>　
<br>　　“你说呢？”他把主动权给她，只为了认识她。
<br>
<br>　　“去城市酒吧吧。”
<br>
<br>　　“好。”
<br>
<br>　　就是这样，某种意义上讲，他指给她一个方向。虽然，意愿上来讲这是她的决定。
<br>
<br>　　城市酒吧原来有个很煽情的名子，叫“忘情”，再回到这里的时候，没有人认识她。原来的老板都已经不知去向，吧台小姐也不知道换了几轮，她回想她不过是没有回来十二个月，三十乘以十二，会改变的。
<br>
<br>　　他帮她点了Heineken。点上了烟，递给她一支。
<br>
<br>　　他们没有说话。
<br>
<br>　　他们有话没说。
<br>
<br>　　他们没有话说。
<br>
<br>　　很久，她后来对他笑了一笑。“我们出去走走吧。”
<br>
<br>　　“好啊。”
<br>
<br>　　出门的时候很冷，她打了个哆嗦。然后听见走在后面的人打了一个喷嚏。
<br>
<br>　　“还是上车吧，很冷。”
<br>
<br>　　“嗯。”
<br>
<br>　　“去哪呢？”他们同时问。
<br>
<br>　　她突然腼腆的对他扬起向上的唇角。起程，却没有方向。
<br>
<br>　　漫无目的的游荡。
<br>
<br>　　“想去听听轮渡口的钟声。”她说，转头看着他。陌生的脸。
<br>
<br>　　“傻瓜，现在没有了，很晚了。”他的眼睛在微笑。
<br>
<br>　　“你怎么知道的？”
<br>　　
<br>　　“我猜的。”他的样子还不坏。
<br>
<br>　　“你猜对了。”　　
<br>
<br>　　天空突然下起雨。他说回家吧。
<br>
<br>　　她不记得他所谓的家，是什么样的。没有意义，她只知道程序上是一样的，还有早晨，早晨没有阳光，灰蒙蒙的天空永远像囤了一层灰色的水泥，她知道自己总是会迎接身边的人的醒来。
<br>
<br>　　他帮她吹干了头发。
<br>
<br>　　把她送到车站的时候，他拥抱她。
<br>
<br>　　“如果再见的时候，你还会这样对我笑吗？”
<br>　　
<br>　　“我们说再见吧。”
<br>
<br>　　“再见。”
<br>
<br>　　“再见。”
<br>
<br>　　他在OICQ上的名子叫：流泪的手心
<br>
<br>
<br>　　有些时候，她会回忆起一些事情。例如上面的一些对话，就像幻觉一样不真实。
<br>
<br>　　红楼一梦么，像谁突然绽开了和夜色一样迷离的笑容。
<br>
<br>
<br>
<br>　　“来了。”
<br>
<br>　　“你迟到了。”她说。
<br>
<br>　　“...公司...加班...，他们....”好远的声音。
<br>
<br>　　“我刚弹了一首曲子，像和一个人对话。”
<br>
<br>　　“什么？”
<br>
<br>　　...........', '安静得如同一朵角落的小花，她决定在夜后一点钟的时候给在沉睡中的城市弹唱一首久远的乐曲。可是当她微微张开口，却发现自己已经忘了想做什么，颓然的垂下双手，闭着眼睛。而那种安静，呼吸，宁静，像在沉睡。她终于明白，自己只是在等待一件真象的揭开。电话不适时候的响起，公寓的玻璃门被突然的扣响，外面有人尖叫了一声，然后在几秒钟内，又恢复了平静，仿佛什么也没有发生过。她想，血还没有从公路上干掉的时候，车辆已经开始横竖穿行。

她自认为不是个坚强的人，却在黑色的胡同口望风。

她用灰暗的声音迎接了一个男人。在一个城市与另一个城市的纽带口，他开着一辆墨红色的赛欧，那里没有柠檬花香味。她笑了，点点头。

“你的声音一直是这样的吗？”他问她。

“什么样的？”她低下眼睛，有点疲累的往后靠。

“很冷，低沉。有点吓人。”

“是么。”她说，“我们去哪？”

“你说呢？”他把主动权给她，只为了认识她。

“去城市酒吧吧。”

“好。”

就是这样，某种意义上讲，他指给她一个方向。虽然，意愿上来讲这是她的决定。

城市酒吧原来有个很煽情的名子，叫“忘情”，再回到这里的时候，没有人认识她。原来的老板都已经不知去向，吧台小姐也不知道换了几轮，她回想她不过是没有回来十二个月，三十乘以十二，会改变的。

他帮她点了Heineken。点上了烟，递给她一支。

他们没有说话。

他们有话没说。

他们没有话说。

很久，她后来对他笑了一笑。“我们出去走走吧。”

“好啊。”

出门的时候很冷，她打了个哆嗦。然后听见走在后面的人打了一个喷嚏。

“还是上车吧，很冷。”

“嗯。”

“去哪呢？”他们同时问。

她突然腼腆的对他扬起向上的唇角。起程，却没有方向。

漫无目的的游荡。

“想去听听轮渡口的钟声。”她说，转头看着他。陌生的脸。

“傻瓜，现在没有了，很晚了。”他的眼睛在微笑。

“你怎么知道的？”

“我猜的。”他的样子还不坏。

“你猜对了。”

天空突然下起雨。他说回家吧。

她不记得他所谓的家，是什么样的。没有意义，她只知道程序上是一样的，还有早晨，早晨没有阳光，灰蒙蒙的天空永远像囤了一层灰色的水泥，她知道自己总是会迎接身边的人的醒来。

他帮她吹干了头发。

把她送到车站的时候，他拥抱她。

“如果再见的时候，你还会这样对我笑吗？”

“我们说再见吧。”

“再见。”

“再见。”

他在OICQ上的名子叫：流泪的手心

有些时候，她会回忆起一些事情。例如上面的一些对话，就像幻觉一样不真实。

红楼一梦么，像谁突然绽开了和夜色一样迷离的笑容。

“来了。”

“你迟到了。”她说。

“...公司...加班...，他们....”好远的声音。

“我刚弹了一首曲子，像和一个人对话。”

“什么？”

...........', NULL, '2002-11-02 20:54:00', 4, '20030115145529_bbsid_187901_board_2_b7b0700f4d.html', '20030115145529');
