INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1276, 190825, 10, 1725, '你看到我的泪了吗', '我是真的喜欢你，我甚至固执的认为你是我一生一次的恋爱，我不是不相信你，只是，我对你的感情太深，我明白你对我的感情没有我那么深，所以我常常会感到不安，我害怕有哪一天，你又对我说，“我喜欢的是另一个人，我们分手吧”，我真的不敢想象，如果真的有那么一天，我会怎么样，有时候，我真的觉得自己很贪心，以前，只是希望你能和我在一起，可是当真正在一起之后，我又希望你能对我很好，希望你能非常体贴的对我，我知道我很不知足，可是，我真的很希望这样。我常常会想，你真的能放下她吗？她比我好很多，我知道，我也知道，你和她的关系到了什么阶段，这也是我开始时拒绝你的原因，我怕，我怕你只是一时兴起，我怕你和我在一起时只想着另一个人，我无法承受那样的感觉。
<br>我今天知道她说“他后悔了”，她说她犹豫了，她说她不能再错下去，我真的不希望那个“他”是在指你，可是，我却不由自主的想到了你，我当时感觉自己眼前一黑，我觉得我快要昏过去了，我知道我应该相信你的，可是，我却不由自主的想到了你。我不奢求你对我如对她那么好，可是，你至少让我感觉到，我是你的女朋友，让我安心一点好不好？你答应过我以后再也不骗我，可是你真的一次也没骗过我吗？你告诉我，让我安心好吗？我知道我这样做很任性，也很小心眼，可是，我知道，如果我不说，迟早有一天，我们会完的，我不要，我不要那样，所以，请你原谅我这次的任性。', '我是真的喜欢你，我甚至固执的认为你是我一生一次的恋爱，我不是不相信你，只是，我对你的感情太深，我明白你对我的感情没有我那么深，所以我常常会感到不安，我害怕有哪一天，你又对我说，“我喜欢的是另一个人，我们分手吧”，我真的不敢想象，如果真的有那么一天，我会怎么样，有时候，我真的觉得自己很贪心，以前，只是希望你能和我在一起，可是当真正在一起之后，我又希望你能对我很好，希望你能非常体贴的对我，我知道我很不知足，可是，我真的很希望这样。我常常会想，你真的能放下她吗？她比我好很多，我知道，我也知道，你和她的关系到了什么阶段，这也是我开始时拒绝你的原因，我怕，我怕你只是一时兴起，我怕你和我在一起时只想着另一个人，我无法承受那样的感觉。

我今天知道她说“他后悔了”，她说她犹豫了，她说她不能再错下去，我真的不希望那个“他”是在指你，可是，我却不由自主的想到了你，我当时感觉自己眼前一黑，我觉得我快要昏过去了，我知道我应该相信你的，可是，我却不由自主的想到了你。我不奢求你对我如对她那么好，可是，你至少让我感觉到，我是你的女朋友，让我安心一点好不好？你答应过我以后再也不骗我，可是你真的一次也没骗过我吗？你告诉我，让我安心好吗？我知道我这样做很任性，也很小心眼，可是，我知道，如果我不说，迟早有一天，我们会完的，我不要，我不要那样，所以，请你原谅我这次的任性。', '张开眼睛,看到天空的幽蓝闭上眼睛,看到天空的漆黑

哪里是属于我的天空

能看到漫天的精灵在飞舞', '2002-12-07 21:37:00', 9, '20030104143442_bbsid_190825_board_10_7c98775e23.html', '20030104143442');
