INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1522, 196061, 6, 1944, '沉郁的春节    （熙子）', '一年一度的春节，踩着春天的祥和，如期而至。
<br>     故乡的小城一改往日的浮躁和喧嚣，向童话世界里的七彩城一样，被人们装点的色彩缤纷，犹如被水冲洗过一般，显得格外的清新透彻；视野里飘动的云朵，幻化叠落着，宛如浩荡的天鹅群在翩翩起舞；天空也好象是格外的蔚蓝了，格外的高远了。
<br>     人们似乎向是早已约定好了的，纷纷走出家门，带着满脸的喜气，在街上与川流不息的车辆相映交错着，好象从来不曾疲惫过，劳碌过；不经意的从衣兜里往外大把大把的掏着票子，采选着春节用的东西和有些根本用不着的东西，大有不把钱花个精光就誓不的罢休气势.自己跌在这等喜庆的氛围之中，好象有些不知所措，有些讶然，还有些发傻；茫然四顾，不知道自己应该做什么，就这样迟缓呆楞着，看似整个一付屯小二进城不知南北的模样。其实是自己躲避疏离的太久，早已远离了纷繁和热闹；如今面对着如此清一色的笑容和喜悦，多少有些个眩晕，有些个不适；这样的景致好象很遥远了，感觉是在轮回之前的事情了。
<br>     在这样的新春佳节里，心情原本应该是怡然快乐的，可是自己却是这样不合适宜的心酸起来；想着失去的亲人无法再团聚，想着人生苦短，世态炎凉；想着那些徘徊在艰辛和灼痛以外的快乐究竟能有多少？不知不觉就有了淡淡的哀愁在心底时浓时淡的飘起飘落。
<br>      一直以来，自己都是个很低调很淡漠的人，不喜欢张扬热闹，不喜欢表露自己；总是容易陷进记忆里抖落不净的阴郁之中。所以就越发的沉闷无语，越发的无法改变另类的自己。日子让入骨的伤心串联着，无法开怀快乐，无法傻乎乎的大笑一次。看着别人喜眉笑眼的咧着嘴，自己也想快乐，可是找不到快乐的理由，也就只好做罢；眼睁睁的看着快乐的细胞在没出息的眼泪里分解风化。
<br>      夜已经深了，可是人们丝毫没有要睡觉的意思，玩着，笑着，闹着；竟然用烟花把个夜空弄的璀璨耀眼，惹的小孩子们又叫又跳，恨不能把自己也甩到天上去舞弄一翻。这样看着想着，自己到觉得没了去处。因为自己喜欢黑夜,喜欢把黑夜当白天过，喜欢午夜的凄迷和静谧。觉得只有在黑夜才能找到自己的灵魂所在。可是春节的黑夜不属于我。
<br>      自己常常向猫一样，在黑夜里孤独的跳舞，寂寞而感伤。借着月亮的光辉，用笔慢慢的写着曾经的感动和太多的失去；写着逝去的年华和那些把自己折腾的精疲力竭的爱与恨。经常会触景生情的抹着鼻涕和眼泪，肆无忌惮的哭个痛快；此时早已没了白日里淑女的模样。不过无所谓，没有人知道。
<br>      看着月亮慢慢的升起，而后又被灿烂的烟花遮挡了它的皎洁明亮。在这样如此光芒万丈的夜晚，想要找到一个安静的角落；门儿都没有。其实只想找个暗处让心底的沉郁狠狠泛滥，彻底的疼痛，速战速决，然后尽快归于平静。因为不想再把自己搞的向孤魂野鬼一样，人前人后都挂着一张凄美哀婉的脸；好象真到了永不超生的末日一般。记不清究竟有多久了，好象所有的绝望和疲惫都让自己承包了，除了心灰意冷还是心灰意冷。疼痛之余，误以为自己是前世罪孽深重，今生才如此的伤痕累累。不然怎么会有前世今生之说？
<br>      走了这么多的路，已经觉得很累了,也觉得历练之中沉实了很多。回首那些从容远去的日子，已然知道失去的太多，而且都曾经是生命里最精彩的片段。但是，无论怎样，生命总是因为有了伤痕才生动，有了缺憾才美丽。过去的已经是永远了，又何必要向祥林嫂一样去毁灭自己？自己是否能真实给世界一个潇洒的笑容？不知道。
<br>      午夜的烟花依然绚丽夺目，小孩子欢畅的笑声，此起彼伏。。。。', '一年一度的春节，踩着春天的祥和，如期而至。

故乡的小城一改往日的浮躁和喧嚣，向童话世界里的七彩城一样，被人们装点的色彩缤纷，犹如被水冲洗过一般，显得格外的清新透彻；视野里飘动的云朵，幻化叠落着，宛如浩荡的天鹅群在翩翩起舞；天空也好象是格外的蔚蓝了，格外的高远了。

人们似乎向是早已约定好了的，纷纷走出家门，带着满脸的喜气，在街上与川流不息的车辆相映交错着，好象从来不曾疲惫过，劳碌过；不经意的从衣兜里往外大把大把的掏着票子，采选着春节用的东西和有些根本用不着的东西，大有不把钱花个精光就誓不的罢休气势.自己跌在这等喜庆的氛围之中，好象有些不知所措，有些讶然，还有些发傻；茫然四顾，不知道自己应该做什么，就这样迟缓呆楞着，看似整个一付屯小二进城不知南北的模样。其实是自己躲避疏离的太久，早已远离了纷繁和热闹；如今面对着如此清一色的笑容和喜悦，多少有些个眩晕，有些个不适；这样的景致好象很遥远了，感觉是在轮回之前的事情了。

在这样的新春佳节里，心情原本应该是怡然快乐的，可是自己却是这样不合适宜的心酸起来；想着失去的亲人无法再团聚，想着人生苦短，世态炎凉；想着那些徘徊在艰辛和灼痛以外的快乐究竟能有多少？不知不觉就有了淡淡的哀愁在心底时浓时淡的飘起飘落。

一直以来，自己都是个很低调很淡漠的人，不喜欢张扬热闹，不喜欢表露自己；总是容易陷进记忆里抖落不净的阴郁之中。所以就越发的沉闷无语，越发的无法改变另类的自己。日子让入骨的伤心串联着，无法开怀快乐，无法傻乎乎的大笑一次。看着别人喜眉笑眼的咧着嘴，自己也想快乐，可是找不到快乐的理由，也就只好做罢；眼睁睁的看着快乐的细胞在没出息的眼泪里分解风化。

夜已经深了，可是人们丝毫没有要睡觉的意思，玩着，笑着，闹着；竟然用烟花把个夜空弄的璀璨耀眼，惹的小孩子们又叫又跳，恨不能把自己也甩到天上去舞弄一翻。这样看着想着，自己到觉得没了去处。因为自己喜欢黑夜,喜欢把黑夜当白天过，喜欢午夜的凄迷和静谧。觉得只有在黑夜才能找到自己的灵魂所在。可是春节的黑夜不属于我。

自己常常向猫一样，在黑夜里孤独的跳舞，寂寞而感伤。借着月亮的光辉，用笔慢慢的写着曾经的感动和太多的失去；写着逝去的年华和那些把自己折腾的精疲力竭的爱与恨。经常会触景生情的抹着鼻涕和眼泪，肆无忌惮的哭个痛快；此时早已没了白日里淑女的模样。不过无所谓，没有人知道。

看着月亮慢慢的升起，而后又被灿烂的烟花遮挡了它的皎洁明亮。在这样如此光芒万丈的夜晚，想要找到一个安静的角落；门儿都没有。其实只想找个暗处让心底的沉郁狠狠泛滥，彻底的疼痛，速战速决，然后尽快归于平静。因为不想再把自己搞的向孤魂野鬼一样，人前人后都挂着一张凄美哀婉的脸；好象真到了永不超生的末日一般。记不清究竟有多久了，好象所有的绝望和疲惫都让自己承包了，除了心灰意冷还是心灰意冷。疼痛之余，误以为自己是前世罪孽深重，今生才如此的伤痕累累。不然怎么会有前世今生之说？

走了这么多的路，已经觉得很累了,也觉得历练之中沉实了很多。回首那些从容远去的日子，已然知道失去的太多，而且都曾经是生命里最精彩的片段。但是，无论怎样，生命总是因为有了伤痕才生动，有了缺憾才美丽。过去的已经是永远了，又何必要向祥林嫂一样去毁灭自己？自己是否能真实给世界一个潇洒的笑容？不知道。

午夜的烟花依然绚丽夺目，小孩子欢畅的笑声，此起彼伏。。。。', '因为爱过&nbsp;所以慈悲，因为懂得&nbsp;所以宽容。

熙子', '2003-02-12 05:01:00', 9, '20030312132633_bbsid_196061_board_6_1ca3285454.html', '20030312132633');
