INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2840, 212911, 8, 2595, '重发笑话二', '<br/>
<p>
2007年经典语录总结
<br/>1、我就像一只趴在玻璃上的苍蝇，前途一片光明，而我却找不到出路。 
<br/>2、挤在北京，给首都添麻烦了…… 
<br/>3、心中充满爱，看天下美女都是情人。 
<br/>4、台湾一日不收复，我一日不过4级！ 
<br/>5、啊哦厄依乌迂波坡摸佛得特呢勒哥科喝机奇西知吃尸日资雌思 </p>

<p>6、好好活着，因为我们会死很久很久…… 
<br/>7、如果你看到面前的阴影，别怕，那是因为你的背后有阳光。 
<br/>8、狂欢是一群人的孤单…… 
<br/>9、上帝给了我们七情六欲，我们却把它们变成了色情和暴力。 
<br/>10、帅有个屁用！到头来还不是被卒吃掉！ </p>

<p>11、让房价涨的再猛烈一些吧！ 
<br/>12、谁能对偶的感情就像对人民币一样忠诚？ 
<br/>13、流血了……会不会很疼？ 
<br/>14、他们说我是BT，让我去做CT，结果我是ET。 
<br/>15、做一个徘徊在牛A和牛C之间的人。 </p>

<p>16、白天瞎JB忙，晚上JB瞎忙。 
<br/>17、我爱你，并不是因为你是谁，而是在你面前时，我是谁！ 
<br/>18、一定是我的帅害S了我！ 
<br/>19、生是她的人，死是她的吉祥物。 
<br/>20、如果太阳不出来了，我就不去上班了；如果出来了，我就继续睡觉！ 
<br/>21、老子误吃了一瓶“乌鸡白凤丸”。这下可好，每个月都要流几天的鼻血。 
<br/>22、瞎子点灯，或许不是一种愚蠢，亦或是一种智慧，甚至气度…… 
<br/>23、24K纯爷们！纯的！ 
<br/>24、你真是个地道的美人啊。就是说你只有在地道里才算美人，因为地道里没灯。 
<br/>25、蹲在厕所里，想着500万…… </p>

<p>26、写什么写，就是写了你会信么？什么？你真信，你怎么那么幼稚啊！ 
<br/>27、早知道前世的五百次回眸，能换来今生的与你相遇。我就该把头甩断，来换这一辈子与你相遇。 
<br/>28、彪悍的人生不需要解释。 
<br/>29、我的爱人都叫我第三者！ 
<br/>30、天啦，我的衣服又瘦了！ </p>

<p>31、青春就像卫生纸。看着挺多的，用着用着就不够了。 
<br/>32、我一发怒，冬天就到了；冬天一发怒，我就变成秋裤男了。 
<br/>33、爷爷都是从孙子走过来的…… 
<br/>34、你要是嫁人就先嫁给别人然后再嫁给我，带着他的存款领着他的妹妹，开着那宝马来。 
<br/>35、爱像圆周率，无限不循环…… 
<br/>36、琴棋书画不会，洗衣做饭嫌累。 
<br/>37、一山不能容二虎，除非一公和一母。 
<br/>38、诚征小MM，共同来灌水；我灌长江头，君灌长江尾。 
<br/>39、水能载舟，亦能煮粥！ 
<br/>40、也许似乎大概是，然而未必不见得。 </p>

<p>41、我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳。 
<br/>42、不要等到人人都说你丑时才发现自己真的丑。 
<br/>43、如果你不能为你心爱的女人穿上嫁衣，请停下你解她衣扣的手。 
<br/>44、堕落并不可怕，可怕的是当一个人堕落时非常清醒！ 
<br/>45、以前，脱下内裤看屁股；现在，拔开屁股看内裤。因为我穿的丁字裤。 </p>

<p>46、送你一份有史以来粪量最重的礼物，你一定会大吃一斤。 
<br/>47、我最喜欢的日子：1月31日；我最讨厌的日子：12月1日。(2007年隐讳之最) 
<br/>48、夏天来了，天气热了，一群SB往北飞，一会儿排成个S字，一会儿排成个B字…… 
<br/>49、机会就像是阴JIN，只要握在手里，就会越来越大。 
<br/>50、你看得见我打在屏幕上的字，却看不到我掉在键盘上的泪…… </p>

<p>51、我是一条赤身裸体的蜈蚣！ 
<br/>52、不对，就算碗是铁的，里边没饭你吃啥去？ 
<br/>53、承诺，就像“X你妈”一样，经常说,但是很难做到。 
<br/>54、时间就像女人的乳沟一样，只要挤一挤总还是有的！ 
<br/>55、男人靠征服世界来征服女人！女人靠征服男人来征服世界！ 
<br/>56、现在开始爱你晚不晚？ 
<br/>57、我死了，但是在烈火中我又站起来了，你猜是涅磐，还是尸变？ 
<br/>58、我对生命无悔，奈何心中有愧，只要不死……誓将RMB一赚到底！ 
<br/>59、活着，以死的姿态…… 
<br/>60、我悄悄的来，悄悄的走，挥一挥匕首，不留一个活口。 </p>

<p>61、如果每个女朋友用一个字来代替的话，我的情史可以写一部长篇小说了。 
<br/>62、最浪漫的三个字不是“我爱你”，而是“在一起”。 
<br/>63、叶子的离去，是树的不挽留，还是风的追求？ 
<br/>64、我们虔诚的祈祷：年终的奖金只多不少；领导动情的承诺：新年的工作只少不多。 
<br/>65、爱情是骗来的，感情是睡来的。 </p>

<p>66、搞好工作，教好学生，做好网站，当好写手，活好人生…… 
<br/>67、好想有个太太，和我谈心说爱。现实却很无奈，让我仍需等待！ 
<br/>68、都是水何必装纯，都是狼何必装羊？ 
<br/>69、带翅膀的不一定是天使，我妈说，那是鸟人。 
<br/>70、我是一只小小小小鸟，想要飞却飞也飞不高……咦？原来没长毛。 
<br/>71、有一种沉默叫霸气，有一种内敛叫个性，有一种简单叫深遂，有一种不屑叫自我。 
<br/>72、小时候老师给我讲“帅哥”的定义，我百思不得其解，后来同位给我拿出了一面镜子。OY！突然间我明白了。 
<br/>73、也因寂寞难耐，谈过几次恋爱。谁知屡战屡败，轻轻松松被踹！ 
<br/>74、21世纪，什么最重要——我！ 
<br/>75、错过一个人最可怕的方式就是：坐在她的身旁，你却知道永远都不会拥有她。 </p>

<p>76、生活真他妈好玩，因为生活老他妈玩我。 
<br/>77、我床上的不知道是谁媳妇，我媳妇不知道在谁的床上！ 
<br/>78、以后不要在我面前说英文，OK？ 
<br/>79、去他妈的爱情！ 
<br/>80、大家都说我是个演员，是因为我一看见漂亮MM眼就圆…… </p>

<p>81、林子大了，什么鸟都有。社会复杂了，什么人都有了。我是哪一类人呢，我正琢磨着呢？ 
<br/>82、有钱男子汉，没钱汉子难！ 
<br/>83、永远都不要停止微笑，即使是在你难过的时候，说不定有人会因为你的笑容而爱上你。 
<br/>84、世界上最遥远的距离不是生与死的离别，而是当我站在你面前你却不知道：我爱你！ 
<br/>85、穿别人的鞋，走自己的路，让他们找去吧。 
<br/>86、我故意学习，故意工作，故意生活，故意活得像个人！ 
<br/>87、长大了要娶唐僧做老公，想宠幸就宠幸，不想玩了就把他吃掉。 
<br/>88、从猴子变成人需要成千上万年，从人变回猴子只用一瓶酒。 
<br/>89、是你太坏！不是我不乖！ 
<br/>90、我可能是太平凡了，没有个性！ </p>

<p>91、据说世界上惟一能维持永恒爱情的动物是刺猬——因为刺猬永远不可能太接近。 
<br/>92、网上越嚣张，网下越善良。 
<br/>93、在你没上线的时候，我总会看着你的资料发呆。 
<br/>94、爱情就像两个拉着橡皮筋的人，受伤的总是不愿意放手的那一个！ 
<br/>95、许多梦想被现实拿来充饥。 
<br/>96、我叫锄禾，你能叫当午吗？ 
<br/>97、我把硬币抛向空中：如果正面朝上，就上MSN，如果背面朝上，就上QQ，如果硬币立起来，我就去自习。 
<br/>98、昨天看到一个漂亮女孩，晚上想了她很久，早上就不记得他是什么样了，听说偶这叫一夜情。唉！ 
<br/>99、人生重要的不是所站的位置，而是所朝的方向。 
<br/>100、每天早上起床都要看一遍“福布斯”富翁排行榜，如果上面没有我的名字，我就去上班……  
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212911"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '2007年经典语录总结
1、我就像一只趴在玻璃上的苍蝇，前途一片光明，而我却找不到出路。 
2、挤在北京，给首都添麻烦了…… 
3、心中充满爱，看天下美女都是情人。 
4、台湾一日不收复，我一日不过4级！ 
5、啊哦厄依乌迂波坡摸佛得特呢勒哥科喝机奇西知吃尸日资雌思 

6、好好活着，因为我们会死很久很久…… 
7、如果你看到面前的阴影，别怕，那是因为你的背后有阳光。 
8、狂欢是一群人的孤单…… 
9、上帝给了我们七情六欲，我们却把它们变成了色情和暴力。 
10、帅有个屁用！到头来还不是被卒吃掉！ 

11、让房价涨的再猛烈一些吧！ 
12、谁能对偶的感情就像对人民币一样忠诚？ 
13、流血了……会不会很疼？ 
14、他们说我是BT，让我去做CT，结果我是ET。 
15、做一个徘徊在牛A和牛C之间的人。 

16、白天瞎JB忙，晚上JB瞎忙。 
17、我爱你，并不是因为你是谁，而是在你面前时，我是谁！ 
18、一定是我的帅害S了我！ 
19、生是她的人，死是她的吉祥物。 
20、如果太阳不出来了，我就不去上班了；如果出来了，我就继续睡觉！ 
21、老子误吃了一瓶“乌鸡白凤丸”。这下可好，每个月都要流几天的鼻血。 
22、瞎子点灯，或许不是一种愚蠢，亦或是一种智慧，甚至气度…… 
23、24K纯爷们！纯的！ 
24、你真是个地道的美人啊。就是说你只有在地道里才算美人，因为地道里没灯。 
25、蹲在厕所里，想着500万…… 

26、写什么写，就是写了你会信么？什么？你真信，你怎么那么幼稚啊！ 
27、早知道前世的五百次回眸，能换来今生的与你相遇。我就该把头甩断，来换这一辈子与你相遇。 
28、彪悍的人生不需要解释。 
29、我的爱人都叫我第三者！ 
30、天啦，我的衣服又瘦了！ 

31、青春就像卫生纸。看着挺多的，用着用着就不够了。 
32、我一发怒，冬天就到了；冬天一发怒，我就变成秋裤男了。 
33、爷爷都是从孙子走过来的…… 
34、你要是嫁人就先嫁给别人然后再嫁给我，带着他的存款领着他的妹妹，开着那宝马来。 
35、爱像圆周率，无限不循环…… 
36、琴棋书画不会，洗衣做饭嫌累。 
37、一山不能容二虎，除非一公和一母。 
38、诚征小MM，共同来灌水；我灌长江头，君灌长江尾。 
39、水能载舟，亦能煮粥！ 
40、也许似乎大概是，然而未必不见得。 

41、我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳。 
42、不要等到人人都说你丑时才发现自己真的丑。 
43、如果你不能为你心爱的女人穿上嫁衣，请停下你解她衣扣的手。 
44、堕落并不可怕，可怕的是当一个人堕落时非常清醒！ 
45、以前，脱下内裤看屁股；现在，拔开屁股看内裤。因为我穿的丁字裤。 

46、送你一份有史以来粪量最重的礼物，你一定会大吃一斤。 
47、我最喜欢的日子：1月31日；我最讨厌的日子：12月1日。(2007年隐讳之最) 
48、夏天来了，天气热了，一群SB往北飞，一会儿排成个S字，一会儿排成个B字…… 
49、机会就像是阴JIN，只要握在手里，就会越来越大。 
50、你看得见我打在屏幕上的字，却看不到我掉在键盘上的泪…… 

51、我是一条赤身裸体的蜈蚣！ 
52、不对，就算碗是铁的，里边没饭你吃啥去？ 
53、承诺，就像“X你妈”一样，经常说,但是很难做到。 
54、时间就像女人的乳沟一样，只要挤一挤总还是有的！ 
55、男人靠征服世界来征服女人！女人靠征服男人来征服世界！ 
56、现在开始爱你晚不晚？ 
57、我死了，但是在烈火中我又站起来了，你猜是涅磐，还是尸变？ 
58、我对生命无悔，奈何心中有愧，只要不死……誓将RMB一赚到底！ 
59、活着，以死的姿态…… 
60、我悄悄的来，悄悄的走，挥一挥匕首，不留一个活口。 

61、如果每个女朋友用一个字来代替的话，我的情史可以写一部长篇小说了。 
62、最浪漫的三个字不是“我爱你”，而是“在一起”。 
63、叶子的离去，是树的不挽留，还是风的追求？ 
64、我们虔诚的祈祷：年终的奖金只多不少；领导动情的承诺：新年的工作只少不多。 
65、爱情是骗来的，感情是睡来的。 

66、搞好工作，教好学生，做好网站，当好写手，活好人生…… 
67、好想有个太太，和我谈心说爱。现实却很无奈，让我仍需等待！ 
68、都是水何必装纯，都是狼何必装羊？ 
69、带翅膀的不一定是天使，我妈说，那是鸟人。 
70、我是一只小小小小鸟，想要飞却飞也飞不高……咦？原来没长毛。 
71、有一种沉默叫霸气，有一种内敛叫个性，有一种简单叫深遂，有一种不屑叫自我。 
72、小时候老师给我讲“帅哥”的定义，我百思不得其解，后来同位给我拿出了一面镜子。OY！突然间我明白了。 
73、也因寂寞难耐，谈过几次恋爱。谁知屡战屡败，轻轻松松被踹！ 
74、21世纪，什么最重要——我！ 
75、错过一个人最可怕的方式就是：坐在她的身旁，你却知道永远都不会拥有她。 

76、生活真他妈好玩，因为生活老他妈玩我。 
77、我床上的不知道是谁媳妇，我媳妇不知道在谁的床上！ 
78、以后不要在我面前说英文，OK？ 
79、去他妈的爱情！ 
80、大家都说我是个演员，是因为我一看见漂亮MM眼就圆…… 

81、林子大了，什么鸟都有。社会复杂了，什么人都有了。我是哪一类人呢，我正琢磨着呢？ 
82、有钱男子汉，没钱汉子难！ 
83、永远都不要停止微笑，即使是在你难过的时候，说不定有人会因为你的笑容而爱上你。 
84、世界上最遥远的距离不是生与死的离别，而是当我站在你面前你却不知道：我爱你！ 
85、穿别人的鞋，走自己的路，让他们找去吧。 
86、我故意学习，故意工作，故意生活，故意活得像个人！ 
87、长大了要娶唐僧做老公，想宠幸就宠幸，不想玩了就把他吃掉。 
88、从猴子变成人需要成千上万年，从人变回猴子只用一瓶酒。 
89、是你太坏！不是我不乖！ 
90、我可能是太平凡了，没有个性！ 

91、据说世界上惟一能维持永恒爱情的动物是刺猬——因为刺猬永远不可能太接近。 
92、网上越嚣张，网下越善良。 
93、在你没上线的时候，我总会看着你的资料发呆。 
94、爱情就像两个拉着橡皮筋的人，受伤的总是不愿意放手的那一个！ 
95、许多梦想被现实拿来充饥。 
96、我叫锄禾，你能叫当午吗？ 
97、我把硬币抛向空中：如果正面朝上，就上MSN，如果背面朝上，就上QQ，如果硬币立起来，我就去自习。 
98、昨天看到一个漂亮女孩，晚上想了她很久，早上就不记得他是什么样了，听说偶这叫一夜情。唉！ 
99、人生重要的不是所站的位置，而是所朝的方向。 
100、每天早上起床都要看一遍“福布斯”富翁排行榜，如果上面没有我的名字，我就去上班……  











	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2008-08-21 08:20:08', 1, 'rails_212911', '20090106153326');
