INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1552, 196408, 10, 81, '要听我乱说吗：P', '青春若有张不老的脸，但愿它永远不会改变。
<br>
<br>过了这一段日子觉得老了很多，心智或者容颜。对待一些人一些事有时寡情刻薄，对待一些人一些事又似乎太过优柔。不知道是好亦或不好。有时候人要经历过才会成长，理论和实际好象永远差那么一点：）
<br>
<br>不停的在Q里收到留言，他到达这个城市，他离开这个城市。手机拼命的亮，一天有无数的未接来电，我甚至可以凭此判断他在城市的哪个角落，但是，一切与我无关。过分吗？：）假如已经对一个人失去信心，你会连应对的气力都吝于给予。怎至于到这一步呢，假如你试过看一个人的短信看到用膝盖都能想出他要说什么的话。
<br>
<br>这个寒假我爱上了打牌，“相对无言，唯有打八十”：）这个城市越来越让我感到无所适从，我仿佛正在抽身而去。曾经的那么亲密的，一个眼神一个叹息可以窥你全部的，柴米油盐亦快乐的，一起大笑大闹的，亲爱的朋友，我不知道他们都到哪里去了，是时间把他们变成了别人的男朋友或女朋友，还是我让自己越走越远？有没有一种感情可以定格？在它最正确的时候。
<br>
<br>生活有时有点混乱，表面自然平静，只是好象性情大变，与所有无关的人盈盈应对长袖善舞，纵有千般过节亦一笑泯恩仇。吓得人问莫非摔坏了脑袋？其实不过是随性罢了。
<br>
<br>对了萧亚轩的那首吻蛮好听的，一向不大关注她，哪天突然看了她一场演唱会呀，觉得这小姑娘长得不错呀呵呵：）当然是化妆以后：P刚才有个人让我给一条狗取名字，我想了很久说，不如~~叫肉丸子吧：P倒掉一片。。。。。。
<br>
<br>(2003-02-15 17:44:26)   猪排
<br>你饿了啊
<br>肉丸?
<br>你跟丸子分不开的啊
<br>
<br>“(2003-02-15 17:47:02)   亲爱的~
<br>对啊对啊你不觉得丸子很可爱吗
<br>
<br>(2003-02-15 17:46:03)   猪排
<br>没有~~除了很饿的时候
<br>我想不会有人看到丸子会想到可爱这个词
<br>
<br>呵呵`~~~~~~~~~
<br>
<br>好了不说了，肚子好饿，吃饭咯~~~', '青春若有张不老的脸，但愿它永远不会改变。

过了这一段日子觉得老了很多，心智或者容颜。对待一些人一些事有时寡情刻薄，对待一些人一些事又似乎太过优柔。不知道是好亦或不好。有时候人要经历过才会成长，理论和实际好象永远差那么一点：）

不停的在Q里收到留言，他到达这个城市，他离开这个城市。手机拼命的亮，一天有无数的未接来电，我甚至可以凭此判断他在城市的哪个角落，但是，一切与我无关。过分吗？：）假如已经对一个人失去信心，你会连应对的气力都吝于给予。怎至于到这一步呢，假如你试过看一个人的短信看到用膝盖都能想出他要说什么的话。

这个寒假我爱上了打牌，“相对无言，唯有打八十”：）这个城市越来越让我感到无所适从，我仿佛正在抽身而去。曾经的那么亲密的，一个眼神一个叹息可以窥你全部的，柴米油盐亦快乐的，一起大笑大闹的，亲爱的朋友，我不知道他们都到哪里去了，是时间把他们变成了别人的男朋友或女朋友，还是我让自己越走越远？有没有一种感情可以定格？在它最正确的时候。

生活有时有点混乱，表面自然平静，只是好象性情大变，与所有无关的人盈盈应对长袖善舞，纵有千般过节亦一笑泯恩仇。吓得人问莫非摔坏了脑袋？其实不过是随性罢了。

对了萧亚轩的那首吻蛮好听的，一向不大关注她，哪天突然看了她一场演唱会呀，觉得这小姑娘长得不错呀呵呵：）当然是化妆以后：P刚才有个人让我给一条狗取名字，我想了很久说，不如~~叫肉丸子吧：P倒掉一片。。。。。。

(2003-02-15 17:44:26)   猪排

你饿了啊

肉丸?

你跟丸子分不开的啊

“(2003-02-15 17:47:02)   亲爱的~

对啊对啊你不觉得丸子很可爱吗

(2003-02-15 17:46:03)   猪排

没有~~除了很饿的时候

我想不会有人看到丸子会想到可爱这个词

呵呵`~~~~~~~~~

好了不说了，肚子好饿，吃饭咯~~~', '调个方向,会不会好一点....:)', '2003-02-15 18:00:00', 9, '20030317053642_bbsid_196408_board_10_1ffa5a2798.html', '20030317053642');
