INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1881, 207821, 6, 1103, '答案是你给的。', '香：
<br>     这可能是我最后一次写文章给你了，，也可能是我最后一次在跟你说我的心里话了，，可能你会很高兴我的选择吧！！也许不出意外的话我们可能能朋友也做不了了，，就象你自己说的一样，，只要我们还是朋友的一天我不可能忘记你，，可是我该对你说：对。我能消失在你的世界里面，，可是我对你的爱是永远都不会少的，，你永远都是我心里的第一位，，你的照片永远还是会放在我钱包跟我的床头的，，谁也无法代替你。。
<br>     我真的下了很大的狠心才把我写给你的文章给你看，，我怕，，我真的很怕，，怕失去你。。
<br>     你知道吗？？今年里面让我知道了很多东西，，也让我学会了很多东西，，我第一次觉得说我对你，，是拿我的一生做赌注，，什么都输不起，，在拖下去的话我可能会什么都没有，，可是我不想让你知道。。
<br>     记得吗？？昨天跟你聊天的时候跟你说了很多很肉麻的话，，你在问说什么时候变得那么肉麻了，，我告诉你说没有出意外的话这可能是我最后一次对你说这些话了，，我怕以后在也没有机会对你说这些话了，，你可能已经猜到些什么了吧！一直逼问我是怎么了呢？？怎么会突然跟你说这些，，我只是轻描淡写的给你回答了没有啦，随便说的说的啊。。
<br>     象上次的那篇文章中写的那样，，弟弟跟我说你有男朋友了，，我很难过，，可是我没有问过你是不是真的有这事，，你笑着跟我说：你还不了解我吗？就算我不跟你在一起，也不会跟别人在一起的啊！有你这句话我很高兴，，也很开心，，就象你对我说你已经感动了我，，我也喜欢你那样，，可是这些话对我来说只是让我高兴而已，，只能证明我这几年的努力没有白费。。可是就只是那些话有什么用呢？？最后那最重要的话都没有说，，只是换了那句：虽然我喜欢你可是不能跟你在一起。。我问你原因，，你的原因竟然是一些七七八八的因素，，我不懂，，你也没有解释。。
<br>     每次二个人座下来想好好谈谈的时候，，想很认真的跟你说我们的事情的时候，，看见你的脸我都不知道开口了，，每次都想跟你说给我个答案吧！！让我死心还是给我幸福，，每次都开不了口，，这次终于狠心的说了出来，，可是换来的答案又是模模糊糊的，，又要让我去猜吗？？我已经猜了好几年了。。我不想在猜了，，很想你就直接告诉我答案，，就不要在拖下去了，，在拖下去的话真的这辈子会死在你手上，，我可能不会在对你开口说给我个答案好吗？？最后写这个给你看了。。
<br>     给我个答案好吗？？在拖下去的话我真的会疯了，，就算你给我的是坏消息，，起码也比在拖下去好。。
<br>     也许我消失个几年可能对你的爱会减少一点点吧！
<br>     我很怕这是我错误的选择，，可是我就将错就错吧！
<br>     也许你给我的是好消息呢？？不知道是不是奢望呢？
<br>     考虑一下给我答案好吗？？', '香：

这可能是我最后一次写文章给你了，，也可能是我最后一次在跟你说我的心里话了，，可能你会很高兴我的选择吧！！也许不出意外的话我们可能能朋友也做不了了，，就象你自己说的一样，，只要我们还是朋友的一天我不可能忘记你，，可是我该对你说：对。我能消失在你的世界里面，，可是我对你的爱是永远都不会少的，，你永远都是我心里的第一位，，你的照片永远还是会放在我钱包跟我的床头的，，谁也无法代替你。。

我真的下了很大的狠心才把我写给你的文章给你看，，我怕，，我真的很怕，，怕失去你。。

你知道吗？？今年里面让我知道了很多东西，，也让我学会了很多东西，，我第一次觉得说我对你，，是拿我的一生做赌注，，什么都输不起，，在拖下去的话我可能会什么都没有，，可是我不想让你知道。。

记得吗？？昨天跟你聊天的时候跟你说了很多很肉麻的话，，你在问说什么时候变得那么肉麻了，，我告诉你说没有出意外的话这可能是我最后一次对你说这些话了，，我怕以后在也没有机会对你说这些话了，，你可能已经猜到些什么了吧！一直逼问我是怎么了呢？？怎么会突然跟你说这些，，我只是轻描淡写的给你回答了没有啦，随便说的说的啊。。

象上次的那篇文章中写的那样，，弟弟跟我说你有男朋友了，，我很难过，，可是我没有问过你是不是真的有这事，，你笑着跟我说：你还不了解我吗？就算我不跟你在一起，也不会跟别人在一起的啊！有你这句话我很高兴，，也很开心，，就象你对我说你已经感动了我，，我也喜欢你那样，，可是这些话对我来说只是让我高兴而已，，只能证明我这几年的努力没有白费。。可是就只是那些话有什么用呢？？最后那最重要的话都没有说，，只是换了那句：虽然我喜欢你可是不能跟你在一起。。我问你原因，，你的原因竟然是一些七七八八的因素，，我不懂，，你也没有解释。。

每次二个人座下来想好好谈谈的时候，，想很认真的跟你说我们的事情的时候，，看见你的脸我都不知道开口了，，每次都想跟你说给我个答案吧！！让我死心还是给我幸福，，每次都开不了口，，这次终于狠心的说了出来，，可是换来的答案又是模模糊糊的，，又要让我去猜吗？？我已经猜了好几年了。。我不想在猜了，，很想你就直接告诉我答案，，就不要在拖下去了，，在拖下去的话真的这辈子会死在你手上，，我可能不会在对你开口说给我个答案好吗？？最后写这个给你看了。。

给我个答案好吗？？在拖下去的话我真的会疯了，，就算你给我的是坏消息，，起码也比在拖下去好。。

也许我消失个几年可能对你的爱会减少一点点吧！

我很怕这是我错误的选择，，可是我就将错就错吧！

也许你给我的是好消息呢？？不知道是不是奢望呢？

考虑一下给我答案好吗？？', '也许香爱是缘，，但是我不想有缘无份。。', '2003-07-07 12:33:00', 31, '20030720105659_bbsid_207821_board_6_7781fac8ae.html', '20030720105659');
