INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1331, 180481, 7, 1276, '美丽厦门', '美丽厦门 
<br>
<br>我在厦门出生，在厦门长大，虽然曾离开几天出去旅游，但不曾离开家乡去它地常住学习。又似乎是因为家里管得太严，又似乎是内心深处渴望飞翔的放浪者的野性，总是想出去走走，锻炼一下。 
<br>
<br>终于，要离开这座城市了，心情复杂。说真的，我一点也不感到快乐，一点也不感到兴奋。很奇怪，以前一直渴望离开，而今却如此彷徨。也许是真的是深爱着这美丽的生我养我的城市，即使几乎她的每一处都给我留下我不想要的记忆，而我似乎总割舍不下那份爱。也许这是每个即将离开家的人的共同的感受。 
<br>
<br>我搜索着内心深处的记忆，闭着眼睛，带着微笑回忆着这几年的生活。 
<br>
<br>厦门是个小城市，非常的小，小到居然有人用“一个岛，一尊炮，一条路，一座山”来形容。虽然夸张了一点，但是每个在厦门住久了的都知道，要想找个地方玩，的确是很伤脑筋的。是的，厦门很小，但她也很美。 
<br>
<br>如果我要对这座城市来个很系统的介绍，恐怕要花很长的时间，而且也没有多大意义。因此，我就挑了几个我最喜欢的地方，那里都发生过一些故事，我一个一个地讲述。 
<br>
<br>鼓浪屿，来厦门的人，没有不去鼓浪屿的。而似乎近几年，人们总把鼓浪屿当成了艺术之岛，很多的艺术活动似乎总要在那里开展，才显得有艺术品位。鼓浪屿是很小的，小到你只要站在轮渡码头，完全可以把这个岛的轮廓看清。站在码头就可以看见对面的鼓浪屿码头，八卦楼，郑成功塑像等。 
<br>我记得我的幼年时期，大概有两三年时期是在那里度过的。因此我对鼓浪屿总怀着一种特殊的情感，每每走到轮渡，我总想过海到鼓浪屿去看看。最近一次去鼓浪屿，是在今年的五月了，当时正是“金钟奖”艺术节的时候。我和好友阿云去鼓浪屿探望另一个在那里做志愿者的朋友，因为去的太晚，时间仓促，我们只是在鼓浪屿码头座了一会儿，聊了会儿，然后因为朋友还有工作，我和阿云就只好回来了。当时我就想，等到放假的某个时候，我一定好好的来鼓浪屿玩一下。可惜，暑假时出了点小事情，使我没了游玩的兴致。现在，天实在太热，也懒得去玩了。 
<br>
<br>
<br>也许，当我从他乡回来时，第一个游玩的地方，就是这个我想去，又一直没去的地方。 
<br>
<br>
<br>
<br>
<br>
<br>厦门有一条路-----“环岛路”，其中有一段，是在厦大白城那里的，我特别喜欢那一段路。天气晴朗的时候，坐在白城的海边，还是碧绿碧绿的，太阳下的沙滩是金黄色的，天空在几朵白云的衬托下，更加的蓝，更加的美。最重要的是，在白城的海边，还可以看到那座新建的，跨海的弯型的桥。桥是白色的。蓝天，白云，碧海，白桥，一切像是梵高的风景画。 
<br>我记得那时我和我的好朋友阿锋从那里经过时，我一眼就深深地被这里的景色迷住了，就像见到了一个漂亮的女子，看到了眼睛就再也挪不开了。当时是盛夏的中午，天气很热，海边吹来的也是湿湿的，咸咸的，暖暖的风。我是个很怕热的人，阿锋也是，但是我们似乎被眼前的风景所迷。我邀请他，在海边坐一会儿，欣赏着美丽的风景。他居然没有拒绝。白城的环岛路旁，都种着茂密的松树，我们找到一个较为阴凉的角落坐下。可笑的是，我们做的地方，太凉了，海边吹来的风太热了，这样一冷，一热，一热，一冷，感觉像在桑拿房里出出进进，难受得不得了。可又舍不得眼前的美景，我坚持座着，直到坚持不住了，才只好离开。那天，我中暑了。 
<br>
<br>
<br>有时候，美丽的东西，你是不一定受用的了的。 
<br>
<br>
<br>
<br>
<br>
<br>
<br>现在，厦门的旅游景点有多了一个地方----厦大，很多外地来的游客总喜欢来厦大看看。我也很喜欢厦大这个美丽的校园，虽然我并不是这个学校的学生。厦大的地理环境非常好，背靠着山，面对着海，是一块风水宝地。厦大有一个湖，叫芙蓉湖（大学总要有个湖），我记得小时候，厦大的芙蓉湖很大，哥哥曾经带我来这里划过船，吊过鱼。可笑的是我当时并不知道这里就是厦大，我还以为是某座公园，因为湖边游着翠绿的垂柳，长长的排开，柳叶随风儿飘，而人们就在这飘荡的柳叶中穿行。多像一个公园啊。 
<br>湖边的垂柳，现在已经没有了，湖也小了，小得像是有钱人家的游泳池。现在芙蓉湖旁边，盖了五栋红色的嘉庚楼，更显出了几分现代化学校的气息，现在也许不会再有小孩子把这里当成公园了。 
<br>我的第一次恋爱就发生在厦大，虽然我不是这个学校的学生。但是，我的女友是。当时，我们在厦大的图书馆里读书，读完了我们总要穿过芙蓉湖，我送她回宿舍，然后我回家；当时，谈恋爱的生活很简单，就是读书，然后读完书散步回宿舍。虽然简单，但我们都很高兴，很知足；当时，我们手牵着手，我总爱开一些玩笑逗她；当时，芙蓉湖的夜色，总是那么美丽动人，我总喜欢在湖边的草地上跳跃着前进。 
<br>现在，我要离开这座城市，到别的地方去学习了。如果，我还有机会再进修的话，我会选择厦大，因为我似乎在那里丢掉了什么，我要去找回来。 
<br>
<br>
<br>也许，记忆里的一些东西，总是十分美丽的，让你割舍不下，流连忘返。 
<br>
<br>
<br>
<br>
<br>
<br>
<br>厦门还有很多很好的地方，而我觉得，我最最喜欢的一个地方，就是我在那里混了三年的鹭大―――――――――――――――――――――――――――――――――― 
<br>对面的“黑糖”咖啡。那是个台湾人开的咖啡馆，就开在他住的别墅的楼下。那栋别墅楼下的一个小房间，还有院子就是这个咖啡馆的全部。 
<br>黑糖的桌子和椅子都是折叠式的，桌子用格子桌布罩着，都不是很大，比较适合用来读书。这里最大的特色就是自由：房间里有很多的书刊，杂志让你看；CD机放在显眼的地方，旁边有很多的各种风格的音乐，客人可以自己选自己喜欢的音乐来听，但是要记住，一定要等到现在放的一首歌唱完了才缓CD，这是一种礼貌；装柠檬水的水壶就在CD机的旁边，你可以自己去拿来装水；在那里要招呼服务员来，不是大声的叫小姐，而是拿起柜台上的铃铛，摇两下，清脆的铃声就会传到服务员耳朵里（那里的服务员是不穿制服的，所以第很多一次去的人不知道怎么找服务员）。 
<br>在黑糖，不像在上岛，在名典等地方，总有那么些服务员走来走去的，一会儿给你加水，一会儿又怎么样的。当你专心的聊天，或者看书时，你总会觉得很烦，所以我不喜欢上岛，我喜欢自由的黑糖。 
<br>在黑糖，你可以随便点杯咖啡，或者茶，然后拿一本书，坐在小小的桌子旁边，有时可以坐在外面的小花园里，一边呼吸着淡淡的花香，一边欣赏从屋内传来的音乐，一边悠闲的看书；有时候，也可以在有冷气的房间里，一边看着窗外花园的风景，一边听着音乐和朋友聊天。我经常在黑糖一座就是一个下午，因为在那里总有点陶渊明的回归田园的感觉。 
<br>不知道，我去的地方还有没有像黑糖那样，给人一种安逸的咖啡馆。 
<br>
<br>当我从他乡回来，我还会去黑糖，那起黑糖的那本笔记本，写点东西。 
<br>
<br>
<br>
<br>
<br>厦门，还有很多地方是美丽的，还有很多地方是我不曾去过的，也许我回来的时候会发现的。 
<br>我喜欢厦门，因为美丽的风景，因为美好的回忆，因为我的朋友，因为我的家。 
<br>
<br>可我真的想离开了，也许是我内心深处的那个需要放浪自我的我，也许是因为总有些不想发生的事情发生，我想离开了。但是，我真的很喜欢厦门，这个生我养我的地方，对她的眷恋，对她的回忆，不是离开了这座城市就可以忘却了的。 
<br>
<br>厦门，我要走了，虽然不远，但我不会经常回来，我想在他乡多呆一会儿。不过，我还是会想念你的，我爱你，厦门，因为你的美丽，因为你的记忆。', '美丽厦门

我在厦门出生，在厦门长大，虽然曾离开几天出去旅游，但不曾离开家乡去它地常住学习。又似乎是因为家里管得太严，又似乎是内心深处渴望飞翔的放浪者的野性，总是想出去走走，锻炼一下。

终于，要离开这座城市了，心情复杂。说真的，我一点也不感到快乐，一点也不感到兴奋。很奇怪，以前一直渴望离开，而今却如此彷徨。也许是真的是深爱着这美丽的生我养我的城市，即使几乎她的每一处都给我留下我不想要的记忆，而我似乎总割舍不下那份爱。也许这是每个即将离开家的人的共同的感受。

我搜索着内心深处的记忆，闭着眼睛，带着微笑回忆着这几年的生活。

厦门是个小城市，非常的小，小到居然有人用“一个岛，一尊炮，一条路，一座山”来形容。虽然夸张了一点，但是每个在厦门住久了的都知道，要想找个地方玩，的确是很伤脑筋的。是的，厦门很小，但她也很美。

如果我要对这座城市来个很系统的介绍，恐怕要花很长的时间，而且也没有多大意义。因此，我就挑了几个我最喜欢的地方，那里都发生过一些故事，我一个一个地讲述。

鼓浪屿，来厦门的人，没有不去鼓浪屿的。而似乎近几年，人们总把鼓浪屿当成了艺术之岛，很多的艺术活动似乎总要在那里开展，才显得有艺术品位。鼓浪屿是很小的，小到你只要站在轮渡码头，完全可以把这个岛的轮廓看清。站在码头就可以看见对面的鼓浪屿码头，八卦楼，郑成功塑像等。

我记得我的幼年时期，大概有两三年时期是在那里度过的。因此我对鼓浪屿总怀着一种特殊的情感，每每走到轮渡，我总想过海到鼓浪屿去看看。最近一次去鼓浪屿，是在今年的五月了，当时正是“金钟奖”艺术节的时候。我和好友阿云去鼓浪屿探望另一个在那里做志愿者的朋友，因为去的太晚，时间仓促，我们只是在鼓浪屿码头座了一会儿，聊了会儿，然后因为朋友还有工作，我和阿云就只好回来了。当时我就想，等到放假的某个时候，我一定好好的来鼓浪屿玩一下。可惜，暑假时出了点小事情，使我没了游玩的兴致。现在，天实在太热，也懒得去玩了。

也许，当我从他乡回来时，第一个游玩的地方，就是这个我想去，又一直没去的地方。

厦门有一条路-----“环岛路”，其中有一段，是在厦大白城那里的，我特别喜欢那一段路。天气晴朗的时候，坐在白城的海边，还是碧绿碧绿的，太阳下的沙滩是金黄色的，天空在几朵白云的衬托下，更加的蓝，更加的美。最重要的是，在白城的海边，还可以看到那座新建的，跨海的弯型的桥。桥是白色的。蓝天，白云，碧海，白桥，一切像是梵高的风景画。

我记得那时我和我的好朋友阿锋从那里经过时，我一眼就深深地被这里的景色迷住了，就像见到了一个漂亮的女子，看到了眼睛就再也挪不开了。当时是盛夏的中午，天气很热，海边吹来的也是湿湿的，咸咸的，暖暖的风。我是个很怕热的人，阿锋也是，但是我们似乎被眼前的风景所迷。我邀请他，在海边坐一会儿，欣赏着美丽的风景。他居然没有拒绝。白城的环岛路旁，都种着茂密的松树，我们找到一个较为阴凉的角落坐下。可笑的是，我们做的地方，太凉了，海边吹来的风太热了，这样一冷，一热，一热，一冷，感觉像在桑拿房里出出进进，难受得不得了。可又舍不得眼前的美景，我坚持座着，直到坚持不住了，才只好离开。那天，我中暑了。

有时候，美丽的东西，你是不一定受用的了的。

现在，厦门的旅游景点有多了一个地方----厦大，很多外地来的游客总喜欢来厦大看看。我也很喜欢厦大这个美丽的校园，虽然我并不是这个学校的学生。厦大的地理环境非常好，背靠着山，面对着海，是一块风水宝地。厦大有一个湖，叫芙蓉湖（大学总要有个湖），我记得小时候，厦大的芙蓉湖很大，哥哥曾经带我来这里划过船，吊过鱼。可笑的是我当时并不知道这里就是厦大，我还以为是某座公园，因为湖边游着翠绿的垂柳，长长的排开，柳叶随风儿飘，而人们就在这飘荡的柳叶中穿行。多像一个公园啊。

湖边的垂柳，现在已经没有了，湖也小了，小得像是有钱人家的游泳池。现在芙蓉湖旁边，盖了五栋红色的嘉庚楼，更显出了几分现代化学校的气息，现在也许不会再有小孩子把这里当成公园了。

我的第一次恋爱就发生在厦大，虽然我不是这个学校的学生。但是，我的女友是。当时，我们在厦大的图书馆里读书，读完了我们总要穿过芙蓉湖，我送她回宿舍，然后我回家；当时，谈恋爱的生活很简单，就是读书，然后读完书散步回宿舍。虽然简单，但我们都很高兴，很知足；当时，我们手牵着手，我总爱开一些玩笑逗她；当时，芙蓉湖的夜色，总是那么美丽动人，我总喜欢在湖边的草地上跳跃着前进。

现在，我要离开这座城市，到别的地方去学习了。如果，我还有机会再进修的话，我会选择厦大，因为我似乎在那里丢掉了什么，我要去找回来。

也许，记忆里的一些东西，总是十分美丽的，让你割舍不下，流连忘返。

厦门还有很多很好的地方，而我觉得，我最最喜欢的一个地方，就是我在那里混了三年的鹭大――――――――――――――――――――――――――――――――――

对面的“黑糖”咖啡。那是个台湾人开的咖啡馆，就开在他住的别墅的楼下。那栋别墅楼下的一个小房间，还有院子就是这个咖啡馆的全部。

黑糖的桌子和椅子都是折叠式的，桌子用格子桌布罩着，都不是很大，比较适合用来读书。这里最大的特色就是自由：房间里有很多的书刊，杂志让你看；CD机放在显眼的地方，旁边有很多的各种风格的音乐，客人可以自己选自己喜欢的音乐来听，但是要记住，一定要等到现在放的一首歌唱完了才缓CD，这是一种礼貌；装柠檬水的水壶就在CD机的旁边，你可以自己去拿来装水；在那里要招呼服务员来，不是大声的叫小姐，而是拿起柜台上的铃铛，摇两下，清脆的铃声就会传到服务员耳朵里（那里的服务员是不穿制服的，所以第很多一次去的人不知道怎么找服务员）。

在黑糖，不像在上岛，在名典等地方，总有那么些服务员走来走去的，一会儿给你加水，一会儿又怎么样的。当你专心的聊天，或者看书时，你总会觉得很烦，所以我不喜欢上岛，我喜欢自由的黑糖。

在黑糖，你可以随便点杯咖啡，或者茶，然后拿一本书，坐在小小的桌子旁边，有时可以坐在外面的小花园里，一边呼吸着淡淡的花香，一边欣赏从屋内传来的音乐，一边悠闲的看书；有时候，也可以在有冷气的房间里，一边看着窗外花园的风景，一边听着音乐和朋友聊天。我经常在黑糖一座就是一个下午，因为在那里总有点陶渊明的回归田园的感觉。

不知道，我去的地方还有没有像黑糖那样，给人一种安逸的咖啡馆。

当我从他乡回来，我还会去黑糖，那起黑糖的那本笔记本，写点东西。

厦门，还有很多地方是美丽的，还有很多地方是我不曾去过的，也许我回来的时候会发现的。

我喜欢厦门，因为美丽的风景，因为美好的回忆，因为我的朋友，因为我的家。

可我真的想离开了，也许是我内心深处的那个需要放浪自我的我，也许是因为总有些不想发生的事情发生，我想离开了。但是，我真的很喜欢厦门，这个生我养我的地方，对她的眷恋，对她的回忆，不是离开了这座城市就可以忘却了的。

厦门，我要走了，虽然不远，但我不会经常回来，我想在他乡多呆一会儿。不过，我还是会想念你的，我爱你，厦门，因为你的美丽，因为你的记忆。', '失去了的，就会伤感，还要多久，除了天知道，还有你知道。

洛茗---我会一直等你！！', '2002-08-26 22:34:00', 18, '20030115152826_bbsid_180481_board_7_0e84fce82b.html', '20030115152826');
