INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2469, 220099, 12, 2166, '[转贴]你容易受骗吗?', '同异性交往是让很多人难以琢磨的，相互的欺骗也是常有的事情。这个测试将考验你是不是一个耳根软的人，容易被异性的欺骗,而让自己受伤害。
<br>以下每个问题只有15秒回答时间，答完后把总分与结果对照。检查一下是否容易受骗，以求对策。
<br>1、在公共汽车上，一个不相识的异性吻了你一下，你会怎样？
<br>A先打他（先推她），再躲开 B 大叫一声，大骂一顿 C 认为无所谓 D 根据当时的心情而定
<br>2、星期天，你最喜欢什么事？
<br>A 看精彩的电视节目 B有异性朋友来访 C 朋友电话，约你出去玩 D 收到一封使你兴奋的信
<br>3、当你发现你的恋人是坏蛋时，你会怎样？
<br>A 奉还其所有礼物，烧掉情书，从此绝交    B 对以往的事保密，保留信件，只是不再来往C 对方再来找你时，只适当应付            D 不介意，仍保持关系
<br>4、如果白天有一个陌生的异性与你热情打招呼，你会怎样？
<br>A 当作没听到   B 默默盯着他    C 回答对方并询问有什么事   D 答应对方要求并一同走
<br>
<br>
<br>结果分析：
<br>第一题分数：A 5 B 3 C 1 D 0
<br>第二题分数：A 0 B 5 C 1 D 3
<br>第三题分数：A 5 B 3 C 1 D 0
<br>第四题分数：A 5 B 3 C 1 D 0
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>0―7分：遇到父型、母型的异性最易上当，因为你不服输而行动能力强，过于相信自己的才能和魅力，警惕性差，不够老练。
<br>8―13分：易在不知不觉中被人欺骗或蒙蔽。很容易同情和信赖别人，受周围气氛的迷惑，自以为识人，其实不然。
<br>14―17分：不易被异性欺骗。外出时小心谨慎，并且不引人注意。善良软弱，相信别人，遇到暴力束手无策，因而受到同情，异性也不愿欺骗你。
<br>18―20分：有被异性欺骗的可能，对自己认真，对别人也认真，因性格固执而经常上当，一旦在恋爱中受到挫折，很难想得开。', '同异性交往是让很多人难以琢磨的，相互的欺骗也是常有的事情。这个测试将考验你是不是一个耳根软的人，容易被异性的欺骗,而让自己受伤害。

以下每个问题只有15秒回答时间，答完后把总分与结果对照。检查一下是否容易受骗，以求对策。

1、在公共汽车上，一个不相识的异性吻了你一下，你会怎样？

A先打他（先推她），再躲开 B 大叫一声，大骂一顿 C 认为无所谓 D 根据当时的心情而定

2、星期天，你最喜欢什么事？

A 看精彩的电视节目 B有异性朋友来访 C 朋友电话，约你出去玩 D 收到一封使你兴奋的信

3、当你发现你的恋人是坏蛋时，你会怎样？

A 奉还其所有礼物，烧掉情书，从此绝交    B 对以往的事保密，保留信件，只是不再来往C 对方再来找你时，只适当应付            D 不介意，仍保持关系

4、如果白天有一个陌生的异性与你热情打招呼，你会怎样？

A 当作没听到   B 默默盯着他    C 回答对方并询问有什么事   D 答应对方要求并一同走

结果分析：

第一题分数：A 5 B 3 C 1 D 0

第二题分数：A 0 B 5 C 1 D 3

第三题分数：A 5 B 3 C 1 D 0

第四题分数：A 5 B 3 C 1 D 0

0―7分：遇到父型、母型的异性最易上当，因为你不服输而行动能力强，过于相信自己的才能和魅力，警惕性差，不够老练。

8―13分：易在不知不觉中被人欺骗或蒙蔽。很容易同情和信赖别人，受周围气氛的迷惑，自以为识人，其实不然。

14―17分：不易被异性欺骗。外出时小心谨慎，并且不引人注意。善良软弱，相信别人，遇到暴力束手无策，因而受到同情，异性也不愿欺骗你。

18―20分：有被异性欺骗的可能，对自己认真，对别人也认真，因性格固执而经常上当，一旦在恋爱中受到挫折，很难想得开。', '幸福总是太早收场

我终于学会体谅~', '2003-12-05 13:21:00', 4, '20040103143146_bbsid_220099_board_12_4bd032a23e.html', '20040103143146');
