INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (548, 165811, 6, 1112, '你是我的港湾么？', '好想你就是我停泊的港湾，却又是那么的害怕，害怕容易地失去。
<br>这会儿你在哪里呢？以为酒醒之后，一切都会回归原位，却不料是深深的回味。好想知道你此刻在哪，好想你来接，但还是未能提起勇气拨通这个电话。。
<br>我知道，如果我拨通了，我就完了。那将是又一次全心全意的付出，又是一次彻底的失败。。。。
<br>
<br>我不想让生活打败，却一次又一次的打败我自己。
<br>
<br>好想你，能不能见到你呢？？？', '好想你就是我停泊的港湾，却又是那么的害怕，害怕容易地失去。

这会儿你在哪里呢？以为酒醒之后，一切都会回归原位，却不料是深深的回味。好想知道你此刻在哪，好想你来接，但还是未能提起勇气拨通这个电话。。

我知道，如果我拨通了，我就完了。那将是又一次全心全意的付出，又是一次彻底的失败。。。。

我不想让生活打败，却一次又一次的打败我自己。

好想你，能不能见到你呢？？？', '风开始的地方就是回归的地方', '2002-06-15 03:31:00', 1, '20020621095704_bbsid_165811_board_6_baec85708d.html', '20020621095704');
