INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (454, 148661, 1, 311, '咖啡客栈――路人(2)', '客栈很大，大得可以住下几十个人，饭厅里总共摆着二十张小方桌。柜台上还坐着个女子(水无香饰)，大概二十左右，颇为美艳。木云道：“掌柜的，我要住店，劳烦先给弄桌酒菜。”
<br>    那女子正在拨着算盘，却看着展云飞等人，道：“小二，去帮客官把马栓好，再弄一桌酒菜。”小二哥(kino饰)应声跑了出来，把马牵了去。
<br>…………………………
<br>    木云就这样决定在这里住下了，几天的长途跋涉使他感到身心疲惫，恐怕暂时他得在这里久留了。人在江湖，身不由己往往事事都得防范，说来奇怪在泛泛大漠忽然出现一间客栈；一个似是无喜无忧，似是温柔浴水，又似黯然神伤的掬灯女子；一个美艳动人的女掌柜；一个英俊潇洒，风度翩翩的店小二。（冷…………）这，。，。，。这，。，。，。这难道不是艳遇？？？
<br>    时间在煎熬中度过，不知不觉到了晚上木云虽是个江湖汉子，但也忍不住他强烈的好奇心，毕竟这一切都太诡异了。晚上，木云碰巧路过掌柜的房间，听见里面两女子不知在嘀咕什么，于是他捅破那薄薄的一层蜡纸偷听了起来：
<br>
<br>“姐姐，你别喝了！难道你忘了我们在此的目的吗？”早上的那位掬灯女子撅着小嘴抚弄着自己的衣角。 
<br>噢……原来那两位女子是姐妹啊！木云恍然大悟到。
<br>“傻妹妹,你姐姐我今天早上被人非礼了嘴巴,自然要用酒精来反复消毒的。”女掌柜举着手中的那坛二锅头豪饮。  
<br>　　“用二锅头来消毒真有你的，别忘了你自己的身份,如果被人撞见了你的丑态，爹非杀了你不可。那掬灯女子苦笑道。  
<br>　　“这里离京城十万八千里除非爹真是长了千里眼……好最后一口，我喝。”咕嘟咕嘟之声从那大开着的窗户传向了月光下的小湖。  
<br>　　女掌柜将手中的酒坛随手甩向了客栈后面的那个小湖：“这东西比茶好喝多了，真是的三天不喝酒嘴里就要淡出个鸟来了。”  
<br>　　掬灯女子笑嘻嘻的勾着手指道：“那最好呀，你知道我喜欢小鸟,你最好一个月不喝酒我就赚了十只鸟，一年不喝酒……”  
<br>　　“啊！”一声撕心裂肺的惨叫传来。  
<br>　　女掌柜与掬灯女子面面相觑。  
<br>　　“老妹，难不成这么晚了这湖上还有人？”  
<br>　　“难不成你又随手使上了十层功力？”  
<br>　　只听到一个年轻女子的声音冲天而来：“哪个不长眼的滥酒鬼，竟然连老娘的未婚夫都敢砸！”  
<br>　　“你完了，你砸到了泛舟湖畔的年轻情侣。”小妹兴灾乐祸的笑道。  
<br>　　“这样的人砸死算了，还没完婚就泡在了一起，孤男寡女共处一舟，一点礼义廉耻都不懂。”女掌柜挠着头道。  
<br>　　“照你这样说,反到是你伤人的人有理？”  
<br>　　“话也不是这样说，再说了我砸倒了那个男人，对那个女人来说是不是又多了一点选择呢？放弃了一棵小草，在她的眼前又出现了一片森林。”  
<br>　　“人家又不是伐木的，要那么多木头干什么？”  
<br>　　“……”妹无语。 
<br>
<br>    （待续）', '客栈很大，大得可以住下几十个人，饭厅里总共摆着二十张小方桌。柜台上还坐着个女子(水无香饰)，大概二十左右，颇为美艳。木云道：“掌柜的，我要住店，劳烦先给弄桌酒菜。”

那女子正在拨着算盘，却看着展云飞等人，道：“小二，去帮客官把马栓好，再弄一桌酒菜。”小二哥(kino饰)应声跑了出来，把马牵了去。

…………………………

木云就这样决定在这里住下了，几天的长途跋涉使他感到身心疲惫，恐怕暂时他得在这里久留了。人在江湖，身不由己往往事事都得防范，说来奇怪在泛泛大漠忽然出现一间客栈；一个似是无喜无忧，似是温柔浴水，又似黯然神伤的掬灯女子；一个美艳动人的女掌柜；一个英俊潇洒，风度翩翩的店小二。（冷…………）这，。，。，。这，。，。，。这难道不是艳遇？？？

时间在煎熬中度过，不知不觉到了晚上木云虽是个江湖汉子，但也忍不住他强烈的好奇心，毕竟这一切都太诡异了。晚上，木云碰巧路过掌柜的房间，听见里面两女子不知在嘀咕什么，于是他捅破那薄薄的一层蜡纸偷听了起来：

“姐姐，你别喝了！难道你忘了我们在此的目的吗？”早上的那位掬灯女子撅着小嘴抚弄着自己的衣角。

噢……原来那两位女子是姐妹啊！木云恍然大悟到。

“傻妹妹,你姐姐我今天早上被人非礼了嘴巴,自然要用酒精来反复消毒的。”女掌柜举着手中的那坛二锅头豪饮。

“用二锅头来消毒真有你的，别忘了你自己的身份,如果被人撞见了你的丑态，爹非杀了你不可。那掬灯女子苦笑道。

“这里离京城十万八千里除非爹真是长了千里眼……好最后一口，我喝。”咕嘟咕嘟之声从那大开着的窗户传向了月光下的小湖。

女掌柜将手中的酒坛随手甩向了客栈后面的那个小湖：“这东西比茶好喝多了，真是的三天不喝酒嘴里就要淡出个鸟来了。”

掬灯女子笑嘻嘻的勾着手指道：“那最好呀，你知道我喜欢小鸟,你最好一个月不喝酒我就赚了十只鸟，一年不喝酒……”

“啊！”一声撕心裂肺的惨叫传来。

女掌柜与掬灯女子面面相觑。

“老妹，难不成这么晚了这湖上还有人？”

“难不成你又随手使上了十层功力？”

只听到一个年轻女子的声音冲天而来：“哪个不长眼的滥酒鬼，竟然连老娘的未婚夫都敢砸！”

“你完了，你砸到了泛舟湖畔的年轻情侣。”小妹兴灾乐祸的笑道。

“这样的人砸死算了，还没完婚就泡在了一起，孤男寡女共处一舟，一点礼义廉耻都不懂。”女掌柜挠着头道。

“照你这样说,反到是你伤人的人有理？”

“话也不是这样说，再说了我砸倒了那个男人，对那个女人来说是不是又多了一点选择呢？放弃了一棵小草，在她的眼前又出现了一片森林。”

“人家又不是伐木的，要那么多木头干什么？”

“……”妹无语。

（待续）', NULL, '2002-02-13 19:01:00', 10, '20020615194840_bbsid_148661_board_1_4895420196.html', '20020615194840');
