INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2583, 224372, 10, 2048, '幽云十六洲（二）_21', '（二十一）&nbsp;亚瑟崩坏
<br>
<br>桑德在亚瑟潮湿的雨季中死去，之后亚瑟迎来了天气爽朗的一星期，日照，升温，习习暖风，安详而又宁静的一个星期。
<br>
<br>但到了第七天的时候，Liar与Boi失踪的消息已经传遍了整个骗术师的世界。
<br>
<br>伊安伸出手指，划过Broadway吧台的表面，薄薄的积尘上出现一条虹状的图案。
<br>“所以”，他慢慢说道：“你这么决定了，是么？”
<br>
<br>Broadway并没有变样，只是才一个星期的功夫，沙沙再次踏入的时候，发觉这里已经没有什么生气了。
<br>
<br>沙沙站在吧台后面，十分小心的摆放着包好的酒杯。
<br>
<br>沙沙：桑德大姐已经不在了，我也没有必要再呆下去。
<br>沙沙：我应该去做我最想做的事，对吧？
<br>
<br>伊安皱皱眉头：……也许……
<br>伊安：那么……Broadway……
<br>
<br>“嘿，看看你们！”
<br>随着大门打开，沙沙看见了两个人影。
<br>
<br>那是海德里希和他的女朋友，苏珊。
<br>两个人穿戴着黑色的风衣和墨镜。
<br>伊安笑道：海因，苏珊，好久不见。你们过得怎样？
<br>
<br>苏珊勉强朝伊安微笑。
<br>海德里希：没什么可说的，你呢，怎么样？
<br>伊安迟疑了一下，耸耸肩。
<br>
<br>海德里希：沙沙boy，来点喝的，这里可是桑德的地方，应该热闹些！
<br>
<br>端起酒杯，海德里希摘下墨镜：桑德走的很突然，所有的记录与资料都没有备份。SSD那帮混蛋总算知道措手不及是什么滋味了呢。
<br>伊安：是吗？
<br>伊安：也就意味着几乎所有的骗术师现在已经彻底从监控中流失了？
<br>
<br>海德里希：除了你们这些明星式人物。
<br>海德里希：烧成灰SSD也认识你们。
<br>苏珊：伊安可以做我的私人营养顾问的，我喜欢看上去就让人心情愉悦的营养顾问。
<br>
<br>海德里希撇嘴笑道：不考虑一下？
<br>
<br>伊安笑笑：遗憾得很，我还没有洗手不干的打算。
<br>海德里希：就算你根本不知道将是哪个混蛋来清算亚瑟？
<br>
<br>伊安：你知道是谁。
<br>
<br>海德里希：并不完全知道。
<br>
<br>海德里希：但是在事情稳定下来之前，我和苏珊会接管Broadway，我们迫不及待想要在这片废墟上举行我们的婚礼。
<br>伊安：所以你们要结婚了？
<br>他举了举酒杯：为你们两人。
<br>
<br>海德里希又对沙沙：听我说，沙沙。尽快离开亚瑟，去世界上你喜欢的任何一个地方，做你喜欢的事，我不会跟你解释任何事，但是相信我，你不需要再回到这里。我想这也是桑德的希望。
<br>
<br>伊安默默呷了一口酒。
<br>
<br>最后，海德里希举起酒杯大声道：桑德死了，亚瑟崩坏，cheers！', '（二十一） 亚瑟崩坏

桑德在亚瑟潮湿的雨季中死去，之后亚瑟迎来了天气爽朗的一星期，日照，升温，习习暖风，安详而又宁静的一个星期。

但到了第七天的时候，Liar与Boi失踪的消息已经传遍了整个骗术师的世界。

伊安伸出手指，划过Broadway吧台的表面，薄薄的积尘上出现一条虹状的图案。

“所以”，他慢慢说道：“你这么决定了，是么？”

Broadway并没有变样，只是才一个星期的功夫，沙沙再次踏入的时候，发觉这里已经没有什么生气了。

沙沙站在吧台后面，十分小心的摆放着包好的酒杯。

沙沙：桑德大姐已经不在了，我也没有必要再呆下去。

沙沙：我应该去做我最想做的事，对吧？

伊安皱皱眉头：……也许……

伊安：那么……Broadway……

“嘿，看看你们！”

随着大门打开，沙沙看见了两个人影。

那是海德里希和他的女朋友，苏珊。

两个人穿戴着黑色的风衣和墨镜。

伊安笑道：海因，苏珊，好久不见。你们过得怎样？

苏珊勉强朝伊安微笑。

海德里希：没什么可说的，你呢，怎么样？

伊安迟疑了一下，耸耸肩。

海德里希：沙沙boy，来点喝的，这里可是桑德的地方，应该热闹些！

端起酒杯，海德里希摘下墨镜：桑德走的很突然，所有的记录与资料都没有备份。SSD那帮混蛋总算知道措手不及是什么滋味了呢。

伊安：是吗？

伊安：也就意味着几乎所有的骗术师现在已经彻底从监控中流失了？

海德里希：除了你们这些明星式人物。

海德里希：烧成灰SSD也认识你们。

苏珊：伊安可以做我的私人营养顾问的，我喜欢看上去就让人心情愉悦的营养顾问。

海德里希撇嘴笑道：不考虑一下？

伊安笑笑：遗憾得很，我还没有洗手不干的打算。

海德里希：就算你根本不知道将是哪个混蛋来清算亚瑟？

伊安：你知道是谁。

海德里希：并不完全知道。

海德里希：但是在事情稳定下来之前，我和苏珊会接管Broadway，我们迫不及待想要在这片废墟上举行我们的婚礼。

伊安：所以你们要结婚了？

他举了举酒杯：为你们两人。

海德里希又对沙沙：听我说，沙沙。尽快离开亚瑟，去世界上你喜欢的任何一个地方，做你喜欢的事，我不会跟你解释任何事，但是相信我，你不需要再回到这里。我想这也是桑德的希望。

伊安默默呷了一口酒。

最后，海德里希举起酒杯大声道：桑德死了，亚瑟崩坏，cheers！', NULL, '2004-02-08 04:31:00', 13, '20040211151310_bbsid_224372_board_10_e9b3ed0b3c.html', '20040211151310');
