INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2440, 220085, 5, 1933, '女孩子出社会必须的坚持.....', '最近和自己的好朋友坐在一起聊天的时候，听见了某人包养了，某人去歌厅当陪酒了，又某人交了个凯子了。。等等一些闲言闲语的。。。觉得可笑，以前大家都在校的时候总是谈论着自己在出社会要做什么什么的，然而现实和梦想总是不同的。。。因为我们是女校。女孩子总是爱做梦的。。。。
<br>
<br>有是在往成功的地方一步一步的靠近，有人还没有开始就已经堕落了。。。
<br>以前在即将出社会的时候父母总是告诉偶：社会的书并不像学校那么简单，单纯了
<br>而那时幼稚的我总是嘟着嘴告诉他：遇见在说拉。。。。
<br>现在想起来就觉得好笑，当时的自己真是幼稚得可笑了
<br>
<br>我是一个行政人员，公司是出口的。。。所以接触的外国客人比较多
<br>那时候老板看重的就是因为我有一个好口才，加上在学校学的是公共关系学科。。
<br>于是很爽快的聘用了我。。。。
<br>每次客户来的时候我总是必须出面，陪着客人吃饭。。想想看其实吃饭当然也必须喝点酒
<br>有时候玩得很晚，甚至到半夜。。。可是我始终坚持自己的观点。。无论玩到多晚也必须
<br>回家，或则到自己死党的家里过夜。。。有时候客人会觉得那么晚了，让一个女孩子自己回家 不太好，于是提出了在酒店另开一间单人房让我过夜，而我总是用任何的借口理由开脱。。。。
<br>
<br>钱，我相信每个人都喜欢。。无论老的少的，女的男的，都爱它。。。
<br>问题是钱是不是自己的赚回来的，而自己是否是用自己的劳动去换回的呢？或则应该说是
<br>正当的饿赚钱方式。。。女孩子嘛，出了社会就必须懂得自尊、自爱、要懂得自己必须坚持的东西。。。。。有时候旁人总是说羡慕我，可是他们羡慕我什么呢？他们总是说我可以接触公司的外国客户，什么时候攀高了。。总是轻而义举。。那么容易吗？自己在获得某种利益的时候，也总是要相对的付出些什么。。。。
<br>
<br>现在的自己每天重复着相同的工作，觉得自己好象是个行尸走肉的工具。。。
<br>到了休息天的时候，有些时候还必须拖着自己已经疲惫了一星期的身体和心去兼职当导游
<br>
<br>
<br>
<br>以上只是我个人的观点，不存在侮辱谁谁。。。。。
<br>不过我必须强调一点的是，女孩子在社会上很容易吃亏，但是只要自己有所坚持，懂得自尊，自爱。。那么就OK拉。。。嘿嘿', '最近和自己的好朋友坐在一起聊天的时候，听见了某人包养了，某人去歌厅当陪酒了，又某人交了个凯子了。。等等一些闲言闲语的。。。觉得可笑，以前大家都在校的时候总是谈论着自己在出社会要做什么什么的，然而现实和梦想总是不同的。。。因为我们是女校。女孩子总是爱做梦的。。。。

有是在往成功的地方一步一步的靠近，有人还没有开始就已经堕落了。。。

以前在即将出社会的时候父母总是告诉偶：社会的书并不像学校那么简单，单纯了

而那时幼稚的我总是嘟着嘴告诉他：遇见在说拉。。。。

现在想起来就觉得好笑，当时的自己真是幼稚得可笑了

我是一个行政人员，公司是出口的。。。所以接触的外国客人比较多

那时候老板看重的就是因为我有一个好口才，加上在学校学的是公共关系学科。。

于是很爽快的聘用了我。。。。

每次客户来的时候我总是必须出面，陪着客人吃饭。。想想看其实吃饭当然也必须喝点酒

有时候玩得很晚，甚至到半夜。。。可是我始终坚持自己的观点。。无论玩到多晚也必须

回家，或则到自己死党的家里过夜。。。有时候客人会觉得那么晚了，让一个女孩子自己回家 不太好，于是提出了在酒店另开一间单人房让我过夜，而我总是用任何的借口理由开脱。。。。

钱，我相信每个人都喜欢。。无论老的少的，女的男的，都爱它。。。

问题是钱是不是自己的赚回来的，而自己是否是用自己的劳动去换回的呢？或则应该说是

正当的饿赚钱方式。。。女孩子嘛，出了社会就必须懂得自尊、自爱、要懂得自己必须坚持的东西。。。。。有时候旁人总是说羡慕我，可是他们羡慕我什么呢？他们总是说我可以接触公司的外国客户，什么时候攀高了。。总是轻而义举。。那么容易吗？自己在获得某种利益的时候，也总是要相对的付出些什么。。。。

现在的自己每天重复着相同的工作，觉得自己好象是个行尸走肉的工具。。。

到了休息天的时候，有些时候还必须拖着自己已经疲惫了一星期的身体和心去兼职当导游

以上只是我个人的观点，不存在侮辱谁谁。。。。。

不过我必须强调一点的是，女孩子在社会上很容易吃亏，但是只要自己有所坚持，懂得自尊，自爱。。那么就OK拉。。。嘿嘿', 'ロ`.烟，`�e__①辈子シ�慕�...&nbsp;烟&nbsp;&nbsp;味.�_&nbsp;淡&nbsp;㈠&nbsp;�j�n��...уα.�a&nbsp;已���鸾���', '2003-12-05 10:12:00', 24, '20031229052442_bbsid_220085_board_5_530da3ebb1.html', '20031229052442');
