INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2296, 215699, 12, 140, '[转贴]□...结婚喜贴大借鉴！', '本人大喜日订在下月10日喔～ 
<br>
<br>　　　　各位钱包还有一个月屯积时间！ 
<br>
<br>　　　　当日现场备有刷卡机(未超过2000元需加3%手续费) 
<br>
<br>　　　　及礼卷、股票质押服务！ 
<br>
<br>　　　　不然先押学生证、身份证也可以， 
<br>
<br>　　　　一个月内补钱过来有效(否则就拿去乱压漫画！) 
<br>
<br>　　　　凡出示失业遣散证明者可享1200早场特惠价， 
<br>
<br>　　　　科学园区工作者一律1600元起跳！ 
<br>
<br>　　　　(凡于上市上柜公司任职，公司股价在30元以上者； 一律需以3000元起跳！) 
<br>
<br>　　　　包600的请在第叁道菜上完后离席，否则由礼金招待员轰出 
<br>
<br>　　　　包1200请注意食用速度及量，不得超过每道菜上桌转一圈为限 
<br>
<br>　　　　包3000元以上享有携带1名家眷名额，身高不得超过120cm 
<br>
<br>　　　　敬请详阅此文，违反规定者当场轰出、礼金没入！ 
<br>
<br>　　　　不明了之处....可来电洽询.... 00852-999 
<br>
<br>　　补充条例： 
<br>
<br>　　包300的，请自带酒水，食物，以及行军椅等！ 
<br>
<br>　　包100的，请自带酒水，食物，但可以不带行军椅，带报纸就行了，因为是坐在酒店大门口200米以外马路对面的绿化带用餐！ 
<br>
<br>　　包50的，除装备&quot;包100的&quot;的同等装备外，最好携带面罩，专业拳击护具，跌打油等，因为可能被数十个巡逻的酒店保安用钢管，铁链等物件围殴！ 
<br>
<br>　　包20的，（哦，天哪！）先去看一下你的人寿保险有没有买，顺便去预顶一下ICU病房！ 
<br>
<br>　　本次的婚礼筹备委员会已经联合中工农建招交民生光大兴业深发浦发汇丰渣打广发花旗等办理80年9成银行按揭业务！ 
<br>
<br>　　不明了之处，不许询问，本次活动的最开始和最终解释权都是归筹备委员会！
<br>
<br>（与中国宪法抵触的，先执行本条例，再执行补充条例，然后到宪法！）', '本人大喜日订在下月10日喔～

各位钱包还有一个月屯积时间！

当日现场备有刷卡机(未超过2000元需加3%手续费)

及礼卷、股票质押服务！

不然先押学生证、身份证也可以，

一个月内补钱过来有效(否则就拿去乱压漫画！)

凡出示失业遣散证明者可享1200早场特惠价，

科学园区工作者一律1600元起跳！

(凡于上市上柜公司任职，公司股价在30元以上者； 一律需以3000元起跳！)

包600的请在第叁道菜上完后离席，否则由礼金招待员轰出

包1200请注意食用速度及量，不得超过每道菜上桌转一圈为限

包3000元以上享有携带1名家眷名额，身高不得超过120cm

敬请详阅此文，违反规定者当场轰出、礼金没入！

不明了之处....可来电洽询.... 00852-999

补充条例：

包300的，请自带酒水，食物，以及行军椅等！

包100的，请自带酒水，食物，但可以不带行军椅，带报纸就行了，因为是坐在酒店大门口200米以外马路对面的绿化带用餐！

包50的，除装备"包100的"的同等装备外，最好携带面罩，专业拳击护具，跌打油等，因为可能被数十个巡逻的酒店保安用钢管，铁链等物件围殴！

包20的，（哦，天哪！）先去看一下你的人寿保险有没有买，顺便去预顶一下ICU病房！

本次的婚礼筹备委员会已经联合中工农建招交民生光大兴业深发浦发汇丰渣打广发花旗等办理80年9成银行按揭业务！

不明了之处，不许询问，本次活动的最开始和最终解释权都是归筹备委员会！

（与中国宪法抵触的，先执行本条例，再执行补充条例，然后到宪法！）', NULL, '2003-10-14 11:46:00', 2, '20031028123645_bbsid_215699_board_12_e01274532f.html', '20031028123645');
