INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2384, 218401, 5, 2401, '*今晚有流星*', '下班啦！也许对于上班族的朋友，此刻可能是最快乐的时候。花上几分钟为今天剩下的属于自已的时间作个合理的安排，今晚去逛XM~~去轮渡吹风。。。然后在去。。。。。
<br>   但这一刻对我来说却缺少一点什么？是什么呢？？//我想~~~我想~~~~每次都这样，到最后也就是拿起电话跟家人打个电话，听到对方传来的熟悉的声音，这一刻才是我最开心的时刻。这样的心情，又有谁能体会得到呢！可能只有这些漂泊在外的游子才有同感。
<br>  
<br>   昨天碰到他，在心网碰到他~~算是偶遇吧！但却带给我很多的思绪~~ 今天还是一样，老时间下班，但和以往不同的是：在还没下班时就有“他”的问候：我不知道这样的问候能持续多久，我在想~~~我挂掉电话就一直的想，是不停的想~~~~。
<br>   
<br>  下午习惯性的拿起报纸看，没别的意思，~~只是像“窗外的空气”一样乱飘，俩只眼睛不停寻找一种属于自已的东西。噢~~~今晚有流星雨~~~有流星雨。。这时的我，不知道是兴奋。。。还是。。停下来仔细想想~~~其实是带着一点思念~~。。。如果说~~~~如果说现在还在学校，还在过着校园的生活~~~那今晚会如何呢？至少不会像现在一样，一个人！！！不会的~~~~~~~~~~~~~~~
<br>   
<br>   想好啦！要第一时间通知“他”/可还是没做到。。。。“他”听到时好像比我还要伤感！反应是~~不高兴的，我知道，他现在头脑里一定想好多！好多！ 以前的事，是我不好！我不应该通知他？这时的我又想~~~~又开始在胡思乱想！！！！他现在在做什么呢？是开着窗户！望着天空。还是~~~~~~~~~。。。。
<br>  
<br> 我只想对你讲！朋友过去的事，就让他像今晚的流星一样划过天空，留下的是最美的那一幕。
<br>
<br>
<br>
<br>
<br>                                      * 窗外的空气*', '下班啦！也许对于上班族的朋友，此刻可能是最快乐的时候。花上几分钟为今天剩下的属于自已的时间作个合理的安排，今晚去逛XM~~去轮渡吹风。。。然后在去。。。。。

但这一刻对我来说却缺少一点什么？是什么呢？？//我想~~~我想~~~~每次都这样，到最后也就是拿起电话跟家人打个电话，听到对方传来的熟悉的声音，这一刻才是我最开心的时刻。这样的心情，又有谁能体会得到呢！可能只有这些漂泊在外的游子才有同感。

昨天碰到他，在心网碰到他~~算是偶遇吧！但却带给我很多的思绪~~ 今天还是一样，老时间下班，但和以往不同的是：在还没下班时就有“他”的问候：我不知道这样的问候能持续多久，我在想~~~我挂掉电话就一直的想，是不停的想~~~~。

下午习惯性的拿起报纸看，没别的意思，~~只是像“窗外的空气”一样乱飘，俩只眼睛不停寻找一种属于自已的东西。噢~~~今晚有流星雨~~~有流星雨。。这时的我，不知道是兴奋。。。还是。。停下来仔细想想~~~其实是带着一点思念~~。。。如果说~~~~如果说现在还在学校，还在过着校园的生活~~~那今晚会如何呢？至少不会像现在一样，一个人！！！不会的~~~~~~~~~~~~~~~

想好啦！要第一时间通知“他”/可还是没做到。。。。“他”听到时好像比我还要伤感！反应是~~不高兴的，我知道，他现在头脑里一定想好多！好多！ 以前的事，是我不好！我不应该通知他？这时的我又想~~~~又开始在胡思乱想！！！！他现在在做什么呢？是开着窗户！望着天空。还是~~~~~~~~~。。。。

我只想对你讲！朋友过去的事，就让他像今晚的流星一样划过天空，留下的是最美的那一幕。

* 窗外的空气*', NULL, '2003-11-13 21:42:00', 16, '20031222061123_bbsid_218401_board_5_d636e99db3.html', '20031222061123');
