INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2683, 223873, 6, 2540, '因为爱你，所以离开你', '水不孤独山孤独，所以水把山困住；树不孤独鸟孤独，所以鸟在树上哭；梦不孤独人孤独，所以梦把心攥住；人不孤独情孤独，所以情把人缠.
<br>    很普通的相遇，很自然的接吻。当你第一次吻到我小嘴的时候，就知道你是我一辈子要等的人！ 在交往的日子里，我发现我们好像，那是爱的一种默契。才17小时而已，我的心已经告诉我，我爱上了你，不行。人们不是都说爱来得太快失去的也越快吗。我努力地控制我自己，并暗暗下决心不再想你。可以吗？不，许多事往往是事于愿违的。世界上为什么会有如此的相遇呢?而我是不是也在等待这样的一个相遇?也许只有那样才可以把我从回忆里解脱出来!把那份感情彻彻底底的封存到我的记忆深处!我开始再怪责上天，为什么让我这么有幸地遇见爱，而却又注定我无法享受爱呢？
<br>    我还是忍不住地和他交往，我发现他需要的是一个简简单单的女人，能够安安静静地守在他身边，照顾他一辈子的女人。而我呢，是那么爱闯荡，今天在这里，明天自己的落脚在哪里自己都不知道，我不否认我也会是个贤妻良母，但是现在我却无法给他永恒，我无法许愿他将来，时间是最残酷的东西，他能摧毁好多事情，所以我不敢奢求他等我。
<br>1月8日是我们相遇的日子，那天很平淡，我随他和他朋友到一间PUB坐了一会儿，谁也想不到接下去会擦出那么多火花。
<br>1月12日你约我去唱歌，你和我，还有你的两个朋友，酒量不好的我喝了几杯就晕晕的咯，后来你两个朋友先离开了，剩下我们在包厢里，柔柔的灯光，暧昧的气氛，再加上酒精的刺激，我怎么也拒绝不了你投过来的香吻，我大胆地迎着它，并吞吞吐吐地从嘴里吐出：“好甜好甜”这样的话来。
<br>1月13日我们约好到同安梵天寺，在车上我提起了大学时代的他，一向直率的我说起话来也大大咧咧的，完全忽略了在一旁当听众的你只是个刚认识的朋友，在车上我哭了，哭了的我不是因为想他，而是因为你，也许你到现在还不知道，当时的我已经莫名其妙地对你产生了依赖，那天你说我这人好奇怪，是因为这句话我好伤心哦，我觉得你不喜欢像我这样的女生，所以眼泪很不争气地落下来。那天我们聊了好多，说了各自的故事。感觉又在进一步靠近了。。。。。。。。。 
<br>1月14日我们到鑫三。。。。。。我哇哇地叫妈妈把你吓坏了，后来我告诉你过了12点就不再与你联系。泪水陪了我过一夜。我一直在想着我们的点点滴滴，我努力地安慰着自己是做了场噩梦，天亮了就会好的。
<br>1月15日，零晨4点23分，我已经在键盘上敲敲打打了，我还是忍不住在你QQ留了言，告诉你我知道的“我”，当我看见你QQ的头像在屏幕闪着闪着，我再也忍不住了。我又不自觉的和你谈起来。
<br>1月17日，我和朋友玩到很晚，后来我去找你，我们一起到了NONO，坐了好久，我们亲了好久，好象小嘴不听话地一直要粘在一起。。。。。那晚你送我回去，风吹飞了我的帽子，我觉得我的心也早已随风起飞了。
<br>1月18日，我们还是相约来到了NONO，你抱着我久久久久的。。。。。。
<br>1月19日，你要回家了，我们来到了DDL，PP像被钉子钉住似的，谁也不想起来。。。。。。
<br>1月21日，大年三十，你已经在家乡了，我独自靠着窗台想着你，拨通你的电话，传来你开心的声音，你告诉我你在放烟花，我好希望此时就飞到你身边，后来10点多，我拨了你的号码，你朋友告诉我你和你女朋友出去了，泪唰地一声又掉落了，我发了短信息给你，因为知趣的我并不想打捞你的HIGH，MASSAGE的内容是这样的“没有想到原来你是楚留香的徒弟，哈哈哈，对自己自嘲三声，原来我也有有眼无珠的时候，祝你新年快了，并代诸多受你博爱的女人谢谢你，我不求永远，谢谢你带给我美好的瞬间。还记得当时我为什么会选择当星星而不是月亮呢，因为你是月亮，万星捧月照亮你，还记得我要做最亮的一颗吗？因为我会最爱你的。可是你能不能下次小心点，别让我知道好吗？因为那真的很痛痛得快死掉。。。。。。。当晚大家在庆祝的时候，我呢，却躲在被窝偷偷地哭。
<br>1月22日，你打了我的电话，你说我莫名其妙的，后来我查了通话记录才知道，原来我把你尾数53按错按成53了，可恶的家伙，你还打电话痛骂了他一顿，我真傻，白白地哭了那么久时间。眼睛肿得像熊猫一样，就这样丑丑地过着我的春节。
<br>1月25日，你回来厦门了。在K09我们激动地抱得紧紧的，才四天不见，很明显都可以发现对方因为太过思念而显露的憔悴，我们承诺彼此，以后再也不分开了。
<br>1月26日，我陪你到漳州找姐姐，可是找不到，我挽着你的手逛了又逛，觉得自己好幸福哦。会到厦门，玩得累累的我们就REST了一会儿。你喂我吃了两顿点心，吃得我饱饱的。被喂的感觉好幸福，如果。。。。能够这样一直喂下去那该多好呀，可是有如果吗？后来我们一起回家吃饭。那是你第一次来我家，你紧张得吃了两口就离桌了。后来和我一些朋友去唱歌，我一做下去就认真地唱起（我知道你很难过，感情的付出不是真心就会有结果，别问怎么做，爱才能长久，这道理有一天你会懂）我喝了很多，因为我想了很多事，想到我们的将来，会是多么渺茫呀，我在你身边发了条短信息：“老公，我要睡觉了，晚安”那是条没有发出去的短信，因为我是故意要给你看了，好为以后做铺垫。因为我知道分开是迟早的事。
<br>1月27日，我家发生了一些不开心的事，我们一起到南菩陀拜拜。我只许了两个愿，其中一个是祝你能找到一个好女人。在老树COFFEE我开心地看着你写给我的心，那是你第一次写信给人家，你要我好好收着，可是我却狠狠地用打火机点燃它，后来还一片一片地撕了，你可知道当时撕的不是纸而是我的心。“为什么要这样，可不可以给我一个理由”“理由就是我是冷血，忘了为什么我身体老是那么冰吗？因为我体内留的血都是冷的”后来我们打的要先送你回你那里，在车上我告诉你我想买东西吃，你说好呀，我说买完你能不能喂喂我。你说行。你问我要买什么，我说我要买杜蕾丝，你却傻得可爱地问我是不是想吃鱿鱼丝，我呵呵的笑了几声，然后我们到了218，我想把它留给你，你也很合作地狠很地爱了我两次，我觉得我是世界上最幸福的女人。
<br>1月28日。00：00我们又再次的分开了，最后一条短信我是这样写的：对不起，请原谅我，其实我是个已婚女子，很抱歉选择你做为我的外遇对象，把你的有幸变成不幸。但是我是真的爱你，我曾认真地付出我自己，在我们在一起的时候，我说的做的都是发自内心的，我从来没有骗过你，从来没有。
<br>1月28日，我在心里对你说：对不起，我还是无法和你在一起，我是个不安定的人，我不要想念那么苦，长痛不如短痛，所以我这次狠很地伤了你，为什么最后一条短信在我说我没有骗过你的前提是：（我们在一起的时候呢），想想吧，因为我骗你我已经结婚了，此时我不在你身旁，老公，好想叫你一声老公，我已婚了，是因为我早早就把自己嫁给了你。原谅我，如果有缘的话，我希望我回来第一个看到的还是你，我的心不会变，虽然我人已经离开了你。。。。。。
<br>失去你，才知道自己失去了一辈子！如果这辈子注定我们无缘，我希望下辈子你会原谅我！
<br>     幸福，无关浪漫。或者至死不渝，或者难以为继。如果有一种结局也叫作曲终人散，
<br>　　 如果有一个回忆也只是岁月如烟，那么，在分与合的明天，祝愿你同自己的影子说：其实你曾很幸福过。
<br>     爱情世界无小事,是啊，爱情记忆中的点点滴滴对我来说都是最最珍贵的东西!我比任何人都要珍他,可是一个人不能总靠回忆活着.因此,我请求上苍再我下次归来时再给我一个与他相遇的机会.找回那个失去的自己。', '水不孤独山孤独，所以水把山困住；树不孤独鸟孤独，所以鸟在树上哭；梦不孤独人孤独，所以梦把心攥住；人不孤独情孤独，所以情把人缠.

很普通的相遇，很自然的接吻。当你第一次吻到我小嘴的时候，就知道你是我一辈子要等的人！ 在交往的日子里，我发现我们好像，那是爱的一种默契。才17小时而已，我的心已经告诉我，我爱上了你，不行。人们不是都说爱来得太快失去的也越快吗。我努力地控制我自己，并暗暗下决心不再想你。可以吗？不，许多事往往是事于愿违的。世界上为什么会有如此的相遇呢?而我是不是也在等待这样的一个相遇?也许只有那样才可以把我从回忆里解脱出来!把那份感情彻彻底底的封存到我的记忆深处!我开始再怪责上天，为什么让我这么有幸地遇见爱，而却又注定我无法享受爱呢？

我还是忍不住地和他交往，我发现他需要的是一个简简单单的女人，能够安安静静地守在他身边，照顾他一辈子的女人。而我呢，是那么爱闯荡，今天在这里，明天自己的落脚在哪里自己都不知道，我不否认我也会是个贤妻良母，但是现在我却无法给他永恒，我无法许愿他将来，时间是最残酷的东西，他能摧毁好多事情，所以我不敢奢求他等我。

1月8日是我们相遇的日子，那天很平淡，我随他和他朋友到一间PUB坐了一会儿，谁也想不到接下去会擦出那么多火花。

1月12日你约我去唱歌，你和我，还有你的两个朋友，酒量不好的我喝了几杯就晕晕的咯，后来你两个朋友先离开了，剩下我们在包厢里，柔柔的灯光，暧昧的气氛，再加上酒精的刺激，我怎么也拒绝不了你投过来的香吻，我大胆地迎着它，并吞吞吐吐地从嘴里吐出：“好甜好甜”这样的话来。

1月13日我们约好到同安梵天寺，在车上我提起了大学时代的他，一向直率的我说起话来也大大咧咧的，完全忽略了在一旁当听众的你只是个刚认识的朋友，在车上我哭了，哭了的我不是因为想他，而是因为你，也许你到现在还不知道，当时的我已经莫名其妙地对你产生了依赖，那天你说我这人好奇怪，是因为这句话我好伤心哦，我觉得你不喜欢像我这样的女生，所以眼泪很不争气地落下来。那天我们聊了好多，说了各自的故事。感觉又在进一步靠近了。。。。。。。。。

1月14日我们到鑫三。。。。。。我哇哇地叫妈妈把你吓坏了，后来我告诉你过了12点就不再与你联系。泪水陪了我过一夜。我一直在想着我们的点点滴滴，我努力地安慰着自己是做了场噩梦，天亮了就会好的。

1月15日，零晨4点23分，我已经在键盘上敲敲打打了，我还是忍不住在你QQ留了言，告诉你我知道的“我”，当我看见你QQ的头像在屏幕闪着闪着，我再也忍不住了。我又不自觉的和你谈起来。

1月17日，我和朋友玩到很晚，后来我去找你，我们一起到了NONO，坐了好久，我们亲了好久，好象小嘴不听话地一直要粘在一起。。。。。那晚你送我回去，风吹飞了我的帽子，我觉得我的心也早已随风起飞了。

1月18日，我们还是相约来到了NONO，你抱着我久久久久的。。。。。。

1月19日，你要回家了，我们来到了DDL，PP像被钉子钉住似的，谁也不想起来。。。。。。

1月21日，大年三十，你已经在家乡了，我独自靠着窗台想着你，拨通你的电话，传来你开心的声音，你告诉我你在放烟花，我好希望此时就飞到你身边，后来10点多，我拨了你的号码，你朋友告诉我你和你女朋友出去了，泪唰地一声又掉落了，我发了短信息给你，因为知趣的我并不想打捞你的HIGH，MASSAGE的内容是这样的“没有想到原来你是楚留香的徒弟，哈哈哈，对自己自嘲三声，原来我也有有眼无珠的时候，祝你新年快了，并代诸多受你博爱的女人谢谢你，我不求永远，谢谢你带给我美好的瞬间。还记得当时我为什么会选择当星星而不是月亮呢，因为你是月亮，万星捧月照亮你，还记得我要做最亮的一颗吗？因为我会最爱你的。可是你能不能下次小心点，别让我知道好吗？因为那真的很痛痛得快死掉。。。。。。。当晚大家在庆祝的时候，我呢，却躲在被窝偷偷地哭。

1月22日，你打了我的电话，你说我莫名其妙的，后来我查了通话记录才知道，原来我把你尾数53按错按成53了，可恶的家伙，你还打电话痛骂了他一顿，我真傻，白白地哭了那么久时间。眼睛肿得像熊猫一样，就这样丑丑地过着我的春节。

1月25日，你回来厦门了。在K09我们激动地抱得紧紧的，才四天不见，很明显都可以发现对方因为太过思念而显露的憔悴，我们承诺彼此，以后再也不分开了。

1月26日，我陪你到漳州找姐姐，可是找不到，我挽着你的手逛了又逛，觉得自己好幸福哦。会到厦门，玩得累累的我们就REST了一会儿。你喂我吃了两顿点心，吃得我饱饱的。被喂的感觉好幸福，如果。。。。能够这样一直喂下去那该多好呀，可是有如果吗？后来我们一起回家吃饭。那是你第一次来我家，你紧张得吃了两口就离桌了。后来和我一些朋友去唱歌，我一做下去就认真地唱起（我知道你很难过，感情的付出不是真心就会有结果，别问怎么做，爱才能长久，这道理有一天你会懂）我喝了很多，因为我想了很多事，想到我们的将来，会是多么渺茫呀，我在你身边发了条短信息：“老公，我要睡觉了，晚安”那是条没有发出去的短信，因为我是故意要给你看了，好为以后做铺垫。因为我知道分开是迟早的事。

1月27日，我家发生了一些不开心的事，我们一起到南菩陀拜拜。我只许了两个愿，其中一个是祝你能找到一个好女人。在老树COFFEE我开心地看着你写给我的心，那是你第一次写信给人家，你要我好好收着，可是我却狠狠地用打火机点燃它，后来还一片一片地撕了，你可知道当时撕的不是纸而是我的心。“为什么要这样，可不可以给我一个理由”“理由就是我是冷血，忘了为什么我身体老是那么冰吗？因为我体内留的血都是冷的”后来我们打的要先送你回你那里，在车上我告诉你我想买东西吃，你说好呀，我说买完你能不能喂喂我。你说行。你问我要买什么，我说我要买杜蕾丝，你却傻得可爱地问我是不是想吃鱿鱼丝，我呵呵的笑了几声，然后我们到了218，我想把它留给你，你也很合作地狠很地爱了我两次，我觉得我是世界上最幸福的女人。

1月28日。00：00我们又再次的分开了，最后一条短信我是这样写的：对不起，请原谅我，其实我是个已婚女子，很抱歉选择你做为我的外遇对象，把你的有幸变成不幸。但是我是真的爱你，我曾认真地付出我自己，在我们在一起的时候，我说的做的都是发自内心的，我从来没有骗过你，从来没有。

1月28日，我在心里对你说：对不起，我还是无法和你在一起，我是个不安定的人，我不要想念那么苦，长痛不如短痛，所以我这次狠很地伤了你，为什么最后一条短信在我说我没有骗过你的前提是：（我们在一起的时候呢），想想吧，因为我骗你我已经结婚了，此时我不在你身旁，老公，好想叫你一声老公，我已婚了，是因为我早早就把自己嫁给了你。原谅我，如果有缘的话，我希望我回来第一个看到的还是你，我的心不会变，虽然我人已经离开了你。。。。。。

失去你，才知道自己失去了一辈子！如果这辈子注定我们无缘，我希望下辈子你会原谅我！

幸福，无关浪漫。或者至死不渝，或者难以为继。如果有一种结局也叫作曲终人散，

如果有一个回忆也只是岁月如烟，那么，在分与合的明天，祝愿你同自己的影子说：其实你曾很幸福过。

爱情世界无小事,是啊，爱情记忆中的点点滴滴对我来说都是最最珍贵的东西!我比任何人都要珍他,可是一个人不能总靠回忆活着.因此,我请求上苍再我下次归来时再给我一个与他相遇的机会.找回那个失去的自己。', NULL, '2004-01-28 14:59:00', 0, '20040225151301_bbsid_223873_board_6_ab1febf8c1.html', '20040225151301');
