INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1636, 197669, 9, 163, '★★★咖啡足球队丙级联赛第四场通知★★★', '时间:3月9日(周日) 7:30集合
<br>
<br>地点:厦大演武(人造草皮的那个)
<br> 
<br>对手:东汇隆 
<br>
<br>服装:红色
<br>
<br>请大家通知大家,不要迟到!!!
<br>
<br>出场阵容:
<br>
<br>~~~~~~~~
<br>~~~~~~~~
<br>~~~~~~~~
<br>`````````
<br>``````
<br>`````````
<br>```````````
<br>````````
<br>``````````
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>`````````
<br>`````````
<br>````````
<br>待定~~~~~~', '时间:3月9日(周日) 7:30集合

地点:厦大演武(人造草皮的那个)

对手:东汇隆

服装:红色

请大家通知大家,不要迟到!!!

出场阵容:

~~~~~~~~

~~~~~~~~

~~~~~~~~

`````````

``````

`````````

```````````

````````

``````````

`````````

`````````

````````

待定~~~~~~', '我快乐因为你快乐!!!', '2003-03-05 08:54:00', 45, '20030410132817_bbsid_197669_board_9_cbd31d33c6.html', '20030410132817');
