INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1815, 203394, 10, 2048, '幽云十六洲-7', '七 幽云十六洲初次加入他们的talk
<br>
<br>机舱内，boi与liar 并排而坐，liar噬着咖啡，boi正在沉睡。
<br>飞机开始降落。触到地面的一刹那，boi被震动惊醒。
<br>
<br>空中小姐：女士们先生们，我们已经抵达阿瑟城国际机场，当地时间午间十二时零五分，地面温度摄氏22度，请待飞机停稳后……
<br>
<br>boi ：已经到了阿瑟？
<br>Liar ：是啊。正好赶上午饭时间。刚才的食物让你没什么胃口吧。没关系，我带你去一个食指大动的地方。
<br>
<br>阿瑟城是个伸出海湾的小小半岛，四面绿树环绕，城中建筑风格各异，但行人却出奇的少。
<br>Liar 带着boi走进broadway酒廊。
<br>昏暗灯光下，酒廊坐了八成满，中央舞台上唱歌的女子身材高挑，有一对充满奇异色彩的双眼，黑色的头发高高束起，和诱人的身躯一齐缓缓摇摆。
<br>
<br>吧台前还剩了一张桌子，liar和boi坐下，点了饮料和六人份的比萨。
<br>
<br>歌曲结束，女子走下台来，经过吧台时，liar叫住了她：桑德。
<br>桑德惊奇的回头：哦，liar！你竟然在这儿？！
<br>桑德伏下身拥抱liar。
<br>桑德：这太让人高兴了。我以为只要是你有意躲着阿瑟城和这儿的一切，我们就永远没可能找着你了哪！
<br>Liar：我并没有躲着什么。非洲的生意，那十二宗的单子，是你签字的不是吗？所以我去了一趟。
<br>桑德：两周的工作量你可花了一个月呢，liar?
<br>Liar笑：顺便去草原渡了个假。接下来没有工作安排，我想不会给你带来困扰。而――你也知道――那儿什么也没有，实际上我试图联系你，可是，办不到~进去之后我可是花了很大力气才从草原中走出来，找到王公借了直升机呢。
<br>桑德：liar~
<br>liar：对了，之后王公把直升机送给我了，它会比我晚到两天，之前能否帮我物色一个安置它的地方？
<br>桑德双手一摊：……我试试看。
<br>桑德又看了一眼boi：他是谁？亚洲人的小男孩？
<br>Liar ：新的顾客。
<br>桑德暧昧的一笑：带着顾客来broadway?
<br>Liar没有回答：之前你放下broadway出去了一趟，是吗？
<br>桑德：唔，我去瞻仰了一座教堂，看上去挺奇怪的东西，在阿尔卑斯山脚。那个神父自己一个人盖起了教堂，用了各种各样能找到的材料，不论你看见他本人还是他的作品，你肯定会认为他是个不折不扣的疯子。
<br>Liar：哦，然后呢？
<br>桑德：不过，那个神父的儿子，意外的发现竟是个很有天赋的孩子呢。你知道吗？他才十四岁，暗示的能力已经可以成为独当一面的骗术师了呢。
<br>Liar：你试图说服他……
<br>桑德：我什么也没做，那孩子自愿要跟我走，想要逃离他父亲的身边呢。
<br>桑德顿了一下：……他叫沙沙，我就这么把他带回来了。
<br>Liar：这又是你的慈善，……还有商人的本能？
<br>桑德笑：算啦。怎么样？要工作吗？芙斯夫人上周打来电话，我自作主张暂定了明天。
<br>Liar：好的。
<br>
<br>两人互道再见。
<br>
<br>Boi从比萨饼中抬起头，目送桑德走开：我是你的顾客？
<br>Liar：那只是在她面前。你雇不起我的，小男孩。
<br>Boi：你做的，到底是怎样的工作？
<br>Liar：我是个骗术师。
<br>Boi：那么，骗术……它能够带我去幽云十六洲吗？
<br>Liar的脑子似被击中了某一点：幽云十六洲？那是什么？
<br>Boi：那是我爸爸告诉我的地方，也许只有他自己这么称呼那个地方。他说那里有他最大的财富。所以，一旦我找到了它，我能够付清你的费用。
<br>Liar：那是个怎样的地方？
<br>Boi：爸爸所说的，都是很小的事情。比如说：那里有坟墓。
<br>Liar：坟墓？
<br>Boi：奇怪吗？现在世界上已经没有坟墓了。但是那里有很大一片坟墓，都是大小不一各式各样的坟墓。老人，小孩，大人们，从很久很久以前直到――也许――现在？
<br>Boi：你能想象吗？死于不同的原因和不同的年代的人都以同样的姿势在同一块土地上沉睡呢。
<br>Liar：雾气很重的墓地吧？
<br>Boi：雾气？
<br>Liar：没什么……你吃饱了？
<br>
<br>Boi 和liar出了broadway,走在僻静但阳光温暖的街道上。
<br>迎面走来一个红色头发的小男孩，他有着猫一般纤细柔软的四肢，大眼睛十分可爱，年纪则和boi相仿。
<br>擦肩而过时他轻轻碰了boi一下，但又很快笑了：对不起。
<br>Boi有些介意的看看他。
<br>男孩友好的笑笑：幽云十六洲幽云十六洲……虽然我不知道那是什么但是你也不要那么苦恼啊。
<br>Boi吃了一惊，但男孩已经走了。
<br>Liar示意boi走路：没什么可吃惊的。这里可是骗术师的巢穴啊~
<br>Boi犹豫着点点头。', '七 幽云十六洲初次加入他们的talk

机舱内，boi与liar 并排而坐，liar噬着咖啡，boi正在沉睡。

飞机开始降落。触到地面的一刹那，boi被震动惊醒。

空中小姐：女士们先生们，我们已经抵达阿瑟城国际机场，当地时间午间十二时零五分，地面温度摄氏22度，请待飞机停稳后……

boi ：已经到了阿瑟？

Liar ：是啊。正好赶上午饭时间。刚才的食物让你没什么胃口吧。没关系，我带你去一个食指大动的地方。

阿瑟城是个伸出海湾的小小半岛，四面绿树环绕，城中建筑风格各异，但行人却出奇的少。

Liar 带着boi走进broadway酒廊。

昏暗灯光下，酒廊坐了八成满，中央舞台上唱歌的女子身材高挑，有一对充满奇异色彩的双眼，黑色的头发高高束起，和诱人的身躯一齐缓缓摇摆。

吧台前还剩了一张桌子，liar和boi坐下，点了饮料和六人份的比萨。

歌曲结束，女子走下台来，经过吧台时，liar叫住了她：桑德。

桑德惊奇的回头：哦，liar！你竟然在这儿？！

桑德伏下身拥抱liar。

桑德：这太让人高兴了。我以为只要是你有意躲着阿瑟城和这儿的一切，我们就永远没可能找着你了哪！

Liar：我并没有躲着什么。非洲的生意，那十二宗的单子，是你签字的不是吗？所以我去了一趟。

桑德：两周的工作量你可花了一个月呢，liar?

Liar笑：顺便去草原渡了个假。接下来没有工作安排，我想不会给你带来困扰。而――你也知道――那儿什么也没有，实际上我试图联系你，可是，办不到~进去之后我可是花了很大力气才从草原中走出来，找到王公借了直升机呢。

桑德：liar~

liar：对了，之后王公把直升机送给我了，它会比我晚到两天，之前能否帮我物色一个安置它的地方？

桑德双手一摊：……我试试看。

桑德又看了一眼boi：他是谁？亚洲人的小男孩？

Liar ：新的顾客。

桑德暧昧的一笑：带着顾客来broadway?

Liar没有回答：之前你放下broadway出去了一趟，是吗？

桑德：唔，我去瞻仰了一座教堂，看上去挺奇怪的东西，在阿尔卑斯山脚。那个神父自己一个人盖起了教堂，用了各种各样能找到的材料，不论你看见他本人还是他的作品，你肯定会认为他是个不折不扣的疯子。

Liar：哦，然后呢？

桑德：不过，那个神父的儿子，意外的发现竟是个很有天赋的孩子呢。你知道吗？他才十四岁，暗示的能力已经可以成为独当一面的骗术师了呢。

Liar：你试图说服他……

桑德：我什么也没做，那孩子自愿要跟我走，想要逃离他父亲的身边呢。

桑德顿了一下：……他叫沙沙，我就这么把他带回来了。

Liar：这又是你的慈善，……还有商人的本能？

桑德笑：算啦。怎么样？要工作吗？芙斯夫人上周打来电话，我自作主张暂定了明天。

Liar：好的。

两人互道再见。

Boi从比萨饼中抬起头，目送桑德走开：我是你的顾客？

Liar：那只是在她面前。你雇不起我的，小男孩。

Boi：你做的，到底是怎样的工作？

Liar：我是个骗术师。

Boi：那么，骗术……它能够带我去幽云十六洲吗？

Liar的脑子似被击中了某一点：幽云十六洲？那是什么？

Boi：那是我爸爸告诉我的地方，也许只有他自己这么称呼那个地方。他说那里有他最大的财富。所以，一旦我找到了它，我能够付清你的费用。

Liar：那是个怎样的地方？

Boi：爸爸所说的，都是很小的事情。比如说：那里有坟墓。

Liar：坟墓？

Boi：奇怪吗？现在世界上已经没有坟墓了。但是那里有很大一片坟墓，都是大小不一各式各样的坟墓。老人，小孩，大人们，从很久很久以前直到――也许――现在？

Boi：你能想象吗？死于不同的原因和不同的年代的人都以同样的姿势在同一块土地上沉睡呢。

Liar：雾气很重的墓地吧？

Boi：雾气？

Liar：没什么……你吃饱了？

Boi 和liar出了broadway,走在僻静但阳光温暖的街道上。

迎面走来一个红色头发的小男孩，他有着猫一般纤细柔软的四肢，大眼睛十分可爱，年纪则和boi相仿。

擦肩而过时他轻轻碰了boi一下，但又很快笑了：对不起。

Boi有些介意的看看他。

男孩友好的笑笑：幽云十六洲幽云十六洲……虽然我不知道那是什么但是你也不要那么苦恼啊。

Boi吃了一惊，但男孩已经走了。

Liar示意boi走路：没什么可吃惊的。这里可是骗术师的巢穴啊~

Boi犹豫着点点头。', NULL, '2003-05-25 13:57:00', 5, '20030618085512_bbsid_203394_board_10_8cbc456768.html', '20030618085512');
