INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1360, 6016, 13, 1874, '心星', '一整个晚上的等待，都是为了这一刻的到来！
<br>
<br>    墙上的钟敲响了十二下，新的一天来临了！而这一天，是你的生日！赶紧在ICQ上发出了给你的生日祝福，让ICQ记下这一刻―0点01分。我要在你生日这天的第一分钟里向你说声“生日快乐！”，就象新年的钟声敲响后的第一声“新年好！”那样，用我的整颗心和全部的感情！
<br>    
<br>    透明的玻璃罐里放着五颜六色的一千个心星，那是我送给你的生日礼物，是代表着我的心的星！
<br>
<br>    去年夏天，街上的许多女孩都在用长长的彩色的吸管折一种美丽的星星，折好后放在透明的玻璃罐里，等到罐子里积了一定的数量，就把它送给爱人或朋友，也有的是当作装饰品自己收藏着的。看着玻璃罐里的星星，觉得它们就好象仕女们脉脉含情的美目，又好象那苍穹中闪耀的星星，有着一种让人久久凝视的魔力。这玩意儿折起来十分的费事，积成一罐更是不容易，当它随着主人的手送出去的时候，带走的不仅仅是一罐星星，更饱含着主人的款款深情。所以我想，这应该是心星而不是星星，是代表着主人的心的星！
<br>
<br>    当我跟着女友用笨拙的双手折出第一颗心星的时候，就立下“雄心壮志”：要折一千颗这样的心星。那时并没有确切的目的，只是觉得随着手指的缠绕就变出一颗美丽的心星，无论是在心灵上还是肢体上都有着一种妙不可言的满足的感觉，很喜欢这样的感觉。于是，一有空就到街上去逛，每家精品屋里细细地找，还专门要买那种晚上会发光的。仔细地挑选出自己喜欢的颜色，一根一根慢慢地数，一蹲就是半个多小时，常常是起身付钱的时候才发觉两条腿早已变得又酸又麻。回到家后，再一支一支认真地折，折成一颗一颗的星，放进玻璃罐里。姐姐说我折一颗心星需要3分钟，折一千颗心星就是3000分钟，问我能不能坚持到底？又值不值得？
<br>
<br>    那个时候，你我每天随着这座城市里熙熙攘攘的人群而四处奔走，擦肩而过的人也许连面容都没看清楚，也许永远也不会再遇见。我们就这么流连于城市的各个角落，有着各自的欢笑和泪水，并不知道，一年以后的夏天，命运之神会让你我相遇，然后相知、相爱、相伴。就象叮咚的山泉里两滴跳跃的水珠，碰撞在一起之后就凝聚成一滴，继续着它们的生命之旅，向大海奔去…
<br>
<br>    最后的一颗心星也折好了！我把这一千个心星放在脸盆里，用清水和沐浴露把它们洗得干干净净的。偷偷地拿了姐姐的CK香水倒在清水里，把心星泡在里面，让每一颗心星都蕴含着清香。最后，用纸巾把心星上的水珠吸干，放回光亮的玻璃罐里。这样，一整罐五颜六色的心星就呈现在眼前，每一颗都是那么亮丽而饱满，叫人再怎么看也看不够；只要一打开盖子，一股沁入心脾的香气更是扑面而来，让人忍不住地要深深地吸一口气；到了晚上，当四周的一切都被黑暗笼罩住的时候，望着那闪闪发光的一团，思绪总是会飘出好远好远…
<br>
<br>    一年了，我的心星终于找到了它幂幂之中的归宿！这一千个心星里有着我对这世界对这爱情的执着与信心，是代表着我的心的星。从橱窗里拿下陪伴了我整整一年的心星，轻轻地拭去玻璃罐上蒙着的一层灰，明天，它就要飞过高山越过大海去到你那里，当我不在你身边的时候，它会代替我好好地陪伴着你、关心着你、凝望着你！
<br>
<br>     这个世界变化莫测，你我从来都不敢说什么“永远”，只是很认真很真心地约定－“相爱五十年”，约定要把这五十年里的100个生日都当成我们共同的生日，好好地过，快快乐乐地过。这五十年里会发生多少无法预料的事情？我不知道；我只知道我们都会努力地经营我们的爱情，就象折这些心星一样，不管是多累的一天，哪怕只折一颗，那玻璃罐就总有装满的一天，那爱情就总在你我心间…', '一整个晚上的等待，都是为了这一刻的到来！

墙上的钟敲响了十二下，新的一天来临了！而这一天，是你的生日！赶紧在ICQ上发出了给你的生日祝福，让ICQ记下这一刻―0点01分。我要在你生日这天的第一分钟里向你说声“生日快乐！”，就象新年的钟声敲响后的第一声“新年好！”那样，用我的整颗心和全部的感情！

透明的玻璃罐里放着五颜六色的一千个心星，那是我送给你的生日礼物，是代表着我的心的星！

去年夏天，街上的许多女孩都在用长长的彩色的吸管折一种美丽的星星，折好后放在透明的玻璃罐里，等到罐子里积了一定的数量，就把它送给爱人或朋友，也有的是当作装饰品自己收藏着的。看着玻璃罐里的星星，觉得它们就好象仕女们脉脉含情的美目，又好象那苍穹中闪耀的星星，有着一种让人久久凝视的魔力。这玩意儿折起来十分的费事，积成一罐更是不容易，当它随着主人的手送出去的时候，带走的不仅仅是一罐星星，更饱含着主人的款款深情。所以我想，这应该是心星而不是星星，是代表着主人的心的星！

当我跟着女友用笨拙的双手折出第一颗心星的时候，就立下“雄心壮志”：要折一千颗这样的心星。那时并没有确切的目的，只是觉得随着手指的缠绕就变出一颗美丽的心星，无论是在心灵上还是肢体上都有着一种妙不可言的满足的感觉，很喜欢这样的感觉。于是，一有空就到街上去逛，每家精品屋里细细地找，还专门要买那种晚上会发光的。仔细地挑选出自己喜欢的颜色，一根一根慢慢地数，一蹲就是半个多小时，常常是起身付钱的时候才发觉两条腿早已变得又酸又麻。回到家后，再一支一支认真地折，折成一颗一颗的星，放进玻璃罐里。姐姐说我折一颗心星需要3分钟，折一千颗心星就是3000分钟，问我能不能坚持到底？又值不值得？

那个时候，你我每天随着这座城市里熙熙攘攘的人群而四处奔走，擦肩而过的人也许连面容都没看清楚，也许永远也不会再遇见。我们就这么流连于城市的各个角落，有着各自的欢笑和泪水，并不知道，一年以后的夏天，命运之神会让你我相遇，然后相知、相爱、相伴。就象叮咚的山泉里两滴跳跃的水珠，碰撞在一起之后就凝聚成一滴，继续着它们的生命之旅，向大海奔去…

最后的一颗心星也折好了！我把这一千个心星放在脸盆里，用清水和沐浴露把它们洗得干干净净的。偷偷地拿了姐姐的CK香水倒在清水里，把心星泡在里面，让每一颗心星都蕴含着清香。最后，用纸巾把心星上的水珠吸干，放回光亮的玻璃罐里。这样，一整罐五颜六色的心星就呈现在眼前，每一颗都是那么亮丽而饱满，叫人再怎么看也看不够；只要一打开盖子，一股沁入心脾的香气更是扑面而来，让人忍不住地要深深地吸一口气；到了晚上，当四周的一切都被黑暗笼罩住的时候，望着那闪闪发光的一团，思绪总是会飘出好远好远…

一年了，我的心星终于找到了它幂幂之中的归宿！这一千个心星里有着我对这世界对这爱情的执着与信心，是代表着我的心的星。从橱窗里拿下陪伴了我整整一年的心星，轻轻地拭去玻璃罐上蒙着的一层灰，明天，它就要飞过高山越过大海去到你那里，当我不在你身边的时候，它会代替我好好地陪伴着你、关心着你、凝望着你！

这个世界变化莫测，你我从来都不敢说什么“永远”，只是很认真很真心地约定－“相爱五十年”，约定要把这五十年里的100个生日都当成我们共同的生日，好好地过，快快乐乐地过。这五十年里会发生多少无法预料的事情？我不知道；我只知道我们都会努力地经营我们的爱情，就象折这些心星一样，不管是多累的一天，哪怕只折一颗，那玻璃罐就总有装满的一天，那爱情就总在你我心间…', NULL, '1999-11-15 20:32:00', 24, '20030122023625_bbsid_6016_board_13_d177863d69.html', '20030122023625');
