INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (586, 161641, 6, 275, '迷乱', '日光之下，并无新事。但是心情还是一如往昔的迷离失落。不知究竟是平静还是混乱，自己都不清楚。。。
<br>
<br>一直觉得自己是有缺口的，那个缺口在心上。可是隐藏得太深，我自己也无法看到。想用最温柔的东西填补。是在经历过一些以后终于明白，最温柔的东西往往最具有杀伤力。因为温柔太直接了，因为直接，所以容易让人感觉疼痛。 
<br>
<br>这个世界上，不同的角落，天天发生着相似的事情。分合聚散，人生，是否就是由此组成的呢？
<br>
<br>前天晚上，听着一个同学带着幸福的笑容讲着她的男朋友，这是她的初恋。看着她乐此不疲的把同样的故事一遍一遍的讲给不同的人听，每一次，都是带着相同的笑容，幸福而沉醉。后来想想不禁哑然失笑，这单纯而陶醉的快乐，似曾相识，但是现在，好象已经太遥远了，像天边的星光，遥不可及又无法触摸。只能远远的望着那快乐的轮廓，在身后慢慢沉寂成时间泛黄的轮廓。有时候真的不想长大，或者说不想变成熟。那个同学年纪还比我大，但是她还很单纯呢。很羡慕她，我已经回不去了。成熟了就必须承受成熟的痛苦。。。
<br>
<br>幸福的往往是少数。是谁说过，城市中，流行着分手。某人也唱着“分手快乐。。。”会快乐吗？无论对象是你的最爱还是你根本不爱的人，分手，本身就是一种伤，一种痛，难以愈合，只想逃避，难以面对。又有谁愿直面伤痕呢？内心的伤痕。有时候，宁愿相信宿命。该来的总要来，该散的总要散。摊开手心，谁也逃不掉宿命的掌纹。生命可以给我们的只是一刹那的感动，伤害却是无限放大的，没有边际，而我们只能承受，再无他法。不是有首歌唱的“给我一刹那对你宠爱，给我一辈子送你离开，等不到天亮，美梦就醒来，我们都自由自在。。。”是啊，就像蝴蝶飞不过沧海，谁又忍心责怪。。。
<br>
<br>忘记了从什么时候开始，心情很不好的时候，爱上了放烟花。在深夜里，自己一人站在7楼的阳台上，看四处寂静，慢慢的点燃一支支冷火花的烟花，在手心上绚丽地绽放，然后熄灭，一切非常短暂，却又非常美丽。星星点点的火光，似乎照亮了心底深处的沉静，它绽放的瞬间，充满勇气的灼热和即将幻灭前的绚烂。我看着它，想着自己的心里原来有着这么多的激情，但是这样的感觉也是转瞬即逝的。繁华过后，沉寂依旧。有时候，我宁愿在烟花熄灭前比闭上双眼，因为一旦睁开眼睛，看到的只是即将消失的美丽，无法触摸，亦不可永恒……
<br>
<br>有时候也甚至喜欢着黑夜，我不想看到日光从玻璃后面照射进来后，留在我脸上的苍白和心中的空洞。梦魇是一种真实。而清醒似乎是沉睡，就好象黑夜是我的白天。白天是我的黑夜。想象着，是否有一天，颠倒的感觉，走上循规蹈矩的路途。心和眼睛，才能平静。而生活，才能如我所愿，简单快乐。。。', '日光之下，并无新事。但是心情还是一如往昔的迷离失落。不知究竟是平静还是混乱，自己都不清楚。。。

一直觉得自己是有缺口的，那个缺口在心上。可是隐藏得太深，我自己也无法看到。想用最温柔的东西填补。是在经历过一些以后终于明白，最温柔的东西往往最具有杀伤力。因为温柔太直接了，因为直接，所以容易让人感觉疼痛。

这个世界上，不同的角落，天天发生着相似的事情。分合聚散，人生，是否就是由此组成的呢？

前天晚上，听着一个同学带着幸福的笑容讲着她的男朋友，这是她的初恋。看着她乐此不疲的把同样的故事一遍一遍的讲给不同的人听，每一次，都是带着相同的笑容，幸福而沉醉。后来想想不禁哑然失笑，这单纯而陶醉的快乐，似曾相识，但是现在，好象已经太遥远了，像天边的星光，遥不可及又无法触摸。只能远远的望着那快乐的轮廓，在身后慢慢沉寂成时间泛黄的轮廓。有时候真的不想长大，或者说不想变成熟。那个同学年纪还比我大，但是她还很单纯呢。很羡慕她，我已经回不去了。成熟了就必须承受成熟的痛苦。。。

幸福的往往是少数。是谁说过，城市中，流行着分手。某人也唱着“分手快乐。。。”会快乐吗？无论对象是你的最爱还是你根本不爱的人，分手，本身就是一种伤，一种痛，难以愈合，只想逃避，难以面对。又有谁愿直面伤痕呢？内心的伤痕。有时候，宁愿相信宿命。该来的总要来，该散的总要散。摊开手心，谁也逃不掉宿命的掌纹。生命可以给我们的只是一刹那的感动，伤害却是无限放大的，没有边际，而我们只能承受，再无他法。不是有首歌唱的“给我一刹那对你宠爱，给我一辈子送你离开，等不到天亮，美梦就醒来，我们都自由自在。。。”是啊，就像蝴蝶飞不过沧海，谁又忍心责怪。。。

忘记了从什么时候开始，心情很不好的时候，爱上了放烟花。在深夜里，自己一人站在7楼的阳台上，看四处寂静，慢慢的点燃一支支冷火花的烟花，在手心上绚丽地绽放，然后熄灭，一切非常短暂，却又非常美丽。星星点点的火光，似乎照亮了心底深处的沉静，它绽放的瞬间，充满勇气的灼热和即将幻灭前的绚烂。我看着它，想着自己的心里原来有着这么多的激情，但是这样的感觉也是转瞬即逝的。繁华过后，沉寂依旧。有时候，我宁愿在烟花熄灭前比闭上双眼，因为一旦睁开眼睛，看到的只是即将消失的美丽，无法触摸，亦不可永恒……

有时候也甚至喜欢着黑夜，我不想看到日光从玻璃后面照射进来后，留在我脸上的苍白和心中的空洞。梦魇是一种真实。而清醒似乎是沉睡，就好象黑夜是我的白天。白天是我的黑夜。想象着，是否有一天，颠倒的感觉，走上循规蹈矩的路途。心和眼睛，才能平静。而生活，才能如我所愿，简单快乐。。。', '我知道这一路的风风雨雨~它总是让人跌倒

也知道这一路的曲曲折折~会模糊我的想要

未来也许飘渺~我的力量也许很渺小~

要让你知道~执着还是我唯一的骄傲！~', '2002-05-11 12:36:00', 16, '20020621202237_bbsid_161641_board_6_2eb14dd020.html', '20020621202237');
