INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1065, 187119, 13, 7, '琐碎', '在生活的琐碎里寻找灵魂出口的人，抵着心慌游荡在十字路口，因为不知道正前方会发生什么。
<br>
<br>
<br>很久没来网吧，年轻人们执迷于各种各样的游戏，各种各样的流行音乐，整间屋子热闹非凡，我把自己放在一个角落里。这种感觉比起一个人呆在家里，听着班德瑞静静挂在网上，少了点寂寞，却多了份别样的快乐，不知道是什么。
<br>
<br>“我最近很闲。”每每朋友问我最近在干什么时候，我都会这样说。再问一次，我就会说：“我最近太闲了。”可是闲了闲了，朋友间联络也不会多，到哪玩的时间反而更少，一天睡起来就是大中午过后，然后天就黑了。我有种生活失去重心的感觉，可是这把年纪了还要问自己未来在哪里吗？
<br>
<br>早上开完店，闲逛到中山路光合作用想买几本杂志来打发时间，突然想去买本书来看看，周排行榜架上放着一些要嘛过时要嘛很无聊的书，什么《蔷薇岛屿》，《八月未央》，《彼岸花》，一排安尼宝贝，然后就是张小娴，还有那谁谁写的一本“再也没有比这更凄美的爱情故事”的《菊...》什么来着，还有村上树的《挪威的森林》好像有永远读不完的读者。一排排书架走过去，从现代文学，近代文学，古曲文学，外国文学，网络文学，素质教育，经济，英语天地，漫画，到休闲时尚，完整的走了一圈，最后发现，若大一个书屋，没有一本自己可看或可买的书。走出来的时候，拧着两本新到的凤凰周刊，走了出去。
<br>
<br>
<br>凤凰周刊里我最喜欢的部份就是它随刊附带的光盘，常常是鲁豫的紫色天空，这一期采访了杨��莹，屏幕上的她还是那样的漂亮可人。以前我一直很喜欢鲁豫，所以，她主持的节目我总是特别喜爱，近而突然想去买买杨的新专集来听听，感受一下那双不再像当年一个纯真的眼睛的人的歌声。
<br>
<br>
<br>不知怎会回事的就是天黑了。走在路上，发现自己渐渐的可以习惯毫无牵挂，但是会觉得沉闷，便给远在泉州的李香打电话，从中山路一直走到厦大，聊了四十五分钟。这种时光千水百转，从什么时候就没有改变，懒懒散散。
<br>
<br>
<br>可是一年又一年，一天一点垒起的时间便堆出了那么多事情来，堆出了心灵那么些经历来，在生活琐碎片段里面孔和景色不断的在变化，只是痛到深处会说：“不玩了，不好玩。”通通推给时间处置，就像玩积木的人，层层叠上，完了大手一挥，轰窿一声倒下去。
<br>
<br>
<br>......', '在生活的琐碎里寻找灵魂出口的人，抵着心慌游荡在十字路口，因为不知道正前方会发生什么。

很久没来网吧，年轻人们执迷于各种各样的游戏，各种各样的流行音乐，整间屋子热闹非凡，我把自己放在一个角落里。这种感觉比起一个人呆在家里，听着班德瑞静静挂在网上，少了点寂寞，却多了份别样的快乐，不知道是什么。

“我最近很闲。”每每朋友问我最近在干什么时候，我都会这样说。再问一次，我就会说：“我最近太闲了。”可是闲了闲了，朋友间联络也不会多，到哪玩的时间反而更少，一天睡起来就是大中午过后，然后天就黑了。我有种生活失去重心的感觉，可是这把年纪了还要问自己未来在哪里吗？

早上开完店，闲逛到中山路光合作用想买几本杂志来打发时间，突然想去买本书来看看，周排行榜架上放着一些要嘛过时要嘛很无聊的书，什么《蔷薇岛屿》，《八月未央》，《彼岸花》，一排安尼宝贝，然后就是张小娴，还有那谁谁写的一本“再也没有比这更凄美的爱情故事”的《菊...》什么来着，还有村上树的《挪威的森林》好像有永远读不完的读者。一排排书架走过去，从现代文学，近代文学，古曲文学，外国文学，网络文学，素质教育，经济，英语天地，漫画，到休闲时尚，完整的走了一圈，最后发现，若大一个书屋，没有一本自己可看或可买的书。走出来的时候，拧着两本新到的凤凰周刊，走了出去。

凤凰周刊里我最喜欢的部份就是它随刊附带的光盘，常常是鲁豫的紫色天空，这一期采访了杨��莹，屏幕上的她还是那样的漂亮可人。以前我一直很喜欢鲁豫，所以，她主持的节目我总是特别喜爱，近而突然想去买买杨的新专集来听听，感受一下那双不再像当年一个纯真的眼睛的人的歌声。

不知怎会回事的就是天黑了。走在路上，发现自己渐渐的可以习惯毫无牵挂，但是会觉得沉闷，便给远在泉州的李香打电话，从中山路一直走到厦大，聊了四十五分钟。这种时光千水百转，从什么时候就没有改变，懒懒散散。

可是一年又一年，一天一点垒起的时间便堆出了那么多事情来，堆出了心灵那么些经历来，在生活琐碎片段里面孔和景色不断的在变化，只是痛到深处会说：“不玩了，不好玩。”通通推给时间处置，就像玩积木的人，层层叠上，完了大手一挥，轰窿一声倒下去。

......', NULL, '2002-10-24 19:29:00', 13, '20021118131916_bbsid_187119_board_13_f2449aea22.html', '20021118131916');
