INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (340, 149259, 9, 163, '长江后浪推前浪，新年首战遭遇大败', '情人节的早上，咖啡2战和咖啡足球队展开了一场激烈的比赛。结果大家都知道了咖啡足球队1:5大败，这从很大程度上反应了咖啡的现状，现在咖啡足球队主要的队员是nongmin,吃钱怪，Suker,潘采夫，footballboy,POB,海鸟，footpig,双子文心，当然还有不可或缺的守门员YOYO，而三条线分别由POB，nongmin及吃钱怪，双子文心构成核心。
<br>那天比赛开赛时前锋线缺少海鸟，中场SUKER带重伤上场（最终导致伤势恶化，现对其无限期停赛直至伤势完全痊愈），而且缺少吃钱怪，后卫线更是除了ADAMS之外其他都是首次踢后卫。
<br>双子文心如此安排阵型实属无奈，比赛开始后就如nongmin和双子所预料的那样，后卫线过于脆弱，轻易被对方突破，虽然场上队员奋力拼搏，但是由于后卫线过于脆弱，导致前卫线的主要精力放在防守上，从而更加被动。下半场虽然双子文心带伤上场，但是由于和其他后卫线队员配合不默契，防守体系虽有所改变，但是～～～～～
<br>我想不要过多的说对方请了如何多的外援之类，
<br>第一，只要对方能请到那就是本事，呵呵
<br>第二，就算他是职业球员，只要在网站注册，也就是球员，嘻嘻
<br>第三，那天如果咖啡全员都到了，我想胜负如何还很难说，哈哈
<br>我想大家需要想的是如何提高自身的水平，如何让咖啡变的更好！！！
<br>
<br>另外感谢众多拉拉队员在情人节赶来为我们加油！！！', '情人节的早上，咖啡2战和咖啡足球队展开了一场激烈的比赛。结果大家都知道了咖啡足球队1:5大败，这从很大程度上反应了咖啡的现状，现在咖啡足球队主要的队员是nongmin,吃钱怪，Suker,潘采夫，footballboy,POB,海鸟，footpig,双子文心，当然还有不可或缺的守门员YOYO，而三条线分别由POB，nongmin及吃钱怪，双子文心构成核心。

那天比赛开赛时前锋线缺少海鸟，中场SUKER带重伤上场（最终导致伤势恶化，现对其无限期停赛直至伤势完全痊愈），而且缺少吃钱怪，后卫线更是除了ADAMS之外其他都是首次踢后卫。

双子文心如此安排阵型实属无奈，比赛开始后就如nongmin和双子所预料的那样，后卫线过于脆弱，轻易被对方突破，虽然场上队员奋力拼搏，但是由于后卫线过于脆弱，导致前卫线的主要精力放在防守上，从而更加被动。下半场虽然双子文心带伤上场，但是由于和其他后卫线队员配合不默契，防守体系虽有所改变，但是～～～～～

我想不要过多的说对方请了如何多的外援之类，

第一，只要对方能请到那就是本事，呵呵

第二，就算他是职业球员，只要在网站注册，也就是球员，嘻嘻

第三，那天如果咖啡全员都到了，我想胜负如何还很难说，哈哈

我想大家需要想的是如何提高自身的水平，如何让咖啡变的更好！！！

另外感谢众多拉拉队员在情人节赶来为我们加油！！！', '我快乐因为你快乐', '2002-02-16 10:34:00', 25, '20020428143723_bbsid_149259_board_9_e4eab87bc1.html', '20020428143723');
