INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1504, 191836, 6, 1913, '没有童话时', '夜空中的城市像沉入空洞的隧道，带着往事的缺口，渗透着斑驳的光线，疏离，弥漫。夜幕中沉寂的面孔下，有多少的故事上演着，夜幕拉开时，关上窗帘，关掉灯，我不断的回想，想要泅渡到彼岸的日子里，有多少鲜活的笑容在支撑着我的生命。我仿佛听到帘幔的拉动，上演的剧情里，彼此靠近的心灵里，唯一跳动着的，热切的，渴望的，温暖的那个人，走近。曾经的都被救赎，往昔的都被遗忘，现在的都在演绎，未来的，未来的，我不自知。 
<br>　　十二月的寒风，没有尽头，冬天来的时候，开始想念夏天，微笑。时光是这样粹不及防的带走了很多回忆，在我还没有学会遗忘的时候。去年的冬天，我对一个人说，这是我冬眠的季节。我会象冬眠那样蛰伏起来，趁这个季节还没有将我彻底的冰冻。现在，我冰封了自己，连同回忆一起，以不变的姿态扔掉了过往。我听到冰封的心中开裂的声音，那些画面一层层的剥落下来，从我的身体中逃离，呼啸着，挣扎着，堕入空洞的沟壑中，无法复原的枯萎着。什么都没有变，只是我在左岸选择了右转。决绝的逃亡，永不再触碰。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　你还在左岸，我已右转。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　想要忘却很多事情的时候，我拖着僵硬的身体走在城市安静的街道上，手脚冰凉。雪花飘落在我发抖的身体上，来不及融化。几天都没有出门，踏在路上好像连路面都是陌生的，天空里有雾，茫茫的看不清前方，我以为我已经要丧失了仰望天空的勇气，感觉自己像寒风中萧瑟颤抖的枝条，冷，痛，还有萧索。望向无止境的天际，天，是白色的，地，是白色的，我踏在茫茫的雪地里，找不到出口。眼睛被炫目的白色刺痛，那里，有多久干涸枯竭，不曾有过眼泪了。我已经不再需要眼泪来救赎自己。 
<br>　　很久没有对自己好好的，给自己温暖，好好的照顾自己，我原来真的学不会去爱，哪怕只是爱自己。胃无以复加尖锐的疼痛，那时候，我告诉自己，以后一定要好好的。对很多人说，我们都要好好的。可发现曾经的祁愿有多牵强，随遇而安的梦想陷落在难以疏远的纠葛中，无法自拔。昨天爸爸说看我这样还不如让我早点离开家，听完在笑，笑着笑着就坐在那里，低着头，一滴一滴的，看着眼泪落下，打在手背上，迸裂破碎，暖暖的。然后一直低着头，很低很低，抑制住哽咽的呼吸，直到想要窒息。学会了忍耐，只是不想多说话，任凭别人怎么说，我只是笑。沉默或许是我最大的反抗。习惯了忘记，是因为常常想不起很多事情，习惯了这样随性的生活，当所有的感觉忽然一下子沉淀的时候，有什么抽离了曾经的意念，一切都不再重要，我就这样游荡在虚无的空间里，漫无目的。不再在意，回忆，想念。我静悄悄的微笑，mp3里放着《让我取暖》第一次听不觉得好听的歌曲，我会一直把它听到喜欢并且不断的重复，只是因为歌名。开始感觉眼中荒凉一片，什么都已经拥有，所以什么都不再想要争取。让自己这样相信着。我想我只适合寄生的日子，什么也不用做什么也不去想，这样才觉得一切如水平淡不会再有烦扰伤悲，同时，我也在失去我自己。我终于没有成为谁生命中的那片雪花，我只想要一个人，躲得远远的，远离喧嚣，让自己不要再回头。有些人走了，而我还停留在原地，我不停的走着，走着，却终于发现我只是一直在原地打转，怎么也走不出自己。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　角落里的那株马蹄莲，沉静地遗世盛开着。塑胶的花朵，保质期的永远不再是童话。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　看《缘分天注定》的时候，我忽然想，不知道在我失去记忆的时候，我的脑海里会不会也留着一个名字，一个让我刻骨铭心的名字，我只记得那个名字那个人，如高高的灯塔，明亮闪烁的照耀着我苍白的生命。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　呆呆地坐着，手冰冰的，脚早已失去了知觉，可我不想动。回到家里就好像变了一个人，慵懒，颓靡，畏缩。所以我更喜欢放逐自己，哪怕只是走得很近，离开一点点，可是我还是觉得自己飞扬起来，欢快飞扬着，整个人都是洋溢的。静静的看《圣经》，看摩西的降生联想着《埃及王子》里的画面。一天又过去了，一个上午一个下午，睡着，坐着。就这样过去了。 
<br>　　在深夜里发光的屏幕前看东西，黑的背景，白的字体。直直的刺入眼里及至心里，在荒芜的夜晚，有片刻的沉静和安定。画自己心里的画，蓝的天，白的云，还有摇曳的花，明媚的色彩。满足的笑。我就是可以这样轻易满足的人。看很多很多的主页，那些主页做得很漂亮，看着扉页上的话，觉得我的思维停滞，甚至呆滞。只是默默念着：没有童话时。忽然想到的一句话，决裂的殇散。看电脑下角的时间走到零点，我知道日历又要翻开一页，静静地看着日历牌翻过，我在昨天和今天之间穿行而过，流年碎影只是眨眼间。爱的是独处的安定，冰凉的手指此刻暖在心里，象握满遥远的童话。很多时候冷暖自知。我需要的就是这些，只是我还是学不会照顾自己，眼睛里还是藏也藏不住的落寞。逝水如斯。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　时间爬过皮肤，留下空洞的过往，清冽的夜，散落的发，月光倾城，消瘦的人。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　天阴阴的，我期盼下雪的天，看到雪花，春天就会不远了。网上的女孩子和我分享着她的快乐，趋于平和的心态，不再是问题少年，不再喜欢安妮的阴郁，不再想去流浪，因为幸福着。凌晨的时候，对还在的人说晚安。喜欢在天亮说晚安，我已把白天黑夜颠倒。很容易的要自己快乐，因为知道有那么多的不快乐，知道了要遏止自己情绪化的脾气，知道了要给自己最温和的笑容，知道了要在支离破碎的心底留一个完整的角落，知道，要用坚韧的飞翔等待着相遇。我不是一个坚强的孩子，从来就不是，这样会给自己很多逃避的借口，因为逃避，所以更加的爱惜自己，学会去原谅每个人，因为，不再有爱，所以，就不会再有伤害。没有什么可以重新来过。想念头顶湛蓝的天空，云朵如水流泻，铺满生命的轨迹。现在灰蒙蒙的找不到出路，晴朗的，只剩童话。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　蓝色的鸢尾花扑朔迷离。水中的花朵以骄傲的姿势站立，风吹蝶舞。第一眼看到就喜欢的花。我将自己站立成鸢尾的姿势，守望。去找，找到那个地方，藏着幸福的地方。流泪的鸢尾花飘荡我沉醉的梦。风呼啸而过，穿越我的身体，撕裂着坚持的信念。我在十字路口，看着残破如水的伤口，微笑。 
<br>　　盲目地坚持着，向前走。', '夜空中的城市像沉入空洞的隧道，带着往事的缺口，渗透着斑驳的光线，疏离，弥漫。夜幕中沉寂的面孔下，有多少的故事上演着，夜幕拉开时，关上窗帘，关掉灯，我不断的回想，想要泅渡到彼岸的日子里，有多少鲜活的笑容在支撑着我的生命。我仿佛听到帘幔的拉动，上演的剧情里，彼此靠近的心灵里，唯一跳动着的，热切的，渴望的，温暖的那个人，走近。曾经的都被救赎，往昔的都被遗忘，现在的都在演绎，未来的，未来的，我不自知。

十二月的寒风，没有尽头，冬天来的时候，开始想念夏天，微笑。时光是这样粹不及防的带走了很多回忆，在我还没有学会遗忘的时候。去年的冬天，我对一个人说，这是我冬眠的季节。我会象冬眠那样蛰伏起来，趁这个季节还没有将我彻底的冰冻。现在，我冰封了自己，连同回忆一起，以不变的姿态扔掉了过往。我听到冰封的心中开裂的声音，那些画面一层层的剥落下来，从我的身体中逃离，呼啸着，挣扎着，堕入空洞的沟壑中，无法复原的枯萎着。什么都没有变，只是我在左岸选择了右转。决绝的逃亡，永不再触碰。

你还在左岸，我已右转。

想要忘却很多事情的时候，我拖着僵硬的身体走在城市安静的街道上，手脚冰凉。雪花飘落在我发抖的身体上，来不及融化。几天都没有出门，踏在路上好像连路面都是陌生的，天空里有雾，茫茫的看不清前方，我以为我已经要丧失了仰望天空的勇气，感觉自己像寒风中萧瑟颤抖的枝条，冷，痛，还有萧索。望向无止境的天际，天，是白色的，地，是白色的，我踏在茫茫的雪地里，找不到出口。眼睛被炫目的白色刺痛，那里，有多久干涸枯竭，不曾有过眼泪了。我已经不再需要眼泪来救赎自己。

很久没有对自己好好的，给自己温暖，好好的照顾自己，我原来真的学不会去爱，哪怕只是爱自己。胃无以复加尖锐的疼痛，那时候，我告诉自己，以后一定要好好的。对很多人说，我们都要好好的。可发现曾经的祁愿有多牵强，随遇而安的梦想陷落在难以疏远的纠葛中，无法自拔。昨天爸爸说看我这样还不如让我早点离开家，听完在笑，笑着笑着就坐在那里，低着头，一滴一滴的，看着眼泪落下，打在手背上，迸裂破碎，暖暖的。然后一直低着头，很低很低，抑制住哽咽的呼吸，直到想要窒息。学会了忍耐，只是不想多说话，任凭别人怎么说，我只是笑。沉默或许是我最大的反抗。习惯了忘记，是因为常常想不起很多事情，习惯了这样随性的生活，当所有的感觉忽然一下子沉淀的时候，有什么抽离了曾经的意念，一切都不再重要，我就这样游荡在虚无的空间里，漫无目的。不再在意，回忆，想念。我静悄悄的微笑，mp3里放着《让我取暖》第一次听不觉得好听的歌曲，我会一直把它听到喜欢并且不断的重复，只是因为歌名。开始感觉眼中荒凉一片，什么都已经拥有，所以什么都不再想要争取。让自己这样相信着。我想我只适合寄生的日子，什么也不用做什么也不去想，这样才觉得一切如水平淡不会再有烦扰伤悲，同时，我也在失去我自己。我终于没有成为谁生命中的那片雪花，我只想要一个人，躲得远远的，远离喧嚣，让自己不要再回头。有些人走了，而我还停留在原地，我不停的走着，走着，却终于发现我只是一直在原地打转，怎么也走不出自己。

角落里的那株马蹄莲，沉静地遗世盛开着。塑胶的花朵，保质期的永远不再是童话。

看《缘分天注定》的时候，我忽然想，不知道在我失去记忆的时候，我的脑海里会不会也留着一个名字，一个让我刻骨铭心的名字，我只记得那个名字那个人，如高高的灯塔，明亮闪烁的照耀着我苍白的生命。

呆呆地坐着，手冰冰的，脚早已失去了知觉，可我不想动。回到家里就好像变了一个人，慵懒，颓靡，畏缩。所以我更喜欢放逐自己，哪怕只是走得很近，离开一点点，可是我还是觉得自己飞扬起来，欢快飞扬着，整个人都是洋溢的。静静的看《圣经》，看摩西的降生联想着《埃及王子》里的画面。一天又过去了，一个上午一个下午，睡着，坐着。就这样过去了。

在深夜里发光的屏幕前看东西，黑的背景，白的字体。直直的刺入眼里及至心里，在荒芜的夜晚，有片刻的沉静和安定。画自己心里的画，蓝的天，白的云，还有摇曳的花，明媚的色彩。满足的笑。我就是可以这样轻易满足的人。看很多很多的主页，那些主页做得很漂亮，看着扉页上的话，觉得我的思维停滞，甚至呆滞。只是默默念着：没有童话时。忽然想到的一句话，决裂的殇散。看电脑下角的时间走到零点，我知道日历又要翻开一页，静静地看着日历牌翻过，我在昨天和今天之间穿行而过，流年碎影只是眨眼间。爱的是独处的安定，冰凉的手指此刻暖在心里，象握满遥远的童话。很多时候冷暖自知。我需要的就是这些，只是我还是学不会照顾自己，眼睛里还是藏也藏不住的落寞。逝水如斯。

时间爬过皮肤，留下空洞的过往，清冽的夜，散落的发，月光倾城，消瘦的人。

天阴阴的，我期盼下雪的天，看到雪花，春天就会不远了。网上的女孩子和我分享着她的快乐，趋于平和的心态，不再是问题少年，不再喜欢安妮的阴郁，不再想去流浪，因为幸福着。凌晨的时候，对还在的人说晚安。喜欢在天亮说晚安，我已把白天黑夜颠倒。很容易的要自己快乐，因为知道有那么多的不快乐，知道了要遏止自己情绪化的脾气，知道了要给自己最温和的笑容，知道了要在支离破碎的心底留一个完整的角落，知道，要用坚韧的飞翔等待着相遇。我不是一个坚强的孩子，从来就不是，这样会给自己很多逃避的借口，因为逃避，所以更加的爱惜自己，学会去原谅每个人，因为，不再有爱，所以，就不会再有伤害。没有什么可以重新来过。想念头顶湛蓝的天空，云朵如水流泻，铺满生命的轨迹。现在灰蒙蒙的找不到出路，晴朗的，只剩童话。

蓝色的鸢尾花扑朔迷离。水中的花朵以骄傲的姿势站立，风吹蝶舞。第一眼看到就喜欢的花。我将自己站立成鸢尾的姿势，守望。去找，找到那个地方，藏着幸福的地方。流泪的鸢尾花飘荡我沉醉的梦。风呼啸而过，穿越我的身体，撕裂着坚持的信念。我在十字路口，看着残破如水的伤口，微笑。

盲目地坚持着，向前走。', '独自矗立在彷徨街头/&nbsp;我&nbsp;

静看人群停了又走/&nbsp;执着&nbsp;

无心把他们永留/&nbsp;地守侯&nbsp;

只能放纵自由/&nbsp;变成永恒&nbsp;

悲鸣的车流/&nbsp;激情的岁月&nbsp;

擦身而过/&nbsp;无论哪个季节&nbsp;

猛回首/&nbsp;都是一样的炽烈&nbsp;

惟有/&nbsp;有心无心有情无情&nbsp;

你/&nbsp;心存感念才情有独衷', '2002-12-22 14:28:00', 12, '20030309070748_bbsid_191836_board_6_f115f43ce6.html', '20030309070748');
