INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1851, 207287, 6, 549, '谁来告诉我！~~', '有一个人（男生），跟我还算聊得来，和他在一起蛮开心的，虽然有时差点被他气死～时常我们以姐妹相称（他是男生！），有时也会变成是兄弟（我是女生！）。有时觉得他像是普通同学；有时觉得他是朋友；又有时觉得他比同学多一点比朋友少一点……看起来好象都差不多，可我觉得差很多！！我经常会因为想这些复杂的关系，搞得脑袋打结～！
<br>　　在和他说话的时候，会把他当玩得来的同学；见不到他的时候，有时会想起他说过的某句话，想他某个笑死人的动作，想他白痴.弱智式的笑……有时觉得他人还满好的，有时又觉得他很可恶；有时想靠近他，有时又会排斥他；有时明知道他在耍我，却也还相信他！（结果当然被整得很惨！～）甚至有时放学会寻找他的身影……
<br>　　现在，我们面临分班。也许我们不会再同班，那样我们就不会再现在这么好了，我很想搞清楚我到底对他是怎样？？当他是什么？？可是，越想脑子越乱！～唉～～我希望大家能告诉我你们的看法，帮帮我！！！ＳＯＳ～
<br>
<br>　　　　　　　　　　　　　　　　　　　　　　　　　谢谢！！～＾o＾', '有一个人（男生），跟我还算聊得来，和他在一起蛮开心的，虽然有时差点被他气死～时常我们以姐妹相称（他是男生！），有时也会变成是兄弟（我是女生！）。有时觉得他像是普通同学；有时觉得他是朋友；又有时觉得他比同学多一点比朋友少一点……看起来好象都差不多，可我觉得差很多！！我经常会因为想这些复杂的关系，搞得脑袋打结～！

在和他说话的时候，会把他当玩得来的同学；见不到他的时候，有时会想起他说过的某句话，想他某个笑死人的动作，想他白痴.弱智式的笑……有时觉得他人还满好的，有时又觉得他很可恶；有时想靠近他，有时又会排斥他；有时明知道他在耍我，却也还相信他！（结果当然被整得很惨！～）甚至有时放学会寻找他的身影……

现在，我们面临分班。也许我们不会再同班，那样我们就不会再现在这么好了，我很想搞清楚我到底对他是怎样？？当他是什么？？可是，越想脑子越乱！～唉～～我希望大家能告诉我你们的看法，帮帮我！！！ＳＯＳ～

谢谢！！～＾o＾', '不论我在哪里，都只离你一个转身的距离，我一直都在，在你身前，在你影里　在楼台上，静静等你！～', '2003-07-03 22:51:00', 31, '20030719141846_bbsid_207287_board_6_a6eee95fe7.html', '20030719141846');
