INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1900, 208128, 12, 2168, '美味的芦笋牛肉!做法很简单!:)', '原料： 
<br>
<br>　　牛肉四两、芦笋150克、绍酒40克、酱油20克、白糖、小苏打、胡椒粉少许、水淀粉、葱姜片各20克、姜末2克、花生油500克、味精少许。 
<br>
<br>　　做法： 
<br>
<br>　　①芦笋切菱形片。牛肉去筋络，切成薄片，放入碗内加小苏打、酱油、胡椒粉、淀粉，绍酒、姜末和清水腌l0分钟，加入花生油，再腌，l小时； 
<br>
<br>　　②炒锅内放油，烧至六成热，放入牛肉片，拌炒，色白时，倒入漏勺沥油； 
<br>
<br>　　③锅内留油，放入葱姜片、白糖、酱油、味精、清水少许，烧沸后，用水淀粉勾芡，放入牛肉片、芦笋段，拌匀，起锅装盘。', '原料：

牛肉四两、芦笋150克、绍酒40克、酱油20克、白糖、小苏打、胡椒粉少许、水淀粉、葱姜片各20克、姜末2克、花生油500克、味精少许。

做法：

①芦笋切菱形片。牛肉去筋络，切成薄片，放入碗内加小苏打、酱油、胡椒粉、淀粉，绍酒、姜末和清水腌l0分钟，加入花生油，再腌，l小时；

②炒锅内放油，烧至六成热，放入牛肉片，拌炒，色白时，倒入漏勺沥油；

③锅内留油，放入葱姜片、白糖、酱油、味精、清水少许，烧沸后，用水淀粉勾芡，放入牛肉片、芦笋段，拌匀，起锅装盘。', '噢啊耶~``抓住这感觉~````





永远的可口可乐！', '2003-07-10 10:11:00', 4, '20030721011448_bbsid_208128_board_12_bc9696cbe5.html', '20030721011448');
