INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1711, 199217, 12, 143, '[转贴]MM违章后', '交警在十字路口拦住了她的“宝马”，敬礼后，请她出示驾驶证。 
<br>
<br>“这是为什么？”她坦率地惊问道。 
<br>
<br>
<br>“您违反了交通规则。” 
<br>
<br>
<br>“谁告诉您的？” 
<br>
<br>
<br>“我亲眼看到的。快出示证件，我等着呢。” 
<br>
<br>
<br>“您是不是认为我没有驾照？” 
<br>
<br>
<br>“我没这样认为。” 
<br>
<br>
<br>“可是，我怎么可以把证件交给一个完全不认识的人呢？” 
<br>
<br>
<br>“我是交通警察，我有权这样做。” 
<br>
<br>
<br>“可我怎么知道您是交警呢？” 
<br>
<br>
<br>“难道您没看见我穿的制服？” 
<br>
<br>
<br>“制服能说明什么？制服是可以假造的。” 
<br>
<br>
<br>“那好吧，我可以让您看一下我的工作证。” 
<br>
<br>
<br>“这个吗……也好，让我看看，可是照片却不像您呀？” 
<br>
<br>
<br>“不知道，可能是没戴帽子吧。” 
<br>
<br>
<br>“真的吗？你摘下帽子让我看看。还有，站直些，别皱眉头。是的，有点像了。照片拍很久了吧？” 
<br>
<br>
<br>“7年前……” 
<br>
<br>
<br>“这能看出来。你那时看上去很帅。” 
<br>
<br>
<br>“好了吧，请把证件还给我。” 
<br>
<br>
<br>“你急啥？只要证件不是伪造的，就不会有什么事发生。” 
<br>
<br>
<br>“可我没空呀，我正在值班。” 
<br>
<br>
<br>“你是否认为，我的空闲时间很多？我马上要去商场，顺路还得去会朋友，还要去看望生病的姑姑，还得给丈夫打电话……” 
<br>
<br>
<br>“我求您了，快把证件还给我！您看看，您让后面堵了多少车了。” 
<br>
<br>
<br>“这怎么能怨我？要知道并不是我拦住了您，而是您拦住了我。” 
<br>
<br>
<br>“好吧，好吧，算我错了。只是恳求您快把证件还给我，把车开走。” 
<br>
<br>
<br>“就是嘛！给您证件。以后可别再制造交通堵塞。', '交警在十字路口拦住了她的“宝马”，敬礼后，请她出示驾驶证。

“这是为什么？”她坦率地惊问道。

“您违反了交通规则。”

“谁告诉您的？”

“我亲眼看到的。快出示证件，我等着呢。”

“您是不是认为我没有驾照？”

“我没这样认为。”

“可是，我怎么可以把证件交给一个完全不认识的人呢？”

“我是交通警察，我有权这样做。”

“可我怎么知道您是交警呢？”

“难道您没看见我穿的制服？”

“制服能说明什么？制服是可以假造的。”

“那好吧，我可以让您看一下我的工作证。”

“这个吗……也好，让我看看，可是照片却不像您呀？”

“不知道，可能是没戴帽子吧。”

“真的吗？你摘下帽子让我看看。还有，站直些，别皱眉头。是的，有点像了。照片拍很久了吧？”

“7年前……”

“这能看出来。你那时看上去很帅。”

“好了吧，请把证件还给我。”

“你急啥？只要证件不是伪造的，就不会有什么事发生。”

“可我没空呀，我正在值班。”

“你是否认为，我的空闲时间很多？我马上要去商场，顺路还得去会朋友，还要去看望生病的姑姑，还得给丈夫打电话……”

“我求您了，快把证件还给我！您看看，您让后面堵了多少车了。”

“这怎么能怨我？要知道并不是我拦住了您，而是您拦住了我。”

“好吧，好吧，算我错了。只是恳求您快把证件还给我，把车开走。”

“就是嘛！给您证件。以后可别再制造交通堵塞。', NULL, '2003-03-29 19:58:00', 2, '20030421183401_bbsid_199217_board_12_9e667a19de.html', '20030421183401');
