INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2420, 219809, 9, 53, '战败南洋', '星期天早晨8点钟不到，咖啡的牲口们就早早的到了球场，平常训练、比赛都不准时的咖啡竟然。。。值得表扬啦！。据说南洋的豪华大巴在半路抛锚，导致比赛到了9：00才开始。我在网站上曾看到南洋-假日的比赛假日3：0胜了南洋，因此一开始就深信南洋是支比假日更差的球队，何况我们曾经几次顽胜假日。
<br>比赛一开始，咖啡球员的凶狠逼抢一度将技术不是很娴熟的南洋压制在半场。就在一次右路配合中，我队谁谁谁一个非常精准的传中，球从对方后卫身边传到我的脚下。我抬起右脚捅射，当时认为这球是稳进的，没想球竟然在离球门不到2米的地方被我磋出了个美妙的弧线飞出了横梁，做为一名前锋这是绝对不该有的失误。之后咖啡又有几次配合，但都是有惊无险。
<br>随着比赛的进行，进攻的战线已从对方的半场退到咖啡的半场，由于对方脚下技术确实不好，进攻都没什么威胁。毕竟对手还是学生，体力好拼抢凶狠，以至于咖啡先前有旧伤在身的球员都被先后换下，导致咖啡一度后场组织混乱。就在一次反击中，南洋率先攻破了咖啡的球门。就在被攻入第一个球时，我还是坚信咖啡能轻松取胜此场比赛。但事非人愿比赛并不朝着我的预想进行，南洋凭借第一球的气势又先后打进了咖啡2个球，这给咖啡当头一棒。咖啡开始意识到对手并不象我们想象中那么弱 ，加快了比赛的节奏。中场一次过顶传球，我突入禁区造成了对方后卫的犯规，咖啡扳回了一个球3：1。这个球并没给咖啡球员带来太多的激情，进攻还是得不到结果。最后咖啡又被南洋攻进最后一个球，比赛最终定格在4：1。
<br>遗憾中。。。。。。', '星期天早晨8点钟不到，咖啡的牲口们就早早的到了球场，平常训练、比赛都不准时的咖啡竟然。。。值得表扬啦！。据说南洋的豪华大巴在半路抛锚，导致比赛到了9：00才开始。我在网站上曾看到南洋-假日的比赛假日3：0胜了南洋，因此一开始就深信南洋是支比假日更差的球队，何况我们曾经几次顽胜假日。

比赛一开始，咖啡球员的凶狠逼抢一度将技术不是很娴熟的南洋压制在半场。就在一次右路配合中，我队谁谁谁一个非常精准的传中，球从对方后卫身边传到我的脚下。我抬起右脚捅射，当时认为这球是稳进的，没想球竟然在离球门不到2米的地方被我磋出了个美妙的弧线飞出了横梁，做为一名前锋这是绝对不该有的失误。之后咖啡又有几次配合，但都是有惊无险。

随着比赛的进行，进攻的战线已从对方的半场退到咖啡的半场，由于对方脚下技术确实不好，进攻都没什么威胁。毕竟对手还是学生，体力好拼抢凶狠，以至于咖啡先前有旧伤在身的球员都被先后换下，导致咖啡一度后场组织混乱。就在一次反击中，南洋率先攻破了咖啡的球门。就在被攻入第一个球时，我还是坚信咖啡能轻松取胜此场比赛。但事非人愿比赛并不朝着我的预想进行，南洋凭借第一球的气势又先后打进了咖啡2个球，这给咖啡当头一棒。咖啡开始意识到对手并不象我们想象中那么弱 ，加快了比赛的节奏。中场一次过顶传球，我突入禁区造成了对方后卫的犯规，咖啡扳回了一个球3：1。这个球并没给咖啡球员带来太多的激情，进攻还是得不到结果。最后咖啡又被南洋攻进最后一个球，比赛最终定格在4：1。

遗憾中。。。。。。', NULL, '2003-12-01 12:08:00', 10, '20031228094539_bbsid_219809_board_9_f7ba93d49b.html', '20031228094539');
