INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2574, 224304, 1, 5, '大头贴', '二十来块人民币，规格自选、款式自选，二分钟搞定，无论你是男的女的、不男不女的、老的小的、高的矮的、漂亮的以及不能见人的，一概欢迎，这玩意就叫大~~头~~贴！哎，就是那种拍出来头倍儿大的那种！
<br>那天百般无聊在街上压马路，路过一大头贴站，见一小妹妹手抱F16的四分之一，就是那号称红遍亚洲东部、南部的F稀！！~~的海报在合影，听那笑声已是三魂不见七魄的感觉，拍毕出来，一见，我的天！极品恐龙~~~~~！不禁感叹，或许只有在大头贴里这小妹妹才能如此明目张胆的把F稀占为己有啊。
<br>应该说这大头贴绝对是全球限量版发行的产物，因为它一没有底片，二没有地方盗版，因此算得上是居家旅游必备第一收藏品，与此同时，其纸质又具有杂志般的质感，无形当中又造就了一种虚荣感，普通照片就算你洗上个一百次，它都还是私人的东西，当然除非你的照片上了某杂志则另当别论。
<br>被朋友硬拉着进去拍了一辑，洗出来一瞧，还有点人样：）
<br>想以前拍照，都是别人拿着相机对着俺拍，现在则是自己一手搞定，自己对着镜头自恋，不经意中想到了唱卡拉OK，一样都是满足像俺们这样无数平凡人想当呕像的愿望，不同的是一个是用声音，另一个是牺牲色相。
<br>那些谈乱爱的男男女女也一样，在沉醉在乱爱当中时都喜欢来拍上这么一辑以示爱情天长地久，用二分钟拍出来的东西，一人分一半，然后各散东西，再然后你把这些大头贴分别贴在手机上、笔记本上、电脑上、如此云云，最后让它们在不知不觉中遗失。好像从来只有发黄的照片，大头贴又什么时候成为过历史？
<br>在回家的路上，坐在公车的最后一排，随手撕下一张大头贴贴于座位后背上，嘿嘿，本人到此一游！
<br>我想这都已经是什么时代了，相信再也没有人会花时间在石头上刻字了，或许以前的人们认为这样会天长地久，但是有什么用？世事变得如此之快。<br><br>---<br><font&nbsp;class="font">陌生的人、陌生的脸孔、陌生的城市、陌生的天空......</font>', '二十来块人民币，规格自选、款式自选，二分钟搞定，无论你是男的女的、不男不女的、老的小的、高的矮的、漂亮的以及不能见人的，一概欢迎，这玩意就叫大~~头~~贴！哎，就是那种拍出来头倍儿大的那种！

那天百般无聊在街上压马路，路过一大头贴站，见一小妹妹手抱F16的四分之一，就是那号称红遍亚洲东部、南部的F稀！！~~的海报在合影，听那笑声已是三魂不见七魄的感觉，拍毕出来，一见，我的天！极品恐龙~~~~~！不禁感叹，或许只有在大头贴里这小妹妹才能如此明目张胆的把F稀占为己有啊。

应该说这大头贴绝对是全球限量版发行的产物，因为它一没有底片，二没有地方盗版，因此算得上是居家旅游必备第一收藏品，与此同时，其纸质又具有杂志般的质感，无形当中又造就了一种虚荣感，普通照片就算你洗上个一百次，它都还是私人的东西，当然除非你的照片上了某杂志则另当别论。

被朋友硬拉着进去拍了一辑，洗出来一瞧，还有点人样：）

想以前拍照，都是别人拿着相机对着俺拍，现在则是自己一手搞定，自己对着镜头自恋，不经意中想到了唱卡拉OK，一样都是满足像俺们这样无数平凡人想当呕像的愿望，不同的是一个是用声音，另一个是牺牲色相。

那些谈乱爱的男男女女也一样，在沉醉在乱爱当中时都喜欢来拍上这么一辑以示爱情天长地久，用二分钟拍出来的东西，一人分一半，然后各散东西，再然后你把这些大头贴分别贴在手机上、笔记本上、电脑上、如此云云，最后让它们在不知不觉中遗失。好像从来只有发黄的照片，大头贴又什么时候成为过历史？

在回家的路上，坐在公车的最后一排，随手撕下一张大头贴贴于座位后背上，嘿嘿，本人到此一游！

我想这都已经是什么时代了，相信再也没有人会花时间在石头上刻字了，或许以前的人们认为这样会天长地久，但是有什么用？世事变得如此之快。

---
陌生的人、陌生的脸孔、陌生的城市、陌生的天空......', NULL, '2004-02-06 21:22:00', 4, '20040211150138_bbsid_224304_board_1_9d11e777c7.html', '20040211150138');
