INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2094, 201656, 5, 1646, '那一场雨', '2003/05/04。夜的雨仍在继续。天是灰的，我被回忆四面威胁。
<br>
<br>长假的第四天。
<br>纵容自己睡了很长的一觉。醒来的时候，雨仍在肆意的模糊着这个城市的一切。
<br>我在线上和那个远在上海的男人有一搭没一搭的聊着。
<br>回忆着那些甜蜜的往事，我怀念那些不后悔的当初，他感叹着幸福总是短暂的。
<br>我淡淡的笑，这样的日子我们应该学会给自己温暖。他消遣我是不是抱着大棉被在取暖。
<br>我忽然觉得这个男人不象我以为的那么古板，那么嫁给他的人应该是幸福的。
<br>
<br>曾经以为不会再为L记下任何文字。在这个角落里。但生活仍在继续。春天快过完了，L，那个象白开水一样温暖的男子，依然没有走出我的生命。
<br>我想，我也是幸福的。那你呢？还是和从前一样的不快乐么？或者，已经有了新的生活。
<br>不管如何，这都是我们自己的选择。如果不想妥协，那就坚持自己的信念吧。
<br>
<br>翻看昔日的文字。
<br>时间不会代替情感。但我们深知一切都已经过去了。我不会真的忘记。在今天之前的日子。
<br>很久以前轻描淡写的一句话，却在很久以后的今天触动了心底最柔软的那根弦。
<br>我没有真的忘记。只是，深知回不到最美好的过去，已经不愿意再被回忆困扰。
<br>我选择把它们放在角落，当我们都已经有新的生活，可不可以，不要再互相提醒曾经发生过些什么？不管是错是对，我从来不愿意给自己任何后悔的机会。
<br>
<br>生活毫无预兆的被打乱。
<br>曾经消失五年的人突然出现了。每天都能接收到他的问候。沉睡多年的记忆开始苏醒。
<br>我有些措手不及。不经考虑的，选择对L全盘托出，只是不愿意再给自己任何动荡的机会。
<br>L说，我相信你。我闭上眼睛想起从前的时候，忽然觉得内疚极了。L，你可不可以抱我一下，好让我坚定自己的想法。
<br>L笑了。人生总有一些旅行是必须自己上路的，总有一些事情是必须自己面对的。
<br>可是，L，你凭什么相信你的微笑可以让我一直留在原地等你？
<br>
<br>小E在线上聊别人爱情的坎坷。
<br>我忽然失去了倾听的兴趣。我对小E说算了吧，我们连自己的爱情都无法把握，又怎么去承担别人的不快乐？爱情，是这个世界上最奢侈的东西。我们都快背负不起。
<br>我不想再给自己压力。许多故事的结局都充满着讽刺的意味。
<br>一路上流离失所，有人丢弃了梦想，有人还在执着，只有我，不知道自己还在期待着什么？
<br>
<br>遇到很久不见的朋友。
<br>她很不快乐。有了薄薄那张纸的束缚，分手已不如当初的那般轻而易举。
<br>我知道婚姻是琐碎的，但我不能明白为什么曾经那么相爱的两个人不能坚持到最后？
<br>她觉得他变了，两个人之间无话可说。他觉得一切都没变，该说的都已经说了，婚姻和恋爱原本就不同。
<br>我不知道自己可以说什么。只是想起很久以前，有个他曾经说过，放弃了太多对你不公平，如果在一起，总有一天你会后悔的。
<br>我什么都不想再说。没有走到最后，说再多都只是猜测。
<br>只是，在他和她之间，放弃的人是他，他后悔了吗？我想应该没有。然后，我还发现，自己不适合那样的婚姻生活。
<br>
<br>我满怀期待的设计自己未来的生活。
<br>L，如果有一天我们要结婚了，不要住在一起好不好？给彼此自由的空间，一星期见两次面。L却头也不抬的回答――那我娶你做什么？
<br>我忽然想起，我和X之间也曾有过同样的话题。结果是一样的。或许，他的反应更为错愕。
<br>时间一天天的过去了，我依然没有办法让自己被束缚。那L呢？我不知道，也不想知道。
<br>
<br>意沉有很远的地方笑了。她说，姐姐，爱有处投放，所以才会动荡。
<br>我于是开始轻轻的唱――
<br>在你我相遇的地方，依然人来人往
<br>唯有爱情在游荡……', '2003/05/04。夜的雨仍在继续。天是灰的，我被回忆四面威胁。

长假的第四天。

纵容自己睡了很长的一觉。醒来的时候，雨仍在肆意的模糊着这个城市的一切。

我在线上和那个远在上海的男人有一搭没一搭的聊着。

回忆着那些甜蜜的往事，我怀念那些不后悔的当初，他感叹着幸福总是短暂的。

我淡淡的笑，这样的日子我们应该学会给自己温暖。他消遣我是不是抱着大棉被在取暖。

我忽然觉得这个男人不象我以为的那么古板，那么嫁给他的人应该是幸福的。

曾经以为不会再为L记下任何文字。在这个角落里。但生活仍在继续。春天快过完了，L，那个象白开水一样温暖的男子，依然没有走出我的生命。

我想，我也是幸福的。那你呢？还是和从前一样的不快乐么？或者，已经有了新的生活。

不管如何，这都是我们自己的选择。如果不想妥协，那就坚持自己的信念吧。

翻看昔日的文字。

时间不会代替情感。但我们深知一切都已经过去了。我不会真的忘记。在今天之前的日子。

很久以前轻描淡写的一句话，却在很久以后的今天触动了心底最柔软的那根弦。

我没有真的忘记。只是，深知回不到最美好的过去，已经不愿意再被回忆困扰。

我选择把它们放在角落，当我们都已经有新的生活，可不可以，不要再互相提醒曾经发生过些什么？不管是错是对，我从来不愿意给自己任何后悔的机会。

生活毫无预兆的被打乱。

曾经消失五年的人突然出现了。每天都能接收到他的问候。沉睡多年的记忆开始苏醒。

我有些措手不及。不经考虑的，选择对L全盘托出，只是不愿意再给自己任何动荡的机会。

L说，我相信你。我闭上眼睛想起从前的时候，忽然觉得内疚极了。L，你可不可以抱我一下，好让我坚定自己的想法。

L笑了。人生总有一些旅行是必须自己上路的，总有一些事情是必须自己面对的。

可是，L，你凭什么相信你的微笑可以让我一直留在原地等你？

小E在线上聊别人爱情的坎坷。

我忽然失去了倾听的兴趣。我对小E说算了吧，我们连自己的爱情都无法把握，又怎么去承担别人的不快乐？爱情，是这个世界上最奢侈的东西。我们都快背负不起。

我不想再给自己压力。许多故事的结局都充满着讽刺的意味。

一路上流离失所，有人丢弃了梦想，有人还在执着，只有我，不知道自己还在期待着什么？

遇到很久不见的朋友。

她很不快乐。有了薄薄那张纸的束缚，分手已不如当初的那般轻而易举。

我知道婚姻是琐碎的，但我不能明白为什么曾经那么相爱的两个人不能坚持到最后？

她觉得他变了，两个人之间无话可说。他觉得一切都没变，该说的都已经说了，婚姻和恋爱原本就不同。

我不知道自己可以说什么。只是想起很久以前，有个他曾经说过，放弃了太多对你不公平，如果在一起，总有一天你会后悔的。

我什么都不想再说。没有走到最后，说再多都只是猜测。

只是，在他和她之间，放弃的人是他，他后悔了吗？我想应该没有。然后，我还发现，自己不适合那样的婚姻生活。

我满怀期待的设计自己未来的生活。

L，如果有一天我们要结婚了，不要住在一起好不好？给彼此自由的空间，一星期见两次面。L却头也不抬的回答――那我娶你做什么？

我忽然想起，我和X之间也曾有过同样的话题。结果是一样的。或许，他的反应更为错愕。

时间一天天的过去了，我依然没有办法让自己被束缚。那L呢？我不知道，也不想知道。

意沉有很远的地方笑了。她说，姐姐，爱有处投放，所以才会动荡。

我于是开始轻轻的唱――

在你我相遇的地方，依然人来人往

唯有爱情在游荡……', NULL, '2003-05-04 15:59:00', 11, '20030819225839_bbsid_201656_board_5_af684879bf.html', '20030819225839');
