INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1344, 143431, 10, 690, '青梅竹马', '城市的霓虹灯亮了起来，五颜六色的宣泄而下。我漫无目的地游荡在喧哗的大街上，许多奇怪的念头在脑子里飞快的闪现然后又飞快的消失。我使劲吸了吸鼻子，嗅到了空气中灰尘的味道和残余的落日的气息。  
<br>　　一辆单车飞也似的擦肩而过，差点把我撞个趔趄。我站稳之后，忍不住生气地回过头去，想看看那个冒失鬼的背影。回过脸来，看到在我不到两米远的地方，一个穿蓝色球衣的男孩儿正单脚撑在地上，一只手抱着个篮球，那张极生动的脸上带着抱歉的神色和可爱的羞赧。我不由得笑了一下。他一见我笑，好像突然放下心的样子，也冲我笑了一下，露出一个可爱的小酒窝。我挥了挥手，转身继续前行。  
<br>　　我不用再回头就可以猜到那个男孩儿一定还呆在原地，起码要呆十秒以上。因为陶子哥哥说过我笑起来的样子十分好看，让初识我的人有种“怦然心动”的感觉――除非那人是瞎子。这么多年来，这恐怕是他对我最好的夸奖了。我问陶子第一次见到我是不是“怦然心动”了。他眨了眨眼睛，鼻子里“哼”了一声，然后绝尘而去……  
<br>　　我和陶子是什么时候认识的呢？真的不知该从何说起。那是很久以前的事情了，久到我们两个都不记得是怎么一回事了。但是有其他当事人作证，还煞有介事地描述了一番当时的情景，到底是不是就无从考证了。  
<br>　　那时候我在医院里，他来看我。据说他一看见我的时候眼睛就开始发直，怔怔地盯了我半天。在他那个年纪他看见的都是一张张修饰的近乎恐怖的脸，他几乎没有想到过一张没有半点修饰没有半点矫情的脸会可爱到这样的地步。也许，这个时候，他在惊讶我的美丽！  
<br>　　谁知道呢？  
<br>　　然后他的眼睛一湿润，鼻子一酸，开始大流鼻涕。  
<br>　　也许人们表达激动的方式有很多，可长这么大了，陶子是第一个也是唯一一个见了我激动成如此失态的模样的人。不过这也难为陶子了，我们要原谅他。谁也没有办法苛责一个只有一岁的孩子面对出生没有多久的女孩儿做出什么得体的动作。  
<br>　　我和陶子就这样认识了。  
<br>　　十六年来，尽管我们搬了好几次家，我们两家――我和陶子却始终是邻居。打我会说话起就叫他哥哥，打我会走路小手几乎就没松开过他的衣襟。我们的父母纵容甚至鼓励我们一起闹一起学习，在父母的面前我们乖的不可思议。但是在可以的时候，我们都在一起，躲在家里或者跑到莫名其妙的地方去，心甘情愿的迷路再乐此不疲地找回家。不为别的，我们习惯和对方呆在一起。  
<br>　　和陶子在一起有个好处，我可以跟着他一起在同龄的小伙伴中耍威风。小时候的陶子个子就长的飞快，如果有人敢冒犯了我，陶子就会恶狠狠地拿眼睛瞪他，直到对方要哭的样子陶子才肯拉着我扬长而去。到了街口卖冰棍的地方，我不得不掏出一角钱买支桔子冰棍来回报陶子的“英雄救美”。陶子这时会表现出一副孺子可教的神情，享受他的冰棍儿。他说他喜欢吃桔子味儿的，因为我叫桔子。  
<br>　　我们从孩提一直闹到都长成了大人，我们习惯称自己为大人，喜欢在对方面前表现成熟。我们做了数不清的恶作剧，没有人会怀疑到我们两个人头上。这样失去了表现自己恶作剧发扬光大的机会之后，只好拿对方当作游戏的对象。  
<br>　　我亲眼看着陶子从一个和我一样高的流鼻涕抓知了把外衣在树上挂破回家后身上常常脏的灰不溜秋于是被打屁股疼的杀猪似嚎叫的小男孩长成了现在生活在高三楼里天天神色仓皇的人群中那个高大帅气却总是一副玩世不恭的德行却有着高踞年级榜首的成绩的少年，我开始自卑，也开始莫名其妙的仓皇起来。  
<br>　　我报了理科，和陶子一样――我不想比他差哪怕是一点点。当陶子听到我读理科的消息后不啻于看见了恐龙复活。他夸张地皱着眉毛：“你怎么可以？桔子？你不知道你自己的理科成绩很糟糕吗？你不是很爱文科的吗？你怎么可以？你那点物理成绩怎么可以读理科呢？……”  
<br>　　我轻蔑地仰起嘴角：“夏玉的物理也很差！”  
<br>　　陶子愣了愣：“你还知道些什么？”  
<br>　　“仅此而已，我的陶子哥哥――”我吁了口气，看着陶子被噎的样子心里却快乐不起来。  
<br>　　“其实我们没什么，小孩子不要乱猜。”陶子轻轻拍了拍我脑袋，像很久以前一样。  
<br>　　一刹那我的眼泪有种想往想掉的冲动。整个高一结束的暑假，文理选择是我最大的折磨。我打心眼儿里爱着文学，然而读着理科却春风得意的陶子却在满足着生活着，让我在填写文理选择表上的笔迟疑不已。我害怕他会在某个打败我的午后潇洒地仰起下巴说：“哈哈，学文科的脑子就是笨，认输吧！我们不是一个档次的！”。我真的怕极了他会说这句话。但是现在的结果只是越来越糟。我甚至常常伏在乱七八糟的电路图上哭的一塌糊涂。  
<br>　　我开始放下面子去向陶子请教，不管任何时间，任何地点。  
<br>　　刚开学不久的黄昏，我从教室里走出来，口袋里装着我始终弄不明白的物理题。我走到阳台上想让大脑呼吸一下相对而言算得上新鲜的空气。离我视线不远的显的拥挤的大草场上，高高的陶子一脸温和纯净的笑容，他的身边有一个看起来很清秀，扎两条刷子的女孩儿。我一直都很欣赏那种扎两条刷子的女孩，看着她们的头发被安安静静地整齐的分成两份然后搭在肩上，我会想出“依门回首，却把青梅嗅”这样词儿来。但是我分明看见那个女孩儿在和陶子对视的时候眼神变的暧昧起来。  
<br>　　不知道出于什么心态，我冲到楼下去，然后不可思议地站在了陶子的身后。“陶子”，我叫。陶子转过脸，看见是我，吃了一惊：“你……刚才叫我什么？”  
<br>　　“陶子，我问你一道题！”我知道让他吃惊的是我省略了那叫了十几年的“哥哥”俩字。我朝他身边站了站，那个女孩儿知趣儿的转过了身，我发现我比那个女孩儿还高那么一点点。  
<br>　　陶子有些发急：“回家再说，你怎么想起来现在问题？回家再说！……”我赌气的站原地，看着陶子招呼那个女孩儿向更远处走去，耳朵里传来被风捎来的陶子的声音：“对面住的小妹妹，只是个小孩子而已……”再远处，夕阳灿烂的让人眩晕。  
<br>　　陶子让我感到被人遗弃的滋味，我以很快的速度打听到了那个女孩的消息。夏玉，是陶子们班上的文艺委员，长的漂亮是有目共睹的，听说歌唱的很棒，只是成绩不好。我一直认为，和陶子在一起的女孩儿应该是很完美的，成绩应该是首先的资本，其次再是长相。所以我一直都在很努力的学习着，尽管我只是和陶子一起长大的朋友。我以为只有那种秀外慧中的女孩儿才配和陶子站在一起，但是陶子却偏偏对着夏玉那个漂亮却成绩不好的女孩儿微笑――那样暧昧温和的笑容，是我从来都不曾领教过的。是陶子变的肤浅了吗？我问自己。头很疼，让我想找把锤子敲开它看看里面到底装着些什么玩意儿。  
<br>　　开学不到一个月的时间，学校开始要开个据说很隆重的晚会。整个校园都认为主持人非陶子和夏玉莫属。我咬了咬嘴唇――这是我的习惯性动作，只有陶子知道我要作出什么出乎意料的举动时才会有这样的动作。然后我放下了手里所有的书本去参加选举主持人。  
<br>　　礼堂淹没在水一样的黄昏里，窗外的树影投进来，随着风的摇摆张牙舞爪，在礼堂空旷的水泥地面上跳起奇异的舞蹈。选举就在这里进行，气氛很沉闷。陶子看见我时有点意外，我冲他示威地笑了笑，扭过身子不看他。看着那些选手一个个被淘汰，我心里反而越来越踏实。轮到夏玉的时候，陶子和她相视一笑，我装做什么都没有看见。  
<br>　　然后就是我。我镇静地走到评委们面前，尽量用我生平最好听的声音默诵起一段散文。下去的时候，评委们的眼里流露出赞许，夏玉漂亮的眼睛里闪出不安的神色。她的不安并不是多余的，我赢了！这如梦一般的结局预示着什么呢？几天后和陶子站在灯光璀璨的舞台上的人将是我吗？我不知道，我太累了，或许这是上帝给我的一点点安慰吧！  
<br>　　排练的日子很轻松，我甚至可以经过班主任的同意堂而皇之地翘掉课去礼堂和陶子一起写台词。觉得和陶子在一起的日子很快乐，而这竟然是我十几年来都不曾发觉的。我们写累了就趴在礼堂的大桌子上。  
<br>　　“桔子。”他轻轻的叫着我的名字。  
<br>　　“嗯？”我闭着眼睛享受着他好听的声音。  
<br>　　“我觉得你变了，已经不是以前的你了！”陶子说。  
<br>　　我坐直了身子：“我当然不是以前的我了，我已经长大了，你懂吗我长大了。不再是那个需要别人保护的小女孩儿了，不用再去看别人的脸色了。”  
<br>　　陶子面无表情的盯着我的眼睛：“不管你长多大，都是那个牵着我不放要我替她捉知了的小丫头。”  
<br>　　我的泪水终于不可遏止地汹涌而出，我枕在自己的手臂上哭的像的小小的孩子一样。多年以来的那个自傲清高的我在同样看着我长大的陶子面前哭的失态极了。在陶子面前，我所有的自尊都一文不值。陶子轻轻揽住我的头，没有说任何话。  
<br>　　原来陶子是和我一样的，我早就知道我们是一样的，只是我一直都不敢确定而已。原来我和陶子，陶子和我都只是一个人，我们就像镜子里面和外面的人一样从小到大都是一个模子出来的，却永远都无法走到一起。都是一样的骄傲霸道甚至蛮不讲理，都是一样的自恃清高，一样的受了伤却死不承认，都是一样的在最难过的时候露出玩世不恭的嘴脸，一样的不认输，一样的负债累累却要独自承受。但是陶子比我强一点点，起码他没有像我一样的哭出来。  
<br>　　排练结束了，陶子拉起我的手站起来，然后迅速松开了手。“我们该走了，下节课是很重要的，我不可以不上！”陶子说。  
<br>　　“我还以为你真是个天才呢。”我又笑了起来，一如什么都没有发生过一样。  
<br>　　“你终于说了句人话！要知道天才是只用半节课的时间就弄明白白痴一天也想不出来的问题。就像我们班上那么多的某某某一样。哈哈……”陶子也开始贫了。  
<br>　　“包括夏玉吗？”我冒出一句。  
<br>　　“桔子你不要想多了，只是那个女孩对我很好而已，我们并没有什么过分的关系！”  
<br>　　“哈哈，瞧你紧张的，我只是随便说说而已，又没和你扯在一起。”我打着哈哈，信步向礼堂出口处走。陶子紧跟其后。礼堂的楼梯有点古老，楼梯口却摆着一口更加古老的钟，传闻有一百年的历史，让我一直都怀疑里面是不是藏有妖精。下楼梯的时候陶子在我身后叮嘱：“慢点，你要是一脚踏空了我还得饿肚子省下早饭钱给你买花圈。”  
<br>　　“管好你自己吧，你要是一脚踏空了连花圈都别想要！”我马上反击。  
<br>　　陶子呵呵地笑着，说等一等。我站住了。陶子下到我身边，从口袋摸出一条很漂亮的手琏，“觉得怎么样？”“不怎么样？”我吸了吸鼻子。陶子并没有介意我这句口是心非的话，他用指尖端起我的手，将手琏小心翼翼的套在我的手腕上。秋天的风在楼梯里肆意的穿梭着，我看着阳光从没有玻璃的窗户里斜斜地射进来，在手琏上激起一片诡异的光芒。陶子逆着光，嘴角是和阳光一样温存的笑容。我有种轻飘飘的感觉，仿佛心里被什么东西振动了似的。不知欣赏了多久，我才把手琏从腕上褪下来。“你是送给夏玉的吧？”我说。  
<br>　　“她后天过生日。我的眼光怎么样？”陶子很满意我刚才的沉醉。该死！我竟然毫无掩饰刚才的表情！  
<br>　　我没有答话，故做轻松地笑笑。  
<br>　　走出礼堂，风继续在身后的楼梯间里穿梭呼啸。  
<br>　　晚会很快就结束了，而我竟然平静的好象一点感觉都没有。依旧是让我痛不欲生的物理题，依旧是活在理科班上半醒半睡的我。我渐渐开始意识到这样下去一年多后考场上的我注定失败。  
<br>　　夜晚的空气中散布着寒冷的味道，我敲开对面陶子的家门，他的家人都不在。陶子看我捧着厚厚的《题海》，点点头示意我进他的屋子里。陶子的房间收拾的很清爽，是他妈妈的杰作。没有满墙明星的海报，没有夸张的饰物，完全不像校园里那个浪漫小资的陶子。  
<br>　　陶子没有直接给我讲题，“你觉得你喜欢理科吗？”  
<br>　　“我不知道！”我冷着脸，尽量使自己看起来无所谓的样子。  
<br>　　“如果我去读文科的话一定也会很难过，选择自己不喜欢的东西是最最痛苦的。为什么要和我比呢？……”  
<br>　　“我哪里有和你比？你以为你是谁？”我像被人踩了尾巴一样的叫起来，我想我完了，什么都逃不过陶子的眼睛。  
<br>　　“如果你坚持我也不反对，但是你一定会后悔的桔子！”陶子自信的无可救药。  
<br>　　我没有可以用来反驳的话，甚至连无理取闹的脾气也没有了。这该死的让人伤透脑筋的题目！我狠狠将书往地上一扔，离他而去。  
<br>　　陶子的声音在身后响起，“晚上好好睡一觉，再做决定转科噢！”  
<br>　　一个星期后，我终于转到了文科班，觉得一切都是那么地亲切，仿佛上辈子就注定了我要呆在这里一样。文科班上的我如鱼得水，再也不用理会那些物理公式。见鬼去吧！我自由了！  
<br>　　我期望从陶子的眼神里看出点什么，他却只是一副不置可否的样子。但是我知道，他是很高兴的。我们都一样！  
<br>　　高考如约而至，陶子很轻松地过了关，甚至考前一个月还不停的抱怨为什么要多等一个月才考试，仿佛考试是一件期待已久的事情。我想，起码在我认识的人中，只有陶子才有这种无所谓的心态。他太聪明了。  
<br>　　夏日的风柔柔地抚过脸庞，路边的梧桐树绿的不像话，一排排地向后飞快地倒退。我坐在陶子的单车后座上，任风轻轻扬起我如丝的头发。头发已经齐肩了，我决定将它们留起来。等陶子下次见到我一定给他的惊喜，同时也可以了结一个我十七年来不曾有过长发的夙愿。我要将它们分成两束，要它们乖乖到伏在我的肩膀上！  
<br>　　陶子骑的像飞一样，这是他一贯的风格。好在我已经坐惯了，好在我也并不是什么淑女。我想，以后陶子也会这样吗？以后会有个很漂亮的女孩子坐在他如飞般的单车上吗？我仰起头来看了看天空中大片大片的蓝天，这样的日子也许以后就不会再有了。我仿佛走了很长的路，觉得倦了，只想找个可以供我依靠的肩膀。我将脑袋轻轻放在陶子宽阔的背上，只想休息一下下，陶子可以给我这种安全感，一如我们很小的时候。  
<br>　　轻轻闭上了眼睛，我感觉到阳光在我的睫毛上跳跃着妖冶的舞蹈，像那个内心狂喜的我一样。陶子倔强的头发朝上竖起，看起来像极了《灌蓝高手》里的仙道彰。我微微的笑着，抑制不住地快乐。我们这算是爱情么？这个给我肩膀依靠的是和我青梅竹马一起长大的男孩儿，我们熟悉的不可思议，这样也会有爱情吗？如果他知道了会不会生气呢，或者我真的会失去一个哥哥？  
<br>　　我的心仍然是一片沉静，我只是浅浅地想着那么多的问题。脑子中募然冒出一个我很喜欢的句子：“郎骑竹马来，绕床弄青梅……”我不禁念出口来。“什么？”陶子略微转过了头问。“没什么，不是给你说的。呵呵~~”我笑着。陶子孩子气地撇了撇嘴：“神经！一个人在那里自言自语。”我微笑着，举起拳头在后面给他来了不轻不重的一下。“看你这么野蛮，以后嫁不出去，看来只有我来接受这个伟大而艰巨的任务了！他的声音被风送进我的耳朵。我又打了他一下，只是这一下打的近乎抚摸。”想的美啊，做梦吧你！“  
<br>　　我是个得胜的孩子，有一个好哥哥这么宠爱着。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　陶子终于去了北方那所他向往以久的高校。没有什么生离死别的镜头，他的父母满脸欣慰地为儿子打点着。我的爸爸妈妈也去帮忙，一边还唠叨着要我向陶子哥哥学习。在月台上，陶子拍了拍我的脑袋，一如孩提时候。他的漂亮的眼睛里闪烁着阳光。“桔子，好好干！我在那个城市里等你！”我点了点头，微笑着望着陶子。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　汽笛声远去，我的心里默默地念着：“陶子，你是我今生来世永远的哥哥。”……', '城市的霓虹灯亮了起来，五颜六色的宣泄而下。我漫无目的地游荡在喧哗的大街上，许多奇怪的念头在脑子里飞快的闪现然后又飞快的消失。我使劲吸了吸鼻子，嗅到了空气中灰尘的味道和残余的落日的气息。

一辆单车飞也似的擦肩而过，差点把我撞个趔趄。我站稳之后，忍不住生气地回过头去，想看看那个冒失鬼的背影。回过脸来，看到在我不到两米远的地方，一个穿蓝色球衣的男孩儿正单脚撑在地上，一只手抱着个篮球，那张极生动的脸上带着抱歉的神色和可爱的羞赧。我不由得笑了一下。他一见我笑，好像突然放下心的样子，也冲我笑了一下，露出一个可爱的小酒窝。我挥了挥手，转身继续前行。

我不用再回头就可以猜到那个男孩儿一定还呆在原地，起码要呆十秒以上。因为陶子哥哥说过我笑起来的样子十分好看，让初识我的人有种“怦然心动”的感觉――除非那人是瞎子。这么多年来，这恐怕是他对我最好的夸奖了。我问陶子第一次见到我是不是“怦然心动”了。他眨了眨眼睛，鼻子里“哼”了一声，然后绝尘而去……

我和陶子是什么时候认识的呢？真的不知该从何说起。那是很久以前的事情了，久到我们两个都不记得是怎么一回事了。但是有其他当事人作证，还煞有介事地描述了一番当时的情景，到底是不是就无从考证了。

那时候我在医院里，他来看我。据说他一看见我的时候眼睛就开始发直，怔怔地盯了我半天。在他那个年纪他看见的都是一张张修饰的近乎恐怖的脸，他几乎没有想到过一张没有半点修饰没有半点矫情的脸会可爱到这样的地步。也许，这个时候，他在惊讶我的美丽！

谁知道呢？

然后他的眼睛一湿润，鼻子一酸，开始大流鼻涕。

也许人们表达激动的方式有很多，可长这么大了，陶子是第一个也是唯一一个见了我激动成如此失态的模样的人。不过这也难为陶子了，我们要原谅他。谁也没有办法苛责一个只有一岁的孩子面对出生没有多久的女孩儿做出什么得体的动作。

我和陶子就这样认识了。

十六年来，尽管我们搬了好几次家，我们两家――我和陶子却始终是邻居。打我会说话起就叫他哥哥，打我会走路小手几乎就没松开过他的衣襟。我们的父母纵容甚至鼓励我们一起闹一起学习，在父母的面前我们乖的不可思议。但是在可以的时候，我们都在一起，躲在家里或者跑到莫名其妙的地方去，心甘情愿的迷路再乐此不疲地找回家。不为别的，我们习惯和对方呆在一起。

和陶子在一起有个好处，我可以跟着他一起在同龄的小伙伴中耍威风。小时候的陶子个子就长的飞快，如果有人敢冒犯了我，陶子就会恶狠狠地拿眼睛瞪他，直到对方要哭的样子陶子才肯拉着我扬长而去。到了街口卖冰棍的地方，我不得不掏出一角钱买支桔子冰棍来回报陶子的“英雄救美”。陶子这时会表现出一副孺子可教的神情，享受他的冰棍儿。他说他喜欢吃桔子味儿的，因为我叫桔子。

我们从孩提一直闹到都长成了大人，我们习惯称自己为大人，喜欢在对方面前表现成熟。我们做了数不清的恶作剧，没有人会怀疑到我们两个人头上。这样失去了表现自己恶作剧发扬光大的机会之后，只好拿对方当作游戏的对象。

我亲眼看着陶子从一个和我一样高的流鼻涕抓知了把外衣在树上挂破回家后身上常常脏的灰不溜秋于是被打屁股疼的杀猪似嚎叫的小男孩长成了现在生活在高三楼里天天神色仓皇的人群中那个高大帅气却总是一副玩世不恭的德行却有着高踞年级榜首的成绩的少年，我开始自卑，也开始莫名其妙的仓皇起来。

我报了理科，和陶子一样――我不想比他差哪怕是一点点。当陶子听到我读理科的消息后不啻于看见了恐龙复活。他夸张地皱着眉毛：“你怎么可以？桔子？你不知道你自己的理科成绩很糟糕吗？你不是很爱文科的吗？你怎么可以？你那点物理成绩怎么可以读理科呢？……”

我轻蔑地仰起嘴角：“夏玉的物理也很差！”

陶子愣了愣：“你还知道些什么？”

“仅此而已，我的陶子哥哥――”我吁了口气，看着陶子被噎的样子心里却快乐不起来。

“其实我们没什么，小孩子不要乱猜。”陶子轻轻拍了拍我脑袋，像很久以前一样。

一刹那我的眼泪有种想往想掉的冲动。整个高一结束的暑假，文理选择是我最大的折磨。我打心眼儿里爱着文学，然而读着理科却春风得意的陶子却在满足着生活着，让我在填写文理选择表上的笔迟疑不已。我害怕他会在某个打败我的午后潇洒地仰起下巴说：“哈哈，学文科的脑子就是笨，认输吧！我们不是一个档次的！”。我真的怕极了他会说这句话。但是现在的结果只是越来越糟。我甚至常常伏在乱七八糟的电路图上哭的一塌糊涂。

我开始放下面子去向陶子请教，不管任何时间，任何地点。

刚开学不久的黄昏，我从教室里走出来，口袋里装着我始终弄不明白的物理题。我走到阳台上想让大脑呼吸一下相对而言算得上新鲜的空气。离我视线不远的显的拥挤的大草场上，高高的陶子一脸温和纯净的笑容，他的身边有一个看起来很清秀，扎两条刷子的女孩儿。我一直都很欣赏那种扎两条刷子的女孩，看着她们的头发被安安静静地整齐的分成两份然后搭在肩上，我会想出“依门回首，却把青梅嗅”这样词儿来。但是我分明看见那个女孩儿在和陶子对视的时候眼神变的暧昧起来。

不知道出于什么心态，我冲到楼下去，然后不可思议地站在了陶子的身后。“陶子”，我叫。陶子转过脸，看见是我，吃了一惊：“你……刚才叫我什么？”

“陶子，我问你一道题！”我知道让他吃惊的是我省略了那叫了十几年的“哥哥”俩字。我朝他身边站了站，那个女孩儿知趣儿的转过了身，我发现我比那个女孩儿还高那么一点点。

陶子有些发急：“回家再说，你怎么想起来现在问题？回家再说！……”我赌气的站原地，看着陶子招呼那个女孩儿向更远处走去，耳朵里传来被风捎来的陶子的声音：“对面住的小妹妹，只是个小孩子而已……”再远处，夕阳灿烂的让人眩晕。

陶子让我感到被人遗弃的滋味，我以很快的速度打听到了那个女孩的消息。夏玉，是陶子们班上的文艺委员，长的漂亮是有目共睹的，听说歌唱的很棒，只是成绩不好。我一直认为，和陶子在一起的女孩儿应该是很完美的，成绩应该是首先的资本，其次再是长相。所以我一直都在很努力的学习着，尽管我只是和陶子一起长大的朋友。我以为只有那种秀外慧中的女孩儿才配和陶子站在一起，但是陶子却偏偏对着夏玉那个漂亮却成绩不好的女孩儿微笑――那样暧昧温和的笑容，是我从来都不曾领教过的。是陶子变的肤浅了吗？我问自己。头很疼，让我想找把锤子敲开它看看里面到底装着些什么玩意儿。

开学不到一个月的时间，学校开始要开个据说很隆重的晚会。整个校园都认为主持人非陶子和夏玉莫属。我咬了咬嘴唇――这是我的习惯性动作，只有陶子知道我要作出什么出乎意料的举动时才会有这样的动作。然后我放下了手里所有的书本去参加选举主持人。

礼堂淹没在水一样的黄昏里，窗外的树影投进来，随着风的摇摆张牙舞爪，在礼堂空旷的水泥地面上跳起奇异的舞蹈。选举就在这里进行，气氛很沉闷。陶子看见我时有点意外，我冲他示威地笑了笑，扭过身子不看他。看着那些选手一个个被淘汰，我心里反而越来越踏实。轮到夏玉的时候，陶子和她相视一笑，我装做什么都没有看见。

然后就是我。我镇静地走到评委们面前，尽量用我生平最好听的声音默诵起一段散文。下去的时候，评委们的眼里流露出赞许，夏玉漂亮的眼睛里闪出不安的神色。她的不安并不是多余的，我赢了！这如梦一般的结局预示着什么呢？几天后和陶子站在灯光璀璨的舞台上的人将是我吗？我不知道，我太累了，或许这是上帝给我的一点点安慰吧！

排练的日子很轻松，我甚至可以经过班主任的同意堂而皇之地翘掉课去礼堂和陶子一起写台词。觉得和陶子在一起的日子很快乐，而这竟然是我十几年来都不曾发觉的。我们写累了就趴在礼堂的大桌子上。

“桔子。”他轻轻的叫着我的名字。

“嗯？”我闭着眼睛享受着他好听的声音。

“我觉得你变了，已经不是以前的你了！”陶子说。

我坐直了身子：“我当然不是以前的我了，我已经长大了，你懂吗我长大了。不再是那个需要别人保护的小女孩儿了，不用再去看别人的脸色了。”

陶子面无表情的盯着我的眼睛：“不管你长多大，都是那个牵着我不放要我替她捉知了的小丫头。”

我的泪水终于不可遏止地汹涌而出，我枕在自己的手臂上哭的像的小小的孩子一样。多年以来的那个自傲清高的我在同样看着我长大的陶子面前哭的失态极了。在陶子面前，我所有的自尊都一文不值。陶子轻轻揽住我的头，没有说任何话。

原来陶子是和我一样的，我早就知道我们是一样的，只是我一直都不敢确定而已。原来我和陶子，陶子和我都只是一个人，我们就像镜子里面和外面的人一样从小到大都是一个模子出来的，却永远都无法走到一起。都是一样的骄傲霸道甚至蛮不讲理，都是一样的自恃清高，一样的受了伤却死不承认，都是一样的在最难过的时候露出玩世不恭的嘴脸，一样的不认输，一样的负债累累却要独自承受。但是陶子比我强一点点，起码他没有像我一样的哭出来。

排练结束了，陶子拉起我的手站起来，然后迅速松开了手。“我们该走了，下节课是很重要的，我不可以不上！”陶子说。

“我还以为你真是个天才呢。”我又笑了起来，一如什么都没有发生过一样。

“你终于说了句人话！要知道天才是只用半节课的时间就弄明白白痴一天也想不出来的问题。就像我们班上那么多的某某某一样。哈哈……”陶子也开始贫了。

“包括夏玉吗？”我冒出一句。

“桔子你不要想多了，只是那个女孩对我很好而已，我们并没有什么过分的关系！”

“哈哈，瞧你紧张的，我只是随便说说而已，又没和你扯在一起。”我打着哈哈，信步向礼堂出口处走。陶子紧跟其后。礼堂的楼梯有点古老，楼梯口却摆着一口更加古老的钟，传闻有一百年的历史，让我一直都怀疑里面是不是藏有妖精。下楼梯的时候陶子在我身后叮嘱：“慢点，你要是一脚踏空了我还得饿肚子省下早饭钱给你买花圈。”

“管好你自己吧，你要是一脚踏空了连花圈都别想要！”我马上反击。

陶子呵呵地笑着，说等一等。我站住了。陶子下到我身边，从口袋摸出一条很漂亮的手琏，“觉得怎么样？”“不怎么样？”我吸了吸鼻子。陶子并没有介意我这句口是心非的话，他用指尖端起我的手，将手琏小心翼翼的套在我的手腕上。秋天的风在楼梯里肆意的穿梭着，我看着阳光从没有玻璃的窗户里斜斜地射进来，在手琏上激起一片诡异的光芒。陶子逆着光，嘴角是和阳光一样温存的笑容。我有种轻飘飘的感觉，仿佛心里被什么东西振动了似的。不知欣赏了多久，我才把手琏从腕上褪下来。“你是送给夏玉的吧？”我说。

“她后天过生日。我的眼光怎么样？”陶子很满意我刚才的沉醉。该死！我竟然毫无掩饰刚才的表情！

我没有答话，故做轻松地笑笑。

走出礼堂，风继续在身后的楼梯间里穿梭呼啸。

晚会很快就结束了，而我竟然平静的好象一点感觉都没有。依旧是让我痛不欲生的物理题，依旧是活在理科班上半醒半睡的我。我渐渐开始意识到这样下去一年多后考场上的我注定失败。

夜晚的空气中散布着寒冷的味道，我敲开对面陶子的家门，他的家人都不在。陶子看我捧着厚厚的《题海》，点点头示意我进他的屋子里。陶子的房间收拾的很清爽，是他妈妈的杰作。没有满墙明星的海报，没有夸张的饰物，完全不像校园里那个浪漫小资的陶子。

陶子没有直接给我讲题，“你觉得你喜欢理科吗？”

“我不知道！”我冷着脸，尽量使自己看起来无所谓的样子。

“如果我去读文科的话一定也会很难过，选择自己不喜欢的东西是最最痛苦的。为什么要和我比呢？……”

“我哪里有和你比？你以为你是谁？”我像被人踩了尾巴一样的叫起来，我想我完了，什么都逃不过陶子的眼睛。

“如果你坚持我也不反对，但是你一定会后悔的桔子！”陶子自信的无可救药。

我没有可以用来反驳的话，甚至连无理取闹的脾气也没有了。这该死的让人伤透脑筋的题目！我狠狠将书往地上一扔，离他而去。

陶子的声音在身后响起，“晚上好好睡一觉，再做决定转科噢！”

一个星期后，我终于转到了文科班，觉得一切都是那么地亲切，仿佛上辈子就注定了我要呆在这里一样。文科班上的我如鱼得水，再也不用理会那些物理公式。见鬼去吧！我自由了！

我期望从陶子的眼神里看出点什么，他却只是一副不置可否的样子。但是我知道，他是很高兴的。我们都一样！

高考如约而至，陶子很轻松地过了关，甚至考前一个月还不停的抱怨为什么要多等一个月才考试，仿佛考试是一件期待已久的事情。我想，起码在我认识的人中，只有陶子才有这种无所谓的心态。他太聪明了。

夏日的风柔柔地抚过脸庞，路边的梧桐树绿的不像话，一排排地向后飞快地倒退。我坐在陶子的单车后座上，任风轻轻扬起我如丝的头发。头发已经齐肩了，我决定将它们留起来。等陶子下次见到我一定给他的惊喜，同时也可以了结一个我十七年来不曾有过长发的夙愿。我要将它们分成两束，要它们乖乖到伏在我的肩膀上！

陶子骑的像飞一样，这是他一贯的风格。好在我已经坐惯了，好在我也并不是什么淑女。我想，以后陶子也会这样吗？以后会有个很漂亮的女孩子坐在他如飞般的单车上吗？我仰起头来看了看天空中大片大片的蓝天，这样的日子也许以后就不会再有了。我仿佛走了很长的路，觉得倦了，只想找个可以供我依靠的肩膀。我将脑袋轻轻放在陶子宽阔的背上，只想休息一下下，陶子可以给我这种安全感，一如我们很小的时候。

轻轻闭上了眼睛，我感觉到阳光在我的睫毛上跳跃着妖冶的舞蹈，像那个内心狂喜的我一样。陶子倔强的头发朝上竖起，看起来像极了《灌蓝高手》里的仙道彰。我微微的笑着，抑制不住地快乐。我们这算是爱情么？这个给我肩膀依靠的是和我青梅竹马一起长大的男孩儿，我们熟悉的不可思议，这样也会有爱情吗？如果他知道了会不会生气呢，或者我真的会失去一个哥哥？

我的心仍然是一片沉静，我只是浅浅地想着那么多的问题。脑子中募然冒出一个我很喜欢的句子：“郎骑竹马来，绕床弄青梅……”我不禁念出口来。“什么？”陶子略微转过了头问。“没什么，不是给你说的。呵呵~~”我笑着。陶子孩子气地撇了撇嘴：“神经！一个人在那里自言自语。”我微笑着，举起拳头在后面给他来了不轻不重的一下。“看你这么野蛮，以后嫁不出去，看来只有我来接受这个伟大而艰巨的任务了！他的声音被风送进我的耳朵。我又打了他一下，只是这一下打的近乎抚摸。”想的美啊，做梦吧你！“

我是个得胜的孩子，有一个好哥哥这么宠爱着。

陶子终于去了北方那所他向往以久的高校。没有什么生离死别的镜头，他的父母满脸欣慰地为儿子打点着。我的爸爸妈妈也去帮忙，一边还唠叨着要我向陶子哥哥学习。在月台上，陶子拍了拍我的脑袋，一如孩提时候。他的漂亮的眼睛里闪烁着阳光。“桔子，好好干！我在那个城市里等你！”我点了点头，微笑着望着陶子。

汽笛声远去，我的心里默默地念着：“陶子，你是我今生来世永远的哥哥。”……', '', '2002-01-25 23:40:00', 17, '20030120043614_bbsid_143431_board_10_57cc48e65a.html', '20030120043614');
