INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1449, 195144, 6, 1519, '写给`靖`的信', '靖：
<br>现在想你哦~~
<br>刚才好意外哦，在QQ上向你拜年，你居然给我回话了~~~我好意外，也好高兴哦~我以为你会像以前那样不给我回话。没想到你很快就给我回复了。而且我们还聊天了。我真是太太太意外了~~
<br>从分手到现在，我们甚至都算不上是朋友。原本说好要做朋友的那个约定，也因为种种而破灭。这么久以来，我把能和你讲话当成了一种奢望。我只想像你的朋友那样，可以和你说说话，在你不舒服的时候能够关心你，见面可以打个招呼，上网能够和你聊上几句。。可这些对于我来说，都只是一种奢望。我记得我在圣诞节和元旦的时候，也是在QQ上对你说了“节日快乐”。可你却没有理我。当时真的是很沮丧。今天在QQ上看到你，却还是忍不住了对你说“新年快乐”。你回复了我，知道我有多惊讶吗？知道我有多喜悦吗？虽然我知道这并不代表什么，但还是快乐。是你，让我在新的一年一开始就拥有了个愉悦的心情。
<br>今晚，我接到了好多电话，收了好多祝福。可是我不快乐，因为想到了你，记起了你是马年第一个给我祝福的人。其实当时就很想给你打电话，但怕冷场，也怕尴尬，更怕你不理我。我知道这个时候你一定会在线的，所以上来给你问候。你给了我一个好心情。真的高兴。
<br>也许别人会觉得我很傻，不过是几句话，何必兴奋成这个样子哦。可他们不知道，我等了好久了。等到了这几句话我已经很开心了。真的哦~不骗你。真的高兴。。
<br>再次祝你新年快乐~晚安~~~
<br>岚
<br>03.2.1', '靖：

现在想你哦~~

刚才好意外哦，在QQ上向你拜年，你居然给我回话了~~~我好意外，也好高兴哦~我以为你会像以前那样不给我回话。没想到你很快就给我回复了。而且我们还聊天了。我真是太太太意外了~~

从分手到现在，我们甚至都算不上是朋友。原本说好要做朋友的那个约定，也因为种种而破灭。这么久以来，我把能和你讲话当成了一种奢望。我只想像你的朋友那样，可以和你说说话，在你不舒服的时候能够关心你，见面可以打个招呼，上网能够和你聊上几句。。可这些对于我来说，都只是一种奢望。我记得我在圣诞节和元旦的时候，也是在QQ上对你说了“节日快乐”。可你却没有理我。当时真的是很沮丧。今天在QQ上看到你，却还是忍不住了对你说“新年快乐”。你回复了我，知道我有多惊讶吗？知道我有多喜悦吗？虽然我知道这并不代表什么，但还是快乐。是你，让我在新的一年一开始就拥有了个愉悦的心情。

今晚，我接到了好多电话，收了好多祝福。可是我不快乐，因为想到了你，记起了你是马年第一个给我祝福的人。其实当时就很想给你打电话，但怕冷场，也怕尴尬，更怕你不理我。我知道这个时候你一定会在线的，所以上来给你问候。你给了我一个好心情。真的高兴。

也许别人会觉得我很傻，不过是几句话，何必兴奋成这个样子哦。可他们不知道，我等了好久了。等到了这几句话我已经很开心了。真的哦~不骗你。真的高兴。。

再次祝你新年快乐~晚安~~~

岚

03.2.1', NULL, '2003-02-01 02:03:00', 9, '20030223170051_bbsid_195144_board_6_b32b5e9c7d.html', '20030223170051');
