INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2569, 216305, 16, 361, '[转贴]九张机', '九张机&nbsp;
<br>----------------------------------------------------&nbsp;
<br>入网：&nbsp;
<br>一张机，世态懒了醉尘灰，散襟倦倦闲滋味。此生如幻，悄入笑网，寂寞寻霜梅。&nbsp;
<br>
<br>邂逅：&nbsp;
<br>两张机，洛阳桥上惘抬眉，一袭白衣清如水。花开闹市，人间邂逅。抬首看云飞。&nbsp;
<br>
<br>再遇：&nbsp;
<br>三张机，梨花酒熟鲫鱼肥，一江好月村犬吠。南淮漂泊，渔舟再遇，轻笑倚长桅。&nbsp;
<br>
<br>约定：&nbsp;
<br>四张机，素笺折做彩蝶飞，衡山碧水悄依偎。星河灿烂，流光若幻，为伊画鬓眉。&nbsp;
<br>
<br>离别：&nbsp;
<br>五张机，爱深笑语眼儿媚，偶逢离别思难寐。湖光晨露，北淮灯火，独伴月华微。&nbsp;
<br>
<br>再聚：&nbsp;
<br>六张机，一时聚散旅人回，风情谁解拭珠泪。相依渡口，悠悠执手，痴看靥红绯。&nbsp;
<br>
<br>成家：&nbsp;
<br>七张机，繁华落尽几芳菲？原来好梦堪人醉。竹篱村舍，此身愿寄，比翼共徘徊。&nbsp;
<br>
<br>归隐：&nbsp;
<br>八张机，渔歌唱罢浮云归，归来把酒植秋桂。天涯风月，皆为佳侣，相伴倚柴扉。&nbsp;
<br>
<br>游戏：&nbsp;
<br>九张机，一觞世事转头非，波澜历遍终无悔。迎风散发，携手江海，大笑舞星辉。&nbsp;
<br>
<br>
<br>
<br>有的人玩网络游戏，是为了好奇；有的人玩网络游戏，是为了休闲：有的人玩网络游戏，是为了PK……&nbsp;
<br>他，却不知道自己，是为了什么，而深入这个游戏。&nbsp;
<br>
<br>他生活平稳，性格温和，日子过得一帆风顺。他没有什么忧虑，也没什么烦恼，父母健在，事业小成。再过几年，娶一个贤良女孩，成家生子，一辈子会平稳安定得让人羡慕。&nbsp;
<br>可是他却走进了这个游戏。&nbsp;
<br>
<br>“我为什么会喜欢这个游戏？”在此后的日子里，他悄悄问过自己。&nbsp;
<br>没有答案，但又象是有答案。&nbsp;
<br>
<br>他寂寞。深深深深地寂寞……&nbsp;
<br>他厌倦了这种现实中平淡的生活，这种他人看来是如此美好的生活。他渴望波澜起伏，他渴望荡气回肠，他渴望大爱大恨！&nbsp;
<br>但是他又胆怯。&nbsp;
<br>
<br>―――所以，他选择了这个游戏，这个象古代的江湖的游戏。&nbsp;
<br>在一个无风的日子，他走进这个江湖，身姿安静地如同一个寂寞的浪子，去寻找一枝遗失的梅花。&nbsp;
<br>
<br>一开始，在游戏中，他是一个身无分文的人。远处人影匆匆，大家都在忙碌着，呼喊着……&nbsp;
<br>他摇了摇头，他什么都不知道，不知道此刻该做什么，身边无人停留，也无人可询问。他缓步走着，他不着急，一切要慢慢熟悉，他知道。&nbsp;
<br>
<br>他走出城，走到城外的桥上，系统提示：你来到了洛阳郊外……&nbsp;
<br>桥对面，是一个小小的驿站，有大红的旗幡悬挂着，幡下是一匹老马。&nbsp;
<br>期间，一个人送给了他一件白缎子上衣，还没等他说声谢谢，那个人转瞬又跑远了。&nbsp;
<br>
<br>他穿上白衣，站在洛阳的桥上，桥下的驿站边人来人往……&nbsp;
<br>没有人留意他，他也没有去留意任何人。&nbsp;
<br>
<br>洛阳的郊外一片黄土。“为什么是这样？”他嘀咕着，他去过洛阳，真实的洛阳不是那样的。洛阳有百亩牡丹，还有青山和绿水。&nbsp;
<br>
<br>这时突然有人密他：“你在干什么？为什么不去练级？我看见你在这站了好久了。”&nbsp;
<br>他略微转身，看见身侧，不知何时，站着一个女孩。浅绿色的衣裳，脸上似乎有微微的笑意。&nbsp;
<br>他不知道该如何回答她，他其实什么也没干，只是在发呆而已。&nbsp;
<br>洛阳的上空飘着丝丝缕缕的白云，他抬眉，看见那些白云，灵机一动，回答道：“我在看云。”&nbsp;
<br>“你这人真有意思，人家都在忙着升级，你倒在这悠闲地看云。”女孩笑道，不再问他了，盘膝也在桥上坐了下来。&nbsp;
<br>
<br>良久，他忍不住，反问道：“你又在干什么？”&nbsp;
<br>女孩侧面对着他，回答道：“陪你一起看云埃”说完，又打了一个笑脸的符号给他。&nbsp;
<br>他心温柔地一触，正准备再说话。这时女孩突然站了起来，说道：“我等的人来了，我要去练级了，你也别在这傻站着了。”说完，和一个奔上桥来的男子并肩飞掠而去。&nbsp;
<br>
<br>看着女孩远去的身影，他有点茫然。&nbsp;
<br>他记住了女孩的名字―――‘绿衣’。&nbsp;
<br>
<br>&#183;&#183;&#183;&#183;&nbsp;
<br>时光转眼流逝，渐渐地他已经熟悉了这个游戏。从一个默默无闻的小子，成长为游戏里的大侠了。&nbsp;
<br>但他还是寂寞，还是会发呆，每次经过洛阳时，他都会在桥上站一会，看云。&nbsp;
<br>“那个叫绿衣的女孩，现在还好吗？”他问驿站的老马。老马摇着脑袋，不语。&nbsp;
<br>
<br>后来他终于忘了绿衣，再后来他离开了这个服务器，流转四方，到处落脚。期间，有三个女孩做了他笑网中的老婆，一个未满十六岁，一个是他笑网兄弟扮的人妖，还有一个，对他真的动心了。而他，只想游戏的。&nbsp;
<br>
<br>再再后来，他又孤身一人，在笑网中流浪。&nbsp;
<br>他再已不是当初那个什么也不知道的菜鸟了，他现在熟悉笑网的一草一木，一山一水。&nbsp;
<br>熟悉得漠然。&nbsp;
<br>
<br>如果不是再遇见绿衣，我想，他大概就会这样漠然地消失在笑网深处吧。&nbsp;
<br>
<br>那天，他在南淮漂泊，是的，漂泊。不练级，不打装备，就那样飘来飘去。飘到水边的时候，远远地他看见，一个女孩慌张地跑来，身后追着三只女妖。&nbsp;
<br>女孩的血不多了，冲着他不停地打：“99999999~。”&nbsp;
<br>
<br>他二话不说，冲过去把女妖都接了过来，等把女妖都干掉了。他转身，看见女孩已经跃上了船，靠着船桅，向他做了一个微笑的姿态……&nbsp;
<br>
<br>他没有看清女孩的微笑，他看清了女孩的名字―――‘绿衣’。&nbsp;
<br>雁过处，原来是旧相识……&nbsp;
<br>
<br>&#183;&#183;&#183;&#183;&nbsp;
<br>从此他陪伴着绿衣在一起，他不知道她是大是小，是美是丑。他只知道，当他第一天走进笑网的时候，有个叫绿衣的女孩曾经陪他一起看云。&nbsp;
<br>他无法忘怀。&nbsp;
<br>
<br>绿衣也默认了他的陪伴，她的身边，也没有人。&nbsp;
<br>他没有问当初那个陪她一起的男子现在在何处？他没有问，懒得问。&nbsp;
<br>
<br>绿衣象她的名字一样，是个干净温婉的女子。和她在一起的时候，他深深地沉醉。&nbsp;
<br>沉醉，就已经够了。&nbsp;
<br>
<br>他清晰地明白自己，已经身陷在一场可能没有结果的爱恋中。但他不悔。&nbsp;
<br>入笑网，他就是来找波澜起伏、荡气回肠、大爱大恨的！&nbsp;
<br>
<br>在衡山的碧水边，他们并肩站着，他突然对她说：“绿衣，你看，这衡岭的青山，秀丽得象女人的弯眉一样呢。”&nbsp;
<br>“有我的眉毛好看吗？”绿衣侧过身来，问他。&nbsp;
<br>他默契地感受到网络那端，这个叫绿衣的女子的微笑容颜，他也微笑着回答道：“当然没有。我以后天天替你画眉吧，你的眉毛将更好看。”&nbsp;
<br>
<br>然而面对他的暗示，绿衣却沉默了。&nbsp;
<br>
<br>&#183;&#183;&#183;&#183;&nbsp;
<br>他不知道是什么伤了绿衣的心，他只知道，这个叫绿衣的女子，在或明或暗地逃避网络上的爱情。&nbsp;
<br>她可以接受他的关怀和照顾，但却把界限定在‘朋友’两个字上。她也照顾着他，温婉体贴地。&nbsp;
<br>
<br>但这种照顾不是他所需要的，这种有距离的照顾对他来说甚至是一种痛苦！每天在一起练级杀怪，每天面对着，却必须隐忍和克制。&nbsp;
<br>他几乎要疯狂！&nbsp;
<br>
<br>她告诉他，不要说爱她，说了，她会逃避的。&nbsp;
<br>
<br>他听她的话，一直没有说爱她。但他却逃避了。&nbsp;
<br>―――相见争如不见。&nbsp;
<br>
<br>他逃去了自己入笑网的第一个服务器，独自。&nbsp;
<br>这个服务器他离开太久了，早已经物是人非。他强迫自己忘了绿衣，忘了有这么一个女孩，曾和自己一起坐在洛阳桥上看云。&nbsp;
<br>
<br>他在这个服务器里辗转流离，东奔西跑。疯狂练级。&nbsp;
<br>也疯狂地和女孩们调笑……&nbsp;
<br>这段疯狂的时期，持续了有三个月之久，他几乎已经成功地忘记了往事。&nbsp;
<br>
<br>然而洛阳桥上的白云，衡山的碧水清露，北淮他们曾一起流连的渔村房舍，总是不经意地把他刺痛刺醒……&nbsp;
<br>
<br>&#183;&#183;&#183;&#183;&nbsp;
<br>他终于忍不住还是回去了。&nbsp;
<br>带着酸涩和忐忑的心情，登陆、上线。&nbsp;
<br>“离开了这么久，绿衣还在吗？如果在的话，还记得我么？”―――他思量着，几乎不敢看好友名单。&nbsp;
<br>
<br>当然，最后他还是看了。―――绿衣正在线上。&nbsp;
<br>望着这个让自己魂牵梦绕的名字，他呆呆地。不知道该做什么。密她么？他不敢，他害怕得到她不好的回复。&nbsp;
<br>
<br>他就这样神魂不定地游荡着，鬼使神差地，他来到了南淮，来到了在这个服务器，第一次见到绿衣的水边渡口。&nbsp;
<br>远处的船桅如笔，桅下还有人浅笑盈盈么？&nbsp;
<br>
<br>站在渡口，船渐渐驶近了……&nbsp;
<br>
<br>
<br>PS：挺感人的！有诗意！
<br>
<br>：）', '九张机

----------------------------------------------------

入网：

一张机，世态懒了醉尘灰，散襟倦倦闲滋味。此生如幻，悄入笑网，寂寞寻霜梅。

邂逅：

两张机，洛阳桥上惘抬眉，一袭白衣清如水。花开闹市，人间邂逅。抬首看云飞。

再遇：

三张机，梨花酒熟鲫鱼肥，一江好月村犬吠。南淮漂泊，渔舟再遇，轻笑倚长桅。

约定：

四张机，素笺折做彩蝶飞，衡山碧水悄依偎。星河灿烂，流光若幻，为伊画鬓眉。

离别：

五张机，爱深笑语眼儿媚，偶逢离别思难寐。湖光晨露，北淮灯火，独伴月华微。

再聚：

六张机，一时聚散旅人回，风情谁解拭珠泪。相依渡口，悠悠执手，痴看靥红绯。

成家：

七张机，繁华落尽几芳菲？原来好梦堪人醉。竹篱村舍，此身愿寄，比翼共徘徊。

归隐：

八张机，渔歌唱罢浮云归，归来把酒植秋桂。天涯风月，皆为佳侣，相伴倚柴扉。

游戏：

九张机，一觞世事转头非，波澜历遍终无悔。迎风散发，携手江海，大笑舞星辉。

有的人玩网络游戏，是为了好奇；有的人玩网络游戏，是为了休闲：有的人玩网络游戏，是为了PK……

他，却不知道自己，是为了什么，而深入这个游戏。

他生活平稳，性格温和，日子过得一帆风顺。他没有什么忧虑，也没什么烦恼，父母健在，事业小成。再过几年，娶一个贤良女孩，成家生子，一辈子会平稳安定得让人羡慕。

可是他却走进了这个游戏。

“我为什么会喜欢这个游戏？”在此后的日子里，他悄悄问过自己。

没有答案，但又象是有答案。

他寂寞。深深深深地寂寞……

他厌倦了这种现实中平淡的生活，这种他人看来是如此美好的生活。他渴望波澜起伏，他渴望荡气回肠，他渴望大爱大恨！

但是他又胆怯。

―――所以，他选择了这个游戏，这个象古代的江湖的游戏。

在一个无风的日子，他走进这个江湖，身姿安静地如同一个寂寞的浪子，去寻找一枝遗失的梅花。

一开始，在游戏中，他是一个身无分文的人。远处人影匆匆，大家都在忙碌着，呼喊着……

他摇了摇头，他什么都不知道，不知道此刻该做什么，身边无人停留，也无人可询问。他缓步走着，他不着急，一切要慢慢熟悉，他知道。

他走出城，走到城外的桥上，系统提示：你来到了洛阳郊外……

桥对面，是一个小小的驿站，有大红的旗幡悬挂着，幡下是一匹老马。

期间，一个人送给了他一件白缎子上衣，还没等他说声谢谢，那个人转瞬又跑远了。

他穿上白衣，站在洛阳的桥上，桥下的驿站边人来人往……

没有人留意他，他也没有去留意任何人。

洛阳的郊外一片黄土。“为什么是这样？”他嘀咕着，他去过洛阳，真实的洛阳不是那样的。洛阳有百亩牡丹，还有青山和绿水。

这时突然有人密他：“你在干什么？为什么不去练级？我看见你在这站了好久了。”

他略微转身，看见身侧，不知何时，站着一个女孩。浅绿色的衣裳，脸上似乎有微微的笑意。

他不知道该如何回答她，他其实什么也没干，只是在发呆而已。

洛阳的上空飘着丝丝缕缕的白云，他抬眉，看见那些白云，灵机一动，回答道：“我在看云。”

“你这人真有意思，人家都在忙着升级，你倒在这悠闲地看云。”女孩笑道，不再问他了，盘膝也在桥上坐了下来。

良久，他忍不住，反问道：“你又在干什么？”

女孩侧面对着他，回答道：“陪你一起看云埃”说完，又打了一个笑脸的符号给他。

他心温柔地一触，正准备再说话。这时女孩突然站了起来，说道：“我等的人来了，我要去练级了，你也别在这傻站着了。”说完，和一个奔上桥来的男子并肩飞掠而去。

看着女孩远去的身影，他有点茫然。

他记住了女孩的名字―――‘绿衣’。

····

时光转眼流逝，渐渐地他已经熟悉了这个游戏。从一个默默无闻的小子，成长为游戏里的大侠了。

但他还是寂寞，还是会发呆，每次经过洛阳时，他都会在桥上站一会，看云。

“那个叫绿衣的女孩，现在还好吗？”他问驿站的老马。老马摇着脑袋，不语。

后来他终于忘了绿衣，再后来他离开了这个服务器，流转四方，到处落脚。期间，有三个女孩做了他笑网中的老婆，一个未满十六岁，一个是他笑网兄弟扮的人妖，还有一个，对他真的动心了。而他，只想游戏的。

再再后来，他又孤身一人，在笑网中流浪。

他再已不是当初那个什么也不知道的菜鸟了，他现在熟悉笑网的一草一木，一山一水。

熟悉得漠然。

如果不是再遇见绿衣，我想，他大概就会这样漠然地消失在笑网深处吧。

那天，他在南淮漂泊，是的，漂泊。不练级，不打装备，就那样飘来飘去。飘到水边的时候，远远地他看见，一个女孩慌张地跑来，身后追着三只女妖。

女孩的血不多了，冲着他不停地打：“99999999~。”

他二话不说，冲过去把女妖都接了过来，等把女妖都干掉了。他转身，看见女孩已经跃上了船，靠着船桅，向他做了一个微笑的姿态……

他没有看清女孩的微笑，他看清了女孩的名字―――‘绿衣’。

雁过处，原来是旧相识……

····

从此他陪伴着绿衣在一起，他不知道她是大是小，是美是丑。他只知道，当他第一天走进笑网的时候，有个叫绿衣的女孩曾经陪他一起看云。

他无法忘怀。

绿衣也默认了他的陪伴，她的身边，也没有人。

他没有问当初那个陪她一起的男子现在在何处？他没有问，懒得问。

绿衣象她的名字一样，是个干净温婉的女子。和她在一起的时候，他深深地沉醉。

沉醉，就已经够了。

他清晰地明白自己，已经身陷在一场可能没有结果的爱恋中。但他不悔。

入笑网，他就是来找波澜起伏、荡气回肠、大爱大恨的！

在衡山的碧水边，他们并肩站着，他突然对她说：“绿衣，你看，这衡岭的青山，秀丽得象女人的弯眉一样呢。”

“有我的眉毛好看吗？”绿衣侧过身来，问他。

他默契地感受到网络那端，这个叫绿衣的女子的微笑容颜，他也微笑着回答道：“当然没有。我以后天天替你画眉吧，你的眉毛将更好看。”

然而面对他的暗示，绿衣却沉默了。

····

他不知道是什么伤了绿衣的心，他只知道，这个叫绿衣的女子，在或明或暗地逃避网络上的爱情。

她可以接受他的关怀和照顾，但却把界限定在‘朋友’两个字上。她也照顾着他，温婉体贴地。

但这种照顾不是他所需要的，这种有距离的照顾对他来说甚至是一种痛苦！每天在一起练级杀怪，每天面对着，却必须隐忍和克制。

他几乎要疯狂！

她告诉他，不要说爱她，说了，她会逃避的。

他听她的话，一直没有说爱她。但他却逃避了。

―――相见争如不见。

他逃去了自己入笑网的第一个服务器，独自。

这个服务器他离开太久了，早已经物是人非。他强迫自己忘了绿衣，忘了有这么一个女孩，曾和自己一起坐在洛阳桥上看云。

他在这个服务器里辗转流离，东奔西跑。疯狂练级。

也疯狂地和女孩们调笑……

这段疯狂的时期，持续了有三个月之久，他几乎已经成功地忘记了往事。

然而洛阳桥上的白云，衡山的碧水清露，北淮他们曾一起流连的渔村房舍，总是不经意地把他刺痛刺醒……

····

他终于忍不住还是回去了。

带着酸涩和忐忑的心情，登陆、上线。

“离开了这么久，绿衣还在吗？如果在的话，还记得我么？”―――他思量着，几乎不敢看好友名单。

当然，最后他还是看了。―――绿衣正在线上。

望着这个让自己魂牵梦绕的名字，他呆呆地。不知道该做什么。密她么？他不敢，他害怕得到她不好的回复。

他就这样神魂不定地游荡着，鬼使神差地，他来到了南淮，来到了在这个服务器，第一次见到绿衣的水边渡口。

远处的船桅如笔，桅下还有人浅笑盈盈么？

站在渡口，船渐渐驶近了……

PS：挺感人的！有诗意！

：）', NULL, '2003-10-22 13:58:00', 3, '20040211144800_bbsid_216305_board_16_5a5c8d064c.html', '20040211144800');
