INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (666, 172846, 1, 341, '中国导演床上戏处理方法', '闲来没事，爱看电影，由于是个男人，又以英雄本――色自居，故对于国内电影中的床上戏尤为关注，每次电影中出现这种镜头，在下便瞳孔放大，精神抖擞，一眼不眨的看的有滋有味。俗话说：久病成良医。本人虽然对于电影导演这个行当一窍不通，但电影看多了，便自然能琢磨出点门道。众所周知，中国的电影尤其是主流电影向来是比较幼稚可笑的。虽然不可避免的会出现一些带COLOR的镜头，处理起来却是千篇一律，无外乎三个手法，现本人特介绍如下：
<br>
<br>其一，此类手法在农村体裁电影中较为常见。两人搁床上或炕头一坐，男的光着膀子，肌肉发达，傻不愣登的瞅着对面的闺女，（这里可以插入个傻老爷们喉结微微抖动的特写镜头。）姑娘呢，身披小肚兜，羞涩的低着头，脸庞一抹绯红，偶尔偷偷看爷们一眼，那也是惊鸿一瞥，倏忽头又埋的更低了。这样差不多持续有一分钟，傻爷们沉不住气了。怎么办呢，手往丫头肩膀上一搭，然后轻轻怎么一推，姑娘顺势一倒。OK，镜头定格五秒种。（注意：是定格，千万不能随着姑娘往下摇，否则就会拆穿西洋景了。）接着镜头突然来个切换，转到田野中一朵在微风中轻轻晃动着的带着露水的野花，寓意深远啊！完毕。
<br>
<br>
<br>其二，* *前的一切准备活动从简。镜头里只有姑娘一只手的特写，抓着床单。时而放松，时而抓紧，青筋毕露，痛彻心扉壮，也可以处理成拽着床单象拧衣服一样扯来扯去。一般来说，镜头中出现的都是姑娘的手，如果换成小伙之手几乎都是搞笑片。（本人偶像周星星就这么采用过。）这种处理方法比较简洁明了。影片中的主角皆为纯情之少男少女，因为缺乏经验，或是未窥门径，操练起来比较生疏，以至于造成痛苦不堪的下场。
<br>
<br>其三，一男一女蹑手蹑脚步入一房间，直奔主题，朝床而去。镜头跟随，到了床边后停下，下摇，镜头里出现两双鞋的特写。定住不动，两三秒后，一件外套从床上飘然落下，出现在镜头内，接着又是一件衣服，然后是裤子，内衣，胸罩，最后是两条内裤。不言而喻，导演是想说明这两主都已经精条条赤裸裸也。接下来的事也就昭然若显了，大伙总不至于误会此二人仅仅是光着屁股互相马杀鸡吧。当然后面也可以强调一下主题，加个床板吱嘎吱嘎的响声或是该狗男女鱼水之欢时的呻吟也未尝不可。描写婚外恋或一夜情等不正当男女关系的电影中出现此类方法居多。
<br>
<br>
<br>这仅仅是中国电影中较为常见的几种床上戏处理手法。当然了，历史在前进，时代在进步，本人殷切的希望中国的导演们能好好学习，天天向上，紧密的团结在以江泽民同志为核心的党中央周围。（让我们齐声高唱：心会跟党一起走，说好不回头。）学好三个代表，为中国电影之崛起而奋斗。最后，我有必要提醒有志于电影导演这个行当的朋友们，上述这三种手法在实际操作过程中只能择其一用之，如若掺在一起混合使用，则就画蛇添足，不伦不类，贻笑大方了。', '闲来没事，爱看电影，由于是个男人，又以英雄本――色自居，故对于国内电影中的床上戏尤为关注，每次电影中出现这种镜头，在下便瞳孔放大，精神抖擞，一眼不眨的看的有滋有味。俗话说：久病成良医。本人虽然对于电影导演这个行当一窍不通，但电影看多了，便自然能琢磨出点门道。众所周知，中国的电影尤其是主流电影向来是比较幼稚可笑的。虽然不可避免的会出现一些带COLOR的镜头，处理起来却是千篇一律，无外乎三个手法，现本人特介绍如下：

其一，此类手法在农村体裁电影中较为常见。两人搁床上或炕头一坐，男的光着膀子，肌肉发达，傻不愣登的瞅着对面的闺女，（这里可以插入个傻老爷们喉结微微抖动的特写镜头。）姑娘呢，身披小肚兜，羞涩的低着头，脸庞一抹绯红，偶尔偷偷看爷们一眼，那也是惊鸿一瞥，倏忽头又埋的更低了。这样差不多持续有一分钟，傻爷们沉不住气了。怎么办呢，手往丫头肩膀上一搭，然后轻轻怎么一推，姑娘顺势一倒。OK，镜头定格五秒种。（注意：是定格，千万不能随着姑娘往下摇，否则就会拆穿西洋景了。）接着镜头突然来个切换，转到田野中一朵在微风中轻轻晃动着的带着露水的野花，寓意深远啊！完毕。

其二，* *前的一切准备活动从简。镜头里只有姑娘一只手的特写，抓着床单。时而放松，时而抓紧，青筋毕露，痛彻心扉壮，也可以处理成拽着床单象拧衣服一样扯来扯去。一般来说，镜头中出现的都是姑娘的手，如果换成小伙之手几乎都是搞笑片。（本人偶像周星星就这么采用过。）这种处理方法比较简洁明了。影片中的主角皆为纯情之少男少女，因为缺乏经验，或是未窥门径，操练起来比较生疏，以至于造成痛苦不堪的下场。

其三，一男一女蹑手蹑脚步入一房间，直奔主题，朝床而去。镜头跟随，到了床边后停下，下摇，镜头里出现两双鞋的特写。定住不动，两三秒后，一件外套从床上飘然落下，出现在镜头内，接着又是一件衣服，然后是裤子，内衣，胸罩，最后是两条内裤。不言而喻，导演是想说明这两主都已经精条条赤裸裸也。接下来的事也就昭然若显了，大伙总不至于误会此二人仅仅是光着屁股互相马杀鸡吧。当然后面也可以强调一下主题，加个床板吱嘎吱嘎的响声或是该狗男女鱼水之欢时的呻吟也未尝不可。描写婚外恋或一夜情等不正当男女关系的电影中出现此类方法居多。

这仅仅是中国电影中较为常见的几种床上戏处理手法。当然了，历史在前进，时代在进步，本人殷切的希望中国的导演们能好好学习，天天向上，紧密的团结在以江泽民同志为核心的党中央周围。（让我们齐声高唱：心会跟党一起走，说好不回头。）学好三个代表，为中国电影之崛起而奋斗。最后，我有必要提醒有志于电影导演这个行当的朋友们，上述这三种手法在实际操作过程中只能择其一用之，如若掺在一起混合使用，则就画蛇添足，不伦不类，贻笑大方了。', NULL, '2002-07-21 16:51:00', 16, '20020816082846_bbsid_172846_board_1_1de794966b.html', '20020816082846');
