INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (835, 175837, 13, 1109, '今  晚', '今    晚
<br> ――放飞心情
<br>今晚的月亮好美！我喜欢这样的夜晚，还有这般宁静的心。
<br>听完《吉普赛的家》栏目里最后一个小故事，尽管结局不全是我希望的那样，可伴着淡淡音乐结束的它，依然有着几分残缺的美感。在聆听别人心声的同时，默默想着自己……
<br>夜已深，久坐窗前却丝毫不觉得累。于是关了灯，静静感受月光如珍珠般散漫整个屋子。窗外，那陪我一同成长的枫树，在秋风中隐约闪动，月光在火红的枫叶上滑落，如水珠一般。禁不住，我开了窗――一阵风吹过，发根也随风扬起，风铃也次第“叮当”作响。从来不知夜会如此之静，夜色会如此的美：月光捧着红叶，秋风荡起铃声，音乐拥着小屋……，这是何处？画中吗？面对空旷无边的月色，呼吸着柔和清新空气，心也一点点温润丰盈起来。恍然中，总觉得月光的轻柔、月光的迷朦；月光中的缠绵，甚至月光中的泥泞，都给人一种格外悠然的韵味，让人倍感恬静怡然。
<br>尽管青春的花季不会很长，岁月之手终将拂去你青春的容颜；尽管青春不是太阳，今天落下，明天又重新升起。但只要明天还在，青春就不会褪色！在风和日丽的日子，你可以用追求雕塑你青春的偶像；在磕磕绊绊的征途，你依然要以奋斗陪伴你恢宏的理想。
<br>今夜无声，我亦无语。心情托负给手中的笔，放飞吧！去天涯海角，雪山和草原！', '今    晚

――放飞心情

今晚的月亮好美！我喜欢这样的夜晚，还有这般宁静的心。

听完《吉普赛的家》栏目里最后一个小故事，尽管结局不全是我希望的那样，可伴着淡淡音乐结束的它，依然有着几分残缺的美感。在聆听别人心声的同时，默默想着自己……

夜已深，久坐窗前却丝毫不觉得累。于是关了灯，静静感受月光如珍珠般散漫整个屋子。窗外，那陪我一同成长的枫树，在秋风中隐约闪动，月光在火红的枫叶上滑落，如水珠一般。禁不住，我开了窗――一阵风吹过，发根也随风扬起，风铃也次第“叮当”作响。从来不知夜会如此之静，夜色会如此的美：月光捧着红叶，秋风荡起铃声，音乐拥着小屋……，这是何处？画中吗？面对空旷无边的月色，呼吸着柔和清新空气，心也一点点温润丰盈起来。恍然中，总觉得月光的轻柔、月光的迷朦；月光中的缠绵，甚至月光中的泥泞，都给人一种格外悠然的韵味，让人倍感恬静怡然。

尽管青春的花季不会很长，岁月之手终将拂去你青春的容颜；尽管青春不是太阳，今天落下，明天又重新升起。但只要明天还在，青春就不会褪色！在风和日丽的日子，你可以用追求雕塑你青春的偶像；在磕磕绊绊的征途，你依然要以奋斗陪伴你恢宏的理想。

今夜无声，我亦无语。心情托负给手中的笔，放飞吧！去天涯海角，雪山和草原！', '陈君', '2002-08-05 11:29:00', 9, '20020828170851_bbsid_175837_board_13_c1705b3816.html', '20020828170851');
