INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2345, 212006, 3, 16, '霸王别姬（洗脚）版', '《霸王洗脚》 
<br>
<br>掰词：老红 作曲:冯晓泉 演唱/制作：老红 
<br>
<br>我提着 滚滚开水 恨不能 荡尽绵绵心痛 
<br>望苍天 四方晕动 我的天 问这是谁的臭脚！ 
<br>
<br>人世间有好多臭脚（长沙方言：嗯～好臭啊！） 
<br>我独怕，怕你那一双 （长沙方言：真是好臭的！） 
<br>伤心处有谁会知我心痛（哎呀！） 
<br>多少年伤心这样放送 
<br>
<br>我的天，受不了，你来洗脚，我就发烧 
<br>你把袜子一脱，所有人都晕倒 
<br>我的天，受不了，我的泪，向天冲 
<br>来世再当英雄，现在我就上吊！', '《霸王洗脚》

掰词：老红 作曲:冯晓泉 演唱/制作：老红

我提着 滚滚开水 恨不能 荡尽绵绵心痛

望苍天 四方晕动 我的天 问这是谁的臭脚！

人世间有好多臭脚（长沙方言：嗯～好臭啊！）

我独怕，怕你那一双 （长沙方言：真是好臭的！）

伤心处有谁会知我心痛（哎呀！）

多少年伤心这样放送

我的天，受不了，你来洗脚，我就发烧

你把袜子一脱，所有人都晕倒

我的天，受不了，我的泪，向天冲

来世再当英雄，现在我就上吊！', NULL, '2003-08-26 22:29:00', 1, '20031212013206_bbsid_212006_board_3_2b9e8efdf1.html', '20031212013206');
