INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (377, 162808, 10, 45, '5月的纪念', '“如果有一天，那个叫松本秀人的家伙死掉了，你怎么办？” 
<br>我问你。阳光下你刻意染成的红发很耀眼。 
<br>你笑了，用手挡住刺眼的阳光，望着遥远的地方说： 
<br>“我不会留在没有HIDE的地方。” 
<br>
<br>
<br>五月的怀念 
<br>
<br>
<br>是的，我讨厌HIDE，很讨厌，约会的时候你谈他，吃饭的时候你说他，在公园里很浪漫的气氛下， 
<br>其他的情侣都在干情侣该干的事情的时候，你却塞着耳塞听那家伙的声音。 
<br>96年的时候我们本来可以去英国留学的，你却说：“我不要去没有HIDE的地方。” 
<br>我也不能去没有你的地方，所以我为了你，你为了HIDE，留在这个破地方。 
<br>你说过你很爱我的，有爱HIDE那么爱吗？我问你。 
<br>“傻瓜，我是很爱HIDE，但是，我是个普通的女孩子。我最普通的梦想，只能够让你这个普通人来完成啊。” 
<br>依稀记得，妈妈曾经告诉我，普通女孩的梦想，就是嫁给能够给自己幸福的人吧。 
<br>虽然得到这样的肯定，我还是恨HIDE。 
<br>他的海报贴得漫天都是，他的周边遍布大街小巷，他的每个动作都能够让FANS们尖叫疯狂。 
<br>我只是个普通人而已，及普通的人，没有力量和这个强大的情敌抗衡。 
<br>还好，HIDE绝对不可能看上你的，所以，我可以放心地等待和你共同步入教堂的那天。 
<br>我真的以为我可以等到那天的，握住你的手，揭开你白色的面纱，为你戴上戒指， 
<br>然后在十字架下庄严地宣布我对你的爱。 
<br>
<br>
<br>我真的以为可以等到那天的，真的。 
<br>
<br>
<br>98年5月4日我见到你已经冰凉的尸体时，依然不敢相信那是你。 
<br>骗我的，是吧。 
<br>你还会起来，敲敲我的头，骂我笨蛋的吧。 
<br>没有你，天空依然没有改变，我的世界却已经崩溃。 
<br>外面，扑天盖地的黑色和鲜花，都是为了松本秀人而来，他们失去HIDE，我却失去了你…… 
<br>和有巨大号召力的他相比，我，一个普通人的悲哀，算什么？ 
<br>那天，新闻里播报松本秀人自杀身亡的消息时，我心里，真的有一丝喜悦。 
<br>他死了，他会被时间遗忘，而你，也会多留些目光在我身上了，是吧。 
<br>晚上，你打电话过来。 
<br>我以为你会大哭大叫，我便可以好好安慰你一番。 
<br>但是你很平静。 
<br>“以后你会了解的，别恨他。有很多事情，真的是很抱歉……再见。” 
<br>我的心狂跳起来，没有跟你说再见，丢下电话向你家冲去。 
<br>由于太多为HIDE悼念的人，我被围困在人群中。 
<br>
<br>我恨他。 
<br>
<br>街上的大屏幕不是HIDE的大脸就是歌迷自杀的消息――我真恨自己，恨自己只是个普通人， 
<br>
<br>长不出翅膀，立刻飞过来。 
<br>一个小时后终于赶到你家，一切都晚了。 
<br>
<br>晚了。 
<br>
<br>我真的太普通，你扔下我可以给你的普通而真实的幸福，去追随那片虚幻又绚丽的色彩。 
<br>
<br>我恨松本秀人。 
<br>
<br>他不要这个世界就算了，为什么要夺走我唯一的爱。 
<br>
<br>我也恨你，这么残忍地抛弃我。 
<br>
<br>5月又近了。 
<br>
<br>已经四年了，我依然无法停止我的恨……如同我停止不了爱你。 
<br>
<br>每个5月，我就逃离这个城市，逃离那些黑色，逃离那些鲜花。 
<br>
<br>可是，逃到哪里，都是松本秀人的魂魄。 
<br>
<br>我不看电视不听广播不买报纸――如果那个名字不小心窜如我的眼睛，我就把他们撕得粉碎。 
<br>
<br>你叫我不恨他，可能吗？ 
<br>
<br>4月29日，我又收拾好行李，准备逃离。却收到一个大包裹。 
<br>
<br>下面的签名竟然是你。 
<br>
<br>是别人的恶作剧吗？我拆开它。 
<br>
<br>最上面是一封信，信封是红色的――我最讨厌的HIDE最喜欢的颜色。 
<br>我的手在颤抖。 
<br>
<br>“真的对不起，我选择了离开。去有HIDE的地方。也许他们会认为我是愚蠢的，但是我不在乎。 
<br>
<br>你会了解我的……看了给你的东西以后，一定会的。 
<br>
<br>很希望你能够喜欢HIDE啊，你却总是皱着眉头说你讨厌吵闹的音乐。 
<br>
<br>真是的。我认识HIDE的时间比认识你的时间还长呢……曾经我发誓，绝对不会爱不爱HIDE的人。 
<br>
<br>但是我爱你，因为是你，我才愿意忍受你说你讨厌他，如果是别人……我早一拳打过去了。 
<br>你这个笨蛋，是因为嫉妒才讨厌的吧。 
<br>原谅我的任性吧。 
<br>虽然我爱你，但是追随HIDE是我的宿命……只有像你说再见了。 
<br>我去邮局办理手续，让这个包裹在4年后寄给你。 
<br>
<br>我想，4年后，你应该能够平静些吧……请别带偏见，听听他的声音吧。 
<br>
<br>
<br>HIDE一直为捐赠骨髓的事情努力着，所以……我没有死的。 
<br>
<br>
<br>我的骨髓可以挽救一个想要活下去的人。 
<br>
<br>
<br>很好呢。 
<br>
<br>
<br>你会好好活着的，是吧。 
<br>
<br>
<br>我要走了，最后，再抱你一下。” 
<br>
<br>这封信，日期是98年的5月4日…… 
<br>
<br>
<br>现在是2002年呢。 
<br>
<br>泪水模糊了我的眼睛。 
<br>
<br>今年，我终于没有逃。今年我终于仔细看完你留下的HIDE的东西，终于把那些节奏塞在耳朵里。 
<br>
<br>我独自看着他在舞台上怪异的表情，听着那贴近灵魂的音乐。 
<br>
<br>静静看着这些曾经留在你眼里的残像。 
<br>
<br>原来，HIDE走的那天，就是音乐死亡的一天。 
<br>
<br>很多东西都在那天消失。 
<br>
<br>你也跟着去了。 
<br>
<br>HIDE和我，在你心里根本就是两回事，一个是信仰，一个是幸福，你可以为幸福而生，就也能够为信仰而死。 
<br>
<br>很后悔，因为我无聊的嫉妒，因为我无聊的比较，没有和你一起去分享这些。 
<br>
<br>所以你才觉得孤独，才最后决定离开的吧。 
<br>
<br>我该恨的人，是自己啊。 
<br>
<br>5月2日横须市，HIDE纪念馆。 
<br>
<br>我去了……带着鲜花。 
<br>
<br>给你，也给HIDE。 
<br>
<br>我在那里一直呆到晚上，大屏幕里不断地放着HIDE的片段。 
<br>
<br>忽然，燃起一片绚丽的烟火。 
<br>
<br>我的心还是很痛，每年5月必然会痛的……但是今年少了恨的味道。 
<br>
<br>烟火闪烁着。失去你后的第四年，终于理解你了。 
<br>
<br>但是……我依然不会原谅你任性的离开。就算你为了信仰……依然不原谅。 
<br>
<br>如果时间可以倒流……我一定，一定好好守护你。 
<br>
<br>但是，很多事情，都无法改变的，不然，这里不会有这么多人流泪。 
<br>
<br>我还能够如何呢……不再逃避了，伤口还没有完全好……也许，有一天，我终于会说：我喜欢HIDE，和你一样喜欢。 
<br>
<br>忽然，我被人从后面搂住，然后右边脸上被吻了一下。 
<br>
<br>是你，那感觉真的是你。 
<br>
<br>回头，焰火正好绚丽地闪烁了一下。 
<br>
<br>那一瞬间，我看到你红色的头发……HIDE最喜欢的，我开始喜欢的颜色。 
<br>
<br>然后，又是一片黑色。 
<br>
<br>我笑了……失去你以后，我第一次这么笑。 
<br>
<br>是的……你还在的……有人，因为你的信仰而得到骨髓活了下来。 
<br>
<br>HIDE也还在的……你不会去没有他的地方。 
<br>
<br>所有的人，都在这片灿烂的烟火下，留着泪……微笑着。 
<br>
<br>一切，一切的一切都还在的……尽管我知道，明天依然是没有你的，但在此时此刻，我知道， 
<br>
<br>你在的，就像他们知道HIDE在这里一样。', '“如果有一天，那个叫松本秀人的家伙死掉了，你怎么办？”

我问你。阳光下你刻意染成的红发很耀眼。

你笑了，用手挡住刺眼的阳光，望着遥远的地方说：

“我不会留在没有HIDE的地方。”

五月的怀念

是的，我讨厌HIDE，很讨厌，约会的时候你谈他，吃饭的时候你说他，在公园里很浪漫的气氛下，

其他的情侣都在干情侣该干的事情的时候，你却塞着耳塞听那家伙的声音。

96年的时候我们本来可以去英国留学的，你却说：“我不要去没有HIDE的地方。”

我也不能去没有你的地方，所以我为了你，你为了HIDE，留在这个破地方。

你说过你很爱我的，有爱HIDE那么爱吗？我问你。

“傻瓜，我是很爱HIDE，但是，我是个普通的女孩子。我最普通的梦想，只能够让你这个普通人来完成啊。”

依稀记得，妈妈曾经告诉我，普通女孩的梦想，就是嫁给能够给自己幸福的人吧。

虽然得到这样的肯定，我还是恨HIDE。

他的海报贴得漫天都是，他的周边遍布大街小巷，他的每个动作都能够让FANS们尖叫疯狂。

我只是个普通人而已，及普通的人，没有力量和这个强大的情敌抗衡。

还好，HIDE绝对不可能看上你的，所以，我可以放心地等待和你共同步入教堂的那天。

我真的以为我可以等到那天的，握住你的手，揭开你白色的面纱，为你戴上戒指，

然后在十字架下庄严地宣布我对你的爱。

我真的以为可以等到那天的，真的。

98年5月4日我见到你已经冰凉的尸体时，依然不敢相信那是你。

骗我的，是吧。

你还会起来，敲敲我的头，骂我笨蛋的吧。

没有你，天空依然没有改变，我的世界却已经崩溃。

外面，扑天盖地的黑色和鲜花，都是为了松本秀人而来，他们失去HIDE，我却失去了你……

和有巨大号召力的他相比，我，一个普通人的悲哀，算什么？

那天，新闻里播报松本秀人自杀身亡的消息时，我心里，真的有一丝喜悦。

他死了，他会被时间遗忘，而你，也会多留些目光在我身上了，是吧。

晚上，你打电话过来。

我以为你会大哭大叫，我便可以好好安慰你一番。

但是你很平静。

“以后你会了解的，别恨他。有很多事情，真的是很抱歉……再见。”

我的心狂跳起来，没有跟你说再见，丢下电话向你家冲去。

由于太多为HIDE悼念的人，我被围困在人群中。

我恨他。

街上的大屏幕不是HIDE的大脸就是歌迷自杀的消息――我真恨自己，恨自己只是个普通人，

长不出翅膀，立刻飞过来。

一个小时后终于赶到你家，一切都晚了。

晚了。

我真的太普通，你扔下我可以给你的普通而真实的幸福，去追随那片虚幻又绚丽的色彩。

我恨松本秀人。

他不要这个世界就算了，为什么要夺走我唯一的爱。

我也恨你，这么残忍地抛弃我。

5月又近了。

已经四年了，我依然无法停止我的恨……如同我停止不了爱你。

每个5月，我就逃离这个城市，逃离那些黑色，逃离那些鲜花。

可是，逃到哪里，都是松本秀人的魂魄。

我不看电视不听广播不买报纸――如果那个名字不小心窜如我的眼睛，我就把他们撕得粉碎。

你叫我不恨他，可能吗？

4月29日，我又收拾好行李，准备逃离。却收到一个大包裹。

下面的签名竟然是你。

是别人的恶作剧吗？我拆开它。

最上面是一封信，信封是红色的――我最讨厌的HIDE最喜欢的颜色。

我的手在颤抖。

“真的对不起，我选择了离开。去有HIDE的地方。也许他们会认为我是愚蠢的，但是我不在乎。

你会了解我的……看了给你的东西以后，一定会的。

很希望你能够喜欢HIDE啊，你却总是皱着眉头说你讨厌吵闹的音乐。

真是的。我认识HIDE的时间比认识你的时间还长呢……曾经我发誓，绝对不会爱不爱HIDE的人。

但是我爱你，因为是你，我才愿意忍受你说你讨厌他，如果是别人……我早一拳打过去了。

你这个笨蛋，是因为嫉妒才讨厌的吧。

原谅我的任性吧。

虽然我爱你，但是追随HIDE是我的宿命……只有像你说再见了。

我去邮局办理手续，让这个包裹在4年后寄给你。

我想，4年后，你应该能够平静些吧……请别带偏见，听听他的声音吧。

HIDE一直为捐赠骨髓的事情努力着，所以……我没有死的。

我的骨髓可以挽救一个想要活下去的人。

很好呢。

你会好好活着的，是吧。

我要走了，最后，再抱你一下。”

这封信，日期是98年的5月4日……

现在是2002年呢。

泪水模糊了我的眼睛。

今年，我终于没有逃。今年我终于仔细看完你留下的HIDE的东西，终于把那些节奏塞在耳朵里。

我独自看着他在舞台上怪异的表情，听着那贴近灵魂的音乐。

静静看着这些曾经留在你眼里的残像。

原来，HIDE走的那天，就是音乐死亡的一天。

很多东西都在那天消失。

你也跟着去了。

HIDE和我，在你心里根本就是两回事，一个是信仰，一个是幸福，你可以为幸福而生，就也能够为信仰而死。

很后悔，因为我无聊的嫉妒，因为我无聊的比较，没有和你一起去分享这些。

所以你才觉得孤独，才最后决定离开的吧。

我该恨的人，是自己啊。

5月2日横须市，HIDE纪念馆。

我去了……带着鲜花。

给你，也给HIDE。

我在那里一直呆到晚上，大屏幕里不断地放着HIDE的片段。

忽然，燃起一片绚丽的烟火。

我的心还是很痛，每年5月必然会痛的……但是今年少了恨的味道。

烟火闪烁着。失去你后的第四年，终于理解你了。

但是……我依然不会原谅你任性的离开。就算你为了信仰……依然不原谅。

如果时间可以倒流……我一定，一定好好守护你。

但是，很多事情，都无法改变的，不然，这里不会有这么多人流泪。

我还能够如何呢……不再逃避了，伤口还没有完全好……也许，有一天，我终于会说：我喜欢HIDE，和你一样喜欢。

忽然，我被人从后面搂住，然后右边脸上被吻了一下。

是你，那感觉真的是你。

回头，焰火正好绚丽地闪烁了一下。

那一瞬间，我看到你红色的头发……HIDE最喜欢的，我开始喜欢的颜色。

然后，又是一片黑色。

我笑了……失去你以后，我第一次这么笑。

是的……你还在的……有人，因为你的信仰而得到骨髓活了下来。

HIDE也还在的……你不会去没有他的地方。

所有的人，都在这片灿烂的烟火下，留着泪……微笑着。

一切，一切的一切都还在的……尽管我知道，明天依然是没有你的，但在此时此刻，我知道，

你在的，就像他们知道HIDE在这里一样。', 'Hide,your bleeding soul

will always be my guide

Take my hand c''z 

I''m a stranger in paradise', '2002-05-19 16:32:00', 19, '20020607141310_bbsid_162808_board_10_5a63b11964.html', '20020607141310');
