INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1782, 119779, 11, 339, '个人意见', '这几天心血来潮老在咖啡游荡,想想大家平时也挺辛苦的,老坐在电脑前.么不开一个关于旅游的板呢.这样大家可以换换口味,让咖啡也增加点山野气息.手指头累了还可以从这里获取点旅游信息,去呼吸些陌生的空气.还可以吸引些驴友.嘿嘿  一举数得.
<br>(个人意见,仅供参考)', '这几天心血来潮老在咖啡游荡,想想大家平时也挺辛苦的,老坐在电脑前.么不开一个关于旅游的板呢.这样大家可以换换口味,让咖啡也增加点山野气息.手指头累了还可以从这里获取点旅游信息,去呼吸些陌生的空气.还可以吸引些驴友.嘿嘿  一举数得.

(个人意见,仅供参考)', NULL, '2001-08-20 09:48:00', 3, '20030505115821_bbsid_119779_board_11_b33106ef70.html', '20030505115821');
