INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (32, 132145, 1, 100, '我的梦', '你坐在椅子上看着窗外流逝的  
<br>时光回想那天你和朋友喝得很多很  
<br>久并述说着分别的  
<br>忧伤校园里还有那些  
<br>你们没有踢完的球没有看够  
<br>的姑娘还有  
<br>白头发的教授生气的模样  
<br>我们曾经认识一个叫梅的女孩她  
<br>很漂亮我们也曾为了追求  
<br>她落得茶饭不香可兄弟你知道  
<br>那时她已经是别人的不论怎么争  
<br>取也都是徒劳神伤他们说一日可以是   
<br>三秋你想你的思念肯定比秋天  
<br>更远更长我们吟唱着王烙宾的民歌开始  
<br>了美丽的幻想他说有个  
<br>好姑娘等你就在那不远的地方  
<br>蓝蓝的天空下 绿绿的草原上  
<br>轻敲着鞭子放着牛羊那时我们天  
<br>天都依偎在彼此的身旁不羡慕天  
<br>上神仙不羡慕水中鸳鸯更不像那可怜  
<br>的织女和牛郎就想这样  
<br>一生一世的在幸福里徜徉可梦总有醒来姑娘  
<br>总要离去兄弟  
<br>我记得你脸上的泪水它深深留在了  
<br>胸膛浸湿了爱你的人的衣裳你  
<br>说失去的总  
<br>是最珍贵可不爱的却来的易如反  
<br>掌那时你可否知道又有一个女孩的心又已经被你  
<br>刺伤那天我们醉得不省人事哥们费了很多  
<br>神才把你弄回了床。  
<br>
<br>
<br>醒了吧！兄弟，快起床。', '你坐在椅子上看着窗外流逝的

时光回想那天你和朋友喝得很多很

久并述说着分别的

忧伤校园里还有那些

你们没有踢完的球没有看够

的姑娘还有

白头发的教授生气的模样

我们曾经认识一个叫梅的女孩她

很漂亮我们也曾为了追求

她落得茶饭不香可兄弟你知道

那时她已经是别人的不论怎么争

取也都是徒劳神伤他们说一日可以是

三秋你想你的思念肯定比秋天

更远更长我们吟唱着王烙宾的民歌开始

了美丽的幻想他说有个

好姑娘等你就在那不远的地方

蓝蓝的天空下 绿绿的草原上

轻敲着鞭子放着牛羊那时我们天

天都依偎在彼此的身旁不羡慕天

上神仙不羡慕水中鸳鸯更不像那可怜

的织女和牛郎就想这样

一生一世的在幸福里徜徉可梦总有醒来姑娘

总要离去兄弟

我记得你脸上的泪水它深深留在了

胸膛浸湿了爱你的人的衣裳你

说失去的总

是最珍贵可不爱的却来的易如反

掌那时你可否知道又有一个女孩的心又已经被你

刺伤那天我们醉得不省人事哥们费了很多

神才把你弄回了床。

醒了吧！兄弟，快起床。', NULL, '2001-11-07 14:57:00', 1, '20011221230946_bbsid_132145_board_1_c60708f53c.html', '20011221230946');
