INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2435, 219957, 12, 2166, '[转帖]几种少吃为佳的食物', '医学专家提醒大家以下几种食物不宜多吃。 　　
<br>
<br>松花蛋：制作时用一定量的铅，经常食用会引起铅中毒。 　　
<br>
<br>臭豆腐：在发酵过程中易被微生物污染，含有大量挥发盐基氮以及硫化氢，使蛋白质分解。
<br>
<br>味精：每人每日摄入量不要超过6克，否则会使血液中的谷氨酸含量过高，影响健康。 　　
<br>
<br>方便面：一般含有食品色素和防府剂，常吃对健康不利。 　　
<br>
<br>葵花子：富含脂肪，多吃会影响肝细胞的功能。 　　
<br>
<br>猪肉：胆骨醇含量高，多吃导致动脉硬化。 　　
<br>
<br>烤牛羊肉：在熏烤过程中会产生致癌物质。 　　
<br>
<br>腌菜：含有亚硝酸胺，是致癌物质。 　　
<br>
<br>油条：含有铝，吃多了很难由肾脏排出，对大脑及神经细胞会产生毒害作用，有引发老年痴呆症的危险。', '医学专家提醒大家以下几种食物不宜多吃。

松花蛋：制作时用一定量的铅，经常食用会引起铅中毒。

臭豆腐：在发酵过程中易被微生物污染，含有大量挥发盐基氮以及硫化氢，使蛋白质分解。

味精：每人每日摄入量不要超过6克，否则会使血液中的谷氨酸含量过高，影响健康。

方便面：一般含有食品色素和防府剂，常吃对健康不利。

葵花子：富含脂肪，多吃会影响肝细胞的功能。

猪肉：胆骨醇含量高，多吃导致动脉硬化。

烤牛羊肉：在熏烤过程中会产生致癌物质。

腌菜：含有亚硝酸胺，是致癌物质。

油条：含有铝，吃多了很难由肾脏排出，对大脑及神经细胞会产生毒害作用，有引发老年痴呆症的危险。', '幸福总是太早收场

我终于学会体谅~', '2003-12-03 11:26:00', 5, '20031228101731_bbsid_219957_board_12_d4caea1aea.html', '20031228101731');
