INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1090, 180358, 6, 541, '电话', '最终还是被她看见了，
<br>“挺漂亮的。”
<br>你心平气和地说，
<br>“是吧。”
<br>
<br>我独自向前走
<br>你落在后跟着
<br>我一个劲儿地走，头也不回
<br>你一个劲儿地跟？还是跑了？
<br>
<br>最终还是被她看见了，
<br>“在我面前，不许提。”
<br>你心平气和地说，
<br>“是吧。”
<br>
<br>我死命地向外跳，
<br>你转身看着我。
<br>我一个劲儿地憋着，泪也不流
<br>你一个劲儿得走过来，笑了', '最终还是被她看见了，

“挺漂亮的。”

你心平气和地说，

“是吧。”

我独自向前走

你落在后跟着

我一个劲儿地走，头也不回

你一个劲儿地跟？还是跑了？

最终还是被她看见了，

“在我面前，不许提。”

你心平气和地说，

“是吧。”

我死命地向外跳，

你转身看着我。

我一个劲儿地憋着，泪也不流

你一个劲儿得走过来，笑了', NULL, '2002-08-26 10:21:00', 7, '20021123092908_bbsid_180358_board_6_84144f4f55.html', '20021123092908');
