INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2273, 208722, 5, 102, '似水年华', '不知道为什么,面对苛刻也好象看不到意义的这份工作,我就想起这个电视剧。因为有太多现实的因素需要考虑,大概每个人都会自发自觉地接受现实吧.有的女人感情受挫会自杀,男人生意失败也会这样做,没勇气去死就要留下来准备选择和被选择.死,很容易是失望沮丧时第一时间想到的念头,却不是光彩的可以向每个人提及的话题,死不去岂不是一个笑话?HELEN的旧同事就是,感情受挫割脉自杀,死不去后要找各样借口请假,以后都无法随便穿短袖衣服.伤口是别人给予的耻辱,自己坚持的幻觉,和这些伤口比起来,生活小小的不如意,都好像是天大的幸福.
<br>
<br>我想可以任意无理取闹却坚信所有人会原谅自己的日子已经不会再来,就连我一直坚信的友谊,大家相处都多了很多所谓原则.生活就算前进都是一段一段的,连贯好像是小朋友的东西,越来越坚强,却越来越冷漠,想想每个人都差不多,总算有个借口安慰自己.
<br>
<br>公司的培训和夜校的考试相撞,老板不给请假,留下来还是走?它实在不是一份很有意义的工作,可是我知道它给我的工资还过得去,要物色一份差不多的还真不是太容易.可是我的考试呢?从来没有补考过的考试,大概人都要做些不太乐意的选择吧.象到差不多年纪和一个自己不爱的人结婚,为了不情愿的东西放弃考试.没有想太多就做了放弃考试迟两个月再补考的决定,从来没有想过对或者不对,我想我只能这样做,虽然不是必须的.每个人都不明白每个人的挣扎吧.曾经觉得怎么样都不会妥协一份工作,现在妥协了,而且它也不算太好,我知道我不会在人前太多抱怨.因为本来就要容忍很多的不喜欢.
<br>
<br>每天听着自以为是的香港人车轮式的培训轰炸,等着下班前每日一笔试,回到家可以倒头就睡,突然想起,E做的工作也是培训别人,我想他一定做得比这些香港人好,想着想着就傻傻地觉得很开心,大概人都需要这些阿Q精神吧.E和我不会再有交集,看着他留在我手机上的电话号码,每一次我都再想,下个月出粮时要把我的号码换掉,鸵鸟也好什么也好,反正这只是我一个人的事.
<br>
<br>每天睡觉前一定要上那个塔罗牌网站预测运程.奇怪的是这么宿命的东西也要牵涉到过去、现在、未来,似乎暗示着一个人无法完全摆脱他的过去,要附带一堆他喜欢和不喜欢的东西才可以知道他的未来.今天的过去是绝望,现在是困境,未来是光明,突然很相信塔罗牌,它好像比我还了解自己的状况.
<br>
<br>和HELEN在麦当劳吃东西,坚强的她因为一些小事笑得很开心,她实在是一个长得很漂亮的女孩子,可是当我看见她开怀大笑时脸上无意显示出的皱纹,我的心突然很酸很酸.你知道什么原因可以让一个这么年轻的女孩子脸上有岁月的痕迹吗?就是感情生活的不如意.不如意就是不如意,无论怎么坚强都不是一件好事,无论怎么样地站起来它都会留下痕迹.HELEN似乎满不在乎地说着她拒绝一个让她失望的男人,我在听着她说,脑袋却在发呆.我的他,即使是这么虚伪的争取都不曾做过,HELEN不知道,其实情况可以更过分.
<br>
<br>一个星期的培训很快就过去,那个靓佬主管THOMAS突然剪了一个恶心得不得了的钉子头,公司的唯一乐趣似乎也没有啦,打着冷颤偷偷地说:THANKS GOD,突然觉得为什么好的东西都要努力让自己变得不好?偏偏要越变越丑?越变越回到原点?好像是我比较倒霉,只要欣赏的那样东西是男人,他就永远没有保鲜期,大概可以保质,却永远会随着接触得多越来越不好.看SAMATHA喜欢的TOM,永远那么玉树临风,对我好像只是一个传说.
<br>
<br>才几天没见,文静就在Q上告诉我小锋的爸爸死了,吓人一大跳.即使和他不叫那么熟,还是赶快问候有没有可以帮忙的地方.和好久不见的小弟弟M在线上又遇见,Q我信息,随便提了这件事,而他的反应是说我无聊.小弟弟一幅疏远不答理的态度说:是你的朋友,关我什么事?没什么情绪地告诉小弟弟和他说这事一点特别含义的没有(爱理不理,拉倒吧),男人还真是爱自做多情,无论老还是小.懒得理他,继续安慰小锋,我不是救世主,可我知道有的东西不做的话我会睡不着觉.其实小弟弟和而立的E又有什么不同?每件事情的目的都需要清晰,永远不懂你要表达什么,即使这是一份很淳朴的心意.和他们说好像要和他们从头解释整件事,也许不是他们不好,只是我太好,只能这样安慰自己了.
<br>
<br>即使是这样,当HELEN又一次提到似水年华这出电视剧的结尾是男女主角各自和不爱的人过一生,只留下一段回忆的时候,我还是不以为然.
<br>
<br>我们可以永远得不到自己爱的人,但是为什么要和不爱的人在一起?绝不,HELEN不会这样做,我也不会.', '不知道为什么,面对苛刻也好象看不到意义的这份工作,我就想起这个电视剧。因为有太多现实的因素需要考虑,大概每个人都会自发自觉地接受现实吧.有的女人感情受挫会自杀,男人生意失败也会这样做,没勇气去死就要留下来准备选择和被选择.死,很容易是失望沮丧时第一时间想到的念头,却不是光彩的可以向每个人提及的话题,死不去岂不是一个笑话?HELEN的旧同事就是,感情受挫割脉自杀,死不去后要找各样借口请假,以后都无法随便穿短袖衣服.伤口是别人给予的耻辱,自己坚持的幻觉,和这些伤口比起来,生活小小的不如意,都好像是天大的幸福.

我想可以任意无理取闹却坚信所有人会原谅自己的日子已经不会再来,就连我一直坚信的友谊,大家相处都多了很多所谓原则.生活就算前进都是一段一段的,连贯好像是小朋友的东西,越来越坚强,却越来越冷漠,想想每个人都差不多,总算有个借口安慰自己.

公司的培训和夜校的考试相撞,老板不给请假,留下来还是走?它实在不是一份很有意义的工作,可是我知道它给我的工资还过得去,要物色一份差不多的还真不是太容易.可是我的考试呢?从来没有补考过的考试,大概人都要做些不太乐意的选择吧.象到差不多年纪和一个自己不爱的人结婚,为了不情愿的东西放弃考试.没有想太多就做了放弃考试迟两个月再补考的决定,从来没有想过对或者不对,我想我只能这样做,虽然不是必须的.每个人都不明白每个人的挣扎吧.曾经觉得怎么样都不会妥协一份工作,现在妥协了,而且它也不算太好,我知道我不会在人前太多抱怨.因为本来就要容忍很多的不喜欢.

每天听着自以为是的香港人车轮式的培训轰炸,等着下班前每日一笔试,回到家可以倒头就睡,突然想起,E做的工作也是培训别人,我想他一定做得比这些香港人好,想着想着就傻傻地觉得很开心,大概人都需要这些阿Q精神吧.E和我不会再有交集,看着他留在我手机上的电话号码,每一次我都再想,下个月出粮时要把我的号码换掉,鸵鸟也好什么也好,反正这只是我一个人的事.

每天睡觉前一定要上那个塔罗牌网站预测运程.奇怪的是这么宿命的东西也要牵涉到过去、现在、未来,似乎暗示着一个人无法完全摆脱他的过去,要附带一堆他喜欢和不喜欢的东西才可以知道他的未来.今天的过去是绝望,现在是困境,未来是光明,突然很相信塔罗牌,它好像比我还了解自己的状况.

和HELEN在麦当劳吃东西,坚强的她因为一些小事笑得很开心,她实在是一个长得很漂亮的女孩子,可是当我看见她开怀大笑时脸上无意显示出的皱纹,我的心突然很酸很酸.你知道什么原因可以让一个这么年轻的女孩子脸上有岁月的痕迹吗?就是感情生活的不如意.不如意就是不如意,无论怎么坚强都不是一件好事,无论怎么样地站起来它都会留下痕迹.HELEN似乎满不在乎地说着她拒绝一个让她失望的男人,我在听着她说,脑袋却在发呆.我的他,即使是这么虚伪的争取都不曾做过,HELEN不知道,其实情况可以更过分.

一个星期的培训很快就过去,那个靓佬主管THOMAS突然剪了一个恶心得不得了的钉子头,公司的唯一乐趣似乎也没有啦,打着冷颤偷偷地说:THANKS GOD,突然觉得为什么好的东西都要努力让自己变得不好?偏偏要越变越丑?越变越回到原点?好像是我比较倒霉,只要欣赏的那样东西是男人,他就永远没有保鲜期,大概可以保质,却永远会随着接触得多越来越不好.看SAMATHA喜欢的TOM,永远那么玉树临风,对我好像只是一个传说.

才几天没见,文静就在Q上告诉我小锋的爸爸死了,吓人一大跳.即使和他不叫那么熟,还是赶快问候有没有可以帮忙的地方.和好久不见的小弟弟M在线上又遇见,Q我信息,随便提了这件事,而他的反应是说我无聊.小弟弟一幅疏远不答理的态度说:是你的朋友,关我什么事?没什么情绪地告诉小弟弟和他说这事一点特别含义的没有(爱理不理,拉倒吧),男人还真是爱自做多情,无论老还是小.懒得理他,继续安慰小锋,我不是救世主,可我知道有的东西不做的话我会睡不着觉.其实小弟弟和而立的E又有什么不同?每件事情的目的都需要清晰,永远不懂你要表达什么,即使这是一份很淳朴的心意.和他们说好像要和他们从头解释整件事,也许不是他们不好,只是我太好,只能这样安慰自己了.

即使是这样,当HELEN又一次提到似水年华这出电视剧的结尾是男女主角各自和不爱的人过一生,只留下一段回忆的时候,我还是不以为然.

我们可以永远得不到自己爱的人,但是为什么要和不爱的人在一起?绝不,HELEN不会这样做,我也不会.', '我吻过你的脸 



你双手曾在我的双肩 



感觉有那么甜 



我那么依恋



每当我闭上眼



我总是可以看见 



失信的诺言全部都会实现', '2003-07-15 23:44:00', 20, '20031025194943_bbsid_208722_board_5_87a18ba55c.html', '20031025194943');
