INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1062, 185666, 13, 7, '沉默的舞台', '城市沉入黑夜。
<br>
<br>　　远处远处，高楼大厦霓光消逝，成一堵黑块；黑块的中间有一个亮点，有个面孔被电脑屏幕照得惨白；远处有多远，我看不清楚。再宁静下来听，有气船发动机的声响，一回头，江面上横着一条长长的金黄色灯光，高楼之上，城市是海，漂泊的楼阁，他在海底游走，爱恋，争吵，笑闹，忘却。莫明的萤火虫在跳着它才知道的伤感的舞。
<br>
<br>　　这就是夜的海，城市沉默的舞台，每天迎风走向的节奏，匆匆忙忙的相遇，曾经一瞬交汇的面孔，过眼云烟。我开口想问问题，没有什么是可回答的。听听音乐，投入不了角色，只有Secret Garden完全解放一个人的心灵，在这样的夜晚。
<br>
<br>　　白天穿衣的时候，不小心把脚上的链子给扯断了，心上闷得紧，怕是什么不好的预兆，匆匆的跑去How Club，日本人说这链子不能修了，要修得送回日本去；我急了，说这是男友送的。日本人好似是被感动了，便换了我一条新的，说下不为例了。我想起以前年纪小的时候，很喜欢看《东京爱情故事》《恋爱世纪》《神啊只是再多一点》诸如此类完美而精致的爱情故事剧。爱情在少年的心中是惊天动地，刻骨铭心的；接下去便是亦舒，村上或者那《叹息桥》《如此女人》，《安妮宝贝》最后都是《一声叹息》为结局。说什么呢。
<br>
<br>　　明不明白不明白。
<br>
<br>　　奔奔走走，都在海上漂流。', '城市沉入黑夜。

远处远处，高楼大厦霓光消逝，成一堵黑块；黑块的中间有一个亮点，有个面孔被电脑屏幕照得惨白；远处有多远，我看不清楚。再宁静下来听，有气船发动机的声响，一回头，江面上横着一条长长的金黄色灯光，高楼之上，城市是海，漂泊的楼阁，他在海底游走，爱恋，争吵，笑闹，忘却。莫明的萤火虫在跳着它才知道的伤感的舞。

这就是夜的海，城市沉默的舞台，每天迎风走向的节奏，匆匆忙忙的相遇，曾经一瞬交汇的面孔，过眼云烟。我开口想问问题，没有什么是可回答的。听听音乐，投入不了角色，只有Secret Garden完全解放一个人的心灵，在这样的夜晚。

白天穿衣的时候，不小心把脚上的链子给扯断了，心上闷得紧，怕是什么不好的预兆，匆匆的跑去How Club，日本人说这链子不能修了，要修得送回日本去；我急了，说这是男友送的。日本人好似是被感动了，便换了我一条新的，说下不为例了。我想起以前年纪小的时候，很喜欢看《东京爱情故事》《恋爱世纪》《神啊只是再多一点》诸如此类完美而精致的爱情故事剧。爱情在少年的心中是惊天动地，刻骨铭心的；接下去便是亦舒，村上或者那《叹息桥》《如此女人》，《安妮宝贝》最后都是《一声叹息》为结局。说什么呢。

明不明白不明白。

奔奔走走，都在海上漂流。', NULL, '2002-10-09 03:08:00', 2, '20021118131521_bbsid_185666_board_13_1c5f5dd4f8.html', '20021118131521');
