INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (15, 125206, 13, 48, '喝杯咖啡，翻翻旧事', '一
<br>
<br>那天凌晨赶论文的时候，陆陆续续收到LuDo发来的六封信，都是纪念咖啡三周年的文章。看完信，脑海里竟然浮现出一句对白：“……我觉得大师兄回来了，大家都回来了。”然后是一个长长的镜头掠过了每一个人：LuDo，wrong，水灵光，Kitty，回声……最后是一只扒着门框，趴在门口当踏垫的猫。
<br>
<br>我答应LuDo一写完论文就写这篇文章，但是现在不知道从何写起，可能因为写完论文后的思维惯性不适合写带有感情的文字，也可能因为认真想起咖啡的时候思绪太多，理不清楚。我想如果可以的话，我更希望能连进咖啡，到原味发一会呆。可是我连不上咖啡，所以只好把文章写完。
<br>
<br>咖啡曾经清清静静，后来熙熙攘攘，再后来不知道换了门面在哪里偏安一隅……
<br> 
<br>                            二
<br>
<br>刚来英国的时候喝的是速溶咖啡，换了几个牌子后，买了一套咖啡炉具，开始煮咖啡。起初只是加奶和白糖，后来开始加Irish Cream和棕糖，再到后来开始加一些不同口味的调味剂。一直到Bill买回了一个小咖啡磨，大家开始自己磨咖啡豆了。
<br>
<br>咖啡磨有个木制四方的底座，底座一侧装了个小木抽屉。底座上是个铁制的漏斗，漏斗中间有个紧挨着的小铁锥，表面粗糙。在漏斗里装上咖啡豆，转动铁锥上的摇把，咖啡豆就被磨成了粉，落到下面的小抽屉里去了。由于铁锥的高低可以调节，因此磨出的咖啡粉的粗细可以随自己的喜好而定。
<br>
<br>磨咖啡豆是件很消磨时光的事情，但是我们乐此不疲。
<br>
<br>                            三
<br>
<br>我不记得第一次上咖啡的具体日期了，总之是九八年九月上旬，地点是湖滨南路的咖啡屋。现在这个ID也是在第一次上咖啡时注册的，以后基本没有换过。换ID印象比较深的一次是夜猫子注册了个“范蠡”的名字呆在聊天室里自怨自艾，于是我注册了“东施”与“西施”与之相伴。先是“西施”对他冷若冰霜，拂袖而去，接着“东施”对他苦苦相逼，要他负责。
<br>
<br>后来也许东施太多，有碍观瞻，申请ID也要审批了。
<br>
<br>咖啡的变化还有很多。最初的咖啡首页只是一杯咖啡，聊天室的入口处贴着关于痞子蔡的一段话；最初的咖啡音乐可以听恋恋风尘，还有其他的怀旧和流行；最初的咖啡心情落落寞寞；最初有一些频道开了个头就再没更新过了。后来网页换了一次又一次，最后变成了聊天室＋BBS。不过我想有两样东西是一直没变的，一个是聊天室的底色，一个是咖啡心情的原创性。因为原创，心情里很多文章都像是每个人自己烘焙、研磨、煮出来的咖啡，有着自己的风格，例如bluejeff的文章总是一死了之。
<br>
<br>只是随着文章渐渐增多，心情难免变得有些芜杂，多了一些大同小异的味道。
<br>
<br>                             四
<br>
<br>除了聊天和贴文章外，我在咖啡做过三份没有被正式任命的工作。一个是和夜猫子一起做了一段心情的编辑，一个是聊天室的管理员，还有一个是聊天室的门神。头两份工作是LuDo和coffee委托帮忙的，可能因为那时候我上网比他们还要经常，更适合做这些时时勤拂拭的事情。除了一些简单的管理外，早期的心情精华是我和夜猫子一起整理的。分工很简单，每个人分别整理某一段时期的文章。选择文章的角度更侧重内容和写作的态度，不过由于当时不知道心情后来会蓬勃如斯，所以选出来的一些文章现在看来已经不太符合精华的标准了。但是我想这只是因为评判的标准更高了，评判的角度应该还是一样的。我立刻能想到的一个例子是worrysun写的一篇回忆小时候弹玻璃球的文章，我一直认为那篇文章很好，并且对那样的文章是不适合用结构和文笔去品评的。
<br>
<br>门神是个自封的称号，就像夜猫子自诩为咖啡的小二一样，不同的是我在门边吹冷风，而他在屋里提着暖暖的咖啡壶，踮着猫步四处给女孩子倒咖啡。和我一起当门神的还有wrong，尽管我已经忘了我们两个究竟哪个是“哼”哪个是“哈”，但是我知道我们的分工很明确。同样做门神，我站在那里迎来送往，而她基本上是只为一个人留门。不过尽管大多数的时候都是扮演“等爱的小女人”的角色，她偶尔也是会很豪迈一下的。记得咖啡开张的第一年，邮电局搞了个“厦门十佳网站”的投票评选，虽然当时咖啡已经稳获十佳，wrong仍为了咖啡的更高排名不遗余力，到处拉票。有一天晚上我和夜猫子安慰她不用在乎排名，咖啡气氛融洽就够了云云，她突然蹦出一句：“咖啡就是coffee啊，他不拿第一我就是不爽啊!”……实在是可歌可泣。
<br>
<br>                             五
<br>
<br>除了读书外，认识Bill和贾穆是这一年来一个很大的收获。Bill是台湾人，辅仁大学统计系毕业。可能是善于数数的缘故，服兵役的时候在澎湖拿望远镜监视了两年无辜的大陆渔船，不过大概后来没数出什么成绩，就决定过来继续深造，读计量经济学。贾穆是南大天文系毕业的，但是可能大学时数星星数到手软，毕业后选择了去证券公司帮人数钱。数的钱越来越多，可是没有一张是自己的，也就决定过来读计量了。对我来说，数数不是特长，当初选择经济系的原因只是隐隐觉得商学院有些热得过头，也可能是对那些夸夸其谈，雄心勃勃的作风有些排斥。
<br>
<br>交往缘起于一些学术问题的探讨，再后来是每周末聚在一起吃饭，喝咖啡，聊聊天，或者去郊外走走，放松一下神经。Bill钢琴弹得很好，所以有时也会去琴房听他弹琴，顺便打个盹。临近毕业了，Bill才发现学校图书馆有个音乐资料室，几千张的古典音乐CD让他兴奋不已，于是我们的手提电脑全部被他征用去搞盗版。这样很好，因为从前对古典音乐的兴趣总是止步于印象中激昂澎湃的交响乐，现在边录边听，听得投入了又能顺便打个盹。
<br>
<br>大概是受了计量方法和经济学的影响，贾穆习惯用精确和效率作为衡量事物的标准。有一次他说起古诗的精炼，举了“停车坐爱枫林晚”的例子，说是短短七个字就把时间、地点、事件、意境全描述清楚了。时间是晚，地点是枫林，事件是停车坐爱。
<br>
<br>两个人最终都选择不读博士，过两天要一一为他们送行。没人聊天，读得累的时候估计也只是简单煮煮咖啡了事。偶尔磨磨咖啡豆，应该会想起这两个朋友。
<br>
<br>一些朋友之间的交往，是只能珍惜而无法奢望的事。
<br>
<br>                             六
<br>
<br>记忆里咖啡的聊天室确实很象一个氛围融洽的咖啡馆。晚上八点多的时候不断地有人进来，一起开开玩笑，或是私聊，或是发呆。我想对很多老咖啡来说，上线以后留个窗口给咖啡，然后在其他窗口忙自己的事，都是曾经有过的习惯。到了凌晨一点多，剩下几个白天不用太早工作或上课的人，话题会更随意，玩笑会更放肆，那种感觉常常让人轻松地不想去睡觉。
<br>
<br>黑咖啡，是夜深的缘故。
<br>
<br>渐渐的聊天室变得有些纷乱，新来的人依然觉得其乐融融，老咖啡们却越来越少见面。再后来LuDo开了“原味咖啡”，大家偶尔的聚首像是昨日重现。只是更多的时候那里寂静无声，我发着呆，看着不刷新的屏幕感觉像是一个人走在一个静静的四合院里，想象这里曾经有过的亲切与热闹。
<br>
<br>还有很多旧的人和事，不知道该从哪一页翻起。似乎每一页都平平淡淡，但是翻过几页又似乎总有故事略过。写出来的文字让人会心一笑，让人感慨，没写出来的来来去去、分分合合却象是从前与后来之间的省略号，欲语无声。
<br>
<br>
<br>从前咖啡有一群人，
<br>………
<br>………
<br>………
<br>………
<br>后来他们想念着咖啡，过着各自的生活。', '一

那天凌晨赶论文的时候，陆陆续续收到LuDo发来的六封信，都是纪念咖啡三周年的文章。看完信，脑海里竟然浮现出一句对白：“……我觉得大师兄回来了，大家都回来了。”然后是一个长长的镜头掠过了每一个人：LuDo，wrong，水灵光，Kitty，回声……最后是一只扒着门框，趴在门口当踏垫的猫。

我答应LuDo一写完论文就写这篇文章，但是现在不知道从何写起，可能因为写完论文后的思维惯性不适合写带有感情的文字，也可能因为认真想起咖啡的时候思绪太多，理不清楚。我想如果可以的话，我更希望能连进咖啡，到原味发一会呆。可是我连不上咖啡，所以只好把文章写完。

咖啡曾经清清静静，后来熙熙攘攘，再后来不知道换了门面在哪里偏安一隅……

二

刚来英国的时候喝的是速溶咖啡，换了几个牌子后，买了一套咖啡炉具，开始煮咖啡。起初只是加奶和白糖，后来开始加Irish Cream和棕糖，再到后来开始加一些不同口味的调味剂。一直到Bill买回了一个小咖啡磨，大家开始自己磨咖啡豆了。

咖啡磨有个木制四方的底座，底座一侧装了个小木抽屉。底座上是个铁制的漏斗，漏斗中间有个紧挨着的小铁锥，表面粗糙。在漏斗里装上咖啡豆，转动铁锥上的摇把，咖啡豆就被磨成了粉，落到下面的小抽屉里去了。由于铁锥的高低可以调节，因此磨出的咖啡粉的粗细可以随自己的喜好而定。

磨咖啡豆是件很消磨时光的事情，但是我们乐此不疲。

三

我不记得第一次上咖啡的具体日期了，总之是九八年九月上旬，地点是湖滨南路的咖啡屋。现在这个ID也是在第一次上咖啡时注册的，以后基本没有换过。换ID印象比较深的一次是夜猫子注册了个“范蠡”的名字呆在聊天室里自怨自艾，于是我注册了“东施”与“西施”与之相伴。先是“西施”对他冷若冰霜，拂袖而去，接着“东施”对他苦苦相逼，要他负责。

后来也许东施太多，有碍观瞻，申请ID也要审批了。

咖啡的变化还有很多。最初的咖啡首页只是一杯咖啡，聊天室的入口处贴着关于痞子蔡的一段话；最初的咖啡音乐可以听恋恋风尘，还有其他的怀旧和流行；最初的咖啡心情落落寞寞；最初有一些频道开了个头就再没更新过了。后来网页换了一次又一次，最后变成了聊天室＋BBS。不过我想有两样东西是一直没变的，一个是聊天室的底色，一个是咖啡心情的原创性。因为原创，心情里很多文章都像是每个人自己烘焙、研磨、煮出来的咖啡，有着自己的风格，例如bluejeff的文章总是一死了之。

只是随着文章渐渐增多，心情难免变得有些芜杂，多了一些大同小异的味道。

四

除了聊天和贴文章外，我在咖啡做过三份没有被正式任命的工作。一个是和夜猫子一起做了一段心情的编辑，一个是聊天室的管理员，还有一个是聊天室的门神。头两份工作是LuDo和coffee委托帮忙的，可能因为那时候我上网比他们还要经常，更适合做这些时时勤拂拭的事情。除了一些简单的管理外，早期的心情精华是我和夜猫子一起整理的。分工很简单，每个人分别整理某一段时期的文章。选择文章的角度更侧重内容和写作的态度，不过由于当时不知道心情后来会蓬勃如斯，所以选出来的一些文章现在看来已经不太符合精华的标准了。但是我想这只是因为评判的标准更高了，评判的角度应该还是一样的。我立刻能想到的一个例子是worrysun写的一篇回忆小时候弹玻璃球的文章，我一直认为那篇文章很好，并且对那样的文章是不适合用结构和文笔去品评的。

门神是个自封的称号，就像夜猫子自诩为咖啡的小二一样，不同的是我在门边吹冷风，而他在屋里提着暖暖的咖啡壶，踮着猫步四处给女孩子倒咖啡。和我一起当门神的还有wrong，尽管我已经忘了我们两个究竟哪个是“哼”哪个是“哈”，但是我知道我们的分工很明确。同样做门神，我站在那里迎来送往，而她基本上是只为一个人留门。不过尽管大多数的时候都是扮演“等爱的小女人”的角色，她偶尔也是会很豪迈一下的。记得咖啡开张的第一年，邮电局搞了个“厦门十佳网站”的投票评选，虽然当时咖啡已经稳获十佳，wrong仍为了咖啡的更高排名不遗余力，到处拉票。有一天晚上我和夜猫子安慰她不用在乎排名，咖啡气氛融洽就够了云云，她突然蹦出一句：“咖啡就是coffee啊，他不拿第一我就是不爽啊!”……实在是可歌可泣。

五

除了读书外，认识Bill和贾穆是这一年来一个很大的收获。Bill是台湾人，辅仁大学统计系毕业。可能是善于数数的缘故，服兵役的时候在澎湖拿望远镜监视了两年无辜的大陆渔船，不过大概后来没数出什么成绩，就决定过来继续深造，读计量经济学。贾穆是南大天文系毕业的，但是可能大学时数星星数到手软，毕业后选择了去证券公司帮人数钱。数的钱越来越多，可是没有一张是自己的，也就决定过来读计量了。对我来说，数数不是特长，当初选择经济系的原因只是隐隐觉得商学院有些热得过头，也可能是对那些夸夸其谈，雄心勃勃的作风有些排斥。

交往缘起于一些学术问题的探讨，再后来是每周末聚在一起吃饭，喝咖啡，聊聊天，或者去郊外走走，放松一下神经。Bill钢琴弹得很好，所以有时也会去琴房听他弹琴，顺便打个盹。临近毕业了，Bill才发现学校图书馆有个音乐资料室，几千张的古典音乐CD让他兴奋不已，于是我们的手提电脑全部被他征用去搞盗版。这样很好，因为从前对古典音乐的兴趣总是止步于印象中激昂澎湃的交响乐，现在边录边听，听得投入了又能顺便打个盹。

大概是受了计量方法和经济学的影响，贾穆习惯用精确和效率作为衡量事物的标准。有一次他说起古诗的精炼，举了“停车坐爱枫林晚”的例子，说是短短七个字就把时间、地点、事件、意境全描述清楚了。时间是晚，地点是枫林，事件是停车坐爱。

两个人最终都选择不读博士，过两天要一一为他们送行。没人聊天，读得累的时候估计也只是简单煮煮咖啡了事。偶尔磨磨咖啡豆，应该会想起这两个朋友。

一些朋友之间的交往，是只能珍惜而无法奢望的事。

六

记忆里咖啡的聊天室确实很象一个氛围融洽的咖啡馆。晚上八点多的时候不断地有人进来，一起开开玩笑，或是私聊，或是发呆。我想对很多老咖啡来说，上线以后留个窗口给咖啡，然后在其他窗口忙自己的事，都是曾经有过的习惯。到了凌晨一点多，剩下几个白天不用太早工作或上课的人，话题会更随意，玩笑会更放肆，那种感觉常常让人轻松地不想去睡觉。

黑咖啡，是夜深的缘故。

渐渐的聊天室变得有些纷乱，新来的人依然觉得其乐融融，老咖啡们却越来越少见面。再后来LuDo开了“原味咖啡”，大家偶尔的聚首像是昨日重现。只是更多的时候那里寂静无声，我发着呆，看着不刷新的屏幕感觉像是一个人走在一个静静的四合院里，想象这里曾经有过的亲切与热闹。

还有很多旧的人和事，不知道该从哪一页翻起。似乎每一页都平平淡淡，但是翻过几页又似乎总有故事略过。写出来的文字让人会心一笑，让人感慨，没写出来的来来去去、分分合合却象是从前与后来之间的省略号，欲语无声。

从前咖啡有一群人，

………

………

………

………

后来他们想念着咖啡，过着各自的生活。', NULL, '2001-09-25 14:12:00', 16, '20011122032910_bbsid_125206_board_13_5d2f234f0b.html', '20011122032910');
