INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (491, 163042, 13, 419, '城市', '城市
<br>
<br>
<br>一
<br>
<br>　　一面墙在废墟中倒下了
<br>　　一面面墙在废墟中建起
<br>　　我沿着在废墟中建起的墙
<br>　　夜以继日地
<br>　　徒步行走  许多年
<br>　　就这样过去了
<br>　　我突然发现这城市里的风景
<br>　　就是那些在废墟中建起的墙
<br>　　至此以后
<br>　　我就一直迷路  迷路
<br>　　而行走
<br>　　也就成了我在这城市里唯一的
<br>　　一种欲望    
<br>
<br>
<br>二
<br>
<br>　　我在哪个地方？你在哪个方向？我感觉，你和我，都在这城市里，每天，我们就象两个陌生的人擦肩而过，却从不曾过头；
<br>　　在我的梦里，城市的建筑物，象藤本植物，葳蕤的生长，生活，在这城市里，是一种被藤本植物吞噬的过程，一开始就无从挣扎，无从呐喊，直至筋疲力尽；
<br>　　忘了时间、忘了地点，什么时候开始呢？我在问，哪个时间，哪个地点，哪一个是我熟悉的人？
<br>　　天空，总有一些洁白的鹅毛，一片、一片，自由地下落，只是握不住希冀；
<br>　　想放手，只得放手，快乐只是一种方式，而放手，说不定是另一种快乐的理由；
<br>　　我又开始在这城市里毫无目的地行走，夜色，模糊了视线，都是路口，举步欲止，这城市的每个路口，都引诱着你，犯儿时的错误，一步，错了方向，再一步，失了自我。
<br>
<br>三
<br>
<br>　　拥你入怀，黑暗里听你的心跳，一个季节
<br>　　轻吻着你，轻吻着黑夜里的城市，你如水，城市亦如水
<br>　　你说，花开花谢，只是在你的一念之间
<br>　　那么，我想
<br>　　我的远离，也不过只是在你的转身瞬间
<br>　　只是舍不得放手
<br>　　找不出一个理由，只有牵强地说：因为寂寞
<br>　　你也笑着：因为寂寞', '城市

一

一面墙在废墟中倒下了

一面面墙在废墟中建起

我沿着在废墟中建起的墙

夜以继日地

徒步行走  许多年

就这样过去了

我突然发现这城市里的风景

就是那些在废墟中建起的墙

至此以后

我就一直迷路  迷路

而行走

也就成了我在这城市里唯一的

一种欲望

二

我在哪个地方？你在哪个方向？我感觉，你和我，都在这城市里，每天，我们就象两个陌生的人擦肩而过，却从不曾过头；

在我的梦里，城市的建筑物，象藤本植物，葳蕤的生长，生活，在这城市里，是一种被藤本植物吞噬的过程，一开始就无从挣扎，无从呐喊，直至筋疲力尽；

忘了时间、忘了地点，什么时候开始呢？我在问，哪个时间，哪个地点，哪一个是我熟悉的人？

天空，总有一些洁白的鹅毛，一片、一片，自由地下落，只是握不住希冀；

想放手，只得放手，快乐只是一种方式，而放手，说不定是另一种快乐的理由；

我又开始在这城市里毫无目的地行走，夜色，模糊了视线，都是路口，举步欲止，这城市的每个路口，都引诱着你，犯儿时的错误，一步，错了方向，再一步，失了自我。

三

拥你入怀，黑暗里听你的心跳，一个季节

轻吻着你，轻吻着黑夜里的城市，你如水，城市亦如水

你说，花开花谢，只是在你的一念之间

那么，我想

我的远离，也不过只是在你的转身瞬间

只是舍不得放手

找不出一个理由，只有牵强地说：因为寂寞

你也笑着：因为寂寞', NULL, '2002-05-22 01:07:00', 19, '20020617191509_bbsid_163042_board_13_d30abf52c1.html', '20020617191509');
