INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1710, 199670, 10, 681, '荒冢 (一)', '庄周离去的时候，交给我一株三片叶子的草。那一年我十一岁。斜阳，我倚在门槛上看河对岸的山坡上已经点起来的油纸灯笼。娘被邻村的人请了去唱歌。庄周说，那是一场盛大的葬礼，你娘可能会累着，我去看看。然后他转身就走了，耳旁的发被风吹起来显得颇有风萧萧兮易水寒的味道。虽然那个时候荆柯还不知道窝在哪个小客栈里当酒童，但易水早已淌过了许多个年头，并且把这个族群划割成两个村落。庄周牵着他的瘦马晃悠晃悠地走过了板木桥。易水的水面在残阳下被铺染成油彩样绝裂的颜色。
<br>    我坐在门口等娘回来。夜里冷了的时候就去烧些水暖手。记得小的时候我常常在娘亲刺绣时烧水，一来可以取暖，二来隔着火光看娘的侧面总是有些凄美。娘是素净的女子，眉宇间却有一种妖娆的暧昧，常常平淌着忧伤。闲暇的时候娘就坐在院子的梨树下做刺绣，一些小而盛放的梨花，雪一样的染成一小片一小片的白。精致到疼痛。我会坐在娘的脚边安静地望着天空，数偶尔飞过的鸟只，影子明亮地倾斜在地面上。那样的时光温和而安静，流散在我细细碎碎的记忆罅缝里。更多的时候娘亲是辗转于两个村落之间，在各家祭祀的灵位前唱歌。娘是给人唱歌的，给那些已经死去了的人。偶尔娘会带上我，把我安置在灵堂的幔布后边。那些忧伤肃静的曲调，和着娘低低的歌声，缥缈于天地之间。娘说，那叫冢歌。世上最坚韧的疼痛和磨难。
<br>    娘回来已经是三天以后的清晨，带着满身的疲惫和冥纸颓败的味道，发丝间嵌满了檀香的灰烬，显得很是憔悴。我备好了水给娘洗漱，然后她去休息。庄周没有一起回来。
<br>    庄周给我三叶草的时候只是细弱的一株，我把它种在屋前的梨树下，并且每天哼歌给它听。那些调是从娘地方听来的，断断续续。我以为草的魂是应该和亡灵一起住在地下的，因此相信它会把生者的悲伤讲给逝去的人听。就像娘把死者的悲伤唱给活着的人看一样。虽然我并不知道这株草是庄周从哪个荒郊野外采来的。而且为什么是三片叶子。
<br>    娘醒来的时候天已经黑了。对岸村落的灯火明明灭灭。我倒水给她。
<br>    娘，庄周呢。 
<br>    娘不说话，神情依旧疲倦。 
<br>    娘，庄周给了我一株草，三片叶子的，我种在树下了。你见过吗。庄周干吗要给我草哪，娘。
<br>    我坐在床棱上，娘拉起我的手。娘很累，图伊。娘的嗓子哑哑的，可能是唱得太久的缘故。图伊，庄周已经离开了么。
<br>    嗯。他带着他的马走的，娘，他不会再回来了吧。我低着头，油灯昏暗的光下娘的手指细长而苍白，皮肤光滑得没有痕迹。
<br>    也许吧。娘的表情有些凝重。……图伊，娘要睡了，你也睡了吧。
<br>    好。我爬到床上，睡在娘的里边。娘熄了灯。屋子里一下子变得漆黑，盈淡的月光一点点洒在窗的角落里，显得微不足道。从很小的时候起，就是我和娘相依为命。娘四处唱歌以维持生计，偶尔也绣些花拿了去换布。生活一直很平淡，在这个族群里像花开花落样悄无声息地延续。然后有一天庄周带着他的瘦马很莫名的出现在村落的易水边上，然后娘的脸上开始有了忧伤。庄周是个贫穷的书生，靠给人占卦赚些盘缠，因此总是喂不饱他的马。那匹马声音黯哑，颧骨高耸，一脸沧桑的样子，很有庄周的风范。我经常摸着它的皮毛看到暮年样陨落的年华。
<br>    庄周的占卜向来灵验。于是村落里的族人纷拥着请他去算卦。活计多的时候庄周也是两个村子来回着跑，常常会与娘于路上见着。虽说庄周平日里一副口若悬河的样子，倒也常常会说些让人心惊的话。一针见血，道尽前古后世。娘在提起庄周的时候总说，那个人的眼是锐气的很的。
<br>    我侧过身的时候听见娘轻微的呼吸起伏的声音。已经是入睡很久了。
<br>    翌日一早我起来，娘在井边洗她的褂裙，就是在唱冢歌的时候穿得那件麻色的衣裳，娘用黑线绣了精巧的边纹。阳光稀薄，雾气淡淡弥漫。我向娘道了安，俯下身去看那株三叶草。娘口气淡淡地说，图伊，你要记得好好地把这草养下去。我有些迷惑，问娘为什么。娘不语，只让我过去帮着她洗褂裙。其实娘穿褂裙的时候很好看，皮肤隐隐的映出麻色安静而孤诣的感觉。像个不食人间烟火的女子，唱尽哀怨凄凉。落了水的褂裙有些苍茫的颜色，边缝处的黑色针线更是显得妖冶。娘用手一遍遍地抹着前襟，有些心不在焉的样子。突然她开口问我，图伊，庄周走之前有说过什么吗。
<br>    没什么，娘。我沉默了一下，他只是给我算了一卦。他说，将来会有一个男人，来带我走。娘的眼泪突然急促地掉下来，落在水盆里溅起水沫。我不知所以。
<br>    后来的很长一段日子，娘变得沉默不语。常常会出神，绣花的时候愣愣地停下手来。那些花瓣如裂开的魂，破碎地洒在底色阴沉的布匹上。娘的脸上写满追忆，那是我无法触及的时光。也许是久远以前，也许是与庄周在路上的那些恍然的时刻。而我始终不明白的是，娘的眼泪。我在娘身边生活了十一年终而不见的清澈泪滴，在那个清晨微凉的风里，不可遏制的掉落下来。
<br>    也许，也许是我说错了话罢。只是娘的心上，到底有怎样的伤口。这样一个隐淡的女子，从来没有诉说的欲望。就像她独自把我抚养长大，没有人知道究竟埋掉了多少痛楚。
<br>    日子依旧平静地蔓延着。娘还是早出晚归，沉寂地装出哀伤的样子给死去的素不相识的人唱歌。坟冢像易水河底的石粒，年复一年，堆积在村落周围高高低底的山上。七零八落，像那些再也无法拾起的年月，永远地遗落在已经吹过去的风里。
<br>    再后来，我在易水边上，遇到了一个叫做荆柯的男人。是一个傍晚，残阳如血，我坐在水边看对岸的灯火。荆柯抱着大把的荼草，从板木桥上摇摇晃晃地走来。正是荼草繁盛的时节，绒毛一样白色的细碎的荼花飘散在空气里，落满他的发梢和肩头，他脸上的表情分外平和。我斜斜地看着他，从对岸一直走到我的身后，坐到我的身边。然后我问他，你是谁。他说他的名字叫荆柯。就是一支荆棘，无根无叶。我说是个好名字，适合流浪，迁徙，分离。
<br>    你只是个孩子，怎么想这些。
<br>    因为娘不快乐。我希望有一天我可以带她离开这里。去长着幸福的地方。
<br>    荆柯沉默了一下，然后问，你娘是谁。
<br>    娘是谁。娘不过是一个再普通不过的唱冢歌的女子。过朴素的生活，和她的孩子相依为命。娘有一个好听的名字，叫做鸢。
<br>    那么你呢，你叫什么。
<br>    我叫图伊。
<br>    你的父亲呢。
<br>    我不知道，娘从来没有告诉过我。
<br>    那么图伊，你多大了。
<br>    十一。
<br>    你一直住在这条水的旁边吗。
<br>    是的，一直住在这里。
<br>    ……
<br>    后来荆柯送给我半束荼草，我抱着它们小跑着回到家里去。那天晚上，我告诉娘我遇见的那个男人，他沉着的眼神。我坐在床边不停地摆弄着荼草，直到我的肩上也白花满落。然后娘说，图伊，睡吧，不要乱想了，村落里从来没有这样的一个人。
<br>    后来。我一直没有再见到荆柯。这个无根无叶的人。再也没有见到。
<br>    很快一年又过。梨花盛开的那一季，娘带我去了一片我从未去过的空地，在山谷中。前一夜，娘辗转了很久，迟迟没有睡去，清早起来的时候，眼睛是肿的，很疲倦的样子。那片土地是安静的。长满了杂草和酒红色的雏菊。娘带着我有些艰难地往前走。那里荒芜已久，山里的雾气很快打湿我的衣袂。娘，我们要去哪里，我问她。娘很涩地笑了一下，不说话。我拉着娘的手感觉有些不安，就像要去推开一道门，却不知道是否还有路可退。绝决的幸福和苦难不是谁都可以抗得起。
<br>    很久以后娘终于停下脚步。是一滩水，在山谷的中央，清冷的风在水面上盘旋而起。鸟鸣，山谷上空发出猛烈响声的撕扯而过的风，泛起波纹的水面。娘回过头来看着我，她说，图伊，你冷吗。我摇摇头。娘说，你向左看。娘的笑容里渲染了苍凉。我顺着娘指的方向看过去，是一座荒冢。破旧的碑，青苔大片大片的覆盖在上面，土冢上茅草丛生。
<br>    这座坟有十三个年头了。娘的声音听上去暗哑。这是你的父亲，图伊。他睡在这里，我每年这个时候来唱歌给他听。
<br>    娘牵着我的手冰凉的，我突然就看到了她心里全部的恐惧和无助。娘开始唱她已经唱过数千遍的冢歌。曲调荒凉得像是水在破裂。我站在风里，只觉得胸口被吹得空空荡荡。我感觉到冷。娘的眼神没有温度。
<br>    那一年，我已经十三岁。第一次知道一个叫做父亲的男人，并且他永远地睡在这片荒芜的土地上。变成腐朽。
<br>    回到家的时候梨花舞得正盛，一阵一阵掀起漫天漫地泠然的香气。娘的头发，肩膀，衣裳上落满了白色的细碎的花瓣，恢宏得像一场声势浩荡的葬礼。 
<br>    几天后梨花谢毕，娘说要远行。在族落之外很远很远的地方，发生一场浩荡的劫难，死伤无数。有人策马前来请娘去唱冢歌，大抵需要半年的时间。娘犹豫不决。其实我心里很明白娘的哀伤，在风中散开的疼痛，终会错开再错开。可是父亲的魂，逝去了再久于娘也是纠心。那种生命中隐隐的不安，哽在喉头无法言明。娘想带我一起走，可是我不想。因为终究还是要回来，那样没有出路的流离更加让人溃败。抽刀需要勇气，可是断水水更流的纠结，是更加延绵的无可奈何。
<br>    娘启程的那一天，我站在易水的板木桥上，看见娘在马背上的身影终于渐行渐远。远方，风沙扬起的城池，应该是昏黄的颜色。娘的素衣，要多久才能褪尽铅华。娘在临走前抚着我的脸说，图伊，等我回来。那样的平静和哀伤。
<br>    后来我住在对岸村落的婆婆的小木屋里，是娘在临行前托附好了的。婆婆年轻的时候是给新生的婴儿祈福的。娘曾说，我出生的时候没有哭声，闭着气奄奄一息，是婆婆一直拍着我念祈福词才使我活下来。后来婆婆又一直给我祈了三天三夜的福，终是顺顺当当的长大了。如今婆婆已经老去，发鬓斑白，脸上有很深的皱纹，记忆冰冷的一条一条绻缩在隙缝里，那些无法抹煞的过往盘旋着一同老去。婆婆总是很宠我，喜欢牵着我的手念祈福词给我听，她苍老的干燥而温暖的手，像层层叠叠的往事，摩挲着我的手背，落满在整个院子里。婆婆给我讲一些久远以前发生在村落里的故事。一些曾经生活在这里而现在已尸骨无存的善良的人。我安静地坐着，看见时光从脚边淌过去时扬起的黑色的风。
<br>    婆婆的屋子旁边是一家客栈。因为族落里少有生人，因而大多时候族人是把这家店当作酒栈喝酒来的。婆婆说，这酒栈里头有个很好的酒师，能酿出琥珀色的水酒。他的名字叫荆柯，从远方来。我想起很久以前一个暮色四合的傍晚在易水边遇见过的那个男人，他有隐忍的笑纹，眼神沉着。他送给我的那半束荼草，在时间里漂荡殆尽。我微笑，问婆婆，他喜欢荼草吗。
<br>    那天的傍晚我坐在客栈门外的树下看夕阳西下。旌旗在风中发出沉闷的响声。从洞开的门里看到柜台后的男人沉默的侧面，和记忆中的一模一样。是荆柯。然后他转过身来，看到外面的这个女孩子。他的眼里有欣喜，然后很快地走到我面前叫我的名字，图伊。夕阳里他的剪影，绚丽而压抑。后来傍晚的时候我们常常一起坐在易水边上，看残阳沉没，沉默，偶尔交谈。很大的风擦着水面吹过去，波漪涟涟。
<br>
<br>
<br>To be continued.', '庄周离去的时候，交给我一株三片叶子的草。那一年我十一岁。斜阳，我倚在门槛上看河对岸的山坡上已经点起来的油纸灯笼。娘被邻村的人请了去唱歌。庄周说，那是一场盛大的葬礼，你娘可能会累着，我去看看。然后他转身就走了，耳旁的发被风吹起来显得颇有风萧萧兮易水寒的味道。虽然那个时候荆柯还不知道窝在哪个小客栈里当酒童，但易水早已淌过了许多个年头，并且把这个族群划割成两个村落。庄周牵着他的瘦马晃悠晃悠地走过了板木桥。易水的水面在残阳下被铺染成油彩样绝裂的颜色。

我坐在门口等娘回来。夜里冷了的时候就去烧些水暖手。记得小的时候我常常在娘亲刺绣时烧水，一来可以取暖，二来隔着火光看娘的侧面总是有些凄美。娘是素净的女子，眉宇间却有一种妖娆的暧昧，常常平淌着忧伤。闲暇的时候娘就坐在院子的梨树下做刺绣，一些小而盛放的梨花，雪一样的染成一小片一小片的白。精致到疼痛。我会坐在娘的脚边安静地望着天空，数偶尔飞过的鸟只，影子明亮地倾斜在地面上。那样的时光温和而安静，流散在我细细碎碎的记忆罅缝里。更多的时候娘亲是辗转于两个村落之间，在各家祭祀的灵位前唱歌。娘是给人唱歌的，给那些已经死去了的人。偶尔娘会带上我，把我安置在灵堂的幔布后边。那些忧伤肃静的曲调，和着娘低低的歌声，缥缈于天地之间。娘说，那叫冢歌。世上最坚韧的疼痛和磨难。

娘回来已经是三天以后的清晨，带着满身的疲惫和冥纸颓败的味道，发丝间嵌满了檀香的灰烬，显得很是憔悴。我备好了水给娘洗漱，然后她去休息。庄周没有一起回来。

庄周给我三叶草的时候只是细弱的一株，我把它种在屋前的梨树下，并且每天哼歌给它听。那些调是从娘地方听来的，断断续续。我以为草的魂是应该和亡灵一起住在地下的，因此相信它会把生者的悲伤讲给逝去的人听。就像娘把死者的悲伤唱给活着的人看一样。虽然我并不知道这株草是庄周从哪个荒郊野外采来的。而且为什么是三片叶子。

娘醒来的时候天已经黑了。对岸村落的灯火明明灭灭。我倒水给她。

娘，庄周呢。

娘不说话，神情依旧疲倦。

娘，庄周给了我一株草，三片叶子的，我种在树下了。你见过吗。庄周干吗要给我草哪，娘。

我坐在床棱上，娘拉起我的手。娘很累，图伊。娘的嗓子哑哑的，可能是唱得太久的缘故。图伊，庄周已经离开了么。

嗯。他带着他的马走的，娘，他不会再回来了吧。我低着头，油灯昏暗的光下娘的手指细长而苍白，皮肤光滑得没有痕迹。

也许吧。娘的表情有些凝重。……图伊，娘要睡了，你也睡了吧。

好。我爬到床上，睡在娘的里边。娘熄了灯。屋子里一下子变得漆黑，盈淡的月光一点点洒在窗的角落里，显得微不足道。从很小的时候起，就是我和娘相依为命。娘四处唱歌以维持生计，偶尔也绣些花拿了去换布。生活一直很平淡，在这个族群里像花开花落样悄无声息地延续。然后有一天庄周带着他的瘦马很莫名的出现在村落的易水边上，然后娘的脸上开始有了忧伤。庄周是个贫穷的书生，靠给人占卦赚些盘缠，因此总是喂不饱他的马。那匹马声音黯哑，颧骨高耸，一脸沧桑的样子，很有庄周的风范。我经常摸着它的皮毛看到暮年样陨落的年华。

庄周的占卜向来灵验。于是村落里的族人纷拥着请他去算卦。活计多的时候庄周也是两个村子来回着跑，常常会与娘于路上见着。虽说庄周平日里一副口若悬河的样子，倒也常常会说些让人心惊的话。一针见血，道尽前古后世。娘在提起庄周的时候总说，那个人的眼是锐气的很的。

我侧过身的时候听见娘轻微的呼吸起伏的声音。已经是入睡很久了。

翌日一早我起来，娘在井边洗她的褂裙，就是在唱冢歌的时候穿得那件麻色的衣裳，娘用黑线绣了精巧的边纹。阳光稀薄，雾气淡淡弥漫。我向娘道了安，俯下身去看那株三叶草。娘口气淡淡地说，图伊，你要记得好好地把这草养下去。我有些迷惑，问娘为什么。娘不语，只让我过去帮着她洗褂裙。其实娘穿褂裙的时候很好看，皮肤隐隐的映出麻色安静而孤诣的感觉。像个不食人间烟火的女子，唱尽哀怨凄凉。落了水的褂裙有些苍茫的颜色，边缝处的黑色针线更是显得妖冶。娘用手一遍遍地抹着前襟，有些心不在焉的样子。突然她开口问我，图伊，庄周走之前有说过什么吗。

没什么，娘。我沉默了一下，他只是给我算了一卦。他说，将来会有一个男人，来带我走。娘的眼泪突然急促地掉下来，落在水盆里溅起水沫。我不知所以。

后来的很长一段日子，娘变得沉默不语。常常会出神，绣花的时候愣愣地停下手来。那些花瓣如裂开的魂，破碎地洒在底色阴沉的布匹上。娘的脸上写满追忆，那是我无法触及的时光。也许是久远以前，也许是与庄周在路上的那些恍然的时刻。而我始终不明白的是，娘的眼泪。我在娘身边生活了十一年终而不见的清澈泪滴，在那个清晨微凉的风里，不可遏制的掉落下来。

也许，也许是我说错了话罢。只是娘的心上，到底有怎样的伤口。这样一个隐淡的女子，从来没有诉说的欲望。就像她独自把我抚养长大，没有人知道究竟埋掉了多少痛楚。

日子依旧平静地蔓延着。娘还是早出晚归，沉寂地装出哀伤的样子给死去的素不相识的人唱歌。坟冢像易水河底的石粒，年复一年，堆积在村落周围高高低底的山上。七零八落，像那些再也无法拾起的年月，永远地遗落在已经吹过去的风里。

再后来，我在易水边上，遇到了一个叫做荆柯的男人。是一个傍晚，残阳如血，我坐在水边看对岸的灯火。荆柯抱着大把的荼草，从板木桥上摇摇晃晃地走来。正是荼草繁盛的时节，绒毛一样白色的细碎的荼花飘散在空气里，落满他的发梢和肩头，他脸上的表情分外平和。我斜斜地看着他，从对岸一直走到我的身后，坐到我的身边。然后我问他，你是谁。他说他的名字叫荆柯。就是一支荆棘，无根无叶。我说是个好名字，适合流浪，迁徙，分离。

你只是个孩子，怎么想这些。

因为娘不快乐。我希望有一天我可以带她离开这里。去长着幸福的地方。

荆柯沉默了一下，然后问，你娘是谁。

娘是谁。娘不过是一个再普通不过的唱冢歌的女子。过朴素的生活，和她的孩子相依为命。娘有一个好听的名字，叫做鸢。

那么你呢，你叫什么。

我叫图伊。

你的父亲呢。

我不知道，娘从来没有告诉过我。

那么图伊，你多大了。

十一。

你一直住在这条水的旁边吗。

是的，一直住在这里。

……

后来荆柯送给我半束荼草，我抱着它们小跑着回到家里去。那天晚上，我告诉娘我遇见的那个男人，他沉着的眼神。我坐在床边不停地摆弄着荼草，直到我的肩上也白花满落。然后娘说，图伊，睡吧，不要乱想了，村落里从来没有这样的一个人。

后来。我一直没有再见到荆柯。这个无根无叶的人。再也没有见到。

很快一年又过。梨花盛开的那一季，娘带我去了一片我从未去过的空地，在山谷中。前一夜，娘辗转了很久，迟迟没有睡去，清早起来的时候，眼睛是肿的，很疲倦的样子。那片土地是安静的。长满了杂草和酒红色的雏菊。娘带着我有些艰难地往前走。那里荒芜已久，山里的雾气很快打湿我的衣袂。娘，我们要去哪里，我问她。娘很涩地笑了一下，不说话。我拉着娘的手感觉有些不安，就像要去推开一道门，却不知道是否还有路可退。绝决的幸福和苦难不是谁都可以抗得起。

很久以后娘终于停下脚步。是一滩水，在山谷的中央，清冷的风在水面上盘旋而起。鸟鸣，山谷上空发出猛烈响声的撕扯而过的风，泛起波纹的水面。娘回过头来看着我，她说，图伊，你冷吗。我摇摇头。娘说，你向左看。娘的笑容里渲染了苍凉。我顺着娘指的方向看过去，是一座荒冢。破旧的碑，青苔大片大片的覆盖在上面，土冢上茅草丛生。

这座坟有十三个年头了。娘的声音听上去暗哑。这是你的父亲，图伊。他睡在这里，我每年这个时候来唱歌给他听。

娘牵着我的手冰凉的，我突然就看到了她心里全部的恐惧和无助。娘开始唱她已经唱过数千遍的冢歌。曲调荒凉得像是水在破裂。我站在风里，只觉得胸口被吹得空空荡荡。我感觉到冷。娘的眼神没有温度。

那一年，我已经十三岁。第一次知道一个叫做父亲的男人，并且他永远地睡在这片荒芜的土地上。变成腐朽。

回到家的时候梨花舞得正盛，一阵一阵掀起漫天漫地泠然的香气。娘的头发，肩膀，衣裳上落满了白色的细碎的花瓣，恢宏得像一场声势浩荡的葬礼。

几天后梨花谢毕，娘说要远行。在族落之外很远很远的地方，发生一场浩荡的劫难，死伤无数。有人策马前来请娘去唱冢歌，大抵需要半年的时间。娘犹豫不决。其实我心里很明白娘的哀伤，在风中散开的疼痛，终会错开再错开。可是父亲的魂，逝去了再久于娘也是纠心。那种生命中隐隐的不安，哽在喉头无法言明。娘想带我一起走，可是我不想。因为终究还是要回来，那样没有出路的流离更加让人溃败。抽刀需要勇气，可是断水水更流的纠结，是更加延绵的无可奈何。

娘启程的那一天，我站在易水的板木桥上，看见娘在马背上的身影终于渐行渐远。远方，风沙扬起的城池，应该是昏黄的颜色。娘的素衣，要多久才能褪尽铅华。娘在临走前抚着我的脸说，图伊，等我回来。那样的平静和哀伤。

后来我住在对岸村落的婆婆的小木屋里，是娘在临行前托附好了的。婆婆年轻的时候是给新生的婴儿祈福的。娘曾说，我出生的时候没有哭声，闭着气奄奄一息，是婆婆一直拍着我念祈福词才使我活下来。后来婆婆又一直给我祈了三天三夜的福，终是顺顺当当的长大了。如今婆婆已经老去，发鬓斑白，脸上有很深的皱纹，记忆冰冷的一条一条绻缩在隙缝里，那些无法抹煞的过往盘旋着一同老去。婆婆总是很宠我，喜欢牵着我的手念祈福词给我听，她苍老的干燥而温暖的手，像层层叠叠的往事，摩挲着我的手背，落满在整个院子里。婆婆给我讲一些久远以前发生在村落里的故事。一些曾经生活在这里而现在已尸骨无存的善良的人。我安静地坐着，看见时光从脚边淌过去时扬起的黑色的风。

婆婆的屋子旁边是一家客栈。因为族落里少有生人，因而大多时候族人是把这家店当作酒栈喝酒来的。婆婆说，这酒栈里头有个很好的酒师，能酿出琥珀色的水酒。他的名字叫荆柯，从远方来。我想起很久以前一个暮色四合的傍晚在易水边遇见过的那个男人，他有隐忍的笑纹，眼神沉着。他送给我的那半束荼草，在时间里漂荡殆尽。我微笑，问婆婆，他喜欢荼草吗。

那天的傍晚我坐在客栈门外的树下看夕阳西下。旌旗在风中发出沉闷的响声。从洞开的门里看到柜台后的男人沉默的侧面，和记忆中的一模一样。是荆柯。然后他转过身来，看到外面的这个女孩子。他的眼里有欣喜，然后很快地走到我面前叫我的名字，图伊。夕阳里他的剪影，绚丽而压抑。后来傍晚的时候我们常常一起坐在易水边上，看残阳沉没，沉默，偶尔交谈。很大的风擦着水面吹过去，波漪涟涟。

To be continued.', '你不在我身边。我这样想念你。', '2003-04-05 23:13:00', 5, '20030421183323_bbsid_199670_board_10_bab4c9a9ec.html', '20030421183323');
