INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (902, 178719, 10, 1293, '六月栀子', '栀子树，常绿灌木，夏季开花。白色，很香。
<br>
<br>
<br>                                        －－《新华字典》
<br>
<br>
<br>    今天收到小宁的信了，他说他遇到一位丁香般的姑娘。
<br>    想像一下小宁兴奋加紧张的样子，我心里觉得好笑。但是一想到自己，我就
<br>不可避免的悲哀起来－－我什么时候才能遇上这样一个女孩呢？
<br>    夏天的午后往往与冬日的夜晚一样寂静无声。
<br>    家里的阿猫懒懒的瞅着窗台上的鱼缸－－确切的说是鱼缸里的那几只小的可
<br>怜的鱼。我在一旁漫不经心的翻着刚到的杂志，那上面有一段段我渴望的却连做
<br>梦也不敢想的浪漫的故事。
<br>    静中的动让人不免心惊肉跳。
<br>    我瞥着响个不停、烦躁不安的电话，喝口可乐压了压惊，才慢腾腾的起身。
<br>    “喂，你找谁？”
<br>    “……”没人说话。
<br>    “找哪位？”
<br>    “……”电话那端传来一阵异样的声音，像是有人在深呼吸。
<br>    “说话，好吗？”对这种比较神秘的事情我感兴趣。
<br>    “我……请问是小原吗？”一个怯生生的声音，肯定是个小女生。
<br>    “哦……我是星子，不是小原……小原是谁？”我莫名其妙的紧张起来，稀
<br>里糊涂的说了一系列废话。
<br>    “是吗？那是在对不起，星子。”小女生好像非常不好意思。
<br>    “嗯？你怎么知道我的名字？你是……”
<br>    电话那边传来一阵嬉笑声，让人听起来感觉像是在啃苹果，又脆又甜。
<br>    “……”轮到我发愣了。
<br>    “你好，我叫直子。直子的直，直子的子！”呵呵，是个调皮的小女生，看
<br>来看过韩寒的书。
<br>    “那，我们都是‘子’字辈的，嘿嘿。”
<br>    “星子，很高兴认识你！我是二十二中的。今年初三，明年高一，后年高二，
<br>大后年高三，大大后年十九岁！”
<br>    “直子，我也很高兴认识你！我也是二十二中的！今年也是初三，明年也是
<br>高一，后年也是高二，大后年也是高三，大大后年……大大后年二十岁……应该
<br>没错！”
<br>    “哈哈，你真搞笑！”又是一阵啃苹果般的声音。
<br>    “彼此彼此，呵呵！不过直子，咱们一个年级，我怎么从来没听说过你？”
<br>    “我是刚转来的，爸爸调工作了……”
<br>    “哦。那你找的小原是……”
<br>    “呃……小原……小原他是……一个，朋友……”直子有些支支吾吾的，“那
<br>个我家来人了，我先挂了哦，下次再给你打电话！拜拜，星星一样的男子！”
<br>    还没等我说话，忙音就迫不及待的响了起来。“猩猩一样的男子”？？？什
<br>么意思？
<br>    不过……直子……直子？这个名字好熟悉……我翻来覆去的整理记忆。哦！
<br>想起来了！村上春树的《挪威的森林》里有个女孩叫直子。
<br>    我开始期待下一个电话。
<br>
<br>
<br>
<br>    “星子，三班转来一个女生……”阿楠神秘兮兮的把我拎到走廊就这我的耳
<br>朵。
<br>    “叫直子，对吧？”我淡淡的笑着看着阿楠一脸的惊诧。
<br>    “你，你认识她？不可能吧？！”
<br>    “一切皆有可能……”我摆出衣服得意的姿态。
<br>    “李－－宁－－牌－－，运动休闲！嘻嘻！”熟悉的声音就在那一刹让我几
<br>乎停止了呼吸。
<br>    阿楠满脸绯红，用平时望见猪肘子的眼神望着我……哦，不，是我的身后。
<br>    我艰难的转过身去。
<br>    她，头发不长，额前几根半长不短的刘海俏皮的向上撅起。眼睛不大，但眉
<br>毛却初期的顺畅，弯弯细细的乖乖卧在眼睛上方大约……根据三角函数计算长度，
<br>以眉毛为长直角边，向眼睛眯起的缝做垂线，连接第三边……
<br>    “……”我突然反应过来，我在一眨不眨的盯着眼前的直子。顿时，脸像刚
<br>用酒精灯加热过一般。
<br>    “对……对，对，对不起……我，我，我失礼了！”我用左手按住心口，右
<br>手不住的在胸口画十字，撒腿狂奔回了教室。
<br>    心慌意乱的熬过一节又一节相对无聊的课，放学铃终于不负众望，优雅的“演
<br>奏”起来。
<br>    我徘徊在座位旁，始终不敢向教室外迈出一步。
<br>    “老弟，想直子啦？哈哈！”阿楠狠拍我的肩膀。
<br>    我的脸又燃烧了起来。
<br>    经不起阿楠的拖拖拽拽，我低着头走到了空无一人的走廊。
<br>    “不至于，不至于。老弟，别怪我打击你，据我的最新消息来看，你是没戏
<br>了。高一的小原先你一步了！”阿楠俯到我的耳边丢下几句话，甩手扬长而去。
<br>    “小原？哦，是那个小原……我知道的……小原……”我不知道该想些什么。
<br>    “星子！”
<br>    “不用安慰我，我好着呢！中午吃排骨，你帮我打一份。”我目光呆滞，浑
<br>身无力的向前蹭去。
<br>    “太不够意思了吧！刚见面就让我帮你打饭……”
<br>    天啊！这是谁的声音……哎呀！直子！
<br>    我猛的转过身去，刚准备闪，直子一下冲到我面前拦住了我。
<br>    “直子……我，我，我，我，我帮你打饭……可以吧？”我小心翼翼的问道。
<br>    直子眯起眼睛一笑：“你带我去食堂吧！我还不知道食堂怎么走呢！”
<br>    我的心在怀里不安分的上下逛荡，“咕咚咕咚”的声音大的我自己都嫌吵。
<br>    “直子，你没听到什么吧？”我不敢侧脸。
<br>    “没有啊？听到什么？”直子笑起来的样子像绝了晴子。
<br>    “哦……没什么，没什么！”我松了一口气。看来我心跳的声音还没大到那
<br>种地步。
<br>    一路上我一直低着头，直子却在一旁一会说我可爱，一会笑我傻，一会告诉
<br>我她转来的原因，一会又向我介绍她原来的同学。
<br>    同学？……小原……我又想起了小原。
<br>    “嗯，直子，那个什么……小原是你的BF吧？”我攒足力气，卯足勇气一下
<br>问出口。
<br>   “什什什什什么？小，小小小小原？啊，没没有啊，小小小原他没什么啊……”
<br>直子的脸瞬间变得通红。
<br>    停了一会，直子仰起头，调皮的一笑：“其实什么都没有啦！我只是，只是
<br>喜欢看他打球……我们原来是一个学校的，他比我高一级，现在在这里上高一……”
<br>    闷闷的，心里说不上是什么滋味。
<br>   “不过……”
<br>    我闭上眼睛不敢往下听。
<br>    “你也很可爱的！”
<br>    哇！直子把我和小原放在一起比还说我可爱！我第一次为自己感到骄傲。于
<br>是我不再拘谨。同直子不停的说说笑笑到下午上课铃响。
<br>    没有猜错，直子是个机灵可爱的女生。
<br>
<br>
<br>
<br>    “直子，看过村上春树的《挪威的森林》吗？”我运着球问正在一旁观看的
<br>直子。
<br>    “当然看过啦！里面也有一个直子呢！”
<br>    “我觉得村上春树文章的用相当棒呢！”
<br>    “是呀是呀！”直子有些兴奋，“……你进了第一百个三分球耶！太棒了！”
<br>    我轻轻微笑着望着远处的篮筐。
<br>    直子，等我把球练好了，你就喜欢看我打球了，对吗？
<br>    “星子，你真厉害！真期待看一场你的比赛！”直子帮我拎过来书包。
<br>    我暗自下了决心：我要成为国中时代的三井寿……
<br>
<br>
<br>
<br>    我生平第一次为了一个女孩下决心。我不知道该怎样定义这种心情。只是作
<br>为一个男孩，我总是想尽心的保护直子，不让她受到任何伤害。这是一种本能，
<br>还是一种心境？
<br>
<br>
<br>
<br>    直子很少在我面前提起小原了。我不知道这究竟意味着什么？但心底还是忍
<br>不住的开心。
<br>    “星子，你觉不觉得有时候我好笨？我竟然被这么简单的题卡住了……”直
<br>子有些犹豫的问我。
<br>    我被这突如其来的问题吓了一大跳。
<br>    “你？没有！绝对没有！那只是偶尔而已啦！”我坚定的说道。
<br>    直子嬉笑着推着我的自行车：“看你那傻样……嗯，真的好可爱……”
<br>    “直子，你看过《灌篮高手》吗？”我慌忙稳住平衡，摇摇晃晃的问。
<br>    “那当然了！我看过好几遍呢！”
<br>    “你最喜欢谁？”
<br>    “我？我最喜欢……”
<br>    我带着一丝微笑望着直子眯起来的眼睛和她细细的眉毛。
<br>    “最喜欢樱木的可爱，三井的坚强，木暮的温和，还有，赤木的执著！”
<br>    “不喜欢流川？”
<br>    “流川太冷了，冰冷的眼神总会冻到别人。虽然他的球技很好，但，我不
<br>喜欢！”直子很认真。
<br>    “有没有一个从头到脚都喜欢的？”
<br>    “嗯……应该是藤真了吧！他的球技非常棒，性格又随和，就象……”直子
<br>突然刹住了，望着我，一脸灿烂的笑。
<br>    我的心跳有些快，似乎我已经知道了直子想说什么。我把头转向前方，面对
<br>暖暖的夕阳，深深呼吸一口气，平静了一下。
<br>    “你觉得我像谁？”我望着直子，期待她的答案。
<br>    “你……？像仙道！对，像仙道！”
<br>    我有那么一点失望，心中少了些什么东西。
<br>    “那小原像藤真喽？”我故作轻松，捋了一下头发。
<br>    “星子！你！你……我生气了！”直子一下子站住了。
<br>    我心中一惊，赶快转回身，狠狠踏了两下自行车蹬子，在直子身边刹住闸。
<br>    “直子，别生气，我不是故意的……真的，原谅我吧，直子……”我低着头
<br>轻声道。
<br>    直子一跺脚，向前跑去。
<br>    “哎，哎，直子！别跑啊！我错了！全是我的错！直子－－！”我急急的蹬
<br>起车子追赶。
<br>    直子突然一转弯，跑进了一个小巷子，我被闪了老远。
<br>    “直子……”
<br>    太阳的半边脸已经淹没在山尖，斜斜的阳光将直子的影子拉的长长的，一闪
<br>一闪越冬在凹凸不平的地上……
<br>    直子远的看不到了。
<br>    我捋了一下头发，摇了摇头。也许，今天我不该问这个问题。
<br>
<br>
<br>  
<br>    “直子，今天真是我错了，原谅我吧，直子！”我不安的拨通了直子的电话。
<br>    “……”直子不说话。
<br>    “直子，我只求你原谅我……我怕你不理我。直子，千万不要不理我……我
<br>是大坏蛋，大笨蛋，大……”
<br>    “星子……明天早上还去练三分球吗？”直子清澈的声音终于响起。
<br>    “去啊去啊！直子，你原谅我了？太好啦！直子，明天老地方见！”我欣喜
<br>若狂。
<br>    直子咯咯笑道：“看把你乐的！不见不散，拜拜！”
<br>    我吊着的心这才回到原位。我长长的舒了一口气。
<br>
<br>
<br>
<br>
<br>    我和直子轻轻盈盈的生活就这样继续着。
<br>    树叶落了……雪花飘了……一转眼，花又开了。
<br>    我们已经约定好一起考上省重点一中。
<br>    我帮直子补习数学和物理，直子则帮我在英语上加油。我们彼此像是有心灵
<br>感应，一点就通。我有十二分的信心考上一中，我相信直子也是一样！
<br>    中考如期而至，我们轻松过关。
<br>
<br>
<br>
<br>    今天是直子的生日，也是发录取通知书的日子，更巧的是，今天我所在的校
<br>篮球队将与一中校队展开一场搏斗。
<br>    “星子，加油！我相信你能赢！一定能！”直子在去学校的路上为我打气加
<br>马力。
<br>    我凝望着直子的眼睛，一语不发。直子的脸“唰”的红了，像晚霞一样。
<br>    直子，我怎么会辜负你呢？
<br>
<br>
<br>    一中不愧是重点，篮球队实力也相当强。不过，有直子陪我秘密特训的三分
<br>球杀手锏在，我丝毫不畏惧。
<br>    比赛刚开始，我们占上风。但不一会，一中就反客为主。他们人高马大，篮
<br>板抢的相当漂亮。我们曾一度丢球，不断的失分。
<br>    “星子！加油啊！你能行的！”直子焦急的喊道。
<br>    直子……直子……
<br>    “星子，接球！”
<br>    我一个漂亮的鱼跃，稳稳的接住球。今天感觉很棒！我瞄准篮筐……球出手
<br>了……
<br>    我闭上眼睛……一声好听的擦网声传来－－球进了！
<br>    体育馆看台上传来一阵几乎掀翻屋顶的欢呼声。
<br>    我侧过脸，向直子做了一个“V”的手势。直子蹦跳着嘴里呼喊着什么。
<br>    一场比赛下来我的三分球六投五中。最后，我们以一分险胜一中。
<br>
<br>    直子向我冲来，大喊着：“星子！你太帅了！！！”
<br>    我手里握着别人刚送得来我和直子的录取通知书，激动的热泪盈眶。我真的
<br>无法说出那是一种怎样的狂喜，只是听着耳边此起彼伏的阵阵欢呼，看着眼前可
<br>爱的直子，心里觉得非常的踏实与满足。
<br>    我拉着直子一路狂奔到花园旁边。直子累的上气不接下气。
<br>    一阵香气悠悠的飘来，直子作陶醉状：“好香啊－－！”
<br>    “那叫‘直子’花，嘿嘿！”我一脸坏笑。
<br>    “不对，那叫‘栀子花’。你好傻哦！”直子调皮的朝我挤挤眼睛。
<br>    “星子！”
<br>    “嗯？”
<br>    “你像藤真，简直是一模一样！”直子轻轻的笑着，一脸认真。
<br>    我也轻轻的笑着，迎着新鲜的阳光和直子娇俏的脸庞。
<br>
<br>
<br>
<br>    栀子花香愈加浓郁，雪白的花瓣一片一片随着六月的清风翩翩起舞……', '栀子树，常绿灌木，夏季开花。白色，很香。

－－《新华字典》

今天收到小宁的信了，他说他遇到一位丁香般的姑娘。

想像一下小宁兴奋加紧张的样子，我心里觉得好笑。但是一想到自己，我就

不可避免的悲哀起来－－我什么时候才能遇上这样一个女孩呢？

夏天的午后往往与冬日的夜晚一样寂静无声。

家里的阿猫懒懒的瞅着窗台上的鱼缸－－确切的说是鱼缸里的那几只小的可

怜的鱼。我在一旁漫不经心的翻着刚到的杂志，那上面有一段段我渴望的却连做

梦也不敢想的浪漫的故事。

静中的动让人不免心惊肉跳。

我瞥着响个不停、烦躁不安的电话，喝口可乐压了压惊，才慢腾腾的起身。

“喂，你找谁？”

“……”没人说话。

“找哪位？”

“……”电话那端传来一阵异样的声音，像是有人在深呼吸。

“说话，好吗？”对这种比较神秘的事情我感兴趣。

“我……请问是小原吗？”一个怯生生的声音，肯定是个小女生。

“哦……我是星子，不是小原……小原是谁？”我莫名其妙的紧张起来，稀

里糊涂的说了一系列废话。

“是吗？那是在对不起，星子。”小女生好像非常不好意思。

“嗯？你怎么知道我的名字？你是……”

电话那边传来一阵嬉笑声，让人听起来感觉像是在啃苹果，又脆又甜。

“……”轮到我发愣了。

“你好，我叫直子。直子的直，直子的子！”呵呵，是个调皮的小女生，看

来看过韩寒的书。

“那，我们都是‘子’字辈的，嘿嘿。”

“星子，很高兴认识你！我是二十二中的。今年初三，明年高一，后年高二，

大后年高三，大大后年十九岁！”

“直子，我也很高兴认识你！我也是二十二中的！今年也是初三，明年也是

高一，后年也是高二，大后年也是高三，大大后年……大大后年二十岁……应该

没错！”

“哈哈，你真搞笑！”又是一阵啃苹果般的声音。

“彼此彼此，呵呵！不过直子，咱们一个年级，我怎么从来没听说过你？”

“我是刚转来的，爸爸调工作了……”

“哦。那你找的小原是……”

“呃……小原……小原他是……一个，朋友……”直子有些支支吾吾的，“那

个我家来人了，我先挂了哦，下次再给你打电话！拜拜，星星一样的男子！”

还没等我说话，忙音就迫不及待的响了起来。“猩猩一样的男子”？？？什

么意思？

不过……直子……直子？这个名字好熟悉……我翻来覆去的整理记忆。哦！

想起来了！村上春树的《挪威的森林》里有个女孩叫直子。

我开始期待下一个电话。

“星子，三班转来一个女生……”阿楠神秘兮兮的把我拎到走廊就这我的耳

朵。

“叫直子，对吧？”我淡淡的笑着看着阿楠一脸的惊诧。

“你，你认识她？不可能吧？！”

“一切皆有可能……”我摆出衣服得意的姿态。

“李－－宁－－牌－－，运动休闲！嘻嘻！”熟悉的声音就在那一刹让我几

乎停止了呼吸。

阿楠满脸绯红，用平时望见猪肘子的眼神望着我……哦，不，是我的身后。

我艰难的转过身去。

她，头发不长，额前几根半长不短的刘海俏皮的向上撅起。眼睛不大，但眉

毛却初期的顺畅，弯弯细细的乖乖卧在眼睛上方大约……根据三角函数计算长度，

以眉毛为长直角边，向眼睛眯起的缝做垂线，连接第三边……

“……”我突然反应过来，我在一眨不眨的盯着眼前的直子。顿时，脸像刚

用酒精灯加热过一般。

“对……对，对，对不起……我，我，我失礼了！”我用左手按住心口，右

手不住的在胸口画十字，撒腿狂奔回了教室。

心慌意乱的熬过一节又一节相对无聊的课，放学铃终于不负众望，优雅的“演

奏”起来。

我徘徊在座位旁，始终不敢向教室外迈出一步。

“老弟，想直子啦？哈哈！”阿楠狠拍我的肩膀。

我的脸又燃烧了起来。

经不起阿楠的拖拖拽拽，我低着头走到了空无一人的走廊。

“不至于，不至于。老弟，别怪我打击你，据我的最新消息来看，你是没戏

了。高一的小原先你一步了！”阿楠俯到我的耳边丢下几句话，甩手扬长而去。

“小原？哦，是那个小原……我知道的……小原……”我不知道该想些什么。

“星子！”

“不用安慰我，我好着呢！中午吃排骨，你帮我打一份。”我目光呆滞，浑

身无力的向前蹭去。

“太不够意思了吧！刚见面就让我帮你打饭……”

天啊！这是谁的声音……哎呀！直子！

我猛的转过身去，刚准备闪，直子一下冲到我面前拦住了我。

“直子……我，我，我，我，我帮你打饭……可以吧？”我小心翼翼的问道。

直子眯起眼睛一笑：“你带我去食堂吧！我还不知道食堂怎么走呢！”

我的心在怀里不安分的上下逛荡，“咕咚咕咚”的声音大的我自己都嫌吵。

“直子，你没听到什么吧？”我不敢侧脸。

“没有啊？听到什么？”直子笑起来的样子像绝了晴子。

“哦……没什么，没什么！”我松了一口气。看来我心跳的声音还没大到那

种地步。

一路上我一直低着头，直子却在一旁一会说我可爱，一会笑我傻，一会告诉

我她转来的原因，一会又向我介绍她原来的同学。

同学？……小原……我又想起了小原。

“嗯，直子，那个什么……小原是你的BF吧？”我攒足力气，卯足勇气一下

问出口。

“什什什什什么？小，小小小小原？啊，没没有啊，小小小原他没什么啊……”

直子的脸瞬间变得通红。

停了一会，直子仰起头，调皮的一笑：“其实什么都没有啦！我只是，只是

喜欢看他打球……我们原来是一个学校的，他比我高一级，现在在这里上高一……”

闷闷的，心里说不上是什么滋味。

“不过……”

我闭上眼睛不敢往下听。

“你也很可爱的！”

哇！直子把我和小原放在一起比还说我可爱！我第一次为自己感到骄傲。于

是我不再拘谨。同直子不停的说说笑笑到下午上课铃响。

没有猜错，直子是个机灵可爱的女生。

“直子，看过村上春树的《挪威的森林》吗？”我运着球问正在一旁观看的

直子。

“当然看过啦！里面也有一个直子呢！”

“我觉得村上春树文章的用相当棒呢！”

“是呀是呀！”直子有些兴奋，“……你进了第一百个三分球耶！太棒了！”

我轻轻微笑着望着远处的篮筐。

直子，等我把球练好了，你就喜欢看我打球了，对吗？

“星子，你真厉害！真期待看一场你的比赛！”直子帮我拎过来书包。

我暗自下了决心：我要成为国中时代的三井寿……

我生平第一次为了一个女孩下决心。我不知道该怎样定义这种心情。只是作

为一个男孩，我总是想尽心的保护直子，不让她受到任何伤害。这是一种本能，

还是一种心境？

直子很少在我面前提起小原了。我不知道这究竟意味着什么？但心底还是忍

不住的开心。

“星子，你觉不觉得有时候我好笨？我竟然被这么简单的题卡住了……”直

子有些犹豫的问我。

我被这突如其来的问题吓了一大跳。

“你？没有！绝对没有！那只是偶尔而已啦！”我坚定的说道。

直子嬉笑着推着我的自行车：“看你那傻样……嗯，真的好可爱……”

“直子，你看过《灌篮高手》吗？”我慌忙稳住平衡，摇摇晃晃的问。

“那当然了！我看过好几遍呢！”

“你最喜欢谁？”

“我？我最喜欢……”

我带着一丝微笑望着直子眯起来的眼睛和她细细的眉毛。

“最喜欢樱木的可爱，三井的坚强，木暮的温和，还有，赤木的执著！”

“不喜欢流川？”

“流川太冷了，冰冷的眼神总会冻到别人。虽然他的球技很好，但，我不

喜欢！”直子很认真。

“有没有一个从头到脚都喜欢的？”

“嗯……应该是藤真了吧！他的球技非常棒，性格又随和，就象……”直子

突然刹住了，望着我，一脸灿烂的笑。

我的心跳有些快，似乎我已经知道了直子想说什么。我把头转向前方，面对

暖暖的夕阳，深深呼吸一口气，平静了一下。

“你觉得我像谁？”我望着直子，期待她的答案。

“你……？像仙道！对，像仙道！”

我有那么一点失望，心中少了些什么东西。

“那小原像藤真喽？”我故作轻松，捋了一下头发。

“星子！你！你……我生气了！”直子一下子站住了。

我心中一惊，赶快转回身，狠狠踏了两下自行车蹬子，在直子身边刹住闸。

“直子，别生气，我不是故意的……真的，原谅我吧，直子……”我低着头

轻声道。

直子一跺脚，向前跑去。

“哎，哎，直子！别跑啊！我错了！全是我的错！直子－－！”我急急的蹬

起车子追赶。

直子突然一转弯，跑进了一个小巷子，我被闪了老远。

“直子……”

太阳的半边脸已经淹没在山尖，斜斜的阳光将直子的影子拉的长长的，一闪

一闪越冬在凹凸不平的地上……

直子远的看不到了。

我捋了一下头发，摇了摇头。也许，今天我不该问这个问题。

“直子，今天真是我错了，原谅我吧，直子！”我不安的拨通了直子的电话。

“……”直子不说话。

“直子，我只求你原谅我……我怕你不理我。直子，千万不要不理我……我

是大坏蛋，大笨蛋，大……”

“星子……明天早上还去练三分球吗？”直子清澈的声音终于响起。

“去啊去啊！直子，你原谅我了？太好啦！直子，明天老地方见！”我欣喜

若狂。

直子咯咯笑道：“看把你乐的！不见不散，拜拜！”

我吊着的心这才回到原位。我长长的舒了一口气。

我和直子轻轻盈盈的生活就这样继续着。

树叶落了……雪花飘了……一转眼，花又开了。

我们已经约定好一起考上省重点一中。

我帮直子补习数学和物理，直子则帮我在英语上加油。我们彼此像是有心灵

感应，一点就通。我有十二分的信心考上一中，我相信直子也是一样！

中考如期而至，我们轻松过关。

今天是直子的生日，也是发录取通知书的日子，更巧的是，今天我所在的校

篮球队将与一中校队展开一场搏斗。

“星子，加油！我相信你能赢！一定能！”直子在去学校的路上为我打气加

马力。

我凝望着直子的眼睛，一语不发。直子的脸“唰”的红了，像晚霞一样。

直子，我怎么会辜负你呢？

一中不愧是重点，篮球队实力也相当强。不过，有直子陪我秘密特训的三分

球杀手锏在，我丝毫不畏惧。

比赛刚开始，我们占上风。但不一会，一中就反客为主。他们人高马大，篮

板抢的相当漂亮。我们曾一度丢球，不断的失分。

“星子！加油啊！你能行的！”直子焦急的喊道。

直子……直子……

“星子，接球！”

我一个漂亮的鱼跃，稳稳的接住球。今天感觉很棒！我瞄准篮筐……球出手

了……

我闭上眼睛……一声好听的擦网声传来－－球进了！

体育馆看台上传来一阵几乎掀翻屋顶的欢呼声。

我侧过脸，向直子做了一个“V”的手势。直子蹦跳着嘴里呼喊着什么。

一场比赛下来我的三分球六投五中。最后，我们以一分险胜一中。

直子向我冲来，大喊着：“星子！你太帅了！！！”

我手里握着别人刚送得来我和直子的录取通知书，激动的热泪盈眶。我真的

无法说出那是一种怎样的狂喜，只是听着耳边此起彼伏的阵阵欢呼，看着眼前可

爱的直子，心里觉得非常的踏实与满足。

我拉着直子一路狂奔到花园旁边。直子累的上气不接下气。

一阵香气悠悠的飘来，直子作陶醉状：“好香啊－－！”

“那叫‘直子’花，嘿嘿！”我一脸坏笑。

“不对，那叫‘栀子花’。你好傻哦！”直子调皮的朝我挤挤眼睛。

“星子！”

“嗯？”

“你像藤真，简直是一模一样！”直子轻轻的笑着，一脸认真。

我也轻轻的笑着，迎着新鲜的阳光和直子娇俏的脸庞。

栀子花香愈加浓郁，雪白的花瓣一片一片随着六月的清风翩翩起舞……', '是否上天注定要我

……

享受凡间最彻骨的痛

欣赏尘世最凄凉的景

细品所有最苦涩的味

拥有一切最空虚的美

……', '2002-08-19 18:12:00', 27, '20021019195502_bbsid_178719_board_10_c01881bc00.html', '20021019195502');
