INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2452, 213813, 6, 2303, '假期', '最近感觉非常疲累。
<br>    但这并不是离职的最主要原因。
<br>    其实非常简单，是为了一个小我九个月的小男生。我一向讨厌陷入不可预知或不能掌控的境地，更不用说被小帅哥莫名其妙的追求，实在是很吃不消，只能落荒而逃。
<br>    公司所代理的这个品牌的第一家店开的时候，他们大批人马从香港、上海呼啸而来。筹备期间正是忙碌，虽然他坐我主管的座位工作正在我的背后，我都没功夫转头去细看他长得什么样子，只知道他是上海来的系统工程师。那段时间我都盘头，偶尔化妆，据说有美丽的背影。
<br>    开业前一天晚上加班被抢劫，挺郁闷，开业当天我没有到场。周一去公司，香港和上海的客人已分批回去了。我也不在意，办公室清净下来我就能做做小动作，比如脱了鞋子，让脚丫子呼吸新鲜空气等等诸如此类：）
<br>    第二家店在半个月后开，公司的安排一向紧凑。隔了十几天他又来了，其他领导们都没过来。由此可见人家说第一胎和第二胎所受的重视差别挺大的这句话非常有道理：）
<br>    我看到他第一眼有点讶异，公司没人说他要来，没人安排接机，没人要我帮他订酒店，不过那段日子我经常跑外勤忙着和政府机关打交道，不知道是正常的：）
<br>    他一路笑嘻嘻的和每一个美女打招呼，进了行政部办公室，我一抬头看到他有点吃惊，突然想不出来怎么问候他，憋出很有礼貌的一句：“你好，又来了。”然后低头做我自己的事情，不熟的人，我一向没什么话。何况，每天的工作实在太多，我经常逼迫自己加班，不到九点不敢轻易回家，事情没做完，哪里有心思偷懒看帅哥。
<br>    中午吃饭，主管要我多带一份盒饭。吃的时候，突然发现似乎公司女生和他都很熟，蜂拥而至笑嘻嘻的与他开玩笑，有女生嗲嗲的叫他“咯格”，叫完便不说话一直傻笑，感觉很肉麻，我有点竖汗毛。
<br>    “有那么熟吗？”我想，觉得这些人真好笑，明明不相熟，还硬要套近乎。炖猪脚是我非常喜欢的菜，我认真的对付它。
<br>    吃完就继续工作。在丽诗，不要妄想休息。
<br>    下午很快就过完了，主管说，晚上一起吃烤肉，我说好。平时任劳任怨，工作完成得又快又好，主管非常喜欢我，所以才两个多月，和主管的感情已经达到兄弟情深的境界，不用太客套，我喜欢路边摊的随意自在。客人虽然不熟，但是男生喝酒我埋头苦吃，互不干扰。
<br>    结果老板安排开会，老板非常喜欢在她吃完饭后安排这些没吃饭的可怜人开会，而且每次时间最短一个半小时，饿得大家发晕才肯善罢甘休，我对通知我们开会的司机大哥说，财务部早已溜光（公司里，只有财务部能准时下班，周末休息），司机大哥很给面子，说，那就现有人员开会，我对主管眨眼，他示意我快溜，提起书包我往外冲，突然想起，回头交代他们开完会要吃的时候叫我。我住公司对面，烧烤在公司旁边，非常近，而且我没有吃晚饭的习惯，等等也不会太饿。上海帅哥问我的电话，说好了打电话给我，我说全公司美女的电话都贴在墙上，让他自己慢慢查。
<br>    现在想起来很失策。
<br>    那天晚上开会的人和我这个等散会好吃烧烤的人都饿得晕头转向，八点半老板终于开恩散会。我躺倒在自己的床上正准备饿死算了，电话响了，陌生的号码，陌生的声音，让美女赶紧下楼吃东西。
<br>    头发刚洗完，还没怎么干，披头散发的就冲下去了。饿急了。奇怪的很，其实平时晚上也不太吃饭的，怎么那天那么饿。
<br>    吃的沙锅和烤肉，我喜欢的美味。和主管每次出来都吃这两样，沙锅里有牛肉、鹌鹑蛋外加黑色的苕粉，很便宜，很有内涵。烤肉虽然有点辣，不过正好可以借机把沙锅的汤给喝掉，不至于浪费。吃饱喝足，我满足的很。他们两个喝酒，我开始没事做了，帮忙开瓶盖。开完手搭在空酒瓶上，感觉水气很重，湿嗒嗒的，甩了一下。过了一会儿，感觉水气更重了，奇怪，空的酒瓶再怎么冰，不可能凝结这么多水珠吧，难道是我脑袋坏了，感觉迟钝？
<br>    看了一眼，有点晕，满手都是血，不知道怎么弄破的，一滴一滴正往地上坠，装着没事的样子，找主管要纸巾，擦了一张，不够，不敢跟他们说，又要一张，主管觉得奇怪，问起，我只好把手给他看，两个男生脸色就变了。我想，完蛋了，一定会被骂笨蛋的：（
<br>    那个上海男生抢过纸巾，把我的小爪子擦干净，居然还找到了伤口，包起来，紧紧握住，我还傻傻的，有点没反应过来，他在做什么。只听见他一直问痛不痛。我一点都不觉得痛，在外面这么多年，吃的苦多了，这点小伤口，不算什么，干嘛大惊小怪的。
<br>    主管的表情也非常的奇怪。
<br>    我想挣脱，毕竟男女有别，这个样子很不雅观。
<br>    他握得非常紧，很严肃的要我不许乱动。
<br>    不动就不动，我打不过他，只能先老实一点。虽然心里骂他骂得正是惨烈。
<br>    半个多小时，手很麻，我强烈要求拿回来看看，他才松开。
<br>    我想我一定脸红了。平时我擅长开有点颜色的玩笑，可是每次公司那个喜欢我的小男生站我身边，我都会脸红。我是有色心没色胆。本质上来说，还是个纯真的好姑娘。
<br>    吃完东西，已经很晚，被两个男生护送着到家楼下，其实过马路就到了，我没带大书包，一个人回家完全没问题，不可能再被抢劫一次的，他们两个头脑就是转不过弯来，大概酒喝太多生锈了。
<br>    第二天下店铺巡场，那个人打电话约我吃晚饭，我说没空。要布置新的企划案，非常忙，连老妈都没时间回去看，哪有西伯利亚时间跟去他吃饭，如果有半个小时，我情愿用来睡觉。
<br>    主管打电话来，他分到不同片区布置，说顾不上招待客人，要我去作陪，因为那个外来人口不知道去哪里吃饭，怕招待不周惹人笑话。
<br>    他妈的。当时我的确就是这么骂了一句。
<br>    “什么跟什么嘛。我这种小兵，哪里能负担起招待客人的重要任务呢？”我开始故作谦虚，有危机感，想垂死挣扎。
<br>    “这是命令，没得讨价还价。”
<br>    主管老用这句话压我。懒得再争论，打那个猪头的电话，一起吃饭。
<br>    KFC，简单快捷方便，我吃东西一向不顾吃相，吃饱后现场一片狼籍，知道那个文明人看得有点目瞪口呆。吃完离布置时间还有两小时，我要找地方睡觉，店铺的仓库环境太差，而且也不能平躺，布置卖场，还要上800件货，不到天亮绝对搞不定，我所需要的，就是把握每分每秒的时间赶紧休息。
<br>    他说酒店环境不错，他可以把床借我，他留在店铺看看营业员们电脑操作是否熟练是否符合要求，我满脸感激，直奔过去。睡了一个半小时好觉。精神抖擞从21：30直接忙到5：10收工，这才开始觉得原来他还算善解人意。不然早上九点上班忙到隔天清晨，我早已趴下。
<br>    5点半到家，睡到10点，今天活动正式开始，要去卖场看看效果如何，这次分给我负责的店柜一向业绩极差，所以必须多操心。挣扎着爬起来，软绵绵的到了商场，任由营业员帮我上妆，手脚感觉完全不是自己的。强打精神一脸假笑，很惨。
<br>    下午四点，那个猪头跑来了，笑嘻嘻的，要我带他去其他店铺参观，明显昨晚睡得不错，我很是嫉妒。
<br>    “去死，累死了，哪有精神”。经过几天接触，我觉得比较熟悉，开始原形毕露。
<br>    “陈华交代的”。该死的主管，我已经够累的，他还给我添乱。
<br>    人在矮檐下，不得不低头。
<br>    满脸不耐烦的带他去晃荡。每个人都问是不是带男朋友来逛街，那天正好被化了很浓的妆，大家以为我春天到了。郁闷死了。
<br>    走了两家店，他说不走了，要去环岛路，“不会刚好领导交代连环岛路也要我带你去吧？”我晕乎乎的，有点腿软。
<br>    再骂一遍该死的主管，每次都把破事推给我，干得好也没见他表扬过。
<br>    打车沿环岛路跑了一圈，上海人真有钱，我每次都是步行，走累了才舍得坐小巴。风景那么好，怎么能走马观花。我老这么安慰自己，其实是看不得TAXT的价表狂跳，感觉白花花的银两长着翅膀，随时会飞走。
<br>    然后一起晚饭，又带他乱逛。
<br>    然后消夜。他送我回家。
<br>    很久没和男生这么长时间单独闲晃，有点不适应。
<br>    第二天照常到店里关心业绩，中午的时候他来接我午饭，也不再推辞，反正知道不是KFC就是麦叔叔，不会浪费很多时间，他下午就要离开，不必做得太不近人情。
<br>    他说全公司我对他最冷淡，不知是不是哪里做错。
<br>    我开始摇头，我这个人，一向淡漠，不要放在心上，我没有针对你的意思。
<br>    他又说这次来的几天我头发放下来，披着比盘起来更好看。
<br>    我瞪着他看，当他是怪物。全公司都叫我美女，难道是叫假的？头发柔顺皮肤光滑，我自己都很满意的。不过就是身高不够：）
<br>    他问哪里卖的小饰品可爱要去买点纪念品，带他去了我喜欢的小狗杂铺，出差不忘给女朋友带东西，不错，是个好青年。好青年选了对彩色耳钉，挺漂亮，我一向喜欢这些小东西，但不买，因为以前买过很多，最后戒指必定遗失，耳钉也一定只剩一个。我身上，只有一条简单的黑色水晶项链。象我的生活，非常简单单调。
<br>    他说是送我，有点意外，看他笑得灿烂，不象有假，想着至少带他乱逛有点交情，当作答谢收下，并不过分。
<br>    走到商场门外，我进去继续工作，他打车离开。阳光灿烂的初秋午后，街上人潮涌动。我照旧一个人生活。把工作当作最大乐趣。
<br>    他走后我才发现有后遗症。
<br>    主管一整个星期都冲我发脾气，以前他对我说不上极好，也是很不错的了。我一向把他当兄弟，彼此互相关心，工作上配合也非常默契，没道理他莫名其妙就提早更年期的。
<br>    不管走到哪个店铺，店员们都会贼笑着问我是不是让上海人给拐了。天知道我就是和他一起在相关店铺出现过一次而已，怎么每个人都笑得那么暧昧？！
<br>    公司追我的小男生看到我火气也很大。平时不给他机会，现在还是不给他机会，以前看到我一向很殷勤，才几天不见，怎么火气就暴长呢？
<br>    最糟的莫过于没完没了的上海飞来的短信，现在高科技真是发达，可以这么骚扰而不被骂，如果是打电话来，我一定让他狗血淋头，死而后已。
<br>    关心我的话就让我自由自在的呼吸，他连这个都不懂，真是个小孩子。
<br>    晕。带着一点点感动。
<br>    后来慢慢听到传说，他走到哪里都宣布发现公司有个小美女；他拼命夸我工作效率高，人又温柔可人，是难得的好女孩；他说过年时一定再来厦门看我……诸如此类，害我形象全毁。不知道的人，以为我神速勾搭上了这个上海人。
<br>    郁闷得很。
<br>    老板又天天挑剔我。我和营业员关系极好，她觉得被架空，以为我们密谋着什么大勾当，就是故意不做好业绩。
<br>    感觉无意间周遭事物竟变得一团糟，干脆走人，反正离职是早有蓄谋，只是一直觉得主管待我不薄，觉得离开很不够朋友。可是说真的，这样的公司，平时每天最少都上到八点，周末天天加班；加班没有加班费，工资低，福利差，实在不值得留恋。
<br>    所以老板再唠叨的时候，我转身就走，不听她再说下去。她很火大，说她现在说话都没人要听，要我马上交接。我顿觉解放，交接很快，因为我早提前把东西都整理过一遍。
<br>    主管很伤感的看着我，我是他最得力的助手，以后他必时常怀念我。好几个同事骂我不够意思，可是我不能勉强自己做不喜欢做的事情。以前，现在，将来，都是。交代了他们以后唱卡拉OK、逛街、消夜，一定叫我。
<br>    走的时候主管说以后终于可以光明正大追我，因为我从此不再是他的下属。当他受打击太大神智失常了，我笑得肚子痛。他强烈要求吻别，我还是口头禅，要他，“去死”。躲过他的狼爪，轻松踏步出了公司，外面阳光非常美好，我觉得舒服。很久没有好好享受自在的时光。我得珍惜才是。
<br>    休息几天，开始策划下一份工作。想去上海，又怕原来的同事们说我是去找那个猪头，人言可畏，有点踌躇。
<br>    其实那几天与上海帅哥相处非常快乐，只是我自知不可能。上海美女如云，平凡如我，享受这几天快乐，已经知足。做人不可太贪心。人生的路途上，来来去去的人很多，不一定要把好的人绑在身边才算美满。当作是一个假期，每个人在其一生中，都应享受一点这样的快乐。
<br>    留有美好回忆，已经足够。', '最近感觉非常疲累。

但这并不是离职的最主要原因。

其实非常简单，是为了一个小我九个月的小男生。我一向讨厌陷入不可预知或不能掌控的境地，更不用说被小帅哥莫名其妙的追求，实在是很吃不消，只能落荒而逃。

公司所代理的这个品牌的第一家店开的时候，他们大批人马从香港、上海呼啸而来。筹备期间正是忙碌，虽然他坐我主管的座位工作正在我的背后，我都没功夫转头去细看他长得什么样子，只知道他是上海来的系统工程师。那段时间我都盘头，偶尔化妆，据说有美丽的背影。

开业前一天晚上加班被抢劫，挺郁闷，开业当天我没有到场。周一去公司，香港和上海的客人已分批回去了。我也不在意，办公室清净下来我就能做做小动作，比如脱了鞋子，让脚丫子呼吸新鲜空气等等诸如此类：）

第二家店在半个月后开，公司的安排一向紧凑。隔了十几天他又来了，其他领导们都没过来。由此可见人家说第一胎和第二胎所受的重视差别挺大的这句话非常有道理：）

我看到他第一眼有点讶异，公司没人说他要来，没人安排接机，没人要我帮他订酒店，不过那段日子我经常跑外勤忙着和政府机关打交道，不知道是正常的：）

他一路笑嘻嘻的和每一个美女打招呼，进了行政部办公室，我一抬头看到他有点吃惊，突然想不出来怎么问候他，憋出很有礼貌的一句：“你好，又来了。”然后低头做我自己的事情，不熟的人，我一向没什么话。何况，每天的工作实在太多，我经常逼迫自己加班，不到九点不敢轻易回家，事情没做完，哪里有心思偷懒看帅哥。

中午吃饭，主管要我多带一份盒饭。吃的时候，突然发现似乎公司女生和他都很熟，蜂拥而至笑嘻嘻的与他开玩笑，有女生嗲嗲的叫他“咯格”，叫完便不说话一直傻笑，感觉很肉麻，我有点竖汗毛。

“有那么熟吗？”我想，觉得这些人真好笑，明明不相熟，还硬要套近乎。炖猪脚是我非常喜欢的菜，我认真的对付它。

吃完就继续工作。在丽诗，不要妄想休息。

下午很快就过完了，主管说，晚上一起吃烤肉，我说好。平时任劳任怨，工作完成得又快又好，主管非常喜欢我，所以才两个多月，和主管的感情已经达到兄弟情深的境界，不用太客套，我喜欢路边摊的随意自在。客人虽然不熟，但是男生喝酒我埋头苦吃，互不干扰。

结果老板安排开会，老板非常喜欢在她吃完饭后安排这些没吃饭的可怜人开会，而且每次时间最短一个半小时，饿得大家发晕才肯善罢甘休，我对通知我们开会的司机大哥说，财务部早已溜光（公司里，只有财务部能准时下班，周末休息），司机大哥很给面子，说，那就现有人员开会，我对主管眨眼，他示意我快溜，提起书包我往外冲，突然想起，回头交代他们开完会要吃的时候叫我。我住公司对面，烧烤在公司旁边，非常近，而且我没有吃晚饭的习惯，等等也不会太饿。上海帅哥问我的电话，说好了打电话给我，我说全公司美女的电话都贴在墙上，让他自己慢慢查。

现在想起来很失策。

那天晚上开会的人和我这个等散会好吃烧烤的人都饿得晕头转向，八点半老板终于开恩散会。我躺倒在自己的床上正准备饿死算了，电话响了，陌生的号码，陌生的声音，让美女赶紧下楼吃东西。

头发刚洗完，还没怎么干，披头散发的就冲下去了。饿急了。奇怪的很，其实平时晚上也不太吃饭的，怎么那天那么饿。

吃的沙锅和烤肉，我喜欢的美味。和主管每次出来都吃这两样，沙锅里有牛肉、鹌鹑蛋外加黑色的苕粉，很便宜，很有内涵。烤肉虽然有点辣，不过正好可以借机把沙锅的汤给喝掉，不至于浪费。吃饱喝足，我满足的很。他们两个喝酒，我开始没事做了，帮忙开瓶盖。开完手搭在空酒瓶上，感觉水气很重，湿嗒嗒的，甩了一下。过了一会儿，感觉水气更重了，奇怪，空的酒瓶再怎么冰，不可能凝结这么多水珠吧，难道是我脑袋坏了，感觉迟钝？

看了一眼，有点晕，满手都是血，不知道怎么弄破的，一滴一滴正往地上坠，装着没事的样子，找主管要纸巾，擦了一张，不够，不敢跟他们说，又要一张，主管觉得奇怪，问起，我只好把手给他看，两个男生脸色就变了。我想，完蛋了，一定会被骂笨蛋的：（

那个上海男生抢过纸巾，把我的小爪子擦干净，居然还找到了伤口，包起来，紧紧握住，我还傻傻的，有点没反应过来，他在做什么。只听见他一直问痛不痛。我一点都不觉得痛，在外面这么多年，吃的苦多了，这点小伤口，不算什么，干嘛大惊小怪的。

主管的表情也非常的奇怪。

我想挣脱，毕竟男女有别，这个样子很不雅观。

他握得非常紧，很严肃的要我不许乱动。

不动就不动，我打不过他，只能先老实一点。虽然心里骂他骂得正是惨烈。

半个多小时，手很麻，我强烈要求拿回来看看，他才松开。

我想我一定脸红了。平时我擅长开有点颜色的玩笑，可是每次公司那个喜欢我的小男生站我身边，我都会脸红。我是有色心没色胆。本质上来说，还是个纯真的好姑娘。

吃完东西，已经很晚，被两个男生护送着到家楼下，其实过马路就到了，我没带大书包，一个人回家完全没问题，不可能再被抢劫一次的，他们两个头脑就是转不过弯来，大概酒喝太多生锈了。

第二天下店铺巡场，那个人打电话约我吃晚饭，我说没空。要布置新的企划案，非常忙，连老妈都没时间回去看，哪有西伯利亚时间跟去他吃饭，如果有半个小时，我情愿用来睡觉。

主管打电话来，他分到不同片区布置，说顾不上招待客人，要我去作陪，因为那个外来人口不知道去哪里吃饭，怕招待不周惹人笑话。

他妈的。当时我的确就是这么骂了一句。

“什么跟什么嘛。我这种小兵，哪里能负担起招待客人的重要任务呢？”我开始故作谦虚，有危机感，想垂死挣扎。

“这是命令，没得讨价还价。”

主管老用这句话压我。懒得再争论，打那个猪头的电话，一起吃饭。

KFC，简单快捷方便，我吃东西一向不顾吃相，吃饱后现场一片狼籍，知道那个文明人看得有点目瞪口呆。吃完离布置时间还有两小时，我要找地方睡觉，店铺的仓库环境太差，而且也不能平躺，布置卖场，还要上800件货，不到天亮绝对搞不定，我所需要的，就是把握每分每秒的时间赶紧休息。

他说酒店环境不错，他可以把床借我，他留在店铺看看营业员们电脑操作是否熟练是否符合要求，我满脸感激，直奔过去。睡了一个半小时好觉。精神抖擞从21：30直接忙到5：10收工，这才开始觉得原来他还算善解人意。不然早上九点上班忙到隔天清晨，我早已趴下。

5点半到家，睡到10点，今天活动正式开始，要去卖场看看效果如何，这次分给我负责的店柜一向业绩极差，所以必须多操心。挣扎着爬起来，软绵绵的到了商场，任由营业员帮我上妆，手脚感觉完全不是自己的。强打精神一脸假笑，很惨。

下午四点，那个猪头跑来了，笑嘻嘻的，要我带他去其他店铺参观，明显昨晚睡得不错，我很是嫉妒。

“去死，累死了，哪有精神”。经过几天接触，我觉得比较熟悉，开始原形毕露。

“陈华交代的”。该死的主管，我已经够累的，他还给我添乱。

人在矮檐下，不得不低头。

满脸不耐烦的带他去晃荡。每个人都问是不是带男朋友来逛街，那天正好被化了很浓的妆，大家以为我春天到了。郁闷死了。

走了两家店，他说不走了，要去环岛路，“不会刚好领导交代连环岛路也要我带你去吧？”我晕乎乎的，有点腿软。

再骂一遍该死的主管，每次都把破事推给我，干得好也没见他表扬过。

打车沿环岛路跑了一圈，上海人真有钱，我每次都是步行，走累了才舍得坐小巴。风景那么好，怎么能走马观花。我老这么安慰自己，其实是看不得TAXT的价表狂跳，感觉白花花的银两长着翅膀，随时会飞走。

然后一起晚饭，又带他乱逛。

然后消夜。他送我回家。

很久没和男生这么长时间单独闲晃，有点不适应。

第二天照常到店里关心业绩，中午的时候他来接我午饭，也不再推辞，反正知道不是KFC就是麦叔叔，不会浪费很多时间，他下午就要离开，不必做得太不近人情。

他说全公司我对他最冷淡，不知是不是哪里做错。

我开始摇头，我这个人，一向淡漠，不要放在心上，我没有针对你的意思。

他又说这次来的几天我头发放下来，披着比盘起来更好看。

我瞪着他看，当他是怪物。全公司都叫我美女，难道是叫假的？头发柔顺皮肤光滑，我自己都很满意的。不过就是身高不够：）

他问哪里卖的小饰品可爱要去买点纪念品，带他去了我喜欢的小狗杂铺，出差不忘给女朋友带东西，不错，是个好青年。好青年选了对彩色耳钉，挺漂亮，我一向喜欢这些小东西，但不买，因为以前买过很多，最后戒指必定遗失，耳钉也一定只剩一个。我身上，只有一条简单的黑色水晶项链。象我的生活，非常简单单调。

他说是送我，有点意外，看他笑得灿烂，不象有假，想着至少带他乱逛有点交情，当作答谢收下，并不过分。

走到商场门外，我进去继续工作，他打车离开。阳光灿烂的初秋午后，街上人潮涌动。我照旧一个人生活。把工作当作最大乐趣。

他走后我才发现有后遗症。

主管一整个星期都冲我发脾气，以前他对我说不上极好，也是很不错的了。我一向把他当兄弟，彼此互相关心，工作上配合也非常默契，没道理他莫名其妙就提早更年期的。

不管走到哪个店铺，店员们都会贼笑着问我是不是让上海人给拐了。天知道我就是和他一起在相关店铺出现过一次而已，怎么每个人都笑得那么暧昧？！

公司追我的小男生看到我火气也很大。平时不给他机会，现在还是不给他机会，以前看到我一向很殷勤，才几天不见，怎么火气就暴长呢？

最糟的莫过于没完没了的上海飞来的短信，现在高科技真是发达，可以这么骚扰而不被骂，如果是打电话来，我一定让他狗血淋头，死而后已。

关心我的话就让我自由自在的呼吸，他连这个都不懂，真是个小孩子。

晕。带着一点点感动。

后来慢慢听到传说，他走到哪里都宣布发现公司有个小美女；他拼命夸我工作效率高，人又温柔可人，是难得的好女孩；他说过年时一定再来厦门看我……诸如此类，害我形象全毁。不知道的人，以为我神速勾搭上了这个上海人。

郁闷得很。

老板又天天挑剔我。我和营业员关系极好，她觉得被架空，以为我们密谋着什么大勾当，就是故意不做好业绩。

感觉无意间周遭事物竟变得一团糟，干脆走人，反正离职是早有蓄谋，只是一直觉得主管待我不薄，觉得离开很不够朋友。可是说真的，这样的公司，平时每天最少都上到八点，周末天天加班；加班没有加班费，工资低，福利差，实在不值得留恋。

所以老板再唠叨的时候，我转身就走，不听她再说下去。她很火大，说她现在说话都没人要听，要我马上交接。我顿觉解放，交接很快，因为我早提前把东西都整理过一遍。

主管很伤感的看着我，我是他最得力的助手，以后他必时常怀念我。好几个同事骂我不够意思，可是我不能勉强自己做不喜欢做的事情。以前，现在，将来，都是。交代了他们以后唱卡拉OK、逛街、消夜，一定叫我。

走的时候主管说以后终于可以光明正大追我，因为我从此不再是他的下属。当他受打击太大神智失常了，我笑得肚子痛。他强烈要求吻别，我还是口头禅，要他，“去死”。躲过他的狼爪，轻松踏步出了公司，外面阳光非常美好，我觉得舒服。很久没有好好享受自在的时光。我得珍惜才是。

休息几天，开始策划下一份工作。想去上海，又怕原来的同事们说我是去找那个猪头，人言可畏，有点踌躇。

其实那几天与上海帅哥相处非常快乐，只是我自知不可能。上海美女如云，平凡如我，享受这几天快乐，已经知足。做人不可太贪心。人生的路途上，来来去去的人很多，不一定要把好的人绑在身边才算美满。当作是一个假期，每个人在其一生中，都应享受一点这样的快乐。

留有美好回忆，已经足够。', '我开着门，却走不出去。', '2003-09-19 02:08:00', 11, '20031231061158_bbsid_213813_board_6_63a5812ee7.html', '20031231061158');
