INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1603, 196443, 12, 1205, '吉本芭娜娜的厨房', '我在此先谢谢各位了
<br>
<br>我一直在找一本书
<br>叫《吉利本芭娜娜的厨房》
<br>我找了整个厦门都没有找到
<br>如果有谁看到的话
<br>请在这篇文章下留言
<br>谢谢了
<br>
<br>这是一本对我而言很重要的书
<br>拜托了
<br>这是一位日本作家写的
<br>要日文的
<br>如果没有
<br>全译本也可以
<br>反正看到的话就请告诉我
<br>谢谢了~~', '我在此先谢谢各位了

我一直在找一本书

叫《吉利本芭娜娜的厨房》

我找了整个厦门都没有找到

如果有谁看到的话

请在这篇文章下留言

谢谢了

这是一本对我而言很重要的书

拜托了

这是一位日本作家写的

要日文的

如果没有

全译本也可以

反正看到的话就请告诉我

谢谢了~~', '真理即是对事实的真实解释

然而~~~~

什么是事实呢？？', '2003-02-15 21:54:00', 9, '20030328235838_bbsid_196443_board_12_d8c3f3abcb.html', '20030328235838');
