INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (367, 162059, 1, 367, '翻出日历', '闹钟又响了，我依旧以为那是电话响，举着话筒半天才清醒过来。盯着那夹角为派的时针和分针，我会想想还有多少天才到礼拜日。然后哀叹一声，在混浊的空气中起床，关掉氧吧，挪向卫生间。
<br>从初进咖啡到现在仿佛只是一瞬间的事情。似乎是从那时起才真正与秋水有了交情。彼此探讨着怎样才能追得上农民的搞笑程度的三分之一，但自从“猪猪挽抱色”成立后我就彻底放弃了这个念头――我是个蹩足的写手，不像秋水一写起来就神采飞扬地笔墨乱喷，也不像BLACKSKY那样还算有点搞笑细胞。所以我甚少动笔，喜欢看着他们俩在“人物”掀起不大不小的波浪。
<br>刚接触咖啡时，很热闹，各式各样的文章就像涌进旱田的活水（我知道这样比喻很俗），我通常是冲到咖啡点出一大堆文章，然后断线后慢慢地看慢慢地想。我不回文，怕甚烂的句子被别人笑话，至多只打上一个此外加“：）”，这是我常用的符号，不论高兴与否我都用它，它让我多少有些信心。
<br>但不久就冷清了，熟识的写手不约而同地隐退，曾想闯荡一番的我们也被无形的冷水泼到着凉。紧接着要中考了，虽然我常常不安分地溜上网，却时常好几天内找不到新的文章。
<br>咖啡开了“小说客栈”，我很高兴。或许我天生就不擅长写实吧，小说虽然也很拙劣，但至少有现实中没有的精彩，有让我行使主权的权利。我也很伤心，所有板块中似乎最冷清的就是“客栈”，半个月没有新文是常有的事，我越是催自己快写稿越是快不起来，也曾请秋水和BLACK去助阵，但他们终究还是倾向于写实。所幸的是“客栈”一直没有关门。
<br>中考结束后热闹了一阵，咖啡好像有恢复到从前了。那真是阳光明媚鸟语花香的一阵日子啊，怎玩都行，《撒旦的条件》也完稿了，第一次点击率过百，兴奋得不得了，友人也说那是不错的文章，我也认为自己还是有前途的。
<br>“猪猪挽抱色”全体上一中，我和秋水依旧找BLACKSKY的碴。分开了，起初遇见时还会打个招呼什么的。最先让我想踹死的人是BLACKSKY，某天偶欲时我在身旁有同学的情况下“阳光灿烂”地像独自一人的他打招呼，居然理都不理就晃过去了，装什么帅啊！不就是变黑了长了撮胡子？然后是秋水，独处还好，有同学就不理我了（初中时好像也是这样？）。
<br>“大家都变了很多，不只该说是成熟还是冷漠。”某旧友语。
<br>那么最幼稚的不就是我么？
<br>我还是喜欢把现实中的事情变形变形在变形编进小说里，还是喜欢没事找事地拉个人来听我的构思，还是动不动就跑去看看自己的文章有没有新的回文，还是一样的无聊。
<br>一中是一个很不一样的地方，很难再看到普高中悠闲的景象。
<br>咖啡还是咖啡，几个老手一上马，点纪率和回文率简直是普通人的n次方。新手则需一点点地积累，努力地磨练，方能小有名气。最近有很多没以前见过的名字，我很高兴，也许能再铸辉煌吧！
<br>好久没在这发文了，有点紧张。很烂，我知道，我已做好零跟贴的准备了：）', '闹钟又响了，我依旧以为那是电话响，举着话筒半天才清醒过来。盯着那夹角为派的时针和分针，我会想想还有多少天才到礼拜日。然后哀叹一声，在混浊的空气中起床，关掉氧吧，挪向卫生间。

从初进咖啡到现在仿佛只是一瞬间的事情。似乎是从那时起才真正与秋水有了交情。彼此探讨着怎样才能追得上农民的搞笑程度的三分之一，但自从“猪猪挽抱色”成立后我就彻底放弃了这个念头――我是个蹩足的写手，不像秋水一写起来就神采飞扬地笔墨乱喷，也不像BLACKSKY那样还算有点搞笑细胞。所以我甚少动笔，喜欢看着他们俩在“人物”掀起不大不小的波浪。

刚接触咖啡时，很热闹，各式各样的文章就像涌进旱田的活水（我知道这样比喻很俗），我通常是冲到咖啡点出一大堆文章，然后断线后慢慢地看慢慢地想。我不回文，怕甚烂的句子被别人笑话，至多只打上一个此外加“：）”，这是我常用的符号，不论高兴与否我都用它，它让我多少有些信心。

但不久就冷清了，熟识的写手不约而同地隐退，曾想闯荡一番的我们也被无形的冷水泼到着凉。紧接着要中考了，虽然我常常不安分地溜上网，却时常好几天内找不到新的文章。

咖啡开了“小说客栈”，我很高兴。或许我天生就不擅长写实吧，小说虽然也很拙劣，但至少有现实中没有的精彩，有让我行使主权的权利。我也很伤心，所有板块中似乎最冷清的就是“客栈”，半个月没有新文是常有的事，我越是催自己快写稿越是快不起来，也曾请秋水和BLACK去助阵，但他们终究还是倾向于写实。所幸的是“客栈”一直没有关门。

中考结束后热闹了一阵，咖啡好像有恢复到从前了。那真是阳光明媚鸟语花香的一阵日子啊，怎玩都行，《撒旦的条件》也完稿了，第一次点击率过百，兴奋得不得了，友人也说那是不错的文章，我也认为自己还是有前途的。

“猪猪挽抱色”全体上一中，我和秋水依旧找BLACKSKY的碴。分开了，起初遇见时还会打个招呼什么的。最先让我想踹死的人是BLACKSKY，某天偶欲时我在身旁有同学的情况下“阳光灿烂”地像独自一人的他打招呼，居然理都不理就晃过去了，装什么帅啊！不就是变黑了长了撮胡子？然后是秋水，独处还好，有同学就不理我了（初中时好像也是这样？）。

“大家都变了很多，不只该说是成熟还是冷漠。”某旧友语。

那么最幼稚的不就是我么？

我还是喜欢把现实中的事情变形变形在变形编进小说里，还是喜欢没事找事地拉个人来听我的构思，还是动不动就跑去看看自己的文章有没有新的回文，还是一样的无聊。

一中是一个很不一样的地方，很难再看到普高中悠闲的景象。

咖啡还是咖啡，几个老手一上马，点纪率和回文率简直是普通人的n次方。新手则需一点点地积累，努力地磨练，方能小有名气。最近有很多没以前见过的名字，我很高兴，也许能再铸辉煌吧！

好久没在这发文了，有点紧张。很烂，我知道，我已做好零跟贴的准备了：）', NULL, '2002-05-13 21:16:00', 10, '20020606024658_bbsid_162059_board_1_9aa4728b0b.html', '20020606024658');
