INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (238, 154903, 7, 564, '乡音----难忘E-MAIL情怀(12)', '三月二十三日，星期六，休息日，有大风。。。
<br>
<br>懒懒地睁开睡眼，已经将近十点。空荡的屋里只有孤独的我，休息天该多睡会吧！
<br>
<br>打开电脑，上线；启动MP3，听西城。。。呵呵，似乎上网跟西城已溶入我的生活，算是一种习惯吧！听着一遍遍熟悉典型欧美节奏旋律的西城，进入聊天室，寥寥数人，漠然的态度离线了。
<br>
<br>不知是因为工作累的缘故，或许因为个人的态度，已经许久没有在咖啡里聊天的激情了。我想更多的因为她吧，有了她，我已经没有认识其他聊友的热情了。这段日子以来，每晚都工作得甚晚才回家，回家的第一件事也是上线等待着她的来临。或许只有她才能解除我一天来工作的疲惫。是啊，我心也已疲惫不堪，只想找个寄托。
<br>
<br>留言板的话语，一遍遍地查阅。逝去的往事萦绕着思绪。不知觉，中午来临，买了碗统一泡面，一罐午餐肉，就这么应付过去。再次回到留言板，有种留言的冲动，沉思片刻，想到一句话：尽在不言中，生活也是如此。
<br>
<br>迷迷糊糊中，躺在床上睡了个把钟头，西城的音乐还是忠诚地播着，伴随着我一同进入梦中。醒来，点上一根烟，头脑中依稀残留着她的影子。知道她今天上班，知道这段日子里为了陪我，她都上线到很晚，知道有她的日子每天都会牵挂。
<br>
<br>窗外吹着呼啸的风，很大的风。此刻的她在干嘛？今天的她是否穿多衣服？晚上几点能在线上见到她？带着很多猜测，继续听着我的西城吧。。。', '三月二十三日，星期六，休息日，有大风。。。

懒懒地睁开睡眼，已经将近十点。空荡的屋里只有孤独的我，休息天该多睡会吧！

打开电脑，上线；启动MP3，听西城。。。呵呵，似乎上网跟西城已溶入我的生活，算是一种习惯吧！听着一遍遍熟悉典型欧美节奏旋律的西城，进入聊天室，寥寥数人，漠然的态度离线了。

不知是因为工作累的缘故，或许因为个人的态度，已经许久没有在咖啡里聊天的激情了。我想更多的因为她吧，有了她，我已经没有认识其他聊友的热情了。这段日子以来，每晚都工作得甚晚才回家，回家的第一件事也是上线等待着她的来临。或许只有她才能解除我一天来工作的疲惫。是啊，我心也已疲惫不堪，只想找个寄托。

留言板的话语，一遍遍地查阅。逝去的往事萦绕着思绪。不知觉，中午来临，买了碗统一泡面，一罐午餐肉，就这么应付过去。再次回到留言板，有种留言的冲动，沉思片刻，想到一句话：尽在不言中，生活也是如此。

迷迷糊糊中，躺在床上睡了个把钟头，西城的音乐还是忠诚地播着，伴随着我一同进入梦中。醒来，点上一根烟，头脑中依稀残留着她的影子。知道她今天上班，知道这段日子里为了陪我，她都上线到很晚，知道有她的日子每天都会牵挂。

窗外吹着呼啸的风，很大的风。此刻的她在干嘛？今天的她是否穿多衣服？晚上几点能在线上见到她？带着很多猜测，继续听着我的西城吧。。。', NULL, '2002-03-23 17:08:00', 7, '20020407123046_bbsid_154903_board_7_44a43669f6.html', '20020407123046');
