INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1772, 200477, 5, 1393, '扑火的飞蛾', '日子是单调，而且乏味的。随着日子的行走，这种厌倦的感觉越来越强烈。这是在每天处于应对着方林的各种应酬而感受的。 
<br>
<br>方林是我男友，每天下午五点半准时来公司接我下班，他总喜欢带我到他的朋友圈，甚至于他的交际应酬。然后用爽朗清脆的声音对着别人说：这是我女朋友---艾琳。而我总是用堆满了笑容的脸跟各种各样的人握手、说你好。-----这让我感觉虚伪至极。 
<br> 
<br>我喜欢怡静的时光，那让人充满了无限的宁静，也可以让心情无限轻松，而不需要堆砌虚假的笑容。就象与玲玲坐在家里，泡上一壶淡淡的清茶，在悠扬的轻音乐里天南地北地闲聊。可以大笑嘻笑，也可以把脚向桌子上翘。 玲玲是我最好的朋友，她总是在方林的电话追踪时，用暧昧的眼神看着我，说；爱情哟，难分难舍呀。然后再假装悲凉的声音说：哎，哪象我，孤家寡人的，没人要。 
<br> 
<br>其实我长得并不漂亮，最多算清秀，是在街上随便抓都可以抓上一把的那种，而玲玲是个模特儿，她有着一张亮眼的脸蛋，会勾人的眼神，嫩白的皮肤，高挑的身材。追求她的人很多, 但她总不愿意接受。她总是在我询问她为什么不愿意接受的时候，撇撇嘴，然后送上淡淡的一个微笑。 
<br> 
<br>我是在前年那个炎热夏天，带着初恋的感伤来的这个城市。我的家乡是一个山清水秀的小山城。小城是古老的，每天也是上演着古老且不败的故事。在那里，有我初恋的那个男孩---小琪。在前年那个炎热夏天的夜晚，他说：艾琳，我不能再爱你了，也不能与你去看那个有蓝色的天、蓝色的海的城市了，我得离开你，因为我要结婚了。”我泪流满面，在窗外蛐蛐不断鸣叫的声音里，抱着自己的忧伤一个人悄悄地躲到这个城市来。 
<br> 
<br>来这个城市三年里。一个人过着日子，不好的也得隐忍着，没有人谁可以替你承受委屈。在几番浮沉里，我远择了在一家广告公司上班。每天处理些文件，很单纯的工作，没有尔虞我诈，也没有阿谀奉承。在这里工作的第一年里认识的方林与玲玲。 
<br> 
<br>与方林交往以来，我一直在怀疑自己并没有想象中的那么爱方林，不然为何总是厌倦着他的那么生活圈子。厌倦他向别人介绍我的场面，厌倦他频繁的电话。但是厌倦归厌倦，与此同时，如果真的要挑出方林作为一个男友不合格的缺点来，似乎又找不到。 
<br> 
<br>秋天，落叶纷飞的季节。是萧索的，却也是多情的。在那个月圆之夜里，方林象往常一样，带着我参加了他的一个应酬，那是一个聚集了这个城市大部分艺术家新秀的应酬。方林仍然是用他一贯自豪的语气向客人一个一个地介绍我，我仍然是用堆砌了虚假的笑容，一个一个地向人点头问好。当他介绍到王函---音乐作曲新秀时，我有些错愕，眼睛直直地望着他，连笑容都僵硬了，一股热流从握着的手直通全身，有发麻的感觉，这是与方林牵手所不同的。如果不是方林在一边拉了拉我，我一定会紧握着他的手不放。在看到王函的那一刹那，我竟以为是活生生的小琪站在我面前。王函与小琪长得实在是很象很象。一样深隧的眼睛和颓废神情，不同的是王函是长头发。 
<br> 
<br>昏黄的霓红灯在头顶上飘来荡去。这个晚会里的大部分人都在忙碌着。我棒着一杯鸡尾酒走到了同样躲在角落的王函旁。 
<br>轻轻地，我叫了声王函。他对我微微的一笑。 
<br>“王函，王函。”我又叫他。 
<br>他投来了不解的目光。可能是没有人这么频繁地叫他的名字，他有些讶异。 
<br>“你知道吗？我一直在注意你，注意你很久很久了。”我这么对他说。 
<br>他开心地大笑了起来。 
<br>他笑起来的样子很帅，有种抱着阳光的在怀里的感觉。我想起了小琪带着我在田野里奔跑时， 爽朗的笑声，还有灿烂的笑容。 
<br>我告诉了他我和小琪的故事。在那个可以看见月亮的角落里。我娓娓地说着，一直说到眼角潮湿还不停地说着。我们喝了许多的酒，直到晚会结束。而我也醉了。 
<br>王函坚持要送我回家，方林地对挂在王函肩膀的我说：你真的要王函送吗？ 
<br>我微睁着眼睛说：王函送，王函送。 
<br>方林悲伤地看了看我，没有再说什么。 
<br> 
<br>两天后的中午，我找出写有王函电话的那张小卡片，给王函拔了电话，我告诉他说我要请他吃晚饭。王函似乎早已预料到我会打电话约他，二话不说就一口应允了。 
<br> 
<br>很早地我就开始为晚上的见面做准备。我一遍又遍地化着妆，一遍又一遍地试着衣服，可总看不到镜子里自己满意的美丽。一直到时间快到了，才挫败地出发，尽管是那么早就开始准备，我还是比预定的时间晚到。我到的时候，王函就坐在靠窗的角落里抽烟，当看见我时就放声大笑，我问他笑什么，他说：你不知道你现在化妆后的样子好好笑吗？你一路走来时，难道就没有人笑你吗？ 我委屈地说：没有啊，没有人笑啊。这是我与王函第一次的单独约会。 
<br> 
<br>接下去的日子里，我总是时不时地打电话给王函。还问他有没有女朋友，当我知道他没有女朋友时，心里是暗暗窍喜。我告诉他我喜欢他。他什么也没有说，只说了一句：“别喜欢我，凡喜欢我的人最后都会离我而去。”可我对他也对自己却是充满了信心，我告诉他我会永远待在他身边，永远不会离开他。 
<br> 
<br>王函的家很乱，总是满地的纸张，还有几种乐器横七竖八的微躺着。他告诉我他以前也是搞音乐的，在学校时曾组织过一个乐队，到了后来大家都各奔东西了。现在他也失去了在舞台上飞翔的冲劲，只想在幕后做一个默默的作曲者。因为他已经爱上平淡的生活方式，厌倦了追逐的生活方式。当我听到这话时，就一直找借口让自己也住进他家。我说他家太乱了，得有个人来收拾那些可怜的垃圾。他却说他作曲的习惯，写着写着，失去了灵感就会随手扔了曲子。太整齐的放置反而会找不到东西。我又说，一个成功的男人背后总需要一个默默的女人来支持，并照顾他。王函拗不过我，只好让我搬进了他的家。 
<br> 
<br>这是一个快速转变的过程。我从一个朝九晚五的自立女人变成了王函的小女人。每天只是做着洗衣、烫衣服、买菜、做饭、拖地板的家务。这很平淡的日子却让我觉得是前所未有的幸福。一天里总是会有许多空余的时间让我坐在与王函隔着一张桌子距离的椅子上看着他发呆，看他认真地作词作曲。有一句话说：自信的女人最美丽。我说：认真的男人最有魅力。 
<br> 
<br>王函与方林不同。他不象方林那样用一股喜欢劲把我介绍给朋友，他总是在别人问我是谁时，还什么也不说。时间长了，他的朋友也不再问什么。我认为这是因为他低调的个性所致，我从不抱怨什么，也不会向他的朋友说我是他的女友。可我会问他“王函王函，你爱我吗？你爱我吗？”每当我一问这问题他总是不回答，等久了不见他回答，我就伤心，然后开始轻轻地啜泣，王函这时候就会过来抱着我，轻轻地拍着我的头说“宝贝宝贝，我疼你。”于是，我破啼而笑。 
<br> 
<br>以前与方林交往的时候，总是在人多时候觉得孤寂，而与王函交往却是在没人的时候觉得孤寂。当王函不在家的时候，这种感觉就特别的强烈。我恨不得时时刻刻与王函在一起，永永远远。我很害怕一个人面对着空屋子发呆，面对着玻璃窗外的天空发呆，仿佛是在等待一个看不到尽头的空白。可我还是宁愿与王函在一起。因为我爱他。是的，我爱他。我知道。 
<br> 
<br>玲玲却认为我有神经病。她责备我：“难道你不知道关于王函的传闻很多吗？难道你没听说过他以前跟许多女人有过情史吗？你是哪根筋不对劲？离开方林去跟这么一个花花公子在一起？”听这话时我没有说什么，心里却是暗暗地下决心要玲玲认识王函的好。刚好王函写了几个曲子，准备下个月把他以前的乐队召回来做一次表演，也试试他的新曲子。于是我就邀了玲玲一同去观看。 
<br> 
<br>王函演出那天，聚集了许多人，大多是他们以前在酒吧或学校演出时的听众。演出应该算是成功的吧，起码有活跃的气氛和满堂的喝彩。结束后，我带着玲玲去后台。当我把王函介绍给玲玲时，我似乎看到玲玲的眼里有一丝微光，一闪而过。 
<br> 
<br>我一直以为自己是个很幸福的女人，因为有这么一个让我自豪的男人。我也一直以为日子就是会这样从容不迫地走下去。可是幸福总是在你还没来得及做准备时向你告别，它在我与王函的一次争吵中转身走了。而且一去未曾回头。那是在4月18日凌晨我发现了王函衣服领口上有一个模糊的唇印，衣服还有一股熟悉的女人香水味后的争吵。 
<br> 
<br>王函走了。一声不响就走了。 
<br>
<br>每天我抱着枕头想着他，想起他唱歌的样子，想起他写的曲子专注，想起他拥抱我的温暖。可他走了。再也没有人帮我吹头发了，也没有人在我夜晚做恶梦时轻抚我，也不会有人在我心情不好时给我做可口饭菜。想着他的种种好，我的心就惟心似的疼，我开始后悔争吵了，开始懊恼自己的小气。我多么希望王函这个时候还在家里，抱着我说：宝贝，不哭不哭。王函疼你。可是他走了。。。。 
<br> 
<br>“不，我不能让王函离开，我得去找他” 
<br>当这念头跳出来时，我开始每天在路上走，每天站在十字路口上看着来来往往的人流，看着红灯路灯不变地变幻着，看着有一天王函会在车水马龙中出现。碰到认识的或不认识的人我就问“你看见王函了吗？你知道他在哪里吗？” 
<br> 
<br>有一天方林碰到了我，他手棒着我的脸说：你知道吗？你现在看不上不象个人？回来吧，回我身边来，我还是会象从前一样对你好”他的手是温暖的，与王函不同，王函的手是冰冷的。可我只是问他“你看见王函了吗？你知道他在哪里吗？” 
<br> 
<br>十字路口上每天还是来来往往着认识或不认识的人，红绿灯也仍然不断地变幻着。 
<br>我还是看见了王函，在那个车水马龙的十字路口，同时我也看见了王函手臂里的那个女人---玲玲。我悲伤地看着他们，眼睛里不阵有温暖的液体流出来，似图温暖着我冰冷的脸胧。我颤抖着声音问王函“你爱我吗？你还爱我吗？”王函却说“其实你并不爱我，你爱的是小琪，而我只是他的影子。”说完，他带着玲玲过马路。我似乎又看到了小琪说离开我的那个夜晚，还有那个泪流满面的女孩。 
<br>
<br>“不，我不要你离开我。” 
<br>我口里默默地念着，双脚朝马路飞奔了而去。下三秒钟里，十字路口上的绿灯变为红灯，一辆耀眼的红色跑车向我冲了过来，我的身体飞了出去，在那时我看见了王函从另一边的马路朝我跑来，远远地，我望着王函。我微弱的声音在说：我是真的爱你.......', '日子是单调，而且乏味的。随着日子的行走，这种厌倦的感觉越来越强烈。这是在每天处于应对着方林的各种应酬而感受的。

方林是我男友，每天下午五点半准时来公司接我下班，他总喜欢带我到他的朋友圈，甚至于他的交际应酬。然后用爽朗清脆的声音对着别人说：这是我女朋友---艾琳。而我总是用堆满了笑容的脸跟各种各样的人握手、说你好。-----这让我感觉虚伪至极。

我喜欢怡静的时光，那让人充满了无限的宁静，也可以让心情无限轻松，而不需要堆砌虚假的笑容。就象与玲玲坐在家里，泡上一壶淡淡的清茶，在悠扬的轻音乐里天南地北地闲聊。可以大笑嘻笑，也可以把脚向桌子上翘。 玲玲是我最好的朋友，她总是在方林的电话追踪时，用暧昧的眼神看着我，说；爱情哟，难分难舍呀。然后再假装悲凉的声音说：哎，哪象我，孤家寡人的，没人要。

其实我长得并不漂亮，最多算清秀，是在街上随便抓都可以抓上一把的那种，而玲玲是个模特儿，她有着一张亮眼的脸蛋，会勾人的眼神，嫩白的皮肤，高挑的身材。追求她的人很多, 但她总不愿意接受。她总是在我询问她为什么不愿意接受的时候，撇撇嘴，然后送上淡淡的一个微笑。

我是在前年那个炎热夏天，带着初恋的感伤来的这个城市。我的家乡是一个山清水秀的小山城。小城是古老的，每天也是上演着古老且不败的故事。在那里，有我初恋的那个男孩---小琪。在前年那个炎热夏天的夜晚，他说：艾琳，我不能再爱你了，也不能与你去看那个有蓝色的天、蓝色的海的城市了，我得离开你，因为我要结婚了。”我泪流满面，在窗外蛐蛐不断鸣叫的声音里，抱着自己的忧伤一个人悄悄地躲到这个城市来。

来这个城市三年里。一个人过着日子，不好的也得隐忍着，没有人谁可以替你承受委屈。在几番浮沉里，我远择了在一家广告公司上班。每天处理些文件，很单纯的工作，没有尔虞我诈，也没有阿谀奉承。在这里工作的第一年里认识的方林与玲玲。

与方林交往以来，我一直在怀疑自己并没有想象中的那么爱方林，不然为何总是厌倦着他的那么生活圈子。厌倦他向别人介绍我的场面，厌倦他频繁的电话。但是厌倦归厌倦，与此同时，如果真的要挑出方林作为一个男友不合格的缺点来，似乎又找不到。

秋天，落叶纷飞的季节。是萧索的，却也是多情的。在那个月圆之夜里，方林象往常一样，带着我参加了他的一个应酬，那是一个聚集了这个城市大部分艺术家新秀的应酬。方林仍然是用他一贯自豪的语气向客人一个一个地介绍我，我仍然是用堆砌了虚假的笑容，一个一个地向人点头问好。当他介绍到王函---音乐作曲新秀时，我有些错愕，眼睛直直地望着他，连笑容都僵硬了，一股热流从握着的手直通全身，有发麻的感觉，这是与方林牵手所不同的。如果不是方林在一边拉了拉我，我一定会紧握着他的手不放。在看到王函的那一刹那，我竟以为是活生生的小琪站在我面前。王函与小琪长得实在是很象很象。一样深隧的眼睛和颓废神情，不同的是王函是长头发。

昏黄的霓红灯在头顶上飘来荡去。这个晚会里的大部分人都在忙碌着。我棒着一杯鸡尾酒走到了同样躲在角落的王函旁。

轻轻地，我叫了声王函。他对我微微的一笑。

“王函，王函。”我又叫他。

他投来了不解的目光。可能是没有人这么频繁地叫他的名字，他有些讶异。

“你知道吗？我一直在注意你，注意你很久很久了。”我这么对他说。

他开心地大笑了起来。

他笑起来的样子很帅，有种抱着阳光的在怀里的感觉。我想起了小琪带着我在田野里奔跑时， 爽朗的笑声，还有灿烂的笑容。

我告诉了他我和小琪的故事。在那个可以看见月亮的角落里。我娓娓地说着，一直说到眼角潮湿还不停地说着。我们喝了许多的酒，直到晚会结束。而我也醉了。

王函坚持要送我回家，方林地对挂在王函肩膀的我说：你真的要王函送吗？

我微睁着眼睛说：王函送，王函送。

方林悲伤地看了看我，没有再说什么。

两天后的中午，我找出写有王函电话的那张小卡片，给王函拔了电话，我告诉他说我要请他吃晚饭。王函似乎早已预料到我会打电话约他，二话不说就一口应允了。

很早地我就开始为晚上的见面做准备。我一遍又遍地化着妆，一遍又一遍地试着衣服，可总看不到镜子里自己满意的美丽。一直到时间快到了，才挫败地出发，尽管是那么早就开始准备，我还是比预定的时间晚到。我到的时候，王函就坐在靠窗的角落里抽烟，当看见我时就放声大笑，我问他笑什么，他说：你不知道你现在化妆后的样子好好笑吗？你一路走来时，难道就没有人笑你吗？ 我委屈地说：没有啊，没有人笑啊。这是我与王函第一次的单独约会。

接下去的日子里，我总是时不时地打电话给王函。还问他有没有女朋友，当我知道他没有女朋友时，心里是暗暗窍喜。我告诉他我喜欢他。他什么也没有说，只说了一句：“别喜欢我，凡喜欢我的人最后都会离我而去。”可我对他也对自己却是充满了信心，我告诉他我会永远待在他身边，永远不会离开他。

王函的家很乱，总是满地的纸张，还有几种乐器横七竖八的微躺着。他告诉我他以前也是搞音乐的，在学校时曾组织过一个乐队，到了后来大家都各奔东西了。现在他也失去了在舞台上飞翔的冲劲，只想在幕后做一个默默的作曲者。因为他已经爱上平淡的生活方式，厌倦了追逐的生活方式。当我听到这话时，就一直找借口让自己也住进他家。我说他家太乱了，得有个人来收拾那些可怜的垃圾。他却说他作曲的习惯，写着写着，失去了灵感就会随手扔了曲子。太整齐的放置反而会找不到东西。我又说，一个成功的男人背后总需要一个默默的女人来支持，并照顾他。王函拗不过我，只好让我搬进了他的家。

这是一个快速转变的过程。我从一个朝九晚五的自立女人变成了王函的小女人。每天只是做着洗衣、烫衣服、买菜、做饭、拖地板的家务。这很平淡的日子却让我觉得是前所未有的幸福。一天里总是会有许多空余的时间让我坐在与王函隔着一张桌子距离的椅子上看着他发呆，看他认真地作词作曲。有一句话说：自信的女人最美丽。我说：认真的男人最有魅力。

王函与方林不同。他不象方林那样用一股喜欢劲把我介绍给朋友，他总是在别人问我是谁时，还什么也不说。时间长了，他的朋友也不再问什么。我认为这是因为他低调的个性所致，我从不抱怨什么，也不会向他的朋友说我是他的女友。可我会问他“王函王函，你爱我吗？你爱我吗？”每当我一问这问题他总是不回答，等久了不见他回答，我就伤心，然后开始轻轻地啜泣，王函这时候就会过来抱着我，轻轻地拍着我的头说“宝贝宝贝，我疼你。”于是，我破啼而笑。

以前与方林交往的时候，总是在人多时候觉得孤寂，而与王函交往却是在没人的时候觉得孤寂。当王函不在家的时候，这种感觉就特别的强烈。我恨不得时时刻刻与王函在一起，永永远远。我很害怕一个人面对着空屋子发呆，面对着玻璃窗外的天空发呆，仿佛是在等待一个看不到尽头的空白。可我还是宁愿与王函在一起。因为我爱他。是的，我爱他。我知道。

玲玲却认为我有神经病。她责备我：“难道你不知道关于王函的传闻很多吗？难道你没听说过他以前跟许多女人有过情史吗？你是哪根筋不对劲？离开方林去跟这么一个花花公子在一起？”听这话时我没有说什么，心里却是暗暗地下决心要玲玲认识王函的好。刚好王函写了几个曲子，准备下个月把他以前的乐队召回来做一次表演，也试试他的新曲子。于是我就邀了玲玲一同去观看。

王函演出那天，聚集了许多人，大多是他们以前在酒吧或学校演出时的听众。演出应该算是成功的吧，起码有活跃的气氛和满堂的喝彩。结束后，我带着玲玲去后台。当我把王函介绍给玲玲时，我似乎看到玲玲的眼里有一丝微光，一闪而过。

我一直以为自己是个很幸福的女人，因为有这么一个让我自豪的男人。我也一直以为日子就是会这样从容不迫地走下去。可是幸福总是在你还没来得及做准备时向你告别，它在我与王函的一次争吵中转身走了。而且一去未曾回头。那是在4月18日凌晨我发现了王函衣服领口上有一个模糊的唇印，衣服还有一股熟悉的女人香水味后的争吵。

王函走了。一声不响就走了。

每天我抱着枕头想着他，想起他唱歌的样子，想起他写的曲子专注，想起他拥抱我的温暖。可他走了。再也没有人帮我吹头发了，也没有人在我夜晚做恶梦时轻抚我，也不会有人在我心情不好时给我做可口饭菜。想着他的种种好，我的心就惟心似的疼，我开始后悔争吵了，开始懊恼自己的小气。我多么希望王函这个时候还在家里，抱着我说：宝贝，不哭不哭。王函疼你。可是他走了。。。。

“不，我不能让王函离开，我得去找他”

当这念头跳出来时，我开始每天在路上走，每天站在十字路口上看着来来往往的人流，看着红灯路灯不变地变幻着，看着有一天王函会在车水马龙中出现。碰到认识的或不认识的人我就问“你看见王函了吗？你知道他在哪里吗？”

有一天方林碰到了我，他手棒着我的脸说：你知道吗？你现在看不上不象个人？回来吧，回我身边来，我还是会象从前一样对你好”他的手是温暖的，与王函不同，王函的手是冰冷的。可我只是问他“你看见王函了吗？你知道他在哪里吗？”

十字路口上每天还是来来往往着认识或不认识的人，红绿灯也仍然不断地变幻着。

我还是看见了王函，在那个车水马龙的十字路口，同时我也看见了王函手臂里的那个女人---玲玲。我悲伤地看着他们，眼睛里不阵有温暖的液体流出来，似图温暖着我冰冷的脸胧。我颤抖着声音问王函“你爱我吗？你还爱我吗？”王函却说“其实你并不爱我，你爱的是小琪，而我只是他的影子。”说完，他带着玲玲过马路。我似乎又看到了小琪说离开我的那个夜晚，还有那个泪流满面的女孩。

“不，我不要你离开我。”

我口里默默地念着，双脚朝马路飞奔了而去。下三秒钟里，十字路口上的绿灯变为红灯，一辆耀眼的红色跑车向我冲了过来，我的身体飞了出去，在那时我看见了王函从另一边的马路朝我跑来，远远地，我望着王函。我微弱的声音在说：我是真的爱你.......', NULL, '2003-04-21 11:20:00', 19, '20030504191954_bbsid_200477_board_5_a794e1ce99.html', '20030504191954');
