INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (154, 135788, 5, 232, '爱?唉~之续集', '今天是他的生日，我除了说一声平平凡凡的生日快乐之外，还能做什么呢？
<br>  本来帮他点了他最喜欢的歌，因为广播社的关系，没有播出，我尽心设计好的心意又泡了汤。或许真的是没缘分把。', '今天是他的生日，我除了说一声平平凡凡的生日快乐之外，还能做什么呢？

本来帮他点了他最喜欢的歌，因为广播社的关系，没有播出，我尽心设计好的心意又泡了汤。或许真的是没缘分把。', '让软弱的我们懂得残忍~

狠狠面对人生每次寒冷~

依依不舍的爱过的人~~

往往有缘没有份~~~~~~', '2001-12-04 16:49:00', 11, '20011226100938_bbsid_135788_board_5_a9eb77a9bc.html', '20011226100938');
