INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1690, 199635, 6, 2066, '4 U', '“天知道我爱你　所以不让我靠近你  我最清楚是我自己　所以答应保持距离 
<br>天知道你也爱我　所以要这样惩罚你  让我存在在你世界　却又不能在一起 
<br>连风也懂得叹息　连雨也低下头去  觉得可惜　可惜我只能 
<br>躲在夜里偷偷的哭泣　深怕有人看见我哭红的眼睛 
<br>躲在夜里偷偷的念你　深怕有人看穿我们的秘密 
<br>我知道不可以　再这样沉溺下去  所以我警告我自己　你只是幻觉而已”
<br>
<br>或许对你的了解胜过任何人..我可以明白你的任何举动,仅仅凭我的直觉..
<br>又或许我对你完全不了解…因为关于你的理解仅仅是因为我的第六感…
<br>
<br>关于你的一切,仅仅也是根据凌乱的片断拼凑起来的...你的性格,你的脾气,你心里的想法,你手上的伤疤,你和你的她吵架的事情,你的爸爸妈妈,甚至是你家的猫咪…就算是拼凑的也不是那么重要…
<br>
<br>那天,你喝醉了,你的手搂着我的肩,我感到一股幸福的安全感…
<br>上礼拜,你又喝醉了,你的手用力抓住我的时候,我很真实感受到我的存在…
<br>
<br>当你固执的坚持一个人背负所有事情的时候,我唯一能够为你做的只有安静的陪着你…
<br>
<br>我爱你吗?  或许吧…又或许不吧.. 我知道你心里明白..
<br>
<br>“为了看你多一次微笑　我什么都舍得 
<br>为了换你多一次微笑　我什么都舍得”', '“天知道我爱你　所以不让我靠近你  我最清楚是我自己　所以答应保持距离

天知道你也爱我　所以要这样惩罚你  让我存在在你世界　却又不能在一起

连风也懂得叹息　连雨也低下头去  觉得可惜　可惜我只能

躲在夜里偷偷的哭泣　深怕有人看见我哭红的眼睛

躲在夜里偷偷的念你　深怕有人看穿我们的秘密

我知道不可以　再这样沉溺下去  所以我警告我自己　你只是幻觉而已”

或许对你的了解胜过任何人..我可以明白你的任何举动,仅仅凭我的直觉..

又或许我对你完全不了解…因为关于你的理解仅仅是因为我的第六感…

关于你的一切,仅仅也是根据凌乱的片断拼凑起来的...你的性格,你的脾气,你心里的想法,你手上的伤疤,你和你的她吵架的事情,你的爸爸妈妈,甚至是你家的猫咪…就算是拼凑的也不是那么重要…

那天,你喝醉了,你的手搂着我的肩,我感到一股幸福的安全感…

上礼拜,你又喝醉了,你的手用力抓住我的时候,我很真实感受到我的存在…

当你固执的坚持一个人背负所有事情的时候,我唯一能够为你做的只有安静的陪着你…

我爱你吗?  或许吧…又或许不吧.. 我知道你心里明白..

“为了看你多一次微笑　我什么都舍得

为了换你多一次微笑　我什么都舍得”', NULL, '2003-04-04 23:36:00', 3, '20030421182328_bbsid_199635_board_6_d373d98d04.html', '20030421182328');
