INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2382, 217353, 13, 2419, '寄存', '也许你永远也看不到我写的一切，这些生存在黑暗中的灵魂。暖气房中冰冷的心跳，蜷缩着残喘。边缘的爱，深夜的欢，阳光下微弱的视线，惧怕着灿烂的光明。游离于白日理性的空气，只存于暗的心，人浅浅的放纵等待茶开花满的一刻，沉沦、醉倒肢体的温暖，那一刻，爱了，埋了。渐行渐远的思绪扰动尘封的路，不过是粒粒尘埃，终有落定时。骄傲低下了，任性散去了，蒸汽掩不住的镜面中，仅留下，华铅下的惨白。
<br>真的可以吗？真的继续吗？
<br>理智的责任、社会的规则、泛滥的情感、清澈的心痛，纠结着。
<br>分明刻骨的，是压制下的萌动。
<br>爱在不该爱的年月，恋在不能恋的空间。社会游戏的尺码，在你心间，会不会、该不该，更重。天平摇摆着，纤弱的支点，挣扎着。
<br>淡淡的，是嘴角溢出的温柔；浓浓的，是回忆层叠的煎熬。该聚的、该散的、该来的、该去的，夜的恋情仅属于暗的栅栏。', '也许你永远也看不到我写的一切，这些生存在黑暗中的灵魂。暖气房中冰冷的心跳，蜷缩着残喘。边缘的爱，深夜的欢，阳光下微弱的视线，惧怕着灿烂的光明。游离于白日理性的空气，只存于暗的心，人浅浅的放纵等待茶开花满的一刻，沉沦、醉倒肢体的温暖，那一刻，爱了，埋了。渐行渐远的思绪扰动尘封的路，不过是粒粒尘埃，终有落定时。骄傲低下了，任性散去了，蒸汽掩不住的镜面中，仅留下，华铅下的惨白。

真的可以吗？真的继续吗？

理智的责任、社会的规则、泛滥的情感、清澈的心痛，纠结着。

分明刻骨的，是压制下的萌动。

爱在不该爱的年月，恋在不能恋的空间。社会游戏的尺码，在你心间，会不会、该不该，更重。天平摇摆着，纤弱的支点，挣扎着。

淡淡的，是嘴角溢出的温柔；浓浓的，是回忆层叠的煎熬。该聚的、该散的、该来的、该去的，夜的恋情仅属于暗的栅栏。', NULL, '2003-11-03 19:31:00', 3, '20031222060717_bbsid_217353_board_13_9143ac0f67.html', '20031222060717');
