INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2402, 219480, 6, 1933, '终于...有个戒烟的理由', '当我见到他的时，我感觉到了自己的心在一点点的融化，我知道这个冬天不寒冷，因为我的心里有了他，我找到了那把开心锁的钥匙。虽然我清楚的知道自己和他没有结果也不可能有结果，因为我们不可能会有开始，所以结束也只能放在自己的心里。但是起码我清清楚楚的知道自己真的喜欢上了他。
<br>我知道自己的世界里不在是没有阳光的，不在是黑暗的，不在是冰冷的，不在是孤单的，不在只有烟和咖啡的陪伴了，因为我的心里有了他~！
<br>
<br>身边的朋友说我开始变了，真的变了。。我走出了那个冰冷的世界，走出了那个黑暗的自己，就连现在的我在写文章也在笑。。
<br>不再和以前一样写文章总带着一股淡淡的忧郁，不在带有伤感的情绪
<br>我不知道自己是否能够忘记过去，但是我知道现在的自己期待未来
<br>原来暗恋一个人，可以这样的开心。。。
<br>
<br>喜欢一句话：我爱你，是我自己的事情，你不爱我，也是你自己的事情。我终于找到了个戒烟的理由，虽然我和他没有结果，虽然就算为他戒烟了，我们也不可能走到一起，但是我心甘情愿。。就算不是因为现在，也希望为了自己的将来。。。记得有人对我：想要自己幸福就必须先把烟戒掉。。以前我也对深爱过的他说我为他戒烟，为他改变。。可是最后我什么都没有做，而现在，我要的是成熟平凡的爱情，陪我走进婚姻的爱情而不是游戏不是幼稚的玩笑，所以我必须戒烟，为了幸福，为自己的未来所以我必须做这样的选择，为了自己也为了幸福.....
<br>
<br>最后谢谢咖啡里所有的朋友，我知道大家都很关心我
<br>
<br>希望我戒烟，谢谢你们真的谢谢你们陪我走过了那段黑暗的时期
<br>
<br>现在的我找到了个戒烟的理由，当然我会加油戒掉烟的
<br>
<br>嘿嘿，虽然和他并有结果，但是起码有了个戒烟的动力', '当我见到他的时，我感觉到了自己的心在一点点的融化，我知道这个冬天不寒冷，因为我的心里有了他，我找到了那把开心锁的钥匙。虽然我清楚的知道自己和他没有结果也不可能有结果，因为我们不可能会有开始，所以结束也只能放在自己的心里。但是起码我清清楚楚的知道自己真的喜欢上了他。

我知道自己的世界里不在是没有阳光的，不在是黑暗的，不在是冰冷的，不在是孤单的，不在只有烟和咖啡的陪伴了，因为我的心里有了他~！

身边的朋友说我开始变了，真的变了。。我走出了那个冰冷的世界，走出了那个黑暗的自己，就连现在的我在写文章也在笑。。

不再和以前一样写文章总带着一股淡淡的忧郁，不在带有伤感的情绪

我不知道自己是否能够忘记过去，但是我知道现在的自己期待未来

原来暗恋一个人，可以这样的开心。。。

喜欢一句话：我爱你，是我自己的事情，你不爱我，也是你自己的事情。我终于找到了个戒烟的理由，虽然我和他没有结果，虽然就算为他戒烟了，我们也不可能走到一起，但是我心甘情愿。。就算不是因为现在，也希望为了自己的将来。。。记得有人对我：想要自己幸福就必须先把烟戒掉。。以前我也对深爱过的他说我为他戒烟，为他改变。。可是最后我什么都没有做，而现在，我要的是成熟平凡的爱情，陪我走进婚姻的爱情而不是游戏不是幼稚的玩笑，所以我必须戒烟，为了幸福，为自己的未来所以我必须做这样的选择，为了自己也为了幸福.....

最后谢谢咖啡里所有的朋友，我知道大家都很关心我

希望我戒烟，谢谢你们真的谢谢你们陪我走过了那段黑暗的时期

现在的我找到了个戒烟的理由，当然我会加油戒掉烟的

嘿嘿，虽然和他并有结果，但是起码有了个戒烟的动力', 'ロ`.烟，`�e__①辈子シ�慕�...&nbsp;烟&nbsp;&nbsp;味.�_&nbsp;淡&nbsp;㈠&nbsp;�j�n��...уα.�a&nbsp;已���鸾���', '2003-11-26 16:49:00', 23, '20031222071840_bbsid_219480_board_6_cad4cf107e.html', '20031222071840');
