INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1729, 199376, 5, 2078, '三月三十', '三月三十。我们第一次约会。
<br>你这样说。
<br>不，不是约会，而是会晤――约会是要和男朋友的，而我们，我们什么也不是。
<br>夜的城市是美丽的，温情脉脉，璀璨如水晶。
<br>我坐在车子里，看着你到马路对面的超市，为我买果冻――你走路的样子很像一个人。那个人，那一年，那一月，那一天，蹦跳着越过了马路。然后，再也没有回来。
<br>我决定再不要见你，虽然，夜色优美，而你的笑容，依然挂在唇边。
<br>喜欢你微微一笑，很妩媚的样子。
<br>像一朵罂粟。
<br>在你心中，我如罂粟花般的女子。
<br>很长的时间我们静默。耳边琴声淙淙，潺潺如流水。
<br>我知道你想要的是什么。飞蛾扑火，咎由自取――你是一个优秀的猎手，而我，悠然呼吸着我的新鲜空气。然而，我不想成为那只飞蛾。我是一只鱼，一只跳跳鱼。
<br>我们的背后，写满了别人的故事。
<br>聪明，可爱，美丽――
<br>我知道，经过了这么多年，我已经成为你喜欢的样子。
<br>可是那样的爱太沉重，而我要不起；我只需要一个温柔体贴善良的好男人，但不是别人的丈夫。
<br>虽然，心与心之间的距离，不过只有千分之一毫米。
<br>……
<br>然而我们什么都没有说。该说什么，谁都会懂得。聪明的人最懂得把握。
<br>……
<br>下车时候我没有回头。
<br>身后，也许是你长长的身影。', '三月三十。我们第一次约会。

你这样说。

不，不是约会，而是会晤――约会是要和男朋友的，而我们，我们什么也不是。

夜的城市是美丽的，温情脉脉，璀璨如水晶。

我坐在车子里，看着你到马路对面的超市，为我买果冻――你走路的样子很像一个人。那个人，那一年，那一月，那一天，蹦跳着越过了马路。然后，再也没有回来。

我决定再不要见你，虽然，夜色优美，而你的笑容，依然挂在唇边。

喜欢你微微一笑，很妩媚的样子。

像一朵罂粟。

在你心中，我如罂粟花般的女子。

很长的时间我们静默。耳边琴声淙淙，潺潺如流水。

我知道你想要的是什么。飞蛾扑火，咎由自取――你是一个优秀的猎手，而我，悠然呼吸着我的新鲜空气。然而，我不想成为那只飞蛾。我是一只鱼，一只跳跳鱼。

我们的背后，写满了别人的故事。

聪明，可爱，美丽――

我知道，经过了这么多年，我已经成为你喜欢的样子。

可是那样的爱太沉重，而我要不起；我只需要一个温柔体贴善良的好男人，但不是别人的丈夫。

虽然，心与心之间的距离，不过只有千分之一毫米。

……

然而我们什么都没有说。该说什么，谁都会懂得。聪明的人最懂得把握。

……

下车时候我没有回头。

身后，也许是你长长的身影。', NULL, '2003-03-31 12:04:00', 5, '20030425044811_bbsid_199376_board_5_c52f77db4c.html', '20030425044811');
