INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (558, 159408, 9, 163, '★★★咖啡足球队五一期间比赛通知★★★', '五一期间比赛安排,咖啡迎战上次那支向咖啡挑战的社区球队,其主要球员是英中的学生,管他是什么,既然挑战我们就要应战,可是咖啡首席前锋POB依然因伤将缺席本场比赛,而另一前锋海鸟目前公务缠身很难来参加比赛~~~~~~唉,不过我相信咖啡不会象国青队那么烂的,至少会打出自己的气势,嘿嘿~~~~~~~~ 
<br>
<br>时间:5月3日下午2:00分 
<br>
<br>地点:旧体育场 
<br>
<br>服装:白色(希望对手不要和我们穿一样的颜色) 
<br>
<br>
<br>请队员和拉拉队员签到~~~~~~~~~ 
<br>
<br>另外:欢迎风中的孩子和阿福以及其他想加入球队的朋友前来试训,谢谢', '五一期间比赛安排,咖啡迎战上次那支向咖啡挑战的社区球队,其主要球员是英中的学生,管他是什么,既然挑战我们就要应战,可是咖啡首席前锋POB依然因伤将缺席本场比赛,而另一前锋海鸟目前公务缠身很难来参加比赛~~~~~~唉,不过我相信咖啡不会象国青队那么烂的,至少会打出自己的气势,嘿嘿~~~~~~~~

时间:5月3日下午2:00分

地点:旧体育场

服装:白色(希望对手不要和我们穿一样的颜色)

请队员和拉拉队员签到~~~~~~~~~

另外:欢迎风中的孩子和阿福以及其他想加入球队的朋友前来试训,谢谢', NULL, '2002-04-27 13:06:00', 55, '20020621102902_bbsid_159408_board_9_95e66c5fa3.html', '20020621102902');
