INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1985, 205969, 10, 690, '[转贴]梦里花落知多少⑾', '我站在顾小北旁边，陪着他一桌一桌敬酒敬过去，每个人递过来的杯子我都接过来一饮而尽。顾小北看着我，他对我说，林岚，你别这样。我看都没看他继续喝酒，我说，没你什么事儿。其中一个在和我喝酒的时候，一个劲儿地夸我漂亮，说顾小北真有福气，我没有解释，顾小北也没有解释。恍惚中我觉得自己似乎真的还是顾小北的女朋友，一切只不过是梦而已。
<br>回到饭桌上的时候闻婧已经替我盛好了一晚热汤，叫我喝下去，说解酒。我端起碗就喝，咕噜咕噜地一口气喝下去，眼泪一滴一滴掉在碗里我都没敢告诉闻婧。
<br>闻婧说，你瞧你丫那操行，那小王八羔子一对你温柔你就又什么都不知道了。
<br>我摇摇头，抓着闻婧的手说，别说他了，以后不会了，今天就算我欠他的，我还了。
<br>闻婧看着我没有说话，可是我看到她眼睛里都有点眼泪了。
<br>正说着，姚姗姗走过来了，身边跟一男的，一脸横肉跟一民工似的。她走过来，对我说，林岚啊，刚一圈酒敬下来让您受累了，我们家顾小北就会给你添麻烦。我心里就在想，顾小北什么时候变你家的了。
<br>操，***真恶心。闻婧把筷子往桌上一摔，大声地吼。然后她望着姚姗姗说，我不是说你，我是说这些个菜。您继续说。
<br>姚姗姗脸上讪讪的，她说，这不我把我表哥叫过来了吗，他想敬你一杯，我说人家林岚刚喝过一圈呢，后来想，林岚是谁啊，哪儿是那种喝一圈就倒的那种窝囊废啊。
<br>我说呢，我怎么看怎么像一民工，原来是你表哥，怪不得。闻婧说。
<br>整个桌上的人都闻到火药味了，我拉拉闻婧，别在顾小北生日上弄那么难看。
<br>那个表哥听着就不乐意了，说，小姑娘怎么讲话呢！
<br>闻婧站起来说，我就这么讲话你拿我怎么着吧，给你脸了，你丫把我惹急了今天我要你死在这儿。
<br>姚姗姗挡住了她表哥，说，你哪儿惹得起闻大小姐啊，人家父母可是高官。我们是来敬酒的，来，林岚。说着就把酒杯递给我。妈的又是啤酒杯装白酒，不弄死我不爽心啊。
<br>我刚要接过来，闻婧已经抢过去了，她对表哥说，你哪儿配和林岚喝啊，你先过了我这关再说。于是闻婧一抬头一杯就下去了。
<br>那表哥一看姑娘家喝酒都这么豪爽立马来精神了，也是一仰头就喝下去了，看他们两的样子我真觉得他们杯子里装的农夫山泉。
<br>短短几分钟的时间闻婧已经喝了三杯了，全桌的人看得目瞪口呆的。其实我也不知道闻婧的酒量到底有多大，只是没见她喝醉过。只是照这样喝下去，就是一李白那也得喝死。
<br>最后那表哥估计撑不住了，摆摆手说了句“女中豪杰”就走了，姚姗姗在那低低地骂了句“真他妈窝囊废”。我把酒杯递到她面前，问她要不要和我喝两杯。她很不自然地笑笑然后走了，我冲着她的背影说“真他妈窝囊废”，说得整桌人都听见了。我看见姚姗姗的背影都气得发抖了。
<br>我刚坐下来，闻婧突然伸出爪子紧紧地抓住我，我刚想抬头问她怎么了就看见她一脸痛苦的表情，她说，林岚，跟我一起去洗手间。
<br>还没走到马桶面前闻婧就吐了，吐得昏天黑地的，像是要把胆都给吐出来。我站在旁边被吓着了。闻婧一直吐，看着她痛苦的样子我在旁边觉得特别难过，我说闻婧我对不起你。
<br>闻婧抬起头来，对我笑了笑，痛苦的表情依然在，她说，你真傻逼，你有什么对不起我的。我他妈就是……
<br>还没说完闻婧就又吐了，我在旁边心都碎了，眼泪大颗大颗地往外滚。从小我和闻婧就在一起，每次我惹事儿了闻婧总能帮我撂平了。我是那种特能惹事儿的孩子，用我妈的话来说就是一事儿精，走哪儿惹哪儿，逮谁招谁。可是每次都有闻婧帮我收拾烂摊子。
<br>我走过去抱着闻婧，趴在她肩膀上嗡嗡地哭了。闻婧看我哭了也有点慌了，她就见不得我哭，她以前说过看我哭比看我被人操刀砍都难受。我还记得当时我还骂她你***什么破修辞啊。
<br>闻婧说，林岚，没事儿，真没事儿。一听她这样说我算是彻底豁出去了，在厕所哭得惊天动地的，叫人听见还以为是被强奸了呢。
<br>从厕所走出来，经过走廊的时候，我看见了顾小北和姚姗姗。姚姗姗的半边脸红红的，好象还肿了起来，她在那眼泪汪汪的，看上去梨花带雨楚楚动人的样子，只有我知道这副美人皮囊下面是比蛇蝎都蛇蝎的心。
<br>我和闻婧转身走了，没理他们，只是在离开的时候，我心里在想，顾小北，我们真的谁都不欠谁的了。
<br>  
<br>那天从顾小北生日宴上回来我就开始发烧，一直昏睡两天。当我再次睁开眼的时候我已经回到我爸妈那个家了。我妈告诉我是她把我接回来的，她打电话给我的时候我在那边发烧说胡话，拿着电话哭，又说不明白什么事儿，把她都吓傻了。我看着我妈觉得这小老太太其实挺关心我的，于是乐呵呵地冲她笑。
<br>之后每天都有人来看我，一个接一个，先是闻婧来，跟我猛吹她那天多英勇神武，就跟那个在厕所猛吐的人是我一样。我说是是是，你他妈最牛掰。
<br>然后是白松，他一来就骂我，说这么大一个人了还生病真一傻逼。这多新鲜啊，难道就只能小孩儿生病啊。然后白松和我聊初恋，说***他的初恋就被我毁了，我现在才知道我是白松真正意义上第一个喜欢的人。我怕他跟我算陈年旧帐就没敢搭话。于是转换话题问他怎么喜欢上小茉莉的。他看着我，想了会儿，特严肃的说，你知道吗，李茉莉和你和闻婧不同，她不是个有钱人家的孩子，有天和我逛街的时候她看见了一家卖布娃娃狗熊之类的店打折，她站在门口看了很久，然后很犹豫地小声对我说，白松，你帮我买个娃娃好吗？绝对不超过五十块钱。我看着她心里觉得特难受。当时我就想我一定要让她过得好点。听了白松的话我一下子对李茉莉的印象都变了。也许她真的从小就被教育为一个淑女，而不是做作呢。对比一下我和闻婧一双靴子就几千块我们真他妈该拖出去斩了。后来白松走的时候我对他说，好好照顾李茉莉。他笑笑说当然。
<br>之后来的是微微，有钱人就是有钱人，大包小包的人参鹿茸熊掌往我家提，东西多得都够开药店了，把我妈看得目瞪口呆的。我妈也不是没见过世面的人，逢年过节下属送的东西也不是没档次的货，可也没见过像微微这么送东西的。我拉着微微坐在我床边，我妈端碗鸡汤进来，微微自告奋勇地要喂我，喂着喂着自个儿吃起来了，真他妈没人性。我告诉了微微我和闻婧怎么遭了姚姗姗那厮的毒手，还没说完，微微从床边跳起来，把碗一摔说我去她大爷！我看见我刚买回来的瓷器摔个粉碎噌就从床上蹦起来了，我挥舞着拳头冲她怒吼：我操，你摔的可是我的碗！
<br>最后来的人是陆叙，我指使着他帮我又递面巾纸又削苹果又倒水的，把他当一小奴才使唤，难得生次病当然充分利用。我看着陆叙听话的样子跟一小绵羊似的我简直觉得那个在办公室里追着我殴打的人不是他。那天我又对他讲了我和顾小北的事情，当然事件里的人物名字全部被我换成了ABCD。我说得格外兴高采烈，跟一更年期的妇女似的口若悬河。说到最后看到陆叙的表情挺怪异的，又难过又严肃，还有点心疼。我见苗头不对就没说了，可是还是惹祸了，还是大祸，因为陆叙突然说，林岚，我喜欢你。他说如果没有人照顾你，你肯定是不把自己当人的。
<br>
<br>没几天我病就好了，本来就不是什么大病，我又生龙活虎地去上班了。到了公司，陆叙很惊异我居然恢复地这么快，前几天还一副要出病危通知单的样子，现在居然跑来上班来了。他问我要不要多休息两天，我说不用不用，我是一野草，雨打风吹天打雷劈野火焚烧，只要有春风，我就阴魂不散。陆叙说知道贫了那病真好了。
<br>刚坐下来电话就来了，微微打来的，她说新开了家酒吧晚上请客，叫我一定去，说闻婧也在。我说那好，我肯定到。
<br>下班的时候我问陆叙要不要跟我一起去喝酒顺便见见我的俩好姐妹。陆叙说没时间要工作。我说你这人真没劲，你要结婚那不出半年肯定脑袋冒绿光。说完之后大摇大摆地走出了办公室，一转过门就在走廊上飞奔，我估计陆叙一时没整明白。果然，马上我就听到了他办公室里椅子挪动的声音，然后大门打开，陆叙追出来要揍我，不过我已经跑进电梯了。
<br>晚上我按照微微“怎么妖孽怎么打扮”的指示把自己弄得支离破碎地往酒吧冲。微微新开的酒吧在三里屯儿，我告诉她现在三里屯已经不吃香了，现在年轻人谁还去那儿啊，也就一些中年愤青在那儿耀武扬威把自己当土皇帝。微微格外鄙视我说我不懂行情，她说投资就是要在谷底的时候下猛药，狠建仓。微微经营的行业光怪陆离什么都有，开始的时候在广告界打拼，后来广告界被她玩儿得一手遮天了又开始插足影视界，然后又把罪恶的黑手伸向舞厅酒吧，就差没做性产业领袖妈妈桑了。
<br>我打车一路过去，满眼都是小妖精，耀武扬威地把一个个还没发育完全的小身板儿暴露在北京肮脏的空气里面，穿得比我的内衣多不了多少。我坐在车上看着无数的新鲜的祖国花朵横空出世心里感叹人老珠黄。那天在网上碰见个87年出生的小女孩儿，我想拉近和年轻人的关系就在那儿装纯情，说我们来聊初恋吧。结果那丫头打过来一句话“谁还记得初恋啊，我只记得我的初夜了，你聊吗”。我他妈一口水喷在电脑上昏死过去。
<br>
<br>微微新开的酒吧弄得跟盘丝洞似的妖孽横行，我一进去就看见一个大腿女人在台子上领舞，蛇一样扭来扭去。“大腿女人”是闻婧的叫法，她说这叫借代，以局部代整体，以特征代共性。酒吧里音乐跟地震似的，每个人说话都跟吵架一样吼来吼去。
<br>我冲进最里面的包间，我知道微微她们在里面。本来我进去只想着见微微和闻婧的，结果顾小北姚姗姗白松小茉莉以及一大票我不认识的人在里面。我当时有点犯糊涂，以为自己走错了。微微见着我拉我过去在闻婧旁边坐下来，自己却跑到姚姗姗旁边坐下来。闻婧在那啃西瓜呢，对我喉咙里含糊地吆喝一声算是打过招呼了。
<br>姚姗姗对微微是毕恭毕敬的，估计她也听说了微微的大名，学广告的只要在社会上有点见识的都知道微微的名字。微微经不住糖衣炮弹一样在那和姚姗姗一口一个姐妹的，看得我直翻胃。
<br>   闻婧有点看不下去了，她直性子，没我那么虚伪。她噌地站起来要上洗手间。微微也很不会看脸色，说要和她一起去。她们进去的时候闻婧脸色特别差，出来的时候两个人的脸色变得更加差，我心里有点虚了，她们俩要吵起来我还真不知道帮谁，手心手背的事儿啊。
<br>我不知道洗手间里发生了什么事情，反正闻婧火大了，她那个人，什么都写在脸上。她站起来把酒杯一摔说，林岚我走了。
<br>微微也来气了，站起来说，闻婧你别真把自己当事儿，我是看林岚的面子把你请来的，你别在我面前耍你的小姐脾气，我他妈不吃那套。
<br>我就小姐脾气你怎么着了吧，你要把我惹急了我他妈跟你丫死磕！你这家酒吧不想开了你就他妈动动我试试。
<br>微微豁地站起来，我看见她脸色变了，我知道她是真生气了。她说，我今个就要动动你，我让你看看螃蟹***就是横着走的！说完一甩手一巴掌就抽过来了。
<br>我正在想闻婧这下子肯定一重伤，结果啪的一声微微反手挥的幅度大了点竟然一嘴巴抽在姚姗姗脸上，立马把她打得目瞪口呆的。不只她，我都目瞪口呆的。
<br>闻婧跳起来，妈的你敢打我，我爸都没打过我，说完一块大西瓜就朝微微砸过去，结果一偏，劈头盖脸地砸到姚姗姗头上。我心里立马明白过来了，当时就想哈哈大笑，可是既然姐妹儿把戏演得这么逼真，我也不好NG啊，于是我他妈也跳了出来装大马猴，我说，微微，闻婧怎么也是我姐妹，你敢抽她！说完我就端起桌上的一匝红酒，心里想今儿个谁挡我我灭谁！我刚想泼过去，顾小北站起来了，他拉着我的手，没说话，可是我知道他是在求我。我当时楞在哪儿，跟一电影定格特写似的。正僵着呢，微微对顾小北吼，你他妈别仗着林岚喜欢你就真把自己当事儿，你要敢出手我要你今天出不去这门！顾小北望着微微，他知道微微的脾气，那可是说一不二，打哪儿指哪儿。他抓着我的手松开了，我当机立断特别矫健地就把一匝酒朝碉堡那厮泼了过去。
<br>
<br>我和微微闻婧用一句“有种出去单挑”跑出来了，走出包间的时候我听到身后一声响亮的耳光声，只是我不知道是谁给了谁一耳光。我也不想知道了。
<br>出来后闻婧和微微就开始笑，我也跟着笑，觉得心里特舒畅，微微还在那说我，傻逼，你干嘛指着我的红酒泼，你不知道泼啤酒啊，你那一泼泼掉我几百块呢。', '我站在顾小北旁边，陪着他一桌一桌敬酒敬过去，每个人递过来的杯子我都接过来一饮而尽。顾小北看着我，他对我说，林岚，你别这样。我看都没看他继续喝酒，我说，没你什么事儿。其中一个在和我喝酒的时候，一个劲儿地夸我漂亮，说顾小北真有福气，我没有解释，顾小北也没有解释。恍惚中我觉得自己似乎真的还是顾小北的女朋友，一切只不过是梦而已。

回到饭桌上的时候闻婧已经替我盛好了一晚热汤，叫我喝下去，说解酒。我端起碗就喝，咕噜咕噜地一口气喝下去，眼泪一滴一滴掉在碗里我都没敢告诉闻婧。

闻婧说，你瞧你丫那操行，那小王八羔子一对你温柔你就又什么都不知道了。

我摇摇头，抓着闻婧的手说，别说他了，以后不会了，今天就算我欠他的，我还了。

闻婧看着我没有说话，可是我看到她眼睛里都有点眼泪了。

正说着，姚姗姗走过来了，身边跟一男的，一脸横肉跟一民工似的。她走过来，对我说，林岚啊，刚一圈酒敬下来让您受累了，我们家顾小北就会给你添麻烦。我心里就在想，顾小北什么时候变你家的了。

操，***真恶心。闻婧把筷子往桌上一摔，大声地吼。然后她望着姚姗姗说，我不是说你，我是说这些个菜。您继续说。

姚姗姗脸上讪讪的，她说，这不我把我表哥叫过来了吗，他想敬你一杯，我说人家林岚刚喝过一圈呢，后来想，林岚是谁啊，哪儿是那种喝一圈就倒的那种窝囊废啊。

我说呢，我怎么看怎么像一民工，原来是你表哥，怪不得。闻婧说。

整个桌上的人都闻到火药味了，我拉拉闻婧，别在顾小北生日上弄那么难看。

那个表哥听着就不乐意了，说，小姑娘怎么讲话呢！

闻婧站起来说，我就这么讲话你拿我怎么着吧，给你脸了，你丫把我惹急了今天我要你死在这儿。

姚姗姗挡住了她表哥，说，你哪儿惹得起闻大小姐啊，人家父母可是高官。我们是来敬酒的，来，林岚。说着就把酒杯递给我。妈的又是啤酒杯装白酒，不弄死我不爽心啊。

我刚要接过来，闻婧已经抢过去了，她对表哥说，你哪儿配和林岚喝啊，你先过了我这关再说。于是闻婧一抬头一杯就下去了。

那表哥一看姑娘家喝酒都这么豪爽立马来精神了，也是一仰头就喝下去了，看他们两的样子我真觉得他们杯子里装的农夫山泉。

短短几分钟的时间闻婧已经喝了三杯了，全桌的人看得目瞪口呆的。其实我也不知道闻婧的酒量到底有多大，只是没见她喝醉过。只是照这样喝下去，就是一李白那也得喝死。

最后那表哥估计撑不住了，摆摆手说了句“女中豪杰”就走了，姚姗姗在那低低地骂了句“真他妈窝囊废”。我把酒杯递到她面前，问她要不要和我喝两杯。她很不自然地笑笑然后走了，我冲着她的背影说“真他妈窝囊废”，说得整桌人都听见了。我看见姚姗姗的背影都气得发抖了。

我刚坐下来，闻婧突然伸出爪子紧紧地抓住我，我刚想抬头问她怎么了就看见她一脸痛苦的表情，她说，林岚，跟我一起去洗手间。

还没走到马桶面前闻婧就吐了，吐得昏天黑地的，像是要把胆都给吐出来。我站在旁边被吓着了。闻婧一直吐，看着她痛苦的样子我在旁边觉得特别难过，我说闻婧我对不起你。

闻婧抬起头来，对我笑了笑，痛苦的表情依然在，她说，你真傻逼，你有什么对不起我的。我他妈就是……

还没说完闻婧就又吐了，我在旁边心都碎了，眼泪大颗大颗地往外滚。从小我和闻婧就在一起，每次我惹事儿了闻婧总能帮我撂平了。我是那种特能惹事儿的孩子，用我妈的话来说就是一事儿精，走哪儿惹哪儿，逮谁招谁。可是每次都有闻婧帮我收拾烂摊子。

我走过去抱着闻婧，趴在她肩膀上嗡嗡地哭了。闻婧看我哭了也有点慌了，她就见不得我哭，她以前说过看我哭比看我被人操刀砍都难受。我还记得当时我还骂她你***什么破修辞啊。

闻婧说，林岚，没事儿，真没事儿。一听她这样说我算是彻底豁出去了，在厕所哭得惊天动地的，叫人听见还以为是被强奸了呢。

从厕所走出来，经过走廊的时候，我看见了顾小北和姚姗姗。姚姗姗的半边脸红红的，好象还肿了起来，她在那眼泪汪汪的，看上去梨花带雨楚楚动人的样子，只有我知道这副美人皮囊下面是比蛇蝎都蛇蝎的心。

我和闻婧转身走了，没理他们，只是在离开的时候，我心里在想，顾小北，我们真的谁都不欠谁的了。

那天从顾小北生日宴上回来我就开始发烧，一直昏睡两天。当我再次睁开眼的时候我已经回到我爸妈那个家了。我妈告诉我是她把我接回来的，她打电话给我的时候我在那边发烧说胡话，拿着电话哭，又说不明白什么事儿，把她都吓傻了。我看着我妈觉得这小老太太其实挺关心我的，于是乐呵呵地冲她笑。

之后每天都有人来看我，一个接一个，先是闻婧来，跟我猛吹她那天多英勇神武，就跟那个在厕所猛吐的人是我一样。我说是是是，你他妈最牛掰。

然后是白松，他一来就骂我，说这么大一个人了还生病真一傻逼。这多新鲜啊，难道就只能小孩儿生病啊。然后白松和我聊初恋，说***他的初恋就被我毁了，我现在才知道我是白松真正意义上第一个喜欢的人。我怕他跟我算陈年旧帐就没敢搭话。于是转换话题问他怎么喜欢上小茉莉的。他看着我，想了会儿，特严肃的说，你知道吗，李茉莉和你和闻婧不同，她不是个有钱人家的孩子，有天和我逛街的时候她看见了一家卖布娃娃狗熊之类的店打折，她站在门口看了很久，然后很犹豫地小声对我说，白松，你帮我买个娃娃好吗？绝对不超过五十块钱。我看着她心里觉得特难受。当时我就想我一定要让她过得好点。听了白松的话我一下子对李茉莉的印象都变了。也许她真的从小就被教育为一个淑女，而不是做作呢。对比一下我和闻婧一双靴子就几千块我们真他妈该拖出去斩了。后来白松走的时候我对他说，好好照顾李茉莉。他笑笑说当然。

之后来的是微微，有钱人就是有钱人，大包小包的人参鹿茸熊掌往我家提，东西多得都够开药店了，把我妈看得目瞪口呆的。我妈也不是没见过世面的人，逢年过节下属送的东西也不是没档次的货，可也没见过像微微这么送东西的。我拉着微微坐在我床边，我妈端碗鸡汤进来，微微自告奋勇地要喂我，喂着喂着自个儿吃起来了，真他妈没人性。我告诉了微微我和闻婧怎么遭了姚姗姗那厮的毒手，还没说完，微微从床边跳起来，把碗一摔说我去她大爷！我看见我刚买回来的瓷器摔个粉碎噌就从床上蹦起来了，我挥舞着拳头冲她怒吼：我操，你摔的可是我的碗！

最后来的人是陆叙，我指使着他帮我又递面巾纸又削苹果又倒水的，把他当一小奴才使唤，难得生次病当然充分利用。我看着陆叙听话的样子跟一小绵羊似的我简直觉得那个在办公室里追着我殴打的人不是他。那天我又对他讲了我和顾小北的事情，当然事件里的人物名字全部被我换成了ABCD。我说得格外兴高采烈，跟一更年期的妇女似的口若悬河。说到最后看到陆叙的表情挺怪异的，又难过又严肃，还有点心疼。我见苗头不对就没说了，可是还是惹祸了，还是大祸，因为陆叙突然说，林岚，我喜欢你。他说如果没有人照顾你，你肯定是不把自己当人的。

没几天我病就好了，本来就不是什么大病，我又生龙活虎地去上班了。到了公司，陆叙很惊异我居然恢复地这么快，前几天还一副要出病危通知单的样子，现在居然跑来上班来了。他问我要不要多休息两天，我说不用不用，我是一野草，雨打风吹天打雷劈野火焚烧，只要有春风，我就阴魂不散。陆叙说知道贫了那病真好了。

刚坐下来电话就来了，微微打来的，她说新开了家酒吧晚上请客，叫我一定去，说闻婧也在。我说那好，我肯定到。

下班的时候我问陆叙要不要跟我一起去喝酒顺便见见我的俩好姐妹。陆叙说没时间要工作。我说你这人真没劲，你要结婚那不出半年肯定脑袋冒绿光。说完之后大摇大摆地走出了办公室，一转过门就在走廊上飞奔，我估计陆叙一时没整明白。果然，马上我就听到了他办公室里椅子挪动的声音，然后大门打开，陆叙追出来要揍我，不过我已经跑进电梯了。

晚上我按照微微“怎么妖孽怎么打扮”的指示把自己弄得支离破碎地往酒吧冲。微微新开的酒吧在三里屯儿，我告诉她现在三里屯已经不吃香了，现在年轻人谁还去那儿啊，也就一些中年愤青在那儿耀武扬威把自己当土皇帝。微微格外鄙视我说我不懂行情，她说投资就是要在谷底的时候下猛药，狠建仓。微微经营的行业光怪陆离什么都有，开始的时候在广告界打拼，后来广告界被她玩儿得一手遮天了又开始插足影视界，然后又把罪恶的黑手伸向舞厅酒吧，就差没做性产业领袖妈妈桑了。

我打车一路过去，满眼都是小妖精，耀武扬威地把一个个还没发育完全的小身板儿暴露在北京肮脏的空气里面，穿得比我的内衣多不了多少。我坐在车上看着无数的新鲜的祖国花朵横空出世心里感叹人老珠黄。那天在网上碰见个87年出生的小女孩儿，我想拉近和年轻人的关系就在那儿装纯情，说我们来聊初恋吧。结果那丫头打过来一句话“谁还记得初恋啊，我只记得我的初夜了，你聊吗”。我他妈一口水喷在电脑上昏死过去。

微微新开的酒吧弄得跟盘丝洞似的妖孽横行，我一进去就看见一个大腿女人在台子上领舞，蛇一样扭来扭去。“大腿女人”是闻婧的叫法，她说这叫借代，以局部代整体，以特征代共性。酒吧里音乐跟地震似的，每个人说话都跟吵架一样吼来吼去。

我冲进最里面的包间，我知道微微她们在里面。本来我进去只想着见微微和闻婧的，结果顾小北姚姗姗白松小茉莉以及一大票我不认识的人在里面。我当时有点犯糊涂，以为自己走错了。微微见着我拉我过去在闻婧旁边坐下来，自己却跑到姚姗姗旁边坐下来。闻婧在那啃西瓜呢，对我喉咙里含糊地吆喝一声算是打过招呼了。

姚姗姗对微微是毕恭毕敬的，估计她也听说了微微的大名，学广告的只要在社会上有点见识的都知道微微的名字。微微经不住糖衣炮弹一样在那和姚姗姗一口一个姐妹的，看得我直翻胃。

闻婧有点看不下去了，她直性子，没我那么虚伪。她噌地站起来要上洗手间。微微也很不会看脸色，说要和她一起去。她们进去的时候闻婧脸色特别差，出来的时候两个人的脸色变得更加差，我心里有点虚了，她们俩要吵起来我还真不知道帮谁，手心手背的事儿啊。

我不知道洗手间里发生了什么事情，反正闻婧火大了，她那个人，什么都写在脸上。她站起来把酒杯一摔说，林岚我走了。

微微也来气了，站起来说，闻婧你别真把自己当事儿，我是看林岚的面子把你请来的，你别在我面前耍你的小姐脾气，我他妈不吃那套。

我就小姐脾气你怎么着了吧，你要把我惹急了我他妈跟你丫死磕！你这家酒吧不想开了你就他妈动动我试试。

微微豁地站起来，我看见她脸色变了，我知道她是真生气了。她说，我今个就要动动你，我让你看看螃蟹***就是横着走的！说完一甩手一巴掌就抽过来了。

我正在想闻婧这下子肯定一重伤，结果啪的一声微微反手挥的幅度大了点竟然一嘴巴抽在姚姗姗脸上，立马把她打得目瞪口呆的。不只她，我都目瞪口呆的。

闻婧跳起来，妈的你敢打我，我爸都没打过我，说完一块大西瓜就朝微微砸过去，结果一偏，劈头盖脸地砸到姚姗姗头上。我心里立马明白过来了，当时就想哈哈大笑，可是既然姐妹儿把戏演得这么逼真，我也不好NG啊，于是我他妈也跳了出来装大马猴，我说，微微，闻婧怎么也是我姐妹，你敢抽她！说完我就端起桌上的一匝红酒，心里想今儿个谁挡我我灭谁！我刚想泼过去，顾小北站起来了，他拉着我的手，没说话，可是我知道他是在求我。我当时楞在哪儿，跟一电影定格特写似的。正僵着呢，微微对顾小北吼，你他妈别仗着林岚喜欢你就真把自己当事儿，你要敢出手我要你今天出不去这门！顾小北望着微微，他知道微微的脾气，那可是说一不二，打哪儿指哪儿。他抓着我的手松开了，我当机立断特别矫健地就把一匝酒朝碉堡那厮泼了过去。

我和微微闻婧用一句“有种出去单挑”跑出来了，走出包间的时候我听到身后一声响亮的耳光声，只是我不知道是谁给了谁一耳光。我也不想知道了。

出来后闻婧和微微就开始笑，我也跟着笑，觉得心里特舒畅，微微还在那说我，傻逼，你干嘛指着我的红酒泼，你不知道泼啤酒啊，你那一泼泼掉我几百块呢。', NULL, '2003-06-24 09:42:00', 13, '20030730101848_bbsid_205969_board_10_91313a4018.html', '20030730101848');
