INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1017, 186433, 12, 1526, '[转贴]大家看看~~~', '下边的内容是别人发给我的，我也想试一下，你也来吧^&amp;^
<br>
<br>
<br>  本来我也不相信的，但我试过之后，是真的能赚到钱，我就赚到了300多美金!因为本意是
<br>试试罢了，试了一个月，没有着力去发表多少，所以才300美金。但300多美金已经有人民币
<br>2000多了!哈哈！后来我就又发表了好多，赚得也多!    
<br>  难道天下竟有免费的午餐？答案是--没有。       
<br>所以有很多人就会不相信我这里所写的话，因此，我特地在这里注明一下:这不是免费的，但
<br>也不用交什么钱，只要为这个网站介绍和招人加入。这些就是工作，这就是赚钱。   
<br>  为什么能赚钱呢？理由很简单，我们帮这个网站作广告、宣传出去，那就有人来这个网站
<br>浏览，那申请加入的人也就越来越多，这个网站就兴旺起来了。这是它所希望和欢迎的，它
<br>就要奖励你！每加入一个人有0.8美金。       
<br>  怎么能够赚钱呢？加入了会员后，要多发表，就能够赚钱。怎么发表呢？就是把本文复制
<br>，然后到各个网站的留言版上粘贴发表宣传。有人加入了，你就有钱赚了；加入的人越多你
<br>赚的钱也越多。好了，以下是本人的经历和加入的向导!        
<br>本人很喜欢上网，在网上我发现了一个问题：       
<br>　　为什么各个网站都说能为你赚到很多钱呢，就连读一封 E-mail 点几回广告栏都能挣到
<br>钱? 难以置信啊！天下哪有免费的午餐？（后来才弄清是广告商买单）本来我也是不相信的
<br>，可呆着实在是无聊啊。反正闲着也是闲着！但我的身份是不能够泄露给外人的，当然身份
<br>证号码、手机号码（因为回电是要付钱的噢）、信用卡号码等等重要信息都不能泄露的噢。
<br>于是找了一个不要身份证、不要会员费，只要有个地址、电话号码就能挣到钱的网站，申请
<br>成了会员……（反正挣不到钱也不会吃亏，哼!）
<br>  等了一个月，什么汇款单？连个影子都没有！就当是鬼迷心窍一回吧!--哈哈!       
<br>　可一直到了第二个月……       
<br>　突然，汇款单到了!不看不知道，一看吓一跳！--300多美金？折合人民币不就是2000多了
<br>吗？   
<br>  半信半疑。到了银行，交了几十元的手续费，换回了2000多!真像做梦一样……       
<br>　买了一些一直想买的东东，这时我才确信不疑。兴奋之余，又开始了我的宣传。不是宣传
<br>得越多，挣的也就越多吗?       
<br>　　果然，三个月后，又飞来了一张单子！       
<br>　　--1300多美金！       
<br>　　真是难以置信！！       
<br>　　又过了三个月上涨到了2400多美金。       
<br>　　如今，不用上班也有钱花了，真是乐哉乐哉乐乐哉！       
<br>　　你不信？那没办法！只可惜这白花花的银子喽。       
<br>　　不过，古人云：“宁可信其有，不可信其无!      
<br>　　反正也不吃亏，就当疯一回试试看嘛！       
<br>　　相信我，没错的！ 
<br>------------------------------------      
<br>　　以下是加入方法很简单的哦：       
<br>　　http://www.pointsmoney.com    
<br>  进入上面网站（如若点击不成，复制、粘贴到地址栏。有时候进不去，那是因为服务器太
<br>忙，你可以在凌晨人少时再去！）       
<br>　　打开网页，点击左方菜单的第一个Sign Up。       
<br>　　进去后，就要填你的资料了（也不是什么重要的资料）。       
<br>　　然后，跟着提示，一步一步输入信息就OK了。下面是英文的解释:       
<br>　　USER ID (Valid Email): 填你的电子邮箱       
<br>　　Password : 密码，你自己想一个吧       
<br>　　Confirm Password : 确认你的密码，再打一次你的密码       
<br>　　Friend Refferal I! D : 这里填:803372876白，你用803372876填完
<br>后，这个网站就会发一个Email给你，这个Email里面就有一个新的ID是你的，以后你就用你
<br>得到的这个ID去招人。其实也不用特别地去招，像我这样，发表文章，教人申请加入不就能
<br>赚钱了吗？   
<br>   好了，现在点击 Submit 。好，申请完了。现在，你就去你的电子邮箱，这个网站发给你
<br>一个Email。去看，在Email中间有一条长长的网址
<br>
<br>每个人给的网址都不同，你上它给你的网址就得了。进去后，接着，再次输入资料。       
<br>　　下面是我为了方便大家的加入，详细说明了加入过程中的细节（注意：一定要用拼音打
<br>字呀，不然申请不了的）
<br>　　First Name: 名字（例：海玲 就打 HaiLing）       
<br>　　Last Name: 姓 （例：张 就打 Zhang ）       
<br>　　Address: 家庭住址（写拼音，一定要详细填写，包括我省略号后面省略掉的内容，不然
<br>收不到汇款单喽！例：广东省……，就打GuongDongSheng…）       
<br>　　City: 城市 （例：深圳市，就打ShenZhenShi）       
<br>　　Zip/Postal Code: 邮编 （ 填你的，例518000 ）       
<br>　　State: 填 No       
<br>　　Country: 国家（选 China--应该都是中国人吧）       
<br>　　Phone: 电话号码 （ 国家代码 86 + 区位号的电话号码 例：0755-3251513 → 86-075
<br>5-3251513）       
<br>  　Fax: 可不填       
<br>　　Mobile: 可不填       
<br>　　Gender: 性别 Male（男）； Femaie （女）       
<br>　　Do you have Credit Card: 你有信用卡吗？（选No吧）       
<br>　　Age: 你几岁（你自己选吧）       
<br>　　Profession: 你的职业是什么？（自己选吧）       
<br>　　Monthly Lncome: 你每月的收入是多少？（自己选吧）       
<br>　　Do you have Web Site: 你有个人网站吗？（没有就不填）       
<br>　　好，填完，点击 Submit       
<br>　　接着就是选择爱好兴趣（本人全选，你看着办吧）。       
<br>　　加入完毕后，它就出现一个登陆框，如果你就登陆了，网站就送0.41美金给你。所以最
<br>好是申请完成后登陆一次吧，这样就得到0.41美金了。登陆时你只需填入你的电子邮箱，然
<br>后在下一栏输入密码就可以了。       
<br>　  然后，就是赚钱之法了。       
<br>　　赚钱的方法：       
<br>　 到各个网站的留言板中，把本文内容全部复制、粘贴进去！多多益善噢！
<br>　　只要有人点，你就可以挣钱了！多好啊！而且反正赚的是外国人的钱，不赚白不赚！  
<br>     
<br>　　好了，祝你赚钱呀！不，应该是大家一起赚呀！^v^', '下边的内容是别人发给我的，我也想试一下，你也来吧^&^

本来我也不相信的，但我试过之后，是真的能赚到钱，我就赚到了300多美金!因为本意是

试试罢了，试了一个月，没有着力去发表多少，所以才300美金。但300多美金已经有人民币

2000多了!哈哈！后来我就又发表了好多，赚得也多!

难道天下竟有免费的午餐？答案是--没有。

所以有很多人就会不相信我这里所写的话，因此，我特地在这里注明一下:这不是免费的，但

也不用交什么钱，只要为这个网站介绍和招人加入。这些就是工作，这就是赚钱。

为什么能赚钱呢？理由很简单，我们帮这个网站作广告、宣传出去，那就有人来这个网站

浏览，那申请加入的人也就越来越多，这个网站就兴旺起来了。这是它所希望和欢迎的，它

就要奖励你！每加入一个人有0.8美金。

怎么能够赚钱呢？加入了会员后，要多发表，就能够赚钱。怎么发表呢？就是把本文复制

，然后到各个网站的留言版上粘贴发表宣传。有人加入了，你就有钱赚了；加入的人越多你

赚的钱也越多。好了，以下是本人的经历和加入的向导!

本人很喜欢上网，在网上我发现了一个问题：

为什么各个网站都说能为你赚到很多钱呢，就连读一封 E-mail 点几回广告栏都能挣到

钱? 难以置信啊！天下哪有免费的午餐？（后来才弄清是广告商买单）本来我也是不相信的

，可呆着实在是无聊啊。反正闲着也是闲着！但我的身份是不能够泄露给外人的，当然身份

证号码、手机号码（因为回电是要付钱的噢）、信用卡号码等等重要信息都不能泄露的噢。

于是找了一个不要身份证、不要会员费，只要有个地址、电话号码就能挣到钱的网站，申请

成了会员……（反正挣不到钱也不会吃亏，哼!）

等了一个月，什么汇款单？连个影子都没有！就当是鬼迷心窍一回吧!--哈哈!

可一直到了第二个月……

突然，汇款单到了!不看不知道，一看吓一跳！--300多美金？折合人民币不就是2000多了

吗？

半信半疑。到了银行，交了几十元的手续费，换回了2000多!真像做梦一样……

买了一些一直想买的东东，这时我才确信不疑。兴奋之余，又开始了我的宣传。不是宣传

得越多，挣的也就越多吗?

果然，三个月后，又飞来了一张单子！

--1300多美金！

真是难以置信！！

又过了三个月上涨到了2400多美金。

如今，不用上班也有钱花了，真是乐哉乐哉乐乐哉！

你不信？那没办法！只可惜这白花花的银子喽。

不过，古人云：“宁可信其有，不可信其无!

反正也不吃亏，就当疯一回试试看嘛！

相信我，没错的！

------------------------------------

以下是加入方法很简单的哦：

http://www.pointsmoney.com

进入上面网站（如若点击不成，复制、粘贴到地址栏。有时候进不去，那是因为服务器太

忙，你可以在凌晨人少时再去！）

打开网页，点击左方菜单的第一个Sign Up。

进去后，就要填你的资料了（也不是什么重要的资料）。

然后，跟着提示，一步一步输入信息就OK了。下面是英文的解释:

USER ID (Valid Email): 填你的电子邮箱

Password : 密码，你自己想一个吧

Confirm Password : 确认你的密码，再打一次你的密码

Friend Refferal I! D : 这里填:803372876白，你用803372876填完

后，这个网站就会发一个Email给你，这个Email里面就有一个新的ID是你的，以后你就用你

得到的这个ID去招人。其实也不用特别地去招，像我这样，发表文章，教人申请加入不就能

赚钱了吗？

好了，现在点击 Submit 。好，申请完了。现在，你就去你的电子邮箱，这个网站发给你

一个Email。去看，在Email中间有一条长长的网址

每个人给的网址都不同，你上它给你的网址就得了。进去后，接着，再次输入资料。

下面是我为了方便大家的加入，详细说明了加入过程中的细节（注意：一定要用拼音打

字呀，不然申请不了的）

First Name: 名字（例：海玲 就打 HaiLing）

Last Name: 姓 （例：张 就打 Zhang ）

Address: 家庭住址（写拼音，一定要详细填写，包括我省略号后面省略掉的内容，不然

收不到汇款单喽！例：广东省……，就打GuongDongSheng…）

City: 城市 （例：深圳市，就打ShenZhenShi）

Zip/Postal Code: 邮编 （ 填你的，例518000 ）

State: 填 No

Country: 国家（选 China--应该都是中国人吧）

Phone: 电话号码 （ 国家代码 86 + 区位号的电话号码 例：0755-3251513 → 86-075

5-3251513）

Fax: 可不填

Mobile: 可不填

Gender: 性别 Male（男）； Femaie （女）

Do you have Credit Card: 你有信用卡吗？（选No吧）

Age: 你几岁（你自己选吧）

Profession: 你的职业是什么？（自己选吧）

Monthly Lncome: 你每月的收入是多少？（自己选吧）

Do you have Web Site: 你有个人网站吗？（没有就不填）

好，填完，点击 Submit

接着就是选择爱好兴趣（本人全选，你看着办吧）。

加入完毕后，它就出现一个登陆框，如果你就登陆了，网站就送0.41美金给你。所以最

好是申请完成后登陆一次吧，这样就得到0.41美金了。登陆时你只需填入你的电子邮箱，然

后在下一栏输入密码就可以了。

然后，就是赚钱之法了。

赚钱的方法：

到各个网站的留言板中，把本文内容全部复制、粘贴进去！多多益善噢！

只要有人点，你就可以挣钱了！多好啊！而且反正赚的是外国人的钱，不赚白不赚！

好了，祝你赚钱呀！不，应该是大家一起赚呀！^v^', NULL, '2002-10-18 17:49:00', 2, '20021112155043_bbsid_186433_board_12_1da9b46a56.html', '20021112155043');
