INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1454, 194862, 6, 1938, 'NZ的天空有多蓝', '&quot;月.火.水.雪.陆.砂.土.天空.觉得我在你心里是什么?&quot;我这样问你。你想了很久说:水。然后问,你呢?我说月。可是你却一直没问为什么。
<br>如果你问我,我会告诉你,因为无论在什么地方,只要你我共抬头,就可以看见同一个月亮。但是你没问,你没问。
<br>
<br>水是代表得不到的人,你笑了,你不相信会有你得不到的。月亮呢,月亮代表最想见的人。我也笑了。这倒是很准。
<br>
<br>只是后来我一直在想,为什么我不选天空呢,我们不是也可以一起看到同一片天空么。天空代表真正喜欢的人.
<br>
<br>NZ的天空到底有多蓝？我一直在想，那是一个值得让你留恋的地方吧。我整天一直在问这个问题，鱼终于忍不住了，她大声对我吼：你想知道啊，想知道就自己去看啊。我没有看她，我说，谁说我不去了，我会去的。我要去看那里的天空有多蓝。
<br>
<br>从你走的那天开始我就厌食了，和三年前一摸一样。不想吃任何东西，就连最爱的apple 也make me sick. 还好三餐都可以找借口不用在家里吃。茵说：得，你这样会把身子弄坏的。我说没什么不好，又省钱又减肥。
<br>
<br>我当然不会亏待自己，所以我吃很多的维生素片。还有我喝很多的水。那天宝宝突然巴眨着大眼睛对我说：你一定经常偷偷地哭吧。我说为什么？她说你喝那么多的水，可是很少上厕所呀，这么冷的天你不可能流汗吧，所以那些水一定是被你哭出来了。我说，哦，想太多。宝宝问，你在说我么？我说，恩。宝宝又说：你最近怎么说话都那么简单？我说啊没有啊哪有啊对了今天天气很不错呢瞧你们家屁屁来了去照完大头贴记得给我一张啊别又像上次一样照得像公园里的两只傻猴啊。。。。那家伙果然重色轻友，不等我说完就屁颠屁颠地奔向她们家那位了。。。
<br>
<br>宝宝是个幸福的小孩，屁屁看她的眼神永远那么神情。那么挤的人群中，可以看到他只对着宝宝笑。那么疼爱的眼神呵。宝宝总是傻傻的，原来在爱情面前傻傻的女生比较得宠哦。
<br>
<br>杂志上说2月份天平座爱情有好运。只要带这虔诚的心，就可以听到心爱的人对自己说我爱你。我又看了你的星座，也是好运气，说是只要表白就会成功的。我呸。摆明了是骗人的游戏，如果你像她表白成功了，那我还有可能听到你说我爱你吗。胡扯。
<br>
<br>今天穿外套的时候，摸口袋摸出了那枚新版5角的硬币。那天晚上几次要用掉却都没成功。我让你留着，你说不要，于是我留下了它，我想它或许跟我有缘吧，就像我始终相信命中注定一样。
<br>
<br>我们之间其实一点都不了解。或者说我了解你比你了解我多一点。因为我总是问你问题而你总是简短回答也从不问我什么，是因为对于我，你没有什么想知道的吧。
<br>
<br>我的手机里始终留着几条短信。有你第一次对我说对不起，第一次说晚安，有叫我不要生气的，或许你都不记得了。还有两条最长的，一条是你说你愿意做我的女朋友吗，一条是你说你很现实我们迟早要分手的。我真的不知道哪一天我才有勇气把它们删掉。
<br>
<br>那个没有做完的心理测验，是因为我知道答案再怎么好也都没有意义了。这些无聊的游戏都是在骗自己。你的不到她，你还爱着她们，这是我知道的。我的不到你，我喜欢你，这是无法改变的。
<br>
<br>我手上带着两个手表。一个是北京时间，一个是NZ时间。我常常傻傻地看着那个手表猜你正在做什么。
<br>
<br>我想我是可悲的。会有人在我坐公车的时候告诉我不要看书了，这样对眼睛不好；会有人在我骑车上学路上递国一副手套说&quot;要好好爱护自己&quot;；会有人发短消息告诉我说他在外面想我；会有人写信告诉我要坚强。。但我不要，他们都不是男朋友。真正的男朋友不闻不问，这还不够可悲吗。
<br>
<br>突然想到每次和你出去，你接你朋友电话的时候总是告诉他们：和我朋友在自己。为什么不告诉他们是女朋友？这么不能见人吗？
<br>
<br>我想我要和张艾嘉一样，把自己喜欢的人叫做&quot;该死的男人&quot;，然后要他们跪在我面前听我使唤。可是可是，我会快乐吗？
<br>
<br>这几天常在后悔很多事。比如后悔当初去实小面试时怎么就那么傻，不然我们就可能是小学同学了；；后悔曾经家里萌生让我出国时我没有坚持，不然我们现在可能就在一起了。。。但是我知道有些事，我是一辈子都不会后悔的。
<br>
<br>曾经花了几个晚上给你写情书，一直不敢问你是否把它们带去NZ。很怕很怕你扔下冷冷的一句：带它们去干吗，废物。
<br>
<br>你曾经说过我是个小女人。我想我真的是，我只不过是个想要抓住一次幸福的女人，可是我找错人了，你是个连说好话哄我骗我的人。你太诚实。
<br>
<br>我的头发开始慢慢变长了，当你再看到我的时候，请你不要认不出我。', '"月.火.水.雪.陆.砂.土.天空.觉得我在你心里是什么?"我这样问你。你想了很久说:水。然后问,你呢?我说月。可是你却一直没问为什么。

如果你问我,我会告诉你,因为无论在什么地方,只要你我共抬头,就可以看见同一个月亮。但是你没问,你没问。

水是代表得不到的人,你笑了,你不相信会有你得不到的。月亮呢,月亮代表最想见的人。我也笑了。这倒是很准。

只是后来我一直在想,为什么我不选天空呢,我们不是也可以一起看到同一片天空么。天空代表真正喜欢的人.

NZ的天空到底有多蓝？我一直在想，那是一个值得让你留恋的地方吧。我整天一直在问这个问题，鱼终于忍不住了，她大声对我吼：你想知道啊，想知道就自己去看啊。我没有看她，我说，谁说我不去了，我会去的。我要去看那里的天空有多蓝。

从你走的那天开始我就厌食了，和三年前一摸一样。不想吃任何东西，就连最爱的apple 也make me sick. 还好三餐都可以找借口不用在家里吃。茵说：得，你这样会把身子弄坏的。我说没什么不好，又省钱又减肥。

我当然不会亏待自己，所以我吃很多的维生素片。还有我喝很多的水。那天宝宝突然巴眨着大眼睛对我说：你一定经常偷偷地哭吧。我说为什么？她说你喝那么多的水，可是很少上厕所呀，这么冷的天你不可能流汗吧，所以那些水一定是被你哭出来了。我说，哦，想太多。宝宝问，你在说我么？我说，恩。宝宝又说：你最近怎么说话都那么简单？我说啊没有啊哪有啊对了今天天气很不错呢瞧你们家屁屁来了去照完大头贴记得给我一张啊别又像上次一样照得像公园里的两只傻猴啊。。。。那家伙果然重色轻友，不等我说完就屁颠屁颠地奔向她们家那位了。。。

宝宝是个幸福的小孩，屁屁看她的眼神永远那么神情。那么挤的人群中，可以看到他只对着宝宝笑。那么疼爱的眼神呵。宝宝总是傻傻的，原来在爱情面前傻傻的女生比较得宠哦。

杂志上说2月份天平座爱情有好运。只要带这虔诚的心，就可以听到心爱的人对自己说我爱你。我又看了你的星座，也是好运气，说是只要表白就会成功的。我呸。摆明了是骗人的游戏，如果你像她表白成功了，那我还有可能听到你说我爱你吗。胡扯。

今天穿外套的时候，摸口袋摸出了那枚新版5角的硬币。那天晚上几次要用掉却都没成功。我让你留着，你说不要，于是我留下了它，我想它或许跟我有缘吧，就像我始终相信命中注定一样。

我们之间其实一点都不了解。或者说我了解你比你了解我多一点。因为我总是问你问题而你总是简短回答也从不问我什么，是因为对于我，你没有什么想知道的吧。

我的手机里始终留着几条短信。有你第一次对我说对不起，第一次说晚安，有叫我不要生气的，或许你都不记得了。还有两条最长的，一条是你说你愿意做我的女朋友吗，一条是你说你很现实我们迟早要分手的。我真的不知道哪一天我才有勇气把它们删掉。

那个没有做完的心理测验，是因为我知道答案再怎么好也都没有意义了。这些无聊的游戏都是在骗自己。你的不到她，你还爱着她们，这是我知道的。我的不到你，我喜欢你，这是无法改变的。

我手上带着两个手表。一个是北京时间，一个是NZ时间。我常常傻傻地看着那个手表猜你正在做什么。

我想我是可悲的。会有人在我坐公车的时候告诉我不要看书了，这样对眼睛不好；会有人在我骑车上学路上递国一副手套说"要好好爱护自己"；会有人发短消息告诉我说他在外面想我；会有人写信告诉我要坚强。。但我不要，他们都不是男朋友。真正的男朋友不闻不问，这还不够可悲吗。

突然想到每次和你出去，你接你朋友电话的时候总是告诉他们：和我朋友在自己。为什么不告诉他们是女朋友？这么不能见人吗？

我想我要和张艾嘉一样，把自己喜欢的人叫做"该死的男人"，然后要他们跪在我面前听我使唤。可是可是，我会快乐吗？

这几天常在后悔很多事。比如后悔当初去实小面试时怎么就那么傻，不然我们就可能是小学同学了；；后悔曾经家里萌生让我出国时我没有坚持，不然我们现在可能就在一起了。。。但是我知道有些事，我是一辈子都不会后悔的。

曾经花了几个晚上给你写情书，一直不敢问你是否把它们带去NZ。很怕很怕你扔下冷冷的一句：带它们去干吗，废物。

你曾经说过我是个小女人。我想我真的是，我只不过是个想要抓住一次幸福的女人，可是我找错人了，你是个连说好话哄我骗我的人。你太诚实。

我的头发开始慢慢变长了，当你再看到我的时候，请你不要认不出我。', 'Once in a blue moon

So long', '2003-01-29 13:55:00', 9, '20030223170748_bbsid_194862_board_6_871648032b.html', '20030223170748');
