INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2163, 202316, 6, 506, '归途...', '最近流星一直划过地球的上空，我眼看它们一刹那间的美丽，我淡然，我知道，这个世界上又有人离开，化成土。我抽了一支烟，一支适合女人抽的烟，我学着适应那不堪重负的烟味，可是，呛了呛，流了泪，那是悲凉的泪水。
<br>
<br>死了很多人，临死之前，他们会回想起生前的一幕幕，他的爱人，他的亲人，他的朋友。会悔恨，会无奈......
<br>
<br>每天日出，日落西山，看着大街上那些裹的严实不透气的脸庞，似乎将一切都挡在白皙无净的口罩前，于是大街上，我们认不出谁是谁，冷漠是瘟疫的底色，死亡是它的延续.......
<br>
<br>在自家生活着的城市，是一座美丽的小城，慵懒的人，晚出早归。这座小城干净而简单，就如同我的生活一样，简单地过着，那是这个城市的宁静，坐车的人会给老人让坐，垃圾会自觉丢进分文别类不同颜色的垃圾箱里，慵懒的人，每天都重复着同样的想法，他们真希望一辈子这样安静地活下去，没有压力，没有挫折。可是，矛盾地不甘于平凡，还是不甘于寂寞。当每天傍晚的到来，我看到的是渐渐昏暗不堪的天空，看到太阳疲惫地下线，月亮出来了。是的，慵懒的我们是一群简单的家伙，我们不知不觉，后知后觉过了一辈子，就这样过了一辈子。
<br>
<br>好多时候在无所事事的时候，会胡思乱想，在午夜12点的钟声响起时，拿着手机拨了12个零，传说那是通往地狱的号码，可是，结局还是依旧，什么也没有发生。于是看着右手掌心杂乱无章的纹线，开始觉得自己大概活的很无奈，很无知，很无谓。似乎一直无法振作。每天看着新闻报道，死亡的气息时刻笼罩在弥漫的他乡，于是我们又惶恐不安，害怕无声地死去。
<br>
<br>生死有命，富贵在天，我是相信宿命的。
<br>
<br>我知道现在的自己像极了不懂事的孩子，可是心是会慢慢老去的，梦想是会在时间的流逝中渐渐撕裂的，我该不该任由自己这样继续消沉下去，不懂事的孩子，枯萎的花，死亡的他们，枯萎的花，也自由了。
<br>
<br>洋洋洒洒地打破了玻璃瓶，满满的幸运星躺在冰冷的地上，于是我们明白了，陪伴多年的东西终究会终结在自己手里，心是冷的，任性地捡起一片又一片的碎玻璃，不小心看见自己的手“血流成河”，下意识地吸着血，闻到了血的腥味，我像极了吸血鬼，我看见它止不住似地往外流淌，挣拖了我的束缚，于是它自由了。
<br>
<br>很多天里，把自己关在家中，没有出门的欲望，不段地写着只言片语，不成句的段，不成段的文章，无止尽地写，没有终点。午夜，双手摊开躺着，安静地闭上眼，想以前......和情人的吻，想以前......所有说过的誓言。我和他们都没有实现过，于是决定不再轻易说誓言。安静地无声流着泪，哭泣着抱着不够宽大的臂膀，寂寞的寒流不断的袭来，有种无法呼吸的感觉，头开始昏沉，像死去的时候，恐惧地闭上了眼，我睡着了，喉咙还是像被割裂的痛，但我睡着了。
<br>
<br>趁着黎明的第一缕光，我醒了，我若无其事地刷牙洗脸。
<br>
<br>单独一个人，吹着寒冷的风，在无人的大道上奔跑，凌晨5点，喘息声淹没了大海，我在奔跑着，试图将一切都推向死亡的边界，自暴自弃地受伤。
<br>
<br>周围许多人，带上了重重的铠甲，那是一层虚伪的面具，然而，带久了的东西，最终都会成为身体的一部分，怎么撕也撕不干净。我们都微笑着看着对方，我们的心感觉很遥远，看不见海对面的美丽小岛，我们都不过是海中央的一条小船，随时都会被巨浪卷走，然后消失再消失，我消失了，谁会哭泣？我们总是在乎别人的眼光，在别人的眼皮底下却不敢有所作为，可悲。
<br>
<br>即将死亡的人们，他们隔离的外界，外界隔离了他们，他们痛苦地挣扎，死亡的延续。宁静的时刻，他们安静地闭上了眼，不带走任何的依恋。我什么时候会像他们一样死去，然后重新开始？
<br>
<br>我纵容自己不断的抽着烟，我在渐渐终结自己。
<br>于是，每天在沉沦，在烟、酒、归结中不断重复，不知所措......', '最近流星一直划过地球的上空，我眼看它们一刹那间的美丽，我淡然，我知道，这个世界上又有人离开，化成土。我抽了一支烟，一支适合女人抽的烟，我学着适应那不堪重负的烟味，可是，呛了呛，流了泪，那是悲凉的泪水。

死了很多人，临死之前，他们会回想起生前的一幕幕，他的爱人，他的亲人，他的朋友。会悔恨，会无奈......

每天日出，日落西山，看着大街上那些裹的严实不透气的脸庞，似乎将一切都挡在白皙无净的口罩前，于是大街上，我们认不出谁是谁，冷漠是瘟疫的底色，死亡是它的延续.......

在自家生活着的城市，是一座美丽的小城，慵懒的人，晚出早归。这座小城干净而简单，就如同我的生活一样，简单地过着，那是这个城市的宁静，坐车的人会给老人让坐，垃圾会自觉丢进分文别类不同颜色的垃圾箱里，慵懒的人，每天都重复着同样的想法，他们真希望一辈子这样安静地活下去，没有压力，没有挫折。可是，矛盾地不甘于平凡，还是不甘于寂寞。当每天傍晚的到来，我看到的是渐渐昏暗不堪的天空，看到太阳疲惫地下线，月亮出来了。是的，慵懒的我们是一群简单的家伙，我们不知不觉，后知后觉过了一辈子，就这样过了一辈子。

好多时候在无所事事的时候，会胡思乱想，在午夜12点的钟声响起时，拿着手机拨了12个零，传说那是通往地狱的号码，可是，结局还是依旧，什么也没有发生。于是看着右手掌心杂乱无章的纹线，开始觉得自己大概活的很无奈，很无知，很无谓。似乎一直无法振作。每天看着新闻报道，死亡的气息时刻笼罩在弥漫的他乡，于是我们又惶恐不安，害怕无声地死去。

生死有命，富贵在天，我是相信宿命的。

我知道现在的自己像极了不懂事的孩子，可是心是会慢慢老去的，梦想是会在时间的流逝中渐渐撕裂的，我该不该任由自己这样继续消沉下去，不懂事的孩子，枯萎的花，死亡的他们，枯萎的花，也自由了。

洋洋洒洒地打破了玻璃瓶，满满的幸运星躺在冰冷的地上，于是我们明白了，陪伴多年的东西终究会终结在自己手里，心是冷的，任性地捡起一片又一片的碎玻璃，不小心看见自己的手“血流成河”，下意识地吸着血，闻到了血的腥味，我像极了吸血鬼，我看见它止不住似地往外流淌，挣拖了我的束缚，于是它自由了。

很多天里，把自己关在家中，没有出门的欲望，不段地写着只言片语，不成句的段，不成段的文章，无止尽地写，没有终点。午夜，双手摊开躺着，安静地闭上眼，想以前......和情人的吻，想以前......所有说过的誓言。我和他们都没有实现过，于是决定不再轻易说誓言。安静地无声流着泪，哭泣着抱着不够宽大的臂膀，寂寞的寒流不断的袭来，有种无法呼吸的感觉，头开始昏沉，像死去的时候，恐惧地闭上了眼，我睡着了，喉咙还是像被割裂的痛，但我睡着了。

趁着黎明的第一缕光，我醒了，我若无其事地刷牙洗脸。

单独一个人，吹着寒冷的风，在无人的大道上奔跑，凌晨5点，喘息声淹没了大海，我在奔跑着，试图将一切都推向死亡的边界，自暴自弃地受伤。

周围许多人，带上了重重的铠甲，那是一层虚伪的面具，然而，带久了的东西，最终都会成为身体的一部分，怎么撕也撕不干净。我们都微笑着看着对方，我们的心感觉很遥远，看不见海对面的美丽小岛，我们都不过是海中央的一条小船，随时都会被巨浪卷走，然后消失再消失，我消失了，谁会哭泣？我们总是在乎别人的眼光，在别人的眼皮底下却不敢有所作为，可悲。

即将死亡的人们，他们隔离的外界，外界隔离了他们，他们痛苦地挣扎，死亡的延续。宁静的时刻，他们安静地闭上了眼，不带走任何的依恋。我什么时候会像他们一样死去，然后重新开始？

我纵容自己不断的抽着烟，我在渐渐终结自己。

于是，每天在沉沦，在烟、酒、归结中不断重复，不知所措......', '我像是咖啡豆，随时都有粉身的准备

亲爱的你，请将我磨碎

我满溢的泪，会蒸馏出滚烫的水

再将我的思念溶解，化为少许糖味

盛装一杯咖啡

陪你度过，每个不眠的夜', '2003-05-11 00:35:00', 17, '20031014000727_bbsid_202316_board_6_7ab3cc80da.html', '20031014000727');
