INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2130, 214266, 7, 564, '乡音----难忘E-MAIL情怀(46)', '又是一个艳阳天，这样的日子总会让人心情倍感舒畅。起床的时间已是九点，或许是因为昨夜与心爱的你上线至凌晨两点半的缘故，已经好久没有睡到这么晚。匆匆地洗漱颜面后，忙着处理住院费用相关事宜，直到现在才能静下心来，诉说着今日的思念情怀。
<br>
<br>
<br>点起一根烟，此时的我好安静，沉浸在音乐中，独自地想着许多平常未能思考的问题。写至此，感触良多，感叹着光阴无情的流逝，思念着家乡心爱的你。唉！这样两地相隔的日子究竟何时能止？阿宝，好想此刻陪在你身边，即使没有言语，只要能够让我默默地望着你，望着心爱你的模样，无声的浪漫尽在其中，足矣。手机坏了，没有短讯的日子好空虚，没了你的任何信息，失落感充斥着心灵。honey，这一刻的心境你感受到了吗？思念没有尽头，只有默默承受着孤寂。唯有把这份爱意倾诉于相思连载，或许只有这样才能稍稍抚慰孤独感伤的我。
<br>
<br>
<br>回味着昨日的点滴，很感动你能为早日上线，与我倾诉彼此相思之前，在上公车时摔了一交。得知这一切，心痛之情远远大于来自你身体的痛楚。很感动你为了我，竟然不顾自己的胃病，只为了跟我多讲上几句话，饿着肚子与我聊着甜美的情感话题，一直聊到你的胃痛发作。可知那一刻我好愧疚，自私地只为了想多跟你聊情感，竟然忽视你是没吃晚饭就匆忙赶回家上线见我，只因你不愿令我久等。唉！如果早知如此，我宁愿不上线，较之心爱人的胃痛，如果只为了单纯网络中的交心，那么这种人神共愤的行为任何人都不能容忍，然而竟然出自于我。痛心愧疚之情无法用言语表述，对不起，我的爱，早知如此，我宁愿承受着孤寂，也不愿心爱人承受胃病的折磨，原谅我好吗？
<br>
<br>
<br>阿宝，还记得那次在校门口苦等你半小时，只为了给你带一瓶胃仙U，纵然当时你因不愿吃药，态度恶劣地拒绝着我。而我只有一直耐心地哄着你，只因我不愿心爱的人承受病痛带来的痛苦。honey，今后胃痛的时刻请记得吃药好吗？更要记得我无时不刻牵挂着你，我不希望看到心爱的你对自己的健康不负责任。这种做法令人无法忍受，要知道拥有健康是多少人所向往的幸福，对你亦如此。
<br>
<br>
<br>11：45，已经没有了点滴，整个早上都沉浸在思念你的一切，病房中弥漫着对你的相思。此刻你应该是下班去吃午饭了，我也是，毕竟我们都是凡夫俗子，吃五谷杂粮之人。此刻，伴随着音乐，吃着午饭，惦记牵挂着远方的你。午安，我的爱。。。
<br>（未完待续）', '又是一个艳阳天，这样的日子总会让人心情倍感舒畅。起床的时间已是九点，或许是因为昨夜与心爱的你上线至凌晨两点半的缘故，已经好久没有睡到这么晚。匆匆地洗漱颜面后，忙着处理住院费用相关事宜，直到现在才能静下心来，诉说着今日的思念情怀。

点起一根烟，此时的我好安静，沉浸在音乐中，独自地想着许多平常未能思考的问题。写至此，感触良多，感叹着光阴无情的流逝，思念着家乡心爱的你。唉！这样两地相隔的日子究竟何时能止？阿宝，好想此刻陪在你身边，即使没有言语，只要能够让我默默地望着你，望着心爱你的模样，无声的浪漫尽在其中，足矣。手机坏了，没有短讯的日子好空虚，没了你的任何信息，失落感充斥着心灵。honey，这一刻的心境你感受到了吗？思念没有尽头，只有默默承受着孤寂。唯有把这份爱意倾诉于相思连载，或许只有这样才能稍稍抚慰孤独感伤的我。

回味着昨日的点滴，很感动你能为早日上线，与我倾诉彼此相思之前，在上公车时摔了一交。得知这一切，心痛之情远远大于来自你身体的痛楚。很感动你为了我，竟然不顾自己的胃病，只为了跟我多讲上几句话，饿着肚子与我聊着甜美的情感话题，一直聊到你的胃痛发作。可知那一刻我好愧疚，自私地只为了想多跟你聊情感，竟然忽视你是没吃晚饭就匆忙赶回家上线见我，只因你不愿令我久等。唉！如果早知如此，我宁愿不上线，较之心爱人的胃痛，如果只为了单纯网络中的交心，那么这种人神共愤的行为任何人都不能容忍，然而竟然出自于我。痛心愧疚之情无法用言语表述，对不起，我的爱，早知如此，我宁愿承受着孤寂，也不愿心爱人承受胃病的折磨，原谅我好吗？

阿宝，还记得那次在校门口苦等你半小时，只为了给你带一瓶胃仙U，纵然当时你因不愿吃药，态度恶劣地拒绝着我。而我只有一直耐心地哄着你，只因我不愿心爱的人承受病痛带来的痛苦。honey，今后胃痛的时刻请记得吃药好吗？更要记得我无时不刻牵挂着你，我不希望看到心爱的你对自己的健康不负责任。这种做法令人无法忍受，要知道拥有健康是多少人所向往的幸福，对你亦如此。

11：45，已经没有了点滴，整个早上都沉浸在思念你的一切，病房中弥漫着对你的相思。此刻你应该是下班去吃午饭了，我也是，毕竟我们都是凡夫俗子，吃五谷杂粮之人。此刻，伴随着音乐，吃着午饭，惦记牵挂着远方的你。午安，我的爱。。。

（未完待续）', NULL, '2003-09-27 15:13:00', 3, '20031008203231_bbsid_214266_board_7_84f23a1f12.html', '20031008203231');
