INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2204, 211454, 13, 2339, '致我的呆瓜', '致我的呆瓜：
<br>当秋风停在了你的发梢，在红红的夕阳肩上时，你注视着我及腰的长发。。。
<br>那时你的眼神明亮又美丽。。。
<br>而今，它已随着剪刀声翩翩应声而落。。。
<br>你沉默倾听着那一声驼玲，象一封古早的信。就象那唧唧喳喳的燕子，也无法让我释怀。。。
<br>你转过了身，深锁上了门，再无人相问。。。。
<br>那夜夜不停有婴儿啼哭，为未知的前生做伴。
<br>那早谢的花开在泥土下面，等萧萧的雨撒满天。。。我记得你说过你最喜欢下雨。。。
<br>而你记得陪我去种田，养鸡，晒太阳吗？
<br>每一次你扬起慌张的脸，看云起云落变迁。你算来算去，就是算不到我们的路有多难。。。
<br>东等不到春，春等不到秋，等不到白头。。。
<br>还是走吧，甩一甩头，
<br>在这夜凉如水的路口，那唱歌的少女已不在风里面，
<br>你。。。还在怀念。。。
<br>当花瓣离开花朵，暗香残留。。。。
<br>香消在风起雨后，无人来想。。。。
<br>如果爱告诉我走下去，我会拼到爱尽头。
<br>这是我最没勇气做的事。我恨我自己。
<br>让我的心在灿烂中死去，让我们的爱在灰烬里重生。难忘缠绵细语时，用你的笑容为我纪念。
<br>烈火烧过青草时，看看又是，一年春风。。。。
<br>当花瓣离开花朵，暗香残留。。。。
<br>                                                          你的凌空飘的风筝', '致我的呆瓜：

当秋风停在了你的发梢，在红红的夕阳肩上时，你注视着我及腰的长发。。。

那时你的眼神明亮又美丽。。。

而今，它已随着剪刀声翩翩应声而落。。。

你沉默倾听着那一声驼玲，象一封古早的信。就象那唧唧喳喳的燕子，也无法让我释怀。。。

你转过了身，深锁上了门，再无人相问。。。。

那夜夜不停有婴儿啼哭，为未知的前生做伴。

那早谢的花开在泥土下面，等萧萧的雨撒满天。。。我记得你说过你最喜欢下雨。。。

而你记得陪我去种田，养鸡，晒太阳吗？

每一次你扬起慌张的脸，看云起云落变迁。你算来算去，就是算不到我们的路有多难。。。

东等不到春，春等不到秋，等不到白头。。。

还是走吧，甩一甩头，

在这夜凉如水的路口，那唱歌的少女已不在风里面，

你。。。还在怀念。。。

当花瓣离开花朵，暗香残留。。。。

香消在风起雨后，无人来想。。。。

如果爱告诉我走下去，我会拼到爱尽头。

这是我最没勇气做的事。我恨我自己。

让我的心在灿烂中死去，让我们的爱在灰烬里重生。难忘缠绵细语时，用你的笑容为我纪念。

烈火烧过青草时，看看又是，一年春风。。。。

当花瓣离开花朵，暗香残留。。。。

你的凌空飘的风筝', NULL, '2003-08-12 19:57:00', 15, '20031020195722_bbsid_211454_board_13_0f27a37659.html', '20031020195722');
