INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1339, 100214, 5, 335, '血样的年华', '每个人活在自己的头脑里。
<br>
<br>　　从母亲的子宫拉长到现在的年月，已使这带着四肢和一张脸的高级动物成为一个毫无牵系的个体。碎裂的一片一片的所思，于黑色的高速，时间用岁月的形式，把人与人推向孤立的讲台。书上：“人是有灵魂的动物。”我不以为然。当你在人之上的时候，人之下的灵魂就不被认为是灵魂了。
<br>　　
<br>　　南方的小城，有摩多车，很多的载客的摩多车。他们长大了，得来了一辆二手摩多，载客为业，他们从此有了另一个名子，叫：“摩多的”。就像开的士的，会从此有个名：“taxi”。我每天去便利店提着一些食物回来的那条不长的路上，停着一排灰色的摩多车，我从来没去看他们的脸，怕他们觉得我是要雇车。看了，也是无表情的匆匆扫过，不要让他们张口的机会。那句：“坐不？”
<br>　　
<br>　　夜晚，
<br>　　和叶儿一个吧一个吧的泡，这仿佛是我们这群生存在时代的夹缝里的人业余唯一可去的地方。小城的酒吧格调粗糙，一眼望去，疯狂的人疯狂得不够彻底，反而有一种造作的感觉。但音乐不错，和叶儿靠坐在吧台的高脚椅上，像两头黑色冷漠的懒猫，眼前一片迷雾，舒展着耳朵尽情的去享受这震耳欲聋的工业音乐。
<br>　　身旁的小朋友递着一杯喜力，嚣张的：“小姐，请你喝一杯。”细眼，直鼻儿，长发，是一张有个性的脸，我盯着他的脸一会傻呼呼的笑，：“我不喜欢喝这种酒呀，你请我喝伏特加如何？”他缩回手中的杯，递来爆米花，似乎很用劲的抓起一粒在手上，放在我眼前，我懒懒的接去，爆米花分成两半各自成了粉碎。我笑，他也笑。
<br>
<br>“小朋友，你一个人来？”在一串对“小朋友”这个称呼无意义的抗议后，他指指角落，一个白色的身子缩在墙角。
<br>“我女朋友。”
<br>“她怎么了？”
<br>“醉了。”
<br>“送她回去。”
<br>“她不理我。”
<br>“抱她回去。”
<br>“她不理我。”他喝得也不少，眼神有些迷散，问我哪里可以买到摇头。
<br>　　我于是不理他。
<br>
<br>　　叶儿在一旁摇啊摇，小朋友冲她哈罗~~了高八度三次。
<br>“你几岁了？”叶儿问，叶儿对小朋友们没兴趣。
<br>“我二十一。”
<br>　　我和叶儿同时浅笑出声。
<br>“很小么？”小朋友窝在我耳旁问。
<br>“不会啊。”我又笑，我有些眩了，酒精在我的体内尽情的挥发。
<br>
<br>“能留个电话吗？”小朋友执意的问。
<br>“我没有电话。”
<br>“不做朋友吗？”意思是鬼才相信你没电话。
<br>“现在是朋友啊。”
<br>“只有今晚么？”
<br>“对”
<br>“这是我的电话。”他在他的手机上按下一串号码。
<br>“哦。记住了。”我抓过他手里的电话，盯了绿色的荧光屏暗又亮了两次。
<br>“背一遍给我听好吗？”
<br>“13701234567”我记住了。然后如我所料的他很满意的找他小女伴去了。
<br>
<br>　　叶儿说：“不要摧残幼苗。” 
<br>　　我闭上眼睛眩得要命。
<br>　　叶儿甩了甩头，要的酒大部分是我喝的，事实上她的酒量好烂，隔天是得上班的。天晓得那一圈子身上标着“成熟，金子，洋流”标签的男人时常会出没在这里，叶儿和那个圈子里一伙男人，十个有四个有暧昧关系，照叶儿的说法就是：“这种关系其实是最安全的，你伤不得别人，别人也伤不了你。进一步不好，退一步也不好。”呵。我吸食着我的酒：“虾米碗糕，抓狂的音乐，灯光，迷幻，进了这里你什么也不是，出了这里小心着做淑女/先生？”累不累。
<br>
<br>　　但我还是爱上这种地方，暧昧，黑暗的角落，精灵与魔鬼的骨头都可以在这里得到完全的舒展~~可以借着脓包状的世界，说着做着冷漠着。
<br>
<br>----
<br>
<br>　　在每个多么雅致或者粗略的躯体上的脑袋里，都有着比例不一的两种可能，邪恶与善良。扮演的角色，是由朋友圈链接起来的。
<br>
<br>　　相识维和Alex或许是不同的，是有一回我三更半夜的情绪低靡的跑去大海自杀，一步一步向海中走去，跟肥皂剧里上演的画面一模一样。然后我重心不稳摔倒整个人飘飘的，被他们拖上岸。当时他们在沙滩上喝闷酒。
<br>　　维指挥着Alex去买了拖鞋，毛巾，开水来，帮我换下鞋袜，脱下自己的毛衣，递给我热乎乎的开水，看着我痛痛快快歇斯底里的大哭了一场。
<br>　　Alex后来问我：“如果我们没救你，你还会继续走下去么？”
<br>　　我说了这辈子最老实的一句话：“刚开始我只想玩玩，后来就不想起来了。”
<br>　　Alex太聪明，和我一样聪明。
<br>
<br>　　维则是世界上最善良的人。恶毒的Alex说，如果不是维一直喊着快救人，他会在一旁看到我沉下去后再考虑是不是下去救。这一点，狗屁Alex是和我想似的。
<br>　　维说：“我会保护你，直到你的bf出现。”
<br>　　我哈哈笑，他送给我的一片吉他弹片是我唯一收放在身边别人送给我的东西。
<br>
<br>　　有一回刚从医院被检查出得了大脖子病的Alex第二天和我，维三人骑了单车，高高兴兴的环岛了一天。
<br>　　隔天早晨被送到医院抢救，他父母是地方有权有势之辈，搞得医院异常关注，一大团不知哪探到消息的人来探望，我和维则像两个负了重罪蹲在墙角的铅球，巴巴的望着来来往往的人。
<br>　　Alex从鬼门关捡回了小命。
<br>
<br>　　病房里，我，维，和醒了的Alex看着心电显示器上一上一下的屏波，开着彼此的玩笑…
<br>
<br>　　并不去深彻，死亡所真正带给世人的是什么…
<br>----
<br>　　感觉不到真实，感觉自己的脑上方蒙着一层厚厚的物体，那物体在我的存在之上，我联系不到它。事实上我不知道我是不是活着。
<br>
<br>　　“坐不？”
<br>　　
<br>------
<br>　我是一只蜘蛛， 　
<br>　我期盼自由自在的活在网上， 　
<br>　风儿你轻轻的吹， 　
<br>　别再割破我的网…', '每个人活在自己的头脑里。

从母亲的子宫拉长到现在的年月，已使这带着四肢和一张脸的高级动物成为一个毫无牵系的个体。碎裂的一片一片的所思，于黑色的高速，时间用岁月的形式，把人与人推向孤立的讲台。书上：“人是有灵魂的动物。”我不以为然。当你在人之上的时候，人之下的灵魂就不被认为是灵魂了。

南方的小城，有摩多车，很多的载客的摩多车。他们长大了，得来了一辆二手摩多，载客为业，他们从此有了另一个名子，叫：“摩多的”。就像开的士的，会从此有个名：“taxi”。我每天去便利店提着一些食物回来的那条不长的路上，停着一排灰色的摩多车，我从来没去看他们的脸，怕他们觉得我是要雇车。看了，也是无表情的匆匆扫过，不要让他们张口的机会。那句：“坐不？”

夜晚，

和叶儿一个吧一个吧的泡，这仿佛是我们这群生存在时代的夹缝里的人业余唯一可去的地方。小城的酒吧格调粗糙，一眼望去，疯狂的人疯狂得不够彻底，反而有一种造作的感觉。但音乐不错，和叶儿靠坐在吧台的高脚椅上，像两头黑色冷漠的懒猫，眼前一片迷雾，舒展着耳朵尽情的去享受这震耳欲聋的工业音乐。

身旁的小朋友递着一杯喜力，嚣张的：“小姐，请你喝一杯。”细眼，直鼻儿，长发，是一张有个性的脸，我盯着他的脸一会傻呼呼的笑，：“我不喜欢喝这种酒呀，你请我喝伏特加如何？”他缩回手中的杯，递来爆米花，似乎很用劲的抓起一粒在手上，放在我眼前，我懒懒的接去，爆米花分成两半各自成了粉碎。我笑，他也笑。

“小朋友，你一个人来？”在一串对“小朋友”这个称呼无意义的抗议后，他指指角落，一个白色的身子缩在墙角。

“我女朋友。”

“她怎么了？”

“醉了。”

“送她回去。”

“她不理我。”

“抱她回去。”

“她不理我。”他喝得也不少，眼神有些迷散，问我哪里可以买到摇头。

我于是不理他。

叶儿在一旁摇啊摇，小朋友冲她哈罗~~了高八度三次。

“你几岁了？”叶儿问，叶儿对小朋友们没兴趣。

“我二十一。”

我和叶儿同时浅笑出声。

“很小么？”小朋友窝在我耳旁问。

“不会啊。”我又笑，我有些眩了，酒精在我的体内尽情的挥发。

“能留个电话吗？”小朋友执意的问。

“我没有电话。”

“不做朋友吗？”意思是鬼才相信你没电话。

“现在是朋友啊。”

“只有今晚么？”

“对”

“这是我的电话。”他在他的手机上按下一串号码。

“哦。记住了。”我抓过他手里的电话，盯了绿色的荧光屏暗又亮了两次。

“背一遍给我听好吗？”

“13701234567”我记住了。然后如我所料的他很满意的找他小女伴去了。

叶儿说：“不要摧残幼苗。”

我闭上眼睛眩得要命。

叶儿甩了甩头，要的酒大部分是我喝的，事实上她的酒量好烂，隔天是得上班的。天晓得那一圈子身上标着“成熟，金子，洋流”标签的男人时常会出没在这里，叶儿和那个圈子里一伙男人，十个有四个有暧昧关系，照叶儿的说法就是：“这种关系其实是最安全的，你伤不得别人，别人也伤不了你。进一步不好，退一步也不好。”呵。我吸食着我的酒：“虾米碗糕，抓狂的音乐，灯光，迷幻，进了这里你什么也不是，出了这里小心着做淑女/先生？”累不累。

但我还是爱上这种地方，暧昧，黑暗的角落，精灵与魔鬼的骨头都可以在这里得到完全的舒展~~可以借着脓包状的世界，说着做着冷漠着。

----

在每个多么雅致或者粗略的躯体上的脑袋里，都有着比例不一的两种可能，邪恶与善良。扮演的角色，是由朋友圈链接起来的。

相识维和Alex或许是不同的，是有一回我三更半夜的情绪低靡的跑去大海自杀，一步一步向海中走去，跟肥皂剧里上演的画面一模一样。然后我重心不稳摔倒整个人飘飘的，被他们拖上岸。当时他们在沙滩上喝闷酒。

维指挥着Alex去买了拖鞋，毛巾，开水来，帮我换下鞋袜，脱下自己的毛衣，递给我热乎乎的开水，看着我痛痛快快歇斯底里的大哭了一场。

Alex后来问我：“如果我们没救你，你还会继续走下去么？”

我说了这辈子最老实的一句话：“刚开始我只想玩玩，后来就不想起来了。”

Alex太聪明，和我一样聪明。

维则是世界上最善良的人。恶毒的Alex说，如果不是维一直喊着快救人，他会在一旁看到我沉下去后再考虑是不是下去救。这一点，狗屁Alex是和我想似的。

维说：“我会保护你，直到你的bf出现。”

我哈哈笑，他送给我的一片吉他弹片是我唯一收放在身边别人送给我的东西。

有一回刚从医院被检查出得了大脖子病的Alex第二天和我，维三人骑了单车，高高兴兴的环岛了一天。

隔天早晨被送到医院抢救，他父母是地方有权有势之辈，搞得医院异常关注，一大团不知哪探到消息的人来探望，我和维则像两个负了重罪蹲在墙角的铅球，巴巴的望着来来往往的人。

Alex从鬼门关捡回了小命。

病房里，我，维，和醒了的Alex看着心电显示器上一上一下的屏波，开着彼此的玩笑…

并不去深彻，死亡所真正带给世人的是什么…

----

感觉不到真实，感觉自己的脑上方蒙着一层厚厚的物体，那物体在我的存在之上，我联系不到它。事实上我不知道我是不是活着。

“坐不？”

------

我是一只蜘蛛，

我期盼自由自在的活在网上，

风儿你轻轻的吹，

别再割破我的网…', NULL, '2001-04-30 02:02:00', 13, '20030120041300_bbsid_100214_board_5_6f814ddd38.html', '20030120041300');
