INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2406, 219680, 5, 2378, '片段停留', '在这里,我画下这些曾经拥有的几个心情片段。只是 想在时间里留下些东西。尽管在时间里，无论是快乐还是痛苦，其实什么也是无法留下的。但是仍然固执的用文字来告诉自己我可以。不想让自己遗忘了这些曾经走过的瞬间，也不想让自己忘了与这里相关的他们。怎么能遗忘了呢？他们是那样亲切的一个人，那样一个让我心动的男人。生命是如此的短暂，人海是如此茫茫，而我们又是如此的渺小。不想，也不愿就这样忘了。
<br>
<br>这样的心情，有些压抑，或许你也会有，在你昨天，今天，或明天的某些片刻里。
<br>
<br>一
<br>屋子里流泄着音乐，满满的，似潮水般撞击着四壁。
<br>音乐从中午到现在一直没有停过，她却没有听进它到底是在唱些什么。躺在床上，一直保持着同样的一个动作，她的眼睛盯着天花板，亦如她的身体一动不动。她已被深深的埋进了无边的思绪里。那些破碎的片段，破碎的声音，来自遥远的地方，却仍然不费余力的把她击碎。
<br>
<br>不知道什么时候，窗外的天色已晚。金黄色的落日也染黄了房间，桌子上那张合照里的他仍然傻傻地笑着。可现在的他早已成为闲云野鹤。“闲云野鹤”。她的心深深的刺痛。把手伸向它，一不小心扫到了装满纸星星的玻璃瓶，一个侧身，一个翻转，一声尖锐的脆响，纸星星随着玻璃碎片一同四下奔走。就象那年的爱情跟随疼痛一起奔跑。是碎了，什么都碎了，装着曾经星星的玻璃碎了，爱情碎了，心也碎了，什么都已无法挽回。什么都已远去。唯一剩下的只是一具空壳的躯体和一颗空荡荡的心，还有那些留存在记忆里的片段。
<br>
<br>曾经的星星，曾经的爱。她是如此的怀念，却感伤着。
<br>
<br>也许，怀念的并不是那个已经远走的人，而是那些远走的爱情日子，
<br>也许，逝去的不仅仅是岁月，还有曾经那颗执着的心和信念。
<br>----  2003-1-13
<br>
<br>二
<br>车子不停的奔跑着。她忧伤也在不停地奔跑着。
<br>异乡的黄昏大道里。她的眼睛紧闭着，耳朵里塞着MP3，试图隔离着这个世界的一切，包括他与她亲昵的行为和声音。却无法隔绝自己内心的汹涌澎湃。错了，什么都错了。不该固执的来这个异乡，至少不是同他们一起。她脑子里有个声音不停的责备她自己。她被这个戏剧的世界给摆了一道。可却无能为力去改变什么，因为有那么多的无可奈何无法摆脱。甚至连选择的余地都不留。
<br>
<br>张开眼睛时，她看见了玻璃窗里倒映着忧伤。把脸贴上去，眼睛深深地望向阴沉天空下的万家灯火，心里有些哭笑不得。她竟然会在这里遇见他们。而她曾是多么的想与他的某个阳光明媚的天气里不期而遇，然后可以轻轻的说：HI，你好吗？可这是个戏剧的世界，她是遇见了他，还有挽着他的她，在这个毫无心理准备的异乡。该把自己摆在怎样的位置呢？该如何隐藏自己？走到哪里才是结束？会有结束时吗？答案就是没有答案。她又想变成隐形人了。玻璃窗的眼睛里有两行清泪无声无息的掉了下来。
<br>
<br>其实，这世界本就是一个圆，无论怎么走，朝哪个方向走，总有一天会回到原点。一切的开始都起源于结束，一切的结束又止于开始。只是暂时性的停留。无论什么地方都是。
<br>
<br>生命只是一场幻觉，渐渐的，我们开始相信。
<br>
<br>----
<br>2003-10-4
<br>
<br>三．
<br>黄昏，一屋子的金色。
<br>宽敞的客厅里，她抱着自己的膝看第二遍的“魔戒”。光着脚丫子有些冰凉。
<br>这部影片里的主人公是个十七八岁的男孩儿。他们管他叫“佛伦多”。演译神话故事的科幻片。但她还是喜欢看，因为既管必须付出一定的代价，但结局总会是美好的，不似现实，即使有些人付出了全部，却还是只能得到残酷得另人心痛的结局。
<br>
<br>她只是静静的观看着。那个叫佛伦多的男孩是那样的瘦弱，却肩负有着所有大人们也承受不了的艰巨使命。保持同一个姿势久了，觉得连心跳都有些麻木。可是不想更换另一个姿势，只因为佛伦多的笑容很亲切，也，很熟悉，熟悉得他微笑的时候，她也会忍不住傻傻的笑。不知怎么的，那感觉就象是，他在对着她笑。佛伦多的脸有点瘦，五官分明，白色的皮肤，还有清澈明亮的眼睛。
<br>如果他的脸再瘦些，鼻子再低一点点，嘴形再分明一些，颧骨再高一些。她突然自言自语。惊讶于自己的自言自语，还有突如其来的发现，因为那是完完全全的一个他。接着，突如其来的忧伤和突如其来的发现一起到达他的心。愀痛的感觉。
<br>
<br>原来一直以来她莫名的喜欢这个男孩，是因为这个男孩有着与他一样灿烂如花的笑容。还有相似的脸庞。可是，他一直站在远方，如同屏幕里的男孩般遥远。
<br>
<br>---2003-11-23
<br>
<br>
<br> 在许多的瞬间里，她还是经常会想起他来，他的笑脸，说话时的表情，可是又能怎样呢？ 她只是他路途中的一道匆匆而过的风景。无从停留的。
<br>
<br>停留只是片段。
<br>微笑，一如既往。
<br>
<br>2003年十一月底，整理心情', '在这里,我画下这些曾经拥有的几个心情片段。只是 想在时间里留下些东西。尽管在时间里，无论是快乐还是痛苦，其实什么也是无法留下的。但是仍然固执的用文字来告诉自己我可以。不想让自己遗忘了这些曾经走过的瞬间，也不想让自己忘了与这里相关的他们。怎么能遗忘了呢？他们是那样亲切的一个人，那样一个让我心动的男人。生命是如此的短暂，人海是如此茫茫，而我们又是如此的渺小。不想，也不愿就这样忘了。

这样的心情，有些压抑，或许你也会有，在你昨天，今天，或明天的某些片刻里。

一

屋子里流泄着音乐，满满的，似潮水般撞击着四壁。

音乐从中午到现在一直没有停过，她却没有听进它到底是在唱些什么。躺在床上，一直保持着同样的一个动作，她的眼睛盯着天花板，亦如她的身体一动不动。她已被深深的埋进了无边的思绪里。那些破碎的片段，破碎的声音，来自遥远的地方，却仍然不费余力的把她击碎。

不知道什么时候，窗外的天色已晚。金黄色的落日也染黄了房间，桌子上那张合照里的他仍然傻傻地笑着。可现在的他早已成为闲云野鹤。“闲云野鹤”。她的心深深的刺痛。把手伸向它，一不小心扫到了装满纸星星的玻璃瓶，一个侧身，一个翻转，一声尖锐的脆响，纸星星随着玻璃碎片一同四下奔走。就象那年的爱情跟随疼痛一起奔跑。是碎了，什么都碎了，装着曾经星星的玻璃碎了，爱情碎了，心也碎了，什么都已无法挽回。什么都已远去。唯一剩下的只是一具空壳的躯体和一颗空荡荡的心，还有那些留存在记忆里的片段。

曾经的星星，曾经的爱。她是如此的怀念，却感伤着。

也许，怀念的并不是那个已经远走的人，而是那些远走的爱情日子，

也许，逝去的不仅仅是岁月，还有曾经那颗执着的心和信念。

----  2003-1-13

二

车子不停的奔跑着。她忧伤也在不停地奔跑着。

异乡的黄昏大道里。她的眼睛紧闭着，耳朵里塞着MP3，试图隔离着这个世界的一切，包括他与她亲昵的行为和声音。却无法隔绝自己内心的汹涌澎湃。错了，什么都错了。不该固执的来这个异乡，至少不是同他们一起。她脑子里有个声音不停的责备她自己。她被这个戏剧的世界给摆了一道。可却无能为力去改变什么，因为有那么多的无可奈何无法摆脱。甚至连选择的余地都不留。

张开眼睛时，她看见了玻璃窗里倒映着忧伤。把脸贴上去，眼睛深深地望向阴沉天空下的万家灯火，心里有些哭笑不得。她竟然会在这里遇见他们。而她曾是多么的想与他的某个阳光明媚的天气里不期而遇，然后可以轻轻的说：HI，你好吗？可这是个戏剧的世界，她是遇见了他，还有挽着他的她，在这个毫无心理准备的异乡。该把自己摆在怎样的位置呢？该如何隐藏自己？走到哪里才是结束？会有结束时吗？答案就是没有答案。她又想变成隐形人了。玻璃窗的眼睛里有两行清泪无声无息的掉了下来。

其实，这世界本就是一个圆，无论怎么走，朝哪个方向走，总有一天会回到原点。一切的开始都起源于结束，一切的结束又止于开始。只是暂时性的停留。无论什么地方都是。

生命只是一场幻觉，渐渐的，我们开始相信。

----

2003-10-4

三．

黄昏，一屋子的金色。

宽敞的客厅里，她抱着自己的膝看第二遍的“魔戒”。光着脚丫子有些冰凉。

这部影片里的主人公是个十七八岁的男孩儿。他们管他叫“佛伦多”。演译神话故事的科幻片。但她还是喜欢看，因为既管必须付出一定的代价，但结局总会是美好的，不似现实，即使有些人付出了全部，却还是只能得到残酷得另人心痛的结局。

她只是静静的观看着。那个叫佛伦多的男孩是那样的瘦弱，却肩负有着所有大人们也承受不了的艰巨使命。保持同一个姿势久了，觉得连心跳都有些麻木。可是不想更换另一个姿势，只因为佛伦多的笑容很亲切，也，很熟悉，熟悉得他微笑的时候，她也会忍不住傻傻的笑。不知怎么的，那感觉就象是，他在对着她笑。佛伦多的脸有点瘦，五官分明，白色的皮肤，还有清澈明亮的眼睛。

如果他的脸再瘦些，鼻子再低一点点，嘴形再分明一些，颧骨再高一些。她突然自言自语。惊讶于自己的自言自语，还有突如其来的发现，因为那是完完全全的一个他。接着，突如其来的忧伤和突如其来的发现一起到达他的心。愀痛的感觉。

原来一直以来她莫名的喜欢这个男孩，是因为这个男孩有着与他一样灿烂如花的笑容。还有相似的脸庞。可是，他一直站在远方，如同屏幕里的男孩般遥远。

---2003-11-23

在许多的瞬间里，她还是经常会想起他来，他的笑脸，说话时的表情，可是又能怎样呢？ 她只是他路途中的一道匆匆而过的风景。无从停留的。

停留只是片段。

微笑，一如既往。

2003年十一月底，整理心情', '我是自由的 ，我只需做一个欲飞的姿势', '2003-11-29 13:39:00', 4, '20031222072840_bbsid_219680_board_5_202cee1a87.html', '20031222072840');
