INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1962, 204721, 7, 564, '乡音----难忘E-MAIL情怀(33)', '外面下着雨，整个中午难于入眠。想着你，不知道原来思念一个人的滋味是这么苦涩，只好将满腹衷情诉说在这相思风雨中吧！
<br>
<br>爱人，想着你的感觉，回忆昨日的缠绵，有欢笑，有哀愁，心灵似刀割般隐隐作痛。或许这样的日子即将消失，然而在你我未曾相见之前，不敢想自己还能忍受多久。
<br>
<br>翻着日记本，回味曾写过的每一篇连载，叙述着离别后的心情，个中滋味谁能明了？爱人，请让我与你一同分享这种相思情怀好吗？这是今天从《读者》中学习的，稍做改动“我就这样一面看书，一面想你。我快乐，就想应当同你快乐；我闷，就想要你在我必可以不闷；我在这吃饭，我盼望你也在一角吃饭；我至少还得在这呆上一个月，还不把未知的计算在内。你说，这30个日日夜夜我怎么办？”这段话摘于《从文家书》，熟悉的感受，仿佛身临其境。爱人，你能感受到我这份感受的情意吗？
<br>
<br>雨渐渐停了，但一颗想念的心仍未止。祈祷许多，终有一天心境所愿，让我带着你的身影入眠吧。。。
<br>（未完待续）
<br>2003。4。4', '外面下着雨，整个中午难于入眠。想着你，不知道原来思念一个人的滋味是这么苦涩，只好将满腹衷情诉说在这相思风雨中吧！

爱人，想着你的感觉，回忆昨日的缠绵，有欢笑，有哀愁，心灵似刀割般隐隐作痛。或许这样的日子即将消失，然而在你我未曾相见之前，不敢想自己还能忍受多久。

翻着日记本，回味曾写过的每一篇连载，叙述着离别后的心情，个中滋味谁能明了？爱人，请让我与你一同分享这种相思情怀好吗？这是今天从《读者》中学习的，稍做改动“我就这样一面看书，一面想你。我快乐，就想应当同你快乐；我闷，就想要你在我必可以不闷；我在这吃饭，我盼望你也在一角吃饭；我至少还得在这呆上一个月，还不把未知的计算在内。你说，这30个日日夜夜我怎么办？”这段话摘于《从文家书》，熟悉的感受，仿佛身临其境。爱人，你能感受到我这份感受的情意吗？

雨渐渐停了，但一颗想念的心仍未止。祈祷许多，终有一天心境所愿，让我带着你的身影入眠吧。。。

（未完待续）

2003。4。4', NULL, '2003-06-12 23:21:00', 2, '20030727231558_bbsid_204721_board_7_164c85a4b3.html', '20030727231558');
