INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2669, 222589, 5, 2404, '无题', '明天有个朋友要走了，去新西兰读书。这一走也许就是一年后才能再见，又是一年，有时一年过得飞快，那是因为没有等待。她回来了，昨晚接到她的电话，聊了一小会。电话里她操着一口北京腔，用卷舌的话和我聊着，那刻只是觉得陌生了起来，好像在和一个刚认识的外乡人聊着。而我也因为这样的场景变得古怪起来，不再是以前说话的样子，好像只是为了配合这样的气氛。客套了许多分钟后就挂了……到今晚之前我的心都很平静，似乎并没有感觉到她回来了，依然那么的遥远……朋友说，去年我好像过得都不大快乐~也许吧！尽管我一直在让自己快乐，但现实的一切让我的性格慢慢变得内向了起来，不再像以前那么爱说话，反而变得很随性，难听点是自私吧。但只是为了让自己简单些，不想生活里充斥着太多的人和谎言。不喜欢人潮汹涌的地方，会让我变得暴燥起来。有时一个人静静的，走在山中，耳边只有风的声音，阳光刺眼的照着……灵魂也随着出来呼吸，久未吸收的纯净。
<br>2004，我不知道我会沉沦还是苏醒……我要找自己。', '明天有个朋友要走了，去新西兰读书。这一走也许就是一年后才能再见，又是一年，有时一年过得飞快，那是因为没有等待。她回来了，昨晚接到她的电话，聊了一小会。电话里她操着一口北京腔，用卷舌的话和我聊着，那刻只是觉得陌生了起来，好像在和一个刚认识的外乡人聊着。而我也因为这样的场景变得古怪起来，不再是以前说话的样子，好像只是为了配合这样的气氛。客套了许多分钟后就挂了……到今晚之前我的心都很平静，似乎并没有感觉到她回来了，依然那么的遥远……朋友说，去年我好像过得都不大快乐~也许吧！尽管我一直在让自己快乐，但现实的一切让我的性格慢慢变得内向了起来，不再像以前那么爱说话，反而变得很随性，难听点是自私吧。但只是为了让自己简单些，不想生活里充斥着太多的人和谎言。不喜欢人潮汹涌的地方，会让我变得暴燥起来。有时一个人静静的，走在山中，耳边只有风的声音，阳光刺眼的照着……灵魂也随着出来呼吸，久未吸收的纯净。

2004，我不知道我会沉沦还是苏醒……我要找自己。', '白色的羽毛被风吹动，静静地飘落人群之中

我目送你的珍重，表情里没有笑容。

白色的羽毛飘动，轻轻地飘向天空

留不住你的时空，我选择就此放手

羽毛在我的手中，那伤心没有想象的重

我始终不够冲动，对于梦……', '2004-01-09 23:37:00', 6, '20040225150923_bbsid_222589_board_5_618095c9e1.html', '20040225150923');
