INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2264, 212473, 12, 2166, '[转贴]秋天抱抱', '「就陪我吃个晚饭有那么难吗？！」
<br> 『��别无理取闹了，我真的有事要忙咩！』
<br> 「昨天你说你太累，前天你说你要回家陪爸爸妈妈吃饭，大前天你说要跟大学同学去聚会...」
<br> 『那都是事实咩！』
<br> 「那你说，你给我的时间在哪里啊？！」
<br> 『我...』
<br> 「如果你今天没出现，你就永远不要来了...」我生气地挂掉电话。
<br> 电话声在五秒后响起，我知道是他打来的，不过我根本就不想接，拎了钥匙就往他的工作室去。
<br> 『你来做什么？』他来开门的时候一脸惊讶。
<br> 「借过一下。」
<br> 我到他的桌前拆下他的电脑键盘藏在身后。
<br> 「哈啾！」刚刚出门太急，忘了加外套。
<br> 『天气这么冷，怎么不加件外套再出门呢？！』
<br> 他拿下披在椅背上的大外套给我，暖暖的温度里有他的味道。
<br> 我乖乖地穿上外套，不过我还是把键盘紧紧地护在胸前，没打算还他也没打算说话。
<br> 他沉默地看着我，终于他忍不住地叹了一口气，开口说：
<br> 『唉，听过秋天抱抱的故事吗？！』我撇过头，不想理他。
<br> 『秋天是一个老是心情不好的小巫婆，每年轮她职班的三个月里，她总是脾气不好地扯下枝头的花朵，并且把树叶都染黄染红再一片片地扯下来。』
<br> 我又不是天天脾气不好，他也不想想是谁害的。
<br> 「那你知不知道秋天为什么心情不好？」
<br> 光知道我心情不好有什么用？
<br> 不知道病源的医生大概只能开止痛药，没办法找出真正的解药。
<br> 『因为她在生稻草人的气。』
<br> 「稻草人？」
<br> 他的确就像那个守在田里满脑袋稻草的稻草人，不过还好这个稻草脑袋还知道我在生他的气。
<br> 『是的，秋天喜欢那个呆呆笨笨的稻草人。每天晚上秋天都会骑着扫把带着南瓜灯到田里找稻草人聊天。』
<br> 「你知道小巫婆为什么要生稻草人的气吗？」
<br> 『因为稻草人太过热爱他的工作。稻草人尽责地看护着稻田，做好农夫交代给他的工作，每回当秋天来找他的时候，他总是盯着稻田看，深怕有老鼠或其它的动物来偷农夫的东西。』
<br> 「秋天一年就只来这么一回，稻草人怎么可以因为工作把他冷落在一旁呢？难怪秋天会生气。」
<br> 努力工作的确是好青年的本分，不过真的可以陪他一辈子的是工作还是我？
<br> 他把所有的时间的工作，那么他要给我什么？
<br> 『所以秋天就把稻子都变黄催促农夫收割，让稻草人没工作做。』
<br> 他敲敲空空的键盘桌。
<br> 键盘被我藏在身后，没有键盘的他根本做不了任何事。
<br> 「稻草人生气了吗？！」
<br> 我看着他问，或许藏起键盘真的有点太过火。
<br> 我也不是故意要这么做的，我还是会怕他不高兴。
<br> 『秋天怕稻草人生气，所以她一直不敢见稻草人，一直到了万圣节那天，秋天才换上可爱的南瓜装带了南瓜去拜访稻草人。』
<br> 好啊！他敢取笑我圆得像南瓜。
<br> 不过他的外套真的很大，坐在椅子里头的我真的很像一颗圆滚滚的南瓜。
<br> 「可是稻草人不生气吗？！」
<br> 『稻草人看起来好像真的很生气...』
<br> 他在生气吗？
<br> 「那怎么办？」
<br> 『稻草人跟秋天说，你为什么这么蛮不讲理呢？』
<br> 「秋天又不是故意的，谁教稻草人眼里只有工作没有秋天。」
<br> 『稻草人还是一脸很生气的样子，他对秋天说：你知道我努力工作是为了什么吗？』
<br> 我摇摇头：「秋天如果知道也不会生气啦！」
<br> 『稻草人拿出两袋秋天最喜欢的玉米。原来稻草人努力地工作就是为了送给秋天她最爱的玉米。』
<br> 他从身后拿出一个小纸袋，微笑地说。
<br> 纸袋里是一对我很中意的对表。
<br> 突然我绝得自己好笨，竟然会怀疑他爱工作多一点。
<br> 爱情需要信心跟勇气，还需要毅力。
<br> 我抱着键盘低下头，眼框红红的。
<br> 『稻草人伸开双臂对着难过的秋天说：秋天抱抱。』
<br> 他踢踢我的椅子跟我说。
<br> 「不生气吗？」
<br> 我这么地无理取闹他不生气吗？
<br> 『treat or trick！』
<br> 「什么？」
<br> 『抱一个我就不生气。』
<br> 「真的吗？」
<br> 『秋天，抱抱。』 他伸开双臂，活脱就像站在田里伸开双臂拎
<br> 了两袋的玉米的稻草人。
<br> 「你知道吗？」
<br>『什么？』
<br>  我把头埋在他的耳边说「秋天真的好爱稻草人。」
<br> 我用力地圈紧双手，抱住属于我的幸福。
<br>
<br>爱一个爱自己的人，真的很幸福～～
<br>如果你遇见了这样一个稻草人，不要太快生他的气，想想他为你做的努力
<br>如果你遇见了秋天，不要笑他无理取闹，想想他是因为爱你才会容易生气
<br>爱有时不只是默默付出就能懂，也需要说出口，不要吝啬把爱藏在心中~~', '「就陪我吃个晚饭有那么难吗？！」

『��别无理取闹了，我真的有事要忙咩！』

「昨天你说你太累，前天你说你要回家陪爸爸妈妈吃饭，大前天你说要跟大学同学去聚会...」

『那都是事实咩！』

「那你说，你给我的时间在哪里啊？！」

『我...』

「如果你今天没出现，你就永远不要来了...」我生气地挂掉电话。

电话声在五秒后响起，我知道是他打来的，不过我根本就不想接，拎了钥匙就往他的工作室去。

『你来做什么？』他来开门的时候一脸惊讶。

「借过一下。」

我到他的桌前拆下他的电脑键盘藏在身后。

「哈啾！」刚刚出门太急，忘了加外套。

『天气这么冷，怎么不加件外套再出门呢？！』

他拿下披在椅背上的大外套给我，暖暖的温度里有他的味道。

我乖乖地穿上外套，不过我还是把键盘紧紧地护在胸前，没打算还他也没打算说话。

他沉默地看着我，终于他忍不住地叹了一口气，开口说：

『唉，听过秋天抱抱的故事吗？！』我撇过头，不想理他。

『秋天是一个老是心情不好的小巫婆，每年轮她职班的三个月里，她总是脾气不好地扯下枝头的花朵，并且把树叶都染黄染红再一片片地扯下来。』

我又不是天天脾气不好，他也不想想是谁害的。

「那你知不知道秋天为什么心情不好？」

光知道我心情不好有什么用？

不知道病源的医生大概只能开止痛药，没办法找出真正的解药。

『因为她在生稻草人的气。』

「稻草人？」

他的确就像那个守在田里满脑袋稻草的稻草人，不过还好这个稻草脑袋还知道我在生他的气。

『是的，秋天喜欢那个呆呆笨笨的稻草人。每天晚上秋天都会骑着扫把带着南瓜灯到田里找稻草人聊天。』

「你知道小巫婆为什么要生稻草人的气吗？」

『因为稻草人太过热爱他的工作。稻草人尽责地看护着稻田，做好农夫交代给他的工作，每回当秋天来找他的时候，他总是盯着稻田看，深怕有老鼠或其它的动物来偷农夫的东西。』

「秋天一年就只来这么一回，稻草人怎么可以因为工作把他冷落在一旁呢？难怪秋天会生气。」

努力工作的确是好青年的本分，不过真的可以陪他一辈子的是工作还是我？

他把所有的时间的工作，那么他要给我什么？

『所以秋天就把稻子都变黄催促农夫收割，让稻草人没工作做。』

他敲敲空空的键盘桌。

键盘被我藏在身后，没有键盘的他根本做不了任何事。

「稻草人生气了吗？！」

我看着他问，或许藏起键盘真的有点太过火。

我也不是故意要这么做的，我还是会怕他不高兴。

『秋天怕稻草人生气，所以她一直不敢见稻草人，一直到了万圣节那天，秋天才换上可爱的南瓜装带了南瓜去拜访稻草人。』

好啊！他敢取笑我圆得像南瓜。

不过他的外套真的很大，坐在椅子里头的我真的很像一颗圆滚滚的南瓜。

「可是稻草人不生气吗？！」

『稻草人看起来好像真的很生气...』

他在生气吗？

「那怎么办？」

『稻草人跟秋天说，你为什么这么蛮不讲理呢？』

「秋天又不是故意的，谁教稻草人眼里只有工作没有秋天。」

『稻草人还是一脸很生气的样子，他对秋天说：你知道我努力工作是为了什么吗？』

我摇摇头：「秋天如果知道也不会生气啦！」

『稻草人拿出两袋秋天最喜欢的玉米。原来稻草人努力地工作就是为了送给秋天她最爱的玉米。』

他从身后拿出一个小纸袋，微笑地说。

纸袋里是一对我很中意的对表。

突然我绝得自己好笨，竟然会怀疑他爱工作多一点。

爱情需要信心跟勇气，还需要毅力。

我抱着键盘低下头，眼框红红的。

『稻草人伸开双臂对着难过的秋天说：秋天抱抱。』

他踢踢我的椅子跟我说。

「不生气吗？」

我这么地无理取闹他不生气吗？

『treat or trick！』

「什么？」

『抱一个我就不生气。』

「真的吗？」

『秋天，抱抱。』 他伸开双臂，活脱就像站在田里伸开双臂拎

了两袋的玉米的稻草人。

「你知道吗？」

『什么？』

我把头埋在他的耳边说「秋天真的好爱稻草人。」

我用力地圈紧双手，抱住属于我的幸福。

爱一个爱自己的人，真的很幸福～～

如果你遇见了这样一个稻草人，不要太快生他的气，想想他为你做的努力

如果你遇见了秋天，不要笑他无理取闹，想想他是因为爱你才会容易生气

爱有时不只是默默付出就能懂，也需要说出口，不要吝啬把爱藏在心中~~', '幸福总是太早收场

我终于学会体谅~', '2003-09-01 13:25:00', 7, '20031025194253_bbsid_212473_board_12_fc8ea69f34.html', '20031025194253');
