INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (67, 134612, 5, 172, '这个冬天，会是个收获的季节', '这个秋天就要过去了，紧接着就是冬天。清冷的冬天，总让人回忆起很多东西。包括那人、那物、那情、那景。可是此刻的我却相信，这个冬天一定是个收获的季节。
<br>
<br>早晨，上班，等车。乘车时，找个临窗的位置，看着窗外，行者匆匆，一举手、一投足、一个眼神、一个微笑，感觉很稳馨。臃懒的阳光，投过窗子，折射在身上，暖洋洋的，很舒服。车子停了又走，走了又停，乘车的人换了一拨又一拨，该我下车了。一下车，就闻到那冬季独有的清冷空气，回头向远去的公车行个注目礼，然后给自己一个微笑，向公司走去。
<br>
<br>工作间，一个人坐在办公桌前，整理了一下销售清单，打开电脑，进入公司网络系统，浏览了昨天的销售情况。踱步到会客区，烧一壶开水，准备着泡一壶香茗。恩，那茶叶可以是铁观音，可以是苦丁，也可以是碧螺春，当然其实可以是任何一种茶叶。但是，壶底一定要放几朵菊花，我是喜欢喝菊花茶的，淡淡的菊花清香，随着那层雾气，在空气中弥漫，感觉好极了！似乎空气中也隐隐浮着菊花的清香，这时想到陶渊明的那句：“采菊东篱下，悠然见南山。”意境很美，于是乎，电脑音箱中传来了刘若英在唱：“收获，这一路点滴苦痛，原来全都是收获，不曾错过，也就不能拥有，更好的你，更好的一个我。”我是喜欢现在的工作的，没有压力，每天在很舒适的环境中学会点滴，工作氛围很好，所有的人就象一家人一样，彼此关心，宽容，互助......工作间的配合很默契，如此我还该要求什么呢？似乎只有在工作中我才能拾回已经丢失了许久的自我，也只有在工作中，我才能那般自信的面对所有的一切。
<br>
<br>下班，依旧等车，冬天的夜晚总是比早晨来得快一些。这时，天色昏暗，寒意渐浓。车来，候车的人们，一拥而上，全然不顾以往的身份地位。依旧喜欢临窗的位置，依旧喜欢让这冬日里清冷的风，从面颊拂过......
<br>
<br>这个冬天，我会努力做好该做的事情，不让遗憾再度临近，相信这是个收获的季节。', '这个秋天就要过去了，紧接着就是冬天。清冷的冬天，总让人回忆起很多东西。包括那人、那物、那情、那景。可是此刻的我却相信，这个冬天一定是个收获的季节。

早晨，上班，等车。乘车时，找个临窗的位置，看着窗外，行者匆匆，一举手、一投足、一个眼神、一个微笑，感觉很稳馨。臃懒的阳光，投过窗子，折射在身上，暖洋洋的，很舒服。车子停了又走，走了又停，乘车的人换了一拨又一拨，该我下车了。一下车，就闻到那冬季独有的清冷空气，回头向远去的公车行个注目礼，然后给自己一个微笑，向公司走去。

工作间，一个人坐在办公桌前，整理了一下销售清单，打开电脑，进入公司网络系统，浏览了昨天的销售情况。踱步到会客区，烧一壶开水，准备着泡一壶香茗。恩，那茶叶可以是铁观音，可以是苦丁，也可以是碧螺春，当然其实可以是任何一种茶叶。但是，壶底一定要放几朵菊花，我是喜欢喝菊花茶的，淡淡的菊花清香，随着那层雾气，在空气中弥漫，感觉好极了！似乎空气中也隐隐浮着菊花的清香，这时想到陶渊明的那句：“采菊东篱下，悠然见南山。”意境很美，于是乎，电脑音箱中传来了刘若英在唱：“收获，这一路点滴苦痛，原来全都是收获，不曾错过，也就不能拥有，更好的你，更好的一个我。”我是喜欢现在的工作的，没有压力，每天在很舒适的环境中学会点滴，工作氛围很好，所有的人就象一家人一样，彼此关心，宽容，互助......工作间的配合很默契，如此我还该要求什么呢？似乎只有在工作中我才能拾回已经丢失了许久的自我，也只有在工作中，我才能那般自信的面对所有的一切。

下班，依旧等车，冬天的夜晚总是比早晨来得快一些。这时，天色昏暗，寒意渐浓。车来，候车的人们，一拥而上，全然不顾以往的身份地位。依旧喜欢临窗的位置，依旧喜欢让这冬日里清冷的风，从面颊拂过......

这个冬天，我会努力做好该做的事情，不让遗憾再度临近，相信这是个收获的季节。', '彼岸，无人可听倾诉。

我会有孔雀啼鸣，

那是最正常不过了。

对于一个仰赖记忆而活的人，

寂寞，就领养一块石头吧！

也许，

且为它哼唱摇篮曲。', '2001-11-25 14:42:00', 5, '20011224115429_bbsid_134612_board_5_e36e767600.html', '20011224115429');
