INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1238, 190140, 5, 1502, '简单地……', '简单地……
<br>我力求简单，不管是做事，还是做人，还是处事，那是我的追求。
<br>在与朋友在一起的时候，我是率真的。不带一点矫揉造作地与他们相处，开心就开心，不开心就不开心。 我把最真的一种近乎童真的东西的，毫无保留地表现在他们的面前，也许开始会觉得我有些任性，不会八面逢迎，但却绝对真诚。
<br>在与亲人在一起的时候，我的率真的。也许在他人看来我有点自我，但我用自己的方式表现我的孝心，在他们面前我绝对是个乖乖的女儿，绝对是个称职的姐姐。
<br>在与同事在一起的时候，我是率真的。我笨得不去想得失，做好自己的事，我还热心地做着集体的事。在别人的眼中，也许我是那么地傻，但我就是这样不会保护自己。没法子的事。我是个小孩子，在他们面前，也许还有着孩子的一些天性，但却让他们放心，因为我是个不会耍心眼的笨小孩。
<br>我就是这样一个笨笨的，不会随时调整自己的人，只会千人一面地示之大庭广众之下的人。没办法，我就是这么简单了，不管是做人做事还是生存。一切简单。
<br>谁叫我就这么简单呢？！', '简单地……

我力求简单，不管是做事，还是做人，还是处事，那是我的追求。

在与朋友在一起的时候，我是率真的。不带一点矫揉造作地与他们相处，开心就开心，不开心就不开心。 我把最真的一种近乎童真的东西的，毫无保留地表现在他们的面前，也许开始会觉得我有些任性，不会八面逢迎，但却绝对真诚。

在与亲人在一起的时候，我的率真的。也许在他人看来我有点自我，但我用自己的方式表现我的孝心，在他们面前我绝对是个乖乖的女儿，绝对是个称职的姐姐。

在与同事在一起的时候，我是率真的。我笨得不去想得失，做好自己的事，我还热心地做着集体的事。在别人的眼中，也许我是那么地傻，但我就是这样不会保护自己。没法子的事。我是个小孩子，在他们面前，也许还有着孩子的一些天性，但却让他们放心，因为我是个不会耍心眼的笨小孩。

我就是这样一个笨笨的，不会随时调整自己的人，只会千人一面地示之大庭广众之下的人。没办法，我就是这么简单了，不管是做人做事还是生存。一切简单。

谁叫我就这么简单呢？！', NULL, '2002-11-28 19:55:00', 1, '20021230095426_bbsid_190140_board_5_56ab521564.html', '20021230095426');
