INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2141, 206219, 6, 1330, '一个转身 回到陌生', '6月的尾声  天空仍是蔚蓝  我只是依旧以我的方式继续 
<br>不管是在某个人的出现或消失的以前和以后
<br>生命的门虚掩着  一些人进来了  温暖了  一些人走了  荒凉了
<br>最后  只会剩下我一个在独舞  在华灯初上时
<br>记忆  文字  裂碎在另一端   心有顾念  无法泅渡
<br>几乎要忘了  那段短短的日子  我碰巧遇见了爱情 
<br>尽管它只是异常意外  毫无征兆地发生在网络上
<br>快乐明净的聊天   我隔着屏幕猜想这个人的摸样
<br>苍白的文字背后隐藏着怎样的一个灵魂
<br>和所有的故事一样  无疾而终
<br>谁都没有来告诉我  它被弄丢在哪里 
<br>如同为何它曾发生一样
<br>可笑的游戏
<br>那张“ 最佳野蛮男友”的奖状最终是被我仍在了垃圾筒
<br>而我也始终没得到“最佳白菜女友”的称号
<br>这是后来的故事   隐在背后的故事   谁都不知道
<br>只是偶尔看见他在阳台上抽烟  偶尔逃课  偶尔在打篮球
<br>路过的时候 谁也不会认得谁  想路人甲  路人乙
<br>谁的眉头都不会皱一下   因为我们是陌生的 在现实里
<br>现实与网络无法接轨    我们都知道
<br>我也永远不去问为什么  我微笑着保持沉默
<br>如同不问为什么那些寄居蟹为什么突然死去
<br>时间错错落落飘去   我们各有各的心事
<br>却无法祢补
<br>有一天我们会忘了彼此的名字  忘记彼此的容貌
<br>但会记得曾经的风中清舞和哭枝落叶
<br>这是个很完美的结局   我们头也不回的安静离开
<br>PS:风中清舞, 谢谢你对我说怀念 .我终于知道你也会偶尔想起过去，那些凭空飞来的在“两人世界”里的文字.是极美的回忆。
<br>我们回到陌生，彼此祝福 ，同登彼岸，然后各奔前程。
<br>我们谁都没有背叛谁 各有各的版图 只是我们不小心相遇 谢谢', '6月的尾声  天空仍是蔚蓝  我只是依旧以我的方式继续

不管是在某个人的出现或消失的以前和以后

生命的门虚掩着  一些人进来了  温暖了  一些人走了  荒凉了

最后  只会剩下我一个在独舞  在华灯初上时

记忆  文字  裂碎在另一端   心有顾念  无法泅渡

几乎要忘了  那段短短的日子  我碰巧遇见了爱情

尽管它只是异常意外  毫无征兆地发生在网络上

快乐明净的聊天   我隔着屏幕猜想这个人的摸样

苍白的文字背后隐藏着怎样的一个灵魂

和所有的故事一样  无疾而终

谁都没有来告诉我  它被弄丢在哪里

如同为何它曾发生一样

可笑的游戏

那张“ 最佳野蛮男友”的奖状最终是被我仍在了垃圾筒

而我也始终没得到“最佳白菜女友”的称号

这是后来的故事   隐在背后的故事   谁都不知道

只是偶尔看见他在阳台上抽烟  偶尔逃课  偶尔在打篮球

路过的时候 谁也不会认得谁  想路人甲  路人乙

谁的眉头都不会皱一下   因为我们是陌生的 在现实里

现实与网络无法接轨    我们都知道

我也永远不去问为什么  我微笑着保持沉默

如同不问为什么那些寄居蟹为什么突然死去

时间错错落落飘去   我们各有各的心事

却无法祢补

有一天我们会忘了彼此的名字  忘记彼此的容貌

但会记得曾经的风中清舞和哭枝落叶

这是个很完美的结局   我们头也不回的安静离开

PS:风中清舞, 谢谢你对我说怀念 .我终于知道你也会偶尔想起过去，那些凭空飞来的在“两人世界”里的文字.是极美的回忆。

我们回到陌生，彼此祝福 ，同登彼岸，然后各奔前程。

我们谁都没有背叛谁 各有各的版图 只是我们不小心相遇 谢谢', NULL, '2003-06-26 02:41:00', 24, '20031013124347_bbsid_206219_board_6_0632730093.html', '20031013124347');
