INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2129, 214224, 7, 361, 'yesterday once more九', '伴随着 R &amp; B 的节奏，《半岛铁盒》的旋律一遍遍响彻在房间内。沉浸于JAY精彩演绎歌曲中的我，回味着歌词，心中惦挂着则是远方心爱的她。这份浓郁相思能够伴随着歌声传到她心中吗？但愿能！一直以来我对心有灵犀这种感觉始终都深信不疑。
<br>
<br>
<br>天气晴朗，然而原本的好心情却因为手机故障这残酷的事实打击得体无完肤。无法短讯，无法无线上网，无法在线上与心爱的人沟通，无法将真实的相思连载发表；一天下来，生活变得无秩序，无法适从这突如其来的现实。面对这一切变故，只有在电话中向心爱的她诉说着委屈，渴望得到安慰，也因此能够与她在电话中更多的交流，令我俩彼此间的情感更为加深。电话中的她似乎离我好近，听着声音，彼此感受着来自对方的爱。那一刻，忘了时间的存在，只感觉这世上只剩下我跟她，其他的一切恍如无物。然而无情的时光尽它的本份，提醒着深陷爱情的我俩，每每依依不舍地挂下电话，心中惆怅又有谁人知晓？！
<br>
<br>
<br>思绪回到去年年中，那时候的我每天的必修课就是与她电话诉尽衷情，一直到天明。回想那逝去的时光，无法去解释为何总有那么多话题。不断变换着花样，时而在话筒对着心爱的人唱着情歌，或者倾诉着现实中的喜闻乐见。而她，更多时候只当忠实的听众，默默地聆听。漫长的夜晚因为真爱的诉说而匆匆流逝，如她所说爱情的力量能够让我们原本十个小时的睡眠减到三小时。不变的电话情缘，正如这真实的情怀连载，看不到尽头。我们的爱会有幸福美满的结局吗？在我心中对此坚信不移，只因我会努力直至生命的最后一刻。
<br>
<br>
<br>这段日子来，每当思念汹涌澎湃在心中时，我总会对着笔记本电脑桌面上她的照片发呆，仿佛她就在我身旁，安静地望着我。文静且善良如她，微笑地看着照片，思索有关她的一切。脑海中翻腾着重现的昨日，历历在目。有她相伴的时光何等快乐，开心。祈求上苍怜悯真诚爱她的我吧，让我今生去拥有心爱的人，倾尽一生的爱来待她，无怨无悔。哪怕付出生命，在所不惜。生命中如果没了真爱，那又有何意义可言呢？
<br>
<br>
<br>MP3不断播放着JAY的歌，烟灰已是一地，夜幕降临在思念她的情浓的此刻。昨日美好的岁月能够重现吗？答案还是未知，我只知道为她也为自己努力奋斗，让自己成为她心目中完美的人。我愿改掉所有陋习，我会尝试戒烟，我将百倍呵护，宠爱心爱的人，每天爱她多一点；昨日毕竟已逝去，唯有回忆取代，在明天太阳升起之时，我仍爱她如昔。只记得《天黑黑》歌词中的一句：我爱上让我奋不顾身的一个人。。。是的！我已经爱上了！纵然没有祝福，这份真爱仍存在。
<br>
<br>
<br>不断追忆昨日的岁月，有美好，有欢笑，有悲伤，有哀愁。。。然而此刻只有用我最真诚的心来表白爱意，只求这片真情能够得到心爱人的回报，别无他求。微风吹来，带来一丝感伤，思念如风朝着她的方向吹去，在今夜。。。
<br>（未完待续）', '伴随着 R & B 的节奏，《半岛铁盒》的旋律一遍遍响彻在房间内。沉浸于JAY精彩演绎歌曲中的我，回味着歌词，心中惦挂着则是远方心爱的她。这份浓郁相思能够伴随着歌声传到她心中吗？但愿能！一直以来我对心有灵犀这种感觉始终都深信不疑。

天气晴朗，然而原本的好心情却因为手机故障这残酷的事实打击得体无完肤。无法短讯，无法无线上网，无法在线上与心爱的人沟通，无法将真实的相思连载发表；一天下来，生活变得无秩序，无法适从这突如其来的现实。面对这一切变故，只有在电话中向心爱的她诉说着委屈，渴望得到安慰，也因此能够与她在电话中更多的交流，令我俩彼此间的情感更为加深。电话中的她似乎离我好近，听着声音，彼此感受着来自对方的爱。那一刻，忘了时间的存在，只感觉这世上只剩下我跟她，其他的一切恍如无物。然而无情的时光尽它的本份，提醒着深陷爱情的我俩，每每依依不舍地挂下电话，心中惆怅又有谁人知晓？！

思绪回到去年年中，那时候的我每天的必修课就是与她电话诉尽衷情，一直到天明。回想那逝去的时光，无法去解释为何总有那么多话题。不断变换着花样，时而在话筒对着心爱的人唱着情歌，或者倾诉着现实中的喜闻乐见。而她，更多时候只当忠实的听众，默默地聆听。漫长的夜晚因为真爱的诉说而匆匆流逝，如她所说爱情的力量能够让我们原本十个小时的睡眠减到三小时。不变的电话情缘，正如这真实的情怀连载，看不到尽头。我们的爱会有幸福美满的结局吗？在我心中对此坚信不移，只因我会努力直至生命的最后一刻。

这段日子来，每当思念汹涌澎湃在心中时，我总会对着笔记本电脑桌面上她的照片发呆，仿佛她就在我身旁，安静地望着我。文静且善良如她，微笑地看着照片，思索有关她的一切。脑海中翻腾着重现的昨日，历历在目。有她相伴的时光何等快乐，开心。祈求上苍怜悯真诚爱她的我吧，让我今生去拥有心爱的人，倾尽一生的爱来待她，无怨无悔。哪怕付出生命，在所不惜。生命中如果没了真爱，那又有何意义可言呢？

MP3不断播放着JAY的歌，烟灰已是一地，夜幕降临在思念她的情浓的此刻。昨日美好的岁月能够重现吗？答案还是未知，我只知道为她也为自己努力奋斗，让自己成为她心目中完美的人。我愿改掉所有陋习，我会尝试戒烟，我将百倍呵护，宠爱心爱的人，每天爱她多一点；昨日毕竟已逝去，唯有回忆取代，在明天太阳升起之时，我仍爱她如昔。只记得《天黑黑》歌词中的一句：我爱上让我奋不顾身的一个人。。。是的！我已经爱上了！纵然没有祝福，这份真爱仍存在。

不断追忆昨日的岁月，有美好，有欢笑，有悲伤，有哀愁。。。然而此刻只有用我最真诚的心来表白爱意，只求这片真情能够得到心爱人的回报，别无他求。微风吹来，带来一丝感伤，思念如风朝着她的方向吹去，在今夜。。。

（未完待续）', NULL, '2003-09-26 20:50:00', 0, '20031008202924_bbsid_214224_board_7_623db3c3b4.html', '20031008202924');
