INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2827, 212741, 8, 2593, '什么样的女人才是精品女人', '<br/>
<p>健康：十之八九的男人在林黛玉、薛宝钗间都会果断选择后者。精品女人必须身心健康，容光焕发，那种捂胸口皱眉心的病美人已经被时代所淘汰了。</p>

<p>才华：一个精品女人，除了美貌，还要有灵魂，否则便沦为花瓶。才华横溢的女子刘索拉，据说她的前夫想复婚，她回复说，“到后面排队去。”如果美貌使女人光芒万丈，才华就使一个女人魅力四射。</p>

<p>爱情：再出色的女人，如果身边空空，就使人觉得凄凉。比如张爱玲，她的感情生活就像李碧华所说，是一口古井，任由后人来淘出的都是一地清冷月光。夫唱妇随，才能交相辉映，如果没有温暖的感情，越聪明越悲哀。</p>

<p>独立：优秀作家亦舒阿姨用她的妙笔生花，描绘了自己买花戴的都市女郎形象，告诫我们，女人经济独立，才有本钱谈人格独立。如果经济上依赖男人，就只能叹一句：娜拉出走后，不是回来就是堕落。</p>

<p>婚姻：无论是钟楚红早早嫁作商人妇，还是林青霞老大嫁作商人妇，女人回归家庭才算修炼成仙。也许这观点不够前卫，但很实在，女人需要的安全感，只有一纸婚书才能满足…… </p>

<p>气质：气质不能投机取巧地移植复制，也不能一蹴而成，必须有一些阅历积淀，才渐渐成为举手投足间不经意流露出的气息。就像戴安娜，初嫁时满脸怯怯，后来褪却青涩，连眼神里都有着皇家气度。</p>

<p>心态：精品女人应该心态平和，处变不惊，再棘手的事情也理得清头绪，再大的挫折都能直面。精品女人还应该内敛，张扬是处世大忌，这也就是刘晓庆的悲哀。心态，从某种程度上来说，是一种圆润成熟的处世哲学。</p>

<p>身价：现在流行的是三Z女人，姿色，知识，资本。很多女人具备前两样，后一项却有待加强。女人也要讲究姿势，如果沾了一身铜臭，只能去做王熙凤了，像《哈利·波特》的作者那样，用知识换资本，倒不失优雅。</p>

<p>美貌：是女人最向往的，一生都在追求的。但我把它放在最后的位置，因为它给女人带来的往往是太多的麻烦甚至是痛苦。只追求貌美女人的男人，往往反映出这种男人的轻浮和不成熟，岁月使美貌消逝，而男人的轻浮与不成熟，开始让女人加倍地感到心里的压力和痛苦。古云：红颜多薄命，大概源于此吧！ </p>

<p>声音：最后再加一条，这一条也很重要。张柏芝与周迅一张嘴，就把细腻的美静静捏碎，虽然不至于河东狮吼，却也叫人好不遗憾。声音是女人五官、身材以外另一件犀利武器，如果声音柔美，哪怕是嗔怪、训斥，都有天籁般的美感。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212741"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '健康：十之八九的男人在林黛玉、薛宝钗间都会果断选择后者。精品女人必须身心健康，容光焕发，那种捂胸口皱眉心的病美人已经被时代所淘汰了。

才华：一个精品女人，除了美貌，还要有灵魂，否则便沦为花瓶。才华横溢的女子刘索拉，据说她的前夫想复婚，她回复说，“到后面排队去。”如果美貌使女人光芒万丈，才华就使一个女人魅力四射。

爱情：再出色的女人，如果身边空空，就使人觉得凄凉。比如张爱玲，她的感情生活就像李碧华所说，是一口古井，任由后人来淘出的都是一地清冷月光。夫唱妇随，才能交相辉映，如果没有温暖的感情，越聪明越悲哀。

独立：优秀作家亦舒阿姨用她的妙笔生花，描绘了自己买花戴的都市女郎形象，告诫我们，女人经济独立，才有本钱谈人格独立。如果经济上依赖男人，就只能叹一句：娜拉出走后，不是回来就是堕落。

婚姻：无论是钟楚红早早嫁作商人妇，还是林青霞老大嫁作商人妇，女人回归家庭才算修炼成仙。也许这观点不够前卫，但很实在，女人需要的安全感，只有一纸婚书才能满足…… 

气质：气质不能投机取巧地移植复制，也不能一蹴而成，必须有一些阅历积淀，才渐渐成为举手投足间不经意流露出的气息。就像戴安娜，初嫁时满脸怯怯，后来褪却青涩，连眼神里都有着皇家气度。

心态：精品女人应该心态平和，处变不惊，再棘手的事情也理得清头绪，再大的挫折都能直面。精品女人还应该内敛，张扬是处世大忌，这也就是刘晓庆的悲哀。心态，从某种程度上来说，是一种圆润成熟的处世哲学。

身价：现在流行的是三Z女人，姿色，知识，资本。很多女人具备前两样，后一项却有待加强。女人也要讲究姿势，如果沾了一身铜臭，只能去做王熙凤了，像《哈利·波特》的作者那样，用知识换资本，倒不失优雅。

美貌：是女人最向往的，一生都在追求的。但我把它放在最后的位置，因为它给女人带来的往往是太多的麻烦甚至是痛苦。只追求貌美女人的男人，往往反映出这种男人的轻浮和不成熟，岁月使美貌消逝，而男人的轻浮与不成熟，开始让女人加倍地感到心里的压力和痛苦。古云：红颜多薄命，大概源于此吧！ 

声音：最后再加一条，这一条也很重要。张柏芝与周迅一张嘴，就把细腻的美静静捏碎，虽然不至于河东狮吼，却也叫人好不遗憾。声音是女人五官、身材以外另一件犀利武器，如果声音柔美，哪怕是嗔怪、训斥，都有天籁般的美感。











	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-10-20 09:24:20', 1, 'rails_212741', '20070706010305');
