INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (890, 184356, 12, 5, '[转贴]思念里的流浪狗', '那天晚上跟男朋友分手，从他家里跑出来的时候，她看到一头流浪狗瑟缩在天桥下面。它全身湿透，样子很可怜。她把它抱了回家。从此以后，她跟狗相依为命。
<br>
<br>　　没有男人的日子，她把她的爱全都放在那头狗身上。它是她唯一的依伴。幸好有它，她才没有那么孤单。她刚从男朋友家里走出来就碰到它，她深信这是命运的安排。 
<br>
<br>　　她把狗照顾得很好。狗健康成长，毛色光亮，活泼俏皮，每个朋友都说她的狗很可爱，没有人相信它曾经是一头流浪狗。
<br>
<br>　　可是，她自己却没有胖起来。离开男朋友之后，她瘦了整整十二磅。那天晚上，她和狗一起照镜子，狗愈来愈胖，她愈来愈瘦。为什么会这样？
<br>
<br>　　忽然之间，她明白了。 
<br>　　狗不会瘦，因为它不会思念。 
<br>　　人会瘦，因为他思念别人。
<br>
<br>　　离开那个男人一年多了，她还没有忘记他。睡觉的时候、洗澡的时候、吃饭的时候，她还是会想起从前的日子。她以为可以不再想他，但是她做不到。她从他家里走了出来，却没有从他的阴影走出来。
<br>
<br>　　人总是被思念折磨，在思念里做一头可怜的流浪狗。', '那天晚上跟男朋友分手，从他家里跑出来的时候，她看到一头流浪狗瑟缩在天桥下面。它全身湿透，样子很可怜。她把它抱了回家。从此以后，她跟狗相依为命。

没有男人的日子，她把她的爱全都放在那头狗身上。它是她唯一的依伴。幸好有它，她才没有那么孤单。她刚从男朋友家里走出来就碰到它，她深信这是命运的安排。

她把狗照顾得很好。狗健康成长，毛色光亮，活泼俏皮，每个朋友都说她的狗很可爱，没有人相信它曾经是一头流浪狗。

可是，她自己却没有胖起来。离开男朋友之后，她瘦了整整十二磅。那天晚上，她和狗一起照镜子，狗愈来愈胖，她愈来愈瘦。为什么会这样？

忽然之间，她明白了。

狗不会瘦，因为它不会思念。

人会瘦，因为他思念别人。

离开那个男人一年多了，她还没有忘记他。睡觉的时候、洗澡的时候、吃饭的时候，她还是会想起从前的日子。她以为可以不再想他，但是她做不到。她从他家里走了出来，却没有从他的阴影走出来。

人总是被思念折磨，在思念里做一头可怜的流浪狗。', '陌生的人、陌生的脸孔、陌生的城市、陌生的天空......', '2002-09-27 14:51:00', 1, '20021019170354_bbsid_184356_board_12_b93d1a5adc.html', '20021019170354');
