INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2776, 212378, 8, 2331, '爸爸，我怀了你的孩子 (转贴)', '<br/>
<p>主题： 爸爸，我怀了你的孩子 
<br/> 
  
<br/> 
爸爸，我怀了你的孩子 [转帖] 
<br/>第一次认识，我27，她19，我们相差8岁 
<br/>她说，你老得都可以做我爸啦。 
<br/>我笑笑，27与19差的8岁，不象37与29差的8岁，是两个世界的人。 
<br/>我们恋爱了，她喜欢叫我爸爸。 
<br/>时常粘过来，坐在我腿上，爸爸，你说我明天去面试好呢，还是和同学去唱歌好？ 
<br/>我喜欢这种感觉，奇怪的是，我竟然喜欢。 
<br/>当一个女孩子叫你爸爸时，你感到你对她的宠爱绝对应该是无条件的，当她在床上，大汗淋漓地叫，爸爸，快一点，再快一点时。好刺激，简直让人兽性大发，当她乖乖地躺在你怀里，和你一起看碟时，你给她做鸡翅吃，她拿着送到你嘴巴里，然后自己只是抿一抿手指上的酱汁，然后撒娇地说，我孝顺吧？——的时候，她好乖。 </p>

<p>这只是我们之间的秘密，当我们一起出门去街上，看起来是这么般配，她挽着我的手臂，我淡淡地走着，在人群中，她显得是这么成熟，这么游刃有余，只是回到家，她的孩童本性才暴露无疑，她才19岁，在爱的人面前，9岁都不为过。 </p>

<p>的确我也渐渐发现了这一点，刚开始的新鲜刺激都变成了怀疑，她真的只象是我的女儿，永远在问，我这样好还是那样好？永远调皮捣蛋，永远在我骂过她后第二天在学校给我发来消息说，爸爸，我错了，对不起。我工作上的压力，我在这个人际场上遭遇的挫折，永远别想在她这里得到舒解，我跟她探讨一些形而上的问题时，她永远眨着眼睛，在钱柜里，她只认识SHE，我只是在不断地宠爱她，渐渐，这宠大过了爱，这和女儿有什么区别？和真的女儿有什么区别？ </p>

<p>女朋友难道不应该是那个和你有精神交流的人吗？ 
<br/>恋人之间难道不应该是彼此扶持吗？我好累。 </p>

<p>我说我们还是分开吧，或许你真的只适合做我的女儿。她说爸爸你是不是要给我找个后妈？我看着她，哭笑不得。 
<br/>她说，那你还会疼我吗？象爸爸疼女儿一样，我说恩，我会的。 
<br/>她走了，双目含泪，问我，爸爸，我还可以找男朋友吗？ </p>

<p>我有了新的女朋友，和我一般大。她没有了消息，我们再少联系。我渐渐忘了她，女朋友很好，我们在一起，我感到宁静，不那么累，她是如此善解人意，我开始有信心，工作有起色，只是偶尔会想到，曾经有过一个女孩子叫我爸爸。 </p>

<p>有过一次在一个酒吧遇到她，我牵着女友的手走出去的时候，她和一帮男女嬉闹着拥进来，她没有看到我，我却注意到她，头发长了。 </p>

<p>几个月后的一天，我和女友正准备睡觉，她打电话来，外面正在下雨，她站在我家门口，说太晚了，回不了宿舍，女友过来问是谁，我说是我认识的一个小妹妹，她有些愕然，但马上甜甜地唤，嫂子好。我给了她另一个房间，去卧室睡了。 </p>

<p>半夜睡不着，去洗手间上厕所，一进门差点魂飞魄散，她正穿着牛仔裤坐在马桶上发呆，我问她在干什么，她只是看着我说，爸爸。 </p>

<p>我们心急火燎地拥进另一个房间，在房间我们互相脱着彼此的衣服，互相野兽一般地吻，我突然想到套子在我与女友的卧室里，她说不要紧，进来。 </p>

<p>黑暗中我搂着她，问她现在还好吗，她说好的。 </p>

<p>回到卧室，女友已经起来了，在床上吸烟，我问她大半夜吸什么烟，她淡淡看我一眼，说我在计算时间，一支烟五分钟，我想看你厕所上了多久。然后一字字道，让她走。 </p>

<p>第二天大清早，她早已不知所踪，留了张条子说，嫂子，对不起，爸爸是好人。女人嗤了一声，看我，这什么乱七八糟的？抄起手机就去上班了。 </p>

<p>再一次看到她是再几个月后，也是在一个酒吧，我也很奇怪怎么我偶尔去酒吧，怎么每次都遇到她，她居然是这个酒吧的DANCING QUEEN，她已经不是当初那个甜甜地笑着问我，爸爸，我孝顺吧的女孩了，我走出酒吧，回头发现她站在门口，穿着小可爱，远远地用手掌在小腹上划了一个圈。 </p>

<p>这个动作让我莫名其妙了很久，回到家，用钥匙插进锁扭动的刹那，突然全身每个毛孔都沁出一滴冷汗。 
<br/>那晚她说不要紧，进来。 </p>

<p>我拨她手机，没有人接听，我再拨，接起，我冲着电话喊，你不要那么任性！突然电话里是我女友莫名其妙地问，你说什么？ 
<br/>我一个人呆呆地想，是的，这都是计划好的，她来我家，与我做爱，然后我拨她电话，第一遍她看着手机不接，然后在我拨第二遍的时候迅速把号码转移到我女友手机上。 
<br/>她行事如此眉头也不皱，我毛骨悚然。 </p>

<p>我们在一起时她曾说过，要和我生个孩子，叫她妈妈，让他爱上自己的妈妈，她叫我爸爸，我们是乱伦家族。我当时觉得她无比可爱。 </p>

<p>其实我不知道她在肚子上划个圈究竟是不是这个意思，我一点不确定她是否真的怀孕，只是我开始明白，她从来不是我以为的那个小孩子，她太了解我，从一开始她就了解我，她用一个动作就可以让我魂飞魄散，我一直以为她很幼稚。 </p>

<p>原来我从一开始就错   </p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: flounder&nbsp;&nbsp;回复时间: 2005-04-17 04:38:55</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>2 </p>

<p>人有时候喜欢自以为是地去解决什么问题，到头来捉襟见肘，我认为我应该主动地坦白从宽。 </p>

<p>出乎我的意料，女友并不知道那天晚上我和“女儿”究竟做了什么，不过现在她知道了。 
<br/>也知道了爸爸是什么意思。 
<br/>她冷笑地看我，我努力让自己有勇气面对她。 
<br/>努力让自己有勇气面对我和女友的将来。 
<br/>可惜，没有将来了。 </p>

<p>女友走了，我一个人在空荡的房间住了三天，突然跳起来往女儿的学校跑。 
<br/>我在校门口堵住她。 </p>

<p>你那天那个动作是什么意思？ 
<br/>什么动作？她眨着眼睛看我。 
<br/>我闭起眼睛，叹气。 
<br/>她笑了，笑得阳光灿烂。 
<br/>我如坠冰库。 
<br/>朝她赞赏地竖起大拇指，话也讲不出。 </p>

<p>她笑得象只甜蜜的小狐狸，一个男生远远跑来。 
<br/>对不起，下课迟了。 
<br/>男朋友？我斜着眼，望她。 
<br/>她朝我吐吐舌头，搂着男生的手往校门外走去 
<br/>回头招手，爸爸再见。 
<br/>男生远远狐疑地问，爸爸？ 
<br/>认的啦！她笑，两个人如初春的阳光般慢慢离开。 </p>

<p>晚上，她和那个男生来了，来做客。 
<br/>我不动声色地，“慈祥地”地招待他们。 
<br/>我“爸爸”对我可好了，他喜欢我的朋友们。 
<br/>男生胆怯地望着我，我朝他点点头。 
<br/>把刚才买的碟拿出来！爸爸这里音响好！ </p>

<p>音响都是我和她一起时买的，我愿意砸钱在这种地方，她当时在旁边，看得心惊肉跳。 
<br/>啧啧，好贵。 
<br/>贵死啦！ 
<br/>怎么会有这么贵的东西？爸爸，你买这个干吗呀。 
<br/>你好罗嗦…… 
<br/>恩……嘟嘴。 </p>

<p>我把音响全部打开，把他们的碟放进去，她和男生坐在沙发上。 
<br/>我……去厨房，给他们做吃的。 
<br/>看看他们买的一通碟，我实在嗤之以鼻，完全没兴趣陪他们看。 
<br/>我把薯条，水果，鸡翅端到茶几上。 
<br/>吃吧吃吧，我说，撑死你们。 </p>

<p>谢谢叔叔。男生说。 
<br/>叔叔…… 
<br/>我真是想掐死他。 </p>

<p>转眼看她，对着鸡翅发楞。 
<br/>怕是想到以前的情景吧。 </p>

<p>你们慢慢看。 
<br/>叔叔你不看吗？男生问我 
<br/>这孩子真是傻得可爱。 
<br/>我去自己房间看书，我跟你们有代沟。 
<br/>男生真是懂事，好象很体谅地朝我点点头。 
<br/>她听到代沟这个词，朝我飞了个媚眼。 
<br/>神采飞扬。 </p>

<p>我回到房间，给女友写MAIL。 
<br/>我向她求婚，希望她嫁给我。 </p>

<p>外屋一声尖叫。 
<br/>我张皇冲出去。什么事？ 
<br/>可乐喝光了。 
<br/>她拿了可乐瓶冲我招摇。 
<br/>我下面买！男生蹭地站起来 
<br/>你给我坐下！她斥道，笑吟吟望我，爸爸，你疼我的吧？ </p>

<p>我微笑，我去买。 
<br/>这男生好爱她，看她的眼神都惊慌。 
<br/>她不该如此骗他，利用他。 
<br/>今天周末，不用上班？我微笑看着她，盯着她问。 
<br/>每个周末她都会是一个酒吧的DANCING QUEEN。 
<br/>那男生不会知道，果然他瞪大眼睛望她，上班？ 
<br/>她亦微笑地看着我 </p>

<p>不用，有爸爸养，我干吗要上班呢？她盯着我。 
<br/>说得也是。我叹气。 
<br/>下楼买可乐，突然很想哭，拿着可乐上楼，打开门。 
<br/>他们正在接吻。 
<br/>听到开门，男生想挣脱，她箍住她。 </p>

<p>没关系，就当在自己家好了。我慈祥地说道，把可乐放在桌上。 
<br/>鸡翅一只也没有动过。 </p>

<p>我回房，隐约听到。 
<br/>他到底是你什么人呀？ 
<br/>爸爸呀。 
<br/>真的吗？ 
<br/>不信就给我滚！   
<br/>  
<br/> 
那天晚上在我印象里有两个版本。 
<br/>　　 
<br/>　　在第一个版本里，我躺在卧室的大床上，瞪大眼珠望着天花板，任凭隔壁欢愉的尖叫潮水般一波波涌来，我跳下床，翻箱捣柜地找棉花，塞耳朵。 
<br/>　　 
<br/>　　不容怀疑，我是故意翻得惊天动地的，在翻弄的过程中，我脑中反复出现了一个被遗弃的怨妇的经典形象，头发散乱，动作迅疾且频率很大，还兼抽搐症状，如果你有看过尼古拉斯·凯奇演的《离开拉斯维加斯》，那会比较好理解一点，对，就是浑身发抖的那一种，最后我瘫在写字桌下，手里握着唯一找到的两片邦迪创可贴，上面还有一只小熊，一只小兔子。那是她上次从楼梯上摔下去，我给她买的，她觉得太可爱，不忍心贴。于是我把它们撕下来，贴在脑门上，呼呼喘气。 
<br/>　　 
<br/>　　在第二个版本里，隔壁是很安静的，好象很纯洁，但这安静在脑中变成了最最恐怖的声音，他们现在在做什么？他们在用什么姿势？没有声音，他们不会在台灯下研究杜蕾斯包装上的英语语法吧？ 
<br/>　　 
<br/>　　老爸，这玩意好好玩哪。 
<br/>　　老爸，你戴这个不难受吗？ 
<br/>　　老爸，这活象被人死死勒住脖子啊。 
<br/>　　老爸，会不会里面的血倒流啊？ 
<br/>　　 
<br/>(4) 
<br/>　　 
<br/>　　我走出家门，凌晨三点，到了女友家，灯还亮着。 
<br/>　　我敲门，她开门。 
<br/>　　又是一场相对。 
<br/>　　她讶异地看着我。 
<br/>　　能不能进来坐一坐，我说，突然发现自己嗓子都是哑的。 
<br/>　　你怎么了？她问，你哭过了？ 
<br/>　　没有，我想抱抱你。我说 
<br/>　　 
<br/>　　那天晚上我是在女友家度过的，这是我生平最希奇的一夜。 
<br/>　　我住在分手的前女友家，原因是我被自己的前前女友从自己家活生生逼出来。 
<br/>　　 
<br/>　　讽刺吧，生活就是这个样子的。 
<br/>　　 
<br/>　　女友为我铺床叠被，当然，好笑的是，她在为我打地铺。 
<br/>　　她睡床，我睡地。 
<br/>　　一旦分了手，最狭小的空间也要分隔出最远的距离。 
<br/>　　 
<br/>　　我躺在地板上，听着女友安静而均匀的呼吸声。 
<br/>　　想与之共度余生。 
<br/>　　她睡得这么安稳。 
<br/>　　她会同意吗？ 
<br/>　　她翻了个身。 
<br/>　　 
<br/>　　她翻身时呼吸的频率一点没有改变。 
<br/>　　她根本没有睡着，她在装睡。 
<br/>　　我想她会的。 
<br/>　　 
<br/>　　你会不会嫁给我？黑暗里我问她。 
<br/>　　你说什么？ 
<br/>　　你会不会嫁给我？ 
<br/>　　不会，永远不会。 
<br/>　　我心凉了下去，为什么？ 
<br/>　　她沉默了很久，一字字道 
<br/>　　你太变态了，我不适合你。 
<br/>　　 
<br/>　　有没有人告诉你什么叫万念俱灰？那个时候我就是万念俱灰的。 
<br/>　　 
<br/>　　我本来与她有最温馨的感情，我们一起上班，一起下班，周末看电影，一起逛家具店，经过钻饰店，她会似笑非笑地看我一眼，让我觉得，随时我牵她手进去，出来她就会是我的妻。 
<br/>　　 
<br/>　　直到有一天，那个19岁的女孩闯了回来，把我打回原形。 
<br/>　　那段过去，原本是恋人的私密，现在全成了险恶。 
<br/>　　我无法往前走，前路全被堵死。 
<br/>5 </p>

<p>早上回家的路上看到那个男生和她正去上学，迎面走来，她朝我摊开手。 </p>

<p>什么？ 
<br/>给我点钱。 
<br/>作什么？ 
<br/>老去你家也不好，还是去开房。 </p>

<p>OK。退无可退，也就无需再退了。 
<br/>那一刹那，我决定正式应战。 </p>

<p>我微笑望着她，伸出手指抵住脑门——那个贴着小熊创可贴的位置，笑。 </p>

<p>地狱一共有几层？ 
<br/>我想，我和我的宝贝女儿很快都会知道。 
<br/>我讲故事有一个很大的缺点，我从来不喜欢给人物编名字，这是一件非常头痛的事情，相比之下，我更喜欢称呼这样东西。 
<br/>一个人只有一个名字，但是可以有无数个称呼。 
<br/>每一个称呼是一个故事。 
<br/>所以这是一个没有名字，只有称呼的故事。 </p>

<p>但是我不知道这种只靠他和她的称谓能坚持多久。 </p>

<p>要报复一个人有多少办法？ 
<br/>其实要惩罚她最好的办法就是接受。 </p>

<p>于是我接受了“女儿”和她的男生。让他们自由进出我的房间，为他们所欲为的任何事。 
<br/>那段时间是我记忆中最为诡异的时光，每天下班回到家，就可以看到她和那个男生坐在桌子前，要么在看电视，要么凑在一起做作业，那个场面极其温馨，甚至在好几次，刹那间我产生异样的幻觉，对面坐着的长发女孩确然便是我的女儿，而她心之所系的并非是我，而是边上那个男生。 </p>

<p>她亦变得温驯起来，看到我回来抬头望我，乖乖道，爸爸，你回来了。 
<br/>男生道，叔叔。 
<br/>我带回披萨给他们吃，问他们的功课，陪他们一起看幼稚无聊的韩国片，每当边上的男生笑得浑身抽搐时，我都感到边上一双冷冷的眼神，注视着。 </p>

<p>她越来越频繁地住在我隔壁房间，而他的男朋友则大多回宿舍。每次我们都站在门口，朝他挥手告别。 
<br/>路上小心。她叫。 
<br/>有空来玩。我说。 
<br/>有一次，我私下问那个男生要张照片，他很奇怪，但还是给了我一张报名照。 
<br/>后来一天晚上我和她一起晚饭，吃完我不动声色地起身收拾碗筷，她无限幽怨地看着我。 
<br/>我把刚学的新歌唱得兴高采烈。 
<br/>我洗碗，她从背后抱住我，从额头抵住我背脊，我转身，从口袋里掏出放大N倍的那张报名照，乐呵呵地展示。 
<br/>她的“男友”在相片里无限肃穆地望着她，仿佛象遗容。 
<br/>她无限怨毒地望着我。 
<br/>猪。 
<br/>不孝！ </p>

<p>一个星期后发生了一件事。 
<br/>那夜从女友家走出来时，我抱住她喃喃自语，如果你改变了主意，一定要告诉我。 
<br/>一个星期后的一天，她改变了主意，可我再也没有机会得到她。 
<br/>那天我在家，临时下楼买包烟，上来的时候发现女儿在哭，我没有理她，回到房间，上网，突然发现MSN里女友已经消失，我心生不详，马上打开聊天记录。 
<br/>我冲到她房间，拼命砸门，她死也不开。 
<br/>女友试图与我重新开始。 
<br/>而她则冒充我严厉地拒绝了她。 
<br/>女友觉得不对劲，打电话到我家，她接了电话，甜蜜温柔。 
<br/>装疯卖傻。 </p>

<p>开门！你他妈给我开门！ 
<br/>不开！死也不开！ 
<br/>你给我等着！ 
<br/>那天晚上，我去了一个酒吧，叫了一个鸡，把她带回家。 
<br/>她在客厅呆呆地看着我带着一个艳俗女人回家，开门进了房间。 </p>

<p>妓女脱了衣服，站在我面前，展示身材。 
<br/>我一眼没看她，从皮夹点出一千块钱。 
<br/>叫。 
<br/>叫什么？ 
<br/>床。 
<br/>我凑近她，低声说，我什么也不跟你干，你只要使劲叫。 </p>

<p>所以说有些东西是需要专业素养的，那只鸡在我房间叫，我皱着眉头在边上翻杂志。 
<br/>她困惑地望我，怕是从来没碰到如此疯的客人。 
<br/>十分钟后，我嘴笑泛起微笑。 
<br/>她终于来了。 
<br/>她在门外砸，使劲砸。 
<br/>开门！开门！ 
<br/>不开！死也不开！我冲着门外叫。 
<br/>让她滚！ 
<br/>我置若罔闻，看着站在我面前的鸡，不要停！ 
<br/>屋外开始号啕大哭，她已经疯了。 
<br/>我宁愿和只鸡做爱也不想抱她。 
<br/>开门！你给我开门，她开始门外使劲踹门。 </p>

<p>她整整哭闹了十分钟，我懒散地去开了门。 
<br/>她已瘫软在地上，哭着朝我喊，让她滚。 
<br/>这是我家，要滚你滚。 </p>

<p>她走了。 
<br/>什么也没说，默默走了。 </p>

<p>我闭上眼睛，但愿从未认识她。睁开眼，我已痛得躬下身去。 </p>

<p>事情本来就这样结束的。 </p>

<p>几天后，我接到那个男生的电话，他问我女儿为什么好几天没去学校。 
<br/>我默不作声。 
<br/>她失踪了？ 
<br/>电话那里沉默了很久。 </p>

<p>她怀孕了你不知道？男生在电话那头问我。 </p></span>
</div>

<div style="borde... [内容过长，已截断]', '主题： 爸爸，我怀了你的孩子 
 
  
 
爸爸，我怀了你的孩子 [转帖] 
第一次认识，我27，她19，我们相差8岁 
她说，你老得都可以做我爸啦。 
我笑笑，27与19差的8岁，不象37与29差的8岁，是两个世界的人。 
我们恋爱了，她喜欢叫我爸爸。 
时常粘过来，坐在我腿上，爸爸，你说我明天去面试好呢，还是和同学去唱歌好？ 
我喜欢这种感觉，奇怪的是，我竟然喜欢。 
当一个女孩子叫你爸爸时，你感到你对她的宠爱绝对应该是无条件的，当她在床上，大汗淋漓地叫，爸爸，快一点，再快一点时。好刺激，简直让人兽性大发，当她乖乖地躺在你怀里，和你一起看碟时，你给她做鸡翅吃，她拿着送到你嘴巴里，然后自己只是抿一抿手指上的酱汁，然后撒娇地说，我孝顺吧？——的时候，她好乖。 

这只是我们之间的秘密，当我们一起出门去街上，看起来是这么般配，她挽着我的手臂，我淡淡地走着，在人群中，她显得是这么成熟，这么游刃有余，只是回到家，她的孩童本性才暴露无疑，她才19岁，在爱的人面前，9岁都不为过。 

的确我也渐渐发现了这一点，刚开始的新鲜刺激都变成了怀疑，她真的只象是我的女儿，永远在问，我这样好还是那样好？永远调皮捣蛋，永远在我骂过她后第二天在学校给我发来消息说，爸爸，我错了，对不起。我工作上的压力，我在这个人际场上遭遇的挫折，永远别想在她这里得到舒解，我跟她探讨一些形而上的问题时，她永远眨着眼睛，在钱柜里，她只认识SHE，我只是在不断地宠爱她，渐渐，这宠大过了爱，这和女儿有什么区别？和真的女儿有什么区别？ 

女朋友难道不应该是那个和你有精神交流的人吗？ 
恋人之间难道不应该是彼此扶持吗？我好累。 

我说我们还是分开吧，或许你真的只适合做我的女儿。她说爸爸你是不是要给我找个后妈？我看着她，哭笑不得。 
她说，那你还会疼我吗？象爸爸疼女儿一样，我说恩，我会的。 
她走了，双目含泪，问我，爸爸，我还可以找男朋友吗？ 

我有了新的女朋友，和我一般大。她没有了消息，我们再少联系。我渐渐忘了她，女朋友很好，我们在一起，我感到宁静，不那么累，她是如此善解人意，我开始有信心，工作有起色，只是偶尔会想到，曾经有过一个女孩子叫我爸爸。 

有过一次在一个酒吧遇到她，我牵着女友的手走出去的时候，她和一帮男女嬉闹着拥进来，她没有看到我，我却注意到她，头发长了。 

几个月后的一天，我和女友正准备睡觉，她打电话来，外面正在下雨，她站在我家门口，说太晚了，回不了宿舍，女友过来问是谁，我说是我认识的一个小妹妹，她有些愕然，但马上甜甜地唤，嫂子好。我给了她另一个房间，去卧室睡了。 

半夜睡不着，去洗手间上厕所，一进门差点魂飞魄散，她正穿着牛仔裤坐在马桶上发呆，我问她在干什么，她只是看着我说，爸爸。 

我们心急火燎地拥进另一个房间，在房间我们互相脱着彼此的衣服，互相野兽一般地吻，我突然想到套子在我与女友的卧室里，她说不要紧，进来。 

黑暗中我搂着她，问她现在还好吗，她说好的。 

回到卧室，女友已经起来了，在床上吸烟，我问她大半夜吸什么烟，她淡淡看我一眼，说我在计算时间，一支烟五分钟，我想看你厕所上了多久。然后一字字道，让她走。 

第二天大清早，她早已不知所踪，留了张条子说，嫂子，对不起，爸爸是好人。女人嗤了一声，看我，这什么乱七八糟的？抄起手机就去上班了。 

再一次看到她是再几个月后，也是在一个酒吧，我也很奇怪怎么我偶尔去酒吧，怎么每次都遇到她，她居然是这个酒吧的DANCING QUEEN，她已经不是当初那个甜甜地笑着问我，爸爸，我孝顺吧的女孩了，我走出酒吧，回头发现她站在门口，穿着小可爱，远远地用手掌在小腹上划了一个圈。 

这个动作让我莫名其妙了很久，回到家，用钥匙插进锁扭动的刹那，突然全身每个毛孔都沁出一滴冷汗。 
那晚她说不要紧，进来。 

我拨她手机，没有人接听，我再拨，接起，我冲着电话喊，你不要那么任性！突然电话里是我女友莫名其妙地问，你说什么？ 
我一个人呆呆地想，是的，这都是计划好的，她来我家，与我做爱，然后我拨她电话，第一遍她看着手机不接，然后在我拨第二遍的时候迅速把号码转移到我女友手机上。 
她行事如此眉头也不皱，我毛骨悚然。 

我们在一起时她曾说过，要和我生个孩子，叫她妈妈，让他爱上自己的妈妈，她叫我爸爸，我们是乱伦家族。我当时觉得她无比可爱。 

其实我不知道她在肚子上划个圈究竟是不是这个意思，我一点不确定她是否真的怀孕，只是我开始明白，她从来不是我以为的那个小孩子，她太了解我，从一开始她就了解我，她用一个动作就可以让我魂飞魄散，我一直以为她很幼稚。 

原来我从一开始就错   







	
	
	
	 回复者: flounder  回复时间: 2005-04-17 04:38:55(1)
	2 

人有时候喜欢自以为是地去解决什么问题，到头来捉襟见肘，我认为我应该主动地坦白从宽。 

出乎我的意料，女友并不知道那天晚上我和“女儿”究竟做了什么，不过现在她知道了。 
也知道了爸爸是什么意思。 
她冷笑地看我，我努力让自己有勇气面对她。 
努力让自己有勇气面对我和女友的将来。 
可惜，没有将来了。 

女友走了，我一个人在空荡的房间住了三天，突然跳起来往女儿的学校跑。 
我在校门口堵住她。 

你那天那个动作是什么意思？ 
什么动作？她眨着眼睛看我。 
我闭起眼睛，叹气。 
她笑了，笑得阳光灿烂。 
我如坠冰库。 
朝她赞赏地竖起大拇指，话也讲不出。 

她笑得象只甜蜜的小狐狸，一个男生远远跑来。 
对不起，下课迟了。 
男朋友？我斜着眼，望她。 
她朝我吐吐舌头，搂着男生的手往校门外走去 
回头招手，爸爸再见。 
男生远远狐疑地问，爸爸？ 
认的啦！她笑，两个人如初春的阳光般慢慢离开。 

晚上，她和那个男生来了，来做客。 
我不动声色地，“慈祥地”地招待他们。 
我“爸爸”对我可好了，他喜欢我的朋友们。 
男生胆怯地望着我，我朝他点点头。 
把刚才买的碟拿出来！爸爸这里音响好！ 

音响都是我和她一起时买的，我愿意砸钱在这种地方，她当时在旁边，看得心惊肉跳。 
啧啧，好贵。 
贵死啦！ 
怎么会有这么贵的东西？爸爸，你买这个干吗呀。 
你好罗嗦…… 
恩……嘟嘴。 

我把音响全部打开，把他们的碟放进去，她和男生坐在沙发上。 
我……去厨房，给他们做吃的。 
看看他们买的一通碟，我实在嗤之以鼻，完全没兴趣陪他们看。 
我把薯条，水果，鸡翅端到茶几上。 
吃吧吃吧，我说，撑死你们。 

谢谢叔叔。男生说。 
叔叔…… 
我真是想掐死他。 

转眼看她，对着鸡翅发楞。 
怕是想到以前的情景吧。 

你们慢慢看。 
叔叔你不看吗？男生问我 
这孩子真是傻得可爱。 
我去自己房间看书，我跟你们有代沟。 
男生真是懂事，好象很体谅地朝我点点头。 
她听到代沟这个词，朝我飞了个媚眼。 
神采飞扬。 

我回到房间，给女友写MAIL。 
我向她求婚，希望她嫁给我。 

外屋一声尖叫。 
我张皇冲出去。什么事？ 
可乐喝光了。 
她拿了可乐瓶冲我招摇。 
我下面买！男生蹭地站起来 
你给我坐下！她斥道，笑吟吟望我，爸爸，你疼我的吧？ 

我微笑，我去买。 
这男生好爱她，看她的眼神都惊慌。 
她不该如此骗他，利用他。 
今天周末，不用上班？我微笑看着她，盯着她问。 
每个周末她都会是一个酒吧的DANCING QUEEN。 
那男生不会知道，果然他瞪大眼睛望她，上班？ 
她亦微笑地看着我 

不用，有爸爸养，我干吗要上班呢？她盯着我。 
说得也是。我叹气。 
下楼买可乐，突然很想哭，拿着可乐上楼，打开门。 
他们正在接吻。 
听到开门，男生想挣脱，她箍住她。 

没关系，就当在自己家好了。我慈祥地说道，把可乐放在桌上。 
鸡翅一只也没有动过。 

我回房，隐约听到。 
他到底是你什么人呀？ 
爸爸呀。 
真的吗？ 
不信就给我滚！   
  
 
那天晚上在我印象里有两个版本。 
　　 
　　在第一个版本里，我躺在卧室的大床上，瞪大眼珠望着天花板，任凭隔壁欢愉的尖叫潮水般一波波涌来，我跳下床，翻箱捣柜地找棉花，塞耳朵。 
　　 
　　不容怀疑，我是故意翻得惊天动地的，在翻弄的过程中，我脑中反复出现了一个被遗弃的怨妇的经典形象，头发散乱，动作迅疾且频率很大，还兼抽搐症状，如果你有看过尼古拉斯·凯奇演的《离开拉斯维加斯》，那会比较好理解一点，对，就是浑身发抖的那一种，最后我瘫在写字桌下，手里握着唯一找到的两片邦迪创可贴，上面还有一只小熊，一只小兔子。那是她上次从楼梯上摔下去，我给她买的，她觉得太可爱，不忍心贴。于是我把它们撕下来，贴在脑门上，呼呼喘气。 
　　 
　　在第二个版本里，隔壁是很安静的，好象很纯洁，但这安静在脑中变成了最最恐怖的声音，他们现在在做什么？他们在用什么姿势？没有声音，他们不会在台灯下研究杜蕾斯包装上的英语语法吧？ 
　　 
　　老爸，这玩意好好玩哪。 
　　老爸，你戴这个不难受吗？ 
　　老爸，这活象被人死死勒住脖子啊。 
　　老爸，会不会里面的血倒流啊？ 
　　 
(4) 
　　 
　　我走出家门，凌晨三点，到了女友家，灯还亮着。 
　　我敲门，她开门。 
　　又是一场相对。 
　　她讶异地看着我。 
　　能不能进来坐一坐，我说，突然发现自己嗓子都是哑的。 
　　你怎么了？她问，你哭过了？ 
　　没有，我想抱抱你。我说 
　　 
　　那天晚上我是在女友家度过的，这是我生平最希奇的一夜。 
　　我住在分手的前女友家，原因是我被自己的前前女友从自己家活生生逼出来。 
　　 
　　讽刺吧，生活就是这个样子的。 
　　 
　　女友为我铺床叠被，当然，好笑的是，她在为我打地铺。 
　　她睡床，我睡地。 
　　一旦分了手，最狭小的空间也要分隔出最远的距离。 
　　 
　　我躺在地板上，听着女友安静而均匀的呼吸声。 
　　想与之共度余生。 
　　她睡得这么安稳。 
　　她会同意吗？ 
　　她翻了个身。 
　　 
　　她翻身时呼吸的频率一点没有改变。 
　　她根本没有睡着，她在装睡。 
　　我想她会的。 
　　 
　　你会不会嫁给我？黑暗里我问她。 
　　你说什么？ 
　　你会不会嫁给我？ 
　　不会，永远不会。 
　　我心凉了下去，为什么？ 
　　她沉默了很久，一字字道 
　　你太变态了，我不适合你。 
　　 
　　有没有人告诉你什么叫万念俱灰？那个时候我就是万念俱灰的。 
　　 
　　我本来与她有最温馨的感情，我们一起上班，一起下班，周末看电影，一起逛家具店，经过钻饰店，她会似笑非笑地看我一眼，让我觉得，随时我牵她手进去，出来她就会是我的妻。 
　　 
　　直到有一天，那个19岁的女孩闯了回来，把我打回原形。 
　　那段过去，原本是恋人的私密，现在全成了险恶。 
　　我无法往前走，前路全被堵死。 
5 

早上回家的路上看到那个男生和她正去上学，迎面走来，她朝我摊开手。 

什么？ 
给我点钱。 
作什么？ 
老去你家也不好，还是去开房。 

OK。退无可退，也就无需再退了。 
那一刹那，我决定正式应战。 

我微笑望着她，伸出手指抵住脑门——那个贴着小熊创可贴的位置，笑。 

地狱一共有几层？ 
我想，我和我的宝贝女儿很快都会知道。 
我讲故事有一个很大的缺点，我从来不喜欢给人物编名字，这是一件非常头痛的事情，相比之下，我更喜欢称呼这样东西。 
一个人只有一个名字，但是可以有无数个称呼。 
每一个称呼是一个故事。 
所以这是一个没有名字，只有称呼的故事。 

但是我不知道这种只靠他和她的称谓能坚持多久。 

要报复一个人有多少办法？ 
其实要惩罚她最好的办法就是接受。 

于是我接受了“女儿”和她的男生。让他们自由进出我的房间，为他们所欲为的任何事。 
那段时间是我记忆中最为诡异的时光，每天下班回到家，就可以看到她和那个男生坐在桌子前，要么在看电视，要么凑在一起做作业，那个场面极其温馨，甚至在好几次，刹那间我产生异样的幻觉，对面坐着的长发女孩确然便是我的女儿，而她心之所系的并非是我，而是边上那个男生。 

她亦变得温驯起来，看到我回来抬头望我，乖乖道，爸爸，你回来了。 
男生道，叔叔。 
我带回披萨给他们吃，问他们的功课，陪他们一起看幼稚无聊的韩国片，每当边上的男生笑得浑身抽搐时，我都感到边上一双冷冷的眼神，注视着。 

她越来越频繁地住在我隔壁房间，而他的男朋友则大多回宿舍。每次我们都站在门口，朝他挥手告别。 
路上小心。她叫。 
有空来玩。我说。 
有一次，我私下问那个男生要张照片，他很奇怪，但还是给了我一张报名照。 
后来一天晚上我和她一起晚饭，吃完我不动声色地起身收拾碗筷，她无限幽怨地看着我。 
我把刚学的新歌唱得兴高采烈。 
我洗碗，她从背后抱住我，从额头抵住我背脊，我转身，从口袋里掏出放大N倍的那张报名照，乐呵呵地展示。 
她的“男友”在相片里无限肃穆地望着她，仿佛象遗容。 
她无限怨毒地望着我。 
猪。 
不孝！ 

一个星期后发生了一件事。 
那夜从女友家走出来时，我抱住她喃喃自语，如果你改变了主意，一定要告诉我。 
一个星期后的一天，她改变了主意，可我再也没有机会得到她。 
那天我在家，临时下楼买包烟，上来的时候发现女儿在哭，我没有理她，回到房间，上网，突然发现MSN里女友已经消失，我心生不详，马上打开聊天记录。 
我冲到她房间，拼命砸门，她死也不开。 
女友试图与我重新开始。 
而她则冒充我严厉地拒绝了她。 
女友觉得不对劲，打电话到我家，她接了电话，甜蜜温柔。 
装疯卖傻。 

开门！你他妈给我开门！ 
不开！死也不开！ 
你给我等着！ 
那天晚上，我去了一个酒吧，叫了一个鸡，把她带回家。 
她在客厅呆呆地看着我带着一个艳俗女人回家，开门进了房间。 

妓女脱了衣服，站在我面前，展示身材。 
我一眼没看她，从皮夹点出一千块钱。 
叫。 
叫什么？ 
床。 
我凑近她，低声说，我什么也不跟你干，你只要使劲叫。 

所以说有些东西是需要专业素养的，那只鸡在我房间叫，我皱着眉头在边上翻杂志。 
她困惑地望我，怕是从来没碰到如此疯的客人。 
十分钟后，我嘴笑泛起微笑。 
她终于来了。 
她在门外砸，使劲砸。 
开门！开门！ 
不开！死也不开！我冲着门外叫。 
让她滚！ 
我置若罔闻，看着站在我面前的鸡，不要停！ 
屋外开始号啕大哭，她已经疯了。 
我宁愿和只鸡做爱也不想抱她。 
开门！你给我开门，她开始门外使劲踹门。 

她整整哭闹了十分钟，我懒散地去开了门。 
她已瘫软在地上，哭着朝我喊，让她滚。 
这是我家，要滚你滚。 

她走了。 
什么也没说，默默走了。 

我闭上眼睛，但愿从未认识她。睁开眼，我已痛得躬下身去。 

事情本来就这样结束的。 

几天后，我接到那个男生的电话，他问我女儿为什么好几天没去学校。 
我默不作声。 
她失踪了？ 
电话那里沉默了很久。 

她怀孕了你不知道？男生在电话那头问我。 



	
	
	
	 回复者: flounder  回复时间: 2005-04-17 04:40:41(2)
	6 

她怀孕了？ 
是的。 
我心脏一阵痉挛，是我的孩子？ 
是的。 
我闭起眼睛。 
电话里问：你是不是想问，那天晚上我们……，他笑了笑。 
我不喜欢女孩子的，他轻轻讲。 

全明白了。 
万死莫辞。 

在普通的故事里，我找到了她，我们幸福地在一起。 
对不起，这可能是你们想看的，却不是我想说的故事。 

我去了她学校，教务处的人说她已经办了退学手续，我到她寝室，所有的东西都收拾一空，空荡的床上轻轻飘动着粉红色的纱帐，那是学期开学时我买给她的。 

她寝室的同学说，她整理东西时，大家都问她干吗，她笑吟吟地说，搬到男朋友家去住。 
大家都羡慕地看着她，东西猜测。 
她同学嫌弃地看着我，仿若我是纠缠不清的第三者。 

我去了她跳舞的酒吧，所有人都说她辞职了，我不信，天天去那里等，我拽着新上任的DANCING QUENN，一相情愿地肯定她知道她的去向，然后我就被打了。 

我做得确然有些过分，我把那个女孩子堵在女洗手间门口，她不告诉我，我决不让她上台，她耸耸肩，拨了电话，过了会来了几个人，先是好言相劝，我朝他们翻白眼，他们拖着我往酒吧门口拉，经过一张台子，我抄起一个酒瓶，然后我就被打了。 

我爬回家，坐在家门前擦着眼泪一遍遍拨她手机。 
没有“您拨的用户已关机”，没有“您拨的是空号”，没有“您拨的号码暂时无法接通。”没有“您拨的用户正在通话，请稍后拨。”，什么都没有，就是无止境的空白。 

躺在地上，还在痴痴笑。 
明天她就会回来了吧，摇着我的胳膊说，老爸，我好饿。 
老爸，我出去逛了圈，还是喜欢你这里。 

我就这么痴痴笑着睡去，我把房间整理得很干净，我在门上贴着对联。 
上联是“欢迎你回来。” 
下联是“不许再走了。” 
看了看，对自己的书法很是满意。 

三个月后我撕掉对联。 
揉成一团，放进嘴里使劲咽，最后趴在马桶边干呕。 

我大病一场。 
睡梦中常见一个华丽的景象。 
一个婴儿在天花板上缓慢地爬，转过脸来，面容与她一般无异。 

再也没有人见过她。 

一年后的一天，我有事坐出租车路过一个师范学院，我靠在车窗，远远看见一个与之一模一样的背影。我连忙叫司机停车，我冲下车，追上去一把拉住她。 

回过头，是个陌生的女孩子。惊恐地望着我。 
对不起，我放开。 
她笑了，认错人了吧。 

她要赶去一个地方，打不到出租车，为了抱歉，我送她，到了目的地，她下车，我留下了她的电话。 

刚开始在一起的时候，我一直在她后面保持一段距离走着，因为她们有着一模一样的背影，我常常痴痴地望着那张背影，然后缓缓走上去，搂住她，对她说，别离开我。 
她摇着头笑，傻孩子，我不离开你。 
她25岁，叫我傻孩子。 

渐渐地，走在一起时，我离她的背影的距离越来越短，当我们终于可以并肩走着，而我转过脸和她说话时没有一丝怀疑时，我向她求婚了。 

我确实是爱她的。 
没有任何证据表明我不爱她。 
爱只是一个词，内容千差万别。 
我不这样爱你，不代表我不爱你。 

婚礼很简单，然而我们却异常幸福，我没有问过她的过去，她曾与谁恋爱，她也没有问过我有什么过去。 

她从师范学校毕业，在一个幼儿园兼托儿所的所在教授小孩子。 
我辞去工作，开了一个广告公司，渐渐居然也招了些人来，添置了一部车。 

周末，便与妻开车去近郊，归来时买些当地零碎杂食供奉她的同事，我的员工。 

时间，就是这样慢慢过去的，我把她的照片放在最最隐秘的地方，隐秘到自己都不敢翻动，也不敢销毁。 

婚后的四个月零三天，如往常一样，我去接妻下班。 
妻正在和一个穿着长裙，化着淡装的女子聊天，他们并排坐在绿色的小长木凳上。 
一个小孩子在他们四周调皮蹒跚地跑来跑去。 

妻看到我，笑着介绍说，这是我先生。 
我一动也不敢动，呆呆望着她。 

我的女儿，她不再扎着马尾，长发流泻下来。 
震惊从她眼眸中一闪而过。 

你好，两秒钟后，她礼貌地伸出手，淡淡笑道。 

小孩子摇摇晃晃地抱着我腿，牙牙地唤，爸爸。 
笑得春光灿烂。 

妻笑起来。 
那不是你爸爸。 

那年，我29，她21。 
 
   
7 

如果你日夜思念的人在你面前，你只能装作完全不认识她，是什么感觉？ 
因为她装作不认识你。 
我甚至怀疑她从未认识过我。 
她爱怜地撸... [内容过长，已截断]', NULL, '2005-04-17 04:35:05', 1, 'rails_212378', '20070706010336');
