INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2681, 222784, 5, 2573, 'ABC', '那街上熙熙攘攘的人群，
<br>如同橱窗里的，
<br>无情的木头，亦或是
<br>玻璃瓶中的玩偶。
<br>
<br>来来往往的车子，
<br>无情的碾碎我的
<br>灰白的
<br>梦……
<br>
<br>美丽的孩子迷失在回家的路上，
<br>棉花糖似的~~~美好
<br>难道就这样，就这样的/
<br>渐渐睡去，
<br>沉入遥不可及的，深海里……
<br>
<br>我想
<br>我应该学会~~
<br>在纷繁扰攘的日子，
<br>等待着，恬淡如水的时光 
<br>等待着，与你向遇的日子.', '那街上熙熙攘攘的人群，

如同橱窗里的，

无情的木头，亦或是

玻璃瓶中的玩偶。

来来往往的车子，

无情的碾碎我的

灰白的

梦……

美丽的孩子迷失在回家的路上，

棉花糖似的~~~美好

难道就这样，就这样的/

渐渐睡去，

沉入遥不可及的，深海里……

我想

我应该学会~~

在纷繁扰攘的日子，

等待着，恬淡如水的时光

等待着，与你向遇的日子.', NULL, '2004-01-12 14:20:00', 8, '20040225151252_bbsid_222784_board_5_10f3946808.html', '20040225151252');
