INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (421, 163498, 12, 102, '[转贴]你还要不要娶我？', '题记：我终于可以不再问叶：你还要不要娶我？
<br>我的心，终于可以不再痛疼。
<br>
<br>和叶同居了一年。是的，从年头到年尾，经历了春夏秋冬，整整一年。
<br>在这一年的时间里面，不知从什么时候开始，每个月我都要问他一次：你要不要娶我？渐渐，语气变得悲哀和苍凉，近乎愤慨：你还要不要娶我？
<br>语气是加强和加重了，但是效果并不见得怎样显著。
<br>
<br>说得多了，就好象问他还要不要来一件夹心饼干似的那般稀松平常和自然而然。而他就象在饱饭后再要接受一块多余的夹心饼干那样连连摆手，频频摇头说不要。
<br>
<br>一开始他还抱着我，嘴贴在我的耳畔，耐心地解释：放心，我不是那种寡情薄幸的人。我保证是会娶你的。晓庄，相信我。再过些时候吧。我现在工作很忙，公司里面的事情搞得我焦头烂额的。
<br>次数多了，他连安慰我这个步骤都省下来了。他懒洋洋地坐在沙发上，眼睛只顾着看电视屏幕或手中的报纸。叫我如何不悲哀和苍凉？他的不予置评、不置可否、装作听不见，仿佛我在说着的是别人的事，嫁娶是一件我自己一个人就可以办到的事，与他无关。叫我如何不愤慨？
<br>
<br>我问叶：为什么我的爱情会是这个样子的呢？人家都是男人一手拿着钻戒玫瑰花，一手拿起女人的手放在唇边亲吻。单膝跪地优雅又体面地郑重求婚。求婚，从来都是男人的专利。而我，很无面子的不知道向你求过多少回了。你这无心无肝的人，竟然一回都没有答应过我。难道就是因为我已经是你的人了，你就不在乎给我的父母一个交待给我一个名份吗？叶，请你解释！
<br>叶说：很简单，因为你没有一手拿着钻戒玫瑰花，一手拿起我的手放在唇边亲吻。单膝跪地优雅又体面地向我郑重求婚。
<br>我为之失笑与气结。
<br>我说：我们既已有了夫妻之实而无夫妻之名，毕竟言不正名不顺的，你为我着想一下好不好？
<br>叶说：你们女人怎么一门子心思只想着结婚？有那么多事情要做，工作的学习的人际的。真想不通！
<br>
<br>当初，追求我的时候，他对我可不是这个态度。呵护在手心，嘘寒问暖，不知道有多殷勤。把我哄得什么似的，当我是个小孩子一样，事事操心，怕我不懂生活，不懂照顾自己，样样事替我作想。最后，把我哄到他的家里去床上去了。而后，就轮到我，把他惯得什么似的，待他象个小孩子一样，事事操心，怕他不懂生活，不懂照顾自己，样样事为他拿捏。而他则不闻不问于家中各项琐碎事，无动于衷于我为他打点的一切，享受着我对他鞠躬尽瘁付出的一切。真是现世报！
<br>
<br>我现在有点尴尬于自己的身份，既不是小姐也不是太太。在楼道上遇着邻居，也不知道怎样介绍自己和叶的关系。回家里吃饭父母问起，我也唯有搬出叶的那套来解释，一句忙敷衍搪塞了事。父母打电话来旁敲侧击，也是避重就轻，扯东拉西。逼急了，就说：我自己有分数。我们是有计划的，一定会结婚的。爸妈，你们就放心好了。
<br>结婚，一直是件横在我和叶之间悬而不决的事。我终日提心吊胆着，怕万一叶有了别的女人，我可就……
<br>真后悔当初一时意气用事，和他住在一起。
<br>我毕竟还是个传统的女人，希望与委身的男人开花结果，厮守终生的。
<br>
<br>曾经有过一个孩子，在年中的时候。
<br>
<br>我用喜悦万分加无尽期盼的语气问他：你要不要娶我？我肚子里的孩子现在代我向你求婚呢？
<br>叶竟狠心地说：晓庄，你怎么这样不小心，现在我的事业才刚上轨道。
<br>他怨我，他竟然怨我。殊不知，我央求他戴套央求了不知多少回了。可是他就是连这一个小小的步骤也嫌麻烦，他觉得这极大地减少了他的快感，所以连这一保护我的措施也不做。老是替我推算着安全期，可免则免。
<br>
<br>我继续加强加重了语气问他：你还要不要娶我？我和我们尚未出世的孩子在央求你呢！
<br>叶说：结婚生孩子是迟早的事，迟些再算吧。我们还年轻，想生还不容易吗？
<br>一句我们还年轻把什么都挡回去了。一时之间。我身心俱疲。
<br>
<br>我低声抽噎，说：你还要不要娶我？
<br>语气已经变得悲哀和苍凉，近乎无奈。
<br>我错了，以为母可凭子贵。
<br>可他是坚决不会看在我有了他的孩子这个份上而娶我的。
<br>叶默声不语地抽烟，一支烟抽完了。他抛下一句：我明天陪你上医院。然后开门，关门，离去。
<br>
<br>一时之间，我不知该如何是好。叶的意思仿佛在说，要他就不能要孩子，要孩子就不能要他。
<br>我下定不了决心不要孩子，这可是叶和我的头生子，我很珍惜叶和我最初的爱情半成品。
<br>当我无比怜惜、小心翼翼地抚摸着肚子的时候，我猜想他一定会是个聪明帅气健康揉合了叶和我所有优点的孩子。我对呆在我肚子里面尚只有三个月的孩子说：妈妈一定是会要你的，放心，Dear Baby。
<br>其时，我有个信念，这个爱情半成品最终是会转化为爱情成品，降临在这个世界上的。
<br>
<br>傍晚时份，我收拾东西，准备离开叶几天。不管他的反对，不顾他的阻挠，不理三七二十一我也要把孩子保下来。避过一时的风头再算，我心想。当叶看到他和我共同的孩子的时候，他会喜欢的。毕竟，是他的骨肉，血浓于水。
<br>收拾好衣服，我爬上去拿柜顶的行李箱。
<br>一心只顾着大力往外拖拉它下来，身体却因失重而从椅子上狠狠地摔了下来。
<br>
<br>许一切都是天意吧。当我摸到沿着大腿一直流下来小腿的黏黏的液体的时候，我还未意识到是什么回事。张眼看处，竟满手是鲜红欲滴的血。我茫然而不知所措，艰难地爬向电话机。无论如何，我都要保住我们的孩子。因为，这是叶和我共同的孩子。凭着这个信念，终于捉到了茶机上的电话。我要立刻打电话给叶，告诉他。他的手机是忙音，五分钟过去了，十分钟过去了。我不死心，拨了一次又一次，终于电话接通了，而我手上的血也染红了电话机的听筒、按键和电话线。血还继续在地上象蛇一样蜿蜒开去。我痛楚得屏住了呼吸。
<br>叶接到我的来电，带着轻微的责备，还是说刚才那么的几句：你怎么这样不小心？我们还年轻，想生还不容易吗？我现在马上回来送你到医院。
<br>他是那么的冷静，仿佛孩子没了是天经地义的事情，早就该没了似的，
<br>我悲凉地笑，对叶说：是呀，不用等明天了。今晚就可以结束掉。现在没了倒好，可以省心。你高兴吗，叶？
<br>我明白我是怎样也保留不住他了的，这个可怜的小小的爱情半成品。
<br>叶说：晓庄，你在说什么傻话！挺着，我就回来。
<br>一个小生命，我曾经是多么期待他的来临。可是，命里有时终须有，命里无时莫强求。
<br>医生对我们说孩子保不住了。我并不感到有丝毫的意外，他原就并不该来。
<br>
<br>孩子没有了，生活还是如常，只是叶越来越少陪伴我身畔了。
<br>每个月的某一天，我都还是如常，用悲哀和苍凉的语气近乎卑微的问他一句：你还要不要娶我？
<br>我想我无论如何是要坚持住的，把这句话带到下一年去。
<br>下一年，又是一番春夏秋冬，风花雪月了。我很怀疑，下一年的春夏秋冬，风花雪月中，叶的身畔还仍然是我不是。从来，都是只闻新人笑，哪闻旧人哭的。叶许是已经厌倦了我的眼泪和苦苦相逼。
<br>
<br>叶渐渐晚归，衣服上常带有口红迹子和各种牌子香水的味道。他解释，要出去应酬。我哭了，很伤心。
<br>叶说：无论其他什么女人，都不能代替你在我心目中的地位。
<br>我泪眼婆娑地看牢他说：真的吗？你别骗我！
<br>叶躲开我的眸子。说：你别这样看着我，你这样我浑身不自在。你的眼睛里充满的尽是对我的不信任。
<br>我说：问题是你这人还值得我信任吗？我要看着你说谎的眼睛，要看你究竟打算骗我多久。
<br>叶说：你要信任我。爱人之间如果互相不信任不宽容不体谅，一切都完了。
<br>我还不想完，因为我们之间永不会完。
<br>我说：你保证，叶，我们之间永不会完。
<br>叶说：是的。我保证。
<br>
<br>年底，叶开始整晚的流连在外，夜不归宿了。
<br>出于欠疚或别的什么我不能够理解的原因，他会在过后和我激烈地做爱。
<br>我头脑很清醒，完全意识到他会在外面做过些什么，然后回来再做同样的事情。
<br>在高潮的时候，我口里喊：不要离开我，不要和别的女人做爱。叶。
<br>但其实内心一早已经绝望。
<br>
<br>日历翻到最后一页的时候，我有无尽的惆怅。
<br>晚上独眠，唏嘘连连。零时的时候。刺耳的铃声打破夜的寂静。叶的下属打电话来告诉我，叶醉酒驾车出了意外。我的心剧跳，完了完了，我心想。
<br>睡衣外匆匆披上件外套，也顾不上体面，笈拉着拖鞋，就连夜奔赴医院。在计程车里，我在祈祷，叶，下一年我们还有春夏秋冬，风花雪月呢。叶，你要等我。叶，我可以不要结婚，我不会再逼你的，只要我们能够珍惜在一起的每分每秒。
<br>
<br>当我看到遍体鳞伤躺在病床上的叶的时候，他已经进入弥留的状态了。没有扎得一层又一层的绷带，也没有打得又厚又重的石膏。他伤得很重，医生已经放弃了一切的努力，撒手任之了。
<br>拉着他的手，禁不住掩面，泪如雨下。
<br>我伏在叶的身上呜咽着，悲痛得一时之间竟不能言语。
<br>叶在那一瞬间，回光返照，竟还可以勉强说得出话来。
<br>叶把一句话分开成几截，断断续续地说出：晓庄，我要死了，我们完了。好好活下去！
<br>我凄凉地说：叶，你会好起来的。我们之间永远不会完的。你保证过的。
<br>
<br>在最后那一刻，我用悲哀和苍凉的语气近乎绝望的问他：你还要不要娶我？
<br>但其实内心一早已经绝望。
<br>
<br>叶终于艰难地挣扎说出那三个字：我娶你。
<br>一滴泪自他的面上滑落。
<br>
<br>一个月后，我在上叶的坟拜祭他的时候碰上了一个妖媚中带几分苍桑的女人，据说她是和叶一起出事的。当时她就坐在他的车子上。奇怪的是，她只是受了一丁点儿的轻伤，而叶，却重重地被抛出车厢外。但我的心中，对她已没有了嫉恨。
<br>
<br>这个女人对我说：你就是晓庄吧。常常听到叶提起你。你老是逼他娶你吧。如果叶不死，他未必会娶你。但他死了，没有人知道他的心究竟打算怎样，死无对证。你别只顾着守着他，他是回不来了的。他是完了，而你还未完，你前面的路还有很长。还是好好活下去，重新开始吧！
<br>
<br>一个素味平生的女人对我说出这一番体已的话，令我很是为之感动，不由崇然起敬。而且，她还曾经是叶的女人。叶。谢谢你，以她的口代你说出了你所想要说的话。
<br>
<br>临别，这个女人还抛下一句让我刻骨铭心的话：男人就是这样，除非他心甘情愿，否则别逼迫他做他想做或不想做的事。那只会令他反感、反抗和抵触。我想，他是爱你的。致使现在不爱，但曾经爱过你。
<br>
<br>对着叶的遗像，即使他已死，我仍轻轻唤他：叶，你还要不要娶我？
<br>我耳边仿佛响起了他临终前最后的那句话：我娶你。
<br>我听到，暖入心窝。然后，满足地落下泪来。
<br>
<br>后记：
<br>
<br>经年后，夕阳下，我迎风伫立，风翻吹起我的长发。
<br>那是长亭外，古道边，芳草碧连天的一次郊外旅行。
<br>杰给我戴上了戒指。
<br>他说：晓庄，你要不要嫁我。
<br>
<br>多么熟悉的场景，只是求婚的对象变了。从前，是我向叶求婚，现在，是杰向我求婚。
<br>往事又重现。想起往年长期向一个叫叶的男人求婚的情境又一一历现眼前。
<br>那已经是很久远以前的事了，久远得我闭上眼睛可以想起，一睁开眼睛就可以立刻忘掉。
<br>我已经多年不再想这个男人多年不再提起这个男人了。
<br>
<br>那是一幕幕的求之不得，辗转反侧。
<br>我抛开一切的自尊向一个男人一而再再而三的乞讨婚姻又怎样呢？
<br>最后，他死于一次寻欢作乐的意外中，他出事的时候，陪伴他身畔的是另外一个女人，一个教晓我要重生的女人。他是完了，而我还未完。
<br>叶答应过会娶我的，在临终的时候。他缘何答应，只因为他知道他永远不可能兑现他的诺言了。
<br>
<br>杰吻我的手，他说：求婚一向是男人的专利。放心把你的下半生交给我吧，我是不会叫你失望的。
<br>我说：是的。
<br>除非他心甘情愿，否则别逼迫他做他想做或不想做的事。
<br>然后，我们相拥。
<br>
<br>后后记：
<br>
<br>在叶的墓碑前，我轻轻地唤他：我又来看你了。这次，我带来的是鲜花、钻戒还有一个男人。我想，你是会很高兴看到这些的。
<br>
<br>每个月的二十八日，我都会如期而至来这里看一看叶。因为，那一天，是个重要的日子。是我委身于叶的日子。那一年的一月二十八日，在叶的身下，我第一次问他：你要不要娶我？然后在那一整年的春夏秋冬，每个月的二十八日我都会准时用悲哀和苍凉的语气，从近乎愤慨继尔近乎无奈继尔近乎卑微继尔近乎绝望地问叶：你还要不要娶我？
<br>
<br>杰说：他是谁？长得很英俊。
<br>我说：我以前的男朋友。
<br>杰说：你还爱他吗？你还想着他吗？
<br>我说：别低估自己，难道一个活人还比不上一个死人重要吗？
<br>杰说：他最终有些什么是你所难忘的，值得你纪念一辈子的。
<br>我说：有，他曾经答应过娶我，可是他死了，他做不到这一点。
<br>杰说：任何一个向你求过婚的男人，都是我的情敌，不管他是活着还是死去。我不许你再爱着他，我不许你再想着他。
<br>我说：我们就快结婚了，难道你要跟一个已经死了的人争风呷醋吗？
<br>
<br>杰永远不会知道这个叫叶的男人从来没有向我求过婚。从来，只有我在每一个月的同样的日子――二十八日，用悲哀和苍凉的语气，从近乎愤慨继尔近乎无奈继尔近乎卑微继尔近乎绝望地问叶：你还要不要娶我？即使他临死，我还是不肯放过他，一定要他答应。即使，只是答应一回，即使，永远得不到兑现。
<br>
<br>在叶的像前，我向叶扬了扬手中的闪亮指环。小声地说：看，叶。我终于可以不用乞求你来娶我了，我终于可以忘记你了。你泉下有知，祝福我吧！
<br>我转身，对杰说：走吧，我永远不会再来了。
<br>然后，相偕携手离去。
<br>
<br>叶终于彻底地走出了我的生命，走出了我的人生舞台。
<br>我曾经要他许诺说：我们永远不会完。
<br>可是，我们真的是完了。不是因为他的死，我相信有一种爱至死不渝。即使他死后数年，我依然相信我们还未完。
<br>但现在，我们真的是完了。因为我遇上了杰，爱上了杰。我爱上杰的理由其实很简单，只是因为他是第一个诚恳地向我求婚的男子。
<br>
<br>叶是完了，而我还未完，我前面的路还有很长。我还是要好好活下去，重新开始我的人生。
<br>
<br>我终于可以不再问叶：你还要不要娶我？
<br>我的心，终于可以不再痛疼。', '题记：我终于可以不再问叶：你还要不要娶我？

我的心，终于可以不再痛疼。

和叶同居了一年。是的，从年头到年尾，经历了春夏秋冬，整整一年。

在这一年的时间里面，不知从什么时候开始，每个月我都要问他一次：你要不要娶我？渐渐，语气变得悲哀和苍凉，近乎愤慨：你还要不要娶我？

语气是加强和加重了，但是效果并不见得怎样显著。

说得多了，就好象问他还要不要来一件夹心饼干似的那般稀松平常和自然而然。而他就象在饱饭后再要接受一块多余的夹心饼干那样连连摆手，频频摇头说不要。

一开始他还抱着我，嘴贴在我的耳畔，耐心地解释：放心，我不是那种寡情薄幸的人。我保证是会娶你的。晓庄，相信我。再过些时候吧。我现在工作很忙，公司里面的事情搞得我焦头烂额的。

次数多了，他连安慰我这个步骤都省下来了。他懒洋洋地坐在沙发上，眼睛只顾着看电视屏幕或手中的报纸。叫我如何不悲哀和苍凉？他的不予置评、不置可否、装作听不见，仿佛我在说着的是别人的事，嫁娶是一件我自己一个人就可以办到的事，与他无关。叫我如何不愤慨？

我问叶：为什么我的爱情会是这个样子的呢？人家都是男人一手拿着钻戒玫瑰花，一手拿起女人的手放在唇边亲吻。单膝跪地优雅又体面地郑重求婚。求婚，从来都是男人的专利。而我，很无面子的不知道向你求过多少回了。你这无心无肝的人，竟然一回都没有答应过我。难道就是因为我已经是你的人了，你就不在乎给我的父母一个交待给我一个名份吗？叶，请你解释！

叶说：很简单，因为你没有一手拿着钻戒玫瑰花，一手拿起我的手放在唇边亲吻。单膝跪地优雅又体面地向我郑重求婚。

我为之失笑与气结。

我说：我们既已有了夫妻之实而无夫妻之名，毕竟言不正名不顺的，你为我着想一下好不好？

叶说：你们女人怎么一门子心思只想着结婚？有那么多事情要做，工作的学习的人际的。真想不通！

当初，追求我的时候，他对我可不是这个态度。呵护在手心，嘘寒问暖，不知道有多殷勤。把我哄得什么似的，当我是个小孩子一样，事事操心，怕我不懂生活，不懂照顾自己，样样事替我作想。最后，把我哄到他的家里去床上去了。而后，就轮到我，把他惯得什么似的，待他象个小孩子一样，事事操心，怕他不懂生活，不懂照顾自己，样样事为他拿捏。而他则不闻不问于家中各项琐碎事，无动于衷于我为他打点的一切，享受着我对他鞠躬尽瘁付出的一切。真是现世报！

我现在有点尴尬于自己的身份，既不是小姐也不是太太。在楼道上遇着邻居，也不知道怎样介绍自己和叶的关系。回家里吃饭父母问起，我也唯有搬出叶的那套来解释，一句忙敷衍搪塞了事。父母打电话来旁敲侧击，也是避重就轻，扯东拉西。逼急了，就说：我自己有分数。我们是有计划的，一定会结婚的。爸妈，你们就放心好了。

结婚，一直是件横在我和叶之间悬而不决的事。我终日提心吊胆着，怕万一叶有了别的女人，我可就……

真后悔当初一时意气用事，和他住在一起。

我毕竟还是个传统的女人，希望与委身的男人开花结果，厮守终生的。

曾经有过一个孩子，在年中的时候。

我用喜悦万分加无尽期盼的语气问他：你要不要娶我？我肚子里的孩子现在代我向你求婚呢？

叶竟狠心地说：晓庄，你怎么这样不小心，现在我的事业才刚上轨道。

他怨我，他竟然怨我。殊不知，我央求他戴套央求了不知多少回了。可是他就是连这一个小小的步骤也嫌麻烦，他觉得这极大地减少了他的快感，所以连这一保护我的措施也不做。老是替我推算着安全期，可免则免。

我继续加强加重了语气问他：你还要不要娶我？我和我们尚未出世的孩子在央求你呢！

叶说：结婚生孩子是迟早的事，迟些再算吧。我们还年轻，想生还不容易吗？

一句我们还年轻把什么都挡回去了。一时之间。我身心俱疲。

我低声抽噎，说：你还要不要娶我？

语气已经变得悲哀和苍凉，近乎无奈。

我错了，以为母可凭子贵。

可他是坚决不会看在我有了他的孩子这个份上而娶我的。

叶默声不语地抽烟，一支烟抽完了。他抛下一句：我明天陪你上医院。然后开门，关门，离去。

一时之间，我不知该如何是好。叶的意思仿佛在说，要他就不能要孩子，要孩子就不能要他。

我下定不了决心不要孩子，这可是叶和我的头生子，我很珍惜叶和我最初的爱情半成品。

当我无比怜惜、小心翼翼地抚摸着肚子的时候，我猜想他一定会是个聪明帅气健康揉合了叶和我所有优点的孩子。我对呆在我肚子里面尚只有三个月的孩子说：妈妈一定是会要你的，放心，Dear Baby。

其时，我有个信念，这个爱情半成品最终是会转化为爱情成品，降临在这个世界上的。

傍晚时份，我收拾东西，准备离开叶几天。不管他的反对，不顾他的阻挠，不理三七二十一我也要把孩子保下来。避过一时的风头再算，我心想。当叶看到他和我共同的孩子的时候，他会喜欢的。毕竟，是他的骨肉，血浓于水。

收拾好衣服，我爬上去拿柜顶的行李箱。

一心只顾着大力往外拖拉它下来，身体却因失重而从椅子上狠狠地摔了下来。

许一切都是天意吧。当我摸到沿着大腿一直流下来小腿的黏黏的液体的时候，我还未意识到是什么回事。张眼看处，竟满手是鲜红欲滴的血。我茫然而不知所措，艰难地爬向电话机。无论如何，我都要保住我们的孩子。因为，这是叶和我共同的孩子。凭着这个信念，终于捉到了茶机上的电话。我要立刻打电话给叶，告诉他。他的手机是忙音，五分钟过去了，十分钟过去了。我不死心，拨了一次又一次，终于电话接通了，而我手上的血也染红了电话机的听筒、按键和电话线。血还继续在地上象蛇一样蜿蜒开去。我痛楚得屏住了呼吸。

叶接到我的来电，带着轻微的责备，还是说刚才那么的几句：你怎么这样不小心？我们还年轻，想生还不容易吗？我现在马上回来送你到医院。

他是那么的冷静，仿佛孩子没了是天经地义的事情，早就该没了似的，

我悲凉地笑，对叶说：是呀，不用等明天了。今晚就可以结束掉。现在没了倒好，可以省心。你高兴吗，叶？

我明白我是怎样也保留不住他了的，这个可怜的小小的爱情半成品。

叶说：晓庄，你在说什么傻话！挺着，我就回来。

一个小生命，我曾经是多么期待他的来临。可是，命里有时终须有，命里无时莫强求。

医生对我们说孩子保不住了。我并不感到有丝毫的意外，他原就并不该来。

孩子没有了，生活还是如常，只是叶越来越少陪伴我身畔了。

每个月的某一天，我都还是如常，用悲哀和苍凉的语气近乎卑微的问他一句：你还要不要娶我？

我想我无论如何是要坚持住的，把这句话带到下一年去。

下一年，又是一番春夏秋冬，风花雪月了。我很怀疑，下一年的春夏秋冬，风花雪月中，叶的身畔还仍然是我不是。从来，都是只闻新人笑，哪闻旧人哭的。叶许是已经厌倦了我的眼泪和苦苦相逼。

叶渐渐晚归，衣服上常带有口红迹子和各种牌子香水的味道。他解释，要出去应酬。我哭了，很伤心。

叶说：无论其他什么女人，都不能代替你在我心目中的地位。

我泪眼婆娑地看牢他说：真的吗？你别骗我！

叶躲开我的眸子。说：你别这样看着我，你这样我浑身不自在。你的眼睛里充满的尽是对我的不信任。

我说：问题是你这人还值得我信任吗？我要看着你说谎的眼睛，要看你究竟打算骗我多久。

叶说：你要信任我。爱人之间如果互相不信任不宽容不体谅，一切都完了。

我还不想完，因为我们之间永不会完。

我说：你保证，叶，我们之间永不会完。

叶说：是的。我保证。

年底，叶开始整晚的流连在外，夜不归宿了。

出于欠疚或别的什么我不能够理解的原因，他会在过后和我激烈地做爱。

我头脑很清醒，完全意识到他会在外面做过些什么，然后回来再做同样的事情。

在高潮的时候，我口里喊：不要离开我，不要和别的女人做爱。叶。

但其实内心一早已经绝望。

日历翻到最后一页的时候，我有无尽的惆怅。

晚上独眠，唏嘘连连。零时的时候。刺耳的铃声打破夜的寂静。叶的下属打电话来告诉我，叶醉酒驾车出了意外。我的心剧跳，完了完了，我心想。

睡衣外匆匆披上件外套，也顾不上体面，笈拉着拖鞋，就连夜奔赴医院。在计程车里，我在祈祷，叶，下一年我们还有春夏秋冬，风花雪月呢。叶，你要等我。叶，我可以不要结婚，我不会再逼你的，只要我们能够珍惜在一起的每分每秒。

当我看到遍体鳞伤躺在病床上的叶的时候，他已经进入弥留的状态了。没有扎得一层又一层的绷带，也没有打得又厚又重的石膏。他伤得很重，医生已经放弃了一切的努力，撒手任之了。

拉着他的手，禁不住掩面，泪如雨下。

我伏在叶的身上呜咽着，悲痛得一时之间竟不能言语。

叶在那一瞬间，回光返照，竟还可以勉强说得出话来。

叶把一句话分开成几截，断断续续地说出：晓庄，我要死了，我们完了。好好活下去！

我凄凉地说：叶，你会好起来的。我们之间永远不会完的。你保证过的。

在最后那一刻，我用悲哀和苍凉的语气近乎绝望的问他：你还要不要娶我？

但其实内心一早已经绝望。

叶终于艰难地挣扎说出那三个字：我娶你。

一滴泪自他的面上滑落。

一个月后，我在上叶的坟拜祭他的时候碰上了一个妖媚中带几分苍桑的女人，据说她是和叶一起出事的。当时她就坐在他的车子上。奇怪的是，她只是受了一丁点儿的轻伤，而叶，却重重地被抛出车厢外。但我的心中，对她已没有了嫉恨。

这个女人对我说：你就是晓庄吧。常常听到叶提起你。你老是逼他娶你吧。如果叶不死，他未必会娶你。但他死了，没有人知道他的心究竟打算怎样，死无对证。你别只顾着守着他，他是回不来了的。他是完了，而你还未完，你前面的路还有很长。还是好好活下去，重新开始吧！

一个素味平生的女人对我说出这一番体已的话，令我很是为之感动，不由崇然起敬。而且，她还曾经是叶的女人。叶。谢谢你，以她的口代你说出了你所想要说的话。

临别，这个女人还抛下一句让我刻骨铭心的话：男人就是这样，除非他心甘情愿，否则别逼迫他做他想做或不想做的事。那只会令他反感、反抗和抵触。我想，他是爱你的。致使现在不爱，但曾经爱过你。

对着叶的遗像，即使他已死，我仍轻轻唤他：叶，你还要不要娶我？

我耳边仿佛响起了他临终前最后的那句话：我娶你。

我听到，暖入心窝。然后，满足地落下泪来。

后记：

经年后，夕阳下，我迎风伫立，风翻吹起我的长发。

那是长亭外，古道边，芳草碧连天的一次郊外旅行。

杰给我戴上了戒指。

他说：晓庄，你要不要嫁我。

多么熟悉的场景，只是求婚的对象变了。从前，是我向叶求婚，现在，是杰向我求婚。

往事又重现。想起往年长期向一个叫叶的男人求婚的情境又一一历现眼前。

那已经是很久远以前的事了，久远得我闭上眼睛可以想起，一睁开眼睛就可以立刻忘掉。

我已经多年不再想这个男人多年不再提起这个男人了。

那是一幕幕的求之不得，辗转反侧。

我抛开一切的自尊向一个男人一而再再而三的乞讨婚姻又怎样呢？

最后，他死于一次寻欢作乐的意外中，他出事的时候，陪伴他身畔的是另外一个女人，一个教晓我要重生的女人。他是完了，而我还未完。

叶答应过会娶我的，在临终的时候。他缘何答应，只因为他知道他永远不可能兑现他的诺言了。

杰吻我的手，他说：求婚一向是男人的专利。放心把你的下半生交给我吧，我是不会叫你失望的。

我说：是的。

除非他心甘情愿，否则别逼迫他做他想做或不想做的事。

然后，我们相拥。

后后记：

在叶的墓碑前，我轻轻地唤他：我又来看你了。这次，我带来的是鲜花、钻戒还有一个男人。我想，你是会很高兴看到这些的。

每个月的二十八日，我都会如期而至来这里看一看叶。因为，那一天，是个重要的日子。是我委身于叶的日子。那一年的一月二十八日，在叶的身下，我第一次问他：你要不要娶我？然后在那一整年的春夏秋冬，每个月的二十八日我都会准时用悲哀和苍凉的语气，从近乎愤慨继尔近乎无奈继尔近乎卑微继尔近乎绝望地问叶：你还要不要娶我？

杰说：他是谁？长得很英俊。

我说：我以前的男朋友。

杰说：你还爱他吗？你还想着他吗？

我说：别低估自己，难道一个活人还比不上一个死人重要吗？

杰说：他最终有些什么是你所难忘的，值得你纪念一辈子的。

我说：有，他曾经答应过娶我，可是他死了，他做不到这一点。

杰说：任何一个向你求过婚的男人，都是我的情敌，不管他是活着还是死去。我不许你再爱着他，我不许你再想着他。

我说：我们就快结婚了，难道你要跟一个已经死了的人争风呷醋吗？

杰永远不会知道这个叫叶的男人从来没有向我求过婚。从来，只有我在每一个月的同样的日子――二十八日，用悲哀和苍凉的语气，从近乎愤慨继尔近乎无奈继尔近乎卑微继尔近乎绝望地问叶：你还要不要娶我？即使他临死，我还是不肯放过他，一定要他答应。即使，只是答应一回，即使，永远得不到兑现。

在叶的像前，我向叶扬了扬手中的闪亮指环。小声地说：看，叶。我终于可以不用乞求你来娶我了，我终于可以忘记你了。你泉下有知，祝福我吧！

我转身，对杰说：走吧，我永远不会再来了。

然后，相偕携手离去。

叶终于彻底地走出了我的生命，走出了我的人生舞台。

我曾经要他许诺说：我们永远不会完。

可是，我们真的是完了。不是因为他的死，我相信有一种爱至死不渝。即使他死后数年，我依然相信我们还未完。

但现在，我们真的是完了。因为我遇上了杰，爱上了杰。我爱上杰的理由其实很简单，只是因为他是第一个诚恳地向我求婚的男子。

叶是完了，而我还未完，我前面的路还有很长。我还是要好好活下去，重新开始我的人生。

我终于可以不再问叶：你还要不要娶我？

我的心，终于可以不再痛疼。', NULL, '2002-05-26 02:21:00', 2, '20020613115521_bbsid_163498_board_12_1881f873a5.html', '20020613115521');
