INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2195, 208257, 1, 2065, '无前道', '一
<br>
<br>电视里，郭富城先生吐字清晰的说：每个人都有鸡鸡的舞台。
<br>
<br>我听到后很受启发。
<br>
<br>遂三步并作两步冲进主卧，掩上门。。。。。。
<br>
<br>一个小时之后，我。。。（老婆蔑了我一眼：你有这么久么？）
<br>
<br>恩。。。其实是三分钟之后，我愉快地走出了主卧。
<br>
<br>看来经过一段时间的中医治疗，我的前列腺炎有了明显的好转，
<br>
<br>小一次便的时间基本上已经能控制在三分钟之内啦。
<br>
<br>
<br>
<br>二
<br>
<br>“如果这都不算矮~~~~~，我有什么好悲哀~~。。。。。。”
<br>
<br>每次我唱这首歌的时候，总是深情地注视着老婆，
<br>
<br>而老婆的脸则照例是铁青的，
<br>
<br>朋友们都说，身高一米五五的我和穿上高跟鞋后一米五零的她，是天造孽地设的一对。
<br>
<br>
<br>
<br>三
<br>
<br>大家不要看我长得矮，其实我很能打的。
<br>
<br>一般我在喝了酒之后一个能打四个！
<br>
<br>所以和朋友在一起喝酒他们都不敢让我多喝，
<br>
<br>说：你一喝高就要惹事，你看你上次把那四个幼儿园的小朋友给打的。
<br>
<br>
<br>
<br>四
<br>
<br>除了爱打小朋友之外，我还爱打太极拳。
<br>
<br>曾经在全国武术大赛上凭着一套出神入化的太极拳，
<br>
<br>获得了猴拳组的第二名。
<br>
<br>够犀利吧？
<br>
<br>那面锦旗至今仍挂在我家的地下室，
<br>
<br>日本首相小泉纯一郎每年都会携家带口前来跪拜。
<br>
<br>
<br>
<br>五
<br>
<br>有些年轻的女性经常做人流，
<br>
<br>身为年轻男性表率的我，则喜欢做物流。
<br>
<br>物流，顾名思义就是让物资流动起来。
<br>
<br>这是一个充满挑战的行业。
<br>
<br>经过几年的打拼，我在厦门的物流界里也算是小有名气。
<br>
<br>一些朋友送了我一个外号――“高手”。
<br>
<br>由于我这人一向很低调，总是在别人不知道的情况下，把他们的物资单方面流动到我这里，
<br>
<br>所以我经常和警察先生打交道，
<br>
<br>一般情况下警察先生对我的问候语都是：趴下！把手举过头顶！
<br>
<br>久而久之，我就成了一名高手。
<br>
<br>
<br>
<br>六
<br>
<br>我和老婆在餐馆吃饭。
<br>
<br>边吃边聊，不知怎么就说到了宋氏三姐妹，
<br>
<br>由于对老婆的历史修为十分了解，我问老婆说：知道宋美龄的丈夫是谁么？
<br>
<br>老婆十分镇定的说：这谁不知道呀，孙中山嘛！
<br>
<br>!@#$%^&amp;*!@#$%^&amp;*。。。。。。
<br>
<br>心中默念了一遍《观世音菩萨普门品》之后，我定下神来，提示道：不是有个荤段子是“宋美龄侧卧，打三国演义里二个人的名字”吗。
<br>
<br>见老婆还是一脸茫然，我又提示道：中学语文不是有学过一篇“群英会**中计”。
<br>
<br>老婆这才算想了起来，高兴的说：
<br>
<br>我知道拉，宋美龄的丈夫是蒋干！
<br>
<br>
<br>
<br>七
<br>
<br>我伫立在黄山之颠，
<br>
<br>望着脚下的。。。。。。旅游鞋，我闭目凝神，仔细的体会着黄山与黄河以及黄日华之间的不同之处。
<br>
<br>想着想着，我兴奋了起来，
<br>
<br>我对着空旷的山谷大喊：亲爱的朋友们，想我的时候就打我的手机吧啊。。。打我的手机吧啊。。。手机
<br>
<br>吧啊。。。机吧啊。。。机吧啊。。。。。。', '一

电视里，郭富城先生吐字清晰的说：每个人都有鸡鸡的舞台。

我听到后很受启发。

遂三步并作两步冲进主卧，掩上门。。。。。。

一个小时之后，我。。。（老婆蔑了我一眼：你有这么久么？）

恩。。。其实是三分钟之后，我愉快地走出了主卧。

看来经过一段时间的中医治疗，我的前列腺炎有了明显的好转，

小一次便的时间基本上已经能控制在三分钟之内啦。

二

“如果这都不算矮~~~~~，我有什么好悲哀~~。。。。。。”

每次我唱这首歌的时候，总是深情地注视着老婆，

而老婆的脸则照例是铁青的，

朋友们都说，身高一米五五的我和穿上高跟鞋后一米五零的她，是天造孽地设的一对。

三

大家不要看我长得矮，其实我很能打的。

一般我在喝了酒之后一个能打四个！

所以和朋友在一起喝酒他们都不敢让我多喝，

说：你一喝高就要惹事，你看你上次把那四个幼儿园的小朋友给打的。

四

除了爱打小朋友之外，我还爱打太极拳。

曾经在全国武术大赛上凭着一套出神入化的太极拳，

获得了猴拳组的第二名。

够犀利吧？

那面锦旗至今仍挂在我家的地下室，

日本首相小泉纯一郎每年都会携家带口前来跪拜。

五

有些年轻的女性经常做人流，

身为年轻男性表率的我，则喜欢做物流。

物流，顾名思义就是让物资流动起来。

这是一个充满挑战的行业。

经过几年的打拼，我在厦门的物流界里也算是小有名气。

一些朋友送了我一个外号――“高手”。

由于我这人一向很低调，总是在别人不知道的情况下，把他们的物资单方面流动到我这里，

所以我经常和警察先生打交道，

一般情况下警察先生对我的问候语都是：趴下！把手举过头顶！

久而久之，我就成了一名高手。

六

我和老婆在餐馆吃饭。

边吃边聊，不知怎么就说到了宋氏三姐妹，

由于对老婆的历史修为十分了解，我问老婆说：知道宋美龄的丈夫是谁么？

老婆十分镇定的说：这谁不知道呀，孙中山嘛！

!@#$%^&*!@#$%^&*。。。。。。

心中默念了一遍《观世音菩萨普门品》之后，我定下神来，提示道：不是有个荤段子是“宋美龄侧卧，打三国演义里二个人的名字”吗。

见老婆还是一脸茫然，我又提示道：中学语文不是有学过一篇“群英会**中计”。

老婆这才算想了起来，高兴的说：

我知道拉，宋美龄的丈夫是蒋干！

七

我伫立在黄山之颠，

望着脚下的。。。。。。旅游鞋，我闭目凝神，仔细的体会着黄山与黄河以及黄日华之间的不同之处。

想着想着，我兴奋了起来，

我对着空旷的山谷大喊：亲爱的朋友们，想我的时候就打我的手机吧啊。。。打我的手机吧啊。。。手机

吧啊。。。机吧啊。。。机吧啊。。。。。。', NULL, '2003-07-11 14:30:00', 15, '20031020184411_bbsid_208257_board_1_95f82a6a3f.html', '20031020184411');
