INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1957, 203753, 13, 1343, '开始  终了', '我是你的糖
<br>
<br>“青，我真的好想你！似乎像小陔子一样，眼里充满渴望，却不敢开口。一颗难以满足的心始终在燃烧！心呀！你莫放飞啊！因为还有一颗炙热的心在等待。”你，终于破坏了我们间温暖的暧昧！何必，何必在你要和她结婚之前想念我？ 
<br>“今天是七月初七，鹊桥相会的日子。牛郎与织女在一起，他和你呢？望天空：银河。想人间：心海。易渡？难越？”竹风，这是你心底的话吗？ 
<br>你的借口实在有点糟糕，与至于我根本不相信你是因为新买了手机才给我打电话，你是听说，我曾出现过在你的门前，而不曾叩门！ 
<br>你说三年之约是在上世纪未， 今年却是整三年， 一千多个日日夜夜，也不过是一天一天的过来的。原来你还记得三年之约，想来你也没忘记最先悔约的人是你。我离开几个月后，你即和她同居。我不怪你失约，因为我自己也没守约，多可惜， 谁也没等谁， 或者是我如果一直等你，到今天我还得一个人在夜里独自数天上的星星，怀念风儿吹过竹林的美好时光？ 
<br>不过我仍感激，在我寂寞的少女时代，你温暖了我整个情感世界。点着蜡烛吃着苹果，你给我讲你那段初恋。还记得你做的那道白菜炒鸡蛋吗？好咸，呵，等你从河的那边端过来的时候已经冷得差不多了，一伙人却吃得很开心。还记得与你相识的季节，桅子花开遍了山坡，如银的月光下， 你从河床的另一边遇见我天真的身影。从此，每到桅子花开的时节， 我便想念你，更想念那如歌行板里的青春岁月。 
<br>逝去的时光就在昨天吗？你依然在那株开满桅子花美丽的桅子树边想念着我吗？你还能让我做你最美丽的新娘吗？不，你想念我，却不是在那株桅子树下，而是在她柔情万种的怀里，你不能理直气壮的说我要你做我今生最美的新娘。因为，那个职位你已不再为我预留。 
<br>你说暑假的校园寂静冷清，问我这个城市是否和当年一样？我听出你的言外之意，你想来见我，竹风，这又何必？见了，你仍然要娶她，我亦不会随你快乐的踏遍曾经的山山水水，不会随你去寻找当年不曾见到的瀑布。为何要去破坏那原有的美丽？我会终生想念你和那段时光，你也一样，何必要让爱情在婚姻里磨灭？ 
<br>竹风，我不过是你的糖，因为曾经没有珍惜，尝遍了所有的糖，才发现我是最好。于是，你对别人手中的我虎视耽耽，确实像足小孩对大人手中的那颗糖一样的渴望拥有。 
<br>你还是好好的过你的生活吧！我们终生的美丽，不过是在那开满桅子花的山坡上相遇，长久的凝视，然后背道而驰！而你我，再也回不到那片山坡。 
<br>而我所想念和深爱的，不过是风儿轻轻的吹过竹林，我独自一人在那落满竹叶的林间漫步。。。。 
<br>我不过是你的糖！
<br>
<br>二
<br>
<br>红色的五月
<br>而六月就像是挂在枝头让人垂涎的大红杨梅让人向往。
<br>忽冷忽热的天气就像此刻的心情，莫名的感到麻木，对生命，对人生，对所谓的爱情和生活，一寸寸的在我的身体里失去感觉，没有疼痛，不知春夏秋冬，无所谓明天和未来，在看着窗外那座翠绿的山梁的时候，突然想从窗边跳下去，像一只玻璃高脚杯一般轻盈的坠落，洒满一地的红酒便如我温热的血液，碎成一地的碎片便是我如雪的肌肤，我便在支离破碎中得以安宁。
<br>我终究没有从这五楼的窗边坠落，因为什么，至今也没想清楚，或许，潜意识里也无法从容的面对死亡。
<br>强说我的悲哀就是我始终活在一个不现实的虚拟世界里，凡事总有它的两面，若我是个现实的人，也不会追求这样一份爱情。怎么又用了“爱情”这两个字眼。其实又有什么爱情呢？为什么婚姻是爱情的坟墓？直至今日，我才听到最真实，最恰当的分析。而强的所有观点是我所不能接爱，也是我一直在逃避所要面对的。
<br>强说：恋爱对每个人来说都曾经是美好的，恋爱时，天下大雨，你对男友说下大雨了我回不去，他肯定会来接你。结婚后你如果对老公这样说，他肯定会让你自己回家。女人的悲哀在哪里？就是有过多的对一切事情的幻想，恋爱的时候男人为了得到你会很配合的和你一起演绎浪漫，结婚后，男人要为事业奋斗，女人却依然沉浸在自己想象的世界里，原本男人在恋爱时因为没有把握所许的所有承诺在现实中没有兑现时女人便对男人开始有疑问，男人在这时所面对的压力又不为女人所理解，又因为共同的生活在一起，男人和女人都发现对方身上在恋爱时所没有表现出来的缺点。于是，矛盾产生了。便有了两种结果，彼此妥协的，经过岁月的磨练双方感情会越来越好，无法妥协的，便最终导致一拍两散，又或者同床异梦。结婚后又怎么还会再说爱？生活不就是这样过的吗？为了生活忙忙碌碌又有什么心情再去言爱，谈情说爱在结婚后就变成是无聊的事情。
<br>我不敢苟同强的观点，虽然我明知道现实也就是这样。很多的女人也许和我一样都无法从自己梦想的世界回到现实生活里，为什么会自己会一直把工作和生活区分得这么清楚，为什么一直也无法像别的女孩一样平平静静的成长，安安份份的嫁人，从夫，生子。就是因为内心对生活，对爱情，对人生有着那么多不现实的憧憬和幻想。步入社会后所经历的种种与想象不符的事情便最终导致自己的困惑，如蚕作茧，自缚许久。
<br>人的痛苦是不能认识到自己的错误，最大的痛苦是认识到自己的错误又不能去面对和改正错误。
<br>翻看原来的东西，玲在回文里说：什么叫宽容。就是对一个19岁的小女孩一时的烦闷的心境报以理解。我泪如雨下，十九岁的时候无法体会到这样一句平淡的话语里所包含的东西。在那么多年后的今天，却让我这样的感动和感激。“姐姐，你好吗？”那是怎样的一段成长的岁月呵，因为有着许多人的关怀和爱护，让我一次次重新的调整自己面对自己。一路走来，这样艰幸，这样困惑，却又这样幸福。
<br>竹风也是和我同类的人吧。所以，一直都对当年那段生涩的爱情无法释怀。竹风在凌晨四点半给我电话，告诉我他结婚了。除了说恭喜，我再想不到第二个更合适的词。
<br>距今和竹风最近的一次会面是在在一年前吧。在那个熟悉的校门前，隔着冰冷的铁门，我感觉到自己的心跳加快。就那一次不到二十秒的会面，却让我好一段日子不平静。然而，我知道，他已不是当年那个在小河边等待我出现的男孩了。我们已没有任何的决择可言，各自的生活就照着各自的轨道运转。溪边仍然开遍着粉紫的花儿，中秋的月亮依然是那么的圆，但是爱情却已是下弦月。
<br>知道竹风结婚消息的时候我正在睡梦中，他问我好吗，我说还好，他问我有男友了吗？我说你过得幸福我便放心了。
<br>男人是多么的虚伪，和别人结了婚仍旧要问你有男友吗？
<br>我记得那天半夜竹风给我电话，突然告诉我说：“我想了很久，终于决定和她结婚了，一开始，我想和她分手的，但是，她现在有了我的孩子，已经四个月了。你说的对，我始终应该去面对自己所做过的事情。我想过两天和她去回家，拜见她的父母，她和我在一起四年我一次也没去过她家。如果顺利就把结婚手续办了，然后带她到市里检查一下身体，看看孩子怎么样。如果可以，我想见见你，我想带她和你一起吃顿饭，你有时间吗？”
<br>听完他的话，我的内心是平静的，这个结果我早就料到，只是还有必要见面吗？我的回答是含糊的。
<br>竹风仍旧说：“其实一开始想到结婚是想和你结的。只是，也不知道为什么会变成今天这个样子。”
<br>“竹风我想那个时候也许我们都太年青，无法好好的把握自己的爱情，就算
<br>我父亲当年会同意让我嫁给你，也许今天我们也早已分开，人生就是这样，因为没有得到，所以就觉是最好。好好生活吧！”
<br>     
<br>Q来看我，晚上陪他吃饭。途中，竹风打电话给我，说他们就在市里，问晚上是否可以吃饭，我说我正陪着客户，吃完饭再联络。我的内心是矛盾的，我想我是可以坦然，只是将要成为他妻子的人会怎么想？我不想再发生无谓的故事，结局就是这样的了，无法改变的。
<br>吃过饭，Q要工作，我独自回家。但我仍回绝了竹风的邀请，我不想和他们在电影院那种暧昧的气氛里见面，我建议次日中午我请他们夫妻俩吃饭。
<br>那是怎样尴尬的饭局，竹风老了，当年那种气质早已不复存在，他才二十六岁啊，怎么会老得这么快？他的妻子是个沉默的人，但也很善良。我对竹风说：“你配不上人家”。竹风和我聊许多的事情，我看到他妻子越来越沉默，我努力的主动和她说话，我想，竹风不该这样的，我仍能感觉到他眼睛里闪动着炽热的火花。和竹风那已是过去，现在，坐在我对面的女人才是他相伴一生的人。纵然对我仍不能忘怀，也该死心了。
<br>我想我可以理解竹风为何会对我旧情难忘，从见到他妻子的第一眼，我便知道在竹风的眼里，我比她优秀，竹风毕竟是和我一起成长的人呵，他遇见的是我人生里如桅子花般纯洁的年代。
<br>从酒店出来，竹风说送我一段，我在心里苦笑：傻男人，你以为你还是当年那个年青的老师吗？可以送我回家？
<br>我是漫无目的的走在回家的路上，我想，竹风就这样消失在我的生命里了。
<br>
<br>也不知为何，许多久日未联系的同学朋友都纷纷打来电话，说要结婚了，我一遍遍的在书桌上用毛笔在纸上写着这两个字，结婚，对我来说是多么沉重的话题。
<br>竹风在凌晨四点给我电话，我问有何事，他却说没什么，只想问一下市里面的非典严重吗？我说不严重，目前还没发现有。他说哦，那就这样吧。
<br>挂上电话却收到他的短信息：爱一个人就是在拔通电话时，忽然不知道说什么，原来只是想听听听那熟悉的声音，原来真正想拔通的只是自己心底的一根弦！
<br>我沉默着，我想，此时我说再多也是无益的。
<br>他仍旧不停的给我发许多的信息，半刻钟便给我电话，我接，他说他终于办酒了，他说他喝醉了。我说喝醉了便好好休息，多喝点开水，睡一觉醒来就没事了。
<br>他仍像一个孩子般的胡闹，不停的给我电话，不停的给我发信息。最终，我想，我和他说：“竹风，你结婚了，我为你感到高兴，你终于有家了，有妻子，有孩子。不要再问我是否有男友，如果我说没有难道你会和她离婚和我结婚吗？如果你只是想知道我是否会因为你娶了别人而伤心，那么，我告诉你我不会，我们仍是朋友，但我的生活再与你无关！”
<br>在这些话发出去以后，竹风终于平静了下来，至少对我来说是生活平静了，他不再打电话给我，我夜夜安睡。
<br>竹风，我想，我不再是你的糖……', '我是你的糖

“青，我真的好想你！似乎像小陔子一样，眼里充满渴望，却不敢开口。一颗难以满足的心始终在燃烧！心呀！你莫放飞啊！因为还有一颗炙热的心在等待。”你，终于破坏了我们间温暖的暧昧！何必，何必在你要和她结婚之前想念我？

“今天是七月初七，鹊桥相会的日子。牛郎与织女在一起，他和你呢？望天空：银河。想人间：心海。易渡？难越？”竹风，这是你心底的话吗？

你的借口实在有点糟糕，与至于我根本不相信你是因为新买了手机才给我打电话，你是听说，我曾出现过在你的门前，而不曾叩门！

你说三年之约是在上世纪未， 今年却是整三年， 一千多个日日夜夜，也不过是一天一天的过来的。原来你还记得三年之约，想来你也没忘记最先悔约的人是你。我离开几个月后，你即和她同居。我不怪你失约，因为我自己也没守约，多可惜， 谁也没等谁， 或者是我如果一直等你，到今天我还得一个人在夜里独自数天上的星星，怀念风儿吹过竹林的美好时光？

不过我仍感激，在我寂寞的少女时代，你温暖了我整个情感世界。点着蜡烛吃着苹果，你给我讲你那段初恋。还记得你做的那道白菜炒鸡蛋吗？好咸，呵，等你从河的那边端过来的时候已经冷得差不多了，一伙人却吃得很开心。还记得与你相识的季节，桅子花开遍了山坡，如银的月光下， 你从河床的另一边遇见我天真的身影。从此，每到桅子花开的时节， 我便想念你，更想念那如歌行板里的青春岁月。

逝去的时光就在昨天吗？你依然在那株开满桅子花美丽的桅子树边想念着我吗？你还能让我做你最美丽的新娘吗？不，你想念我，却不是在那株桅子树下，而是在她柔情万种的怀里，你不能理直气壮的说我要你做我今生最美的新娘。因为，那个职位你已不再为我预留。

你说暑假的校园寂静冷清，问我这个城市是否和当年一样？我听出你的言外之意，你想来见我，竹风，这又何必？见了，你仍然要娶她，我亦不会随你快乐的踏遍曾经的山山水水，不会随你去寻找当年不曾见到的瀑布。为何要去破坏那原有的美丽？我会终生想念你和那段时光，你也一样，何必要让爱情在婚姻里磨灭？

竹风，我不过是你的糖，因为曾经没有珍惜，尝遍了所有的糖，才发现我是最好。于是，你对别人手中的我虎视耽耽，确实像足小孩对大人手中的那颗糖一样的渴望拥有。

你还是好好的过你的生活吧！我们终生的美丽，不过是在那开满桅子花的山坡上相遇，长久的凝视，然后背道而驰！而你我，再也回不到那片山坡。

而我所想念和深爱的，不过是风儿轻轻的吹过竹林，我独自一人在那落满竹叶的林间漫步。。。。

我不过是你的糖！

二

红色的五月

而六月就像是挂在枝头让人垂涎的大红杨梅让人向往。

忽冷忽热的天气就像此刻的心情，莫名的感到麻木，对生命，对人生，对所谓的爱情和生活，一寸寸的在我的身体里失去感觉，没有疼痛，不知春夏秋冬，无所谓明天和未来，在看着窗外那座翠绿的山梁的时候，突然想从窗边跳下去，像一只玻璃高脚杯一般轻盈的坠落，洒满一地的红酒便如我温热的血液，碎成一地的碎片便是我如雪的肌肤，我便在支离破碎中得以安宁。

我终究没有从这五楼的窗边坠落，因为什么，至今也没想清楚，或许，潜意识里也无法从容的面对死亡。

强说我的悲哀就是我始终活在一个不现实的虚拟世界里，凡事总有它的两面，若我是个现实的人，也不会追求这样一份爱情。怎么又用了“爱情”这两个字眼。其实又有什么爱情呢？为什么婚姻是爱情的坟墓？直至今日，我才听到最真实，最恰当的分析。而强的所有观点是我所不能接爱，也是我一直在逃避所要面对的。

强说：恋爱对每个人来说都曾经是美好的，恋爱时，天下大雨，你对男友说下大雨了我回不去，他肯定会来接你。结婚后你如果对老公这样说，他肯定会让你自己回家。女人的悲哀在哪里？就是有过多的对一切事情的幻想，恋爱的时候男人为了得到你会很配合的和你一起演绎浪漫，结婚后，男人要为事业奋斗，女人却依然沉浸在自己想象的世界里，原本男人在恋爱时因为没有把握所许的所有承诺在现实中没有兑现时女人便对男人开始有疑问，男人在这时所面对的压力又不为女人所理解，又因为共同的生活在一起，男人和女人都发现对方身上在恋爱时所没有表现出来的缺点。于是，矛盾产生了。便有了两种结果，彼此妥协的，经过岁月的磨练双方感情会越来越好，无法妥协的，便最终导致一拍两散，又或者同床异梦。结婚后又怎么还会再说爱？生活不就是这样过的吗？为了生活忙忙碌碌又有什么心情再去言爱，谈情说爱在结婚后就变成是无聊的事情。

我不敢苟同强的观点，虽然我明知道现实也就是这样。很多的女人也许和我一样都无法从自己梦想的世界回到现实生活里，为什么会自己会一直把工作和生活区分得这么清楚，为什么一直也无法像别的女孩一样平平静静的成长，安安份份的嫁人，从夫，生子。就是因为内心对生活，对爱情，对人生有着那么多不现实的憧憬和幻想。步入社会后所经历的种种与想象不符的事情便最终导致自己的困惑，如蚕作茧，自缚许久。

人的痛苦是不能认识到自己的错误，最大的痛苦是认识到自己的错误又不能去面对和改正错误。

翻看原来的东西，玲在回文里说：什么叫宽容。就是对一个19岁的小女孩一时的烦闷的心境报以理解。我泪如雨下，十九岁的时候无法体会到这样一句平淡的话语里所包含的东西。在那么多年后的今天，却让我这样的感动和感激。“姐姐，你好吗？”那是怎样的一段成长的岁月呵，因为有着许多人的关怀和爱护，让我一次次重新的调整自己面对自己。一路走来，这样艰幸，这样困惑，却又这样幸福。

竹风也是和我同类的人吧。所以，一直都对当年那段生涩的爱情无法释怀。竹风在凌晨四点半给我电话，告诉我他结婚了。除了说恭喜，我再想不到第二个更合适的词。

距今和竹风最近的一次会面是在在一年前吧。在那个熟悉的校门前，隔着冰冷的铁门，我感觉到自己的心跳加快。就那一次不到二十秒的会面，却让我好一段日子不平静。然而，我知道，他已不是当年那个在小河边等待我出现的男孩了。我们已没有任何的决择可言，各自的生活就照着各自的轨道运转。溪边仍然开遍着粉紫的花儿，中秋的月亮依然是那么的圆，但是爱情却已是下弦月。

知道竹风结婚消息的时候我正在睡梦中，他问我好吗，我说还好，他问我有男友了吗？我说你过得幸福我便放心了。

男人是多么的虚伪，和别人结了婚仍旧要问你有男友吗？

我记得那天半夜竹风给我电话，突然告诉我说：“我想了很久，终于决定和她结婚了，一开始，我想和她分手的，但是，她现在有了我的孩子，已经四个月了。你说的对，我始终应该去面对自己所做过的事情。我想过两天和她去回家，拜见她的父母，她和我在一起四年我一次也没去过她家。如果顺利就把结婚手续办了，然后带她到市里检查一下身体，看看孩子怎么样。如果可以，我想见见你，我想带她和你一起吃顿饭，你有时间吗？”

听完他的话，我的内心是平静的，这个结果我早就料到，只是还有必要见面吗？我的回答是含糊的。

竹风仍旧说：“其实一开始想到结婚是想和你结的。只是，也不知道为什么会变成今天这个样子。”

“竹风我想那个时候也许我们都太年青，无法好好的把握自己的爱情，就算

我父亲当年会同意让我嫁给你，也许今天我们也早已分开，人生就是这样，因为没有得到，所以就觉是最好。好好生活吧！”

Q来看我，晚上陪他吃饭。途中，竹风打电话给我，说他们就在市里，问晚上是否可以吃饭，我说我正陪着客户，吃完饭再联络。我的内心是矛盾的，我想我是可以坦然，只是将要成为他妻子的人会怎么想？我不想再发生无谓的故事，结局就是这样的了，无法改变的。

吃过饭，Q要工作，我独自回家。但我仍回绝了竹风的邀请，我不想和他们在电影院那种暧昧的气氛里见面，我建议次日中午我请他们夫妻俩吃饭。

那是怎样尴尬的饭局，竹风老了，当年那种气质早已不复存在，他才二十六岁啊，怎么会老得这么快？他的妻子是个沉默的人，但也很善良。我对竹风说：“你配不上人家”。竹风和我聊许多的事情，我看到他妻子越来越沉默，我努力的主动和她说话，我想，竹风不该这样的，我仍能感觉到他眼睛里闪动着炽热的火花。和竹风那已是过去，现在，坐在我对面的女人才是他相伴一生的人。纵然对我仍不能忘怀，也该死心了。

我想我可以理解竹风为何会对我旧情难忘，从见到他妻子的第一眼，我便知道在竹风的眼里，我比她优秀，竹风毕竟是和我一起成长的人呵，他遇见的是我人生里如桅子花般纯洁的年代。

从酒店出来，竹风说送我一段，我在心里苦笑：傻男人，你以为你还是当年那个年青的老师吗？可以送我回家？

我是漫无目的的走在回家的路上，我想，竹风就这样消失在我的生命里了。

也不知为何，许多久日未联系的同学朋友都纷纷打来电话，说要结婚了，我一遍遍的在书桌上用毛笔在纸上写着这两个字，结婚，对我来说是多么沉重的话题。

竹风在凌晨四点给我电话，我问有何事，他却说没什么，只想问一下市里面的非典严重吗？我说不严重，目前还没发现有。他说哦，那就这样吧。

挂上电话却收到他的短信息：爱一个人就是在拔通电话时，忽然不知道说什么，原来只是想听听听那熟悉的声音，原来真正想拔通的只是自己心底的一根弦！

我沉默着，我想，此时我说再多也是无益的。

他仍旧不停的给我发许多的信息，半刻钟便给我电话，我接，他说他终于办酒了，他说他喝醉了。我说喝醉了便好好休息，多喝点开水，睡一觉醒来就没事了。

他仍像一个孩子般的胡闹，不停的给我电话，不停的给我发信息。最终，我想，我和他说：“竹风，你结婚了，我为你感到高兴，你终于有家了，有妻子，有孩子。不要再问我是否有男友，如果我说没有难道你会和她离婚和我结婚吗？如果你只是想知道我是否会因为你娶了别人而伤心，那么，我告诉你我不会，我们仍是朋友，但我的生活再与你无关！”

在这些话发出去以后，竹风终于平静了下来，至少对我来说是生活平静了，他不再打电话给我，我夜夜安睡。

竹风，我想，我不再是你的糖……', '如果没有遇见你，我将会是在哪里？？？', '2003-05-30 23:13:00', 12, '20030727230829_bbsid_203753_board_13_a245299cef.html', '20030727230829');
