INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2243, 214669, 10, 2354, '风一样的男孩,风一样的心情', '风一样的男孩,风一样的心情
<br>  笑,一个最真实的表情,他喜欢笑,因为她喜欢笑.我喜欢风,因为他能带给人快乐,但现在的他,找不到快乐,我想粗心的他把快乐遗失在雨那了.雨就是那个带走他快乐的女生.
<br>  带着随身听,觉得自己还蛮有个性,走回家时,看到一个擦身而过的人,很象风,突然有点担心,因为他说过他想过死,呵呵,是不是我想太多呢?雨,怎么说呢,说实话,我并不是非常喜欢那个前卫的女生,总觉得她骨子里有种与生具来的傲气.当然,我知道风听到一定不高兴.哎,他太在乎了吧,这个年龄还不知道恋爱的真正意义吧.雨,很活泼,以前她坐在风的前面,她很喜欢笑,而且总是笑的很大声,还有,是个学习超强的女生啊~~很强的对手,不知道为什么分班后她又和我同班.&quot;雨都停了,天都亮了,我们还不懂,这爱情路究竟要带我们到什么地方&quot;CD机里穿来的歌词，仿佛在告诉我风的心情，为爱而伤心的男生我真的认识的很多，有时候会忍不住怀疑我上辈子是不是一个在天堂中犯了错误的天使，为了找回自己的翅膀，孤身一人来到人间赎罪。有些跑提了吧，恩，我真的恨过风，恨他为什么那么死心眼，那么忍心虐待自己，把快乐付送出去就真的那么心甘情愿吗？或许我是一个注定没有爱的天使吧，所以，我拥有自己的快乐，也希望别人快乐。记得我刚认识风时，是在补习班，当时的我和他们都不怎么熟，雨很开朗，每次都被她拉着去，后来，我终于在那个车站，那个普通的车站看到风失落的眼神，因为雨！但他却早已身陷其中，喜欢她的笑，喜欢她的专心，更喜欢她的声音，雨的一切都如一股以前从未有过的风悄悄吹进那个拥有阳光笑容的风的心中，那段时间，风犹如置身于水中，火中，但他的爱却不变不移，我想，风一定知道这首歌：坚持到底，如果没有你，我的生活一片狼籍，是你让我翻破爱的秘籍；不管有多苦，我都会对你全心全意。我猜过风为什么喜欢阿杜，因为那是一种符合他伤感的声音。雨最后并没有接受风，我也没去问过其中究竟有没有什么事发生，因为我不愿意拿我的好奇心当匕首去刺痛那个男生的伤。这是我做人的原则，也是一个天使必备的原则吧？雨是个聪明的女孩，或许，也是一朵寻找温室的花。而风却不是那朵花适合的风，因为风的温室可能还不能符合雨的需要吧。
<br>  喜欢秋风拂面的感觉，也祝福那个风一样的男孩，因为是他给了我风一样的心情。
<br>
<br>  PS：一段真实的心情，送给一个寻找真爱的风，第一次写心情故事，很美，祝福你的初恋，虽然她带给你苦涩！', '风一样的男孩,风一样的心情

笑,一个最真实的表情,他喜欢笑,因为她喜欢笑.我喜欢风,因为他能带给人快乐,但现在的他,找不到快乐,我想粗心的他把快乐遗失在雨那了.雨就是那个带走他快乐的女生.

带着随身听,觉得自己还蛮有个性,走回家时,看到一个擦身而过的人,很象风,突然有点担心,因为他说过他想过死,呵呵,是不是我想太多呢?雨,怎么说呢,说实话,我并不是非常喜欢那个前卫的女生,总觉得她骨子里有种与生具来的傲气.当然,我知道风听到一定不高兴.哎,他太在乎了吧,这个年龄还不知道恋爱的真正意义吧.雨,很活泼,以前她坐在风的前面,她很喜欢笑,而且总是笑的很大声,还有,是个学习超强的女生啊~~很强的对手,不知道为什么分班后她又和我同班."雨都停了,天都亮了,我们还不懂,这爱情路究竟要带我们到什么地方"CD机里穿来的歌词，仿佛在告诉我风的心情，为爱而伤心的男生我真的认识的很多，有时候会忍不住怀疑我上辈子是不是一个在天堂中犯了错误的天使，为了找回自己的翅膀，孤身一人来到人间赎罪。有些跑提了吧，恩，我真的恨过风，恨他为什么那么死心眼，那么忍心虐待自己，把快乐付送出去就真的那么心甘情愿吗？或许我是一个注定没有爱的天使吧，所以，我拥有自己的快乐，也希望别人快乐。记得我刚认识风时，是在补习班，当时的我和他们都不怎么熟，雨很开朗，每次都被她拉着去，后来，我终于在那个车站，那个普通的车站看到风失落的眼神，因为雨！但他却早已身陷其中，喜欢她的笑，喜欢她的专心，更喜欢她的声音，雨的一切都如一股以前从未有过的风悄悄吹进那个拥有阳光笑容的风的心中，那段时间，风犹如置身于水中，火中，但他的爱却不变不移，我想，风一定知道这首歌：坚持到底，如果没有你，我的生活一片狼籍，是你让我翻破爱的秘籍；不管有多苦，我都会对你全心全意。我猜过风为什么喜欢阿杜，因为那是一种符合他伤感的声音。雨最后并没有接受风，我也没去问过其中究竟有没有什么事发生，因为我不愿意拿我的好奇心当匕首去刺痛那个男生的伤。这是我做人的原则，也是一个天使必备的原则吧？雨是个聪明的女孩，或许，也是一朵寻找温室的花。而风却不是那朵花适合的风，因为风的温室可能还不能符合雨的需要吧。

喜欢秋风拂面的感觉，也祝福那个风一样的男孩，因为是他给了我风一样的心情。

PS：一段真实的心情，送给一个寻找真爱的风，第一次写心情故事，很美，祝福你的初恋，虽然她带给你苦涩！', NULL, '2003-10-02 12:07:00', 7, '20031024100535_bbsid_214669_board_10_a52c5f2899.html', '20031024100535');
