INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (407, 163392, 12, 385, '致午夜飞行', '依筱，我突然发现你和我又有相同的地方，喜欢安妮宝贝对吗？
<br>我很想提起笔像你一样写出来，只是我发现我无法直视我的痛苦，倘若哪天我像你一样可以写出来，也许那时他对于我来说已经是一个很遥远的记忆了，对吗？
<br>依筱也许你早已忘记一些事了，因为你可以直视，因为你不会逃避了，痛苦已经有点麻木不仁了，就像痛苦不会来找你，而是你在寻找他，换个生活方式，这些都消失了，我会忘记，尽管现在不能，现在我仍在逃避，仍在痛苦，但是至少我学会换种生活方式，换张面孔，换个心情，不去找他，可以坦然面对他的新短信，我想我一切会很好的，是吗？', '依筱，我突然发现你和我又有相同的地方，喜欢安妮宝贝对吗？

我很想提起笔像你一样写出来，只是我发现我无法直视我的痛苦，倘若哪天我像你一样可以写出来，也许那时他对于我来说已经是一个很遥远的记忆了，对吗？

依筱也许你早已忘记一些事了，因为你可以直视，因为你不会逃避了，痛苦已经有点麻木不仁了，就像痛苦不会来找你，而是你在寻找他，换个生活方式，这些都消失了，我会忘记，尽管现在不能，现在我仍在逃避，仍在痛苦，但是至少我学会换种生活方式，换张面孔，换个心情，不去找他，可以坦然面对他的新短信，我想我一切会很好的，是吗？', '有一种声音从内心深处发出，我拒绝了...', '2002-05-25 10:38:00', 1, '20020613114122_bbsid_163392_board_12_ec953afddb.html', '20020613114122');
