INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1361, 73198, 1, 85, '我来画上个句号吧', '原来我那篇文章的第一句话就错了
<br>我们的故事　其实从一开始就注定了结束
<br>
<br>明天就要手术了　可晚上不知怎么搞的　
<br>或许是预感吧，半天睡不着，10点多上了一次，等了一会没等到，就下了。睡了半天还是睡不着，于是11:15又拨号上线，没想到却等到了她。换了名，主动跟我打的招呼，让我惊讶了许久。
<br>
<br>她是来跟我告别的，她说她要去北京了，不再回来了。
<br>这我早料到了，她总是会选择各种方式离开的。
<br>但还是很失落　却又有点如释重负的感觉。
<br>
<br>我知道我们之间无法挽回的。
<br>试图挽回过，才知道什么叫无力回天。
<br>也罢，随意吧。。。
<br>好聚好散，画个漂亮点的句号也未尝不可。
<br>
<br>于是，在今晚
<br>我真的就那样“轻轻地拉着她的手”
<br>与她共同怀念憧憬着那段过去
<br>如她说的那样　我真的会吻她的额头
<br>她说　我还不老实的话，她还会打我第二拳
<br>但还是“轻轻地打在我鼻子上”
<br>短暂的幸福。。。
<br>
<br>末了　她问我今天的手术，要多久
<br>她说她会帮我祈祷的　在火车上
<br>我说　我会在手术台上最后想她一次
<br>放纵的想　就算泪水流出也无所谓
<br>就让医生当我是在疼吧
<br>
<br>她说　你真的是个很不错的男孩子　连分手都不埋怨我
<br>我苦笑着说　埋怨又能怎样？
<br>突然间似乎觉得很不爽，又狠狠地打出了几个字：
<br>我－－恨－－死－－你－－了！！！
<br>她笑着说她心安了
<br>
<br>故事就让它这样结束吧
<br>也算画上了个句号　虽然是空心的　并不完美　
<br>但毕竟　画上了
<br>
<br>后记：
<br>
<br>再过8个小时就要进手术室了
<br>而她　也将离开这座城市北上
<br>恍惚中　真有种南柯一梦的感觉
<br>如同剧情一般的模式
<br>可我饰演的　
<br>却为什么总是那个不谙剧情的悲角?
<br>
<br>
<br>－－－谨以此文纪念这段21天的网络情缘。。。', '原来我那篇文章的第一句话就错了

我们的故事　其实从一开始就注定了结束

明天就要手术了　可晚上不知怎么搞的

或许是预感吧，半天睡不着，10点多上了一次，等了一会没等到，就下了。睡了半天还是睡不着，于是11:15又拨号上线，没想到却等到了她。换了名，主动跟我打的招呼，让我惊讶了许久。

她是来跟我告别的，她说她要去北京了，不再回来了。

这我早料到了，她总是会选择各种方式离开的。

但还是很失落　却又有点如释重负的感觉。

我知道我们之间无法挽回的。

试图挽回过，才知道什么叫无力回天。

也罢，随意吧。。。

好聚好散，画个漂亮点的句号也未尝不可。

于是，在今晚

我真的就那样“轻轻地拉着她的手”

与她共同怀念憧憬着那段过去

如她说的那样　我真的会吻她的额头

她说　我还不老实的话，她还会打我第二拳

但还是“轻轻地打在我鼻子上”

短暂的幸福。。。

末了　她问我今天的手术，要多久

她说她会帮我祈祷的　在火车上

我说　我会在手术台上最后想她一次

放纵的想　就算泪水流出也无所谓

就让医生当我是在疼吧

她说　你真的是个很不错的男孩子　连分手都不埋怨我

我苦笑着说　埋怨又能怎样？

突然间似乎觉得很不爽，又狠狠地打出了几个字：

我－－恨－－死－－你－－了！！！

她笑着说她心安了

故事就让它这样结束吧

也算画上了个句号　虽然是空心的　并不完美

但毕竟　画上了

后记：

再过8个小时就要进手术室了

而她　也将离开这座城市北上

恍惚中　真有种南柯一梦的感觉

如同剧情一般的模式

可我饰演的

却为什么总是那个不谙剧情的悲角?

－－－谨以此文纪念这段21天的网络情缘。。。', NULL, '2000-11-30 01:52:00', 50, '20030122024242_bbsid_73198_board_1_d058c6df0f.html', '20030122024242');
