INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1290, 190603, 6, 1519, '一个人の时候', '放学了，漫无目的地走在大街上，不想回家。今天只有我一个，孤单的一个人。同学陪BF了，不想充当电灯泡，于是一个人跑了。
<br>
<br>走在熟悉得能闭着眼睛走的中山路上，却因为莫名的失神，几此险些撞到路人。不知不觉中，来到了地下通道的奶茶店。
<br>
<br>熟悉的位置，不过是对面少了个他，却让我觉得如此陌生。坐在那，脑子晕晕沉沉，一幕幕的旧画面不时闪过眼前。耳边似乎有只苍蝇，不断地嗡嗡做声。我机械地应付这他，眼睛却不停地扫向外面，盼望着那不可能的奇迹出现。
<br>
<br>这几天的心情尤其不好。郁闷、心烦，加上不时侵扰着我的噩梦，令我总是精神恍惚，说话不着边际，盯着远处发呆，在迷雾的脑海里，总是浮现他的背影，那个让我心痛一辈子的背影………
<br>
<br>一口喝尽了手中的香槟葡萄，起身去结帐，却被告之已经有人结过了。我固执地如数留下钱，转身走出了地下通道。迎面一阵海风，令我不禁打了个冷颤，热得发胀的脑袋似乎也清醒了许多。但是，心情却依旧。天空已经完全被漆成了黑色。街上行人依旧，路灯依旧，一切都是那么平常。不远处，钟声响起了。该回家了！……', '放学了，漫无目的地走在大街上，不想回家。今天只有我一个，孤单的一个人。同学陪BF了，不想充当电灯泡，于是一个人跑了。

走在熟悉得能闭着眼睛走的中山路上，却因为莫名的失神，几此险些撞到路人。不知不觉中，来到了地下通道的奶茶店。

熟悉的位置，不过是对面少了个他，却让我觉得如此陌生。坐在那，脑子晕晕沉沉，一幕幕的旧画面不时闪过眼前。耳边似乎有只苍蝇，不断地嗡嗡做声。我机械地应付这他，眼睛却不停地扫向外面，盼望着那不可能的奇迹出现。

这几天的心情尤其不好。郁闷、心烦，加上不时侵扰着我的噩梦，令我总是精神恍惚，说话不着边际，盯着远处发呆，在迷雾的脑海里，总是浮现他的背影，那个让我心痛一辈子的背影………

一口喝尽了手中的香槟葡萄，起身去结帐，却被告之已经有人结过了。我固执地如数留下钱，转身走出了地下通道。迎面一阵海风，令我不禁打了个冷颤，热得发胀的脑袋似乎也清醒了许多。但是，心情却依旧。天空已经完全被漆成了黑色。街上行人依旧，路灯依旧，一切都是那么平常。不远处，钟声响起了。该回家了！……', NULL, '2002-12-03 23:59:00', 0, '20030104145647_bbsid_190603_board_6_b324ce4bbb.html', '20030104145647');
