INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1866, 205422, 3, 143, '3', '“我有两次生命，
<br>
<br>一次是出生；
<br>
<br>我有两次生命，
<br>
<br>一次是遇见你。
<br>
<br>我爱这世界，
<br>
<br>因为我爱你；
<br>
<br>我爱这世界，
<br>
<br>因为你爱我。。。”---墓志铭（NEW水母粘滑）
<br>     
<br>
<br>
<br>
<br>
<br>   谁也想不到当年在恒基中心，那俩看起来象哥哥样的棒小伙子送我免费签名卡带的时候，迎来我一脸的不屑。今天，却被几首破歌感动的一塌糊涂，差点掉下了5岁那年就失去的眼泪。。。
<br>
<br>所以，强力推荐新水木年华之“3”，每个星座都能找到适合你们的歌曲喔。', '“我有两次生命，

一次是出生；

我有两次生命，

一次是遇见你。

我爱这世界，

因为我爱你；

我爱这世界，

因为你爱我。。。”---墓志铭（NEW水母粘滑）

谁也想不到当年在恒基中心，那俩看起来象哥哥样的棒小伙子送我免费签名卡带的时候，迎来我一脸的不屑。今天，却被几首破歌感动的一塌糊涂，差点掉下了5岁那年就失去的眼泪。。。

所以，强力推荐新水木年华之“3”，每个星座都能找到适合你们的歌曲喔。', '惠 神惠 惠帝一踏虎头~```', '2003-06-18 10:02:00', 13, '20030720062308_bbsid_205422_board_3_86f2b78549.html', '20030720062308');
