INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (403, 164206, 12, 659, '5月14日', 'GIRL’S 
<br>终于搬家了！~ 
<br>新环境新心情！！ 
<br>可是离学校好远哦， 
<br>每天都要从这个城市的一边做车到另一边 
<br>不过可以欣赏这个城市的景色也是一件好事吧 
<br>而且我发现新大陆了！~ 
<br>竟然有个外国帅哥和我在同一个车站上车，在同一个车站下车 
<br>他应该是个很很干净的男生吧 
<br>笔挺的西服，包里装的也许是超薄的手提电脑吧。 
<br>最绚的应该是手里拿的MOTO-V70 
<br>奇怪？他这种有钱人为什么会挤公车呢？ 
<br>不管了拉，现在有帅哥可以看就可以了啊。 
<br>但是... 
<br>这样目不转睛的盯着别人会不会怪怪的呢？？？ 
<br>希望明天还能碰到他吧。 
<br>
<br>BOY’S 
<br>其实我不经常做公车的， 
<br>在另一个国度中的这个美丽的城市里 
<br>我一个外来的人会很显眼的。 
<br>但是没有办法 
<br>谁叫我太有人缘了呢？ 
<br>把车借给死党，结果... 
<br>算了，不提伤心事了 
<br>不过突然觉得做公车也是一件很好的事情 
<br>可以欣赏这个陌生城市里的风景 
<br>奇怪，我今天的仪容仪表很奇怪吗？ 
<br>为什么那个漂亮的女生会一直盯着我？ 
<br>西服是昨天晚上才烫的啊！！！ 
<br>不过，她是一个很特别的女孩哦， 
<br>她的眼里有的是包装过的快乐， 
<br>难道没有人给她真正的快乐 
<br>没有人疼这个有点弱不惊风的小家伙吗？ 
<br>不管了，我还要坐将近半年的公车呢 
<br>应该还有机会和她在同一个车站上车再在同一个车站下车吧。 
<br>
<br>
<br>未完，待续...', 'GIRL’S

终于搬家了！~

新环境新心情！！

可是离学校好远哦，

每天都要从这个城市的一边做车到另一边

不过可以欣赏这个城市的景色也是一件好事吧

而且我发现新大陆了！~

竟然有个外国帅哥和我在同一个车站上车，在同一个车站下车

他应该是个很很干净的男生吧

笔挺的西服，包里装的也许是超薄的手提电脑吧。

最绚的应该是手里拿的MOTO-V70

奇怪？他这种有钱人为什么会挤公车呢？

不管了拉，现在有帅哥可以看就可以了啊。

但是...

这样目不转睛的盯着别人会不会怪怪的呢？？？

希望明天还能碰到他吧。

BOY’S

其实我不经常做公车的，

在另一个国度中的这个美丽的城市里

我一个外来的人会很显眼的。

但是没有办法

谁叫我太有人缘了呢？

把车借给死党，结果...

算了，不提伤心事了

不过突然觉得做公车也是一件很好的事情

可以欣赏这个陌生城市里的风景

奇怪，我今天的仪容仪表很奇怪吗？

为什么那个漂亮的女生会一直盯着我？

西服是昨天晚上才烫的啊！！！

不过，她是一个很特别的女孩哦，

她的眼里有的是包装过的快乐，

难道没有人给她真正的快乐

没有人疼这个有点弱不惊风的小家伙吗？

不管了，我还要坐将近半年的公车呢

应该还有机会和她在同一个车站上车再在同一个车站下车吧。

未完，待续...', '我在等什么？我不知道。我只知道如果有一天有人能对我说：“就算生命只剩下最后一秒，我也会用我的全部去承托你的爱！”那么我的真爱就来了......', '2002-06-02 18:18:00', 0, '20020613113700_bbsid_164206_board_12_071ee367c6.html', '20020613113700');
