INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (780, 175264, 1, 311, '咖啡客栈――人物（五）', '网络不是在束缚我的手脚，我想什么时候走，就什么时候走。现在我留念的是我的孩子。有时我觉得自己很无辜，明明认准了哪个版块暂时没有人光顾，想给自己带上个光环，可是文章发表后-哗啦哗啦的，一篇篇都接着来了。真该死！我都快成斑竹的救星了！又很辛苦，坐在机前半天望的是单调的人气指数，无奈下，我只好自己动手点击自己的文章。
<br>我--近来，半夜三更常听见猫叫声，咳嗽声，敲门声，是在梦中。那速度慢极了。这才弄清楚了夜行猫原来就是这样诞生的。   
<br>
<br>寒雨
<br>如果没有记错，你是我第一个在咖啡认识的网友。也是蛮关心我的JJ，可是好久没有见到哦。回去了？没在厦门工作了吗？其实友情不一定要用哪种轰轰烈烈的方式表达，平平淡淡是真！：）
<br>
<br>citylady
<br>说话总是让人感觉jolin，确实jolin就是她。名字是她自己起的。可以想象成一掷万金的女富婆，也可想成戴着眼罩的女土匪。和她的名字一样。感觉挺温柔，又像小MM，又像老大姐。我想她是个女的，人前人后撒娇，我想他是男的，侠肝义胆救过MM。反正挺神秘的一个。  
<br>
<br>柠檬小S
<br>感情蛮细腻的一个人。苗条，黝黑的皮肤，反正很健康的那种。还是蛮早认识小S的，应该是个活泼的小姑娘。我想在她的心里，我是与镜前的不同的我。也许是骨子里的流氓气息吧。现实中做久了好人，如让人痛骂为流氓……还不使我大汗淋漓？不是怕的，是兴奋的。  
<br>
<br>芋茹
<br>看着我们忙于发帖，他就在后面写了几份回帖。他的回帖很特别，极度糜烂又老树生绿。我想对他说他写回帖很有前途的，我想他会笑，因为他是爱寄生的。还有他很珍惜自己的名字，不会象我们一样任意糟蹋自己的名号。惹人打骂。他的时间观念很强，经常没聊几句，就说拜拜，可是老半天他还在那儿挂着。我不解的问他一头苦恼状。最近一进聊天室就大声对大家说到：“注意，芋茹是男的！”就这点，我佩服他。  
<br>
<br>linkook
<br>网络小子。这几天突然跑到外地去上网了。见到他我要好好问他感觉怎么样。他以为跑到外地，我就认不出他了？搞笑的很。你能逃到天涯海角？ＱＱ头像好象兔子就如化做兔子跟人搭话似的。于是每当有兔子来说话，我都会打得他掉毛。你可以试试！*_^  
<br>其实大家都会耐不住寂寞的。  
<br>
<br>nongmin
<br>在这里就不再强调农民伯伯痞子般的言行，多么多么俊狼的外表，他的光荣事迹以在咖啡名人录里画上了那重重的一笔了啊！怎么招的他也挂牌售出去了,不像偶还孤苦零丁一个人打拼世界。打字速度臭的很。手里总擒着个水杯，骂的渴了，解释。骂的多了，南腔北调的国骂、省骂、市骂都会上几句。妈妈，爸爸喊多了，可没有压岁钱给。不然，网上的笑谈往往都是些不纳税的大话空话。
<br>：Ｐ
<br>
<br>九天神游
<br>如果家里的电脑邪门了，软驱和光驱等等等不是坏了就是无故失踪，别急--请找九天。他的电脑在家里围着一根电话线搬来搬去。只要靠着线，半夜三更心里就发慌，手心发痒。他在网上的爱好是东游西逛。ＸＸＸ。ＣＯＭ都去过。偶以一个颇为女性化的ID和他聊上的，就很深入很深入地聊过一次。我想，在咖啡他一定是个很乐的人物。
<br>
<br>小鹭：许久，我在她面前不再谈及网络情缘，相反却津津乐道起来，似乎扮演了恶魔的角色像引诱她。但她仅淡淡的一说：我戒了。没有往日的哄哄烈烈，没有往日的誓言旦旦，我真的相信了，听她说，她还和江湖打着交道，夜神人静时，玩玩江湖，一切都那么豁朗。唯一让她放不下的是她还有孩子在江湖上面。她笑着委托我照看他们。可我也有自己的孩子。谁照看？没办法，只好都忍心丢了，想开了，丢弃的不正是自己的烦恼？希望他们遇见好心人。  
<br>
<br>轩雅
<br>和她相识纯熟偶然，她只给了我一个侧身。之后，网上若见到了，问个好，一个微笑。就这些。虽然没有十分清楚的看清她，但是了解一个人重要的并不在于外表，而在于内心。', '网络不是在束缚我的手脚，我想什么时候走，就什么时候走。现在我留念的是我的孩子。有时我觉得自己很无辜，明明认准了哪个版块暂时没有人光顾，想给自己带上个光环，可是文章发表后-哗啦哗啦的，一篇篇都接着来了。真该死！我都快成斑竹的救星了！又很辛苦，坐在机前半天望的是单调的人气指数，无奈下，我只好自己动手点击自己的文章。

我--近来，半夜三更常听见猫叫声，咳嗽声，敲门声，是在梦中。那速度慢极了。这才弄清楚了夜行猫原来就是这样诞生的。

寒雨

如果没有记错，你是我第一个在咖啡认识的网友。也是蛮关心我的JJ，可是好久没有见到哦。回去了？没在厦门工作了吗？其实友情不一定要用哪种轰轰烈烈的方式表达，平平淡淡是真！：）

citylady

说话总是让人感觉jolin，确实jolin就是她。名字是她自己起的。可以想象成一掷万金的女富婆，也可想成戴着眼罩的女土匪。和她的名字一样。感觉挺温柔，又像小MM，又像老大姐。我想她是个女的，人前人后撒娇，我想他是男的，侠肝义胆救过MM。反正挺神秘的一个。

柠檬小S

感情蛮细腻的一个人。苗条，黝黑的皮肤，反正很健康的那种。还是蛮早认识小S的，应该是个活泼的小姑娘。我想在她的心里，我是与镜前的不同的我。也许是骨子里的流氓气息吧。现实中做久了好人，如让人痛骂为流氓……还不使我大汗淋漓？不是怕的，是兴奋的。

芋茹

看着我们忙于发帖，他就在后面写了几份回帖。他的回帖很特别，极度糜烂又老树生绿。我想对他说他写回帖很有前途的，我想他会笑，因为他是爱寄生的。还有他很珍惜自己的名字，不会象我们一样任意糟蹋自己的名号。惹人打骂。他的时间观念很强，经常没聊几句，就说拜拜，可是老半天他还在那儿挂着。我不解的问他一头苦恼状。最近一进聊天室就大声对大家说到：“注意，芋茹是男的！”就这点，我佩服他。

linkook

网络小子。这几天突然跑到外地去上网了。见到他我要好好问他感觉怎么样。他以为跑到外地，我就认不出他了？搞笑的很。你能逃到天涯海角？ＱＱ头像好象兔子就如化做兔子跟人搭话似的。于是每当有兔子来说话，我都会打得他掉毛。你可以试试！*_^

其实大家都会耐不住寂寞的。

nongmin

在这里就不再强调农民伯伯痞子般的言行，多么多么俊狼的外表，他的光荣事迹以在咖啡名人录里画上了那重重的一笔了啊！怎么招的他也挂牌售出去了,不像偶还孤苦零丁一个人打拼世界。打字速度臭的很。手里总擒着个水杯，骂的渴了，解释。骂的多了，南腔北调的国骂、省骂、市骂都会上几句。妈妈，爸爸喊多了，可没有压岁钱给。不然，网上的笑谈往往都是些不纳税的大话空话。

：Ｐ

九天神游

如果家里的电脑邪门了，软驱和光驱等等等不是坏了就是无故失踪，别急--请找九天。他的电脑在家里围着一根电话线搬来搬去。只要靠着线，半夜三更心里就发慌，手心发痒。他在网上的爱好是东游西逛。ＸＸＸ。ＣＯＭ都去过。偶以一个颇为女性化的ID和他聊上的，就很深入很深入地聊过一次。我想，在咖啡他一定是个很乐的人物。

小鹭：许久，我在她面前不再谈及网络情缘，相反却津津乐道起来，似乎扮演了恶魔的角色像引诱她。但她仅淡淡的一说：我戒了。没有往日的哄哄烈烈，没有往日的誓言旦旦，我真的相信了，听她说，她还和江湖打着交道，夜神人静时，玩玩江湖，一切都那么豁朗。唯一让她放不下的是她还有孩子在江湖上面。她笑着委托我照看他们。可我也有自己的孩子。谁照看？没办法，只好都忍心丢了，想开了，丢弃的不正是自己的烦恼？希望他们遇见好心人。

轩雅

和她相识纯熟偶然，她只给了我一个侧身。之后，网上若见到了，问个好，一个微笑。就这些。虽然没有十分清楚的看清她，但是了解一个人重要的并不在于外表，而在于内心。', NULL, '2002-08-02 20:31:00', 25, '20020825072130_bbsid_175264_board_1_88cdc06b12.html', '20020825072130');
