INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2290, 215949, 12, 2166, '[转贴]歌名猜猜猜！一起玩吧！', '这个游戏相当于接龙游戏，首先由本楼主将一首歌中的一句话提取出来，由下一楼的人来猜名字，猜中的人再从另一首歌中提取一句话，交由下一楼中的人猜，就这样以此类推。如果听不懂的话，本楼主在此先举例说明一下
<br>如本楼主出的题是：为什么流浪`````````````
<br>下楼的人答为：橄榄树
<br>然后再出一题为：说不上为什么，我变得很主动
<br>然后再下一层的人答为：简单爱
<br>然后再出一题`````````````````````
<br>大家都来贴贴自己喜欢的歌哦~~~~
<br>
<br>
<br>注：这个游戏或许可以让我们知道许多我们以前不曾知道过的流行音乐哦，所以请大家开始时，尽量出简单一点的，到后面越来越难会比较有意思，看谁能称到最后！
<br>特此说明：猜不出来的不准出题！
<br>如果实在猜不出来
<br>由原先出题者公布答案后再出一题后接！
<br>
<br>
<br>现在明白了吗？
<br>如果明白的话，本楼主现在要开始出一道题目了哦！
<br>
<br>题目：如果我的坚强任性会不小心伤害了你，你能不能温柔提醒，我虽然心太急，更害怕错过你。
<br>
<br>猜得出来是什么歌吗？', '这个游戏相当于接龙游戏，首先由本楼主将一首歌中的一句话提取出来，由下一楼的人来猜名字，猜中的人再从另一首歌中提取一句话，交由下一楼中的人猜，就这样以此类推。如果听不懂的话，本楼主在此先举例说明一下

如本楼主出的题是：为什么流浪`````````````

下楼的人答为：橄榄树

然后再出一题为：说不上为什么，我变得很主动

然后再下一层的人答为：简单爱

然后再出一题`````````````````````

大家都来贴贴自己喜欢的歌哦~~~~

注：这个游戏或许可以让我们知道许多我们以前不曾知道过的流行音乐哦，所以请大家开始时，尽量出简单一点的，到后面越来越难会比较有意思，看谁能称到最后！

特此说明：猜不出来的不准出题！

如果实在猜不出来

由原先出题者公布答案后再出一题后接！

现在明白了吗？

如果明白的话，本楼主现在要开始出一道题目了哦！

题目：如果我的坚强任性会不小心伤害了你，你能不能温柔提醒，我虽然心太急，更害怕错过你。

猜得出来是什么歌吗？', '幸福总是太早收场

我终于学会体谅~', '2003-10-17 13:26:00', 19, '20031028121055_bbsid_215949_board_12_0e0021f444.html', '20031028121055');
