INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (161, 102451, 13, 22, '诗意的世界-----我读王小波', '一个人仅仅拥有此生此世是不够的，他还应该拥有诗意的世界。
<br>
<br>
<br>
<br>
<br>我现在住的地方离北京西郊的万寿寺很近。这是一个初春的四月下午，拿着他的《青铜时代》，我在万寿寺前的玉泉河坐下。紫丁香有些开残了，细小的杨絮象无处不在的空气弥漫在周围，三两老人在河边闲坐。冬天时我曾拿着相机拍过万寿寺旁边破旧的小胡同，还有小胡同里看到的万寿寺积雪的红墙和屋檐上的角兽。雪天里的万寿寺是美的。但这是在春天。在四年前，这本书的作者在这样的季节告别了世界。生前寂寞的他在死之后赢得了广泛的名声，对此我总有些悲哀。尤其是当一些好的东西逐渐被商业社会炒作成了消费文化的时尚之后，我们怀有的隐密的欢乐也慢慢丧失了。以前我满怀激动的看过《情人》，那时杜拉斯还没被大众沾污成俗不可耐的偶像，后来我渐渐不愿意说杜拉斯了，因为我惧怕自己成为新新人类中的一员，害怕杜拉斯成为美眉们的化妆品。我珍视过去她带给我的感动。
<br>
<br>此刻在我摊开的书页上，我看到了以下的句子：“早上，我从医院出来，进了万寿寺，踏着满地枯黄的松针，走进了配殿。我真想把鞋脱下来，用赤脚亲近这些松针。古老的榆树，矮小的冬青丛，都让我感到似曾相识。。。。。。”这是我面前的万寿寺吗？我迷惑了，但是我不由自主的任我的思绪滑落下去，我想讲讲我看到的诗意的世界。
<br>
<br>
<br>叙述方式
<br>
<br>以前看过卡尔维诺一个叫《寒冬夜归人》的小说，小说由若干个没有结尾的故事组成，故事的时空颠倒，却以一种内在的韵律组织起来，犹如一串美丽晶莹的珍珠，我们能看见它温润的光芒，却看不见串起它的那一根线。
<br>
<br>有些小说读了之后让企图写小说的人绝望，比如我。《万寿寺》即属此列。《万寿寺》里的叙事方式是崭新动人的，唐代薛嵩的故事是通过九十年代一个失忆的历史研究员王二来叙述的，而王二的故事也随之并行发展。王小波在小说里还作了穷尽小说的可能性的实验，你能看见他象洗牌似的将各种故事的元素不断的排列组合，你永远不会知道下把牌是什么。王小波机智的给你看他臆想的各种可能，那种技巧是异常娴熟的，带有浑然天成的美丽。
<br>
<br>未竟的《黑铁时代》向我们呈现了另一个叙事的尝试。可惜的是该文未写完王小波就匆匆离世。电脑写作对作家带来了发展技巧的便利。他们可以方便的COPY和PASTE，可以随心所欲的推翻重来。对此王小波提到过他在电脑上做的各种实验，直到文字组合出一种内在的韵律为止。我们只能叹息天妒英才，王小波没来得及带给我们更多的惊喜。
<br>
<br>
<br>
<br>诗性
<br>
<br>王小波起初是写诗的，后来才写小说。诗歌对他的影响是巨大的。在《我的师承》里他写过：
<br>
<br>
<br>“我终于有了勇气来谈谈我在文学上的师承。小时候，有一次我哥哥给我念过查良铮先生译的《青铜骑士》：
<br>
<br>    我爱你，彼得兴建的大城，
<br>    我爱你严肃整齐的面容，
<br>    涅瓦河的水流多么庄严，
<br>    大理石铺在它的两岸……
<br>
<br>    他还告诉我说，这是雍容华贵的英雄体诗，是最好的文字。”
<br>
<br>王小波也有好的诗歌品味。他还谈到他理解中的好诗：
<br>
<br>“比方说，德国诗选里有这样的译诗：
<br>
<br>    朝雾初升，落叶飘零
<br>    让我们把美酒满斟！
<br>
<br>带有一种永难忘记的韵律，这就是诗啊。”
<br>
<br>诗歌带给王小波优美的语感。在他早期的小说《绿毛水怪》里，还有这样的段落：
<br>
<br>“有一天学校开大会，我们出来的时候已经很晚了。那是五月间的事情。白天下了一场雨。可是晚上又很冷。没有风。结果是起了雨雾。天黑得很早。沿街楼房的窗户上喷着一团团白色的光。大街上，水银灯在半天照起了冲天的白雾。人、汽车隐隐约约地出现和消失。我们走到10路汽车站旁。几盏昏暗的路灯下，人们就像在水底一样。我们无言地走着，妖妖忽然问我：“你看这夜雾，我们怎么形容它？”
<br>我鬼使神差的做起诗来，并且马上念出来。要知道我过去根本不认为自己有一点做诗的天分。
<br>我说：‘妖妖，你看那水银灯的灯光象什么？
<br>大团的薄公英浮在街道的河流上，
<br>吞吐着柔软的针一样的光。’
<br>妖妖说：‘好，那么我们在人行道上走呢？这昏黄的路灯呢？’
<br>我抬头看看路灯，它把昏黄的灯光隔着蒙蒙的雾气一直投向地面。
<br>我说：‘我们好像在池塘的水底。从一个月亮走向另一个月亮。’”
<br>
<br>
<br>这篇小说我曾经在一个晚上看了五遍，也曾写过一个小东西述说它带给我的沉醉及感动。它太美了。可以说是一篇小说化的抒情诗。王小波成熟期的小说也不能掩盖住它清丽的光辉。
<br>
<br>王小波在《我的师承》里还提过：“正如法国新小说的前驱们指出的那样，小说正向诗的方向改变着自己。”用古代文论的话来说，小说应是“无韵之离骚”吧。读他的小说，尤如读某种无韵的叙事诗，时而澎湃，时而和缓，每一个转折都有它的意味。
<br>
<br>在《万寿寺》的结尾，王小波说了一句动人心魄的话：“一个人仅仅拥有此生此世是不够的，他还应该拥有诗意的世界。”其实这是“人，诗意的栖居”的另一种表述。我想“诗意的世界”也就是王小波苦心孤诣经营的精神家园，是他赖以生存的自由的思维方式。
<br>
<br>
<br>性
<br>
<br>王小波小说中的性描写一直为文学界的道德冬烘所诟病。其实在王小波心里，性应该是一种健康的生活态度，他反对一切压制人性、违背人性的东西。我在《万寿寺》里读到：“性是人间绝顶美丽的事”。这句子让人动容。他仿佛是阳光下的孩子，你无法不把他的纯真所打动。王小波笔下的性是妙趣盎然的，如同恣意的海洋，包括了无穷的想像。《东宫西宫》里，他把同性之爱描写得温柔美丽， 里面的两个角色十分有意思，主角是一名同性恋者阿兰与一名警察小史。警察身上有同性恋倾向而不自知，一个夜晚他审问阿兰，让他交代自己的龌龊行径，于是阿兰给他讲自己作为一个同性恋者的生活，阿兰最终同化了小史，在天亮时他们做了爱。阿兰的职业是作家，好象是谁说过，作家可以通过写作来改变自己，阿兰的陈述带有一种美丽的诱惑，也可以说他用话语改变自己的命运并摧毁了警察小史。而我们通过主角的社会身份（知识分子意味的作家及象征国家机器的警察）又可以看到一个有趣的实例：处于边缘弱势群体的个人如何用话语温柔的颠覆了权力中心。
<br>
<br>另外，如果我们抽离了其中的同性恋因素，里面的爱情让人心碎。从这个意义上说，王小波又是一个言情高手。试举多例：
<br>
<br>“小史收到了阿兰寄来的书，心情非常的兴奋。他的心脏为之狂跳，脸为之涨红，手也为之颤抖；他不愿呆在办公室里让别人看，所以跑了出来。这种心境我们称之为爱情。他仔细回避这些目光，走到公园的一个角落里。这里有一把长椅，一年之前，阿兰就坐在这个椅子上。此时此刻，小史也坐在这个长椅上，拿手遮住自己的脸。阿兰离开他已经有一段时间了，他看不到他，摸不到他的身体，嗅不到他的气味，但是他寄来的一本书却能使他如受电击。这种感觉从未有过。小史自己也说：这就是爱情吧。/ 在火车就要开走时，小史感到了一种无名的冲动，他开始从骨头里往外爱阿兰。在两个女人的注视下，他总禁不住伸出手来，要触摸他。在这时做这样的事，显然是不可以的。越是不可以的事，越想要去做，这种事情人人都遇到过吧――他就是在这时爱上了阿兰。这就是说，他不但承认了自己也是个同性恋者，并且承认了自己和阿兰一样的贱 / 现在他对着小史的相片，想到这些事情，可以发出会心的微笑，但是在当时却不能――因为他正忙于承受小史的爱。所以，阿兰以为，爱情最美好之处，是它可以永远回味。现在他在回味这些的时候，并不觉得自己是贱的。”
<br>
<br>作为阅读者我不由得为这些描写而心醉。这就是一篇好小说的元素，带给你震憾的视觉冲击与目眩神移的美，这种感觉在看《洛丽塔》及《白痴》时我也同样得到过。而坏小说则无趣又缺乏想象力，譬如卫慧的《上海宝贝》，一看就是闭门造车的拙劣的产物，有的闭门造车的东西比真实的存在还要美上一百倍，可惜卫小姐的小说却正好相反。
<br>
<br>《东宫西宫》中还有一段对性角色的描述，非常好：
<br>
<br>“阿兰说到这些话时，非常的女气，而且柔媚。这使小史感到毛骨悚然。但是阿兰讲这番话时反背着手，跷着腿，就如一位淑女，这样子又有些诱人之处。所以他皱着眉头说道：你丫到底是男的还是女的。阿兰说：这不重要。当你想爱的时候，你就是男的，当你想要承受爱的时候，你就是女的。没有比这更不重要的事情了。阿兰举出和那位不知名的小学教师的爱情作为例证。如前所述，那天夜里，在乡下的黄泥巴房子里，小学教师说道：你对我做什么都成之后，阿兰就热吻他，请他平躺在床上，吻他的胸口，肘窝，颈下；爱抚他，使他平静；在不知不觉之中，把做爱的主动权归还给他了。他自己说，那天晚上，开头的时候他想要爱，但忽然感到柔情似水，就转为承受了。你既可以爱，又可以被爱，这是世界上最美好的事
<br>情。”
<br>
<br>我最喜欢的是《黄金时代》里真切而不带有任何矫饰的爱情。陈清扬和王二在一个最缺乏人性的时代相爱，并因此遭受了伤害。在那里，小资们矫情的抚摸没有了，各种物化的符号没有了：
<br>
<br>“陈清扬说她真实的罪孽，是指在清平山上。那时她被架在我的肩上，穿着紧裹住双腿的筒裙，头发低垂下去，直到我的腰际。天上白云匆匆，深山里只有我们两个人。我刚在她屁股上打了两下，打得非常之重，火烧火撩的感觉正在飘散。打过之后我就不管别的事，继续山上攀登。陈清扬说，那一刻她感到浑身无力，就瘫软下来，挂在我肩上。那一刻她觉得如春藤绕树，小鸟依人，她再也不想理会别的事，而且在那一瞬间把一切都遗忘。在那一瞬间她爱上了我，而且这件事永远不能改变。”
<br>
<br>原来爱情并不只存在于小资们出没的酒吧里，爱情也不是一杯调节情绪的卡布基诺。
<br>
<br>想起初读王小波，竟是小时候在父亲单位里的文学杂志里看来的《猫》，那篇怪异的小说后来我在《黑铁时代》里看到了，惊喜不已。大二时在一本《花城》里看到了他最著名的《革命时期的爱情》，从那时王小波的名字就深深地刻在脑海里。王小波逝去四年了，有时想想，如果他还在，不知对这个社会的种种怪现象又会有什么样的妙论。有趣的人是会死的，有人这么说。', '一个人仅仅拥有此生此世是不够的，他还应该拥有诗意的世界。

我现在住的地方离北京西郊的万寿寺很近。这是一个初春的四月下午，拿着他的《青铜时代》，我在万寿寺前的玉泉河坐下。紫丁香有些开残了，细小的杨絮象无处不在的空气弥漫在周围，三两老人在河边闲坐。冬天时我曾拿着相机拍过万寿寺旁边破旧的小胡同，还有小胡同里看到的万寿寺积雪的红墙和屋檐上的角兽。雪天里的万寿寺是美的。但这是在春天。在四年前，这本书的作者在这样的季节告别了世界。生前寂寞的他在死之后赢得了广泛的名声，对此我总有些悲哀。尤其是当一些好的东西逐渐被商业社会炒作成了消费文化的时尚之后，我们怀有的隐密的欢乐也慢慢丧失了。以前我满怀激动的看过《情人》，那时杜拉斯还没被大众沾污成俗不可耐的偶像，后来我渐渐不愿意说杜拉斯了，因为我惧怕自己成为新新人类中的一员，害怕杜拉斯成为美眉们的化妆品。我珍视过去她带给我的感动。

此刻在我摊开的书页上，我看到了以下的句子：“早上，我从医院出来，进了万寿寺，踏着满地枯黄的松针，走进了配殿。我真想把鞋脱下来，用赤脚亲近这些松针。古老的榆树，矮小的冬青丛，都让我感到似曾相识。。。。。。”这是我面前的万寿寺吗？我迷惑了，但是我不由自主的任我的思绪滑落下去，我想讲讲我看到的诗意的世界。

叙述方式

以前看过卡尔维诺一个叫《寒冬夜归人》的小说，小说由若干个没有结尾的故事组成，故事的时空颠倒，却以一种内在的韵律组织起来，犹如一串美丽晶莹的珍珠，我们能看见它温润的光芒，却看不见串起它的那一根线。

有些小说读了之后让企图写小说的人绝望，比如我。《万寿寺》即属此列。《万寿寺》里的叙事方式是崭新动人的，唐代薛嵩的故事是通过九十年代一个失忆的历史研究员王二来叙述的，而王二的故事也随之并行发展。王小波在小说里还作了穷尽小说的可能性的实验，你能看见他象洗牌似的将各种故事的元素不断的排列组合，你永远不会知道下把牌是什么。王小波机智的给你看他臆想的各种可能，那种技巧是异常娴熟的，带有浑然天成的美丽。

未竟的《黑铁时代》向我们呈现了另一个叙事的尝试。可惜的是该文未写完王小波就匆匆离世。电脑写作对作家带来了发展技巧的便利。他们可以方便的COPY和PASTE，可以随心所欲的推翻重来。对此王小波提到过他在电脑上做的各种实验，直到文字组合出一种内在的韵律为止。我们只能叹息天妒英才，王小波没来得及带给我们更多的惊喜。

诗性

王小波起初是写诗的，后来才写小说。诗歌对他的影响是巨大的。在《我的师承》里他写过：

“我终于有了勇气来谈谈我在文学上的师承。小时候，有一次我哥哥给我念过查良铮先生译的《青铜骑士》：

我爱你，彼得兴建的大城，

我爱你严肃整齐的面容，

涅瓦河的水流多么庄严，

大理石铺在它的两岸……

他还告诉我说，这是雍容华贵的英雄体诗，是最好的文字。”

王小波也有好的诗歌品味。他还谈到他理解中的好诗：

“比方说，德国诗选里有这样的译诗：

朝雾初升，落叶飘零

让我们把美酒满斟！

带有一种永难忘记的韵律，这就是诗啊。”

诗歌带给王小波优美的语感。在他早期的小说《绿毛水怪》里，还有这样的段落：

“有一天学校开大会，我们出来的时候已经很晚了。那是五月间的事情。白天下了一场雨。可是晚上又很冷。没有风。结果是起了雨雾。天黑得很早。沿街楼房的窗户上喷着一团团白色的光。大街上，水银灯在半天照起了冲天的白雾。人、汽车隐隐约约地出现和消失。我们走到10路汽车站旁。几盏昏暗的路灯下，人们就像在水底一样。我们无言地走着，妖妖忽然问我：“你看这夜雾，我们怎么形容它？”

我鬼使神差的做起诗来，并且马上念出来。要知道我过去根本不认为自己有一点做诗的天分。

我说：‘妖妖，你看那水银灯的灯光象什么？

大团的薄公英浮在街道的河流上，

吞吐着柔软的针一样的光。’

妖妖说：‘好，那么我们在人行道上走呢？这昏黄的路灯呢？’

我抬头看看路灯，它把昏黄的灯光隔着蒙蒙的雾气一直投向地面。

我说：‘我们好像在池塘的水底。从一个月亮走向另一个月亮。’”

这篇小说我曾经在一个晚上看了五遍，也曾写过一个小东西述说它带给我的沉醉及感动。它太美了。可以说是一篇小说化的抒情诗。王小波成熟期的小说也不能掩盖住它清丽的光辉。

王小波在《我的师承》里还提过：“正如法国新小说的前驱们指出的那样，小说正向诗的方向改变着自己。”用古代文论的话来说，小说应是“无韵之离骚”吧。读他的小说，尤如读某种无韵的叙事诗，时而澎湃，时而和缓，每一个转折都有它的意味。

在《万寿寺》的结尾，王小波说了一句动人心魄的话：“一个人仅仅拥有此生此世是不够的，他还应该拥有诗意的世界。”其实这是“人，诗意的栖居”的另一种表述。我想“诗意的世界”也就是王小波苦心孤诣经营的精神家园，是他赖以生存的自由的思维方式。

性

王小波小说中的性描写一直为文学界的道德冬烘所诟病。其实在王小波心里，性应该是一种健康的生活态度，他反对一切压制人性、违背人性的东西。我在《万寿寺》里读到：“性是人间绝顶美丽的事”。这句子让人动容。他仿佛是阳光下的孩子，你无法不把他的纯真所打动。王小波笔下的性是妙趣盎然的，如同恣意的海洋，包括了无穷的想像。《东宫西宫》里，他把同性之爱描写得温柔美丽， 里面的两个角色十分有意思，主角是一名同性恋者阿兰与一名警察小史。警察身上有同性恋倾向而不自知，一个夜晚他审问阿兰，让他交代自己的龌龊行径，于是阿兰给他讲自己作为一个同性恋者的生活，阿兰最终同化了小史，在天亮时他们做了爱。阿兰的职业是作家，好象是谁说过，作家可以通过写作来改变自己，阿兰的陈述带有一种美丽的诱惑，也可以说他用话语改变自己的命运并摧毁了警察小史。而我们通过主角的社会身份（知识分子意味的作家及象征国家机器的警察）又可以看到一个有趣的实例：处于边缘弱势群体的个人如何用话语温柔的颠覆了权力中心。

另外，如果我们抽离了其中的同性恋因素，里面的爱情让人心碎。从这个意义上说，王小波又是一个言情高手。试举多例：

“小史收到了阿兰寄来的书，心情非常的兴奋。他的心脏为之狂跳，脸为之涨红，手也为之颤抖；他不愿呆在办公室里让别人看，所以跑了出来。这种心境我们称之为爱情。他仔细回避这些目光，走到公园的一个角落里。这里有一把长椅，一年之前，阿兰就坐在这个椅子上。此时此刻，小史也坐在这个长椅上，拿手遮住自己的脸。阿兰离开他已经有一段时间了，他看不到他，摸不到他的身体，嗅不到他的气味，但是他寄来的一本书却能使他如受电击。这种感觉从未有过。小史自己也说：这就是爱情吧。/ 在火车就要开走时，小史感到了一种无名的冲动，他开始从骨头里往外爱阿兰。在两个女人的注视下，他总禁不住伸出手来，要触摸他。在这时做这样的事，显然是不可以的。越是不可以的事，越想要去做，这种事情人人都遇到过吧――他就是在这时爱上了阿兰。这就是说，他不但承认了自己也是个同性恋者，并且承认了自己和阿兰一样的贱 / 现在他对着小史的相片，想到这些事情，可以发出会心的微笑，但是在当时却不能――因为他正忙于承受小史的爱。所以，阿兰以为，爱情最美好之处，是它可以永远回味。现在他在回味这些的时候，并不觉得自己是贱的。”

作为阅读者我不由得为这些描写而心醉。这就是一篇好小说的元素，带给你震憾的视觉冲击与目眩神移的美，这种感觉在看《洛丽塔》及《白痴》时我也同样得到过。而坏小说则无趣又缺乏想象力，譬如卫慧的《上海宝贝》，一看就是闭门造车的拙劣的产物，有的闭门造车的东西比真实的存在还要美上一百倍，可惜卫小姐的小说却正好相反。

《东宫西宫》中还有一段对性角色的描述，非常好：

“阿兰说到这些话时，非常的女气，而且柔媚。这使小史感到毛骨悚然。但是阿兰讲这番话时反背着手，跷着腿，就如一位淑女，这样子又有些诱人之处。所以他皱着眉头说道：你丫到底是男的还是女的。阿兰说：这不重要。当你想爱的时候，你就是男的，当你想要承受爱的时候，你就是女的。没有比这更不重要的事情了。阿兰举出和那位不知名的小学教师的爱情作为例证。如前所述，那天夜里，在乡下的黄泥巴房子里，小学教师说道：你对我做什么都成之后，阿兰就热吻他，请他平躺在床上，吻他的胸口，肘窝，颈下；爱抚他，使他平静；在不知不觉之中，把做爱的主动权归还给他了。他自己说，那天晚上，开头的时候他想要爱，但忽然感到柔情似水，就转为承受了。你既可以爱，又可以被爱，这是世界上最美好的事

情。”

我最喜欢的是《黄金时代》里真切而不带有任何矫饰的爱情。陈清扬和王二在一个最缺乏人性的时代相爱，并因此遭受了伤害。在那里，小资们矫情的抚摸没有了，各种物化的符号没有了：

“陈清扬说她真实的罪孽，是指在清平山上。那时她被架在我的肩上，穿着紧裹住双腿的筒裙，头发低垂下去，直到我的腰际。天上白云匆匆，深山里只有我们两个人。我刚在她屁股上打了两下，打得非常之重，火烧火撩的感觉正在飘散。打过之后我就不管别的事，继续山上攀登。陈清扬说，那一刻她感到浑身无力，就瘫软下来，挂在我肩上。那一刻她觉得如春藤绕树，小鸟依人，她再也不想理会别的事，而且在那一瞬间把一切都遗忘。在那一瞬间她爱上了我，而且这件事永远不能改变。”

原来爱情并不只存在于小资们出没的酒吧里，爱情也不是一杯调节情绪的卡布基诺。

想起初读王小波，竟是小时候在父亲单位里的文学杂志里看来的《猫》，那篇怪异的小说后来我在《黑铁时代》里看到了，惊喜不已。大二时在一本《花城》里看到了他最著名的《革命时期的爱情》，从那时王小波的名字就深深地刻在脑海里。王小波逝去四年了，有时想想，如果他还在，不知对这个社会的种种怪现象又会有什么样的妙论。有趣的人是会死的，有人这么说。', NULL, '2001-05-16 01:29:00', 26, '20020111212745_bbsid_102451_board_13_56fb1915ad.html', '20020111212745');
