INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2665, 224364, 6, 2088, '花样年华', '酒醒之后，我对挂点滴的老鼠说：“我要用文字记念我们所有挥霍掉得大把大把的青春。”
<br>
<br>青春是一道亮丽的忧伤。
<br>
<br>今天早上预先设好的闹钟将我敲醒，5：29分，17年前的一分钟后，我出生。迷迷糊糊用这段时间回忆自己这17年以来。不久，老鼠发短信说祝我生日快乐。我乐颠颠得睡着。
<br>
<br>中午跟森上葡京喝酒，几听之后就晕得天旋地转。回家时买了杯凉茶，苦得恶心想吐，努力喝掉半杯，实在忍受不住只好安放在路旁等待下一个人拾起。有时候感情就像一个包袱，背在身上那么多年一直不肯卸下，只是因为找不到合适的人给予。也许有一天，你决定将它背负，决定走很长很长的路，或者像我在中途不堪重负卸下，最后留在风中学着遗忘。
<br>
<br>我对雨谷说，我不能再眼睁睁让青春走得这么措手不及，这么匆忙。其实，我们最不想接受的，便是最在乎的东西。那捏不住的童年，也就如同这流沙从我眼前慢慢地漏了过去。目睹华丽的沙烁古堡逐渐沙化，我简直快疯了。一直以为有花开花落的日子，直到那刻才知道一切都是欺骗自己坚持的理由。有太多的似水年华从指间流逝；有太多的伤口结成道道血红色的痂；有太多的文字，消失在胸口。
<br>
<br>看《花样年华》，两颗寂寞的灵魂互相靠近。梁朝伟倚靠在墙角独自抽烟，碎影在漆黑的角落里挣扎，青烟肆意缠绕，道不破的痛楚。那是一种难堪的相对，她一直羞低着头，给他一个接近的机会，他没有勇气接近，她调转身，走了。几十年后，遗忘后的日子。梁将自己的回忆深埋在石壁里，他一直无法忘记过去。浩瀚的灰色的天空，空空荡荡。香囊暗解，却没有再连的时候。是谁说过如果真的记得，就不要忘记，轻易忘记的东西必定会轻易再想起。彼得潘用忘记去逃避爱情，他永远长不大，永远快乐。却同样寂寞得剩下枯白的记忆。假如记忆可以删除，那我们内心仍能这样满满地拥挤吗？小D说，习惯了过去的存在，想要的只是份感觉，不再寂寞的感觉。
<br>
<br>记得自己在网上的漂流瓶里满满写上心愿，没人知道它会漂向何处，谁又会小心拾起，耐心尽力地读懂文字，在深夜里打通电话对我说：“嗨，朋友。”这样的故事是所有在寂寞风中垂泪涟涟长大的孩子的慰籍。《奇士劳斯基》里，那个在结冰湖畔生火的陌生人，是我吗？坚决地将玻璃瓶丢进回收筒的瘦弱的老太婆，是你吗？
<br> 
<br>今年发生了很多事，一大把的人加了我的QQ。在线名单已经可以排两行。自己主动加的，却没有。想想挺可悲，陌生人总是很轻易的进入，好朋友则慢慢离去。没有声音短暂的如同片刻的呼吸。他们，总会留给我很多足以珍惜的东西。这学期没写过信，耗子六封密密麻麻的信令我欣慰。漂亮的信纸同忧伤的文字，还有她花样的年华。那是冬天唯有的阳光，如同随风飘转的柳絮沸沸扬扬。所有蓝色的文字，锦瑟的年华，堵在黑色的枪口。任凭你歇斯底里也叫不出绝望。这是一种说不出口的硕大的哀戚。
<br>
<br>他说，等他回来。她说，她会等他。她送走了黑色的身影消遂在拥挤的十字路口。几分钟后，车轮碾起血肉凄紧的惨叫声，黑色的飞鸟盘旋在半空，带走大片的悲哀。她想起一句话：有些东西假如不在了，那么闭眼，伸手。如果仍无法触及，那么它就真的离你而去了。后来，她如同盲人般不再睁眼，等待一个如同霁蔼般的男孩对她说，看。我回来了。她从此不忍心有人从身边离去，黑色的身影不再回头，因为一去就是永远。
<br>
<br>外公在我八岁的那边走了。从鹅黄色烛光下止息那刻起，直到他安静入土时。我孤伶地旁观始终没有出声，眼睁睁看着亲人扭曲的脸庞，耳边哀痛声阵阵。那时，我就知道语言是乏力的。老鼠对我说过最残酷的字眼：失去了就是永远。我们总是幼稚地想挽留，想抓住。可它们已经如同扯断的云彩越飘越远，车水马龙地不复还。
<br>
<br>去大连的晚上，是在渡轮上过的。船的名字是――棒锤号。订的是晚班，于是坐在候船室听音乐，写字。旁边有人打牌，抽烟，玩得兴起，吆喝声充斥整个房间。正坐在我对面的女孩，长发及肩，蓝色白条毛衣，洗得发白的牛仔裤，一对银白色大耳环。彼此微笑着对方，没有一个文字的交流。上船时，她在后面小步前进，我左转弯一直尽头。她右转弯一直尽头。开门，回首，微笑，迈进，关门。如同一对默契的朋友互相道晚安。那一夜，我寂寞地睡不着，船轰隆隆的开，对岸灯火通明，火树银花。我们观望着对岸，等待泅渡，看到彼岸盛
<br>放的花朵，却无法抵达。
<br>
<br>那次回忆就真得如同梦境，我对朔晨说，对于有些人美好的印象，只在于距离。不要在得到后才知道未曾拥有。有太多的东西，注定来得会来，注定走得会走。不需要任何挽留的动作，不需要任何言语的悲伤。
<br>
<br>小D对我说，有些人的文字，是一幅创口贴。你的，则相反。
<br>BBS上一位网友留言说，没失过恋的人永远听不懂JAY的歌。这是一阵共鸣，如同硕石击水般地翻云吐雾。小D说，记忆就如同一副拼盘。在我们满头白发时，就会将它慢慢拼凑。你的，是一棵寂寞的冬天的柳树，锁住了所有的希望。雪落的那天，开出一道亮丽的伤疤。然后如同破败的枝叶在萧风中糜烂。
<br>
<br>2月7号，最熟悉的人，忘记了。最要好的朋友们，则记得。一大把的祝福塞满我的耳边。一个拥挤热闹的生日。也许有些日子注定会被记起或遗忘。', '酒醒之后，我对挂点滴的老鼠说：“我要用文字记念我们所有挥霍掉得大把大把的青春。”

青春是一道亮丽的忧伤。

今天早上预先设好的闹钟将我敲醒，5：29分，17年前的一分钟后，我出生。迷迷糊糊用这段时间回忆自己这17年以来。不久，老鼠发短信说祝我生日快乐。我乐颠颠得睡着。

中午跟森上葡京喝酒，几听之后就晕得天旋地转。回家时买了杯凉茶，苦得恶心想吐，努力喝掉半杯，实在忍受不住只好安放在路旁等待下一个人拾起。有时候感情就像一个包袱，背在身上那么多年一直不肯卸下，只是因为找不到合适的人给予。也许有一天，你决定将它背负，决定走很长很长的路，或者像我在中途不堪重负卸下，最后留在风中学着遗忘。

我对雨谷说，我不能再眼睁睁让青春走得这么措手不及，这么匆忙。其实，我们最不想接受的，便是最在乎的东西。那捏不住的童年，也就如同这流沙从我眼前慢慢地漏了过去。目睹华丽的沙烁古堡逐渐沙化，我简直快疯了。一直以为有花开花落的日子，直到那刻才知道一切都是欺骗自己坚持的理由。有太多的似水年华从指间流逝；有太多的伤口结成道道血红色的痂；有太多的文字，消失在胸口。

看《花样年华》，两颗寂寞的灵魂互相靠近。梁朝伟倚靠在墙角独自抽烟，碎影在漆黑的角落里挣扎，青烟肆意缠绕，道不破的痛楚。那是一种难堪的相对，她一直羞低着头，给他一个接近的机会，他没有勇气接近，她调转身，走了。几十年后，遗忘后的日子。梁将自己的回忆深埋在石壁里，他一直无法忘记过去。浩瀚的灰色的天空，空空荡荡。香囊暗解，却没有再连的时候。是谁说过如果真的记得，就不要忘记，轻易忘记的东西必定会轻易再想起。彼得潘用忘记去逃避爱情，他永远长不大，永远快乐。却同样寂寞得剩下枯白的记忆。假如记忆可以删除，那我们内心仍能这样满满地拥挤吗？小D说，习惯了过去的存在，想要的只是份感觉，不再寂寞的感觉。

记得自己在网上的漂流瓶里满满写上心愿，没人知道它会漂向何处，谁又会小心拾起，耐心尽力地读懂文字，在深夜里打通电话对我说：“嗨，朋友。”这样的故事是所有在寂寞风中垂泪涟涟长大的孩子的慰籍。《奇士劳斯基》里，那个在结冰湖畔生火的陌生人，是我吗？坚决地将玻璃瓶丢进回收筒的瘦弱的老太婆，是你吗？

今年发生了很多事，一大把的人加了我的QQ。在线名单已经可以排两行。自己主动加的，却没有。想想挺可悲，陌生人总是很轻易的进入，好朋友则慢慢离去。没有声音短暂的如同片刻的呼吸。他们，总会留给我很多足以珍惜的东西。这学期没写过信，耗子六封密密麻麻的信令我欣慰。漂亮的信纸同忧伤的文字，还有她花样的年华。那是冬天唯有的阳光，如同随风飘转的柳絮沸沸扬扬。所有蓝色的文字，锦瑟的年华，堵在黑色的枪口。任凭你歇斯底里也叫不出绝望。这是一种说不出口的硕大的哀戚。

他说，等他回来。她说，她会等他。她送走了黑色的身影消遂在拥挤的十字路口。几分钟后，车轮碾起血肉凄紧的惨叫声，黑色的飞鸟盘旋在半空，带走大片的悲哀。她想起一句话：有些东西假如不在了，那么闭眼，伸手。如果仍无法触及，那么它就真的离你而去了。后来，她如同盲人般不再睁眼，等待一个如同霁蔼般的男孩对她说，看。我回来了。她从此不忍心有人从身边离去，黑色的身影不再回头，因为一去就是永远。

外公在我八岁的那边走了。从鹅黄色烛光下止息那刻起，直到他安静入土时。我孤伶地旁观始终没有出声，眼睁睁看着亲人扭曲的脸庞，耳边哀痛声阵阵。那时，我就知道语言是乏力的。老鼠对我说过最残酷的字眼：失去了就是永远。我们总是幼稚地想挽留，想抓住。可它们已经如同扯断的云彩越飘越远，车水马龙地不复还。

去大连的晚上，是在渡轮上过的。船的名字是――棒锤号。订的是晚班，于是坐在候船室听音乐，写字。旁边有人打牌，抽烟，玩得兴起，吆喝声充斥整个房间。正坐在我对面的女孩，长发及肩，蓝色白条毛衣，洗得发白的牛仔裤，一对银白色大耳环。彼此微笑着对方，没有一个文字的交流。上船时，她在后面小步前进，我左转弯一直尽头。她右转弯一直尽头。开门，回首，微笑，迈进，关门。如同一对默契的朋友互相道晚安。那一夜，我寂寞地睡不着，船轰隆隆的开，对岸灯火通明，火树银花。我们观望着对岸，等待泅渡，看到彼岸盛

放的花朵，却无法抵达。

那次回忆就真得如同梦境，我对朔晨说，对于有些人美好的印象，只在于距离。不要在得到后才知道未曾拥有。有太多的东西，注定来得会来，注定走得会走。不需要任何挽留的动作，不需要任何言语的悲伤。

小D对我说，有些人的文字，是一幅创口贴。你的，则相反。

BBS上一位网友留言说，没失过恋的人永远听不懂JAY的歌。这是一阵共鸣，如同硕石击水般地翻云吐雾。小D说，记忆就如同一副拼盘。在我们满头白发时，就会将它慢慢拼凑。你的，是一棵寂寞的冬天的柳树，锁住了所有的希望。雪落的那天，开出一道亮丽的伤疤。然后如同破败的枝叶在萧风中糜烂。

2月7号，最熟悉的人，忘记了。最要好的朋友们，则记得。一大把的祝福塞满我的耳边。一个拥挤热闹的生日。也许有些日子注定会被记起或遗忘。', NULL, '2004-02-08 00:04:00', 3, '20040225150810_bbsid_224364_board_6_9769ee6bfa.html', '20040225150810');
