INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (633, 140428, 7, 988, '流浪', '想想那段流浪的岁月，有点可笑，原因很简单，因为我的风筝飞了，飞到那个我永远也到达不了的彼岸。为了让自己快乐一些，我选择离开厦门这个伤心的地方。
<br>  但是很快的，我发现原来生命中不是只有爱情才是重要的。那几个月里，我终于明白了，我可以不用再像个陀螺只会围着他旋转，因为这个世上还有很多东西值得我去好好珍惜，比如亲情，友情。所以我结束我流浪的日子，回到这个温馨的城市。
<br>  一段流浪的经历让我成长了不少，也有了一些与众不同的往事可以回忆。现在想想，似乎还要谢谢他，是他成全了我的美好的流浪生活。', '想想那段流浪的岁月，有点可笑，原因很简单，因为我的风筝飞了，飞到那个我永远也到达不了的彼岸。为了让自己快乐一些，我选择离开厦门这个伤心的地方。

但是很快的，我发现原来生命中不是只有爱情才是重要的。那几个月里，我终于明白了，我可以不用再像个陀螺只会围着他旋转，因为这个世上还有很多东西值得我去好好珍惜，比如亲情，友情。所以我结束我流浪的日子，回到这个温馨的城市。

一段流浪的经历让我成长了不少，也有了一些与众不同的往事可以回忆。现在想想，似乎还要谢谢他，是他成全了我的美好的流浪生活。', '因为想一个人而寂寞    

因为爱一个人而温柔    

因为有一个梦而执着

因为等一个人而折磨    

因为想一个人而寂寞    

因为爱一个人而宽容

因为有一个梦而放纵    

因为等一个人而漂泊', '2002-01-09 23:53:00', 7, '20020623220713_bbsid_140428_board_7_bd70708fc4.html', '20020623220713');
