INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1839, 204035, 2, 1554, '蜗牛过冬4(完结篇）', '六
<br>  每一天都是有趣的，但每一分钟都是无聊的。
<br>这是我对自己的生活的评价。我希望这只是一段独自生活的经历，我不希望这样持续下去。
<br>冬天来得久了，人的心却变得浮躁和不安。
<br>阿保说，别陷入愚蠢的爱情里。。。
<br>我也不想陷入愚蠢的自以为幸福的生活里。
<br>那个大家都很忧郁的早上，我递交了我的辞职报告，然后在财务那儿结算了工资。
<br>我想我自由了，那一天的阳光刺眼，毒辣辣的，感觉就象躁热的夏天。
<br>有同事语重心长地问，真的不想留下来？然后他看到我的眼睛，于是就叹了一口气。
<br>我真的自由了吗？
<br>感觉就象蜗牛背上沉重的壳，又压上了一个包袱。
<br>
<br>七
<br>  “你落入俗套了呀~，”
<br>她把呀字拉得特别长，“辞职算什么呀，有本事明天就到酒店去做。。。月薪两万”
<br>她笑得特别放肆，以至于听起来一点都不诚恳。
<br>  “我可以保持沉默吗？”我笑了，“熟归熟，一样可以告你诽谤的。。。”
<br>。。。。。。
<br>一个下午，我们都开心得不得了，跟路上拣到宝一样，好象我不是辞职，而是刚从监狱出来一样。
<br>“你不上班吗？你没有必要来陪我。。。”我突然阴着脸。
<br>“一听说有个祸国殃民的家伙辞职了，我为所有生了病的人感到庆幸，呵呵”
<br>她搅动那杯加了两包糖的咖啡，“何况，还有人请喝四块钱的咖啡”
<br>  
<br>“有没有人告诉过你，你很可爱，”我看着她的小眼睛，“如果没有，我来告诉你”
<br>“请不要用可爱来形容我，”她笑嘻嘻的样子真好看，“可不可以用点有创意的。。。”
<br>“一定要我说出来吗？”我也笑了，“对一般人我不轻易说出口的。”
<br>“说吧，”她的眼睛小得只剩一条缝了，“我没把自己当一般人。”
<br>我清了清喉咙，看了一眼窗外温柔的阳光，冬天的城市是不是每个人都需要取暖呢？
<br>“你是一个。。。”我故意提高声调，这时候我的心跳暂停了。
<br>“鬼斧神工的女人！”我认真地说道。
<br>
<br>“后来怎么样了？”阿保在电话里笑着追问。
<br>“后来。。。后来详情如何，且听下回分解，”我乐得逗他一下。
<br>“有趣的紧，”这是阿保的口头禅，“你要下回分解，就怕我下回把你分解了。。。”
<br>“你这个有趣的紧的混蛋。。。”
<br>“那你干吗把工作辞了呢？光喝西北风是喝不饱的！”阿保问道。
<br>我听到话筒旁边有一个女生的声音，很惊诧地低声问，是真的吗？
<br> “是真的啦，我想过一个鬼斧神工的冬天，谈一场匪夷所思的恋爱。。。”
<br>话筒那边还是有声音在追问，是真的吗？
<br>电话断掉了。
<br>
<br>是真的吗？我不知道她问得是我是否辞职了还是问我
<br>准备来一场匪夷所思的恋爱。
<br>当然是真的，正如阿保说的，每一次恋爱都是真的。
<br>但是不到最后谁知道呢？
<br>
<br>八
<br>时间过得真快，就仿似躺下睡了一觉，厦门的天空就慢慢灰暗了。
<br>冬雨好冷。
<br>十三楼的风景依旧，我总是无聊地重复我的无聊游戏，对面的加油站还是一样
<br>来来往往加油的的士。
<br>我的电脑还是放着同样的音乐，同样的女生为我唱同样的歌曲。
<br>我见到那位物业的老头时，我也学会微笑了，我甚至请他喝过一次酒。
<br>但是他没有对我说什么，现在我知道了，他是一个哑巴。
<br>天气好冷。
<br>九
<br>那个小眼睛的女生一直没能爬上我的十三楼，也许是楼层太高的缘故。
<br>还是我内心里就没有希望她能走进我的房间。
<br>冬雨时下时停，会持续好久。
<br>我就这样一个人过了圣诞节，过了元旦，过了一年。
<br>阿保在远方的电话，就象定了点的闹钟，只有他在提醒我时间的迁移。
<br>他开始和他的小爱人争吵了，分手，又复合。
<br>然后，又是争吵，分手，紧接着又复合。
<br>他开始习惯这样说，“他妈的，这生活真是有趣的紧。”
<br>我想我还是搬家吧。
<br>等着鬼天气好转，我想离开十三楼，这儿好象也不适合我居住。
<br>一切一切都在脑子里转来转去。
<br>听说厦门的春节，天空可以看到焰火，会有美丽的礼花在黑夜绽放。
<br>我想我该去看看。
<br>
<br>后来，阿保说他的小爱人怀孕了，可是不知道要不要把孩子生下来。
<br>我告诉他我要搬家了，十三楼不适合我。
<br>
<br>我在寒冷的冬夜，一直在阳台站着，目光呆滞地看着黑暗中的光亮。
<br>我狠狠地把冰冷的啤酒倒入口中，然后狠狠地哭出声来。
<br>
<br>OVER', '六

每一天都是有趣的，但每一分钟都是无聊的。

这是我对自己的生活的评价。我希望这只是一段独自生活的经历，我不希望这样持续下去。

冬天来得久了，人的心却变得浮躁和不安。

阿保说，别陷入愚蠢的爱情里。。。

我也不想陷入愚蠢的自以为幸福的生活里。

那个大家都很忧郁的早上，我递交了我的辞职报告，然后在财务那儿结算了工资。

我想我自由了，那一天的阳光刺眼，毒辣辣的，感觉就象躁热的夏天。

有同事语重心长地问，真的不想留下来？然后他看到我的眼睛，于是就叹了一口气。

我真的自由了吗？

感觉就象蜗牛背上沉重的壳，又压上了一个包袱。

七

“你落入俗套了呀~，”

她把呀字拉得特别长，“辞职算什么呀，有本事明天就到酒店去做。。。月薪两万”

她笑得特别放肆，以至于听起来一点都不诚恳。

“我可以保持沉默吗？”我笑了，“熟归熟，一样可以告你诽谤的。。。”

。。。。。。

一个下午，我们都开心得不得了，跟路上拣到宝一样，好象我不是辞职，而是刚从监狱出来一样。

“你不上班吗？你没有必要来陪我。。。”我突然阴着脸。

“一听说有个祸国殃民的家伙辞职了，我为所有生了病的人感到庆幸，呵呵”

她搅动那杯加了两包糖的咖啡，“何况，还有人请喝四块钱的咖啡”

“有没有人告诉过你，你很可爱，”我看着她的小眼睛，“如果没有，我来告诉你”

“请不要用可爱来形容我，”她笑嘻嘻的样子真好看，“可不可以用点有创意的。。。”

“一定要我说出来吗？”我也笑了，“对一般人我不轻易说出口的。”

“说吧，”她的眼睛小得只剩一条缝了，“我没把自己当一般人。”

我清了清喉咙，看了一眼窗外温柔的阳光，冬天的城市是不是每个人都需要取暖呢？

“你是一个。。。”我故意提高声调，这时候我的心跳暂停了。

“鬼斧神工的女人！”我认真地说道。

“后来怎么样了？”阿保在电话里笑着追问。

“后来。。。后来详情如何，且听下回分解，”我乐得逗他一下。

“有趣的紧，”这是阿保的口头禅，“你要下回分解，就怕我下回把你分解了。。。”

“你这个有趣的紧的混蛋。。。”

“那你干吗把工作辞了呢？光喝西北风是喝不饱的！”阿保问道。

我听到话筒旁边有一个女生的声音，很惊诧地低声问，是真的吗？

“是真的啦，我想过一个鬼斧神工的冬天，谈一场匪夷所思的恋爱。。。”

话筒那边还是有声音在追问，是真的吗？

电话断掉了。

是真的吗？我不知道她问得是我是否辞职了还是问我

准备来一场匪夷所思的恋爱。

当然是真的，正如阿保说的，每一次恋爱都是真的。

但是不到最后谁知道呢？

八

时间过得真快，就仿似躺下睡了一觉，厦门的天空就慢慢灰暗了。

冬雨好冷。

十三楼的风景依旧，我总是无聊地重复我的无聊游戏，对面的加油站还是一样

来来往往加油的的士。

我的电脑还是放着同样的音乐，同样的女生为我唱同样的歌曲。

我见到那位物业的老头时，我也学会微笑了，我甚至请他喝过一次酒。

但是他没有对我说什么，现在我知道了，他是一个哑巴。

天气好冷。

九

那个小眼睛的女生一直没能爬上我的十三楼，也许是楼层太高的缘故。

还是我内心里就没有希望她能走进我的房间。

冬雨时下时停，会持续好久。

我就这样一个人过了圣诞节，过了元旦，过了一年。

阿保在远方的电话，就象定了点的闹钟，只有他在提醒我时间的迁移。

他开始和他的小爱人争吵了，分手，又复合。

然后，又是争吵，分手，紧接着又复合。

他开始习惯这样说，“他妈的，这生活真是有趣的紧。”

我想我还是搬家吧。

等着鬼天气好转，我想离开十三楼，这儿好象也不适合我居住。

一切一切都在脑子里转来转去。

听说厦门的春节，天空可以看到焰火，会有美丽的礼花在黑夜绽放。

我想我该去看看。

后来，阿保说他的小爱人怀孕了，可是不知道要不要把孩子生下来。

我告诉他我要搬家了，十三楼不适合我。

我在寒冷的冬夜，一直在阳台站着，目光呆滞地看着黑暗中的光亮。

我狠狠地把冰冷的啤酒倒入口中，然后狠狠地哭出声来。

OVER', NULL, '2003-06-04 14:18:00', 6, '20030719053957_bbsid_204035_board_2_0484c323d2.html', '20030719053957');
