INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1371, 169011, 6, 740, '蝶舞――恋蝶', '落叶缤纷的日子里，阳光不再那么刺眼，空气不再那样烦闷，秋天到了。
<br>
<br>    羽照常来到老地方，他等了许久，但除了令人感到寒意的秋风却只有焦急的期盼，羽期盼着蝴蝶的出现。已经是第三天了，秋高气爽的天气，羽的心情却如同炎炎夏日之焦虑，如刺骨寒冬之冰风。何时能再见心爱的蝴蝶一面呢？羽心中默默祈祷着。
<br>
<br>    风再吹起，停落在肩膀上的不是那朝思暮想的蝴蝶，而是枯黄的落叶；打在心坎上的不是那令人迷惘的蝶舞，而是荒凉的沙石。多少次的期盼，多少次的失落，上苍既然注定了相遇之缘，为何不成全世俗之情；如果蝴蝶不懂世间情感，为何不舍尘世；那芊芊手指又如何能荡起羽心中的涟漪？
<br>
<br>    也许在夕阳落下前，她会出现，与我共享黄昏的澄黄；或者明日太阳升起时，她会出现，与我飞向挂满云朵的天空。(待续）', '落叶缤纷的日子里，阳光不再那么刺眼，空气不再那样烦闷，秋天到了。

羽照常来到老地方，他等了许久，但除了令人感到寒意的秋风却只有焦急的期盼，羽期盼着蝴蝶的出现。已经是第三天了，秋高气爽的天气，羽的心情却如同炎炎夏日之焦虑，如刺骨寒冬之冰风。何时能再见心爱的蝴蝶一面呢？羽心中默默祈祷着。

风再吹起，停落在肩膀上的不是那朝思暮想的蝴蝶，而是枯黄的落叶；打在心坎上的不是那令人迷惘的蝶舞，而是荒凉的沙石。多少次的期盼，多少次的失落，上苍既然注定了相遇之缘，为何不成全世俗之情；如果蝴蝶不懂世间情感，为何不舍尘世；那芊芊手指又如何能荡起羽心中的涟漪？

也许在夕阳落下前，她会出现，与我共享黄昏的澄黄；或者明日太阳升起时，她会出现，与我飞向挂满云朵的天空。(待续）', 'http://大步六大步六大步六电锅电火电冰箱', '2002-07-06 23:11:00', 3, '20030122190213_bbsid_169011_board_6_4a877595c4.html', '20030122190213');
