INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1230, 190337, 12, 102, '[转贴]金镶玉', '唐传奇烟花篇》说： 
<br>
<br>　　光德里之金镶玉，开元年间名妓，色艺双绝，一时倾城，然不知以何故，归隐白云观为女冠，以琴操自娱，境界日进，人以“琴圣”呼之。以一妓而圣名之，不亦异乎？惜曲谱久佚，仙乐不再矣 
<br>
<br>　　 
<br>
<br>　　1 
<br>
<br>　　那是大唐开元二十一年，我住在长安城里，西市边上的光德坊。 
<br>
<br>　　我住的二层小楼，名字叫做“露华楼”，如果你不装作清高或者清纯，你会想象那是一个温柔乡烟花地，是的，我是一名妓女，名字叫做金镶玉。 
<br>
<br>　　我独自住在露华楼里，只有一个看门的老头，一个煮饭的厨娘，与一个使唤的丫头，你看，没有一个应该有的老鸨，是的，我是自愿选择了这个职业。 
<br>
<br>　　我出身在一个中产的商贾人家，父亲年青时尝试过读书应举，终究没成，他疼爱我，从小让我学琴学诗。谁知，却耽误了我的婚事――上等人家看不上我的门第，中等人家又不需要一个有才华的美女。在十八岁的时候，我明白自己的前途是作一个贵人的妾侍，可以得宠三年，然后看着大夫人的脸色，做好上上下下的关系，保住一个花瓶的位置。 
<br>
<br>　　何必呢？人是这么容易老。十八岁的夜里，我解下长衣与内裳，对着铜镜里如月亮般耀眼的身体，告诉自己，要在十年里得到一切要得到的东西：金钱、权势、爱情，只有这十年，我有最好的身体，我要让所有这一切，使它有一段辉煌的历史，刻在雕版上，一代一代留传。这么美的身体，它不会白白地流逝。 
<br>
<br>　　静静地我在等一个机会，不确定知道是什么，但我相信它必将来临。不久，父亲死了。在他的葬礼上，我含泪沉思：这个男人塑造了我，现在他明白，他到走的时候了，他不能以一个父亲的身份，成为我命运的障碍。 
<br>
<br>　　两年后，母亲改嫁。我一个人留在家里，在庭院的梨花树下喝一杯酒，人生的序幕拉开了，像我这样的人，注定要一个人走上台去。 
<br>
<br>　　 
<br>
<br>　　2 
<br>
<br>　　任何历史上的大事，都是从细节开始，或者它原本就是无数的细节，往往在庄严的记载中，流失了本来面目。 
<br>
<br>　　我的一个堂兄来找我，他穿着一件让人恶心的绿绸长袍，像是一只肥硕的青虫，他看着我，说父亲的死，我的出嫁，然后，就到家产。他从我的脸游移着往下看，然后又回头，停在雪白的孝袍的领口。 
<br>
<br>　　我微微地一笑，让他回过神来，我说：“堂兄的话都是为我着想，我十分感谢，只是如今心里难受，方寸大乱，你让我细想想，隔几日再叙，可好？”他连声应承着走了，只当我是他砧板上的肉罢。我到书房去，开始写第一封给男人的信。 
<br>
<br>　　这封信要写给一个有权势的男人，但他的年纪不能太大，位置不能太高，这两个因素都使他疑心、保守，不会有热情与好奇回复一个素昧平生的女子。所以这封信写给御前侍卫的队长――他虽不见得有多少实权，却是世袭的三等侯，长安城里著名的花花公子。他足够威慑那头青虫，我的精力有限，从此不会再要与下层的小人纠缠。而这个起点也不低，使我一开始就有一个暗含的身份。 
<br>
<br>　　雪白的信笺上画着红丝格子，我几句话交待了前事，“蓬门碧玉，不敢求君子之垂怜；身世飘萍，或只有倚竹而独泣”，我让字迹略略有点凌乱，仿佛是不胜悲伤，然后向信上滴了点水――自己也忍不住笑起来。二十岁的我，许多心计还像是操练，努力中有些天真淘气。 
<br>
<br>　　 
<br>
<br>　　3 
<br>
<br>　　这个叫陈玄武的年青贵族，成了我的第一个情人。 
<br>
<br>　　他来到我的家里，在庭院里看到素袍逶迤的我，那时春末，梨花满地，我的背影是澄澈的净，我一回头，却又有了无边的艳。这艳，不是因为后来日益精良的妆扮，而是因为二十的青春正放，它衬着一地的落英，让阅花无数的三十岁的侍卫一时也发不出声音。 
<br>
<br>　　之后许多问题便不是问题，之后的时间被填得满满当当。他带我登雁塔，游曲江，将芙蓉园里最美的芙蓉簪在我的鬓边，然而他还没有得到我，我说：“再过七七四十九天，父亲的祭日就到了，让我为他守三年的孝吧。” 
<br>
<br>　　这四十九天，是我以父亲的名义拖延来的少女时光。当陈玄武在暮色渐深时还不肯离去时，我倚在他的耳边轻声说：“我总是你的，你总是肯满足我小小的心愿罢？”――但一切都因为父亲吗？我自己也惘然，但那一天总是来了。我并没有不快乐。 
<br>
<br>　　陈玄武是个有经验的男人，他的暴烈中带着温柔，使我感念，做完的时候，他满意地看着床单上的血迹，男人的虚荣心是永远的。他压着我，问我“好不好”，我虚弱地说“好”，是人生总该如此的好。 
<br>
<br>　　第二天早上我在镜前梳头，陈玄武扶住我慵倦的肩，问我要不要进他家的门，我挺一挺腰，说：“不。”他吃了一惊，我笑着，倚在他的怀里，说：“不进你的门，你要来找我；进了你的门，我就只能等着你了。”一个女人，被关起来的话是美不了多久的。陈玄武没有勉强我，大概他虽然没有我想得深，却还有直觉的理解。 
<br>
<br>　　过了些日子，露华楼建成了，我搬到光德坊，从此不再叫金玉贞，叫金镶玉。 
<br>
<br>　　 
<br>
<br>　　4 
<br>
<br>　　如今我回想二十岁的选择，诧异于自己的自信与肯定，也许是这种自信使我有了与男人分庭抗礼的力量，陈玄武说：“你怎么想得那么多？”但正是我肯去想，使他也得尊重我。 
<br>
<br>　　在露华楼里，我写些诗，这些诗很快在长安城里流传，有关一个才色双全的女子的故事也开始流传。于是有人慕名来找我，文人、政客、游侠，各式各样的人。我在人群里周旋，并不觉得吃力，人的脸各不相同，但欲望只是有限的几种，要把握，没有什么太大难处。经常是听听琴，谈谈诗，然后就想方设法，用钱或者权留下来。 
<br>
<br>　　少时父亲要我学琴学书，然而才终究是点缀，色才是根本。我很忙，也累，少去看书习琴，直到有一天来了个客人。 
<br>
<br>　　他是随别人来的，别人是谁倒反记不得了。不过二十来岁，一件半旧的青布夹衣，不怎么干净，长得平常，但一双眼睛与别人不同，常常是出神的样子，黑得深而远。我们那天说起诗，他看我的诗，冷笑了两声，说这是聪明人写的东西，懂得怎么玩诗的游戏，但是，哪里是真的诗。 
<br>
<br>　　那天我一笑把这句话搁下，换了个话题，隔了些天，却专门写了封小简，给李叙，那个旁系的没落王孙，请他来喝盏茶。 
<br>
<br>　　他真是来了，还带些诗，念给我听，这是真的诗，我虽然写不出，却还看得出。我的理解感动了他，他忽然忘了形，抓住我的手，要说什么。我没有让他说出来，我的手从他头顶抚摩下去，停在他的颈椎骨上，一颗一颗的，数得出来。我说：“今天迟了，你回去吧，下回我有空，再叫你来。”他抬起头来，吃惊地看着我，有一刻方才醒过来般，脸涨红起来。 
<br>
<br>　　他再没有来，听说得病死了，死了之后诗名反倒大盛，有了本集子。我读他的诗，知道他的名字，是真能留在世间的，但他什么都没有了，连身体都没有。 
<br>
<br>　　我的日子没有改变，只是经常弹琴，没有什么用的，有时一个人弹给自己听。手触在弦上，有时我想起他，我们肉身的缘，就是偶然的一拂弦。 
<br>
<br>　　 
<br>
<br>　　5 
<br>
<br>　　许多事我避免去多想，一类事是可以想出结果的，另一类不可以，比如李叙，就罢了。在我的身边，有了一群人，有的有钱，有的有权，这样就有人，来求我做些事。燕寒来找时，也是来求我。 
<br>
<br>　　那天正值有台小席，我招待的是京兆尹周之畴，周让我弹个曲子给他松松耳朵，我嗔他：“弹什么给你听不都是一样？”他涎着脸说：“那就来个《倚栏娇》？”正在这时，丫头送上来燕寒的名帖，我沉吟了一下，说：“我这会儿没空，请他明日再来。”然后对周一笑：“我偏要弹个你没听过的曲子。” 
<br>
<br>　　那一日我弹的是《剑箫行》，琴声磊落，夹着杀伐之声，然而一转，又有说不出的凄凉温柔。曲子在光德坊的上空流连――燕寒还未远去罢？他是盛唐之际最著名的侠客，他的剑，他的酒与他的义气一样著名。 
<br>
<br>　　第二天我穿上一条海棠红的罗裙，我为他斟上最烈的莲花白，然后等他开口，他一口将一盏酒喝下，说：“你的琴很好。”他将我抱住，激烈地吻，裙子落在地上，是一朵吹落的花，一摊洇开的胭脂，裙裾，齐齐断下。 
<br>
<br>　　像我这样一个人，刹那间也只是空白，五彩颜色纠结在一起的空白。他的粗暴使我痛得要喊出来，然而痛，使我切切感觉身体的存在与身体的好。 
<br>
<br>　　 
<br>
<br>　　6 
<br>
<br>　　燕寒的结义兄弟在长安东市杀了刑部侍郎的儿子，被收押在刑部的大狱，已被折磨得不成人形，所以去救他，一定要有人能够混进牢去。燕寒需要的，是一份狱卒不敢存疑的凭信。 
<br>
<br>　　我靠在他的肩上，想着一份京兆尹的命令应当是够了。周之畴也许不会为了一个女人做这件事，但刑部侍郎却是他的一个政敌。我的思虑很周密，先让几个像给侍中这样的小官发发奏折，把那个被杀死的纨绔子弟的劣迹闹得沸沸扬扬，朝野上下都在议论这件事，群情激奋中劫了狱，倒好像是顺应民情，刑部侍郎只等着事态平息，再不敢大肆追究，而且刑部丢了人还是刑部的责任。周之畴不会给我他的印章，但谁知道呢，也许我刚好可以在枕边捡到，况且在劫狱中总会有人死去，人是怎么进去的，最后还是一桩无头案。 
<br>
<br>　　我略略说了几句如何办这件事，燕寒自然懂得。他抱着我，手指从我的背后划下，忽然问：“你什么时候去找周之畴？” 
<br>
<br>　　我的皮肤紧了紧，冷冷地说：“会找一个好机会做这件事的。 
<br>
<br>　　他停了一停，说：“做完这件事，你跟我走。” 
<br>
<br>　　琴箫相和，跃马江湖？小女孩子会很向往罢？但是我手无缚鸡之力，我的战场不在江湖，在这烟柳繁华的长安城。我是这个舞台的主角，为什么要做别人的点缀？ 
<br>
<br>　　有一天我把周之畴的印鉴给他，那是个夜晚，我还是穿一件海棠红的衫子，他激烈地攻击我，用恶毒的话侮辱我，但我非常快乐，而他，也好像只有在折磨我的时候，可以做得更好。 
<br>
<br>　　7 
<br>
<br>　　第二天他走的时候，我站在窗前。他长得真好，雪白的长袍，背后斜插着一柄长剑，古铜的剑锷在初升的太阳中发出光。刹那间，我想自己是不是爱他。然而，我爱他，还是爱的自己，我们都是不肯在规矩中消耗生命的人，有时，却也会怀疑。 
<br>
<br>　　初升的太阳下，露水在芭蕉叶上闪着光，连钻石都比不上它的美。它在暗夜里一毫一毫地成长，长成一颗圆润的珠，再在烈日中超尘而去――二十五岁的时候，我的事业已是登峰造极。长安城是一张蛛网，我在蛛网的中心，用一缕缕细丝，让所有的结点牢牢地朝向我。 
<br>
<br>　　一天陈玄武来了，他是我的常客，但那天晚上，他带来一个朋友。陈玄武本是个自己对自己很自豪很满意的人，但对这个朋友，却非常谦恭，奇怪的是我从来没有见过他，这个“高大人”。他容貌平常，四十多岁，已有了酒色过度的痕迹，我们说了许多闲话，也就到了戌时，两个人都并没有走，我吩咐丫头做些点心，问：“高大人爱吃什么？”陈玄武却抢着说：“镶玉会做极好的荷叶羹，难道不肯亲自下厨么？” 
<br>
<br>　　这话说得十分奇怪，陈玄武知道不是熟朋友，我是极少下厨的，但他既然开了口，我也不便推辞，我下了楼，不过一炷香的功夫，陈玄武也下来了，他对我说：“我有事，先走，今天你务必小心侍候这位大人。” 
<br>
<br>　　陈玄武神色复杂，难以形容，甚至夹着歆羡与屈辱――这两个词还是不够确切，但他又是平和的，理所应当的样子。我将一张新鲜的荷叶展开，脉络丝丝，在中心挽一个结。我心中一动，再费心织就的蛛网，也顶不住一阵风吹，人生在一个命定的时代里，这个时代，中心是男人。因为他生为男人。 
<br>
<br>　　我忽然明白了“高大人”是谁，轻轻地哆嗦了一下。他，生在男人的中心，王国的顶。而此刻荷叶羹的清香溢出来，有什么人的身体可以不吃饭呢？没有，我微微地笑一笑，对自己说，你得平视他。 
<br>
<br>　　 
<br>
<br>　　8 
<br>
<br>　　他吃着我煮的羹，赞不绝口――其实只是他饿了。我故意慢一点，让他觉察一下他的身体，和别人没有区别。我给他斟上一杯当令的桂花酒，酒入口柔顺，后劲却苍劲。他渐渐忘了形，执着我的手，说：“朕……我的身边，还没有像你……这样的女人……” 
<br>
<br>　　可以自称“朕”的人，只有一个，在瞬间我几乎也要跪拜下去了。我没有想这，在一个悠远的权力王国中，对最高权力的膜拜几乎是先天的。但是我坚持着，装作没有听到，没有在意，我将他扶到床边，他扯着我的身体倒下去，这个男人，与别人有什么不同呢？混乱中我头脑中充塞着混乱的念头，他在我耳边喃喃，我只听见“朕……朕……朕……朕……” 
<br>
<br>　　一切都没有什么不同，他在酒与色中沉沉睡去，我却了无睡意，不知为什么我想起二十岁时后花园梨花树下的我，她也喝着酒，有信心，有理想――难道说我今天完成了什么理想么？这太可笑了。我与一个最有权力的男人在数刻之前是一体的，但是，在那一刻，他没有权力。什么都不能说明，除非，在后代，我可以成为一个宫闱秘事的主角。 
<br>
<br>　　这是极其可怕的空虚的一刻，怀疑不可遏制地升起，我很害怕，我抱了抱他，觉得是一具陌生的诡异的男体，又松开。我起来为自己倒了一杯满满的桂花酒。 
<br>
<br>　　 
<br>
<br>　　9 
<br>
<br>　　他对我说，会再来，说，你等我。 
<br>
<br>　　“等你的时候我做什么呢？”我笑问。 
<br>
<br>　　“弹弹琴，看看书，写写诗……”他奇怪我的问题，会过意来时大笑，“当然，你以后等的人只有一个，我。”他以为我会感激涕零吗？他的神色仿佛他救了我。 
<br>
<br>　　我再笑问：“要是我不愿意这样呢？” 
<br>
<br>　　他一时间好像听不懂，然后简短地说：“没有人可以在我面前说‘不愿意’这三个字。” 
<br>
<br>　　因为他可以杀我，不用任何理由，他对别人的身体，有至高无上的权力，所以，他也可以控制别人的行动，想法。 
<br>
<br>　　我明白了，所以我们的谈话到此结束，我去煮荷叶羹，像一个妻子。他很满意地看着我。 
<br>
<br>　　我洗着一张新鲜的，刚刚采下的荷叶，我可以将我的蛛网附在这张荷叶上，我真正可以做长安城中最有权力，最美丽的女人。然而逻辑在哪里出了错呢？我已没有了当年的野心勃勃，也许，我的身体也在老去，美丽在褪色。我的事业可以再往上走，但是，质地无非如此。父亲让我学琴学书，成就了我，也让我在这个时候，没能欣喜若狂，反在考虑着退步。 
<br>
<br>　　他再吃荷叶羹的时候，已没有第一次的惊喜，不过我说了许多市井间的笑话给他听，他颇为开怀。我是聪明的，懂得书，更懂得人情，懂得他喜欢怎样的人。宫中的女子，早没了活泼泼的生命力，但是我，不只是有活泼泼的生命力。 
<br>
<br>　　 
<br>
<br>　　10 
<br>
<br>　　大唐开元二十九年，我脱下锦衣，换上了一身道袍。我出家了，在曲江畔的白云观。 
<br>
<br>　　我托陈玄武给“高大人”去了一封信，这是我最后一次给男人写信。既然要出家，也无所谓生死，因为无所谓，再高的权力也就是如此――我拒绝了等他，同时也得拒绝任何别的人，他还是至高无上的，所以他说：“奇女子。” 
<br>
<br>　　不知道过了多少年，有一天，侍者说一个姓燕的人来拜谒，我止水般的心井如落下一轮月影，前尘旧事，何必再想？在楼头，我弹起久久未弹的《剑萧行》，琴声在风中漾去，我仿佛见到他转身而去，一身白衣如雪，背后斜插一柄长剑，古铜的剑锷在夕阳中发出光，他的鬓边，我知道，有几根灰白的发。 
<br>
<br>　　我只是弹琴，一日复一日。文字要有意思，声音不必。 
<br>
<br>　　弦断的时候，我死了，什么都没有留下。李叙留下了他写的诗，我却在别人的记载里。', '唐传奇烟花篇》说：

光德里之金镶玉，开元年间名妓，色艺双绝，一时倾城，然不知以何故，归隐白云观为女冠，以琴操自娱，境界日进，人以“琴圣”呼之。以一妓而圣名之，不亦异乎？惜曲谱久佚，仙乐不再矣

1

那是大唐开元二十一年，我住在长安城里，西市边上的光德坊。

我住的二层小楼，名字叫做“露华楼”，如果你不装作清高或者清纯，你会想象那是一个温柔乡烟花地，是的，我是一名妓女，名字叫做金镶玉。

我独自住在露华楼里，只有一个看门的老头，一个煮饭的厨娘，与一个使唤的丫头，你看，没有一个应该有的老鸨，是的，我是自愿选择了这个职业。

我出身在一个中产的商贾人家，父亲年青时尝试过读书应举，终究没成，他疼爱我，从小让我学琴学诗。谁知，却耽误了我的婚事――上等人家看不上我的门第，中等人家又不需要一个有才华的美女。在十八岁的时候，我明白自己的前途是作一个贵人的妾侍，可以得宠三年，然后看着大夫人的脸色，做好上上下下的关系，保住一个花瓶的位置。

何必呢？人是这么容易老。十八岁的夜里，我解下长衣与内裳，对着铜镜里如月亮般耀眼的身体，告诉自己，要在十年里得到一切要得到的东西：金钱、权势、爱情，只有这十年，我有最好的身体，我要让所有这一切，使它有一段辉煌的历史，刻在雕版上，一代一代留传。这么美的身体，它不会白白地流逝。

静静地我在等一个机会，不确定知道是什么，但我相信它必将来临。不久，父亲死了。在他的葬礼上，我含泪沉思：这个男人塑造了我，现在他明白，他到走的时候了，他不能以一个父亲的身份，成为我命运的障碍。

两年后，母亲改嫁。我一个人留在家里，在庭院的梨花树下喝一杯酒，人生的序幕拉开了，像我这样的人，注定要一个人走上台去。

2

任何历史上的大事，都是从细节开始，或者它原本就是无数的细节，往往在庄严的记载中，流失了本来面目。

我的一个堂兄来找我，他穿着一件让人恶心的绿绸长袍，像是一只肥硕的青虫，他看着我，说父亲的死，我的出嫁，然后，就到家产。他从我的脸游移着往下看，然后又回头，停在雪白的孝袍的领口。

我微微地一笑，让他回过神来，我说：“堂兄的话都是为我着想，我十分感谢，只是如今心里难受，方寸大乱，你让我细想想，隔几日再叙，可好？”他连声应承着走了，只当我是他砧板上的肉罢。我到书房去，开始写第一封给男人的信。

这封信要写给一个有权势的男人，但他的年纪不能太大，位置不能太高，这两个因素都使他疑心、保守，不会有热情与好奇回复一个素昧平生的女子。所以这封信写给御前侍卫的队长――他虽不见得有多少实权，却是世袭的三等侯，长安城里著名的花花公子。他足够威慑那头青虫，我的精力有限，从此不会再要与下层的小人纠缠。而这个起点也不低，使我一开始就有一个暗含的身份。

雪白的信笺上画着红丝格子，我几句话交待了前事，“蓬门碧玉，不敢求君子之垂怜；身世飘萍，或只有倚竹而独泣”，我让字迹略略有点凌乱，仿佛是不胜悲伤，然后向信上滴了点水――自己也忍不住笑起来。二十岁的我，许多心计还像是操练，努力中有些天真淘气。

3

这个叫陈玄武的年青贵族，成了我的第一个情人。

他来到我的家里，在庭院里看到素袍逶迤的我，那时春末，梨花满地，我的背影是澄澈的净，我一回头，却又有了无边的艳。这艳，不是因为后来日益精良的妆扮，而是因为二十的青春正放，它衬着一地的落英，让阅花无数的三十岁的侍卫一时也发不出声音。

之后许多问题便不是问题，之后的时间被填得满满当当。他带我登雁塔，游曲江，将芙蓉园里最美的芙蓉簪在我的鬓边，然而他还没有得到我，我说：“再过七七四十九天，父亲的祭日就到了，让我为他守三年的孝吧。”

这四十九天，是我以父亲的名义拖延来的少女时光。当陈玄武在暮色渐深时还不肯离去时，我倚在他的耳边轻声说：“我总是你的，你总是肯满足我小小的心愿罢？”――但一切都因为父亲吗？我自己也惘然，但那一天总是来了。我并没有不快乐。

陈玄武是个有经验的男人，他的暴烈中带着温柔，使我感念，做完的时候，他满意地看着床单上的血迹，男人的虚荣心是永远的。他压着我，问我“好不好”，我虚弱地说“好”，是人生总该如此的好。

第二天早上我在镜前梳头，陈玄武扶住我慵倦的肩，问我要不要进他家的门，我挺一挺腰，说：“不。”他吃了一惊，我笑着，倚在他的怀里，说：“不进你的门，你要来找我；进了你的门，我就只能等着你了。”一个女人，被关起来的话是美不了多久的。陈玄武没有勉强我，大概他虽然没有我想得深，却还有直觉的理解。

过了些日子，露华楼建成了，我搬到光德坊，从此不再叫金玉贞，叫金镶玉。

4

如今我回想二十岁的选择，诧异于自己的自信与肯定，也许是这种自信使我有了与男人分庭抗礼的力量，陈玄武说：“你怎么想得那么多？”但正是我肯去想，使他也得尊重我。

在露华楼里，我写些诗，这些诗很快在长安城里流传，有关一个才色双全的女子的故事也开始流传。于是有人慕名来找我，文人、政客、游侠，各式各样的人。我在人群里周旋，并不觉得吃力，人的脸各不相同，但欲望只是有限的几种，要把握，没有什么太大难处。经常是听听琴，谈谈诗，然后就想方设法，用钱或者权留下来。

少时父亲要我学琴学书，然而才终究是点缀，色才是根本。我很忙，也累，少去看书习琴，直到有一天来了个客人。

他是随别人来的，别人是谁倒反记不得了。不过二十来岁，一件半旧的青布夹衣，不怎么干净，长得平常，但一双眼睛与别人不同，常常是出神的样子，黑得深而远。我们那天说起诗，他看我的诗，冷笑了两声，说这是聪明人写的东西，懂得怎么玩诗的游戏，但是，哪里是真的诗。

那天我一笑把这句话搁下，换了个话题，隔了些天，却专门写了封小简，给李叙，那个旁系的没落王孙，请他来喝盏茶。

他真是来了，还带些诗，念给我听，这是真的诗，我虽然写不出，却还看得出。我的理解感动了他，他忽然忘了形，抓住我的手，要说什么。我没有让他说出来，我的手从他头顶抚摩下去，停在他的颈椎骨上，一颗一颗的，数得出来。我说：“今天迟了，你回去吧，下回我有空，再叫你来。”他抬起头来，吃惊地看着我，有一刻方才醒过来般，脸涨红起来。

他再没有来，听说得病死了，死了之后诗名反倒大盛，有了本集子。我读他的诗，知道他的名字，是真能留在世间的，但他什么都没有了，连身体都没有。

我的日子没有改变，只是经常弹琴，没有什么用的，有时一个人弹给自己听。手触在弦上，有时我想起他，我们肉身的缘，就是偶然的一拂弦。

5

许多事我避免去多想，一类事是可以想出结果的，另一类不可以，比如李叙，就罢了。在我的身边，有了一群人，有的有钱，有的有权，这样就有人，来求我做些事。燕寒来找时，也是来求我。

那天正值有台小席，我招待的是京兆尹周之畴，周让我弹个曲子给他松松耳朵，我嗔他：“弹什么给你听不都是一样？”他涎着脸说：“那就来个《倚栏娇》？”正在这时，丫头送上来燕寒的名帖，我沉吟了一下，说：“我这会儿没空，请他明日再来。”然后对周一笑：“我偏要弹个你没听过的曲子。”

那一日我弹的是《剑箫行》，琴声磊落，夹着杀伐之声，然而一转，又有说不出的凄凉温柔。曲子在光德坊的上空流连――燕寒还未远去罢？他是盛唐之际最著名的侠客，他的剑，他的酒与他的义气一样著名。

第二天我穿上一条海棠红的罗裙，我为他斟上最烈的莲花白，然后等他开口，他一口将一盏酒喝下，说：“你的琴很好。”他将我抱住，激烈地吻，裙子落在地上，是一朵吹落的花，一摊洇开的胭脂，裙裾，齐齐断下。

像我这样一个人，刹那间也只是空白，五彩颜色纠结在一起的空白。他的粗暴使我痛得要喊出来，然而痛，使我切切感觉身体的存在与身体的好。

6

燕寒的结义兄弟在长安东市杀了刑部侍郎的儿子，被收押在刑部的大狱，已被折磨得不成人形，所以去救他，一定要有人能够混进牢去。燕寒需要的，是一份狱卒不敢存疑的凭信。

我靠在他的肩上，想着一份京兆尹的命令应当是够了。周之畴也许不会为了一个女人做这件事，但刑部侍郎却是他的一个政敌。我的思虑很周密，先让几个像给侍中这样的小官发发奏折，把那个被杀死的纨绔子弟的劣迹闹得沸沸扬扬，朝野上下都在议论这件事，群情激奋中劫了狱，倒好像是顺应民情，刑部侍郎只等着事态平息，再不敢大肆追究，而且刑部丢了人还是刑部的责任。周之畴不会给我他的印章，但谁知道呢，也许我刚好可以在枕边捡到，况且在劫狱中总会有人死去，人是怎么进去的，最后还是一桩无头案。

我略略说了几句如何办这件事，燕寒自然懂得。他抱着我，手指从我的背后划下，忽然问：“你什么时候去找周之畴？”

我的皮肤紧了紧，冷冷地说：“会找一个好机会做这件事的。

他停了一停，说：“做完这件事，你跟我走。”

琴箫相和，跃马江湖？小女孩子会很向往罢？但是我手无缚鸡之力，我的战场不在江湖，在这烟柳繁华的长安城。我是这个舞台的主角，为什么要做别人的点缀？

有一天我把周之畴的印鉴给他，那是个夜晚，我还是穿一件海棠红的衫子，他激烈地攻击我，用恶毒的话侮辱我，但我非常快乐，而他，也好像只有在折磨我的时候，可以做得更好。

7

第二天他走的时候，我站在窗前。他长得真好，雪白的长袍，背后斜插着一柄长剑，古铜的剑锷在初升的太阳中发出光。刹那间，我想自己是不是爱他。然而，我爱他，还是爱的自己，我们都是不肯在规矩中消耗生命的人，有时，却也会怀疑。

初升的太阳下，露水在芭蕉叶上闪着光，连钻石都比不上它的美。它在暗夜里一毫一毫地成长，长成一颗圆润的珠，再在烈日中超尘而去――二十五岁的时候，我的事业已是登峰造极。长安城是一张蛛网，我在蛛网的中心，用一缕缕细丝，让所有的结点牢牢地朝向我。

一天陈玄武来了，他是我的常客，但那天晚上，他带来一个朋友。陈玄武本是个自己对自己很自豪很满意的人，但对这个朋友，却非常谦恭，奇怪的是我从来没有见过他，这个“高大人”。他容貌平常，四十多岁，已有了酒色过度的痕迹，我们说了许多闲话，也就到了戌时，两个人都并没有走，我吩咐丫头做些点心，问：“高大人爱吃什么？”陈玄武却抢着说：“镶玉会做极好的荷叶羹，难道不肯亲自下厨么？”

这话说得十分奇怪，陈玄武知道不是熟朋友，我是极少下厨的，但他既然开了口，我也不便推辞，我下了楼，不过一炷香的功夫，陈玄武也下来了，他对我说：“我有事，先走，今天你务必小心侍候这位大人。”

陈玄武神色复杂，难以形容，甚至夹着歆羡与屈辱――这两个词还是不够确切，但他又是平和的，理所应当的样子。我将一张新鲜的荷叶展开，脉络丝丝，在中心挽一个结。我心中一动，再费心织就的蛛网，也顶不住一阵风吹，人生在一个命定的时代里，这个时代，中心是男人。因为他生为男人。

我忽然明白了“高大人”是谁，轻轻地哆嗦了一下。他，生在男人的中心，王国的顶。而此刻荷叶羹的清香溢出来，有什么人的身体可以不吃饭呢？没有，我微微地笑一笑，对自己说，你得平视他。

8

他吃着我煮的羹，赞不绝口――其实只是他饿了。我故意慢一点，让他觉察一下他的身体，和别人没有区别。我给他斟上一杯当令的桂花酒，酒入口柔顺，后劲却苍劲。他渐渐忘了形，执着我的手，说：“朕……我的身边，还没有像你……这样的女人……”

可以自称“朕”的人，只有一个，在瞬间我几乎也要跪拜下去了。我没有想这，在一个悠远的权力王国中，对最高权力的膜拜几乎是先天的。但是我坚持着，装作没有听到，没有在意，我将他扶到床边，他扯着我的身体倒下去，这个男人，与别人有什么不同呢？混乱中我头脑中充塞着混乱的念头，他在我耳边喃喃，我只听见“朕……朕……朕……朕……”

一切都没有什么不同，他在酒与色中沉沉睡去，我却了无睡意，不知为什么我想起二十岁时后花园梨花树下的我，她也喝着酒，有信心，有理想――难道说我今天完成了什么理想么？这太可笑了。我与一个最有权力的男人在数刻之前是一体的，但是，在那一刻，他没有权力。什么都不能说明，除非，在后代，我可以成为一个宫闱秘事的主角。

这是极其可怕的空虚的一刻，怀疑不可遏制地升起，我很害怕，我抱了抱他，觉得是一具陌生的诡异的男体，又松开。我起来为自己倒了一杯满满的桂花酒。

9

他对我说，会再来，说，你等我。

“等你的时候我做什么呢？”我笑问。

“弹弹琴，看看书，写写诗……”他奇怪我的问题，会过意来时大笑，“当然，你以后等的人只有一个，我。”他以为我会感激涕零吗？他的神色仿佛他救了我。

我再笑问：“要是我不愿意这样呢？”

他一时间好像听不懂，然后简短地说：“没有人可以在我面前说‘不愿意’这三个字。”

因为他可以杀我，不用任何理由，他对别人的身体，有至高无上的权力，所以，他也可以控制别人的行动，想法。

我明白了，所以我们的谈话到此结束，我去煮荷叶羹，像一个妻子。他很满意地看着我。

我洗着一张新鲜的，刚刚采下的荷叶，我可以将我的蛛网附在这张荷叶上，我真正可以做长安城中最有权力，最美丽的女人。然而逻辑在哪里出了错呢？我已没有了当年的野心勃勃，也许，我的身体也在老去，美丽在褪色。我的事业可以再往上走，但是，质地无非如此。父亲让我学琴学书，成就了我，也让我在这个时候，没能欣喜若狂，反在考虑着退步。

他再吃荷叶羹的时候，已没有第一次的惊喜，不过我说了许多市井间的笑话给他听，他颇为开怀。我是聪明的，懂得书，更懂得人情，懂得他喜欢怎样的人。宫中的女子，早没了活泼泼的生命力，但是我，不只是有活泼泼的生命力。

10

大唐开元二十九年，我脱下锦衣，换上了一身道袍。我出家了，在曲江畔的白云观。

我托陈玄武给“高大人”去了一封信，这是我最后一次给男人写信。既然要出家，也无所谓生死，因为无所谓，再高的权力也就是如此――我拒绝了等他，同时也得拒绝任何别的人，他还是至高无上的，所以他说：“奇女子。”

不知道过了多少年，有一天，侍者说一个姓燕的人来拜谒，我止水般的心井如落下一轮月影，前尘旧事，何必再想？在楼头，我弹起久久未弹的《剑萧行》，琴声在风中漾去，我仿佛见到他转身而去，一身白衣如雪，背后斜插一柄长剑，古铜的剑锷在夕阳中发出光，他的鬓边，我知道，有几根灰白的发。

我只是弹琴，一日复一日。文字要有意思，声音不必。

弦断的时候，我死了，什么都没有留下。李叙留下了他写的诗，我却在别人的记载里。', NULL, '2002-11-30 23:56:00', 1, '20021230094342_bbsid_190337_board_12_199d3ab8c8.html', '20021230094342');
