INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2703, 148768, 1, 887, '第22条学规', '教室里挂着的牌上赫然写着“离中考只剩”，后面跟着三个血红的数字“107天。”
<br>   “108条好汉死了一条。”不知什么人蹦出这么一句。
<br>    是的，T想，最后五条好汉：卢俊义被灌了水银；宋江被赐了毒酒，然后白搭进个李逵，理由是为了什么仁义；最后花荣、吴用在树上挂条白练，脖子往上面一搁完事。
<br>    “刚才那句话谁说的？”讲台上的铁尺（Teacher）问了一句。“大家记住，三位数即将过去，我们快剩下两位数的时间了。中考在即，我们这个重点班，都是要考重点高中的。重点高中要怎么考，要练题！为将来幸福着想吧！还记得我们的幸福公式吗？就是重点高中加重点大学加好工作等于幸福，还有……”铁尺烫剩菜的时候，T私底下呸了一口。铁尺把那盘永远吃不完的宫爆鸡丁翻来覆去炒得黑糊糊，并且可成为一大泻药之后，说：“今天的语文作业是：写一份中考奋战目标。下课！”
<br>    都他妈把下课十分钟拖个精光，还下课个屁！上课铃早敲了！一位抱三角板的和铁尺完成岗位交替后，新的一轮烫剩菜活动开始了。
<br>    T听着无聊，翻出几张纸来，随手用铅笔在上面涂鸦什么，涂着涂着，发现自己画了一团火，而且是静止了的火，像是用石膏打成的美术练习模型。就静止在那里，阳光从右上角微微射下，浅浅的一丝光，把那么一块石膏搞得阴森恐怖至极。
<br>    T抬起头看了一下还在炒剩菜的三角板，又低下头去完成那一团火焰。
<br>
<br>    一天就在漫长与短暂的矛盾之间过去了。
<br>    T回家第一件事就是拿起吉它猛弹一会儿。T总觉得没什么地方可以让自己诉说，除了这把吉它，T所呆的城市是一个海边的宁静的小城，所以这儿像T这样的摇滚疯子不多。人们从全国各地拱进这个城，千方百计地拿到这个城里某个居委会盖章的户口薄，无非就是认为这里有钱可挣，无非就是为了下半生可以安逸地渡过。就如崔健所说的那种“在沙滩上被太阳晒死的快乐”。
<br>    所以，T如果碰上一个所谓的听摇滚的，问一句“听啥”，大多告诉你他听零点和黑豹，还自以为多牛逼。中国摇滚自从有了零点就可以不要面子；黑豹呢，没了窦唯就只能唠叨废话了。叫他听听Metallica，叫他听听Nirvana，他懂什么？把SLAYER和SEPULTURA搬出来，他早尿裤了。所以T认为老找不着激情――在这个城市里。
<br>    “把你的吉它放到一边去。都几点了，写作业！”老妈在厅里头叫着。
<br>
<br>    T把一肚子的不满写进那篇“中考奋战目标”，使得此“奋斗目标”里充满了无数个“他妈的”。他妈的，中考是个什么骚货，狐狸精似的，迷着人呢！他妈的。
<br>    T把那篇“目标”上交到组长桌上的时刻，已经做好了被铁尺骂的准备。
<br>    “昨天的数学作业你写了没有”？A走过来问。
<br>    “写了”
<br>    “借我一下，不然三角板又要骂我了”。
<br>    “随便”。
<br>    A拿起来就是一阵狂抄，分外投入。
<br>    “你高中要考哪间”？T忽然问道。
<br>    分外投入的A顿时停了下来。就好像勤快的榨豆浆机突然被拔了插头一样，愣在那边。
<br>然后摇了摇头说：“别再跟我说这个，他妈的听了就烦”。
<br>
<br>    烫剩菜活动每天都在进行。
<br>    黑板上重复的永远是换汤不换药的习题与听了就反感的什么中考百分比。百分比总是说全市有多少多少只猪，饲料只有那么一点点，要想办法如何如何才能拱进猪圈里吃到饲料。说几万人挤过一个独木桥，不如说几千头猪争一个猪槽。T自己也认为自己是这千千万万吃饱了喝足膘肥满身却还贪婪至极的动物中的一员，为此自感耻辱卑劣，可谁想呢？就是你T厌恶这盘剩菜吗？“为自己人生着想吧！为前途（T总敏感地认为此词该为“钱途”）着想吧！”每一个T的长辈都这样讲的。是啊，猪还是得吃饲料，要吃饲料就得抢猪糟，不然你就等着饿死。
<br>    那王小波笔下那只“特立独行”的猪呢？
<br>    谁是那只猪？站出来，让我崇拜你！
<br>    T想。
<br>
<br>    宫爆鸡丁是铁尺等众位炒不累的一盘菜，自然还有宫爆肉丁，肉丁炒完了，鬼知道还会生出什么变种，宫爆鸭丁、宫爆蛇丁、或者宫爆狗肉丁什么的。
<br>    炒剩菜还有一道重要的工序：炒习题。炒嘛，炒炒嘛，炒炒炒嘛，我炒炒炒炒嘛。就是要炒到你对每一题极其熟练。什么叫熟练？就是要让你坐在中考卷子前面一看就机械性的知道答案。T忽然想到“Rage Against The Machine”。以前听Rage的歌，就是搞不懂什么叫“暴力对抗机械”，现在懂了。
<br>
<br>    铁尺去T家家访了!
<br>    整个家访过程可以以语文教学上的“肢解美感法”分段、概括段意，总结中心思想。
<br>故事的开端是铁尺掏出T的那篇“中考奋斗目标”；发展是谈到T在模拟考试中一篇近2000字的批判性小说，批判的是假唱；高潮是T在沉默后的一句话：“要我不写灰色文章，除非有谁能让我连听五遍《走进新时代》。”结尾是铁尺完成任务出门，老妈摇了摇头叹了一口气。故事的线索是T的那篇“中考奋斗目标”。中心思想：通过T被家访的事，表达了#@?＊%&amp;的精神。
<br>    因为到头来，T在中考的考场上还是得高唱颂歌。为此T在教学楼的楼梯上自个儿静坐了半个小时。
<br>
<br>    4月13日，耶稣受难日。清晨时T在自己胸前划了个十字。再过两天，耶稣他老人家就会复活。可咱还在受难之中，咱可是天天都在受难！钉在十字架上的日子不好过，我知道。T对老妈说。
<br>
<br>    T跟外国佬交谈时，总喜欢说：
<br>    “Give me a fish and I will eat today.Teach me to fish and I will eat for a lifetime.”（你给我一条鱼，我今天将会吃掉它；教我钓鱼，我会受益终生）。
<br>外国佬总是点头点来不及地说：．
<br>“Yeah! Yeah! You’re right!”
<br>    这是句中国古语。
<br>    可T跟周围的中国人说“授人以鱼，不如授人以渔”，没几个懂他说些什么。
<br>    T觉得所谓的素质教育就是“授人以渔”。好像哪个旅美华人教授也是这么说的。可要学怎么钓鱼，时间呢？忙着把放在眼前的鱼吞下吞下好应付中考、高考，谁还有时间学什么钓鱼！
<br>    素质教育……
<br>
<br>    T 抱着吉它的时间里，很喜欢弹唱超载乐队的《九片棱角的回忆》。虽然老妈说他用那种尖叫似的声音唱是“精神失常”，可他还是唱着：
<br>　　　我曾见过九片棱角的回忆
<br>　　　我已忘记昨日的消息
<br>　　　我有沾满风雨的云彩给你
<br>　　　你会明白死亡的恐惧
<br>　　　经过那个陌生的告白前面
<br>　　　我已忘记证明我的勇气
<br>　　　当在空中高高的飞翔的时间里
<br>　    我已明白存在的意义
<br>    T在尖叫时，他也在想：九片棱角的回忆是什么？昨日的消息是什么？云彩难道是自己的思想？死亡的恐惧我明白了？陌生的告白又是什么？我的勇气在何处？现在我高高飞翔了吗？我存在的意义是什么？
<br>
<br>    三角板在早晨炒剩菜时说：中考就像一场战争。
<br>    中考本来就是一场战争！
<br>晚上T做了个恶梦。他梦见自己扛着炮弹般大的钢笔，钢笔水到处乱喷，周围还有许许多多的同样装束的学生。沾上钢笔水的就莫明其妙地倒下。战场是一张奇大无比的考卷。忽然一束钢笔水朝T脸上飞来，T大叫一声，醒了过来。
<br>    T忽然想到一部极其怪胎的小说《第二十二条军规》。小说的背景是二战。空军小分队中，士兵们都厌恶着这场战争，但是，在二十一条军规之外，却有着一条实际并不存在的“第二十二条军规”。这条军规是一个圈套，它并不存在却又无处不在。比如说如果你不愿再去执行任务，那你必须证明你是疯子；要证明你自己是疯子，就必须亲自去找上级审请；而你能亲自去审请；说明你神经正常，你没疯；那你就必须去执行飞行任务。
<br>    T问自已：这儿是不是也有这么一条莫名的规定？如果有，那就是“第二十二条学规”吧！
<br>    我是不是掉进了这条学规的圈套里了呢？T呆住了。
<br>
<br>    只剩五天了！离中考只有五天。
<br>    真的。今天卢俊义被灌水银，明后天宋江连着李逵入土，然后花荣和吴用……
<br>    几乎所有的“鱼”都吃了。能应付得了中考吗？我他妈能吗？好吧，即然已经走到这一步了，那就走下去吧！相信，死去的一切会有复活的一天。
<br>    还有那团火焰。
<br>
<br>    T到校很早。
<br>    “中考倒计时牌”上只有一个大大的“0”。
<br>    T坐到自已的座位上，长长呼出一口气，然后闭上眼睛。
<br>
<br>    监考老师走了进来，她脸上挂着一丝不可理喻的微笑。', '教室里挂着的牌上赫然写着“离中考只剩”，后面跟着三个血红的数字“107天。”

“108条好汉死了一条。”不知什么人蹦出这么一句。

是的，T想，最后五条好汉：卢俊义被灌了水银；宋江被赐了毒酒，然后白搭进个李逵，理由是为了什么仁义；最后花荣、吴用在树上挂条白练，脖子往上面一搁完事。

“刚才那句话谁说的？”讲台上的铁尺（Teacher）问了一句。“大家记住，三位数即将过去，我们快剩下两位数的时间了。中考在即，我们这个重点班，都是要考重点高中的。重点高中要怎么考，要练题！为将来幸福着想吧！还记得我们的幸福公式吗？就是重点高中加重点大学加好工作等于幸福，还有……”铁尺烫剩菜的时候，T私底下呸了一口。铁尺把那盘永远吃不完的宫爆鸡丁翻来覆去炒得黑糊糊，并且可成为一大泻药之后，说：“今天的语文作业是：写一份中考奋战目标。下课！”

都他妈把下课十分钟拖个精光，还下课个屁！上课铃早敲了！一位抱三角板的和铁尺完成岗位交替后，新的一轮烫剩菜活动开始了。

T听着无聊，翻出几张纸来，随手用铅笔在上面涂鸦什么，涂着涂着，发现自己画了一团火，而且是静止了的火，像是用石膏打成的美术练习模型。就静止在那里，阳光从右上角微微射下，浅浅的一丝光，把那么一块石膏搞得阴森恐怖至极。

T抬起头看了一下还在炒剩菜的三角板，又低下头去完成那一团火焰。

一天就在漫长与短暂的矛盾之间过去了。

T回家第一件事就是拿起吉它猛弹一会儿。T总觉得没什么地方可以让自己诉说，除了这把吉它，T所呆的城市是一个海边的宁静的小城，所以这儿像T这样的摇滚疯子不多。人们从全国各地拱进这个城，千方百计地拿到这个城里某个居委会盖章的户口薄，无非就是认为这里有钱可挣，无非就是为了下半生可以安逸地渡过。就如崔健所说的那种“在沙滩上被太阳晒死的快乐”。

所以，T如果碰上一个所谓的听摇滚的，问一句“听啥”，大多告诉你他听零点和黑豹，还自以为多牛逼。中国摇滚自从有了零点就可以不要面子；黑豹呢，没了窦唯就只能唠叨废话了。叫他听听Metallica，叫他听听Nirvana，他懂什么？把SLAYER和SEPULTURA搬出来，他早尿裤了。所以T认为老找不着激情――在这个城市里。

“把你的吉它放到一边去。都几点了，写作业！”老妈在厅里头叫着。

T把一肚子的不满写进那篇“中考奋战目标”，使得此“奋斗目标”里充满了无数个“他妈的”。他妈的，中考是个什么骚货，狐狸精似的，迷着人呢！他妈的。

T把那篇“目标”上交到组长桌上的时刻，已经做好了被铁尺骂的准备。

“昨天的数学作业你写了没有”？A走过来问。

“写了”

“借我一下，不然三角板又要骂我了”。

“随便”。

A拿起来就是一阵狂抄，分外投入。

“你高中要考哪间”？T忽然问道。

分外投入的A顿时停了下来。就好像勤快的榨豆浆机突然被拔了插头一样，愣在那边。

然后摇了摇头说：“别再跟我说这个，他妈的听了就烦”。

烫剩菜活动每天都在进行。

黑板上重复的永远是换汤不换药的习题与听了就反感的什么中考百分比。百分比总是说全市有多少多少只猪，饲料只有那么一点点，要想办法如何如何才能拱进猪圈里吃到饲料。说几万人挤过一个独木桥，不如说几千头猪争一个猪槽。T自己也认为自己是这千千万万吃饱了喝足膘肥满身却还贪婪至极的动物中的一员，为此自感耻辱卑劣，可谁想呢？就是你T厌恶这盘剩菜吗？“为自己人生着想吧！为前途（T总敏感地认为此词该为“钱途”）着想吧！”每一个T的长辈都这样讲的。是啊，猪还是得吃饲料，要吃饲料就得抢猪糟，不然你就等着饿死。

那王小波笔下那只“特立独行”的猪呢？

谁是那只猪？站出来，让我崇拜你！

T想。

宫爆鸡丁是铁尺等众位炒不累的一盘菜，自然还有宫爆肉丁，肉丁炒完了，鬼知道还会生出什么变种，宫爆鸭丁、宫爆蛇丁、或者宫爆狗肉丁什么的。

炒剩菜还有一道重要的工序：炒习题。炒嘛，炒炒嘛，炒炒炒嘛，我炒炒炒炒嘛。就是要炒到你对每一题极其熟练。什么叫熟练？就是要让你坐在中考卷子前面一看就机械性的知道答案。T忽然想到“Rage Against The Machine”。以前听Rage的歌，就是搞不懂什么叫“暴力对抗机械”，现在懂了。

铁尺去T家家访了!

整个家访过程可以以语文教学上的“肢解美感法”分段、概括段意，总结中心思想。

故事的开端是铁尺掏出T的那篇“中考奋斗目标”；发展是谈到T在模拟考试中一篇近2000字的批判性小说，批判的是假唱；高潮是T在沉默后的一句话：“要我不写灰色文章，除非有谁能让我连听五遍《走进新时代》。”结尾是铁尺完成任务出门，老妈摇了摇头叹了一口气。故事的线索是T的那篇“中考奋斗目标”。中心思想：通过T被家访的事，表达了#@?＊%&的精神。

因为到头来，T在中考的考场上还是得高唱颂歌。为此T在教学楼的楼梯上自个儿静坐了半个小时。

4月13日，耶稣受难日。清晨时T在自己胸前划了个十字。再过两天，耶稣他老人家就会复活。可咱还在受难之中，咱可是天天都在受难！钉在十字架上的日子不好过，我知道。T对老妈说。

T跟外国佬交谈时，总喜欢说：

“Give me a fish and I will eat today.Teach me to fish and I will eat for a lifetime.”（你给我一条鱼，我今天将会吃掉它；教我钓鱼，我会受益终生）。

外国佬总是点头点来不及地说：．

“Yeah! Yeah! You’re right!”

这是句中国古语。

可T跟周围的中国人说“授人以鱼，不如授人以渔”，没几个懂他说些什么。

T觉得所谓的素质教育就是“授人以渔”。好像哪个旅美华人教授也是这么说的。可要学怎么钓鱼，时间呢？忙着把放在眼前的鱼吞下吞下好应付中考、高考，谁还有时间学什么钓鱼！

素质教育……

T 抱着吉它的时间里，很喜欢弹唱超载乐队的《九片棱角的回忆》。虽然老妈说他用那种尖叫似的声音唱是“精神失常”，可他还是唱着：

我曾见过九片棱角的回忆

我已忘记昨日的消息

我有沾满风雨的云彩给你

你会明白死亡的恐惧

经过那个陌生的告白前面

我已忘记证明我的勇气

当在空中高高的飞翔的时间里

我已明白存在的意义

T在尖叫时，他也在想：九片棱角的回忆是什么？昨日的消息是什么？云彩难道是自己的思想？死亡的恐惧我明白了？陌生的告白又是什么？我的勇气在何处？现在我高高飞翔了吗？我存在的意义是什么？

三角板在早晨炒剩菜时说：中考就像一场战争。

中考本来就是一场战争！

晚上T做了个恶梦。他梦见自己扛着炮弹般大的钢笔，钢笔水到处乱喷，周围还有许许多多的同样装束的学生。沾上钢笔水的就莫明其妙地倒下。战场是一张奇大无比的考卷。忽然一束钢笔水朝T脸上飞来，T大叫一声，醒了过来。

T忽然想到一部极其怪胎的小说《第二十二条军规》。小说的背景是二战。空军小分队中，士兵们都厌恶着这场战争，但是，在二十一条军规之外，却有着一条实际并不存在的“第二十二条军规”。这条军规是一个圈套，它并不存在却又无处不在。比如说如果你不愿再去执行任务，那你必须证明你是疯子；要证明你自己是疯子，就必须亲自去找上级审请；而你能亲自去审请；说明你神经正常，你没疯；那你就必须去执行飞行任务。

T问自已：这儿是不是也有这么一条莫名的规定？如果有，那就是“第二十二条学规”吧！

我是不是掉进了这条学规的圈套里了呢？T呆住了。

只剩五天了！离中考只有五天。

真的。今天卢俊义被灌水银，明后天宋江连着李逵入土，然后花荣和吴用……

几乎所有的“鱼”都吃了。能应付得了中考吗？我他妈能吗？好吧，即然已经走到这一步了，那就走下去吧！相信，死去的一切会有复活的一天。

还有那团火焰。

T到校很早。

“中考倒计时牌”上只有一个大大的“0”。

T坐到自已的座位上，长长呼出一口气，然后闭上眼睛。

监考老师走了进来，她脸上挂着一丝不可理喻的微笑。', '我所记得的最后一件事

是跑向大门

我想回到原来的地方

寻找来时的路

“悠着点儿!”值夜的人说

“我们已订好了接待的程序

当然，如果你想走，可以随时结账

只是你永远也无法离开！”', '2002-02-14 12:09:00', 30, '20040225154116_bbsid_148768_board_1_266dc7be1c.html', '20040225154116');
