INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1917, 207386, 13, 50, '戏', '他和她走在操场上。 应该是操场， 硬硬的泥土地， 光秃秃的什么都不长， 偶尔有石子， 也是静静地躺在那里。
<br>
<br>她只是跟着他， 两个人都不说话。 这么多年未见， 他长得又高又壮， 她抬眼看他， 心里暗自揣摩， 同时也迷迷惑惑的， 怎么会是在这里？ 怎么会是他？
<br>
<br>		俩人路过教室， 桌椅什么的都没有。 好多的日本兵表情严肃地站围墙站成一圈， 看不见刺刀， 她却感觉压抑着的杀气。 
<br>
<br>再往前走， 就又只剩下她一个人了。 她不吃惊他的来与去， 依旧理所当然地一个人。 拐过一堵土墙， 就听见“劝君王饮酒听虞歌，解君忧闷舞婆娑。赢秦无道把山河破，英雄四路起干戈。宽心饮酒宝帐坐……”。 桃红的浅绿的宝蓝的丝萝绸裳， 一张张粉白或爱憎或哀怨的脸，有人说， 就等你了。 她身边的人被一个个拉进场， 水红的、浅绿的、素白的， 都是戏子。 “快上来， 就等你了！” 那人又说了一遍。 
<br>
<br>“妻把真情对你言。 你妻不是凡间女， 妻本是峨嵋一蛇仙。只为思凡把山下……谁的是谁的非你问问心间。” 我不行了我不行了我不行了， 她心里像打鼓一样。 但凡经过此地， 都要留下唱戏。 她看见周围的人像被施了魔法一样， 只要一沾那个戏团的边， 身就会不由己地走进去， 每个人都被安排好了固定的角色， 他们好象也知道似的， 平静地换装、 描眉、 抹彩、 上口红， 再也走不掉了。 她心里有着无边的恐惧， 腿就不知觉地跑了起来， 又好象是在飞。 
<br>
<br>		“看你往哪里去？！” 那人原来是个壮汉子， 挪吒一样飞过来要把她往回拖。 前面有一竿高杆， 她不知怎样就一下子爬到了竿的顶头。 那人紧追不放， 很快地离她近了。 她可以看到他穿着淡橘红的软稠裤， 映得他的腿暗暗发亮。 她试图摆脱他， 可是无路可去了， 她心里紧得不能在紧， 突然来了一个倒栽葱， 头向地面两只胳膊紧紧地抱着杆子。 什么都没先看见， 先看见了自己的一双眼， 倒过来看也是一笑一笑的， 狭长妩媚地很。 她先是吃了一惊， 紧接着就是翻天覆地的晕旋， 大地都向她迎面扑来， 没有一点芬芳的气味， 像学校的操场地。 余光里是那男人的淡橘红软稠裤， 裤管松松的， 露出一节壮实的腿肚来。 她想就这样吧就这样吧， 不知道是那人拉着她向下坠还是她拉着他， 他们飞速地一起往下落， 四周静极了， 没有一丁点儿声音。
<br>
<br>		她的右手在流血， 不知道哪里来的伤口， 在手背上， 一条斜长的口， 疼得很。 她把手伸到水龙头下用冷水洗。 水冲走了伤口上的血， 有一刹那伤口好象愈合了， 但瞬间又有不断的血涌出来， 涌出来， 没有尽头。 她想我要死了， 我的手疼得很厉害， 血不停地流。 她带着她受伤的右手到处走， 展示给人看， 奇怪的是伤口一会儿就停止流血了。 可是痛楚还在， 似乎更加尖锐。 她清清楚楚看见一条小蛇， 从伤口下的皮肤开始往上游。 痛一点点地随着它的游走而扩散， 她身心却异常地轻松下来， 像是放下什么重担似的。   
<br>
<br>		回到远在异地的家， 屋子里暗的很。 怎么会回到这里来？ 她有些茫然。 离开有十几年了吧？ 她身边的人说。 她还是看不见身边的人， 只有声音， 声音告诉她那些人在她身边， 她什么也看不见。 什么时候我们的电话有录音功能了？ 她诧异着。 昏暗的屋子里只有电话上的留言灯红红地闪着， 像鬼的舌头， 一伸一缩地。 密码是什么？ 还没有说， 那些留言就一个一个自己跑出来了 --- 
<br>	
<br>	“我是杜白， 电话85577334”
<br>	“喂， 是小楼么？ 给你电话你都不在家， 去哪里了？”
<br>	“虞姬， 19号的飞机， 你走不走？”
<br>	“原来姹紫嫣红开遍，似这般都付与断井颓垣。良辰美景奈何天，赏心乐事谁家院！朝飞暮卷，云霞翠轩；雨丝风片，烟波画船，锦屏人忒看的这韶光贱！”
<br>
<br>		咦？ 他们讲的是谁？ 我怎么一个都不认识？ 她不知所措， 呆呆地站在幽暗中， 不知道拿这间尘封已久的屋子做什么。
<br>
<br>	2003-7-3', '他和她走在操场上。 应该是操场， 硬硬的泥土地， 光秃秃的什么都不长， 偶尔有石子， 也是静静地躺在那里。

她只是跟着他， 两个人都不说话。 这么多年未见， 他长得又高又壮， 她抬眼看他， 心里暗自揣摩， 同时也迷迷惑惑的， 怎么会是在这里？ 怎么会是他？

俩人路过教室， 桌椅什么的都没有。 好多的日本兵表情严肃地站围墙站成一圈， 看不见刺刀， 她却感觉压抑着的杀气。

再往前走， 就又只剩下她一个人了。 她不吃惊他的来与去， 依旧理所当然地一个人。 拐过一堵土墙， 就听见“劝君王饮酒听虞歌，解君忧闷舞婆娑。赢秦无道把山河破，英雄四路起干戈。宽心饮酒宝帐坐……”。 桃红的浅绿的宝蓝的丝萝绸裳， 一张张粉白或爱憎或哀怨的脸，有人说， 就等你了。 她身边的人被一个个拉进场， 水红的、浅绿的、素白的， 都是戏子。 “快上来， 就等你了！” 那人又说了一遍。

“妻把真情对你言。 你妻不是凡间女， 妻本是峨嵋一蛇仙。只为思凡把山下……谁的是谁的非你问问心间。” 我不行了我不行了我不行了， 她心里像打鼓一样。 但凡经过此地， 都要留下唱戏。 她看见周围的人像被施了魔法一样， 只要一沾那个戏团的边， 身就会不由己地走进去， 每个人都被安排好了固定的角色， 他们好象也知道似的， 平静地换装、 描眉、 抹彩、 上口红， 再也走不掉了。 她心里有着无边的恐惧， 腿就不知觉地跑了起来， 又好象是在飞。

“看你往哪里去？！” 那人原来是个壮汉子， 挪吒一样飞过来要把她往回拖。 前面有一竿高杆， 她不知怎样就一下子爬到了竿的顶头。 那人紧追不放， 很快地离她近了。 她可以看到他穿着淡橘红的软稠裤， 映得他的腿暗暗发亮。 她试图摆脱他， 可是无路可去了， 她心里紧得不能在紧， 突然来了一个倒栽葱， 头向地面两只胳膊紧紧地抱着杆子。 什么都没先看见， 先看见了自己的一双眼， 倒过来看也是一笑一笑的， 狭长妩媚地很。 她先是吃了一惊， 紧接着就是翻天覆地的晕旋， 大地都向她迎面扑来， 没有一点芬芳的气味， 像学校的操场地。 余光里是那男人的淡橘红软稠裤， 裤管松松的， 露出一节壮实的腿肚来。 她想就这样吧就这样吧， 不知道是那人拉着她向下坠还是她拉着他， 他们飞速地一起往下落， 四周静极了， 没有一丁点儿声音。

她的右手在流血， 不知道哪里来的伤口， 在手背上， 一条斜长的口， 疼得很。 她把手伸到水龙头下用冷水洗。 水冲走了伤口上的血， 有一刹那伤口好象愈合了， 但瞬间又有不断的血涌出来， 涌出来， 没有尽头。 她想我要死了， 我的手疼得很厉害， 血不停地流。 她带着她受伤的右手到处走， 展示给人看， 奇怪的是伤口一会儿就停止流血了。 可是痛楚还在， 似乎更加尖锐。 她清清楚楚看见一条小蛇， 从伤口下的皮肤开始往上游。 痛一点点地随着它的游走而扩散， 她身心却异常地轻松下来， 像是放下什么重担似的。

回到远在异地的家， 屋子里暗的很。 怎么会回到这里来？ 她有些茫然。 离开有十几年了吧？ 她身边的人说。 她还是看不见身边的人， 只有声音， 声音告诉她那些人在她身边， 她什么也看不见。 什么时候我们的电话有录音功能了？ 她诧异着。 昏暗的屋子里只有电话上的留言灯红红地闪着， 像鬼的舌头， 一伸一缩地。 密码是什么？ 还没有说， 那些留言就一个一个自己跑出来了 ---

“我是杜白， 电话85577334”

“喂， 是小楼么？ 给你电话你都不在家， 去哪里了？”

“虞姬， 19号的飞机， 你走不走？”

“原来姹紫嫣红开遍，似这般都付与断井颓垣。良辰美景奈何天，赏心乐事谁家院！朝飞暮卷，云霞翠轩；雨丝风片，烟波画船，锦屏人忒看的这韶光贱！”

咦？ 他们讲的是谁？ 我怎么一个都不认识？ 她不知所措， 呆呆地站在幽暗中， 不知道拿这间尘封已久的屋子做什么。

2003-7-3', NULL, '2003-07-04 13:52:00', 13, '20030721054518_bbsid_207386_board_13_cfd1227158.html', '20030721054518');
