INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1869, 205641, 3, 34, '《十年》伤怀催眠', '《十年》陈奕迅
<br>
<br>如果那两个字没有颤抖 我不会发现 我难受
<br>怎么说出口 也不会是分手
<br>如果对于明天没有要求 牵牵手就像旅游
<br>成千上万个门口 总有一个人要先走
<br>
<br>怀抱既然不能逗留 何不在离开的时候
<br>一边享受 一边泪流
<br>
<br>十年之前 我不认识你 你不属于我 
<br>我们还是一样 陪在一个陌生人左右
<br>走过渐渐熟悉的街头
<br>
<br>十年之后 我们是朋友 还可以问候
<br>只是那种温柔 再也找不到拥抱的理由
<br>情人最后难免沦为朋友
<br>
<br>直到和你做了多年朋友 才明白我的眼泪
<br>不是为你而流 也为别人而流
<br>
<br>
<br>刚开始听的时候是没有感觉的，正如要引起共鸣总要有内心的那么些东西才行，结局如期而至，这歌的魅力也幽然而生。
<br>
<br>开篇放得很低，有欲扬先抑的嫌疑，然而不像某些歌，酝酿了半天高潮部分却一蹴而就紧接着收官；“怀抱既然不能逗留，何不在离开的时候，一边享受，一边泪流。”紧接开篇引入高潮，完全没有拖泥带水，一种悲痛的干脆。
<br>
<br>十年之前。十年之后。相识，相知，相恋，相离，漠然。短短十年，还未来得及细细回味其中甜蜜，却已陌路，何尝不令人伤怀，那种悲，唱不出来，那种痛，喊不出来，嘶哑，痛楚，抑郁。
<br>
<br>前奏由钢琴接入，高潮由提琴渲染，旋律始终保持在流畅的盘旋和令人哽喉的压抑，即便如阳光般的心情也极易被染至阴霾。
<br>
<br>再者，前奏和收尾都采用了平铺直叙，娓娓道来的方式，都加以钢琴伴奏；加上连放，甚至可以听到不知哪是头哪是尾，仿佛连绵不绝的忧伤凝旋不止。当然，由于曲调坡爬得不高，谷也下得不深，很适合催眠之用。', '《十年》陈奕迅

如果那两个字没有颤抖 我不会发现 我难受

怎么说出口 也不会是分手

如果对于明天没有要求 牵牵手就像旅游

成千上万个门口 总有一个人要先走

怀抱既然不能逗留 何不在离开的时候

一边享受 一边泪流

十年之前 我不认识你 你不属于我

我们还是一样 陪在一个陌生人左右

走过渐渐熟悉的街头

十年之后 我们是朋友 还可以问候

只是那种温柔 再也找不到拥抱的理由

情人最后难免沦为朋友

直到和你做了多年朋友 才明白我的眼泪

不是为你而流 也为别人而流

刚开始听的时候是没有感觉的，正如要引起共鸣总要有内心的那么些东西才行，结局如期而至，这歌的魅力也幽然而生。

开篇放得很低，有欲扬先抑的嫌疑，然而不像某些歌，酝酿了半天高潮部分却一蹴而就紧接着收官；“怀抱既然不能逗留，何不在离开的时候，一边享受，一边泪流。”紧接开篇引入高潮，完全没有拖泥带水，一种悲痛的干脆。

十年之前。十年之后。相识，相知，相恋，相离，漠然。短短十年，还未来得及细细回味其中甜蜜，却已陌路，何尝不令人伤怀，那种悲，唱不出来，那种痛，喊不出来，嘶哑，痛楚，抑郁。

前奏由钢琴接入，高潮由提琴渲染，旋律始终保持在流畅的盘旋和令人哽喉的压抑，即便如阳光般的心情也极易被染至阴霾。

再者，前奏和收尾都采用了平铺直叙，娓娓道来的方式，都加以钢琴伴奏；加上连放，甚至可以听到不知哪是头哪是尾，仿佛连绵不绝的忧伤凝旋不止。当然，由于曲调坡爬得不高，谷也下得不深，很适合催眠之用。', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2003-06-20 00:18:00', 9, '20030720062525_bbsid_205641_board_3_326393a5e1.html', '20030720062525');
