INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1817, 203341, 1, 542, '我的“接吻”经历之二……下雨篇', '今天再来说说我另一次接吻的经历 
<br>
<br>
<br>二、下雨篇 
<br>
<br>
<br>厦门，是个美丽的城市。其实本地的人都叫厦门岛，顾名思义就是在一个岛上的城市。属亚热带海洋性气候，所以雨水丰润。 
<br>
<br>
<br>自从上次驾驶ZXR400飞进绿化带之后（详情请参考前作^造型篇&quot;)，痛定思痛，决定再买一辆车作为反省的机会。于是入手了八成新的CBR250（19改22MC），由于车身彩花主色为大黄色，于是被友人笑称为“黄健口香糖品牌车”。 
<br>
<br>
<br>厦门每年固定有一段时间是一直大雨滂沱，不停的下，好象要把海水都灌到路上一样。这段时间不适合骑车外出，着实是把我憋屈在家里好一段时间。 
<br>
<br>
<br>一日，雨已经不大，只是毛毛雨不断的飘啊飘。友人来电，约我到湖滨南路中山医院对面的上岛咖啡屋（瞧瞧选的这个缺德地方！） 
<br>
<br>
<br>已然在家憋屈数日的我，自然心痒痒的想骑车去。转头看看窗外的雨势比前几日小了许多，便下定决心驾驶爱驹出行。 
<br>
<br>
<br>一上路，比想象中好的多。觉得雨天骑车也就他吗这么回事。不过在我把速度轰到80KM/H的时候就发觉事情不那么简单，由于我没有换雨胎的习惯，车后轮轻轻踩一下就哧溜一下侧滑。我这才发现路面由于多日雨水的滋润已经附着了一层薄薄的雨水在路面上像镜子一样会他吗反光了？！ 
<br>
<br>
<br>胆子本来就不大的我已经有点揪心，便用僵硬的手臂慢慢的放慢车速，以尴尬的30KM/H前行。一路上我受尽屈辱，看着一个个骑踏板的小50不断的超过我这相对来说的庞然大物。招人注目的大黄色CBR像个小蚯蚓一样慢慢的蠕动在湖摈南路上……“妈妈，你看那个叔叔骑的自行车好像变形金刚哦！”……555555555~~~~~~ 
<br>
<br>
<br>在屈辱中的我终于熬到了接近上岛咖啡屋的路口，一转弯，发现一部巨大无比的公共车正在出站，结果那公共车突然一个加速，就把我的道给占了。而我惊吓之余只能刹车，后刹不敢踩，我就只好捏了前刹。 
<br>
<br>没想到的事情发生了，由于250的车的前刹基本上都是单碟刹，受力不平衡。没下雨还成，这一下雨就容易出事。几乎就是在我捏前刹的同时，我的车头忽然好象被一股巨大的力量向左打偏，忽如其来的情况让我不能控制，因为惯性我被甩了出去，车也倒了。而也是因为那倒霉的惯性，我和车同时以平行线侧卧着向前滑出去，由于雨水滋润的路面阻力特别小，我们滑行的距离也特别长。路人惊讶的看着一个穿着清凉的胖子和一辆大黄色类似“变形金刚的自行车”以亲密的床上动作滑行了近十公尺。 
<br>
<br>
<br>在我回过神并爬起来的时候发现我和车都躺在马路中间，我顾不得伤痛赶紧把车扶起来，红着脸（太丢人了，30迈还摔车）把车推到路边。到了路边我才发现我的右腿一点都不能动，一动就揪心的疼，胳膊也擦破了好几处。我又忍着疼痛去看车的情况……他吗的由于雨水润滑，车连点刮痕都没有！唉，总算是不幸之中的大幸吧。 
<br>
<br>
<br>感受着巨痛我勉强把车骑到上岛咖啡屋，朋友就马上陪着我到距离上岛30米开外的中山医院就诊（这缺德地方的唯一好处就是距离医院太近了）。结果是全身多处挂彩，右腿组织性挫伤。 
<br>
<br>
<br>
<br>这次与地面肌肤相亲的接吻经历让我知道了：单碟刹的车就是没双碟刹的车来得稳当，千万别不信邪；下雨天千万不要逞能骑大排辆的公路赛车。 
<br>
<br>
<br>[待续第三篇……聋子篇]', '今天再来说说我另一次接吻的经历

二、下雨篇

厦门，是个美丽的城市。其实本地的人都叫厦门岛，顾名思义就是在一个岛上的城市。属亚热带海洋性气候，所以雨水丰润。

自从上次驾驶ZXR400飞进绿化带之后（详情请参考前作^造型篇")，痛定思痛，决定再买一辆车作为反省的机会。于是入手了八成新的CBR250（19改22MC），由于车身彩花主色为大黄色，于是被友人笑称为“黄健口香糖品牌车”。

厦门每年固定有一段时间是一直大雨滂沱，不停的下，好象要把海水都灌到路上一样。这段时间不适合骑车外出，着实是把我憋屈在家里好一段时间。

一日，雨已经不大，只是毛毛雨不断的飘啊飘。友人来电，约我到湖滨南路中山医院对面的上岛咖啡屋（瞧瞧选的这个缺德地方！）

已然在家憋屈数日的我，自然心痒痒的想骑车去。转头看看窗外的雨势比前几日小了许多，便下定决心驾驶爱驹出行。

一上路，比想象中好的多。觉得雨天骑车也就他吗这么回事。不过在我把速度轰到80KM/H的时候就发觉事情不那么简单，由于我没有换雨胎的习惯，车后轮轻轻踩一下就哧溜一下侧滑。我这才发现路面由于多日雨水的滋润已经附着了一层薄薄的雨水在路面上像镜子一样会他吗反光了？！

胆子本来就不大的我已经有点揪心，便用僵硬的手臂慢慢的放慢车速，以尴尬的30KM/H前行。一路上我受尽屈辱，看着一个个骑踏板的小50不断的超过我这相对来说的庞然大物。招人注目的大黄色CBR像个小蚯蚓一样慢慢的蠕动在湖摈南路上……“妈妈，你看那个叔叔骑的自行车好像变形金刚哦！”……555555555~~~~~~

在屈辱中的我终于熬到了接近上岛咖啡屋的路口，一转弯，发现一部巨大无比的公共车正在出站，结果那公共车突然一个加速，就把我的道给占了。而我惊吓之余只能刹车，后刹不敢踩，我就只好捏了前刹。

没想到的事情发生了，由于250的车的前刹基本上都是单碟刹，受力不平衡。没下雨还成，这一下雨就容易出事。几乎就是在我捏前刹的同时，我的车头忽然好象被一股巨大的力量向左打偏，忽如其来的情况让我不能控制，因为惯性我被甩了出去，车也倒了。而也是因为那倒霉的惯性，我和车同时以平行线侧卧着向前滑出去，由于雨水滋润的路面阻力特别小，我们滑行的距离也特别长。路人惊讶的看着一个穿着清凉的胖子和一辆大黄色类似“变形金刚的自行车”以亲密的床上动作滑行了近十公尺。

在我回过神并爬起来的时候发现我和车都躺在马路中间，我顾不得伤痛赶紧把车扶起来，红着脸（太丢人了，30迈还摔车）把车推到路边。到了路边我才发现我的右腿一点都不能动，一动就揪心的疼，胳膊也擦破了好几处。我又忍着疼痛去看车的情况……他吗的由于雨水润滑，车连点刮痕都没有！唉，总算是不幸之中的大幸吧。

感受着巨痛我勉强把车骑到上岛咖啡屋，朋友就马上陪着我到距离上岛30米开外的中山医院就诊（这缺德地方的唯一好处就是距离医院太近了）。结果是全身多处挂彩，右腿组织性挫伤。

这次与地面肌肤相亲的接吻经历让我知道了：单碟刹的车就是没双碟刹的车来得稳当，千万别不信邪；下雨天千万不要逞能骑大排辆的公路赛车。

[待续第三篇……聋子篇]', '没什么,就是一俗人,还俗得特有境界，特有诗意，特那什么……', '2003-05-24 23:17:00', 4, '20030618090541_bbsid_203341_board_1_385235f3d3.html', '20030618090541');
