INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1111, 187377, 5, 659, '属于果绿的爱情', '属于果绿的爱情
<br>花了两个礼拜的时间终于布置完了我的可爱的新居，为了让它没有秋天的萧瑟，我选择了属于春天的果绿做墙纸。现在躺在塌塌米上面的我心里充满了那种叫做温馨的感觉。侧了个身，看到老爸送的21寸的电视和被他老人家淘汰的VCD，决定换件衣服下楼去祖片子回来看。
<br>属于这个城市的秋天已经来了，凤凰花的花瓣快掉光了，略带寒意的风在我的周围乱串。紧了紧衣服，竟然想到了我的偶像徐志摩的一首诗---《我不知道风是在哪一个方向吹》。佩服他的一生，佩服他的爱情，佩服他的诗。
<br>唱片行的老板不耐烦地帮我找〈人间四月天〉，我则在旁边有点无聊地看着货架上的CD。现在的新人倍出，按理说应该有很多不错的音乐啊？可是还是没有找到好的。
<br>“老板，请问这里有没有在租‘人间四月天’？”正闲着没事的我听到这样的一个声音。这年代竟然还有人和我一样怀旧？而且巧的是和我一样喜欢看〈人间四月天〉？强烈的好奇心促使我转过头去看这个男子。天啊！他竟然这么高，宽大的肩膀，厚实的胸膛，简直是....帅哥嘛！！
<br>“有是有，可是是这位小姐先借的，所以你要等她还了以后才能借的到。”老板指了指我，对那位帅哥说道。我礼貌地对他笑了笑，拿着老板翻箱倒柜帮我找到的碟片，心满意足地走了。 
<br>通宵到两点，终于看完了所有的片子，满足的我，冲了个澡，舒服地躺在塌塌米上睡去...
<br>
<br>下班后去还片子，没想到又碰到了昨天的那位帅哥。看到我手里的片子，他给了我一个BIG SMILE。那笑容好熟悉，特别是眼底那若有若无的忧郁，像极了徐志摩。走出唱片行，刚要过马路，就被他叫住了。疑惑地转过头。
<br>“小姐，你的押金忘了拿了！”
<br>“谢谢你！~”从他手里接过钱后，不忘给他一个感激的笑。
<br>
<br>于是，我们的故事就这样简单地开始了，因为徐志摩，因为〈人间四月天〉。
<br>
<br>之后的每个晚上，不是我去他那看片子，就是他到我这看片子。顺便说一下，他就在我隔壁住着，奇怪为什么我之前没有发现我的对门竟然是这么个帅小伙。他喜欢我果绿的墙纸，我喜欢被他抱着坐在他家宽大的沙发上。看片子看累的时候，我就煮面条给他吃。看着他满足的笑容，我的心里泛着一阵阵涟漪。
<br>“为什么你喜欢果绿？”
<br>“因为果绿和你一样，能给我带来属于春天的感觉。”
<br>“为什么你要买这么大的沙发？”
<br>“因为我的第六感告诉我，将有一位水做的女子出现在我的生活中，于是我决定珍惜
<br>。把她像豆子一样放在怀里宠着。”
<br>“我知道了，那你就是豆荚！~”
<br>
<br>和他说话就是这么轻松，可以不用任何的修饰，淡然并且坦然。我就这样包着果绿色的外壳，在他果绿色的豆荚里幸福地过过了那年的冬天。当春天来的时候，我和他的关系已经渐渐密切起来，但是一切都因为他电脑里的那张照片而改变了。
<br>
<br>“豆荚同志，借用你的电脑发一封邮件，豆子同志的上网卡用完了。”我敲开他家的门，对他半开玩笑的说着。他大方地打开电脑，拨号，上网，帮我泡好咖啡，放在桌上，然后就抱着我坐在那张大沙发上。
<br>铃~~~~~~~~~~~~~~，有人敲门，他不甘愿的起身开门。我关了窗口，退了出来，无意中发现了桌面上的照片。文件名--宁。谁啊？我没有经过他的同意打开了那个文件。后果可想而知，照片里，他的笑容依旧，他怀里的女孩子开心地依偎着他厚实的肩膀。
<br>“悦，你搞定了哦？”眼泪，竟然有眼泪在我的脸上，我什么都没有说，离开了他家，离开了那张沙发。
<br>
<br>一切都结束了，我只是替身，那个叫宁的女孩的替身。
<br>
<br>我又在看〈人间四月天〉了，只有这样才能算是真正的完结吧。
<br>
<br>我等候你，我望着户外的昏黄如同望着将来，我的心震忙了我的听，你怎还不来，希望允许在每一秒钟上开花，我等侯着你的步履，你的笑语，你的脸，你的柔软的发丝，守侯着你的一切。--------------徐志摩〈我等候你〉
<br>
<br>他在等候着她，而我呢？', '属于果绿的爱情

花了两个礼拜的时间终于布置完了我的可爱的新居，为了让它没有秋天的萧瑟，我选择了属于春天的果绿做墙纸。现在躺在塌塌米上面的我心里充满了那种叫做温馨的感觉。侧了个身，看到老爸送的21寸的电视和被他老人家淘汰的VCD，决定换件衣服下楼去祖片子回来看。

属于这个城市的秋天已经来了，凤凰花的花瓣快掉光了，略带寒意的风在我的周围乱串。紧了紧衣服，竟然想到了我的偶像徐志摩的一首诗---《我不知道风是在哪一个方向吹》。佩服他的一生，佩服他的爱情，佩服他的诗。

唱片行的老板不耐烦地帮我找〈人间四月天〉，我则在旁边有点无聊地看着货架上的CD。现在的新人倍出，按理说应该有很多不错的音乐啊？可是还是没有找到好的。

“老板，请问这里有没有在租‘人间四月天’？”正闲着没事的我听到这样的一个声音。这年代竟然还有人和我一样怀旧？而且巧的是和我一样喜欢看〈人间四月天〉？强烈的好奇心促使我转过头去看这个男子。天啊！他竟然这么高，宽大的肩膀，厚实的胸膛，简直是....帅哥嘛！！

“有是有，可是是这位小姐先借的，所以你要等她还了以后才能借的到。”老板指了指我，对那位帅哥说道。我礼貌地对他笑了笑，拿着老板翻箱倒柜帮我找到的碟片，心满意足地走了。

通宵到两点，终于看完了所有的片子，满足的我，冲了个澡，舒服地躺在塌塌米上睡去...

下班后去还片子，没想到又碰到了昨天的那位帅哥。看到我手里的片子，他给了我一个BIG SMILE。那笑容好熟悉，特别是眼底那若有若无的忧郁，像极了徐志摩。走出唱片行，刚要过马路，就被他叫住了。疑惑地转过头。

“小姐，你的押金忘了拿了！”

“谢谢你！~”从他手里接过钱后，不忘给他一个感激的笑。

于是，我们的故事就这样简单地开始了，因为徐志摩，因为〈人间四月天〉。

之后的每个晚上，不是我去他那看片子，就是他到我这看片子。顺便说一下，他就在我隔壁住着，奇怪为什么我之前没有发现我的对门竟然是这么个帅小伙。他喜欢我果绿的墙纸，我喜欢被他抱着坐在他家宽大的沙发上。看片子看累的时候，我就煮面条给他吃。看着他满足的笑容，我的心里泛着一阵阵涟漪。

“为什么你喜欢果绿？”

“因为果绿和你一样，能给我带来属于春天的感觉。”

“为什么你要买这么大的沙发？”

“因为我的第六感告诉我，将有一位水做的女子出现在我的生活中，于是我决定珍惜

。把她像豆子一样放在怀里宠着。”

“我知道了，那你就是豆荚！~”

和他说话就是这么轻松，可以不用任何的修饰，淡然并且坦然。我就这样包着果绿色的外壳，在他果绿色的豆荚里幸福地过过了那年的冬天。当春天来的时候，我和他的关系已经渐渐密切起来，但是一切都因为他电脑里的那张照片而改变了。

“豆荚同志，借用你的电脑发一封邮件，豆子同志的上网卡用完了。”我敲开他家的门，对他半开玩笑的说着。他大方地打开电脑，拨号，上网，帮我泡好咖啡，放在桌上，然后就抱着我坐在那张大沙发上。

铃~~~~~~~~~~~~~~，有人敲门，他不甘愿的起身开门。我关了窗口，退了出来，无意中发现了桌面上的照片。文件名--宁。谁啊？我没有经过他的同意打开了那个文件。后果可想而知，照片里，他的笑容依旧，他怀里的女孩子开心地依偎着他厚实的肩膀。

“悦，你搞定了哦？”眼泪，竟然有眼泪在我的脸上，我什么都没有说，离开了他家，离开了那张沙发。

一切都结束了，我只是替身，那个叫宁的女孩的替身。

我又在看〈人间四月天〉了，只有这样才能算是真正的完结吧。

我等候你，我望着户外的昏黄如同望着将来，我的心震忙了我的听，你怎还不来，希望允许在每一秒钟上开花，我等侯着你的步履，你的笑语，你的脸，你的柔软的发丝，守侯着你的一切。--------------徐志摩〈我等候你〉

他在等候着她，而我呢？', '我在等什么？我不知道。我只知道如果有一天有人能对我说：“就算生命只剩下最后一秒，我也会用我的全部去承托你的爱！”那么我的真爱就来了......', '2002-10-26 22:22:00', 3, '20021128025813_bbsid_187377_board_5_c34eaba661.html', '20021128025813');
