INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (195, 137121, 10, 378, '给--&lt;桔子的舞蹈&gt;', '也曾有自己的歌.就象&lt;hero&gt;一样,在每一道生命的年轮里都会有一段心情的乐章.仅是一个灰色的高考,心的声音就已经更换了无数次.半月前还唱着&lt;勇气&gt;,只是不想错过已经错过的;月后的今天,没了&lt;勇气&gt;,这一次是真的错过了她,心的飘零,记忆的上映......我在寻找着----新的出发的地方.
<br>    在橘子的故事里看到了自己的影子,在诺言丢失的年代回想太多的遗憾,拣拾着伤痛后的伤痛,发现寻不到自我,----悲哀,迷茫,彷徨!
<br>    是否,在这样的时代里,内心只能如此的&quot;痛&quot;,而外表却又要强装着&quot;快乐&quot;.是哪样的人还在无事的叫嚷:&quot;痛并快乐着&quot;?
<br>    我失去了风向......在思索...', '也曾有自己的歌.就象<hero>一样,在每一道生命的年轮里都会有一段心情的乐章.仅是一个灰色的高考,心的声音就已经更换了无数次.半月前还唱着<勇气>,只是不想错过已经错过的;月后的今天,没了<勇气>,这一次是真的错过了她,心的飘零,记忆的上映......我在寻找着----新的出发的地方.

在橘子的故事里看到了自己的影子,在诺言丢失的年代回想太多的遗憾,拣拾着伤痛后的伤痛,发现寻不到自我,----悲哀,迷茫,彷徨!

是否,在这样的时代里,内心只能如此的"痛",而外表却又要强装着"快乐".是哪样的人还在无事的叫嚷:"痛并快乐着"?

我失去了风向......在思索...', NULL, '2001-12-15 14:34:00', 4, '20020112083438_bbsid_137121_board_10_c8341150c6.html', '20020112083438');
