INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (511, 161850, 13, 938, '梅飞樱舞，极韵人生', '生长在江南，梅花是人们最喜爱的冬景，它与雪一起开放。最早看到有关梅的诗词是李清照在《清平乐》中的一段描述。
<br>
<br>年年雪里，常插梅花醉，挪尽梅花无好意，赢得满衣清泪！
<br>
<br>今年海角天涯，萧萧两鬓生华。看取晚来风势，故应难看梅花。
<br>
<br>清照的孤婉哀绝，都在一首落雪季节里，独自插梅花醉中弥漫开来，一个带着传说的美丽的女子，年年为谁而摘取梅花？又是为谁落下清泪？天涯海角，梅无非是心中的寄托。
<br>
<br>接着看到的一首咏梅诗是上小学后所学的那首：“墙角数枝梅，凌寒独自开。遥知不是雪，为有暗香来。”
<br>
<br>看到这些诗词的时候我不会超过八岁，一个是来自女子的哀思，一个是政治家的豪情，十年来，但我一直更喜爱前面一首，也许只是因为其中有一句让人销魂的“雪里常插梅花醉”。
<br>
<br>看到真正的梅却是在十年后。有一天，我对我哥说我想去梅园，我还没看过梅
<br>花呢。他不信，“你的《踏雪访梅》是怎么写出来的？”我那些只能说是评梅，事实上我也只是想制造点什么来骗骗人，而今年刚好碰到了武汉第一届梅花艺术节，而且时值尾声。
<br>
<br>去梅园的那天，天阴阴的，而且下过几天的雨，诺大一个梅园，几树残花和和着泥的满地落英。我的心也阴阴的，后来晃到磨山，上了朱碑亭，在制高处，看到的不是梅，而是一树玉兰，傍着它的是几株瘦小的梨花。雨中的感觉很真切，微微的雨气，凉凉的风送来淡淡的花香。没看到意想中的梅，也算是不虚此行了。
<br>
<br>
<br>一直只道樱花是日本的国花，知道武汉也有是前年的事，那时刚好结束所有的课程，而且刚到生日。樱花因为种种原因没有看成，接下来的那个月我也离开了武汉市。
<br>
<br>在看到梅后，我很凑巧地看到了今年的樱花。
<br>
<br>其实听说樱花开了是在网上，我碰到我哥，他在武大呆了七年，他告诉我，那天是星期四，我说星期六正好可以看啦。我晚上是被风雨声惊醒的，我第一反应就是惊叫“完蛋”。星期六却又是个晴天，只是我没勇气再看满地缤纷。看到外院后山隐隐的一片雪白，我没有勇气走过去，我头也不敢回就走出了武大校门。
<br>
<br>也许是冥冥中的注定，陪朋友的朋友上玩了通宵，他说我内急。我拿他没办法，要是自己人肯定一顿大骂。刚好路过商专，我说学校肯定有厕所。走了几幢楼，才发现一个很严重的问题，于是我又转身给他买了一袋餐巾纸，让扫地的老头帮了回忙。
<br>
<br>我没事，站在楼下看商专的壁报，因为办得实在太滥，我撇过头，刚好看到一树素洁，我走了过去……就这样子，看到了我生命当中的第一树樱花。
<br>
<br>仰头望去，莹洁的白色中透着浅淡的粉红，如雪一般的味道让心头情开始宁和起来。再看第二眼头顶上的花簇，觉得那是少女颊侧青涩的粉嫩晕泽，开始可以看到太阳的光芒了，在太阳的照射下有些透明的梦幻感，很明媚，也很有春天的意境，但总感觉像少了些什么……
<br>
<br>我总感觉我看到的樱少了一份属于它的独特之气，也许欢声笑语的人群打扰了它静静的清灵世界。阳光下的樱少了许多飘逸的感觉，与人共乐的时光尽数磨灭了它的灵秀与清绝，只有刚才在太阳出来之前，带着湿气的时候，才感觉到了它骨子里深藏不绝的清凄之气。
<br>
<br>感觉当中梅飞樱舞应该是很美的景观，带点薄寒的气息，让纯净的雪色中透着淡淡的红，世上仿佛再无一丝扰人尘嚣――――那是隔世的美丽！', '生长在江南，梅花是人们最喜爱的冬景，它与雪一起开放。最早看到有关梅的诗词是李清照在《清平乐》中的一段描述。

年年雪里，常插梅花醉，挪尽梅花无好意，赢得满衣清泪！

今年海角天涯，萧萧两鬓生华。看取晚来风势，故应难看梅花。

清照的孤婉哀绝，都在一首落雪季节里，独自插梅花醉中弥漫开来，一个带着传说的美丽的女子，年年为谁而摘取梅花？又是为谁落下清泪？天涯海角，梅无非是心中的寄托。

接着看到的一首咏梅诗是上小学后所学的那首：“墙角数枝梅，凌寒独自开。遥知不是雪，为有暗香来。”

看到这些诗词的时候我不会超过八岁，一个是来自女子的哀思，一个是政治家的豪情，十年来，但我一直更喜爱前面一首，也许只是因为其中有一句让人销魂的“雪里常插梅花醉”。

看到真正的梅却是在十年后。有一天，我对我哥说我想去梅园，我还没看过梅

花呢。他不信，“你的《踏雪访梅》是怎么写出来的？”我那些只能说是评梅，事实上我也只是想制造点什么来骗骗人，而今年刚好碰到了武汉第一届梅花艺术节，而且时值尾声。

去梅园的那天，天阴阴的，而且下过几天的雨，诺大一个梅园，几树残花和和着泥的满地落英。我的心也阴阴的，后来晃到磨山，上了朱碑亭，在制高处，看到的不是梅，而是一树玉兰，傍着它的是几株瘦小的梨花。雨中的感觉很真切，微微的雨气，凉凉的风送来淡淡的花香。没看到意想中的梅，也算是不虚此行了。

一直只道樱花是日本的国花，知道武汉也有是前年的事，那时刚好结束所有的课程，而且刚到生日。樱花因为种种原因没有看成，接下来的那个月我也离开了武汉市。

在看到梅后，我很凑巧地看到了今年的樱花。

其实听说樱花开了是在网上，我碰到我哥，他在武大呆了七年，他告诉我，那天是星期四，我说星期六正好可以看啦。我晚上是被风雨声惊醒的，我第一反应就是惊叫“完蛋”。星期六却又是个晴天，只是我没勇气再看满地缤纷。看到外院后山隐隐的一片雪白，我没有勇气走过去，我头也不敢回就走出了武大校门。

也许是冥冥中的注定，陪朋友的朋友上玩了通宵，他说我内急。我拿他没办法，要是自己人肯定一顿大骂。刚好路过商专，我说学校肯定有厕所。走了几幢楼，才发现一个很严重的问题，于是我又转身给他买了一袋餐巾纸，让扫地的老头帮了回忙。

我没事，站在楼下看商专的壁报，因为办得实在太滥，我撇过头，刚好看到一树素洁，我走了过去……就这样子，看到了我生命当中的第一树樱花。

仰头望去，莹洁的白色中透着浅淡的粉红，如雪一般的味道让心头情开始宁和起来。再看第二眼头顶上的花簇，觉得那是少女颊侧青涩的粉嫩晕泽，开始可以看到太阳的光芒了，在太阳的照射下有些透明的梦幻感，很明媚，也很有春天的意境，但总感觉像少了些什么……

我总感觉我看到的樱少了一份属于它的独特之气，也许欢声笑语的人群打扰了它静静的清灵世界。阳光下的樱少了许多飘逸的感觉，与人共乐的时光尽数磨灭了它的灵秀与清绝，只有刚才在太阳出来之前，带着湿气的时候，才感觉到了它骨子里深藏不绝的清凄之气。

感觉当中梅飞樱舞应该是很美的景观，带点薄寒的气息，让纯净的雪色中透着淡淡的红，世上仿佛再无一丝扰人尘嚣――――那是隔世的美丽！', NULL, '2002-05-12 11:44:00', 0, '20020617192545_bbsid_161850_board_13_563c1548ad.html', '20020617192545');
