INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1915, 207180, 7, 1235, '夜....（只因我想你）', '夜，怎如此漫长？翻来覆去的，却怎么也睡不着。或许是因为没有你的陪伴，或许更多原因是担心你。
<br>
<br>身体好点了吗？都是我不好，害了你连续几日都睡不好觉，又加上工作繁忙，你身体受不了这番折腾，病倒了。真的对不起，我知道，大多的因素是由我而起。爱我，很累吧！如果当初你没爱上我的话，那你今天就不会受这样的苦。我知道，我不该再说这些话，因为你说过，爱我，无怨无悔！我应该给你信心，给你支持。
<br>
<br>你现在还好吗？你知道我担心得睡不着吗？我联系不上你，听不到你的声音，我好担心。
<br>
<br>“阿宝，我想你！怎么办？”“借你想咯！”现在，你得连本带利还给我。因为我想你。
<br>
<br>是的，我想你！我爱你！一直不愿承认，一直不愿公开说。爱太沉重了，爱需要很大的责任。总觉得自己不懂得什么叫做爱。只是习惯被你宠着。爱你，需要很大的勇气。在这，有人真心的在祝福，有人等着在看笑话，看那一天，你爱上别人，而甩了我。呵呵。。。我不乎了，因为我真的爱你。
<br>
<br>漫漫长夜，我坐在电脑前，不停的拨打你的手机，希望你醒了时，突然把手机给打开！然而，一再而三的，手机那头，传来的是：“你好，你所拨打的电话已关机”。而另一台是：“你好，你所拨打的电话暂时无法接通。”联系不上你，我。。。。哭了。。。。我知道自己不够坚强。
<br>
<br>长夜漫漫，蚊子相伴。你病了，连蚊子都敢欺负我了。你快点好起来啦！不要想太多啦，你这一病，我不仅自责，也好难受。我都答应你了，在你不允许的情况下，我会乖乖听话，不放弃。可你……………
<br>
<br>我。。。。我。。。。我好想你。。。。', '夜，怎如此漫长？翻来覆去的，却怎么也睡不着。或许是因为没有你的陪伴，或许更多原因是担心你。

身体好点了吗？都是我不好，害了你连续几日都睡不好觉，又加上工作繁忙，你身体受不了这番折腾，病倒了。真的对不起，我知道，大多的因素是由我而起。爱我，很累吧！如果当初你没爱上我的话，那你今天就不会受这样的苦。我知道，我不该再说这些话，因为你说过，爱我，无怨无悔！我应该给你信心，给你支持。

你现在还好吗？你知道我担心得睡不着吗？我联系不上你，听不到你的声音，我好担心。

“阿宝，我想你！怎么办？”“借你想咯！”现在，你得连本带利还给我。因为我想你。

是的，我想你！我爱你！一直不愿承认，一直不愿公开说。爱太沉重了，爱需要很大的责任。总觉得自己不懂得什么叫做爱。只是习惯被你宠着。爱你，需要很大的勇气。在这，有人真心的在祝福，有人等着在看笑话，看那一天，你爱上别人，而甩了我。呵呵。。。我不乎了，因为我真的爱你。

漫漫长夜，我坐在电脑前，不停的拨打你的手机，希望你醒了时，突然把手机给打开！然而，一再而三的，手机那头，传来的是：“你好，你所拨打的电话已关机”。而另一台是：“你好，你所拨打的电话暂时无法接通。”联系不上你，我。。。。哭了。。。。我知道自己不够坚强。

长夜漫漫，蚊子相伴。你病了，连蚊子都敢欺负我了。你快点好起来啦！不要想太多啦，你这一病，我不仅自责，也好难受。我都答应你了，在你不允许的情况下，我会乖乖听话，不放弃。可你……………

我。。。。我。。。。我好想你。。。。', '淡淡一点的友情很真， 



淡淡一点的问候很醇， 



淡淡一点的依恋很清， 



淡淡一点的孤独很美， 



淡淡一点的思念很深， 



淡淡一点的祝福最真。', '2003-07-03 02:34:00', 18, '20030721054211_bbsid_207180_board_7_a78ee7e34f.html', '20030721054211');
