INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1631, 197157, 10, 81, '如意爱情', '下午的阳光很好,我约了如意出来逛街喝茶.血拼一向是女人的制胜法宝,任你多大的伤痛,把钱砸进去,看着自己越来越光鲜的样子,便也就笑笑.至少表面,至少于我,是如此.
<br>  在试那款最新的闪亮眼影的时候,如意突然看着我:&quot;莫非你和他断了?&quot;我笑,不愧是如意,从一款眼影可以窥知全部.他从来不喜我用如此张扬鲜亮的化妆品,他喜欢从容大方的女子,谈吐从来优雅,进退永远得宜.如意总说和他在一起我生生的老了十岁.
<br>  见我的神色,如意又问,&quot;爱他爱得半死,怎么突然舍得放手?&quot;
<br>  如意的惊讶不是没有道理,和他在一起十年,我放弃的太多,世俗压力亦一壁承担,爱得辛苦,却是不管不顾.怎么舍得呢?是啊,怎么能!
<br>  &quot;舍得舍得,有舍必有得.你们不都盼我早日跳出来么?&quot;我照了照镜子,效果很好.专柜小姐在一边鼓动:&quot;小姐又年轻又时尚,用这款再合适不过.&quot;年轻?自嘲的笑笑,让小姐开单,马屁拍对地方终究还是人人喜欢.
<br>   从百货大楼走出来,阳光有点儿晃眼.我挽住如意的手臂有点无奈:&quot;做久了地下情人,有些见不得光了.&quot;如意睨我一眼:&quot;犯什么作践自己,本来那就是你的东西,难道你还不够委屈?&quot;
<br>  知道如意心疼我,到现在她仍然过意不去.大学的时候是她让我和他认识,可是那又如何呢,倘若没有缘分,不会牵扯十年,甚至是使君已有妇.小时侯外婆就说过人和人有注定这回事,什么前世啊今生啊相欠啊的,让我不要强求.想不到老人家的话那么准,仿佛有先兆.我逃不脱甩不掉.
<br>  天气太热,和如意到绿野仙踪喝茶.这个从我和如意上高中就喜欢到现在的地方,总是让我想起小时侯最最喜欢的那个童话,一觉睡下就有无数奇遇,凡间一切,统统忘却.如意点一壶龙井,我要玫瑰花茶.如意的老公给她打了个电话,如意满脸的温柔,淡淡笑语让我不能不又羡又叹.谁不知道如意曾经也是个心高气傲的主儿,看我谈场恋爱几乎竭尽心力便发誓永不找婆家.谁知两年前遇到一个他,三个月后嚷嚷着要嫁人了.我咭她那不找婆家的誓言呢?她竟推说做了个梦,梦中他便是那脚踏七彩云的MR.RIGHT,还厚颜无耻说天注定的东西怎么能违背呢.真真是爱情让人头昏.不过看得出来,他果是如意的那个MR.RIGHT.
<br>  挂掉电话如意很开心,说是老公升迁了.呵呵,曾经那么视名利如云烟的如意,终于跳不出现实,不过败得好极,生活的小小幸福,无非尔尔,何必要跳出去呢?
<br>  如意大概觉出了她的幸福于我是一种不小的打击,便敛敛神色.我笑,:&quot;傻如意,若你开心,我便也沾染点喜气,你又何必如此小气,一丝快乐不分我.&quot;
<br>  &quot;为什么肯放手了?&quot;
<br>  ''累了.&quot;
<br>  &quot;与我也不说实话?&quot;
<br>  &quot;......言沁...有了孩子.&quot;
<br>  &quot;......你该知道,这是迟早的事.&quot;
<br>  &quot;是,所以,分开,也是迟早的事.......我再不喜欢言沁,孩子也不应该搅进这个乱局,你知道的,我那么喜欢孩子.&quot;
<br>  
<br>  那一年,我们都只有十八岁,我是,如意是,言沁也是.初进大学,花样的年华.我和如意是从小长大的朋友,从小到大没有分开过,言沁是大学认识的,认识的原因是因为我们是那届新生的焦点.如意是快人快语的性子,中性气质,麦色皮肤双腿修长,运动美女的典型.言沁恰是相反,大大眼睛,皮肤白白,尖尖下巴,黑发飘飘,古典得不得了,乍见之下我就惊呼林黛玉再现.如意却一眼就不喜欢她,说是该长相纯属狐狸精长相,一定心眼比漏斗多.如意的比喻常常让人哭笑不得,比如她也会说我的长相就是情人的长相,问她情人长什么样,她形容不出便狡赖,就是你这样.如意从小对我甚好,潜意识里把我当妹妹保护. 
<br>  认识他是因为如意.其实没有如意我相信我们亦会相识.都是学校里有名的人物,不是我无耻,确确如此.就象所有小说里的男主角,他高大英俊,他才华横溢,我亦如是.故事总是这样,象公主和王子那样才会有人要看.不过相识需要借口,如意充当了那个角色罢了.只是出了一点小意外,他是言沁的老乡,是言沁的青梅竹马.真的很土,是不是?故事永远没有办法跳出那个圈,没有办法的事.
<br>  我们很快成了校园里最让人艳羡的一对,在此之前我不是没有谈过恋爱,只是他让我知道什么是爱上一个人的感觉.可是我没有办法坦然的面对言沁,我知道如果没有我的出现,她会和他顺理成章,那也会公主和王子的样子.所以如意告诉我言沁总是缠着他的时候,我听到学校里流言蜚语的时候我都没有做出任何反应,他也没有,言沁是我们之间共同的愧疚,可是它不会影响我们的爱情.那时侯我在广播站做事,他喜欢梁咏琪,那个眼睛大大头发短短的女歌手,他说象我我觉得不象,我没有那么纯净如水的气质.不过我还是经常为他放她的歌,最记得那首天使与海豚,天使和海豚的爱情是一种注定不幸的爱情,可是我想是童话的话就没有关系,总会有解决的办法.大概幸福的人不能体会不幸福的感觉,再黑暗的爱情在甜蜜的人眼里也会被镶上金边,所以我在广播里说:这是一段唯美的爱情,故事总会有美好的结局,你听见他们说话了吗:''有爱就难不倒,我要对你好.''&quot;
<br>  可是我没有想到即便是童话也有巫婆后母美丽恶毒的皇后,快毕业的时候,言沁不知用了怎样的心思,他的母亲千里迢迢来数落我的不是,他的父亲远程遥控要他毕业立刻娶言沁为妻,当然言沁的家庭和他的家庭在那个地方都是有头有脸的人家,这之间除了言沁给他们造成的我的坏女孩的印象外大概还有什么政治经济的目的,这些我都通通不想深究,有什么用呢,他的父母实在厉害,威胁,哀求,甚至断绝关系,我不知道我做错了什么至于让他们如此对待我和他的这段感情,我只需要承担结果,他毕业后娶的人，是言沁.
<br>  如意曾经为此忿忿不平甚至想大闹婚礼.我却平静.不是不能理解的,爱情和亲情,不是所有人都可以决绝,言沁和他结婚,可是,他爱的人是我.这场战争,谁都不是赢家,三败俱伤.
<br>  我和他依然如故,我再没有一丝愧疚,本来,她夺了我的幸福,我从公主变成了情妇,亲爱的如意啊,你的童言无忌.
<br>  言沁怎能不知晓,只是又能如何,她是个聪明的女人,知道逼急了于她并没有好处.有时候甚至会同情她,何必呢,也是个为爱疯狂的女人.得到和失去之间,难以衡量.', '下午的阳光很好,我约了如意出来逛街喝茶.血拼一向是女人的制胜法宝,任你多大的伤痛,把钱砸进去,看着自己越来越光鲜的样子,便也就笑笑.至少表面,至少于我,是如此.

在试那款最新的闪亮眼影的时候,如意突然看着我:"莫非你和他断了?"我笑,不愧是如意,从一款眼影可以窥知全部.他从来不喜我用如此张扬鲜亮的化妆品,他喜欢从容大方的女子,谈吐从来优雅,进退永远得宜.如意总说和他在一起我生生的老了十岁.

见我的神色,如意又问,"爱他爱得半死,怎么突然舍得放手?"

如意的惊讶不是没有道理,和他在一起十年,我放弃的太多,世俗压力亦一壁承担,爱得辛苦,却是不管不顾.怎么舍得呢?是啊,怎么能!

"舍得舍得,有舍必有得.你们不都盼我早日跳出来么?"我照了照镜子,效果很好.专柜小姐在一边鼓动:"小姐又年轻又时尚,用这款再合适不过."年轻?自嘲的笑笑,让小姐开单,马屁拍对地方终究还是人人喜欢.

从百货大楼走出来,阳光有点儿晃眼.我挽住如意的手臂有点无奈:"做久了地下情人,有些见不得光了."如意睨我一眼:"犯什么作践自己,本来那就是你的东西,难道你还不够委屈?"

知道如意心疼我,到现在她仍然过意不去.大学的时候是她让我和他认识,可是那又如何呢,倘若没有缘分,不会牵扯十年,甚至是使君已有妇.小时侯外婆就说过人和人有注定这回事,什么前世啊今生啊相欠啊的,让我不要强求.想不到老人家的话那么准,仿佛有先兆.我逃不脱甩不掉.

天气太热,和如意到绿野仙踪喝茶.这个从我和如意上高中就喜欢到现在的地方,总是让我想起小时侯最最喜欢的那个童话,一觉睡下就有无数奇遇,凡间一切,统统忘却.如意点一壶龙井,我要玫瑰花茶.如意的老公给她打了个电话,如意满脸的温柔,淡淡笑语让我不能不又羡又叹.谁不知道如意曾经也是个心高气傲的主儿,看我谈场恋爱几乎竭尽心力便发誓永不找婆家.谁知两年前遇到一个他,三个月后嚷嚷着要嫁人了.我咭她那不找婆家的誓言呢?她竟推说做了个梦,梦中他便是那脚踏七彩云的MR.RIGHT,还厚颜无耻说天注定的东西怎么能违背呢.真真是爱情让人头昏.不过看得出来,他果是如意的那个MR.RIGHT.

挂掉电话如意很开心,说是老公升迁了.呵呵,曾经那么视名利如云烟的如意,终于跳不出现实,不过败得好极,生活的小小幸福,无非尔尔,何必要跳出去呢?

如意大概觉出了她的幸福于我是一种不小的打击,便敛敛神色.我笑,:"傻如意,若你开心,我便也沾染点喜气,你又何必如此小气,一丝快乐不分我."

"为什么肯放手了?"

''累了."

"与我也不说实话?"

"......言沁...有了孩子."

"......你该知道,这是迟早的事."

"是,所以,分开,也是迟早的事.......我再不喜欢言沁,孩子也不应该搅进这个乱局,你知道的,我那么喜欢孩子."

那一年,我们都只有十八岁,我是,如意是,言沁也是.初进大学,花样的年华.我和如意是从小长大的朋友,从小到大没有分开过,言沁是大学认识的,认识的原因是因为我们是那届新生的焦点.如意是快人快语的性子,中性气质,麦色皮肤双腿修长,运动美女的典型.言沁恰是相反,大大眼睛,皮肤白白,尖尖下巴,黑发飘飘,古典得不得了,乍见之下我就惊呼林黛玉再现.如意却一眼就不喜欢她,说是该长相纯属狐狸精长相,一定心眼比漏斗多.如意的比喻常常让人哭笑不得,比如她也会说我的长相就是情人的长相,问她情人长什么样,她形容不出便狡赖,就是你这样.如意从小对我甚好,潜意识里把我当妹妹保护.

认识他是因为如意.其实没有如意我相信我们亦会相识.都是学校里有名的人物,不是我无耻,确确如此.就象所有小说里的男主角,他高大英俊,他才华横溢,我亦如是.故事总是这样,象公主和王子那样才会有人要看.不过相识需要借口,如意充当了那个角色罢了.只是出了一点小意外,他是言沁的老乡,是言沁的青梅竹马.真的很土,是不是?故事永远没有办法跳出那个圈,没有办法的事.

我们很快成了校园里最让人艳羡的一对,在此之前我不是没有谈过恋爱,只是他让我知道什么是爱上一个人的感觉.可是我没有办法坦然的面对言沁,我知道如果没有我的出现,她会和他顺理成章,那也会公主和王子的样子.所以如意告诉我言沁总是缠着他的时候,我听到学校里流言蜚语的时候我都没有做出任何反应,他也没有,言沁是我们之间共同的愧疚,可是它不会影响我们的爱情.那时侯我在广播站做事,他喜欢梁咏琪,那个眼睛大大头发短短的女歌手,他说象我我觉得不象,我没有那么纯净如水的气质.不过我还是经常为他放她的歌,最记得那首天使与海豚,天使和海豚的爱情是一种注定不幸的爱情,可是我想是童话的话就没有关系,总会有解决的办法.大概幸福的人不能体会不幸福的感觉,再黑暗的爱情在甜蜜的人眼里也会被镶上金边,所以我在广播里说:这是一段唯美的爱情,故事总会有美好的结局,你听见他们说话了吗:''有爱就难不倒,我要对你好.''"

可是我没有想到即便是童话也有巫婆后母美丽恶毒的皇后,快毕业的时候,言沁不知用了怎样的心思,他的母亲千里迢迢来数落我的不是,他的父亲远程遥控要他毕业立刻娶言沁为妻,当然言沁的家庭和他的家庭在那个地方都是有头有脸的人家,这之间除了言沁给他们造成的我的坏女孩的印象外大概还有什么政治经济的目的,这些我都通通不想深究,有什么用呢,他的父母实在厉害,威胁,哀求,甚至断绝关系,我不知道我做错了什么至于让他们如此对待我和他的这段感情,我只需要承担结果,他毕业后娶的人，是言沁.

如意曾经为此忿忿不平甚至想大闹婚礼.我却平静.不是不能理解的,爱情和亲情,不是所有人都可以决绝,言沁和他结婚,可是,他爱的人是我.这场战争,谁都不是赢家,三败俱伤.

我和他依然如故,我再没有一丝愧疚,本来,她夺了我的幸福,我从公主变成了情妇,亲爱的如意啊,你的童言无忌.

言沁怎能不知晓,只是又能如何,她是个聪明的女人,知道逼急了于她并没有好处.有时候甚至会同情她,何必呢,也是个为爱疯狂的女人.得到和失去之间,难以衡量.', NULL, '2003-02-26 18:25:00', 24, '20030331152102_bbsid_197157_board_10_e6d4d20097.html', '20030331152102');
