INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (719, 174498, 10, 1250, '天涯海角', '&nbsp;&nbsp;我叫橙子。发条橙子。
<br>&nbsp;&nbsp;是个残酷的孩子。血淋淋的思想。性格内敛。
<br>&nbsp;&nbsp;喜欢华丽的文字和电影。拒绝爱情。
<br>
<br>&nbsp;&nbsp;我是来讲故事的。
<br>&nbsp;&nbsp;但不知道从何说起。
<br>&nbsp;&nbsp;故事里，
<br>&nbsp;&nbsp;我叫橙子。发条橙子。
<br>
<br>&nbsp;&nbsp;橙子有个孪生妹妹。第七根弦。
<br>&nbsp;&nbsp;用橙子的话说。弦是个小孩。一个柔软的胚胎。天真，因而显得纯白。
<br>&nbsp;&nbsp;这是一年前的事。
<br>&nbsp;&nbsp;一年前。高中毕业。
<br>
<br>&nbsp;&nbsp;毕业晚会上，橙子认识了Will。
<br>&nbsp;&nbsp;Will是个英俊的男人。在台上抱着木吉他唱Yesterday&nbsp;Once&nbsp;More。声音颓哑。一瞬间橙子看见他身后空洞的背景。在灯光下显得寂静。
<br>&nbsp;&nbsp;你是个自恋的男人，但是难耐寂寞。橙子这样对Will说的时候。Will抬起头看着眼前这个锐利的女子，沉默地微笑。
<br>&nbsp;&nbsp;橙子说我想去看天涯海角。
<br>&nbsp;&nbsp;Will点点头，我陪你去。
<br>
<br>&nbsp;&nbsp;可是还有弦。
<br>&nbsp;&nbsp;他们忘了弦。
<br>&nbsp;&nbsp;弦说我也要去。我要看那里的岩石，是否真的刻满誓言。
<br>
<br>&nbsp;&nbsp;坐飞机的时候。弦和橙子一起。Will坐在后面。
<br>&nbsp;&nbsp;Will睡觉。弦就对橙子说。看，Will在睡觉。
<br>&nbsp;&nbsp;Will打哈欠。弦又说。看，Will打哈欠呢。
<br>&nbsp;&nbsp;Will看窗外。弦也去看窗外。然后一个人自言自语。
<br>&nbsp;&nbsp;橙子说弦你安静一会儿好吗，你像只跳蚤。
<br>&nbsp;&nbsp;弦很兴奋。拉着橙子的手。
<br>&nbsp;&nbsp;橙子有点不安。她知道Will是个英俊的男人，优雅而且慵懒。她转头去看Will，看到Will浅褐色温暖的眼睛。
<br>&nbsp;&nbsp;Will问怎么了
<br>&nbsp;&nbsp;橙子摇头。再去看弦。
<br>&nbsp;&nbsp;弦贴着窗。已经睡着了。
<br>
<br>&nbsp;&nbsp;下了飞机。
<br>&nbsp;&nbsp;弦提着行李叫哎呀呀重死了Will帮忙提嘛。
<br>&nbsp;&nbsp;Will接过弦的又把头转向橙子。
<br>&nbsp;&nbsp;弦说橙子你不重吗叫Will提啊他是男生。
<br>&nbsp;&nbsp;橙子摇摇头。我自己来。
<br>&nbsp;&nbsp;弦于是说我也要自己提。
<br>&nbsp;&nbsp;Will笑，你又不是橙子，提不动的，我来好了。
<br>&nbsp;&nbsp;弦开心地往前蹦。
<br>&nbsp;&nbsp;Will腾出手摸了摸橙子的脑袋。真的不用我帮忙？
<br>&nbsp;&nbsp;不用。橙子说。我没带多少东西。
<br>&nbsp;&nbsp;Will就往前走。随便你。
<br>&nbsp;&nbsp;橙子走的很慢。因为行李很重。
<br>
<br>&nbsp;&nbsp;他们租了一个小木屋。对，一个小木屋。在沙滩旁边。从窗户那儿，可以看见海水。屋子里只有两张床。有一个空调和一个冰箱。还有带淋浴房的卫生间。
<br>&nbsp;&nbsp;空调是坏的。制热不制冷。还会发出怪叫。
<br>&nbsp;&nbsp;冰箱不能一直开着。因为会漏水。
<br>&nbsp;&nbsp;床很小。两张拼在一起勉强可以睡三个人。
<br>&nbsp;&nbsp;没有衣柜和橱子。所以地上凌乱的放着他们的行李。有衣服有吉他有茶杯有肥皂有CD有化妆品。当然还有很多旅行所必不可少的东西。
<br>&nbsp;&nbsp;弦在地上翻了半天，找出两只柠檬。然后把它们塞进冰箱里。&nbsp;
<br>&nbsp;&nbsp;你在干什么？Will问。
<br>&nbsp;&nbsp;她胃痛时候爱啃那玩意儿。橙子仰面躺在床上。她想旅行真的很累。搞不懂为什么弦可以一直那么亢奋。
<br>&nbsp;&nbsp;橙子，我喜欢那个淋浴房，就像家里的一样。弦趴在橙子身边，开心极了。她说你知道吗我现在可以闻到海的味道。我们半夜出去踏海好不好？
<br>&nbsp;&nbsp;橙子不说话。她睡着了。
<br>
<br>&nbsp;&nbsp;弦闹了闹钟。午夜十二点。
<br>&nbsp;&nbsp;钟响的时候。Will吓了一跳。Will睡在中间。很热。一直没合眼。
<br>&nbsp;&nbsp;弦伸手去推橙子。Will说橙子她很累了，你要去踏海我陪你去吧。
<br>&nbsp;&nbsp;外面很凉。有舒适的海风。
<br>&nbsp;&nbsp;弦像一个小孩子一样在海浪里走来走去。Will坐的很远。他吸烟。眯着眼睛。他叫弦现在是涨潮小心一点。弦说好的好好玩啊你不下来吗。Will不说话，光吐烟圈。Will想这么好的夜应该用来弹吉他。
<br>&nbsp;&nbsp;Will回屋拿吉他的时候橙子已经醒了。
<br>&nbsp;&nbsp;Will说弦在踏海你去吗。
<br>&nbsp;&nbsp;我不去。橙子说。你拿吉他干吗。
<br>&nbsp;&nbsp;唱歌。夜色很好。很适合。
<br>&nbsp;&nbsp;唔。橙子裹紧了毯子。我在这里听。
<br>&nbsp;&nbsp;Will回到海边弦还在玩。玩的很开心。弦唱歌。唱Casablanca。一首经典的老歌。弦有很不错的嗓子。
<br>&nbsp;&nbsp;Will弹吉他。第一次感觉有了背景。
<br>&nbsp;&nbsp;橙子站在窗口。看着夜晚的天空。色彩斑斓。
<br>
<br>&nbsp;&nbsp;早上起来。天气很好。
<br>&nbsp;&nbsp;Will有睡醒冲澡的习惯。橙子想起他说过单身的男人总会有一些自己的癖好。虽然还不算作个性。他还问弦要了柠檬。说是习惯洗澡时啃水果。
<br>&nbsp;&nbsp;橙子听CD。比.约克的。很适合早上的心情。
<br>&nbsp;&nbsp;弦胃痛。咬她唯一的柠檬。整个儿。带皮咬。眉头都不皱一下。她突然笑了。我现在和Will做同样的事呢。橙子，这真奇怪，不是吗。
<br>&nbsp;&nbsp;橙子塞着耳机。什么都没听见。
<br>
<br>&nbsp;&nbsp;陪我去看夕阳好吗。在海边。直到涨潮。
<br>&nbsp;&nbsp;橙子趴在窗口，一脸神往。
<br>&nbsp;&nbsp;就两个人？Will问。那弦呢？
<br>&nbsp;&nbsp;橙子看着Will。
<br>&nbsp;&nbsp;于是Will说。好吧。
<br>&nbsp;&nbsp;阳光沉积下来的时候。橙子靠在Will身上。橙子不说话。很安静。
<br>&nbsp;&nbsp;Will说我知道你在想什么。你爱我。
<br>&nbsp;&nbsp;为什么。
<br>&nbsp;&nbsp;因为我们有相同的灵魂。它们彼此相吸。所以我们身不由己。
<br>&nbsp;&nbsp;橙子感受到Will的吻。看到自己和他的寂寞的灵魂。
<br>&nbsp;&nbsp;弦跑出来。喂。你们怎么丢下我一个？
<br>&nbsp;&nbsp;看夕阳。橙子回答。
<br>&nbsp;&nbsp;夕阳？弦顿了顿。可是这种东西，只要活着，就可以一直看到呀。
<br>&nbsp;&nbsp;Will握住橙子的手。不一样的。
<br>&nbsp;&nbsp;涨潮了，
<br>&nbsp;&nbsp;Will在中间。一手拉着橙子。一手拽着弦。
<br>&nbsp;&nbsp;夕阳在身后落下最后的帷幕。在夜色四合的瞬间。
<br>
<br>&nbsp;&nbsp;讲到这里，休息了吧。
<br>&nbsp;&nbsp;回忆是一件很累人的事情。
<br>&nbsp;&nbsp;记起以前用过的签名档，
<br>&nbsp;&nbsp;只有忘记了回忆&nbsp;&nbsp;&nbsp;才能想起自己
<br>&nbsp;&nbsp;&nbsp;笑
<br>&nbsp;&nbsp;可是没时间让我去想自己了。
<br>&nbsp;&nbsp;我叫橙子。发条橙子。', '我叫橙子。发条橙子。

是个残酷的孩子。血淋淋的思想。性格内敛。

喜欢华丽的文字和电影。拒绝爱情。

我是来讲故事的。

但不知道从何说起。

故事里，

我叫橙子。发条橙子。

橙子有个孪生妹妹。第七根弦。

用橙子的话说。弦是个小孩。一个柔软的胚胎。天真，因而显得纯白。

这是一年前的事。

一年前。高中毕业。

毕业晚会上，橙子认识了Will。

Will是个英俊的男人。在台上抱着木吉他唱Yesterday Once More。声音颓哑。一瞬间橙子看见他身后空洞的背景。在灯光下显得寂静。

你是个自恋的男人，但是难耐寂寞。橙子这样对Will说的时候。Will抬起头看着眼前这个锐利的女子，沉默地微笑。

橙子说我想去看天涯海角。

Will点点头，我陪你去。

可是还有弦。

他们忘了弦。

弦说我也要去。我要看那里的岩石，是否真的刻满誓言。

坐飞机的时候。弦和橙子一起。Will坐在后面。

Will睡觉。弦就对橙子说。看，Will在睡觉。

Will打哈欠。弦又说。看，Will打哈欠呢。

Will看窗外。弦也去看窗外。然后一个人自言自语。

橙子说弦你安静一会儿好吗，你像只跳蚤。

弦很兴奋。拉着橙子的手。

橙子有点不安。她知道Will是个英俊的男人，优雅而且慵懒。她转头去看Will，看到Will浅褐色温暖的眼睛。

Will问怎么了

橙子摇头。再去看弦。

弦贴着窗。已经睡着了。

下了飞机。

弦提着行李叫哎呀呀重死了Will帮忙提嘛。

Will接过弦的又把头转向橙子。

弦说橙子你不重吗叫Will提啊他是男生。

橙子摇摇头。我自己来。

弦于是说我也要自己提。

Will笑，你又不是橙子，提不动的，我来好了。

弦开心地往前蹦。

Will腾出手摸了摸橙子的脑袋。真的不用我帮忙？

不用。橙子说。我没带多少东西。

Will就往前走。随便你。

橙子走的很慢。因为行李很重。

他们租了一个小木屋。对，一个小木屋。在沙滩旁边。从窗户那儿，可以看见海水。屋子里只有两张床。有一个空调和一个冰箱。还有带淋浴房的卫生间。

空调是坏的。制热不制冷。还会发出怪叫。

冰箱不能一直开着。因为会漏水。

床很小。两张拼在一起勉强可以睡三个人。

没有衣柜和橱子。所以地上凌乱的放着他们的行李。有衣服有吉他有茶杯有肥皂有CD有化妆品。当然还有很多旅行所必不可少的东西。

弦在地上翻了半天，找出两只柠檬。然后把它们塞进冰箱里。

你在干什么？Will问。

她胃痛时候爱啃那玩意儿。橙子仰面躺在床上。她想旅行真的很累。搞不懂为什么弦可以一直那么亢奋。

橙子，我喜欢那个淋浴房，就像家里的一样。弦趴在橙子身边，开心极了。她说你知道吗我现在可以闻到海的味道。我们半夜出去踏海好不好？

橙子不说话。她睡着了。

弦闹了闹钟。午夜十二点。

钟响的时候。Will吓了一跳。Will睡在中间。很热。一直没合眼。

弦伸手去推橙子。Will说橙子她很累了，你要去踏海我陪你去吧。

外面很凉。有舒适的海风。

弦像一个小孩子一样在海浪里走来走去。Will坐的很远。他吸烟。眯着眼睛。他叫弦现在是涨潮小心一点。弦说好的好好玩啊你不下来吗。Will不说话，光吐烟圈。Will想这么好的夜应该用来弹吉他。

Will回屋拿吉他的时候橙子已经醒了。

Will说弦在踏海你去吗。

我不去。橙子说。你拿吉他干吗。

唱歌。夜色很好。很适合。

唔。橙子裹紧了毯子。我在这里听。

Will回到海边弦还在玩。玩的很开心。弦唱歌。唱Casablanca。一首经典的老歌。弦有很不错的嗓子。

Will弹吉他。第一次感觉有了背景。

橙子站在窗口。看着夜晚的天空。色彩斑斓。

早上起来。天气很好。

Will有睡醒冲澡的习惯。橙子想起他说过单身的男人总会有一些自己的癖好。虽然还不算作个性。他还问弦要了柠檬。说是习惯洗澡时啃水果。

橙子听CD。比.约克的。很适合早上的心情。

弦胃痛。咬她唯一的柠檬。整个儿。带皮咬。眉头都不皱一下。她突然笑了。我现在和Will做同样的事呢。橙子，这真奇怪，不是吗。

橙子塞着耳机。什么都没听见。

陪我去看夕阳好吗。在海边。直到涨潮。

橙子趴在窗口，一脸神往。

就两个人？Will问。那弦呢？

橙子看着Will。

于是Will说。好吧。

阳光沉积下来的时候。橙子靠在Will身上。橙子不说话。很安静。

Will说我知道你在想什么。你爱我。

为什么。

因为我们有相同的灵魂。它们彼此相吸。所以我们身不由己。

橙子感受到Will的吻。看到自己和他的寂寞的灵魂。

弦跑出来。喂。你们怎么丢下我一个？

看夕阳。橙子回答。

夕阳？弦顿了顿。可是这种东西，只要活着，就可以一直看到呀。

Will握住橙子的手。不一样的。

涨潮了，

Will在中间。一手拉着橙子。一手拽着弦。

夕阳在身后落下最后的帷幕。在夜色四合的瞬间。

讲到这里，休息了吧。

回忆是一件很累人的事情。

记起以前用过的签名档，

只有忘记了回忆   才能想起自己

笑

可是没时间让我去想自己了。

我叫橙子。发条橙子。', NULL, '2002-07-30 16:32:00', 18, '20020820010640_bbsid_174498_board_10_c9785d241b.html', '20020820010640');
