INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (185, 136899, 11, 368, 'To Ludo', 'Ludo,对于CAFE有个小小的建议，就是可否增加一个文章的修改功能？往往自己发表过的文章想修改或者删除都不行，可否象wokankan中文网那样设置一个作者登入，然后就可以修改或者删除自己所发表过的文章了。你觉得呢？我只是有些发表过的文章想删除，却发现无从删起才有了这个想法。要不你帮我好了，把我所有发表过的文章都删掉，OK？
<br>还有，能不能告诉我你上次发过的介绍两篇文章的那个网址？一篇好象是微微的什么茉莉花之类，那个网站的地址好难记，我给忘了：）但是个好网站，希望你不厌其烦把网址告诉我。谢啦。。。
<br>:)', 'Ludo,对于CAFE有个小小的建议，就是可否增加一个文章的修改功能？往往自己发表过的文章想修改或者删除都不行，可否象wokankan中文网那样设置一个作者登入，然后就可以修改或者删除自己所发表过的文章了。你觉得呢？我只是有些发表过的文章想删除，却发现无从删起才有了这个想法。要不你帮我好了，把我所有发表过的文章都删掉，OK？

还有，能不能告诉我你上次发过的介绍两篇文章的那个网址？一篇好象是微微的什么茉莉花之类，那个网站的地址好难记，我给忘了：）但是个好网站，希望你不厌其烦把网址告诉我。谢啦。。。

:)', NULL, '2001-12-13 04:08:00', 0, '20020112075504_bbsid_136899_board_11_ed8661ad87.html', '20020112075504');
