INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1719, 197501, 2, 89, '鸳鸯衣', '那日，他一眼看见她，正是桃花开时，她白皙的皮肤吹弹欲破，粉色脸颊，更令他惊艳的是她正身着一身唐衣，翠绿色，宽长的裤腿上绣有金黄交颈戏耍的鸳鸯，回旋的云状盘扣。
<br>彼时，她皱着眉，扯着那衣，对着同伴说：“好土，好土。”一脸无可奈何，然又不得不穿。那是学校里，正上演的一部话剧。
<br>她在上演着，一个把相思织入了布衣的织女，对着那不甚明的光，这样唱着：七张机，鸳鸯积就欲双飞。
<br>他是台下看得痴过去，然他只是学校里的不出色的一分子，而她却是那一年的校花。
<br>
<br>校花是一年娇，二年俏，二年挑，四年跳。长江后浪推前浪，学校总是有着层层不尽的校花，每个十八岁的女郎进校都令前一学年的学姐汗。偏生她的脾气又不是很好，久了那跟随的队伍逐渐就少了。校花骄到四年级，就只余了他。他至始至终地都在楼下等，至始至终地都为她提课本拎行李占座位写论文。
<br>而她也习惯了对他颐指气使，常听得她呵斥着，也不呼他的名，令他做这个做那个。还常不耐烦地皱眉跺脚。然，他也终于可以明正言顺地握着她的手，明正言顺地坐在她的身边为她挟菜。
<br>
<br>一转眼，就要毕业。再浓的情也要面对着别离。
<br>那天月光正满，她的眼更加地媚，他把手中的那个包握得手心起了汗。她开始好奇，里边是什么？看样子象是一件衣，可是宝姿套装，过几日，要去面试那写字楼的职业。
<br>终于饭也吃完，而月也有些倦怠。他紧握着的包，终于松开，然后，递给她，她打开一看，交颈鸳鸯正互相允戏耍的欢。
<br>她变了脸色，狂怒道：“现在还有谁穿这种衣，我看你是神经病。”
<br>
<br>从此就永别。那晚之后，他再也不曾见到她。
<br>
<br>毕业五年，他已小有成就。在他所学的领域里算得上是小小的权威。事业的成就令他不再是往日的低眉顺眼小子。成熟与儒雅令得不少女人一再对他频频送着眼波。而他却常常地在空气里嗅到浓郁二月桃花的香气。
<br>于是就会记起，那日，那时，桃花下的她。明艳动人。
<br>
<br>难得的一些老同学聚会里，他听到她的消息，据说她升了职，事业有成，据说她嫁了豪客，据说她与二奶撕打，据说她被夫君被推出了窗外，据说现在是在福利楼里，半身截瘫。
<br>
<br>他提着果蓝与鲜花去看她。瘦得开始起皱的脸，穿着白蓝条格的衣，在床上张着脚，底下垫着暗红的垫布，近前来有着骚臭的尿濡气。谁能想到十年前的她靓亮如花。
<br>伸出棉被外手指甲里有着黑色的污圬，三等的病房，家人也来得不经常，也难怪了那看护乘机偷懒。
<br>
<br>
<br>他放下果盘，也不与她说话，就立马外出寻了护士，将她的房转到一等病房。先垫付了一笔昂贵的医药费。开始一日一日地看护她。
<br>
<br>三个月后，在他的仔细照料下，她慢慢地开始长胖，脸颊丰满，又回复了初时那粉色，有如银月盘的脸。腿虽不能行走，但上身已经可以动，并在可以地抚琴。医护说这样子，就可以回家。
<br>
<br>回家？她的家人倒是不吭声。只是在笑着说都忙啊，恐怕在家里是没有人陪她，只怕她气闷。
<br>“那就和我回去罢。”他弯下了腰，看着她，握着她的手，就如数年前，
<br>“这五年来，我并末带任何女子回家。”“你就和我回去吧。”
<br>
<br>他是对她真的好，她的泪水一下就盈满了脸。她的家人亦松了口气，早就打听好他的职业与家底，早就巴不得甩了这个包袱，但慢着，女儿又嫁了金鱼婿，有些事情还是不能做太绝。于是，开始追问他的住所，说是哪日上门看望她。她转了头，冷笑了不语。他只是站在她的身边，默默笑着不语。
<br>家人挂不住脸，亦强笑着说：“世上居然还有你这样痴情的人。怎么不是她的福气。”
<br>
<br>他选了个晴天，用了奥迪载着她回到他的居室，推开了门，百来米大的空间不开窗，有些阴暗，开了灯，她一下子愣住。居然，居然潢屋里挂都是翠绿鸳鸯衣。绸质的，缎质的，细布的。鸳鸯戏水，鸳鸯望月，鸳鸯欲飞。。。。。一件件，映着那淡黄的灯。
<br>水袖、阔腿，在空间里垂挂着，不知哪儿吹来的风。就慢慢地晃了起来。就好似一个个保存完好的旧躯壳。没有灵魂，都是禁牿住的外壳。
<br>那些都是只等着她来，只等着她来穿。', '那日，他一眼看见她，正是桃花开时，她白皙的皮肤吹弹欲破，粉色脸颊，更令他惊艳的是她正身着一身唐衣，翠绿色，宽长的裤腿上绣有金黄交颈戏耍的鸳鸯，回旋的云状盘扣。

彼时，她皱着眉，扯着那衣，对着同伴说：“好土，好土。”一脸无可奈何，然又不得不穿。那是学校里，正上演的一部话剧。

她在上演着，一个把相思织入了布衣的织女，对着那不甚明的光，这样唱着：七张机，鸳鸯积就欲双飞。

他是台下看得痴过去，然他只是学校里的不出色的一分子，而她却是那一年的校花。

校花是一年娇，二年俏，二年挑，四年跳。长江后浪推前浪，学校总是有着层层不尽的校花，每个十八岁的女郎进校都令前一学年的学姐汗。偏生她的脾气又不是很好，久了那跟随的队伍逐渐就少了。校花骄到四年级，就只余了他。他至始至终地都在楼下等，至始至终地都为她提课本拎行李占座位写论文。

而她也习惯了对他颐指气使，常听得她呵斥着，也不呼他的名，令他做这个做那个。还常不耐烦地皱眉跺脚。然，他也终于可以明正言顺地握着她的手，明正言顺地坐在她的身边为她挟菜。

一转眼，就要毕业。再浓的情也要面对着别离。

那天月光正满，她的眼更加地媚，他把手中的那个包握得手心起了汗。她开始好奇，里边是什么？看样子象是一件衣，可是宝姿套装，过几日，要去面试那写字楼的职业。

终于饭也吃完，而月也有些倦怠。他紧握着的包，终于松开，然后，递给她，她打开一看，交颈鸳鸯正互相允戏耍的欢。

她变了脸色，狂怒道：“现在还有谁穿这种衣，我看你是神经病。”

从此就永别。那晚之后，他再也不曾见到她。

毕业五年，他已小有成就。在他所学的领域里算得上是小小的权威。事业的成就令他不再是往日的低眉顺眼小子。成熟与儒雅令得不少女人一再对他频频送着眼波。而他却常常地在空气里嗅到浓郁二月桃花的香气。

于是就会记起，那日，那时，桃花下的她。明艳动人。

难得的一些老同学聚会里，他听到她的消息，据说她升了职，事业有成，据说她嫁了豪客，据说她与二奶撕打，据说她被夫君被推出了窗外，据说现在是在福利楼里，半身截瘫。

他提着果蓝与鲜花去看她。瘦得开始起皱的脸，穿着白蓝条格的衣，在床上张着脚，底下垫着暗红的垫布，近前来有着骚臭的尿濡气。谁能想到十年前的她靓亮如花。

伸出棉被外手指甲里有着黑色的污圬，三等的病房，家人也来得不经常，也难怪了那看护乘机偷懒。

他放下果盘，也不与她说话，就立马外出寻了护士，将她的房转到一等病房。先垫付了一笔昂贵的医药费。开始一日一日地看护她。

三个月后，在他的仔细照料下，她慢慢地开始长胖，脸颊丰满，又回复了初时那粉色，有如银月盘的脸。腿虽不能行走，但上身已经可以动，并在可以地抚琴。医护说这样子，就可以回家。

回家？她的家人倒是不吭声。只是在笑着说都忙啊，恐怕在家里是没有人陪她，只怕她气闷。

“那就和我回去罢。”他弯下了腰，看着她，握着她的手，就如数年前，

“这五年来，我并末带任何女子回家。”“你就和我回去吧。”

他是对她真的好，她的泪水一下就盈满了脸。她的家人亦松了口气，早就打听好他的职业与家底，早就巴不得甩了这个包袱，但慢着，女儿又嫁了金鱼婿，有些事情还是不能做太绝。于是，开始追问他的住所，说是哪日上门看望她。她转了头，冷笑了不语。他只是站在她的身边，默默笑着不语。

家人挂不住脸，亦强笑着说：“世上居然还有你这样痴情的人。怎么不是她的福气。”

他选了个晴天，用了奥迪载着她回到他的居室，推开了门，百来米大的空间不开窗，有些阴暗，开了灯，她一下子愣住。居然，居然潢屋里挂都是翠绿鸳鸯衣。绸质的，缎质的，细布的。鸳鸯戏水，鸳鸯望月，鸳鸯欲飞。。。。。一件件，映着那淡黄的灯。

水袖、阔腿，在空间里垂挂着，不知哪儿吹来的风。就慢慢地晃了起来。就好似一个个保存完好的旧躯壳。没有灵魂，都是禁牿住的外壳。

那些都是只等着她来，只等着她来穿。', '无处销尔愁，四处浮游，咖啡天涯联众与心路清音;眉休向人展，生死财运且任天、多添衣多饮水多赚钱,不要感冒;', '2003-03-03 11:51:00', 19, '20030425044204_bbsid_197501_board_2_efb5531315.html', '20030425044204');
