INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (836, 175839, 6, 1358, '假期中有你做伴（1）', '这是一个真实的故事.....
<br>    有点奇迹，有些愉快，有悲伤地发生在我的身上...
<br>    他叫浩钧，七月一日从异乡来到厦门。
<br>    嗯～～～～应该是从台湾吧，因为他有着台湾人那种让人听了很舒服而且又没有腔调的嗓音。
<br>我因为想在假期中和朋友住在一起，便拿着行李来到前蒲的公寓。在这栋楼房的五楼相对的两个房间是我与哥哥的，碰巧哥哥那里租给别人了，而我这里连装修都没有，也就是说除了刚叫爸爸安装的电脑和一台电视，一张跳舞毯以及一台电子游戏机什么都没有。不过这也足够我玩的了，只是缺少空调。哥哥那里就跟五星级饭店没什么两样。
<br>    我与哥哥的家中间本来有一个墙挡着，因为关系太好，就瞒着管理员在那堵墙中敲出了一扇门。对面是房客所以那个门是锁着的。我也因此认识了浩钧......
<br>    那天我与思璐还有几个以前家中的邻居一起搬到了这里。很好笑的，因为连地板都没有铺砖，所以大家都象地板很干净似的光脚进屋。那是由于铺的是草席的缘故。
<br>    “嘣！”很大的一声！紧接着我听到了一声巨响，是门掉落的声音。原来啊，隔壁有人把我与哥哥那墙的门给踢破了。
<br>    “什么嘛，我还以为这里面藏着尸体，想当第一发现者，原来都活得好好的啊，呵呵，嘿嘿，嗯......”
<br>     这个人分明就是在收拾尴尬的场面，然后胡乱说些奇怪的话。
<br>     我打算让他清楚自己的行为。于是从行李里面拿出计算机。“门：250，锁：70，油漆20。.....”
<br>    “去！我也只带六百块来厦门，钱呢，过一段日子，会有人送来，到时候再给啦。歹势歹势。” 
<br>    “小仅，这个男生，好帅呀，不要给他收钱了啦。而且如果门坏了，大家以后好来往啊。”一个花痴的声音，灌进了我的耳朵里。仔细看看原来是思璐。她未改以往的行经，走到了那人的面前。“你说来到厦门，你是哪里人啊，看你的声音是厦门人啊。门，没关系没关系，你说等到钱送来再说，可以啊~~对不对？”说着，朝我这笑一下。
<br>    “那是我哥的房子啦！”没错，那人真的如思璐所说，是男人中的极品，眉毛很浓，眼睛好电，嘴唇有象竹野内丰那样的性感。就连鼻子都象整容过一样的挺。我对帅男生一向很迁就，心里早已不想提赔钱的事了。但是我讨厌思璐她那看到帅哥就前去搭讪，而且问一些无聊没意义的问题。
<br>    “不会吧，那是你哥哥，挖靠，营养全被他吸走了，不会吧，兄妹俩差那么多，搞错~~。”
<br>     看来，这女人不仅是个花痴，而且很笨，居然当着我和他的面，把自己内心激动的感觉表达的淋漓尽致。
<br>    “对啊，我和她还真是差很多呢，所以我从来不和她出门啊！”
<br>     啊？？？他将错就错，对我奸笑了一下，右手搭着思璐的肩，就这样把她带进了自己的家，边走边说：“还记得她小时啊......”然后又回头对我笑一下，那表情好象在说：好玩噢。
<br>     思璐走进屋内的笑声一直在我耳边回荡，到底他对思璐说了一些什么。原来那家伙是个无赖！！
<br>     而且还很无聊。
<br>     等我把行李还有一些东西收拾好后，想上厕所，发现了一个严重的问题，那就是――这个厕所跟储藏室没什么两样，空空的...以后要在哪拉，要在哪洗澡啊，总不能所有东西都搬回去吧。焦急之中，我看到了那扇踢破的门。尴尬地走了进去......
<br>     ......', '这是一个真实的故事.....

有点奇迹，有些愉快，有悲伤地发生在我的身上...

他叫浩钧，七月一日从异乡来到厦门。

嗯～～～～应该是从台湾吧，因为他有着台湾人那种让人听了很舒服而且又没有腔调的嗓音。

我因为想在假期中和朋友住在一起，便拿着行李来到前蒲的公寓。在这栋楼房的五楼相对的两个房间是我与哥哥的，碰巧哥哥那里租给别人了，而我这里连装修都没有，也就是说除了刚叫爸爸安装的电脑和一台电视，一张跳舞毯以及一台电子游戏机什么都没有。不过这也足够我玩的了，只是缺少空调。哥哥那里就跟五星级饭店没什么两样。

我与哥哥的家中间本来有一个墙挡着，因为关系太好，就瞒着管理员在那堵墙中敲出了一扇门。对面是房客所以那个门是锁着的。我也因此认识了浩钧......

那天我与思璐还有几个以前家中的邻居一起搬到了这里。很好笑的，因为连地板都没有铺砖，所以大家都象地板很干净似的光脚进屋。那是由于铺的是草席的缘故。

“嘣！”很大的一声！紧接着我听到了一声巨响，是门掉落的声音。原来啊，隔壁有人把我与哥哥那墙的门给踢破了。

“什么嘛，我还以为这里面藏着尸体，想当第一发现者，原来都活得好好的啊，呵呵，嘿嘿，嗯......”

这个人分明就是在收拾尴尬的场面，然后胡乱说些奇怪的话。

我打算让他清楚自己的行为。于是从行李里面拿出计算机。“门：250，锁：70，油漆20。.....”

“去！我也只带六百块来厦门，钱呢，过一段日子，会有人送来，到时候再给啦。歹势歹势。”

“小仅，这个男生，好帅呀，不要给他收钱了啦。而且如果门坏了，大家以后好来往啊。”一个花痴的声音，灌进了我的耳朵里。仔细看看原来是思璐。她未改以往的行经，走到了那人的面前。“你说来到厦门，你是哪里人啊，看你的声音是厦门人啊。门，没关系没关系，你说等到钱送来再说，可以啊~~对不对？”说着，朝我这笑一下。

“那是我哥的房子啦！”没错，那人真的如思璐所说，是男人中的极品，眉毛很浓，眼睛好电，嘴唇有象竹野内丰那样的性感。就连鼻子都象整容过一样的挺。我对帅男生一向很迁就，心里早已不想提赔钱的事了。但是我讨厌思璐她那看到帅哥就前去搭讪，而且问一些无聊没意义的问题。

“不会吧，那是你哥哥，挖靠，营养全被他吸走了，不会吧，兄妹俩差那么多，搞错~~。”

看来，这女人不仅是个花痴，而且很笨，居然当着我和他的面，把自己内心激动的感觉表达的淋漓尽致。

“对啊，我和她还真是差很多呢，所以我从来不和她出门啊！”

啊？？？他将错就错，对我奸笑了一下，右手搭着思璐的肩，就这样把她带进了自己的家，边走边说：“还记得她小时啊......”然后又回头对我笑一下，那表情好象在说：好玩噢。

思璐走进屋内的笑声一直在我耳边回荡，到底他对思璐说了一些什么。原来那家伙是个无赖！！

而且还很无聊。

等我把行李还有一些东西收拾好后，想上厕所，发现了一个严重的问题，那就是――这个厕所跟储藏室没什么两样，空空的...以后要在哪拉，要在哪洗澡啊，总不能所有东西都搬回去吧。焦急之中，我看到了那扇踢破的门。尴尬地走了进去......

......', NULL, '2002-08-05 11:30:00', 4, '20020828171808_bbsid_175839_board_6_44f89743e3.html', '20020828171808');
