INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1740, 197332, 7, 569, '无题', '又开始过一个人的日子，却不再觉得孤单了，彼此都很少打电
<br>
<br>话，只是到了晚上上线聊聊，可是却觉得心更近了，或许过了狂热的
<br>
<br>阶段，只留下了平淡的温馨感觉。
<br>
<br>　　三个月了，不曾写下一个字记录自己的心情，虽然此间发生了那
<br>
<br>么多的事情，可是我的脑子里竟然只是空白，什么都没留下。面对着
<br>
<br>那些人那些事，我只是沉默。这样的沉默持续了很久，直到现在，我
<br>
<br>对着电脑，坐在熟悉的位子上写下这些文字的时候，我仍然觉得笔触
<br>
<br>生涩。从前的灵感，从前对写作，或者应该说是抒发情感的热诚都消
<br>
<br>失了，我失去了对生活的敏感，只希望平静，很平静的心情……
<br>
<br>　　回家那么久，再离开的时候，我不知道用什么心情去告别，或者
<br>
<br>我根本不应该说告别，即使在心里告诉自己千万遍再也不踏上这片土
<br>
<br>地，但是当我要再离开它的时候，我依然不能对它说再见。爱那里的
<br>
<br>人，爱那里的天空，爱那里的空气，爱那里的海，再多的失落回忆都
<br>
<br>掩盖不了我的不舍。很想告诉一些人，自己有多爱他们，有多不舍得
<br>
<br>看他们为我哭泣，可是，没有适合的时候让我对他们诉说，于是我继
<br>
<br>续沉默。
<br>
<br>　　我耳边嘈杂，我想要安静的生活，想要他在我身边。。。但是那
<br>
<br>只是奢望。夜晚独自一个人抱着两只小熊入睡，为它们摆一个可爱的
<br>
<br>姿势，不论炎热或寒冷，都有彼此可以依靠，天亮醒来时，只要看到
<br>
<br>你熟睡的样子，也就心满意足。
<br>
<br>　　你感觉到了吗？我在世界的这头想念你……', '又开始过一个人的日子，却不再觉得孤单了，彼此都很少打电

话，只是到了晚上上线聊聊，可是却觉得心更近了，或许过了狂热的

阶段，只留下了平淡的温馨感觉。

三个月了，不曾写下一个字记录自己的心情，虽然此间发生了那

么多的事情，可是我的脑子里竟然只是空白，什么都没留下。面对着

那些人那些事，我只是沉默。这样的沉默持续了很久，直到现在，我

对着电脑，坐在熟悉的位子上写下这些文字的时候，我仍然觉得笔触

生涩。从前的灵感，从前对写作，或者应该说是抒发情感的热诚都消

失了，我失去了对生活的敏感，只希望平静，很平静的心情……

回家那么久，再离开的时候，我不知道用什么心情去告别，或者

我根本不应该说告别，即使在心里告诉自己千万遍再也不踏上这片土

地，但是当我要再离开它的时候，我依然不能对它说再见。爱那里的

人，爱那里的天空，爱那里的空气，爱那里的海，再多的失落回忆都

掩盖不了我的不舍。很想告诉一些人，自己有多爱他们，有多不舍得

看他们为我哭泣，可是，没有适合的时候让我对他们诉说，于是我继

续沉默。

我耳边嘈杂，我想要安静的生活，想要他在我身边。。。但是那

只是奢望。夜晚独自一个人抱着两只小熊入睡，为它们摆一个可爱的

姿势，不论炎热或寒冷，都有彼此可以依靠，天亮醒来时，只要看到

你熟睡的样子，也就心满意足。

你感觉到了吗？我在世界的这头想念你……', '我们在等待什么奇迹，

最后剩下自己 舍不得挑剔

最后对着自己 也不大看得起

谁给我全世界 我都会怀疑

心花怒放 却开到荼蘼。', '2003-02-28 20:44:00', 5, '20030425045338_bbsid_197332_board_7_85e74dbd4b.html', '20030425045338');
