INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1243, 190280, 10, 45, '长大 离开', '――离开，然后开始长大
<br>　　长大了，于是再度离开
<br>　　　　　　　　　　（一）
<br>　　他们一直是五个人，游，阿平，林滨，淇，和Ｊ。游是唯一的女孩。
<br>　　他们生活在城市的南端，看得到海的地方。海有的时候是灰色的，泛卷着白色泡末的波涛，热烈而悲怆地呻吟着。但大部分时候是蓝色的，像天空盛在一口锅里，不紧不慢地沸腾。而高三的一段生活似乎总是晴天，被晒了一天的太阳蒸发出来的各种植物的味道，在黄昏时候随着校工浇花的水流一起冲出来，在空气中四散开来，泥土是湿润的棕色。他们总在这时从淇的妈妈的公司那里吃了晚饭出来，回到学校上晚自习。晚自习的教室一间一间地亮了灯，走廊上到处飘着盒饭的油腻的香味，地上是学生们打完开水留下来的湿痕和脚印。天台上有时有月亮升起来，月亮照在那些偷偷溜出来打手机或者聊天的人的脸上。游有时也会偷偷溜出来，跑到他们四人所在的那个理科班，绕到窗口照着阿平的脑袋敲一下，或者把淇拖出来走廊上聊天，不然就是和Ｊ无休无止地抬杠，直到林滨好脾气地微笑着把他们拉开为止。晚自习下课后，他们被人群冲到楼下，穿过大大的操场，走各自的路回家。
<br>　　一直到今天游都清晰地记得每一夜他们各自回家时大声地对彼此说的byebye，还有每一夜深蓝如荒的夜空和无数流着泪的星斗。那些星斗一直闪烁着，直到他们离开。
<br>　　那年夏天来得太快，只一眨眼，那些周末一大早到市图排队占座苦读的日子和市图外面疯狂蔓延着的藤芷与翻飞落下的凤凰木叶子一起远远地离开了。倾泻而下的日光和高得令人烦躁的气温把伴随着高高低低的高考分数和漫天飞卷的志愿表通知书一起搅拌得浑浊的夏天推入仓皇的境地，也把疯狂崩溃边缘的人们推到烈日下平铺晒干直到焦糊卷曲。在这个纷繁冗杂的夏天他们在一堆纷繁冗杂的事中走上各自的路，游去了北京，淇为申请去加拿大念书而留下来忙碌，林滨考上了当地的大学，阿平回校复读，Ｊ也在北京念两年制的出国预科班。他们就这样分开了，夏天继续如火如荼。
<br>　　这不过是所有站在十几岁尾巴上的孩子都在面临的分别。然而游仍然记得那个分开的夏天所有的气味和温度，还有细碎的音乐和轻微的皮肤感觉，像薄薄的刀片轻轻割着的疼痛，还有每一夜他们说byebye然后分开的时候，年轻的脸上一式一样的笑容，在那个每天必经的分岔路口。
<br>　　为什么那时总是不能一起走到最后呢，游常常想。
<br>
<br>　　游独自一人去的北京。一个人拎着２箱行李走在陌生校园被雨淋得泥泞的道路上，搬进宿舍，这样在那个城市扎根下来。九月初秋的天气，北京已有了微凉的温度，最初的忙乱而空洞的日子，安置，整理，想家，一次次与生活面对面的磨合。游给家里打长途，笑着说这里很好啊一切都很好。然后拨通了淇的电话，对着话筒哭泣，说淇我好难受学校感觉很糟我一个人摸索着却总是弄得一团糟在这里我完全是一个人了我好想念你们而且我至今联系不到Ｊ。淇就安慰她说，一切都会好的，游，我们总会长大，长大了就好了。
<br>　　――长大了就好了。
<br>　　　　　　　　　　　（二）
<br>　　游终于拿到了Ｊ的联系方式，她很快拨通了Ｊ的电话，对方一把装出来的京腔――“喂您好？”
<br>　　――“Ｊ，我是游――”
<br>　　清脆而明亮的声音，就像那之后他们第一次在异乡见面，初秋暮色初合的北京街头，游远远地挥手，海藻般湿漉漉的及腰的长发被黄昏浸染成浅棕色，她对他喊的那一声，――Ｊ，我是游――
<br>　　我是游。他们也是很久以后才知道，只这一句话，让他们在不同时空重新相遇认出彼此。
<br>　　（你知不知道，在人群中这样地认出你，有多不容易。）
<br>
<br>　　那天晚上，游在Ｊ的宿舍，和他舍友一起，喝酒，吃烤鸭，看“９１１”一周年的价目。对了那天是９月１１日。Ｊ的舍友一个山西的一个江苏的，都很能喝，拼命地灌他。游一把夺过Ｊ的酒杯，――“我来替你喝。”
<br>　　“喂喂，哪有女生替男生喝酒的？”
<br>　　“他是我哥们呢，我不替，你替？”
<br>　　Ｊ把酒杯又夺回来――“算了吧你，谁要你替！”
<br>　　“你才算了吧，就你那点量！”
<br>　　“…不过，你终于也会站在我这一边了，从前你只会跟我对着干的。”Ｊ微笑。
<br>　　“…也是…记得毕业那天晚上吗?那天我身体很难受，你却硬灌我，在林滨家，大家都紧张地看着我们的争执。”
<br>　　“然后你暴走了，把一杯开水浇到我身上。”
<br>　　“然后你像猪一样嗷叫着冲进厕所。”
<br>　　他们大笑。
<br>　　“我们每次都搞得很僵…那次又是怎么收场的?”
<br>　　“哼，还不是你那白痴淇站出来拉开我，替你喝了。我早就看出来你们两个青梅竹马的有问题。”
<br>　　“青你个头。就是因为从小在一起太了解了，所以才永远不会走到一起啊。你知道吗他小时候还叫我游游姐姐呢！”
<br>　　“不会吧？哈哈……”
<br>
<br>　　黑暗中，游背对着Ｊ，紧紧裹着被子，蜷缩在角落。
<br>　　“Ｊ，…我难受…我想回家……”
<br>　　蒙在被子里压抑的梦呓。
<br>　　“好，乖，别哭了……我也想回去，在这里谁不感觉孤独……我国庆陪你吧。。。”
<br>　　――我带你回家。回家。
<br>　　
<br>　　“……我们是五个人，一直是五个人，好不好?……”
<br>
<br>　　（Ｊ的宿舍有一面很大很大的窗，从不拉窗帘，所以每天早晨醒来都是满眼刺目的阳光。这北方微寒的秋天。每次被阳光照醒，都觉得，恍若隔世。――真的有“昨天”存在吗。。。）
<br>　　
<br>　　那以后他们并不经常联系。Ｊ告诉游他国庆要回家。可是游知道她不能，因为她清楚自己一旦回去就再也不肯回来了。国庆前是十四天的军训。军训前夜，游给Ｊ打了电话。你不是要陪我在这里吗。Ｊ说，我的事你别管。
<br>　　静默。一分钟。两分钟。……
<br>
<br>　　（我记得后来我崩溃哭泣。Ｊ的声音慌得一塌糊涂。可是我没办法停止，我真的一点办法都没有。然后我挂了电话。然后我去找ala，告诉她我决定和她们去内蒙古。当我回来时，手机里充斥着十几条短信。Ｊ那天慌得一塌糊涂的声音确实是慌得一塌糊涂，他在手机里只剩盲音后拼命地打我宿舍电话。但是没有人接。他又冲下十楼去打公话，路上撞了人还把对方恶扁一顿。我们永远都是这样，弄到无法收场。最后打通了，Ｊ说，我留下来。）
<br>　
<br>　　Ｊ直到１０月１０日才回北京。
<br>　　那天是他们五人中学校庆。
<br>　　――就想起那时的日子。学校不大，但是从大门通向教学楼的台阶很高很长，拎着重重的书包，穿越人群，努力地爬着台阶，湿热的空气中充斥着暮春时分腐烂的植物散发出来的浓烈忧郁的香气。高三。五个人一直在一起的一年，一起在放学时闪烁着星光的夜空下走回家，然后分开。
<br>　　“……我们是五个人，一直是五个人，好不好?……”
<br>
<br>　　淇打电话告诉游，他拿到了加拿大的签证，１２月份取道北京离开。
<br>
<br>　　１０月中，Ｊ打来电话。
<br>　　”我现在在你楼下。我是走过来的，没错，就像湖里到厦大那么远的距离，走过整个樱花东街，北三环，中关村大街，因为我一分钱都没有了。可是我很想你，就走过来看看你。“
<br>　　他们１个月没有见面。
<br>　　思维仿佛被螺丝固定的罗盘，停滞不动，无法指明正确的方向。需要一个指南针，游想。
<br>　　“Ｊ，你知道吗，…我…和一个人在一起了，一个陌生人，清华的孩子，他…很爱我。可是。。。”
<br>　　指南针飞速旋转，停不下来。Ｊ抬头看她，点燃一支七星，没有说话。
<br>　　“可是我不爱他。我已经没有办法爱上任何人，２年前，１６岁时，那一场爱，那一场生命的浩劫，我丧失了爱一个人的能力。是有什么在我身上永远的消失了。再也回不去了。”
<br>　　听起来有多可笑。我们支离破碎。
<br>　　Ｊ掐灭了七星。开口。
<br>　　“我一直在想，什么才是不会改变的呢。就像我们五个人，每次都是这样，永远如此，我很庆幸只有我们五人是一直站在一起的。”
<br>　　――但是我们会长大，长大了就会离开。
<br>
<br>　　１０月最后一天，游对那个人说，我们分手吧因为我已经不能爱上任何人。
<br>　　――我已经不能爱上任何人。就像残废一样，爱一个人的能力随着文字的丧失而从她身上永远的消失了，再也回不去了。
<br>　　“你只是一直没有碰到那个对的人而已。”淇说。
<br>　　游握着话筒微微地笑。还能有谁呢，谁是nobody　else的？没有人是　无　可　取　代　。
<br>
<br>　　　　　　　　　　　　（三）
<br>　　走出网吧，是深夜１１点半。游看了手机，没有人找她。宿舍电话占线。Ｊ关机。没有人记得她，在这遥远的北方的城。冬天即将来临。
<br>　　她给他发短信。
<br>　　“Ｊ，我一个人在外面。没有人理我。风好大，很冷，天太黑。而你关机。……”
<br>　　在宿舍外面，游点燃一支七星。普通的lights，很呛人，游一边咳一边回忆三毛书里的情节，三毛一个人在德国的寒冬里，写的家信。“…妈妈，对不起，我抽烟了，……对不起，我只是寂寞，……”
<br>　　手机响起。
<br>　　“你在哪里？告诉我，你在哪里――”Ｊ大吼。
<br>　　――我在哪里？游环顾四周，逼仄的寒冷与夜黑，我不知道身在何处。
<br>　　“你马上给我过来。”
<br>　　好。游扔掉烟头。骑车穿过满地是大大的落叶的校园。深夜的风冰冷得让每片叶子都清醒，天空中满是掉着眼泪的星斗，像过去了的每一个在分岔路口大声说byebye的夜晚。
<br>　　上了的士。游发现自己什么都没带，包括钱包。
<br>
<br>　　Ｊ等在楼下，付了车钱。
<br>　　游两手空空，抬头盯着Ｊ的脸，深如黑夜的眸子在她苍白的脸上沉默。
<br>　　“你干吗啊疯了吗？这么晚一个人在外面游荡，你他妈有病吗?就这样什么都不带的跑出来…”
<br>　　是的我什么都没带，我什么都没有，只有我的心和身体，无处可去，在这寂冷如废铁的荒凉的城，这样不顾一切，这样奔向你的方向。
<br>　　Ｊ把游裹在大衣里。“走吧，我们回家。。。”
<br>　　
<br>　　――原来是你。游在黑暗中轻轻地掉下眼泪。终于nobody　else,终于无可取代。Ｊ，为什么我们总是不能在一起？
<br>　　――哪怕是现在。眼泪一滴一滴融化在冰凉的夜黑之中。
<br>　　Ｊ只是抱紧了她。
<br>　
<br>　　“游，淇下个月就走了，我们五个人的日子终于不再。我想你一定比我更难过。可是我每次想到他要走，就想哭，游，我不能忘了两年后就轮到我，要离开……那时的我和你会怎样？我根本不能去想。……所以我们不能在一起，一直都不能……”
<br>　　眼泪铺天盖地。瞬间天地都荒芜。
<br>
<br>　　Ｊ摘下胸前的玉牌，挂在游的颈上。
<br>　　“我从小戴着的，没有人碰过。从今以后来保佑你，一辈子。”
<br>　　――所以你就这样离开，让它留下来代替你，be　with　me.
<br>　　
<br>　　mild　seven的味道缠绕不休，胸前的玉牌灼下伤口，再不能愈合。
<br>
<br>　　（直到后来我才知道，那就是爱。一直很肯定地清楚，自己在做什么。原来我所要遇到的，就是那个人，那个在异乡第一次遇到就从人群中彼此认出来的人。所以我明白，这是一场身心俱焚的扑火，什么都不要了的义无返顾。但是太迟了。）
<br>　　
<br>　　之后他们一直没有再联系。游总是梦见２年前那场劫数，那些疼痛和迷惑。还有今天的眼泪。多么冷的冬天，他不爱我。
<br>　　－再不能愈合。
<br>
<br>　　　　　　　　　　　　（四）
<br>　　游第二次出现在Ｊ的宿舍，是在半个月之后。喝了酒，剪短了的头发，细碎地披在她的脸上和肩上，疲倦得像中古世纪的蝴蝶刚刚穿越沧海。
<br>　　“以后不许再抽烟不许再喝酒，听到没有?”Ｊ用他永远的命令口吻，拿冷的湿毛巾给她擦脸。
<br>　　游仰起脸看他，脸上的碎发纷纷停歇。
<br>　　“你只要告诉我一句话，你说――你不喜欢我。我就从此再也不会感到伤害，好不好?你说――”
<br>　　Ｊ的手停滞。周围的一切都远远地离开，只剩时间在走，兀自天荒地老。
<br>　　“……我喜欢你，但是我不一定爱你。。。”
<br>　　“好。我明白了。那么我们以后不要见面了。”
<br>　　黑暗中，游很清楚地听到眼泪掉下来摔成碎片的声音。接着，有另外一种不同温度的眼泪，落在她的唇边。Ｊ的吻像深海，所有的鱼都穿过冰冷的海洋，跋涉着，然后离开。
<br>
<br>　　（但是明天还是会一样的到来。当清晨的阳光在他们从不拉窗帘的窗上充斥盈溢时，我放开了紧握他的手，独自离去。从此以后你也永远不会知道，我有多么不舍得放开抱着你的双臂。你永远不会知道，Ｊ。）
<br>　　　　　　　　　　　（五）
<br>　　――淇，我们真的必须如此吗？不管怎样，每个人都必须独自长大吗?
<br>　　――你不是早就明白的吗，游。
<br>　　――可是我们总是以为自己足够坚强。……我不想你走，我不想我们五个人这样支离破碎……
<br>　　――你其实舍不得Ｊ，游。他也一样。。。
<br>　　――但是他不爱我。这还不够吗?我爱他，所以我必须离开。
<br>　　（可是我不要，我不要我不要，我不要……他不爱我又怎样，我什么都不要……）
<br>　　――游，他只是不能爱你。好了别哭了，我以前就告诉过你，长大了就好了。相信我，我们终究有一天会长大，长大到有足够的勇气离开，长大到一个人也能好好的活下去。
<br>　　长大了就好了。
<br>　　
<br>　　我们已经离开得太远了。少年的友情像一只飞不过沧海的蝴蝶，盲目绚丽而脆弱。我们都回不去了。
<br>
<br>　　１２月，淇到了北京。林滨和阿平送他第一程，从他生长１８年的海边城市到北京，再由Ｊ和游送他第二程，从北京到陌生国度。淇在北京呆了３天，Ｊ和游翘课３天。他们在热闹的小咖啡馆聊到通宵，在深夜的王府井大街上肆意大笑着狂奔，落叶在脚下发出轻轻的叹息，大雪安静地落下。
<br>　　首都国际机场。淇把Ｊ叫到一旁。游不满――”喂，你们２个说什么，为什么不让我听?”
<br>　　“因为这是只属于男人之间的约定。”淇微笑着拍拍游的肩。
<br>　　游远远地看着他们站在一”起，――他们真的都长大了，可以离开了，所以不必有牵挂了。。。
<br>
<br>　　“游，听我说，像你这么自我的人，从小我行我素，从来不肯听别人的命令，连我这个生下来就认识的朋友的话都不听，却对Ｊ的话无条件听从。这叫一物降一物……所以今后继续乖乖的听他的话，把你交给他，我才放心，明白吗?“
<br>　　游点点头，转过身去，努力仰起头，让眼泪流回去。就看见北京的天空，那么蓝那么深，有灰色的鸽群，翻飞。她又看见了高三时的每一个夜晚，在分岔路口上大声说byebye时，每一张年轻的脸上一式一样的笑容。
<br>　　――他们终于还是不能一起走到最后。人们都是这样的长大。
<br>
<br>　　（后来有一天Ｊ很凶地对我说，“喂，２年后我走的哪天，你不许这么哭，听到没有？不要让我看见你哭！”淇叫我听他的话，于是我说，好，我不会让你看见我的眼泪。
<br>　　――我会转过身，背对着你哭泣。）', '――离开，然后开始长大

长大了，于是再度离开

（一）

他们一直是五个人，游，阿平，林滨，淇，和Ｊ。游是唯一的女孩。

他们生活在城市的南端，看得到海的地方。海有的时候是灰色的，泛卷着白色泡末的波涛，热烈而悲怆地呻吟着。但大部分时候是蓝色的，像天空盛在一口锅里，不紧不慢地沸腾。而高三的一段生活似乎总是晴天，被晒了一天的太阳蒸发出来的各种植物的味道，在黄昏时候随着校工浇花的水流一起冲出来，在空气中四散开来，泥土是湿润的棕色。他们总在这时从淇的妈妈的公司那里吃了晚饭出来，回到学校上晚自习。晚自习的教室一间一间地亮了灯，走廊上到处飘着盒饭的油腻的香味，地上是学生们打完开水留下来的湿痕和脚印。天台上有时有月亮升起来，月亮照在那些偷偷溜出来打手机或者聊天的人的脸上。游有时也会偷偷溜出来，跑到他们四人所在的那个理科班，绕到窗口照着阿平的脑袋敲一下，或者把淇拖出来走廊上聊天，不然就是和Ｊ无休无止地抬杠，直到林滨好脾气地微笑着把他们拉开为止。晚自习下课后，他们被人群冲到楼下，穿过大大的操场，走各自的路回家。

一直到今天游都清晰地记得每一夜他们各自回家时大声地对彼此说的byebye，还有每一夜深蓝如荒的夜空和无数流着泪的星斗。那些星斗一直闪烁着，直到他们离开。

那年夏天来得太快，只一眨眼，那些周末一大早到市图排队占座苦读的日子和市图外面疯狂蔓延着的藤芷与翻飞落下的凤凰木叶子一起远远地离开了。倾泻而下的日光和高得令人烦躁的气温把伴随着高高低低的高考分数和漫天飞卷的志愿表通知书一起搅拌得浑浊的夏天推入仓皇的境地，也把疯狂崩溃边缘的人们推到烈日下平铺晒干直到焦糊卷曲。在这个纷繁冗杂的夏天他们在一堆纷繁冗杂的事中走上各自的路，游去了北京，淇为申请去加拿大念书而留下来忙碌，林滨考上了当地的大学，阿平回校复读，Ｊ也在北京念两年制的出国预科班。他们就这样分开了，夏天继续如火如荼。

这不过是所有站在十几岁尾巴上的孩子都在面临的分别。然而游仍然记得那个分开的夏天所有的气味和温度，还有细碎的音乐和轻微的皮肤感觉，像薄薄的刀片轻轻割着的疼痛，还有每一夜他们说byebye然后分开的时候，年轻的脸上一式一样的笑容，在那个每天必经的分岔路口。

为什么那时总是不能一起走到最后呢，游常常想。

游独自一人去的北京。一个人拎着２箱行李走在陌生校园被雨淋得泥泞的道路上，搬进宿舍，这样在那个城市扎根下来。九月初秋的天气，北京已有了微凉的温度，最初的忙乱而空洞的日子，安置，整理，想家，一次次与生活面对面的磨合。游给家里打长途，笑着说这里很好啊一切都很好。然后拨通了淇的电话，对着话筒哭泣，说淇我好难受学校感觉很糟我一个人摸索着却总是弄得一团糟在这里我完全是一个人了我好想念你们而且我至今联系不到Ｊ。淇就安慰她说，一切都会好的，游，我们总会长大，长大了就好了。

――长大了就好了。

（二）

游终于拿到了Ｊ的联系方式，她很快拨通了Ｊ的电话，对方一把装出来的京腔――“喂您好？”

――“Ｊ，我是游――”

清脆而明亮的声音，就像那之后他们第一次在异乡见面，初秋暮色初合的北京街头，游远远地挥手，海藻般湿漉漉的及腰的长发被黄昏浸染成浅棕色，她对他喊的那一声，――Ｊ，我是游――

我是游。他们也是很久以后才知道，只这一句话，让他们在不同时空重新相遇认出彼此。

（你知不知道，在人群中这样地认出你，有多不容易。）

那天晚上，游在Ｊ的宿舍，和他舍友一起，喝酒，吃烤鸭，看“９１１”一周年的价目。对了那天是９月１１日。Ｊ的舍友一个山西的一个江苏的，都很能喝，拼命地灌他。游一把夺过Ｊ的酒杯，――“我来替你喝。”

“喂喂，哪有女生替男生喝酒的？”

“他是我哥们呢，我不替，你替？”

Ｊ把酒杯又夺回来――“算了吧你，谁要你替！”

“你才算了吧，就你那点量！”

“…不过，你终于也会站在我这一边了，从前你只会跟我对着干的。”Ｊ微笑。

“…也是…记得毕业那天晚上吗?那天我身体很难受，你却硬灌我，在林滨家，大家都紧张地看着我们的争执。”

“然后你暴走了，把一杯开水浇到我身上。”

“然后你像猪一样嗷叫着冲进厕所。”

他们大笑。

“我们每次都搞得很僵…那次又是怎么收场的?”

“哼，还不是你那白痴淇站出来拉开我，替你喝了。我早就看出来你们两个青梅竹马的有问题。”

“青你个头。就是因为从小在一起太了解了，所以才永远不会走到一起啊。你知道吗他小时候还叫我游游姐姐呢！”

“不会吧？哈哈……”

黑暗中，游背对着Ｊ，紧紧裹着被子，蜷缩在角落。

“Ｊ，…我难受…我想回家……”

蒙在被子里压抑的梦呓。

“好，乖，别哭了……我也想回去，在这里谁不感觉孤独……我国庆陪你吧。。。”

――我带你回家。回家。

“……我们是五个人，一直是五个人，好不好?……”

（Ｊ的宿舍有一面很大很大的窗，从不拉窗帘，所以每天早晨醒来都是满眼刺目的阳光。这北方微寒的秋天。每次被阳光照醒，都觉得，恍若隔世。――真的有“昨天”存在吗。。。）

那以后他们并不经常联系。Ｊ告诉游他国庆要回家。可是游知道她不能，因为她清楚自己一旦回去就再也不肯回来了。国庆前是十四天的军训。军训前夜，游给Ｊ打了电话。你不是要陪我在这里吗。Ｊ说，我的事你别管。

静默。一分钟。两分钟。……

（我记得后来我崩溃哭泣。Ｊ的声音慌得一塌糊涂。可是我没办法停止，我真的一点办法都没有。然后我挂了电话。然后我去找ala，告诉她我决定和她们去内蒙古。当我回来时，手机里充斥着十几条短信。Ｊ那天慌得一塌糊涂的声音确实是慌得一塌糊涂，他在手机里只剩盲音后拼命地打我宿舍电话。但是没有人接。他又冲下十楼去打公话，路上撞了人还把对方恶扁一顿。我们永远都是这样，弄到无法收场。最后打通了，Ｊ说，我留下来。）

Ｊ直到１０月１０日才回北京。

那天是他们五人中学校庆。

――就想起那时的日子。学校不大，但是从大门通向教学楼的台阶很高很长，拎着重重的书包，穿越人群，努力地爬着台阶，湿热的空气中充斥着暮春时分腐烂的植物散发出来的浓烈忧郁的香气。高三。五个人一直在一起的一年，一起在放学时闪烁着星光的夜空下走回家，然后分开。

“……我们是五个人，一直是五个人，好不好?……”

淇打电话告诉游，他拿到了加拿大的签证，１２月份取道北京离开。

１０月中，Ｊ打来电话。

”我现在在你楼下。我是走过来的，没错，就像湖里到厦大那么远的距离，走过整个樱花东街，北三环，中关村大街，因为我一分钱都没有了。可是我很想你，就走过来看看你。“

他们１个月没有见面。

思维仿佛被螺丝固定的罗盘，停滞不动，无法指明正确的方向。需要一个指南针，游想。

“Ｊ，你知道吗，…我…和一个人在一起了，一个陌生人，清华的孩子，他…很爱我。可是。。。”

指南针飞速旋转，停不下来。Ｊ抬头看她，点燃一支七星，没有说话。

“可是我不爱他。我已经没有办法爱上任何人，２年前，１６岁时，那一场爱，那一场生命的浩劫，我丧失了爱一个人的能力。是有什么在我身上永远的消失了。再也回不去了。”

听起来有多可笑。我们支离破碎。

Ｊ掐灭了七星。开口。

“我一直在想，什么才是不会改变的呢。就像我们五个人，每次都是这样，永远如此，我很庆幸只有我们五人是一直站在一起的。”

――但是我们会长大，长大了就会离开。

１０月最后一天，游对那个人说，我们分手吧因为我已经不能爱上任何人。

――我已经不能爱上任何人。就像残废一样，爱一个人的能力随着文字的丧失而从她身上永远的消失了，再也回不去了。

“你只是一直没有碰到那个对的人而已。”淇说。

游握着话筒微微地笑。还能有谁呢，谁是nobody　else的？没有人是　无　可　取　代　。

（三）

走出网吧，是深夜１１点半。游看了手机，没有人找她。宿舍电话占线。Ｊ关机。没有人记得她，在这遥远的北方的城。冬天即将来临。

她给他发短信。

“Ｊ，我一个人在外面。没有人理我。风好大，很冷，天太黑。而你关机。……”

在宿舍外面，游点燃一支七星。普通的lights，很呛人，游一边咳一边回忆三毛书里的情节，三毛一个人在德国的寒冬里，写的家信。“…妈妈，对不起，我抽烟了，……对不起，我只是寂寞，……”

手机响起。

“你在哪里？告诉我，你在哪里――”Ｊ大吼。

――我在哪里？游环顾四周，逼仄的寒冷与夜黑，我不知道身在何处。

“你马上给我过来。”

好。游扔掉烟头。骑车穿过满地是大大的落叶的校园。深夜的风冰冷得让每片叶子都清醒，天空中满是掉着眼泪的星斗，像过去了的每一个在分岔路口大声说byebye的夜晚。

上了的士。游发现自己什么都没带，包括钱包。

Ｊ等在楼下，付了车钱。

游两手空空，抬头盯着Ｊ的脸，深如黑夜的眸子在她苍白的脸上沉默。

“你干吗啊疯了吗？这么晚一个人在外面游荡，你他妈有病吗?就这样什么都不带的跑出来…”

是的我什么都没带，我什么都没有，只有我的心和身体，无处可去，在这寂冷如废铁的荒凉的城，这样不顾一切，这样奔向你的方向。

Ｊ把游裹在大衣里。“走吧，我们回家。。。”

――原来是你。游在黑暗中轻轻地掉下眼泪。终于nobody　else,终于无可取代。Ｊ，为什么我们总是不能在一起？

――哪怕是现在。眼泪一滴一滴融化在冰凉的夜黑之中。

Ｊ只是抱紧了她。

“游，淇下个月就走了，我们五个人的日子终于不再。我想你一定比我更难过。可是我每次想到他要走，就想哭，游，我不能忘了两年后就轮到我，要离开……那时的我和你会怎样？我根本不能去想。……所以我们不能在一起，一直都不能……”

眼泪铺天盖地。瞬间天地都荒芜。

Ｊ摘下胸前的玉牌，挂在游的颈上。

“我从小戴着的，没有人碰过。从今以后来保佑你，一辈子。”

――所以你就这样离开，让它留下来代替你，be　with　me.

mild　seven的味道缠绕不休，胸前的玉牌灼下伤口，再不能愈合。

（直到后来我才知道，那就是爱。一直很肯定地清楚，自己在做什么。原来我所要遇到的，就是那个人，那个在异乡第一次遇到就从人群中彼此认出来的人。所以我明白，这是一场身心俱焚的扑火，什么都不要了的义无返顾。但是太迟了。）

之后他们一直没有再联系。游总是梦见２年前那场劫数，那些疼痛和迷惑。还有今天的眼泪。多么冷的冬天，他不爱我。

－再不能愈合。

（四）

游第二次出现在Ｊ的宿舍，是在半个月之后。喝了酒，剪短了的头发，细碎地披在她的脸上和肩上，疲倦得像中古世纪的蝴蝶刚刚穿越沧海。

“以后不许再抽烟不许再喝酒，听到没有?”Ｊ用他永远的命令口吻，拿冷的湿毛巾给她擦脸。

游仰起脸看他，脸上的碎发纷纷停歇。

“你只要告诉我一句话，你说――你不喜欢我。我就从此再也不会感到伤害，好不好?你说――”

Ｊ的手停滞。周围的一切都远远地离开，只剩时间在走，兀自天荒地老。

“……我喜欢你，但是我不一定爱你。。。”

“好。我明白了。那么我们以后不要见面了。”

黑暗中，游很清楚地听到眼泪掉下来摔成碎片的声音。接着，有另外一种不同温度的眼泪，落在她的唇边。Ｊ的吻像深海，所有的鱼都穿过冰冷的海洋，跋涉着，然后离开。

（但是明天还是会一样的到来。当清晨的阳光在他们从不拉窗帘的窗上充斥盈溢时，我放开了紧握他的手，独自离去。从此以后你也永远不会知道，我有多么不舍得放开抱着你的双臂。你永远不会知道，Ｊ。）

（五）

――淇，我们真的必须如此吗？不管怎样，每个人都必须独自长大吗?

――你不是早就明白的吗，游。

――可是我们总是以为自己足够坚强。……我不想你走，我不想我们五个人这样支离破碎……

――你其实舍不得Ｊ，游。他也一样。。。

――但是他不爱我。这还不够吗?我爱他，所以我必须离开。

（可是我不要，我不要我不要，我不要……他不爱我又怎样，我什么都不要……）

――游，他只是不能爱你。好了别哭了，我以前就告诉过你，长大了就好了。相信我，我们终究有一天会长大，长大到有足够的勇气离开，长大到一个人也能好好的活下去。

长大了就好了。

我们已经离开得太远了。少年的友情像一只飞不过沧海的蝴蝶，盲目绚丽而脆弱。我们都回不去了。

１２月，淇到了北京。林滨和阿平送他第一程，从他生长１８年的海边城市到北京，再由Ｊ和游送他第二程，从北京到陌生国度。淇在北京呆了３天，Ｊ和游翘课３天。他们在热闹的小咖啡馆聊到通宵，在深夜的王府井大街上肆意大笑着狂奔，落叶在脚下发出轻轻的叹息，大雪安静地落下。

首都国际机场。淇把Ｊ叫到一旁。游不满――”喂，你们２个说什么，为什么不让我听?”

“因为这是只属于男人之间的约定。”淇微笑着拍拍游的肩。

游远远地看着他们站在一”起，――他们真的都长大了，可以离开了，所以不必有牵挂了。。。

“游，听我说，像你这么自我的人，从小我行我素，从来不肯听别人的命令，连我这个生下来就认识的朋友的话都不听，却对Ｊ的话无条件听从。这叫一物降一物……所以今后继续乖乖的听他的话，把你交给他，我才放心，明白吗?“

游点点头，转过身去，努力仰起头，让眼泪流回去。就看见北京的天空，那么蓝那么深，有灰色的鸽群，翻飞。她又看见了高三时的每一个夜晚，在分岔路口上大声说byebye时，每一张年轻的脸上一式一样的笑容。

――他们终于还是不能一起走到最后。人们都是这样的长大。

（后来有一天Ｊ很凶地对我说，“喂，２年后我走的哪天，你不许这么哭，听到没有？不要让我看见你哭！”淇叫我听他的话，于是我说，好，我不会让你看见我的眼泪。

――我会转过身，背对着你哭泣。）', '我在遥远的北方的城

遭遇一场  无可救赎的

荒芜', '2002-11-30 18:23:00', 24, '20021230100150_bbsid_190280_board_10_2d8b65f395.html', '20021230100150');
