INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (711, 174373, 9, 234, '%%%%咖啡足球队聚会通知#####', '我发现现在天气太热了，而且上星期球踢输，我想了一个可以让大家放松心情又可以降火的事了，那就是游泳加泡茶加80加~~~~~~~~~
<br>吃喝拉撒睡都可以啦，只要你们喜欢就可以了。不知道大家觉得怎么样啊，差不多就和上次在椰风寨那样，因为这次的潮水是晚上8点的
<br>我想大家就5点集合怎么样啊？地点在椰风寨，会游泳而想要游的话
<br>要早点到哦，不然太晚了被漂到TAIWAN&nbsp;去就很惨了。日期是8月3号
<br>星期六。如果没有变动的话，就这样定了，欢迎咖啡的美女帅哥们到来。还有这次要讲讲咖啡的训练体系，希望大家踊跃发表，谢谢！
<br>
<br>PS:本次活动是本副队长首次组织活动,希望大家捧场,呵呵~~~~
<br>
<br>PS2:本次活动是咖啡足球队两周年纪念系列活动之一~~~~希望大家珍惜机会,呵呵~~~', '我发现现在天气太热了，而且上星期球踢输，我想了一个可以让大家放松心情又可以降火的事了，那就是游泳加泡茶加80加~~~~~~~~~

吃喝拉撒睡都可以啦，只要你们喜欢就可以了。不知道大家觉得怎么样啊，差不多就和上次在椰风寨那样，因为这次的潮水是晚上8点的

我想大家就5点集合怎么样啊？地点在椰风寨，会游泳而想要游的话

要早点到哦，不然太晚了被漂到TAIWAN 去就很惨了。日期是8月3号

星期六。如果没有变动的话，就这样定了，欢迎咖啡的美女帅哥们到来。还有这次要讲讲咖啡的训练体系，希望大家踊跃发表，谢谢！

PS:本次活动是本副队长首次组织活动,希望大家捧场,呵呵~~~~

PS2:本次活动是咖啡足球队两周年纪念系列活动之一~~~~希望大家珍惜机会,呵呵~~~', NULL, '2002-07-30 01:46:00', 39, '20020820005911_bbsid_174373_board_9_b4fd81ca77.html', '20020820005911');
