INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1367, 150858, 13, 76, '黑糖', '轻柔的音乐，苦苦的咖啡。。。
<br>静谧的夜，冷冷的微风。。。、
<br>这就是黑糖的夜，让人一种心静的感觉。
<br>
<br>夜已经很深了，人也走得差不多了，空空的咖啡屋只有我们几个。
<br>随便找了本书，在音乐中任自己的思绪飘飞。
<br>墙壁上挂着一些老照片，大部分都不认识，只能大约猜出是摇滚明星的照片罢了。
<br>
<br>王丽，传说中黑糖的老板终于见到了。和传说中的一样，
<br>辫子并不算长，给是的感觉却是很好，似乎还是学生模样。。
<br>
<br>轻柔的音乐，苦苦的咖啡，冰冷的微风，平静的心。。。。
<br>
<br>
<br>
<br>                                 2月24号凌晨于黑糖', '轻柔的音乐，苦苦的咖啡。。。

静谧的夜，冷冷的微风。。。、

这就是黑糖的夜，让人一种心静的感觉。

夜已经很深了，人也走得差不多了，空空的咖啡屋只有我们几个。

随便找了本书，在音乐中任自己的思绪飘飞。

墙壁上挂着一些老照片，大部分都不认识，只能大约猜出是摇滚明星的照片罢了。

王丽，传说中黑糖的老板终于见到了。和传说中的一样，

辫子并不算长，给是的感觉却是很好，似乎还是学生模样。。

轻柔的音乐，苦苦的咖啡，冰冷的微风，平静的心。。。。

2月24号凌晨于黑糖', NULL, '2002-02-24 00:59:00', 9, '20030122185840_bbsid_150858_board_13_ea412f6a13.html', '20030122185840');
