INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1814, 203346, 2, 1554, '蜗牛过冬一', '一
<br>    从我的窗口望出去是一片钢筋森林。望上面，是一片灰暗的天空；向下看，则有川流不息的车流。在十三楼看不见行人的面孔，不知道他们是在阴沉着脸还是笑逐颜开。我默默数着开进对面加油站的的士，就象失眠的人数绵羊一样，数着数着便忘了自己究竟要干什么。这个城市好难看到在天空飞翔的生命了，除了轰鸣掠过上空的飞机之外，我只能看到空荡荡的一片。我还记得上次在海边看海鸥的情景，那是很久以前的事了，当时身边还站着一个熟悉的女孩，她的笑容荡漾在海面上，比蔚蓝的海水，清澈的天空，飞翔的海鸥还要美。如今我在这座城市不停地迁移，没有停下来的迹象，连我自己都说不清我到底住过几个地方。我还能看到她的笑容吗？她怎么可能知道我住在这座大厦的十三楼呢？
<br>
<br>    我发誓再也不搬家了，每次象蜗牛一样抗着重重的壳缓慢地爬行，连头都不敢抬起来，怕看到前方，前方太远，而我太脆弱，我也许会因此崩溃的。每次搬家就要丢掉从前的一些东西，一些回忆，然后告诉自己要重新开始，每次又开始不停地希望能回到过去。。。。。这是不是一个男人正在慢慢老掉的迹象？
<br>
<br>  搬一次家就要失去一些朋友，就要身心俱疲一次，就要胡思乱想上好几天，就要浪费一个周末，就要不小心摔坏一样电器。。。。。。我于是一咬牙，搬上一座没有电梯的大厦，十三楼。一套还算便宜的单身公寓，整层楼只有一个物业的老头住在隔壁。他的笑容总是有点阴沉，动作也很缓慢，让我老是觉得他是鬼片中不可缺少的一个配角，以至于他一声不响地站在我背后看我开门时，我总有一种他要扑上来的感觉。
<br>
<br>    但我并不害怕，因为我根本不需要怕什么，我身无长物，我没有牵挂，就象一首歌唱的那样，我是一个美丽世界的孤儿。更何况我是一个无神论者。尽管我喜欢在胸前挂一个银质的十字架，但我只认为它是一个精美的饰物，或者，一个幸运符。
<br>
<br>    厦门的冬天一点都不冷，我到过北方，见过白雪皑皑的风景，吹过戈壁滩如刀子一样的风，然后我爱上厦门的气候的理由就变得简单易懂了。连冬天都可以看见绿色，这就是一件很了不起的事。
<br>
<br>    所以象蜗牛一样的我，就准备在这里过冬了，我希望自己不要再忧郁下去，至少我可以先排除气候变化的影响。
<br>
<br>    唯一有点遗憾的是，我不必劝自己喝火辣辣的烧刀子了，因为我用上了热水器。
<br>但我还是怀念烧刀子划过喉舌的快感，然后用力地哭出声来。
<br>
<br>                       二
<br>    有人说过，人这一辈子会知道有五十亿人陪他活着，然后认识其中的五万人----这五万人不一定都认识他，紧接着会生活在五百人的视野里，参加过五十人的婚礼，最后从中选择五人作为你的朋友。
<br>    陪你最久的只有一个，那就是你的爱人。
<br>    
<br>    这个理论原来的意义是奉劝那些准备离开自己的爱人的时候使用的，当然也适用于象我这样孤独的男人，它让我信心大增，别人尚且如此，我还有什么好抱怨的呢？同时又让我好奇不已，那个在五十亿人中脱颖而出最后一直陪伴我的家伙是什么样的呢？
<br>   想到这儿，我不禁笑出声来。
<br>   不知道是冬天来得不知不觉，还是我是一个后知后觉的人，总之我还没有把我的冬衣整理出来，中午温暖的阳光里我喜欢只穿一件衬衫坐在阳台上喝咖啡。一个人的日子是快活惬意的，何况是在厦门的暖冬里。我很诧异那些把自己裹得严严实实的人----他们不怕长痱子吗？
<br>
<br>    午后，我的电脑开始轻轻哼唱起来，是一个温柔的女生，“我心中延续和你的情感，有一种暧昧的美满。。。。”我不能想象那是一个怎样的女孩子，但是单凭这首歌，就足以让我欣赏她，并且为她的这首歌喝彩---我仅仅会这么做，我还不至于愚蠢到去知道她的名字和长相。
<br>
<br>    但是，我真的喜欢这样的一个女孩子，温柔地轻声吟唱，连下午的阳光都没有这种美妙。我隐隐约约觉得我也许正是在惬意和快乐的包围之中。
<br>
<br>    阿保在遥远的另一城市给我电话，说他爱上了一个女孩子，并打算让她怀孕。他说，哪个女孩子总愿意为他唱情歌，很小孩子气的那种。我笑着问他，这次你是玩真的了？
<br>
<br>   他很认真地告诉我，每一次他都是真的，只是每一次到最后又真不起来。
<br>那么这次呢？他叹了一口气说，不到最后谁会知道呢？
<br>
<br>    我看着远处的灰蒙蒙的山，那儿也许有人烟吧，或许只是一片荒凉之地，而我眼前的却是车水马龙的城市，我是不是也希望到没有人的地方去呢，还是只为了虚荣心还厚着脸皮在这座繁华都市苟活呢。
<br>   
<br>    不到最后谁知道呢。
<br>
<br>    我知道阿保的意思，所以我只是笑笑，对他说，如果怀孕了不想要小孩，可以给我电话啦，不要忘了我是一个医生哦。
<br> 
<br>    我们在电话里开始大笑起来。我想这就是生活中有趣的一面吧，但是这个冬天会给我一些什么呢？
<br>
<br>
<br>
<br>                                       ---------------TO BE CONTINUED', '一

从我的窗口望出去是一片钢筋森林。望上面，是一片灰暗的天空；向下看，则有川流不息的车流。在十三楼看不见行人的面孔，不知道他们是在阴沉着脸还是笑逐颜开。我默默数着开进对面加油站的的士，就象失眠的人数绵羊一样，数着数着便忘了自己究竟要干什么。这个城市好难看到在天空飞翔的生命了，除了轰鸣掠过上空的飞机之外，我只能看到空荡荡的一片。我还记得上次在海边看海鸥的情景，那是很久以前的事了，当时身边还站着一个熟悉的女孩，她的笑容荡漾在海面上，比蔚蓝的海水，清澈的天空，飞翔的海鸥还要美。如今我在这座城市不停地迁移，没有停下来的迹象，连我自己都说不清我到底住过几个地方。我还能看到她的笑容吗？她怎么可能知道我住在这座大厦的十三楼呢？

我发誓再也不搬家了，每次象蜗牛一样抗着重重的壳缓慢地爬行，连头都不敢抬起来，怕看到前方，前方太远，而我太脆弱，我也许会因此崩溃的。每次搬家就要丢掉从前的一些东西，一些回忆，然后告诉自己要重新开始，每次又开始不停地希望能回到过去。。。。。这是不是一个男人正在慢慢老掉的迹象？

搬一次家就要失去一些朋友，就要身心俱疲一次，就要胡思乱想上好几天，就要浪费一个周末，就要不小心摔坏一样电器。。。。。。我于是一咬牙，搬上一座没有电梯的大厦，十三楼。一套还算便宜的单身公寓，整层楼只有一个物业的老头住在隔壁。他的笑容总是有点阴沉，动作也很缓慢，让我老是觉得他是鬼片中不可缺少的一个配角，以至于他一声不响地站在我背后看我开门时，我总有一种他要扑上来的感觉。

但我并不害怕，因为我根本不需要怕什么，我身无长物，我没有牵挂，就象一首歌唱的那样，我是一个美丽世界的孤儿。更何况我是一个无神论者。尽管我喜欢在胸前挂一个银质的十字架，但我只认为它是一个精美的饰物，或者，一个幸运符。

厦门的冬天一点都不冷，我到过北方，见过白雪皑皑的风景，吹过戈壁滩如刀子一样的风，然后我爱上厦门的气候的理由就变得简单易懂了。连冬天都可以看见绿色，这就是一件很了不起的事。

所以象蜗牛一样的我，就准备在这里过冬了，我希望自己不要再忧郁下去，至少我可以先排除气候变化的影响。

唯一有点遗憾的是，我不必劝自己喝火辣辣的烧刀子了，因为我用上了热水器。

但我还是怀念烧刀子划过喉舌的快感，然后用力地哭出声来。

二

有人说过，人这一辈子会知道有五十亿人陪他活着，然后认识其中的五万人----这五万人不一定都认识他，紧接着会生活在五百人的视野里，参加过五十人的婚礼，最后从中选择五人作为你的朋友。

陪你最久的只有一个，那就是你的爱人。

这个理论原来的意义是奉劝那些准备离开自己的爱人的时候使用的，当然也适用于象我这样孤独的男人，它让我信心大增，别人尚且如此，我还有什么好抱怨的呢？同时又让我好奇不已，那个在五十亿人中脱颖而出最后一直陪伴我的家伙是什么样的呢？

想到这儿，我不禁笑出声来。

不知道是冬天来得不知不觉，还是我是一个后知后觉的人，总之我还没有把我的冬衣整理出来，中午温暖的阳光里我喜欢只穿一件衬衫坐在阳台上喝咖啡。一个人的日子是快活惬意的，何况是在厦门的暖冬里。我很诧异那些把自己裹得严严实实的人----他们不怕长痱子吗？

午后，我的电脑开始轻轻哼唱起来，是一个温柔的女生，“我心中延续和你的情感，有一种暧昧的美满。。。。”我不能想象那是一个怎样的女孩子，但是单凭这首歌，就足以让我欣赏她，并且为她的这首歌喝彩---我仅仅会这么做，我还不至于愚蠢到去知道她的名字和长相。

但是，我真的喜欢这样的一个女孩子，温柔地轻声吟唱，连下午的阳光都没有这种美妙。我隐隐约约觉得我也许正是在惬意和快乐的包围之中。

阿保在遥远的另一城市给我电话，说他爱上了一个女孩子，并打算让她怀孕。他说，哪个女孩子总愿意为他唱情歌，很小孩子气的那种。我笑着问他，这次你是玩真的了？

他很认真地告诉我，每一次他都是真的，只是每一次到最后又真不起来。

那么这次呢？他叹了一口气说，不到最后谁会知道呢？

我看着远处的灰蒙蒙的山，那儿也许有人烟吧，或许只是一片荒凉之地，而我眼前的却是车水马龙的城市，我是不是也希望到没有人的地方去呢，还是只为了虚荣心还厚着脸皮在这座繁华都市苟活呢。

不到最后谁知道呢。

我知道阿保的意思，所以我只是笑笑，对他说，如果怀孕了不想要小孩，可以给我电话啦，不要忘了我是一个医生哦。

我们在电话里开始大笑起来。我想这就是生活中有趣的一面吧，但是这个冬天会给我一些什么呢？

---------------TO BE CONTINUED', NULL, '2003-05-24 23:40:00', 9, '20030618085139_bbsid_203346_board_2_69486cce69.html', '20030618085139');
