INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (845, 173099, 5, 1138, '涂鸦小札Ⅵ――另一种方式的幸福', '她降落在柔柔的草地  
<br>透过屡屡蓝色的月光  
<br>淡淡的笑意  
<br>是幸福的标记  
<br> 
<br>如果幸福换一种方式  
<br>她飘落在醇醇的咖啡屋里  
<br>你的眼神妩媚而神秘  
<br>心的舞步  
<br>紧随着萨克斯的旋律  
<br> 
<br>如果幸福换一种方式  
<br>她潜入暖暖的剧院里  
<br>念着催人泪下的咒语  
<br>舞台上关于爱的故事  
<br>可以追溯到上上个世纪  
<br> 
<br>如果幸福换一种方式  
<br>美丽依然可以继续  
<br>但她就发生在这里  
<br>没有草地、萨克斯和爱的故事  
<br>只有我  
<br>和一台机器����  
<br>却透过屏幕  
<br>看见了你  
<br>于是我渐渐地感到了幸福的步履', '她降落在柔柔的草地

透过屡屡蓝色的月光

淡淡的笑意

是幸福的标记

如果幸福换一种方式

她飘落在醇醇的咖啡屋里

你的眼神妩媚而神秘

心的舞步

紧随着萨克斯的旋律

如果幸福换一种方式

她潜入暖暖的剧院里

念着催人泪下的咒语

舞台上关于爱的故事

可以追溯到上上个世纪

如果幸福换一种方式

美丽依然可以继续

但她就发生在这里

没有草地、萨克斯和爱的故事

只有我

和一台机器����

却透过屏幕

看见了你

于是我渐渐地感到了幸福的步履', '*_#', '2002-07-22 23:19:00', 12, '20020920002749_bbsid_173099_board_5_802c04f55a.html', '20020920002749');
