INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2241, 214692, 10, 2354, '[转贴]血色', '血色（原创）
<br>血色
<br>我其实没什么大毛病，但是必须3个月抽一次血，每次抽2小瓶。清早我再次摇摇晃晃地上医院，走在那条通向抽血室的熟悉的过道上，我看到医院雪白的墙，被尘封的窗玻璃，看见来来往往的人们，嗅到空气中干冷的乙醚气味，没有思考却神色凝重。花话说我总是一副心事重重的样子，走路时脸色像张飞，说话时则像马克思。对于自己的表情，我也无可奈何，从小就这样，缺少笑神经。不熟的人会以为我是个女强人什么的，其实我心里脆弱得要命，但是我还是经常充当花花的护花使者。
<br>抽完血以后，医生麻利的把插进血管的针从我的手臂上拔出来，然后在那两小瓶血上做好标记放进试管架。我很喜欢看自己的血顺着细细的输血管注满小瓶子的样子，我的血是暗红色的，很流畅，血色均匀，给人像热巧克力一样浓稠润滑的质感。我常常想：这样漂亮的血就在我的体内奔流不息却静默无声真是一种奇迹。可是当我用棉棒按住手臂转身要走的时候看见身后一个小姑娘脸色蜡黄的看着我手上的棉棒，我微笑着拍拍她的头，她大概是被吓傻了。
<br>抽血其实不疼的，习惯了就会觉得那只是红色外涌兼带一点神经抽动，只是没经验的人会觉得这样的过程太壮烈。就像我上高中之前听到某高中毕业生说：高中真不是人活的地方。他能这样说，一定是接到名牌大学的录取通知书后，回忆过去的辉煌觉得自己能熬过来，真是绝世英雄，于是他开开心心的念大学去了。剩下我们这些无辜的家伙背着他那句沉重的名言开始在高中的楼道上一阶一阶的攀爬。
<br>其实高中还是可以活得有滋有味的，只是人总是要经过相当艰辛的开始，而我的开始有点儿惨烈。
<br>高一入学考的时候我考了第4名，于是顺利的进入了这所重点学校的理科实验班，得到消息那天我简直都有点儿欣喜若狂了，我妈则高兴得有点膛目结舌，我揉着眼睛激动得声音发抖，我说：妈，我要好好哭一场。然后我跑到电脑前噼里啪啦的把这条消息贴在初中的班级网页上，一边打字一边对着电脑屏幕嗷嗷哭着――为此，我整整奋斗了一个暑假啊！我原打算中考完之后好好的喝红酒喝它一个暑假的，可惜最后我还是妥协了。后来，我妈过来把我的头埋进她怀里，说：好了，我的乖乖，你就保持下去吧。结果我拍案而起，对她大吼一声：什么？我今天拿了第4名明天就有希望拿第1名的，你知道吗！
<br>不过开学以后我不得不承认我妈是对的，我连要保持第4名都感到呼吸困难力不从心。我不得不整夜整夜的磨那些物理题，在一个神经紧绷的白天之后回到家里还要看着那些无聊的物理题两眼发直，往往是我在稿纸上认真演算了一遍，然后用漂亮的楷体字一笔一化的将解题过程写在作业纸里，然后翻开答案――会有十之八九是错的――一时间我不知所措感到眼前没有光明感到希望灭顶。这样漫长的煎熬了半个学期，我终于见到物理书时连嘴角都无法抽动，只是物理半期考前面色太过于铁青，而太阳穴上凸起的青筋又极不自然的颤动，使得一位向来很阳光的女生考完后仍心有余悸的问我：你没事吧？
<br>半期考后我就接到了医生的通知，开始了三个月一次的抽血历史。这肯定都是物理惹的祸，我看着窗外想着这个可爱浪漫的世界为什么要让我们研究两辆汽车相撞后各自的速度之类一点都不真实的问题，两辆汽车相撞之后――我们就得赶快抢救那些倒在血泊中的灵魂――哪里管得着什么破车的速度呢？不过我是乐意去抽血的，因为可以看到血色暗涌的形状，快乐的逃掉第一节课。
<br>后来我喜欢上了暗红色的服饰，整个高一的冬天我都穿着红色的毛衣或者风衣鼓鼓囊囊的躲在化学室里。学校办这个班就是为了搞理科竞赛用的，校长不满足于学校高考蝉联3年省第一的荣耀，还希望我们为他摘金夺银。我妈帮我选了化学，于是我开始整夜整夜的读化学参考书，那真是件很有成就感的事情，我开始有足够的借口逃避那些烦人的物理题。但是我仍然无法快乐。每次化学课我都有听不懂的地方，原本好好的整块思维就被那一块未知给模糊掉了，变成一窝混水。这个时候我常常转过头去看外面的槐树，看着它们生机勃勃的样子，看着阳光在它们身上反射出一片璀璨的光华，我的心里就一阵一阵的发紧，我想起每天把自己的一段一段时间安排的很充实，过得忙忙碌碌过得风风火火，就像手中的焰火一样劈啪热闹火光四射，最后却又渐渐变成一圈圈模糊的光影四散开去，无法抓住什么。当爱丽斯丢失了通往仙境的钥匙，她是应该往回走还是应该蹲下来难过的哭泣？而我还是不得不走下去，像夸父追日一样追逐我的竞赛梦。尽管多数时候总会有绵长的忧伤积压在我的胸口，让我奄奄一息的难过。
<br>不过化学小组的同志们可以说是实打实的君子。他们不会和你勾肩搭背，吃喝玩乐，不会和你聊什么低级趣味，但他们从来都说自己是化学猛男（女），讨论起化学来不分场合不分昼夜不分男女，一个个都非常投入，志同道合。我真达心眼儿里热爱他们，热爱这个没有瑕疵的化学实验室，热爱我们朴实善良温柔体贴的化学老头。他们称我大妈，因为我经常在他们午睡时怕他们着凉帮他们关风扇，帮他们借书等等，做一些保姆级别的工作，因此他们认为我特善良特和蔼就很热情的叫我大妈，尽管我剪了娃娃头，还戴了一个小星星发卡。
<br>快竞赛那会儿，我和晓桐已经混得极熟了。晓桐开始在中午的时候待在图书馆拼他的化学。我看了觉得更加惭愧咬咬牙对自己说：你难道不该做拼命三郎吗？于是我发誓我要血拼了，可惜那个中午我还是趴在化学书上睡得很香。第二天我只好和晓桐一起待在图书馆啃化学题，但是我做题后发现化学和物理一样会逼我堕落。这个时候，晓桐像极了善解人意的天使，他会默默的拿过我的题凝眉苦思一会儿，然后一步一步仔细的讲解给我听。那时我觉得他简直是救命草，专门供我这种“脑血栓”的化学盲急用。我们就这样熟捻起来，现在我还记得他的声调，轻轻的，有点儿低调。有时候我胡乱发脾气，他的声调会更低，带着丰富的委屈表情，但是他的脸上始终是一成不变的平和。
<br>晓桐是个好人。他的家境挺惨，父母早逝，可是生活在这样阴暗角落里的晓桐为什么可以常常笑得那么明亮那么无牵挂？而我拥有完整的家庭，拥有比他多得多的精致的物质生活，却最多是龇牙咧嘴不知道如何安排脸部神经才能舒展一个完整的笑容？
<br>高一的春天，我们参加了化学的初赛，我只记得那场3个小时的考试很漫长很漫长，不断有人跑出去上厕所，有人停下笔来大口大口的喝水。而我只是绷紧了神经一题一题慢慢写，解决一题是一题吧，我不断安慰自己，默默的抓住最后一战的信念，就像一个孤独的迷路人狼狈的穿出森林，面前还有一条险滩，河水湍湍奔涌像要吞噬一切，独行者跪下来虔诚的祷告，上帝终于听见他微弱的求救声从天空中抛下一根绳索，独行者紧紧的抱着这根绳向上向上，不知道自己将上天还是入地，但是除此以外，别无他法。
<br>那场考试我还是勉强过关了，接到消息那天我兴冲冲的打电话给晓桐，我说：真谢谢你！然后我听到他透明的笑声。
<br>一个月后是复赛，晓桐仍然留在图书馆用化学的大学课程来打发整个中午。有一次他看完一本《材料》，就问旁边的爷爷――我们化学组的权威人物――你知道什么是有机金属吗？爷爷瞎蒙了半天最后两手一张说：那是什么？晓桐轻轻的笑起来，头头是道的讲给爷爷听，边讲边微笑，越笑越甜，像是诸葛亮用了空城计后看着曹军落荒而逃的样子回味无穷。我说：你也就刚看了那本《材料》嘛，“有机金属”是这书里的吧。只看完这个就炫耀，真没水平。晓桐被我揭发，气得满脸通红，最后只能假装在我面前挥了一拳。其实说完这话我心里突然很难过，晓桐他至少还有炫耀的资格，而我呢？我什么资格也没有。那一天我不断的听到玻璃破碎的声音，我的周围都是碎玻璃，流光溢彩的破裂，而我没有穿鞋。
<br>复赛我终于没有过。那晚我躺在床上静静的任泪水流淌，我想尽各种理由想让自己流泪流得更痛快些，我想“我对不起姥姥”“对不起父母”“对不起祖宗”“对不起化学老头”……就算我把全世界关注我的人都对不起光了，又能怎样？我只能有气无力的躺在黑暗中流泪，让滚烫的泪水一再的灼烧我眼前那一幅幅闪光的青春。而让我最痛心的，是我对不起自己。我看到桌上一叠叠的化学题集翻身起来打电话给晓桐。电话铃响了一声他就接了。我知道他复赛过关了，还在等我的电话。我说：你明天有空吗？我有一套《金牌之路》，给你吧。他说：你感冒了？我说：没有。良久，我哽着喉咙低声说：我难受。电话里传来他轻轻的叹息声，很久他说：你不是说高二时还要继续读化学吗？唉，没有用的，没有用的……我喃喃自语，眼泪开始汹涌出来砸在电话上。他说：怎么会呢？好吧。我来找你。可是我明天一早要先去抽血。我又听到了他的喘息声，在没有星星的黑夜里回旋回旋。
<br>次日晨，我背着一套《金牌之路》去医院。我看着白衣天使很利索的摆弄针管，找到我的静脉，消毒，扎针，拔针，递给我一根棉棒，把那两小瓶精致的暗红色液体做上标签放进一排木架。那排木架上有许多注满血液的小试管，夹着白色的标签，颜色都不及我的那两瓶那样光泽漂亮。我终于可以找到一点蔚籍，站起身来向白衣天使道谢。转身看见晓桐一脸落寂的站在那里。我拍拍他的头，把书递给他。他没有接，只是像那个小女孩一样望着我手上沾着血的棉棒。我笑了笑，一字一顿的说：过了厚年6月，一切都会好的，一切都会有的。
<br>仅以这篇小说纪念我的高一年华。', '血色（原创）

血色

我其实没什么大毛病，但是必须3个月抽一次血，每次抽2小瓶。清早我再次摇摇晃晃地上医院，走在那条通向抽血室的熟悉的过道上，我看到医院雪白的墙，被尘封的窗玻璃，看见来来往往的人们，嗅到空气中干冷的乙醚气味，没有思考却神色凝重。花话说我总是一副心事重重的样子，走路时脸色像张飞，说话时则像马克思。对于自己的表情，我也无可奈何，从小就这样，缺少笑神经。不熟的人会以为我是个女强人什么的，其实我心里脆弱得要命，但是我还是经常充当花花的护花使者。

抽完血以后，医生麻利的把插进血管的针从我的手臂上拔出来，然后在那两小瓶血上做好标记放进试管架。我很喜欢看自己的血顺着细细的输血管注满小瓶子的样子，我的血是暗红色的，很流畅，血色均匀，给人像热巧克力一样浓稠润滑的质感。我常常想：这样漂亮的血就在我的体内奔流不息却静默无声真是一种奇迹。可是当我用棉棒按住手臂转身要走的时候看见身后一个小姑娘脸色蜡黄的看着我手上的棉棒，我微笑着拍拍她的头，她大概是被吓傻了。

抽血其实不疼的，习惯了就会觉得那只是红色外涌兼带一点神经抽动，只是没经验的人会觉得这样的过程太壮烈。就像我上高中之前听到某高中毕业生说：高中真不是人活的地方。他能这样说，一定是接到名牌大学的录取通知书后，回忆过去的辉煌觉得自己能熬过来，真是绝世英雄，于是他开开心心的念大学去了。剩下我们这些无辜的家伙背着他那句沉重的名言开始在高中的楼道上一阶一阶的攀爬。

其实高中还是可以活得有滋有味的，只是人总是要经过相当艰辛的开始，而我的开始有点儿惨烈。

高一入学考的时候我考了第4名，于是顺利的进入了这所重点学校的理科实验班，得到消息那天我简直都有点儿欣喜若狂了，我妈则高兴得有点膛目结舌，我揉着眼睛激动得声音发抖，我说：妈，我要好好哭一场。然后我跑到电脑前噼里啪啦的把这条消息贴在初中的班级网页上，一边打字一边对着电脑屏幕嗷嗷哭着――为此，我整整奋斗了一个暑假啊！我原打算中考完之后好好的喝红酒喝它一个暑假的，可惜最后我还是妥协了。后来，我妈过来把我的头埋进她怀里，说：好了，我的乖乖，你就保持下去吧。结果我拍案而起，对她大吼一声：什么？我今天拿了第4名明天就有希望拿第1名的，你知道吗！

不过开学以后我不得不承认我妈是对的，我连要保持第4名都感到呼吸困难力不从心。我不得不整夜整夜的磨那些物理题，在一个神经紧绷的白天之后回到家里还要看着那些无聊的物理题两眼发直，往往是我在稿纸上认真演算了一遍，然后用漂亮的楷体字一笔一化的将解题过程写在作业纸里，然后翻开答案――会有十之八九是错的――一时间我不知所措感到眼前没有光明感到希望灭顶。这样漫长的煎熬了半个学期，我终于见到物理书时连嘴角都无法抽动，只是物理半期考前面色太过于铁青，而太阳穴上凸起的青筋又极不自然的颤动，使得一位向来很阳光的女生考完后仍心有余悸的问我：你没事吧？

半期考后我就接到了医生的通知，开始了三个月一次的抽血历史。这肯定都是物理惹的祸，我看着窗外想着这个可爱浪漫的世界为什么要让我们研究两辆汽车相撞后各自的速度之类一点都不真实的问题，两辆汽车相撞之后――我们就得赶快抢救那些倒在血泊中的灵魂――哪里管得着什么破车的速度呢？不过我是乐意去抽血的，因为可以看到血色暗涌的形状，快乐的逃掉第一节课。

后来我喜欢上了暗红色的服饰，整个高一的冬天我都穿着红色的毛衣或者风衣鼓鼓囊囊的躲在化学室里。学校办这个班就是为了搞理科竞赛用的，校长不满足于学校高考蝉联3年省第一的荣耀，还希望我们为他摘金夺银。我妈帮我选了化学，于是我开始整夜整夜的读化学参考书，那真是件很有成就感的事情，我开始有足够的借口逃避那些烦人的物理题。但是我仍然无法快乐。每次化学课我都有听不懂的地方，原本好好的整块思维就被那一块未知给模糊掉了，变成一窝混水。这个时候我常常转过头去看外面的槐树，看着它们生机勃勃的样子，看着阳光在它们身上反射出一片璀璨的光华，我的心里就一阵一阵的发紧，我想起每天把自己的一段一段时间安排的很充实，过得忙忙碌碌过得风风火火，就像手中的焰火一样劈啪热闹火光四射，最后却又渐渐变成一圈圈模糊的光影四散开去，无法抓住什么。当爱丽斯丢失了通往仙境的钥匙，她是应该往回走还是应该蹲下来难过的哭泣？而我还是不得不走下去，像夸父追日一样追逐我的竞赛梦。尽管多数时候总会有绵长的忧伤积压在我的胸口，让我奄奄一息的难过。

不过化学小组的同志们可以说是实打实的君子。他们不会和你勾肩搭背，吃喝玩乐，不会和你聊什么低级趣味，但他们从来都说自己是化学猛男（女），讨论起化学来不分场合不分昼夜不分男女，一个个都非常投入，志同道合。我真达心眼儿里热爱他们，热爱这个没有瑕疵的化学实验室，热爱我们朴实善良温柔体贴的化学老头。他们称我大妈，因为我经常在他们午睡时怕他们着凉帮他们关风扇，帮他们借书等等，做一些保姆级别的工作，因此他们认为我特善良特和蔼就很热情的叫我大妈，尽管我剪了娃娃头，还戴了一个小星星发卡。

快竞赛那会儿，我和晓桐已经混得极熟了。晓桐开始在中午的时候待在图书馆拼他的化学。我看了觉得更加惭愧咬咬牙对自己说：你难道不该做拼命三郎吗？于是我发誓我要血拼了，可惜那个中午我还是趴在化学书上睡得很香。第二天我只好和晓桐一起待在图书馆啃化学题，但是我做题后发现化学和物理一样会逼我堕落。这个时候，晓桐像极了善解人意的天使，他会默默的拿过我的题凝眉苦思一会儿，然后一步一步仔细的讲解给我听。那时我觉得他简直是救命草，专门供我这种“脑血栓”的化学盲急用。我们就这样熟捻起来，现在我还记得他的声调，轻轻的，有点儿低调。有时候我胡乱发脾气，他的声调会更低，带着丰富的委屈表情，但是他的脸上始终是一成不变的平和。

晓桐是个好人。他的家境挺惨，父母早逝，可是生活在这样阴暗角落里的晓桐为什么可以常常笑得那么明亮那么无牵挂？而我拥有完整的家庭，拥有比他多得多的精致的物质生活，却最多是龇牙咧嘴不知道如何安排脸部神经才能舒展一个完整的笑容？

高一的春天，我们参加了化学的初赛，我只记得那场3个小时的考试很漫长很漫长，不断有人跑出去上厕所，有人停下笔来大口大口的喝水。而我只是绷紧了神经一题一题慢慢写，解决一题是一题吧，我不断安慰自己，默默的抓住最后一战的信念，就像一个孤独的迷路人狼狈的穿出森林，面前还有一条险滩，河水湍湍奔涌像要吞噬一切，独行者跪下来虔诚的祷告，上帝终于听见他微弱的求救声从天空中抛下一根绳索，独行者紧紧的抱着这根绳向上向上，不知道自己将上天还是入地，但是除此以外，别无他法。

那场考试我还是勉强过关了，接到消息那天我兴冲冲的打电话给晓桐，我说：真谢谢你！然后我听到他透明的笑声。

一个月后是复赛，晓桐仍然留在图书馆用化学的大学课程来打发整个中午。有一次他看完一本《材料》，就问旁边的爷爷――我们化学组的权威人物――你知道什么是有机金属吗？爷爷瞎蒙了半天最后两手一张说：那是什么？晓桐轻轻的笑起来，头头是道的讲给爷爷听，边讲边微笑，越笑越甜，像是诸葛亮用了空城计后看着曹军落荒而逃的样子回味无穷。我说：你也就刚看了那本《材料》嘛，“有机金属”是这书里的吧。只看完这个就炫耀，真没水平。晓桐被我揭发，气得满脸通红，最后只能假装在我面前挥了一拳。其实说完这话我心里突然很难过，晓桐他至少还有炫耀的资格，而我呢？我什么资格也没有。那一天我不断的听到玻璃破碎的声音，我的周围都是碎玻璃，流光溢彩的破裂，而我没有穿鞋。

复赛我终于没有过。那晚我躺在床上静静的任泪水流淌，我想尽各种理由想让自己流泪流得更痛快些，我想“我对不起姥姥”“对不起父母”“对不起祖宗”“对不起化学老头”……就算我把全世界关注我的人都对不起光了，又能怎样？我只能有气无力的躺在黑暗中流泪，让滚烫的泪水一再的灼烧我眼前那一幅幅闪光的青春。而让我最痛心的，是我对不起自己。我看到桌上一叠叠的化学题集翻身起来打电话给晓桐。电话铃响了一声他就接了。我知道他复赛过关了，还在等我的电话。我说：你明天有空吗？我有一套《金牌之路》，给你吧。他说：你感冒了？我说：没有。良久，我哽着喉咙低声说：我难受。电话里传来他轻轻的叹息声，很久他说：你不是说高二时还要继续读化学吗？唉，没有用的，没有用的……我喃喃自语，眼泪开始汹涌出来砸在电话上。他说：怎么会呢？好吧。我来找你。可是我明天一早要先去抽血。我又听到了他的喘息声，在没有星星的黑夜里回旋回旋。

次日晨，我背着一套《金牌之路》去医院。我看着白衣天使很利索的摆弄针管，找到我的静脉，消毒，扎针，拔针，递给我一根棉棒，把那两小瓶精致的暗红色液体做上标签放进一排木架。那排木架上有许多注满血液的小试管，夹着白色的标签，颜色都不及我的那两瓶那样光泽漂亮。我终于可以找到一点蔚籍，站起身来向白衣天使道谢。转身看见晓桐一脸落寂的站在那里。我拍拍他的头，把书递给他。他没有接，只是像那个小女孩一样望着我手上沾着血的棉棒。我笑了笑，一字一顿的说：过了厚年6月，一切都会好的，一切都会有的。

仅以这篇小说纪念我的高一年华。', NULL, '2003-10-02 18:32:00', 2, '20031024100146_bbsid_214692_board_10_48569d78cb.html', '20031024100146');
