INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (487, 161192, 13, 11, '湛蓝', '1
<br>夏天来临的时候我似乎嗅出了一点点不同以往的味道。空气中到处都开始弥漫起一种即将盛开的气味，我在路上走着，有时候停下来看看路边的树和草还有一些第一眼看起来漂亮精致其实却粗糙的咖啡馆。我期待着能看见家乡路边最最常见的鲜艳的凤凰花，于是一棵一棵树很耐心地寻找着，但是突然间我忘记了凤凰花的样子，她的花瓣的形状叶子的长势和她的味道她的柔软触感，似乎突然之间被我莫名其妙而又迅速地遗忘了。
<br>
<br>我牵着亚亚的手停在马路中间。马路是介于蓝色和灰色之间的那种颜色，有点硬也有点奇异的软，画着白色的线，一段一段分离着边蔓延到很远的地方。我想应该是到很远的地方，我看不见。在离我几百步外的地方就是一个拐角，那些白色的线随着街道一起拐了过去，人间蒸发一样一下子无影无踪。
<br>
<br>亚亚的手在我手中放着。我喜欢牵手。无论是男孩女孩，我喜欢手指与手掌磨合的感觉，不算是缺乏安全感之类的，就是单纯喜欢握着，觉得这样走路轻松。有时候我或者对方的手会细细的出汗，皮肤与皮肤的磨合就在这种湿润中有点暧昧地继续。
<br>
<br>夏天是不是来了亚亚？我问她说。
<br>亚亚没答我的话，她专心地看着脚下的步子，一步一步的，看着自己的脚怎么跨出去怎么收回来，然后再下一步跨出去，步伐齐齐整整几乎长短如一。
<br>亚亚你要是真的这么在意路的话就回答我的问题，要不我踩你脚绊你亚亚。我边看着她的步子一边说。
<br>亚亚直着喉咙问道，你刚说了什么？
<br>我说夏天是不是快来了。我耐着性子重复了一遍。空气种弥漫的那种奇特的味道让我一下子有点急躁起来。
<br>哦，是吧。亚亚说，你看天都蓝了，夏天快来了吧。
<br>我抬头往天空看去，那儿是一片不可思议的湛蓝，一点云都没有，一点杂色都没有。蓝得可怖。
<br>我突然间没想到亚亚由天蓝推出夏天快来了这一点根据都没有。
<br>
<br>夏天结束的时候你就离开吧。突然想起自己曾经说过这句话。四年前那个月黑风高的夜晚我对怀里哭泣的亚亚说了这句话。那时候她的散在我肩上怀里的发丝柔软纤细，散发着年少青春的味道。那是夏天刚过去的初秋，天气薄薄地凉，我和亚亚还穿薄薄的校服，风吹得我有点发抖而无暇去很认真地记下亚亚的每一个表情。身边的草有很浓郁的草香，我不喜欢的味道，真实得太过火我就接受不了。整个操场一片漆黑亚亚在我怀里哭泣。
<br>
<br>夏天结束的时候……身边的亚亚突然又开口说话，声音轻轻地有点涩意。
<br>色色，你说夏天结束的时候我就离开。
<br>是呀我说过的。我点头，可是现在距离这话诞生的日子已经过去了整整四个夏天。保存期限还没过？
<br>嗯。亚亚只是唔了一声。不说话。
<br>
<br>我根本不相信亚亚能真的离开。离开，生活在别处，一片天空下从此再无挂牵，谁是谁的谁，谁都不是谁的谁。亚亚用了四年，反反复复，走了又回来，不喜欢了又喜欢，一身斑斓游走于社会为这个年纪的孩子制定的规矩之外，永远只为一个人流泪。
<br>她是个至情至性的孩子，在这个从年少时候就开始蔑视又珍视爱情的年代里独自存活。注定是一个人行走。
<br>有时候我看着她安静的眼眸会忧伤得沉默不已。
<br>
<br>2
<br>四年前亚亚是一个女学生，其实她现在还是女学生。由此可见我们依然遵循着生活最普遍的规律生活。亚亚乐于扮演女学生。因为学生生活在我们的手里能够被过得惬意舒适又不失原则。亚亚一般不去上第一堂课，她贪眠，起不了那么早的床。然而有时候清晨很早醒过来了睡不着，她就很早起床去洗头发洗澡，花很长的时间做面膜敷脸吹头发，一脸神清气爽地去上课。我就坐在床沿看着她忙这忙那，悠悠哉哉表情舒展如大地。
<br>亚亚能够把生活活得很精彩，我一直觉得。我们都能把生活过得精彩，但不等同于好。精彩是表面的，成绩好朋友多到处插科打诨吃得极开。而好是从外而内从内而外的，整个人以一种幸福满足的状态活着，这很难。
<br>很难。
<br>那时候我不懂得，我不懂得事情有很多在我遇到谣谣以前，而亚亚懂得比我早，因为她以四年的青春岁月去喜欢一个最终还是不得不放弃的人；我们最最珍惜的东西就是时光，虽然我们同时也在虚掷时光，可是我们是那么热爱她。
<br>亚亚那四年岁月在我看来简直是白活了。
<br>
<br>3
<br>最近的天气是春夏交接时分最适宜悠悠闲闲到处乱走的，我却偏偏爱上窝在宿舍看书打游戏。有时候甚至整天都没有出过宿舍的门。亚亚就在隔壁宿舍，而且是和我只隔一堵墙的那个床位，这是我们有一天突然发现的，两个人都欣喜不已，每天早上谁先醒了就用力敲敲墙壁。常常敲得两个宿舍的人陪着我们一同醒来。我窝在宿舍没日没夜的生活，而亚亚过得挺丰富的，用SWEET的话说是小日子滋润着呢，报了N个社团参加了N次活动，她的生命力通常在这个时节最是蓬勃旺盛，一入夏天就不行了。亚亚会象一株在夏日的毒日下慢慢奄干的植物，随着天气一天一天燥热而渐渐萎靡不振，盛夏的时候更是有气无力生活只剩下睡觉和吃饭。这种状态给她一个秋天恢复是不够的，要到初冬才会渐渐好转，入春后就开始以级数增长了。
<br>
<br>上星期六我突然觉得自己想去逛街了，已经好久没去。我上街一般都不是为了买东西，喜欢的东西太多是没有办法通通买的，也不好厚此薄彼，就全部让它们继续摆在橱窗。我就是有一点想出去走走的念头。下午出去天气微凉刚好，黄昏时候就该回来去跳街舞了。已经好多节课没去。
<br>我决定出去的时候亚亚根本不见人影，我就一个人走了。
<br>风轻轻吹，我出门的时候换上了短袖的夏装，很是惬意。
<br>
<br>一个小时后亚亚给我打了电话，她刚开完会回来，问我在哪儿，晚上是不是一起去上街舞课。我说好，报了自己的地方。亚亚沉吟了下，说好久没出来。就约了个地方等。
<br>
<br>我坐在台阶上等她，台阶很宽，我盘腿坐着，头发在风中散乱如女妖。棕褐色的发丝有时候飘到我眼前来，我看到发尾干枯开叉颓败不已。我的心情开始一点一点黯下去，天渐渐暗了，我没有回家，我坐在风里等人。好象要等很久的样子。我不喜欢等人喜欢巧遇。人们都走得好急啊，都在匆忙的生活着。我和亚亚也匆忙，虽然我懒散。但本质依旧忙碌。
<br>
<br>我的生活中经常有这种莫名其妙的状况发生。突然间一件事情一个人就这么来到了你的面前，因为我的某一个突如其来的想法。
<br>我在这个春末的黄昏第一次看到了谣谣。
<br>
<br>谣谣穿着一件深绿色的布裤子，卡其色的棉衬衣。额前的头发往上梳，眼睛不大但是很深，嘴形很有棱角。他走到我面前笑了一笑，只是嘴角一弯，说，等人么？
<br>
<br>茫茫人海，呼之欲出。
<br>
<br>我在这个黄昏义无反顾地甩了亚亚。
<br>
<br>4
<br>我一直在想四年前亚亚第一次遇到她的S的时候是什么样的情景。S是她的同学，和她同班和我不同班，是我们年段公认最帅的男孩子。我承认我们虚荣。但我坚信亚亚会如此依赖和怀念他决不仅仅因为他的外表。S是特别的男孩子，不常笑，但是他笑起来的时候阳光明媚，不是夏日金灿灿的太阳而是冬天里温和的暖日。亚亚描述过他的一个动作，那是他们在Mcdonald''s一起吃饭时候的一次，遇到亚亚一个男性朋友，那个男孩走过去的时候看了亚亚一眼，吃完后又经过的时候很挑衅地特意回头看了S一眼。亚亚原本和他相视微笑，就顺着他的眼光看向S，S淡淡笑着靠在椅背上迎视他的目光，神情矜持又不失一丝挑衅，友好又带着一根隐藏的刺。亚亚事后回想起那个表情总是欷�u不已。色色你为什么就没有看见呢？你看到他那个表情肯定也会爱上他的。
<br>我承认，我们都会爱上一个人因为他的一个表情或者一个动作一下拨开我们心里的那根弦。
<br>
<br>S这样的男孩子，得到和得不到都是一种遗憾啊。
<br>
<br>亚亚是不可以喜欢S的。即使喜欢也只能在心里，就象S四年后告诉亚亚他当初如她喜欢他一样喜欢她。有时候一种友好关系能暧昧而又感觉万分良好的保持很久，一旦打破了就什么都不对了。
<br>
<br>
<br>5
<br>有一天晚上我早早回家，啃苹果看着一本童话，叫做《never never land》。是重看的，从我6岁的时候第一次看过它就无法遗忘，10年来不停重复翻看，飞向永无岛。电视关着，妈妈窝在她的房间看书，爸爸还没有回家。电话响了。
<br>我拖着拖鞋去接电话，亚亚哭泣的声音在电话那头如洪水一样猛然向我涌了过来。
<br>色色，色色。她哽咽着，哭得不是很凶，但是感觉得到锥心疼痛。
<br>嗯？我有点急了，生怕她遇到了什么事情，可是她晚上不是和S一起回家的么？S会让她出什么事情呢？你在家吗？我生生追问着。怎么了啊？
<br>没有。她说，只是不停抽泣着。电话两端都只有她的声音，突然间一阵音乐声在这种奇异的肃穆响了起来。“you are always gonna be my love.....”，《first love》，我小心翼翼地问道，在看《魔女的条件》？
<br>嗯，她说，又顿了一下。我沉默了，说不出什么话，她竟然跑去看煽情的片子，在这样敏感而压抑的时候，能不哭吗？能不触景伤情吗？事情是我们自己的，情绪是我们自己的，虽说待天命，但是总有些我们自己能控制的东西。心头不由生出无由的忧伤，我的亚亚，我亲爱的亚亚，我分明地看见我们血肉模糊地在成长，骨头噼哩啪啦地根根抽长，清脆作响地疼痛。
<br>打电话给他吧。我说。要不还能如何呢？我知道这是她目前最想做的事情。同时也知道她必定是拨不完那个号码，怕情感和泪水在接通的一瞬间毫无保留地宣泄，亚亚是矜持的骄傲的。我是亚亚永远的垃圾筒。
<br>不要。她果然说，我按了两个数字就按不下去了。色色，我终究是说不出口啊。她又哭了，这回是委屈和疼痛。我想象她用手背擦拭眼角不断涌出的泪水的样子，她脸色通红，亚亚哭泣的时候象不解世事的孩子。
<br>我拿着话筒无语地听着她哭泣的声音，听着她絮絮叨叨说着她和S之间身处其中的人才有感觉的点点滴滴。只开着用来看书的一盏黄色的灯，灯光柔和温暖如海绵轻轻将我们都包起来，包起来，我们才是安全不易被伤害的。《never never land》就放在我的手边，我们都是永不长大的孩子，飞向永无岛。仙女，海盗和红人，肚子里有时钟的鳄鱼。我看着自己有点泛白的指甲，亚亚和时间就这样凝固在我身边。
<br>
<br>
<br>6
<br>亚亚很轻易就原谅了我那个黄昏的爽约，喊价一顿PIZZA。可后来谣谣让我陪他去买一整套的咖啡器具，与和亚亚约好的时间冲突了。谣谣笑笑，说我请好了，也没见过你口中那个很多年的好朋友。我觉得不大好，可转念一想，亚亚肯定不会白吃人家，到回请的时候还不一样么？便应承了。
<br>
<br>
<br>亚亚后来老是说谣谣和她的S很象，不仅长得有丝相似，连感觉也很象啊！冷冷的又不失温暖，疏离又不失亲近。我回嘴说是啊，本来还想说可我们和你和S肯定不一样，话到嘴边就哽住了。倒是亚亚自己说了，她轻轻叹了口气，可是色色，你和谣谣肯定和我和他不一样。四年啊，漫长如一个世纪，你对谣谣还会象我当初对S那样又傻又笨么？
<br>我无话可说，我本来就无话可说。其实我比亚亚薄情得多，善良又薄情，两种矛盾的特质在我身上交织得不可思议，我表面上看起来柔弱然而其实不容易受伤因为我不轻易接受。亚亚是斑斓的耀眼的，她的保护是显而易见一层厚厚的壳，然而其实壳下的躯体不堪一击。
<br>
<br>天闷得很，我去开窗。宿舍的窗外有摇晃的玉兰花树的绿叶。今天是周末，楼下有很多男生在等自己的女朋友。亚亚坐在我身后很安静地削一个番石榴吃，可以闻到四散的香气。谣谣在我脑中远来近去，温和地对我笑着。我突然问了一句，S回来了吗？
<br>
<br>亚亚先是一愣，然后沉默了会。我很少过问她和S的事情，知道S在外地，时不时地常常回来而已，他回来的时候亚亚也很少和他碰面。
<br>嗯，亚亚说，再过几天就回来，然后就不走了。
<br>呵呵多好。夏天来了。我笑了，转头过去看她，你听，开始有知了在叫了。有夏天的感觉了吧？
<br>亚亚对我笑了，嗯，有。夏天终于来了。色色。
<br>色色，我和S下周见面。
<br>
<br>7
<br>亚亚和S见面的那天我和谣谣坐在公园的草地上看不知道什么单位举办的露天演唱，临时搭的一个台子，灯光音响都是临时设置的。下面的观众随便一个登记一下上去唱，娱己娱人。我和谣谣听了笑得七荤八素，“就四开不了口让她资到，我一定会呵胡则你也逗你笑。”挺地道的台湾国语，自己加上原唱没有的元素。有创意。
<br>谣谣笑得开心，眼睛都眯了起来。我突然想到昨天电话里，他在抽烟的时候。
<br>凌晨一点，他的声音听起来不大对，我问是不是在吃东西，他说不是，抽烟呢。
<br>我喜欢有淡淡烟味的男生，但是绝不上瘾。电话里听到谣谣抽烟，想到他抽烟的样子，不由得心情大好。那样子必定是洁净的优雅的，微眯着眼睛一手夹烟一手拿话筒。
<br>我似乎在不经意之间也爱上某个人的某一个动作了。而且还是没亲眼见过的。
<br>
<br>正想着，旁边突然飘来烟味。转头去看，谣谣燃了一支烟，夹在指间，手垂在膝上，盘腿坐着。发觉我看他，转头来笑了笑，不介意吧？
<br>我有点发呆，随即摇了摇头。心头突如其来有点涩意。
<br>
<br>8
<br>亚亚回来的时候告诉我她和S正式在一起了。在喜欢了他四年后的这个夏天。
<br>
<br>9
<br>学校开卡拉OK比赛。亚亚去了，挑的是Canget的《hear me cry》。我的声音永远唱不了这种曲子，悠扬婉转的有丝丝缕缕感觉的音乐。
<br>我就是要挑你唱不了的歌，嫉妒吧！羡慕吧！亚亚笑眯眯地看着我。
<br>我也笑眯眯地看着她，王菲的歌你唱也没我象呀。哭吧！不平吧！差呀你！
<br>不就一个鼻音和转音嘛！亚亚不屑。
<br>不就？那你来试试啊？鼻音嘛，哼哼就有，简单啊！我嘿嘿笑着看她。亚亚永远学不来Faye的鼻音，这是不是隐形基因和显性基因的问题嘞？
<br>
<br>最近我们的日子都滋润得要死。亚亚忙学校的事情少和S出去，电话也少打，但是毕竟有一个人在那儿，心里就踏实了。我则是翘了很多学校的事情陪谣谣出去瞎逛，我们从没试图在两个人之间寻找一种关系定位，目前的状况很好，我们都很聪明地不想去打破它。
<br>但我有点担心我在习惯了谣谣的存在之后是不是就不习惯他的不存在了。万一。
<br>
<br>亚亚的《hear me cry》唱得挺成功的，她属于那种一上台就能发挥得淋漓尽致的人，即使现下的心情并不能使她对歌词产生多大的共鸣，她依然能将情歌唱得婉转哀怨。谣谣和S都没有来。谣谣有事，S我不明白。我觉得他们在一起后反而淡漠疏远起来。
<br>拿奖后我们开心地走在路上。两个人嚷着说要吃冰淇淋，草莓酱夹心巧克力香草冰淇淋。路边的树在夜里显出墨绿色来，淡淡的玉兰花香气飘在空气里。我想看樱花，亚亚突然说。一大片一大片的，很好看啊，会慢慢飘下来，多美啊。
<br>我沉默了一会，终于忍不住大笑起来，亚亚你少矫情了，哈哈哈哈~~~~
<br>她哭笑不得地看着我，最后终于陪着我笑了起来。她的脸上还留有因为比赛打上去的淡淡的眼影和胭脂，在背后的灯影里被映衬得流光溢彩美不胜收。
<br>幸福的步道，总是那么短，我们可以不可以赖着不走？
<br>我爱你亚亚。
<br>
<br>10
<br>夏天不为所知的悄悄进行着，天空每天都湛蓝得无一丝瑕疵。
<br>湛蓝的夏天。青春以惊人的速度流逝，我在你的目光里手心里慢慢舒展，变成你耳鬓发畔的萤火虫，知道我们相爱。
<br>
<br>亚亚提起S的表情总是懒懒的，最常说的一句话就是他再也不是四年前那个男孩子了。我们用话语来表达我们的悲哀和遗憾，除此以外我们没有别的能力。
<br>
<br>我看着亚亚说话时候淡淡的表情，没有一丝刻意的伪装。当那个人来到了她的身边，她却心如止水。爱情其实是一种缘分。早了和晚了都是错过。我们还在明白道理的年纪，敏感而单纯。
<br>
<br>谣谣和我依旧是保持这那种若即若离的关系。我知道他一个人，他也知道我一个人，却没有人去打破现在这种有点暧昧的气氛。也只是时机未到而已，终有一天该幻灭的还是会幻灭的。我们根本无从逃避。
<br>
<br>11
<br>夏天过去3/4的时候才下了第一场夏日的雨。空气潮湿闷热，到处都粘乎乎的，心情也开始粘乎乎起来。S和亚亚已进入白热化阶段。其实两个人都已经是在迁就了，明知道不适合，却因为对方见证了自己的年少自己的青春自己的天真而舍不得放弃，我都可以觉察出他们之间的棱角和磕磕碰碰。两个人在这个夏天见面不超过三次，打个电话发个短讯亚亚都会气冲冲地跑来诉苦，都是太有棱角的人，都不隐藏也都自我得不会为谁去改变自己，互相碰伤磨损总是难免的。
<br>谣谣不再给我打电话，没有什么原因。我才发现从前都是他找我的。我似乎没有打过他电话的样子，也不想破例了。
<br>
<br>雨下了好多天，每天都在水里来来去去。衣服鞋子总是干不了，头发飘不起来，心情无法飞扬。我坐在窗前读一点书也烦躁不已。想坐在大水桶里顺水飘去，随便飘过谁的床榻之岸，让他随手捞起我，在我出生的时候就在我身边教我长大。
<br>开始联网打游戏了，《魔力宝贝》，我们握着火把站在异世界的火堆旁，火光渐渐熄灭的时候我们听见了天使的歌声。
<br>
<br>12
<br>亚亚和S分开了。她笑了一笑，说，还是当朋友的好。我们分开得很平静。大家都只是说出一个心里早就明白的事实而已。
<br>那瞬间我很分明地看到了那个她在电话里对我哭泣的夜晚被深深埋入了往事的纸堆中。所有的忧伤快乐烦恼全部已经云淡风轻成为岁月的积累。我们都坦然无比。
<br>淡得不想再说什么。亚亚只说了几个字，过去的事了。
<br>过去的事了。
<br>过去的事了。
<br>过去的事了
<br>
<br>13
<br>你说过夏天结束的时候我就离开不是么？睡觉前她突然跑过来，披散着头发穿着很大的MICKEY的T恤，红色拖鞋，站在窗外大声问我。
<br>我从桌前抬头转过去看她，给她一个很大的微笑，是的，我说过。现在你真的能离开了吧？
<br>嗯！她也笑了，璨然无比，重重地点了点头。挥挥手又跑了回去。
<br>
<br>14
<br>四年前学校操场上亚亚在我怀里哭泣，电话里《First  love》悠扬悲伤的声音，四年岁月中亚亚的怀念以及对另外的男生下意识里的拒绝，我的淡然和坚强以及对现下的速食爱情某种程度上的不以为然。
<br>这是我们芬芳美丽已经远去的十六岁。无法再来。无从再来。不可能再来。
<br>
<br>15
<br>我在午夜三点接到谣谣的电话，东拉西扯了一堆，他燃了一支烟。他说了喜欢。
<br>我模模糊糊地看见了一些东西，或许是灯光里的暗影，或许是我的幻觉，或许是又一个四年后我们可以回忆的二十岁。
<br>羊齿再绿，而年华再如玉。
<br>
<br>这是一个天空湛蓝无比的夏天。已经结束。', '1

夏天来临的时候我似乎嗅出了一点点不同以往的味道。空气中到处都开始弥漫起一种即将盛开的气味，我在路上走着，有时候停下来看看路边的树和草还有一些第一眼看起来漂亮精致其实却粗糙的咖啡馆。我期待着能看见家乡路边最最常见的鲜艳的凤凰花，于是一棵一棵树很耐心地寻找着，但是突然间我忘记了凤凰花的样子，她的花瓣的形状叶子的长势和她的味道她的柔软触感，似乎突然之间被我莫名其妙而又迅速地遗忘了。

我牵着亚亚的手停在马路中间。马路是介于蓝色和灰色之间的那种颜色，有点硬也有点奇异的软，画着白色的线，一段一段分离着边蔓延到很远的地方。我想应该是到很远的地方，我看不见。在离我几百步外的地方就是一个拐角，那些白色的线随着街道一起拐了过去，人间蒸发一样一下子无影无踪。

亚亚的手在我手中放着。我喜欢牵手。无论是男孩女孩，我喜欢手指与手掌磨合的感觉，不算是缺乏安全感之类的，就是单纯喜欢握着，觉得这样走路轻松。有时候我或者对方的手会细细的出汗，皮肤与皮肤的磨合就在这种湿润中有点暧昧地继续。

夏天是不是来了亚亚？我问她说。

亚亚没答我的话，她专心地看着脚下的步子，一步一步的，看着自己的脚怎么跨出去怎么收回来，然后再下一步跨出去，步伐齐齐整整几乎长短如一。

亚亚你要是真的这么在意路的话就回答我的问题，要不我踩你脚绊你亚亚。我边看着她的步子一边说。

亚亚直着喉咙问道，你刚说了什么？

我说夏天是不是快来了。我耐着性子重复了一遍。空气种弥漫的那种奇特的味道让我一下子有点急躁起来。

哦，是吧。亚亚说，你看天都蓝了，夏天快来了吧。

我抬头往天空看去，那儿是一片不可思议的湛蓝，一点云都没有，一点杂色都没有。蓝得可怖。

我突然间没想到亚亚由天蓝推出夏天快来了这一点根据都没有。

夏天结束的时候你就离开吧。突然想起自己曾经说过这句话。四年前那个月黑风高的夜晚我对怀里哭泣的亚亚说了这句话。那时候她的散在我肩上怀里的发丝柔软纤细，散发着年少青春的味道。那是夏天刚过去的初秋，天气薄薄地凉，我和亚亚还穿薄薄的校服，风吹得我有点发抖而无暇去很认真地记下亚亚的每一个表情。身边的草有很浓郁的草香，我不喜欢的味道，真实得太过火我就接受不了。整个操场一片漆黑亚亚在我怀里哭泣。

夏天结束的时候……身边的亚亚突然又开口说话，声音轻轻地有点涩意。

色色，你说夏天结束的时候我就离开。

是呀我说过的。我点头，可是现在距离这话诞生的日子已经过去了整整四个夏天。保存期限还没过？

嗯。亚亚只是唔了一声。不说话。

我根本不相信亚亚能真的离开。离开，生活在别处，一片天空下从此再无挂牵，谁是谁的谁，谁都不是谁的谁。亚亚用了四年，反反复复，走了又回来，不喜欢了又喜欢，一身斑斓游走于社会为这个年纪的孩子制定的规矩之外，永远只为一个人流泪。

她是个至情至性的孩子，在这个从年少时候就开始蔑视又珍视爱情的年代里独自存活。注定是一个人行走。

有时候我看着她安静的眼眸会忧伤得沉默不已。

2

四年前亚亚是一个女学生，其实她现在还是女学生。由此可见我们依然遵循着生活最普遍的规律生活。亚亚乐于扮演女学生。因为学生生活在我们的手里能够被过得惬意舒适又不失原则。亚亚一般不去上第一堂课，她贪眠，起不了那么早的床。然而有时候清晨很早醒过来了睡不着，她就很早起床去洗头发洗澡，花很长的时间做面膜敷脸吹头发，一脸神清气爽地去上课。我就坐在床沿看着她忙这忙那，悠悠哉哉表情舒展如大地。

亚亚能够把生活活得很精彩，我一直觉得。我们都能把生活过得精彩，但不等同于好。精彩是表面的，成绩好朋友多到处插科打诨吃得极开。而好是从外而内从内而外的，整个人以一种幸福满足的状态活着，这很难。

很难。

那时候我不懂得，我不懂得事情有很多在我遇到谣谣以前，而亚亚懂得比我早，因为她以四年的青春岁月去喜欢一个最终还是不得不放弃的人；我们最最珍惜的东西就是时光，虽然我们同时也在虚掷时光，可是我们是那么热爱她。

亚亚那四年岁月在我看来简直是白活了。

3

最近的天气是春夏交接时分最适宜悠悠闲闲到处乱走的，我却偏偏爱上窝在宿舍看书打游戏。有时候甚至整天都没有出过宿舍的门。亚亚就在隔壁宿舍，而且是和我只隔一堵墙的那个床位，这是我们有一天突然发现的，两个人都欣喜不已，每天早上谁先醒了就用力敲敲墙壁。常常敲得两个宿舍的人陪着我们一同醒来。我窝在宿舍没日没夜的生活，而亚亚过得挺丰富的，用SWEET的话说是小日子滋润着呢，报了N个社团参加了N次活动，她的生命力通常在这个时节最是蓬勃旺盛，一入夏天就不行了。亚亚会象一株在夏日的毒日下慢慢奄干的植物，随着天气一天一天燥热而渐渐萎靡不振，盛夏的时候更是有气无力生活只剩下睡觉和吃饭。这种状态给她一个秋天恢复是不够的，要到初冬才会渐渐好转，入春后就开始以级数增长了。

上星期六我突然觉得自己想去逛街了，已经好久没去。我上街一般都不是为了买东西，喜欢的东西太多是没有办法通通买的，也不好厚此薄彼，就全部让它们继续摆在橱窗。我就是有一点想出去走走的念头。下午出去天气微凉刚好，黄昏时候就该回来去跳街舞了。已经好多节课没去。

我决定出去的时候亚亚根本不见人影，我就一个人走了。

风轻轻吹，我出门的时候换上了短袖的夏装，很是惬意。

一个小时后亚亚给我打了电话，她刚开完会回来，问我在哪儿，晚上是不是一起去上街舞课。我说好，报了自己的地方。亚亚沉吟了下，说好久没出来。就约了个地方等。

我坐在台阶上等她，台阶很宽，我盘腿坐着，头发在风中散乱如女妖。棕褐色的发丝有时候飘到我眼前来，我看到发尾干枯开叉颓败不已。我的心情开始一点一点黯下去，天渐渐暗了，我没有回家，我坐在风里等人。好象要等很久的样子。我不喜欢等人喜欢巧遇。人们都走得好急啊，都在匆忙的生活着。我和亚亚也匆忙，虽然我懒散。但本质依旧忙碌。

我的生活中经常有这种莫名其妙的状况发生。突然间一件事情一个人就这么来到了你的面前，因为我的某一个突如其来的想法。

我在这个春末的黄昏第一次看到了谣谣。

谣谣穿着一件深绿色的布裤子，卡其色的棉衬衣。额前的头发往上梳，眼睛不大但是很深，嘴形很有棱角。他走到我面前笑了一笑，只是嘴角一弯，说，等人么？

茫茫人海，呼之欲出。

我在这个黄昏义无反顾地甩了亚亚。

4

我一直在想四年前亚亚第一次遇到她的S的时候是什么样的情景。S是她的同学，和她同班和我不同班，是我们年段公认最帅的男孩子。我承认我们虚荣。但我坚信亚亚会如此依赖和怀念他决不仅仅因为他的外表。S是特别的男孩子，不常笑，但是他笑起来的时候阳光明媚，不是夏日金灿灿的太阳而是冬天里温和的暖日。亚亚描述过他的一个动作，那是他们在Mcdonald''s一起吃饭时候的一次，遇到亚亚一个男性朋友，那个男孩走过去的时候看了亚亚一眼，吃完后又经过的时候很挑衅地特意回头看了S一眼。亚亚原本和他相视微笑，就顺着他的眼光看向S，S淡淡笑着靠在椅背上迎视他的目光，神情矜持又不失一丝挑衅，友好又带着一根隐藏的刺。亚亚事后回想起那个表情总是欷�u不已。色色你为什么就没有看见呢？你看到他那个表情肯定也会爱上他的。

我承认，我们都会爱上一个人因为他的一个表情或者一个动作一下拨开我们心里的那根弦。

S这样的男孩子，得到和得不到都是一种遗憾啊。

亚亚是不可以喜欢S的。即使喜欢也只能在心里，就象S四年后告诉亚亚他当初如她喜欢他一样喜欢她。有时候一种友好关系能暧昧而又感觉万分良好的保持很久，一旦打破了就什么都不对了。

5

有一天晚上我早早回家，啃苹果看着一本童话，叫做《never never land》。是重看的，从我6岁的时候第一次看过它就无法遗忘，10年来不停重复翻看，飞向永无岛。电视关着，妈妈窝在她的房间看书，爸爸还没有回家。电话响了。

我拖着拖鞋去接电话，亚亚哭泣的声音在电话那头如洪水一样猛然向我涌了过来。

色色，色色。她哽咽着，哭得不是很凶，但是感觉得到锥心疼痛。

嗯？我有点急了，生怕她遇到了什么事情，可是她晚上不是和S一起回家的么？S会让她出什么事情呢？你在家吗？我生生追问着。怎么了啊？

没有。她说，只是不停抽泣着。电话两端都只有她的声音，突然间一阵音乐声在这种奇异的肃穆响了起来。“you are always gonna be my love.....”，《first love》，我小心翼翼地问道，在看《魔女的条件》？

嗯，她说，又顿了一下。我沉默了，说不出什么话，她竟然跑去看煽情的片子，在这样敏感而压抑的时候，能不哭吗？能不触景伤情吗？事情是我们自己的，情绪是我们自己的，虽说待天命，但是总有些我们自己能控制的东西。心头不由生出无由的忧伤，我的亚亚，我亲爱的亚亚，我分明地看见我们血肉模糊地在成长，骨头噼哩啪啦地根根抽长，清脆作响地疼痛。

打电话给他吧。我说。要不还能如何呢？我知道这是她目前最想做的事情。同时也知道她必定是拨不完那个号码，怕情感和泪水在接通的一瞬间毫无保留地宣泄，亚亚是矜持的骄傲的。我是亚亚永远的垃圾筒。

不要。她果然说，我按了两个数字就按不下去了。色色，我终究是说不出口啊。她又哭了，这回是委屈和疼痛。我想象她用手背擦拭眼角不断涌出的泪水的样子，她脸色通红，亚亚哭泣的时候象不解世事的孩子。

我拿着话筒无语地听着她哭泣的声音，听着她絮絮叨叨说着她和S之间身处其中的人才有感觉的点点滴滴。只开着用来看书的一盏黄色的灯，灯光柔和温暖如海绵轻轻将我们都包起来，包起来，我们才是安全不易被伤害的。《never never land》就放在我的手边，我们都是永不长大的孩子，飞向永无岛。仙女，海盗和红人，肚子里有时钟的鳄鱼。我看着自己有点泛白的指甲，亚亚和时间就这样凝固在我身边。

6

亚亚很轻易就原谅了我那个黄昏的爽约，喊价一顿PIZZA。可后来谣谣让我陪他去买一整套的咖啡器具，与和亚亚约好的时间冲突了。谣谣笑笑，说我请好了，也没见过你口中那个很多年的好朋友。我觉得不大好，可转念一想，亚亚肯定不会白吃人家，到回请的时候还不一样么？便应承了。

亚亚后来老是说谣谣和她的S很象，不仅长得有丝相似，连感觉也很象啊！冷冷的又不失温暖，疏离又不失亲近。我回嘴说是啊，本来还想说可我们和你和S肯定不一样，话到嘴边就哽住了。倒是亚亚自己说了，她轻轻叹了口气，可是色色，你和谣谣肯定和我和他不一样。四年啊，漫长如一个世纪，你对谣谣还会象我当初对S那样又傻又笨么？

我无话可说，我本来就无话可说。其实我比亚亚薄情得多，善良又薄情，两种矛盾的特质在我身上交织得不可思议，我表面上看起来柔弱然而其实不容易受伤因为我不轻易接受。亚亚是斑斓的耀眼的，她的保护是显而易见一层厚厚的壳，然而其实壳下的躯体不堪一击。

天闷得很，我去开窗。宿舍的窗外有摇晃的玉兰花树的绿叶。今天是周末，楼下有很多男生在等自己的女朋友。亚亚坐在我身后很安静地削一个番石榴吃，可以闻到四散的香气。谣谣在我脑中远来近去，温和地对我笑着。我突然问了一句，S回来了吗？

亚亚先是一愣，然后沉默了会。我很少过问她和S的事情，知道S在外地，时不时地常常回来而已，他回来的时候亚亚也很少和他碰面。

嗯，亚亚说，再过几天就回来，然后就不走了。

呵呵多好。夏天来了。我笑了，转头过去看她，你听，开始有知了在叫了。有夏天的感觉了吧？

亚亚对我笑了，嗯，有。夏天终于来了。色色。

色色，我和S下周见面。

7

亚亚和S见面的那天我和谣谣坐在公园的草地上看不知道什么单位举办的露天演唱，临时搭的一个台子，灯光音响都是临时设置的。下面的观众随便一个登记一下上去唱，娱己娱人。我和谣谣听了笑得七荤八素，“就四开不了口让她资到，我一定会呵胡则你也逗你笑。”挺地道的台湾国语，自己加上原唱没有的元素。有创意。

谣谣笑得开心，眼睛都眯了起来。我突然想到昨天电话里，他在抽烟的时候。

凌晨一点，他的声音听起来不大对，我问是不是在吃东西，他说不是，抽烟呢。

我喜欢有淡淡烟味的男生，但是绝不上瘾。电话里听到谣谣抽烟，想到他抽烟的样子，不由得心情大好。那样子必定是洁净的优雅的，微眯着眼睛一手夹烟一手拿话筒。

我似乎在不经意之间也爱上某个人的某一个动作了。而且还是没亲眼见过的。

正想着，旁边突然飘来烟味。转头去看，谣谣燃了一支烟，夹在指间，手垂在膝上，盘腿坐着。发觉我看他，转头来笑了笑，不介意吧？

我有点发呆，随即摇了摇头。心头突如其来有点涩意。

8

亚亚回来的时候告诉我她和S正式在一起了。在喜欢了他四年后的这个夏天。

9

学校开卡拉OK比赛。亚亚去了，挑的是Canget的《hear me cry》。我的声音永远唱不了这种曲子，悠扬婉转的有丝丝缕缕感觉的音乐。

我就是要挑你唱不了的歌，嫉妒吧！羡慕吧！亚亚笑眯眯地看着我。

我也笑眯眯地看着她，王菲的歌你唱也没我象呀。哭吧！不平吧！差呀你！

不就一个鼻音和转音嘛！亚亚不屑。

不就？那你来试试啊？鼻音嘛，哼哼就有，简单啊！我嘿嘿笑着看她。亚亚永远学不来Faye的鼻音，这是不是隐形基因和显性基因的问题嘞？

最近我们的日子都滋润得要死。亚亚忙学校的事情少和S出去，电话也少打，但是毕竟有一个人在那儿，心里就踏实了。我则是翘了很多学校的事情陪谣谣出去瞎逛，我们从没试图在两个人之间寻找一种关系定位，目前的状况很好，我们都很聪明地不想去打破它。

但我有点担心我在习惯了谣谣的存在之后是不是就不习惯他的不存在了。万一。

亚亚的《hear me cry》唱得挺成功的，她属于那种一上台就能发挥得淋漓尽致的人，即使现下的心情并不能使她对歌词产生多大的共鸣，她依然能将情歌唱得婉转哀怨。谣谣和S都没有来。谣谣有事，S我不明白。我觉得他们在一起后反而淡漠疏远起来。

拿奖后我们开心地走在路上。两个人嚷着说要吃冰淇淋，草莓酱夹心巧克力香草冰淇淋。路边的树在夜里显出墨绿色来，淡淡的玉兰花香气飘在空气里。我想看樱花，亚亚突然说。一大片一大片的，很好看啊，会慢慢飘下来，多美啊。

我沉默了一会，终于忍不住大笑起来，亚亚你少矫情了，哈哈哈哈~~~~

她哭笑不得地看着我，最后终于陪着我笑了起来。她的脸上还留有因为比赛打上去的淡淡的眼影和胭脂，在背后的灯影里被映衬得流光溢彩美不胜收。

幸福的步道，总是那么短，我们可以不可以赖着不走？

我爱你亚亚。

10

夏天不为所知的悄悄进行着，天空每天都湛蓝得无一丝瑕疵。

湛蓝的夏天。青春以惊人的速度流逝，我在你的目光里手心里慢慢舒展，变成你耳鬓发畔的萤火虫，知道我们相爱。

亚亚提起S的表情总是懒懒的，最常说的一句话就是他再也不是四年前那个男孩子了。我们用话语来表达我们的悲哀和遗憾，除此以外我们没有别的能力。

我看着亚亚说话时候淡淡的表情，没有一丝刻意的伪装。当那个人来到了她的身边，她却心如止水。爱情其实是一种缘分。早了和晚了都是错过。我们还在明白道理的年纪，敏感而单纯。

谣谣和我依旧是保持这那种若即若离的关系。我知道他一个人，他也知道我一个人，却没有人去打破现在这种有点暧昧的气氛。也只是时机未到而已，终有一天该幻灭的还是会幻灭的。我们根本无从逃避。

11

夏天过去3/4的时候才下了第一场夏日的雨。空气潮湿闷热，到处都粘乎乎的，心情也开始粘乎乎起来。S和亚亚已进入白热化阶段。其实两个人都已经是在迁就了，明知道不适合，却因为对方见证了自己的年少自己的青春自己的天真而舍不得放弃，我都可以觉察出他们之间的棱角和磕磕碰碰。两个人在这个夏天见面不超过三次，打个电话发个短讯亚亚都会气冲冲地跑来诉苦，都是太有棱角的人，都不隐藏也都自我得不会为谁去改变自己，互相碰伤磨损总是难免的。

谣谣不再给我打电话，没有什么原因。我才发现从前都是他找我的。我似乎没有打过他电话的样子，也不想破例了。

雨下了好多天，每天都在水里来来去去。衣服鞋子总是干不了，头发飘不起来，心情无法飞扬。我坐在窗前读一点书也烦躁不已。想坐在大水桶里顺水飘去，随便飘过谁的床榻之岸，让他随手捞起我，在我出生的时候就在我身边教我长大。

开始联网打游戏了，《魔力宝贝》，我们握着火把站在异世界的火堆旁，火光渐渐熄灭的时候我们听见了天使的歌声。

12

亚亚和S分开了。她笑了一笑，说，还是当朋友的好。我们分开得很平静。大家都只是说出一个心里早就明白的事实而已。

那瞬间我很分明地看到了那个她在电话里对我哭泣的夜晚被深深埋入了往事的纸堆中。所有的忧伤快乐烦恼全部已经云淡风轻成为岁月的积累。我们都坦然无比。

淡得不想再说什么。亚亚只说了几个字，过去的事了。

过去的事了。

过去的事了。

过去的事了

13

你说过夏天结束的时候我就离开不是么？睡觉前她突然跑过来，披散着头发穿着很大的MICKEY的T恤，红色拖鞋，站在窗外大声问我。

我从桌前抬头转过去看她，给她一个很大的微笑，是的，我说过。现在你真的能离开了吧？

嗯！她也笑了，璨然无比，重重地点了点头。挥挥手又跑了回去。

14

四年前学校操场上亚亚在我怀里哭泣，电话里《First  love》悠扬悲伤的声音，四年岁月中亚亚的怀念以及对另外的男生下意识里的拒绝，我的淡然和坚强以及对现下的速食爱情某种程度上的不以为然。

这是我们芬芳美丽已经远去的十六岁。无法再来。无从再来。不可能再来。

15

我在午夜三点接到谣谣的电话，东拉西扯了一堆，他燃了一支烟。他说了喜欢。

我模模糊糊地看见了一些东西，或许是灯光里的暗影，或许是我的幻觉，或许是又一个四年后我们可以回忆的二十岁。

羊齿再绿，而年华再如玉。

这是一个天空湛蓝无比的夏天。已经结束。', NULL, '2002-05-08 13:28:00', 20, '20020617191422_bbsid_161192_board_13_b4164688c5.html', '20020617191422');
