INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (966, 185187, 5, 1502, '随想聚会', '随想聚会
<br>   昨天下午我们这几个同县的同学聚会开始，一种非常亲切的感觉，毕竟我们已是好久没有几个人在一起聊聊天谈谈心了。
<br>   昨天下午，我们先在休闲厅休息一会，也算是在那热络热络一下彼此有一点点生疏的感情吧。在那时我忽然发现大家的口才是变得越来越好了哟。真可谓是“士别三日当刮目相看”呀。
<br>   到了五六点，吃饭的时间也到了，我们就一起结伴到餐馆去。填充一下肚子之后，我们就开始喝酒了。刚开始主动的自然是他们男的。后来大家也就活跃上来了，这后面大家就互相敬酒。这其间各人的酒性及酒量也就表现出来了。有的因为皮肤过敏或是不怎么会喝而浅斟慢酌，而有的或是因为比较直率或是酒量大的就豪气干云了。
<br>   我不知道是不是酒量大却会辞酒不喝就是好样的，是要受人好评的。我不知道是不是计较每次的言语表现就是好样的，是要受人好评的。……我发现我不知道的太多了。我只知道我在朋友面前，同学面前是很直率的，我总是能喝多少就多少。我不知这是不是就是我与他们的差距。
<br>   也许我表现得太不积极了，我不是一个会讲话的人，总是在默默地听他们讲话。我不是一个会大声说话的人。我也不是一个会在该付钱时会大声说“我来我来”的人。我发觉这也是我们不一样的地方。
<br>   今天我们结伴到那个以奇石、奇树出名的高山去游玩。其间因为我晕车了，所以我就一个人取直径路到了半山腰，而他们则是按路线慢慢地游玩与拍照。这样我就与他们分开了，这是不是会让人觉得我是个孤僻的人呢？我不得而知。而我却在半山腰写作，抒发情感。是不是更加另类了呢？同样是不得而知。其间听着他们的良言妙语，我却不知要与他们说什么太多的或是精彩的话。
<br>   每每他人照相时，我就闪开。不是我不想照，而是因为我觉得很不自然。因此我一路下来才与他们合照一张，另外趁我不注意，一个同学帮我照了一张。尽此而已。倒是风景照我拍了几张哟。或许在他人看来我又不合群了吧？！
<br>   想此种种，自己就是这样的一个人了。或许让人觉得拘谨了吧，或是让人觉得怪僻了吧。
<br>   也许我得学着更懂得交际艺术一点了。我得学着更合群一点了。只是有些地方我还是喜欢本色的我，那就保存着吧。
<br>   让自己变得更加有魅力些。这是我要做的，我会向其他的人看齐的，但一些我本真的东西还是要的，将会永远伴随着我。
<br>   我还是坚持不管怎么变，我还是我。我应变得更有修养，但我却不能变成不是我的我。我始终坚持这样的我。', '随想聚会

昨天下午我们这几个同县的同学聚会开始，一种非常亲切的感觉，毕竟我们已是好久没有几个人在一起聊聊天谈谈心了。

昨天下午，我们先在休闲厅休息一会，也算是在那热络热络一下彼此有一点点生疏的感情吧。在那时我忽然发现大家的口才是变得越来越好了哟。真可谓是“士别三日当刮目相看”呀。

到了五六点，吃饭的时间也到了，我们就一起结伴到餐馆去。填充一下肚子之后，我们就开始喝酒了。刚开始主动的自然是他们男的。后来大家也就活跃上来了，这后面大家就互相敬酒。这其间各人的酒性及酒量也就表现出来了。有的因为皮肤过敏或是不怎么会喝而浅斟慢酌，而有的或是因为比较直率或是酒量大的就豪气干云了。

我不知道是不是酒量大却会辞酒不喝就是好样的，是要受人好评的。我不知道是不是计较每次的言语表现就是好样的，是要受人好评的。……我发现我不知道的太多了。我只知道我在朋友面前，同学面前是很直率的，我总是能喝多少就多少。我不知这是不是就是我与他们的差距。

也许我表现得太不积极了，我不是一个会讲话的人，总是在默默地听他们讲话。我不是一个会大声说话的人。我也不是一个会在该付钱时会大声说“我来我来”的人。我发觉这也是我们不一样的地方。

今天我们结伴到那个以奇石、奇树出名的高山去游玩。其间因为我晕车了，所以我就一个人取直径路到了半山腰，而他们则是按路线慢慢地游玩与拍照。这样我就与他们分开了，这是不是会让人觉得我是个孤僻的人呢？我不得而知。而我却在半山腰写作，抒发情感。是不是更加另类了呢？同样是不得而知。其间听着他们的良言妙语，我却不知要与他们说什么太多的或是精彩的话。

每每他人照相时，我就闪开。不是我不想照，而是因为我觉得很不自然。因此我一路下来才与他们合照一张，另外趁我不注意，一个同学帮我照了一张。尽此而已。倒是风景照我拍了几张哟。或许在他人看来我又不合群了吧？！

想此种种，自己就是这样的一个人了。或许让人觉得拘谨了吧，或是让人觉得怪僻了吧。

也许我得学着更懂得交际艺术一点了。我得学着更合群一点了。只是有些地方我还是喜欢本色的我，那就保存着吧。

让自己变得更加有魅力些。这是我要做的，我会向其他的人看齐的，但一些我本真的东西还是要的，将会永远伴随着我。

我还是坚持不管怎么变，我还是我。我应变得更有修养，但我却不能变成不是我的我。我始终坚持这样的我。', NULL, '2002-10-04 04:01:00', 1, '20021105185141_bbsid_185187_board_5_8c554e13a6.html', '20021105185141');
