INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2093, 201084, 5, 2291, '和谁过一生', '你还记得吗？记忆里的那个寒冬，我们在街头吻别。
<br>　　为何刚说完再见，世事都已改变？
<br>　　五点三刻，阳光慢慢的变冷，月亮还是没有升起来，我看不到你所说的沧海桑田。
<br>
<br>　　猫说，她可以控制行动和思想分离。不管结果是否让她伤心。漠突然觉得阳光有些耀眼，好朋友爱上了有妇之夫，挣扎在放弃与继续的边缘。她不知道自己除了沉默，还可以说些什么。感情的事情，当事人都作不了主，旁观者又何能为力？或许，说什么都是错。
<br>
<br>　　都市的男女太过于自我。那样的氛围中，暧昧似乎成了最流行的生活状态。只是若即若离的感情始终让猫的世界洋溢着铺天盖地的幸福和困惑。那个男人的爱情就象一场寂寞的游戏，不管输赢都有人在原地等他回去。漠相信猫能够洞悉一切，但她无法拒绝那个男人热烈的目光。或许，猫觉得在一切结束后，自己还是可以和其他的男人相爱，在她年轻的时候。可是，她无法控制自己不为受到的伤害而流泪。漠有时候觉得用烟花来形容爱情真是再贴切不过。转瞬即逝的美丽，留下一生的叹息。然而爱得太用力了，往往可能万劫不复。
<br>
<br>　　日历翻得很快。冬天刚过完，春天似乎又过了一半。漠发现日子真是不能用来计算的，算着心疼。思念更不能用来丈量，量着心痛。她有时候真希望冬天可以无止境的蔓延下去。那么，她就不会在阳光灿烂的日子想到分手。猫觉得漠真是个没心没肺的女子，却不明白为了爱而等待是多么残忍的滋味。为一段看不到出口的爱情，与其让青春寂寞的白了头，还不如洒脱的放手。25岁以后，漠清楚的知道自己再也没有多少资本可以用来挥霍。等待的路太长，结婚未必代表好的结果。
<br>
<br>　　分手，不象想象中的那样艰难。相爱的海边， Roger轻轻的道声珍重再也没有多说什么。他不知道自己还有什么可以说。要走的，怎么也留不住。一开口都是错，不如什么都不说。只是，曾经那么喜欢的两个人，在那些个相拥而坐的日子里说着天荒地老，说着孩子要长得象谁比较好，最后却不了了之，以一瞬间宣告从此陌路，换了谁都免不了要兔死狐悲。漠忽然觉得，五年的苦心经营恍若一梦。醒来的时候，两个人依然站在十字路口，然后各奔西东。她静静的看着Roger离去的背影，独自守着那片海，直到太阳落山，空气开始变冷。温习那甜蜜的过往，漠忍不住轻轻的抽泣，抱着自己努力的回忆，却怎么也想不起来她和Roger之间，究竟是哪个环节出了错。然而，在一切结束之后，除了隐藏伤口，她能为自己辩护些什么？唯有沉默。
<br>
<br>　　两个人的公寓。猫嘲笑着漠的选择，放弃Roger那样的男子，躲起来难过真是自作自受。漠浅浅的笑着，不多言语。她还是时常一个人去听海，偶尔邂逅一场落日，独自凝视它很久。春天快过完的时候，海的颜色变得更温柔了。漠忽然想起Roger曾经说过的那句话――海是这个地球上最温暖的一滴眼泪。原来，这是真的。那么，Roger心里最温暖的眼泪会是漠留下的么？但，那又如何？月亮升起的那一刻，漠终于懂得，很多事情不是想放弃，而是身不由已。关于Roger，最初的感觉已经失去，她不想有一天两个人之间只能凭着回忆来维持爱情。那么，不如选择在回忆里凭吊爱情。
<br>
<br>　　往后的日子，漠平静而忙碌着。偶尔在寂寞的夜里回想起那段过去，心口会微微的觉得疼痛。但，不管怎么努力都无法完整的拼凑出Roger的那张脸。原来，爱情可以让人忘记时间，同样的，时间也可以让人遗忘爱情。漠知道自己无法抹去深爱过Roger的证据，但那份爱却已经在无法延续的时候，提前结束了。没有谁对谁错，谁离开了谁都一样能够心安理得的活在属于自己的那一方天地。也许，正如Roger所说的，倘若时间不能让你忘记那些不该记住的人和事，那么，我们失去的岁月还有什么意义？
<br>
<br>　　爱，真的不是无可代替的。因为，生活始终无法停下脚步。漠知道自己并不是无路可退，只是，当她为自己预留了后路，那么，等待她的就是停滞不前。漠觉得自己不能够面对那样的犹豫不决。除了坚强的继续，她没有更好的选择。
<br>
<br>　　猫筋疲力尽之后，终于没能控制住自己的思想。两个女人的战争，战火不断的蔓延，而最魁祸首却落荒而逃。翻过那不光彩的一页，多年的青春换来一无所有。猫冷冷的笑，不允许自己为那荒唐的岁月流一滴眼泪。她避开漠心疼的眼睛，把自己关在房间里，不停的抽烟吃冰淇淋，累了就睡，不想喝水。漠不知道自己可以说些什么，失望与伤害同在，她连安慰自己的勇气都快没有了。她只是一次又一次的重复着，猫，我们要相信一切都会好起来的，我们都会幸福的，不是么？
<br>
<br>　　可是，漠，明天是什么？关于明天的承诺太多了，明天是会令人心疼的。有一种谎言叫明天。如果可以，请你给我最完美的今天，好让我有勇气和昨天说再见。漠，你看，时钟指向十二点整。十二点过完，就是明天。明天，是会让人心疼的，我们都看不到传说中的沧海桑田。
<br>
<br>　　漠在黑暗里轻轻笑了。四月的最后一夜，天空悄悄的在流泪，Roger离开以后，盛放百合的瓶子一直空着。她悲哀的发现，两个人的世界，虽然只有一个冬天的距离，却被残忍的错开了整个四季。那片海，漠再也没有去过。
<br>
<br>　　只是，感情的路，千山万水，不到最后，又如何知晓谁会和谁过一生。', '你还记得吗？记忆里的那个寒冬，我们在街头吻别。

为何刚说完再见，世事都已改变？

五点三刻，阳光慢慢的变冷，月亮还是没有升起来，我看不到你所说的沧海桑田。

猫说，她可以控制行动和思想分离。不管结果是否让她伤心。漠突然觉得阳光有些耀眼，好朋友爱上了有妇之夫，挣扎在放弃与继续的边缘。她不知道自己除了沉默，还可以说些什么。感情的事情，当事人都作不了主，旁观者又何能为力？或许，说什么都是错。

都市的男女太过于自我。那样的氛围中，暧昧似乎成了最流行的生活状态。只是若即若离的感情始终让猫的世界洋溢着铺天盖地的幸福和困惑。那个男人的爱情就象一场寂寞的游戏，不管输赢都有人在原地等他回去。漠相信猫能够洞悉一切，但她无法拒绝那个男人热烈的目光。或许，猫觉得在一切结束后，自己还是可以和其他的男人相爱，在她年轻的时候。可是，她无法控制自己不为受到的伤害而流泪。漠有时候觉得用烟花来形容爱情真是再贴切不过。转瞬即逝的美丽，留下一生的叹息。然而爱得太用力了，往往可能万劫不复。

日历翻得很快。冬天刚过完，春天似乎又过了一半。漠发现日子真是不能用来计算的，算着心疼。思念更不能用来丈量，量着心痛。她有时候真希望冬天可以无止境的蔓延下去。那么，她就不会在阳光灿烂的日子想到分手。猫觉得漠真是个没心没肺的女子，却不明白为了爱而等待是多么残忍的滋味。为一段看不到出口的爱情，与其让青春寂寞的白了头，还不如洒脱的放手。25岁以后，漠清楚的知道自己再也没有多少资本可以用来挥霍。等待的路太长，结婚未必代表好的结果。

分手，不象想象中的那样艰难。相爱的海边， Roger轻轻的道声珍重再也没有多说什么。他不知道自己还有什么可以说。要走的，怎么也留不住。一开口都是错，不如什么都不说。只是，曾经那么喜欢的两个人，在那些个相拥而坐的日子里说着天荒地老，说着孩子要长得象谁比较好，最后却不了了之，以一瞬间宣告从此陌路，换了谁都免不了要兔死狐悲。漠忽然觉得，五年的苦心经营恍若一梦。醒来的时候，两个人依然站在十字路口，然后各奔西东。她静静的看着Roger离去的背影，独自守着那片海，直到太阳落山，空气开始变冷。温习那甜蜜的过往，漠忍不住轻轻的抽泣，抱着自己努力的回忆，却怎么也想不起来她和Roger之间，究竟是哪个环节出了错。然而，在一切结束之后，除了隐藏伤口，她能为自己辩护些什么？唯有沉默。

两个人的公寓。猫嘲笑着漠的选择，放弃Roger那样的男子，躲起来难过真是自作自受。漠浅浅的笑着，不多言语。她还是时常一个人去听海，偶尔邂逅一场落日，独自凝视它很久。春天快过完的时候，海的颜色变得更温柔了。漠忽然想起Roger曾经说过的那句话――海是这个地球上最温暖的一滴眼泪。原来，这是真的。那么，Roger心里最温暖的眼泪会是漠留下的么？但，那又如何？月亮升起的那一刻，漠终于懂得，很多事情不是想放弃，而是身不由已。关于Roger，最初的感觉已经失去，她不想有一天两个人之间只能凭着回忆来维持爱情。那么，不如选择在回忆里凭吊爱情。

往后的日子，漠平静而忙碌着。偶尔在寂寞的夜里回想起那段过去，心口会微微的觉得疼痛。但，不管怎么努力都无法完整的拼凑出Roger的那张脸。原来，爱情可以让人忘记时间，同样的，时间也可以让人遗忘爱情。漠知道自己无法抹去深爱过Roger的证据，但那份爱却已经在无法延续的时候，提前结束了。没有谁对谁错，谁离开了谁都一样能够心安理得的活在属于自己的那一方天地。也许，正如Roger所说的，倘若时间不能让你忘记那些不该记住的人和事，那么，我们失去的岁月还有什么意义？

爱，真的不是无可代替的。因为，生活始终无法停下脚步。漠知道自己并不是无路可退，只是，当她为自己预留了后路，那么，等待她的就是停滞不前。漠觉得自己不能够面对那样的犹豫不决。除了坚强的继续，她没有更好的选择。

猫筋疲力尽之后，终于没能控制住自己的思想。两个女人的战争，战火不断的蔓延，而最魁祸首却落荒而逃。翻过那不光彩的一页，多年的青春换来一无所有。猫冷冷的笑，不允许自己为那荒唐的岁月流一滴眼泪。她避开漠心疼的眼睛，把自己关在房间里，不停的抽烟吃冰淇淋，累了就睡，不想喝水。漠不知道自己可以说些什么，失望与伤害同在，她连安慰自己的勇气都快没有了。她只是一次又一次的重复着，猫，我们要相信一切都会好起来的，我们都会幸福的，不是么？

可是，漠，明天是什么？关于明天的承诺太多了，明天是会令人心疼的。有一种谎言叫明天。如果可以，请你给我最完美的今天，好让我有勇气和昨天说再见。漠，你看，时钟指向十二点整。十二点过完，就是明天。明天，是会让人心疼的，我们都看不到传说中的沧海桑田。

漠在黑暗里轻轻笑了。四月的最后一夜，天空悄悄的在流泪，Roger离开以后，盛放百合的瓶子一直空着。她悲哀的发现，两个人的世界，虽然只有一个冬天的距离，却被残忍的错开了整个四季。那片海，漠再也没有去过。

只是，感情的路，千山万水，不到最后，又如何知晓谁会和谁过一生。', NULL, '2003-04-30 20:32:00', 15, '20030819225649_bbsid_201084_board_5_6684afc232.html', '20030819225649');
