INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1150, 189274, 10, 681, '远方的阿里巴巴山洞和马匹', '一
<br>they。   蓝色黄昏，我打了个哈欠，没听到你说的是再见。
<br>
<br>这个城市的上空总是有鸟群不断地路过。我常常在夜晚的时候看它们黑色的影子一次一次掠过我头顶，然后飞远。有时候我会想，它们是否还记得曾经路过的那些陌生的城市和陌生的人，是否负载着自己的记忆在风里扇起大片大片的寂寥。可是没有人能回答我。对面的那个女子在看鸟群的时候是同样的一脸茫然。她长时间地安静地看着，喝水，好像要在眼里烙下一个痕迹。
<br>只是偶尔，我会在暮色的时候看见她靠在窗口。我们对视，微笑，然后一起仰头看空中的鸽群。她看上去像个长期生活在暗处的人，苍白，且沉默寡言。有时候我能透过窗子清楚地看到她的背影在房间里走动，听歌、看书或者看碟，似乎无所事事。唯一的规律是深夜十一点的时候，她会准时的熄灯。然后有些空旷的屋子在霎时变得一片黯淡。
<br>我通常在十一点的时候开始洗漱，然后躺在床上听一个深夜的广播节目，荒木萧索。听上去极荒凉的味道。主持是一个叫隔世的女子，声音低沉，有些沙哑。她常常在节目中放一些破碎飘摇的音乐，然后念一段一段的凄迷暧昧的文字。有时候她会讲自己的幻觉，好像她前世的梦，有胶片样黯黄斑驳的底色。我总是在她的声音中沉沉地睡去，醒来的时候只剩下广播沙沙的声音回荡在空气中。我常常觉得，隔世就像一个更大的幻觉，存活于我的世界里，在暗夜之中。
<br>几个月后的一天对面的女子突然消失。她的灯以持续的状态一直暗下去。我听见天上鸽群扇翅的声音，在城市灯光华丽的上空依旧不停地飞行。生命中的一些场景似乎在突然间就残缺了，在你措手不及之间，快速地凋零。没有印痕，没有人能证明它们曾经的存在。空气中有隐约的歌声。“火车就要开了，我就要走了，离别就要来了，话怎么说呢。眼看天气秋了，叶子在哭了，转身是背影了，你就进了往事了……”
<br>三天以后房东通知我搬家，因为大片的拆迁。
<br>
<br>二
<br>浸。   大海的皱纹深了，城市的泪痕浅了。你听见了，也就算是我歌唱过了。
<br>
<br>在校园网上，你看见they的帖子。她说，可否有人愿意一起同住。
<br>你记得这个ID。在一篇文字的结尾，她说，你永远也无法了解，为了让自己对生活产生兴趣，我们付出了多大的努力。你看到这样的话，泪突然仓皇地落了下来，嵌进键盘狭小的缝隙里。那个名字，they，有听得见苍凉呼啸而过的发音。舌尖轻轻一动，伸向不可知的远处。你很喜欢。
<br>你发E-mail给她。你说，有一些人生活在地下，在黑暗中很安全地存活着，他们可以安静地相爱，快乐地流泪。是印象中安妮的话，似乎有些格格不入，可是你只是想写给她看。
<br>后来你们约好见面，在学校的天台上。你在那里，听见背后有陌生的声音叫你的名字。浸。平和的，还有一点点苍桑。你转过身去，是一个女孩子，碎发，眼神明亮。她站在深秋的阳光里，就像停在经幡上的大鸟，安静地，收拢了翅膀。她说，我是they。你微笑，然后说，我就是浸。风很大，声音被吹得很恍忽。阳光一寸一寸地落在they的脸颊上，如裂帛般华丽。你突然想起谁说的，阳光是有裂痕的，一粒一粒落进城市不灭的灯火里，绝望地死去。
<br>they说，我们一起住。你点了点头。
<br>
<br> 三
<br>隔世。　 我读不出方向，读不出时光，读不出最后是否一定是死亡……风吹来，吹落天边昏黄的太阳。
<br>
<br>她终于厌倦。每个夜晚必须定时出现在播音室里的日子。虽然做的是夜间至凌晨的节目，已经给她很大的自由。可是她是一株无根的植物，无法长期浸泡在同一种液体中。就像吉普赛人的前世，一生都行踪不定，流离失所。鸟一样的女子。
<br>那档夜间节目叫做落木荒索。关于音乐、文字以及幻觉。就像一幅残损而唯美的风景，安静地凋零在这个水泥森林的深处。
<br>每个夜晚，她坐在那间逼仄狭隘的房间里，独自对着话筒说话，或者放自己喜欢的音乐。有时候她讲自己的幻觉，心情，以及在住的阁楼里看见的窗外的那些鸽群。她说，那些鸽群在城市凄艳迷离的上空盘旋盘旋，那样漫无目的地飞行，一直飞一直飞，好像要飞进时间的尽头去。有的时候她讲自己的幻觉。她的前世。一个头发浓密飞扬、眼睛漆黑如墨的女子，生活在荒漠上的大帐篷里。她坐在枯裂的羊皮毯上，听狂风将黄沙一阵一阵吹到天的另一边去，发出巨大而荒凉的声响。她穿着深褐色的皮裙子，手里握着长长的马鞭。
<br>她常常在夜深的时候看见那些幻觉，肆意地空气中重叠交错不间断地出现。她看见前世自己的眼睛始终干涸却依旧漆黑，她看见自己一直一个人坐在空荡荡的帐篷里不知道等待的是什么。外面悲凉的呼啸声一阵阵掠过。
<br>可是很多时候，讲着讲着，她会听见自己的声音遥远地荡漾在身体之外，仿佛破空而来，一丝一丝破裂成羽毛的样子，漫天漫地地飞扬。她被包裹在其中，包裹在自己的声音里，包裹在彻头彻尾的孤独之中。然后她觉得语言的干涩。好像行尸走肉般在不停地张口不停地说，却不知道自己究竟在说什么。她觉得有一种莫大的恐慌铺天盖地地向她飞来，于是一张口，空气就凝绝在嘴里了。于是她只能放音乐，大片大片的音乐，掩盖住自己的不安和恐惧。那些突然迸出来的不可欲知的声音，从镭射头下排山倒海地涌出来，纠缠，纠缠，纠缠。
<br>每个凌晨她对着电波那头虚无的倾听者说晚安的时候，都会感到无尽的疲惫。好像一个人的战役。不知道对手是谁，不知道要打败什么，不知道怎会陷入这个深渊，可是一切终究没有答案。没有答案。拉开厚重的窗帘，昏黄的路灯光弥散在房间里，好像刚才的所有只是一场更为华丽和诡异的幻觉。
<br>她终于厌倦，在这样无休无止的自我对战后。
<br>
<br>四
<br>浸。   是谁说，寂静的水中，我遇见了这只苍老的鸟。
<br>
<br>三天以后，你办好手续，终于从学校喧嚣拥挤的寝室里搬出来。they租的房子在一条长长的商业街后面，从窗口可以看到路边高大的悬铃木的枝桠。你挑了喜欢的房间，挂上玄色的窗帘，整墙。房子已经很旧，深夜的时候能闻到地板散发出的潮湿腐朽的味道，黯黄色的空气陈列在时光中，很安静很陈旧。你喜欢这种平和沉默的状态。你对they说，你在这里闻到了荒漠的气息。其实你并不知道荒漠里阳光的炙烤有怎样摧枯拉朽的决绝，你闻到的，荒漠的味道，只是幻觉里的，滋生于暗夜。
<br>半夜的时候你会醒来。并且常常听到马蹄钝重的声音从你的头顶渐次走过。有遥远的风声破空而来，旌旗在风中发出暴烈激愤的撕扯声。这样的幻听渐近渐远，在暗地阴郁逼仄的空气里勒紧你全身。你想起自己的名字，浸，让人窒息得不动声色。好像在水中观望头顶快速掠过的浮云，心里明白什么也无法改变。就是那样彻头彻尾的无能为力。
<br>你开始习惯在半夜行走。只身站在空旷的路边，偶尔有刺眼的灯光打过身体，秋风萧索，底色灰蓝。在两个十字路口又左拐的地方，你找到一家24小时的小超市。是一家很个性的店，黑夜里只在最角落的地方打着一盏幽暗的白炽灯。看店的是一个年轻的女子，长发，消瘦，并且一直看同一张碟，《东邪西毒》。你通常会进去买一些鱼丸，热腾腾的。然后放一把硬币在柜台上，发出金属质感而清冷的响声。那个女子有时会抬起头来，看着你大大的背包，眼神茫然。你喜欢出门的时候背上包，好像背上一个不可磨灭的信仰。而事实上，只有你明白，看似硕大的背里，其实什么也没有。可是你这样固执地给别人一个假象。有一次你忍不住想告诉那个女子包里面其实空空如也，可是最后你还是没有开口。都是沉默且寂寞的人，明白赤裸裸地揭开谜底是一件何等残忍的事。
<br>那一次，你问了她一个问题，关于马匹钝重的脚步声。她摇摇头，告诉了你另一个幻觉，有荒漠，帐篷，风沙，以及一个面目模糊的女子。是她的幻觉，可是你觉得有马匹的味道。你的幻觉的味道。
<br>
<br>五
<br>隔世。   多少马，多少羊，多少金头箭壶，多少望不到边的金帐，如此荒凉，将我的夜歌歌唱。
<br>
<br>她在路过一家小超市的时候看见招聘的启示。她走进去，店主因为远行需要有人暂时地代以管理。她微笑着说，好。五个月。24小时营业。店主是个随意的人，他笑着说生意清淡，不用太辛苦。她从那间阁楼里搬出来，住到超市后面的一间空屋子里。
<br>离开的时候她仰头看了很久天上的鸽群。依旧在飞，从陌生的天空掠到她的头顶上。扇起的羽翼发出绝望的声音，响亮的，四处蔓延。她沉默地微笑着，突然很想念午夜天空的颜色。那些消失了很久的色彩，她知道，很快又会出现在她的生命中，并且每个夜晚，不停地歌唱。
<br>她关掉所有的灯要走。对面的窗子还是紧闭着。她想起那个女孩子。真的是很辛苦呢，很晚了还没有回来。那是个笑容明亮的女孩子，有很短的头发，常常在夜晚的时候趴在窗口看天上鸽群黑色的影子。有时候就坐在窗边低着头写字。开始的时候她以为是个自由职业者，脸上有沉默而隐忍的表情。后来才知道她还在上学，只是个孩子。她们见面的时间不多，并不熟悉。她想，以后再也不会见到她了。这个城市中匆匆的过客。
<br>她开始在小超市中的生活，平静的日子。因为比较偏僻，顾客并不很多。她买了手提DVD，用来打发大片的空闲时间。她看很多的外文片，寂静的潮湿的阴暗的，并不太懂的语言，和阴郁而陌生的面孔。可是夜晚的时候，她看王家卫的《东邪西毒》。无数遍地重复，没有止尽的看下去。那些纠缠、离别、抉择和遗忘。生长在城市中的人，虽然经历过无数浮光掠影般的相逢和错失，却始终无法听到一种声音。和她幻觉中一模一样的荒漠和风沙的声音。旷远，而灭顶。
<br>很久以后，在凌晨，常常有一个女孩子来。茫然的表情，一副很荒凉的样子。她会买三串鱼丸，然后站在路边吃掉它们。是个独立行走的孩子，背很大的包，不知道里面有什么。她有时会突然想这样的问题。后来有一次，那个孩子径直走到她的旁边。她说，你听见马蹄的声音了吗，钝重的，从你的头顶渐次走过。她摇了摇头，然后说，我只看见一个女子，漆黑的眼睛，手执马鞭，坐在空空旷旷的大帐篷里。有风沙从外面掠过，很荒凉。女孩子沉默了很久，然后抬起眼说，哦。那次她在店里看了很久的碟片。《东邪西毒》。走的时候她似乎想说什么，然后转身拿了一罐妙士和依云。她拉开拉链把东西放进包里。她看见是很空的包。很空，只是空气。
<br>她在心里沉沉地叹了口气。原来所有的东西都像她的幻觉一样，即使再固执地存在，也只是虚无。
<br>
<br>六
<br>they。   你相不相信，这个世界的远方有一个叫阿里巴巴的山洞，孤独的马群从它门前渐次走过。你相不相信，相不相信。
<br>
<br>现在我和一个叫浸的女孩子同住。
<br>深夜的时候我还是常常打开广播，却再也调不到那个叫落木荒索的节目了。同时丢失的还有那个叫隔世的女子。就好像一个幻觉的湮灭，在瞬息之间。广播里传来各种各样的声音，显得陌生而遥远。
<br>有一天在天桥下，我遇见一个卖打口碟的男孩子。我问他，幻觉，能不能在阳光底下轻轻地呼吸。他笑了笑，没有回答。他坐在人行道上伸着长长的腿，旁边是一个很大的纸盒子，放着各种各样的碟片。左边是电影，阴暗潮湿昏黄扭曲，右边是打口的CD，朋克哥特死亡金属北欧厄运。我想起曾经隔世在节目里放过的音乐，破碎而激烈。他说那些看娇情的电影听流行音乐的人绝不会去他那儿，因此他心安理得地卖着他自己喜欢的东西，给同类的动物。他还说他叫陈末。沉默，还是沉没。我愣了一下，却没有问。很多时候语言都是苍白的，该微笑的微笑，该沉默的沉默，不需要那么多的为什么。
<br>后来我常常去天桥下面，后来我常常坐在人行道边，后来我常常在那个纸盒子里掏东西，后来我常常不明所以地和那个叫沉默或者沉没的男孩子走在一起。只是，真的在很久很久以后，我终于知道他的名字叫陈末。我看见他写在一张小纸片上，还有他的电话。他递给我，然后我转身就走掉了。
<br>沉默？沉没？却是陈末。我听见我的想象变成碎片的声音，然后如暮春的樱花样惨烈地凋零。我知道，我一直在和自己的想象做游戏。可是有一天，真像被残忍地撕开了。就好像撕开一个伤口，鲜血淋漓。
<br>
<br>浸说，你是否还记得一个遥远的童话。阿里巴巴山洞，石门，宝藏，咒语，还有孤独的马群从它门前渐次走过。我看着她平静异常的脸，突然觉得很迷茫。远方的阿里巴巴山洞，还有里面熠熠发光的宝藏，是我们曾经多么珍惜的梦想和透明纯净的小幸福。可是那句咒语呢，遗落在风中的咒语，在哪儿呢，哪儿呢，哪儿呢。那些丢失在回忆里的往事，都被时间哗啦啦哗啦啦地冲走了啊。
<br>很久以后的一天，路过一家小超市，在两个十字路口又左拐的地方。我看见一个苍白消瘦的女子，坐在落地玻璃的后面。阳光安静地落下来，铺染在她的长发上。我站在路的对面看着她。有鸽群从高楼间狭长的天空里飞过，深秋的枝桠孤兀地向上刺。然后那个女子抬起头来，眼神温和的颜色。时间安静地流淌过去，从我们中间。她对我微笑，然后说，HI。', '一

they。   蓝色黄昏，我打了个哈欠，没听到你说的是再见。

这个城市的上空总是有鸟群不断地路过。我常常在夜晚的时候看它们黑色的影子一次一次掠过我头顶，然后飞远。有时候我会想，它们是否还记得曾经路过的那些陌生的城市和陌生的人，是否负载着自己的记忆在风里扇起大片大片的寂寥。可是没有人能回答我。对面的那个女子在看鸟群的时候是同样的一脸茫然。她长时间地安静地看着，喝水，好像要在眼里烙下一个痕迹。

只是偶尔，我会在暮色的时候看见她靠在窗口。我们对视，微笑，然后一起仰头看空中的鸽群。她看上去像个长期生活在暗处的人，苍白，且沉默寡言。有时候我能透过窗子清楚地看到她的背影在房间里走动，听歌、看书或者看碟，似乎无所事事。唯一的规律是深夜十一点的时候，她会准时的熄灯。然后有些空旷的屋子在霎时变得一片黯淡。

我通常在十一点的时候开始洗漱，然后躺在床上听一个深夜的广播节目，荒木萧索。听上去极荒凉的味道。主持是一个叫隔世的女子，声音低沉，有些沙哑。她常常在节目中放一些破碎飘摇的音乐，然后念一段一段的凄迷暧昧的文字。有时候她会讲自己的幻觉，好像她前世的梦，有胶片样黯黄斑驳的底色。我总是在她的声音中沉沉地睡去，醒来的时候只剩下广播沙沙的声音回荡在空气中。我常常觉得，隔世就像一个更大的幻觉，存活于我的世界里，在暗夜之中。

几个月后的一天对面的女子突然消失。她的灯以持续的状态一直暗下去。我听见天上鸽群扇翅的声音，在城市灯光华丽的上空依旧不停地飞行。生命中的一些场景似乎在突然间就残缺了，在你措手不及之间，快速地凋零。没有印痕，没有人能证明它们曾经的存在。空气中有隐约的歌声。“火车就要开了，我就要走了，离别就要来了，话怎么说呢。眼看天气秋了，叶子在哭了，转身是背影了，你就进了往事了……”

三天以后房东通知我搬家，因为大片的拆迁。

二

浸。   大海的皱纹深了，城市的泪痕浅了。你听见了，也就算是我歌唱过了。

在校园网上，你看见they的帖子。她说，可否有人愿意一起同住。

你记得这个ID。在一篇文字的结尾，她说，你永远也无法了解，为了让自己对生活产生兴趣，我们付出了多大的努力。你看到这样的话，泪突然仓皇地落了下来，嵌进键盘狭小的缝隙里。那个名字，they，有听得见苍凉呼啸而过的发音。舌尖轻轻一动，伸向不可知的远处。你很喜欢。

你发E-mail给她。你说，有一些人生活在地下，在黑暗中很安全地存活着，他们可以安静地相爱，快乐地流泪。是印象中安妮的话，似乎有些格格不入，可是你只是想写给她看。

后来你们约好见面，在学校的天台上。你在那里，听见背后有陌生的声音叫你的名字。浸。平和的，还有一点点苍桑。你转过身去，是一个女孩子，碎发，眼神明亮。她站在深秋的阳光里，就像停在经幡上的大鸟，安静地，收拢了翅膀。她说，我是they。你微笑，然后说，我就是浸。风很大，声音被吹得很恍忽。阳光一寸一寸地落在they的脸颊上，如裂帛般华丽。你突然想起谁说的，阳光是有裂痕的，一粒一粒落进城市不灭的灯火里，绝望地死去。

they说，我们一起住。你点了点头。

三

隔世。　 我读不出方向，读不出时光，读不出最后是否一定是死亡……风吹来，吹落天边昏黄的太阳。

她终于厌倦。每个夜晚必须定时出现在播音室里的日子。虽然做的是夜间至凌晨的节目，已经给她很大的自由。可是她是一株无根的植物，无法长期浸泡在同一种液体中。就像吉普赛人的前世，一生都行踪不定，流离失所。鸟一样的女子。

那档夜间节目叫做落木荒索。关于音乐、文字以及幻觉。就像一幅残损而唯美的风景，安静地凋零在这个水泥森林的深处。

每个夜晚，她坐在那间逼仄狭隘的房间里，独自对着话筒说话，或者放自己喜欢的音乐。有时候她讲自己的幻觉，心情，以及在住的阁楼里看见的窗外的那些鸽群。她说，那些鸽群在城市凄艳迷离的上空盘旋盘旋，那样漫无目的地飞行，一直飞一直飞，好像要飞进时间的尽头去。有的时候她讲自己的幻觉。她的前世。一个头发浓密飞扬、眼睛漆黑如墨的女子，生活在荒漠上的大帐篷里。她坐在枯裂的羊皮毯上，听狂风将黄沙一阵一阵吹到天的另一边去，发出巨大而荒凉的声响。她穿着深褐色的皮裙子，手里握着长长的马鞭。

她常常在夜深的时候看见那些幻觉，肆意地空气中重叠交错不间断地出现。她看见前世自己的眼睛始终干涸却依旧漆黑，她看见自己一直一个人坐在空荡荡的帐篷里不知道等待的是什么。外面悲凉的呼啸声一阵阵掠过。

可是很多时候，讲着讲着，她会听见自己的声音遥远地荡漾在身体之外，仿佛破空而来，一丝一丝破裂成羽毛的样子，漫天漫地地飞扬。她被包裹在其中，包裹在自己的声音里，包裹在彻头彻尾的孤独之中。然后她觉得语言的干涩。好像行尸走肉般在不停地张口不停地说，却不知道自己究竟在说什么。她觉得有一种莫大的恐慌铺天盖地地向她飞来，于是一张口，空气就凝绝在嘴里了。于是她只能放音乐，大片大片的音乐，掩盖住自己的不安和恐惧。那些突然迸出来的不可欲知的声音，从镭射头下排山倒海地涌出来，纠缠，纠缠，纠缠。

每个凌晨她对着电波那头虚无的倾听者说晚安的时候，都会感到无尽的疲惫。好像一个人的战役。不知道对手是谁，不知道要打败什么，不知道怎会陷入这个深渊，可是一切终究没有答案。没有答案。拉开厚重的窗帘，昏黄的路灯光弥散在房间里，好像刚才的所有只是一场更为华丽和诡异的幻觉。

她终于厌倦，在这样无休无止的自我对战后。

四

浸。   是谁说，寂静的水中，我遇见了这只苍老的鸟。

三天以后，你办好手续，终于从学校喧嚣拥挤的寝室里搬出来。they租的房子在一条长长的商业街后面，从窗口可以看到路边高大的悬铃木的枝桠。你挑了喜欢的房间，挂上玄色的窗帘，整墙。房子已经很旧，深夜的时候能闻到地板散发出的潮湿腐朽的味道，黯黄色的空气陈列在时光中，很安静很陈旧。你喜欢这种平和沉默的状态。你对they说，你在这里闻到了荒漠的气息。其实你并不知道荒漠里阳光的炙烤有怎样摧枯拉朽的决绝，你闻到的，荒漠的味道，只是幻觉里的，滋生于暗夜。

半夜的时候你会醒来。并且常常听到马蹄钝重的声音从你的头顶渐次走过。有遥远的风声破空而来，旌旗在风中发出暴烈激愤的撕扯声。这样的幻听渐近渐远，在暗地阴郁逼仄的空气里勒紧你全身。你想起自己的名字，浸，让人窒息得不动声色。好像在水中观望头顶快速掠过的浮云，心里明白什么也无法改变。就是那样彻头彻尾的无能为力。

你开始习惯在半夜行走。只身站在空旷的路边，偶尔有刺眼的灯光打过身体，秋风萧索，底色灰蓝。在两个十字路口又左拐的地方，你找到一家24小时的小超市。是一家很个性的店，黑夜里只在最角落的地方打着一盏幽暗的白炽灯。看店的是一个年轻的女子，长发，消瘦，并且一直看同一张碟，《东邪西毒》。你通常会进去买一些鱼丸，热腾腾的。然后放一把硬币在柜台上，发出金属质感而清冷的响声。那个女子有时会抬起头来，看着你大大的背包，眼神茫然。你喜欢出门的时候背上包，好像背上一个不可磨灭的信仰。而事实上，只有你明白，看似硕大的背里，其实什么也没有。可是你这样固执地给别人一个假象。有一次你忍不住想告诉那个女子包里面其实空空如也，可是最后你还是没有开口。都是沉默且寂寞的人，明白赤裸裸地揭开谜底是一件何等残忍的事。

那一次，你问了她一个问题，关于马匹钝重的脚步声。她摇摇头，告诉了你另一个幻觉，有荒漠，帐篷，风沙，以及一个面目模糊的女子。是她的幻觉，可是你觉得有马匹的味道。你的幻觉的味道。

五

隔世。   多少马，多少羊，多少金头箭壶，多少望不到边的金帐，如此荒凉，将我的夜歌歌唱。

她在路过一家小超市的时候看见招聘的启示。她走进去，店主因为远行需要有人暂时地代以管理。她微笑着说，好。五个月。24小时营业。店主是个随意的人，他笑着说生意清淡，不用太辛苦。她从那间阁楼里搬出来，住到超市后面的一间空屋子里。

离开的时候她仰头看了很久天上的鸽群。依旧在飞，从陌生的天空掠到她的头顶上。扇起的羽翼发出绝望的声音，响亮的，四处蔓延。她沉默地微笑着，突然很想念午夜天空的颜色。那些消失了很久的色彩，她知道，很快又会出现在她的生命中，并且每个夜晚，不停地歌唱。

她关掉所有的灯要走。对面的窗子还是紧闭着。她想起那个女孩子。真的是很辛苦呢，很晚了还没有回来。那是个笑容明亮的女孩子，有很短的头发，常常在夜晚的时候趴在窗口看天上鸽群黑色的影子。有时候就坐在窗边低着头写字。开始的时候她以为是个自由职业者，脸上有沉默而隐忍的表情。后来才知道她还在上学，只是个孩子。她们见面的时间不多，并不熟悉。她想，以后再也不会见到她了。这个城市中匆匆的过客。

她开始在小超市中的生活，平静的日子。因为比较偏僻，顾客并不很多。她买了手提DVD，用来打发大片的空闲时间。她看很多的外文片，寂静的潮湿的阴暗的，并不太懂的语言，和阴郁而陌生的面孔。可是夜晚的时候，她看王家卫的《东邪西毒》。无数遍地重复，没有止尽的看下去。那些纠缠、离别、抉择和遗忘。生长在城市中的人，虽然经历过无数浮光掠影般的相逢和错失，却始终无法听到一种声音。和她幻觉中一模一样的荒漠和风沙的声音。旷远，而灭顶。

很久以后，在凌晨，常常有一个女孩子来。茫然的表情，一副很荒凉的样子。她会买三串鱼丸，然后站在路边吃掉它们。是个独立行走的孩子，背很大的包，不知道里面有什么。她有时会突然想这样的问题。后来有一次，那个孩子径直走到她的旁边。她说，你听见马蹄的声音了吗，钝重的，从你的头顶渐次走过。她摇了摇头，然后说，我只看见一个女子，漆黑的眼睛，手执马鞭，坐在空空旷旷的大帐篷里。有风沙从外面掠过，很荒凉。女孩子沉默了很久，然后抬起眼说，哦。那次她在店里看了很久的碟片。《东邪西毒》。走的时候她似乎想说什么，然后转身拿了一罐妙士和依云。她拉开拉链把东西放进包里。她看见是很空的包。很空，只是空气。

她在心里沉沉地叹了口气。原来所有的东西都像她的幻觉一样，即使再固执地存在，也只是虚无。

六

they。   你相不相信，这个世界的远方有一个叫阿里巴巴的山洞，孤独的马群从它门前渐次走过。你相不相信，相不相信。

现在我和一个叫浸的女孩子同住。

深夜的时候我还是常常打开广播，却再也调不到那个叫落木荒索的节目了。同时丢失的还有那个叫隔世的女子。就好像一个幻觉的湮灭，在瞬息之间。广播里传来各种各样的声音，显得陌生而遥远。

有一天在天桥下，我遇见一个卖打口碟的男孩子。我问他，幻觉，能不能在阳光底下轻轻地呼吸。他笑了笑，没有回答。他坐在人行道上伸着长长的腿，旁边是一个很大的纸盒子，放着各种各样的碟片。左边是电影，阴暗潮湿昏黄扭曲，右边是打口的CD，朋克哥特死亡金属北欧厄运。我想起曾经隔世在节目里放过的音乐，破碎而激烈。他说那些看娇情的电影听流行音乐的人绝不会去他那儿，因此他心安理得地卖着他自己喜欢的东西，给同类的动物。他还说他叫陈末。沉默，还是沉没。我愣了一下，却没有问。很多时候语言都是苍白的，该微笑的微笑，该沉默的沉默，不需要那么多的为什么。

后来我常常去天桥下面，后来我常常坐在人行道边，后来我常常在那个纸盒子里掏东西，后来我常常不明所以地和那个叫沉默或者沉没的男孩子走在一起。只是，真的在很久很久以后，我终于知道他的名字叫陈末。我看见他写在一张小纸片上，还有他的电话。他递给我，然后我转身就走掉了。

沉默？沉没？却是陈末。我听见我的想象变成碎片的声音，然后如暮春的樱花样惨烈地凋零。我知道，我一直在和自己的想象做游戏。可是有一天，真像被残忍地撕开了。就好像撕开一个伤口，鲜血淋漓。

浸说，你是否还记得一个遥远的童话。阿里巴巴山洞，石门，宝藏，咒语，还有孤独的马群从它门前渐次走过。我看着她平静异常的脸，突然觉得很迷茫。远方的阿里巴巴山洞，还有里面熠熠发光的宝藏，是我们曾经多么珍惜的梦想和透明纯净的小幸福。可是那句咒语呢，遗落在风中的咒语，在哪儿呢，哪儿呢，哪儿呢。那些丢失在回忆里的往事，都被时间哗啦啦哗啦啦地冲走了啊。

很久以后的一天，路过一家小超市，在两个十字路口又左拐的地方。我看见一个苍白消瘦的女子，坐在落地玻璃的后面。阳光安静地落下来，铺染在她的长发上。我站在路的对面看着她。有鸽群从高楼间狭长的天空里飞过，深秋的枝桠孤兀地向上刺。然后那个女子抬起头来，眼神温和的颜色。时间安静地流淌过去，从我们中间。她对我微笑，然后说，HI。', '一切都会流走', '2002-11-16 17:37:00', 15, '20021208034921_bbsid_189274_board_10_a708720a7d.html', '20021208034921');
