INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1250, 190400, 12, 1677, '恋 伤 逝', '泪早已飘飞，心早已冷却。 
<br>不是我不小心，只是真情难以抗拒，我无法防备自己。 
<br>是否可以为你等候，为你期待？ 
<br>是否可以为你哭泣，为你心痛？ 
<br>当爱你的心被残忍地丢下悬崖，我开始迷惘。躲进一个走不出来的房间，我默默地流着泪，舔着发炎的伤口，独自缅怀，独自承受。', '泪早已飘飞，心早已冷却。

不是我不小心，只是真情难以抗拒，我无法防备自己。

是否可以为你等候，为你期待？

是否可以为你哭泣，为你心痛？

当爱你的心被残忍地丢下悬崖，我开始迷惘。躲进一个走不出来的房间，我默默地流着泪，舔着发炎的伤口，独自缅怀，独自承受。', NULL, '2002-12-01 15:07:00', 0, '20021230100637_bbsid_190400_board_12_db2790e983.html', '20021230100637');
