INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1462, 195238, 6, 1937, '真实~', '今天是大年初一，开心吧。。或许有点虚，只是玩，麻痹。
<br>    时隔一年，又开始联系了，他的语气，声音，思想都变了。不敢说对他的了解有多深，起码感觉出来那些不同。
<br>    翻开以前的文章，只是觉得自己很幼稚，不懂得真正喜欢一个人，就应该让他幸福，自己的幸福就是看见他能幸福。一年了，我几乎从他眼前消失，害怕记起以前的快乐或者是悲伤。不大记得那时发生了什么，只是觉得难过？失落。。。
<br>    经过了那个夏天的挫折，我想我多少有些长大了，懂得了该珍惜的、该放弃的。每当半夜我独自在黑暗中，还是会觉得空虚，白天的疯狂荡然无存。我找不到应该前进的方向，只能在原地打转，撞得头破血流，却不懂得寻找退路。
<br>    分班后的我剩下什么？孤独一人的身影吗？
<br>    把内心的感受锁在心底，表现出来的是“开心和快乐”。久而久之，我忘记自己到底是什么样的，却习惯性的收藏感情。害怕哪天真的。。我会患精神分裂，害怕会失去珍爱。
<br>    我想我应该还我自己本来的面目，在丑也是我。收起虚伪，放弃那些该放弃的往事----夏天的英国，最爱的他。。。', '今天是大年初一，开心吧。。或许有点虚，只是玩，麻痹。

时隔一年，又开始联系了，他的语气，声音，思想都变了。不敢说对他的了解有多深，起码感觉出来那些不同。

翻开以前的文章，只是觉得自己很幼稚，不懂得真正喜欢一个人，就应该让他幸福，自己的幸福就是看见他能幸福。一年了，我几乎从他眼前消失，害怕记起以前的快乐或者是悲伤。不大记得那时发生了什么，只是觉得难过？失落。。。

经过了那个夏天的挫折，我想我多少有些长大了，懂得了该珍惜的、该放弃的。每当半夜我独自在黑暗中，还是会觉得空虚，白天的疯狂荡然无存。我找不到应该前进的方向，只能在原地打转，撞得头破血流，却不懂得寻找退路。

分班后的我剩下什么？孤独一人的身影吗？

把内心的感受锁在心底，表现出来的是“开心和快乐”。久而久之，我忘记自己到底是什么样的，却习惯性的收藏感情。害怕哪天真的。。我会患精神分裂，害怕会失去珍爱。

我想我应该还我自己本来的面目，在丑也是我。收起虚伪，放弃那些该放弃的往事----夏天的英国，最爱的他。。。', '做自己喜欢的事，

不为别人而快乐，

一切只为自己~~~~', '2003-02-02 01:42:00', 7, '20030223172016_bbsid_195238_board_6_44c9640c1f.html', '20030223172016');
