INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1428, 193537, 2, 1919, '爱极(2)', '2
<br>
<br>我和麦香是小学，中学同学兼大学同校。
<br>应算是青梅竹马。
<br>一同两小无猜暗恋过同一个小男同学，中学老师。
<br>直到高中分开在不同的城市的三年里，三年间我们只在每年的春节匆匆聚上一聚。
<br>但我想就是这之间分开的三年，使我们的思想发生了巨大的差距。
<br>
<br>初中毕业，父母离异。我和父亲一起回上海老家，父亲把一切都留给了母亲，房子，车子，银行存款，应该说他什么都无法拿走，除了我以外。一切官司把多年情份一笔勾销，我成了多余的成品。母亲一个人留在福州，听说她现在已经不是一个人了，她永远不会让自己一个人。而父亲，除了爷爷留给他的老房子外，每天骑着自行车穿梭在学校与刘叔叔的茶馆。
<br>
<br>我的高中生活很晦暗。
<br>
<br>我知道我已经有点倾向于精神变态，我厌恶极了班上的女生。我最厌恶她们的妞妮作态，哆声哆气。梢有一点小姿色，就被评为班花，年段花，或者校花；说话间眉间四盼，仿佛全周围的人都注目她。要不就像草包一样捆在厚厚的眼镜下，没头没脑的随着人群晃荡，或者一言不发的任人指使。
<br>
<br>我高中是个什么样的学生？抽烟，喝酒，打群架。穿着男生的宽汗衫，理平头。完全忘了自己是个女生，除了每月的几天以外。我和罗兰，也是在那时候认识。
<br>
<br>她说她毕业后想去报考钻石鉴定专业。我猜是因为每天接她上下课的男人的缘故，一看就是个金银店的老板。圆圆的肚皮，两只眼晴金光闪闪。后来证实我的直觉是正确的。当然，她毕业后没有真的去考钻石鉴定。这是后话。
<br>
<br>罗兰是个美人。我说美人，不同于学生眼中的校花。她更像一个女人，过早绽放的玫瑰。我认识她是在酒摊上，我和我的兄弟们正在庆祝摆平了东洋中学的那几个吃软饭的群伙。说他们“吃软饭”是因为他们欺软怕硬，经常在他们校门口收“保护费”，也有几次竟跑到我们中学来了。摆平他们我心中有满满的正义感，不同以往。罗兰正一个人坐在角落里两瓶易拉罐和一盆烤肉。我见过她，在学校的门口。我们六个人中有一个个头最大的男生，在我注意她的时候走过去。“你是罗兰吧？”她不应，装做没看见。大头火了，正立在那下不了台，我笑的走过去，自个倒了酒，“干杯。”我说。她听出是女声，抬起头看了看我，那时候我下巴处有一道打斗时留下的伤口，涂了些红药水显得很触目，我知道，我的眼里尽是相识恨晚的真诚。
<br>
<br>她不说一句拿起罐子，与我对喝。之后，我们成为朋友。罗兰大我两岁。后来罗兰说，她被我的眼神感动。
<br>
<br>我很喜欢罗兰，那种喜欢是觉得自己终于看到了同类。比起那些乳袖未干的兄弟，我渐渐更喜欢与她来往，有时候不自觉的去拉她的手，觉得自己是个可以保护她的人。我要她不要再和那个圆肚皮的男人来往，我内心第一次产生嫉妒的情绪。但是自从罗兰说她毕业后想去报考钻石鉴定专业，我对她就渐渐的疏远。
<br>
<br>也是因为那段时间，父亲住院。我从来没有那样恐惧过一件事情，打架的时候觉得自己如果被砍死了，也无所谓，但是如果父亲离开我，这种事情，我万万不敢想像。
<br>
<br>父亲住院的期间里，我突然安静得像只断了腿的哑巴兔子。
<br>
<br>“小安，我想告诉你一件事情。你的母亲，你的亲生母亲......”父亲以为他会熬不过这一关，但在我哭天抢地间，他奇迹的活了下来。
<br>
<br>我变了个人。
<br>
<br>成就了我的名子：娇安。
<br>
<br>回到家里，我看了亲生母亲留给我的信。
<br>
<br>娇安：
<br>
<br>看到这封信的时候，你应该已经有十七岁了吧。十七岁，多好的年纪啊，妈妈十七岁的时候很漂亮，我知道，你一定长得和妈妈一样:-)
<br>
<br>妈妈很抱歉，没有办法在你成长的时候陪在你身边，照顾你，教你女孩儿的东西。但是你爸爸和我一样很爱很爱你，所以，你不要觉得孤独。
<br>
<br>我和你爸，是中学同学，你爸爸书读得多，他考上了大学，但是他没有把我忘了，在他毕业的时候，我们结了婚。然后有了你。
<br>
<br>故事很简单，只是生命有时候是这么的无常，但是我想告诉你，妈妈一直过得很幸福。
<br>
<br>以后，你爸爸会再婚，我希望他那样。
<br>
<br>还有，不管在你成长之中有多少不开心的事情，你一定要勇敢的向前走。因为生命是这样的短暂与无常，我们能把握的现在，就是幸福。你会懂么？
<br>
<br>让你幸福。
<br>
<br>妈妈：倪忆玲
<br>1983年5月19日
<br>
<br>一张黑白的两寸照，一个少女绑着两个小麻辫子，坐在一辆旧时的拖拉机上，面带微笑。
<br>
<br>看得出我的模样和照片上的少女有几分相像。在我记忆里，对于她是完全没有任何印像的。父亲说，她是在生我后不久后死去的。
<br>
<br>她和我现在，那个母亲，是完全不同的两种人。前者安静温柔如水，后者张扬个性强烈。这是我我温文儒雅的父亲喜欢过的女人。
<br>
<br>再见到麦香，是第二学年的春节。
<br>
<br>一张圆圆的脸蛋，透着半真半假的成熟气息。她说：“娇安，我们一起考华中理工去!”
<br>
<br>麦香无�故俏医俸蠓晟�的一丝光线，虽然我们都没有考上华中理工，双双沦为三流大学的准入学生。
<br>
<br>罗兰开了家花店。
<br>
<br>父亲照样在学校与刘叔叔的茶馆间自得其乐。
<br>
<br>我根本忘了生命中的那两个女人。', '2

我和麦香是小学，中学同学兼大学同校。

应算是青梅竹马。

一同两小无猜暗恋过同一个小男同学，中学老师。

直到高中分开在不同的城市的三年里，三年间我们只在每年的春节匆匆聚上一聚。

但我想就是这之间分开的三年，使我们的思想发生了巨大的差距。

初中毕业，父母离异。我和父亲一起回上海老家，父亲把一切都留给了母亲，房子，车子，银行存款，应该说他什么都无法拿走，除了我以外。一切官司把多年情份一笔勾销，我成了多余的成品。母亲一个人留在福州，听说她现在已经不是一个人了，她永远不会让自己一个人。而父亲，除了爷爷留给他的老房子外，每天骑着自行车穿梭在学校与刘叔叔的茶馆。

我的高中生活很晦暗。

我知道我已经有点倾向于精神变态，我厌恶极了班上的女生。我最厌恶她们的妞妮作态，哆声哆气。梢有一点小姿色，就被评为班花，年段花，或者校花；说话间眉间四盼，仿佛全周围的人都注目她。要不就像草包一样捆在厚厚的眼镜下，没头没脑的随着人群晃荡，或者一言不发的任人指使。

我高中是个什么样的学生？抽烟，喝酒，打群架。穿着男生的宽汗衫，理平头。完全忘了自己是个女生，除了每月的几天以外。我和罗兰，也是在那时候认识。

她说她毕业后想去报考钻石鉴定专业。我猜是因为每天接她上下课的男人的缘故，一看就是个金银店的老板。圆圆的肚皮，两只眼晴金光闪闪。后来证实我的直觉是正确的。当然，她毕业后没有真的去考钻石鉴定。这是后话。

罗兰是个美人。我说美人，不同于学生眼中的校花。她更像一个女人，过早绽放的玫瑰。我认识她是在酒摊上，我和我的兄弟们正在庆祝摆平了东洋中学的那几个吃软饭的群伙。说他们“吃软饭”是因为他们欺软怕硬，经常在他们校门口收“保护费”，也有几次竟跑到我们中学来了。摆平他们我心中有满满的正义感，不同以往。罗兰正一个人坐在角落里两瓶易拉罐和一盆烤肉。我见过她，在学校的门口。我们六个人中有一个个头最大的男生，在我注意她的时候走过去。“你是罗兰吧？”她不应，装做没看见。大头火了，正立在那下不了台，我笑的走过去，自个倒了酒，“干杯。”我说。她听出是女声，抬起头看了看我，那时候我下巴处有一道打斗时留下的伤口，涂了些红药水显得很触目，我知道，我的眼里尽是相识恨晚的真诚。

她不说一句拿起罐子，与我对喝。之后，我们成为朋友。罗兰大我两岁。后来罗兰说，她被我的眼神感动。

我很喜欢罗兰，那种喜欢是觉得自己终于看到了同类。比起那些乳袖未干的兄弟，我渐渐更喜欢与她来往，有时候不自觉的去拉她的手，觉得自己是个可以保护她的人。我要她不要再和那个圆肚皮的男人来往，我内心第一次产生嫉妒的情绪。但是自从罗兰说她毕业后想去报考钻石鉴定专业，我对她就渐渐的疏远。

也是因为那段时间，父亲住院。我从来没有那样恐惧过一件事情，打架的时候觉得自己如果被砍死了，也无所谓，但是如果父亲离开我，这种事情，我万万不敢想像。

父亲住院的期间里，我突然安静得像只断了腿的哑巴兔子。

“小安，我想告诉你一件事情。你的母亲，你的亲生母亲......”父亲以为他会熬不过这一关，但在我哭天抢地间，他奇迹的活了下来。

我变了个人。

成就了我的名子：娇安。

回到家里，我看了亲生母亲留给我的信。

娇安：

看到这封信的时候，你应该已经有十七岁了吧。十七岁，多好的年纪啊，妈妈十七岁的时候很漂亮，我知道，你一定长得和妈妈一样:-)

妈妈很抱歉，没有办法在你成长的时候陪在你身边，照顾你，教你女孩儿的东西。但是你爸爸和我一样很爱很爱你，所以，你不要觉得孤独。

我和你爸，是中学同学，你爸爸书读得多，他考上了大学，但是他没有把我忘了，在他毕业的时候，我们结了婚。然后有了你。

故事很简单，只是生命有时候是这么的无常，但是我想告诉你，妈妈一直过得很幸福。

以后，你爸爸会再婚，我希望他那样。

还有，不管在你成长之中有多少不开心的事情，你一定要勇敢的向前走。因为生命是这样的短暂与无常，我们能把握的现在，就是幸福。你会懂么？

让你幸福。

妈妈：倪忆玲

1983年5月19日

一张黑白的两寸照，一个少女绑着两个小麻辫子，坐在一辆旧时的拖拉机上，面带微笑。

看得出我的模样和照片上的少女有几分相像。在我记忆里，对于她是完全没有任何印像的。父亲说，她是在生我后不久后死去的。

她和我现在，那个母亲，是完全不同的两种人。前者安静温柔如水，后者张扬个性强烈。这是我我温文儒雅的父亲喜欢过的女人。

再见到麦香，是第二学年的春节。

一张圆圆的脸蛋，透着半真半假的成熟气息。她说：“娇安，我们一起考华中理工去!”

麦香无�故俏医俸蠓晟�的一丝光线，虽然我们都没有考上华中理工，双双沦为三流大学的准入学生。

罗兰开了家花店。

父亲照样在学校与刘叔叔的茶馆间自得其乐。

我根本忘了生命中的那两个女人。', '落雪的季节叫人难忘。', '2003-01-18 13:50:00', 0, '20030217225925_bbsid_193537_board_2_4bcbbe30bd.html', '20030217225925');
