INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1971, 206187, 13, 2219, '心情绿茶', '绿茶女孩  （一）
<br>（有兴趣的可以帮我续写哦~~）
<br>小泉，一个喜欢音乐的浪漫女孩，南方一所重点大学毕业，然而学的是自己并不感兴趣的金融，因此虽然毕业后在父母的帮助下找到一份令人羡慕的工作，但是生性浪漫的她，受不了公司里的巨大工作压力，以及繁杂的数字生活，不久，就和金融工作SAY GOODBYE 了。在家里，颇有音乐天赋的她，闲来无事便拿起心爱的吉他任意哼上几曲。后来，在朋友的推荐下，她在一家酒吧找到演唱的工作，然而是每晚7点到凌晨5点。
<br>于是，她便成为白天睡觉，夜晚工作的“颠倒族”。而每天清晨却是她要说晚安的时间。虽然辛苦，她却乐此不疲，每天沉醉在自己的歌声中，她自己陶醉着。慢慢地，她那动听、委婉的歌声，打动了酒吧里的客人，成为每晚最受欢迎的歌手。
<br>后来，有一个白天，她被周围的施工声吵的睡不着，无奈之下，打开电脑、联网。“好久没上网了，网上的内容陌生了好多。先去聊聊天吧。”小泉找到自己以前经常 去的聊天室，给自己起的网名跟以前一样，叫绿茶。聊天室中人头攒动，一下子小泉都不知跟谁聊好。于是，她抱着蜷起的膝盖，舒服地蜷缩在大大的转椅中，静静地看着电脑中大家你来我往的话语。
<br>夏天的午后，亮得刺眼的阳光透过尚未拉起的绿色窗帘悄悄地爬上米色的沙发、茶几上的花瓶，接着，又调皮地跳上小泉绿色的睡衣。绿色是小泉喜欢的颜色，但是同样她又喜欢蓝色，她认为何必非要选出最喜欢的颜色呢？就象小时候非要选出爸爸妈妈最喜欢谁一样，真是莫名其妙，她常常这样想。
<br>“嗨，我也喜欢绿茶哦！”突然，一个叫NOKIA21的人在小泉的屏幕中显出这些字。小泉急忙打出：“绿茶是我的最爱，淡淡的，又有点甜。”“而且喝了之后口中仍有余香！”不一会儿，对方又打出这些字。
<br>“哈哈，是啊，是啊，咱们有同感！”看到对方也是绿茶的喜爱者，自己十分开心！聊着聊着，两个人便说的越来越投机，对方倾诉着自己工作的压力，老板布置的工作，还有跟女朋友的分手，小泉看了之后虽然也真心的为对方分忧，然而也由于对方把自己当作朋友而倾诉知心话而开心。
<br>小泉说的话不多，她更乐意听对方说。从小，小泉就比较内向，而且长相也较平常，因此从来不会成为大家的焦点，然而由于她乐意为朋友分忧，听朋友诉说，因此周围也不乏几个知心的朋友，当然，她已经很满足，她认为：朋友不在多，而在于知心。因此，她总是小心翼翼的对待她的每一个 朋友。
<br>小泉虽然说的话不多，但是每句都令NOKIA21十分开心，让他觉得小泉是真的在为自己着想，让自己快乐。
<br>“绿茶，说说你自己好吗？”NOKIA21小心翼翼地问到。
<br>“我自己？”
<br>“是啊，说说你自己！”
<br>“我现在在一家PUB当歌手！”小泉回答到，她不想说太多，当然不是因为不相信对方，而是因为不知该说些什么。
<br>“歌手？不错啊！一直以来我就只会唱一首歌！呵呵~”NOKIA21在屏幕上打出这些字。
<br>“一首歌？什么歌啊？”
<br>“世上只有妈妈好！”NOKIA21说。
<br>“哈哈~真的假的？”小泉正在用她那个印有HARRY POTTER图象的杯子喝水，被他这么一说差点喷出来！
<br>“呵呵~太夸张了吧！”小泉在荧幕前边笑边打字。
<br>“真的……绿茶？”NOKIA21回答到。
<br>“什么事？”
<br>“你笑了，是吗？”NOKIA21问到。
<br>一刹那，小泉的笑凝固住了，从小，这是除了父母外第一个这么关心她是否开心的人。她回想到中学时，有一次她胃疼，在书桌上整整趴了一个上午，都没有人去问她怎么了，那时她感到十分寒心。
<br>当她看到屏幕中的这句话时，手在键盘上停了许久，心里感到十分温暖。
<br>“怎么了？”见绿茶这么久还没回，，NOKIA21急忙问到。
<br>小泉看到NOKIA21询问，便急忙说：“没什么，让我感动了一下！”
<br>“啊？才一下啊？我以为你已经感动的鼻涕都流出来了呢！”又是一句幽默的话。小泉看到这句话时，又张开嘴，温馨的笑了。
<br>“你为什么觉得我不开心呢？”小泉问到。
<br>“不知道，总觉得听我说话的那个女孩似乎不开心，很压抑！”NOKIA21真心的回答到。
<br>是啊，从小，父母总盼望自己成为出类拔萃的女孩，然而或许性格的原因，小泉总是认为还是顺其自然的好，因此，不管做什么事，她都只是尽自己最大的努力，然后，不管成功还是失败，她都只是淡淡的一笑，说：“我尽力了！”然而身为教授的父母却没有这么坦然，就希望女儿能奋力拼搏，然后一切都成功。因此，从小她都不开心，或者说只是在表面上对每个人都微笑，而不开心都藏在心中。
<br>NOKIA21的一句话打破了小泉从小就筑起的心事的围墙，她如洪水决堤一样把从小到现在积攒的开心与不开心通通倾诉了出来，而自己的内心似乎也越来越轻松，到最后，小泉的脸上已没有了长久以来的轻蹙眉头的表情，这是她长久的忧郁所形成的，只剩下满脸的微笑。
<br>太阳已渐渐西下，余辉已不象午后那样调皮，而是轻轻的透过绿色的窗帘，慢慢消失。房间开始变暗，只剩下电脑荧幕所发出的亮光。
<br>小泉一直讲，而NOKIA21也静静地看，偶尔他会插上几句自己的意见，而小泉也诚心接受。后来，25年来小泉所有的开心与忧愁都说了出来，心里感到从未有过的轻松。
<br>“绿茶，没有了忧虑，你的心是不是 开始真的像绿茶那样清澈了呢？”最后，NOKIA21问到。
<br>小泉沉默了一会儿，这时她才意识到自己已经把压抑在心中多年的心事透露了出来，真的十分轻松。
<br>“NOKIA21，谢谢你！”
<br>“能够让绿茶真的变为绿茶，我才开心呢~”又是NOKIA21的幽默语言。
<br>“呵呵，你真逗！好了，我该上班了。今晚我会为你唱一首歌！”绿茶笑着回答。
<br>待续……', '绿茶女孩  （一）

（有兴趣的可以帮我续写哦~~）

小泉，一个喜欢音乐的浪漫女孩，南方一所重点大学毕业，然而学的是自己并不感兴趣的金融，因此虽然毕业后在父母的帮助下找到一份令人羡慕的工作，但是生性浪漫的她，受不了公司里的巨大工作压力，以及繁杂的数字生活，不久，就和金融工作SAY GOODBYE 了。在家里，颇有音乐天赋的她，闲来无事便拿起心爱的吉他任意哼上几曲。后来，在朋友的推荐下，她在一家酒吧找到演唱的工作，然而是每晚7点到凌晨5点。

于是，她便成为白天睡觉，夜晚工作的“颠倒族”。而每天清晨却是她要说晚安的时间。虽然辛苦，她却乐此不疲，每天沉醉在自己的歌声中，她自己陶醉着。慢慢地，她那动听、委婉的歌声，打动了酒吧里的客人，成为每晚最受欢迎的歌手。

后来，有一个白天，她被周围的施工声吵的睡不着，无奈之下，打开电脑、联网。“好久没上网了，网上的内容陌生了好多。先去聊聊天吧。”小泉找到自己以前经常 去的聊天室，给自己起的网名跟以前一样，叫绿茶。聊天室中人头攒动，一下子小泉都不知跟谁聊好。于是，她抱着蜷起的膝盖，舒服地蜷缩在大大的转椅中，静静地看着电脑中大家你来我往的话语。

夏天的午后，亮得刺眼的阳光透过尚未拉起的绿色窗帘悄悄地爬上米色的沙发、茶几上的花瓶，接着，又调皮地跳上小泉绿色的睡衣。绿色是小泉喜欢的颜色，但是同样她又喜欢蓝色，她认为何必非要选出最喜欢的颜色呢？就象小时候非要选出爸爸妈妈最喜欢谁一样，真是莫名其妙，她常常这样想。

“嗨，我也喜欢绿茶哦！”突然，一个叫NOKIA21的人在小泉的屏幕中显出这些字。小泉急忙打出：“绿茶是我的最爱，淡淡的，又有点甜。”“而且喝了之后口中仍有余香！”不一会儿，对方又打出这些字。

“哈哈，是啊，是啊，咱们有同感！”看到对方也是绿茶的喜爱者，自己十分开心！聊着聊着，两个人便说的越来越投机，对方倾诉着自己工作的压力，老板布置的工作，还有跟女朋友的分手，小泉看了之后虽然也真心的为对方分忧，然而也由于对方把自己当作朋友而倾诉知心话而开心。

小泉说的话不多，她更乐意听对方说。从小，小泉就比较内向，而且长相也较平常，因此从来不会成为大家的焦点，然而由于她乐意为朋友分忧，听朋友诉说，因此周围也不乏几个知心的朋友，当然，她已经很满足，她认为：朋友不在多，而在于知心。因此，她总是小心翼翼的对待她的每一个 朋友。

小泉虽然说的话不多，但是每句都令NOKIA21十分开心，让他觉得小泉是真的在为自己着想，让自己快乐。

“绿茶，说说你自己好吗？”NOKIA21小心翼翼地问到。

“我自己？”

“是啊，说说你自己！”

“我现在在一家PUB当歌手！”小泉回答到，她不想说太多，当然不是因为不相信对方，而是因为不知该说些什么。

“歌手？不错啊！一直以来我就只会唱一首歌！呵呵~”NOKIA21在屏幕上打出这些字。

“一首歌？什么歌啊？”

“世上只有妈妈好！”NOKIA21说。

“哈哈~真的假的？”小泉正在用她那个印有HARRY POTTER图象的杯子喝水，被他这么一说差点喷出来！

“呵呵~太夸张了吧！”小泉在荧幕前边笑边打字。

“真的……绿茶？”NOKIA21回答到。

“什么事？”

“你笑了，是吗？”NOKIA21问到。

一刹那，小泉的笑凝固住了，从小，这是除了父母外第一个这么关心她是否开心的人。她回想到中学时，有一次她胃疼，在书桌上整整趴了一个上午，都没有人去问她怎么了，那时她感到十分寒心。

当她看到屏幕中的这句话时，手在键盘上停了许久，心里感到十分温暖。

“怎么了？”见绿茶这么久还没回，，NOKIA21急忙问到。

小泉看到NOKIA21询问，便急忙说：“没什么，让我感动了一下！”

“啊？才一下啊？我以为你已经感动的鼻涕都流出来了呢！”又是一句幽默的话。小泉看到这句话时，又张开嘴，温馨的笑了。

“你为什么觉得我不开心呢？”小泉问到。

“不知道，总觉得听我说话的那个女孩似乎不开心，很压抑！”NOKIA21真心的回答到。

是啊，从小，父母总盼望自己成为出类拔萃的女孩，然而或许性格的原因，小泉总是认为还是顺其自然的好，因此，不管做什么事，她都只是尽自己最大的努力，然后，不管成功还是失败，她都只是淡淡的一笑，说：“我尽力了！”然而身为教授的父母却没有这么坦然，就希望女儿能奋力拼搏，然后一切都成功。因此，从小她都不开心，或者说只是在表面上对每个人都微笑，而不开心都藏在心中。

NOKIA21的一句话打破了小泉从小就筑起的心事的围墙，她如洪水决堤一样把从小到现在积攒的开心与不开心通通倾诉了出来，而自己的内心似乎也越来越轻松，到最后，小泉的脸上已没有了长久以来的轻蹙眉头的表情，这是她长久的忧郁所形成的，只剩下满脸的微笑。

太阳已渐渐西下，余辉已不象午后那样调皮，而是轻轻的透过绿色的窗帘，慢慢消失。房间开始变暗，只剩下电脑荧幕所发出的亮光。

小泉一直讲，而NOKIA21也静静地看，偶尔他会插上几句自己的意见，而小泉也诚心接受。后来，25年来小泉所有的开心与忧愁都说了出来，心里感到从未有过的轻松。

“绿茶，没有了忧虑，你的心是不是 开始真的像绿茶那样清澈了呢？”最后，NOKIA21问到。

小泉沉默了一会儿，这时她才意识到自己已经把压抑在心中多年的心事透露了出来，真的十分轻松。

“NOKIA21，谢谢你！”

“能够让绿茶真的变为绿茶，我才开心呢~”又是NOKIA21的幽默语言。

“呵呵，你真逗！好了，我该上班了。今晚我会为你唱一首歌！”绿茶笑着回答。

待续……', NULL, '2003-06-25 21:16:00', 4, '20030727233229_bbsid_206187_board_13_df0f3b2899.html', '20030727233229');
