INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2666, 219534, 7, 2431, '生活现状', '想和太阳比赛，看看谁起得晚――不幸的是，今天是个小小的雨天。
<br>不顾肚子“咕咕”的叫着，烦得不想吃早饭――因为食堂里的馒头卖完了，害我不得已破费买包子。
<br>上课的时间，认真的看书。星期天要考试了，头疼。
<br>一切很无奈。
<br>
<br>午饭的时间到了。
<br>6栋的女生搬宿舍了，我们都很不习惯。
<br>路上，一个女生习惯地往6栋走去，忽然一愣。
<br>就像自己很不习惯这城市一样。
<br>得自己学着调整点。
<br>：）
<br>
<br>
<br>整个下午没课，做实验的时间。本来没有实验的，不知怎的，跟着一起去了。
<br>电脑房就在实验室下面，这段时间很容易堕落。
<br>学校的网络及时的掉线，上帝挽救吧？
<br>
<br>阿姨发来了短信，她那儿下了雪了。我想着雪花，那要1个月以后才飘过来。
<br>最近没人理睬。冬天到了吧。
<br>不知道还有几个人在生我的气？我猜是0。
<br>因为根本没有人想理我，也就无所谓生气了。
<br>
<br>我需要个地方冬眠似的。
<br>那样就好了，过冬完了，就可以回家了。
<br>摸着银行卡，哆哆嗦嗦着脚步，再拿100块出来。
<br>
<br>很乱。我的心吖。
<br>
<br>：（', '想和太阳比赛，看看谁起得晚――不幸的是，今天是个小小的雨天。

不顾肚子“咕咕”的叫着，烦得不想吃早饭――因为食堂里的馒头卖完了，害我不得已破费买包子。

上课的时间，认真的看书。星期天要考试了，头疼。

一切很无奈。

午饭的时间到了。

6栋的女生搬宿舍了，我们都很不习惯。

路上，一个女生习惯地往6栋走去，忽然一愣。

就像自己很不习惯这城市一样。

得自己学着调整点。

：）

整个下午没课，做实验的时间。本来没有实验的，不知怎的，跟着一起去了。

电脑房就在实验室下面，这段时间很容易堕落。

学校的网络及时的掉线，上帝挽救吧？

阿姨发来了短信，她那儿下了雪了。我想着雪花，那要1个月以后才飘过来。

最近没人理睬。冬天到了吧。

不知道还有几个人在生我的气？我猜是0。

因为根本没有人想理我，也就无所谓生气了。

我需要个地方冬眠似的。

那样就好了，过冬完了，就可以回家了。

摸着银行卡，哆哆嗦嗦着脚步，再拿100块出来。

很乱。我的心吖。

：（', NULL, '2003-11-26 21:21:00', 3, '20040225150814_bbsid_219534_board_7_f597e36b44.html', '20040225150814');
