INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2400, 219346, 2, 1554, '不争气的总是眼泪二', '四
<br>生活会给任何事情贴上属于它的标签。
<br>
<br>如果炎热的夏天你来到一片平静的大海边，沙滩上一个人都没有，空气里带点咸味。
<br>生活说这就是愉快。
<br>如果热浪穿过街道，留在你的脚步旁边，不停地催你出汗，而你却不能停下来。
<br>生活说这就是痛苦。
<br>
<br>如果一个伤害你的人留在你的的记忆里，然而你竟然也舍不得忘记。
<br>生活说这是你自找的----叫做自寻烦恼。
<br>
<br>第二天，我头痛欲裂地从我的床上醒来，窗外亮堂堂的，看不出是几点。
<br>我发现来电未接里除了了老板的电话还有一个陌生号码。
<br>我突然想起那个要我送她回家的女孩。
<br>
<br>刷牙洗脸的时候，我一直在奇怪：我送了那个女孩回家，那又是谁送我回来的呢？
<br>莫非是那个女孩送我回来的？
<br>我究竟对她做了些什么？
<br>
<br>可是我忘了她姓什么叫什么了，竟然感到不好意思去回那个陌生电话。
<br>
<br>老板说，如果在他需要我的时候却怎么找也找不到我的这种状况再出现一次。
<br>那么，我就可以滚蛋了。
<br>我在电话哽咽着对老板撒慌----昨天我食物中毒了。。。
<br>食物中毒？那也不至于躺了一天。连电话也听不见呀？
<br>是呀？老板，我吃药的时候不小心多吃了一片安定。。
<br>老板很是同情，好吧，今天就算了。。
<br>我心里偷偷乐了，也许象他那样的人也和我一样，有时候需要靠安眠药来对付漫漫长夜。
<br>我到月底到财务那儿领工资时才发现，我已经被扣了一百块。
<br>我怒气冲冲地打算和那个说话不算话的家伙理论一番，一个同事拦住了我。
<br>----同情心老板也有的，但是制度就是制度，要不公司就变成慈善机构了。
<br>我嘴里狠狠骂了一句，狗日的。
<br>
<br>五
<br>时间仿佛不是你自己的，它总是自由地按它的步伐去走。
<br>而当你想，象你的时间一样自由地走的话，时间又不够。
<br>每次下班的时候，站在电梯门口，我的心里总是感到疲惫不堪。
<br>
<br>工作是为了什么？
<br>为了造福人类？---我没有那么崇高的思想。
<br>为了赚钱能养活自己？
<br>那么为什么我还是觉得快要活不下去了呢？
<br>
<br>木村说，你是一个典型的更年期提前的例子。
<br>我问，提前了几年呢？
<br>木村说，大概有三十年吧。
<br>
<br>那么说，我是一夜之间老了三十年？
<br>想象自己穿过时间隧道往后奔跑了三十年会是什么样？
<br>
<br>木村严肃地告诉我----请用唯物主义的观点来看问题好吗？
<br>
<br>他的意思是，我陷入了内心编织的世界里了？
<br>我问他，那个女孩子是干吗的？
<br>哪个女孩子？他反问，我不知道你指哪一个？
<br>
<br>那个送我回家的女孩子。。。我不好意思地说。
<br>
<br>他说，我也不知道。
<br>六
<br>我发现我开始不自觉地想念她了。
<br>
<br>我忘了她的容貌，我忘了她的声音，我忘了她的电话，但我忘不了她的眼神。
<br>
<br>我想我是在自寻烦恼。。。那只是一个奇怪的相遇，也许我早已被忘记，或者我本来就没有被记住----这是个奇怪的念头，就好象不属于我的感觉然而真实地在触动我的内心世界。
<br>
<br>我想我是失恋的时候伤势过重了----这是幻觉。
<br>
<br>当我还是不自觉地寻找象她一样的眼神，在公共汽车，人行道，商店，我不自觉地在寻找，我试图看着从我身边路过的每一个人的眼睛，我想看到那眼神----充满生机，而且温暖。
<br>
<br>但她在哪儿？
<br>
<br>
<br>我真的很讨厌阴天，头上全是一付哭丧着脸的表情，然而却不痛快地下雨。
<br>这是五月的天气，六月来之前它会让你烦心，让你感到忍不住要向天呐喊几声。。。
<br>
<br>而且，所有的事情都乱七八糟的，老板的脸色，杂货铺老板娘锐利的目光，邻居经过的咳嗽，一切都乱七八糟的。
<br>我开始变得更忧郁。
<br>
<br>我想我想的还是那个伤害过我的女孩子，我想我的生活被她变糟以后，有些东西加速了我的颓废---我的头发看起来比以前更乱了---五月的风很轻微，却已开始有热气了，有点热，真的。
<br>
<br>我的天！
<br>
<br>七
<br>之后木村决定做我的心理医生，因为他说他是我的好朋友。
<br>而我决定配合他的治疗，因为我觉得我的心理真的有一点问题，但是这问题究竟是什么，我自己也不知道。
<br>我不敢确定。
<br>
<br>木村说他决定花一个月的时间来治愈我，在热辣的六月来临之前，让我恢复以前的开朗和幽默。
<br>
<br>第一个星期，他陪我喝了一星期的酒。
<br>第二个星期我们还在喝酒，不过换成我买单。
<br>第三个星期，我陪他喝酒，我们抢着买单，比赛谁被老板骂的次数多少。
<br>我们上班的电梯到下班还弥漫着早上我们带来的酒味。
<br>
<br>他没有治愈我，反而象我那样不刮胡子，面色铁青地在公司大楼出没，有女孩子追着他屁股说，木村，木村，讲个笑话。
<br>他冷冷看了一眼，说，我不会讲笑话。然后走掉。
<br>
<br>我让他也病了。
<br>
<br>
<br>-------TO BE CONTINUED', '四

生活会给任何事情贴上属于它的标签。

如果炎热的夏天你来到一片平静的大海边，沙滩上一个人都没有，空气里带点咸味。

生活说这就是愉快。

如果热浪穿过街道，留在你的脚步旁边，不停地催你出汗，而你却不能停下来。

生活说这就是痛苦。

如果一个伤害你的人留在你的的记忆里，然而你竟然也舍不得忘记。

生活说这是你自找的----叫做自寻烦恼。

第二天，我头痛欲裂地从我的床上醒来，窗外亮堂堂的，看不出是几点。

我发现来电未接里除了了老板的电话还有一个陌生号码。

我突然想起那个要我送她回家的女孩。

刷牙洗脸的时候，我一直在奇怪：我送了那个女孩回家，那又是谁送我回来的呢？

莫非是那个女孩送我回来的？

我究竟对她做了些什么？

可是我忘了她姓什么叫什么了，竟然感到不好意思去回那个陌生电话。

老板说，如果在他需要我的时候却怎么找也找不到我的这种状况再出现一次。

那么，我就可以滚蛋了。

我在电话哽咽着对老板撒慌----昨天我食物中毒了。。。

食物中毒？那也不至于躺了一天。连电话也听不见呀？

是呀？老板，我吃药的时候不小心多吃了一片安定。。

老板很是同情，好吧，今天就算了。。

我心里偷偷乐了，也许象他那样的人也和我一样，有时候需要靠安眠药来对付漫漫长夜。

我到月底到财务那儿领工资时才发现，我已经被扣了一百块。

我怒气冲冲地打算和那个说话不算话的家伙理论一番，一个同事拦住了我。

----同情心老板也有的，但是制度就是制度，要不公司就变成慈善机构了。

我嘴里狠狠骂了一句，狗日的。

五

时间仿佛不是你自己的，它总是自由地按它的步伐去走。

而当你想，象你的时间一样自由地走的话，时间又不够。

每次下班的时候，站在电梯门口，我的心里总是感到疲惫不堪。

工作是为了什么？

为了造福人类？---我没有那么崇高的思想。

为了赚钱能养活自己？

那么为什么我还是觉得快要活不下去了呢？

木村说，你是一个典型的更年期提前的例子。

我问，提前了几年呢？

木村说，大概有三十年吧。

那么说，我是一夜之间老了三十年？

想象自己穿过时间隧道往后奔跑了三十年会是什么样？

木村严肃地告诉我----请用唯物主义的观点来看问题好吗？

他的意思是，我陷入了内心编织的世界里了？

我问他，那个女孩子是干吗的？

哪个女孩子？他反问，我不知道你指哪一个？

那个送我回家的女孩子。。。我不好意思地说。

他说，我也不知道。

六

我发现我开始不自觉地想念她了。

我忘了她的容貌，我忘了她的声音，我忘了她的电话，但我忘不了她的眼神。

我想我是在自寻烦恼。。。那只是一个奇怪的相遇，也许我早已被忘记，或者我本来就没有被记住----这是个奇怪的念头，就好象不属于我的感觉然而真实地在触动我的内心世界。

我想我是失恋的时候伤势过重了----这是幻觉。

当我还是不自觉地寻找象她一样的眼神，在公共汽车，人行道，商店，我不自觉地在寻找，我试图看着从我身边路过的每一个人的眼睛，我想看到那眼神----充满生机，而且温暖。

但她在哪儿？

我真的很讨厌阴天，头上全是一付哭丧着脸的表情，然而却不痛快地下雨。

这是五月的天气，六月来之前它会让你烦心，让你感到忍不住要向天呐喊几声。。。

而且，所有的事情都乱七八糟的，老板的脸色，杂货铺老板娘锐利的目光，邻居经过的咳嗽，一切都乱七八糟的。

我开始变得更忧郁。

我想我想的还是那个伤害过我的女孩子，我想我的生活被她变糟以后，有些东西加速了我的颓废---我的头发看起来比以前更乱了---五月的风很轻微，却已开始有热气了，有点热，真的。

我的天！

七

之后木村决定做我的心理医生，因为他说他是我的好朋友。

而我决定配合他的治疗，因为我觉得我的心理真的有一点问题，但是这问题究竟是什么，我自己也不知道。

我不敢确定。

木村说他决定花一个月的时间来治愈我，在热辣的六月来临之前，让我恢复以前的开朗和幽默。

第一个星期，他陪我喝了一星期的酒。

第二个星期我们还在喝酒，不过换成我买单。

第三个星期，我陪他喝酒，我们抢着买单，比赛谁被老板骂的次数多少。

我们上班的电梯到下班还弥漫着早上我们带来的酒味。

他没有治愈我，反而象我那样不刮胡子，面色铁青地在公司大楼出没，有女孩子追着他屁股说，木村，木村，讲个笑话。

他冷冷看了一眼，说，我不会讲笑话。然后走掉。

我让他也病了。

-------TO BE CONTINUED', NULL, '2003-11-25 02:23:00', 10, '20031222071210_bbsid_219346_board_2_2b3fdf63ed.html', '20031222071210');
