INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1074, 187287, 13, 160, '周末蹭饭小记', '昨晚，坚决抵制了聚餐加保龄班，跑去夜婴家蹭饭。美味的鲫鱼+番鸭汤+大闸蟹，让我高兴过了头，竟忘了带原本要还的雨伞。
<br>
<br>饭后坐在院子里聊天的时候，夜婴躺在椅子上，望着芭乐树摸着肚皮说：这要是棵摇钱树就好了，吃完饭没事干摇上一摇，明天的饭钱又有啦。我说不必那么费劲，给它浇点儿摇头丸什么的，它自己摇啊摇的就“遍地黄金”了。
<br>
<br>夜婴说最希望翘辫子的时候，是躺着的，而且是在树下。我说是啊是啊，最好是张着大嘴打呼的时候，一颗金芭乐掉进嘴里给噎死了。
<br>
<br>未了我信誓旦旦地说：夜婴，好好干！将来白糖咖啡开张了，我一定天天来捧场，哪怕是赊帐！', '昨晚，坚决抵制了聚餐加保龄班，跑去夜婴家蹭饭。美味的鲫鱼+番鸭汤+大闸蟹，让我高兴过了头，竟忘了带原本要还的雨伞。

饭后坐在院子里聊天的时候，夜婴躺在椅子上，望着芭乐树摸着肚皮说：这要是棵摇钱树就好了，吃完饭没事干摇上一摇，明天的饭钱又有啦。我说不必那么费劲，给它浇点儿摇头丸什么的，它自己摇啊摇的就“遍地黄金”了。

夜婴说最希望翘辫子的时候，是躺着的，而且是在树下。我说是啊是啊，最好是张着大嘴打呼的时候，一颗金芭乐掉进嘴里给噎死了。

未了我信誓旦旦地说：夜婴，好好干！将来白糖咖啡开张了，我一定天天来捧场，哪怕是赊帐！', NULL, '2002-10-26 10:45:00', 14, '20021118132334_bbsid_187287_board_13_aa528d06dd.html', '20021118132334');
