INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1154, 189531, 6, 1660, '穿过岁月握住你的手', '今年的冬天多雨，下雨的时候总是刮着风，把雨丝吹得斜斜的，把人吹得冷冷的，把冬天一点一点吹老。到处乱飞的柳絮说不见一片也不见了。 
<br>    生命里没有重复的哪一天，一个小时一分钟也没有，因此，人生的许多错误，我们无法更改。看着车窗外的大树绽出嫩红的小叶，看着小叶一天比一天变大转绿再泛黄；看着花开花落，青青小桃从茂密的枝叶间不时闪露出的小脸，和露珠一样玲珑的、绿得圆润而晶莹的小棠梨；看着旭日冉冉升起，暮霭渐渐降落，看着路上每天都不同的行人；更多的时候，我专注于天上变幻的云朵，沉溺于对远方的遐思之中，而对身边拥挤的人群熟视无睹。想想自己都感到惊讶的是，每天都置身于大体相同的人群，这么长时间下来，却没记住一个人一张面孔。而你，却每每让我的双眸饱含热泪。人真的像那满天繁星吗，看起来挨挨挤挤摩肩接踵，实则隔着不知几亿光年的距离。 
<br>　　人人都在寻觅，横渡茫茫人海找寻自己爱的和爱自己的人，好把一生都托付给他。好多人找到了，据说过得快乐又幸福，好多人自以为找到了，结果自然苦不堪言，好多人一生也未找到，一个人落寞地走了一程又一程，草草地退出人生的剧场。其实爱情是一种奢望，婚姻是一种桎梏，两个陌路人怎么可以合二为一呢？在同一屋檐下就真的水乳交融亲密无间了吗？可既然人们都那样做，我们只好也那样做，这是沿袭，更是一种天下认同的习惯，可能也是无奈的人们所能选择的最佳一种生存状态。 
<br>　　其实，每个人都在他自己的岁月里独自行走，他的孤独他的哀愁他的欢乐，我们无法真正意义上地走进。我们所能看见和感受到的，不过是一个人外在的东西。空间将人们隔开，思念又将彼此拉近，最远的便是最近的，最近的便是最远的。昆德拉说，生命是一场永远不能上演的彩排。在这场彩排中，人们徒劳地展示着自己，谁也无法回到原来。 
<br>　　今天福洲下了一场雨，那真是一场猝不及防的大雨。好好的天，说下就下了，谁也没想到冬天会下那样的雨，电闪夹着雷鸣，狂风挟着雨柱，瓢泼一样倾泻而下，马路瞬间成河，而那时正是黄昏时分，好多人同我一样赶着回家，没有雨具，不得不抱头狂奔到路边楼檐下。我在一家窗帘店前站了一个多小时，冻得发抖，雨依然没有停息的意思，盯着茫茫雨幕里越来越黑的天，我心里的雨越下越大了。 
<br>　　偶尔一回头，我发现透着橘黄灯光的窗帘店里，一个女人踩着缝纫机在埋头做窗帘，一块紫红的天鹅绒，折成一个小折，再折一个小折，宁静舒缓的动作，好象全然不知外面正风雨大作。透过玻璃看着她，忽然就有一种温暖涌上心头。人生是一场雨，在雨中，有的人里外透湿，有的人却一身干爽，当不能拒绝也无法接受的东西悄然降临在生命里，只需给心灵挂一个小小的窗帘，将风雨挡在外面，将那些细小的快乐的光影珍藏起来。 
<br>　　人生就是一个人的行走。一个人走得久了，心里便只剩月洒青苔的静幽。千山万水过后，回首云烟深处，只想穿过岁月握住你的手。 
<br>　　岁月，是一杯线装的酒，饮尽风雨晨昏，只为泪眼相对握住你的手。', '今年的冬天多雨，下雨的时候总是刮着风，把雨丝吹得斜斜的，把人吹得冷冷的，把冬天一点一点吹老。到处乱飞的柳絮说不见一片也不见了。

生命里没有重复的哪一天，一个小时一分钟也没有，因此，人生的许多错误，我们无法更改。看着车窗外的大树绽出嫩红的小叶，看着小叶一天比一天变大转绿再泛黄；看着花开花落，青青小桃从茂密的枝叶间不时闪露出的小脸，和露珠一样玲珑的、绿得圆润而晶莹的小棠梨；看着旭日冉冉升起，暮霭渐渐降落，看着路上每天都不同的行人；更多的时候，我专注于天上变幻的云朵，沉溺于对远方的遐思之中，而对身边拥挤的人群熟视无睹。想想自己都感到惊讶的是，每天都置身于大体相同的人群，这么长时间下来，却没记住一个人一张面孔。而你，却每每让我的双眸饱含热泪。人真的像那满天繁星吗，看起来挨挨挤挤摩肩接踵，实则隔着不知几亿光年的距离。

人人都在寻觅，横渡茫茫人海找寻自己爱的和爱自己的人，好把一生都托付给他。好多人找到了，据说过得快乐又幸福，好多人自以为找到了，结果自然苦不堪言，好多人一生也未找到，一个人落寞地走了一程又一程，草草地退出人生的剧场。其实爱情是一种奢望，婚姻是一种桎梏，两个陌路人怎么可以合二为一呢？在同一屋檐下就真的水乳交融亲密无间了吗？可既然人们都那样做，我们只好也那样做，这是沿袭，更是一种天下认同的习惯，可能也是无奈的人们所能选择的最佳一种生存状态。

其实，每个人都在他自己的岁月里独自行走，他的孤独他的哀愁他的欢乐，我们无法真正意义上地走进。我们所能看见和感受到的，不过是一个人外在的东西。空间将人们隔开，思念又将彼此拉近，最远的便是最近的，最近的便是最远的。昆德拉说，生命是一场永远不能上演的彩排。在这场彩排中，人们徒劳地展示着自己，谁也无法回到原来。

今天福洲下了一场雨，那真是一场猝不及防的大雨。好好的天，说下就下了，谁也没想到冬天会下那样的雨，电闪夹着雷鸣，狂风挟着雨柱，瓢泼一样倾泻而下，马路瞬间成河，而那时正是黄昏时分，好多人同我一样赶着回家，没有雨具，不得不抱头狂奔到路边楼檐下。我在一家窗帘店前站了一个多小时，冻得发抖，雨依然没有停息的意思，盯着茫茫雨幕里越来越黑的天，我心里的雨越下越大了。

偶尔一回头，我发现透着橘黄灯光的窗帘店里，一个女人踩着缝纫机在埋头做窗帘，一块紫红的天鹅绒，折成一个小折，再折一个小折，宁静舒缓的动作，好象全然不知外面正风雨大作。透过玻璃看着她，忽然就有一种温暖涌上心头。人生是一场雨，在雨中，有的人里外透湿，有的人却一身干爽，当不能拒绝也无法接受的东西悄然降临在生命里，只需给心灵挂一个小小的窗帘，将风雨挡在外面，将那些细小的快乐的光影珍藏起来。

人生就是一个人的行走。一个人走得久了，心里便只剩月洒青苔的静幽。千山万水过后，回首云烟深处，只想穿过岁月握住你的手。

岁月，是一杯线装的酒，饮尽风雨晨昏，只为泪眼相对握住你的手。', '人生，就像是风中的尘埃一样飘浮不定。 

相遇，就像是在风中碰撞的尘埃一样偶然。 

结合，只是在两颗尘埃间加了一点点忧伤的眼泪与成长的水分。 

分离，只是因为所有的眼泪与努力都已经被岁月风干。', '2002-11-20 21:18:00', 5, '20021210050648_bbsid_189531_board_6_2aa71e297f.html', '20021210050648');
