INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1681, 198053, 11, 89, '请格桑进来一下', '因为，我在明月清泉版任纸刊编辑缘故，我在咖啡里选了格桑的“三月花葬”与意外的“吃了一根冰棍就走开”作为第二期的推荐作品。经筛选，格桑的作品此次被选中。
<br>
<br>因为明月清泉的纸刊最近才刚才成立，此次才是第二期，所以千字只有三十元。(不好意思)
<br>
<br>请格桑把你的联系地址和姓名寄到我的信箱。假如你同意你的文章被我征用的话，假如不同意也请回个信息到我的咖啡信箱，我可以在十五号之前把它撤掉。
<br>
<br>同时，在这里请LUDO同意，今后我可以在这里选稿。文章如果有被选 用，我会在这里立即通知作者。
<br>
<br>嗯，好象蛮复杂的说~~~~~~~版权？著作权？随意哪一个罪名都会把我压死!
<br>
<br>就是说我能不能自由在这里选用我所需要的稿子啦。主要是小说和散文啦。
<br>同意的，请举个手吧。', '因为，我在明月清泉版任纸刊编辑缘故，我在咖啡里选了格桑的“三月花葬”与意外的“吃了一根冰棍就走开”作为第二期的推荐作品。经筛选，格桑的作品此次被选中。

因为明月清泉的纸刊最近才刚才成立，此次才是第二期，所以千字只有三十元。(不好意思)

请格桑把你的联系地址和姓名寄到我的信箱。假如你同意你的文章被我征用的话，假如不同意也请回个信息到我的咖啡信箱，我可以在十五号之前把它撤掉。

同时，在这里请LUDO同意，今后我可以在这里选稿。文章如果有被选 用，我会在这里立即通知作者。

嗯，好象蛮复杂的说~~~~~~~版权？著作权？随意哪一个罪名都会把我压死!

就是说我能不能自由在这里选用我所需要的稿子啦。主要是小说和散文啦。

同意的，请举个手吧。', NULL, '2003-03-10 22:57:00', 1, '20030421181935_bbsid_198053_board_11_a416257fc0.html', '20030421181935');
