INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (96, 134882, 10, 224, '芳草与石径', '芳草与石径 
<br>   那里曾经是那般的悦目，幽长的石径天天有芳草相伴，芳草在各自的舞台上摆动着漂亮的衣裙，石径是它们最真诚的观众。芳草每次谢幕时都会对石径说：“我最忠诚的朋友，我走了，可我们还会回来看你的，你一定要等我们。”就这样，夕阳一次又一次地路过这条石径，看着它忧伤的脸，那光秃秃的四周，还有那被思念充溢的空气总能使夕阳窒息好一阵子。“芳草走了，你为何还固执地留在这里呢。”夕阳总这样不解地问。“为一个约定，芳草说过会回来看我的，我要等他们。”
<br>    就这样，日复一日，夕阳总会在此洒泪，石径已破败不堪，但它的灵魂不死，仍旧为一个约定活着，活着。
<br>
<br>    这是我给阿暮讲的一个故事，而他听完后总摇头，他说石径是不需要芳草的。
<br>    阿暮带着我走铁路，那是我第一次真正的走在铁轨上，看着两旁的花草朝我们招摇。他从来不和我并肩走，总隔着一段距离，原因是他是外八脚，怕踢到我。
<br>    我不记得铁路两旁花草的芳名，虽然阿暮无数次地提过，我只觉得那铁路越来越短，短得我连说话的时间都不够。我们与夕阳一起散步，周围的花与晚霞媲美。
<br>    那晚，阿暮彻底地闯进我的世界。“我――喜欢――你。”他在电话的那头深情地重复。我傻了。本以为我们只能做好朋友，因为我们是性格完全不同的人。随后，我们聊了许多，内容已记不清了，只记得当时好像有只蚂蚁在我身上乱窜，整个人乱的很。
<br>    我们的交流大部分是在电话中进行的。我曾经说过：我希望每天都能买一支白玫瑰，直到有人送我花。当然，这只是希望，我喜欢白玫瑰，每次买白玫瑰时都会想到阿暮，可能我已经模糊地喜欢上他，虽然我坚信自己不会这样。
<br>    依旧是那条铁路，依旧是两个熟悉的身影。我们仍旧像原来那样说着话，可我自己能够觉察到自己讲话的口吻似乎不同寻常。我更加确定自己的感觉，但我仍没有勇气表白。
<br>    也许老天就喜欢随意撒拨爱的种子，然后再让闪电将他们劈成碎片。
<br>那是个多么难熬的夜：
<br>    如此的夜，廖无声气，阴冷，就连月光也懒得出门。
<br>    如此的海，浪声深远，凄悲，就连岩石也独守空房。
<br>    我独自坐在海边，听着浪打着岸，心里空虚得快要漂浮起来，我恨他的话伤了我却还无察觉，我将他送我的一张卡片扔向远方，让之被海水吞噬。
<br>    不知道我是如何回到家，怎么拨通他的电话，我告诉他我在海边的壮举，他把电话挂了，充满了责备。我那委屈的泪顺势而落，我不知道我做错了什么。我再一次拨通了他的电话，可却一句话也说不出来，他开口了：“对不起，把眼泪擦干吧。”
<br>    “我没哭。”
<br>    然后又是一阵沉默。当我的泪不争气地滑落，当我的下巴伤心地抖动时，电话里传出了口琴声，“你问我爱你有多深，我爱你有几分，你去想一想，你去看一看，月亮代表我的心……”
<br>我能听出他的手在抖着。我的抽泣声已穿过了隧道，不知道后来是如何结束这一切。
<br>    也许这是矛盾的开端，不知名的暴风雨一次又一次地袭击着我们。我们的话语少了，铁路已不再熟悉。
<br>    这晚，我发了高烧，可我却有股冲动：为他买一张他寻找已久的唱片。我晃荡在夜里，重复着：进门――失望――出门。当我踏进最后一家店时，幸运地找到了那张唱片。兴奋得忘却自己仍在发烧。
<br>    当我手里拿着礼物拨通他的电话时，他的声音是那么的冷淡，完全可以将发着高烧的我冻成雪人。我不知道该说些什么，只听他说：“我觉得――还是一个人好。”这话像一根利箭，击中我最脆弱的地方。我好一阵子才缓和过来，“那就做――朋友吧。”这句话不知是如何脱口的。电话挂了，心也碎了，我把唱片远远地抛开。
<br>    随后便是三天的发烧，烧得我快要绝望，甚至傻得希望自己失忆。
<br>康复的第一天，我走在街上，不自觉地走向了花店。我拣起了一支白玫瑰，不小心被刺了一下，一直刺到我的心里。我的泪滴落在花瓣上，被吮吸着，就像我的灵魂那般凄惨。
<br>   “石径是不需要芳草的。”我的脑海里一直回荡着这句话。
<br>    也许我还须等待那需要芳草的石径。', '芳草与石径

那里曾经是那般的悦目，幽长的石径天天有芳草相伴，芳草在各自的舞台上摆动着漂亮的衣裙，石径是它们最真诚的观众。芳草每次谢幕时都会对石径说：“我最忠诚的朋友，我走了，可我们还会回来看你的，你一定要等我们。”就这样，夕阳一次又一次地路过这条石径，看着它忧伤的脸，那光秃秃的四周，还有那被思念充溢的空气总能使夕阳窒息好一阵子。“芳草走了，你为何还固执地留在这里呢。”夕阳总这样不解地问。“为一个约定，芳草说过会回来看我的，我要等他们。”

就这样，日复一日，夕阳总会在此洒泪，石径已破败不堪，但它的灵魂不死，仍旧为一个约定活着，活着。

这是我给阿暮讲的一个故事，而他听完后总摇头，他说石径是不需要芳草的。

阿暮带着我走铁路，那是我第一次真正的走在铁轨上，看着两旁的花草朝我们招摇。他从来不和我并肩走，总隔着一段距离，原因是他是外八脚，怕踢到我。

我不记得铁路两旁花草的芳名，虽然阿暮无数次地提过，我只觉得那铁路越来越短，短得我连说话的时间都不够。我们与夕阳一起散步，周围的花与晚霞媲美。

那晚，阿暮彻底地闯进我的世界。“我――喜欢――你。”他在电话的那头深情地重复。我傻了。本以为我们只能做好朋友，因为我们是性格完全不同的人。随后，我们聊了许多，内容已记不清了，只记得当时好像有只蚂蚁在我身上乱窜，整个人乱的很。

我们的交流大部分是在电话中进行的。我曾经说过：我希望每天都能买一支白玫瑰，直到有人送我花。当然，这只是希望，我喜欢白玫瑰，每次买白玫瑰时都会想到阿暮，可能我已经模糊地喜欢上他，虽然我坚信自己不会这样。

依旧是那条铁路，依旧是两个熟悉的身影。我们仍旧像原来那样说着话，可我自己能够觉察到自己讲话的口吻似乎不同寻常。我更加确定自己的感觉，但我仍没有勇气表白。

也许老天就喜欢随意撒拨爱的种子，然后再让闪电将他们劈成碎片。

那是个多么难熬的夜：

如此的夜，廖无声气，阴冷，就连月光也懒得出门。

如此的海，浪声深远，凄悲，就连岩石也独守空房。

我独自坐在海边，听着浪打着岸，心里空虚得快要漂浮起来，我恨他的话伤了我却还无察觉，我将他送我的一张卡片扔向远方，让之被海水吞噬。

不知道我是如何回到家，怎么拨通他的电话，我告诉他我在海边的壮举，他把电话挂了，充满了责备。我那委屈的泪顺势而落，我不知道我做错了什么。我再一次拨通了他的电话，可却一句话也说不出来，他开口了：“对不起，把眼泪擦干吧。”

“我没哭。”

然后又是一阵沉默。当我的泪不争气地滑落，当我的下巴伤心地抖动时，电话里传出了口琴声，“你问我爱你有多深，我爱你有几分，你去想一想，你去看一看，月亮代表我的心……”

我能听出他的手在抖着。我的抽泣声已穿过了隧道，不知道后来是如何结束这一切。

也许这是矛盾的开端，不知名的暴风雨一次又一次地袭击着我们。我们的话语少了，铁路已不再熟悉。

这晚，我发了高烧，可我却有股冲动：为他买一张他寻找已久的唱片。我晃荡在夜里，重复着：进门――失望――出门。当我踏进最后一家店时，幸运地找到了那张唱片。兴奋得忘却自己仍在发烧。

当我手里拿着礼物拨通他的电话时，他的声音是那么的冷淡，完全可以将发着高烧的我冻成雪人。我不知道该说些什么，只听他说：“我觉得――还是一个人好。”这话像一根利箭，击中我最脆弱的地方。我好一阵子才缓和过来，“那就做――朋友吧。”这句话不知是如何脱口的。电话挂了，心也碎了，我把唱片远远地抛开。

随后便是三天的发烧，烧得我快要绝望，甚至傻得希望自己失忆。

康复的第一天，我走在街上，不自觉地走向了花店。我拣起了一支白玫瑰，不小心被刺了一下，一直刺到我的心里。我的泪滴落在花瓣上，被吮吸着，就像我的灵魂那般凄惨。

“石径是不需要芳草的。”我的脑海里一直回荡着这句话。

也许我还须等待那需要芳草的石径。', '', '2001-11-27 19:04:00', 5, '20011225114713_bbsid_134882_board_10_bd7e31e9b8.html', '20011225114713');
