INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1198, 188788, 13, 1680, '自言自语', '咖啡坏了，孤独的我只有对着冷冷的写字板发呆。直到眼睛发痛，也不知道该怎么敲击键盘。
<br>
<br>     习惯在咖啡里徘徊，虽然只是一个静静的ID，没有人搭理我，但是，我却仍然乐在其中。今年的冬天似乎特别的冷，没有下雪的迹象，只有永远不简单的冰雨。如果出门忘记带伞，回到家里，绝对胜一场大病------还好，这些我都知道。望着镜子里的自己，忍不住笑了，但是笑得好尴尬，好无奈。那张精心保养后的脸，却依然难见本应属于我的欢乐。小小的年纪，却依然摆脱不了那淡淡的愁。看着衣柜里整齐排列的冬衣，却不知该从何着手------选择太多，反而没有选择。。。。。。
<br>
<br>
<br>     回家的日子越来越近，让我本来欢乐的心情又蒙上了一层莫名其妙的阴影。离开家已经整整两年了，哪个从前一位在父母身边的娇女孩，早已丢失了属于哪个年龄的洒脱和无忧，每年只能和漫长的飞行，孤独的背影为伴。在这离程不远的今天，望着窗外的细雨，听着灰色的“自言自语”， 我哭了。。。。。。', '咖啡坏了，孤独的我只有对着冷冷的写字板发呆。直到眼睛发痛，也不知道该怎么敲击键盘。

习惯在咖啡里徘徊，虽然只是一个静静的ID，没有人搭理我，但是，我却仍然乐在其中。今年的冬天似乎特别的冷，没有下雪的迹象，只有永远不简单的冰雨。如果出门忘记带伞，回到家里，绝对胜一场大病------还好，这些我都知道。望着镜子里的自己，忍不住笑了，但是笑得好尴尬，好无奈。那张精心保养后的脸，却依然难见本应属于我的欢乐。小小的年纪，却依然摆脱不了那淡淡的愁。看着衣柜里整齐排列的冬衣，却不知该从何着手------选择太多，反而没有选择。。。。。。

回家的日子越来越近，让我本来欢乐的心情又蒙上了一层莫名其妙的阴影。离开家已经整整两年了，哪个从前一位在父母身边的娇女孩，早已丢失了属于哪个年龄的洒脱和无忧，每年只能和漫长的飞行，孤独的背影为伴。在这离程不远的今天，望着窗外的细雨，听着灰色的“自言自语”， 我哭了。。。。。。', NULL, '2002-11-10 23:27:00', 1, '20021224173947_bbsid_188788_board_13_1437307191.html', '20021224173947');
