INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1572, 196751, 9, 163, '★★★咖啡剩余比赛场次安排★★★', '时间为开球时间,比赛足协要求提前半小时到,球队集合提前一小时
<br>括号内为服装颜色
<br>
<br>2月23日(周日) 14:00(13:00集合) 咖啡(红)--边防  体育中心
<br>
<br>3月1日(周六)  10:15(9:15集合)咖啡(白)--山友    集美航海
<br>
<br>3月9日(周日)  8:30(7:30集合)咖啡(红)--东汇隆   厦大演武
<br>
<br>3月15日(周六)  14:45(13:45集合)咖啡(红)--嫁日  厦大演武
<br>
<br>请大家提前安排时间~~~~~~~', '时间为开球时间,比赛足协要求提前半小时到,球队集合提前一小时

括号内为服装颜色

2月23日(周日) 14:00(13:00集合) 咖啡(红)--边防  体育中心

3月1日(周六)  10:15(9:15集合)咖啡(白)--山友    集美航海

3月9日(周日)  8:30(7:30集合)咖啡(红)--东汇隆   厦大演武

3月15日(周六)  14:45(13:45集合)咖啡(红)--嫁日  厦大演武

请大家提前安排时间~~~~~~~', '我快乐因为你快乐!!!', '2003-02-21 00:44:00', 3, '20030325055405_bbsid_196751_board_9_e0c10ea035.html', '20030325055405');
