INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2237, 214408, 2, 2353, '我想我不够爱你', '（1）
<br>   风雨交加，闪电雷鸣，不懂得用哪种恐怕的言语来描绘这夜的可怕。这座温情的海滨小城，意外下起了今年罕见的大雨。
<br>   电视台不停地直播这座城市各个角落遭受大雨洗劫之后的情形。部分地方积水成灾，小车无法前行，水漫至车顶，车主只能用绳子将之固定在树下。而有些地方却只是微微小雨。
<br>   在这样的夜晚，韩冰冰的电话一直响个不停，但韩冰冰早已放弃接听的权利，连苛求最后一次听龙小羽的声音的欲望都没有。她慢慢地驮到床前，静静地躺下，并慢慢将无意中揉皱的衣服拉平，直至绞痛、白沫、沉睡。离开这个世界的那一秒，她依然听见电话不停地叫着、响着，只是这一切都将与她无关。
<br>
<br>                          （2）
<br>   当龙小羽步入韩冰冰房间，那一幕却成了他一辈子难以遗忘的痛。韩冰冰双眼紧闭，表情安详地躺在床上，甚至看得出她经过细心地妆扮，这一刻她仿若天使，只是嘴角却泛着白沫。龙小羽顿时脑中一片空白，全身上下里里外外的大肠小肠似乎一下子被拧在一起，被人狠命绞着，双腿一软摊坐在地下。很快，在午夜梦回中，邻居被龙小羽撕人裂肺的喊叫声所惊醒。纷纷攘攘的人群在龙小羽面前跑进跑出，他感觉自己在一种无力抗拒的情况下被人狠狠推进了一场闹剧里。戏里有韩冰冰，而他只是一个看众。两个曾亲密无间的人儿，被生生地划开了一个大血口子，永无愈合的可能。
<br>   四个小时后，韩冰冰宣布抢救无效。龙小羽的身子像被灌满了沉沉的铅水，灵魂早随韩冰冰而去。韩冰冰的离去，对于他将意味着什么，她的离去又是为了什么？
<br> 
<br>                      （3）
<br>   为了寻求韩冰冰离去的真实，龙小羽开始了第一步。只是这第一步的开始，竟然令他堕入更为无底的深渊。他不敢相信，他即将面对的一切。
<br>   警察拿了一个信封及一张字条给龙小羽，封面是韩冰冰亲手写的三个字“龙小羽”，而字条抄着一首歌词：“我想我不够爱你　我不曾忘了自己
<br>                                     没那么全心投入　所以会一败涂地
<br>                                     我想我不够爱你　我忘了你的勇气
<br>                                     没办法重来一次　也只好听天由命
<br>                                     不能在没有月亮的夜里
<br>                                    也不能轻易地闭上眼睛
<br>                                    因为你会出现　在天空或心里
<br>                                    不能在一望无尽的地方
<br>                                    也不能钻进那拥挤人群
<br>                                    因为寂不寂寞　都会提醒我
<br>                                    我失去了我不够爱的你”
<br>警察告诉龙小羽字条并没有装在信封里，而是搁在信封，不知是否是死者的遗言？面对这两样东西，龙小羽更是心痛如刀割。没有人比龙小羽更清楚这首歌的意思。
<br> 
<br>（4）
<br>   欧阳焱淼是龙小羽的同学，他结婚当日，韩冰冰与龙小羽出现在众人面前，众人无非是一帮龙小羽昔日的同学。韩冰冰依赖性地寻找龙小羽的手，韩冰冰感觉龙小羽略带紧张握着她手，随后不过5秒就放开了。韩冰冰感觉自己遁入了冰窖，在这酷热的夜晚里，她不可思议地感觉丝丝冷意从脚跟底钻进来。这是她与他自从确立关系后，首次出现在众人面前，谁料这就是结果。她还曾暗喜，龙小羽曾说过自己是他的“牵手”。而今，她唯一能做的，就是不着痕迹地将手放进裙袋里，让思绪无边无际起来，悲伤无处可逃。许是爬满了她的双眼，却无人知。
<br>   婚宴在吵闹里开始，又在吵闹里结束。
<br>   归途中，韩冰冰一语未发，只是静静地望着窗外的风景。只有她清楚，是窗外的风景映着她，而不是她映着窗外的风景。龙小羽将韩冰冰送回了家。那日原本说好一起度过的，那日刚好是韩冰冰与龙小羽相识一周年纪念日。到头来，龙小羽却将她一个人扔在冷冷的黑夜里，度过一个冷清清的夜。韩冰冰不明白了身边的这个人，到底爱不爱她？是因为需要陪伴，才找上她；还是因为爱她，才希望一直走下去。
<br>  坐在家中的沙发上，韩冰冰一如既往等着龙小羽的电话。失望的是，没有。那夜韩冰冰彻夜难眠，她不明白龙小羽所有的举动，不明白自己为何从不放过任何一丝小小的细节，不肯给自己喘气的机会，而要爱得这么累。
<br>  就在苦苦不得其解时，一个可怕的念头钻进了她的脑里，自己是不是不够爱他？如果爱他，为何变得如此斤斤计较？爱一个人，不是不求回报的吗？爱一个人，不是不问究竟吗？她慢慢地被这个可怕的意念所控制，慢慢地陷入迷茫里。
<br>  隔天凌晨，龙小羽收到了韩冰冰的短信息：对不起！接着第二条信息：我想我不够爱你，请原谅我。基于这个原因，我将继续爱着你。龙小羽对于这二条，并没有太在意，他知道韩冰冰一向过于神经质。
<br>（5）
<br>   这段往事以何种奇特的方式在龙小羽脑里再次重演，一想到这有可能是导致韩冰冰离去的最直接原因，龙小羽说服不了自己去原谅韩冰冰。
<br>（6）
<br>   面对这一个事实，龙小羽泪流满面。只是龙小羽并不知道，促使韩冰冰走上这一步的，还有另一个更为重要的原因。那就是韩冰冰早患有严重的忧郁症，她无法从自己的爱情里走出来，这份不自信的爱情渗透了她的整个生活，包括工作，最后将她的整个人生变得一败涂地。韩冰冰并没有告诉龙小羽，她这辈子最大的憾事是，一生中竟没能寻到那个深爱自己一如他生命的男子。而韩冰冰直到死，也不知道龙小羽爱她一如爱他的生命。
<br>（7）
<br>   后来，那场大雨在龙小羽眼里变得不可原谅起来。', '（1）

风雨交加，闪电雷鸣，不懂得用哪种恐怕的言语来描绘这夜的可怕。这座温情的海滨小城，意外下起了今年罕见的大雨。

电视台不停地直播这座城市各个角落遭受大雨洗劫之后的情形。部分地方积水成灾，小车无法前行，水漫至车顶，车主只能用绳子将之固定在树下。而有些地方却只是微微小雨。

在这样的夜晚，韩冰冰的电话一直响个不停，但韩冰冰早已放弃接听的权利，连苛求最后一次听龙小羽的声音的欲望都没有。她慢慢地驮到床前，静静地躺下，并慢慢将无意中揉皱的衣服拉平，直至绞痛、白沫、沉睡。离开这个世界的那一秒，她依然听见电话不停地叫着、响着，只是这一切都将与她无关。

（2）

当龙小羽步入韩冰冰房间，那一幕却成了他一辈子难以遗忘的痛。韩冰冰双眼紧闭，表情安详地躺在床上，甚至看得出她经过细心地妆扮，这一刻她仿若天使，只是嘴角却泛着白沫。龙小羽顿时脑中一片空白，全身上下里里外外的大肠小肠似乎一下子被拧在一起，被人狠命绞着，双腿一软摊坐在地下。很快，在午夜梦回中，邻居被龙小羽撕人裂肺的喊叫声所惊醒。纷纷攘攘的人群在龙小羽面前跑进跑出，他感觉自己在一种无力抗拒的情况下被人狠狠推进了一场闹剧里。戏里有韩冰冰，而他只是一个看众。两个曾亲密无间的人儿，被生生地划开了一个大血口子，永无愈合的可能。

四个小时后，韩冰冰宣布抢救无效。龙小羽的身子像被灌满了沉沉的铅水，灵魂早随韩冰冰而去。韩冰冰的离去，对于他将意味着什么，她的离去又是为了什么？

（3）

为了寻求韩冰冰离去的真实，龙小羽开始了第一步。只是这第一步的开始，竟然令他堕入更为无底的深渊。他不敢相信，他即将面对的一切。

警察拿了一个信封及一张字条给龙小羽，封面是韩冰冰亲手写的三个字“龙小羽”，而字条抄着一首歌词：“我想我不够爱你　我不曾忘了自己

没那么全心投入　所以会一败涂地

我想我不够爱你　我忘了你的勇气

没办法重来一次　也只好听天由命

不能在没有月亮的夜里

也不能轻易地闭上眼睛

因为你会出现　在天空或心里

不能在一望无尽的地方

也不能钻进那拥挤人群

因为寂不寂寞　都会提醒我

我失去了我不够爱的你”

警察告诉龙小羽字条并没有装在信封里，而是搁在信封，不知是否是死者的遗言？面对这两样东西，龙小羽更是心痛如刀割。没有人比龙小羽更清楚这首歌的意思。

（4）

欧阳焱淼是龙小羽的同学，他结婚当日，韩冰冰与龙小羽出现在众人面前，众人无非是一帮龙小羽昔日的同学。韩冰冰依赖性地寻找龙小羽的手，韩冰冰感觉龙小羽略带紧张握着她手，随后不过5秒就放开了。韩冰冰感觉自己遁入了冰窖，在这酷热的夜晚里，她不可思议地感觉丝丝冷意从脚跟底钻进来。这是她与他自从确立关系后，首次出现在众人面前，谁料这就是结果。她还曾暗喜，龙小羽曾说过自己是他的“牵手”。而今，她唯一能做的，就是不着痕迹地将手放进裙袋里，让思绪无边无际起来，悲伤无处可逃。许是爬满了她的双眼，却无人知。

婚宴在吵闹里开始，又在吵闹里结束。

归途中，韩冰冰一语未发，只是静静地望着窗外的风景。只有她清楚，是窗外的风景映着她，而不是她映着窗外的风景。龙小羽将韩冰冰送回了家。那日原本说好一起度过的，那日刚好是韩冰冰与龙小羽相识一周年纪念日。到头来，龙小羽却将她一个人扔在冷冷的黑夜里，度过一个冷清清的夜。韩冰冰不明白了身边的这个人，到底爱不爱她？是因为需要陪伴，才找上她；还是因为爱她，才希望一直走下去。

坐在家中的沙发上，韩冰冰一如既往等着龙小羽的电话。失望的是，没有。那夜韩冰冰彻夜难眠，她不明白龙小羽所有的举动，不明白自己为何从不放过任何一丝小小的细节，不肯给自己喘气的机会，而要爱得这么累。

就在苦苦不得其解时，一个可怕的念头钻进了她的脑里，自己是不是不够爱他？如果爱他，为何变得如此斤斤计较？爱一个人，不是不求回报的吗？爱一个人，不是不问究竟吗？她慢慢地被这个可怕的意念所控制，慢慢地陷入迷茫里。

隔天凌晨，龙小羽收到了韩冰冰的短信息：对不起！接着第二条信息：我想我不够爱你，请原谅我。基于这个原因，我将继续爱着你。龙小羽对于这二条，并没有太在意，他知道韩冰冰一向过于神经质。

（5）

这段往事以何种奇特的方式在龙小羽脑里再次重演，一想到这有可能是导致韩冰冰离去的最直接原因，龙小羽说服不了自己去原谅韩冰冰。

（6）

面对这一个事实，龙小羽泪流满面。只是龙小羽并不知道，促使韩冰冰走上这一步的，还有另一个更为重要的原因。那就是韩冰冰早患有严重的忧郁症，她无法从自己的爱情里走出来，这份不自信的爱情渗透了她的整个生活，包括工作，最后将她的整个人生变得一败涂地。韩冰冰并没有告诉龙小羽，她这辈子最大的憾事是，一生中竟没能寻到那个深爱自己一如他生命的男子。而韩冰冰直到死，也不知道龙小羽爱她一如爱他的生命。

（7）

后来，那场大雨在龙小羽眼里变得不可原谅起来。', '', '2003-09-29 10:26:00', 4, '20031020213446_bbsid_214408_board_2_5ff50dfdc5.html', '20031020213446');
