INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1813, 203240, 10, 2048, '幽云十六洲', '四 Boi死后的事
<br>
<br>在一切都已过去的二十年之后，Liar总算找到了传说中的幽云十六洲。那时候他已经一百六十二岁了。
<br>
<br>原来它不在大陆上，也不在海洋中，而是漂浮在空中。
<br>
<br>Liar已经想不清楚是怎么来到这里的。可能跌入了谁的骗术。但是这里的的确确是Boi要寻找的幽云十六洲。
<br>
<br>而且，他在这里。
<br>
<br>这一点，Liar 从一踏上幽云十六洲的土地就明白了。
<br>街道上有很重的雾气，人来人往都裹着厚厚的面纱，脚步轻得出奇。仿佛游魂的热闹的集市，只是没有一点声音。
<br>Liar和周围的人飞快的擦肩而过，像是急于寻找什么东西。
<br>只是他自己什么也想不起来了。
<br>
<br>他看见了一个占卜的店，一间古色古香的小屋子，挂着黑底绣花的门帘。他从里面闻见了熟悉的味道。
<br>Liar揭开门帘走进去。天窗上泄下的光落在屋内主人的身上，他裹着黑色的斗篷，坐在蒲草团上，正闭眼端着一杯茶。
<br>Liar一下子就认出来了，那是昆布，喜爱占卜的家伙，只是衰老了许多。
<br>Liar ：昆布。
<br>昆布睁开眼 ：是你啊，你这不老不死的怪物。
<br>昆布仔细看看他 ：你是怎么找到这里的？你的骗术？
<br>Liar　：．．．．．．只是遇见你是个意外罢了。
<br>昆布：那孩子，死了已经快二十年了吧？如果我没记错的话。你是因为这个才能够到达这里的吧？
<br>Ｌｉａｒ：你的术还是这么厉害。
<br>昆布摇摇头：不对，我没有用术。那东西对你已经没有用了。只是自从你踏上幽云十六洲的土地，就有一种潮水向这上面所有的一切漫了过来。
<br>Ｌｉａｒ：潮水？
<br>昆布：．．．．．．是啊，潮水。那是．．．．．．你整个生命的悲哀。
<br>昆布：你的悲哀已经漫出了你的身体，我一下子就看见了。
<br>昆布：Ｂｏｉ已经死了。你却要这样永远的活下去吗？
<br>昆布：你已经到达幽云十六洲了，应该要做个了断不是吗？
<br>Ｌｉａｒ揭开帘子走出去：Ｂｏｉ．．．．．．他在这里，只是我已经看不见他了。
<br>
<br>五　故事的最初
<br>
<br>十四岁的Ｂｏｉ站在没有尽头的公路中央，两旁是金灿灿的麦田，天空因为卷动着乌云而变得很低。强风一遍一遍的刮过废弃的没有尽头的公路。Ｂｏｉ――－牛仔裤，破旧的罩衫和背包，嘴唇因为饥渴而开裂―――他将齐肩的黑发别到耳后，望着让人沮丧的公路叹了一口气，蜷着身体晕倒在了公路上。
<br>天色渐暗。有人渐渐走近。一块大白头巾包住了头颈，身上是米色的齐腰长袖袍子，腰上绑着狸皮储物袋，下面是紧身裤和长靴。他到Ｂｏｉ躺下的地方，停下来若有所思的看了几眼，是Ｌｉａｒ。
<br>Ｂｏｉ醒了：．．．．．．你是我这一星期里头遇见的第一个人类．．．．．．看上去也不像追杀我的人．．．．．．你有水吗？
<br>Ｌｉａｒ从储物袋里掏出精巧的袖珍水壶给Ｂｏｉ。
<br>Ｂｏｉ：．．．．．．这么少？你还是自己留着吧？
<br>Ｌｉａｒ：我用不着。喝了吧。
<br>Ｂｏｉ点点头，一口气喝了下去。
<br>Ｂｏｉ将水壶还给Ｌｉａｒ：你为什么会一个人在这里呢？
<br>Ｌｉａｒ：你说有人在追杀你？真的吗？
<br>Ｂｏｉ点点头：是我的表舅。他手下有好多人都在到处找我的行踪，保护我的人已经死了，现在只剩我一个。
<br>Ｂｏｉ：你呢？你又是为了什么？
<br>Ｌｉａｒ：没什么，我在这里按合约做了一个月生意，现在合约到期，该回家了。
<br>Ｂｏｉ：回家？很好呢。
<br>Ｌｉａｒ想了想：跟我走吗？我带你去一个安全的地方。
<br>Ｂｏｉ：安全的地方？有那样的地方吗？
<br>Ｌｉａｒ：家啊。
<br>Ｂｏｉ：我的家已经没有了。
<br>Ｌｉａｒ：我说的是我的。怎么样？来吗？
<br>Ｂｏｉ：可是，要怎么去？这里什么也没有。
<br>突然一架直升机从两人身后的公路上方开来，Ｌｉａｒ的头巾被巨大的气流冲开，露出好看的脸：什么都没有吗？
<br>
<br>六　Ｂｏｉ的自述
<br>
<br>很多事都是在一瞬间发生的。
<br>爸爸其实是个很温和的人，他深爱着妈妈。
<br>组织的事我不知道，我还没有足够的年龄去知道那些事。
<br>但是爸爸是不应该死的，他只是活得太安静了，除了那一点点空间，他丝毫没有扩张的欲望。
<br>所以妈妈派去的人冲进爸爸的书房，把他杀了。
<br>
<br>“我父亲的身体吞下了一把刀子，
<br>他平静的看着天空死去。”
<br>在妈妈取代爸爸的那天，我把我写的第一首诗拿给妈妈看，希望她至少能掉眼泪。
<br>但她没有，她只是转过身去，说：“今天是你妈妈大喜的日子，为什么要说扫兴的事？”
<br>
<br>之后的夜晚，我听见了妈妈和表舅宋克炎的声音。表舅低沉的喘息，妈妈高亢的，令人毛骨悚然的尖利的惨叫，仿佛在承受着比死还要严酷的痛苦，而那恰恰是快乐。
<br>妈妈是为了宋克炎才把爸爸杀掉的。
<br>
<br>而宋克炎是为了组织。
<br>他得到自己想要的东西之后，就将妈妈狠狠丢弃了。
<br>妈妈用手枪自我了断。
<br>剩下我一个人。
<br>
<br>为了完全拥有组织，宋克炎要杀我。
<br>他杀掉了我身边所有发誓效忠我爸爸的人。
<br>可他还是没能杀掉我。
<br>我到处逃亡。
<br>
<br>最后，遇到了Ｌｉａｒ。
<br>我一见他便觉得他是个特别的人，我没办法对他撒谎，没办法拒绝他。
<br>所以我跟他上了直升机。接着乘船，搭机。
<br>
<br>他说：“我是个骗术师。我有很多奇怪的能力。比如．．．．．．比如我现在已经一百四十二岁了。”
<br>我说：“怎么会？你是怎么办到的？”
<br>“骗术，”他说：“只是种超自然的能力。．．．．．．我不知道它从哪里来。等我发现的时候，我已经运用自如了。”
<br>他说：“我带你去的地方，叫阿瑟城。是骗术师居住的地方。”
<br>他说：“很好的地方。”他笑了。', '四 Boi死后的事

在一切都已过去的二十年之后，Liar总算找到了传说中的幽云十六洲。那时候他已经一百六十二岁了。

原来它不在大陆上，也不在海洋中，而是漂浮在空中。

Liar已经想不清楚是怎么来到这里的。可能跌入了谁的骗术。但是这里的的确确是Boi要寻找的幽云十六洲。

而且，他在这里。

这一点，Liar 从一踏上幽云十六洲的土地就明白了。

街道上有很重的雾气，人来人往都裹着厚厚的面纱，脚步轻得出奇。仿佛游魂的热闹的集市，只是没有一点声音。

Liar和周围的人飞快的擦肩而过，像是急于寻找什么东西。

只是他自己什么也想不起来了。

他看见了一个占卜的店，一间古色古香的小屋子，挂着黑底绣花的门帘。他从里面闻见了熟悉的味道。

Liar揭开门帘走进去。天窗上泄下的光落在屋内主人的身上，他裹着黑色的斗篷，坐在蒲草团上，正闭眼端着一杯茶。

Liar一下子就认出来了，那是昆布，喜爱占卜的家伙，只是衰老了许多。

Liar ：昆布。

昆布睁开眼 ：是你啊，你这不老不死的怪物。

昆布仔细看看他 ：你是怎么找到这里的？你的骗术？

Liar　：．．．．．．只是遇见你是个意外罢了。

昆布：那孩子，死了已经快二十年了吧？如果我没记错的话。你是因为这个才能够到达这里的吧？

Ｌｉａｒ：你的术还是这么厉害。

昆布摇摇头：不对，我没有用术。那东西对你已经没有用了。只是自从你踏上幽云十六洲的土地，就有一种潮水向这上面所有的一切漫了过来。

Ｌｉａｒ：潮水？

昆布：．．．．．．是啊，潮水。那是．．．．．．你整个生命的悲哀。

昆布：你的悲哀已经漫出了你的身体，我一下子就看见了。

昆布：Ｂｏｉ已经死了。你却要这样永远的活下去吗？

昆布：你已经到达幽云十六洲了，应该要做个了断不是吗？

Ｌｉａｒ揭开帘子走出去：Ｂｏｉ．．．．．．他在这里，只是我已经看不见他了。

五　故事的最初

十四岁的Ｂｏｉ站在没有尽头的公路中央，两旁是金灿灿的麦田，天空因为卷动着乌云而变得很低。强风一遍一遍的刮过废弃的没有尽头的公路。Ｂｏｉ――－牛仔裤，破旧的罩衫和背包，嘴唇因为饥渴而开裂―――他将齐肩的黑发别到耳后，望着让人沮丧的公路叹了一口气，蜷着身体晕倒在了公路上。

天色渐暗。有人渐渐走近。一块大白头巾包住了头颈，身上是米色的齐腰长袖袍子，腰上绑着狸皮储物袋，下面是紧身裤和长靴。他到Ｂｏｉ躺下的地方，停下来若有所思的看了几眼，是Ｌｉａｒ。

Ｂｏｉ醒了：．．．．．．你是我这一星期里头遇见的第一个人类．．．．．．看上去也不像追杀我的人．．．．．．你有水吗？

Ｌｉａｒ从储物袋里掏出精巧的袖珍水壶给Ｂｏｉ。

Ｂｏｉ：．．．．．．这么少？你还是自己留着吧？

Ｌｉａｒ：我用不着。喝了吧。

Ｂｏｉ点点头，一口气喝了下去。

Ｂｏｉ将水壶还给Ｌｉａｒ：你为什么会一个人在这里呢？

Ｌｉａｒ：你说有人在追杀你？真的吗？

Ｂｏｉ点点头：是我的表舅。他手下有好多人都在到处找我的行踪，保护我的人已经死了，现在只剩我一个。

Ｂｏｉ：你呢？你又是为了什么？

Ｌｉａｒ：没什么，我在这里按合约做了一个月生意，现在合约到期，该回家了。

Ｂｏｉ：回家？很好呢。

Ｌｉａｒ想了想：跟我走吗？我带你去一个安全的地方。

Ｂｏｉ：安全的地方？有那样的地方吗？

Ｌｉａｒ：家啊。

Ｂｏｉ：我的家已经没有了。

Ｌｉａｒ：我说的是我的。怎么样？来吗？

Ｂｏｉ：可是，要怎么去？这里什么也没有。

突然一架直升机从两人身后的公路上方开来，Ｌｉａｒ的头巾被巨大的气流冲开，露出好看的脸：什么都没有吗？

六　Ｂｏｉ的自述

很多事都是在一瞬间发生的。

爸爸其实是个很温和的人，他深爱着妈妈。

组织的事我不知道，我还没有足够的年龄去知道那些事。

但是爸爸是不应该死的，他只是活得太安静了，除了那一点点空间，他丝毫没有扩张的欲望。

所以妈妈派去的人冲进爸爸的书房，把他杀了。

“我父亲的身体吞下了一把刀子，

他平静的看着天空死去。”

在妈妈取代爸爸的那天，我把我写的第一首诗拿给妈妈看，希望她至少能掉眼泪。

但她没有，她只是转过身去，说：“今天是你妈妈大喜的日子，为什么要说扫兴的事？”

之后的夜晚，我听见了妈妈和表舅宋克炎的声音。表舅低沉的喘息，妈妈高亢的，令人毛骨悚然的尖利的惨叫，仿佛在承受着比死还要严酷的痛苦，而那恰恰是快乐。

妈妈是为了宋克炎才把爸爸杀掉的。

而宋克炎是为了组织。

他得到自己想要的东西之后，就将妈妈狠狠丢弃了。

妈妈用手枪自我了断。

剩下我一个人。

为了完全拥有组织，宋克炎要杀我。

他杀掉了我身边所有发誓效忠我爸爸的人。

可他还是没能杀掉我。

我到处逃亡。

最后，遇到了Ｌｉａｒ。

我一见他便觉得他是个特别的人，我没办法对他撒谎，没办法拒绝他。

所以我跟他上了直升机。接着乘船，搭机。

他说：“我是个骗术师。我有很多奇怪的能力。比如．．．．．．比如我现在已经一百四十二岁了。”

我说：“怎么会？你是怎么办到的？”

“骗术，”他说：“只是种超自然的能力。．．．．．．我不知道它从哪里来。等我发现的时候，我已经运用自如了。”

他说：“我带你去的地方，叫阿瑟城。是骗术师居住的地方。”

他说：“很好的地方。”他笑了。', NULL, '2003-05-24 10:04:00', 7, '20030618084638_bbsid_203240_board_10_91079276cc.html', '20030618084638');
