INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (247, 130420, 1, 614, '水印', '解水印
<br>这是个温柔的词，修长的手指划动涟漪，一圈，两圈，三圈，停在三圈半，半抬起头，黑缎的发泄下肩，只看到微微上袭的月牙唇。
<br>
<br>温柔的独白：不能爱了
<br>
<br>如果，在摇摆的音乐里将你想起，我会疯狂，那眼神，会想让你犯罪，那嘴角会有冷裂，它使我变得性感。放弃一切的想你，昏昏晕晕的，冷酷的停下。这就是爱的姿势，让人联想起一种花，说不出它的名子，黑色而孤独。
<br>
<br>不再爱。并不是因为失去爱。只是不再爱。
<br>
<br>（一）那时候我在等你
<br>
<br>一天，一天，两天，两天，不知道那一天从什么时候开始算起，我一直被夹在第三天半。我死过。听说七天是个轮回，把我招回月光泄下的你的床前。看着你，不属于幸或者不幸的睡颜。那么熟悉，要是另一张脸，我不可能动容，只有你。把我深深的招引。爱。便是这样。不管是伤害，还是被伤害，痛苦到恨你，那都是爱。
<br>
<br>我有时候在想，我那么爱你，难道你就没有感觉到吗？我信守奇迹，那不是注定，如果我爱你，你也爱我，那就是奇迹。
<br>
<br>（二）名子
<br>
<br>有个名子叫做哥哥。并不是真的哥哥。姓张，很普通。不管他叫什么名子，姓什么。名子没有赋予他哥哥的模样，气息，内心。我叫他张哥哥，他就存在。他傻笑，听说他爱上某一个女孩便懂得了伤痛。就像没有名子的哥哥爱上没有名子的女子，没有名子。我问张哥哥：什么是伤害。他就说出了那个女子的名子。
<br>
<br>我开始知道伤害的样子。是某个名子，不管那是个什么样的名子。
<br>
<br>从前，觉得那张哥哥的名子很土。自从懂得了伤害了名子，如果他叫张哥哥，听到了，看到了，都会若有所思。亲切而刺眼。
<br>
<br>
<br>（三）打开香水的瓶子
<br>
<br>伤心欲绝。那是常事。如果你不曾在人前哭泣，那也是常是。人前，人后，没有区别。打开香水的瓶子。忘记自己总只剩下气体的香味。然后被知道，被靠近。不管是多疲累。不管话，是否都被说完。打开香水的瓶子，如果喜欢，我们可以沉默，到永远。
<br>
<br>永远的长度，我正在试着测量。得出一个结论：永远不会有结果。
<br>我，...
<br>
<br>(四）水印
<br>
<br>这，就是我要说的，水印。温柔，宁静，不再爱了的，水印。
<br>你...
<br>看懂了吗？', '解水印

这是个温柔的词，修长的手指划动涟漪，一圈，两圈，三圈，停在三圈半，半抬起头，黑缎的发泄下肩，只看到微微上袭的月牙唇。

温柔的独白：不能爱了

如果，在摇摆的音乐里将你想起，我会疯狂，那眼神，会想让你犯罪，那嘴角会有冷裂，它使我变得性感。放弃一切的想你，昏昏晕晕的，冷酷的停下。这就是爱的姿势，让人联想起一种花，说不出它的名子，黑色而孤独。

不再爱。并不是因为失去爱。只是不再爱。

（一）那时候我在等你

一天，一天，两天，两天，不知道那一天从什么时候开始算起，我一直被夹在第三天半。我死过。听说七天是个轮回，把我招回月光泄下的你的床前。看着你，不属于幸或者不幸的睡颜。那么熟悉，要是另一张脸，我不可能动容，只有你。把我深深的招引。爱。便是这样。不管是伤害，还是被伤害，痛苦到恨你，那都是爱。

我有时候在想，我那么爱你，难道你就没有感觉到吗？我信守奇迹，那不是注定，如果我爱你，你也爱我，那就是奇迹。

（二）名子

有个名子叫做哥哥。并不是真的哥哥。姓张，很普通。不管他叫什么名子，姓什么。名子没有赋予他哥哥的模样，气息，内心。我叫他张哥哥，他就存在。他傻笑，听说他爱上某一个女孩便懂得了伤痛。就像没有名子的哥哥爱上没有名子的女子，没有名子。我问张哥哥：什么是伤害。他就说出了那个女子的名子。

我开始知道伤害的样子。是某个名子，不管那是个什么样的名子。

从前，觉得那张哥哥的名子很土。自从懂得了伤害了名子，如果他叫张哥哥，听到了，看到了，都会若有所思。亲切而刺眼。

（三）打开香水的瓶子

伤心欲绝。那是常事。如果你不曾在人前哭泣，那也是常是。人前，人后，没有区别。打开香水的瓶子。忘记自己总只剩下气体的香味。然后被知道，被靠近。不管是多疲累。不管话，是否都被说完。打开香水的瓶子，如果喜欢，我们可以沉默，到永远。

永远的长度，我正在试着测量。得出一个结论：永远不会有结果。

我，...

(四）水印

这，就是我要说的，水印。温柔，宁静，不再爱了的，水印。

你...

看懂了吗？', NULL, '2001-10-29 18:46:00', 6, '20020416142804_bbsid_130420_board_1_c613a8b46c.html', '20020416142804');
