INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2392, 218731, 13, 6, '照片', '人类发明了很多了不起的玩意儿，比如说照片，一张薄纸就能把生命的气息誊刻于一瞬间。人生苦短，每个生命都是一次过客的扮演，一纸照片俱是生命的剧照，2046或者张三李四，留给世界的，除了这些无足轻重的符号外，就只有照片能让我们音容永驻。
<br>    儿时的照片，记录着我们是怎样登台亮相的，多数我们是带着好奇一个人出现在照片上的，二个眼睛无论大小都色纯且明亮。后来，我们的照片上开始出现他人，亲人爱人，同学朋友，他们象光一样滑过我们的生命，又象花一样凋落于时间的流水。最后，我们多数还是一个人孤零零地留在照片上，签字结帐退房，供人瞻仰的眼睛模糊且暗淡。
<br>    闪亮登台，暗然离去。
<br>    小的时候，家里穷，那个年代，拍照算是件奢侈的事，所以就没留下对这世界好奇的样子。现在能找到的最早的照片是初中照的，留在上面的眼神已有些忧郁，六个人，都是同班同学来的，一个在电信局工作，打电话不用花钱，偶尔能在电话里听到他的声音；一个混迹于农村中，既非特贫也非特富，所以上不了老谋子的电影也进不了《福布斯》的排行榜，自毕业后就杳无音信，猜得没错的话，现在应该整天和老婆孩子讨论六合彩是鸡鸣还是狗叫；一个据说已是落花流水去，早早地谢幕于人世间，至于谢幕的原因，他没说我也来不及问，只记得有一次班里开会讨论理想，轮到他发言时，他说是日日过年年年当新郎，过年有红包，当新郎有什么好，那时我可不太清楚，英雄气短，可惜！另二个，散落于人间，不清楚他们是否还和我一样珍藏着我们在一起的那一桢？
<br>    读高二时，父亲做六十大�郏�家里完整地照了一次全家福，也是唯一的一张全家照，父亲、母亲、三个姐姐三个姐夫、哥哥和我、六个外甥，把一张照片挤得满满的，照片被放在家里最养眼的墙上。每次回家，除了给父母上香外，我的眼光多数停留在那张照片上，那些曾经的青春、蹉跎的岁月、父母的慈爱，都清晰地在上面微泛着有如午后阳光般的光芒。
<br>    上个月，上了一趟黄山，“五岳归来不看山，黄山归来不看岳”，十月的黄山，有着成熟少女般的妩媚，上山的人无一不在上面拍照留影，我也不例外，把自己多次置身于朋友相机的焦距内。回来后，朋友把洗好的相片交给了我，风和日丽的下午，发现那么好的美景，装一个人真是件奢侈的事。
<br>    窗外，白鹭在湖面飞翔，一对小夫妻在鼓捣着婚纱照，白色的婚傻有如白鹭一样，随风摇曳。', '人类发明了很多了不起的玩意儿，比如说照片，一张薄纸就能把生命的气息誊刻于一瞬间。人生苦短，每个生命都是一次过客的扮演，一纸照片俱是生命的剧照，2046或者张三李四，留给世界的，除了这些无足轻重的符号外，就只有照片能让我们音容永驻。

儿时的照片，记录着我们是怎样登台亮相的，多数我们是带着好奇一个人出现在照片上的，二个眼睛无论大小都色纯且明亮。后来，我们的照片上开始出现他人，亲人爱人，同学朋友，他们象光一样滑过我们的生命，又象花一样凋落于时间的流水。最后，我们多数还是一个人孤零零地留在照片上，签字结帐退房，供人瞻仰的眼睛模糊且暗淡。

闪亮登台，暗然离去。

小的时候，家里穷，那个年代，拍照算是件奢侈的事，所以就没留下对这世界好奇的样子。现在能找到的最早的照片是初中照的，留在上面的眼神已有些忧郁，六个人，都是同班同学来的，一个在电信局工作，打电话不用花钱，偶尔能在电话里听到他的声音；一个混迹于农村中，既非特贫也非特富，所以上不了老谋子的电影也进不了《福布斯》的排行榜，自毕业后就杳无音信，猜得没错的话，现在应该整天和老婆孩子讨论六合彩是鸡鸣还是狗叫；一个据说已是落花流水去，早早地谢幕于人世间，至于谢幕的原因，他没说我也来不及问，只记得有一次班里开会讨论理想，轮到他发言时，他说是日日过年年年当新郎，过年有红包，当新郎有什么好，那时我可不太清楚，英雄气短，可惜！另二个，散落于人间，不清楚他们是否还和我一样珍藏着我们在一起的那一桢？

读高二时，父亲做六十大�郏�家里完整地照了一次全家福，也是唯一的一张全家照，父亲、母亲、三个姐姐三个姐夫、哥哥和我、六个外甥，把一张照片挤得满满的，照片被放在家里最养眼的墙上。每次回家，除了给父母上香外，我的眼光多数停留在那张照片上，那些曾经的青春、蹉跎的岁月、父母的慈爱，都清晰地在上面微泛着有如午后阳光般的光芒。

上个月，上了一趟黄山，“五岳归来不看山，黄山归来不看岳”，十月的黄山，有着成熟少女般的妩媚，上山的人无一不在上面拍照留影，我也不例外，把自己多次置身于朋友相机的焦距内。回来后，朋友把洗好的相片交给了我，风和日丽的下午，发现那么好的美景，装一个人真是件奢侈的事。

窗外，白鹭在湖面飞翔，一对小夫妻在鼓捣着婚纱照，白色的婚傻有如白鹭一样，随风摇曳。', NULL, '2003-11-16 16:31:00', 3, '20031222063758_bbsid_218731_board_13_6c11758e36.html', '20031222063758');
