INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2275, 213986, 12, 2211, '[转贴]一个女孩的征婚启示', '最近蒙一位二十八岁的女友点化，决心挖地三尺，找出我的真命天子。
<br>　很多人在网上递话给我，羡慕我很忙碌，而他们只能沉浸在情感中，无所事事。
<br>　 我只好叹气。
<br>　 我是没有遐想，只好瞎忙。
<br>　我相信，真爱，热烈深情的爱，是使生命完整的唯一方法。
<br>　 恋爱，什么时候，也不是浪费生命。
<br>　谁笑我不够前卫，笑话好了，我还给我未来的孩子写了半本书呢。等我宝贝会喊阿姨
<br>的时候，你们优雅单身地笑我也不迟。
<br>　 豁出去了，我也玫瑰之约了。
<br>　 首先，我郑重声明，我寻求的是长期关系甚至婚姻。
<br>　 短如一夜情，拜托大家不要浪费彼此时间。
<br>　 出国剩一年半年，杀杀时间者，也请拜托闪边。
<br>　高中男生，已婚男子，空间距离超出三小时车程，一律免谈。
<br>　纯属好奇，仅仅兴趣，有这样想法的人，请求看在本姑娘青春小鸟一去不回头的分
<br>上，省省罢。
<br>我尊重自己，我也尊重每一个值得尊重的人。请大家抱着这样的心情交往。
<br>我先简单介绍我自己。
<br>我，柏邦妮，21　岁。
<br>大学四年纪，考研准备中。
<br>此后尽量留在北京发展。
<br>专业，电影文学。写剧本，或者影评。
<br>外型绝非美丽动人，楚楚可怜那一种。
<br>但也不至于侮辱视听。
<br>稍微打扮一下还能见人，偶尔撒撒娇也很有女人味。
<br>性格开朗，坦率，细腻，敏感，情感丰富。
<br>喜时会大笑，哀时会大哭。
<br>大多时候很坚强，见到蟑螂绝对不尖叫，也不怕打雷。
<br>在真正喜欢的人面前，也满小女人的。
<br>绝不装清纯。不怕鬼故事，看过三级片，听到黄色笑话，反应不慢，知道言下之意。不
<br>说：“你讨厌！”会说：“没劲，我给你说一个。”因此吓跑了世
<br>界上大多数男人。
<br>咱不以炫耀自己缺乏性常识为荣。咱不以伪装干净如卫生纸为荣。
<br>那类将女人当作白纸来挥毫，想寻求征服感的男同志，请点击屏幕右上方的小叉叉关闭
<br>页面。
<br>我同意纪伯伦的说法：男女双方像是神庙前的柱子，彼此靠近，但并不互相重叠依靠。
<br>我认为寻求伴侣，是为了完整生命，在对方身上寻求契合，但并非为了得到新生，改变
<br>生活，放弃自我，得到刺激和快乐。
<br>仅为了快乐，去找相声演员便可，不必如此费力。
<br>我不想攀高枝，也不奢望从对方身上得到什么。除了爱，爱给不了别的。除了爱，爱也
<br>不必给别的。
<br>我认为，两个对等，独立，成熟，文明的男女，才能谈论稳定长期的情感关系。
<br>话多。滔滔不绝。很少有人反映言谈乏味。话不投机时比较冷淡。在生人面前，不太说
<br>话，有人说我害羞，纯属误会。
<br>最大爱好是写字。将此作为人生不可缺少的部分，一直为此努力。
<br>或许是网络时代最后一族坚持写信并且邮寄的人种。（攒一吨可爱兮兮的信纸）
<br>喜阅读，热爱电影，喜欢音乐，对一切艺术都有兴趣，喜欢八卦娱乐节目。可长期蜗居
<br>家中不出。我窃以为这很不好，因此若有男友喜欢散步以及运动，
<br>且能带领我运动，我将很高兴。
<br>生活习惯很规律，但不太健康。深夜入睡，上午起身。并非不可改变。
<br>不吸烟。心情恶劣时吸。不饮酒。应酬时略饮一两杯啤酒。无不良嗜好。喜欢狗。喜欢
<br>盆栽和植物，尤其喜欢白色香花。
<br>无神论。但尊重宗教信仰。对神有敬畏心。
<br>价值观光明。基本上看《心灵鸡汤》《读者文摘》还会有点小感动。不颓废，不虚无，
<br>不迷茫。
<br>知道自己几两重，知道自己想要什么。
<br>有自己的梦想，金钱动摇不了。
<br>但并非没有世俗功利心。并不清高。也喜欢物质享受。也想出名挣钱，但比较不迫切。
<br>觉得这是使自己更不受摆布的努力，但不认为是绝对必须的。
<br>牙好，胃口好，睡眠好。近视四百度。好象上数三代没遗传病。
<br>出自普通百姓家庭。家庭温暖，因此对家庭观念十分重视。特别重视家人，这方面很传
<br>统，是那种特别看重婚姻和孩子的人。
<br>从二十岁开始，决心做一个好的母亲。
<br>比较懒。（是真懒）但不笨。家务基本全会做，但没有做这种观念。尤其不喜整理杂务
<br>和洗衣服洗碗。特别懒。
<br>喜欢买菜和做饭。
<br>基本上比较聪明，智商126。记忆力好得出奇，能背诵《滕王阁序》。但是数字和机械
<br>方面，都是白痴。路痴。没有方向感。电脑白痴。不会看地图。基
<br>本上不看说明书。
<br>基本上说，我是个擅长交际的人，但不太喜欢。必要时八面玲珑，平时浑浑噩噩。我朋
<br>友很多，也爱和朋友玩在一起。但大部分时间，自己很安静。
<br>某些方面特别成熟，有时意外地天真。
<br>坚持看卡通，漫画，童话和儿童文学。
<br>不擅长置装。不知道许多名牌。不太懂化妆和保养。在学习中。
<br>不喜发短信。', '最近蒙一位二十八岁的女友点化，决心挖地三尺，找出我的真命天子。

很多人在网上递话给我，羡慕我很忙碌，而他们只能沉浸在情感中，无所事事。

我只好叹气。

我是没有遐想，只好瞎忙。

我相信，真爱，热烈深情的爱，是使生命完整的唯一方法。

恋爱，什么时候，也不是浪费生命。

谁笑我不够前卫，笑话好了，我还给我未来的孩子写了半本书呢。等我宝贝会喊阿姨

的时候，你们优雅单身地笑我也不迟。

豁出去了，我也玫瑰之约了。

首先，我郑重声明，我寻求的是长期关系甚至婚姻。

短如一夜情，拜托大家不要浪费彼此时间。

出国剩一年半年，杀杀时间者，也请拜托闪边。

高中男生，已婚男子，空间距离超出三小时车程，一律免谈。

纯属好奇，仅仅兴趣，有这样想法的人，请求看在本姑娘青春小鸟一去不回头的分

上，省省罢。

我尊重自己，我也尊重每一个值得尊重的人。请大家抱着这样的心情交往。

我先简单介绍我自己。

我，柏邦妮，21　岁。

大学四年纪，考研准备中。

此后尽量留在北京发展。

专业，电影文学。写剧本，或者影评。

外型绝非美丽动人，楚楚可怜那一种。

但也不至于侮辱视听。

稍微打扮一下还能见人，偶尔撒撒娇也很有女人味。

性格开朗，坦率，细腻，敏感，情感丰富。

喜时会大笑，哀时会大哭。

大多时候很坚强，见到蟑螂绝对不尖叫，也不怕打雷。

在真正喜欢的人面前，也满小女人的。

绝不装清纯。不怕鬼故事，看过三级片，听到黄色笑话，反应不慢，知道言下之意。不

说：“你讨厌！”会说：“没劲，我给你说一个。”因此吓跑了世

界上大多数男人。

咱不以炫耀自己缺乏性常识为荣。咱不以伪装干净如卫生纸为荣。

那类将女人当作白纸来挥毫，想寻求征服感的男同志，请点击屏幕右上方的小叉叉关闭

页面。

我同意纪伯伦的说法：男女双方像是神庙前的柱子，彼此靠近，但并不互相重叠依靠。

我认为寻求伴侣，是为了完整生命，在对方身上寻求契合，但并非为了得到新生，改变

生活，放弃自我，得到刺激和快乐。

仅为了快乐，去找相声演员便可，不必如此费力。

我不想攀高枝，也不奢望从对方身上得到什么。除了爱，爱给不了别的。除了爱，爱也

不必给别的。

我认为，两个对等，独立，成熟，文明的男女，才能谈论稳定长期的情感关系。

话多。滔滔不绝。很少有人反映言谈乏味。话不投机时比较冷淡。在生人面前，不太说

话，有人说我害羞，纯属误会。

最大爱好是写字。将此作为人生不可缺少的部分，一直为此努力。

或许是网络时代最后一族坚持写信并且邮寄的人种。（攒一吨可爱兮兮的信纸）

喜阅读，热爱电影，喜欢音乐，对一切艺术都有兴趣，喜欢八卦娱乐节目。可长期蜗居

家中不出。我窃以为这很不好，因此若有男友喜欢散步以及运动，

且能带领我运动，我将很高兴。

生活习惯很规律，但不太健康。深夜入睡，上午起身。并非不可改变。

不吸烟。心情恶劣时吸。不饮酒。应酬时略饮一两杯啤酒。无不良嗜好。喜欢狗。喜欢

盆栽和植物，尤其喜欢白色香花。

无神论。但尊重宗教信仰。对神有敬畏心。

价值观光明。基本上看《心灵鸡汤》《读者文摘》还会有点小感动。不颓废，不虚无，

不迷茫。

知道自己几两重，知道自己想要什么。

有自己的梦想，金钱动摇不了。

但并非没有世俗功利心。并不清高。也喜欢物质享受。也想出名挣钱，但比较不迫切。

觉得这是使自己更不受摆布的努力，但不认为是绝对必须的。

牙好，胃口好，睡眠好。近视四百度。好象上数三代没遗传病。

出自普通百姓家庭。家庭温暖，因此对家庭观念十分重视。特别重视家人，这方面很传

统，是那种特别看重婚姻和孩子的人。

从二十岁开始，决心做一个好的母亲。

比较懒。（是真懒）但不笨。家务基本全会做，但没有做这种观念。尤其不喜整理杂务

和洗衣服洗碗。特别懒。

喜欢买菜和做饭。

基本上比较聪明，智商126。记忆力好得出奇，能背诵《滕王阁序》。但是数字和机械

方面，都是白痴。路痴。没有方向感。电脑白痴。不会看地图。基

本上不看说明书。

基本上说，我是个擅长交际的人，但不太喜欢。必要时八面玲珑，平时浑浑噩噩。我朋

友很多，也爱和朋友玩在一起。但大部分时间，自己很安静。

某些方面特别成熟，有时意外地天真。

坚持看卡通，漫画，童话和儿童文学。

不擅长置装。不知道许多名牌。不太懂化妆和保养。在学习中。

不喜发短信。', NULL, '2003-09-22 11:16:00', 5, '20031025195045_bbsid_213986_board_12_02e4047d17.html', '20031025195045');
