INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (146, 135735, 12, 298, '[转贴]夕阳的颜色', '冰凉冰凉的空气，随着芦苇的馨香一起吸入肺中，很舒服。我站在小溪边，一个人，只是贪心地吸着冰凉的空气，把芦馨留下，再慢慢呼出去。  
<br>　　没有阳光，没有色彩，周围的一切只是灰蒙蒙的一片，像是一张水墨画被抽去了一切灵动的色彩，只留下深白色，和我。  
<br>　　几只鸟叫着，飞过黑黝黝的树枝。“呜哇――呜哇――”那是乌鸦么？  
<br>　　记得你很认真地说过，乌鸦的叫声不过也只是哭的一种，“呜哇――呜哇――”，是人们嫉妒它们能如此自然地存在，哭得如此直接，而人们却不能，于是嫉妒。于是乌鸦便成了不祥的象征。其实这一切对于乌鸦又有什么损失呢？它们还不一样自由地飞着？所有一切不过只是庸人自扰罢了。  
<br>　　难道人生就只是一个痛苦的过程？  
<br>　　　　　　　　　　　　　　　　　  
<br>　　脚好沉，胃好痛，我却仍是固执地往前跑，是在追着什么吗？还是在逃避着什么呢？我不去想，不敢去想，于是不愿去想。  
<br>　　我在大家的目光中跑着，却似乎感到不到他们的存在。我感觉到只有急促的呼吸和不停的心痛。  
<br>　　夏风说过，我很固执。是啊，明明知道自己一跑长跑胃就会开始绞心般地疼痛，却仍固执地报了1500米。这种折磨自己的感觉至少很真实。  
<br>　　我不知道离终点还有多远，只是一步步地跑着，任凭胃阵阵刺痛。经过班级的时候，我不去看同学们的眼神，还有，皓凡。  
<br>　　“非非，非非，别勉强自己了！！”  
<br>　　是皓凡。我却咬咬牙，加速跑了过去。我也许不再需要关心了，因为那个最最关心我的人已经不存在了。夏风，你知道我现在最需要的人是你么？  
<br>　　终于冲过了终点，在一片模糊之中，我看见很多人围了上来。关心关切关怀，一下子堆在了我的面前。  
<br>　　“我想一个人休息一下。”我回避着这种关心，转过了头。胃还在痛着，那么心呢？跑步是需要精神动力的，这句话原来没有错。在刚才那个极为痛苦的时候，我最需要的人却不在我身边。命运开了一个多大的玩笑？我凄迷地笑，眼泪却在眼底朦胧起来。  
<br>　　“非非……”  
<br>　　皓凡看着我流下的泪水，什么话也没说，只是轻轻地轻轻地帮我拭去。我好想扑入他的怀中，靠着他的肩膀，大哭一场。可是，他不是夏风。  
<br>　　“皓凡，我忘不了他。”我艰难却又清晰地坦白。  
<br>　　皓凡，是我的男友。可是他喜欢的女孩却忘不了另一个人。命运难道对每个人都是不公平的么？  
<br>　　　　　　　　　　　　　　　　　  
<br>　　夏风，大我两岁。从小我和他就是最好的伙伴。青梅竹马的回忆，却成了物逝人非的感叹。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　　　　　　　　　　　　　　　　  
<br>　　记得很小的时候，夏风总是骑着车子，带着小小的我。他不时将手放开，在空中划来划去，不顾我兴奋而又害怕的尖叫。  
<br>　　一路呼啸而过。夏风捏着我红扑扑的脸蛋，骄傲地告诉我，他就是喜欢这种疯狂的感觉。  
<br>　　我们时常来到这小溪旁。凉风拂过，小溪上就泛起一圈一圈的涟漪，荡开去，荡开去。溪边有着好多好多的芦苇，老长老长，把头弯下去，那柔柔的纤细几乎就要吻到溪水那深深的酒窝了。我很喜欢芦苇那若有若无的香味，和着淡淡的星，浅浅的月，成为我童年的画面，永远地留在心中，不能磨灭。  
<br>　　夏风总是在一片芦苇中的浅滩上，将钓竿支起来，咬着一根竹心，也溶入了画中。  
<br>　　溪水中有一种小小的细细的鱼儿，成群地游来游去。在蓝蓝的月光下，仿佛成了一根根银针，在深蓝的水绸上织来织去。那时侯，我却固执地认为这种鱼是由于有了月光才产生的，因此，我一直叫它们“月影鱼”。夏风钓鱼的时候，我总是到处跑，最喜欢看这小小的“月影鱼”游啊游啊，让它们也织着我那童年兰色的梦。  
<br>　　夏风喜欢钓鱼，但是我真正看他钓上鱼来的却没有几次。他说，他就只是喜欢在蓝蓝的月光下，躺在一片芦苇之中，看着我到处东蹦西跳，他只是喜欢这种很惬意很温馨的感觉罢了。  
<br>　　以前，我总是认为，这只不过是夏风为自己欠佳的技术找借口罢了，而今，我却明白了，拥有那种感觉就是幸福，就是爱。  
<br>　　夏风，我明白了，可是，你知道么？  
<br>　　　　　　　　　　　　　　　　　  
<br>　　记得有一次，我趁夏风不注意，跑出了芦苇丛。在一片清澈的水面上，竟有一小块绿茵茵的草坪。我看着那片绿色，竟觉得它要流出来一般。我开始想象踩在那柔软的草坪上，凉丝丝的水珠在脚底滑溜溜的，好舒服。  
<br>　　我想着，一步一步向草坪走去。刚一踏上，脚底竟然开始往下沉。我一呆，却不知发生了什么，只觉得身子一直往下沉下去，一点一点地将我吞噬。水好凉，漫过了脚背，漫过了小腿，漫过了腰际。我只觉得心也一点一点往下沉。我害怕到了极点，忘记了哭泣，也忘记了叫喊。突然，我被一把抱了起来。夏风，就在我绝望之际，奇迹般地出现了！我一下子扑入了他的怀中，呜呜地哭了很久，直至累了倦了，睡着了。  
<br>　　许多年后，那种被死亡吞噬的恐惧和无助仍是那么真切。夏风说，那是对死亡与生俱来的恐惧。那么，你又为什么要让我再经历一次呢？？  
<br>　　　　　　　　　　　　　　　　　  
<br>　　　　　　　　　　　　　　　　　  
<br>　　皓凡陪着我静静地走在海边。夕阳把我们的影子拖得老长老长。那是夕阳的颜色，是我和夏风最喜欢的颜色。而今，我却觉得太阳哭了，流着血色的泪，落下来，泪慢慢冷去，变成了海那深邃的蓝。  
<br>　　皓凡握着我的手，感觉着它们渐渐冰凉。他伸出手，将我紧紧地抱着，仿佛永远不愿意失去我一般。但是，那颗曾经属于他的心已经碎去，也许永远拼不起来了。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我从来就是一个奇怪的女孩，只有夏风才懂得安慰我孤傲的心灵。我从来不是一个单纯的乖女孩，我不会也不愿对着别人虚伪的脸孔同样虚伪地微笑。  
<br>　　我甚至不懂得我自己，日益孤僻的心。  
<br>　　认识我却不了解我的人总认为我是一个阳光女孩。  
<br>　　阳光？这个词让我想到在童年老巷中，从那棵老榕深深浅浅的绿意中洒下的晶莹，叮叮当当，落到地上，化成无数大大小小的光斑。  
<br>　　“看哪，太阳掉到我的手上了！”我大叫。  
<br>　　我伸手去握住那些叮当的晶莹，却发现它们仍是落到我的手上。再握，再握，无论怎样，我都无法抓住那些闪烁的精灵。我不禁慌了，不知所措的样子。  
<br>　　夏风悄悄地将我抱起，在空中转了个圈，让我看头顶的老榕。所有的光线在目眩的旋转中连在了一起，构成了一片的灿烂。我咯咯地大笑，很纯粹地高兴。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　“我拥有着阳光，那就是你――非非。”夏风很认真地看我，让我许个愿，再吹灭蛋糕上的烛光。十四支粉色的蜡烛，将幸福存在粉色的许愿砂中，构成我粉色的回忆。  
<br>　　我握紧双手，虔诚地举到胸前，一遍又一遍地重复着那个简单的心愿――让我和夏风永远这样快乐下去。  
<br>　　为什么如此简单的心愿却是那么难以实现呢？难道上天怪我太贪心了么？还是他不允许一个人永远都这么快活下去，也许他眼中的人生，都是不完美的/  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我拿起瓶子，咕噜噜喝下大半。皓凡有点惊讶地看着我，他从不知道自己的女友对酒精原来那么偏爱。  
<br>　　我苦笑。他爱我却不得要领，因为他不了解我。  
<br>　　绿色的瓶子少了金黄色液体的折射竟成了蓝绿色，清脆的颜色，仿佛一碰就要碎去一般。  
<br>　　其实我并不喜欢酒精。我只是喜欢看着一串串透明的小水泡不停得从瓶底冒上来，再破去。这让我想到脆弱的人生。我还喜欢这种感觉，苦涩如泪。  
<br>　　蓝绿色越来越多，可为什么我清醒依旧？  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我相信这个世界有真正的爱情，但我也相信它不会发生在我的身上。  
<br>　　还是夏风一语中的：“非非，你是一个完美的双重人格，真实却又浪漫。”  
<br>　　从小和夏风一起疯玩，逃课爬树翻墙，我像一个小男生一样跟着夏风做每一次冒险。后来，长大了，有了女孩的矜持和修养，在别人面前扮淑女，长裙飘逸，为飞花飘絮而轻叹。在夏风面前做回真正的我。  
<br>　　十几年来，夏风总是宠爱着孩子气的我，仿佛是在呵护极易受伤的天使。  
<br>　　星期天下午，我们总是在夕阳的余辉中，赤脚跑在沙滩上，印下我们的脚印，在一起看着海水将它们轻轻吻去。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我对颜色有着直觉般的敏感。对周围的人一直想下一个颜色上的定义。我总认为，每人都有着自己的色彩。或是艳丽的红，华丽的金，明快的黄，鲜活的橙；或是深邃的蓝，灵动的绿，神秘的紫；又或者只是纯得没有一丝尘屑的黑与白。但我一直无法给两个人下这种定义，一个是我，一个就是夏风。  
<br>　　我是复杂的，复杂的性格决定了我拥有复杂的色彩。也许，我只是一片透明，别人眼中我折射出各种奇异的颜色，而在夏风眼中的我就只是如风般的透明。  
<br>　　那么，夏风呢？  
<br>　　　　　　　　　　　　　　　　　  
<br>　　还记得他要走的那个午后，我在钢琴上敲了许久。没有调子没有节奏，只是一些零乱的音符，正如零乱的情绪。  
<br>　　我一直以为我和夏风有那么多个明天，却不晓得“明天”这么快就摆在了面前。他终于要走了，去那个遥远而陌生的国度。  
<br>　　我倔强地不让泪水在他面前落下，就让它们在眼底恍惚着转啊转啊，一片模糊。从小，夏风就喜欢这样笑着，包容了我所有的任性和顽皮。不知道从何时起我开始害怕看他的笑，害怕他目光深处若隐若现若有若无的东西，因为我怕自己会沦陷到那笑中去。直到现在，我猛然发现，自己早已被他的笑所俘虏，失去了自我。  
<br>　　“非非，我会回来的。Ra Ma Ru.”  
<br>　　恍恍惚惚间，我没听清楚，却分明听到头顶，飞机呼啸而过。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　在那个世界，夏风爱上了赛车。他说那是种疯狂的感觉，象是乘着风飞起来一般。“赛车场上住有天使和恶魔这两种东西，唯有敢以生命作为交换条件的代价，这样的人才可能被选准在场上奔驰。”  
<br>　　赛车，无疑也是一场赌博，只不过代价太高了，那是勇敢者的游戏，以生死定胜负。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　又是星期天的午后，没有了夏风我依旧喜欢在海边散步。皓凡说，非非，我陪你吧。我却又任性地拒绝。  
<br>　　这个时间我只与夏风分享。  
<br>　　不知为何，情绪很乱。到书吧中找宁静，尽管宁静中透着一丝寂寞。突然，眼前出现了一行字：“Ra Ma Ru，是西班牙语中爱和海洋的意思。”……  
<br>　　我什么都明白了。夏风爱我，如同我爱海洋一般。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　但是就在那个下午，夏风离开了我。赛车场上的残酷。  
<br>　　我一下子呆了，眼前一片黑暗。仿佛又看见他笑着的双眼。夏风，就这样消失了，在我明白了一切之时。  
<br>　　我没有哭。只是将脖子上粉色的许愿砂取下。十四岁的愿望，就这么一下碎去，什么也没留下。  
<br>　　我用力将它抛向海中，五年来，不曾离开我的许愿砂溅起一片涟漪，沉下去，不见了。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　赛车那么辛苦，为什么要那样执迷不悔――假如我那样问他，那就象问我为什么要画画一样，答案是相同的……  
<br>　　我想大概是因为那是活着的象征吧？就只是这样而已了。  
<br>　　我可以感觉到你身上有颜色。华丽的颜色，很绚烂，很漂亮，还带点悲伤的色彩……  
<br>　　我一直在想，那会是什么颜色……  
<br>　　原来那是夕阳的颜色――尽管黑暗迫近，它仍坚持燃烧到最后一刻，那夕阳般的颜色。', '冰凉冰凉的空气，随着芦苇的馨香一起吸入肺中，很舒服。我站在小溪边，一个人，只是贪心地吸着冰凉的空气，把芦馨留下，再慢慢呼出去。

没有阳光，没有色彩，周围的一切只是灰蒙蒙的一片，像是一张水墨画被抽去了一切灵动的色彩，只留下深白色，和我。

几只鸟叫着，飞过黑黝黝的树枝。“呜哇――呜哇――”那是乌鸦么？

记得你很认真地说过，乌鸦的叫声不过也只是哭的一种，“呜哇――呜哇――”，是人们嫉妒它们能如此自然地存在，哭得如此直接，而人们却不能，于是嫉妒。于是乌鸦便成了不祥的象征。其实这一切对于乌鸦又有什么损失呢？它们还不一样自由地飞着？所有一切不过只是庸人自扰罢了。

难道人生就只是一个痛苦的过程？

脚好沉，胃好痛，我却仍是固执地往前跑，是在追着什么吗？还是在逃避着什么呢？我不去想，不敢去想，于是不愿去想。

我在大家的目光中跑着，却似乎感到不到他们的存在。我感觉到只有急促的呼吸和不停的心痛。

夏风说过，我很固执。是啊，明明知道自己一跑长跑胃就会开始绞心般地疼痛，却仍固执地报了1500米。这种折磨自己的感觉至少很真实。

我不知道离终点还有多远，只是一步步地跑着，任凭胃阵阵刺痛。经过班级的时候，我不去看同学们的眼神，还有，皓凡。

“非非，非非，别勉强自己了！！”

是皓凡。我却咬咬牙，加速跑了过去。我也许不再需要关心了，因为那个最最关心我的人已经不存在了。夏风，你知道我现在最需要的人是你么？

终于冲过了终点，在一片模糊之中，我看见很多人围了上来。关心关切关怀，一下子堆在了我的面前。

“我想一个人休息一下。”我回避着这种关心，转过了头。胃还在痛着，那么心呢？跑步是需要精神动力的，这句话原来没有错。在刚才那个极为痛苦的时候，我最需要的人却不在我身边。命运开了一个多大的玩笑？我凄迷地笑，眼泪却在眼底朦胧起来。

“非非……”

皓凡看着我流下的泪水，什么话也没说，只是轻轻地轻轻地帮我拭去。我好想扑入他的怀中，靠着他的肩膀，大哭一场。可是，他不是夏风。

“皓凡，我忘不了他。”我艰难却又清晰地坦白。

皓凡，是我的男友。可是他喜欢的女孩却忘不了另一个人。命运难道对每个人都是不公平的么？

夏风，大我两岁。从小我和他就是最好的伙伴。青梅竹马的回忆，却成了物逝人非的感叹。

记得很小的时候，夏风总是骑着车子，带着小小的我。他不时将手放开，在空中划来划去，不顾我兴奋而又害怕的尖叫。

一路呼啸而过。夏风捏着我红扑扑的脸蛋，骄傲地告诉我，他就是喜欢这种疯狂的感觉。

我们时常来到这小溪旁。凉风拂过，小溪上就泛起一圈一圈的涟漪，荡开去，荡开去。溪边有着好多好多的芦苇，老长老长，把头弯下去，那柔柔的纤细几乎就要吻到溪水那深深的酒窝了。我很喜欢芦苇那若有若无的香味，和着淡淡的星，浅浅的月，成为我童年的画面，永远地留在心中，不能磨灭。

夏风总是在一片芦苇中的浅滩上，将钓竿支起来，咬着一根竹心，也溶入了画中。

溪水中有一种小小的细细的鱼儿，成群地游来游去。在蓝蓝的月光下，仿佛成了一根根银针，在深蓝的水绸上织来织去。那时侯，我却固执地认为这种鱼是由于有了月光才产生的，因此，我一直叫它们“月影鱼”。夏风钓鱼的时候，我总是到处跑，最喜欢看这小小的“月影鱼”游啊游啊，让它们也织着我那童年兰色的梦。

夏风喜欢钓鱼，但是我真正看他钓上鱼来的却没有几次。他说，他就只是喜欢在蓝蓝的月光下，躺在一片芦苇之中，看着我到处东蹦西跳，他只是喜欢这种很惬意很温馨的感觉罢了。

以前，我总是认为，这只不过是夏风为自己欠佳的技术找借口罢了，而今，我却明白了，拥有那种感觉就是幸福，就是爱。

夏风，我明白了，可是，你知道么？

记得有一次，我趁夏风不注意，跑出了芦苇丛。在一片清澈的水面上，竟有一小块绿茵茵的草坪。我看着那片绿色，竟觉得它要流出来一般。我开始想象踩在那柔软的草坪上，凉丝丝的水珠在脚底滑溜溜的，好舒服。

我想着，一步一步向草坪走去。刚一踏上，脚底竟然开始往下沉。我一呆，却不知发生了什么，只觉得身子一直往下沉下去，一点一点地将我吞噬。水好凉，漫过了脚背，漫过了小腿，漫过了腰际。我只觉得心也一点一点往下沉。我害怕到了极点，忘记了哭泣，也忘记了叫喊。突然，我被一把抱了起来。夏风，就在我绝望之际，奇迹般地出现了！我一下子扑入了他的怀中，呜呜地哭了很久，直至累了倦了，睡着了。

许多年后，那种被死亡吞噬的恐惧和无助仍是那么真切。夏风说，那是对死亡与生俱来的恐惧。那么，你又为什么要让我再经历一次呢？？

皓凡陪着我静静地走在海边。夕阳把我们的影子拖得老长老长。那是夕阳的颜色，是我和夏风最喜欢的颜色。而今，我却觉得太阳哭了，流着血色的泪，落下来，泪慢慢冷去，变成了海那深邃的蓝。

皓凡握着我的手，感觉着它们渐渐冰凉。他伸出手，将我紧紧地抱着，仿佛永远不愿意失去我一般。但是，那颗曾经属于他的心已经碎去，也许永远拼不起来了。

我从来就是一个奇怪的女孩，只有夏风才懂得安慰我孤傲的心灵。我从来不是一个单纯的乖女孩，我不会也不愿对着别人虚伪的脸孔同样虚伪地微笑。

我甚至不懂得我自己，日益孤僻的心。

认识我却不了解我的人总认为我是一个阳光女孩。

阳光？这个词让我想到在童年老巷中，从那棵老榕深深浅浅的绿意中洒下的晶莹，叮叮当当，落到地上，化成无数大大小小的光斑。

“看哪，太阳掉到我的手上了！”我大叫。

我伸手去握住那些叮当的晶莹，却发现它们仍是落到我的手上。再握，再握，无论怎样，我都无法抓住那些闪烁的精灵。我不禁慌了，不知所措的样子。

夏风悄悄地将我抱起，在空中转了个圈，让我看头顶的老榕。所有的光线在目眩的旋转中连在了一起，构成了一片的灿烂。我咯咯地大笑，很纯粹地高兴。

“我拥有着阳光，那就是你――非非。”夏风很认真地看我，让我许个愿，再吹灭蛋糕上的烛光。十四支粉色的蜡烛，将幸福存在粉色的许愿砂中，构成我粉色的回忆。

我握紧双手，虔诚地举到胸前，一遍又一遍地重复着那个简单的心愿――让我和夏风永远这样快乐下去。

为什么如此简单的心愿却是那么难以实现呢？难道上天怪我太贪心了么？还是他不允许一个人永远都这么快活下去，也许他眼中的人生，都是不完美的/

我拿起瓶子，咕噜噜喝下大半。皓凡有点惊讶地看着我，他从不知道自己的女友对酒精原来那么偏爱。

我苦笑。他爱我却不得要领，因为他不了解我。

绿色的瓶子少了金黄色液体的折射竟成了蓝绿色，清脆的颜色，仿佛一碰就要碎去一般。

其实我并不喜欢酒精。我只是喜欢看着一串串透明的小水泡不停得从瓶底冒上来，再破去。这让我想到脆弱的人生。我还喜欢这种感觉，苦涩如泪。

蓝绿色越来越多，可为什么我清醒依旧？

我相信这个世界有真正的爱情，但我也相信它不会发生在我的身上。

还是夏风一语中的：“非非，你是一个完美的双重人格，真实却又浪漫。”

从小和夏风一起疯玩，逃课爬树翻墙，我像一个小男生一样跟着夏风做每一次冒险。后来，长大了，有了女孩的矜持和修养，在别人面前扮淑女，长裙飘逸，为飞花飘絮而轻叹。在夏风面前做回真正的我。

十几年来，夏风总是宠爱着孩子气的我，仿佛是在呵护极易受伤的天使。

星期天下午，我们总是在夕阳的余辉中，赤脚跑在沙滩上，印下我们的脚印，在一起看着海水将它们轻轻吻去。

我对颜色有着直觉般的敏感。对周围的人一直想下一个颜色上的定义。我总认为，每人都有着自己的色彩。或是艳丽的红，华丽的金，明快的黄，鲜活的橙；或是深邃的蓝，灵动的绿，神秘的紫；又或者只是纯得没有一丝尘屑的黑与白。但我一直无法给两个人下这种定义，一个是我，一个就是夏风。

我是复杂的，复杂的性格决定了我拥有复杂的色彩。也许，我只是一片透明，别人眼中我折射出各种奇异的颜色，而在夏风眼中的我就只是如风般的透明。

那么，夏风呢？

还记得他要走的那个午后，我在钢琴上敲了许久。没有调子没有节奏，只是一些零乱的音符，正如零乱的情绪。

我一直以为我和夏风有那么多个明天，却不晓得“明天”这么快就摆在了面前。他终于要走了，去那个遥远而陌生的国度。

我倔强地不让泪水在他面前落下，就让它们在眼底恍惚着转啊转啊，一片模糊。从小，夏风就喜欢这样笑着，包容了我所有的任性和顽皮。不知道从何时起我开始害怕看他的笑，害怕他目光深处若隐若现若有若无的东西，因为我怕自己会沦陷到那笑中去。直到现在，我猛然发现，自己早已被他的笑所俘虏，失去了自我。

“非非，我会回来的。Ra Ma Ru.”

恍恍惚惚间，我没听清楚，却分明听到头顶，飞机呼啸而过。

在那个世界，夏风爱上了赛车。他说那是种疯狂的感觉，象是乘着风飞起来一般。“赛车场上住有天使和恶魔这两种东西，唯有敢以生命作为交换条件的代价，这样的人才可能被选准在场上奔驰。”

赛车，无疑也是一场赌博，只不过代价太高了，那是勇敢者的游戏，以生死定胜负。

又是星期天的午后，没有了夏风我依旧喜欢在海边散步。皓凡说，非非，我陪你吧。我却又任性地拒绝。

这个时间我只与夏风分享。

不知为何，情绪很乱。到书吧中找宁静，尽管宁静中透着一丝寂寞。突然，眼前出现了一行字：“Ra Ma Ru，是西班牙语中爱和海洋的意思。”……

我什么都明白了。夏风爱我，如同我爱海洋一般。

但是就在那个下午，夏风离开了我。赛车场上的残酷。

我一下子呆了，眼前一片黑暗。仿佛又看见他笑着的双眼。夏风，就这样消失了，在我明白了一切之时。

我没有哭。只是将脖子上粉色的许愿砂取下。十四岁的愿望，就这么一下碎去，什么也没留下。

我用力将它抛向海中，五年来，不曾离开我的许愿砂溅起一片涟漪，沉下去，不见了。

赛车那么辛苦，为什么要那样执迷不悔――假如我那样问他，那就象问我为什么要画画一样，答案是相同的……

我想大概是因为那是活着的象征吧？就只是这样而已了。

我可以感觉到你身上有颜色。华丽的颜色，很绚烂，很漂亮，还带点悲伤的色彩……

我一直在想，那会是什么颜色……

原来那是夕阳的颜色――尽管黑暗迫近，它仍坚持燃烧到最后一刻，那夕阳般的颜色。', NULL, '2001-12-04 07:08:00', 1, '20011226093158_bbsid_135735_board_12_71e292cfd1.html', '20011226093158');
