INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (484, 164258, 5, 1066, '寂寞', '一个人寂寞的时候。常常望着远处的某一片天空，想很多很多的事情。漫无边际的想，想一些有的没的，林林总总的。一个人的周末，也是有点寂寞的。世界杯的氛围几乎丝毫没有感染我。我甚至于不明白那么大的一个场地只拿来踢那么小的一粒球。太可惜了。绕着一圈一圈的走路也是好的。
<br>
<br>    我想我还是去街上闻闻陌生人的气味，去熟悉的音像店淘几张CD，去洗我恋上的那个俊美帅气的男孩子的照片。12寸的。只有我自己一个人。始终都是自己一个人。是有点寂寞。
<br>
<br>    天气很热。麦当劳人满为患。选择在角落用完我的午餐。很寂寞的。回选择在麦当劳用餐是因为二楼的大副玻璃窗，可以看到马路上的行人，车子，商店，阳光。还有足够的冷气。若有若无的音乐。
<br>
<br>    回到家。对着风扇大口大口地吃着冰镇西瓜，听着淘来的CD。我还是想念我恋上的男生。我想他。我给他挂电话，他在和女生约会。我只能挂了电话。吃着冰镇西瓜，想很多很多的事情。
<br>
<br>    百合约了见面，在厦大。很简单的一起吃了晚餐。一直不停地讲话。讲心里想讲的话，讲到眼泪掉了下来。我有的时候就是这样。百合说，我们去白城走走吧。我说。好。
<br>
<br>    我们走得很慢，很慢。时不时的讲话。走到芙蓉苑。我说，我们找个地方坐吧，我累了。百合说，好。我们坐在草地上。草有点扎。我们的牛仔裤够厚。抬头望天空，没有满天星。也只是零零散散的，有点暗淡。正如我的心情。我们安静了下来，谁也不讲话。静静地看着天空。很久之后。我问，你为什么也不讲话。百合问，你又为什么也不讲话。我们笑了。很放肆的笑。', '一个人寂寞的时候。常常望着远处的某一片天空，想很多很多的事情。漫无边际的想，想一些有的没的，林林总总的。一个人的周末，也是有点寂寞的。世界杯的氛围几乎丝毫没有感染我。我甚至于不明白那么大的一个场地只拿来踢那么小的一粒球。太可惜了。绕着一圈一圈的走路也是好的。

我想我还是去街上闻闻陌生人的气味，去熟悉的音像店淘几张CD，去洗我恋上的那个俊美帅气的男孩子的照片。12寸的。只有我自己一个人。始终都是自己一个人。是有点寂寞。

天气很热。麦当劳人满为患。选择在角落用完我的午餐。很寂寞的。回选择在麦当劳用餐是因为二楼的大副玻璃窗，可以看到马路上的行人，车子，商店，阳光。还有足够的冷气。若有若无的音乐。

回到家。对着风扇大口大口地吃着冰镇西瓜，听着淘来的CD。我还是想念我恋上的男生。我想他。我给他挂电话，他在和女生约会。我只能挂了电话。吃着冰镇西瓜，想很多很多的事情。

百合约了见面，在厦大。很简单的一起吃了晚餐。一直不停地讲话。讲心里想讲的话，讲到眼泪掉了下来。我有的时候就是这样。百合说，我们去白城走走吧。我说。好。

我们走得很慢，很慢。时不时的讲话。走到芙蓉苑。我说，我们找个地方坐吧，我累了。百合说，好。我们坐在草地上。草有点扎。我们的牛仔裤够厚。抬头望天空，没有满天星。也只是零零散散的，有点暗淡。正如我的心情。我们安静了下来，谁也不讲话。静静地看着天空。很久之后。我问，你为什么也不讲话。百合问，你又为什么也不讲话。我们笑了。很放肆的笑。', '因为想一个人而寂寞，因为爱一个人而宽容

因为有一个梦而执着，因为等一个人而漂泊', '2002-06-03 08:46:00', 8, '20020617191309_bbsid_164258_board_5_bb43434c59.html', '20020617191309');
