INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1269, 190582, 6, 39, '读《地下铁》感悟', '前几天，从图书馆借了本几米的《地下铁》，看过之后感觉很有灵气，色彩很饱满，里面的图画很有感情，其中有一幅图画让我很有感悟，画面中女主角孤独地坐在书房的窗台上，望着窗外，身边只有一只不知是狗还是猫的动物。夕阳西下把整间书房照得金黄。画面上面的旁白写到“谁愿意为我在黄昏的窗边念一首诗”。整个画面给人以悲伤中充满渴望的感觉。
<br>每个女孩都希望自己的白马王子能在黄昏的窗边为她念一首诗，每个男孩也希望能在黄错的窗下为自己的白雪公主念诗，希望女孩能抛下一朵红玫瑰，但白马王子白雪公主的故事只存在在童话中，现实中，人们虽然会遇到自己幻想的王子公主，但总是一次次的擦身而过，就像你在地下铁的出口，你正准备走出地下铁，他（她）且正准备走进地下铁。', '前几天，从图书馆借了本几米的《地下铁》，看过之后感觉很有灵气，色彩很饱满，里面的图画很有感情，其中有一幅图画让我很有感悟，画面中女主角孤独地坐在书房的窗台上，望着窗外，身边只有一只不知是狗还是猫的动物。夕阳西下把整间书房照得金黄。画面上面的旁白写到“谁愿意为我在黄昏的窗边念一首诗”。整个画面给人以悲伤中充满渴望的感觉。

每个女孩都希望自己的白马王子能在黄昏的窗边为她念一首诗，每个男孩也希望能在黄错的窗下为自己的白雪公主念诗，希望女孩能抛下一朵红玫瑰，但白马王子白雪公主的故事只存在在童话中，现实中，人们虽然会遇到自己幻想的王子公主，但总是一次次的擦身而过，就像你在地下铁的出口，你正准备走出地下铁，他（她）且正准备走进地下铁。', '如果要当别人眼中放荡的女人,就得先尝过

在早班公车上痛哭的滋味,就得尝过边哭边泣赤脚回家的滋味在说', '2002-12-03 20:43:00', 4, '20030104142223_bbsid_190582_board_6_56ba541af6.html', '20030104142223');
