INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1633, 62570, 6, 2032, '伤信', '自由惯了到处的走走看看，让忙碌充斥寂寞，让新鲜感覆盖往事。如今我真的做了个流浪着的人，流浪着的灵魂，流浪着的心。我没把自己搁浅在想你的未来，一封封的从你那里的来信里仍然记载着你对我曾经的爱恋，我们有过太多的美好，这么多的这么重的回忆就连时间也舍不得驱赶。
<br>
<br>　　你离开我已经太久了，应该还会记得一些小小的不经意。今天我流浪到了这里，这是我们曾经向往过的地方，也终于算是实现了某一句还没被遗忘的诺言。很美，真的美！你和你的妻应该拜访过了吧？我不是来追寻着你的足迹的，真的，只是想瞧瞧亲眼，亲身的体会这里的灿烂是不是可以让时间和一切都停滞？你最后的来信，被我结结实实的压在箱底，此刻终于可以在这个无论是曾经还是现在的地方折叠做纸鹤放飞了！
<br>
<br>　　长长的，重重的舒一口气。依偎在哪里都行，不是要目送过去离开，是要迎接我继续游荡的岁月。那封伤感的信，伤了我的心一颗破碎的心，造了现在的我，漂流的我，寂寞的我。这些你都不知道，你都不会知道的。我们算是认识很久了吧？分开占据了相识的三分之二。原来时间不曾不忍心看着谁改变呢。原来的你在天涯海角也好，就算在眼前我也只能成为你眼前的风景，凄艳、美丽更加苍白。
<br>
<br>　　我还是不忍心就这样放飞你给的伤害再瞧上一眼这最后的信吧。从日本，日本的东京，东京的新宿，新宿的板桥，周转了这么多为什么最后还是要终于到了我手上？为什么不丢失？要是真丢了那么我们又会怎样？你没猜过，你一定没猜过！漂亮的篮信封里面藏的不再是你无尽的相思，飞扬的红色大字就在照片的上面写着：余友先生和香奈子女士喜结良缘！多好呀！值得我羡慕，很羡慕。可是这太突然了你不给我解释，却给了我最直接的伤害！或许你知道只有如此做 
<br>才会让我彻底的绝望彻底的甘心。下面的照片也是不错的，你们的婚礼一定好隆重吧？肯定是的。再下面的小字是什么来着？虽然在这信上已经模糊成了一片，可在我心里面却是清楚的：小鱼，对不起，香奈子小姐是我的同学，我们其实交往已经有两年了，希望你能原谅我这两年来对你的欺骗。小鱼我其实是很爱你的，但是你知道我是个害怕寂寞的男人，对不起请原谅！友如果我真的给了你原谅，如果我真的不给你任何的谅解，输了的那个始终是我。或者你真的是个怕寂寞的男人，或者你真是个从头撤尾爱过我的男人，可是从前的那些信我全都当成了演示你真实的罪魁祸首。女人是不怕坦白的，起码我不是那样的女人。我只怕你在给我太多希望，太多的爱以后突然转身离开。因为你该知道女人永远比男人更加的害怕孤独和寂寞，可是只要女人心里面有着爱着的她是能坚持的，她是能坚持一世的！
<br>
<br>　　可是这些你都不懂，你根本不想懂！ 
<br>
<br>　　你把我当作了寂寞时倾诉的对象，把她当作了寂寞时可以安慰的对象。我和她在你的心里始终占领着不同的领域，可是我真的好想知道她是不是像我如此的深爱过你？
<br>
<br>　　在你们结婚的第二年我去了日本，去了东京，住在上野的弥生会馆，这里是鲁迅先生来日本留学时住过的地方，上野公园就在会馆的右前方。这里实在是很繁华，不是樱花灿烂的日子却也有着那么多灿烂的阳光和美好！我呼吸着你也一样呼吸着的空气，这里的空气，日本的空气，我不在乎离你有多远，此刻我只是希望和你呼吸着一样的气息，尝试着理解你的改变，努力着平静自己！而后我也要终于的告别这个城市，这个国家，那里的一切都不曾属于过我，让我有过眷恋，除了你！而你呢？在哪里？在哪里呢？
<br>
<br>　　我停止了疯狂找你，疯狂想见你的年代！却无法停下脚步不去流浪，不去放逐。这日子是飞快的，是来不及想任何的。现在我真的要把伤害全部放手了，这信就随波逐流吧，或者有一天有谁，又得到如此让我哀伤过的信的时候会费神的猜想着那行已经模糊了的，再也看不见了的却刻在我心上的言语吧！', '自由惯了到处的走走看看，让忙碌充斥寂寞，让新鲜感覆盖往事。如今我真的做了个流浪着的人，流浪着的灵魂，流浪着的心。我没把自己搁浅在想你的未来，一封封的从你那里的来信里仍然记载着你对我曾经的爱恋，我们有过太多的美好，这么多的这么重的回忆就连时间也舍不得驱赶。

你离开我已经太久了，应该还会记得一些小小的不经意。今天我流浪到了这里，这是我们曾经向往过的地方，也终于算是实现了某一句还没被遗忘的诺言。很美，真的美！你和你的妻应该拜访过了吧？我不是来追寻着你的足迹的，真的，只是想瞧瞧亲眼，亲身的体会这里的灿烂是不是可以让时间和一切都停滞？你最后的来信，被我结结实实的压在箱底，此刻终于可以在这个无论是曾经还是现在的地方折叠做纸鹤放飞了！

长长的，重重的舒一口气。依偎在哪里都行，不是要目送过去离开，是要迎接我继续游荡的岁月。那封伤感的信，伤了我的心一颗破碎的心，造了现在的我，漂流的我，寂寞的我。这些你都不知道，你都不会知道的。我们算是认识很久了吧？分开占据了相识的三分之二。原来时间不曾不忍心看着谁改变呢。原来的你在天涯海角也好，就算在眼前我也只能成为你眼前的风景，凄艳、美丽更加苍白。

我还是不忍心就这样放飞你给的伤害再瞧上一眼这最后的信吧。从日本，日本的东京，东京的新宿，新宿的板桥，周转了这么多为什么最后还是要终于到了我手上？为什么不丢失？要是真丢了那么我们又会怎样？你没猜过，你一定没猜过！漂亮的篮信封里面藏的不再是你无尽的相思，飞扬的红色大字就在照片的上面写着：余友先生和香奈子女士喜结良缘！多好呀！值得我羡慕，很羡慕。可是这太突然了你不给我解释，却给了我最直接的伤害！或许你知道只有如此做

才会让我彻底的绝望彻底的甘心。下面的照片也是不错的，你们的婚礼一定好隆重吧？肯定是的。再下面的小字是什么来着？虽然在这信上已经模糊成了一片，可在我心里面却是清楚的：小鱼，对不起，香奈子小姐是我的同学，我们其实交往已经有两年了，希望你能原谅我这两年来对你的欺骗。小鱼我其实是很爱你的，但是你知道我是个害怕寂寞的男人，对不起请原谅！友如果我真的给了你原谅，如果我真的不给你任何的谅解，输了的那个始终是我。或者你真的是个怕寂寞的男人，或者你真是个从头撤尾爱过我的男人，可是从前的那些信我全都当成了演示你真实的罪魁祸首。女人是不怕坦白的，起码我不是那样的女人。我只怕你在给我太多希望，太多的爱以后突然转身离开。因为你该知道女人永远比男人更加的害怕孤独和寂寞，可是只要女人心里面有着爱着的她是能坚持的，她是能坚持一世的！

可是这些你都不懂，你根本不想懂！

你把我当作了寂寞时倾诉的对象，把她当作了寂寞时可以安慰的对象。我和她在你的心里始终占领着不同的领域，可是我真的好想知道她是不是像我如此的深爱过你？

在你们结婚的第二年我去了日本，去了东京，住在上野的弥生会馆，这里是鲁迅先生来日本留学时住过的地方，上野公园就在会馆的右前方。这里实在是很繁华，不是樱花灿烂的日子却也有着那么多灿烂的阳光和美好！我呼吸着你也一样呼吸着的空气，这里的空气，日本的空气，我不在乎离你有多远，此刻我只是希望和你呼吸着一样的气息，尝试着理解你的改变，努力着平静自己！而后我也要终于的告别这个城市，这个国家，那里的一切都不曾属于过我，让我有过眷恋，除了你！而你呢？在哪里？在哪里呢？

我停止了疯狂找你，疯狂想见你的年代！却无法停下脚步不去流浪，不去放逐。这日子是飞快的，是来不及想任何的。现在我真的要把伤害全部放手了，这信就随波逐流吧，或者有一天有谁，又得到如此让我哀伤过的信的时候会费神的猜想着那行已经模糊了的，再也看不见了的却刻在我心上的言语吧！', NULL, '2000-10-27 17:45:00', 3, '20030331152439_bbsid_62570_board_6_8e20e80025.html', '20030331152439');
