INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (411, 164076, 12, 940, '[转贴]送别', '不是所有的梦 都来得及实现，不是所有的话 都来得及告诉你
<br>疚恨总是要深植在离别后的心中
<br>尽管  他们说
<br>世间种种最后终必成空
<br>我并不是立意要错过，可我一直在这样做
<br>错过那花满枝丫的昨日，又要错过今朝
<br>今朝仍要重复那相同的别离
<br>余生将成陌路一去千里
<br>在暮雾里向你深深俯首，请
<br>为我珍重
<br>尽管      他们说
<br>世间种种最后终必成空。', '不是所有的梦 都来得及实现，不是所有的话 都来得及告诉你

疚恨总是要深植在离别后的心中

尽管  他们说

世间种种最后终必成空

我并不是立意要错过，可我一直在这样做

错过那花满枝丫的昨日，又要错过今朝

今朝仍要重复那相同的别离

余生将成陌路一去千里

在暮雾里向你深深俯首，请

为我珍重

尽管      他们说

世间种种最后终必成空。', '', '2002-05-31 22:50:00', 0, '20020613114435_bbsid_164076_board_12_02a2cb214c.html', '20020613114435');
