INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2490, 216774, 5, 2177, '爱过的女孩是琳', '爱过的女孩是琳
<br>　　今天是周六。进入秋天以来，似乎总是阳光灿烂的日子以至于每天早晨睁开眼就是一片明媚。倦缩在床上，享受这阳光，于是身体也有了应有的反应。而隔壁的哥们这会儿一定在搂着他那胖妞儿呼噜着，忍不住在心里比较起那瘦的皮包骨哥们与那胖妞儿，真TMD是一对儿！
<br>　　就在这难以抑制的欲望与不平衡中，脑海里闪过一个猥琐念头，忍不住就笑了还露出没有刷的牙。索性就背着手靠在床上，让满眼的阳光与树影伴我回想和琳在一起的日子，似乎还可以感觉得到琳的呼吸在腮边。
<br>　　和琳认识在一个老友的生日派对上。
<br>　　在这之前的日子里，有见过两次面，也仅仅是见面，甚至连个礼貌的招呼也没有。可是不知为什么就在那个派对上，我们坐在了一起而且合唱了那首那时火爆的“东北人都是活雷锋”。
<br>　　席间，我并没有喝酒。琳距离我有三个座位且与我成60度斜角，恰好可以略抬眼帘的看清她。尖俏的瓜子脸儿上生着清清淡淡的鼻眼儿，那会儿觉得很普通却也颇耐看，尤其是那小鼻子挺的特直，让人不仅想摸摸。
<br>　　琳有好酒量，看她一杯一杯的喝着啤酒还焉笑着要拼白酒。不禁就一直看着她，嘴角挂着笑，我那老友可是两斤白酒的量，再加上一米八九的大个一百八十斤的重量，就差说那句：“长这么大我最愁的事儿就是不知道什么是喝醉的感觉！”
<br>　　琳与老友是同一个单位的。琳是北广毕业的。琳是满族人，但不是正黄旗的。琳跟我一般高。琳第二天晚上没回去，跟我到老友家去聊天了。
<br>
<br>　　老友那天外出不在。
<br>　　你歪在那边儿，我在这边靠着，我们聊点什么？琳这么细声细语的说给我，还笑眯眯的着脸。琳的眼小这是事实，所以在后来琳扒拉着我的大眼时总是羡慕着恨恨的说怎么没长在我脸上。细看琳，其实真的很有看头，以至于我和琳外出逛街时总会招人注目，那时琳就偷偷的乐着在我耳边亲昵的解释俊男美女的含义。
<br>　　我开始问琳，我不想一直这样让她看着我。弄的我怪别扭的，心中总有一种想法，总想去摸摸她直挺的鼻子。
<br>　　那夜很热，是夏天的伏前的日子。透过窗，风吹进来会有一些湿湿的水汽，而四周的静谧也让我感觉到了夜的深。我们合衣躺着，而说的话多是无聊的无边的闲话儿。夏天的蛙叫很象小说里的情节呈现在这时，呱呱的蛙叫声是示爱的行为。我想着就乐了，琳轻声悄悄地问我乐什么，我突然脑子里闪过黛玉和宝玉在潇湘馆里那段景儿，多象啊？！而琳的声音也是那般轻轻柔柔，细眉细眼的模样也竟酷似林姑娘。不觉着这怔住就引来琳的皱眉使小性儿，忙将刚才脑中的景儿告诉她，忍不住又极尽能事的添加些此时此刻能渲染气氛的词儿，看她听的吃吃的轻笑，还用手背半掩在唇边。心中不由的想尝尝的“唇膏子”。
<br>　　也是身体有些反应可内裤又不够空间，借着摸出手机看时间的空儿，调整一下位置。然后凑进一些对琳说要抱着她。
<br>　　琳胖瘦刚好，而我也摸到了直挺的小鼻子，我最喜欢的部位。仔细专注的感受着亲吻的滋味，这时候我是喜欢睁着眼的，而琳是闭着眼。距离太近了，琳有些模糊。我想着所有小说里关于亲吻的描写极力在实践中模仿着，记着有法国香吻意大利激情之吻还有日本深吻，这会儿我自学能力强极了，在唇齿间无间游走。
<br>可是手却想接触琳的肌肤最深处。
<br>　　琳说不要，挣扎着摆脱。我不想破坏这美好的开始也不想搅碎夜的宁静，就笑着抱的更紧了，天也快亮了。
<br>　　接下来的日子里，琳来到我租住的小屋里做客。
<br>　　那天心情肯定特好，我们俩买来了鸡瓜和啤酒。琳说要做一道啤酒鸡瓜给我尝尝，琳在厨房里忙活着，油烟薰着她的直发和有一点点咖啡色却光泽的肌肤，引得我放弃了电视节目而一直看她。
<br>　　喜欢琳，渐渐的爱上了她。也渐渐的有了不愉快，琳有个从前的男友肖，还有个再从前的男友健。
<br>　　肖在南京而健在北京，现在跟前的这个男友，我在福州。
<br>健是琳“法小儿”（北京俗语：从小玩在一起的好友），肖是琳在南京陆院实习时的老师，我则是琳电台节目的客座主持。
<br>　　我开始不愉快的原因全是男人之间的差异。我不喜欢安全套也不喜欢体外射精，这就得让琳总是吃药。其实，琳也是愿意的，只是吃药后的反应让她有些微词也就提起肖。
<br>　　肖是她的军事学的老师，很年轻的一个安徽男人。爱上她到拥着她的过程在琳的嘴里很简单。说是相见的时候心动了，可是这个一点也不帅的男人却很体贴人，而之后相处的日子里琳病了，住在招待所里的时候肖去看望了。琳说天特冷，阴冷阴冷的，肖摸着琳冰冷的手儿说我帮你暖暖吧，接着就和衣给冰冷的被窝补充了热量，而这一次也就成全了她和他。现在肖天天打电话查琳的哨，查的琳想逃想叫想哭。琳说我和肖是不同的男人，还说我俩都喜欢赤裸着在房子里溜�Q，只是肖的腹肌更清晰而且不戴套却能及时射在体外。倦在我的怀里像猫一样乖巧温柔，在那一时刻，琳是大胆真实的。我听着没有任何反应，没去想天长地久的遥远时候，只是想这会真实的拥有着，就够了。
<br>　　琳喜欢性，喜欢的很直接很坦露，这对于我来说无疑是件快乐的事儿。琳在那事儿的过程当中很享受很真实的让痛并快乐着的感觉有脸上生动的体现，使得我很受鼓舞。而有时总是琳总招惹我，使得我本能的反应让欲望占了上风，抛开诗情画意想象着毛片里画面尝试着新鲜的招儿。而琳多是笑着配合，并没有反对，这一点我特喜欢特赞成。不知道那些假正经的女人偷偷地看过多少次毛片也不知道她们内心里是多么的渴求花样儿。琳，没有扭捏造次也没有假天真装幼稚的的假推实盼的做法。这时候的，很奇怪的感觉到我渐渐的喜欢欣赏琳在过程中丰富的表情。而那天午后的欢愉中，琳在久久的过程当中禁不住皱眉娇嗔的喘口气轻咬樱唇说了句：“你丫变得越来越勇猛了！”
<br>　　歪嘴讪笑一声，继续用行动回复琳，我没功夫分神。
<br>　　爱上琳，就是爱她的这股真真的劲儿。于是，我们在一起的时间多了许多。而我最喜欢在午后的阳光里拥着她欣赏她。
<br>喂！你这儿长了个小痘痘！
<br>　　对着她胸间的空地上的一个小小红痘儿，我竟然很认真的询问了起来。琳抿嘴轻笑一下并没有回答我，只是将我的头搂过埋进胸里。乖乖的像孩子一样的感受着琳的心跳和生命的乳房，拥有这种日子我很知足。喜欢一个人，愿意跟一个人在一起生活厮守，这就够了。
<br>而健还总会从北京给琳寄来各种小东西有时甚至是零食，谁不知道福州也有百货公司也有零食？琳总会将那些小玩艺儿摆放在床头桌前或者是电视机上随手可取的各地儿，肖也就是一日三遍的电话查哨。
<br>那天，我来到琳这儿，琳的好友说肖来了，叫我不要上去不要在这儿呆着。
<br>　　肖来了。看到了琳手机里我写给琳的小儿女情意的短信，向琳的好友打听谁是这个13*****6669？还跑到办公室去找琳，还气愤的拍桌子大嗓门儿的叫嚷。
<br>　　琳这会儿在哪儿？
<br>　　琳这会儿在直播间里躲着不敢出来，我来劝肖回到宿舍再说。琳的好友的眼神很怪的看着我又看看远方，走了。
<br>　　琳在电话的另一边很烦燥，我走了。
<br>　　于事无补的留着让琳为难，不。
<br>　　和琳长不了，老友早就敲过边鼓了。我知道，我养不活她我适应不了她她们家里也不会同意她自己也不会想那么多或者就是她就不会认真考虑认真对待。
<br>　　很平静的与琳淡了，是因为肖回去后和琳分手了，琳表示痛苦。我也在想这算什么事儿？可是那种和琳在一起的日子里感受过的快乐，是真实的。之后的日子里，越来越少的见琳。
<br>　　老友说七夕的时候琳收到健从北京寄来的整整一箱巧克力。
<br>　　老友说琳和肖复合了，琳要去南京上学，年底就要走。
<br>
<br>　　这就是琳，很真实呈现感受的琳。我不能抹去她在我生活里的痕迹，也不能否定曾经想和她在一起。
<br>　　老实说，琳是我交过的女友里面最漂亮的。', '爱过的女孩是琳

今天是周六。进入秋天以来，似乎总是阳光灿烂的日子以至于每天早晨睁开眼就是一片明媚。倦缩在床上，享受这阳光，于是身体也有了应有的反应。而隔壁的哥们这会儿一定在搂着他那胖妞儿呼噜着，忍不住在心里比较起那瘦的皮包骨哥们与那胖妞儿，真TMD是一对儿！

就在这难以抑制的欲望与不平衡中，脑海里闪过一个猥琐念头，忍不住就笑了还露出没有刷的牙。索性就背着手靠在床上，让满眼的阳光与树影伴我回想和琳在一起的日子，似乎还可以感觉得到琳的呼吸在腮边。

和琳认识在一个老友的生日派对上。

在这之前的日子里，有见过两次面，也仅仅是见面，甚至连个礼貌的招呼也没有。可是不知为什么就在那个派对上，我们坐在了一起而且合唱了那首那时火爆的“东北人都是活雷锋”。

席间，我并没有喝酒。琳距离我有三个座位且与我成60度斜角，恰好可以略抬眼帘的看清她。尖俏的瓜子脸儿上生着清清淡淡的鼻眼儿，那会儿觉得很普通却也颇耐看，尤其是那小鼻子挺的特直，让人不仅想摸摸。

琳有好酒量，看她一杯一杯的喝着啤酒还焉笑着要拼白酒。不禁就一直看着她，嘴角挂着笑，我那老友可是两斤白酒的量，再加上一米八九的大个一百八十斤的重量，就差说那句：“长这么大我最愁的事儿就是不知道什么是喝醉的感觉！”

琳与老友是同一个单位的。琳是北广毕业的。琳是满族人，但不是正黄旗的。琳跟我一般高。琳第二天晚上没回去，跟我到老友家去聊天了。

老友那天外出不在。

你歪在那边儿，我在这边靠着，我们聊点什么？琳这么细声细语的说给我，还笑眯眯的着脸。琳的眼小这是事实，所以在后来琳扒拉着我的大眼时总是羡慕着恨恨的说怎么没长在我脸上。细看琳，其实真的很有看头，以至于我和琳外出逛街时总会招人注目，那时琳就偷偷的乐着在我耳边亲昵的解释俊男美女的含义。

我开始问琳，我不想一直这样让她看着我。弄的我怪别扭的，心中总有一种想法，总想去摸摸她直挺的鼻子。

那夜很热，是夏天的伏前的日子。透过窗，风吹进来会有一些湿湿的水汽，而四周的静谧也让我感觉到了夜的深。我们合衣躺着，而说的话多是无聊的无边的闲话儿。夏天的蛙叫很象小说里的情节呈现在这时，呱呱的蛙叫声是示爱的行为。我想着就乐了，琳轻声悄悄地问我乐什么，我突然脑子里闪过黛玉和宝玉在潇湘馆里那段景儿，多象啊？！而琳的声音也是那般轻轻柔柔，细眉细眼的模样也竟酷似林姑娘。不觉着这怔住就引来琳的皱眉使小性儿，忙将刚才脑中的景儿告诉她，忍不住又极尽能事的添加些此时此刻能渲染气氛的词儿，看她听的吃吃的轻笑，还用手背半掩在唇边。心中不由的想尝尝的“唇膏子”。

也是身体有些反应可内裤又不够空间，借着摸出手机看时间的空儿，调整一下位置。然后凑进一些对琳说要抱着她。

琳胖瘦刚好，而我也摸到了直挺的小鼻子，我最喜欢的部位。仔细专注的感受着亲吻的滋味，这时候我是喜欢睁着眼的，而琳是闭着眼。距离太近了，琳有些模糊。我想着所有小说里关于亲吻的描写极力在实践中模仿着，记着有法国香吻意大利激情之吻还有日本深吻，这会儿我自学能力强极了，在唇齿间无间游走。

可是手却想接触琳的肌肤最深处。

琳说不要，挣扎着摆脱。我不想破坏这美好的开始也不想搅碎夜的宁静，就笑着抱的更紧了，天也快亮了。

接下来的日子里，琳来到我租住的小屋里做客。

那天心情肯定特好，我们俩买来了鸡瓜和啤酒。琳说要做一道啤酒鸡瓜给我尝尝，琳在厨房里忙活着，油烟薰着她的直发和有一点点咖啡色却光泽的肌肤，引得我放弃了电视节目而一直看她。

喜欢琳，渐渐的爱上了她。也渐渐的有了不愉快，琳有个从前的男友肖，还有个再从前的男友健。

肖在南京而健在北京，现在跟前的这个男友，我在福州。

健是琳“法小儿”（北京俗语：从小玩在一起的好友），肖是琳在南京陆院实习时的老师，我则是琳电台节目的客座主持。

我开始不愉快的原因全是男人之间的差异。我不喜欢安全套也不喜欢体外射精，这就得让琳总是吃药。其实，琳也是愿意的，只是吃药后的反应让她有些微词也就提起肖。

肖是她的军事学的老师，很年轻的一个安徽男人。爱上她到拥着她的过程在琳的嘴里很简单。说是相见的时候心动了，可是这个一点也不帅的男人却很体贴人，而之后相处的日子里琳病了，住在招待所里的时候肖去看望了。琳说天特冷，阴冷阴冷的，肖摸着琳冰冷的手儿说我帮你暖暖吧，接着就和衣给冰冷的被窝补充了热量，而这一次也就成全了她和他。现在肖天天打电话查琳的哨，查的琳想逃想叫想哭。琳说我和肖是不同的男人，还说我俩都喜欢赤裸着在房子里溜�Q，只是肖的腹肌更清晰而且不戴套却能及时射在体外。倦在我的怀里像猫一样乖巧温柔，在那一时刻，琳是大胆真实的。我听着没有任何反应，没去想天长地久的遥远时候，只是想这会真实的拥有着，就够了。

琳喜欢性，喜欢的很直接很坦露，这对于我来说无疑是件快乐的事儿。琳在那事儿的过程当中很享受很真实的让痛并快乐着的感觉有脸上生动的体现，使得我很受鼓舞。而有时总是琳总招惹我，使得我本能的反应让欲望占了上风，抛开诗情画意想象着毛片里画面尝试着新鲜的招儿。而琳多是笑着配合，并没有反对，这一点我特喜欢特赞成。不知道那些假正经的女人偷偷地看过多少次毛片也不知道她们内心里是多么的渴求花样儿。琳，没有扭捏造次也没有假天真装幼稚的的假推实盼的做法。这时候的，很奇怪的感觉到我渐渐的喜欢欣赏琳在过程中丰富的表情。而那天午后的欢愉中，琳在久久的过程当中禁不住皱眉娇嗔的喘口气轻咬樱唇说了句：“你丫变得越来越勇猛了！”

歪嘴讪笑一声，继续用行动回复琳，我没功夫分神。

爱上琳，就是爱她的这股真真的劲儿。于是，我们在一起的时间多了许多。而我最喜欢在午后的阳光里拥着她欣赏她。

喂！你这儿长了个小痘痘！

对着她胸间的空地上的一个小小红痘儿，我竟然很认真的询问了起来。琳抿嘴轻笑一下并没有回答我，只是将我的头搂过埋进胸里。乖乖的像孩子一样的感受着琳的心跳和生命的乳房，拥有这种日子我很知足。喜欢一个人，愿意跟一个人在一起生活厮守，这就够了。

而健还总会从北京给琳寄来各种小东西有时甚至是零食，谁不知道福州也有百货公司也有零食？琳总会将那些小玩艺儿摆放在床头桌前或者是电视机上随手可取的各地儿，肖也就是一日三遍的电话查哨。

那天，我来到琳这儿，琳的好友说肖来了，叫我不要上去不要在这儿呆着。

肖来了。看到了琳手机里我写给琳的小儿女情意的短信，向琳的好友打听谁是这个13*****6669？还跑到办公室去找琳，还气愤的拍桌子大嗓门儿的叫嚷。

琳这会儿在哪儿？

琳这会儿在直播间里躲着不敢出来，我来劝肖回到宿舍再说。琳的好友的眼神很怪的看着我又看看远方，走了。

琳在电话的另一边很烦燥，我走了。

于事无补的留着让琳为难，不。

和琳长不了，老友早就敲过边鼓了。我知道，我养不活她我适应不了她她们家里也不会同意她自己也不会想那么多或者就是她就不会认真考虑认真对待。

很平静的与琳淡了，是因为肖回去后和琳分手了，琳表示痛苦。我也在想这算什么事儿？可是那种和琳在一起的日子里感受过的快乐，是真实的。之后的日子里，越来越少的见琳。

老友说七夕的时候琳收到健从北京寄来的整整一箱巧克力。

老友说琳和肖复合了，琳要去南京上学，年底就要走。

这就是琳，很真实呈现感受的琳。我不能抹去她在我生活里的痕迹，也不能否定曾经想和她在一起。

老实说，琳是我交过的女友里面最漂亮的。', NULL, '2003-10-28 13:18:00', 11, '20040103150804_bbsid_216774_board_5_d077615c63.html', '20040103150804');
