INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (860, 182988, 10, 1394, '关于荷塘月色', '关于荷塘月色
<br>
<br>
<br>朱自清我在初中时就认得了，但是不熟，高中又学了他的《荷塘月色》，觉得够华丽，有前途，关于那句‘这几天心里颇不宁静’课本解释说那几天恰逢4.12惨案，所以作者心里颇不宁静，当时小生我孤陋寡闻，也就信以为真。最近看了有关朱自清的资料才知道，那几天朱自清之所以心里闷骚是因为他跟老婆吵了架！这跟4.12完全是八竿子打不着的两码事，当然，除非他刚好也在那天跟他老婆发生了家庭惨案。
<br>
<br>
<br>看到一篇漂亮文章，就将他牵强附会的扯上很多大道理，这是很多人，特别是那些个学者常犯的一种毛病，但他们往往不自知，还自认为是起了画龙点睛的妙用，其实却适得其反。
<br>
<br>正如我们考察周星驰的美学价值，不要用传统的古典的美学标准来衡量。那是南辕北辙――如果我们不是一无所获的话，我们得到的就一定是牵强附会出来的东西，破绽百出难以服人。肌肉的纹理结构不同，就不能用相同的解剖刀。
<br>
<br>比如说，我们可以看到对周星驰电影的一些评论。有人说，他无处不在的对一切神圣的嘲弄和调侃――举一个小例子比方《大话西游》里那个有趣的称谓“观音姐姐”――正是哲学家们所关心的“上帝已死”；又有人说，他对生活弱者的反英雄式的描画――举一个小例子比方《喜剧之王》中那个四处碰壁而且在非常时刻仍然严重偏离观众期望怯懦如故的死跑龙套的――正是当代美学中最流行的解构毁灭否定等等非理性主题；又有人说，他的对自我毫不留情的残酷幽默――举一个小例子比方说《唐伯虎点秋香》里的宣言“谁敢跟我比惨”以及对爬虫的亲切呼唤“小强”――正可以同赵州和尚和侍者文远从“我是驴”到“我是粪中虫”的禅门机锋里关于道之所在的精髓相观照。
<br>
<br>
<br>何必如此做作呢？这样的评论，爱之愈深，毁之愈甚。
<br>
<br>我设想尼采海德格尔德里达听到这番评论，只会当作耳边风。赵州和尚听了，也许“咄”地一声杆棒就要打过来。周星驰听了呢，应该是用他一贯的无厘头表示欢迎：哇卡，好厉害，不知这位大哥何门何派竟然对小弟如此敬仰如滔滔江水，哈哈――哈，镜头里忽然只剩下他一双皮鞋――人早在地上摆“大”字了。
<br>
<br>费力不讨好。这样一相情愿的归类法，没有人领情的。如同村上春树对他的作品的流行表示不解一样，周星驰们对他们作品的内涵啊意义啊也从来不在乎。而〈〈荷塘月色〉〉你就把他当作一篇纯粹的抒情写景的文章，那么它的美感它的意境也不会有丝毫逊色，为什么一定要扯上一坨不相干的理论硬要衬托出朱自清的爱国热情呢？当然，朱自清是爱国，但他也有老婆孩子要养啊同志们，无论如何也要把爱国热情分出来点给他们吧？再退一万步说，就算他孤身一人，他也不可能时时刻刻都为念叨着国家，一个人精力有限啊，他若是整天为了国家内忧外患，我估计他活不过十年――长时间的心理压力会导致内分泌失调高血压等一系列并发症――这还是保守估计。由此可见将4。12硬填在〈荷塘月色〉完全是喧宾夺主。
<br>
<br>凭什么写东西一定要有中心思想，主要内容，深远意义，教育青少年小朋友学点儿什么？有时候写东西只是为了在枯燥的生活中给大家带来一些乐趣，他无意于教你做人也无意于教你创业，我看那些个学者也只是小资情调太重，有点儿摸不着自个的边儿了，可能是为了显得自己有些内涵吧。', '关于荷塘月色

朱自清我在初中时就认得了，但是不熟，高中又学了他的《荷塘月色》，觉得够华丽，有前途，关于那句‘这几天心里颇不宁静’课本解释说那几天恰逢4.12惨案，所以作者心里颇不宁静，当时小生我孤陋寡闻，也就信以为真。最近看了有关朱自清的资料才知道，那几天朱自清之所以心里闷骚是因为他跟老婆吵了架！这跟4.12完全是八竿子打不着的两码事，当然，除非他刚好也在那天跟他老婆发生了家庭惨案。

看到一篇漂亮文章，就将他牵强附会的扯上很多大道理，这是很多人，特别是那些个学者常犯的一种毛病，但他们往往不自知，还自认为是起了画龙点睛的妙用，其实却适得其反。

正如我们考察周星驰的美学价值，不要用传统的古典的美学标准来衡量。那是南辕北辙――如果我们不是一无所获的话，我们得到的就一定是牵强附会出来的东西，破绽百出难以服人。肌肉的纹理结构不同，就不能用相同的解剖刀。

比如说，我们可以看到对周星驰电影的一些评论。有人说，他无处不在的对一切神圣的嘲弄和调侃――举一个小例子比方《大话西游》里那个有趣的称谓“观音姐姐”――正是哲学家们所关心的“上帝已死”；又有人说，他对生活弱者的反英雄式的描画――举一个小例子比方《喜剧之王》中那个四处碰壁而且在非常时刻仍然严重偏离观众期望怯懦如故的死跑龙套的――正是当代美学中最流行的解构毁灭否定等等非理性主题；又有人说，他的对自我毫不留情的残酷幽默――举一个小例子比方说《唐伯虎点秋香》里的宣言“谁敢跟我比惨”以及对爬虫的亲切呼唤“小强”――正可以同赵州和尚和侍者文远从“我是驴”到“我是粪中虫”的禅门机锋里关于道之所在的精髓相观照。

何必如此做作呢？这样的评论，爱之愈深，毁之愈甚。

我设想尼采海德格尔德里达听到这番评论，只会当作耳边风。赵州和尚听了，也许“咄”地一声杆棒就要打过来。周星驰听了呢，应该是用他一贯的无厘头表示欢迎：哇卡，好厉害，不知这位大哥何门何派竟然对小弟如此敬仰如滔滔江水，哈哈――哈，镜头里忽然只剩下他一双皮鞋――人早在地上摆“大”字了。

费力不讨好。这样一相情愿的归类法，没有人领情的。如同村上春树对他的作品的流行表示不解一样，周星驰们对他们作品的内涵啊意义啊也从来不在乎。而〈〈荷塘月色〉〉你就把他当作一篇纯粹的抒情写景的文章，那么它的美感它的意境也不会有丝毫逊色，为什么一定要扯上一坨不相干的理论硬要衬托出朱自清的爱国热情呢？当然，朱自清是爱国，但他也有老婆孩子要养啊同志们，无论如何也要把爱国热情分出来点给他们吧？再退一万步说，就算他孤身一人，他也不可能时时刻刻都为念叨着国家，一个人精力有限啊，他若是整天为了国家内忧外患，我估计他活不过十年――长时间的心理压力会导致内分泌失调高血压等一系列并发症――这还是保守估计。由此可见将4。12硬填在〈荷塘月色〉完全是喧宾夺主。

凭什么写东西一定要有中心思想，主要内容，深远意义，教育青少年小朋友学点儿什么？有时候写东西只是为了在枯燥的生活中给大家带来一些乐趣，他无意于教你做人也无意于教你创业，我看那些个学者也只是小资情调太重，有点儿摸不着自个的边儿了，可能是为了显得自己有些内涵吧。', '分裂，分裂，一面笑的天真无邪，一面看破一切', '2002-09-14 21:18:00', 18, '20021004015953_bbsid_182988_board_10_08bd9118d3.html', '20021004015953');
