INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (346, 150649, 9, 677, '我看足彩十五：意甲小心豪门　英超形势分明', '春节前的最后一期足彩果然大爆冷门，头奖再次开出五百万，即使是这样，依然有十位幸运儿全部猜中，俺真是佩服他们，不过相信这次中奖的几乎都是采用大包围的方法，俺们只能继续采取小复式的方法，希望哪次能真正以小博大。
<br>
<br>　　春节过后，冠军杯、联盟杯战火重燃，豪门们再次征战欧洲赛场，这不可避免地给球队带来了疲劳，冠军杯和风劲吹就是豪门们多线作战的直接后果，因此，本轮意甲的豪门还可能继续爆冷，彩民们请千万小心。
<br>
<br>　　１、切沃――布雷西亚
<br>　　切沃已经逐渐失去黑马的本色，这其中很大的原因是切沃在心态上的变化，虽然切沃的主场成绩骄人，但对手布雷西亚已经濒临降级，俗话说光脚不怕穿鞋的，上场比赛布雷西亚主场逼平了罗马，本轮难保他们继续爆冷，要想大奖，就要避开大多数人的选择，因此赌一把切沃赢不了是很不错的选择。
<br>　　近两个赛季交手记录：无
<br>　　本人下注：切沃平或负（１、０）
<br>
<br>　　２、都灵――尤文图斯
<br>　　这是场德比大战，从实力上讲尤文当然占据绝对上风，但冠军杯比赛中老妇人疲态尽显，都灵最近情况不错，和尤文战平一点也不奇怪，想想赛季初都灵的大逆转吧。
<br>　　近两个赛季交手记录：９９赛季都灵主场０：０，客场２：３一平一负。
<br>　　本人下注：都灵平（１）
<br>
<br>　　３、亚特兰大――拉齐奥
<br>　　亚特兰大最近的表现一直不太稳定，对手也处于落魄时期，值得注意的是拉齐奥在刚结束的一场热身赛中状态回勇，因此他们客场取胜还是有希望的，不过从过去两队的交手记录看，平局的可能显然更大。
<br>　　近两个赛季交手记录：００赛季亚特兰大主场２：２，客场０：０同对手平分秋色。
<br>　　本人下注：亚特兰大平（１）
<br>
<br>　　４、佛罗伦萨――莱切
<br>　　这是一场保级球队之间的比赛，近几轮佛罗伦萨的表现还可以，就是赢不了球，这场比赛主场作战还不赢的话，就真的要降级了。莱切上轮苦战不敌佩鲁贾，这场比赛也要力拼，平局对两个队而言都不是什么好事。首选主队获胜，可能的话加一个客队赢。
<br>　　近两个赛季交手记录：９９赛季佛罗伦萨主场３：０，客场０：０一胜一平。
<br>　　本人下注：佛罗伦萨胜（３）
<br>
<br>　　５、威尼斯――ＡＣ米兰
<br>　　尽管米兰给彩民们带来了无数冷门，但前一段时间的状态低迷使得彩民们不大看好他，威尼斯的主场栽倒过不少强队，但联盟杯的胜利给米兰注入了强心剂，也许大家都不看好米兰的时候，米兰就该获胜了，再说他们还必须为冠军杯的席位而战，起码要保住下赛季参加联盟杯的资格。
<br>　　近两个赛季交手记录：９９赛季威尼斯主场１：０，客场０：３一胜一负。
<br>　　本人下注：威尼斯负（０）
<br>
<br>　　６、皮亚琴察――帕尔马
<br>　　皮亚琴察上轮五球大胜威尼斯，暂时脱离了降级区，帕尔马却在主场输给了都灵，联盟杯远征以色列给他们的体力带来了不小的消耗，客场作战，保平也可以让他们接受了。
<br>　　近两个赛季交手记录：９９赛季皮亚琴察主场１：２，客场０：１两负对手。
<br>　　本人下注：皮亚琴察平（１）
<br>
<br>　　７、罗马――佩鲁贾
<br>　　罗马已经好几轮打平了，再不胜夺冠将受到影响，主场这三分卡佩罗想必已经算在兜里了，但对手阵容整齐，客场也想从罗马手里抢到分数，要保险还是多买一个平的结果吧，毕竟罗马刚在冠军杯中同巴萨恶战了一场，体力难免受到影响。
<br>　　近两个赛季交手记录：９９赛季罗马主场３：１，客场２：２一胜一平，００赛季罗马主场２：２，客场０：０两战皆平。
<br>　　本人下注：罗马胜或平（３、１）
<br>
<br>　　８、国际米兰――乌迪内
<br>　　国际米兰经过几场不胜，终于在上轮客场战胜了主场龙维罗纳，继续保持夺冠的希望，联盟杯取得当天六场比赛的唯一一场胜利说明他们的状态在回升，凑巧的是他们这轮面对的是客场龙乌迪内，但对手似乎有点不在状态，国米取胜应该不成问题。
<br>　　近两个赛季交手记录：９９赛季国米主场３：０，客场０：３一胜一负，００赛季国米主场２：１，客场０：３一胜一负。
<br>　　本人下注：国米胜（３）
<br>
<br>　　９、博洛尼亚――维罗纳
<br>　　继切沃之后，博洛尼亚成为新的黑马，最近的成绩一路上升，已经超越了米兰，看到了冠军杯的希望，这次碰上客场不佳的维罗纳，全取三分是他们的当然目标。
<br>　　近两个赛季交手记录：９９赛季博洛尼亚同对手两次都是０：０打平，００赛季博洛尼亚主场１：０，客场４：５一胜一负。
<br>　　本人下注：博洛尼亚胜（３）
<br>
<br>　　１０、布莱克本――伊普斯维奇
<br>　　由于布莱克本要参加联赛杯的比赛，这场比赛推迟到月份举行，将通过摇奖来摇出结果，只能三个结果全包了。
<br>　　本人下注：布莱克本胜或平或负（３、１、０）
<br>
<br>　　１１、西汉姆联队――米德尔斯堡
<br>　　两队现在都在中游的位置，相比之下有主场之利的西汉姆应该被看好，但迪卡尼奥的停赛多少会影响西汉姆的攻击力，米德尔斯堡则由于补赛，体力会受到影响。
<br>　　近两个赛季交手记录：９９赛季西汉姆主场０：１，客场０：２两战皆负，００赛季西汉姆主场１：０，客场１：２一胜一负。
<br>　　本人下注：西汉姆胜或平（３、１）
<br>
<br>　　１２、桑德兰――纽卡斯尔
<br>　　照说纽卡斯尔的实力明显要高于桑德兰，而且他们现在是位于夺冠军团的前列，但两队一贯是死对头，也算的上是一场德比战，胜负就不好用实力来进行简单的预测了，不过感觉这两队平的可能很小。
<br>　　近两个赛季交手记录：９９赛季桑德兰主场２：２，科场：１一胜一平，００赛季桑德兰主场１：１，客场２：１一胜一平。
<br>　　本人下注：桑德兰胜或负（３、０）
<br>
<br>　　１３、曼联――阿斯顿维拉
<br>　　曼联对中游球队的战绩一向很稳定，冠军杯占尽优势却没能赢球当然使他们憋了一肚子火，维拉这回撞到了老佛爷的枪口上，想从老特拉福全身而退恐怕很难，这应该是本轮最没悬念的比赛了。
<br>　　近两个赛季交手记录：９９赛季曼联主场３：０，客场１：０两战全胜，００赛季曼联主场２：０，客场１：０完全占了上风。
<br>　　本人下注：曼联胜（３）', '春节前的最后一期足彩果然大爆冷门，头奖再次开出五百万，即使是这样，依然有十位幸运儿全部猜中，俺真是佩服他们，不过相信这次中奖的几乎都是采用大包围的方法，俺们只能继续采取小复式的方法，希望哪次能真正以小博大。

春节过后，冠军杯、联盟杯战火重燃，豪门们再次征战欧洲赛场，这不可避免地给球队带来了疲劳，冠军杯和风劲吹就是豪门们多线作战的直接后果，因此，本轮意甲的豪门还可能继续爆冷，彩民们请千万小心。

１、切沃――布雷西亚

切沃已经逐渐失去黑马的本色，这其中很大的原因是切沃在心态上的变化，虽然切沃的主场成绩骄人，但对手布雷西亚已经濒临降级，俗话说光脚不怕穿鞋的，上场比赛布雷西亚主场逼平了罗马，本轮难保他们继续爆冷，要想大奖，就要避开大多数人的选择，因此赌一把切沃赢不了是很不错的选择。

近两个赛季交手记录：无

本人下注：切沃平或负（１、０）

２、都灵――尤文图斯

这是场德比大战，从实力上讲尤文当然占据绝对上风，但冠军杯比赛中老妇人疲态尽显，都灵最近情况不错，和尤文战平一点也不奇怪，想想赛季初都灵的大逆转吧。

近两个赛季交手记录：９９赛季都灵主场０：０，客场２：３一平一负。

本人下注：都灵平（１）

３、亚特兰大――拉齐奥

亚特兰大最近的表现一直不太稳定，对手也处于落魄时期，值得注意的是拉齐奥在刚结束的一场热身赛中状态回勇，因此他们客场取胜还是有希望的，不过从过去两队的交手记录看，平局的可能显然更大。

近两个赛季交手记录：００赛季亚特兰大主场２：２，客场０：０同对手平分秋色。

本人下注：亚特兰大平（１）

４、佛罗伦萨――莱切

这是一场保级球队之间的比赛，近几轮佛罗伦萨的表现还可以，就是赢不了球，这场比赛主场作战还不赢的话，就真的要降级了。莱切上轮苦战不敌佩鲁贾，这场比赛也要力拼，平局对两个队而言都不是什么好事。首选主队获胜，可能的话加一个客队赢。

近两个赛季交手记录：９９赛季佛罗伦萨主场３：０，客场０：０一胜一平。

本人下注：佛罗伦萨胜（３）

５、威尼斯――ＡＣ米兰

尽管米兰给彩民们带来了无数冷门，但前一段时间的状态低迷使得彩民们不大看好他，威尼斯的主场栽倒过不少强队，但联盟杯的胜利给米兰注入了强心剂，也许大家都不看好米兰的时候，米兰就该获胜了，再说他们还必须为冠军杯的席位而战，起码要保住下赛季参加联盟杯的资格。

近两个赛季交手记录：９９赛季威尼斯主场１：０，客场０：３一胜一负。

本人下注：威尼斯负（０）

６、皮亚琴察――帕尔马

皮亚琴察上轮五球大胜威尼斯，暂时脱离了降级区，帕尔马却在主场输给了都灵，联盟杯远征以色列给他们的体力带来了不小的消耗，客场作战，保平也可以让他们接受了。

近两个赛季交手记录：９９赛季皮亚琴察主场１：２，客场０：１两负对手。

本人下注：皮亚琴察平（１）

７、罗马――佩鲁贾

罗马已经好几轮打平了，再不胜夺冠将受到影响，主场这三分卡佩罗想必已经算在兜里了，但对手阵容整齐，客场也想从罗马手里抢到分数，要保险还是多买一个平的结果吧，毕竟罗马刚在冠军杯中同巴萨恶战了一场，体力难免受到影响。

近两个赛季交手记录：９９赛季罗马主场３：１，客场２：２一胜一平，００赛季罗马主场２：２，客场０：０两战皆平。

本人下注：罗马胜或平（３、１）

８、国际米兰――乌迪内

国际米兰经过几场不胜，终于在上轮客场战胜了主场龙维罗纳，继续保持夺冠的希望，联盟杯取得当天六场比赛的唯一一场胜利说明他们的状态在回升，凑巧的是他们这轮面对的是客场龙乌迪内，但对手似乎有点不在状态，国米取胜应该不成问题。

近两个赛季交手记录：９９赛季国米主场３：０，客场０：３一胜一负，００赛季国米主场２：１，客场０：３一胜一负。

本人下注：国米胜（３）

９、博洛尼亚――维罗纳

继切沃之后，博洛尼亚成为新的黑马，最近的成绩一路上升，已经超越了米兰，看到了冠军杯的希望，这次碰上客场不佳的维罗纳，全取三分是他们的当然目标。

近两个赛季交手记录：９９赛季博洛尼亚同对手两次都是０：０打平，００赛季博洛尼亚主场１：０，客场４：５一胜一负。

本人下注：博洛尼亚胜（３）

１０、布莱克本――伊普斯维奇

由于布莱克本要参加联赛杯的比赛，这场比赛推迟到月份举行，将通过摇奖来摇出结果，只能三个结果全包了。

本人下注：布莱克本胜或平或负（３、１、０）

１１、西汉姆联队――米德尔斯堡

两队现在都在中游的位置，相比之下有主场之利的西汉姆应该被看好，但迪卡尼奥的停赛多少会影响西汉姆的攻击力，米德尔斯堡则由于补赛，体力会受到影响。

近两个赛季交手记录：９９赛季西汉姆主场０：１，客场０：２两战皆负，００赛季西汉姆主场１：０，客场１：２一胜一负。

本人下注：西汉姆胜或平（３、１）

１２、桑德兰――纽卡斯尔

照说纽卡斯尔的实力明显要高于桑德兰，而且他们现在是位于夺冠军团的前列，但两队一贯是死对头，也算的上是一场德比战，胜负就不好用实力来进行简单的预测了，不过感觉这两队平的可能很小。

近两个赛季交手记录：９９赛季桑德兰主场２：２，科场：１一胜一平，００赛季桑德兰主场１：１，客场２：１一胜一平。

本人下注：桑德兰胜或负（３、０）

１３、曼联――阿斯顿维拉

曼联对中游球队的战绩一向很稳定，冠军杯占尽优势却没能赢球当然使他们憋了一肚子火，维拉这回撞到了老佛爷的枪口上，想从老特拉福全身而退恐怕很难，这应该是本轮最没悬念的比赛了。

近两个赛季交手记录：９９赛季曼联主场３：０，客场１：０两战全胜，００赛季曼联主场２：０，客场１：０完全占了上风。

本人下注：曼联胜（３）', NULL, '2002-02-23 02:24:00', 0, '20020428144738_bbsid_150649_board_9_e8a376e486.html', '20020428144738');
