INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1343, 143495, 10, 284, '花泽类', '一
<br>我已经高三了，拥有所有高三小孩的乖张和轻狂，也同样，要像所有高三小孩一样面对沉重的课业。我对小飞说，我们现在是这个学校里最老的人了。小飞说，可是你走在路上照样会有人以为你是初一的。我把眼睛闭了一下又睁开，小飞再说，嗯，这样就不像初一的了，你知不知道你这个眼神非常暧昧。我立刻笑了起来。
<br>高三是一个令人头疼的时刻。在这个时刻里我们不断地失去自我，然后思考自我，再失去，再思考，循环往复犹豫不定，却永远无法满足。幸好我还有小飞。在这种种无法满足的空隙里，我们用大量的碟片来填补自己，在找寻不到自我的时候，去观望一下别人的生活，别人的思想，别人的自我，以期待一次心灵的长途旅行。
<br>事实上，不止是我们，班上有很多甚至是学习很好的女生，比如说ala，都做着同样的事。于是一部部好的片子被不断偷偷地推荐出来，《东邪西毒》，《蓝宇》，《堕落天使》，《霸王别姬》，《她比烟花寂寞》，《蝴蝶君》，《红磨坊》，《情人》……各个地方不同的影片越来越多地渗透进我们的生活里，使我和小飞也俨然成了颓废唯美主义派的忠实拥护者。在一次次被展露的伤口之下，我们看到自己疲惫的灵魂。
<br>我们把自己累得不可开交呢。
<br>当然小飞要比我累一些，因为她还要谈恋爱。呵呵，其实我这样说夸张了，确切地说，是有一个男生，小飞非常要好的朋友，喜欢她。小飞的态度么，她一直处在迷惑的状态啦，又离不开，又不想太暧昧。他们一个星期见一次面。是个大二的学生，我们叫他作S。因为大家共同认为S是一个非常暧昧的字母，所以就把一切跟我们有暧昧关系的人都叫作S。能成为S的人可是不容易呢。
<br>我有时候会给小飞气死，人家玫瑰才高一，都知道高三谈恋爱已经是黄昏恋了，她还在那里犹犹豫豫，我就说：“这都什么年代了，再不答应人家小心以后就没人要啦！”小飞白眼一翻：“那你自己呢？你这种小孩子脾气才要小心嫁不出去。”我理直气壮地说：“我的生活里不需要爱情！”小飞眨眨眼睛：“你的S不要了？”我不吭气了。我的S……去死吧，他才不是我的呢。
<br>……
<br>就是在这样的时候，有两股可爱的潮流冲进了我们的生活，一股是《哈利&#183;波特》，另一股则是《流星花园》。期间不断地有人来借《哈利&#183;波特》的书和VCD，不断地有人拿来F4的海报互相问着：“你觉得哪一个最帅？”我没看《流星花园》，单把四张脸一一比过去，然后指指最右边。这个，我说，他的眼睛很深。ala拍拍我的头说，他是花泽类，他很酷的，像流川枫一样。仿佛我很有眼光。
<br>当然，颓废唯美主义派的女生都是喜欢漂亮小男孩的，所以尽管那个花什么的家伙有一双看上去还“不错”的眼睛，可谁知道他是个什么样的人？我和小飞还是毫不犹豫地站到小哈利一边，而把F4视为庸俗潮流的代表嗤之以鼻――他们只是“卖肉”而已。可是班上其它那些欣赏《红磨坊》和《东邪西毒》的女生们却都很快变节，变成了道明寺的忠实Fans，哼，这些没原则没立场的女人，还拼命想要说服我们，笨啊眯眯你不喜欢是因为你们没看过等你们看过了就知道他们有多帅了哇道明寺他简直……末了我和小飞翻一翻白眼，一起说，要不要去厕所……
<br>没去厕所，只是逃到走廊上去了。广播里在放一首英文歌，我们站在那里听了一会，发现这首不知名的歌竟然非常好听，虽然是惯见的淡淡的抒情调子，可是一点也不平庸。学校广播的音效不是特别好，只模糊听得主旋律的唱词。This is my moment. /This is my perfect moment with you. /This is what god meant. /This is my perfect moment with you.小飞一下握住我的手，只说了一句“哇”，眼神就呆掉了。我和她对看一眼，我忽然发现整个走廊上都站满了人，确切地说是站满了女生，离我们最近的ala得意地说：“怎么样，好听吧？这是《流星花园》的插曲。叫做Perfect Moment……”
<br>这下子我和小飞彻底傻掉了。没想到被我们称作“庸俗潮流代表”的《流星花园》竟然有这么好听的插曲，这怎么可能？不，应该是这怎么可以？？简直是玷污啊。我忿忿地想。不过，或许是因为这首歌的缘固，我虽然嘴上还是对F4不屑一顾，可是心里对《流星花园》“好像也没那么讨厌了”，而且我发现小飞也有同样的倾向呢。因为那天ala借到了《流》的全套VCD却因为住校找不到地方看的时候，小飞居然“挺身而出”：“我家中午没人，你要不要过来看？”
<br>于是那天中午，我和ala都涌到小飞家去了。ala“不计前嫌”地向我们介绍她道听途说来的经典情节，闹了半天她自己也没看过。小飞急得说：“你快别讲了，你都讲出来我们还看什么啊？”这不是变节是什么。我还在假装清高，做出一副根本是被ala拉来的样子，心想言情剧能好看到哪儿去？能跟《红磨坊》比么？……
<br>二
<br>我，小飞和ala一走进教室，女生们就开始吃吃地笑。我知道她们笑什么。虽然一个星期下来我已经彻底地接受了F4，或者说我们的加入已经使《流星花园》从庸俗潮流中彻底解脱出来，可是迷它迷到三个人一起翘课一个下午毕竟是有点夸张的事情。现在几乎全班都知道了。ala已经在班上大肆炫耀她是如何把两个原始人拉进新时代的，小飞则给她的S打电话去了。我取笑她说，你什么时候才会对他唱“I love you. Honestly I love you.”小飞皱着鼻子拍了下我的头：“你中毒了。”
<br>我真的中毒了。我发现自己除了有时和小飞调侃一下以外，忽然变得不爱讲话。我认真地听周围的同学评价F4，只是不插一句嘴。被问得多了，只说出一句，我喜欢类。
<br>再便无话。
<br>可事实上我五内翻腾。我坚信在我第一次看到那双眼睛时就被类迷住了，只不过自己没有发现。我总是这样迟钝，对S也是一样。其实我一定是从两年前和S做主持搭挡时就喜欢他了，可是没有谈过恋爱的我一直坚持，起码是在大学以前，我是不会爱上任何人的。我的生活丰富多彩，没有爱情插足的余地。这个观点是如此清晰强烈，以致我一直这么自欺欺人地话到现在。高三的到来，那是一根思想的绳索忽然解开。当我终于意识到原来他就是我的S时，两年前的“黄金搭挡”已经分道扬镳不复存在。那天晚上满天都是星星，我伏在小飞的怀里失声痛哭。一闭上眼睛，就看见一把横在我们之间的尺子，残忍地度量着彼此的距离。
<br>就因为我迟钝，我失去。
<br>当然S和类是没有任何关系的。不过我还是想这一次应该不会再迟了吧，因为类其实是不存在的。但他又无处不在。所以只要我愿意，我可以随时在钱包里看到他，和他迷人的眼睛。
<br>在《流星花园》中，类的出场是在一片背光的剪影里。F4们一起走出来，他总是在最后面。他的眼睛仿佛只能看见自己，满脸都写着他那句名言――别人的事情，与我无关。他可以看着道明寺蛮横地欺负一个老师而无动于衷，却会在他发完怒后静静地走过去把一个碰倒的垃圾桶扶起来。他是善良的。其实自始自终，他的冷漠都是内心孤独的一种表达。
<br>小飞大概是喜欢道明寺的吧，因为她固执地坚持说她的S很像阿寺。我对此不做任何评价，只能说情人眼里出西施啦。小飞狠狠的扯着我的E&amp;YOU毛衣骂道：“‘情人’这个词！多恶心！！你再敢说一次我就告诉S你喜欢他！！！”
<br>我轻轻地笑着：“哼，他才不会相信呢。你一准儿把他给吓着。”小飞忽然跳起来，扳正我的头说：“你只要看着他！你看着他就行了！你的眼睛又漂亮又会说话，他会知道啦！你看着他就可以了，他一定会爱上你的！！”我扭过头打了一个喷嚏，然后说：“你疯啦？你想叫我去勾引他？我还没无耻到那个地步。”我推开小飞的手，揉揉被她捏疼的脸蛋。小飞一副恨铁不成钢的样子：“我这不是替你着急嘛！”“哟，”我把头一歪，“什么时候轮上你替我着急了？好像你自己的事已经搞定似的。”
<br>小飞忽然把声音降低了八度，缓下气来说：“没有嘛，我只是觉得……其实，你不知道，你的眼神有时候，跟类很像的。”
<br>我惊讶地张大嘴巴，仿佛我的嗓子给一个苹果噎住了。看着小飞认真的神情，我立刻晕倒了。小飞推巴推巴把我扶直了，叫道：“又发神经！”我调皮地抛个媚眼给她看，问：“像不像类？！”“像个屁！”小飞又推了我一下，终于说，“你只有不开心的时候才像他。”
<br>我又愣在那里。黑色的天幕渐渐降下来，好像要覆盖一切不可知的秘密。隔了好久我才说：“小飞你真傻。你以为我用那样的眼神看着S他就会爱上我吗？可是滕堂静为什么没有爱上类呢？”
<br>周围一片死静。我忽然扑进小飞的怀里大声地哭了起来。我委屈极了。这是为什么？我根本不需要爱情，它干嘛要缠着我！我恨我恨！……哭的时候我还抬起头来看看天，可是今晚连一颗星星也没有了。
<br>三
<br>静比类大了3岁，而类深深地爱着她。这个隐忍的男人，他的沉默里锁着炽热的爱恋，目光深深地看过来，眼底有疼痛的伤痕。有自闭症的类，只有在滕堂静的帮助下才能改变。静有一双神奇美丽的眼睛，她心平气和地看着一切，她眼中的温良是孤独的类在心底深深渴求的。他飞奔过去和她拥抱。只有在那一刻，他是激烈的。
<br>他尖刻的冷漠下有孩子般柔软的容颜。他望着杉菜，撩起她的长发在她的额角轻轻地吻了一下――当他给别人安全感的时候，他自己却是没有安全感的。他坐在天台上看着这个世界，像一个孤独的仰望星空的孩子，在世界的边沿，仿佛是一首遥远的歌。“谁与我远远地漫步云端/在靠近太阳的地方住下/能掩不听那俗事喧嚣/要一种干净自由自在……”类的目光温暖而清晰。
<br>我把MD揣在校服口袋里，站在走廊上听周杰伦的《完美主义》。这首歌是Jay第一张专辑里我最喜欢的歌。我以前一直以为，王菲会是我唯一可以深深喜欢到骨子里的歌手。虽然孙燕姿和萧亚轩的每张专辑我都买，陈予新和许哲佩我也很喜欢，但她们和王菲都不一样。FAYE是一个不属于人间的生命，她是个天使。她有妖艳颓靡的容颜和天籁般的声音，她落到凡间，把她深深的伤痕掩盖起来。她的眼睛像两道裂开的伤口，血液轻轻地流到你的手心里。
<br>但周杰伦是一个奇迹。他离经叛道，用勇敢和不羁的想像创造了属于他自己的音乐神话。他对音乐有着无可比拟的敏锐和执著，他的目光里是他一个人的幻想和坚持，他的眼神像孩子一样备受伤害。在现实中，他自卑而且脆弱，心上一道门挂着把铜绿斑斑的大锁。只有在音乐里，他是自由的疯狂的，不用害怕现实的摧残。
<br>就这么一瞬间，我忽然发现，其实类和周杰伦是有些相似的。
<br>这时，学校里的地灯一盏盏亮起来了，是紫色和绿色的，白色的学校变成方文山的威廉古堡。晚自习的铃声打过，可是我依然站在走廊里，MD里的音乐已经停了，我忽然发现自己，好像一个孤独的勇士，征战的硝烟和喧哗过去了，庆功的美酒和欢笑过去了，都成为了历史了，曾经的勇士开始苍老了，他一个人站在他的古堡里，灰白的头发在风中飘啊飘，他依然记得他曾经的辉煌，可是这个世界已经不记得他了。他已经被丢弃在时间的灰烬里，惨白的余年在身后灰冷的火炉里燃烧着，发出轻微的爆裂声。那样深入骨髓的孤独。
<br>类是否也曾经有过这样的孤独呢？从法国回来，他像变了一个人似的，变得轻浮。或者是因为静的辜负，或者是因为对杉菜隐忍的浮现的爱恋，我们不得而知。总之，他用一种独特的方式把伤口深深地裹起来。他和女孩调笑，随意地接吻拥抱大笑。可是在深深的夜里，他坐在海边，无助地靠在杉菜的怀里，请求她抱抱他，哪怕几分钟也好。在孤独的夜里，在只有杉菜这个令他迷惑和动容的女孩陪着他的孤独的夜里，他蜕下沉重的伪装，重新变回一个无助的孩子，眼神清澈脆弱。杉菜全心全意地把他抱在怀里。杉菜说，为什么你不能得到幸福。他们彼此依赖相拥，泪水轻轻地落下来。
<br>泪水，轻轻地落下来。我哭得莫名其妙。ala出来叫我进去上晚自习，看见我一个人站在这里掉眼泪，就过来抱住我说，眯眯你哭什么啊？你跟S吵架了？我说，我要是能跟他吵架就好了。我也不知道为什么我总是哭，可能哭泣也是会养成习惯吧。我忽然觉得自己很像类，白天的时候和大家笑笑闹闹，原来都只是伪装，但是疼痛到了晚上，到孤独的时候，就会袭过来。原来我也只是个脆弱的小孩子而已。
<br>可是类有杉菜做他最好的朋友，我呢？我忽然觉得我就要失去小飞了。
<br>
<br>小飞整个晚上都没有来上晚自习。
<br>我就这样拿着笔对着面前的数学练习册呆坐了一个晚上，一会儿想到小飞，一会儿想到S，一会想到类。我这才发现我的心里有多么深重的阴影。小飞没有告诉我她去了哪里。她甚至没有告诉我她今天要逃晚自习，昨天我们还那么快乐地粘在一起，我还在趴在她怀里哭着，才一天工夫她就这么不声不响的离开我。我知道她去了哪里，好朋友不开心的时候她却欢天喜地地跑出去谈恋爱――没错，她一定是在她的S那里。我看不得她那种幸福的表情。看不得看不得。在我得不到S的同时我还要失去小飞。我真的看不得。
<br>ala在叫我，眯眯，小飞今天怎么没有来？ala是班长，每天要点名的。
<br>可我没办法开口。要我说什么呢。小飞有她的自由，与我何干。终于我说，我怎么知道。天哪，我的声音又响又沙哑。班上不禁有人抬头看了我一眼，不满的。
<br>ala问，眯眯你今天晚上是怎么了？
<br>我怎么了？我是在嫉妒。我嫉妒小飞得到了S，我嫉妒S得到了小飞，瞧瞧瞧瞧，我是个多么蛮不讲理的女人。这个晚上就这样过去了。
<br>四
<br>第二天我早早到校，ala却更早。她正在整理历史笔记，见我来了，便兴奋地拿出一本画册给我看：“眯眯你看，这些都是我收集的！”我接过画册。我的心情还是没有好起来。封面上是F4的合照，类站在最旁边，远远地轻笑着。下面的标签上用碳素笔写着：F4珍藏版――Ala.’s。丝毫不顾及语法的存在。
<br>但是眼睛亮了一下。翻开来，只是看类。
<br>照片上的类有很多的微笑。类的微笑总是自然的，不掺假。看《流星花园》的那段日子，有时候看到类忽然微微地展露笑容，心里都会感动得想流泪。虽然是从小有自闭症，但类仍然是个真性情的男子。我记得安妮宝贝说过，世界上真性情的人，总会有许多与众不同的想法。在类的沉默之下，一定有许多细小可爱的角落，在心情好的时候，他甚至是调皮的，眼睛里面带一点点狡黠，孩子一般的纯净明朗……
<br>这时小飞忽然兴冲冲地进来了。她连书包也没放就快乐地冲到我面前，一边拍着桌子一边叫道：“眯眯！你不知道哦，昨天我和S居然在鼓浪屿……”
<br>就在小飞这一掌拍下来的瞬间，ala的画册的塑料封面“啪”的一下，轻轻巧巧地折断了。弯弯曲曲的裂纹像一条疼痛的伤疤，从类的发际，鼻尖，嘴唇，下巴，生生裂下来。一霎那，所有的幻想和坚持仿佛都折断了，内心倒吸一口凉气，胸腔却只觉一股怒火往上涌。
<br>“你疯啦！这是人家ala收集好久的你知不知道？！你成天就知道S长S短，你不是谈恋爱谈得很快乐？你不是连晚自习都可以不上了？你的S多好啊，还要我们这些朋友干嘛？谁让你回来这儿咋咋呼呼的！……”小飞顿时脸色铁青，随手抄起桌上一个水杯，“哗”的一下把里面的水全部泼在我脸上，然后扭头就走。
<br>我呆呆地站在那里。我想自己一定是疯了。冰凉的水顺着我的头发滴下来。那一定是昨天没有喝完剩下的水。剩下的冰冷破碎的水。就像我和小飞的友情。
<br>五
<br>小飞一个早上都没有再回来。我想她一定恨着我。恨我莫名其妙也好，恨我心胸狭窄也好，我都没有丝毫挽回的气力。我一事无成地度过了一个早上，课不听，劝不听。我的心里面非常想念S，我多么想抱着他哭。在我最难过的时候他是唯一想念的人，可是他离我那么远。我忽然觉得自己毫无希望了。高三。爱情。友情。全都毫无希望了。
<br>中午破天荒地回了家，下午也决定翘课――是一心想要静一静。眼睛红着，头发也乱得紧，就这样低着头上了车，找个位子坐下来，拉开窗户吹风。乍起的风吹得我睁不开眼，潮湿的睫毛下满是凉凉的泪。我心里……
<br>忽觉背后有人拍我的肩。慌乱地回头。我看见……
<br>我看见S。
<br>我看见S。
<br>我看见S。
<br>亲切熟悉的脸色浮过来，塞着耳机悠闲地听歌的S，温暖得，像寒寒冬日里微笑的初阳。
<br>整颗心都要砰砰地炸开了，我无法动弹无法思考，那一刻看见他，满身满心都是虚脱般的喜悦。
<br>“怎么你中午也回家？”S问，忽然发现我脸色不对，“哟，怎么了？”
<br>我在他满是怜惜和关切的眼神里，一次次地哽咽，一次次地沉沦。他一直是一个明朗细致的男孩子，他的心里面没有太多花泽类的阴暗，但和类一样，他的血液里流淌着一种善良和真实。我看着他，看着他，终于流下泪来――那种我无法承载的目光。
<br>S往旁边移了一下，让出一个空位子，轻轻拍了两下说：“过来坐。”我听话地转过去坐下，把书包抱在怀里，我说，我和小飞吵架了。我像个孩子般抽泣着，没法控制的心痛和柔弱。
<br>S轻呼一声，微微地笑了，伸手拍拍我的脑袋，安慰似的说：“你们这些小女孩，吵个架就哭成这样啊。”
<br>我默不作声。他的手从我头发上滑过，我的心里又委屈又感动。我将下唇咬一下，又咬一下，满身满心，都是虚脱般的疲惫。于是我把头轻轻靠在他的肩上。棉软的深蓝色风衣，让我陌生又熟悉，而心，原来就是这样搁浅的。
<br>他没说什么，只是把耳机拿下来一只，塞进我的耳朵里。
<br>刹那间，我的心里狠狠一痛――是Perfect Moment。
<br>怎么，怎么会在这样的时候，这样的情景下，听到这样的歌。怎么会。
<br>我记得，我记得，每次类和杉菜的故事发生，都会放起这首歌，它是叫做“杉菜和花泽类之歌”的啊。
<br>两只耳机像联网的线，通入我们的灵魂紧紧相联。
<br>这音乐是魔鬼，是来自天堂的梦魇，吹一口气我的心里都会丝丝的疼。我就这么靠着他，充满依赖的无助。Perfect Moment像盛在贝壳里的一汪银河水一样，在我们的身体里流淌，贯穿我此生的悲喜与他相关，贯穿我暧昧的依恋无法躲藏。
<br>我闭上眼睛，泪水顺着S的风衣轻轻滚落。他无言地望向窗外。我再一次再一次，觉得自己像一个很小的孩子，被这样纵容和爱护着。在S干燥的手掌和我潮湿的眼睛里，暖暖的，全部都是Perfect Moment，这叫人心碎的叹息。
<br>它曾经是属于类和杉菜的歌，但在这一时刻，完美是属于我的。我的。
<br>我开口问，声音带一点哭泣后的哽咽：“你也喜欢《流星花园》么？”
<br>“喜欢它的音乐。”S说，“这首Perfect Moment最好。”
<br>是啊是啊，它是属于我们的歌啊。
<br>“我也是呢。”我的心里平静而安宁，“而且，我喜欢花泽类。”
<br>“哈，”S哑然失笑，“不像你么，他可是偶像派的啊。”
<br>我慢慢坐起身来，不满地瞪他：“我跟别人不一样的！”隔了一会儿又说，“我喜欢类胜过喜欢仔仔。虽然他演技最差，声音最难听，普通话也最烂，可是他……我就是说不出来嘛。”如果你不能和我共鸣，你是体会不到的，S。
<br>“我喜欢类是从他对道明寺和杉菜的成全开始。”S忽然说，“那是他真正成熟的标志。……其实像类这样的男人，好像永远不应该以主角的姿态出现，但对于杉菜而言，不管恋人如何，好朋友最后总会在身边，这就足够她欣慰的了。”S转头看着我，“你不也是小飞最好的朋友么。”
<br>我的脸红得很。虽然我并没有告诉S我和小飞吵架的原因，可他说的对极了，类这样的男人，的确不应该以主角的身份出现，他只是他自己世界里的主角。当爱情陷入了三角游戏的时候，他转身退... [内容过长，已截断]', '一

我已经高三了，拥有所有高三小孩的乖张和轻狂，也同样，要像所有高三小孩一样面对沉重的课业。我对小飞说，我们现在是这个学校里最老的人了。小飞说，可是你走在路上照样会有人以为你是初一的。我把眼睛闭了一下又睁开，小飞再说，嗯，这样就不像初一的了，你知不知道你这个眼神非常暧昧。我立刻笑了起来。

高三是一个令人头疼的时刻。在这个时刻里我们不断地失去自我，然后思考自我，再失去，再思考，循环往复犹豫不定，却永远无法满足。幸好我还有小飞。在这种种无法满足的空隙里，我们用大量的碟片来填补自己，在找寻不到自我的时候，去观望一下别人的生活，别人的思想，别人的自我，以期待一次心灵的长途旅行。

事实上，不止是我们，班上有很多甚至是学习很好的女生，比如说ala，都做着同样的事。于是一部部好的片子被不断偷偷地推荐出来，《东邪西毒》，《蓝宇》，《堕落天使》，《霸王别姬》，《她比烟花寂寞》，《蝴蝶君》，《红磨坊》，《情人》……各个地方不同的影片越来越多地渗透进我们的生活里，使我和小飞也俨然成了颓废唯美主义派的忠实拥护者。在一次次被展露的伤口之下，我们看到自己疲惫的灵魂。

我们把自己累得不可开交呢。

当然小飞要比我累一些，因为她还要谈恋爱。呵呵，其实我这样说夸张了，确切地说，是有一个男生，小飞非常要好的朋友，喜欢她。小飞的态度么，她一直处在迷惑的状态啦，又离不开，又不想太暧昧。他们一个星期见一次面。是个大二的学生，我们叫他作S。因为大家共同认为S是一个非常暧昧的字母，所以就把一切跟我们有暧昧关系的人都叫作S。能成为S的人可是不容易呢。

我有时候会给小飞气死，人家玫瑰才高一，都知道高三谈恋爱已经是黄昏恋了，她还在那里犹犹豫豫，我就说：“这都什么年代了，再不答应人家小心以后就没人要啦！”小飞白眼一翻：“那你自己呢？你这种小孩子脾气才要小心嫁不出去。”我理直气壮地说：“我的生活里不需要爱情！”小飞眨眨眼睛：“你的S不要了？”我不吭气了。我的S……去死吧，他才不是我的呢。

……

就是在这样的时候，有两股可爱的潮流冲进了我们的生活，一股是《哈利·波特》，另一股则是《流星花园》。期间不断地有人来借《哈利·波特》的书和VCD，不断地有人拿来F4的海报互相问着：“你觉得哪一个最帅？”我没看《流星花园》，单把四张脸一一比过去，然后指指最右边。这个，我说，他的眼睛很深。ala拍拍我的头说，他是花泽类，他很酷的，像流川枫一样。仿佛我很有眼光。

当然，颓废唯美主义派的女生都是喜欢漂亮小男孩的，所以尽管那个花什么的家伙有一双看上去还“不错”的眼睛，可谁知道他是个什么样的人？我和小飞还是毫不犹豫地站到小哈利一边，而把F4视为庸俗潮流的代表嗤之以鼻――他们只是“卖肉”而已。可是班上其它那些欣赏《红磨坊》和《东邪西毒》的女生们却都很快变节，变成了道明寺的忠实Fans，哼，这些没原则没立场的女人，还拼命想要说服我们，笨啊眯眯你不喜欢是因为你们没看过等你们看过了就知道他们有多帅了哇道明寺他简直……末了我和小飞翻一翻白眼，一起说，要不要去厕所……

没去厕所，只是逃到走廊上去了。广播里在放一首英文歌，我们站在那里听了一会，发现这首不知名的歌竟然非常好听，虽然是惯见的淡淡的抒情调子，可是一点也不平庸。学校广播的音效不是特别好，只模糊听得主旋律的唱词。This is my moment. /This is my perfect moment with you. /This is what god meant. /This is my perfect moment with you.小飞一下握住我的手，只说了一句“哇”，眼神就呆掉了。我和她对看一眼，我忽然发现整个走廊上都站满了人，确切地说是站满了女生，离我们最近的ala得意地说：“怎么样，好听吧？这是《流星花园》的插曲。叫做Perfect Moment……”

这下子我和小飞彻底傻掉了。没想到被我们称作“庸俗潮流代表”的《流星花园》竟然有这么好听的插曲，这怎么可能？不，应该是这怎么可以？？简直是玷污啊。我忿忿地想。不过，或许是因为这首歌的缘固，我虽然嘴上还是对F4不屑一顾，可是心里对《流星花园》“好像也没那么讨厌了”，而且我发现小飞也有同样的倾向呢。因为那天ala借到了《流》的全套VCD却因为住校找不到地方看的时候，小飞居然“挺身而出”：“我家中午没人，你要不要过来看？”

于是那天中午，我和ala都涌到小飞家去了。ala“不计前嫌”地向我们介绍她道听途说来的经典情节，闹了半天她自己也没看过。小飞急得说：“你快别讲了，你都讲出来我们还看什么啊？”这不是变节是什么。我还在假装清高，做出一副根本是被ala拉来的样子，心想言情剧能好看到哪儿去？能跟《红磨坊》比么？……

二

我，小飞和ala一走进教室，女生们就开始吃吃地笑。我知道她们笑什么。虽然一个星期下来我已经彻底地接受了F4，或者说我们的加入已经使《流星花园》从庸俗潮流中彻底解脱出来，可是迷它迷到三个人一起翘课一个下午毕竟是有点夸张的事情。现在几乎全班都知道了。ala已经在班上大肆炫耀她是如何把两个原始人拉进新时代的，小飞则给她的S打电话去了。我取笑她说，你什么时候才会对他唱“I love you. Honestly I love you.”小飞皱着鼻子拍了下我的头：“你中毒了。”

我真的中毒了。我发现自己除了有时和小飞调侃一下以外，忽然变得不爱讲话。我认真地听周围的同学评价F4，只是不插一句嘴。被问得多了，只说出一句，我喜欢类。

再便无话。

可事实上我五内翻腾。我坚信在我第一次看到那双眼睛时就被类迷住了，只不过自己没有发现。我总是这样迟钝，对S也是一样。其实我一定是从两年前和S做主持搭挡时就喜欢他了，可是没有谈过恋爱的我一直坚持，起码是在大学以前，我是不会爱上任何人的。我的生活丰富多彩，没有爱情插足的余地。这个观点是如此清晰强烈，以致我一直这么自欺欺人地话到现在。高三的到来，那是一根思想的绳索忽然解开。当我终于意识到原来他就是我的S时，两年前的“黄金搭挡”已经分道扬镳不复存在。那天晚上满天都是星星，我伏在小飞的怀里失声痛哭。一闭上眼睛，就看见一把横在我们之间的尺子，残忍地度量着彼此的距离。

就因为我迟钝，我失去。

当然S和类是没有任何关系的。不过我还是想这一次应该不会再迟了吧，因为类其实是不存在的。但他又无处不在。所以只要我愿意，我可以随时在钱包里看到他，和他迷人的眼睛。

在《流星花园》中，类的出场是在一片背光的剪影里。F4们一起走出来，他总是在最后面。他的眼睛仿佛只能看见自己，满脸都写着他那句名言――别人的事情，与我无关。他可以看着道明寺蛮横地欺负一个老师而无动于衷，却会在他发完怒后静静地走过去把一个碰倒的垃圾桶扶起来。他是善良的。其实自始自终，他的冷漠都是内心孤独的一种表达。

小飞大概是喜欢道明寺的吧，因为她固执地坚持说她的S很像阿寺。我对此不做任何评价，只能说情人眼里出西施啦。小飞狠狠的扯着我的E&YOU毛衣骂道：“‘情人’这个词！多恶心！！你再敢说一次我就告诉S你喜欢他！！！”

我轻轻地笑着：“哼，他才不会相信呢。你一准儿把他给吓着。”小飞忽然跳起来，扳正我的头说：“你只要看着他！你看着他就行了！你的眼睛又漂亮又会说话，他会知道啦！你看着他就可以了，他一定会爱上你的！！”我扭过头打了一个喷嚏，然后说：“你疯啦？你想叫我去勾引他？我还没无耻到那个地步。”我推开小飞的手，揉揉被她捏疼的脸蛋。小飞一副恨铁不成钢的样子：“我这不是替你着急嘛！”“哟，”我把头一歪，“什么时候轮上你替我着急了？好像你自己的事已经搞定似的。”

小飞忽然把声音降低了八度，缓下气来说：“没有嘛，我只是觉得……其实，你不知道，你的眼神有时候，跟类很像的。”

我惊讶地张大嘴巴，仿佛我的嗓子给一个苹果噎住了。看着小飞认真的神情，我立刻晕倒了。小飞推巴推巴把我扶直了，叫道：“又发神经！”我调皮地抛个媚眼给她看，问：“像不像类？！”“像个屁！”小飞又推了我一下，终于说，“你只有不开心的时候才像他。”

我又愣在那里。黑色的天幕渐渐降下来，好像要覆盖一切不可知的秘密。隔了好久我才说：“小飞你真傻。你以为我用那样的眼神看着S他就会爱上我吗？可是滕堂静为什么没有爱上类呢？”

周围一片死静。我忽然扑进小飞的怀里大声地哭了起来。我委屈极了。这是为什么？我根本不需要爱情，它干嘛要缠着我！我恨我恨！……哭的时候我还抬起头来看看天，可是今晚连一颗星星也没有了。

三

静比类大了3岁，而类深深地爱着她。这个隐忍的男人，他的沉默里锁着炽热的爱恋，目光深深地看过来，眼底有疼痛的伤痕。有自闭症的类，只有在滕堂静的帮助下才能改变。静有一双神奇美丽的眼睛，她心平气和地看着一切，她眼中的温良是孤独的类在心底深深渴求的。他飞奔过去和她拥抱。只有在那一刻，他是激烈的。

他尖刻的冷漠下有孩子般柔软的容颜。他望着杉菜，撩起她的长发在她的额角轻轻地吻了一下――当他给别人安全感的时候，他自己却是没有安全感的。他坐在天台上看着这个世界，像一个孤独的仰望星空的孩子，在世界的边沿，仿佛是一首遥远的歌。“谁与我远远地漫步云端/在靠近太阳的地方住下/能掩不听那俗事喧嚣/要一种干净自由自在……”类的目光温暖而清晰。

我把MD揣在校服口袋里，站在走廊上听周杰伦的《完美主义》。这首歌是Jay第一张专辑里我最喜欢的歌。我以前一直以为，王菲会是我唯一可以深深喜欢到骨子里的歌手。虽然孙燕姿和萧亚轩的每张专辑我都买，陈予新和许哲佩我也很喜欢，但她们和王菲都不一样。FAYE是一个不属于人间的生命，她是个天使。她有妖艳颓靡的容颜和天籁般的声音，她落到凡间，把她深深的伤痕掩盖起来。她的眼睛像两道裂开的伤口，血液轻轻地流到你的手心里。

但周杰伦是一个奇迹。他离经叛道，用勇敢和不羁的想像创造了属于他自己的音乐神话。他对音乐有着无可比拟的敏锐和执著，他的目光里是他一个人的幻想和坚持，他的眼神像孩子一样备受伤害。在现实中，他自卑而且脆弱，心上一道门挂着把铜绿斑斑的大锁。只有在音乐里，他是自由的疯狂的，不用害怕现实的摧残。

就这么一瞬间，我忽然发现，其实类和周杰伦是有些相似的。

这时，学校里的地灯一盏盏亮起来了，是紫色和绿色的，白色的学校变成方文山的威廉古堡。晚自习的铃声打过，可是我依然站在走廊里，MD里的音乐已经停了，我忽然发现自己，好像一个孤独的勇士，征战的硝烟和喧哗过去了，庆功的美酒和欢笑过去了，都成为了历史了，曾经的勇士开始苍老了，他一个人站在他的古堡里，灰白的头发在风中飘啊飘，他依然记得他曾经的辉煌，可是这个世界已经不记得他了。他已经被丢弃在时间的灰烬里，惨白的余年在身后灰冷的火炉里燃烧着，发出轻微的爆裂声。那样深入骨髓的孤独。

类是否也曾经有过这样的孤独呢？从法国回来，他像变了一个人似的，变得轻浮。或者是因为静的辜负，或者是因为对杉菜隐忍的浮现的爱恋，我们不得而知。总之，他用一种独特的方式把伤口深深地裹起来。他和女孩调笑，随意地接吻拥抱大笑。可是在深深的夜里，他坐在海边，无助地靠在杉菜的怀里，请求她抱抱他，哪怕几分钟也好。在孤独的夜里，在只有杉菜这个令他迷惑和动容的女孩陪着他的孤独的夜里，他蜕下沉重的伪装，重新变回一个无助的孩子，眼神清澈脆弱。杉菜全心全意地把他抱在怀里。杉菜说，为什么你不能得到幸福。他们彼此依赖相拥，泪水轻轻地落下来。

泪水，轻轻地落下来。我哭得莫名其妙。ala出来叫我进去上晚自习，看见我一个人站在这里掉眼泪，就过来抱住我说，眯眯你哭什么啊？你跟S吵架了？我说，我要是能跟他吵架就好了。我也不知道为什么我总是哭，可能哭泣也是会养成习惯吧。我忽然觉得自己很像类，白天的时候和大家笑笑闹闹，原来都只是伪装，但是疼痛到了晚上，到孤独的时候，就会袭过来。原来我也只是个脆弱的小孩子而已。

可是类有杉菜做他最好的朋友，我呢？我忽然觉得我就要失去小飞了。

小飞整个晚上都没有来上晚自习。

我就这样拿着笔对着面前的数学练习册呆坐了一个晚上，一会儿想到小飞，一会儿想到S，一会想到类。我这才发现我的心里有多么深重的阴影。小飞没有告诉我她去了哪里。她甚至没有告诉我她今天要逃晚自习，昨天我们还那么快乐地粘在一起，我还在趴在她怀里哭着，才一天工夫她就这么不声不响的离开我。我知道她去了哪里，好朋友不开心的时候她却欢天喜地地跑出去谈恋爱――没错，她一定是在她的S那里。我看不得她那种幸福的表情。看不得看不得。在我得不到S的同时我还要失去小飞。我真的看不得。

ala在叫我，眯眯，小飞今天怎么没有来？ala是班长，每天要点名的。

可我没办法开口。要我说什么呢。小飞有她的自由，与我何干。终于我说，我怎么知道。天哪，我的声音又响又沙哑。班上不禁有人抬头看了我一眼，不满的。

ala问，眯眯你今天晚上是怎么了？

我怎么了？我是在嫉妒。我嫉妒小飞得到了S，我嫉妒S得到了小飞，瞧瞧瞧瞧，我是个多么蛮不讲理的女人。这个晚上就这样过去了。

四

第二天我早早到校，ala却更早。她正在整理历史笔记，见我来了，便兴奋地拿出一本画册给我看：“眯眯你看，这些都是我收集的！”我接过画册。我的心情还是没有好起来。封面上是F4的合照，类站在最旁边，远远地轻笑着。下面的标签上用碳素笔写着：F4珍藏版――Ala.’s。丝毫不顾及语法的存在。

但是眼睛亮了一下。翻开来，只是看类。

照片上的类有很多的微笑。类的微笑总是自然的，不掺假。看《流星花园》的那段日子，有时候看到类忽然微微地展露笑容，心里都会感动得想流泪。虽然是从小有自闭症，但类仍然是个真性情的男子。我记得安妮宝贝说过，世界上真性情的人，总会有许多与众不同的想法。在类的沉默之下，一定有许多细小可爱的角落，在心情好的时候，他甚至是调皮的，眼睛里面带一点点狡黠，孩子一般的纯净明朗……

这时小飞忽然兴冲冲地进来了。她连书包也没放就快乐地冲到我面前，一边拍着桌子一边叫道：“眯眯！你不知道哦，昨天我和S居然在鼓浪屿……”

就在小飞这一掌拍下来的瞬间，ala的画册的塑料封面“啪”的一下，轻轻巧巧地折断了。弯弯曲曲的裂纹像一条疼痛的伤疤，从类的发际，鼻尖，嘴唇，下巴，生生裂下来。一霎那，所有的幻想和坚持仿佛都折断了，内心倒吸一口凉气，胸腔却只觉一股怒火往上涌。

“你疯啦！这是人家ala收集好久的你知不知道？！你成天就知道S长S短，你不是谈恋爱谈得很快乐？你不是连晚自习都可以不上了？你的S多好啊，还要我们这些朋友干嘛？谁让你回来这儿咋咋呼呼的！……”小飞顿时脸色铁青，随手抄起桌上一个水杯，“哗”的一下把里面的水全部泼在我脸上，然后扭头就走。

我呆呆地站在那里。我想自己一定是疯了。冰凉的水顺着我的头发滴下来。那一定是昨天没有喝完剩下的水。剩下的冰冷破碎的水。就像我和小飞的友情。

五

小飞一个早上都没有再回来。我想她一定恨着我。恨我莫名其妙也好，恨我心胸狭窄也好，我都没有丝毫挽回的气力。我一事无成地度过了一个早上，课不听，劝不听。我的心里面非常想念S，我多么想抱着他哭。在我最难过的时候他是唯一想念的人，可是他离我那么远。我忽然觉得自己毫无希望了。高三。爱情。友情。全都毫无希望了。

中午破天荒地回了家，下午也决定翘课――是一心想要静一静。眼睛红着，头发也乱得紧，就这样低着头上了车，找个位子坐下来，拉开窗户吹风。乍起的风吹得我睁不开眼，潮湿的睫毛下满是凉凉的泪。我心里……

忽觉背后有人拍我的肩。慌乱地回头。我看见……

我看见S。

我看见S。

我看见S。

亲切熟悉的脸色浮过来，塞着耳机悠闲地听歌的S，温暖得，像寒寒冬日里微笑的初阳。

整颗心都要砰砰地炸开了，我无法动弹无法思考，那一刻看见他，满身满心都是虚脱般的喜悦。

“怎么你中午也回家？”S问，忽然发现我脸色不对，“哟，怎么了？”

我在他满是怜惜和关切的眼神里，一次次地哽咽，一次次地沉沦。他一直是一个明朗细致的男孩子，他的心里面没有太多花泽类的阴暗，但和类一样，他的血液里流淌着一种善良和真实。我看着他，看着他，终于流下泪来――那种我无法承载的目光。

S往旁边移了一下，让出一个空位子，轻轻拍了两下说：“过来坐。”我听话地转过去坐下，把书包抱在怀里，我说，我和小飞吵架了。我像个孩子般抽泣着，没法控制的心痛和柔弱。

S轻呼一声，微微地笑了，伸手拍拍我的脑袋，安慰似的说：“你们这些小女孩，吵个架就哭成这样啊。”

我默不作声。他的手从我头发上滑过，我的心里又委屈又感动。我将下唇咬一下，又咬一下，满身满心，都是虚脱般的疲惫。于是我把头轻轻靠在他的肩上。棉软的深蓝色风衣，让我陌生又熟悉，而心，原来就是这样搁浅的。

他没说什么，只是把耳机拿下来一只，塞进我的耳朵里。

刹那间，我的心里狠狠一痛――是Perfect Moment。

怎么，怎么会在这样的时候，这样的情景下，听到这样的歌。怎么会。

我记得，我记得，每次类和杉菜的故事发生，都会放起这首歌，它是叫做“杉菜和花泽类之歌”的啊。

两只耳机像联网的线，通入我们的灵魂紧紧相联。

这音乐是魔鬼，是来自天堂的梦魇，吹一口气我的心里都会丝丝的疼。我就这么靠着他，充满依赖的无助。Perfect Moment像盛在贝壳里的一汪银河水一样，在我们的身体里流淌，贯穿我此生的悲喜与他相关，贯穿我暧昧的依恋无法躲藏。

我闭上眼睛，泪水顺着S的风衣轻轻滚落。他无言地望向窗外。我再一次再一次，觉得自己像一个很小的孩子，被这样纵容和爱护着。在S干燥的手掌和我潮湿的眼睛里，暖暖的，全部都是Perfect Moment，这叫人心碎的叹息。

它曾经是属于类和杉菜的歌，但在这一时刻，完美是属于我的。我的。

我开口问，声音带一点哭泣后的哽咽：“你也喜欢《流星花园》么？”

“喜欢它的音乐。”S说，“这首Perfect Moment最好。”

是啊是啊，它是属于我们的歌啊。

“我也是呢。”我的心里平静而安宁，“而且，我喜欢花泽类。”

“哈，”S哑然失笑，“不像你么，他可是偶像派的啊。”

我慢慢坐起身来，不满地瞪他：“我跟别人不一样的！”隔了一会儿又说，“我喜欢类胜过喜欢仔仔。虽然他演技最差，声音最难听，普通话也最烂，可是他……我就是说不出来嘛。”如果你不能和我共鸣，你是体会不到的，S。

“我喜欢类是从他对道明寺和杉菜的成全开始。”S忽然说，“那是他真正成熟的标志。……其实像类这样的男人，好像永远不应该以主角的姿态出现，但对于杉菜而言，不管恋人如何，好朋友最后总会在身边，这就足够她欣慰的了。”S转头看着我，“你不也是小飞最好的朋友么。”

我的脸红得很。虽然我并没有告诉S我和小飞吵架的原因，可他说的对极了，类这样的男人，的确不应该以主角的身份出现，他只是他自己世界里的主角。当爱情陷入了三角游戏的时候，他转身退出，却依然用友情微笑地面对与接纳。从那个时候开始，类不再是个任性不懂事的孩子了。尽管心痛。心痛的日子里，杉菜伤心地伏在类的背上哭泣，他没有转过身去拥住她，但那一刻，他一定看见，有一朵花在他的手心里璀璨而疼痛地悄然绽放。

我把这些感觉一点一点，艰难地说给S听。他轻轻地笑着说：“其实类和杉菜，你和小飞，你们都是一样的。天下的好朋友都是一样的，知道么傻丫头。”他用手指敲敲我的脑门。

我在一片背光的剪影里无助地望向他柔和的面容，有那么一瞬间我觉得他像类。我心里想，大概我和S，也是一样的罢。终究只能是好朋友而已。但那一... [内容过长，已截断]', NULL, '2002-01-26 13:11:00', 57, '20030120043037_bbsid_143495_board_10_6ab1212164.html', '20030120043037');
