INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (769, 174966, 5, 1270, '风的彼端', '风
<br>起
<br>承
<br>
<br>云
<br>飘
<br>翔
<br>
<br>张开风的翅膀
<br>轻轻地吹过我的面庞
<br>蓝色在空中飞扬
<br>
<br>颤动的心透过明净的眸子
<br>传到风的彼端
<br>
<br>光
<br>影
<br>扬
<br>
<br>心灵的影子
<br>被风轻轻地托着
<br>带到风的彼端
<br>遥远的绿洲吞噬着无尽的荒原
<br>
<br>张开心的青翼
<br>和风一起飞翔
<br>纯净的下面是纯清的水木
<br>
<br>来到风的彼端
<br>那是未曾到过的地方
<br>正期待着风雨的洗礼
<br>正期待着水木的滋润
<br>正期待着明天的到来
<br>
<br>灵
<br>冥
<br>舞
<br>
<br>静静走过漫长的心灵
<br>孤独的征程没有光辉
<br>但像心灵一样不朽
<br>
<br>风的彼端
<br>连接着另一个风的彼端', '风

起

承

云

飘

翔

张开风的翅膀

轻轻地吹过我的面庞

蓝色在空中飞扬

颤动的心透过明净的眸子

传到风的彼端

光

影

扬

心灵的影子

被风轻轻地托着

带到风的彼端

遥远的绿洲吞噬着无尽的荒原

张开心的青翼

和风一起飞翔

纯净的下面是纯清的水木

来到风的彼端

那是未曾到过的地方

正期待着风雨的洗礼

正期待着水木的滋润

正期待着明天的到来

灵

冥

舞

静静走过漫长的心灵

孤独的征程没有光辉

但像心灵一样不朽

风的彼端

连接着另一个风的彼端', '因为友情，我才意识到自己活在当下。

就好象晴空下，总感觉自己特别清晰。

      每个地方日出的时间都不一样。

          但是醒来一定都会有阳光。



                        �F父逐日，

          一定是为了想要更加勇敢。

                        后羿射日，

    一定是因为我又不小心想起了你。', '2002-08-01 15:16:00', 3, '20020823062509_bbsid_174966_board_5_3555f5e336.html', '20020823062509');
