INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (574, 105804, 3, 3, '[转贴]唱过一个时代----网上回顾民歌时代', '锦瑟华年里看来的。觉得很不错很不错。贴过来共赏。
<br>
<br>作者：nicole_kim 
<br>
<br>我不知道除了我们这些好在互联网上进行音乐怀旧的网虫之外，还会有多少人对上个世纪七十年代末八十年代初的台湾民歌运动感兴趣，要在六月六日民歌纪念日来临之时值得写一篇长文来加以纪念。当然，专业的音乐人士和台湾流行文化研究者除外。
<br>说起台湾的民歌（亦称民谣），不同于内地的民歌概念，一般指的都是如《外婆的澎湖湾》、《橄榄树》、《三月里的小雨》这种校园歌曲，这但凡有点年纪的人都知道。但为什么这种流行于校园中的歌曲要冠上“民歌”的称呼，为什么这种流行于校园的歌曲可以广泛流行于台湾社会上，直至影响到海峡两岸及整个华人世界？
<br>别看我，原来我也不知道。我上网后没多久，写了些关于音乐怀旧的贴子，在网上找相关资料时看到一篇《台湾流行音乐史话》，扫一眼当时就扎进去了，里面从台湾民歌运动讲起，一直到一九九一年台湾乐坛进入九十年代止（赫赫，那个时候是我追星的开始），洋洋洒洒共十一章，年表、事件、人物无所不包，来龙去脉清清楚楚，怎么不叫人佩服到五体投地。作者注明是杜帮杜邦，明言人一看就知道这是谁，《丁丁历险记》里那两个傻侦探么。
<br>后来在网上又看到了这篇东西的诸多个版本，几乎是每次碰上都认认真真拜读一遍，幸好上网上久的人生性粗疏，要不还得焚香净手了。
<br>在网上进行音乐考古是件难事，一个是现在MP3因为版权的关系特别难找，二一个是我常去的新浪网锦瑟华年论坛是网上怀旧音乐根据地，所有的话题几乎都说尽了。
<br>我个人比较喜欢台湾的一个音乐组合南方二重唱。有同样爱好的网友MMX139（简称MMX，音为麻麻叉）送了我一套南方的MP3全集，至今感激涕零。南方二重唱是台湾颇孚盛名的女子二重唱，曾多次获得台湾流行音乐“金曲奖”最佳演唱组合。在1991年至1998年之间，除了出版新创作的专辑之外，还翻唱了台湾民歌运动时期的大量作品，一共收录成五张《回归线》专辑。乍一听之下不由得倍觉熟悉，因为这其中包括了大量的以前都听人唱过的作品，齐豫的《梦田》，费翔唱过的《牵引》、《想飞》，蔡琴的《你的眼神》，李寿全的《张三的歌》，不知道谁唱过的《拜访春天》、《忘了我是谁》等等，还有众多被我们称之为“口水歌”的作品（指曾被多人翻唱过作品），不胜枚举。
<br>关于“口水歌”曾有一件事，有一次和MMX139等朋友去唱卡拉OK，因为正好对蔡琴感兴趣，因此点了一堆蔡琴来唱，还问MMX，你看蔡琴这首歌怎么起头？好象没印象，他看都不看就说，怕什么，放出音乐来肯定会唱，肯定听过的。话虽如此说，但没胆如此试。告诉另一个也同样喜欢南方的小MM，她惊讶地问，呀你们这么厉害啊，然后得知后果后嘻嘻地笑了，她还有一次和我说她一定要学会唱《回归线》五张碟里面的所有歌曲！我没吭声，心里早下定了同样的决心。
<br>网上音乐考古范围越扩越大，越挖越深，越来越多的朋友加入了我们，有一个在罗大佑论坛认识的朋友jimmy_qian那天放了叶佳修的作品集上他的网站，被我一股脑儿全拉回了自己的硬盘，《年轻人的心声》、《流浪者的独白》、《思念总在分手后》这种校园民谣都有，更不用说叶佳修最拿手的乡村民谣：当年让王洁实谢莉斯翻唱得全中国都是的《外婆的澎湖湾》、《赤足走在田埂上》、《踏着夕阳归去》、《乡间的小路》了。只可惜jimmy_qian放上来都是rm，音质差不说，还不象MP3那样能够循环播放，因此不断地骂着这老小子调人胃口，还是不断地让他的站去拉歌。
<br>找到了一个同样喜欢台湾校园民歌的同好，不由得对那个时代的民歌发生了更多的兴趣，这里既包括那些动听的旋律清脆的嗓音，包括那些熟悉或不熟悉的人名，甚至歌里歌外流露出来的那种单纯、理想化的感觉。这种感觉不仅感染了我，而且在我向朋友的诉说里，在我和这些朋友网上写的每一个有关民歌的贴子里，甚至在我在卡拉OK里唱起那首山地风格的《拜访春天》时：
<br>“那年我们来到小小的山巅，
<br>有雨细细浓浓的山巅，
<br>你飞散发成春天，
<br>我们就走进意象深深的春天。
<br>。。。。”
<br>连以前没听过这歌的七十年代末出生的小姑娘都感动了，说那个时候的歌怎么能写得这么单纯啊，怎么能这么好听啊。
<br>得意非凡之后为弥补这一方面知识的不足，继续上网寻找有关台湾民歌运动的内容。除了一些收获之后，更多的还是找到了《台湾流行音乐史话》这篇文章，还知道这篇文章是一个叫李卫的人写的。
<br>我常去的新浪网锦瑟论坛有一个附带的聊天室，叫心琴乐谈，有时候下班后没事情我会在里面泡一泡，但很可惜，里面几乎没什么聊音乐的人。因此，无话可谈的时候，我会一面听歌一面在里面打歌词。聊天室里的人起初还说nico又唱歌了，后来也就见怪不怪了。因为这大半年来，听得最多的就是南方的歌和其他台湾校园民歌，于是经常在聊天室里唱的也就是这些（其实就是打字赫赫）。
<br>那天进来一个陌生的ID，开口就问宝宝在哪里？宝宝是锦瑟论坛原版主宝康的昵称。我回了一句说宝宝现在很少来了，然后就继续在唱南方的歌。对方回了一句，你听南方啊？很意外，因为听南方的歌迷实在是少之又少（内地从来没正式引进过），就不打歌词了开始和他聊天。
<br>言谈之下发现他于台湾流行音乐涉猎甚广，有点抵挡不住，于是给他看MMX的网上文集《音乐MMX》，里面全是台湾流行音乐代表如罗大佑、齐秦、黄舒骏等等等等人的专辑列表加导购说明。他看了甚感兴趣，说这个网上文集好不好给我也开一个。因为当时是隔了一条网线，要是这个人当时在我跟前，我肯定会把他从头打量到脚，再从脚打量到头，问声：
<br>“你以为你是谁呀？”
<br>但就是因为隔了一条网线，这种形体动作无论如何作不出来，于是减低了打击的力度。只是说了句：
<br>“哦，你要开呀，你先拿东西贴在锦瑟里，好的话我就给你开。”
<br>那边没接下茬，继续聊别的，互相交换Email什么的。过了一会儿对方发出来一个链接，说这是我写的。
<br>点进去赫然是《台湾流行音乐史话》，是另一个锦瑟网友一烂转的。
<br>我非常不耐烦地“说”（其实就是打字）： 
<br>“这不是你写的，我知道这是谁写的。你是一烂吗？是一烂也不对。”
<br>然后也不知哪个筋一碰，突然想到对方留给我的Email地址。于是在聊天室里大叫起来：
<br>“你就是李卫？！！！写《台湾流行音乐史话》的李卫？！！！！”
<br>对方立即做很防备状：
<br>“你是谁？你怎么知道？”
<br>估计当时两个人倍觉意外，说话都语无伦次，把聊天室里其他人都看得七晕八素（当时有别人吗？自己也不记得了）。
<br>我定了定神告诉他这篇《台湾流行音乐史话》已经满网都是了，但凡网上一个稍大点的讨论流行音乐的坛子，估计都转过这篇文章。
<br>对方的表现实在让我讶异。
<br>“我终于出名了耶！我终于出名了耶！”
<br>
<br>这只是我的民歌考古活动中的一个小插曲，更多的还是要靠我自己去网上扒，靠朋友们提供的网站资料，除了jimmy_qian提供的多首民歌下载外，另外还找到了台湾中华音乐人交流协会网站（http://www.musicman.com.tw），在线收听里面陶晓清主持的民歌时间，翻里面的民歌“影像纪事”，那都是一些台湾报章上关于台湾民歌运动的介绍和纪念之类文章的影印版。翻得多了不由得发现李卫的文章资料大多引自这些报章，怪不得这人聊天时和写文章时感觉完全不一个人，赫赫，笑坏了。
<br>从这些原始资料里面大概可以理出些台湾民歌运动发展的思路，按时间排列如下：
<br>
<br>1976年，李双泽、杨弦所倡导的民歌运动引发了之后的民歌风潮。
<br>李双泽从国外游历回来，因不满当时许多歌手抄袭或改编美国等乡村及流行歌曲的乐坛状况，经常在朋友的小型音乐聚会中演唱内地电影《上甘岭》中的插曲《我的祖国》（一条大河波浪宽，风吹稻花香两岸。。。），由此激发其创作热情。
<br>1975年的6月6日，杨弦和他的朋友在台北中山纪念堂举行“中国现代民歌之夜”，杨弦演唱了自己创作的8首歌曲，歌词采用的是台湾著名诗人余光中的作品。这些新颖的作品受到了民众的极大欢迎，录制的专辑在台湾岛内再版十余次。 并由此引发社会民众大讨论，有人质问：
<br>“这种由少数人制作演唱的歌曲是否能称作民歌？民歌需要根基深厚，需要天长地久的磨练，是由下而上的转变，怎么能像杨弦这样由上而下的[炮制]民谣？”
<br>一时间台湾社会上引起了空前的民谣争论风潮，台湾岛内的各大报刊乃至学校纷纷举办各项活动，来探讨这种被杨弦标榜为“中国现代民歌”的音乐风潮。
<br>这场自上而下，从校园逐渐波及大众的讨论，不仅使杨弦等人在校园的象牙塔里创作的歌曲走向了大众，也同样使台湾的大众接受了这种发起于校园的“民歌”，因此，二十六年前的六月六日所开的那一场“中国现代民歌演唱会”，也就被业内人士视为后来席卷全台湾岛的“民歌运动”的正式开端，也就是民歌纪念日的由来。
<br>1977年，新格唱片公司发现这一流传于校园内部的民歌所能带来的巨大的商业机会，开始创办了金韵奖民歌大赛，正式开始介入民歌的制作与发行、全台湾各大专院校喜欢民谣的学生都可以参加，无疑为民谣的发展提供了更多契机。
<br>但在当时的台湾，更多的人对民歌的发展抱的是怀疑态度，他们质疑，会有那么多学生能唱歌？会有那么多学生能写歌？在这一片怀疑声中，一九七七年夏，首届金韵奖青年歌谣大赛诞生，开始了一个真正属于年轻人的歌唱时代。金韵奖大赛最大程度上丰富了民歌的表现形式，并使得更多的年轻人得以参与到流行乐的改造中。
<br>在六届金韵奖大赛中分别涌现出了陈明韶、包美圣、杨耀东、邰肇玫、范广慧、齐豫、王梦麟、李健复、黄大诚、木吉他、王海玲、郑怡、王新莲、马宜中、施孝荣、杨芳仪、徐晓菁、郑人文、苏来、郑华娟等现代民歌的代表人物。
<br>民歌在七十年代已逐渐深入到了当时台湾人民生活的每一个角落。
<br>在民歌时期主要有两家唱片公司在不断的耕耘，一个是新格另一个是海山。新格代表着金韵奖，海山则承办着民谣风大赛，海山的代表人物包括蔡琴和叶佳修。两家公司在当时通过各自举办的大赛挖掘歌手，并为获奖歌手推出合辑，在当时影响非常巨大。另外老牌唱片公司歌林公司也推出了金曲奖与上两者竞争。
<br>自1978年，由台湾中国广播电台出资，著名音乐主持陶晓清一手策划了民歌电台排行榜，并组织了大量的校园演出致力于台湾民歌的发掘与推广。
<br>商业元素的介入固然给了民歌运动以极大的推动力，但纯粹商业利益的驱动，造成民歌歌手泛滥一时，尤以单纯校园风格的象牙塔式歌曲为最，以至于留传到今日，大家提起来最熟悉的台湾民歌也大多都是些单纯的爱情小品之类。
<br>进入八十年代之后，单一的音乐路线，无疑为现代民歌敲响了警钟。对于新一代的民歌继承者而言，他们更希望通过自身的尝试来扭转这一现状。这个时期，正是台湾民歌史上创作多样化、台湾乐坛百花齐放的初春。
<br>在作词方面，从早期的以现代诗入歌（杨弦《乡愁四韵》、李双泽《少年中国》）进而演变出以古诗入歌（邰有人《一剪梅》、《如梦令》）、古曲改编填词（吴楚楚《阳关三叠》）、各地童谣民谣改编以及全新的创作歌曲，在作曲编曲及演唱形式等方面，也进了多方尝试。山地音乐风格的《拜访春天》（首唱施孝荣），蒙古民歌风格的《出塞曲》（首唱蔡琴）、《柴拉可汗》（首唱李建复，同时也是《龙的传人》在台湾的首唱），乡村民谣风味的《外婆的澎湖湾》，《走在乡间的小路上》（作曲者均为叶佳修）甚至包括艺术歌曲风格的齐豫、校园派男声合唱风格的木吉它、杨芳仪、许晓菁首开的女声二重唱组合都可以算是当时的侪中翘楚。
<br>这些努力的尝试还有那些在这场民歌运动中涌现出来的歌手及创作者，无不为台湾流行音乐的发展起到了不可估量的推动作用，即使。
<br>也因为此，虽然台湾民歌运动的兴起和衰退都离现在时隔许久，但它却孕含了一代无邪的期盼与梦想，同时也是台湾乐坛发展的一个重要思程碑。
<br>
<br>后 记
<br>其实自己，也包括许多在八十年代成长起来的同龄人，最早熟悉台湾校园民歌，都是通过一些地下渠道的传播，比如海外电台或是一些有海外关系的人带回来的三洋双喇叭放音机，和邓丽君、刘文正一起来到我们身边。同时，更多地是通过一些大陆歌手，或是台湾歌手后来的翻唱，才能让这些单纯而美丽的音乐也飞过海峡，传到我们的身边。
<br>叶佳修的《外婆的澎湖湾》是最早流传到大陆的台湾校园民谣之一，但在上一世纪八十年代初，大陆人更熟悉的是王洁实谢莉斯版本。后来王洁实谢莉斯还翻唱了叶佳修的《踏着夕阳归去》、《赤足走在田埂上》等作品让我等那时尚是小学生中学生的人大饱耳福。叶佳修在1982年随陶晓清组织的现代民歌乐府赴美国演出时，就有来自内地的留学生追着叶佳修问：
<br>“啥时到咱们北京去演出呀？”
<br>在陶晓清主持的“民歌时间”里，可以听见陶晓清停了一下，改变自己的台湾国语腔调，用北京话说出这样一句话，听来真让人忍俊不禁。
<br>台湾著名音乐人侯德健，台湾民歌运动中的著名人物返回大陆，也把台湾的许多民歌带了回来，其中也包括他自己创作的《捉泥鳅》、《归去来兮》等作品，由程琳等人演唱出来，传遍大江南北。
<br>接下来在内地涌现出来的诸多歌手如张蔷、张行、吕念祖、周峰等人，因为那个时候大陆原创音乐作品非常贫乏，因此无不大量地采用了当时台湾的流行音乐，甚至更早期的民歌。尽管张蔷等人的嗓音条件完全不适合唱民歌，也让当时没什么见识的自己听得摇头晃脑，追星不已。
<br>费翔算是最早在大陆出版专辑的台湾歌手之一，他当年红得是如此之快，仓猝之间到哪儿去找那么多好歌来唱呢，于是在他的专辑里也出现了大量的台湾民歌，如《想飞》和《月琴》（在费翔的专辑里名为《思想起》）都是翻自郑怡的作品。
<br>进入九十年代之后，经历了商业歌曲的喧嚣，那个时候的台湾乐坛在极大的繁荣之下掩盖着更多的贫乏，唱片公司一改从民歌时代挖掘金嗓子，挖掘有特色的嗓音条件的习惯，改为挖掘美丽的脸蛋，有许多歌手，是凭一出电视广告甚至一张艺术照片，就能堂而皇之地经过短时期的训练，进入录音棚录歌甚至是一句句地“拼歌”。台湾岛内开始有大量的翻唱民歌专辑出现，在事隔多年后的今天，那些翻唱专辑往往是我们了解台湾民歌的另一扇窗口。其中较为知名的有张清芳的《出塞曲》专辑，南方二重唱的五张《回归线》专辑，老一辈的民歌人物蔡琴也曾出版过《民歌蔡琴》和《遇见》等翻唱专辑。无论在台湾还是在大陆，都成为热销之作。
<br>当我们拂去岁月的尘埃，让我们的目光穿越那雾霭茫茫的台湾海峡，突然间发现这一怀旧的年代不仅连我们已知的回忆都要怀旧，连未知的回忆都可以令我们继续感怀了。
<br>
<br>注：
<br>1.篇名《唱过一个时代》为一九九五年六月六日台湾为纪念民歌二十年而举办的纪念歌会的名称。
<br>2.文中资料多有引文，多取自李卫的《台湾流行音乐史话》，已征得作者同意，现在此说明。
<br>3.文中所配的图片多摘自台湾中华音乐人交流网站（http://www.musicman.com.tw），里面的图片多由陶晓清女士提供，在此谢谢陶姐，并希望能有机会见到这位“现代民歌之姐”：）。', '锦瑟华年里看来的。觉得很不错很不错。贴过来共赏。

作者：nicole_kim

我不知道除了我们这些好在互联网上进行音乐怀旧的网虫之外，还会有多少人对上个世纪七十年代末八十年代初的台湾民歌运动感兴趣，要在六月六日民歌纪念日来临之时值得写一篇长文来加以纪念。当然，专业的音乐人士和台湾流行文化研究者除外。

说起台湾的民歌（亦称民谣），不同于内地的民歌概念，一般指的都是如《外婆的澎湖湾》、《橄榄树》、《三月里的小雨》这种校园歌曲，这但凡有点年纪的人都知道。但为什么这种流行于校园中的歌曲要冠上“民歌”的称呼，为什么这种流行于校园的歌曲可以广泛流行于台湾社会上，直至影响到海峡两岸及整个华人世界？

别看我，原来我也不知道。我上网后没多久，写了些关于音乐怀旧的贴子，在网上找相关资料时看到一篇《台湾流行音乐史话》，扫一眼当时就扎进去了，里面从台湾民歌运动讲起，一直到一九九一年台湾乐坛进入九十年代止（赫赫，那个时候是我追星的开始），洋洋洒洒共十一章，年表、事件、人物无所不包，来龙去脉清清楚楚，怎么不叫人佩服到五体投地。作者注明是杜帮杜邦，明言人一看就知道这是谁，《丁丁历险记》里那两个傻侦探么。

后来在网上又看到了这篇东西的诸多个版本，几乎是每次碰上都认认真真拜读一遍，幸好上网上久的人生性粗疏，要不还得焚香净手了。

在网上进行音乐考古是件难事，一个是现在MP3因为版权的关系特别难找，二一个是我常去的新浪网锦瑟华年论坛是网上怀旧音乐根据地，所有的话题几乎都说尽了。

我个人比较喜欢台湾的一个音乐组合南方二重唱。有同样爱好的网友MMX139（简称MMX，音为麻麻叉）送了我一套南方的MP3全集，至今感激涕零。南方二重唱是台湾颇孚盛名的女子二重唱，曾多次获得台湾流行音乐“金曲奖”最佳演唱组合。在1991年至1998年之间，除了出版新创作的专辑之外，还翻唱了台湾民歌运动时期的大量作品，一共收录成五张《回归线》专辑。乍一听之下不由得倍觉熟悉，因为这其中包括了大量的以前都听人唱过的作品，齐豫的《梦田》，费翔唱过的《牵引》、《想飞》，蔡琴的《你的眼神》，李寿全的《张三的歌》，不知道谁唱过的《拜访春天》、《忘了我是谁》等等，还有众多被我们称之为“口水歌”的作品（指曾被多人翻唱过作品），不胜枚举。

关于“口水歌”曾有一件事，有一次和MMX139等朋友去唱卡拉OK，因为正好对蔡琴感兴趣，因此点了一堆蔡琴来唱，还问MMX，你看蔡琴这首歌怎么起头？好象没印象，他看都不看就说，怕什么，放出音乐来肯定会唱，肯定听过的。话虽如此说，但没胆如此试。告诉另一个也同样喜欢南方的小MM，她惊讶地问，呀你们这么厉害啊，然后得知后果后嘻嘻地笑了，她还有一次和我说她一定要学会唱《回归线》五张碟里面的所有歌曲！我没吭声，心里早下定了同样的决心。

网上音乐考古范围越扩越大，越挖越深，越来越多的朋友加入了我们，有一个在罗大佑论坛认识的朋友jimmy_qian那天放了叶佳修的作品集上他的网站，被我一股脑儿全拉回了自己的硬盘，《年轻人的心声》、《流浪者的独白》、《思念总在分手后》这种校园民谣都有，更不用说叶佳修最拿手的乡村民谣：当年让王洁实谢莉斯翻唱得全中国都是的《外婆的澎湖湾》、《赤足走在田埂上》、《踏着夕阳归去》、《乡间的小路》了。只可惜jimmy_qian放上来都是rm，音质差不说，还不象MP3那样能够循环播放，因此不断地骂着这老小子调人胃口，还是不断地让他的站去拉歌。

找到了一个同样喜欢台湾校园民歌的同好，不由得对那个时代的民歌发生了更多的兴趣，这里既包括那些动听的旋律清脆的嗓音，包括那些熟悉或不熟悉的人名，甚至歌里歌外流露出来的那种单纯、理想化的感觉。这种感觉不仅感染了我，而且在我向朋友的诉说里，在我和这些朋友网上写的每一个有关民歌的贴子里，甚至在我在卡拉OK里唱起那首山地风格的《拜访春天》时：

“那年我们来到小小的山巅，

有雨细细浓浓的山巅，

你飞散发成春天，

我们就走进意象深深的春天。

。。。。”

连以前没听过这歌的七十年代末出生的小姑娘都感动了，说那个时候的歌怎么能写得这么单纯啊，怎么能这么好听啊。

得意非凡之后为弥补这一方面知识的不足，继续上网寻找有关台湾民歌运动的内容。除了一些收获之后，更多的还是找到了《台湾流行音乐史话》这篇文章，还知道这篇文章是一个叫李卫的人写的。

我常去的新浪网锦瑟论坛有一个附带的聊天室，叫心琴乐谈，有时候下班后没事情我会在里面泡一泡，但很可惜，里面几乎没什么聊音乐的人。因此，无话可谈的时候，我会一面听歌一面在里面打歌词。聊天室里的人起初还说nico又唱歌了，后来也就见怪不怪了。因为这大半年来，听得最多的就是南方的歌和其他台湾校园民歌，于是经常在聊天室里唱的也就是这些（其实就是打字赫赫）。

那天进来一个陌生的ID，开口就问宝宝在哪里？宝宝是锦瑟论坛原版主宝康的昵称。我回了一句说宝宝现在很少来了，然后就继续在唱南方的歌。对方回了一句，你听南方啊？很意外，因为听南方的歌迷实在是少之又少（内地从来没正式引进过），就不打歌词了开始和他聊天。

言谈之下发现他于台湾流行音乐涉猎甚广，有点抵挡不住，于是给他看MMX的网上文集《音乐MMX》，里面全是台湾流行音乐代表如罗大佑、齐秦、黄舒骏等等等等人的专辑列表加导购说明。他看了甚感兴趣，说这个网上文集好不好给我也开一个。因为当时是隔了一条网线，要是这个人当时在我跟前，我肯定会把他从头打量到脚，再从脚打量到头，问声：

“你以为你是谁呀？”

但就是因为隔了一条网线，这种形体动作无论如何作不出来，于是减低了打击的力度。只是说了句：

“哦，你要开呀，你先拿东西贴在锦瑟里，好的话我就给你开。”

那边没接下茬，继续聊别的，互相交换Email什么的。过了一会儿对方发出来一个链接，说这是我写的。

点进去赫然是《台湾流行音乐史话》，是另一个锦瑟网友一烂转的。

我非常不耐烦地“说”（其实就是打字）：

“这不是你写的，我知道这是谁写的。你是一烂吗？是一烂也不对。”

然后也不知哪个筋一碰，突然想到对方留给我的Email地址。于是在聊天室里大叫起来：

“你就是李卫？！！！写《台湾流行音乐史话》的李卫？！！！！”

对方立即做很防备状：

“你是谁？你怎么知道？”

估计当时两个人倍觉意外，说话都语无伦次，把聊天室里其他人都看得七晕八素（当时有别人吗？自己也不记得了）。

我定了定神告诉他这篇《台湾流行音乐史话》已经满网都是了，但凡网上一个稍大点的讨论流行音乐的坛子，估计都转过这篇文章。

对方的表现实在让我讶异。

“我终于出名了耶！我终于出名了耶！”

这只是我的民歌考古活动中的一个小插曲，更多的还是要靠我自己去网上扒，靠朋友们提供的网站资料，除了jimmy_qian提供的多首民歌下载外，另外还找到了台湾中华音乐人交流协会网站（http://www.musicman.com.tw），在线收听里面陶晓清主持的民歌时间，翻里面的民歌“影像纪事”，那都是一些台湾报章上关于台湾民歌运动的介绍和纪念之类文章的影印版。翻得多了不由得发现李卫的文章资料大多引自这些报章，怪不得这人聊天时和写文章时感觉完全不一个人，赫赫，笑坏了。

从这些原始资料里面大概可以理出些台湾民歌运动发展的思路，按时间排列如下：

1976年，李双泽、杨弦所倡导的民歌运动引发了之后的民歌风潮。

李双泽从国外游历回来，因不满当时许多歌手抄袭或改编美国等乡村及流行歌曲的乐坛状况，经常在朋友的小型音乐聚会中演唱内地电影《上甘岭》中的插曲《我的祖国》（一条大河波浪宽，风吹稻花香两岸。。。），由此激发其创作热情。

1975年的6月6日，杨弦和他的朋友在台北中山纪念堂举行“中国现代民歌之夜”，杨弦演唱了自己创作的8首歌曲，歌词采用的是台湾著名诗人余光中的作品。这些新颖的作品受到了民众的极大欢迎，录制的专辑在台湾岛内再版十余次。 并由此引发社会民众大讨论，有人质问：

“这种由少数人制作演唱的歌曲是否能称作民歌？民歌需要根基深厚，需要天长地久的磨练，是由下而上的转变，怎么能像杨弦这样由上而下的[炮制]民谣？”

一时间台湾社会上引起了空前的民谣争论风潮，台湾岛内的各大报刊乃至学校纷纷举办各项活动，来探讨这种被杨弦标榜为“中国现代民歌”的音乐风潮。

这场自上而下，从校园逐渐波及大众的讨论，不仅使杨弦等人在校园的象牙塔里创作的歌曲走向了大众，也同样使台湾的大众接受了这种发起于校园的“民歌”，因此，二十六年前的六月六日所开的那一场“中国现代民歌演唱会”，也就被业内人士视为后来席卷全台湾岛的“民歌运动”的正式开端，也就是民歌纪念日的由来。

1977年，新格唱片公司发现这一流传于校园内部的民歌所能带来的巨大的商业机会，开始创办了金韵奖民歌大赛，正式开始介入民歌的制作与发行、全台湾各大专院校喜欢民谣的学生都可以参加，无疑为民谣的发展提供了更多契机。

但在当时的台湾，更多的人对民歌的发展抱的是怀疑态度，他们质疑，会有那么多学生能唱歌？会有那么多学生能写歌？在这一片怀疑声中，一九七七年夏，首届金韵奖青年歌谣大赛诞生，开始了一个真正属于年轻人的歌唱时代。金韵奖大赛最大程度上丰富了民歌的表现形式，并使得更多的年轻人得以参与到流行乐的改造中。

在六届金韵奖大赛中分别涌现出了陈明韶、包美圣、杨耀东、邰肇玫、范广慧、齐豫、王梦麟、李健复、黄大诚、木吉他、王海玲、郑怡、王新莲、马宜中、施孝荣、杨芳仪、徐晓菁、郑人文、苏来、郑华娟等现代民歌的代表人物。

民歌在七十年代已逐渐深入到了当时台湾人民生活的每一个角落。

在民歌时期主要有两家唱片公司在不断的耕耘，一个是新格另一个是海山。新格代表着金韵奖，海山则承办着民谣风大赛，海山的代表人物包括蔡琴和叶佳修。两家公司在当时通过各自举办的大赛挖掘歌手，并为获奖歌手推出合辑，在当时影响非常巨大。另外老牌唱片公司歌林公司也推出了金曲奖与上两者竞争。

自1978年，由台湾中国广播电台出资，著名音乐主持陶晓清一手策划了民歌电台排行榜，并组织了大量的校园演出致力于台湾民歌的发掘与推广。

商业元素的介入固然给了民歌运动以极大的推动力，但纯粹商业利益的驱动，造成民歌歌手泛滥一时，尤以单纯校园风格的象牙塔式歌曲为最，以至于留传到今日，大家提起来最熟悉的台湾民歌也大多都是些单纯的爱情小品之类。

进入八十年代之后，单一的音乐路线，无疑为现代民歌敲响了警钟。对于新一代的民歌继承者而言，他们更希望通过自身的尝试来扭转这一现状。这个时期，正是台湾民歌史上创作多样化、台湾乐坛百花齐放的初春。

在作词方面，从早期的以现代诗入歌（杨弦《乡愁四韵》、李双泽《少年中国》）进而演变出以古诗入歌（邰有人《一剪梅》、《如梦令》）、古曲改编填词（吴楚楚《阳关三叠》）、各地童谣民谣改编以及全新的创作歌曲，在作曲编曲及演唱形式等方面，也进了多方尝试。山地音乐风格的《拜访春天》（首唱施孝荣），蒙古民歌风格的《出塞曲》（首唱蔡琴）、《柴拉可汗》（首唱李建复，同时也是《龙的传人》在台湾的首唱），乡村民谣风味的《外婆的澎湖湾》，《走在乡间的小路上》（作曲者均为叶佳修）甚至包括艺术歌曲风格的齐豫、校园派男声合唱风格的木吉它、杨芳仪、许晓菁首开的女声二重唱组合都可以算是当时的侪中翘楚。

这些努力的尝试还有那些在这场民歌运动中涌现出来的歌手及创作者，无不为台湾流行音乐的发展起到了不可估量的推动作用，即使。

也因为此，虽然台湾民歌运动的兴起和衰退都离现在时隔许久，但它却孕含了一代无邪的期盼与梦想，同时也是台湾乐坛发展的一个重要思程碑。

后 记

其实自己，也包括许多在八十年代成长起来的同龄人，最早熟悉台湾校园民歌，都是通过一些地下渠道的传播，比如海外电台或是一些有海外关系的人带回来的三洋双喇叭放音机，和邓丽君、刘文正一起来到我们身边。同时，更多地是通过一些大陆歌手，或是台湾歌手后来的翻唱，才能让这些单纯而美丽的音乐也飞过海峡，传到我们的身边。

叶佳修的《外婆的澎湖湾》是最早流传到大陆的台湾校园民谣之一，但在上一世纪八十年代初，大陆人更熟悉的是王洁实谢莉斯版本。后来王洁实谢莉斯还翻唱了叶佳修的《踏着夕阳归去》、《赤足走在田埂上》等作品让我等那时尚是小学生中学生的人大饱耳福。叶佳修在1982年随陶晓清组织的现代民歌乐府赴美国演出时，就有来自内地的留学生追着叶佳修问：

“啥时到咱们北京去演出呀？”

在陶晓清主持的“民歌时间”里，可以听见陶晓清停了一下，改变自己的台湾国语腔调，用北京话说出这样一句话，听来真让人忍俊不禁。

台湾著名音乐人侯德健，台湾民歌运动中的著名人物返回大陆，也把台湾的许多民歌带了回来，其中也包括他自己创作的《捉泥鳅》、《归去来兮》等作品，由程琳等人演唱出来，传遍大江南北。

接下来在内地涌现出来的诸多歌手如张蔷、张行、吕念祖、周峰等人，因为那个时候大陆原创音乐作品非常贫乏，因此无不大量地采用了当时台湾的流行音乐，甚至更早期的民歌。尽管张蔷等人的嗓音条件完全不适合唱民歌，也让当时没什么见识的自己听得摇头晃脑，追星不已。

费翔算是最早在大陆出版专辑的台湾歌手之一，他当年红得是如此之快，仓猝之间到哪儿去找那么多好歌来唱呢，于是在他的专辑里也出现了大量的台湾民歌，如《想飞》和《月琴》（在费翔的专辑里名为《思想起》）都是翻自郑怡的作品。

进入九十年代之后，经历了商业歌曲的喧嚣，那个时候的台湾乐坛在极大的繁荣之下掩盖着更多的贫乏，唱片公司一改从民歌时代挖掘金嗓子，挖掘有特色的嗓音条件的习惯，改为挖掘美丽的脸蛋，有许多歌手，是凭一出电视广告甚至一张艺术照片，就能堂而皇之地经过短时期的训练，进入录音棚录歌甚至是一句句地“拼歌”。台湾岛内开始有大量的翻唱民歌专辑出现，在事隔多年后的今天，那些翻唱专辑往往是我们了解台湾民歌的另一扇窗口。其中较为知名的有张清芳的《出塞曲》专辑，南方二重唱的五张《回归线》专辑，老一辈的民歌人物蔡琴也曾出版过《民歌蔡琴》和《遇见》等翻唱专辑。无论在台湾还是在大陆，都成为热销之作。

当我们拂去岁月的尘埃，让我们的目光穿越那雾霭茫茫的台湾海峡，突然间发现这一怀旧的年代不仅连我们已知的回忆都要怀旧，连未知的回忆都可以令我们继续感怀了。

注：

1.篇名《唱过一个时代》为一九九五年六月六日台湾为纪念民歌二十年而举办的纪念歌会的名称。

2.文中资料多有引文，多取自李卫的《台湾流行音乐史话》，已征得作者同意，现在此说明。

3.文中所配的图片多摘自台湾中华音乐人交流网站（http://www.musicman.com.tw），里面的图片多由陶晓清女士提供，在此谢谢陶姐，并希望能有机会见到这位“现代民歌之姐”：）。', NULL, '2001-06-07 21:57:00', 1, '20020621125716_bbsid_105804_board_3_241c1bce63.html', '20020621125716');
