INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2403, 219570, 6, 2092, '轨迹', '轨迹 - 周杰伦 - 寻找周杰伦EP 
<br>怎么隐藏我的悲伤
<br>失去你的地方
<br>你的发香散的匆忙我已经跟不上
<br>闭上眼睛还能看见
<br>你离去的痕迹
<br>在月光下一直找寻那想念的身影
<br>如果说分手是苦痛的起点
<br>那在终点之前我愿意再爱一遍
<br>想要对你说的不敢说的爱
<br>会不会有人可以明白
<br>我会发着呆然后忘记你
<br>接着紧紧闭上眼
<br>想着那一天会有人代替
<br>让我不再想念你
<br>我会发着呆然后微微笑
<br>接着紧紧闭上眼
<br>又想了一遍你温柔的脸
<br>在我忘记之前
<br>心里的眼泪模糊了视线
<br>你应该看得见
<br>
<br>反复听着这首歌曲，心里有莫明的感触，泪在眼眶不停的打转，心里是不是想起了另一个他，心底深处的那个他，那个已经远离我的他，那个我已经决定忘记的他。阳光从窗外透了进来，我抬头看看蓝天，嗯，也许忘记之前是应该再爱一遍，也许忘记之前是应该再想一遍他的脸。
<br>推荐这首歌曲给大家。很好听的，他会让你想去你心底的那个你想念的人，让你清楚你爱的是哪个？
<br>下载地点：www.sogua.com搜索歌名《轨迹》', '轨迹 - 周杰伦 - 寻找周杰伦EP

怎么隐藏我的悲伤

失去你的地方

你的发香散的匆忙我已经跟不上

闭上眼睛还能看见

你离去的痕迹

在月光下一直找寻那想念的身影

如果说分手是苦痛的起点

那在终点之前我愿意再爱一遍

想要对你说的不敢说的爱

会不会有人可以明白

我会发着呆然后忘记你

接着紧紧闭上眼

想着那一天会有人代替

让我不再想念你

我会发着呆然后微微笑

接着紧紧闭上眼

又想了一遍你温柔的脸

在我忘记之前

心里的眼泪模糊了视线

你应该看得见

反复听着这首歌曲，心里有莫明的感触，泪在眼眶不停的打转，心里是不是想起了另一个他，心底深处的那个他，那个已经远离我的他，那个我已经决定忘记的他。阳光从窗外透了进来，我抬头看看蓝天，嗯，也许忘记之前是应该再爱一遍，也许忘记之前是应该再想一遍他的脸。

推荐这首歌曲给大家。很好听的，他会让你想去你心底的那个你想念的人，让你清楚你爱的是哪个？

下载地点：www.sogua.com搜索歌名《轨迹》', NULL, '2003-11-27 13:40:00', 4, '20031222072123_bbsid_219570_board_6_6f2fa3291d.html', '20031222072123');
