INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2426, 219856, 12, 2436, '[转贴]张飞的流水帐（三--五）', '（三） 
<br>
<br>很多年前，当时我还在杀猪，一天有个算命先生说要给我算一卦，开始我不同意，后来他说只要一挂大肠就可以了，于是我就同意了。他让我随便写个字，我只会写自己的名字，于是我就写了个&quot;翼&quot;字，那人沉思片刻，问我叫什么名字，我说叫张飞，他又问我中午吃的什么，我说吃了三大碗米饭。于是他摇了摇头，把&quot;翼&quot;字上面的&quot;羽&quot;划掉，加了个&quot;米&quot;上去，嘴里说道，酒囊饭袋，酒囊饭袋。然后转身走了，连大肠都没拿。 
<br>
<br>这个人后来我又见过他，他叫杨修，被曹操杀了。据说是因为他太聪明了。 
<br>
<br>原来太聪明也是一种错，这让我想起了阿斗。 
<br>
<br>阿斗是个很奇怪的孩子，9岁时才能用双手加双脚数到18，平日里总是呆呆的看着一个地方发笑，很少说话。他们都说这孩子脑子有问题，比如你给他一块点心，他总是拿到屁股上蹭两下再吃，为此大哥打过他好多次也没用，于是大家总趁大哥不在的时候用点心逗他。有段时间我一度以为他是让子龙在长坂坡那次给蒙在怀里憋坏的，觉得他怪可怜的。 
<br>
<br>后来我才知道我错了。应该可怜的人是你和那些给他点心的人，军师说，你有没有发现阿斗几乎每天都有点心吃？我恍然大悟，从此不再用点心逗他，而阿斗从此看军师的眼神也变得沉沉的。 
<br>
<br>我不知道阿斗是不是个聪明人，但有一点我敢肯定，至少他不是个傻子。 
<br>
<br>一个人装聪明不容易，装傻则更难，而一辈子装傻则更是难上加难。 
<br>
<br>一个真正聪明的人往往不怕他的对手装聪明，而害怕他的对手装傻。这使像我这种低智商的人也钻了不少空子。比如那次在长坂坡。 
<br>
<br>那次的情况真的很危急，子龙一个人冲进曹营里救阿斗，大哥和军师脱了鞋狂奔了60多里地，醒过神来后让我回去接应子龙。我单枪匹马的杀了回去，在桥头看见子龙，他已经累的口吐白沫了，见到我后说的第一句话就是：这倒霉孩子真TMD重！这是我第一次听到子龙说脏话，我说兄弟你先闪吧我挡着。 
<br>
<br>子龙走后不久曹军就追上来了，黑压压的好几万人，为首的那个白胖子我不认识，不过我猜他就是曹操，果然那人问道，来者何人？我想反正今天是没戏了，索性大喊一声，俺是燕人张翼德，俺就一个人，来吧，拿钱砸死俺吧！曹操楞了一下，与左右嘀咕了半天，然后下马在地上画了好几个美女图，再然后竟然一声呼啸撤了。 
<br>
<br>到现在我仍然不知道曹操画那几个美女图的意思，但有一点我知道，以后我在更多场合会变的更傻。 
<br>
<br>（四） 
<br>
<br>那一年夏天，我还在涿郡，一日遇见一个道士，尖下巴，三角眼，手持拂尘，看起来有点猥琐。他拦住我上下打量着，我正因为赌钱输了窝了一肚子火呢，上去就给了他一个大嘴巴，骂道，臭牛鼻子，你看大爷做甚？那老道端的好涵养，眼瞅着五根手指印从他的脸上慢慢的凸现出来，他竟然咧嘴朝我笑了一下，说道，果然好力气。 
<br>
<br>他这么一笑，我倒有些不好意思了，我张飞向来是吃软不吃硬的，俗话说，恶狗不咬笑脸人，于是我便将底下踢出的一腿生生的收了回来。伸手摸了摸衣兜，一文钱都没有了，于是把昨天卖剩的一个猪腰子掏出来给了老道，对他说，回去补补身子吧，看你瘦的。 
<br>
<br>老道接了腰子，对我又笑了一下，然后噗噗从嘴里吐出两颗牙，说道，我这两颗牙折磨我一年了，始终没有勇气拔下来，今蒙义士相助，又赠腰子一个，贫道感激涕泠，这里有三个锦囊，请义士收好。 
<br>
<br>说罢递给我三个绣花锦囊，我正疑惑中，却听老道继续说道，切记，不到万分危急时不要开启。说罢扬长而去。 
<br>
<br>我拿着锦囊楞了半天，难道这就是传说中的锦囊妙计？ 
<br>
<br>回家后，我蹲在厕所里大便，心里想着刚才的事，越发觉得蹊跷，拿出锦囊来左右看着，一狠心，便拆开了一个，却见一张纸条，上写：用此纸擦屁股吧。落款：左慈。 
<br>
<br>我靠，摆明了在耍老子嘛！我大怒，又拆了第二个锦囊，又是一张纸条，上写：一张不够？那这张也接着擦屁股吧，笨蛋。落款依然是左慈。 
<br>
<br>人在盛怒之下脑子往往会比平时清醒一些，我当时就突然平静了，突然觉得这个锦囊真的很灵验啊，于是后悔自己莽撞的拆开了那两个锦囊，但过了一会我就开心了，因为我庆幸自己没有打开第三个锦囊。其实有些时候开心很简单，只要你换一个角度来看问题。 
<br>
<br>自从有了这个锦囊，我觉得做什么事都信心百倍，怕什么？我有锦囊妙计，大不了到了危机时刻我把它拆开，肯定万事大吉的。于是我自此勇往直前，行军打仗，莫不身先士卒，敌人因此也闻风丧胆。我也格外的珍惜那个仅存的锦囊，有几次算是危急的时刻我都没舍得用，比如徐州曹豹告密那次，比如芒砀山与大哥二哥失散那次，比如长坂坡。。。而每次也都逢凶化吉，有惊无险。 
<br>
<br>直到有一天，我突然发现锦囊不见了。而且是早已不见。又似乎那个锦囊从来就没存在过。 
<br>
<br>（五） 
<br>
<br>我平生有两个爱好：喝酒、赌钱。 
<br>
<br>喝酒我前面已经说过了，它让我可以得到暂时的清醒。而赌，是一种很奇怪的东西。我说不太清楚为什么会喜欢它。 
<br>
<br>大哥不喜欢赌钱，他更多的时候在想一些事情。二哥也不喜欢赌，通常没事时他看书。军师就不用说了，假如有一天他老婆没有和他吵架时，他可能会搬个梯子到屋顶看星星，不过这种时候一般很少见。 
<br>
<br>而我喜欢赌钱，我喜欢那种屏神静气的气氛，也喜欢那种眼红脖子粗的场面，在那个青瓷大碗被揭开的一瞬间，血脉赍张的那种感觉真好。 
<br>
<br>其实更多的时候我觉得赌博和打仗一样，一个是赌钱，一个是赌命。在赌场，如果你遇到一个高手，那么你的赢面会小很多，同样，在战场上，如果你遇见吕布，那你活着回来的机会也很小。不同的是，我在赌场上是输的多赢的少，而战场上却相反。这证明了你的武功和智商成反比，魏延说。这我得承认。 
<br>
<br>说起吕布来，我不得不伸出我的大拇指喊一声好汉子。在虎牢关那次，我、大哥、二哥三人都没从他身上讨到便宜，实在是让我佩服得很。当天晚上回去，大哥在那里紧锁眉头长吁短叹，我以为他牙疼，就掏出块狗皮膏药来要给他贴，谁知大哥把手一挥，叹道，此人不除，我焉能得天下！我才明白原来大哥说的是吕布。于是我自告奋勇要去提他的人头回来，虽然我知道他提我的人头的可能性要大一些，但大哥的心病就是我的心病，大哥的天下也是我的天下，当然最重要的是大哥肯定不会让我去的。 
<br>
<br>虽然那次我没去，但我明白了大哥的意思。于是在接下来的很多场合我和大哥都在唱戏，他唱白脸，我唱黑脸，都不用化妆。直到吕布在白门楼被曹操所擒，曹操让大哥来决定吕布的生死，我知道吕布死定了，虽然他口口声声的提起辕门射戟，但其实他不知道，那只戟原本就在底下系了透明的细线，他的弓一响，埋伏的士兵便将戟拉倒，否则就算他的射术再精，又怎么可能将我们哥仨的性命压在他的稳定发挥上呢？ 
<br>
<br>吕布死了，大哥那天破例请我和二哥喝酒，两杯酒下肚，我又感到了那种飘的感觉，我突然觉得其实我这一生也在赌博，我把宝押在了大哥身上，他赢我才能赢，而大哥呢，他把宝押在谁身上呢？是我？是二哥？还是阿斗？亦或是他根本就没有参与？酒劲上涌，我又糊涂了。', '（三）

很多年前，当时我还在杀猪，一天有个算命先生说要给我算一卦，开始我不同意，后来他说只要一挂大肠就可以了，于是我就同意了。他让我随便写个字，我只会写自己的名字，于是我就写了个"翼"字，那人沉思片刻，问我叫什么名字，我说叫张飞，他又问我中午吃的什么，我说吃了三大碗米饭。于是他摇了摇头，把"翼"字上面的"羽"划掉，加了个"米"上去，嘴里说道，酒囊饭袋，酒囊饭袋。然后转身走了，连大肠都没拿。

这个人后来我又见过他，他叫杨修，被曹操杀了。据说是因为他太聪明了。

原来太聪明也是一种错，这让我想起了阿斗。

阿斗是个很奇怪的孩子，9岁时才能用双手加双脚数到18，平日里总是呆呆的看着一个地方发笑，很少说话。他们都说这孩子脑子有问题，比如你给他一块点心，他总是拿到屁股上蹭两下再吃，为此大哥打过他好多次也没用，于是大家总趁大哥不在的时候用点心逗他。有段时间我一度以为他是让子龙在长坂坡那次给蒙在怀里憋坏的，觉得他怪可怜的。

后来我才知道我错了。应该可怜的人是你和那些给他点心的人，军师说，你有没有发现阿斗几乎每天都有点心吃？我恍然大悟，从此不再用点心逗他，而阿斗从此看军师的眼神也变得沉沉的。

我不知道阿斗是不是个聪明人，但有一点我敢肯定，至少他不是个傻子。

一个人装聪明不容易，装傻则更难，而一辈子装傻则更是难上加难。

一个真正聪明的人往往不怕他的对手装聪明，而害怕他的对手装傻。这使像我这种低智商的人也钻了不少空子。比如那次在长坂坡。

那次的情况真的很危急，子龙一个人冲进曹营里救阿斗，大哥和军师脱了鞋狂奔了60多里地，醒过神来后让我回去接应子龙。我单枪匹马的杀了回去，在桥头看见子龙，他已经累的口吐白沫了，见到我后说的第一句话就是：这倒霉孩子真TMD重！这是我第一次听到子龙说脏话，我说兄弟你先闪吧我挡着。

子龙走后不久曹军就追上来了，黑压压的好几万人，为首的那个白胖子我不认识，不过我猜他就是曹操，果然那人问道，来者何人？我想反正今天是没戏了，索性大喊一声，俺是燕人张翼德，俺就一个人，来吧，拿钱砸死俺吧！曹操楞了一下，与左右嘀咕了半天，然后下马在地上画了好几个美女图，再然后竟然一声呼啸撤了。

到现在我仍然不知道曹操画那几个美女图的意思，但有一点我知道，以后我在更多场合会变的更傻。

（四）

那一年夏天，我还在涿郡，一日遇见一个道士，尖下巴，三角眼，手持拂尘，看起来有点猥琐。他拦住我上下打量着，我正因为赌钱输了窝了一肚子火呢，上去就给了他一个大嘴巴，骂道，臭牛鼻子，你看大爷做甚？那老道端的好涵养，眼瞅着五根手指印从他的脸上慢慢的凸现出来，他竟然咧嘴朝我笑了一下，说道，果然好力气。

他这么一笑，我倒有些不好意思了，我张飞向来是吃软不吃硬的，俗话说，恶狗不咬笑脸人，于是我便将底下踢出的一腿生生的收了回来。伸手摸了摸衣兜，一文钱都没有了，于是把昨天卖剩的一个猪腰子掏出来给了老道，对他说，回去补补身子吧，看你瘦的。

老道接了腰子，对我又笑了一下，然后噗噗从嘴里吐出两颗牙，说道，我这两颗牙折磨我一年了，始终没有勇气拔下来，今蒙义士相助，又赠腰子一个，贫道感激涕泠，这里有三个锦囊，请义士收好。

说罢递给我三个绣花锦囊，我正疑惑中，却听老道继续说道，切记，不到万分危急时不要开启。说罢扬长而去。

我拿着锦囊楞了半天，难道这就是传说中的锦囊妙计？

回家后，我蹲在厕所里大便，心里想着刚才的事，越发觉得蹊跷，拿出锦囊来左右看着，一狠心，便拆开了一个，却见一张纸条，上写：用此纸擦屁股吧。落款：左慈。

我靠，摆明了在耍老子嘛！我大怒，又拆了第二个锦囊，又是一张纸条，上写：一张不够？那这张也接着擦屁股吧，笨蛋。落款依然是左慈。

人在盛怒之下脑子往往会比平时清醒一些，我当时就突然平静了，突然觉得这个锦囊真的很灵验啊，于是后悔自己莽撞的拆开了那两个锦囊，但过了一会我就开心了，因为我庆幸自己没有打开第三个锦囊。其实有些时候开心很简单，只要你换一个角度来看问题。

自从有了这个锦囊，我觉得做什么事都信心百倍，怕什么？我有锦囊妙计，大不了到了危机时刻我把它拆开，肯定万事大吉的。于是我自此勇往直前，行军打仗，莫不身先士卒，敌人因此也闻风丧胆。我也格外的珍惜那个仅存的锦囊，有几次算是危急的时刻我都没舍得用，比如徐州曹豹告密那次，比如芒砀山与大哥二哥失散那次，比如长坂坡。。。而每次也都逢凶化吉，有惊无险。

直到有一天，我突然发现锦囊不见了。而且是早已不见。又似乎那个锦囊从来就没存在过。

（五）

我平生有两个爱好：喝酒、赌钱。

喝酒我前面已经说过了，它让我可以得到暂时的清醒。而赌，是一种很奇怪的东西。我说不太清楚为什么会喜欢它。

大哥不喜欢赌钱，他更多的时候在想一些事情。二哥也不喜欢赌，通常没事时他看书。军师就不用说了，假如有一天他老婆没有和他吵架时，他可能会搬个梯子到屋顶看星星，不过这种时候一般很少见。

而我喜欢赌钱，我喜欢那种屏神静气的气氛，也喜欢那种眼红脖子粗的场面，在那个青瓷大碗被揭开的一瞬间，血脉赍张的那种感觉真好。

其实更多的时候我觉得赌博和打仗一样，一个是赌钱，一个是赌命。在赌场，如果你遇到一个高手，那么你的赢面会小很多，同样，在战场上，如果你遇见吕布，那你活着回来的机会也很小。不同的是，我在赌场上是输的多赢的少，而战场上却相反。这证明了你的武功和智商成反比，魏延说。这我得承认。

说起吕布来，我不得不伸出我的大拇指喊一声好汉子。在虎牢关那次，我、大哥、二哥三人都没从他身上讨到便宜，实在是让我佩服得很。当天晚上回去，大哥在那里紧锁眉头长吁短叹，我以为他牙疼，就掏出块狗皮膏药来要给他贴，谁知大哥把手一挥，叹道，此人不除，我焉能得天下！我才明白原来大哥说的是吕布。于是我自告奋勇要去提他的人头回来，虽然我知道他提我的人头的可能性要大一些，但大哥的心病就是我的心病，大哥的天下也是我的天下，当然最重要的是大哥肯定不会让我去的。

虽然那次我没去，但我明白了大哥的意思。于是在接下来的很多场合我和大哥都在唱戏，他唱白脸，我唱黑脸，都不用化妆。直到吕布在白门楼被曹操所擒，曹操让大哥来决定吕布的生死，我知道吕布死定了，虽然他口口声声的提起辕门射戟，但其实他不知道，那只戟原本就在底下系了透明的细线，他的弓一响，埋伏的士兵便将戟拉倒，否则就算他的射术再精，又怎么可能将我们哥仨的性命压在他的稳定发挥上呢？

吕布死了，大哥那天破例请我和二哥喝酒，两杯酒下肚，我又感到了那种飘的感觉，我突然觉得其实我这一生也在赌博，我把宝押在了大哥身上，他赢我才能赢，而大哥呢，他把宝押在谁身上呢？是我？是二哥？还是阿斗？亦或是他根本就没有参与？酒劲上涌，我又糊涂了。', '①未满18周岁人士请在父母指导下与本人聊天.②本人非专业聊天人士.不承担主动招呼义务;不承担主动找话题义务。③谢绝三问一答者.在本人不回复的情况下请自觉停止一切信息.④您有随时中断谈话的权利.

【注】：本人拥有最终解释权!

PS：偷人ID的ZHUGOU不如啊！HOHO！', '2003-12-02 09:06:00', 0, '20031228100330_bbsid_219856_board_12_c75ac047d0.html', '20031228100330');
