INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2437, 219971, 12, 1933, '[转贴]放手的美丽', '爱到痛了，痛到哭了，于是选择了放手。
<br>
<br>　　放手是一种无奈的绝望，痛彻心扉。
<br>
<br>　　当曾经珍爱如生命的人即将相逢陌路时，才恍然大悟：原来，曾经以为的天长地久，其实不过是萍水相逢。
<br>
<br>　　曾经以为可以这样牵着手一路走下去，可是放手了才明白，一切只是两条平行线偶然的相交，当一切都烟消云散，平行的依旧平行，即使相隔不远，也已是人各天涯。
<br>
<br>　　勇敢的代价是自己先放下，承认失败，接受无奈，轻轻地叹一口气，祝福他今后幸福快乐，从此心若止水，难起波澜。
<br>
<br>　　蜷缩在角落，等待着伤口平复，体会着敢爱敢恨敢失去的洒脱。
<br>
<br>　　幸福的感觉也许只能刹那，刹那过后，是一个人的精彩。
<br>
<br>　　放手后的日子，总是落落寡欢，会莫名地为了一首歌、一部戏、甚或是一句话而泪流满面，总觉得天是黑的，云是灰的，总觉得失去了生活的意义。可是，朋友告诉我：你什么都没有失去，你只是回到了认识他以前的日子。我释然，就像烟花不可能永远挂在天际，只要曾经灿烂过，又何必执着于没有烟花的日子？
<br>我们都是平凡的红尘男女，挣不出爱恨纠缠的情网，逃不过爱与被爱的旋涡。心碎神伤后，是漫无止境的寂寞。寂寞吗？或许吧。但是细细体味寂寞后的潇洒，想想除他以外的快乐，想想再也不用为了猜测他的心思而绞尽脑汁，会不会轻舒一口气，感觉轻松一点？
<br>
<br>　　是真的放开了吧？可以平静的面对他和她，纵然心里有种隐隐的说不出的酸楚，可是我不再落泪，哭泣是因为一个人的记忆在心里，无论怎样也不肯散去。
<br>我曾经一遍遍地听姜育恒的那首《爱我你怕了吗？》，那是他最爱的一首歌：“爱我你怕了吗，眼泪你忘了吗？心在等雨在下，热泪已到脸颊；爱我你怕了吗，心莫非死了吗？再一步，也不过是悬崖。”我一次次的问自己：“爱你我怕了吗？”答案是肯定的，怕了，我是真的怕了。千疮百孔的心脆弱得再也经不起痛入骨髓的折磨，于是放了他，也放自己一条生路，把他凝结成一幅画，深深地刻在脑海里，看着，想着，可是不会再做画中人。置身画外，才能更好地欣赏画的美丽，不是吗？
<br>
<br>　　用力地握握手，真诚地说一声：“再见，珍重！”转过头，洒脱地走掉，让背影深深地烙刻在他的脑海里。当你能够用释然的心态去回忆你们曾经的点点，你就可以体会到放手后的美丽。
<br>
<br>　　上帝让我在错误的时间遇见了你，我哭了；
<br>　　但是，上帝是公平的
<br>　　他让我在正确的时间离开了你，你会哭吗？', '爱到痛了，痛到哭了，于是选择了放手。

放手是一种无奈的绝望，痛彻心扉。

当曾经珍爱如生命的人即将相逢陌路时，才恍然大悟：原来，曾经以为的天长地久，其实不过是萍水相逢。

曾经以为可以这样牵着手一路走下去，可是放手了才明白，一切只是两条平行线偶然的相交，当一切都烟消云散，平行的依旧平行，即使相隔不远，也已是人各天涯。

勇敢的代价是自己先放下，承认失败，接受无奈，轻轻地叹一口气，祝福他今后幸福快乐，从此心若止水，难起波澜。

蜷缩在角落，等待着伤口平复，体会着敢爱敢恨敢失去的洒脱。

幸福的感觉也许只能刹那，刹那过后，是一个人的精彩。

放手后的日子，总是落落寡欢，会莫名地为了一首歌、一部戏、甚或是一句话而泪流满面，总觉得天是黑的，云是灰的，总觉得失去了生活的意义。可是，朋友告诉我：你什么都没有失去，你只是回到了认识他以前的日子。我释然，就像烟花不可能永远挂在天际，只要曾经灿烂过，又何必执着于没有烟花的日子？

我们都是平凡的红尘男女，挣不出爱恨纠缠的情网，逃不过爱与被爱的旋涡。心碎神伤后，是漫无止境的寂寞。寂寞吗？或许吧。但是细细体味寂寞后的潇洒，想想除他以外的快乐，想想再也不用为了猜测他的心思而绞尽脑汁，会不会轻舒一口气，感觉轻松一点？

是真的放开了吧？可以平静的面对他和她，纵然心里有种隐隐的说不出的酸楚，可是我不再落泪，哭泣是因为一个人的记忆在心里，无论怎样也不肯散去。

我曾经一遍遍地听姜育恒的那首《爱我你怕了吗？》，那是他最爱的一首歌：“爱我你怕了吗，眼泪你忘了吗？心在等雨在下，热泪已到脸颊；爱我你怕了吗，心莫非死了吗？再一步，也不过是悬崖。”我一次次的问自己：“爱你我怕了吗？”答案是肯定的，怕了，我是真的怕了。千疮百孔的心脆弱得再也经不起痛入骨髓的折磨，于是放了他，也放自己一条生路，把他凝结成一幅画，深深地刻在脑海里，看着，想着，可是不会再做画中人。置身画外，才能更好地欣赏画的美丽，不是吗？

用力地握握手，真诚地说一声：“再见，珍重！”转过头，洒脱地走掉，让背影深深地烙刻在他的脑海里。当你能够用释然的心态去回忆你们曾经的点点，你就可以体会到放手后的美丽。

上帝让我在错误的时间遇见了你，我哭了；

但是，上帝是公平的

他让我在正确的时间离开了你，你会哭吗？', 'ロ`.烟，`�e__①辈子シ�慕�...&nbsp;烟&nbsp;&nbsp;味.�_&nbsp;淡&nbsp;㈠&nbsp;�j�n��...уα.�a&nbsp;已���鸾���', '2003-12-03 15:27:00', 3, '20031228102230_bbsid_219971_board_12_2e14403358.html', '20031228102230');
