INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1149, 188875, 7, 564, '乡音----难忘E-MAIL情怀(19)', '不知不觉，深秋的脚步一步步走过，找不到痕迹。依稀感觉到出门已经穿起长袖衣服来，与她相处的日子中，总是一遍遍提醒注意天气多变化，不厌其烦地唠叨，仿佛把她当作长不大的孩子似的交代着。。。
<br>
<br>生病已经痊愈。修养一段日子来，变得有点懒散，感觉原先早已习惯每天简单的工作，现在竟也厌烦起来，提不起精神或者找不到工作的激情。找不出原因，情感生活似乎也随着季节变化而变化，步入秋季。不喜欢这样的感觉，努力想改变，相信明天会更好吧！
<br>
<br>耳边传来《my love》的旋律，西城乐队通俗流行的欧美歌曲，听着听着，心情舒畅开朗许多。是的，人总要乐观地面对现实中的任何事，情感亦是如此。心底期盼着心爱的她能够拥有我这番心态。昨晚不开心的事早已过去，不是吗？刨根问底，终究是自身原因导致，或许我还爱得不够，还不能够时刻地完全考虑到心爱人的感受。对不起，我心爱的你，相信我，我会努力做得更好的，今生决不轻言放弃。。。
<br>
<br>下午忙到晚上，恢复身体来的第一个工作日，很多事情该忙。工作中的我很认真，态度很关键。对待情感之间的态度，一直以来我也是以百份百的真诚去投入，我想心爱的她也能深刻体会。屈指算来，历经三年的情感历程，风风雨雨，其中的艰辛不言而喻，只期盼古话“有情人终成眷属”能应验在我们身上。此刻我该做什么呢？我又能做什么呢？坚持着我的坚持吧！
<br>
<br>头有些痛，从小就有偏头痛的小毛病，每每考虑到很复杂的事物时，总会习惯性地偏头痛。生活中总有很多不如意之事让我们面对，态度很关键，当然包含着几分坚持，几分应有的原则，还要有乐观从容的心态，虽然不一定能心想事成，一帆风顺，但是往往会“守得云开见月明”，相信这一天离我们很近，亲爱的，让我们一起把握，珍惜现在所拥有的，来之不易的一切，好吗？
<br>
<br>歌曲仍在一遍遍忠诚地播放着，烟头也一截截无秩序地躺在烟缸里，QQ的头像一闪闪动着，我的心则不停地呼唤着你的名字。。。阿宝。。。你好吗？我好想你。。。。
<br>（未完待续）', '不知不觉，深秋的脚步一步步走过，找不到痕迹。依稀感觉到出门已经穿起长袖衣服来，与她相处的日子中，总是一遍遍提醒注意天气多变化，不厌其烦地唠叨，仿佛把她当作长不大的孩子似的交代着。。。

生病已经痊愈。修养一段日子来，变得有点懒散，感觉原先早已习惯每天简单的工作，现在竟也厌烦起来，提不起精神或者找不到工作的激情。找不出原因，情感生活似乎也随着季节变化而变化，步入秋季。不喜欢这样的感觉，努力想改变，相信明天会更好吧！

耳边传来《my love》的旋律，西城乐队通俗流行的欧美歌曲，听着听着，心情舒畅开朗许多。是的，人总要乐观地面对现实中的任何事，情感亦是如此。心底期盼着心爱的她能够拥有我这番心态。昨晚不开心的事早已过去，不是吗？刨根问底，终究是自身原因导致，或许我还爱得不够，还不能够时刻地完全考虑到心爱人的感受。对不起，我心爱的你，相信我，我会努力做得更好的，今生决不轻言放弃。。。

下午忙到晚上，恢复身体来的第一个工作日，很多事情该忙。工作中的我很认真，态度很关键。对待情感之间的态度，一直以来我也是以百份百的真诚去投入，我想心爱的她也能深刻体会。屈指算来，历经三年的情感历程，风风雨雨，其中的艰辛不言而喻，只期盼古话“有情人终成眷属”能应验在我们身上。此刻我该做什么呢？我又能做什么呢？坚持着我的坚持吧！

头有些痛，从小就有偏头痛的小毛病，每每考虑到很复杂的事物时，总会习惯性地偏头痛。生活中总有很多不如意之事让我们面对，态度很关键，当然包含着几分坚持，几分应有的原则，还要有乐观从容的心态，虽然不一定能心想事成，一帆风顺，但是往往会“守得云开见月明”，相信这一天离我们很近，亲爱的，让我们一起把握，珍惜现在所拥有的，来之不易的一切，好吗？

歌曲仍在一遍遍忠诚地播放着，烟头也一截截无秩序地躺在烟缸里，QQ的头像一闪闪动着，我的心则不停地呼唤着你的名字。。。阿宝。。。你好吗？我好想你。。。。

（未完待续）', NULL, '2002-11-11 23:05:00', 3, '20021208033705_bbsid_188875_board_7_ef9b97124b.html', '20021208033705');
