INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1424, 193314, 5, 1393, '孩童里的小动物', '一只凯凯和光光的一句“还有什么动物”勾开了我对我家养动物的记忆。
<br>
<br>打从我有记忆起，我家就一直在不断地养动物。很幸庆的是，我家在郊区，没有什么可以管到我们。
<br>
<br>
<br>1 狗狗
<br>阿黄
<br>阿黄是我记忆中的第一只动物。那时大概是五、六岁光景。刚来我家时，阿黄只有二三个月大。来之前，它妈妈已经病死在亲戚家里了。我与哥哥用一个星期的时间来让它学会吃饭，它总算是活了下来。在我那个光脚丫甚至是光着屁股的年纪里，爸爸妈妈忙着做事情，没有空闲的时间理我，我除了泥巴和爱跟在哥哥屁股后面乱跑外，就只有小黄的陪伴了。整天抱它，亲它，带它满地跑。那段记忆是纯白色，不带一丝点儿杂质，那段记忆一直横跨到我12岁 �C 阿黄中毒死去。 当时，阿黄已经快产仔了，它一直到它产下小仔才闭上眼。还记得，挽救不了它时，我与哥哥放声大哭，还对着它的小坟墓咬牙切齿地发誓，要把投毒的狗贩子揪出来，而哥哥还真的半夜爬起来，准备守株待兔。呵，那些可爱的岁月。
<br>
<br>在我8岁的照片里，还有阿黄与它的小仔的留影，每次一翻到它，我们家人都会忍不住唏虚着，感叹阿黄的忠诚与可爱。
<br>
<br>小白
<br>小白在我家待的时间最长，有11年的时间。它在两个星期前因肠出血救不了而死了。
<br>来时，小白可能有五个月大吧。全身是乳白色的，很漂亮，所以我们就叫它小白。刚来时，它的两只向上竖的耳朵一直晃来晃去的，我与哥哥对它的到来雀跃万分，一个劲儿地大声嚷嚷着要抱。想到这里，我不禁要感叹光阴似箭了，小白来时，我还是个小学生，而现在我却坐在这里上班，感觉就象是坐着空中飞船“咻”的一声，从光着脚踩着的黄泥土地飞到了这张椅子上，还真有点儿昏眩。@@“
<br>
<br>对小白没有阿黄那样深的感情。可能跟我在这11年里头有大半的时间不在家里有关系吧。但是，11年的时间却是很长的，你可以想象得出一只11年的狗狗被时间改变成蹒跚和老态龙钟的样子。你知道吗，它的脚爪子都掉了，脚底下已经没有毛了，而身上的毛每天都在掉。
<br>
<br>我们一直以为它会老死在家里，可是，它终究是逃不出病痛的追赶。
<br>
<br>阿黄与小白是所有养过狗中，不，是所有的动物中，印象最深，感情最浓，时间也最久的。
<br>
<br>
<br>2 猫
<br>从小到到，在养狗的同时，我家也经常在养猫。有时候，猫和狗是可以和平相处的，有时候却会吵架。吵架的时候是很好玩的（指未长大的小猫和小狗），不知道你有没有见过。
<br>
<br>我并不大喜欢猫叫声，特别是在晚上。那声音叫得让人心里毛毛的，慌慌的，怕怕的。但是，我喜欢抱猫，特别是在象这样的冬天午后，在院子里躺在摇椅上，在温暖的阳光底下，懒洋洋地抱着猫儿，很舒服的。
<br>
<br>我家里现在就有两只猫儿。
<br>
<br>
<br>3 兔子
<br>那大概是在我小学四年级的时候吧。在堂哥家里见到了那四只红眼睛的小东西，在妈妈的反对下，坚决带回家来。没有地方给它们做窝，就在楼梯底下用砖头草草地围起来，里面再放些草。可正是这样简单的‘建筑’为以后埋下的危险的炸药。食物是我每天放学后就去找兔子草带回来的，当然还会配些番署。
<br>
<br>后来的事，就是邻居家那只凶恶的大狗，跃过我那些简单的砖头，进去把那四只可怜的兔子给咬死了。血淋淋的，残忍得不堪入目。
<br>那只该死的狗，太可恶了 ！！
<br>
<br>
<br>4 八哥
<br>好象是在16岁那年的夏天里，哥哥不知从哪弄来了只八哥，藏青色的衣裳，金黄色的爪子和尖嘴巴，会说谢谢和再见，会叫爸爸妈妈，会叫哥哥的昵名，偶尔也会用很含糊的音叫我的昵名。半年后的冬天里的一个晚上，冻死了。那年非常的冷。我从野外小河带回来的2条小鱼放在盆子养，盆子里的水都结成冰了。
<br>
<br>
<br>5 金鱼
<br>有时候，我会觉得哥哥对鱼有特殊的爱好，从小到现在，他非常非常爱去钓鱼或抓鱼。有一次，意外地买了好几尾鱼回来，那时候我才知道原来传说中的金鱼是长那个样子。不过，金鱼却是太娇嫩了，我们用大鱼缸养，还放上氧气，用挺好的鱼食，那些大眼睛的东西还是一只一只的死掉。前后也就半个月的时间。
<br>
<br>我现在也养鱼，不过是热带鱼。
<br>热带鱼是比金鱼易活多了。
<br>
<br>
<br>6 龟
<br>说到龟，我到现在还会唠叨妈妈的粗心大意。
<br>那只龟是从外婆家带来的。堂哥在野地抓到的，本来想给外婆补，外婆却把它养起来了。它在外婆家待了近两年才来我家。我们是把它养在大水缸里的，却是因为妈妈把它遗忘了，没给它吃的东西，它就饿死了。在我家却也是待了快三年。
<br>那时候我在外地读书。
<br>
<br>
<br>7 鸽子
<br>忘记是什么时候开始养的，也忘了前后共养了几年。反正是一段挺长的时间，那么一段时间里，我经常偷吃鸽子蛋，把哥哥给气得半死。因为他说，他要那些蛋再孵成更多的鸽子，他要把鸽子训练好，然后去参加比赛，然后捧个奖杯回来。他的这些孩童梦想没有实现，我却经常得嘟着嘴去帮忙打扫鸽舍，喂鸽子。
<br>
<br>实际上，他说他没能训练成，是因为可以得奖的鸽子早在未成型时已被我下肚，呵~，多好的理由，多聪明的哥哥呀。
<br>
<br>现在想想，有些鸽子在你头上飞来飞去，有些停在你脚边盯着你，有些在旁边咕咕地叫着，这样的场景却也是让人觉得很惬意的。虽然，有时候会不小心拾到鸽子屎。@@“
<br>
<br>
<br>除此以外，我们家还养过白老鼠和小松鼠，不过时间都不长久。
<br>
<br>我孩童岁月就是在这些小动物的陪伴下成长的。没有布娃娃，更没有模型车之类的玩具，却也是非常的快乐。
<br>
<br>你呢？你的孩童是怎么过的？有没有小动物陪着你成长呢？', '一只凯凯和光光的一句“还有什么动物”勾开了我对我家养动物的记忆。

打从我有记忆起，我家就一直在不断地养动物。很幸庆的是，我家在郊区，没有什么可以管到我们。

1 狗狗

阿黄

阿黄是我记忆中的第一只动物。那时大概是五、六岁光景。刚来我家时，阿黄只有二三个月大。来之前，它妈妈已经病死在亲戚家里了。我与哥哥用一个星期的时间来让它学会吃饭，它总算是活了下来。在我那个光脚丫甚至是光着屁股的年纪里，爸爸妈妈忙着做事情，没有空闲的时间理我，我除了泥巴和爱跟在哥哥屁股后面乱跑外，就只有小黄的陪伴了。整天抱它，亲它，带它满地跑。那段记忆是纯白色，不带一丝点儿杂质，那段记忆一直横跨到我12岁 �C 阿黄中毒死去。 当时，阿黄已经快产仔了，它一直到它产下小仔才闭上眼。还记得，挽救不了它时，我与哥哥放声大哭，还对着它的小坟墓咬牙切齿地发誓，要把投毒的狗贩子揪出来，而哥哥还真的半夜爬起来，准备守株待兔。呵，那些可爱的岁月。

在我8岁的照片里，还有阿黄与它的小仔的留影，每次一翻到它，我们家人都会忍不住唏虚着，感叹阿黄的忠诚与可爱。

小白

小白在我家待的时间最长，有11年的时间。它在两个星期前因肠出血救不了而死了。

来时，小白可能有五个月大吧。全身是乳白色的，很漂亮，所以我们就叫它小白。刚来时，它的两只向上竖的耳朵一直晃来晃去的，我与哥哥对它的到来雀跃万分，一个劲儿地大声嚷嚷着要抱。想到这里，我不禁要感叹光阴似箭了，小白来时，我还是个小学生，而现在我却坐在这里上班，感觉就象是坐着空中飞船“咻”的一声，从光着脚踩着的黄泥土地飞到了这张椅子上，还真有点儿昏眩。@@“

对小白没有阿黄那样深的感情。可能跟我在这11年里头有大半的时间不在家里有关系吧。但是，11年的时间却是很长的，你可以想象得出一只11年的狗狗被时间改变成蹒跚和老态龙钟的样子。你知道吗，它的脚爪子都掉了，脚底下已经没有毛了，而身上的毛每天都在掉。

我们一直以为它会老死在家里，可是，它终究是逃不出病痛的追赶。

阿黄与小白是所有养过狗中，不，是所有的动物中，印象最深，感情最浓，时间也最久的。

2 猫

从小到到，在养狗的同时，我家也经常在养猫。有时候，猫和狗是可以和平相处的，有时候却会吵架。吵架的时候是很好玩的（指未长大的小猫和小狗），不知道你有没有见过。

我并不大喜欢猫叫声，特别是在晚上。那声音叫得让人心里毛毛的，慌慌的，怕怕的。但是，我喜欢抱猫，特别是在象这样的冬天午后，在院子里躺在摇椅上，在温暖的阳光底下，懒洋洋地抱着猫儿，很舒服的。

我家里现在就有两只猫儿。

3 兔子

那大概是在我小学四年级的时候吧。在堂哥家里见到了那四只红眼睛的小东西，在妈妈的反对下，坚决带回家来。没有地方给它们做窝，就在楼梯底下用砖头草草地围起来，里面再放些草。可正是这样简单的‘建筑’为以后埋下的危险的炸药。食物是我每天放学后就去找兔子草带回来的，当然还会配些番署。

后来的事，就是邻居家那只凶恶的大狗，跃过我那些简单的砖头，进去把那四只可怜的兔子给咬死了。血淋淋的，残忍得不堪入目。

那只该死的狗，太可恶了 ！！

4 八哥

好象是在16岁那年的夏天里，哥哥不知从哪弄来了只八哥，藏青色的衣裳，金黄色的爪子和尖嘴巴，会说谢谢和再见，会叫爸爸妈妈，会叫哥哥的昵名，偶尔也会用很含糊的音叫我的昵名。半年后的冬天里的一个晚上，冻死了。那年非常的冷。我从野外小河带回来的2条小鱼放在盆子养，盆子里的水都结成冰了。

5 金鱼

有时候，我会觉得哥哥对鱼有特殊的爱好，从小到现在，他非常非常爱去钓鱼或抓鱼。有一次，意外地买了好几尾鱼回来，那时候我才知道原来传说中的金鱼是长那个样子。不过，金鱼却是太娇嫩了，我们用大鱼缸养，还放上氧气，用挺好的鱼食，那些大眼睛的东西还是一只一只的死掉。前后也就半个月的时间。

我现在也养鱼，不过是热带鱼。

热带鱼是比金鱼易活多了。

6 龟

说到龟，我到现在还会唠叨妈妈的粗心大意。

那只龟是从外婆家带来的。堂哥在野地抓到的，本来想给外婆补，外婆却把它养起来了。它在外婆家待了近两年才来我家。我们是把它养在大水缸里的，却是因为妈妈把它遗忘了，没给它吃的东西，它就饿死了。在我家却也是待了快三年。

那时候我在外地读书。

7 鸽子

忘记是什么时候开始养的，也忘了前后共养了几年。反正是一段挺长的时间，那么一段时间里，我经常偷吃鸽子蛋，把哥哥给气得半死。因为他说，他要那些蛋再孵成更多的鸽子，他要把鸽子训练好，然后去参加比赛，然后捧个奖杯回来。他的这些孩童梦想没有实现，我却经常得嘟着嘴去帮忙打扫鸽舍，喂鸽子。

实际上，他说他没能训练成，是因为可以得奖的鸽子早在未成型时已被我下肚，呵~，多好的理由，多聪明的哥哥呀。

现在想想，有些鸽子在你头上飞来飞去，有些停在你脚边盯着你，有些在旁边咕咕地叫着，这样的场景却也是让人觉得很惬意的。虽然，有时候会不小心拾到鸽子屎。@@“

除此以外，我们家还养过白老鼠和小松鼠，不过时间都不长久。

我孩童岁月就是在这些小动物的陪伴下成长的。没有布娃娃，更没有模型车之类的玩具，却也是非常的快乐。

你呢？你的孩童是怎么过的？有没有小动物陪着你成长呢？', '土人', '2003-01-15 14:30:00', 11, '20030217225227_bbsid_193314_board_5_ad96ccf402.html', '20030217225227');
