INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1647, 197350, 1, 311, 'DJ-k---让我如何与童年一起远走高飞', '记忆中。童年的我总会在夕阳西下时握着手中融化殆尽的雪糕哭得泪流满面。 
<br>现在。我已童年不再。 
<br>Hello,大家。
<br>我是Ｋ。
<br>今天有人问我说，为什么他不知道自己出生是什么模样？其实我不知道自己出生时候是一个什么模样。
<br>那天和母亲翻出相册，看看自己小时候的照片还真是够多。母亲手那了一张大概我五岁时候的照片吧。告诉我这张照片背后的故事。母亲说，那时候她一场大病，父亲特地从北方赶了回来，由于部队任务不能久留。提议照张照片，顺口说了句：“说不定照完后病就好了呢！”果然，母亲的病在照相后渐渐好转……尽管多少年过去了，照片还是异样的鲜明、清晰，如静夜里的清清朗朗的满月，如我眼前手底的事物一般。像不大，能整个儿搁在掌心里；彩色的，也不及现在的精致光滑。我们一家三口人。父亲、母亲并肩坐着，嘴角挂着微微的笑意；我倚靠在父母亲怀抱里，一只手被父亲轻轻握着；我怯生生的望着前面，神情刻板，眼神似乎凝视着前面的地上，一副紧张兮兮而又隐约兴奋的模样。想起那时的情景，我依稀感到小小心儿的颤跳，以及握在父亲手里的小手的湿热。那一次的照相，我恍恍惚惚了好一阵子，细细想来，那是怎样的兴奋呢？我那时表现出来的胆小与慌张，使我在父亲母亲那里常常遇到些善意的嘲笑，因为我向来是顽劣不拘的。这之后的几天里，我居然收敛了许多。然而，那时如我的孩子们，谁没有过我这样的经验呢？ 
<br>　　记得那天我是如此的醒来。醒来在某个童年的阳光灿烂的早晨。 
<br>　　很久以后我听到这样的歌。
<br>　　第一口蛋糕的滋味。第一件玩具带来的安慰太阳上山太阳下山。冰淇淋流泪。 
<br>　　第二口蛋糕的滋味。第二件玩具带来的安慰。 
<br>　　大风吹大风吹。爆米花好美。 
<br>那时候最有趣的就是爆米花了。
<br>每次等到那个爆米花老头来了以后母亲总是拿一小袋米让我跟着邻家大姐姐去爆爆米花。我便紧拉着大姐姐地手到街上去。摇摇晃晃。亦步亦趋。怀里颤颠颠地捧着一小袋米。晚风呼啦啦地吹将来。慢慢暗下去的依旧蔚蓝透彻的天空有飞机无声地飞过。闪耀着信号灯徐徐划过天际。终于看见前方爆爆米花逶迤的队伍。我们站在最尾。只为等待属于自己的那一声“砰”。我新鲜喷香的爆米花就会出炉。天边开始渐渐泛开月迹。墨蓝的天空下开始灯火骤起。我抬眼看见枝丫上挂着那轮神秘的月亮。我已开始闻到人家的饭菜香。等着等着。我就在长长的队伍中睡着了。等我睡醒了。我发现所有的人都走光了。大姐姐难过得说太晚了。爆爆米花的老头要回家了。 
<br>　　我听得痴痴。仍旧惺忪未醒。等到看到手紧攥的仍旧是一小袋米后才“哇”的一声嘹亮地哭起来。 
<br>　　就在那个夕阳西下月亮初起的傍晚。大姐姐牵着我的手帮我买了支雪糕。我的无忧无虑的哭泣呀。并不为此停止。雪糕被我一直举着。一直融化着。融化得手中甜腻腻的。融化得小手冷冰冰的。融化得雪糕流光了我的眼泪。
<br>后来我又听到这样一首歌。我要唱给我的童年听。 
<br>　　第一次吻别人的嘴。第一次生病了要喝药水。 
<br>　　太阳上山太阳下山冰淇淋留泪。 
<br>　　第二次吻别人的嘴。第二次生病了要喝药水。 
<br>　　大风吹大风吹。爆米花好美。 
<br>一直以为生活在别处。一直相信可以远走高飞。一直执着于天荒地老。一直一直。一直一直告别。告别可以告别的一切。我早已丢失了手中的玩具。早已抛开了蛋糕与游戏。点亮的灯火明了又灭。一盏盏灯火明了又灭。只在瞬间。 
<br>　　我却早已童真不再。 
<br>让我们在一首《催眠》。结束今天的节目　　
<br>从头到尾。忘记了谁。想起了谁。 
<br>从头到尾。再数一回。再数一回。有没有荒废。 
<br>一二三岁。四五六岁。千秋万岁。远走高飞。 
<br>让我们在这样昂扬的歌声里沉沉睡去。又回到那样的冬日。又回到了童年的怀抱。回到了童年不可言说的忧伤与喜悦中。 
<br>想起那时候我听到了这首歌。然后醒来时眼泪疯狂地流淌。在这样的歌声中我的思绪翩飞着。如同逝去的童年一般翩飞。越飞越高越飞越远直到再也回不来。 
<br>　　可是。可是。让我如何与童年一起远走高飞？
<br>
<br>　　　　　　　　　　　　　　　　　　　　         ending 12:40', '记忆中。童年的我总会在夕阳西下时握着手中融化殆尽的雪糕哭得泪流满面。

现在。我已童年不再。

Hello,大家。

我是Ｋ。

今天有人问我说，为什么他不知道自己出生是什么模样？其实我不知道自己出生时候是一个什么模样。

那天和母亲翻出相册，看看自己小时候的照片还真是够多。母亲手那了一张大概我五岁时候的照片吧。告诉我这张照片背后的故事。母亲说，那时候她一场大病，父亲特地从北方赶了回来，由于部队任务不能久留。提议照张照片，顺口说了句：“说不定照完后病就好了呢！”果然，母亲的病在照相后渐渐好转……尽管多少年过去了，照片还是异样的鲜明、清晰，如静夜里的清清朗朗的满月，如我眼前手底的事物一般。像不大，能整个儿搁在掌心里；彩色的，也不及现在的精致光滑。我们一家三口人。父亲、母亲并肩坐着，嘴角挂着微微的笑意；我倚靠在父母亲怀抱里，一只手被父亲轻轻握着；我怯生生的望着前面，神情刻板，眼神似乎凝视着前面的地上，一副紧张兮兮而又隐约兴奋的模样。想起那时的情景，我依稀感到小小心儿的颤跳，以及握在父亲手里的小手的湿热。那一次的照相，我恍恍惚惚了好一阵子，细细想来，那是怎样的兴奋呢？我那时表现出来的胆小与慌张，使我在父亲母亲那里常常遇到些善意的嘲笑，因为我向来是顽劣不拘的。这之后的几天里，我居然收敛了许多。然而，那时如我的孩子们，谁没有过我这样的经验呢？

记得那天我是如此的醒来。醒来在某个童年的阳光灿烂的早晨。

很久以后我听到这样的歌。

第一口蛋糕的滋味。第一件玩具带来的安慰太阳上山太阳下山。冰淇淋流泪。

第二口蛋糕的滋味。第二件玩具带来的安慰。

大风吹大风吹。爆米花好美。

那时候最有趣的就是爆米花了。

每次等到那个爆米花老头来了以后母亲总是拿一小袋米让我跟着邻家大姐姐去爆爆米花。我便紧拉着大姐姐地手到街上去。摇摇晃晃。亦步亦趋。怀里颤颠颠地捧着一小袋米。晚风呼啦啦地吹将来。慢慢暗下去的依旧蔚蓝透彻的天空有飞机无声地飞过。闪耀着信号灯徐徐划过天际。终于看见前方爆爆米花逶迤的队伍。我们站在最尾。只为等待属于自己的那一声“砰”。我新鲜喷香的爆米花就会出炉。天边开始渐渐泛开月迹。墨蓝的天空下开始灯火骤起。我抬眼看见枝丫上挂着那轮神秘的月亮。我已开始闻到人家的饭菜香。等着等着。我就在长长的队伍中睡着了。等我睡醒了。我发现所有的人都走光了。大姐姐难过得说太晚了。爆爆米花的老头要回家了。

我听得痴痴。仍旧惺忪未醒。等到看到手紧攥的仍旧是一小袋米后才“哇”的一声嘹亮地哭起来。

就在那个夕阳西下月亮初起的傍晚。大姐姐牵着我的手帮我买了支雪糕。我的无忧无虑的哭泣呀。并不为此停止。雪糕被我一直举着。一直融化着。融化得手中甜腻腻的。融化得小手冷冰冰的。融化得雪糕流光了我的眼泪。

后来我又听到这样一首歌。我要唱给我的童年听。

第一次吻别人的嘴。第一次生病了要喝药水。

太阳上山太阳下山冰淇淋留泪。

第二次吻别人的嘴。第二次生病了要喝药水。

大风吹大风吹。爆米花好美。

一直以为生活在别处。一直相信可以远走高飞。一直执着于天荒地老。一直一直。一直一直告别。告别可以告别的一切。我早已丢失了手中的玩具。早已抛开了蛋糕与游戏。点亮的灯火明了又灭。一盏盏灯火明了又灭。只在瞬间。

我却早已童真不再。

让我们在一首《催眠》。结束今天的节目

从头到尾。忘记了谁。想起了谁。

从头到尾。再数一回。再数一回。有没有荒废。

一二三岁。四五六岁。千秋万岁。远走高飞。

让我们在这样昂扬的歌声里沉沉睡去。又回到那样的冬日。又回到了童年的怀抱。回到了童年不可言说的忧伤与喜悦中。

想起那时候我听到了这首歌。然后醒来时眼泪疯狂地流淌。在这样的歌声中我的思绪翩飞着。如同逝去的童年一般翩飞。越飞越高越飞越远直到再也回不来。

可是。可是。让我如何与童年一起远走高飞？

ending 12:40', NULL, '2003-03-01 00:41:00', 12, '20030410171142_bbsid_197350_board_1_2194f7a752.html', '20030410171142');
