INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (413, 164267, 1, 21, '鉴定结果', '想知道自己精神上的年龄吗？ 
<br>
<br>想知道自己是趋向于成熟还是幼稚吗？ 
<br>
<br>做做测验先 
<br>
<br>http://life.21cn.com/horoscope/ceshi/jianding.html 
<br>
<br>
<br>有点小恐怖哦。。。
<br>
<br>根据统计，下列是咖啡各别人的鉴定结果！！！
<br>--------------------------------------------------------------------------------
<br>    鉴定结果 
<br>你的精神年龄31岁 
<br>与你实际年龄差12岁 
<br>幼稚度48％ 
<br>成熟度57％ 
<br>老化度39％ 
<br>
<br>好老喔 
<br>嘻嘻~~我还是很成熟的 
<br>我才不幼稚呢，看这个就知道了 
<br>
<br>
<br>
<br>留言人：microrise
<br>2002-6-2 22:21:00 
<br>--------------------------------------------------------------------------------
<br> 
<br>完了完了 
<br>我的精神（神经）年龄27岁 
<br>比实际差6岁 
<br>幼稚度28％ 
<br>
<br>成熟度50％ 
<br>
<br>老化度25％ 
<br>
<br>天~~ 
<br>
<br>
<br>
<br>
<br>留言人：adams
<br>2002-6-2 22:11:00  
<br>--------------------------------------------------------------------------------
<br>鉴定结果 
<br>你的精神年龄31岁 
<br>与你实际年龄差11岁 
<br>幼稚度56％ 
<br>成熟度46％ 
<br>老化度44％ 
<br>
<br>晕倒~~~~~~~~~~~~~ 
<br>
<br>留言人：乌力
<br>2002-6-2 22:25:00 
<br>--------------------------------------------------------------------------------
<br>鉴定结果 
<br>
<br>你的精神年龄20岁 
<br>
<br>与你实际年龄差0岁 
<br>
<br>幼稚度48％ 
<br>
<br>成熟度43％ 
<br>
<br>老化度14％ 
<br>
<br>
<br>留言人：blues
<br>2002-6-2 22:29:00 
<br>--------------------------------------------------------------------------------
<br>
<br>鉴定结果
<br>
<br>你的精神年龄27岁 
<br>
<br>与你实际年龄差1岁 
<br>
<br>幼稚度40％ 
<br>
<br>成熟度50％ 
<br>
<br>老化度18％ 
<br>
<br>
<br>
<br>
<br>留言人：深灰色
<br>2002-6-2 22:34:00 
<br>-------------------------------------------------------------------------------- 
<br>
<br>鉴定结果 
<br>你的精神年龄**岁 
<br>与你实际年龄差10岁 
<br>幼稚度28％ 
<br>成熟度61％ 
<br>老化度25％ 
<br>
<br>
<br>
<br>留言人：恩摩摩
<br>2002-6-2 22:40:00 
<br>--------------------------------------------------------------------------------
<br>
<br>鉴定结果 
<br>你的精神年龄56岁 
<br>与你实际年龄差39岁 
<br>幼稚度32％ 
<br>成熟度71％ 
<br>老化度86％ 
<br>
<br>
<br>哇~靠,不准不准~ 
<br>
<br>
<br>留言人：明明
<br>2002-6-2 23:09:00 
<br>
<br>--------------------------------------------------------------------------------
<br> 
<br>鉴定结果 
<br>你的精神年龄22岁 
<br>与你实际年龄差0岁 
<br>幼稚度64％ 
<br>成熟度43％ 
<br>老化度22％ 
<br>
<br>呃。。呃。。既幼稚又有点老成 
<br>好象有点矛盾吧？？？
<br>
<br>
<br>
<br>留言人：蓝色宝贝
<br>2002-6-2 23:15:00 
<br>--------------------------------------------------------------------------------
<br> 
<br>鉴定结果 
<br>你的精神年龄25岁 
<br>
<br>
<br>与你实际年龄差2岁 
<br>
<br>幼稚度40％ 
<br>
<br>成熟度46％ 
<br>
<br>老化度25％ 
<br>
<br>
<br>留言人：icetea
<br>2002-6-2 23:14:00  
<br> 
<br>--------------------------------------------------------------------------------
<br>
<br> 鉴定结果 
<br>你的精神年龄30岁 
<br>与你实际年龄差11岁 
<br>幼稚度28％ 
<br>成熟度64％ 
<br>老化度22％ 
<br>
<br>看了是老咯~~`真的老咯~~~~~~ 
<br>呜~~~~~~~~~~~` 
<br>
<br>
<br>
<br>留言人：Onion
<br>2002-6-3 0:31:00  
<br>
<br>
<br>--------------------------------------------------------------------------------
<br> 
<br>鉴定结果 
<br>
<br>你的精神年龄26岁 
<br>
<br>与你实际年龄差1岁 
<br>
<br>幼稚度24％ 
<br>
<br>成熟度71％ 
<br>
<br>老化度8％ 
<br>
<br>留言人：抓狂大香蕉
<br>2002-6-3 1:09:00  
<br>--------------------------------------------------------------------------------
<br>
<br>鉴定结果 
<br>你的精神年龄27岁 
<br>与你实际年龄差8岁 
<br>幼稚度56％ 
<br>成熟度61％ 
<br>老化度22％ 
<br>
<br>我晕了（（（）））
<br>
<br>
<br>
<br>留言人：美艳姬
<br>2002-6-3 3:07:00 
<br>
<br>--------------------------------------------------------------------------------
<br>
<br>鉴定结果 
<br>
<br>你的精神年龄28岁 
<br>
<br>与你实际年龄差9岁 
<br>
<br>幼稚度64％ 
<br>
<br>成熟度46％ 
<br>
<br>老化度36％ 
<br>
<br>不知道是不是骗人的。
<br>
<br>
<br>留言人：芝士
<br>2002-6-3 3:18:00', '想知道自己精神上的年龄吗？

想知道自己是趋向于成熟还是幼稚吗？

做做测验先

http://life.21cn.com/horoscope/ceshi/jianding.html

有点小恐怖哦。。。

根据统计，下列是咖啡各别人的鉴定结果！！！

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄31岁

与你实际年龄差12岁

幼稚度48％

成熟度57％

老化度39％

好老喔

嘻嘻~~我还是很成熟的

我才不幼稚呢，看这个就知道了

留言人：microrise

2002-6-2 22:21:00

--------------------------------------------------------------------------------

完了完了

我的精神（神经）年龄27岁

比实际差6岁

幼稚度28％

成熟度50％

老化度25％

天~~

留言人：adams

2002-6-2 22:11:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄31岁

与你实际年龄差11岁

幼稚度56％

成熟度46％

老化度44％

晕倒~~~~~~~~~~~~~

留言人：乌力

2002-6-2 22:25:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄20岁

与你实际年龄差0岁

幼稚度48％

成熟度43％

老化度14％

留言人：blues

2002-6-2 22:29:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄27岁

与你实际年龄差1岁

幼稚度40％

成熟度50％

老化度18％

留言人：深灰色

2002-6-2 22:34:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄**岁

与你实际年龄差10岁

幼稚度28％

成熟度61％

老化度25％

留言人：恩摩摩

2002-6-2 22:40:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄56岁

与你实际年龄差39岁

幼稚度32％

成熟度71％

老化度86％

哇~靠,不准不准~

留言人：明明

2002-6-2 23:09:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄22岁

与你实际年龄差0岁

幼稚度64％

成熟度43％

老化度22％

呃。。呃。。既幼稚又有点老成

好象有点矛盾吧？？？

留言人：蓝色宝贝

2002-6-2 23:15:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄25岁

与你实际年龄差2岁

幼稚度40％

成熟度46％

老化度25％

留言人：icetea

2002-6-2 23:14:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄30岁

与你实际年龄差11岁

幼稚度28％

成熟度64％

老化度22％

看了是老咯~~`真的老咯~~~~~~

呜~~~~~~~~~~~`

留言人：Onion

2002-6-3 0:31:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄26岁

与你实际年龄差1岁

幼稚度24％

成熟度71％

老化度8％

留言人：抓狂大香蕉

2002-6-3 1:09:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄27岁

与你实际年龄差8岁

幼稚度56％

成熟度61％

老化度22％

我晕了（（（）））

留言人：美艳姬

2002-6-3 3:07:00

--------------------------------------------------------------------------------

鉴定结果

你的精神年龄28岁

与你实际年龄差9岁

幼稚度64％

成熟度46％

老化度36％

不知道是不是骗人的。

留言人：芝士

2002-6-3 3:18:00', NULL, '2002-06-03 11:03:00', 0, '20020613114615_bbsid_164267_board_1_f8baa2a908.html', '20020613114615');
