INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1494, 180257, 13, 1562, '连载之一', '今天风比较大，3比问我是不是该加衣服。我说3比你别烦了，我不是你的老妈子，你想加就加，不加算事，不要老是三八三八地不放过我，3比呵呵着，出门时终究批了件外套，就是那个被我们笑做法西斯葬服的呢子制服。9月，你他妈不会冷成这样吧。值得一提，3比穿越煞笔的衣服出门就越是自信，就好象阳痿的公狗就是比一般的狗吠得厉害的道理一样，可惜他不听劝，我们只好任由他伸展所谓个性的枝杈，不追究这棵枝杈是不是出畸了。
<br>　 
<br>   “什么是生活？莫非生活就是遮眼法，让你在不知不觉中渐渐迷失自我。活到这么大，居然连自己想做什么该做什么都不知道。”
<br>　 
<br>    3比呵呵的说小孩子总会在一夜长大，然后怪怪地像看一杯融化了的圣代一样地看着我。我讨厌这种眼神，说实在的。3比说可惜像我这种没有城府，没有内涵，没有大志，成天到晚只会偷着乐的人是不会有烦恼的，也就永远不会长大。这种讲法实在是没有道理可言，我想，于是我不做理会。
<br>　 
<br>   3比说他不想和一个浑身荡漾着“高中气息”的人一起上自习，我说我也顶烦和一个奔腾3的花痴一起上自习。他说他不是故意要刺激我的。
<br>　 
<br>    没关系。
<br>　
<br>    教室里一个熟人也没有。也难怪，教室里除了我就没有别人了。刚开学，谁会来。把玩手中的一只铅笔，我觉得快要睡着了。外面居然有很响的知了叫，我不知道是不是该说那是一种叫声，反正很难听，快要赶上7比每夜害我难以入眠的呼噜声，于是我在这空寂的教室里居然没有睡着，很难得。
<br>　 
<br>    我开始想小芥了，没有自主的。
<br>　
<br>    对于我喜欢的第一个女生，我从来都是矛盾的。我矛盾却没有痛苦，所以我害怕了。我不知道我是不是真的喜欢她，可是我却很想要她。我喜欢的东西我就想要吗？抑或我想要的东西我便喜欢吗？我一点都不知道，也不想知道。我习惯了松散，我想我唯一喜欢的就是顺其自然，没有掩饰的那种自然。所以我常常疑惑我与这个世界的关系为何不像我想的那样格格不入呢。我于17岁有了这样的困惑，在我初恋开始的时候。
<br>　 
<br>    3比见过小芥。我想躲着宿舍的狼们却还是没有跨出3比的潜查区。他说好配。我说也是。你是我们宿舍最小的居然先有了MM，你小子傻福到家了，你TMD真够兴的，你TMD像个娃娃居然会……其实3比说的时候我应该有预感的。可惜那时没有，是由于什么样的原因，还是高兴过头了，浑然不知所谓的危机。我想人就是这样由不成熟逐步地演变，这是生活赋予的。
<br>　
<br>    这个暑假，我和小芥的故事在我认为还没有开始的时候结束了。她简单明了地使用了E-MAIL这种所谓摩登的方式，说我太小了，小的只能作她弟弟。去死吧弟弟，谁要做弟弟。我说岁数不是问题，只要喜欢就行了，对不对。
<br>　　
<br>    然而好在我没有什么悲伤的感觉。暑假过来大家都知道了这件事。我本来是想低调处理的，也不知是哪个大嘴乌鸦把我搞的很风云。大比说这证明你根本就没有喜欢过她，不然怎么会一点感觉都没有；他是太小了，还不懂；3比说这种事也正常。正常吗？“哪个女生会在大学时和比她小2岁的男孩恋爱，就算她是喜欢你的，为了你好，放弃。”有道理，虽然我不认为我们恋爱过。
<br>　
<br>    前天我接到小芥的电话。她说好惨好惨我送她的松隆子的唱片坏了。是坏了，坏了，我想。6比的确有高智商，他的话我这次全信了，什么叫做生活，生活就是在预期中做着完全相反的事，所以生活的基因重组就是叛逆。我想这次是逆到头了，所以，故事全部结束。昨天又有电话，是找我的，南理的一个女生。7比明知是谁，还故意偷听。我想这是最后一次了，接的特别庄重。我后悔了是我不好我们重新开始吧！我不会再在乎别人怎么说我，你不是叫我永远要随意吗，你不是说人生永远不要偏离自己的轨道吗，我想好了，我不要你做我的弟弟，我们重新、重头--还记得高中吗，那时--、你在听吗？你好像永远停在高中的时候，我就是喜欢高中的你，所以我喜欢现在的你！！“6比！把分机放下！！”电话那边顿了一下。我说没关系了，继续说。那边支支吾吾没话了。
<br>　 
<br>    “明天我去你学校，你见我好吗？”你在听吗？
<br>　 
<br>    “不用了，明天我有自习。”
<br>　
<br>     我想这一次我一定很伤她的心，或者，她也不会觉得出什么，反正这是我第一次真正觉得内疚，然而我居然还是难过不出来。昨天熄灯后的讨论会竟然破天荒地没有色情内容，在7比的极力渲染下，整晚他们都在骂小芥这个贱妇，早知现在，何苦当初，活该活该，3比说那娘们丑的一比，给我提鞋都不配，更别说8比了。8比是我，那个时候8比快睡着了。后来1-7比都说我这人不简单，遇事不惊，在谈我的事居然我会先睡着。5比是我们宿舍唯一一个正儿八经地谈过恋爱的人，宣扬这样的道理：分了手不喝酒，就像大便完了不擦手，不算功德圆满，还说还想看看史努比喝醉酒是什么样子的。史努比也是我，史努比和他们喝酒从来没醉过。我说你小子毛病，为个女人，值得我这样吗？5比说到也精辟，女人是什么，说直了就是“动”“物”，“物”是什么，就是东西，这女人不是东西，所以就不是“物”，这“动物”不是物，就是‘动’了。大家笑笑地附和，呵呵，就是就是女人就是“洞”，没什么大不了的。这话实在。
<br>　
<br>    今天我在空荡荡的初秋的科副想和小芥到底是什么样的关系。我想至少我们间的感情太幼稚了，我和她之间唯一的感情成立的理由就是我想和她在一起，而她居然喜欢一个浑身上下“荡漾着高中气息的”人并且希望我永远不要长大。真的怀疑她是不是有恋弟情结。做人真失败。我讨厌这种拖泥带水的关系，因为我终有一天会长大。成熟的我是不是轨迹中的预期，我走的是不是一条暧昧的路，我是该好好想想了。知了忽然没了声。
<br>　
<br>　　 小芥以后再也没有找过我。不过，后来听我表哥说，9月7号那天好象看见有个长的像小芥的人在后门的取款机旁站了很久，凄决地像个怨妇。我想，这的确很感人。不过，对于生活中本不会有交集的人们来说，如此怀念比相见更感人，小芥比我聪明，她一定也知道。', '今天风比较大，3比问我是不是该加衣服。我说3比你别烦了，我不是你的老妈子，你想加就加，不加算事，不要老是三八三八地不放过我，3比呵呵着，出门时终究批了件外套，就是那个被我们笑做法西斯葬服的呢子制服。9月，你他妈不会冷成这样吧。值得一提，3比穿越煞笔的衣服出门就越是自信，就好象阳痿的公狗就是比一般的狗吠得厉害的道理一样，可惜他不听劝，我们只好任由他伸展所谓个性的枝杈，不追究这棵枝杈是不是出畸了。

“什么是生活？莫非生活就是遮眼法，让你在不知不觉中渐渐迷失自我。活到这么大，居然连自己想做什么该做什么都不知道。”

3比呵呵的说小孩子总会在一夜长大，然后怪怪地像看一杯融化了的圣代一样地看着我。我讨厌这种眼神，说实在的。3比说可惜像我这种没有城府，没有内涵，没有大志，成天到晚只会偷着乐的人是不会有烦恼的，也就永远不会长大。这种讲法实在是没有道理可言，我想，于是我不做理会。

3比说他不想和一个浑身荡漾着“高中气息”的人一起上自习，我说我也顶烦和一个奔腾3的花痴一起上自习。他说他不是故意要刺激我的。

没关系。

教室里一个熟人也没有。也难怪，教室里除了我就没有别人了。刚开学，谁会来。把玩手中的一只铅笔，我觉得快要睡着了。外面居然有很响的知了叫，我不知道是不是该说那是一种叫声，反正很难听，快要赶上7比每夜害我难以入眠的呼噜声，于是我在这空寂的教室里居然没有睡着，很难得。

我开始想小芥了，没有自主的。

对于我喜欢的第一个女生，我从来都是矛盾的。我矛盾却没有痛苦，所以我害怕了。我不知道我是不是真的喜欢她，可是我却很想要她。我喜欢的东西我就想要吗？抑或我想要的东西我便喜欢吗？我一点都不知道，也不想知道。我习惯了松散，我想我唯一喜欢的就是顺其自然，没有掩饰的那种自然。所以我常常疑惑我与这个世界的关系为何不像我想的那样格格不入呢。我于17岁有了这样的困惑，在我初恋开始的时候。

3比见过小芥。我想躲着宿舍的狼们却还是没有跨出3比的潜查区。他说好配。我说也是。你是我们宿舍最小的居然先有了MM，你小子傻福到家了，你TMD真够兴的，你TMD像个娃娃居然会……其实3比说的时候我应该有预感的。可惜那时没有，是由于什么样的原因，还是高兴过头了，浑然不知所谓的危机。我想人就是这样由不成熟逐步地演变，这是生活赋予的。

这个暑假，我和小芥的故事在我认为还没有开始的时候结束了。她简单明了地使用了E-MAIL这种所谓摩登的方式，说我太小了，小的只能作她弟弟。去死吧弟弟，谁要做弟弟。我说岁数不是问题，只要喜欢就行了，对不对。

然而好在我没有什么悲伤的感觉。暑假过来大家都知道了这件事。我本来是想低调处理的，也不知是哪个大嘴乌鸦把我搞的很风云。大比说这证明你根本就没有喜欢过她，不然怎么会一点感觉都没有；他是太小了，还不懂；3比说这种事也正常。正常吗？“哪个女生会在大学时和比她小2岁的男孩恋爱，就算她是喜欢你的，为了你好，放弃。”有道理，虽然我不认为我们恋爱过。

前天我接到小芥的电话。她说好惨好惨我送她的松隆子的唱片坏了。是坏了，坏了，我想。6比的确有高智商，他的话我这次全信了，什么叫做生活，生活就是在预期中做着完全相反的事，所以生活的基因重组就是叛逆。我想这次是逆到头了，所以，故事全部结束。昨天又有电话，是找我的，南理的一个女生。7比明知是谁，还故意偷听。我想这是最后一次了，接的特别庄重。我后悔了是我不好我们重新开始吧！我不会再在乎别人怎么说我，你不是叫我永远要随意吗，你不是说人生永远不要偏离自己的轨道吗，我想好了，我不要你做我的弟弟，我们重新、重头--还记得高中吗，那时--、你在听吗？你好像永远停在高中的时候，我就是喜欢高中的你，所以我喜欢现在的你！！“6比！把分机放下！！”电话那边顿了一下。我说没关系了，继续说。那边支支吾吾没话了。

“明天我去你学校，你见我好吗？”你在听吗？

“不用了，明天我有自习。”

我想这一次我一定很伤她的心，或者，她也不会觉得出什么，反正这是我第一次真正觉得内疚，然而我居然还是难过不出来。昨天熄灯后的讨论会竟然破天荒地没有色情内容，在7比的极力渲染下，整晚他们都在骂小芥这个贱妇，早知现在，何苦当初，活该活该，3比说那娘们丑的一比，给我提鞋都不配，更别说8比了。8比是我，那个时候8比快睡着了。后来1-7比都说我这人不简单，遇事不惊，在谈我的事居然我会先睡着。5比是我们宿舍唯一一个正儿八经地谈过恋爱的人，宣扬这样的道理：分了手不喝酒，就像大便完了不擦手，不算功德圆满，还说还想看看史努比喝醉酒是什么样子的。史努比也是我，史努比和他们喝酒从来没醉过。我说你小子毛病，为个女人，值得我这样吗？5比说到也精辟，女人是什么，说直了就是“动”“物”，“物”是什么，就是东西，这女人不是东西，所以就不是“物”，这“动物”不是物，就是‘动’了。大家笑笑地附和，呵呵，就是就是女人就是“洞”，没什么大不了的。这话实在。

今天我在空荡荡的初秋的科副想和小芥到底是什么样的关系。我想至少我们间的感情太幼稚了，我和她之间唯一的感情成立的理由就是我想和她在一起，而她居然喜欢一个浑身上下“荡漾着高中气息的”人并且希望我永远不要长大。真的怀疑她是不是有恋弟情结。做人真失败。我讨厌这种拖泥带水的关系，因为我终有一天会长大。成熟的我是不是轨迹中的预期，我走的是不是一条暧昧的路，我是该好好想想了。知了忽然没了声。

小芥以后再也没有找过我。不过，后来听我表哥说，9月7号那天好象看见有个长的像小芥的人在后门的取款机旁站了很久，凄决地像个怨妇。我想，这的确很感人。不过，对于生活中本不会有交集的人们来说，如此怀念比相见更感人，小芥比我聪明，她一定也知道。', '反对雨雾，

　　　　　　　　　　　　　　　拥护没有谣言的阳光。

　　　　　　　　　　　　　　　反对初恋，

　　　　　　　　　　　　　　　拥护灿烂的一见钟情。

　　　　　　　　　　　　　　　反对寂寞，

　　　　　　　　　　　　　　　拥护老百汇的热舞。

　　　　　　　　　　　　　　　反对谢新玛利和YSL

　　　　　　　　　　　　　　　拥护锐步和NEW BALANCE。

　　　　　　　　　　　　　　　反对菠菜，

　　　　　　　　　　　　　　　拥护带壳的蜗牛。', '2002-08-26 00:19:00', 3, '20030306020906_bbsid_180257_board_13_da3398be1d.html', '20030306020906');
