INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2235, 213939, 3, 2236, '[转贴]残酷的欲望，残酷的电影', '残酷的欲望，残酷的电影
<br>
<br>         -------   看韩国电影《漂流欲室》（《the isle》）
<br>
<br>
<br>残酷
<br>
<br>一个星期天的下午我的计划是修改一个朋友嘱咐的文稿，但是我却把这部叫《漂流欲室》的韩国电影光盘放进了驱动器。我的感动是递增的，到这个女人自残的时候我几乎震惊了。我的脑子里只有两个字：残酷。这也是凭我有限的观影对韩国电影建立的感受。不久前，电视台的一个朋友搬房子，在他的新家，我们一般朋友像观看世界杯那样坐在地板上看了《色即是空》，当时给我的印象也是残酷。韩国的电影导演仿佛对女人下体的那个洞穴特别的感兴趣。片中的哑女把金属鱼钩塞进了那个洞里。《色即是空》中银孝在卫生间中大出血。
<br>
<br>电影很残酷，很畸形，像一个冰冷的性梦：性是占有，性是发泄，性可以疗伤，性是绝望，性是孤独------
<br>
<br>欲望
<br>
<br>漂流欲室是木排上类似船舱的小房间。它们一个个散落于湖面，相互间以颜色识别。这样的水上旅馆虽然房间狭小，设备简陋，但胜在山明水秀，人迹罕至。水上人家般的小小房间俨然是一个世外桃源，所以总有客人光顾。负责摆渡客人，运送鱼饵，食物，包括满足客人性需要的是一个从来不说话的年轻女人。她的工作就是驾船穿梭往来于各个房间之间，提供服务，然后收钱。这天来了一个沉默壮实的年轻男人，他带着一只鸟笼，并且会用钳子将普通的铜丝弯成各种各样讨人喜欢的小东西，比如荡秋千的人啦，自行车啦。年轻女人爱上他，帮助他逃脱警察的追捕。为了独占男人，她误杀了男人叫来的妓女并与男人合谋杀死了随后赶来的皮条客。男人震惊于女人近乎邪恶的占有欲。但当他终于有机会逃离此地时，却最终因为女人的自残而放弃。沉入湖底的尸体被发现，年轻女人取下渡船上的马达装在木排上，起锚任房间载着她和男人漂向远方。
<br>在这个与世隔绝的小天地里，无论是男女主角还是其他客人都从现代文明中被剥离出来。人成了彻头彻尾的欲望的动物。这里的生活的全部内容就是赌博，进食，排泄，性交，甚至钓鱼也不再是一般意义上的怡情悦性，而是满足虐杀和屠戮的手段。如一个胖男人割下鱼肉生吃后将鱼放生。那鱼带着身上的鲜红的巨大伤口在水里游走了。船上则是男人得意的笑声和女人的啧啧称奇。再如一个小个子男人一边性交一边还念念不忘鱼上钩没有。一旦有鱼咬钩，他就中断性交，及至把鱼从水中拎上来再若无其事地趴到女人身上继续动作。钓鱼与性交在此处的相提并论彻底解构了钓鱼的固有含义。正是对这些细节的耐心描述，影片在年轻女人身边成功的营造出一个赤裸裸的欲望的生态环境。在这样的环境里，她存在的所有意义仅仅在于作为一个实现欲望的工具就显得理所当然了。她可以说话，却从头至尾没有说过一句话就是这种工具化的有力隐喻。
<br>影片时时处处充满着隐喻：飘动的小屋、平淡的水面、给人割了肉的鱼、黑细的鱼杆、锐利的鱼钩……人钓鱼，人也被人钓；鱼经不住鱼饵的诱惑而被钓，人经不住欲望的诱惑而被钓，两者都心甘情愿。男人为躲避警察的追捕而吞下鱼钩逃往水下，是为了求生的欲望；女人而将鱼钩穿入身体，是为留住所爱的欲望。被钓者试图通过自戕的小损失，去挽救或弥补更大的损失，却往往力不从心地酿成更大的损失，其惨烈与痛苦，让人不寒而栗。不言而喻，吞下钩的鱼和吞下钩的人，有着同样的动机与结局。影片中有一条鱼，被人钓上来剐去了两侧的肉又丢入水中，数天后又被另一个人钓起。被剐掉两侧肉的鱼，依然在水里游动着，生存着，尽管它曾为了诱饵失去了肉，却一而再地禁受不住欲望的诱惑，竟然又一次吞钩。真是生命不息，欲望不止，而欲望又多少次把生命逼到了悬崖边上？
<br>
<br>孤独
<br>
<br>影片的结尾，男人进入暗喻女人似处的水草，迷失了方向，既暗示了他们的绝境，同时影片以船和女人定格也印证了片名：船―漂流，女人―欲望。叔本华说：“人生就是一团欲望。欲望不满足便痛苦，满足便无聊。人生就在痛苦和无聊间摇摆。” 电影关心的是欲望的原始形态：捕捉，屠戮，虐杀，性，和这一切指向的：占有。而包围痛苦和无聊的则是孤独，像那个自始至终作为故事环境，结尾被字幕掩盖的无名湖泊。
<br>
<br>影片的英文片名是the isle 。isle是小岛屿的意思，而岛在哲学中的意想就是孤立，孤独。足见导演真正所要告诉我们的是人的孤独和它的根源。
<br>
<br>2003.9.14 南塘河畔', '残酷的欲望，残酷的电影

-------   看韩国电影《漂流欲室》（《the isle》）

残酷

一个星期天的下午我的计划是修改一个朋友嘱咐的文稿，但是我却把这部叫《漂流欲室》的韩国电影光盘放进了驱动器。我的感动是递增的，到这个女人自残的时候我几乎震惊了。我的脑子里只有两个字：残酷。这也是凭我有限的观影对韩国电影建立的感受。不久前，电视台的一个朋友搬房子，在他的新家，我们一般朋友像观看世界杯那样坐在地板上看了《色即是空》，当时给我的印象也是残酷。韩国的电影导演仿佛对女人下体的那个洞穴特别的感兴趣。片中的哑女把金属鱼钩塞进了那个洞里。《色即是空》中银孝在卫生间中大出血。

电影很残酷，很畸形，像一个冰冷的性梦：性是占有，性是发泄，性可以疗伤，性是绝望，性是孤独------

欲望

漂流欲室是木排上类似船舱的小房间。它们一个个散落于湖面，相互间以颜色识别。这样的水上旅馆虽然房间狭小，设备简陋，但胜在山明水秀，人迹罕至。水上人家般的小小房间俨然是一个世外桃源，所以总有客人光顾。负责摆渡客人，运送鱼饵，食物，包括满足客人性需要的是一个从来不说话的年轻女人。她的工作就是驾船穿梭往来于各个房间之间，提供服务，然后收钱。这天来了一个沉默壮实的年轻男人，他带着一只鸟笼，并且会用钳子将普通的铜丝弯成各种各样讨人喜欢的小东西，比如荡秋千的人啦，自行车啦。年轻女人爱上他，帮助他逃脱警察的追捕。为了独占男人，她误杀了男人叫来的妓女并与男人合谋杀死了随后赶来的皮条客。男人震惊于女人近乎邪恶的占有欲。但当他终于有机会逃离此地时，却最终因为女人的自残而放弃。沉入湖底的尸体被发现，年轻女人取下渡船上的马达装在木排上，起锚任房间载着她和男人漂向远方。

在这个与世隔绝的小天地里，无论是男女主角还是其他客人都从现代文明中被剥离出来。人成了彻头彻尾的欲望的动物。这里的生活的全部内容就是赌博，进食，排泄，性交，甚至钓鱼也不再是一般意义上的怡情悦性，而是满足虐杀和屠戮的手段。如一个胖男人割下鱼肉生吃后将鱼放生。那鱼带着身上的鲜红的巨大伤口在水里游走了。船上则是男人得意的笑声和女人的啧啧称奇。再如一个小个子男人一边性交一边还念念不忘鱼上钩没有。一旦有鱼咬钩，他就中断性交，及至把鱼从水中拎上来再若无其事地趴到女人身上继续动作。钓鱼与性交在此处的相提并论彻底解构了钓鱼的固有含义。正是对这些细节的耐心描述，影片在年轻女人身边成功的营造出一个赤裸裸的欲望的生态环境。在这样的环境里，她存在的所有意义仅仅在于作为一个实现欲望的工具就显得理所当然了。她可以说话，却从头至尾没有说过一句话就是这种工具化的有力隐喻。

影片时时处处充满着隐喻：飘动的小屋、平淡的水面、给人割了肉的鱼、黑细的鱼杆、锐利的鱼钩……人钓鱼，人也被人钓；鱼经不住鱼饵的诱惑而被钓，人经不住欲望的诱惑而被钓，两者都心甘情愿。男人为躲避警察的追捕而吞下鱼钩逃往水下，是为了求生的欲望；女人而将鱼钩穿入身体，是为留住所爱的欲望。被钓者试图通过自戕的小损失，去挽救或弥补更大的损失，却往往力不从心地酿成更大的损失，其惨烈与痛苦，让人不寒而栗。不言而喻，吞下钩的鱼和吞下钩的人，有着同样的动机与结局。影片中有一条鱼，被人钓上来剐去了两侧的肉又丢入水中，数天后又被另一个人钓起。被剐掉两侧肉的鱼，依然在水里游动着，生存着，尽管它曾为了诱饵失去了肉，却一而再地禁受不住欲望的诱惑，竟然又一次吞钩。真是生命不息，欲望不止，而欲望又多少次把生命逼到了悬崖边上？

孤独

影片的结尾，男人进入暗喻女人似处的水草，迷失了方向，既暗示了他们的绝境，同时影片以船和女人定格也印证了片名：船―漂流，女人―欲望。叔本华说：“人生就是一团欲望。欲望不满足便痛苦，满足便无聊。人生就在痛苦和无聊间摇摆。” 电影关心的是欲望的原始形态：捕捉，屠戮，虐杀，性，和这一切指向的：占有。而包围痛苦和无聊的则是孤独，像那个自始至终作为故事环境，结尾被字幕掩盖的无名湖泊。

影片的英文片名是the isle 。isle是小岛屿的意思，而岛在哲学中的意想就是孤立，孤独。足见导演真正所要告诉我们的是人的孤独和它的根源。

2003.9.14 南塘河畔', NULL, '2003-09-21 11:19:00', 2, '20031020213207_bbsid_213939_board_3_e0742c13fe.html', '20031020213207');
