INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1249, 190161, 1, 386, 'sculping time', 'sculping time对北京的小资来说是再熟悉不过了。理工大学南门旁的一个小得几乎可以忽略的门面，进去后登上一层木质楼梯，别有一番洞天整个雕刻时光立现眼前。以前的雕光在北大。可惜，现在不能放电影了，不过新增了自己拍VIDEO的服务。
<br>    雕光免费赠送柠檬水，能醒神又不象咖啡伤身体，而且可以无限续杯。主要提供奶茶，咖啡和可乐。咖啡倒一般，不如去星巴克。最喜欢薰衣草奶茶淡淡的香气和冰淇淋可乐的清凉油味。
<br>    楼下是雕光自己的小杂铺，里面的物品都是主人从各个地方收集来的：代表图腾的神秘面具，苏杭的手工丝质手绢，身子软趴趴欠扁的WUZI猫，冷门乐队的限量CD......如果有精力慢慢淘，一定可以找到宝贝。
<br>    时光留言是雕光的一大特色，里面都是来去匆匆的过客的心情寄语。从里面感受友情，爱情，失恋的沮丧，成功的喜悦，或是无病呻吟的小资情调。太复杂的都忘了，只记得有一个人出了一道智力题：有1，5，5，5四个数，用加减乘除四种方法最后得出24。答案让在书中找。把诺大的一本时光留言翻了个遍，终于在一个空隙中看到了反着的答案，快乐得大笑起来，没有人侧目…….有时快乐就是这么简单。
<br>    去雕光养成了爱上厕所的习惯，经常狂喝柠檬水给自己创造机会。雕光的厕所充满着熏香古朴而神秘的味道，以至于发现原来如厕也可以这么美妙。洗手用的小桶令人感觉好象回到家乡，不过小心，千万不要把笼头往左打，因为热水的温度相当高，曾经就看见几个毛毛草草的小boy被烫得一声不吭。
<br>    雕光的书据说都是主人的珍藏，有杂志也有名著，很fashion的ELLE和疯狂晦涩的萨德可以在一个书架上找到。记得当时看陈升的摄影作品“寂寞带我散散步”，喜欢这个静如处子动如脱兔的老男人，于是把书偷偷带回来，但放了3个礼拜都没动过。最后怀着比当时偷拿时还害怕的恐惧把书还了回去（偷拿时很是理直气壮）。唉，看来做孔乙己也是需要勇气的。
<br>    经常整个整个下午呆在那里，美其名曰找个学习的好环境，事实上是沉浸在那种独特幽闲的世界里不能自拔，在勺子碰撞咖啡杯的声中迷迷糊糊地把自己想象成乱世不得志的隐士或是来自未来世界拯救地球的英雄。Never mind，Just as you like！
<br>    老板收集了挺多的老唱机，摆放在书架的最上方，给雕光凭空增添了许多怀旧气氛。雕光总是有音乐的，很广：有JAZZ，BLUES，音乐隐士的绝作，声音华丽不知名女歌手的专集，偶尔也放最新Billboard的前十名，从不放摇滚或什么重金属之类的。在雕光需要的是放松而不是发泄。不过，如果你愿意，也可以把自己心爱的CD和大家一起分享。
<br>    曾经有个朋友说，雕光是他留在北京放弃上海的唯一理由。不由在心底会心一笑，其实无所谓理由，最重要的是在心底永远有那么一个地方，想起它就觉得安心。', 'sculping time对北京的小资来说是再熟悉不过了。理工大学南门旁的一个小得几乎可以忽略的门面，进去后登上一层木质楼梯，别有一番洞天整个雕刻时光立现眼前。以前的雕光在北大。可惜，现在不能放电影了，不过新增了自己拍VIDEO的服务。

雕光免费赠送柠檬水，能醒神又不象咖啡伤身体，而且可以无限续杯。主要提供奶茶，咖啡和可乐。咖啡倒一般，不如去星巴克。最喜欢薰衣草奶茶淡淡的香气和冰淇淋可乐的清凉油味。

楼下是雕光自己的小杂铺，里面的物品都是主人从各个地方收集来的：代表图腾的神秘面具，苏杭的手工丝质手绢，身子软趴趴欠扁的WUZI猫，冷门乐队的限量CD......如果有精力慢慢淘，一定可以找到宝贝。

时光留言是雕光的一大特色，里面都是来去匆匆的过客的心情寄语。从里面感受友情，爱情，失恋的沮丧，成功的喜悦，或是无病呻吟的小资情调。太复杂的都忘了，只记得有一个人出了一道智力题：有1，5，5，5四个数，用加减乘除四种方法最后得出24。答案让在书中找。把诺大的一本时光留言翻了个遍，终于在一个空隙中看到了反着的答案，快乐得大笑起来，没有人侧目…….有时快乐就是这么简单。

去雕光养成了爱上厕所的习惯，经常狂喝柠檬水给自己创造机会。雕光的厕所充满着熏香古朴而神秘的味道，以至于发现原来如厕也可以这么美妙。洗手用的小桶令人感觉好象回到家乡，不过小心，千万不要把笼头往左打，因为热水的温度相当高，曾经就看见几个毛毛草草的小boy被烫得一声不吭。

雕光的书据说都是主人的珍藏，有杂志也有名著，很fashion的ELLE和疯狂晦涩的萨德可以在一个书架上找到。记得当时看陈升的摄影作品“寂寞带我散散步”，喜欢这个静如处子动如脱兔的老男人，于是把书偷偷带回来，但放了3个礼拜都没动过。最后怀着比当时偷拿时还害怕的恐惧把书还了回去（偷拿时很是理直气壮）。唉，看来做孔乙己也是需要勇气的。

经常整个整个下午呆在那里，美其名曰找个学习的好环境，事实上是沉浸在那种独特幽闲的世界里不能自拔，在勺子碰撞咖啡杯的声中迷迷糊糊地把自己想象成乱世不得志的隐士或是来自未来世界拯救地球的英雄。Never mind，Just as you like！

老板收集了挺多的老唱机，摆放在书架的最上方，给雕光凭空增添了许多怀旧气氛。雕光总是有音乐的，很广：有JAZZ，BLUES，音乐隐士的绝作，声音华丽不知名女歌手的专集，偶尔也放最新Billboard的前十名，从不放摇滚或什么重金属之类的。在雕光需要的是放松而不是发泄。不过，如果你愿意，也可以把自己心爱的CD和大家一起分享。

曾经有个朋友说，雕光是他留在北京放弃上海的唯一理由。不由在心底会心一笑，其实无所谓理由，最重要的是在心底永远有那么一个地方，想起它就觉得安心。', '--流泪的娃娃不要哭', '2002-11-28 23:52:00', 4, '20021230100605_bbsid_190161_board_1_093742739a.html', '20021230100605');
