INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1094, 174743, 5, 1270, '祁门红茶', '航行
<br>
<br>看不断风景
<br>
<br>旅途
<br>
<br>承接所有沉淀
<br>
<br>靡然双眼看不透人间
<br>
<br>手中，留有
<br>
<br>擦肩红茶的清香。
<br>
<br>错不过所有霓虹，靠站的时候，红色广告，双桅船，沉淀了祁门事典，退去了所有潮汐，岁月蹉跎，已是望不到岸的那端。
<br>
<br>16岁那年，我带着一包祁门茶和一个旧布包坐在往北的火车上。我从家中逃窜而来。我不知道自己要往哪里去，也不知道自己将去向何方。
<br>
<br>我在一个北方车站邂逅了余芒。
<br>
<br>如同他的名字一样，光芒四射，刺痛我眼。
<br>
<br>他和所有撞到别人的人一样，说：“对不起。”我抬起脸，刹时就在他的眼里看到一抹湖蓝。
<br>
<br>他说：“小姐，你是不是需要去医院？”
<br>
<br>我摇头，然后我说：“你并非中国血统。”
<br>
<br>他愕然，点头说是。我微笑，我说：“你有好地方可以推荐我的吗？”
<br>
<br>那一天是大雪，这是我后来在他宿舍里看到墙上的日历知道的。我记得那一年大雪，我十六岁，从家里逃婚出来。
<br>
<br>余芒那时候在读大学，冬天的时候，学校放假，他没有回去。很快我和他熟识，在图书馆里看我一直想看却没钱买的书。
<br>
<br>那时候我觉得自己真是幸福。
<br>
<br>余芒拉着我的手跑过雪地，在地上留下很多很多脚印，埋了枯叶，写一下午的诗。在小吃店买烤蚱蜢吃。我把自己冰冷的手放在他的手，获得很多温暖。
<br>
<br>余芒在黑暗里说，我还不知道爱的滋味。我没有回答他，然后我把随身带来的祁门红茶泡了满满一壶递给他。
<br>
<br>我说：“我能给你的，只有这个。”
<br>
<br>余芒喝着它，从杯子里散发出祁门红茶特有的兰花香。温暖的蒸汽只有我们记得。余芒说：“我会记得它，因为我会记得你。”
<br>
<br>然后第二天，我离开了余芒。
<br>
<br>我在一个小县城停留下来。破旧的屋子和异族学生。我教他们读书写字，我的工资是每月一筐的，厚厚的木炭。我在那里教了三年书，整整三年完全与世人阻隔。直到遇到林阳我才再一次踏上旅途。
<br>
<br>林阳是和一支勘测队走到这个小县城来的。我见到他走向我，对我说：“有没有水？”的时候他的眸子折射了很多五彩的光亮，我心折地想拾起那些光亮，我说：“你能给我吗？”而这句话使林阳失去了他的真心。
<br>
<br>林阳问我：“你从哪来？”
<br>
<br>我不回答他。我拿着碗，给他泡了祁门红茶。
<br>
<br>我说：“味道如何？”
<br>
<br>林阳苦苦地皱眉：“有股果酱的酸味。”我宛尔。
<br>
<br>林阳在林子里说：“邱晴我喜欢你，你知道吗？”
<br>
<br>我看着他的双眼，说：“林阳你这双眼好漂亮。”
<br>
<br>大雪再次封住了外出的路口，小县城和在襁褓中窒息的婴儿一般，全无声息。
<br>
<br>林阳说：“雪止了，我就要回去了。”
<br>
<br>我点头，不说话。
<br>
<br>林阳笑了笑，说：“但是，我会来看你。”
<br>
<br>我摇头：“走了即是走了，你来，我也走了。”
<br>
<br>大雪几天后就融化了，我照样提着可怜的行李，搭上往南的路程。
<br>
<br>我忽然，无比思念，离开的初衷。
<br>
<br>大门一开，我和所有去上海生活的人一样，停留在人海里。
<br>
<br>我再次思索，何去何从？
<br>
<br>罔就是在这个时候随一大批涌动的人流出现在我面前的。他拿着一张男孩的照片，问我：“你有看到他吗？”
<br>
<br>我说没有，不过我可以帮你一起找。
<br>
<br>罔感激地看我一眼，把手上的照片递过来。
<br>
<br>“他叫颐东，应该就在这班车上。”
<br>
<br>我看手里的照片，那个叫颐东的男孩子有非常灿烂的笑容，温暖得不可一世。
<br>
<br>我在西站台，看到了他。
<br>
<br>我说：“你是颐东吗？”
<br>
<br>他看着我，说：“你怎么知道？”
<br>
<br>我回答：“有人找你。”
<br>
<br>他说：“哦，我知道，是罔吧？你是他什么人？”
<br>
<br>这是我第一次知道他的名字，叫做罔。我于是微笑：“我和他刚认识。”
<br>
<br>颐东便开始大叫说：“你好不小心。”
<br>
<br>可爱的男孩子的笑声，整个冬天，都变得温暖。
<br>
<br>我去了他们的公寓。一尘不染的景象让我意外极了。罔指着客房说：“你可以睡在这里。”
<br>
<br>颐东则兴奋地问这问那。
<br>
<br>罔递了杯茶给我：“你是做什么的？”
<br>
<br>我喝了一口，说：“现在开始。”
<br>
<br>他点头，我又说：“你也喝祁门？”
<br>
<br>他说，是。觉得还好吧？
<br>
<br>我微笑：“果香以及兰花味，若加了牛奶香气会更加馥郁。”这个说法，是记忆里的，他们的说法。
<br>
<br>同罔和颐东在一起的日子是幸福的。
<br>
<br>我找了一份可以在家里做的设计的工作。等到下午四点就把冰箱里的水果掏出来做成鸡尾酒。而每次颐东都会毫不客气地一饮而尽，独罔在喝之前说谢谢。
<br>
<br>罔有阴郁的深藏的微笑，而颐东始终都是笑得非常阳光。
<br>
<br>我们一起去乌镇玩。半夜，我和罔站在阳台喝啤酒。
<br>
<br>罔说：“颐东虽然调皮却不知道为什么最喜欢这种江南小镇。”
<br>
<br>我笑着说：“大概是因为他喜欢的人有这样的一种忧伤。”
<br>
<br>罔笑了：“不知道呢。”
<br>
<br>我抬头对罔说：“因为心里牵挂的人的特点而喜欢一个地方。颐东是，我也是。”
<br>
<br>“罔，我喜欢你。”
<br>
<br>他没有做声。看着我，那忧郁的眼神仿佛把我看穿。
<br>
<br>“我喜欢颐东。”
<br>
<br>我很镇定，说：“为什么是他呢？”
<br>
<br>罔淡然：“因为你有的，是充满伤痕的爱情。”
<br>
<br>第二天我们回到上海。我辞掉了工作。收拾了行李，将鸡尾酒放在冰箱里。再一次地，我买了车票，选择离开。
<br>
<br>车票的终点，是祁门。
<br>
<br>我把所有祁门红茶的茶叶都放进了杯子里，冲了浓浓的一杯。
<br>
<br>随着火车的颠簸，红茶香充斥了整个车厢。人们沸腾了：“是什么东西这么香？”
<br>
<br>红色的茶叶，茶叶外形条索紧细苗秀，显毫，色泽乌润。茶水红而显黑。我将他们一饮尽底。在心底，回答他们：“是爱情。”
<br>
<br>祁门已经不是那个小小村庄了。灯火闪烁的。在霓虹映入我眼的时候，我迷失了，我不是回来了吗？我不是回来这里了吗？我要得到的东西没有得到，我要看到的东西没有看到。那个我16岁逃离的祁门，你在哪里？
<br>
<br>我看到，广告牌上，统一公司新出了祁门红茶，写着：回来了。
<br>
<br>而我，却回不来。
<br>
<br>祁门红茶，或许原本就是悲伤的爱情沉淀，因此，才具有果的酸味和幽雅的兰花香，如此地销魂吧。', '航行

看不断风景

旅途

承接所有沉淀

靡然双眼看不透人间

手中，留有

擦肩红茶的清香。

错不过所有霓虹，靠站的时候，红色广告，双桅船，沉淀了祁门事典，退去了所有潮汐，岁月蹉跎，已是望不到岸的那端。

16岁那年，我带着一包祁门茶和一个旧布包坐在往北的火车上。我从家中逃窜而来。我不知道自己要往哪里去，也不知道自己将去向何方。

我在一个北方车站邂逅了余芒。

如同他的名字一样，光芒四射，刺痛我眼。

他和所有撞到别人的人一样，说：“对不起。”我抬起脸，刹时就在他的眼里看到一抹湖蓝。

他说：“小姐，你是不是需要去医院？”

我摇头，然后我说：“你并非中国血统。”

他愕然，点头说是。我微笑，我说：“你有好地方可以推荐我的吗？”

那一天是大雪，这是我后来在他宿舍里看到墙上的日历知道的。我记得那一年大雪，我十六岁，从家里逃婚出来。

余芒那时候在读大学，冬天的时候，学校放假，他没有回去。很快我和他熟识，在图书馆里看我一直想看却没钱买的书。

那时候我觉得自己真是幸福。

余芒拉着我的手跑过雪地，在地上留下很多很多脚印，埋了枯叶，写一下午的诗。在小吃店买烤蚱蜢吃。我把自己冰冷的手放在他的手，获得很多温暖。

余芒在黑暗里说，我还不知道爱的滋味。我没有回答他，然后我把随身带来的祁门红茶泡了满满一壶递给他。

我说：“我能给你的，只有这个。”

余芒喝着它，从杯子里散发出祁门红茶特有的兰花香。温暖的蒸汽只有我们记得。余芒说：“我会记得它，因为我会记得你。”

然后第二天，我离开了余芒。

我在一个小县城停留下来。破旧的屋子和异族学生。我教他们读书写字，我的工资是每月一筐的，厚厚的木炭。我在那里教了三年书，整整三年完全与世人阻隔。直到遇到林阳我才再一次踏上旅途。

林阳是和一支勘测队走到这个小县城来的。我见到他走向我，对我说：“有没有水？”的时候他的眸子折射了很多五彩的光亮，我心折地想拾起那些光亮，我说：“你能给我吗？”而这句话使林阳失去了他的真心。

林阳问我：“你从哪来？”

我不回答他。我拿着碗，给他泡了祁门红茶。

我说：“味道如何？”

林阳苦苦地皱眉：“有股果酱的酸味。”我宛尔。

林阳在林子里说：“邱晴我喜欢你，你知道吗？”

我看着他的双眼，说：“林阳你这双眼好漂亮。”

大雪再次封住了外出的路口，小县城和在襁褓中窒息的婴儿一般，全无声息。

林阳说：“雪止了，我就要回去了。”

我点头，不说话。

林阳笑了笑，说：“但是，我会来看你。”

我摇头：“走了即是走了，你来，我也走了。”

大雪几天后就融化了，我照样提着可怜的行李，搭上往南的路程。

我忽然，无比思念，离开的初衷。

大门一开，我和所有去上海生活的人一样，停留在人海里。

我再次思索，何去何从？

罔就是在这个时候随一大批涌动的人流出现在我面前的。他拿着一张男孩的照片，问我：“你有看到他吗？”

我说没有，不过我可以帮你一起找。

罔感激地看我一眼，把手上的照片递过来。

“他叫颐东，应该就在这班车上。”

我看手里的照片，那个叫颐东的男孩子有非常灿烂的笑容，温暖得不可一世。

我在西站台，看到了他。

我说：“你是颐东吗？”

他看着我，说：“你怎么知道？”

我回答：“有人找你。”

他说：“哦，我知道，是罔吧？你是他什么人？”

这是我第一次知道他的名字，叫做罔。我于是微笑：“我和他刚认识。”

颐东便开始大叫说：“你好不小心。”

可爱的男孩子的笑声，整个冬天，都变得温暖。

我去了他们的公寓。一尘不染的景象让我意外极了。罔指着客房说：“你可以睡在这里。”

颐东则兴奋地问这问那。

罔递了杯茶给我：“你是做什么的？”

我喝了一口，说：“现在开始。”

他点头，我又说：“你也喝祁门？”

他说，是。觉得还好吧？

我微笑：“果香以及兰花味，若加了牛奶香气会更加馥郁。”这个说法，是记忆里的，他们的说法。

同罔和颐东在一起的日子是幸福的。

我找了一份可以在家里做的设计的工作。等到下午四点就把冰箱里的水果掏出来做成鸡尾酒。而每次颐东都会毫不客气地一饮而尽，独罔在喝之前说谢谢。

罔有阴郁的深藏的微笑，而颐东始终都是笑得非常阳光。

我们一起去乌镇玩。半夜，我和罔站在阳台喝啤酒。

罔说：“颐东虽然调皮却不知道为什么最喜欢这种江南小镇。”

我笑着说：“大概是因为他喜欢的人有这样的一种忧伤。”

罔笑了：“不知道呢。”

我抬头对罔说：“因为心里牵挂的人的特点而喜欢一个地方。颐东是，我也是。”

“罔，我喜欢你。”

他没有做声。看着我，那忧郁的眼神仿佛把我看穿。

“我喜欢颐东。”

我很镇定，说：“为什么是他呢？”

罔淡然：“因为你有的，是充满伤痕的爱情。”

第二天我们回到上海。我辞掉了工作。收拾了行李，将鸡尾酒放在冰箱里。再一次地，我买了车票，选择离开。

车票的终点，是祁门。

我把所有祁门红茶的茶叶都放进了杯子里，冲了浓浓的一杯。

随着火车的颠簸，红茶香充斥了整个车厢。人们沸腾了：“是什么东西这么香？”

红色的茶叶，茶叶外形条索紧细苗秀，显毫，色泽乌润。茶水红而显黑。我将他们一饮尽底。在心底，回答他们：“是爱情。”

祁门已经不是那个小小村庄了。灯火闪烁的。在霓虹映入我眼的时候，我迷失了，我不是回来了吗？我不是回来这里了吗？我要得到的东西没有得到，我要看到的东西没有看到。那个我16岁逃离的祁门，你在哪里？

我看到，广告牌上，统一公司新出了祁门红茶，写着：回来了。

而我，却回不来。

祁门红茶，或许原本就是悲伤的爱情沉淀，因此，才具有果的酸味和幽雅的兰花香，如此地销魂吧。', NULL, '2002-07-31 15:03:00', 13, '20021123093627_bbsid_174743_board_5_7e13aaac0f.html', '20021123093627');
