INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2629, 223655, 2, 615, '缘断', '&nbsp;&nbsp;&nbsp;&nbsp;现在，再来回顾你我之间的那份感情，其实已是多余的了。而我的记忆力也越来越差了，有些重要的东西我已经忘记，我怕有一天，也会将这份感情忘记，我不想就这样失去它，因为它是我为之珍惜的。即使已无了感情，但至少也还有回忆留存，虽然我也许不会再真的有那段记忆了，不过，我可以凭借着写下来的这个故事来感受你和我之间曾经有过的这段感情。
<br>
<br>&nbsp;&nbsp;&nbsp;网络现代电子信息的产物，它即方便了人们，也局限了人们，虽是如此我们也是通过它才相识的。缘分让本不相关的两个人在这茫茫人海中相识、相知、相爱。我们有没有相爱呢？我想应该算是有的，不然，你不会因为晓亦对我的好而吃醋，我也不会因为你的伤心而心疼。
<br>
<br>&nbsp;&nbsp;&nbsp;还记得我们是怎么认识的吗？那是我第一次踏入语聊这片天地，迷糊莽撞的我真要谢谢老天让我遇到的是你们，要不然我也不知道今天会成什么样子的人，或是还会不会在语聊待着。多谢血魔为我带领，多谢晓亦送我的歌，更要多谢你的陪伴。那一天是令我感动的一夜，你单陪伴我这位并不熟悉的朋友通宵，而且毫无怨言，并约定次日再见，即使次日我放了你鸽子，而当你再见到我时还是一如既往的亲切，我自己都无法能预测自己是不是会为了不相识的人而消耗睡眠时间。所以，就算是到了现在，我还是想对你说声谢谢。
<br>
<br>&nbsp;&nbsp;&nbsp;我不知道我们之间到底发生了什么事情，我已好久没你的消息了，那是从你说要经过的的城市而我没时间去见你开始的，虽然在之间有一段时间里我也已经和你断了联系，不过你还有打过电话来向我解释你失踪的原因，那是因为你出国了几天，刚回来想我了，所以给我打了个电话。你再也没有出现在我的QQ中，而网上我也再无法寻觅到你的踪迹，知道吗？我好想你呀！
<br>
<br>&nbsp;&nbsp;&nbsp;我还惦念这段感情，是因为我知道其中我们都投入了不少感情，然，它却没有一个结果，即使这段感情无法开花结果但我也希望有个圆满的结局，就算是以分手告终我也不后悔，而现在，它……
<br>
<br>&nbsp;&nbsp;&nbsp;好痛心呀！想起那日你的电话至今让我心痛，我倒希望你直接的对我们的感情来个了断让我彻彻底底的死了心痛一回，也不想如现在一样每回想一次就多痛心一次。那日是我刚买了手机啊，知道吗第一个想通知的就是你，怕你有事情所以才发了短信，可是没想到你接了我的短信后给我来了电话，而电话里知道了我是谁后的第一句话居然是：我以后不用这个号了，你不要再打这个号了。知道这对我是多大的打击吗？这比对我说“我们分手吧”的打击要来得让我无法承受，那伤就想是毒药一样的在心口中蔓延着，而且越来越深入五脏，将我整个人都吞噬。
<br>
<br>&nbsp;&nbsp;&nbsp;还记得你说要来我的城市的那一周里，我告诉了我们都认识的那些朋友我们要见面的消息，他们都在为着我们两个人高兴着。就连很难见到一回的血魔弟弟那天居然也在，不过他告诉了一个很让我震惊的消息哦，那就是你们也见过面了，那是他到你那个城市去的时候的事了，听说那个时候你还没出国呢。想追问他关于你的事情，可是又觉得问了后会失去这个等待中美丽的期盼的感觉。然而，最终我们还是被时间开了个玩笑，我们并没有见成，反而我们就此而失去了联系。每当想到这里就很不甘心，为什么时间就那么喜欢捉弄人呢？但是，也在同时回想，也许我们见面了，反而会觉得是缘分在戏弄人。
<br>
<br>&nbsp;&nbsp;&nbsp;没见面的不甘心，失去你消息的不甘心，一份感情中断的不甘心……千千万万个不甘心集合在一起，变成的就是伤心。。。。
<br>
<br>&nbsp;&nbsp;&nbsp;我们的缘分难道就真的像那放飞在空中越飞越高的风筝突然间断裂般，就这样飞走了，飞得看不见了吗？我也不知道，不过，我们真的断了……
<br>
<br>&nbsp;&nbsp;&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;
<br><br><br>---<br><font&nbsp;class="font">你看，天在飘雪，雪白雪白的；
<br>你看，雪在我手里，没有融化；
<br>当我的心冷了的时候，我就和雪一样，一样的雪白。</font>', '现在，再来回顾你我之间的那份感情，其实已是多余的了。而我的记忆力也越来越差了，有些重要的东西我已经忘记，我怕有一天，也会将这份感情忘记，我不想就这样失去它，因为它是我为之珍惜的。即使已无了感情，但至少也还有回忆留存，虽然我也许不会再真的有那段记忆了，不过，我可以凭借着写下来的这个故事来感受你和我之间曾经有过的这段感情。

网络现代电子信息的产物，它即方便了人们，也局限了人们，虽是如此我们也是通过它才相识的。缘分让本不相关的两个人在这茫茫人海中相识、相知、相爱。我们有没有相爱呢？我想应该算是有的，不然，你不会因为晓亦对我的好而吃醋，我也不会因为你的伤心而心疼。

还记得我们是怎么认识的吗？那是我第一次踏入语聊这片天地，迷糊莽撞的我真要谢谢老天让我遇到的是你们，要不然我也不知道今天会成什么样子的人，或是还会不会在语聊待着。多谢血魔为我带领，多谢晓亦送我的歌，更要多谢你的陪伴。那一天是令我感动的一夜，你单陪伴我这位并不熟悉的朋友通宵，而且毫无怨言，并约定次日再见，即使次日我放了你鸽子，而当你再见到我时还是一如既往的亲切，我自己都无法能预测自己是不是会为了不相识的人而消耗睡眠时间。所以，就算是到了现在，我还是想对你说声谢谢。

我不知道我们之间到底发生了什么事情，我已好久没你的消息了，那是从你说要经过的的城市而我没时间去见你开始的，虽然在之间有一段时间里我也已经和你断了联系，不过你还有打过电话来向我解释你失踪的原因，那是因为你出国了几天，刚回来想我了，所以给我打了个电话。你再也没有出现在我的QQ中，而网上我也再无法寻觅到你的踪迹，知道吗？我好想你呀！

我还惦念这段感情，是因为我知道其中我们都投入了不少感情，然，它却没有一个结果，即使这段感情无法开花结果但我也希望有个圆满的结局，就算是以分手告终我也不后悔，而现在，它……

好痛心呀！想起那日你的电话至今让我心痛，我倒希望你直接的对我们的感情来个了断让我彻彻底底的死了心痛一回，也不想如现在一样每回想一次就多痛心一次。那日是我刚买了手机啊，知道吗第一个想通知的就是你，怕你有事情所以才发了短信，可是没想到你接了我的短信后给我来了电话，而电话里知道了我是谁后的第一句话居然是：我以后不用这个号了，你不要再打这个号了。知道这对我是多大的打击吗？这比对我说“我们分手吧”的打击要来得让我无法承受，那伤就想是毒药一样的在心口中蔓延着，而且越来越深入五脏，将我整个人都吞噬。

还记得你说要来我的城市的那一周里，我告诉了我们都认识的那些朋友我们要见面的消息，他们都在为着我们两个人高兴着。就连很难见到一回的血魔弟弟那天居然也在，不过他告诉了一个很让我震惊的消息哦，那就是你们也见过面了，那是他到你那个城市去的时候的事了，听说那个时候你还没出国呢。想追问他关于你的事情，可是又觉得问了后会失去这个等待中美丽的期盼的感觉。然而，最终我们还是被时间开了个玩笑，我们并没有见成，反而我们就此而失去了联系。每当想到这里就很不甘心，为什么时间就那么喜欢捉弄人呢？但是，也在同时回想，也许我们见面了，反而会觉得是缘分在戏弄人。

没见面的不甘心，失去你消息的不甘心，一份感情中断的不甘心……千千万万个不甘心集合在一起，变成的就是伤心。。。。

我们的缘分难道就真的像那放飞在空中越飞越高的风筝突然间断裂般，就这样飞走了，飞得看不见了吗？我也不知道，不过，我们真的断了……

---
你看，天在飘雪，雪白雪白的；

你看，雪在我手里，没有融化；

当我的心冷了的时候，我就和雪一样，一样的雪白。', NULL, '2004-01-23 22:38:00', 3, '20040211202740_bbsid_223655_board_2_07ca661037.html', '20040211202740');
