INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (753, 174649, 12, 1282, '[转贴]关于电影中可供学习的求爱实用花样排行', '关于电影中可供学习的求爱实用花样排行&nbsp;
<br>内容:&nbsp;　　作者：白夜&nbsp;
<br>
<br>　　看电影，可不单单是消遣。仔细看看那些浪漫爱情片，老套的求爱方式不少，但每每都能玩出新花样。怎么样，学两手吧！&nbsp;
<br>
<br>　　No.1创意情话&nbsp;
<br>
<br>
<br>　　出处：《阿飞正传》&nbsp;
<br>
<br>　　浪漫指数：★★★★★&nbsp;
<br>
<br>　　实用指数：★★★★★&nbsp;
<br>
<br>　　那个慵懒的下午，阿飞对着苏丽珍说：“看着我的表，就一分钟。16号，4月16号。1960年4月16号下午3点之前的一分钟你和我在一起，因为你我会记住这一分钟。从现在开始我们就是一分钟的朋友，这是事实，你改变不了，因为已经过去了。我明天会再来。”&nbsp;
<br>
<br>　　这样酷的情话，相信没有几个人可以抵挡得了吧！反正苏丽珍不行。请听她的内心独白：“我不知道他有没有因为我而记住那一分钟，但我一直都记住这个人。之后他真的每天都来，我们就从一分钟的朋友变成两分钟的朋友，没多久，我们每天至少见一个小时。”&nbsp;
<br>
<br>　　说起情话，感觉是俗，但俗得有效呀―――男人、女人耳根子都挺软的。除了《阿飞正传》，只要是情意绵绵的“创意情话”都会被大家津津乐道，比如《大话西游》里那救命的“爱你一万年”。&nbsp;
<br>
<br>　　当然，情话可不是空话，非但需要主角身体力行，更得注重持之以恒。唉，言行一致，说是容易，做起来难呀！&nbsp;
<br>
<br>　　No.2手绘机票&nbsp;
<br>
<br>　　出处：《重庆森林》&nbsp;
<br>
<br>　　浪漫指数：★★★★☆&nbsp;
<br>
<br>　　实用指数：★★★★☆&nbsp;
<br>
<br>　　食杂店店员阿菲暗恋警察&nbsp;
<br>
<br>　　663，但当663真的开始注意她时，她又决定要多给自己一点时间思考。她留下了一张手绘的飞机票，时间是一年后，目的地是加利福尼亚。一年后，阿菲回来见663，再次画机票给他，定情。&nbsp;
<br>
<br>　　这种方式比较适合女孩子，含蓄而又意味深长。不管怎么说，画机票总比画别的难度要低些吧，否则让心上人看到自己只会乱涂乱划，印象分可要大打折扣了。推而广之，如果你特别有自信，且有能力、有天赋，那么就给爱人画张像吧！建议请参照《蓝色生死恋》的情节，把人像粗粗画在沙滩上，既浪漫又不必为画得像谁而耿耿于怀。&nbsp;
<br>
<br>　　No.3电子邮件&nbsp;
<br>
<br>　　出处：《网上情缘》&nbsp;
<br>
<br>　　浪漫指数：★★★★&nbsp;
<br>
<br>　　实用指数：★★★★☆&nbsp;
<br>
<br>　　福克斯是连锁书店的大老板，凯则是儿童书店的小老板，福克斯想要吞并凯的书店。这对商场上的“敌人”，却不知道彼此就是对方最亲密的网友。最后，凯的书店终于出局，当她收到网友的信约她在花园见面时，她见到了福克斯，一切恩怨顿时化作柔情蜜意。&nbsp;
<br>
<br>　　写情书是上个世纪的事了，先不说你字写得好不好，现在要找个邮箱寄信都好麻烦。有了E―mail，一切都好办了。&nbsp;
<br>
<br>　　用此招最起码有3个好处。第一是你可能永远不知道正在和你通信的人是谁，也不用担心自己的秘密会泄露，即使分手也不会有后遗症―――最多收到“邮箱炸弹病毒”；第二是你们可以在聊天中畅所欲言，了解对方的生活小细节，《网上情缘》里的福克斯正是根据邮件知道凯喜欢雏菊，才打开了两人的僵局；第三个好处，是地球人都知道的，省邮费呀！&nbsp;
<br>
<br>　　不过，网聊时小心周围呀，万一……参照《网上情缘》里的手段。&nbsp;
<br>
<br>　　No.4基因礼物&nbsp;
<br>
<br>　　出处：《玻璃之城》&nbsp;
<br>
<br>　　浪漫指数：★★★★&nbsp;
<br>
<br>　　实用指数：★★★☆&nbsp;
<br>
<br>　　许港生与韵文是同学兼恋人。在分别时刻，许港生制作了一件特别的礼物送给韵文―――根据自己的左手制作的手模。最特殊的是，模型上的手纹全部都是由“韵文”二字组成的。“我的生命线、事业线、感情线，全部都是你的名字。”&nbsp;
<br>
<br>　　谈恋爱没送过礼的大概没几个吧，不过礼物要送出特色来真不简单，需要多花一点心思和时间去策划和制作。不过，现在有了“人体克隆商店”，做这个手模应该不太难，只是容易了反倒没了原创的浪漫。被大众接受的还有标准情人礼物，还有“基因项链”等等，象征意义远远超过其本身的价值。&nbsp;
<br>
<br>　　其实，更应该花的时间是去实践承诺。像许港生和韵文那样，爱到生命的尽头，那才叫人感动。&nbsp;
<br>
<br>　　No.5香水喷泉&nbsp;
<br>
<br>　　出处：《第一次的亲密接触》&nbsp;
<br>
<br>　　浪漫指数：★★★★★&nbsp;
<br>
<br>　　实用指数：★★&nbsp;
<br>
<br>　　夜晚，“痞子蔡”把轻舞飞扬带到喷泉的中心，忽然泉水开始喷射，在水中飘散的是轻舞飞扬最喜爱的香水的气味，这是“痞子蔡”特意让喷泉管理人员加在泉水里的。&nbsp;
<br>
<br>　　有几个女孩子是不喜欢香水的呢？何况又是在夜晚这种浪漫时刻。不过，对普通人来说，要实现这短暂的浪漫可能意味着长久的节衣缩食―――想要让喷泉里有香水的味道，可不是一瓶两瓶香水可以搞定的。还有，如果你糊里糊涂想在冬天里也这样玩一把浪漫，那最好还是先准备好感冒药片吧。&nbsp;
<br>
<br>　　No.6“批发”诗歌&nbsp;
<br>
<br>　　出处：《邮差》&nbsp;
<br>
<br>　　浪漫指数：★★★☆&nbsp;
<br>
<br>　　实用指数：★★★&nbsp;
<br>
<br>　　邮差马里奥出生在渔夫之家，用现在的话来说只具有初小文化。谁知他居然可以跟心仪的姑娘大谈特谈诗歌和暗喻，虽然这些都是从诗人聂鲁达那里“批发”来的。结果，这个美丽却没有受过多少教育的姑娘，义无反顾地嫁给了马里奥。&nbsp;
<br>
<br>　　我们可以真的相信：不管是伟大的聂鲁达还是一个普通的邮差，爱情都能使人“写的说的唱的都像天才诗人一般才华洋溢”。诗歌的感染力一点也不亚于唱歌，而它比唱歌还多两个明显的好处，一是念诗歌不用像唱歌那样，要求有一定的功底，二是实在念不了还可以抄在纸上递来递去。&nbsp;
<br>
<br>　　不过，写诗的难度还是有一点的，特别不鼓励大家去摘摘抄抄，万一被识破可就逊了。&nbsp;
<br>
<br>　　No.7混声磁带&nbsp;
<br>
<br>　　出处：《爱情麻辣烫》&nbsp;
<br>
<br>　　浪漫指数：★★☆&nbsp;
<br>
<br>　　实用指数：★★★&nbsp;
<br>
<br>　　陷入早恋的中学生，用一盒自制的录音带表明爱意。于是小女生的朗诵声、火车疾驶而过的声音、风声、踏雪声一起组成了一曲示爱的美妙乐章，虽然小男生其貌不扬，可清纯的小女生还是接受了他。&nbsp;
<br>
<br>　　你歌唱得不好，又不敢直接表白，也不想让文字成为思想的牢笼，那么借助磁带就是较好的选择。在崇尚“DIY”的时代，这样的示爱方式一定很受欢迎。不过，磁带也可能被爱人顺手搁在一边，连被聆听的机会也没有。强烈建议，跟对方独处的时候借她个随声听，当然里面的磁带应正滚动播出你的声音。&nbsp;
<br>
<br>　　No.8公告牌&nbsp;
<br>
<br>　　出处：《孤男寡女》&nbsp;
<br>
<br>　　浪漫指数：★★★&nbsp;
<br>
<br>　　实用指数：★★★&nbsp;
<br>
<br>　　华少因为欠同事人情只能录用KINKI一个月，结果产生感情。一富家公子同样追求KINKI，在父母亲友的压力之下，KIN��KI与富家公子一起坐船离开，此时，华少赶到。望着远去的轮船，华少急中生智，用白漆在一块木板上写了“INEEDYOU”，看到了这几个字后，KINKI终于决定回到华少身边。&nbsp;
<br>
<br>　　有时候，心里想说的话未必说得出口，写在板上反而更好，还可以“广而告之”，其情可比当街单腿下跪求婚。&nbsp;
<br>
<br>　　不过，这个方法只有在特殊的场合才能用，比如谁谁谁的楼底下或者公司门口，有局限性。&nbsp;
<br>
<br>　　No.9爬墙&nbsp;
<br>
<br>　　出处：《风月俏佳人》&nbsp;
<br>
<br>　　浪漫指数：★★★☆&nbsp;
<br>
<br>　　实用指数：★&nbsp;
<br>
<br>　　百万富翁爱德华爱上了年轻漂亮的妓女维维安，但身份不同，维维安只能黯然离去，正当维维安打算离开这个城市重新开始新的生活时，爱德华驱车赶来，并且沿着消防梯爬上了维维安住的地方―――有情人终成眷属。&nbsp;
<br>
<br>　　等候一个王子来迎接自己是大多数女孩子的梦想！如果你不能驾着五彩祥云赶来，那练习爬高还是有好处的。还有什么比沿着城堡斑驳的外墙爬到公主的居所，更像一个王子的行为呢？想做当代罗密欧，先从学习罗密欧的爬墙术开始吧！&nbsp;
<br>
<br>　　不过，住在城堡里的公主几百年没见了吧，住在摩天大楼里的美女倒是天天能看到。算了吧，爬上20多层楼梯也可以表达诚意的，身体不好的坐电梯干脆点，千万别学蜘蛛侠！&nbsp;
<br>
<br>　　No.10高声嚎叫&nbsp;
<br>
<br>　　出处：《有话好好说》&nbsp;
<br>
<br>　　浪漫指数：★★&nbsp;
<br>
<br>　　实用指数：★★&nbsp;
<br>
<br>　　从马路上公开骚扰开始，一直到请来大嗓门的家伙在楼下高声喊叫，500句“安红，我爱你”，引来了居民的骂声和泼水。不知安红是怕了烦了还是感动了，反正最后赵小帅还是被请进了卧室。&nbsp;
<br>
<br>　　这种方式操作简单，贵在坚持，如果怕被别人笑话，就前功尽弃了。赵小帅就比较滑头，自己不喊，出钱让别人喊，诚意值得怀疑。只觉这属于骚扰，至少也落个扰人清梦的骂名，实施时小心“110”。&nbsp;', '关于电影中可供学习的求爱实用花样排行

内容: 　　作者：白夜

看电影，可不单单是消遣。仔细看看那些浪漫爱情片，老套的求爱方式不少，但每每都能玩出新花样。怎么样，学两手吧！

No.1创意情话

出处：《阿飞正传》

浪漫指数：★★★★★

实用指数：★★★★★

那个慵懒的下午，阿飞对着苏丽珍说：“看着我的表，就一分钟。16号，4月16号。1960年4月16号下午3点之前的一分钟你和我在一起，因为你我会记住这一分钟。从现在开始我们就是一分钟的朋友，这是事实，你改变不了，因为已经过去了。我明天会再来。”

这样酷的情话，相信没有几个人可以抵挡得了吧！反正苏丽珍不行。请听她的内心独白：“我不知道他有没有因为我而记住那一分钟，但我一直都记住这个人。之后他真的每天都来，我们就从一分钟的朋友变成两分钟的朋友，没多久，我们每天至少见一个小时。”

说起情话，感觉是俗，但俗得有效呀―――男人、女人耳根子都挺软的。除了《阿飞正传》，只要是情意绵绵的“创意情话”都会被大家津津乐道，比如《大话西游》里那救命的“爱你一万年”。

当然，情话可不是空话，非但需要主角身体力行，更得注重持之以恒。唉，言行一致，说是容易，做起来难呀！

No.2手绘机票

出处：《重庆森林》

浪漫指数：★★★★☆

实用指数：★★★★☆

食杂店店员阿菲暗恋警察

663，但当663真的开始注意她时，她又决定要多给自己一点时间思考。她留下了一张手绘的飞机票，时间是一年后，目的地是加利福尼亚。一年后，阿菲回来见663，再次画机票给他，定情。

这种方式比较适合女孩子，含蓄而又意味深长。不管怎么说，画机票总比画别的难度要低些吧，否则让心上人看到自己只会乱涂乱划，印象分可要大打折扣了。推而广之，如果你特别有自信，且有能力、有天赋，那么就给爱人画张像吧！建议请参照《蓝色生死恋》的情节，把人像粗粗画在沙滩上，既浪漫又不必为画得像谁而耿耿于怀。

No.3电子邮件

出处：《网上情缘》

浪漫指数：★★★★

实用指数：★★★★☆

福克斯是连锁书店的大老板，凯则是儿童书店的小老板，福克斯想要吞并凯的书店。这对商场上的“敌人”，却不知道彼此就是对方最亲密的网友。最后，凯的书店终于出局，当她收到网友的信约她在花园见面时，她见到了福克斯，一切恩怨顿时化作柔情蜜意。

写情书是上个世纪的事了，先不说你字写得好不好，现在要找个邮箱寄信都好麻烦。有了E―mail，一切都好办了。

用此招最起码有3个好处。第一是你可能永远不知道正在和你通信的人是谁，也不用担心自己的秘密会泄露，即使分手也不会有后遗症―――最多收到“邮箱炸弹病毒”；第二是你们可以在聊天中畅所欲言，了解对方的生活小细节，《网上情缘》里的福克斯正是根据邮件知道凯喜欢雏菊，才打开了两人的僵局；第三个好处，是地球人都知道的，省邮费呀！

不过，网聊时小心周围呀，万一……参照《网上情缘》里的手段。

No.4基因礼物

出处：《玻璃之城》

浪漫指数：★★★★

实用指数：★★★☆

许港生与韵文是同学兼恋人。在分别时刻，许港生制作了一件特别的礼物送给韵文―――根据自己的左手制作的手模。最特殊的是，模型上的手纹全部都是由“韵文”二字组成的。“我的生命线、事业线、感情线，全部都是你的名字。”

谈恋爱没送过礼的大概没几个吧，不过礼物要送出特色来真不简单，需要多花一点心思和时间去策划和制作。不过，现在有了“人体克隆商店”，做这个手模应该不太难，只是容易了反倒没了原创的浪漫。被大众接受的还有标准情人礼物，还有“基因项链”等等，象征意义远远超过其本身的价值。

其实，更应该花的时间是去实践承诺。像许港生和韵文那样，爱到生命的尽头，那才叫人感动。

No.5香水喷泉

出处：《第一次的亲密接触》

浪漫指数：★★★★★

实用指数：★★

夜晚，“痞子蔡”把轻舞飞扬带到喷泉的中心，忽然泉水开始喷射，在水中飘散的是轻舞飞扬最喜爱的香水的气味，这是“痞子蔡”特意让喷泉管理人员加在泉水里的。

有几个女孩子是不喜欢香水的呢？何况又是在夜晚这种浪漫时刻。不过，对普通人来说，要实现这短暂的浪漫可能意味着长久的节衣缩食―――想要让喷泉里有香水的味道，可不是一瓶两瓶香水可以搞定的。还有，如果你糊里糊涂想在冬天里也这样玩一把浪漫，那最好还是先准备好感冒药片吧。

No.6“批发”诗歌

出处：《邮差》

浪漫指数：★★★☆

实用指数：★★★

邮差马里奥出生在渔夫之家，用现在的话来说只具有初小文化。谁知他居然可以跟心仪的姑娘大谈特谈诗歌和暗喻，虽然这些都是从诗人聂鲁达那里“批发”来的。结果，这个美丽却没有受过多少教育的姑娘，义无反顾地嫁给了马里奥。

我们可以真的相信：不管是伟大的聂鲁达还是一个普通的邮差，爱情都能使人“写的说的唱的都像天才诗人一般才华洋溢”。诗歌的感染力一点也不亚于唱歌，而它比唱歌还多两个明显的好处，一是念诗歌不用像唱歌那样，要求有一定的功底，二是实在念不了还可以抄在纸上递来递去。

不过，写诗的难度还是有一点的，特别不鼓励大家去摘摘抄抄，万一被识破可就逊了。

No.7混声磁带

出处：《爱情麻辣烫》

浪漫指数：★★☆

实用指数：★★★

陷入早恋的中学生，用一盒自制的录音带表明爱意。于是小女生的朗诵声、火车疾驶而过的声音、风声、踏雪声一起组成了一曲示爱的美妙乐章，虽然小男生其貌不扬，可清纯的小女生还是接受了他。

你歌唱得不好，又不敢直接表白，也不想让文字成为思想的牢笼，那么借助磁带就是较好的选择。在崇尚“DIY”的时代，这样的示爱方式一定很受欢迎。不过，磁带也可能被爱人顺手搁在一边，连被聆听的机会也没有。强烈建议，跟对方独处的时候借她个随声听，当然里面的磁带应正滚动播出你的声音。

No.8公告牌

出处：《孤男寡女》

浪漫指数：★★★

实用指数：★★★

华少因为欠同事人情只能录用KINKI一个月，结果产生感情。一富家公子同样追求KINKI，在父母亲友的压力之下，KIN��KI与富家公子一起坐船离开，此时，华少赶到。望着远去的轮船，华少急中生智，用白漆在一块木板上写了“INEEDYOU”，看到了这几个字后，KINKI终于决定回到华少身边。

有时候，心里想说的话未必说得出口，写在板上反而更好，还可以“广而告之”，其情可比当街单腿下跪求婚。

不过，这个方法只有在特殊的场合才能用，比如谁谁谁的楼底下或者公司门口，有局限性。

No.9爬墙

出处：《风月俏佳人》

浪漫指数：★★★☆

实用指数：★

百万富翁爱德华爱上了年轻漂亮的妓女维维安，但身份不同，维维安只能黯然离去，正当维维安打算离开这个城市重新开始新的生活时，爱德华驱车赶来，并且沿着消防梯爬上了维维安住的地方―――有情人终成眷属。

等候一个王子来迎接自己是大多数女孩子的梦想！如果你不能驾着五彩祥云赶来，那练习爬高还是有好处的。还有什么比沿着城堡斑驳的外墙爬到公主的居所，更像一个王子的行为呢？想做当代罗密欧，先从学习罗密欧的爬墙术开始吧！

不过，住在城堡里的公主几百年没见了吧，住在摩天大楼里的美女倒是天天能看到。算了吧，爬上20多层楼梯也可以表达诚意的，身体不好的坐电梯干脆点，千万别学蜘蛛侠！

No.10高声嚎叫

出处：《有话好好说》

浪漫指数：★★

实用指数：★★

从马路上公开骚扰开始，一直到请来大嗓门的家伙在楼下高声喊叫，500句“安红，我爱你”，引来了居民的骂声和泼水。不知安红是怕了烦了还是感动了，反正最后赵小帅还是被请进了卧室。

这种方式操作简单，贵在坚持，如果怕被别人笑话，就前功尽弃了。赵小帅就比较滑头，自己不喊，出钱让别人喊，诚意值得怀疑。只觉这属于骚扰，至少也落个扰人清梦的骂名，实施时小心“110”。', NULL, '2002-07-31 09:17:00', 0, '20020821172750_bbsid_174649_board_12_b577d933b4.html', '20020821172750');
