INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (402, 164207, 12, 659, '5月15日', 'GIRL’S 
<br>哈哈，还是被我猜对了 
<br>我今天又在车站碰到他了哦 
<br>可是，是我的错觉吗？ 
<br>他在对我微笑，很灿烂的微笑，但是眼角总藏着一抹另他更深沉的眼神... 
<br>依旧是黑色的笔挺的西服，大大的装着手提电脑的包，以及那个很有特色的MOTO-V70 
<br>是偶遇吗？我明明记得今天我比较晚出门的啊 
<br>竟然还可以碰到他 
<br>我们的偶遇还会继续吗？ 
<br>说实话，有点点的期待！~~~~ 
<br>BOY’S 
<br>今天的会议比较晚，所以我就晚了一刻钟出门 
<br>竟然又碰到昨天那个一直盯着我看的女生 
<br>她今天的装束好特别哦 
<br>一身短短的黑色的网球连衣裙衬的她的腿又细又长 
<br>下意识的对她微笑，可是她没有看见吗？ 
<br>她似乎意识到了昨天一直盯着我看的失态，回避着我的眼神 
<br>我们的相遇应该是个偶然吧 
<br>总觉得在期待着什么 
<br>而到底是什么，我自己也说不清楚... 
<br>
<br>
<br>未完，待续......', 'GIRL’S

哈哈，还是被我猜对了

我今天又在车站碰到他了哦

可是，是我的错觉吗？

他在对我微笑，很灿烂的微笑，但是眼角总藏着一抹另他更深沉的眼神...

依旧是黑色的笔挺的西服，大大的装着手提电脑的包，以及那个很有特色的MOTO-V70

是偶遇吗？我明明记得今天我比较晚出门的啊

竟然还可以碰到他

我们的偶遇还会继续吗？

说实话，有点点的期待！~~~~

BOY’S

今天的会议比较晚，所以我就晚了一刻钟出门

竟然又碰到昨天那个一直盯着我看的女生

她今天的装束好特别哦

一身短短的黑色的网球连衣裙衬的她的腿又细又长

下意识的对她微笑，可是她没有看见吗？

她似乎意识到了昨天一直盯着我看的失态，回避着我的眼神

我们的相遇应该是个偶然吧

总觉得在期待着什么

而到底是什么，我自己也说不清楚...

未完，待续......', '我在等什么？我不知道。我只知道如果有一天有人能对我说：“就算生命只剩下最后一秒，我也会用我的全部去承托你的爱！”那么我的真爱就来了......', '2002-06-02 18:19:00', 0, '20020613113535_bbsid_164207_board_12_5218b760f3.html', '20020613113535');
