INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (772, 175133, 5, 1270, '最……………的事', '世界上最遥远的距离不是生离死�e， 
<br>而是我就站在你面前， 
<br>你却看不到。 
<br>世界上最痛苦的事不是嘴里叼根烟却找不着打火机， 
<br>而是打火机就在你手里， 
<br>你却点不燃。 
<br>
<br>世界上最��怒的事不是电话里惊天动地的争吵， 
<br>而是当你想狠狠重重的将电话挂上时， 
<br>你却发现拿在手里的是手机。 
<br>
<br>世界上最糟糕的事不是你十万尿急的在高速公路上飚车， 
<br>而是最后终于看到通往加油站的出口， 
<br>你却被警察拦下来了。 
<br>
<br>世界上最倒楣的事不是你忘了带准考证， 
<br>而是当你满怀信心昂首阔步抵达考场， 
<br>你却发现你迟到了三天。 
<br>
<br>世界上最悲哀的事不是你亲爱的人死了， 
<br>而是你亲爱的人把你杀死了。 
<br>
<br>世界上最难吃的菜肴不是不会煮菜的人不小心煮出来的， 
<br>而是会煮菜的人故意煮出来的。 
<br>
<br>世界上最常叫嚷自己好肥好肥的不是胖子， 
<br>而是已经瘦得皮包骨的马子。 
<br>
<br>世界上最�h的女人不是东施， 
<br>而是卸妆之后的西施。 
<br>
<br>世界上最无聊的人不是写这篇的我， 
<br>而是看这篇的你。', '世界上最遥远的距离不是生离死�e，

而是我就站在你面前，

你却看不到。

世界上最痛苦的事不是嘴里叼根烟却找不着打火机，

而是打火机就在你手里，

你却点不燃。

世界上最��怒的事不是电话里惊天动地的争吵，

而是当你想狠狠重重的将电话挂上时，

你却发现拿在手里的是手机。

世界上最糟糕的事不是你十万尿急的在高速公路上飚车，

而是最后终于看到通往加油站的出口，

你却被警察拦下来了。

世界上最倒楣的事不是你忘了带准考证，

而是当你满怀信心昂首阔步抵达考场，

你却发现你迟到了三天。

世界上最悲哀的事不是你亲爱的人死了，

而是你亲爱的人把你杀死了。

世界上最难吃的菜肴不是不会煮菜的人不小心煮出来的，

而是会煮菜的人故意煮出来的。

世界上最常叫嚷自己好肥好肥的不是胖子，

而是已经瘦得皮包骨的马子。

世界上最�h的女人不是东施，

而是卸妆之后的西施。

世界上最无聊的人不是写这篇的我，

而是看这篇的你。', '因为友情，我才意识到自己活在当下。

就好象晴空下，总感觉自己特别清晰。

      每个地方日出的时间都不一样。

          但是醒来一定都会有阳光。



                        �F父逐日，

          一定是为了想要更加勇敢。

                        后羿射日，

    一定是因为我又不小心想起了你。', '2002-08-02 09:51:00', 0, '20020823063410_bbsid_175133_board_5_d63f9dc4c1.html', '20020823063410');
