INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (579, 165431, 5, 1004, '无聊吧---神秘紫的缘分', '咖啡屋是个享受生活，休闲娱乐的场所。无聊的时候总会想到去咖啡屋，于是咖啡屋成了我常常溜达的地方，才发现自己的确是无聊的时间太多。也许品尝的只是一杯浓浓的咖啡，却有深深的体会。过去的自己就如咖啡豆还没有溶解，却终有一天还是举起了白旗，对热滚滚的开水敬礼。
<br>
<br>不过呢，除了泡咖啡屋之外，我也是一条网虫，天天爬在网上的那一种。一天24个小时起码要分一半时间挂在网上，3个小时泡在咖啡屋，9个小时睡眠时间。可想而知，我的生活似乎过得有点郁闷，单调。不过我却乐在其中，这是留学回来第一次放的悠长假期，当然要好好享受，然后一边找工作。
<br>
<br>说来也很巧，我的网名叫“孤独咖啡”，却在偶然的机会遇见了“寂寞咖啡”。有意思，我对网上的人都怀有一种好怪感，凭借着他的名字我便通过了验证，他就成了我的网友。后来知道他叫JASON，和我一样大学刚毕业，在待业中。他的中文名叫陈杰森，JASON这个英文名字好像是专程为他“量身定做”似的，不过他说还是叫他森吧！于是叫着叫着也就习惯了这个叫法。
<br>
<br>我和森在网上认识不到3个月便走进了现实，我们初次见面的地方也是咖啡屋，因为我们有着相同的爱好就是泡网吧，泡咖啡。同样寂寞孤独的人一拍即合，我们竟然商量起合伙开间咖啡屋网吧。其实我一直就有这个打算，只是想归想，从来没有想到要去落实，刚好森的出现就注定了无聊吧的开张。不知道为什么我们只不过认识短短的3个月便彼此信任，可能这就是缘分吧！如同神秘紫的缘。缘由天定，每一份缘都有每一种颜色。相遇是缘，相识是缘，相知是缘，相惜也是缘。而分这个词介于缘，人生不止操控在命运上，也同样掌握在自己手中。
<br>
<br>无聊吧的招牌悬挂在屋顶，是一个咖啡的形状，上面有两个彩灯的字“无聊”。无聊吧的装潢都是我和森设计的，以我们共同的喜好把外墙装潢成火车的外观，透明的玻璃窗也是火车车窗的形状。特别是大门还是专程装修成和火车车门一样。森开玩笑地说：“呵呵，不如叫‘火车吧’算了。”这么难听，我才不要呢。不过“无聊”吧这个名字也好不到哪里去，只是有一天突然发现寂寞+孤独=无聊。有时侯想想寂寞和孤独的产生是不是就是因为我们都太无聊，而时间太过充裕呢？无聊也许是种生活上的不满足。我们都觉得这个名字比较适合“无聊”的人们。而所谓“无聊”的人们也许就是指像我们一样喜欢泡吧的人吧！
<br>
<br>无聊吧分成两部分，一楼前半部分是咖啡屋，后半部分是网吧。从大门进入的中心点是咖啡的吧台，四周摆了一共15张咖啡桌，33张沙发椅。吧台是个圆形，有一半是喷水池，流水池比较恰当吧！池里没有养鱼，只是有一些假山流水之类的，还有我最喜欢的各式各样的石头，池底灯光五颜六色。吧台和流水池的间隔是一个流水圆柱，上面打着紫色的光线。咖啡屋里的灯光以柔和为色调，一楼四面浅紫色的墙感觉上并不会太压抑，而是一种轻松的感觉，夹带紫色的神秘。因为我特别喜欢紫色，森也觉得不错，咖啡屋就是应该有种神秘的味道。就如生命一样，有着不可预知的未来，却有着如咖啡般的回忆。
<br>
<br>咖啡屋和网吧有透明玻璃窗相隔，所以在咖啡屋也可以看见网吧里的一切。网吧很小，为了给予每个顾客足够的空间，网吧里只放了32台电脑。其中有两台是属于我和森的。网吧的墙以蓝色为色彩，因为森喜欢蓝，天空的蓝，大海的蓝。他说那是一种忧郁的颜色，却也带着光明，有着那份向往海阔天空的心情。
<br>
<br>咖啡吧台的两边都有楼梯通往二楼。二楼只是咖啡屋和3个精品柜里放着我和森所有的精品收集。二楼的空间比较小，只有7张桌子，21张沙发椅。每层楼都有2个书柜，放了些流行杂志和书籍。
<br>
<br>咖啡的别名有：无聊，神秘紫，孤独，寂寞，孤寂，孤单，哭泣，沉没，沉默，如风，飘散，漂流，甜蜜，幸福，快乐，喜悦，欢笑。每一种别名代表每一份心情。咖啡中体会人生的滋味，每个人都有自己的一番感受，一种领悟。
<br>
<br>介于无聊吧的装潢以紫色为主，神秘紫便成了无聊吧的主题，就如同我和森之间的缘分一样神秘及不可思议。
<br>
<br>
<br>
<br>未完待续~~~', '咖啡屋是个享受生活，休闲娱乐的场所。无聊的时候总会想到去咖啡屋，于是咖啡屋成了我常常溜达的地方，才发现自己的确是无聊的时间太多。也许品尝的只是一杯浓浓的咖啡，却有深深的体会。过去的自己就如咖啡豆还没有溶解，却终有一天还是举起了白旗，对热滚滚的开水敬礼。

不过呢，除了泡咖啡屋之外，我也是一条网虫，天天爬在网上的那一种。一天24个小时起码要分一半时间挂在网上，3个小时泡在咖啡屋，9个小时睡眠时间。可想而知，我的生活似乎过得有点郁闷，单调。不过我却乐在其中，这是留学回来第一次放的悠长假期，当然要好好享受，然后一边找工作。

说来也很巧，我的网名叫“孤独咖啡”，却在偶然的机会遇见了“寂寞咖啡”。有意思，我对网上的人都怀有一种好怪感，凭借着他的名字我便通过了验证，他就成了我的网友。后来知道他叫JASON，和我一样大学刚毕业，在待业中。他的中文名叫陈杰森，JASON这个英文名字好像是专程为他“量身定做”似的，不过他说还是叫他森吧！于是叫着叫着也就习惯了这个叫法。

我和森在网上认识不到3个月便走进了现实，我们初次见面的地方也是咖啡屋，因为我们有着相同的爱好就是泡网吧，泡咖啡。同样寂寞孤独的人一拍即合，我们竟然商量起合伙开间咖啡屋网吧。其实我一直就有这个打算，只是想归想，从来没有想到要去落实，刚好森的出现就注定了无聊吧的开张。不知道为什么我们只不过认识短短的3个月便彼此信任，可能这就是缘分吧！如同神秘紫的缘。缘由天定，每一份缘都有每一种颜色。相遇是缘，相识是缘，相知是缘，相惜也是缘。而分这个词介于缘，人生不止操控在命运上，也同样掌握在自己手中。

无聊吧的招牌悬挂在屋顶，是一个咖啡的形状，上面有两个彩灯的字“无聊”。无聊吧的装潢都是我和森设计的，以我们共同的喜好把外墙装潢成火车的外观，透明的玻璃窗也是火车车窗的形状。特别是大门还是专程装修成和火车车门一样。森开玩笑地说：“呵呵，不如叫‘火车吧’算了。”这么难听，我才不要呢。不过“无聊”吧这个名字也好不到哪里去，只是有一天突然发现寂寞+孤独=无聊。有时侯想想寂寞和孤独的产生是不是就是因为我们都太无聊，而时间太过充裕呢？无聊也许是种生活上的不满足。我们都觉得这个名字比较适合“无聊”的人们。而所谓“无聊”的人们也许就是指像我们一样喜欢泡吧的人吧！

无聊吧分成两部分，一楼前半部分是咖啡屋，后半部分是网吧。从大门进入的中心点是咖啡的吧台，四周摆了一共15张咖啡桌，33张沙发椅。吧台是个圆形，有一半是喷水池，流水池比较恰当吧！池里没有养鱼，只是有一些假山流水之类的，还有我最喜欢的各式各样的石头，池底灯光五颜六色。吧台和流水池的间隔是一个流水圆柱，上面打着紫色的光线。咖啡屋里的灯光以柔和为色调，一楼四面浅紫色的墙感觉上并不会太压抑，而是一种轻松的感觉，夹带紫色的神秘。因为我特别喜欢紫色，森也觉得不错，咖啡屋就是应该有种神秘的味道。就如生命一样，有着不可预知的未来，却有着如咖啡般的回忆。

咖啡屋和网吧有透明玻璃窗相隔，所以在咖啡屋也可以看见网吧里的一切。网吧很小，为了给予每个顾客足够的空间，网吧里只放了32台电脑。其中有两台是属于我和森的。网吧的墙以蓝色为色彩，因为森喜欢蓝，天空的蓝，大海的蓝。他说那是一种忧郁的颜色，却也带着光明，有着那份向往海阔天空的心情。

咖啡吧台的两边都有楼梯通往二楼。二楼只是咖啡屋和3个精品柜里放着我和森所有的精品收集。二楼的空间比较小，只有7张桌子，21张沙发椅。每层楼都有2个书柜，放了些流行杂志和书籍。

咖啡的别名有：无聊，神秘紫，孤独，寂寞，孤寂，孤单，哭泣，沉没，沉默，如风，飘散，漂流，甜蜜，幸福，快乐，喜悦，欢笑。每一种别名代表每一份心情。咖啡中体会人生的滋味，每个人都有自己的一番感受，一种领悟。

介于无聊吧的装潢以紫色为主，神秘紫便成了无聊吧的主题，就如同我和森之间的缘分一样神秘及不可思议。

未完待续~~~', '我是一只杯子，一只装满了沙的杯子。

我是一只透明的杯子，害怕破碎的杯子。

我是一只杯子，一只不能只有空气的杯子，

即使装的只是透明的水。。。', '2002-06-13 01:17:00', 9, '20020621200936_bbsid_165431_board_5_bef0645cb8.html', '20020621200936');
