INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2653, 223325, 5, 2275, '祝我生日快乐', '踩在今天的尾巴上，突然也想自己给自己送一份生日礼物。就写点东西，当做以后回忆的凭据吧。
<br>
<br>今天的天气突然变得好冷，还有点小雨，妈妈说我出生的那年下很大的雨，不知道这是不是二十几年的一个轮回，已经不记得过去的几年的生日是怎么过的了，小时候的生日是一碗线面和两个鸡蛋，那时候就已经很满足了。再大一点，有了生日蛋糕，总是对那美丽的蛋糕上的花朵爱不释手。其实以前的幸福是那样的简单。
<br>
<br>长大了一切都不一样了，每年的今天身边都没有那个他。其实也不是觉得很遗憾，只是很感慨，今天陪我的是一大帮的死党，买单的是好朋友的男朋友。一个很好好稳重的人。我除了说谢谢不知道还能说些什么。
<br>
<br>一个下午都坐在步行街的咖啡店里，看着人来人往，我知道其实自己迷茫的眼神中是一些期盼的，但是我明白那是不可能的，有些缘分就只有一个交叉点，错过了就越走越远。正如街上擦肩而过的你我，下一秒就是两个世界里的人了。
<br>
<br>晚上站在街头，突然看到几个好高的男生，不知道怎么的，恍惚之间就失了神，依稀中发现自己居然已经遗忘了你的容颜，只是记得你高高的个子，其他的什么都没有。
<br>
<br>刚才吃火锅的时候，朋友不小心被烫到了，她的男朋友立即跑到对面的药店买了药。那种紧张从一个男人的眼中流露出来，你不得不觉得动容。但是我竟然发现自己不会再难过了，以前我会想起你，现在我知道我自己一个人也可以。
<br>
<br>最近发现自己想念的时间越来越少，不知道这是安慰还是悲哀。可能这是内心的无奈吧。今天又感冒了，想起了我们上次的一起感冒，想起了你说过想听我“楚楚动人”的鼻音。自己居然会笑出来。真的不再伤感了。相信当你知道我不再为你哭泣的时候，你也会为我祝福的。
<br>
<br>祝我生日快乐！', '踩在今天的尾巴上，突然也想自己给自己送一份生日礼物。就写点东西，当做以后回忆的凭据吧。

今天的天气突然变得好冷，还有点小雨，妈妈说我出生的那年下很大的雨，不知道这是不是二十几年的一个轮回，已经不记得过去的几年的生日是怎么过的了，小时候的生日是一碗线面和两个鸡蛋，那时候就已经很满足了。再大一点，有了生日蛋糕，总是对那美丽的蛋糕上的花朵爱不释手。其实以前的幸福是那样的简单。

长大了一切都不一样了，每年的今天身边都没有那个他。其实也不是觉得很遗憾，只是很感慨，今天陪我的是一大帮的死党，买单的是好朋友的男朋友。一个很好好稳重的人。我除了说谢谢不知道还能说些什么。

一个下午都坐在步行街的咖啡店里，看着人来人往，我知道其实自己迷茫的眼神中是一些期盼的，但是我明白那是不可能的，有些缘分就只有一个交叉点，错过了就越走越远。正如街上擦肩而过的你我，下一秒就是两个世界里的人了。

晚上站在街头，突然看到几个好高的男生，不知道怎么的，恍惚之间就失了神，依稀中发现自己居然已经遗忘了你的容颜，只是记得你高高的个子，其他的什么都没有。

刚才吃火锅的时候，朋友不小心被烫到了，她的男朋友立即跑到对面的药店买了药。那种紧张从一个男人的眼中流露出来，你不得不觉得动容。但是我竟然发现自己不会再难过了，以前我会想起你，现在我知道我自己一个人也可以。

最近发现自己想念的时间越来越少，不知道这是安慰还是悲哀。可能这是内心的无奈吧。今天又感冒了，想起了我们上次的一起感冒，想起了你说过想听我“楚楚动人”的鼻音。自己居然会笑出来。真的不再伤感了。相信当你知道我不再为你哭泣的时候，你也会为我祝福的。

祝我生日快乐！', '我把我的心告诉你

有往事的缺口/有幻想的美满

有相遇的甜美/有等待的伤痕

└├[[┤└├ フ├ス│ロ├', '2004-01-19 23:15:00', 10, '20040225150426_bbsid_223325_board_5_dcaea07c32.html', '20040225150426');
