INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2359, 218178, 5, 1344, '小资男人', '小资男人，他是吗？在我看来他是有着小资情调的处女座男人。
<br>与他认识纯属偶然，本以为相识是必然。然而我却茫茫然。
<br>小资男人对我说：“我认为直接把你约出来太老套了，而网络
<br>是个很好的沟通方式，我们还是从网络中开始吧。”
<br>然而一个月以来没有电话，没有短信，更没有任何他的消息，
<br>有的只是三次的网上相遇，一共四个半小时。
<br>知道他有个不错的工作，有条狗，生活优闲工作轻松。
<br>  莫然
<br>笑问自己我是个小资吗。
<br> 欣然，不是
<br>可这么晚了我还在等谁呢？
<br>还是在等那个小资男人啊！
<br>呜呼哀哉！！', '小资男人，他是吗？在我看来他是有着小资情调的处女座男人。

与他认识纯属偶然，本以为相识是必然。然而我却茫茫然。

小资男人对我说：“我认为直接把你约出来太老套了，而网络

是个很好的沟通方式，我们还是从网络中开始吧。”

然而一个月以来没有电话，没有短信，更没有任何他的消息，

有的只是三次的网上相遇，一共四个半小时。

知道他有个不错的工作，有条狗，生活优闲工作轻松。

莫然

笑问自己我是个小资吗。

欣然，不是

可这么晚了我还在等谁呢？

还是在等那个小资男人啊！

呜呼哀哉！！', NULL, '2003-11-11 23:22:00', 3, '20031220060734_bbsid_218178_board_5_bfcfd86531.html', '20031220060734');
