INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1122, 187583, 5, 121, '如果我是假的', '此刻当我咬着大大的苹果拍打我的键盘，在听王菲的歌,如果你是假的。曾经的曾经，总有一天变成云淡风轻，调皮任性的我纵然还有一点点影子，被每一天的开心和不开心改变。纵使还坚持精神不灭，却懒得再去改变自己。
<br>
<br>似乎生活就是不断抛弃。以前只会随便一抛掉头就走，现在学会慢慢离开。等一样东西的限期越来越短，心越来越老。常常想起小时候对感情完全没有一点概念的时候。她说不管怎样，你长大了，深刻了，这是你失去的东西换来的。
<br>
<br>触手可及的生活开始让我不那么恐惧。完美主义会死去，一直快乐地相信自己是幸运的孩子，直到我遇上几个你。不晓得什么时候起，越来越理智，总希望做错点什么来知道自己想要的是什么。结果还没后悔就开始意兴阑珊。
<br>
<br>我看见我的生活如流水般前进，我努力想成为白开水一样的女子，却充满挫败感。白开水没有味道，可我时刻希望呼吸新鲜的空气，即使这让我没有安全感。', '此刻当我咬着大大的苹果拍打我的键盘，在听王菲的歌,如果你是假的。曾经的曾经，总有一天变成云淡风轻，调皮任性的我纵然还有一点点影子，被每一天的开心和不开心改变。纵使还坚持精神不灭，却懒得再去改变自己。

似乎生活就是不断抛弃。以前只会随便一抛掉头就走，现在学会慢慢离开。等一样东西的限期越来越短，心越来越老。常常想起小时候对感情完全没有一点概念的时候。她说不管怎样，你长大了，深刻了，这是你失去的东西换来的。

触手可及的生活开始让我不那么恐惧。完美主义会死去，一直快乐地相信自己是幸运的孩子，直到我遇上几个你。不晓得什么时候起，越来越理智，总希望做错点什么来知道自己想要的是什么。结果还没后悔就开始意兴阑珊。

我看见我的生活如流水般前进，我努力想成为白开水一样的女子，却充满挫败感。白开水没有味道，可我时刻希望呼吸新鲜的空气，即使这让我没有安全感。', '为什么这样子 你拉着我说你有些犹豫

怎么这样子 雨还没停你就撑伞要走

已经习惯不去阻止你 过好一阵子你就会回来

印象中的爱情好像顶不住那时间', '2002-10-29 23:59:00', 4, '20021128032146_bbsid_187583_board_5_e88a3dff91.html', '20021128032146');
