INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1652, 197609, 3, 414, 'Avril Lavigne', 'Avril Lavigne（艾薇尔拉维恩）,一个长相甜美的法裔加拿大女孩。她写歌，玩音乐，穿大大的垮裤，溜滑板，爱玩棒球和曲棍球；她十八岁，正要带着自己的乐队满世界巡演。
<br>
<br>2002年，Avril是最成功的歌坛新人。生平首张专辑『LET GO（台译：展翅高飞）』果然让她一飞冲天，推出不到六个月，光在美国一区就有400万张的销售成绩，在专辑榜上高居前10名有22周之久，连续17周周销售量超过10万张，被8个国家认证为多白金专辑，全球销售超过7百万张。而专辑首支单曲《COMPLICATED》也已在全美告示牌成人抒情榜上一连夺下17周冠军，在22个国家获播歌冠军。她在Billboard音乐奖及美国高收视率节目：&quot;Letterman&quot;、&quot;Leno&quot;、&quot;Good Morning America&quot;、&quot;Regis&quot;及&quot;The View&quot;做开场表演，荣登&quot;Entertainment Weekly&quot;、&quot;Teen People&quot;、&quot;YM&quot;、&quot;Rolling Stone&quot;及&quot;Seventeen&quot;等杂志封面人物。在2003年1月24日于新加坡举行的第二届MTV亚洲音乐奖搬奖礼上，她一人独揽三项重量级大奖“国际最受欢迎新人奖”、“国际最手欢迎女歌手”、“时尚风格奖”，成为最大赢家。
<br>
<br>    这个鲜亮的孩子有着特立独行的风格，当领带作为她独特的着装标志成为众多女孩追捧模仿的目标时，她却宣布再也不打领带；当人们惊叹于她在台上的爆发力而将她当作朋克天才少女时，她却洗掉了熊猫眼，说自己生活在流行的世界里。她都不劳别人为她吃饭的地方费心，可以随时坐在地上，把从不离手的滑板拿来就当饭桌吃东西。刚发片时，唱片公司好不容易替她安排到一个全美国收视率最高的音乐节目中去表演，她却是嚼着口香糖上台的，而且还在台上张大嘴巴让摄影机看清楚她在吃什么，让台下的宣传紧张的差点得心脏病。一个记者说：她是唯一能把“FUCK”说得那么动人的女孩。而她的经纪人说：这就是艾薇儿的本色！艾薇儿就跟现在和她同样年纪的那些孩子一样，会做一些让大人们皱眉头的小恶作剧，但是他们自己根本没感觉，因为他们没有恶意。
<br>
<br>    2003年四十五届葛莱美颁奖礼上，Avril空手而归。显然学院派爷爷们的脑筋仍旧冥顽。
<br>
<br>    I never worry what others think, I’m gonna dress what’s me, I’m gonna act what’s me. I’m just going out and I’m going to clearly be myself.
<br>Avril始终在做自己，她就像生活在我们身边的每一个十八岁的女孩一样，恋爱、失恋、任性、怀疑，渴望不平凡，渴望张扬自己的梦想。在最初的日子里，命运之神眷顾着她，而她也在毫不犹疑地向一个敬业的优异的歌手努力。', 'Avril Lavigne（艾薇尔拉维恩）,一个长相甜美的法裔加拿大女孩。她写歌，玩音乐，穿大大的垮裤，溜滑板，爱玩棒球和曲棍球；她十八岁，正要带着自己的乐队满世界巡演。

2002年，Avril是最成功的歌坛新人。生平首张专辑『LET GO（台译：展翅高飞）』果然让她一飞冲天，推出不到六个月，光在美国一区就有400万张的销售成绩，在专辑榜上高居前10名有22周之久，连续17周周销售量超过10万张，被8个国家认证为多白金专辑，全球销售超过7百万张。而专辑首支单曲《COMPLICATED》也已在全美告示牌成人抒情榜上一连夺下17周冠军，在22个国家获播歌冠军。她在Billboard音乐奖及美国高收视率节目："Letterman"、"Leno"、"Good Morning America"、"Regis"及"The View"做开场表演，荣登"Entertainment Weekly"、"Teen People"、"YM"、"Rolling Stone"及"Seventeen"等杂志封面人物。在2003年1月24日于新加坡举行的第二届MTV亚洲音乐奖搬奖礼上，她一人独揽三项重量级大奖“国际最受欢迎新人奖”、“国际最手欢迎女歌手”、“时尚风格奖”，成为最大赢家。

这个鲜亮的孩子有着特立独行的风格，当领带作为她独特的着装标志成为众多女孩追捧模仿的目标时，她却宣布再也不打领带；当人们惊叹于她在台上的爆发力而将她当作朋克天才少女时，她却洗掉了熊猫眼，说自己生活在流行的世界里。她都不劳别人为她吃饭的地方费心，可以随时坐在地上，把从不离手的滑板拿来就当饭桌吃东西。刚发片时，唱片公司好不容易替她安排到一个全美国收视率最高的音乐节目中去表演，她却是嚼着口香糖上台的，而且还在台上张大嘴巴让摄影机看清楚她在吃什么，让台下的宣传紧张的差点得心脏病。一个记者说：她是唯一能把“FUCK”说得那么动人的女孩。而她的经纪人说：这就是艾薇儿的本色！艾薇儿就跟现在和她同样年纪的那些孩子一样，会做一些让大人们皱眉头的小恶作剧，但是他们自己根本没感觉，因为他们没有恶意。

2003年四十五届葛莱美颁奖礼上，Avril空手而归。显然学院派爷爷们的脑筋仍旧冥顽。

I never worry what others think, I’m gonna dress what’s me, I’m gonna act what’s me. I’m just going out and I’m going to clearly be myself.

Avril始终在做自己，她就像生活在我们身边的每一个十八岁的女孩一样，恋爱、失恋、任性、怀疑，渴望不平凡，渴望张扬自己的梦想。在最初的日子里，命运之神眷顾着她，而她也在毫不犹疑地向一个敬业的优异的歌手努力。', NULL, '2003-03-04 13:53:00', 3, '20030410175410_bbsid_197609_board_3_714c71a41a.html', '20030410175410');
