INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2914, 210482, 13, 6, '风筝', '风筝
<br>
<br>我想飞翔，却只是在空中荡漾。
<br>因为心被你系着线，你的手控制着我的方向。
<br>我不是你的风筝，
<br>要么你收了线，要么你松手让我飞远。
<br>风在耳边呜咽，云在发间绕梁。
<br>1	
<br>那一夜，你左手拉着男友的手，右手举着盛满红酒的杯子和我一一对饮。舞台上的歌手在唱着：我把梦，撕了一夜，不懂明天该怎么写，冷冷的街，冷冷的灯照着谁。
<br>那是一条不冷的街，酒吧从街头开到街尾，吧里的灯倒是有点冷，暗黄的光夹带着阵阵的冷
<br>气。
<br>这是一个酷热的夏天,热得连树上的蝉都懒得叫“知了，知了”，似乎没有人知道这个夏天会发生什么，明天该怎么写。
<br>你杯里的酒象极了《黑客2》里的史密斯，一杯完了又一杯，我只能一味地防守，没有丝毫反击的余地。
<br>我们不是第一次喝酒，你兴许知道我是不胜酒力的人，可有什么关系呢？就如你所说的，大不了就一吐而已，既然已选择和你坐上酒桌，我就奉陪到底。
<br>这大概是我喝过最好笑的一次酒。本来，L安排我们见面是想搓合我俩，因为你和现任男友出现僵持，没想到见面时你带来了你的前任男友。过去时、现在时、将来时，你学英语语法应该不费吹灰之力。
<br>两军对垒，总有一败。最后，我还是被你的红酒打败，于是我们撤退了，象红军离开瑞金一样撤出酒吧。
<br>长征即将拉开。
<br>兵分两路，家属没有随军。告别时，你的左手和右手一样都是空的。你主动分在了我们这一路，我们向东，你的前任男友兀自向西。
<br>酒吧外的街站着送别的凤凰树，红色的花早已凋谢贻尽。没有了红花的凤凰树，简直就是失去了孩子的寡妇，在午夜显得格外凄楚。
<br>送你的路上，车上小刚象个传教士在数落着《忘记》：要开心就要舍得伤心，有太多行李就不要单独去旅行，不能够离开就不要接触，舍不得结束就不要开始一段新的感情。
<br>2
<br>第二天，你告诉我如果不是我喝多了，如果不是有人开车送我们，环岛路有可能不是你回宿舍的必经之路。
<br>我们用QQ聊了一整个中午。尽管空间相隔，我依然感受到夏天的热浪夹带着来自你的海岸的风。
<br>我想飞翔，却只是在空中荡漾。因为心被你系着线，你的手控制着我的方向。我不是你的风筝，要么你收了线，要么你松手让我飞远。风在耳边呜咽，云在发间绕梁。
<br>你对我谈起你和男友时，我信手写了《风筝》给你，那是我所能给你的全部意见。可是，你在QQ里这样回复：瓜，我们不能再见面，否则，我们会控制不了自己。临下线时，你告诉我你下午请假。
<br>我想也没想就把车驶上你的环岛路。
<br>这条城里最眩丽的路，是我去接你唯一的路。蓝天碧海，黄色的沙滩，红色的人行道，再加上绿色的草地，这条路，聚集了足够多的催化感情的反应剂，发生在这城里的爱情，我相信没有一件会与她无关。
<br>我选择了从中间的隧道直接而上，而不是从两边。
<br>这段路，没有起点，没有终点，有如是我们的故事。
<br>吃完晚饭后，我们选择了“黑糖”。
<br>这城里，供我们选择的场合并不多，尽管它有很多的咖啡厅、酒吧，但不是太庸俗就是过于拘谨，里面的人少不了小姐或者商人。“黑糖”是个例外，她是城里罕见的有那么一点小资的地方，充满着书香，安静且自然。
<br>我们依然从你和你的他谈起，你说你和他已经在一起三年了，你很想离开，但又舍不得，你说你之所以想离开是因为他对你的冷落，我理解你的意思，生活与爱情的和谐统一不是随便二个人在一起便能制造的。
<br>面对你的困惑，我劝你必须选择，人生总是在选择的链条上运转。要么回去维护你们的爱，要么挥刀斩乱麻。生活是现实的，和理想总是有差距。
<br>你沉默不语，我听到蚊子彷徨的声音。
<br>“黑糖”里的客人零零星星地洒落在各个角落，即不嘈杂，也不冷清，我们就在这布景下，节节而进。
<br>我看到你的心在荡秋千，我只是小心翼翼的守着。夜空中,没有月亮,星星时刻有坠落的危险。
<br>离开“黑糖”时，你走在前面，我眼里那盏照亮我们的灯，有只飞蛾扑向。
<br>车子栽着我们走上来时的环岛路，方向盘虽然在我手里，但方向在你的心里。车在环岛路绕了三圈，所有的路灯都睁大眼睛看着我们。最后，我们停在一幅110的宣传画前，画里有个很帅的警察叔叔牵着一位小天使，手指着方向。我说，我们就是那位迷途的小孩，警察叔叔在给我们指明方向。你说，是的，回家的方向。
<br>回家，就这样，我们选择了回家。
<br>《回家》的路上，顺子《写一首歌》：月亮在你的眼睛，太阳在我心，现在我唱这首歌只为你，想把所有都忘掉，做不做得到，你明白我心里在燃烧。
<br>3
<br>家即是归宿，即便夜太黑，也无法阻挡我们找到彼此。
<br>这个城市,每天至少有100万的人在流动,我们终究不是连在马路上��肩而过的机会都没有的人。
<br>生命是时间的储蓄罐，我们终究得花掉的当中的一小部分，哪怕仅是小小的一部份，去购买一个你我的世界。
<br>起床后，你去打开了冰箱，找不到可以早餐的东西。然后，你象只猫一样来到依然在床上的我的身边，说，我去给你买东西回来吃，我要你吃得白白胖胖的。那一刻，我没敢张嘴呼吸，我生怕一张嘴，心脏会跳出喉咙。你这样的女人，让我心跳得厉害。
<br>你买回了一冰箱的面，还有蛋。
<br>我们就象是两幅独立的风景画，忽然一夜之间被神来之笔成一幅。我甚至都害怕去回忆，也不敢期许将来，我只是但愿冰箱里的面和蛋永远吃不完。
<br>那天下午，我们去了轮渡，鼓浪屿是你出生的地方。轮船摆渡着我们上岛，郑成功硕大的屁股始终对着我们，传说他是这个岛的守护神，我搞不懂他为什么连正眼都不瞧一下你这个岛的女儿，是因为你带着我，还是因为什么。
<br>再次回到轮渡，我们遇上一个乞丐，他的碗里有些别人的施舍。乞讨真的可以生活吗？我从不以为，生活如此，爱情如此。
<br>爱情是什么东西，我清楚，无非就是把一个人的事变成两个人的事，就好比乒乓球比赛单打换成双打，默契显得比技术重要。
<br>经过谈价，我们每人花了70元买上环金门游的游船。金门，不是我们的目的，因为我和你都不该是“到此一游”的游客。我不是李昂那多，你也不是那个胖妞，所以，我们也没去背那句台词：YOU JUMP，I JUMP。
<br>海鸟在船舷穿梭，我企图把她们看成鸳鸯，但从你的眼里我却看到了信鸽。我知道自己不是哈利波特，我很明白那些信鸽决不是猫头鹰的化身，她们肯定来自你的世界。
<br>海面上有渔船经过，我在想渔夫每次撒网是不是都该有收获。而你，我知道，信鸽是在通知你回去。若我是渔夫，我只是指望撒出去的网能网出一个家，我不是渔夫的老婆，我从不指望爱情这一魔瓶能带来太多。
<br>因为对你无求，我选择等你决定。
<br>一天、二天、三天，我们肆意挥霍着时间，盘据在已被我们控制的阵地。
<br>第三天，你说，有的人过一辈子也找不着爱情的北，有的人只要和他过三天就足以拥有爱情。
<br>我似乎听到齐秦的声音正由远而近：欢笑以后代价就是冷漠。
<br>4
<br>第四天，你回了你的宿舍，我回了我的孤枕。你说你要独自想想我们的可能与不能。你说这句话的时候，我已分明看到邓亚萍去了英国读书，双打桌上只留下孔令辉独守，比赛暂停。
<br>凌晨二点，你给我发来短消息：不管以后我们有否缘分，你都是我最关心的人，我把你当一辈子的亲人、爱人，两人相互扶持，走完这生命的旅途，不嫌不弃，直到永远。
<br>那个夜晚，太黑，天上依旧没有月亮，甚至连星星都消失了；那个夜晚，没有通话，所以也没有声音。
<br>长征进入草地，虽然我们还是一路同行，你已是被困在藻泽地里。我知道你舍不掉你的三年，我看到他正骑着马紧追而来。
<br>那么我的一辈子的亲人、爱人，我只有选择独自北上，我不可能做长征路上的乞者，求你给我施舍。前行的路上我会一路祝福你。
<br>那一夜，我象只掉队的大雁，无力《远走高飞》：未知的岁月，不要再如此狼狈，我独自穿越这条伤心的街。怎么忘记你回过头的身影，我鼓起勇气忘记这个距离，怎么告诉你爱已慢慢烧尽，不如远走高飞自己解围。
<br>5
<br>第5天，你回了家，但你已连接吻的勇气都没有。躺在床上，你说，你要和你的他生活一辈子，和我相亲相爱一辈子。
<br>一辈子有多长？我可以让太阳和月亮帮我们丈量。
<br>你在我的身边独自睡去，我无奈地睁着眼睛等待天亮，二个人的床上，既然还有一个害怕《天黑》：风若停了云要怎么飞，你若走了我要怎么睡，心若破了你要怎么陪，莫非你只是贪玩的蝴蝶。天都黑了你在想着谁，情都灭了我要怎么追，话都说了，你要怎么退，只会让我掉眼泪。整个世界突然一起天黑，爱在眼前无声崩溃，摔成粉碎。我闭上眼睛就是天黑，一种撕裂的感觉，嘴里泛着血腥滋味，多么伤的离别。我承认我害怕天黑，梦被掏空的感觉，我已不再是你的谁，想到都会心粹。
<br>6
<br>也许，我从来就不是你的谁。我只是你一辈子的亲人、爱人而已。
<br>那一夜你没回家，甚至连说好的电影都没陪我去看。
<br>我开着车在环到路上听着《剪海》：把爱剪粹了随风吹向大海，浓情转眼间变成伤害。
<br>7
<br>在一起的第一天，我就告诉你我讨厌别人骗我，特别是我的爱人。你怎么忍心就一场电影去伤害你的一辈子的亲人、爱人？
<br>我不可能这么去问你，也不需要你的解释。
<br>这一天，我们的世界开始停电。
<br>这一天，是农历七月初七，传说中牛郎织女相会的日子。
<br>这一夜，我也没有回家，独自去悦华会展酒店要了一个房间――2036。房间正对着海，外面有个很大的阳台。坐在阳台上，海浪的声音清晰可听。
<br>你说过，你曾在这个阳台上看过十五的月亮从海中徐徐而出。我没告诉过你，我在今年生日的愿望里许过要在情人节带爱人坐在这阳台上一起等待日出。
<br>没有月亮的夜，天总是很黑。我坐在阳台，天上的星星屈指可数，银河不见了，我担心牛郎织女如何能雀桥相会。
<br>于是，我整夜地默许，直到天露鱼肚白，银河始终没有出现。我只是看到了一个风筝，主人不见了，线系在广场的草地上，留下它独自在空中。
<br>
<br>风在耳边呜咽，云在发间绕梁。', '风筝

我想飞翔，却只是在空中荡漾。

因为心被你系着线，你的手控制着我的方向。

我不是你的风筝，

要么你收了线，要么你松手让我飞远。

风在耳边呜咽，云在发间绕梁。

1

那一夜，你左手拉着男友的手，右手举着盛满红酒的杯子和我一一对饮。舞台上的歌手在唱着：我把梦，撕了一夜，不懂明天该怎么写，冷冷的街，冷冷的灯照着谁。

那是一条不冷的街，酒吧从街头开到街尾，吧里的灯倒是有点冷，暗黄的光夹带着阵阵的冷

气。

这是一个酷热的夏天,热得连树上的蝉都懒得叫“知了，知了”，似乎没有人知道这个夏天会发生什么，明天该怎么写。

你杯里的酒象极了《黑客2》里的史密斯，一杯完了又一杯，我只能一味地防守，没有丝毫反击的余地。

我们不是第一次喝酒，你兴许知道我是不胜酒力的人，可有什么关系呢？就如你所说的，大不了就一吐而已，既然已选择和你坐上酒桌，我就奉陪到底。

这大概是我喝过最好笑的一次酒。本来，L安排我们见面是想搓合我俩，因为你和现任男友出现僵持，没想到见面时你带来了你的前任男友。过去时、现在时、将来时，你学英语语法应该不费吹灰之力。

两军对垒，总有一败。最后，我还是被你的红酒打败，于是我们撤退了，象红军离开瑞金一样撤出酒吧。

长征即将拉开。

兵分两路，家属没有随军。告别时，你的左手和右手一样都是空的。你主动分在了我们这一路，我们向东，你的前任男友兀自向西。

酒吧外的街站着送别的凤凰树，红色的花早已凋谢贻尽。没有了红花的凤凰树，简直就是失去了孩子的寡妇，在午夜显得格外凄楚。

送你的路上，车上小刚象个传教士在数落着《忘记》：要开心就要舍得伤心，有太多行李就不要单独去旅行，不能够离开就不要接触，舍不得结束就不要开始一段新的感情。

2

第二天，你告诉我如果不是我喝多了，如果不是有人开车送我们，环岛路有可能不是你回宿舍的必经之路。

我们用QQ聊了一整个中午。尽管空间相隔，我依然感受到夏天的热浪夹带着来自你的海岸的风。

我想飞翔，却只是在空中荡漾。因为心被你系着线，你的手控制着我的方向。我不是你的风筝，要么你收了线，要么你松手让我飞远。风在耳边呜咽，云在发间绕梁。

你对我谈起你和男友时，我信手写了《风筝》给你，那是我所能给你的全部意见。可是，你在QQ里这样回复：瓜，我们不能再见面，否则，我们会控制不了自己。临下线时，你告诉我你下午请假。

我想也没想就把车驶上你的环岛路。

这条城里最眩丽的路，是我去接你唯一的路。蓝天碧海，黄色的沙滩，红色的人行道，再加上绿色的草地，这条路，聚集了足够多的催化感情的反应剂，发生在这城里的爱情，我相信没有一件会与她无关。

我选择了从中间的隧道直接而上，而不是从两边。

这段路，没有起点，没有终点，有如是我们的故事。

吃完晚饭后，我们选择了“黑糖”。

这城里，供我们选择的场合并不多，尽管它有很多的咖啡厅、酒吧，但不是太庸俗就是过于拘谨，里面的人少不了小姐或者商人。“黑糖”是个例外，她是城里罕见的有那么一点小资的地方，充满着书香，安静且自然。

我们依然从你和你的他谈起，你说你和他已经在一起三年了，你很想离开，但又舍不得，你说你之所以想离开是因为他对你的冷落，我理解你的意思，生活与爱情的和谐统一不是随便二个人在一起便能制造的。

面对你的困惑，我劝你必须选择，人生总是在选择的链条上运转。要么回去维护你们的爱，要么挥刀斩乱麻。生活是现实的，和理想总是有差距。

你沉默不语，我听到蚊子彷徨的声音。

“黑糖”里的客人零零星星地洒落在各个角落，即不嘈杂，也不冷清，我们就在这布景下，节节而进。

我看到你的心在荡秋千，我只是小心翼翼的守着。夜空中,没有月亮,星星时刻有坠落的危险。

离开“黑糖”时，你走在前面，我眼里那盏照亮我们的灯，有只飞蛾扑向。

车子栽着我们走上来时的环岛路，方向盘虽然在我手里，但方向在你的心里。车在环岛路绕了三圈，所有的路灯都睁大眼睛看着我们。最后，我们停在一幅110的宣传画前，画里有个很帅的警察叔叔牵着一位小天使，手指着方向。我说，我们就是那位迷途的小孩，警察叔叔在给我们指明方向。你说，是的，回家的方向。

回家，就这样，我们选择了回家。

《回家》的路上，顺子《写一首歌》：月亮在你的眼睛，太阳在我心，现在我唱这首歌只为你，想把所有都忘掉，做不做得到，你明白我心里在燃烧。

3

家即是归宿，即便夜太黑，也无法阻挡我们找到彼此。

这个城市,每天至少有100万的人在流动,我们终究不是连在马路上��肩而过的机会都没有的人。

生命是时间的储蓄罐，我们终究得花掉的当中的一小部分，哪怕仅是小小的一部份，去购买一个你我的世界。

起床后，你去打开了冰箱，找不到可以早餐的东西。然后，你象只猫一样来到依然在床上的我的身边，说，我去给你买东西回来吃，我要你吃得白白胖胖的。那一刻，我没敢张嘴呼吸，我生怕一张嘴，心脏会跳出喉咙。你这样的女人，让我心跳得厉害。

你买回了一冰箱的面，还有蛋。

我们就象是两幅独立的风景画，忽然一夜之间被神来之笔成一幅。我甚至都害怕去回忆，也不敢期许将来，我只是但愿冰箱里的面和蛋永远吃不完。

那天下午，我们去了轮渡，鼓浪屿是你出生的地方。轮船摆渡着我们上岛，郑成功硕大的屁股始终对着我们，传说他是这个岛的守护神，我搞不懂他为什么连正眼都不瞧一下你这个岛的女儿，是因为你带着我，还是因为什么。

再次回到轮渡，我们遇上一个乞丐，他的碗里有些别人的施舍。乞讨真的可以生活吗？我从不以为，生活如此，爱情如此。

爱情是什么东西，我清楚，无非就是把一个人的事变成两个人的事，就好比乒乓球比赛单打换成双打，默契显得比技术重要。

经过谈价，我们每人花了70元买上环金门游的游船。金门，不是我们的目的，因为我和你都不该是“到此一游”的游客。我不是李昂那多，你也不是那个胖妞，所以，我们也没去背那句台词：YOU JUMP，I JUMP。

海鸟在船舷穿梭，我企图把她们看成鸳鸯，但从你的眼里我却看到了信鸽。我知道自己不是哈利波特，我很明白那些信鸽决不是猫头鹰的化身，她们肯定来自你的世界。

海面上有渔船经过，我在想渔夫每次撒网是不是都该有收获。而你，我知道，信鸽是在通知你回去。若我是渔夫，我只是指望撒出去的网能网出一个家，我不是渔夫的老婆，我从不指望爱情这一魔瓶能带来太多。

因为对你无求，我选择等你决定。

一天、二天、三天，我们肆意挥霍着时间，盘据在已被我们控制的阵地。

第三天，你说，有的人过一辈子也找不着爱情的北，有的人只要和他过三天就足以拥有爱情。

我似乎听到齐秦的声音正由远而近：欢笑以后代价就是冷漠。

4

第四天，你回了你的宿舍，我回了我的孤枕。你说你要独自想想我们的可能与不能。你说这句话的时候，我已分明看到邓亚萍去了英国读书，双打桌上只留下孔令辉独守，比赛暂停。

凌晨二点，你给我发来短消息：不管以后我们有否缘分，你都是我最关心的人，我把你当一辈子的亲人、爱人，两人相互扶持，走完这生命的旅途，不嫌不弃，直到永远。

那个夜晚，太黑，天上依旧没有月亮，甚至连星星都消失了；那个夜晚，没有通话，所以也没有声音。

长征进入草地，虽然我们还是一路同行，你已是被困在藻泽地里。我知道你舍不掉你的三年，我看到他正骑着马紧追而来。

那么我的一辈子的亲人、爱人，我只有选择独自北上，我不可能做长征路上的乞者，求你给我施舍。前行的路上我会一路祝福你。

那一夜，我象只掉队的大雁，无力《远走高飞》：未知的岁月，不要再如此狼狈，我独自穿越这条伤心的街。怎么忘记你回过头的身影，我鼓起勇气忘记这个距离，怎么告诉你爱已慢慢烧尽，不如远走高飞自己解围。

5

第5天，你回了家，但你已连接吻的勇气都没有。躺在床上，你说，你要和你的他生活一辈子，和我相亲相爱一辈子。

一辈子有多长？我可以让太阳和月亮帮我们丈量。

你在我的身边独自睡去，我无奈地睁着眼睛等待天亮，二个人的床上，既然还有一个害怕《天黑》：风若停了云要怎么飞，你若走了我要怎么睡，心若破了你要怎么陪，莫非你只是贪玩的蝴蝶。天都黑了你在想着谁，情都灭了我要怎么追，话都说了，你要怎么退，只会让我掉眼泪。整个世界突然一起天黑，爱在眼前无声崩溃，摔成粉碎。我闭上眼睛就是天黑，一种撕裂的感觉，嘴里泛着血腥滋味，多么伤的离别。我承认我害怕天黑，梦被掏空的感觉，我已不再是你的谁，想到都会心粹。

6

也许，我从来就不是你的谁。我只是你一辈子的亲人、爱人而已。

那一夜你没回家，甚至连说好的电影都没陪我去看。

我开着车在环到路上听着《剪海》：把爱剪粹了随风吹向大海，浓情转眼间变成伤害。

7

在一起的第一天，我就告诉你我讨厌别人骗我，特别是我的爱人。你怎么忍心就一场电影去伤害你的一辈子的亲人、爱人？

我不可能这么去问你，也不需要你的解释。

这一天，我们的世界开始停电。

这一天，是农历七月初七，传说中牛郎织女相会的日子。

这一夜，我也没有回家，独自去悦华会展酒店要了一个房间――2036。房间正对着海，外面有个很大的阳台。坐在阳台上，海浪的声音清晰可听。

你说过，你曾在这个阳台上看过十五的月亮从海中徐徐而出。我没告诉过你，我在今年生日的愿望里许过要在情人节带爱人坐在这阳台上一起等待日出。

没有月亮的夜，天总是很黑。我坐在阳台，天上的星星屈指可数，银河不见了，我担心牛郎织女如何能雀桥相会。

于是，我整夜地默许，直到天露鱼肚白，银河始终没有出现。我只是看到了一个风筝，主人不见了，线系在广场的草地上，留下它独自在空中。

风在耳边呜咽，云在发间绕梁。', NULL, '2003-08-03 03:35:00', 27, '20031020193259_bbsid_210482_board_13_recovered.html', '20031020193259');
