INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (81, 134758, 3, 189, '关于听说的笨笨的故事', '电话铃响着,没有灯的房间带着黑的辨别出是个手机的号码.迫不及待的接起电话,映入耳朵是嘈杂的音乐声,和那熟悉,有点熟悉的声音.但
<br>我不敢确认她是谁?就是谁?&quot;鱼儿啊,我是丸子.&quot;呵,是丸子啊,我不禁问她在那里?她说她在现场,她说人很多她挤不进去,她说怎么办她想看看那个长得&quot;有点缺德&quot;的家伙.她还说说,听说买到了,快拿50块来,老姐才给你.她说,你到底要不要啊,不然我送同学了喔.
<br>
<br>很感动,因为在夜里,寒流过境的夜里,有个人掂记着,.真的,蛮谢谢你的,彭军你的听说,老姐送我的听说,第一次收到的生日礼物,虽然指尖还未感觉那CD盒上传来的温暖属于彭军,属于丸子的温度.眼睛,也还未体验那视觉上的那片火红,那片燃烧着的枫叶,像我们的青春.耳朵,也没有重温那些久违的声音,虽然,我接触节目的时间不久,这张听说的cd.我更多的可能只有去听,而不是听说.可是,心,跳着,悸动的心跳着因为和分享感动的人分享感动,因为那还未把握着的幸福,昏黄的灯光下,有一杯冒着微烟的cafe,听着听说,看着爱在心网里,还有那第一次亲密接触......有着期盼,有着梦,有着简单的幸福......幸福在敲击键盘的指尖中游荡的感觉着.我还在期待着,期待着寒冬里的温暖,那些所谓是幸福的感觉......', '电话铃响着,没有灯的房间带着黑的辨别出是个手机的号码.迫不及待的接起电话,映入耳朵是嘈杂的音乐声,和那熟悉,有点熟悉的声音.但

我不敢确认她是谁?就是谁?"鱼儿啊,我是丸子."呵,是丸子啊,我不禁问她在那里?她说她在现场,她说人很多她挤不进去,她说怎么办她想看看那个长得"有点缺德"的家伙.她还说说,听说买到了,快拿50块来,老姐才给你.她说,你到底要不要啊,不然我送同学了喔.

很感动,因为在夜里,寒流过境的夜里,有个人掂记着,.真的,蛮谢谢你的,彭军你的听说,老姐送我的听说,第一次收到的生日礼物,虽然指尖还未感觉那CD盒上传来的温暖属于彭军,属于丸子的温度.眼睛,也还未体验那视觉上的那片火红,那片燃烧着的枫叶,像我们的青春.耳朵,也没有重温那些久违的声音,虽然,我接触节目的时间不久,这张听说的cd.我更多的可能只有去听,而不是听说.可是,心,跳着,悸动的心跳着因为和分享感动的人分享感动,因为那还未把握着的幸福,昏黄的灯光下,有一杯冒着微烟的cafe,听着听说,看着爱在心网里,还有那第一次亲密接触......有着期盼,有着梦,有着简单的幸福......幸福在敲击键盘的指尖中游荡的感觉着.我还在期待着,期待着寒冬里的温暖,那些所谓是幸福的感觉......', NULL, '2001-11-26 16:00:00', 1, '20011225110706_bbsid_134758_board_3_fc1a953eea.html', '20011225110706');
