INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1387, 188867, 6, 1899, '不愿看见残缺的真实', '爱上你，也只不过是用了一朵花开的时间罢了。那一瞬间，我们都是认真的。像晴天划过的一道闪电，明亮的，夺目的，但，来得快去得也快。刹那的心动，转眼便擦肩而过，明天，我们依然孤独。
<br>    
<br>    即使有天偶然重逢，也不需要再有任何的纠缠。
<br>
<br>　  就像用了千年的时间，去等待黑夜中一场最美丽的烟花。我们以一种相同的激情去观望。然后，烟花熄灭了，我们的爱情，也该散场了。
<br>
<br>　　甚至，不需要说再见。
<br>
<br>　　然而，且慢。如果真的如此洒脱，为何心里还要添上一句“那一天，让一生改变”？原来，在似水流年中，始终还是有些什么曾经温暖过心灵的。不再相信爱情的人，只是因为曾经沧海。宁愿相信，自己最初爱上的，是一个完美无缺的人。
<br>　
<br>    不要让我看见残缺的真实。不要毁灭了我心灵的沙漠中，那唯一的，绿洲的影子。
<br>
<br>     
<br>    洞悉了爱情真相的人，原来只有一双冷漠的眼睛。', '爱上你，也只不过是用了一朵花开的时间罢了。那一瞬间，我们都是认真的。像晴天划过的一道闪电，明亮的，夺目的，但，来得快去得也快。刹那的心动，转眼便擦肩而过，明天，我们依然孤独。

即使有天偶然重逢，也不需要再有任何的纠缠。

就像用了千年的时间，去等待黑夜中一场最美丽的烟花。我们以一种相同的激情去观望。然后，烟花熄灭了，我们的爱情，也该散场了。

甚至，不需要说再见。

然而，且慢。如果真的如此洒脱，为何心里还要添上一句“那一天，让一生改变”？原来，在似水流年中，始终还是有些什么曾经温暖过心灵的。不再相信爱情的人，只是因为曾经沧海。宁愿相信，自己最初爱上的，是一个完美无缺的人。

不要让我看见残缺的真实。不要毁灭了我心灵的沙漠中，那唯一的，绿洲的影子。

洞悉了爱情真相的人，原来只有一双冷漠的眼睛。', NULL, '2002-11-11 22:19:00', 6, '20030124200706_bbsid_188867_board_6_507cd8cc88.html', '20030124200706');
