INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (865, 183807, 10, 1315, '一些细碎', '一些细碎
<br>　　　　――关于我的《寒武纪》   
<br>
<br>
<br>　　　　　　　　　　关于名字
<br>
<br>　　艾不是我刻意想要的名字。那天只是一眼瞟到正在听的Alanis Morissette 。这个美丽的英文名字被翻译得支离破碎，艾拉妮丝&#183;莫莉塞特。然后我看到了艾。忽然觉得它诉说我想诉说的心情。于是写下来。
<br>　　艾是一个凄艳唯美的字。我没有再多地去挑剔它。觉得它很好。后来发现它是一个带草字头的字。我是喜欢草木的。好比我的花名，芊橼。草木落寂而繁华。无声的，却绚烂瑰丽。有时候我觉得它们就像我的内心。可是艾不同。我甚至最初没有意识到它是一个带草字头的字。只是觉得草头底下的那个叉，无奈，又亢奋。但最后只是由一些干草掩饰。草就像外壳。
<br>
<br>
<br> 
<br>　　　　　　　　　　关于日子
<br>
<br>　　故事有很明确的时间。29日，30日，110 天。我觉得它们是让人安全的。没有巧合，只有宿命。它们淡淡地站在那里。他们让我的想象有了依靠。一如一只鸟，一直在飞，然后终于找一处平坦的地方歇下。盍上翅膀。这样它可以不要太累。终于找到慰籍。
<br>　　却不是归宿。
<br>
<br>
<br> 
<br>　　　　　　　　　　关于比喻
<br>
<br>　　我猜想故事里充满了我一成不变的比喻。花朵，植物，抹香鲸。是我叫它们成这样的。
<br>　　我的绝望花是美丽的。淡紫的，然后开出并不硕大的花朵。败落时变成深深的褐色。于是我想象那样的花瓣。绽放的时候它们平扑开自己的身躯。花瓣并不那般充盈着汁水。紫色的花瓣是干涩的。连阳光也不能反射。然后它们开败。花瓣奄奄的皱褶，向下卷曲。蜷缩成一个团。枯憷的褐色就这么静静地立在那里。就像是血液凝固的颜色。可是没什么好恐惧，没什么好留恋的。流逝就是这样。
<br>　　我的抹香鲸。我猜想它们是大大的一团，总迫不及待地浮上海面换气。就像小时候游泳的我。然后它们展示他们的肌肤。在暖暖的阳光下。露出水的那部分有浅浅的灰色。布满绒毛。干燥的温暖就这样袭击了我。留在水里的皮肤光亮，有透明的预感。沉沉的黑色。于是我想男人是不是都是这样。沉底的，是阴郁的，也是脆弱柔软的。触碰不得。所以他们需要保护。比女人还需要。我的抹香鲸是有微笑的嘴角的。就是那样一头大大的抹香鲸。有很胖大的头。嘴巴咧得很开，想是到了身子上面。我的抹香鲸有不能完全合拢的嘴。在嘴角那里，双唇依稀地张开。微微颤动。然后引起我想要窥探它牙齿的欲望。引起我想要搂住它胖大的头的欲望。但它就这样沉下去。缓缓的，却不给我任何时间和机会。然后我丢了我的抹香鲸。
<br> 
<br>
<br>
<br>　　　　　　　　　　关于街道
<br>
<br>　　我幻想艾走过的就是厦门这个小城的中山路。有一种破败的气势汹汹。像是能*倒一切。然后艾就这么漫不经心的走着。踩着很虚的步子。让这条霸道的街道忽然没有了对待她的办法。然后艾就穿梭在人群里。艾从来不怕人多挤散了她和他。因为艾看来，她是这样一个落寂的灵魂。单独一人。艾就忽然这么伸出手去。从海上一路赶来的风从她指缝中穿过。她听到手指和风彼此摩擦的声音。还可以感受灼热的温度。她和风擦出火花。她和风有爱情。
<br>　　因为艾从来都是向往和风一样的。来去随意，不受约束。同时也失去了归属。或许她本来就没有归属，本来就不属于任何人。
<br> 
<br>
<br>
<br>　　　　　　　　　　关于王菲
<br>
<br>　　我本来是不愿意提到她的。因为但凡有一点文字的女子，总是那样的喜欢她。就像我一样。但是后来我发现不是。有时候，王菲对于我，更多的是林夕的带名词。或者诠释者。林夕冷静一面的诠释者。我不很喜欢她的《我愿意》《半途而废》，那是姚谦潘协庆的歌。就连《约定》《红豆》我也不那么喜欢。那些都是关于誓言，幸福，以及温暖的。让人暧昧，带有冲动。却不是我的。我真正喜欢的是《情诫》《色诫》《小聪明》《开到荼靡》《寒武纪》《阿修罗》《脸》《麻醉》等等等等。甚至很喜欢她自己写的《堕落》和《末日》。常常在黄昏的时候，那样的不知道是要开灯还是不开的含混暧昧的时候，我放声唱这些歌曲。和谁亦记得不能容他宠坏，不要对他依赖，感情随他出卖，若你喜欢犹大……有太多太多魔力，太少道理，太多太多游戏，只是为了好奇，还有什么值得歇斯底里，对什么东西，死心塌地。一个一个偶像都不外如此，沉迷过的偶像，一个个消失。谁曾伤天害理，谁又是上帝……我就这么用自己最得意的真假声转音拼命的唱，吊着高高的嗓子。然后唱到连最宽容的妈妈都忍受不了，对我说行了行了歇一会吧！然后我就乖乖地沉默。跑进自己的房间里带上耳机，听王菲在那里毫无拘束的歇斯底里。于是我跟着旋律动动嘴巴。没有声音。却很快乐。后来我就想我其实已经被她潜移默化得很惨了。我果真什么都无所谓，然后心里生出一个过结。时间久了，我猜想我的心肯定是那样的疙疙瘩瘩。像榴莲那样。然后我就嘲笑王菲，笑她还唱我是爱你的，我爱你到底。虽然我承认这首《矜持》动听到极至。
<br>　　当我意识到什么的时候，时间已经流过。不着痕迹。
<br>
<br> 
<br>　　　　　　　　　　关于Shakira
<br>
<br>　　我是这样的喜欢这个拉丁女孩子。就像喜欢我自己。我猜想这是一个和我一样容不得别人的女子。因此对于她我选择观望。她有姣好的面庞。还有茂密的金发铺在背后。那是容易让人联想到肉松的头发。暗含一种欲望。所以我想她是充满诱惑的。Allure 。但她的感情是那样的浓烈。我想她是不得以才将它们化做文字和音符的。否则那些感情彼此纠缠，猛烈奔涌，会毁掉她。于是我接受她的音乐，把她的激情输入自己的血管。然后通过伴着她的音乐舞动把这些激情挥霍一空。
<br>　　随之而来的是一种充实的空虚。
<br>
<br>
<br> 
<br>　　　　　　　　　　关于颜色
<br>
<br>　　我不擅长画画。从来都对线条和笔法没有一丝敏感或概念。可是我喜欢涂色。于是小时候一本专门供我添色的画册成了我的宝。我记得自己一直喜欢用结实的颜色，也许那就是天生缺乏安全感的表现。后来我成了绿色的支持者。但是不久，我就移情别恋。然后开始喜欢蓝。再没有变过。最喜欢的是靛蓝。那种沉沉的颜色。很冰凉。触摸一下都会寒冷。可是我就这么常年把自己浸泡在里面。感到无限的舒适。现在回过头观望，我猜想是因为我曾经是那么温暖的一个人。甚至灼热。所以需要靛蓝的冰冷。现在却脆弱了。常常喜欢暖暖的颜色。忽然发现我的书包钱包衣服鞋子，到处都是橘色和粉红。也许是我现在觉得冷了，需要温暖一下。
<br>　　那以后呢？
<br> 
<br>
<br>
<br>　　　　　　　　　　关于张爱玲
<br>
<br>　　喜欢张喜欢得很突兀。只是仔细地看过她的文集，那样的四本。然后有一天有人问我，你最喜欢的作家是谁。我说鲁迅吧。那人又问，还有呢。我就说张爱玲。从此我就喜欢上她。然后每每有人提及，我总抢着说，张爱玲，是我极喜欢的。我不知道这是巧合还是心理暗示，或者是心理暗藏的情绪的条件反射。但不管怎样，我的确是极喜爱张的。她有华美的文字。富丽堂皇的，却让人感到寒冷。她的笔把人的缺陷刻画的那样清楚。但是不责怪。人性的弱点是没有被责怪的理由的。于是我相信每个人都很无辜。忍受别人的弱点，也忍受自己的弱点。
<br>　　《心经》是我最喜欢的张的短篇。它让我怜悯里面所有的人。他们都这样瑟索地站在宿命的掌心。想要挣扎。但最终无能为力。我不觉就怜悯他们了。最后我怜悯天下所有人。我们都是这般地无力。所以需要绝望。那是一个可以让我们私自温暖的冰冷的地方。
<br> 
<br>
<br>
<br>　　　　　　　　　　关于Eagles
<br>
<br>　　接触他们是在很久以后的事情了。虽然知道他们是很早的事。但仍然了解得不清楚。我知道里面有一个头发卷曲的男人。沙哑的声音。我管他的声音叫沙哑，而不是有磁性什么的。然后我们可以看到他手中握着两个苍绿色的沙锤。当Hotel California前奏的吉他Solo响起，他就晃动他手中的沙锤。我想他是在掩饰自己的局促。在一堆把乐器玩得摧枯拉朽的男人中间。我就是这样坚信的。接着他开始唱这首歌。简直把我唱晕。歌里面的女孩就那样地举着蜡烛，然后给这个男人带路。楼下是喧嚣。我眼前的画面却是巴尔扎克的葛朗台家。欧也妮用自己偷偷买的白烛给理查引路，楼下有葛朗台和克罗旭们以及格拉桑一家的暗自算计。这是荒诞的联想。可是我已经想到。然后Eagles就唱Welcome to the Hotel California. Such a lovely place, such a lovely face. 总觉得他们在进行一场空虚的倾诉。无力，而且疲惫。快要结束的时候这个男人告诉我们那个女孩对他说的话，We are all just prisoners here, of our own device.忽然让人觉得无处可逃。于是他最后干脆就说you can check our anytime you like, but you can never leave. 然后我就绝望。
<br>　　还知道里面一个披长发的男人。怀抱一把吉他。他站着唱歌。声音像一个缺了一角的瓷器。华美而又充满某种渴望。所以他总低头，然后低低地唱when we''re hungry, love will keep us alive.就这样恬淡的憧憬。
<br>　　这是我的Eagles。
<br> 
<br>
<br> 
<br>　　　　　　　　　　关于后来
<br>
<br>　　后来我把文章那给母亲看。因为某种不知名的力。那个晚上母亲睡在我的房间。然后她有一丝幽幽地对我说，我觉得很愧疚，不知道怎么给你带来了这样大的伤害，让你这样的绝望。然后我在黑暗中微笑。我不知道怎样回答她的问题。也许是无奈的感觉。她误解我的绝望。我那如丝缎一般治艳的绝望。很少人可以理解。
<br>　　我就这么淡淡的看着过往。流逝湍急地把我卷走。我无谓地溺在水中。我知道一切都是幻觉，所以不去计较什么。我也奢望。但是奢望落空时我不失望。不去承担会让人悲伤地痛苦。我坚信绝望可以让人沉淀。然后纯粹。常常我一个人，偷偷享受这样的感觉。很快乐很放肆。或许可以把它叫做平静。
<br>　　但是我叫它绝望。是和别人不同的绝望。
<br> 
<br> 
<br> 
<br>　　……这些文字很散乱，但不局促。或许就想我本人一样。然后我希望它们散发芬芳。我这样的喜欢写字，喜欢这些单纯的句子。喜欢念出它们，听那样的韵律。有时候走在路上，我就一个人偷偷地构造它们。但它们最终流逝。因为我没有足够强大的载体容纳它们。找个借口，也许我会说，我还是个孩子。但是我自己觉得不可饶恕。不能饶恕自己不会写故事的罪过。还好我没有因为这个苦恼。我是个沉淀的人。或者我是个正在努力沉淀的人。', '一些细碎

――关于我的《寒武纪》

关于名字

艾不是我刻意想要的名字。那天只是一眼瞟到正在听的Alanis Morissette 。这个美丽的英文名字被翻译得支离破碎，艾拉妮丝·莫莉塞特。然后我看到了艾。忽然觉得它诉说我想诉说的心情。于是写下来。

艾是一个凄艳唯美的字。我没有再多地去挑剔它。觉得它很好。后来发现它是一个带草字头的字。我是喜欢草木的。好比我的花名，芊橼。草木落寂而繁华。无声的，却绚烂瑰丽。有时候我觉得它们就像我的内心。可是艾不同。我甚至最初没有意识到它是一个带草字头的字。只是觉得草头底下的那个叉，无奈，又亢奋。但最后只是由一些干草掩饰。草就像外壳。

关于日子

故事有很明确的时间。29日，30日，110 天。我觉得它们是让人安全的。没有巧合，只有宿命。它们淡淡地站在那里。他们让我的想象有了依靠。一如一只鸟，一直在飞，然后终于找一处平坦的地方歇下。盍上翅膀。这样它可以不要太累。终于找到慰籍。

却不是归宿。

关于比喻

我猜想故事里充满了我一成不变的比喻。花朵，植物，抹香鲸。是我叫它们成这样的。

我的绝望花是美丽的。淡紫的，然后开出并不硕大的花朵。败落时变成深深的褐色。于是我想象那样的花瓣。绽放的时候它们平扑开自己的身躯。花瓣并不那般充盈着汁水。紫色的花瓣是干涩的。连阳光也不能反射。然后它们开败。花瓣奄奄的皱褶，向下卷曲。蜷缩成一个团。枯憷的褐色就这么静静地立在那里。就像是血液凝固的颜色。可是没什么好恐惧，没什么好留恋的。流逝就是这样。

我的抹香鲸。我猜想它们是大大的一团，总迫不及待地浮上海面换气。就像小时候游泳的我。然后它们展示他们的肌肤。在暖暖的阳光下。露出水的那部分有浅浅的灰色。布满绒毛。干燥的温暖就这样袭击了我。留在水里的皮肤光亮，有透明的预感。沉沉的黑色。于是我想男人是不是都是这样。沉底的，是阴郁的，也是脆弱柔软的。触碰不得。所以他们需要保护。比女人还需要。我的抹香鲸是有微笑的嘴角的。就是那样一头大大的抹香鲸。有很胖大的头。嘴巴咧得很开，想是到了身子上面。我的抹香鲸有不能完全合拢的嘴。在嘴角那里，双唇依稀地张开。微微颤动。然后引起我想要窥探它牙齿的欲望。引起我想要搂住它胖大的头的欲望。但它就这样沉下去。缓缓的，却不给我任何时间和机会。然后我丢了我的抹香鲸。

关于街道

我幻想艾走过的就是厦门这个小城的中山路。有一种破败的气势汹汹。像是能*倒一切。然后艾就这么漫不经心的走着。踩着很虚的步子。让这条霸道的街道忽然没有了对待她的办法。然后艾就穿梭在人群里。艾从来不怕人多挤散了她和他。因为艾看来，她是这样一个落寂的灵魂。单独一人。艾就忽然这么伸出手去。从海上一路赶来的风从她指缝中穿过。她听到手指和风彼此摩擦的声音。还可以感受灼热的温度。她和风擦出火花。她和风有爱情。

因为艾从来都是向往和风一样的。来去随意，不受约束。同时也失去了归属。或许她本来就没有归属，本来就不属于任何人。

关于王菲

我本来是不愿意提到她的。因为但凡有一点文字的女子，总是那样的喜欢她。就像我一样。但是后来我发现不是。有时候，王菲对于我，更多的是林夕的带名词。或者诠释者。林夕冷静一面的诠释者。我不很喜欢她的《我愿意》《半途而废》，那是姚谦潘协庆的歌。就连《约定》《红豆》我也不那么喜欢。那些都是关于誓言，幸福，以及温暖的。让人暧昧，带有冲动。却不是我的。我真正喜欢的是《情诫》《色诫》《小聪明》《开到荼靡》《寒武纪》《阿修罗》《脸》《麻醉》等等等等。甚至很喜欢她自己写的《堕落》和《末日》。常常在黄昏的时候，那样的不知道是要开灯还是不开的含混暧昧的时候，我放声唱这些歌曲。和谁亦记得不能容他宠坏，不要对他依赖，感情随他出卖，若你喜欢犹大……有太多太多魔力，太少道理，太多太多游戏，只是为了好奇，还有什么值得歇斯底里，对什么东西，死心塌地。一个一个偶像都不外如此，沉迷过的偶像，一个个消失。谁曾伤天害理，谁又是上帝……我就这么用自己最得意的真假声转音拼命的唱，吊着高高的嗓子。然后唱到连最宽容的妈妈都忍受不了，对我说行了行了歇一会吧！然后我就乖乖地沉默。跑进自己的房间里带上耳机，听王菲在那里毫无拘束的歇斯底里。于是我跟着旋律动动嘴巴。没有声音。却很快乐。后来我就想我其实已经被她潜移默化得很惨了。我果真什么都无所谓，然后心里生出一个过结。时间久了，我猜想我的心肯定是那样的疙疙瘩瘩。像榴莲那样。然后我就嘲笑王菲，笑她还唱我是爱你的，我爱你到底。虽然我承认这首《矜持》动听到极至。

当我意识到什么的时候，时间已经流过。不着痕迹。

关于Shakira

我是这样的喜欢这个拉丁女孩子。就像喜欢我自己。我猜想这是一个和我一样容不得别人的女子。因此对于她我选择观望。她有姣好的面庞。还有茂密的金发铺在背后。那是容易让人联想到肉松的头发。暗含一种欲望。所以我想她是充满诱惑的。Allure 。但她的感情是那样的浓烈。我想她是不得以才将它们化做文字和音符的。否则那些感情彼此纠缠，猛烈奔涌，会毁掉她。于是我接受她的音乐，把她的激情输入自己的血管。然后通过伴着她的音乐舞动把这些激情挥霍一空。

随之而来的是一种充实的空虚。

关于颜色

我不擅长画画。从来都对线条和笔法没有一丝敏感或概念。可是我喜欢涂色。于是小时候一本专门供我添色的画册成了我的宝。我记得自己一直喜欢用结实的颜色，也许那就是天生缺乏安全感的表现。后来我成了绿色的支持者。但是不久，我就移情别恋。然后开始喜欢蓝。再没有变过。最喜欢的是靛蓝。那种沉沉的颜色。很冰凉。触摸一下都会寒冷。可是我就这么常年把自己浸泡在里面。感到无限的舒适。现在回过头观望，我猜想是因为我曾经是那么温暖的一个人。甚至灼热。所以需要靛蓝的冰冷。现在却脆弱了。常常喜欢暖暖的颜色。忽然发现我的书包钱包衣服鞋子，到处都是橘色和粉红。也许是我现在觉得冷了，需要温暖一下。

那以后呢？

关于张爱玲

喜欢张喜欢得很突兀。只是仔细地看过她的文集，那样的四本。然后有一天有人问我，你最喜欢的作家是谁。我说鲁迅吧。那人又问，还有呢。我就说张爱玲。从此我就喜欢上她。然后每每有人提及，我总抢着说，张爱玲，是我极喜欢的。我不知道这是巧合还是心理暗示，或者是心理暗藏的情绪的条件反射。但不管怎样，我的确是极喜爱张的。她有华美的文字。富丽堂皇的，却让人感到寒冷。她的笔把人的缺陷刻画的那样清楚。但是不责怪。人性的弱点是没有被责怪的理由的。于是我相信每个人都很无辜。忍受别人的弱点，也忍受自己的弱点。

《心经》是我最喜欢的张的短篇。它让我怜悯里面所有的人。他们都这样瑟索地站在宿命的掌心。想要挣扎。但最终无能为力。我不觉就怜悯他们了。最后我怜悯天下所有人。我们都是这般地无力。所以需要绝望。那是一个可以让我们私自温暖的冰冷的地方。

关于Eagles

接触他们是在很久以后的事情了。虽然知道他们是很早的事。但仍然了解得不清楚。我知道里面有一个头发卷曲的男人。沙哑的声音。我管他的声音叫沙哑，而不是有磁性什么的。然后我们可以看到他手中握着两个苍绿色的沙锤。当Hotel California前奏的吉他Solo响起，他就晃动他手中的沙锤。我想他是在掩饰自己的局促。在一堆把乐器玩得摧枯拉朽的男人中间。我就是这样坚信的。接着他开始唱这首歌。简直把我唱晕。歌里面的女孩就那样地举着蜡烛，然后给这个男人带路。楼下是喧嚣。我眼前的画面却是巴尔扎克的葛朗台家。欧也妮用自己偷偷买的白烛给理查引路，楼下有葛朗台和克罗旭们以及格拉桑一家的暗自算计。这是荒诞的联想。可是我已经想到。然后Eagles就唱Welcome to the Hotel California. Such a lovely place, such a lovely face. 总觉得他们在进行一场空虚的倾诉。无力，而且疲惫。快要结束的时候这个男人告诉我们那个女孩对他说的话，We are all just prisoners here, of our own device.忽然让人觉得无处可逃。于是他最后干脆就说you can check our anytime you like, but you can never leave. 然后我就绝望。

还知道里面一个披长发的男人。怀抱一把吉他。他站着唱歌。声音像一个缺了一角的瓷器。华美而又充满某种渴望。所以他总低头，然后低低地唱when we''re hungry, love will keep us alive.就这样恬淡的憧憬。

这是我的Eagles。

关于后来

后来我把文章那给母亲看。因为某种不知名的力。那个晚上母亲睡在我的房间。然后她有一丝幽幽地对我说，我觉得很愧疚，不知道怎么给你带来了这样大的伤害，让你这样的绝望。然后我在黑暗中微笑。我不知道怎样回答她的问题。也许是无奈的感觉。她误解我的绝望。我那如丝缎一般治艳的绝望。很少人可以理解。

我就这么淡淡的看着过往。流逝湍急地把我卷走。我无谓地溺在水中。我知道一切都是幻觉，所以不去计较什么。我也奢望。但是奢望落空时我不失望。不去承担会让人悲伤地痛苦。我坚信绝望可以让人沉淀。然后纯粹。常常我一个人，偷偷享受这样的感觉。很快乐很放肆。或许可以把它叫做平静。

但是我叫它绝望。是和别人不同的绝望。

……这些文字很散乱，但不局促。或许就想我本人一样。然后我希望它们散发芬芳。我这样的喜欢写字，喜欢这些单纯的句子。喜欢念出它们，听那样的韵律。有时候走在路上，我就一个人偷偷地构造它们。但它们最终流逝。因为我没有足够强大的载体容纳它们。找个借口，也许我会说，我还是个孩子。但是我自己觉得不可饶恕。不能饶恕自己不会写故事的罪过。还好我没有因为这个苦恼。我是个沉淀的人。或者我是个正在努力沉淀的人。', '大概是一只飞鸟，

因为不容易停留，

所以才一直在飞……', '2002-09-21 22:35:00', 14, '20021004040449_bbsid_183807_board_10_659d828c4f.html', '20021004040449');
