INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1640, 194877, 13, 1713, '&lt;鳗鱼的背后是蛇&gt;', '已经驮到倒数第二个拐角，电话到了，我放弃电影往回走，电影离我15米，电话离我15分钟车程，我往更远的所在默默地走。落寞的冲刺来得太凶猛，卷起一阵冷风，我缩在大衣里颤抖。后来过了一个大声说话大声笑大大流眼泪的晚上，沙子进眼里了，揉歪了原本就不正的脸，同学笑得要把我吞下去，我挥挥手在车里听到“再见！不知道她听不听得到，哈哈哈哈。”听到了，bye。
<br>
<br>这个晚上我的话很多，不着边际。
<br>
<br>一个空荡荡的晚上又过去了，我空荡荡地回忆，掏空地记忆，记住了冷酷的表象。虚空。
<br>
<br>我讨厌打车，自从遇到一个粗犷得不行的司机在朋友下车后把歌声开到听不见我的说话，我猜他想要压过我喊救命的声音。结果还是打车回来了，安全下车，习惯性地深呼吸，被高高抛起的沙粒撞在我身上，我听见妖媚的哭泣，如果我能给予，就随同你去。
<br>
<br>闭着眼睛走到电梯门口。独自一人悬在电梯里，有双零度的手伸进包裹的衣服里，阴冷爬到背脊，我面无表情等它来掐我的脖子。看着数字上升，走出电梯，像回到生活着的世界。从阿鼻地狱上来，还要走过人烟淡尽的走道。一个鬼话连扁，一个人性险恶，在这道上来来回回，可怕的最终是道上的自己。迅速转动钥匙，没想又逃了进去。
<br>
<br>隐隐的不安到底有了归宿，客厅里突然出现一只像蛇的东西。心吊在半空扑哧旋转。脚软了，心耷拉了。跳上沙发想象众蛇穿行，开了最亮的灯，打电话通知该通知的人却没联系上，发了短信给爱的人，表露人的本性而已，把自己紧紧贴在沙发上盯着它，40分钟，它不动，我也没动。空白一片，不知道是该我杀了它，还是让它吃完我的肉在我的白骨上绕圈圈。不知道是害怕了，还是真是寂寞了。扫把/菜刀/石头，还有一个我。甘愿这样睡去，梦里它来到我的身旁耳语，告诉我其实它想在我心里冬眠。醒来饥锇难耐，一口一口嚼掉我的心。它轻轻移动身子，蜷成一团，看来是冷了，我提着满满一壶热水。不是不害怕，只是不想让寂寞变成天使的光环硬生生套在它的头上，我蹑手蹑脚小偷小摸走近它，有鳃的蛇？呵呵扁尾巴。只是条鳗鱼。乖，进去进去，就不干不冷了。把它扫进水里。看进镜子里，笑笑自己，翻箱倒柜找找，没发现第二条，安心。
<br>
<br>来条蛇，我也这么做。', '已经驮到倒数第二个拐角，电话到了，我放弃电影往回走，电影离我15米，电话离我15分钟车程，我往更远的所在默默地走。落寞的冲刺来得太凶猛，卷起一阵冷风，我缩在大衣里颤抖。后来过了一个大声说话大声笑大大流眼泪的晚上，沙子进眼里了，揉歪了原本就不正的脸，同学笑得要把我吞下去，我挥挥手在车里听到“再见！不知道她听不听得到，哈哈哈哈。”听到了，bye。

这个晚上我的话很多，不着边际。

一个空荡荡的晚上又过去了，我空荡荡地回忆，掏空地记忆，记住了冷酷的表象。虚空。

我讨厌打车，自从遇到一个粗犷得不行的司机在朋友下车后把歌声开到听不见我的说话，我猜他想要压过我喊救命的声音。结果还是打车回来了，安全下车，习惯性地深呼吸，被高高抛起的沙粒撞在我身上，我听见妖媚的哭泣，如果我能给予，就随同你去。

闭着眼睛走到电梯门口。独自一人悬在电梯里，有双零度的手伸进包裹的衣服里，阴冷爬到背脊，我面无表情等它来掐我的脖子。看着数字上升，走出电梯，像回到生活着的世界。从阿鼻地狱上来，还要走过人烟淡尽的走道。一个鬼话连扁，一个人性险恶，在这道上来来回回，可怕的最终是道上的自己。迅速转动钥匙，没想又逃了进去。

隐隐的不安到底有了归宿，客厅里突然出现一只像蛇的东西。心吊在半空扑哧旋转。脚软了，心耷拉了。跳上沙发想象众蛇穿行，开了最亮的灯，打电话通知该通知的人却没联系上，发了短信给爱的人，表露人的本性而已，把自己紧紧贴在沙发上盯着它，40分钟，它不动，我也没动。空白一片，不知道是该我杀了它，还是让它吃完我的肉在我的白骨上绕圈圈。不知道是害怕了，还是真是寂寞了。扫把/菜刀/石头，还有一个我。甘愿这样睡去，梦里它来到我的身旁耳语，告诉我其实它想在我心里冬眠。醒来饥锇难耐，一口一口嚼掉我的心。它轻轻移动身子，蜷成一团，看来是冷了，我提着满满一壶热水。不是不害怕，只是不想让寂寞变成天使的光环硬生生套在它的头上，我蹑手蹑脚小偷小摸走近它，有鳃的蛇？呵呵扁尾巴。只是条鳗鱼。乖，进去进去，就不干不冷了。把它扫进水里。看进镜子里，笑笑自己，翻箱倒柜找找，没发现第二条，安心。

来条蛇，我也这么做。', NULL, '2003-01-29 15:58:00', 7, '20030410154001_bbsid_194877_board_13_cd033da447.html', '20030410154001');
