INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (838, 160578, 7, 537, '老市区.小巷子.怀旧心情.', '长假马上就要结束.7号上午的火车票.
<br>
<br>爸爸妈妈一直希望我多陪陪他们.有点无奈,但仍是多次拒绝了老同学的邀约.
<br>
<br>今天上午先和他们一起去教堂做礼拜.然后去了南普陀寺给奶奶的灵位行礼.
<br>
<br>礼拜堂离寺庙很远.妈妈问我坐车吗,我说走路好了.家乡和南京相比不过巴掌大块地方.在南京我都已经习惯了步行,回家后自是不忍心把钱乖乖地投给公交公司.
<br>
<br>难得今天没有艳阳高照,可气温仍然很高,持续闷热着.我浑身细细密密地布满了汗珠,黏糊着很不舒服.爸爸妈妈便带我走小巷子,说那里凉快些.
<br>
<br>纵横交错的数不胜数的小巷子,是家乡的一大特色所在.在巷子里迷路没有道理,即使住得再熟络的人一不小心都可能撞进死胡同里出不来.有一回我跑船的爷爷半夜下船准备回家.可在黑漆漆一片中硬是没能绕回住了几十年的地方,结果只好眼睁睁等待天亮再返家.这件事一直被引为笑谈.
<br>
<br>巷子里最宽敞的地方也不能行车,最狭窄的地方则只容许单人通过.巷子的名字都极为有趣,什么相公宫呀,担水巷呀,待教巷呀的.民俗的感觉,淳朴的气息.巷子里头的建筑是没有规划的,高矮不一地错落着,家家户户紧挨着.既有着不知从哪个祖辈开始传下来的十分精致的墙上雕花刻字的木门木窗的老房子,也有着翻新了的漂亮的红砖多层楼房.门口总会坐着些穿着很家居的老人孩子中年妇女,或是晒太阳或是闲聊或是洗洗菜或是做些手工活打发时间.自得其乐的生活方式.到了煮饭时间,一溜过去都弥漫着香喷喷的味道,令人垂涎欲滴.
<br>
<br>有意思的是,由这些蜿蜒曲折的小巷子组成的老市区就在最为摩登的中山路边上,在一字划开的高楼抑或装潢精致的店面之后.出离城市无尽的喧嚣,以其独特的温情存在着.热闹与宁静,现代与古典,繁华与简陋,忙碌与悠闲,没有界限地并存着.而且竟是如此和谐.
<br>
<br>如果从巴黎春天或者来雅出来后一转身拐进条小巷子里,眼前所见立时由珠光宝气五彩斑斓一下子转为平淡闲适慵懒质朴,便会大有恍如隔世洗尽铅华之感.
<br>
<br>小学的6年里,家就住在老市区,虞朝巷.平房,红砖头地板,四季都很潮湿.门外用花盆种了许多植物,玫瑰茉莉西番莲,还有丝瓜.瓜藤密密麻麻地爬满屋顶,一到夏天不但能遮阳,还结出几十条鲜嫩的丝瓜.
<br>
<br>那时候的我还是个不懂事的小姑娘,过着极其简单却很充实的生活.一放假家里洗衣服和拖地的任务就属于我.寒假时少出门.常爬到阁楼上,一本一本地津津有味地看着整一麻袋的连环画.暑假时最开心.爸爸几乎每天都会带着我去海边游泳.根据潮汐的变化,在烈日下戏水或在月光下嬉闹.妈妈则是整天督促我弹琴.贪玩的我总是变着办法逃避枯燥乏味的练习,因此少不了打骂.感谢妈妈,让我从而学会了一样技能.我坚持不考级,因为喜欢的是艺术是音乐本身.我不想拿着什么所谓的标志给别人看.如今闲来无事就会坐到钢琴边弹上几曲,看着修长的手指在键盘上飞速移动流畅的音符随之响起,心里很是满足.
<br>
<br>还有件让我终身难忘的事,每年夏天都会因为家里太闷而中暑.病恹恹地,被抱着去给隔壁的老大爷刮痧.疼着实在不行,哭天抢地只差没扯破嗓子.效果倒是立杆见影的,当天就能跑能跳了.到晚上照旧提着张板凳抓着把扇子和大人们一起到院子里乘凉.一边打蚊子,一边数星星.
<br>
<br>早在8年前已经迁入新居,我一样喜欢这精致的房屋和日渐加快的生活节奏.在老市区,巷子里头的日子,都是些蒙了尘的过去.在离开的那一刹那,它已自动镶上了金边,成为我生命中一道独特而极具温情的风景,那么完好那么清晰地被我珍藏在心底.我怀念当年美好单纯的小幸福.我并不是说现在的我不快乐,只是那种无忧无虑的心境已经一去不复返.成人的世界总有太多残缺.
<br>
<br>时间依然前行.每每怀旧的时候,我总告诉自己,多多把握生活,享受生活.将来回忆时,便能有会心的微笑,而不是面对一片空白的尴尬.', '长假马上就要结束.7号上午的火车票.

爸爸妈妈一直希望我多陪陪他们.有点无奈,但仍是多次拒绝了老同学的邀约.

今天上午先和他们一起去教堂做礼拜.然后去了南普陀寺给奶奶的灵位行礼.

礼拜堂离寺庙很远.妈妈问我坐车吗,我说走路好了.家乡和南京相比不过巴掌大块地方.在南京我都已经习惯了步行,回家后自是不忍心把钱乖乖地投给公交公司.

难得今天没有艳阳高照,可气温仍然很高,持续闷热着.我浑身细细密密地布满了汗珠,黏糊着很不舒服.爸爸妈妈便带我走小巷子,说那里凉快些.

纵横交错的数不胜数的小巷子,是家乡的一大特色所在.在巷子里迷路没有道理,即使住得再熟络的人一不小心都可能撞进死胡同里出不来.有一回我跑船的爷爷半夜下船准备回家.可在黑漆漆一片中硬是没能绕回住了几十年的地方,结果只好眼睁睁等待天亮再返家.这件事一直被引为笑谈.

巷子里最宽敞的地方也不能行车,最狭窄的地方则只容许单人通过.巷子的名字都极为有趣,什么相公宫呀,担水巷呀,待教巷呀的.民俗的感觉,淳朴的气息.巷子里头的建筑是没有规划的,高矮不一地错落着,家家户户紧挨着.既有着不知从哪个祖辈开始传下来的十分精致的墙上雕花刻字的木门木窗的老房子,也有着翻新了的漂亮的红砖多层楼房.门口总会坐着些穿着很家居的老人孩子中年妇女,或是晒太阳或是闲聊或是洗洗菜或是做些手工活打发时间.自得其乐的生活方式.到了煮饭时间,一溜过去都弥漫着香喷喷的味道,令人垂涎欲滴.

有意思的是,由这些蜿蜒曲折的小巷子组成的老市区就在最为摩登的中山路边上,在一字划开的高楼抑或装潢精致的店面之后.出离城市无尽的喧嚣,以其独特的温情存在着.热闹与宁静,现代与古典,繁华与简陋,忙碌与悠闲,没有界限地并存着.而且竟是如此和谐.

如果从巴黎春天或者来雅出来后一转身拐进条小巷子里,眼前所见立时由珠光宝气五彩斑斓一下子转为平淡闲适慵懒质朴,便会大有恍如隔世洗尽铅华之感.

小学的6年里,家就住在老市区,虞朝巷.平房,红砖头地板,四季都很潮湿.门外用花盆种了许多植物,玫瑰茉莉西番莲,还有丝瓜.瓜藤密密麻麻地爬满屋顶,一到夏天不但能遮阳,还结出几十条鲜嫩的丝瓜.

那时候的我还是个不懂事的小姑娘,过着极其简单却很充实的生活.一放假家里洗衣服和拖地的任务就属于我.寒假时少出门.常爬到阁楼上,一本一本地津津有味地看着整一麻袋的连环画.暑假时最开心.爸爸几乎每天都会带着我去海边游泳.根据潮汐的变化,在烈日下戏水或在月光下嬉闹.妈妈则是整天督促我弹琴.贪玩的我总是变着办法逃避枯燥乏味的练习,因此少不了打骂.感谢妈妈,让我从而学会了一样技能.我坚持不考级,因为喜欢的是艺术是音乐本身.我不想拿着什么所谓的标志给别人看.如今闲来无事就会坐到钢琴边弹上几曲,看着修长的手指在键盘上飞速移动流畅的音符随之响起,心里很是满足.

还有件让我终身难忘的事,每年夏天都会因为家里太闷而中暑.病恹恹地,被抱着去给隔壁的老大爷刮痧.疼着实在不行,哭天抢地只差没扯破嗓子.效果倒是立杆见影的,当天就能跑能跳了.到晚上照旧提着张板凳抓着把扇子和大人们一起到院子里乘凉.一边打蚊子,一边数星星.

早在8年前已经迁入新居,我一样喜欢这精致的房屋和日渐加快的生活节奏.在老市区,巷子里头的日子,都是些蒙了尘的过去.在离开的那一刹那,它已自动镶上了金边,成为我生命中一道独特而极具温情的风景,那么完好那么清晰地被我珍藏在心底.我怀念当年美好单纯的小幸福.我并不是说现在的我不快乐,只是那种无忧无虑的心境已经一去不复返.成人的世界总有太多残缺.

时间依然前行.每每怀旧的时候,我总告诉自己,多多把握生活,享受生活.将来回忆时,便能有会心的微笑,而不是面对一片空白的尴尬.', NULL, '2002-05-05 19:05:00', 7, '20020828173700_bbsid_160578_board_7_d0bef07c50.html', '20020828173700');
