INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2496, 220682, 6, 2301, '不可以忘记的!', '多年以后,我一定忘不了这一夜,
<br>闪耀灯光下,她一个人拖着包包,转过头来对我叫喊:
<br>我很讨厌你!你别在跟着我.
<br>那一刻,心是死的.
<br>
<br>1.4月21日2003年
<br>要走的时候,是我们最相爱的时候.
<br>我站在机场外看着她转身进去,有些时候,分开并不代表分离.
<br>至少那一刻我是这么觉得的,我可以感受到她的爱.
<br>飞机离开厦门的时候,我的泪水开始滴落.
<br>我不想她担心,我不想她走的时候不开心.
<br>
<br>晚上就到了香港转机,我记得接到她电话的时候我正和我兄弟在一起
<br>她在电话那头哭着,哭着说:老公,我好害怕,这里我一个人都不认识.
<br>那一刻我真的好心痛~我好想在她身旁陪着她.我真的不想让她离开我
<br>
<br>2.那本日记
<br>她到了,她给了我电话.
<br>她告诉我她要开始给我写日记,然后到了回国的时候拿给我
<br>却没想到,这本日记花费了我多少的等待才到我的手里.
<br>写日记的人却已经不属于我了
<br>日记里写着:她想我,想和我永远在一起.
<br>却也成了最鲜明的对比!
<br>
<br>3.幸福
<br>她在MSN发信息给我:他比你好一百倍.
<br>我真的不知道怎么告诉她,有什么办法让她知道:我的爱比他多一百倍
<br>她选择的是他,她姐妹的男朋友,一个她姐妹从别人身边抢过来的人.
<br>这是报应吗~?她的姐妹哭着对我说.
<br>我真的不知道该怎么回答,曾经的恋人现在如同魔鬼般恐怖,谁又愿意去接受这事实呢~?
<br>她要她的快乐,她不要她的朋友,她的守护者.
<br>我在这头滴落泪水,她在MSN那头开心快乐.她说:哪怕我被耍也无所谓
<br>这是她吗~?我好陌生
<br>
<br>4.中山路
<br>我自己一个人走这条街难免会有些凄凉.
<br>曾经这是我们的快乐,哪怕两个人口袋里没有钱,只要从街尾走到街头,这已经是一种幸福,我要的幸福.只要她陪着我.一步一步.
<br>我告诉那个男的:敢跟我比爱吗&gt;?我可以拿一把刀,想砍自己一刀,你要是敢,自己砍自己一刀,然后我再砍第二刀,你再砍第二刀.
<br>他告诉我:我没法~
<br>只是,他可以不用付出就得到她的爱情,他可以背叛自己的爱情,去跟自己女朋友的姐妹在一起.
<br>只是,她喜欢他~她可以为了他不要整个世界,然后来怪我.
<br>
<br>5.心愿
<br>要我拱手让出她,比死还痛苦.
<br>我不想她不快乐,她执意着想和他在一起,她姐妹的男朋友,一个玩世不恭的人,我真的不知道该如何~在她对我怒吼的时候:我宁愿做别人的情妇!
<br>
<br>爱情有些时候是残忍的,我第一次感觉自己的无能为力.
<br>我开始恐惧,我开始怀疑.这就是我曾经爱过的她吗~?
<br>那SM外面的大草地,那星空下,依偎着看月娘.
<br>我再也回不去了~对吗~?不管我如何的用尽力气,不管我如何的哀号哭泣,我再也牵不到她的手了!
<br>
<br>有些时候,走一段路,听一首歌,读一本书,看一片电影,
<br>那些主角亲吻拥抱,那些甜蜜,却不是我可以要的到的.
<br>我的故事就是这样:等到她回来,却是和别人.
<br>这是一个悲剧,虽然有人告诉过我,一个悲剧是因为主角的悲剧性格所影响的~可是我不相信~不相信这些P话!
<br>我真的只想要陪着她~带她去吃那些中国菜,带她去看这一年没看的电影,带她去走走.这只是一个小小的心愿!却是如此的遥不可及!
<br>
<br>6.担心
<br>她的姐妹在QQ里告诉我,被玩的一定是她.
<br>我告诉她的姐妹,那我一定不会放过他!哪怕要坐牢.
<br>我不想让她受到伤害,我告诉那男的,你要是要跟她在一起,你就得等她一年!这一年内如果你找别的女生,我一定不放过你.
<br>
<br>我不知道我的恐吓有没有作用,可是我真的很爱她~我真的不想让她受到伤害,哪怕这伤害是她咎由自取,可是我真的想守着她~永远地守着.
<br>
<br>寒冷来临的时候,我会开始担心,她有没有多穿衣服.
<br>吃饭的时候,我会开始想,她吃了没有,胃还会痛吗?
<br>我真的无法不去想她~我也知道~这样是一种折磨.
<br>
<br>7.2007年圣诞节
<br>在她刚去新西兰的时候我曾经告诉她:我会等你五年,等你回来厦门
<br>我不变心,那些回忆我不敢,也不可以忘记.
<br>我答应她的事情我一件一件做到了~不再游手好闲,不再打架斗欧,不再抽烟,不再日夜颠倒,不再不工作,
<br>我退出哪个圈子,我努力工作,我上进了~
<br>我答应她的事情我一定要做到.只拖不欠.
<br>
<br>只可惜,她已经不需要了~她要的是他~是那个被她好朋友从别人手中抢来的人,她为了他可以失去全世界.
<br>
<br>我又算什么呢~?只是一个笑话~?傻傻守护着她,傻傻地等着她.
<br>等回来的是这样的结果~?等回来是她和别人的快乐?
<br>
<br>8.还有四年
<br>已经走了一次了~她还要离开厦门三次.到四年后真正回到厦门
<br>只是,这四年会发生多少事情?这四年她属于谁?谁拥抱她?
<br>我真的难以想象~她告诉我~如果没有去新西兰,可能结局不是这样.
<br>可是?可是爱情真的敌不过时间吗~?
<br>
<br>我答应她,要再等四年.可是等了四年后,我却不一定会在她的身边
<br>2007年圣诞节,这或许是一个新的开始,也或许是永远的结束.
<br>缘,我们曾经那么的相爱,我们曾经那么的努力让彼此不分开,为什么你现在却会选择一个有女朋友的人?为什么我们的爱情象个笑话~?
<br>
<br>如果让我从来一次!我还是会和你!还是会等你~虽然是这种结果,我却不后悔~这就是我和你的不同~
<br>
<br>
<br>袁耀发:亲爱的你在哪里?
<br>我最亲爱的你怎么了
<br>�e不吭一声就离开
<br>这样我会不知所措
<br>如果我真的犯了不可原谅的错
<br>请直接告�V我  我还可以能够为你做甚么
<br>亲爱的你在哪里 哦在哪里 在哪里怎么能放弃
<br>才好不容易费尽力气 我们才�K於在一起
<br>亲爱的你在哪里 哦在哪里 在哪里�e轻言放弃
<br>早和你约定不管哪里不用怕 有我一直在陪你
<br>
<br>如果分开是上天�]定喔 �e在抱怨你自己无能为力', '多年以后,我一定忘不了这一夜,

闪耀灯光下,她一个人拖着包包,转过头来对我叫喊:

我很讨厌你!你别在跟着我.

那一刻,心是死的.

1.4月21日2003年

要走的时候,是我们最相爱的时候.

我站在机场外看着她转身进去,有些时候,分开并不代表分离.

至少那一刻我是这么觉得的,我可以感受到她的爱.

飞机离开厦门的时候,我的泪水开始滴落.

我不想她担心,我不想她走的时候不开心.

晚上就到了香港转机,我记得接到她电话的时候我正和我兄弟在一起

她在电话那头哭着,哭着说:老公,我好害怕,这里我一个人都不认识.

那一刻我真的好心痛~我好想在她身旁陪着她.我真的不想让她离开我

2.那本日记

她到了,她给了我电话.

她告诉我她要开始给我写日记,然后到了回国的时候拿给我

却没想到,这本日记花费了我多少的等待才到我的手里.

写日记的人却已经不属于我了

日记里写着:她想我,想和我永远在一起.

却也成了最鲜明的对比!

3.幸福

她在MSN发信息给我:他比你好一百倍.

我真的不知道怎么告诉她,有什么办法让她知道:我的爱比他多一百倍

她选择的是他,她姐妹的男朋友,一个她姐妹从别人身边抢过来的人.

这是报应吗~?她的姐妹哭着对我说.

我真的不知道该怎么回答,曾经的恋人现在如同魔鬼般恐怖,谁又愿意去接受这事实呢~?

她要她的快乐,她不要她的朋友,她的守护者.

我在这头滴落泪水,她在MSN那头开心快乐.她说:哪怕我被耍也无所谓

这是她吗~?我好陌生

4.中山路

我自己一个人走这条街难免会有些凄凉.

曾经这是我们的快乐,哪怕两个人口袋里没有钱,只要从街尾走到街头,这已经是一种幸福,我要的幸福.只要她陪着我.一步一步.

我告诉那个男的:敢跟我比爱吗>?我可以拿一把刀,想砍自己一刀,你要是敢,自己砍自己一刀,然后我再砍第二刀,你再砍第二刀.

他告诉我:我没法~

只是,他可以不用付出就得到她的爱情,他可以背叛自己的爱情,去跟自己女朋友的姐妹在一起.

只是,她喜欢他~她可以为了他不要整个世界,然后来怪我.

5.心愿

要我拱手让出她,比死还痛苦.

我不想她不快乐,她执意着想和他在一起,她姐妹的男朋友,一个玩世不恭的人,我真的不知道该如何~在她对我怒吼的时候:我宁愿做别人的情妇!

爱情有些时候是残忍的,我第一次感觉自己的无能为力.

我开始恐惧,我开始怀疑.这就是我曾经爱过的她吗~?

那SM外面的大草地,那星空下,依偎着看月娘.

我再也回不去了~对吗~?不管我如何的用尽力气,不管我如何的哀号哭泣,我再也牵不到她的手了!

有些时候,走一段路,听一首歌,读一本书,看一片电影,

那些主角亲吻拥抱,那些甜蜜,却不是我可以要的到的.

我的故事就是这样:等到她回来,却是和别人.

这是一个悲剧,虽然有人告诉过我,一个悲剧是因为主角的悲剧性格所影响的~可是我不相信~不相信这些P话!

我真的只想要陪着她~带她去吃那些中国菜,带她去看这一年没看的电影,带她去走走.这只是一个小小的心愿!却是如此的遥不可及!

6.担心

她的姐妹在QQ里告诉我,被玩的一定是她.

我告诉她的姐妹,那我一定不会放过他!哪怕要坐牢.

我不想让她受到伤害,我告诉那男的,你要是要跟她在一起,你就得等她一年!这一年内如果你找别的女生,我一定不放过你.

我不知道我的恐吓有没有作用,可是我真的很爱她~我真的不想让她受到伤害,哪怕这伤害是她咎由自取,可是我真的想守着她~永远地守着.

寒冷来临的时候,我会开始担心,她有没有多穿衣服.

吃饭的时候,我会开始想,她吃了没有,胃还会痛吗?

我真的无法不去想她~我也知道~这样是一种折磨.

7.2007年圣诞节

在她刚去新西兰的时候我曾经告诉她:我会等你五年,等你回来厦门

我不变心,那些回忆我不敢,也不可以忘记.

我答应她的事情我一件一件做到了~不再游手好闲,不再打架斗欧,不再抽烟,不再日夜颠倒,不再不工作,

我退出哪个圈子,我努力工作,我上进了~

我答应她的事情我一定要做到.只拖不欠.

只可惜,她已经不需要了~她要的是他~是那个被她好朋友从别人手中抢来的人,她为了他可以失去全世界.

我又算什么呢~?只是一个笑话~?傻傻守护着她,傻傻地等着她.

等回来的是这样的结果~?等回来是她和别人的快乐?

8.还有四年

已经走了一次了~她还要离开厦门三次.到四年后真正回到厦门

只是,这四年会发生多少事情?这四年她属于谁?谁拥抱她?

我真的难以想象~她告诉我~如果没有去新西兰,可能结局不是这样.

可是?可是爱情真的敌不过时间吗~?

我答应她,要再等四年.可是等了四年后,我却不一定会在她的身边

2007年圣诞节,这或许是一个新的开始,也或许是永远的结束.

缘,我们曾经那么的相爱,我们曾经那么的努力让彼此不分开,为什么你现在却会选择一个有女朋友的人?为什么我们的爱情象个笑话~?

如果让我从来一次!我还是会和你!还是会等你~虽然是这种结果,我却不后悔~这就是我和你的不同~

袁耀发:亲爱的你在哪里?

我最亲爱的你怎么了

�e不吭一声就离开

这样我会不知所措

如果我真的犯了不可原谅的错

请直接告�V我  我还可以能够为你做甚么

亲爱的你在哪里 哦在哪里 在哪里怎么能放弃

才好不容易费尽力气 我们才�K於在一起

亲爱的你在哪里 哦在哪里 在哪里�e轻言放弃

早和你约定不管哪里不用怕 有我一直在陪你

如果分开是上天�]定喔 �e在抱怨你自己无能为力', NULL, '2003-12-14 15:12:00', 83, '20040104081313_bbsid_220682_board_6_c6b8d9c888.html', '20040104081313');
