INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1819, 203593, 13, 814, '小时候的事', '那是在我读小学四年级的时候，具体季节我已经记不清了，反正记忆中总有股烧枯草的味道，大概是秋天吧。
<br>
<br>小学的时候我学习特别好，可就是特别喜欢游戏机，那会刚有任天堂的8位机，我发疯似的着迷，后来班里有个同学家里买了一台。可问题出来了，我跟那个同学平时根本就不怎么说话，根本就没在一块玩过，可是在游戏机的吸引下，我想出一整套的方案。
<br>
<br>一开始的时候，主动把作业借给他抄，下课后主动套磁，有事没事总是叫上他，最后跟着他一起回家（根本就不顺路），熟悉了路线之后开始拖着不肯回家，等着他开口说，上咱们家玩吧。还真想不到，丫死活就是不开口，就这么整整耗了小半个学期，一天下午放学，丫终于对我说，上我们家去玩吧，我有游戏机！
<br>
<br>至今仍然记得那一刻的感动，要不是丫也是一带把的，差点就想锛他了。
<br>
<br>现在想起来，我当时还是颇有几分心计的，不过老妈管这叫阴险，这么小的孩子就能为了一个目的而想出这么复杂的方案，这不是阴险是什么？这孩子长大了肯定成不了什么好人。
<br>
<br>关于我是不是好人的事，与我挨老爸的揍无关，所以先按下不表，小时候为了游戏机而套磁的事就是这样的。
<br>
<br>直从成功打入同学家，玩上游戏机以后，学习成绩并不向人们想的那样一落千帐，还是保持老样子，玩着玩着就来到了期末考试，事情也就来到了一个关键的地方。
<br>
<br>我不知道现在的孩子在小学的时候，还有没有一门叫自然的，反正我那会是有的，教些乱七八糟的东西。
<br>
<br>当我认认真真的考完了语文数学之后，游戏瘾又犯了，浑身难受（跟我现在犯烟瘾一样），于是我想出了一个当时的孩子想都不敢想的方案，罢考，不去考那个劳什子的自然，去打游戏机。没想到那个同学居然同意了！（我非常后悔失去了一个小时候的知己）
<br>
<br>于是第二天，我还是老样子的背着书包出门，老样子的拿着馒头走到弄堂口扔掉，老样子的消失在老妈的视线中，接下来所做的事就不是老样子了，没错，我真的去了同学家。在底楼的一堆自行车里面找到了他，丫为了等我已经在自行车堆中猫了一个小时了。（现在能这样守信用的朋友已经很少了）
<br>
<br>这一天，是我小时候玩游戏机最快乐的一天，很多年以后才有人说，快乐是短暂的。我们在这么多年前就已经尝试了，所以我现在对潮流很反感。
<br>
<br>那天没有考试，打游戏的事就是这样的。接下来就是我挨老爸的揍了。
<br>
<br>挨揍的事是发生在老爸发现了我学期结束后的成绩单之后，所以成绩单的事我必须花一点笔墨。
<br>关于成绩单的事是这样的。
<br>在发成绩单之前，我以为会有老师来找我麻烦，让我补考，但事情超出了我的预算，那天监考的是其他班的老师，根本没有意识到缺了人，所以事后我连补考的机会都没有，班主任在填成绩单的时候，直接就在自然这门课上填了一个零分。当时我看到零分的时候，的确有一段时间愣住了，不知所措，但很快就开始考虑如何解释这个零分。
<br>
<br>也许是那天我照惯例扔了那个馒头，没有吃早饭的缘故，血糖过低，大脑有点供氧不足，我竟然没有想到再零前面再填一个1，后面加一个零！（对此我至今仍然懊悔不已）。关于那个零分的事情就是这样的。
<br>
<br>回家以后，我还是老样子不动声色的看完了动画片，准备洗脸洗脚上床睡觉的时候，老爸提出要看我的成绩单，这时我还是非常镇静的拿出成绩单，递给老爸。据后来老妈回忆说，我当时的镇定的表情根本不像是一个小学四年级的孩子，而像一个交代犯罪经过的罪犯，所以我认为孩子应该惊惶失措的时候故作镇定，其实并不是一件好事，至少对于父母来说，这有驳于他们的理论跟观念，大人们认为这是不对的，这不是一个好孩子所应该做的，所以我老妈更加绝望的认为，我长大以后肯定是个罪犯。所以小时候的先锋思想，往往是跟罪犯划等号的，至少我妈是这么认为的。
<br>
<br>零在所有自然数之中是最小的，这点蒙不了大专生的老爸，在老爸阴沉着脸问了个为什么之后，我开始了我当时最剧有创意的一个回答。或许那时就暗示了我将来会成为一个设计。
<br>
<br>我当时没有慌张，眼睛没有看其他地方，声音也没有颤抖。
<br>
<br>我说：因为我考试的时候忘了写姓名了，这个毛病很多同学都犯过，老师为了杜绝我们再犯这个毛病，就规定，以后谁的卷子上没有姓名，就将作零分处理。
<br>
<br>说完后，我非常冷静的看着老爸，还用略带挑衅的眼光看了老妈一眼（这是老妈后来的描述），现在我回想起来，我这两眼看的非常多余，应该说正是这两眼才直接导致了我后面的挨揍。因为老爸在看见我的眼神之后，决定了一件事，就是他要去学校核实。然后就让我睡觉了，那会我还很健康，除了瘦了点之外，还没有失眠的毛病，所以那天晚上我还是老样子睡得跟死人一样。暴风雨前夜总是一派祥和，所有好莱坞的灾难片都是这样。所以关于老爸看成绩单的事就是这样。
<br>
<br>事情发展到这一步，已经完全脱离了我预料跟掌握，我无法让老师跟我达成共识，也无法阻止老爸去学校核实，唯一想的就是，一天上六节课简直太少！这帮老师的工资也挣的太轻松了，最起码你得一天上十六节，或者二十节。
<br>
<br>六节课之后，我还是回家了，没有跟那个同学说任何话。
<br>所有挨揍以前的事就是这样的。
<br>
<br>关于挨揍，我已经不想用太多笔墨去渲染，对于一个必然的结果，我只能去接受，我只是一个上四年级的孩子，老爸要揍我，我只能挨揍，就跟古代的大臣一样，君要臣死，臣不得不死，当然了，老爸不可能把我打死，不过后来我回想起来，老爸那天出手的架式倒全是往死里打的招。
<br>关于我挨老爸的揍是这样的。
<br>
<br>拎着我的耳朵进了里屋，关上了门。拿起晾衣服用的竹杆对着我腿就是一下，然后就没有第二下了，因为竹杆已经断了。想跑已经是不可能的，五米之内，老爸的启动速度绝对能够防住世界上任何一个前锋，毕竟那会老爸才三十多岁，而且十年后卫不是白当的。
<br>
<br>接下来的记忆有点断断续续，因为脑袋挨了一下重击。关于脑袋的事是这样的。老爸两步助跑，开大脚解围，踢的当然不是足球，是他的儿子，也就是我。我从小就做梦能飞翔，但绝对想不到我生平第一次的飞行感受是来自老爸的一个大脚，我清楚的记得，当时的飞行高度应该在30－50离米之间，由于起飞的相当突然，我根本来不及做任何安全措施，就开始了一连串的物理定律，物体被抛起，在空中划了一道不算美丽的弧线，然后在重力加速度的吸引下，结结实实的撞上房门，脑袋外壳与木质门板发生碰撞，产生副产品，一声巨响。
<br>
<br>所有人都以为，这个时候将一切都归于平静，我当时也是这么想的。可老爸不是这么想，看来我老爸也有当设计的天赋。
<br>
<br>接下来的事情，我一点也记不清了，看来老爸那一脚大脚，给我造成了无可挽回的损失。事后据老妈回忆说，当时进门的时候就听见里屋传出很大的动静，老妈以为家里进贼了，进来后才知道，原来是我在挨打。现在我可以推理得出，当初老爸打我的架式已经完全按照抓住贼以后的标准。后来我只依稀记得老妈大喊了一声，老爸就住手了，后来据老爸酒后自暴说，当初你妈喊，你要再碰儿子一下，我就跟你离婚。没想到老妈说过这句话十几年后，真的跟老爸离婚了。不过再那以后老爸还是揍过我很多次，我一点都没有感到意外。
<br>
<br>很多年过去了，有一年过年的时候，老妈又重新提起这件事，说我当时没有一滴眼泪，也不喊疼，跟傻子一样坐在地上，目光呆滞，而老爸缺像个疯子一样手舞足蹈对我一顿猛揍，说从来没见过你爸打你打的这么凶的。
<br>
<br>再后来，没过两天，老妈就带我去医院做了全身检查，还特意找了脑科的大夫给我做脑电波，老妈非常怕我被老爸打成一个傻子，可那个四眼大夫沉重的告诉我老妈说，孩子一点事没有，脑电波显示非常正常，小孩子过两天就好了。老妈难得去一次医院，对大夫说的话深信不疑，而我至今对那个大夫说的话表示怀疑。', '那是在我读小学四年级的时候，具体季节我已经记不清了，反正记忆中总有股烧枯草的味道，大概是秋天吧。

小学的时候我学习特别好，可就是特别喜欢游戏机，那会刚有任天堂的8位机，我发疯似的着迷，后来班里有个同学家里买了一台。可问题出来了，我跟那个同学平时根本就不怎么说话，根本就没在一块玩过，可是在游戏机的吸引下，我想出一整套的方案。

一开始的时候，主动把作业借给他抄，下课后主动套磁，有事没事总是叫上他，最后跟着他一起回家（根本就不顺路），熟悉了路线之后开始拖着不肯回家，等着他开口说，上咱们家玩吧。还真想不到，丫死活就是不开口，就这么整整耗了小半个学期，一天下午放学，丫终于对我说，上我们家去玩吧，我有游戏机！

至今仍然记得那一刻的感动，要不是丫也是一带把的，差点就想锛他了。

现在想起来，我当时还是颇有几分心计的，不过老妈管这叫阴险，这么小的孩子就能为了一个目的而想出这么复杂的方案，这不是阴险是什么？这孩子长大了肯定成不了什么好人。

关于我是不是好人的事，与我挨老爸的揍无关，所以先按下不表，小时候为了游戏机而套磁的事就是这样的。

直从成功打入同学家，玩上游戏机以后，学习成绩并不向人们想的那样一落千帐，还是保持老样子，玩着玩着就来到了期末考试，事情也就来到了一个关键的地方。

我不知道现在的孩子在小学的时候，还有没有一门叫自然的，反正我那会是有的，教些乱七八糟的东西。

当我认认真真的考完了语文数学之后，游戏瘾又犯了，浑身难受（跟我现在犯烟瘾一样），于是我想出了一个当时的孩子想都不敢想的方案，罢考，不去考那个劳什子的自然，去打游戏机。没想到那个同学居然同意了！（我非常后悔失去了一个小时候的知己）

于是第二天，我还是老样子的背着书包出门，老样子的拿着馒头走到弄堂口扔掉，老样子的消失在老妈的视线中，接下来所做的事就不是老样子了，没错，我真的去了同学家。在底楼的一堆自行车里面找到了他，丫为了等我已经在自行车堆中猫了一个小时了。（现在能这样守信用的朋友已经很少了）

这一天，是我小时候玩游戏机最快乐的一天，很多年以后才有人说，快乐是短暂的。我们在这么多年前就已经尝试了，所以我现在对潮流很反感。

那天没有考试，打游戏的事就是这样的。接下来就是我挨老爸的揍了。

挨揍的事是发生在老爸发现了我学期结束后的成绩单之后，所以成绩单的事我必须花一点笔墨。

关于成绩单的事是这样的。

在发成绩单之前，我以为会有老师来找我麻烦，让我补考，但事情超出了我的预算，那天监考的是其他班的老师，根本没有意识到缺了人，所以事后我连补考的机会都没有，班主任在填成绩单的时候，直接就在自然这门课上填了一个零分。当时我看到零分的时候，的确有一段时间愣住了，不知所措，但很快就开始考虑如何解释这个零分。

也许是那天我照惯例扔了那个馒头，没有吃早饭的缘故，血糖过低，大脑有点供氧不足，我竟然没有想到再零前面再填一个1，后面加一个零！（对此我至今仍然懊悔不已）。关于那个零分的事情就是这样的。

回家以后，我还是老样子不动声色的看完了动画片，准备洗脸洗脚上床睡觉的时候，老爸提出要看我的成绩单，这时我还是非常镇静的拿出成绩单，递给老爸。据后来老妈回忆说，我当时的镇定的表情根本不像是一个小学四年级的孩子，而像一个交代犯罪经过的罪犯，所以我认为孩子应该惊惶失措的时候故作镇定，其实并不是一件好事，至少对于父母来说，这有驳于他们的理论跟观念，大人们认为这是不对的，这不是一个好孩子所应该做的，所以我老妈更加绝望的认为，我长大以后肯定是个罪犯。所以小时候的先锋思想，往往是跟罪犯划等号的，至少我妈是这么认为的。

零在所有自然数之中是最小的，这点蒙不了大专生的老爸，在老爸阴沉着脸问了个为什么之后，我开始了我当时最剧有创意的一个回答。或许那时就暗示了我将来会成为一个设计。

我当时没有慌张，眼睛没有看其他地方，声音也没有颤抖。

我说：因为我考试的时候忘了写姓名了，这个毛病很多同学都犯过，老师为了杜绝我们再犯这个毛病，就规定，以后谁的卷子上没有姓名，就将作零分处理。

说完后，我非常冷静的看着老爸，还用略带挑衅的眼光看了老妈一眼（这是老妈后来的描述），现在我回想起来，我这两眼看的非常多余，应该说正是这两眼才直接导致了我后面的挨揍。因为老爸在看见我的眼神之后，决定了一件事，就是他要去学校核实。然后就让我睡觉了，那会我还很健康，除了瘦了点之外，还没有失眠的毛病，所以那天晚上我还是老样子睡得跟死人一样。暴风雨前夜总是一派祥和，所有好莱坞的灾难片都是这样。所以关于老爸看成绩单的事就是这样。

事情发展到这一步，已经完全脱离了我预料跟掌握，我无法让老师跟我达成共识，也无法阻止老爸去学校核实，唯一想的就是，一天上六节课简直太少！这帮老师的工资也挣的太轻松了，最起码你得一天上十六节，或者二十节。

六节课之后，我还是回家了，没有跟那个同学说任何话。

所有挨揍以前的事就是这样的。

关于挨揍，我已经不想用太多笔墨去渲染，对于一个必然的结果，我只能去接受，我只是一个上四年级的孩子，老爸要揍我，我只能挨揍，就跟古代的大臣一样，君要臣死，臣不得不死，当然了，老爸不可能把我打死，不过后来我回想起来，老爸那天出手的架式倒全是往死里打的招。

关于我挨老爸的揍是这样的。

拎着我的耳朵进了里屋，关上了门。拿起晾衣服用的竹杆对着我腿就是一下，然后就没有第二下了，因为竹杆已经断了。想跑已经是不可能的，五米之内，老爸的启动速度绝对能够防住世界上任何一个前锋，毕竟那会老爸才三十多岁，而且十年后卫不是白当的。

接下来的记忆有点断断续续，因为脑袋挨了一下重击。关于脑袋的事是这样的。老爸两步助跑，开大脚解围，踢的当然不是足球，是他的儿子，也就是我。我从小就做梦能飞翔，但绝对想不到我生平第一次的飞行感受是来自老爸的一个大脚，我清楚的记得，当时的飞行高度应该在30－50离米之间，由于起飞的相当突然，我根本来不及做任何安全措施，就开始了一连串的物理定律，物体被抛起，在空中划了一道不算美丽的弧线，然后在重力加速度的吸引下，结结实实的撞上房门，脑袋外壳与木质门板发生碰撞，产生副产品，一声巨响。

所有人都以为，这个时候将一切都归于平静，我当时也是这么想的。可老爸不是这么想，看来我老爸也有当设计的天赋。

接下来的事情，我一点也记不清了，看来老爸那一脚大脚，给我造成了无可挽回的损失。事后据老妈回忆说，当时进门的时候就听见里屋传出很大的动静，老妈以为家里进贼了，进来后才知道，原来是我在挨打。现在我可以推理得出，当初老爸打我的架式已经完全按照抓住贼以后的标准。后来我只依稀记得老妈大喊了一声，老爸就住手了，后来据老爸酒后自暴说，当初你妈喊，你要再碰儿子一下，我就跟你离婚。没想到老妈说过这句话十几年后，真的跟老爸离婚了。不过再那以后老爸还是揍过我很多次，我一点都没有感到意外。

很多年过去了，有一年过年的时候，老妈又重新提起这件事，说我当时没有一滴眼泪，也不喊疼，跟傻子一样坐在地上，目光呆滞，而老爸缺像个疯子一样手舞足蹈对我一顿猛揍，说从来没见过你爸打你打的这么凶的。

再后来，没过两天，老妈就带我去医院做了全身检查，还特意找了脑科的大夫给我做脑电波，老妈非常怕我被老爸打成一个傻子，可那个四眼大夫沉重的告诉我老妈说，孩子一点事没有，脑电波显示非常正常，小孩子过两天就好了。老妈难得去一次医院，对大夫说的话深信不疑，而我至今对那个大夫说的话表示怀疑。', '当茶七分，水十分，则茶亦七分.....', '2003-05-28 00:39:00', 15, '20030618091953_bbsid_203593_board_13_00d87ae3ed.html', '20030618091953');
