INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (144, 135636, 12, 103, '男人必需的几个女人', '预知未来的祖母（或外祖母） 
<br>
<br>祖母是最疼孙子的，对很多男性而言，祖母是童年时代接触最多的女人，她慈祥的笑容，是记忆深处的一片阳光；颤微微的身躯，是永远撑开在头顶的保护伞。只有她在场，父亲的棍子永远不会亲吻我们的屁股，我们的所有错误都会被她包容，她留给我们印象最深的一句话就是：“小孩子嘛，长大了就会懂事。”也许她不一定能看到我们长大，但她的预言往往应验得十分准确。 
<br>
<br>
<br>温柔善良的母亲
<br>
<br>母亲是男人生命中的第一个女人，她给了我们生命，并永远对我们充满信心，她给我们象祖母一样的温暖，但其中又包含着一丝柔和的威严，让我们不敢肆无忌惮。我们对她的依恋与生俱来，失败时，我们从她那里得到鼓励，成功时，我们从她那里 领受告诫。从儿时的碗底的荷包蛋，到远赴他乡收到的贺卡、电话，她永远是第一个祝我们生日快乐的人，而我们却似乎从来也不知道她的生日是哪一天。等我们有了孩子，她又多了预知未来的特异功能，并时时将我们心底久违的画面唤醒。
<br>
<br>
<br>帮我偷懒的大姐
<br>
<br>她可一定得是货真价实的亲姐姐。有她在，我就永远不用擦桌子、扫地、洗碗、倒垃圾；如果能大我五岁以上，连开家长会这件最要命的事都迎刃而解了，何况写作文，做算数这种小case? 而且，还有很多额外的实惠，前街开游戏厅的李二狗老让我免费打电子游戏；后巷做冷饮生意的王大楞常送我冰激淋；嘿嘿！想追我姐？还得再加把劲！ 
<br>
<br>
<br>完美的初恋情人
<br>
<br>她给你恋爱的启蒙。她可能是漂亮的英语老师，也可能是隔壁高你两个年级的小姐姐，她十分完美，令你朝思暮想，一看见她就脸红心跳，你不时觊觎她的行踪，拼命想引起她注意，于是你的外语便出奇的好，或者某个体育项目相当拔尖，再不就成了小有名气的校园才子，那个时期，她是你前进的动力。多年以后，你仍会记得这份青橄榄一样的美好。 
<br>
<br>
<br>擦肩而过的红颜知已
<br>
<br>恋人一时而朋友一生。也许是读书时那个同桌的你，也许是办公室里那个对面的她，你们一起疯，一起闹，一起拿领导开玩笑。恋爱时，你让她帮你传纸条，你让她为你做参考，对你而言，她是一位爱穿裙子的哥们，一位常抹口红的兄弟，也许她帮你带口信时，怀着满腹委屈；也许当你诉说你恋爱中的欢娱时，她的心正在流涕；也许多年以后，当旁人无意点破其中隐情时，她已是别人的妻……也许根本没有也许。你和她是两条平行线，相似而默契，却永远没有交点。
<br>
<br>
<br>无可奈何的妻
<br>
<br>婚礼的进行曲响起来，她的父亲将她交给了你。不错，人人都以为是这样，但是不久你会发现，是你将自己交给了她，你的工资、奖金、加班费……你一切的一切。谈恋爱时那只依人的小鸟不见了，出现在你面前的是你生母、养母、岳母之外的另一位母亲。你又找回了儿时的感觉：放学不许贪玩立刻回家；饭前洗手；睡前刷牙；袜子不许乱扔；买喜欢的东西要向家长申请；天冷要多穿点衣……你也曾抗争，也曾奋起，但最后认输的总是你，时光漂白了你的鬓发，岁月压弯了你的身躯，你终于发现，你最喜欢听她说的话竟然是，“不许……”和“注意……”
<br> 
<br>
<br>最贴心的女儿
<br>
<br>不能算是恋父情结，充其量是同性相斥，老娘教女儿就象老爸管儿子一样敢下狠手，所以父亲做女儿挡箭牌的机会自然多些，女儿也就喜欢夺在父亲背后。到了年纪领个对象回家，老爸一看小伙子人不错就准备点头，又和女儿站到了一边，不象掌财政大权的老妈那样有经济头脑，要横向比较、纵向分析。难怪事成之后女儿要加倍孝敬了。', '预知未来的祖母（或外祖母）

祖母是最疼孙子的，对很多男性而言，祖母是童年时代接触最多的女人，她慈祥的笑容，是记忆深处的一片阳光；颤微微的身躯，是永远撑开在头顶的保护伞。只有她在场，父亲的棍子永远不会亲吻我们的屁股，我们的所有错误都会被她包容，她留给我们印象最深的一句话就是：“小孩子嘛，长大了就会懂事。”也许她不一定能看到我们长大，但她的预言往往应验得十分准确。

温柔善良的母亲

母亲是男人生命中的第一个女人，她给了我们生命，并永远对我们充满信心，她给我们象祖母一样的温暖，但其中又包含着一丝柔和的威严，让我们不敢肆无忌惮。我们对她的依恋与生俱来，失败时，我们从她那里得到鼓励，成功时，我们从她那里 领受告诫。从儿时的碗底的荷包蛋，到远赴他乡收到的贺卡、电话，她永远是第一个祝我们生日快乐的人，而我们却似乎从来也不知道她的生日是哪一天。等我们有了孩子，她又多了预知未来的特异功能，并时时将我们心底久违的画面唤醒。

帮我偷懒的大姐

她可一定得是货真价实的亲姐姐。有她在，我就永远不用擦桌子、扫地、洗碗、倒垃圾；如果能大我五岁以上，连开家长会这件最要命的事都迎刃而解了，何况写作文，做算数这种小case? 而且，还有很多额外的实惠，前街开游戏厅的李二狗老让我免费打电子游戏；后巷做冷饮生意的王大楞常送我冰激淋；嘿嘿！想追我姐？还得再加把劲！

完美的初恋情人

她给你恋爱的启蒙。她可能是漂亮的英语老师，也可能是隔壁高你两个年级的小姐姐，她十分完美，令你朝思暮想，一看见她就脸红心跳，你不时觊觎她的行踪，拼命想引起她注意，于是你的外语便出奇的好，或者某个体育项目相当拔尖，再不就成了小有名气的校园才子，那个时期，她是你前进的动力。多年以后，你仍会记得这份青橄榄一样的美好。

擦肩而过的红颜知已

恋人一时而朋友一生。也许是读书时那个同桌的你，也许是办公室里那个对面的她，你们一起疯，一起闹，一起拿领导开玩笑。恋爱时，你让她帮你传纸条，你让她为你做参考，对你而言，她是一位爱穿裙子的哥们，一位常抹口红的兄弟，也许她帮你带口信时，怀着满腹委屈；也许当你诉说你恋爱中的欢娱时，她的心正在流涕；也许多年以后，当旁人无意点破其中隐情时，她已是别人的妻……也许根本没有也许。你和她是两条平行线，相似而默契，却永远没有交点。

无可奈何的妻

婚礼的进行曲响起来，她的父亲将她交给了你。不错，人人都以为是这样，但是不久你会发现，是你将自己交给了她，你的工资、奖金、加班费……你一切的一切。谈恋爱时那只依人的小鸟不见了，出现在你面前的是你生母、养母、岳母之外的另一位母亲。你又找回了儿时的感觉：放学不许贪玩立刻回家；饭前洗手；睡前刷牙；袜子不许乱扔；买喜欢的东西要向家长申请；天冷要多穿点衣……你也曾抗争，也曾奋起，但最后认输的总是你，时光漂白了你的鬓发，岁月压弯了你的身躯，你终于发现，你最喜欢听她说的话竟然是，“不许……”和“注意……”

最贴心的女儿

不能算是恋父情结，充其量是同性相斥，老娘教女儿就象老爸管儿子一样敢下狠手，所以父亲做女儿挡箭牌的机会自然多些，女儿也就喜欢夺在父亲背后。到了年纪领个对象回家，老爸一看小伙子人不错就准备点头，又和女儿站到了一边，不象掌财政大权的老妈那样有经济头脑，要横向比较、纵向分析。难怪事成之后女儿要加倍孝敬了。', '来来回回

思想随你而飞

没有了你

天地都是浪费

千山万水

沿路风景有多美

也比不上在你身边徘徊

千山万水

任时光后退

也只希望

在你身边徘徊~~~~~~~', '2001-12-03 15:12:00', 2, '20011226092358_bbsid_135636_board_12_adf5a873c6.html', '20011226092358');
