INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (607, 154030, 2, 2, '星际争霸小说Ф第八日Ф(1)', '第8日
<br>　　幽深的太空中，一只负伤的宿主缓缓地飘着，身上缓缓地流着墨绿色的血液，但立刻就蒸发了。它刚从一列激烈的战斗中逃了出来，身上载着4只雄虫，还有一个危险的胚胎，向最近的T-64虫洞前进，寻找一个蓝水晶矿丰富的星球，重新繁殖。
<br>
<br>　　“发现目标！发现目标！zery族宿主接近中。”
<br>　　“嗯！知道了，严密监视动向，每5分钟向我报告一次。”兰德舰长掐断了通话。他躺在皮椅上，看着星光闪闪的太空。“逃出来的吗？让它来吧。”
<br>
<br>　　H998号航空母舰是一艘巨型货运航母，有最先进防御设备和4个复制人生产兵营，2个舰载重型机械厂，负责运载20亿吨蓝水晶矿。
<br>
<br>　　“目标距离0.005光年，预计4小时后接触。”“好！任务不变，继续向T-64虫洞前进。”兰德不喜欢这种甜甜的声音。“参谋！来我房间。”“是的，兰德舰长。”
<br>                          
<br>　　（一）可怕的计划
<br>　　
<br>　　“舰长，有什么事吗？”埃德伦问道。
<br>　　
<br>　　“你对那个有什么看法。”兰德看着窗外。
<br>　　
<br>　　“Zery族宿主吗？按照规定，格杀勿论。”
<br>　　
<br>　　“我有一个想法。”兰德抖了抖烟斗，“我们把它活捉，你看怎么样？”
<br>
<br>　　“活捉！这太荒谬了。这是绝对不可能的。”埃德伦情绪十分激动，身为特级幽灵兵职业的感觉告诉他这个计划将有可怕的后果。
<br>
<br>　　“我们可以用它来研究对付zery族的武器，研究他们的弱点，研究它们的繁殖过程”兰德好像早就准备好了这个计划。
<br>
<br>　　“再等一会儿看看吧，最好小心。”埃德伦还是不太放心。
<br>
<br>　　“再等一会儿吧。”兰德想着这一艘最先进的运载舰对付不了一只宿主就觉得可笑，他想瞒着埃德伦进行这个计划。
<br>
<br>　　“好吧。”这是埃德伦想起了第一场和zery族的战争，那是在偏远的r-5643殖民星球。
<br>
<br>　　记忆又再次重现，10年前新年的第1天舰长兴奋的项母星汇报：“我们发现了一个新的星球，探测表明着星球上有着丰富的蓝水晶矿，估计储备量达30000亿吨。没有生物反应。请允许着陆。”
<br>
<br>　　“同意着陆。”母星发挥信息。
<br>
<br>　　“全体着陆。做好着陆准备。”这是间章发布的最令埃德伦难忘的命令。
<br>
<br>　　舰队着陆了，遍地的蓝水晶矿发出悠悠的蓝光。“进行前期开采工作。”舰长说完，巨大的母舰缓缓地展开。
<br>
<br>　　“第一小分队，进行星球勘察。第二小分队进行星球生物勘察。”
<br>
<br>　　“是。”埃德伦说完就驾着幽灵战机飞出大气层。
<br>
<br>　　前期开采动作，就这样顺利地进行了7天。
<br>
<br>　　第八日清晨，第二小分队发回信息。“报告！在南半球K-97附近发现有生命迹象。”
<br>
<br>　　“靠近严密监视。”舰长答道。
<br>
<br>　　“我看见了几只会飞的生物靠近，进行生物扫描。报告！报告！是未知生物，是未知生物。”
<br>
<br>　　“传回图片。”舰长刚说完，屏幕上就出现一幅恐怖的图片：地上恶心的遗体流淌着，数百只想虫子一样的生物开采着蓝水晶矿。密密麻麻的像小狗一样的生物来回跳动着。天上黑压压一片会飞的生物，扇动着巨大的翅膀。
<br>
<br>　　“未知生物想我飞快接近。危险系数99.9（100为最大）”
<br>
<br>　　“立即返回。”
<br>
<br>　　“啊――――――――”一声刻骨铭心的惨叫声后，通讯中断了。
<br>
<br>　　舰长痛苦地闭上了眼睛，许久才下达命令“全体士兵一级戒备。”警戒声在天空中回荡着。
<br>
<br>　　就在这时，大地剧烈的震动了起来。“报告！有大量不明生物飞快接近。”
<br>
<br>　　“进入战斗状态。”舰长立即下令道。就在这时屏幕上出现了令他不敢相信的画面，数百万只有半人那么高像狗一样的生物（刺虫）飞快的像舰队跑来。
<br>
<br>　　攻城坦克首先开火了，虫群中炸开了一团模糊的血肉，“去你的吧！我最讨厌虫子了。”机枪兵握好了手中的30毫米口径贫铀弹机枪，瞄准好前方的虫子，一阵火光在清晨格外耀眼。前头的刺虫颠了几下，又继续向前冲，跳向那个士兵，一梭子弹穿过虫体，将虫子打爆，就在他换弹夹之时，一只雌虫跳到了他身上，厚厚的装甲被咬出一个大洞，2只3只，身上爬满了虫子，最后只剩下一句血肉模糊的骨骸。
<br>
<br>　　“立即撤退，准备返航。”舰长看情况不妙，立即下了撤退命令。
<br>
<br>　　舰队升空了。“加速器开启。不好前方……”又一个通信中断。
<br>
<br>　　舰长不敢相信前方出现的东西，黑压压的一片飞龙铺了过来。舰长绝望了，“给我连接埃德伦。”
<br>
<br>　　“报告！情况紧急，星球勘测这是一个有生物的星球……”埃德伦焦急地说着。
<br>
<br>　　“不用报告了，我们就快只剩下你一个了，你立刻带着分数举返回母星。”舰长说出了最后的话，“我们遭到攻击了。啊啊……”
<br>
<br>　　“舰长！”埃德伦不敢相信眼前的一切，一颗荒凉的星球怎么突然冒出这么多的生物。埃德伦含着泪水驾着幽灵战机穿过虫洞返回母星。他永远都不会忘记这一天，公元4095年1月8日，第8日。
<br>
<br>　　那只宿主慢慢得飘着，好像闻到了蓝水晶矿的味道。“就快接近了。”它努力地加快自己的速度。它终于发现是一艘人类的运载舰，对于一切饥渴的生物，危险已经不再是第一位了。
<br>
<br>　　“目标30分钟后接触。”
<br>
<br>　　“解除所有防御，打开连接第14货舱的通道。”兰德伦理寻找着最小的货舱，但14号货舱也有1000吨蓝水晶矿。
<br>
<br>　　它发现人类的防御是这么薄弱，不由得高兴起来。它四处寻找着入口，终于发现通往14号货舱的通道。
<br>
<br>　　“目标已经进入。”“第一级警戒。”虽然是早就计划好的但兰德还是十分的紧张，“严密监视，如果发现有进攻倾向立即歼灭。”
<br>
<br>　　这只宿主看着面前大量蓝水晶矿，贪婪的笑着，立即从自己的肚子里吐出4只雄虫来。其中一只在矿附近钻入地下，身体飞快的膨胀起来。其它3只也进行同样的动作。
<br>
<br>　　从监视器里看到这一切的兰德，不敢相信眼前的一切，用自己身体繁殖的生物。他记忆中接触的zery族有着一身坚硬的外壳，好战的性格，用自己的肉体作为武器。起初认为是一群低等的生物，但现在科学家已经知道它们是一群具有高智慧的生物，能够在太空中自由穿行。看到zery的繁殖这是第一次，兰德心里发虚，家里养着一只狼。
<br>
<br>　　1小时后，4个孵化所已经建成了，紫色的液体飞快的蔓延开来，十几只幼虫从地里冒了出来，有立即变成十几个胚胎，过了一会儿，就变成了十几个雄虫。Zery族在飞快的发展着。
<br>
<br>　　“兰德你究竟在做什么。”埃德伦生气地看着兰德。
<br>
<br>　　“好戏要上场了，你看吧。”兰得指着监视器，“这对zery的研究将是一个重大的突破。”兰德想着自己的家乡正受着zery的威胁就不由得激动起来。“我会重兵把守14号货舱的。”
<br>
<br>　　“一有危险情况就消灭所有zery族，答应我。”
<br>
<br>　　5小时后，zery族基地已经初具规模。大量的刺冲和宿主已经繁殖出来，500吨的蓝水晶矿已经用去7分之1。
<br>
<br>　　那第一只来的宿主偷偷地在一个阴暗的地方吐出了那个危险的胚胎。透过半透明的薄膜，看到的是一个有着人型的生物，还有一颗隐隐约约跳动的心脏。', '第8日

幽深的太空中，一只负伤的宿主缓缓地飘着，身上缓缓地流着墨绿色的血液，但立刻就蒸发了。它刚从一列激烈的战斗中逃了出来，身上载着4只雄虫，还有一个危险的胚胎，向最近的T-64虫洞前进，寻找一个蓝水晶矿丰富的星球，重新繁殖。

“发现目标！发现目标！zery族宿主接近中。”

“嗯！知道了，严密监视动向，每5分钟向我报告一次。”兰德舰长掐断了通话。他躺在皮椅上，看着星光闪闪的太空。“逃出来的吗？让它来吧。”

H998号航空母舰是一艘巨型货运航母，有最先进防御设备和4个复制人生产兵营，2个舰载重型机械厂，负责运载20亿吨蓝水晶矿。

“目标距离0.005光年，预计4小时后接触。”“好！任务不变，继续向T-64虫洞前进。”兰德不喜欢这种甜甜的声音。“参谋！来我房间。”“是的，兰德舰长。”

（一）可怕的计划

“舰长，有什么事吗？”埃德伦问道。

“你对那个有什么看法。”兰德看着窗外。

“Zery族宿主吗？按照规定，格杀勿论。”

“我有一个想法。”兰德抖了抖烟斗，“我们把它活捉，你看怎么样？”

“活捉！这太荒谬了。这是绝对不可能的。”埃德伦情绪十分激动，身为特级幽灵兵职业的感觉告诉他这个计划将有可怕的后果。

“我们可以用它来研究对付zery族的武器，研究他们的弱点，研究它们的繁殖过程”兰德好像早就准备好了这个计划。

“再等一会儿看看吧，最好小心。”埃德伦还是不太放心。

“再等一会儿吧。”兰德想着这一艘最先进的运载舰对付不了一只宿主就觉得可笑，他想瞒着埃德伦进行这个计划。

“好吧。”这是埃德伦想起了第一场和zery族的战争，那是在偏远的r-5643殖民星球。

记忆又再次重现，10年前新年的第1天舰长兴奋的项母星汇报：“我们发现了一个新的星球，探测表明着星球上有着丰富的蓝水晶矿，估计储备量达30000亿吨。没有生物反应。请允许着陆。”

“同意着陆。”母星发挥信息。

“全体着陆。做好着陆准备。”这是间章发布的最令埃德伦难忘的命令。

舰队着陆了，遍地的蓝水晶矿发出悠悠的蓝光。“进行前期开采工作。”舰长说完，巨大的母舰缓缓地展开。

“第一小分队，进行星球勘察。第二小分队进行星球生物勘察。”

“是。”埃德伦说完就驾着幽灵战机飞出大气层。

前期开采动作，就这样顺利地进行了7天。

第八日清晨，第二小分队发回信息。“报告！在南半球K-97附近发现有生命迹象。”

“靠近严密监视。”舰长答道。

“我看见了几只会飞的生物靠近，进行生物扫描。报告！报告！是未知生物，是未知生物。”

“传回图片。”舰长刚说完，屏幕上就出现一幅恐怖的图片：地上恶心的遗体流淌着，数百只想虫子一样的生物开采着蓝水晶矿。密密麻麻的像小狗一样的生物来回跳动着。天上黑压压一片会飞的生物，扇动着巨大的翅膀。

“未知生物想我飞快接近。危险系数99.9（100为最大）”

“立即返回。”

“啊――――――――”一声刻骨铭心的惨叫声后，通讯中断了。

舰长痛苦地闭上了眼睛，许久才下达命令“全体士兵一级戒备。”警戒声在天空中回荡着。

就在这时，大地剧烈的震动了起来。“报告！有大量不明生物飞快接近。”

“进入战斗状态。”舰长立即下令道。就在这时屏幕上出现了令他不敢相信的画面，数百万只有半人那么高像狗一样的生物（刺虫）飞快的像舰队跑来。

攻城坦克首先开火了，虫群中炸开了一团模糊的血肉，“去你的吧！我最讨厌虫子了。”机枪兵握好了手中的30毫米口径贫铀弹机枪，瞄准好前方的虫子，一阵火光在清晨格外耀眼。前头的刺虫颠了几下，又继续向前冲，跳向那个士兵，一梭子弹穿过虫体，将虫子打爆，就在他换弹夹之时，一只雌虫跳到了他身上，厚厚的装甲被咬出一个大洞，2只3只，身上爬满了虫子，最后只剩下一句血肉模糊的骨骸。

“立即撤退，准备返航。”舰长看情况不妙，立即下了撤退命令。

舰队升空了。“加速器开启。不好前方……”又一个通信中断。

舰长不敢相信前方出现的东西，黑压压的一片飞龙铺了过来。舰长绝望了，“给我连接埃德伦。”

“报告！情况紧急，星球勘测这是一个有生物的星球……”埃德伦焦急地说着。

“不用报告了，我们就快只剩下你一个了，你立刻带着分数举返回母星。”舰长说出了最后的话，“我们遭到攻击了。啊啊……”

“舰长！”埃德伦不敢相信眼前的一切，一颗荒凉的星球怎么突然冒出这么多的生物。埃德伦含着泪水驾着幽灵战机穿过虫洞返回母星。他永远都不会忘记这一天，公元4095年1月8日，第8日。

那只宿主慢慢得飘着，好像闻到了蓝水晶矿的味道。“就快接近了。”它努力地加快自己的速度。它终于发现是一艘人类的运载舰，对于一切饥渴的生物，危险已经不再是第一位了。

“目标30分钟后接触。”

“解除所有防御，打开连接第14货舱的通道。”兰德伦理寻找着最小的货舱，但14号货舱也有1000吨蓝水晶矿。

它发现人类的防御是这么薄弱，不由得高兴起来。它四处寻找着入口，终于发现通往14号货舱的通道。

“目标已经进入。”“第一级警戒。”虽然是早就计划好的但兰德还是十分的紧张，“严密监视，如果发现有进攻倾向立即歼灭。”

这只宿主看着面前大量蓝水晶矿，贪婪的笑着，立即从自己的肚子里吐出4只雄虫来。其中一只在矿附近钻入地下，身体飞快的膨胀起来。其它3只也进行同样的动作。

从监视器里看到这一切的兰德，不敢相信眼前的一切，用自己身体繁殖的生物。他记忆中接触的zery族有着一身坚硬的外壳，好战的性格，用自己的肉体作为武器。起初认为是一群低等的生物，但现在科学家已经知道它们是一群具有高智慧的生物，能够在太空中自由穿行。看到zery的繁殖这是第一次，兰德心里发虚，家里养着一只狼。

1小时后，4个孵化所已经建成了，紫色的液体飞快的蔓延开来，十几只幼虫从地里冒了出来，有立即变成十几个胚胎，过了一会儿，就变成了十几个雄虫。Zery族在飞快的发展着。

“兰德你究竟在做什么。”埃德伦生气地看着兰德。

“好戏要上场了，你看吧。”兰得指着监视器，“这对zery的研究将是一个重大的突破。”兰德想着自己的家乡正受着zery的威胁就不由得激动起来。“我会重兵把守14号货舱的。”

“一有危险情况就消灭所有zery族，答应我。”

5小时后，zery族基地已经初具规模。大量的刺冲和宿主已经繁殖出来，500吨的蓝水晶矿已经用去7分之1。

那第一只来的宿主偷偷地在一个阴暗的地方吐出了那个危险的胚胎。透过半透明的薄膜，看到的是一个有着人型的生物，还有一颗隐隐约约跳动的心脏。', '老X时常教导我们：“有人称赞你时要说：Where Where”

老X说得好：“做什么事都不能心不在马，话蛇添腿”

老X教得好：“过马路啊~要走斑马线的啊~~不然的啊。。嘿嘿~”



i''m very 累，i want to 睡

~__~ ~_`zzZZzzzZZZ', '2002-03-17 21:47:00', 3, '20020622115123_bbsid_154030_board_2_7a33f42a5b.html', '20020622115123');
