INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2916, 130667, 1, 614, '花痕', '我是个话不多的人，一辈子爱上那么个人，流那么些泪，想那么些事。也应该说我是个不多事的人。只是刚刚好，我爱的那个人不爱我。我常想，如果他刚好也爱上了我，就好了，那么也就更不会有什么事情了。就比如说不会因为经常失眠而在某一天被汽车撞断了一条腿。
<br>
<br>
<br>从此走路，一跛一跛。
<br>
<br>
<br>（一）那时候，我在这里等你
<br>
<br>我的惯常状态就是发呆，某种信念在我脑子里支撑,一种可怕的执着。应该说它更是一种姿势，等爱的姿势。渐渐的形成了一种习惯，等待。
<br>
<br>一个人的某种习惯养成往往追溯到小时候，那时候爸爸妈妈常很晚才回家，我就一个人坐在黑暗的楼道口，只为了看他开关门的声音，因为那时，他们是我心中唯一的爱。最常记录是十三个小时。后来，长大了，等的不再是爸妈开关门的那一瞬，而是一位男士。
<br>
<br>我姑且称他为男士，在这个到处是陌生人的世界，这位男士很可能是任何一个与你擦肩而过的人，他们的气息会很相近，那种东西叫做感觉，感觉对味了就可以擦出了火花。
<br>
<br>并不是所有的火花都是星星之火，人与人之间在特定的时候，时机遇上，彼此便在相互生命中有着不同的角色定位..
<br>
<br>而最后能不能得以燎原，不过是些阴错阴差的交臂与失臂。
<br>
<br>但是，它有痕迹，而我的痕迹，就是漫长的等待。
<br>
<br>
<br>（二）without sleep
<br>
<br>我喜欢不夜，因为等待总是在黑夜。我却不曾问自己，夜的长度，突然就清晨了，听见了鸟儿的欢叫。心安的入睡。
<br>
<br>这个冬天来得异常的突然，我还来不及反应过来，人们已经穿上了长袖的风衣，而我还只是一件简单的无袖紧身衣。走出等待的那一片黑暗，步入灯红酒绿的人群，寒意袭来，一路走得好静，以为才在那一片孤独的等待中小坐了一会，出来看见这片天，这冬意来临的人群，原来自己已经等过了一个秋天了，从学会爱的那天起，便开始用一世的时间陷入等待。
<br>
<br>一夜一夜
<br>秋过了
<br>
<br>
<br>（三）残废
<br>
<br>失去一条腿我并没有很难过。相反的，我强烈的感觉到自己得到了什么。一种等待的权利。我并不是个孺弱的女子，残疾使我更坚定的沉湎于执着的等待。只是，没有了期盼。
<br>
<br>人群中我不再欢笑，没有笑容的时候，人群与我互相远离。
<br>
<br>知心的朋友问我，为何不去把他找回来。
<br>我说我有等待的权利，却没有爱的勇气，因为我害怕失去，那种有关于待与被待的感觉，一但失去，我便会陷入惶恐。
<br>朋友不理解，我直接说因为我等的那个人不爱我。
<br>
<br>可怕的执着，朋友指责，你有病。
<br>
<br>我并不浪漫，听说浪漫的人才有病，但我病得不轻。
<br>
<br>
<br>（四）花痕
<br>
<br>今天我说花痕，有点沉闷。
<br>
<br>那样的，无厘头', '我是个话不多的人，一辈子爱上那么个人，流那么些泪，想那么些事。也应该说我是个不多事的人。只是刚刚好，我爱的那个人不爱我。我常想，如果他刚好也爱上了我，就好了，那么也就更不会有什么事情了。就比如说不会因为经常失眠而在某一天被汽车撞断了一条腿。

从此走路，一跛一跛。

（一）那时候，我在这里等你

我的惯常状态就是发呆，某种信念在我脑子里支撑,一种可怕的执着。应该说它更是一种姿势，等爱的姿势。渐渐的形成了一种习惯，等待。

一个人的某种习惯养成往往追溯到小时候，那时候爸爸妈妈常很晚才回家，我就一个人坐在黑暗的楼道口，只为了看他开关门的声音，因为那时，他们是我心中唯一的爱。最常记录是十三个小时。后来，长大了，等的不再是爸妈开关门的那一瞬，而是一位男士。

我姑且称他为男士，在这个到处是陌生人的世界，这位男士很可能是任何一个与你擦肩而过的人，他们的气息会很相近，那种东西叫做感觉，感觉对味了就可以擦出了火花。

并不是所有的火花都是星星之火，人与人之间在特定的时候，时机遇上，彼此便在相互生命中有着不同的角色定位..

而最后能不能得以燎原，不过是些阴错阴差的交臂与失臂。

但是，它有痕迹，而我的痕迹，就是漫长的等待。

（二）without sleep

我喜欢不夜，因为等待总是在黑夜。我却不曾问自己，夜的长度，突然就清晨了，听见了鸟儿的欢叫。心安的入睡。

这个冬天来得异常的突然，我还来不及反应过来，人们已经穿上了长袖的风衣，而我还只是一件简单的无袖紧身衣。走出等待的那一片黑暗，步入灯红酒绿的人群，寒意袭来，一路走得好静，以为才在那一片孤独的等待中小坐了一会，出来看见这片天，这冬意来临的人群，原来自己已经等过了一个秋天了，从学会爱的那天起，便开始用一世的时间陷入等待。

一夜一夜

秋过了

（三）残废

失去一条腿我并没有很难过。相反的，我强烈的感觉到自己得到了什么。一种等待的权利。我并不是个孺弱的女子，残疾使我更坚定的沉湎于执着的等待。只是，没有了期盼。

人群中我不再欢笑，没有笑容的时候，人群与我互相远离。

知心的朋友问我，为何不去把他找回来。

我说我有等待的权利，却没有爱的勇气，因为我害怕失去，那种有关于待与被待的感觉，一但失去，我便会陷入惶恐。

朋友不理解，我直接说因为我等的那个人不爱我。

可怕的执着，朋友指责，你有病。

我并不浪漫，听说浪漫的人才有病，但我病得不轻。

（四）花痕

今天我说花痕，有点沉闷。

那样的，无厘头', NULL, '2001-10-31 04:49:00', 12, '20020111223027_bbsid_130667_board_1_homepage.html', '20020111223027');
