INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (288, 153631, 9, 677, '我看足彩十七：意甲强队作东　英超保级客战', '佛罗伦萨的获胜和切沃的摇奖使得上期足彩再次产生了大奖，由于足总杯的举行，本期足彩推迟了一个星期，这让习惯了每周购买足彩的彩民们度过了一个没有期待的周末。随着英意联赛进入后期阶段，比赛也日趋激烈，这就让原本形势比较分明的赛事增添了不少变数。
<br>
<br>　　本期足彩的对阵形势比较有趣，意甲的强队几乎都是主场作战，对手也不是特别强，而英超的客队的几乎都是保级球队，这不得不让彩民们多加几份小心。
<br>
<br>　　１、罗马――亚特兰大
<br>　　罗马再次面临两线作战的境地，周三的冠军杯罗马原本想乘上场大胜拉齐奥的东风提前出线，以增加夺冠的保证，但顽强的加拉塔萨雷硬是没让罗马得逞，这样，罗马就必须保留力量对付利物浦。不过冠军杯后的罗马基本上都能取得胜利，对手亚特兰大目前也没有保级的危险，估计他们在主场可以顺利得到三分，当然了，防止爆冷就必须多考虑平局的可能。
<br>　　近两个赛季交手记录：００赛季罗马主场１：０，客场２：０两胜对手。
<br>　　本人下注：罗马胜（３）
<br>
<br>　　２、佛罗伦萨――博洛尼亚
<br>　　近来博洛尼亚势头强劲，他们已经取代切沃成为本赛季意甲不折不扣的大黑马，目前博洛尼亚稳居第四，极有希望获得下赛季冠军杯的比赛资格，本轮作客翡冷翠，老谋深算的圭多林肯定会把保平争胜做为球队的目标，面临破产的佛罗伦萨希望靠阿德里亚诺一人之力显然不现实，能取得一分就不错了。
<br>　　近两个赛季交手记录：９９赛季佛罗伦萨主场２：２，客场０：０两次打平对手，００赛季佛罗伦萨主场１：１，客场１：１再次同对手平分秋色。
<br>　　本人下注：佛罗伦萨平或负（１、０）
<br>
<br>　　３、莱切――国际米兰
<br>　　国米联盟杯被瓦伦西亚逼平，出线前途暗淡，意甲冠军是他们的唯一指望，尽管莱切同对手实力上有明显差距，但他们却曾经和尤文以及罗马战平，国米则暴露出中场不强的弱点，因此莱切逼平的国米的可能性相当大，彩民们千万小心爆冷的可能。
<br>　　近两个赛季交手记录：９９赛季莱切主场１：０，客场０：６一胜一负，００赛季莱切主场１：２，客场２：１一胜一负，在同对手的较量中并不落下风。
<br>　　本人下注：莱切平或负（１、０）
<br>
<br>　　４、布雷西亚――拉齐奥
<br>　　布雷西亚终于在上周对威尼斯取得了一场久违的胜利，但保级的形势依然很严峻，不过他们的主场成绩相当不错，罗马来这里也没占到便宜，拉齐奥在德比惨败后陷入危机，冠军杯的席位恐怕很难得到，本场比赛他们很难走出低谷。
<br>　　近两个赛季交手记录：００赛季布雷西亚主场０：１，客场１：２两负对手。
<br>　　本人下注：布雷西亚胜或平（３、１）
<br>
<br>　　５、佩鲁贾――帕尔马
<br>　　佩鲁贾最近成为典型的主场龙，帕尔马则再次陷入低潮，周三的补赛和切沃互交白卷，本轮作客，凶多吉少。
<br>　　近两个赛季交手记录：９９赛季佩鲁贾主场１：１，客场２；１一胜一平，００赛季佩鲁贾主场３：１，客场０：５一胜一负。
<br>　　本人下注：佩鲁贾胜（３）
<br>
<br>　　６、乌迪内――皮亚琴察
<br>　　乌迪内最近状态不太好，主场成绩则非常一般，而皮亚琴察战胜了佩鲁贾后已经脱离了降级圈，对乌迪内而言，这是一场生死之战，应该会分出胜负。
<br>　　近两个赛季交手记录：９９赛季乌迪内主场３：０，客场１：０两胜对手。
<br>　　本人下注：乌迪内胜或负（３、０）
<br>
<br>　　７、ＡＣ米兰――都灵
<br>　　米兰最近可以说是走到了近年来的最低点，本周联盟杯首回合又输给了对手，球队急需取得一场胜利以缓解危机，本轮的对手都灵在首回合一球取胜，米兰必须复仇，大因扎吉的复出给米兰增添了胜利的砝码。
<br>　　近两个赛季交手记录：９９赛季米兰主场２：０，客场２：２一胜一平。
<br>　　本人下注：ＡＣ米兰胜（３）
<br>
<br>　　８、切沃――威尼斯
<br>　　照道理说这场比赛应该没什么悬念，同为升班马，切沃本赛季的成绩令人吃惊，威尼斯则降级已成定局，目前是为荣誉而战，应该说切沃取胜不在话下，但偏偏威尼斯从来都不怕切沃，即使在切沃风头正劲的上半赛季，威尼斯也打平了切沃，所以想得大奖的彩民们不妨多考虑一下切沃输的冷门。
<br>　　近两个赛季交手记录：无（意甲）。
<br>　　本人下注：切沃胜（３）
<br>
<br>　　９、尤文图斯――维罗纳
<br>　　尤文在冠军杯中出局，足见他们专心对付联赛的决心，尽管现在队中伤兵不少，但主场拿下客场虫维罗纳相信不成问题。
<br>　　近两个赛季交手记录：９９赛季尤文主场１：０，客场０：２一胜一负，００赛季尤文主场２：１，客场１：０两胜对手。
<br>　　本人下注：尤文图斯胜（３）
<br>
<br>　　１０、纽卡斯尔――伊普斯维奇
<br>　　纽卡斯尔连续两轮联赛落败，逐渐退出了冠军争夺战，但为了保住冠军杯席位，他们还不能有丝毫放松，而伊普斯维奇在一段时间的反弹后，又一次四连败，再次落到降级区，考虑到这个因素，防止爆冷的人要有０的心理准备。
<br>　　近两个赛季交手记录：００赛季纽卡斯尔主场２：１，客场０：１一胜一负。
<br>　　本人下注：纽卡斯尔胜（３）
<br>
<br>　　１１、博尔顿――德比郡
<br>　　这又是一场保级大战，博尔顿现在的怪圈就是打的不错，但赢不了，德比换帅后逐渐将差距追了上来，但还没有脱离降级圈，两队之间的比赛估计会很惨烈，最后却谁也赢不了谁，有条件多考虑一下主队赢的可能。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：博尔顿平（１）
<br>
<br>　　１２、利兹联队――布莱克本
<br>　　青年军总算在上轮赢了，但俱乐部的财政危机多少会影响到他们，目前他们的目标是欧洲赛场，布莱克本在取得联赛杯冠军后士气大振，但实力和利兹还是有差距，不过他们还没有完全脱离降级的危险，所以也会圈利争胜，买复式的话自然是考虑３或０了。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：利兹胜（３）
<br>
<br>　　１３、托特纳姆热刺――查尔顿
<br>　　这是伦敦地区的又一场德比战，热刺失去了联赛杯冠军后，足总杯又被淘汰出局，本赛季将一无所获，他们目前的动力布强，对手是伦敦地区的德比王，估计热刺赢不了。
<br>　　近两个赛季交手记录：００赛季热刺主场０：０，客场０：１一平一负。
<br>　　本人下注：热刺平或负（１、０）', '佛罗伦萨的获胜和切沃的摇奖使得上期足彩再次产生了大奖，由于足总杯的举行，本期足彩推迟了一个星期，这让习惯了每周购买足彩的彩民们度过了一个没有期待的周末。随着英意联赛进入后期阶段，比赛也日趋激烈，这就让原本形势比较分明的赛事增添了不少变数。

本期足彩的对阵形势比较有趣，意甲的强队几乎都是主场作战，对手也不是特别强，而英超的客队的几乎都是保级球队，这不得不让彩民们多加几份小心。

１、罗马――亚特兰大

罗马再次面临两线作战的境地，周三的冠军杯罗马原本想乘上场大胜拉齐奥的东风提前出线，以增加夺冠的保证，但顽强的加拉塔萨雷硬是没让罗马得逞，这样，罗马就必须保留力量对付利物浦。不过冠军杯后的罗马基本上都能取得胜利，对手亚特兰大目前也没有保级的危险，估计他们在主场可以顺利得到三分，当然了，防止爆冷就必须多考虑平局的可能。

近两个赛季交手记录：００赛季罗马主场１：０，客场２：０两胜对手。

本人下注：罗马胜（３）

２、佛罗伦萨――博洛尼亚

近来博洛尼亚势头强劲，他们已经取代切沃成为本赛季意甲不折不扣的大黑马，目前博洛尼亚稳居第四，极有希望获得下赛季冠军杯的比赛资格，本轮作客翡冷翠，老谋深算的圭多林肯定会把保平争胜做为球队的目标，面临破产的佛罗伦萨希望靠阿德里亚诺一人之力显然不现实，能取得一分就不错了。

近两个赛季交手记录：９９赛季佛罗伦萨主场２：２，客场０：０两次打平对手，００赛季佛罗伦萨主场１：１，客场１：１再次同对手平分秋色。

本人下注：佛罗伦萨平或负（１、０）

３、莱切――国际米兰

国米联盟杯被瓦伦西亚逼平，出线前途暗淡，意甲冠军是他们的唯一指望，尽管莱切同对手实力上有明显差距，但他们却曾经和尤文以及罗马战平，国米则暴露出中场不强的弱点，因此莱切逼平的国米的可能性相当大，彩民们千万小心爆冷的可能。

近两个赛季交手记录：９９赛季莱切主场１：０，客场０：６一胜一负，００赛季莱切主场１：２，客场２：１一胜一负，在同对手的较量中并不落下风。

本人下注：莱切平或负（１、０）

４、布雷西亚――拉齐奥

布雷西亚终于在上周对威尼斯取得了一场久违的胜利，但保级的形势依然很严峻，不过他们的主场成绩相当不错，罗马来这里也没占到便宜，拉齐奥在德比惨败后陷入危机，冠军杯的席位恐怕很难得到，本场比赛他们很难走出低谷。

近两个赛季交手记录：００赛季布雷西亚主场０：１，客场１：２两负对手。

本人下注：布雷西亚胜或平（３、１）

５、佩鲁贾――帕尔马

佩鲁贾最近成为典型的主场龙，帕尔马则再次陷入低潮，周三的补赛和切沃互交白卷，本轮作客，凶多吉少。

近两个赛季交手记录：９９赛季佩鲁贾主场１：１，客场２；１一胜一平，００赛季佩鲁贾主场３：１，客场０：５一胜一负。

本人下注：佩鲁贾胜（３）

６、乌迪内――皮亚琴察

乌迪内最近状态不太好，主场成绩则非常一般，而皮亚琴察战胜了佩鲁贾后已经脱离了降级圈，对乌迪内而言，这是一场生死之战，应该会分出胜负。

近两个赛季交手记录：９９赛季乌迪内主场３：０，客场１：０两胜对手。

本人下注：乌迪内胜或负（３、０）

７、ＡＣ米兰――都灵

米兰最近可以说是走到了近年来的最低点，本周联盟杯首回合又输给了对手，球队急需取得一场胜利以缓解危机，本轮的对手都灵在首回合一球取胜，米兰必须复仇，大因扎吉的复出给米兰增添了胜利的砝码。

近两个赛季交手记录：９９赛季米兰主场２：０，客场２：２一胜一平。

本人下注：ＡＣ米兰胜（３）

８、切沃――威尼斯

照道理说这场比赛应该没什么悬念，同为升班马，切沃本赛季的成绩令人吃惊，威尼斯则降级已成定局，目前是为荣誉而战，应该说切沃取胜不在话下，但偏偏威尼斯从来都不怕切沃，即使在切沃风头正劲的上半赛季，威尼斯也打平了切沃，所以想得大奖的彩民们不妨多考虑一下切沃输的冷门。

近两个赛季交手记录：无（意甲）。

本人下注：切沃胜（３）

９、尤文图斯――维罗纳

尤文在冠军杯中出局，足见他们专心对付联赛的决心，尽管现在队中伤兵不少，但主场拿下客场虫维罗纳相信不成问题。

近两个赛季交手记录：９９赛季尤文主场１：０，客场０：２一胜一负，００赛季尤文主场２：１，客场１：０两胜对手。

本人下注：尤文图斯胜（３）

１０、纽卡斯尔――伊普斯维奇

纽卡斯尔连续两轮联赛落败，逐渐退出了冠军争夺战，但为了保住冠军杯席位，他们还不能有丝毫放松，而伊普斯维奇在一段时间的反弹后，又一次四连败，再次落到降级区，考虑到这个因素，防止爆冷的人要有０的心理准备。

近两个赛季交手记录：００赛季纽卡斯尔主场２：１，客场０：１一胜一负。

本人下注：纽卡斯尔胜（３）

１１、博尔顿――德比郡

这又是一场保级大战，博尔顿现在的怪圈就是打的不错，但赢不了，德比换帅后逐渐将差距追了上来，但还没有脱离降级圈，两队之间的比赛估计会很惨烈，最后却谁也赢不了谁，有条件多考虑一下主队赢的可能。

近两个赛季交手记录：无。

本人下注：博尔顿平（１）

１２、利兹联队――布莱克本

青年军总算在上轮赢了，但俱乐部的财政危机多少会影响到他们，目前他们的目标是欧洲赛场，布莱克本在取得联赛杯冠军后士气大振，但实力和利兹还是有差距，不过他们还没有完全脱离降级的危险，所以也会圈利争胜，买复式的话自然是考虑３或０了。

近两个赛季交手记录：无。

本人下注：利兹胜（３）

１３、托特纳姆热刺――查尔顿

这是伦敦地区的又一场德比战，热刺失去了联赛杯冠军后，足总杯又被淘汰出局，本赛季将一无所获，他们目前的动力布强，对手是伦敦地区的德比王，估计热刺赢不了。

近两个赛季交手记录：００赛季热刺主场０：０，客场０：１一平一负。

本人下注：热刺平或负（１、０）', NULL, '2002-03-15 22:39:00', 2, '20020422074107_bbsid_153631_board_9_2e5bf55b82.html', '20020422074107');
