INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1826, 204214, 7, 564, '乡音----难忘E-MAIL情怀(28)', '这两天，天气转凉了。清晨早起，窗外一片白雾茫茫，几许惆怅在心底，也许是气候的因素导致的吧！但愿这样的情绪尽早离我而去。
<br>
<br>昨晚看《读者》，从中发现一段话，感觉挺有趣的。亲爱的，我读给你听好吗？“你的眼睛眨一下，我就死去；你的眼睛再眨一下，我就活过来；你的眼睛不停地眨来眨去，于是我便死去活来。”----网络情话。听到这里，你一定感觉这个段子好老好土，早已过时。然而在我看来，有趣的是从阅读中我会想到你的眼睛。嘿，你一定会笑我，这有什么可想的！但该想的总是会存留脑海中挥之不去。亲爱的，你可知你的眼睛很小，且有近视。我不想说她有如天上的星星那般明亮，在我心底，这是一双迷人的小眼，会说话。在她好奇时，变得狡秸；缜怒时，我将得到更多白眼；亲爱的，请原谅我有限的语言表达能力，无法传神地描述你那双会说话的小眼在我心目中占据的位置。只愿这一生，能真正拥有你的注视，久久不能移去。。。
<br>
<br>写了这么久连载，好象每篇文章都或多或少谈到自己的一些音乐情怀感悟，这些天也没有什么值得一提，倒是渐渐喜欢听不进周杰伦的专辑，《开不了口》的旋律挺柔和的，相信你一定听过，有机会的话我唱给你听！
<br>
<br>好神奇啊！文章写至此，太阳出来了，这也许是因为有你吧，是你给我带来了阳光，带来了好心情。记住我对你的爱，今生不渝！
<br>（未完待续）
<br>2003。1。19', '这两天，天气转凉了。清晨早起，窗外一片白雾茫茫，几许惆怅在心底，也许是气候的因素导致的吧！但愿这样的情绪尽早离我而去。

昨晚看《读者》，从中发现一段话，感觉挺有趣的。亲爱的，我读给你听好吗？“你的眼睛眨一下，我就死去；你的眼睛再眨一下，我就活过来；你的眼睛不停地眨来眨去，于是我便死去活来。”----网络情话。听到这里，你一定感觉这个段子好老好土，早已过时。然而在我看来，有趣的是从阅读中我会想到你的眼睛。嘿，你一定会笑我，这有什么可想的！但该想的总是会存留脑海中挥之不去。亲爱的，你可知你的眼睛很小，且有近视。我不想说她有如天上的星星那般明亮，在我心底，这是一双迷人的小眼，会说话。在她好奇时，变得狡秸；缜怒时，我将得到更多白眼；亲爱的，请原谅我有限的语言表达能力，无法传神地描述你那双会说话的小眼在我心目中占据的位置。只愿这一生，能真正拥有你的注视，久久不能移去。。。

写了这么久连载，好象每篇文章都或多或少谈到自己的一些音乐情怀感悟，这些天也没有什么值得一提，倒是渐渐喜欢听不进周杰伦的专辑，《开不了口》的旋律挺柔和的，相信你一定听过，有机会的话我唱给你听！

好神奇啊！文章写至此，太阳出来了，这也许是因为有你吧，是你给我带来了阳光，带来了好心情。记住我对你的爱，今生不渝！

（未完待续）

2003。1。19', NULL, '2003-06-07 01:18:00', 1, '20030711165744_bbsid_204214_board_7_bd0f85ee91.html', '20030711165744');
