INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (602, 149093, 13, 494, '一个人的精彩―读《曼特莱斯情人》有感', '以前总认为渡边淳一的文章有诡异的美，看了渡边淳一的《曼特莱斯情人》，不禁掩卷沉思，主人公修子所秉持的生活方式是什么？作者题为“曼特莱斯情人”的用意何在？而这样的结尾到底是悲剧还是喜剧，亦或这已是最完美的结尾？
<br>
<br>所谓的曼特莱斯在法语中是指不依靠男人的女性，是有自己的事业，自己的意志，按自己的意愿去享受男性爱情的现代女性。也许爱上有妇之夫是为世人所不容的，但修子与其他人最大的差异在于她能以一个独立的个体去爱远野，她有着独立的经济基础，有着自己的生活准则。
<br>
<br>爱一个人不是要牺牲自我去迎合男人。我常常觉得女人最可悲的不是有一个伤她心的男人，而是把男人当成生命的全部，生活的支柱。曾经有这样一个比喻，让我唏嘘不已并觉得心凉，如果把人生比喻成一本书，对男人来说，爱情只是这本书中的一页，而对女人来说，爱情却是这本书的主旋律。无论是再美的女人，都有容华老去、美人迟暮的一天，《橘子红了》中的那位女子还不是为了等她的丈夫赔上一生的青春，仍是无怨无悔，并且总是一个人喃喃自语：“橘子红了的时候，老爷会回来的。”老爷终将回来是她活下去的信念，是她生活的全部意义。也许她的执着是动人的，但这样的女人也是可悲的。把自己宝贵的一切毫无保留地呈献给了她心爱的男人，然后任其肆意践踏自己的尊严，就连伤心流泪也是在无人的角落轻轻拭去腮边的泪痕，独自一人叹息，看了实在令人揪心。
<br>
<br>我时常觉得如果女子受到了伤害，那是她给了对方伤害自己的权利，男女之间最好保持对等的关系，依附男性的女子无异是菟丝花，虽惹人爱怜生命力却脆弱无比。即使现今流行的青春偶像剧《流星花园》，当女主人公杉菜在困难之际接受道明寺的帮助，她心中没有丝毫的喜悦，反而感到无比的难过，她嚷道：“我不喜欢你为我这样做，因为这样我就失去了和你对等的权利。”而道明寺不仅不理解，反而感到几分困惑及愤慨，也许他认为：在你困难的时候我帮助你，你应该高兴并表示感激才是，怎么会有这样的举措。看到这一幕，我脑海中不禁闪现出这样一个画面：主人如同往日地向他眷养的心爱小狗扔去骨头，当他微微地眯起眼准备享受小狗来向他摇尾乞怜表示亲近的情意，可是等了好久却丝毫没有动静，主人睁大眼感到讶异，今天狗是怎么回事，生病了吗？可一检查身体安然无恙，怪哉！怪哉！这是怎么啦？主人绕着狗转了几圈，不断地打量着这平常极其熟悉今天却怪异无比的小狗，而小狗只是默默地蹲在那里，眼睛直视前方，神情冷静无比且异常坚定。时间在对恃中悄然流逝，终于主人按捺不住，将骨头递到狗的嘴边，哄道：“这不是你最喜欢吃的吗？快吃呀！”可小狗还是不为所动，神情平和却仍是无比坚定，主人气急败坏了，将骨头往小狗身上狠狠扔去，嘴里嚷道：“我看你吃不吃！你到底要不要吃啊！”这时小狗终于有了反应，它昂起头神情复杂地看了主人一眼，一溜烟就不知去向了。
<br>
<br>狗是如此，人又如何？当远野告知修子他要和妻子离婚并和她结婚时，并且说：“你是希望我离婚的呀。……..我这样做可完全是为了修子。”看到这里，我就不禁轻叹了，他们是真正走到感情的尽头，虽然相处五年了，但他并未来真正理解修子，而修子认为远野要离婚只是他自己的事情，自己的主张，她并没有夺人丈夫的意愿。修子爱的只是两人单独在一起的远野，而其他时候的远野与自己是风马牛不相及的。也就是说，离婚只能代表远野的立场而不是修子的，而远野也根本没有权利就此决定两人的未来。修子是无意承担这现实的重负，更重要的是修子有自己的生活准则，她不愿意为别人改变自己的生活方式。看来男人和女人理解上是存在着差异的，渡边淳一的另外一本书《男人，这东西》就提到“男人和女人是永远不可能相同的”。《曼特莱斯情人》中有一段对话实在精彩。
<br>远野说：“你是说，与我在一起，不如一个人生活？”
<br>“我一个人能生活下去。”
<br>“我不想问你这个，我是想把你从现在的误区里解放出来。”
<br>“现在的误区，我是满足的。”
<br>在某种意义上，修子的确是一位相当出色的“曼特莱斯”，她有决定自己生活方式的气魄和胆量，她不知道将来是否为此后悔，最后她也用冷毛巾轻轻地拭了拭不知何时渗出眼角的泪水，但是她绝对是属于那种事情决定之前思前顾后，一旦决定便义无反顾的那类人。修子是一位感情细腻、性格却无比坚强的女子，自己选择的道路，她必将一步一步地、踏踏实实地走下去。也许分手就是最好的结局，当岁月逐增，年华日渐老去的时候，更应抓紧时间享受自由，不受任何人的约束，过着自己喜欢的生活方式，更多的是为自己而活，而不是为别人而活。
<br>
<br>舒婷曾在《致橡树》中说道：“我必须是你近旁的一株木棉/做为树的形象和你站在一起。”我认为无论怎样惊天动地、缠绵悱恻的爱情，作为女性，时刻都不要忘记自己是做为树的形象和他并肩作战，共同分担寒潮、风雷、霹雳，甚或共享雾霭、流岚、虹霓，而当有一天你和他不得不分开的时候，你也能承受风霜雨雪的考验，经历岁月的洗礼，活出生命中别样的精彩！', '以前总认为渡边淳一的文章有诡异的美，看了渡边淳一的《曼特莱斯情人》，不禁掩卷沉思，主人公修子所秉持的生活方式是什么？作者题为“曼特莱斯情人”的用意何在？而这样的结尾到底是悲剧还是喜剧，亦或这已是最完美的结尾？

所谓的曼特莱斯在法语中是指不依靠男人的女性，是有自己的事业，自己的意志，按自己的意愿去享受男性爱情的现代女性。也许爱上有妇之夫是为世人所不容的，但修子与其他人最大的差异在于她能以一个独立的个体去爱远野，她有着独立的经济基础，有着自己的生活准则。

爱一个人不是要牺牲自我去迎合男人。我常常觉得女人最可悲的不是有一个伤她心的男人，而是把男人当成生命的全部，生活的支柱。曾经有这样一个比喻，让我唏嘘不已并觉得心凉，如果把人生比喻成一本书，对男人来说，爱情只是这本书中的一页，而对女人来说，爱情却是这本书的主旋律。无论是再美的女人，都有容华老去、美人迟暮的一天，《橘子红了》中的那位女子还不是为了等她的丈夫赔上一生的青春，仍是无怨无悔，并且总是一个人喃喃自语：“橘子红了的时候，老爷会回来的。”老爷终将回来是她活下去的信念，是她生活的全部意义。也许她的执着是动人的，但这样的女人也是可悲的。把自己宝贵的一切毫无保留地呈献给了她心爱的男人，然后任其肆意践踏自己的尊严，就连伤心流泪也是在无人的角落轻轻拭去腮边的泪痕，独自一人叹息，看了实在令人揪心。

我时常觉得如果女子受到了伤害，那是她给了对方伤害自己的权利，男女之间最好保持对等的关系，依附男性的女子无异是菟丝花，虽惹人爱怜生命力却脆弱无比。即使现今流行的青春偶像剧《流星花园》，当女主人公杉菜在困难之际接受道明寺的帮助，她心中没有丝毫的喜悦，反而感到无比的难过，她嚷道：“我不喜欢你为我这样做，因为这样我就失去了和你对等的权利。”而道明寺不仅不理解，反而感到几分困惑及愤慨，也许他认为：在你困难的时候我帮助你，你应该高兴并表示感激才是，怎么会有这样的举措。看到这一幕，我脑海中不禁闪现出这样一个画面：主人如同往日地向他眷养的心爱小狗扔去骨头，当他微微地眯起眼准备享受小狗来向他摇尾乞怜表示亲近的情意，可是等了好久却丝毫没有动静，主人睁大眼感到讶异，今天狗是怎么回事，生病了吗？可一检查身体安然无恙，怪哉！怪哉！这是怎么啦？主人绕着狗转了几圈，不断地打量着这平常极其熟悉今天却怪异无比的小狗，而小狗只是默默地蹲在那里，眼睛直视前方，神情冷静无比且异常坚定。时间在对恃中悄然流逝，终于主人按捺不住，将骨头递到狗的嘴边，哄道：“这不是你最喜欢吃的吗？快吃呀！”可小狗还是不为所动，神情平和却仍是无比坚定，主人气急败坏了，将骨头往小狗身上狠狠扔去，嘴里嚷道：“我看你吃不吃！你到底要不要吃啊！”这时小狗终于有了反应，它昂起头神情复杂地看了主人一眼，一溜烟就不知去向了。

狗是如此，人又如何？当远野告知修子他要和妻子离婚并和她结婚时，并且说：“你是希望我离婚的呀。……..我这样做可完全是为了修子。”看到这里，我就不禁轻叹了，他们是真正走到感情的尽头，虽然相处五年了，但他并未来真正理解修子，而修子认为远野要离婚只是他自己的事情，自己的主张，她并没有夺人丈夫的意愿。修子爱的只是两人单独在一起的远野，而其他时候的远野与自己是风马牛不相及的。也就是说，离婚只能代表远野的立场而不是修子的，而远野也根本没有权利就此决定两人的未来。修子是无意承担这现实的重负，更重要的是修子有自己的生活准则，她不愿意为别人改变自己的生活方式。看来男人和女人理解上是存在着差异的，渡边淳一的另外一本书《男人，这东西》就提到“男人和女人是永远不可能相同的”。《曼特莱斯情人》中有一段对话实在精彩。

远野说：“你是说，与我在一起，不如一个人生活？”

“我一个人能生活下去。”

“我不想问你这个，我是想把你从现在的误区里解放出来。”

“现在的误区，我是满足的。”

在某种意义上，修子的确是一位相当出色的“曼特莱斯”，她有决定自己生活方式的气魄和胆量，她不知道将来是否为此后悔，最后她也用冷毛巾轻轻地拭了拭不知何时渗出眼角的泪水，但是她绝对是属于那种事情决定之前思前顾后，一旦决定便义无反顾的那类人。修子是一位感情细腻、性格却无比坚强的女子，自己选择的道路，她必将一步一步地、踏踏实实地走下去。也许分手就是最好的结局，当岁月逐增，年华日渐老去的时候，更应抓紧时间享受自由，不受任何人的约束，过着自己喜欢的生活方式，更多的是为自己而活，而不是为别人而活。

舒婷曾在《致橡树》中说道：“我必须是你近旁的一株木棉/做为树的形象和你站在一起。”我认为无论怎样惊天动地、缠绵悱恻的爱情，作为女性，时刻都不要忘记自己是做为树的形象和他并肩作战，共同分担寒潮、风雷、霹雳，甚或共享雾霭、流岚、虹霓，而当有一天你和他不得不分开的时候，你也能承受风霜雨雪的考验，经历岁月的洗礼，活出生命中别样的精彩！', NULL, '2002-02-15 14:23:00', 9, '20020622114134_bbsid_149093_board_13_69c66a4fa9.html', '20020622114134');
