INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (842, 104689, 3, 64, '开始喜欢莫文蔚之《忽然之间》', '忽然之间 天昏地暗
<br>世界可以忽然什么都没有
<br>我想起了你 再想到自己
<br>我为什么总在非常脆弱的时候 怀念你 
<br>我明白 太放不开你的爱 太熟悉你的关怀
<br>分不开 想你算着安慰还是悲哀 
<br>而现在 就算时针都停摆 就算生命象尘埃 
<br>分不开 我们也许反而更相信爱
<br>如果这天地 最终会消失 
<br>不笑一路走来珍惜的回忆 没有你~
<br>我明白 太放不开你的爱 太熟悉你的关怀
<br>分不开 想你算着安慰还是悲哀~
<br>而现在 就算时针都停摆 就算生命象尘埃 
<br>分不开 我们也许反而更相信爱~  
<br>
<br>
<br>今天多云，有太阳。晚饭过后，来到车站，等车回家。幸运的一天，来了两辆８５路公车。
<br>很自然地坐上了比较少人的那辆，有座位，依然习惯地走到底，坐到最后一排靠窗户的位子上。车开了。
<br>夏日白昼总是很长，窗外望去，忙碌的人群显得有些乱。忽然之间，天昏地暗，水滴随着风飘到脸上。
<br>冰冰的，凉凉的，清爽的感觉。望云至渴的大地终于盼来了这场梅雨。美了大地可苦了人们咯。
<br>淋乱了的人们纷纷避雨，所有没雨的地方就有避雨的人。道路一下子整洁了许多，或许是没有人流的缘故吧。
<br>
<br>路灯亮了。厦门的夜很美，五颜六色的霓虹灯闪烁着，还有这不大不小的雨下着，车前进着，令人眼花缭乱。
<br>这样的夜，这样的景，思绪不由地开始飞翔。我想到了他，一个喜欢着却又不能去爱的人。怎会想到他？
<br>为什么是在我憔悴的时候想起他！是他给我的关怀，是他给我的爱，还是他给我的安慰。我怎会明白，不明白！
<br>也许是我放不下吧；也许时间回到我梦的那一刻，不在摆动；也许我太相信爱的美丽；也许……
<br>
<br>一个紧急刹车，我清醒了过来。Thank bus''s lucky starts！终于到家了～！
<br>
<br>
<br>音箱中传出莫文蔚的《忽然之间》，悠长悠长没有停息。
<br>
<br>一张电脑桌，一台电脑，一张椅子，一只刺猬，一杯茶，一夜。
<br>
<br>
<br>2001.5.30           23:12', '忽然之间 天昏地暗

世界可以忽然什么都没有

我想起了你 再想到自己

我为什么总在非常脆弱的时候 怀念你

我明白 太放不开你的爱 太熟悉你的关怀

分不开 想你算着安慰还是悲哀

而现在 就算时针都停摆 就算生命象尘埃

分不开 我们也许反而更相信爱

如果这天地 最终会消失

不笑一路走来珍惜的回忆 没有你~

我明白 太放不开你的爱 太熟悉你的关怀

分不开 想你算着安慰还是悲哀~

而现在 就算时针都停摆 就算生命象尘埃

分不开 我们也许反而更相信爱~

今天多云，有太阳。晚饭过后，来到车站，等车回家。幸运的一天，来了两辆８５路公车。

很自然地坐上了比较少人的那辆，有座位，依然习惯地走到底，坐到最后一排靠窗户的位子上。车开了。

夏日白昼总是很长，窗外望去，忙碌的人群显得有些乱。忽然之间，天昏地暗，水滴随着风飘到脸上。

冰冰的，凉凉的，清爽的感觉。望云至渴的大地终于盼来了这场梅雨。美了大地可苦了人们咯。

淋乱了的人们纷纷避雨，所有没雨的地方就有避雨的人。道路一下子整洁了许多，或许是没有人流的缘故吧。

路灯亮了。厦门的夜很美，五颜六色的霓虹灯闪烁着，还有这不大不小的雨下着，车前进着，令人眼花缭乱。

这样的夜，这样的景，思绪不由地开始飞翔。我想到了他，一个喜欢着却又不能去爱的人。怎会想到他？

为什么是在我憔悴的时候想起他！是他给我的关怀，是他给我的爱，还是他给我的安慰。我怎会明白，不明白！

也许是我放不下吧；也许时间回到我梦的那一刻，不在摆动；也许我太相信爱的美丽；也许……

一个紧急刹车，我清醒了过来。Thank bus''s lucky starts！终于到家了～！

音箱中传出莫文蔚的《忽然之间》，悠长悠长没有停息。

一张电脑桌，一台电脑，一张椅子，一只刺猬，一杯茶，一夜。

2001.5.30           23:12', '(^_^)', '2001-05-31 01:41:00', 5, '20020919150349_bbsid_104689_board_3_cfdb9e25e2.html', '20020919150349');
