INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (94, 134984, 5, 214, '一个人', '我是一个很奇怪的人，朋友这么说，家人这么说，有时自己也不得不承认。在某些时刻，你会讶异于我的聪明，这绝不是吹牛；但是大部分时间，我很迷糊。搞不清状况，可能是因为我的懒散。
<br>
<br>我懒于思考，间接地影响了我的智商，聪明也只是偶尔光顾而已。
<br>
<br>迷糊中的我，觉得很幸福。
<br>
<br>我的确很幸福，虽然我依然一个人，但是我却乐在其中。爱情，就像一个汽球一样，容易膨胀，也容易破裂。我以为自己很喜欢那个男生，我只能用以为，因为平时我不想他，还有，我想我可能是被他的外貌所惑，他又高又帅，而且又上进，为此我很生气，我绞尽脑汁挑不出他的毛病。这成了我生活里唯一令人头痛的事。
<br>
<br>但内心深处，却有些遗憾，隐隐约约觉得两人无法走到一块儿。朋友不知道我的心事，劝我早日找位男友，也对，像我也不小了，但我不以为然，这是真实的感受。也许某些原因，才是重点，我一直知道有人爱着我，所以我并不是被遗弃的人。
<br>
<br>那么一个人又如何？', '我是一个很奇怪的人，朋友这么说，家人这么说，有时自己也不得不承认。在某些时刻，你会讶异于我的聪明，这绝不是吹牛；但是大部分时间，我很迷糊。搞不清状况，可能是因为我的懒散。

我懒于思考，间接地影响了我的智商，聪明也只是偶尔光顾而已。

迷糊中的我，觉得很幸福。

我的确很幸福，虽然我依然一个人，但是我却乐在其中。爱情，就像一个汽球一样，容易膨胀，也容易破裂。我以为自己很喜欢那个男生，我只能用以为，因为平时我不想他，还有，我想我可能是被他的外貌所惑，他又高又帅，而且又上进，为此我很生气，我绞尽脑汁挑不出他的毛病。这成了我生活里唯一令人头痛的事。

但内心深处，却有些遗憾，隐隐约约觉得两人无法走到一块儿。朋友不知道我的心事，劝我早日找位男友，也对，像我也不小了，但我不以为然，这是真实的感受。也许某些原因，才是重点，我一直知道有人爱着我，所以我并不是被遗弃的人。

那么一个人又如何？', NULL, '2001-11-28 18:49:00', 15, '20011225114325_bbsid_134984_board_5_d26645939e.html', '20011225114325');
