INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2657, 224292, 5, 172, '等待与追逐', '这个冬天清冷的早晨，我站在自家的窗台，遥望远山，发现那一片淡淡的绿，并没有因为寒冷，而不再苍翠，它依旧绿得那般美丽、那般灿烂。
<br>
<br>我的一个女伴，结婚了，是在这个冬天清冷的早晨。原来，人都是会长大的，虽然长大就意味着不能再说那些所谓无聊的笑话，不能再自欺欺人，当然要学会在泰山崩于前而面不改色，要学会在弹指间令你的对手灰飞烟灭，更要学会理智和坚强。
<br>
<br>女友说，你不急吗？我只是淡淡的微笑，我说，我在等待。
<br>
<br>等待什么？等待那花开的美丽，那个愿意执我之手，与我偕老的人出现。张爱玲说，没有早一步，也没有晚一步，于千万人中，遇见了所要遇见的那个人。这就是我所等待的。
<br>
<br>其实我明白，爱一个人是不需要理由的，只是在见到他的第一面就喜欢上他，也许那就是爱。
<br>
<br>曾经心痛于他的离开，没有理由，因为爱，所以放弃，所以成全。他感动于我的坚强，于是坚持让他的女儿叫我：“姑姑。”看着他那可爱的小女儿，我除了爱她，还能如何呢？爱她就等于爱他，不是吗？
<br>
<br>其实，很长一段时间放不下对他的感情，每每夜里梦醒，都仿佛看到他怜惜的眼神。很久很久，都是这样度过一个个失寐的夜晚。
<br>
<br>我想，我该丢弃那段毫无意义的感情了，重新给自己一个支点，让自己开始一段真正属于自己的感情世界。
<br>
<br>“O元气de su ga？
<br>私wa 元气de su .”', '这个冬天清冷的早晨，我站在自家的窗台，遥望远山，发现那一片淡淡的绿，并没有因为寒冷，而不再苍翠，它依旧绿得那般美丽、那般灿烂。

我的一个女伴，结婚了，是在这个冬天清冷的早晨。原来，人都是会长大的，虽然长大就意味着不能再说那些所谓无聊的笑话，不能再自欺欺人，当然要学会在泰山崩于前而面不改色，要学会在弹指间令你的对手灰飞烟灭，更要学会理智和坚强。

女友说，你不急吗？我只是淡淡的微笑，我说，我在等待。

等待什么？等待那花开的美丽，那个愿意执我之手，与我偕老的人出现。张爱玲说，没有早一步，也没有晚一步，于千万人中，遇见了所要遇见的那个人。这就是我所等待的。

其实我明白，爱一个人是不需要理由的，只是在见到他的第一面就喜欢上他，也许那就是爱。

曾经心痛于他的离开，没有理由，因为爱，所以放弃，所以成全。他感动于我的坚强，于是坚持让他的女儿叫我：“姑姑。”看着他那可爱的小女儿，我除了爱她，还能如何呢？爱她就等于爱他，不是吗？

其实，很长一段时间放不下对他的感情，每每夜里梦醒，都仿佛看到他怜惜的眼神。很久很久，都是这样度过一个个失寐的夜晚。

我想，我该丢弃那段毫无意义的感情了，重新给自己一个支点，让自己开始一段真正属于自己的感情世界。

“O元气de su ga？

私wa 元气de su .”', '飘飘何所似，

天地一沙鸥。', '2004-02-06 16:07:00', 5, '20040225150510_bbsid_224292_board_5_9e51d356d7.html', '20040225150510');
