INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (943, 183979, 13, 97, '青梅竹马', '趁晚上的闲暇把自己的相册整理了一下,不得不感叹咖啡相册是寸图
<br>
<br>寸金的地方,折腾了半天终于把那张&quot;青梅竹马&quot;给弄到规定的字节内
<br>
<br>上传了.
<br>
<br>说起&quot;青梅竹马&quot;,它的来历颇有些渊源.记得那是我4岁的时候的事情
<br>
<br>了.照片上骑童车的是小我一岁的表弟,站在竹轿里的则是小我两岁的
<br>
<br>表妹.那天妈妈买了一斤话梅糖,在那个年代,话梅糖和大白兔奶糖几
<br>
<br>乎是最好的零食了.鉴于带爱哭闹的表妹玩了半天的良好表现,妈妈赏
<br>
<br>了我和表弟一人一块话梅糖.馋嘴的表妹见了也吵着要吃,大人们讨论
<br>
<br>后认为:她太小而且不懂事,不小心的话会噎着.于是一致通过:不给.
<br>
<br>呵呵,可怜的表妹当场就垂涎三尺地用眼光追随我和表弟的嘴巴,听到
<br>
<br>我们啧啧地吃着糖,不住地咽唾沫.颇有同情心的表弟觉得眼巴巴的表
<br>
<br>妹实在是太可怜了,和我商量之后决定:每人咬下半块糖分给表妹吃.
<br>
<br>现在呈现在大家眼前的就是当时情景,我咬下半块糖,表弟呼唤表妹转
<br>
<br>过来.这个宝贵的瞬间让喜欢捣鼓摄影的舅舅抢拍了下来,
<br>
<br>不过,最后表妹还是没能吃到糖,因为舅舅拍完照片后,立刻叫我们把
<br>
<br>咬下的那块糖放回嘴里,表妹眼看快到嘴的糖又飞了,哇哇大哭,后来
<br>
<br>我和表弟为此事一直很内疚,相互怪了半天.
<br>
<br>码到这里,仍然觉得愧对表妹.明天买一包话梅糖补偿她,当是了一桩
<br>
<br>沉积了20年的夙愿.只是现在体重已经60公斤的她可能已经不再想要
<br>
<br>了:)', '趁晚上的闲暇把自己的相册整理了一下,不得不感叹咖啡相册是寸图

寸金的地方,折腾了半天终于把那张"青梅竹马"给弄到规定的字节内

上传了.

说起"青梅竹马",它的来历颇有些渊源.记得那是我4岁的时候的事情

了.照片上骑童车的是小我一岁的表弟,站在竹轿里的则是小我两岁的

表妹.那天妈妈买了一斤话梅糖,在那个年代,话梅糖和大白兔奶糖几

乎是最好的零食了.鉴于带爱哭闹的表妹玩了半天的良好表现,妈妈赏

了我和表弟一人一块话梅糖.馋嘴的表妹见了也吵着要吃,大人们讨论

后认为:她太小而且不懂事,不小心的话会噎着.于是一致通过:不给.

呵呵,可怜的表妹当场就垂涎三尺地用眼光追随我和表弟的嘴巴,听到

我们啧啧地吃着糖,不住地咽唾沫.颇有同情心的表弟觉得眼巴巴的表

妹实在是太可怜了,和我商量之后决定:每人咬下半块糖分给表妹吃.

现在呈现在大家眼前的就是当时情景,我咬下半块糖,表弟呼唤表妹转

过来.这个宝贵的瞬间让喜欢捣鼓摄影的舅舅抢拍了下来,

不过,最后表妹还是没能吃到糖,因为舅舅拍完照片后,立刻叫我们把

咬下的那块糖放回嘴里,表妹眼看快到嘴的糖又飞了,哇哇大哭,后来

我和表弟为此事一直很内疚,相互怪了半天.

码到这里,仍然觉得愧对表妹.明天买一包话梅糖补偿她,当是了一桩

沉积了20年的夙愿.只是现在体重已经60公斤的她可能已经不再想要

了:)', '....

(^-^) 等待,也许也是一种美.', '2002-09-22 23:15:00', 9, '20021102010049_bbsid_183979_board_13_48dfff2713.html', '20021102010049');
