INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1258, 190300, 10, 1003, '纯真年代-四季-风花雪月', '前言
<br>有一年我在田埂上行走,寻找一双眼睛,一只耳朵,一张会说话的嘴巴,还有一片假惺惺的关怀.
<br>当我什么都找不到时.我开始长大了.
<br>
<br>成长没有烦恼,成长只有代价.
<br>年少的时候,读别人的故事,伤怀.
<br>20岁的时候,不在去读爱情小说,只为自己的故事而叹息,知道最好的爱情是两个人彼此做个伴”,不再渴望从对方的身上挖掘到意义―那是注定要落空的东西.
<br>当我载满时光的渡船渐行渐远,看着次岸与彼岸的风景变幻莫测,我们无能为力.
<br>爱情是这样的吧,来的时候,在温柔的心中,一触即发,去的时候,悄无声息,走的远远的,再无意义,像一个月亮,不知道水里的月亮,在那里绝望.
<br>1.春天的风
<br>初恋大概就是这样的感觉吧,象一双柔软的鞋,行走在四月的春风里.
<br>
<br> 很多年以后,再见佳的那一刹,心情忽然欢悦起来了.
<br> 象很多年以前,第一次见到佳的时候那样.
<br> 时光似乎格外眷顾明净的女孩,笑着抱了抱佳.
<br> &quot;知道吗,我一直在想着你的.&quot;
<br> &quot;我也是&quot;
<br> 记得和佳相识是9岁的时候.
<br> &quot;我第一次见你的时候就已经深深的喜欢上你的忧郁了.&quot;13岁的时候,佳上课的时候悄悄的传了一张纸条.
<br>  忧郁的男孩总是孤傲的,何况,还有很好的成绩.
<br>  纸条传过去的时候,他正看着普鲁斯特的&lt;&lt;追忆逝水年华&gt;&gt;.冷漠的扫了一眼,顺手就弹了出去.他总是那样.
<br>  &quot;喂,放学了,我今天没有骑脚踏车,你可以载我回家吗?&quot;
<br>  头抬也没有抬.
<br> &quot;喂,我在和你说话呢,&quot;
<br> &quot;你以为我没有听到吗?&quot;冷漠的语调,&quot;你不会走回家吗?&quot;
<br> &quot;你,&quot;
<br>&quot;我怎么了,今天的头发不是很乱吧&quot;
<br>
<br>  短讯息发的正是时候,他正准备关机睡觉呢.
<br> &quot;明天,是我16岁的生日,我希望我可以和你在一起.&quot;
<br>  他能看懂他身后的那双眼睛.
<br>  &quot;其实,我9岁那年,就已经很喜欢你了.&quot;
<br>  &quot;我一直很忧郁,那天,和你在一起我也很明朗.&quot;
<br>  &quot;明天,我们在一起吧,就我们,&quot;
<br>  &quot;知道吗,我现在好幸福&quot;
<br>  &quot;我也是&quot;
<br>  &quot;你的神情里总是有难言的忧郁&quot;
<br>  看山,看海,逛街.
<br>  ___________________
<br>________________
<br>______________
<br> 
<br>  
<br> 2.夏天的月
<br> 
<br>  初恋的美好有时候是不用知道的,心灵他会在那里默默的体会,重温往昔的感觉,即使你自己并不知道.
<br>
<br> 
<br> 那个夜晚,紫丁香在淡淡的月色里慢慢绽放.
<br> 那个夜晚,他约她一起到楼顶去看月亮.                 
<br> 她在南方的一座城市,他在北方的一座城市,他说,没关系的,月亮只有一个
<br> 对着微蓝的屏幕,她喜欢的颜色.
<br>“你是否已经看到了上弦月?”
<br> &quot;没有,我在听歌呢&quot;
<br> &quot;&lt;&lt;上弦月&gt;&gt;吗?&quot;
<br> &quot;我哼给你听吧&quot;
<br> &quot;
<br>3,秋天的花
<br>事过境迁,丢失的记忆也许还可以重拾,而丢失的人却再也无法重回.
<br>
<br>“已经是深秋了,你有没有多穿一件衣服.”
<br>“我给你织的毛衣,放在最里边的那个抽屉里”
<br>“对了,你的文稿,在文档里面存着”
<br>“秋天到了,别不吃早餐,”
<br>“晚上熬夜还是那么晚吗?”
<br>“还抽那么多的烟吗?”
<br> 他听着电话里的录音出神.
<br> “对不起,我一个人悄悄的走了,把你留了下来”
<br>“我本来不想的,可是”
<br>
<br>混乱与庸俗终将被我甩在身后,我渴望的幸福,如闪光的精灵,必会透彻而永远的包
<br>围着我,我的心境和我喜欢的人。
<br> 
<br>最美的境界，于我而言，永远都是纯净的，与欲望无关，只与心灵有关。我所追
<br>溯的是你的飘渺么？那样深切的盼望，也只是强迫而已，我何必强迫？
<br>
<br> 知己能说明什么？比知己更深刻的感情，还有一种叫唯一，我们无法成为唯一，
<br>无法互相透彻相望，无法融化在彼此的眼睛里成为一生的缠绕，有沙子存在，有磨砺存
<br>在，我不逼你成为我的庇护，我有一份失落始终在寻找，但我不知道结果，不知道能否
<br>找到，我的焦灼是没有理由的，没有理由让你承担负荷，忍受我的脾气。我要你有可靠
<br>的胸膛，温柔的对待我……我因为愿望太强烈而哑口无言。
<br>喜欢深情，我想要一个人对我就这么一次，就一次。我惊叹造物的慷慨与无情
<br>，让我坐上上了爱情幸运号，可惜没到终点就要我下车。人总是爱追求价值的。你就像
<br>手中的车票，让我懂得价值，懂得因得到太多，而失落许久的价值。
<br>     我很感谢你,诚心地感谢你带给我的每一次感动，我会好好地珍藏这份初恋的回忆
<br>，有笑有泪的回忆。
<br>
<br>&quot;你在看我写给你的信吗?&quot;
<br> 没有我的日子里,你要好好的保重你自己&quot;
<br>
<br>
<br>4 冬天的雪
<br>
<br>春天适合恋爱,冬天适合回忆,有雪的冬天格外寂静,天地只剩下一种无声的坠落,一个人寂寞的踏在软软的,白白的雪上,静谧,虚弱,甚至往事的针尖落在地面上的声音,都可以还醒一些睡的发黄的记忆,.
<br>
<br> 紧闭双眼,紧闭双眼.', '前言

有一年我在田埂上行走,寻找一双眼睛,一只耳朵,一张会说话的嘴巴,还有一片假惺惺的关怀.

当我什么都找不到时.我开始长大了.

成长没有烦恼,成长只有代价.

年少的时候,读别人的故事,伤怀.

20岁的时候,不在去读爱情小说,只为自己的故事而叹息,知道最好的爱情是两个人彼此做个伴”,不再渴望从对方的身上挖掘到意义―那是注定要落空的东西.

当我载满时光的渡船渐行渐远,看着次岸与彼岸的风景变幻莫测,我们无能为力.

爱情是这样的吧,来的时候,在温柔的心中,一触即发,去的时候,悄无声息,走的远远的,再无意义,像一个月亮,不知道水里的月亮,在那里绝望.

1.春天的风

初恋大概就是这样的感觉吧,象一双柔软的鞋,行走在四月的春风里.

很多年以后,再见佳的那一刹,心情忽然欢悦起来了.

象很多年以前,第一次见到佳的时候那样.

时光似乎格外眷顾明净的女孩,笑着抱了抱佳.

"知道吗,我一直在想着你的."

"我也是"

记得和佳相识是9岁的时候.

"我第一次见你的时候就已经深深的喜欢上你的忧郁了."13岁的时候,佳上课的时候悄悄的传了一张纸条.

忧郁的男孩总是孤傲的,何况,还有很好的成绩.

纸条传过去的时候,他正看着普鲁斯特的<<追忆逝水年华>>.冷漠的扫了一眼,顺手就弹了出去.他总是那样.

"喂,放学了,我今天没有骑脚踏车,你可以载我回家吗?"

头抬也没有抬.

"喂,我在和你说话呢,"

"你以为我没有听到吗?"冷漠的语调,"你不会走回家吗?"

"你,"

"我怎么了,今天的头发不是很乱吧"

短讯息发的正是时候,他正准备关机睡觉呢.

"明天,是我16岁的生日,我希望我可以和你在一起."

他能看懂他身后的那双眼睛.

"其实,我9岁那年,就已经很喜欢你了."

"我一直很忧郁,那天,和你在一起我也很明朗."

"明天,我们在一起吧,就我们,"

"知道吗,我现在好幸福"

"我也是"

"你的神情里总是有难言的忧郁"

看山,看海,逛街.

___________________

________________

______________

2.夏天的月

初恋的美好有时候是不用知道的,心灵他会在那里默默的体会,重温往昔的感觉,即使你自己并不知道.

那个夜晚,紫丁香在淡淡的月色里慢慢绽放.

那个夜晚,他约她一起到楼顶去看月亮.

她在南方的一座城市,他在北方的一座城市,他说,没关系的,月亮只有一个

对着微蓝的屏幕,她喜欢的颜色.

“你是否已经看到了上弦月?”

"没有,我在听歌呢"

"<<上弦月>>吗?"

"我哼给你听吧"

"

3,秋天的花

事过境迁,丢失的记忆也许还可以重拾,而丢失的人却再也无法重回.

“已经是深秋了,你有没有多穿一件衣服.”

“我给你织的毛衣,放在最里边的那个抽屉里”

“对了,你的文稿,在文档里面存着”

“秋天到了,别不吃早餐,”

“晚上熬夜还是那么晚吗?”

“还抽那么多的烟吗?”

他听着电话里的录音出神.

“对不起,我一个人悄悄的走了,把你留了下来”

“我本来不想的,可是”

混乱与庸俗终将被我甩在身后,我渴望的幸福,如闪光的精灵,必会透彻而永远的包

围着我,我的心境和我喜欢的人。

最美的境界，于我而言，永远都是纯净的，与欲望无关，只与心灵有关。我所追

溯的是你的飘渺么？那样深切的盼望，也只是强迫而已，我何必强迫？

知己能说明什么？比知己更深刻的感情，还有一种叫唯一，我们无法成为唯一，

无法互相透彻相望，无法融化在彼此的眼睛里成为一生的缠绕，有沙子存在，有磨砺存

在，我不逼你成为我的庇护，我有一份失落始终在寻找，但我不知道结果，不知道能否

找到，我的焦灼是没有理由的，没有理由让你承担负荷，忍受我的脾气。我要你有可靠

的胸膛，温柔的对待我……我因为愿望太强烈而哑口无言。

喜欢深情，我想要一个人对我就这么一次，就一次。我惊叹造物的慷慨与无情

，让我坐上上了爱情幸运号，可惜没到终点就要我下车。人总是爱追求价值的。你就像

手中的车票，让我懂得价值，懂得因得到太多，而失落许久的价值。

我很感谢你,诚心地感谢你带给我的每一次感动，我会好好地珍藏这份初恋的回忆

，有笑有泪的回忆。

"你在看我写给你的信吗?"

没有我的日子里,你要好好的保重你自己"

4 冬天的雪

春天适合恋爱,冬天适合回忆,有雪的冬天格外寂静,天地只剩下一种无声的坠落,一个人寂寞的踏在软软的,白白的雪上,静谧,虚弱,甚至往事的针尖落在地面上的声音,都可以还醒一些睡的发黄的记忆,.

紧闭双眼,紧闭双眼.', NULL, '2002-11-30 20:05:00', 11, '20021230101845_bbsid_190300_board_10_5b64e86647.html', '20021230101845');
