INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1657, 197909, 10, 45, '北京开往春天', '北京开往春天
<br>――如果这座城
<br>　　是一班即将迷路的地下铁
<br>　　那么司机先生
<br>　　请把它开往春天。
<br>
<br>　　我的十九岁要到来了。你不知道我是多么害怕我的十九岁的到来。那篇拖了一年多、写了撕掉撕了又写的《Ｋurenai红》在它第一次被我撕掉前就写着，我会等我的梦想到二十岁，然后让它死掉。是的二十岁以后再不要梦想。我要正正常常的做个社会人了那时。
<br>　　所以十九岁被我定义为可以为梦想而活着的最后一年。一年后那个我会安静地死掉。说这些话的时候我肆无忌惮地看着坐在对面的kidd的脸，我还跟她说我绝对不会原谅yoshiki绝对不会。我的北方理想我的法国我的Ｘ他们都在哪儿呀。说完我就掉下泪来。
<br>
<br>　　那天是北京站在它的冬天尾巴梢儿上的一天，有着难得的阳光和零上的温度。我又坐上了那班去年秋冬时候常坐的地铁从西郊到东郊，去北服找来京考美术的kidd。我发誓我一定是发神经想到从Ｗ大的西门穿过南门出来去北服的。我斜穿过Ｗ大的时候就闻到了mildseven的味道，那是去年许多时候留下来的。是秋天的时候和ala去看乐队在一所职高的演出，那些并不很成熟的孩子挥舞着满场的烛光的手，被犹如理想之光照亮的脸，让人看到几乎要落下眼泪，是所谓rock　spirit的那种光亮，那么稚嫩那么真诚。
<br>　　然后我和ala在夜黑时候穿过Ｗ大的校园，她递给我一支mildseven，那并不是我生命中第一支mildseven，但我却把它抽得苦涩无比苍凉无比。Ｗ大在那一夜以及之后的许多夜里成为我荒凉的所在。
<br>　　那晚我穿过Ｗ大去北服。Ｗ大就在樱花东街边上，樱花东街是我的劫，它长了一街的树，在冬天里掉光了叶子，看不出是不是樱花树。就在那些不知道是不是樱花的树下，我看见Ｊ。
<br>　　――我看见Ｊ。
<br>　　我怎么会看见Ｊ，我就知道这是我的劫。没有任何反应时间，我迅速地走开，逃得飞快。他没有看见我。
<br>
<br>    逃离之后我找到了kidd。我们在自助pizza里狂聊了一个晚上的X和hide。我告诉她自从来了北京只好就再没有和任何人这样的谈过X。是的我曾经是为了X为了视觉为了摇滚朝圣般来到北京。如今我再不能够说出那样的话。只是固执到近乎变态地每天背着挂满X形饰物和hide徽章的大背包很嚣张地在校园里招摇过市，面对那些惊奇抑或不屑的回头率熟视无睹一脸拽相。我不知道夏天来时腕上刻着hide的手链和那些暗红的伤痕又将如何岩石，也许根本无须掩饰伤口就是伤口不应苛求它们小时。对着kidd讲到后来把去年冬天的过往一点点说给她听包括那道伤痕，也许是因为我自己已不在乎，我那么平静，我那么平静。我说一直只有X是我的拯救可是连它也被背叛，我不会原谅yoshiki，永远不会。面对她疼惜的眼神我突然自责，为什么总是让比我小比我脆弱的孩子担心。我觉得自己是个不折不扣的疯子。可是有谁理解我们的理想呀我们像鸡毛一样飞的诗一样的理想。
<br>    然后她轻轻的对我说，游，其实我原谅yoshiki了。我知道你也会的因为你是爱X的，而他也是。他一直爱X，从未离开。
<br>    那一刻我完全愣住。
<br>
<br>    送kidd上车时她回头，游，你要对自己好一点。
<br>
<br>    那晚我在回校路上听了yoshiki在hide葬礼之后为他重新编曲弹奏的hide写的歌《Goodbye》。我反复的反复的听，整个公车内充溢着Goodbye Goodbye Goodbye。生命如同河流如同夜行的公车从黑暗驶向黑暗。我们在进行一场什么样的告别，怎么会感觉如此的绝望。那些钢琴，是的我听见了那里面都是爱，每一条旋律都是他对他的爱，他把他写的歌用他的理解和爱演绎出来，他们的灵魂是这样的贴近而彼此温暖。我终于是原谅yoshiki了，他终究有X，因为他拥有hide的爱。怎么能轻易的说背叛，他也许只是想要忘记，已经对X说了再见了就不要再想起不要再提起，为什么我要求他一再一再回头望。X，my X，他们不离不弃。
<br>
<br>    回到宿舍我发了高烧。迷迷糊糊地接了几个电话，都是些爱我的朋友。但是我累，我只是累。CD换成了hide原作的那版《Goodbye》。Goodbye是很温暖的词，hide说，if you can’t find a way,--say goodbye。我们找不到出路，那么就告别。我在这首温暖的歌中沉沉睡去，忘记了梦见什么，只记得在梦中我像个孩子一样大声大声哭泣，把一整个冬天积聚的那些压抑的愤怒的孤独那些无从告别的离开一字不漏地哭出来，而他温暖的声音包围着我，是多么安静的哭泣。
<br>    然后我在早晨醒来。我看见樱花东街在春天里开出一树一树的花来。
<br>
<br>    ――遗忘了背叛和谎言，只剩原谅和原谅。
<br>
<br>一直走
<br>一直穿越所有的绝望
<br>一直开往春天春天', '北京开往春天

――如果这座城

是一班即将迷路的地下铁

那么司机先生

请把它开往春天。

我的十九岁要到来了。你不知道我是多么害怕我的十九岁的到来。那篇拖了一年多、写了撕掉撕了又写的《Ｋurenai红》在它第一次被我撕掉前就写着，我会等我的梦想到二十岁，然后让它死掉。是的二十岁以后再不要梦想。我要正正常常的做个社会人了那时。

所以十九岁被我定义为可以为梦想而活着的最后一年。一年后那个我会安静地死掉。说这些话的时候我肆无忌惮地看着坐在对面的kidd的脸，我还跟她说我绝对不会原谅yoshiki绝对不会。我的北方理想我的法国我的Ｘ他们都在哪儿呀。说完我就掉下泪来。

那天是北京站在它的冬天尾巴梢儿上的一天，有着难得的阳光和零上的温度。我又坐上了那班去年秋冬时候常坐的地铁从西郊到东郊，去北服找来京考美术的kidd。我发誓我一定是发神经想到从Ｗ大的西门穿过南门出来去北服的。我斜穿过Ｗ大的时候就闻到了mildseven的味道，那是去年许多时候留下来的。是秋天的时候和ala去看乐队在一所职高的演出，那些并不很成熟的孩子挥舞着满场的烛光的手，被犹如理想之光照亮的脸，让人看到几乎要落下眼泪，是所谓rock　spirit的那种光亮，那么稚嫩那么真诚。

然后我和ala在夜黑时候穿过Ｗ大的校园，她递给我一支mildseven，那并不是我生命中第一支mildseven，但我却把它抽得苦涩无比苍凉无比。Ｗ大在那一夜以及之后的许多夜里成为我荒凉的所在。

那晚我穿过Ｗ大去北服。Ｗ大就在樱花东街边上，樱花东街是我的劫，它长了一街的树，在冬天里掉光了叶子，看不出是不是樱花树。就在那些不知道是不是樱花的树下，我看见Ｊ。

――我看见Ｊ。

我怎么会看见Ｊ，我就知道这是我的劫。没有任何反应时间，我迅速地走开，逃得飞快。他没有看见我。

逃离之后我找到了kidd。我们在自助pizza里狂聊了一个晚上的X和hide。我告诉她自从来了北京只好就再没有和任何人这样的谈过X。是的我曾经是为了X为了视觉为了摇滚朝圣般来到北京。如今我再不能够说出那样的话。只是固执到近乎变态地每天背着挂满X形饰物和hide徽章的大背包很嚣张地在校园里招摇过市，面对那些惊奇抑或不屑的回头率熟视无睹一脸拽相。我不知道夏天来时腕上刻着hide的手链和那些暗红的伤痕又将如何岩石，也许根本无须掩饰伤口就是伤口不应苛求它们小时。对着kidd讲到后来把去年冬天的过往一点点说给她听包括那道伤痕，也许是因为我自己已不在乎，我那么平静，我那么平静。我说一直只有X是我的拯救可是连它也被背叛，我不会原谅yoshiki，永远不会。面对她疼惜的眼神我突然自责，为什么总是让比我小比我脆弱的孩子担心。我觉得自己是个不折不扣的疯子。可是有谁理解我们的理想呀我们像鸡毛一样飞的诗一样的理想。

然后她轻轻的对我说，游，其实我原谅yoshiki了。我知道你也会的因为你是爱X的，而他也是。他一直爱X，从未离开。

那一刻我完全愣住。

送kidd上车时她回头，游，你要对自己好一点。

那晚我在回校路上听了yoshiki在hide葬礼之后为他重新编曲弹奏的hide写的歌《Goodbye》。我反复的反复的听，整个公车内充溢着Goodbye Goodbye Goodbye。生命如同河流如同夜行的公车从黑暗驶向黑暗。我们在进行一场什么样的告别，怎么会感觉如此的绝望。那些钢琴，是的我听见了那里面都是爱，每一条旋律都是他对他的爱，他把他写的歌用他的理解和爱演绎出来，他们的灵魂是这样的贴近而彼此温暖。我终于是原谅yoshiki了，他终究有X，因为他拥有hide的爱。怎么能轻易的说背叛，他也许只是想要忘记，已经对X说了再见了就不要再想起不要再提起，为什么我要求他一再一再回头望。X，my X，他们不离不弃。

回到宿舍我发了高烧。迷迷糊糊地接了几个电话，都是些爱我的朋友。但是我累，我只是累。CD换成了hide原作的那版《Goodbye》。Goodbye是很温暖的词，hide说，if you can’t find a way,--say goodbye。我们找不到出路，那么就告别。我在这首温暖的歌中沉沉睡去，忘记了梦见什么，只记得在梦中我像个孩子一样大声大声哭泣，把一整个冬天积聚的那些压抑的愤怒的孤独那些无从告别的离开一字不漏地哭出来，而他温暖的声音包围着我，是多么安静的哭泣。

然后我在早晨醒来。我看见樱花东街在春天里开出一树一树的花来。

――遗忘了背叛和谎言，只剩原谅和原谅。

一直走

一直穿越所有的绝望

一直开往春天春天', '森林天黑

然而我们依旧 执 意 前 行', '2003-03-08 22:20:00', 28, '20030410190239_bbsid_197909_board_10_1abbb95694.html', '20030410190239');
