INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2589, 223742, 10, 2547, '我的故事', '天凉了，搓把手，自个泡杯咖啡，给大家讲讲我的故事。很久没写东西了，手都生了，
<br>呵呵。讲的是我的初恋，我和L。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L是我小学四年级的同桌，我们在一起是她还是个黄毛丫头，当然我也不过是个毛头小子
<br>，我们偶尔会在读书时用书挡着脸说说小话，而在一起的事情现在居然一件也想不起来，她
<br>是组长，干活麻利，没事喜欢跟男生吵吵小架，记得有一次她在讲台上念她的作文，反驳女
<br>子不如男这种观点，我清楚的记得她在最后英姿飒爽的来了句，那街上要饭的不都是男的吗
<br>？谢谢！讲完噔噔噔地下来了，我当时就想，是呀，有哪个女的肯这样脏兮兮地要饭那，可
<br>她也太厉害了吧，这跟一母老虎有什么区别呀，想想而已，话是不敢说的，因为我当时还是
<br>一瘦小的男生，没有什么朋友，学习一般，每时每刻都很自卑，平时跟她说话都很少，但在
<br>心里默默关注着她，也可以说是喜欢她吧。转眼小学快结束了，我们来了次野炊，我只记得
<br>她带了块巨大的案板，后来野炊结束后，我们的同桌生涯也就结束了，平平淡淡波澜不惊，
<br>以至后来初中一年我竟不知道我们还在一个学校，后来我们小学班主任病了，当时的同学一
<br>起去看她，在人群当中我发现了她，有点小小的惊喜，但是没搭上话。最后临走时在医院门
<br>口的一家照相馆拍了张合影，现在当我翻起这张合影，心里总能涌起当时暗自喜欢她的感觉
<br>，那时的人，那时的事，似乎一切都在眼前。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;在阳光温暖的春天
<br>&nbsp;&nbsp;&nbsp;&nbsp;走在这城市的人群中
<br>&nbsp;&nbsp;&nbsp;&nbsp;在不知不觉的一瞬间
<br>&nbsp;&nbsp;&nbsp;&nbsp;又想起你
<br>
<br>
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;后来的初中生活里，还是找不到她的影子，因为我们都有一条属于自己的路。只是我的
<br>生活有了些许的变化，周围有了些属于自己的朋友，我的个子似乎在一夜之间高了起来，我
<br>渐渐地不再自卑了，偶尔会在抽斗发现一封女生的信，无非都是想交个朋友什么的，这时我
<br>会想起以前生活在角落的自己，就像一只自卑的猴子，那时为什么没有人愿意和我交朋友，
<br>想到这里我心里就非常厌恶，把这些信仍进废纸袋。我们初中当时分一部和二部，我在二部
<br>，她在一部。平时没什么机会见面。但一次一个朋友拉我去一部找人，我看见了她，就是这
<br>一面让我彻底地喜欢了她，清爽的短发（不知以前是什么样，我真没注意到），牛仔装，裤
<br>腿整齐地挽上一节后刚好到脚踝（不知道是不是太长了，反正就是喜欢，呵呵），但当时却
<br>没有勇气跟她说话，只是擦肩而过。
<br>&nbsp;&nbsp;&nbsp;&nbsp;这样她走进我的视野，但却无法走进我的世界。有一天，好友P神秘地问我，是不是喜欢
<br>R,我听了差点没喷出来，那有的事，为了表明清白，我还爆出自己心里的这点小秘密，我却
<br>没想到，P以前的女友竟是她的表姐，很快，这事L就知道了，但她和我一样都把这事放在心
<br>里，我也不知道她到底怎么想，唉……
<br>初三又来了，偶尔见到她，还是忐忑不安，不过，一天下午，我收到张神秘的纸条，只有几
<br>个字：
<br>
<br>星期天下午网上见。
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;我看了之后，有种莫名的狂喜，但事实上，星期天下午我并没有见到她，不是她爽约，
<br>而是我根本就没去。我觉得自己像光天化日下被捉住的小偷，没有面对她的勇气。
<br>这时现实给我开了个玩笑，有人说L要去另一座城市了，我一听心里就慌乱起来，我担心L约
<br>我可能有什么重要的事，于是我立马用一节物理课给她写了封信，只隔了一节课就收到了回
<br>信，信上说根本没那回事，谢谢关心。&nbsp;
<br>郁闷！！我被骗了。
<br>&nbsp;&nbsp;&nbsp;&nbsp;不过，从此以后，我们也算正式交往了。正在这时，L丢了她的自行车，呵呵，我便当上
<br>了她的司机，每天承担起接送她的任务，我们就有了亲密接触的机会，哈哈。经常是在早上
<br>天擦黑时我在她家巷口等她，她灵动的身影在远处出现时是我最幸福的时刻，她坐在后坐上
<br>，嚼着薯条，这是冬天，我戴着手套，她给我我不能接，但我却没想到用嘴去接（这是P后来
<br>教我的），嘿嘿，真是笨得可怜，偶尔还会斗个小嘴，但是心里却很甜蜜。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;你是记忆中最美的春天
<br>&nbsp;&nbsp;&nbsp;&nbsp;是我难以再回去的昨天
<br>&nbsp;&nbsp;&nbsp;&nbsp;你像鲜花那样地绽放
<br>&nbsp;&nbsp;&nbsp;&nbsp;让我心动
<br>
<br>
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;情人节那天，我买了巧克力，在路上郑重其实地送给她，她看了一眼，没有预想的那么
<br>高兴，还是收下了。我知道那是为什么，因为那时简装的，没有精美的礼盒，只是我喜欢，
<br>但是我忘了所有的女孩子都是虚荣的，简装版的爱情不堪一击，可惜我明白在最后。
<br>&nbsp;&nbsp;&nbsp;&nbsp;以后，她买了新自行车。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;一天中午，我们竟不约而同地在路口相遇，后来一起上学，自从她买了自行车后我们就
<br>很少再在一起了，在拥挤的路上，一个小青年骑自行车飞快地从她面前经过，挂倒了她，自
<br>己却飞快地跑了，我急忙下去，帮她看了看，没受什么伤，我松了口气，但自行车挡板却卡
<br>住了，我扔下手套，帮她修了起来，修好后才发现蹲在一旁委屈的她，我不知道怎么安慰她
<br>，不过看她没事，就没说什么，我们又走了。
<br>再后来，某一天早上，天还没亮，我就赶到路口，在等她，直到天快亮还是没人，我只好走
<br>了，到学校早上课了，等我的是虎着脸的班主任……
<br>我心里有点窝火，她还在赌气，因为我不懂得关心她，于是我一狠心，写了封结束的信，我
<br>们就晾了。
<br>在以后的日子里，我不断想着她的好，但又拉不下脸去道歉，再说道歉又能道什么呢，唉…
<br>…
<br>再往后，我看见了她跟另一男生在一起，不错，他很帅。并且懂得浪漫。精装版的爱情终于
<br>征服了她。
<br>我每天变的一蹶不振，眼前始终是她的身影，挥散不去。
<br>在中考前，他们也分了，原因不明。
<br>中考中……
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;后来，我稀里糊涂地上了一高，她也交了赞助费来了一高，还是校友。
<br>在高中，空闲时间多了，在周围一帮家伙的簇拥下，我们的关系又变的微妙起来，我不知道
<br>自己是不是没出息，但还是重新喜欢上了她，但这次却没了以前那种感觉，关系时好时坏，
<br>我很恨自己，觉得自己在玩弄感情，因为她经过上次的事后时时迁就着我，而我却在心情好
<br>时对她很热情，不好时又很冷淡，于是这次交往又不了了之。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;高中的第一个大年，很快。
<br>&nbsp;&nbsp;&nbsp;&nbsp;过了年，班里多了一个人，是旧日好友P。
<br>&nbsp;&nbsp;&nbsp;&nbsp;看到他，我心里有种说不出的滋味，我想起了自己默默想着L的那段日子，两年过去了。
<br>听P说他过的不是太好，在另一所普通高中打架被开除后找人才进了这里。在那里交了一票女
<br>生。他问起我和L的事，我说现在没那回事了，他说什么也不信。
<br>后来我们走在一起遇见L是他还总是起哄，我一言不发。
<br>高二，文理分科。L和P一班。
<br>P见到我时，经常说你教妻不严啊L在班可是很暴力啊……
<br>再后来，P又见到我，神秘地说L在追某某，说我不要放弃了这么多年了。我听了，想起那些
<br>往事，那巨大的案板……我发现原来我还是下意识地把L藏在心底的，于是我决定给L写信，
<br>第一次在纸上表述了我的感情。
<br>很快，我又收到L的信，她说谢谢我的信，让她知道还有人爱她，但她是魔鬼，魔鬼是不会爱
<br>上任何人的。我看后无语。
<br>后来L和P出双入对了……
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;一个人在经受了一系列打击后就不再害怕了。但我不知道我该怎么办。
<br>这时我想到另一个女孩，是我以前的同学，我总觉得她很懂事，于是就找了她，她很热情地
<br>开导我，并说，要我以后见了L和P主动和他们打招呼，这很难，但只有这样我才不会被别人
<br>看扁。
<br>&nbsp;&nbsp;&nbsp;&nbsp;后来，我做到了，但他们却明显没有心理准备，还是躲着我。后来，他们见了我就能给
<br>我打招呼了，变的自然了，但我心里却很难受，前所未有的。
<br>打水时，操场上，食堂里……&nbsp;他们总是形影不离。
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;很快到了高二的第一次考试，考英语的前天夜里，L找到了我们班一位她认识的女生，她
<br>俩在外面嘀嘀咕咕，很快那女生来找到我，说L找我，我就出去了。她看到我，明显有些不自
<br>然，但是还强打精神作活泼状，对我说：……明天帮我个忙，考英语，帮我传答案。我当时
<br>也不知道是怎么想的，抬头就说行，L有些吃惊，她说：那…那考试结束前30分钟你把答案送
<br>下来啊，我点点头，她兴高采烈地走了，我回到座位上，把杂志收了起来，掏出英语书看了
<br>起来，我自己也搞不明白了，一次考试，值得吗，就为了给她答案的分数高一点，我有点看
<br>不起自己。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;第二天，一切顺利。她收到答案向我道谢，我看着她的脸，突然间有点恶心，真的。往
<br>后在学校我们见面她冲我笑时我突然觉得很看不起她，一次考试，值得吗，我不知道自己在
<br>问谁，自己吗？于是我看着她，面无表情，她的笑容凝固了。这时我突然意识到很久没看见
<br>他们在一起了，怎么回事？我搞不懂，我也不想想，我有点想骂人了。。
<br>再往后，就又看见他们在一起了。我突然觉得这样才算正常。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;我现在是彻底从骨子里看不起她了，或者是他们。有时在操场，她来看他打球，偶尔回
<br>往我们这边看一眼，我会热血沸腾，顾不得别人要球，又想一个人单干了，TMD！
<br>
<br>日子一天天过去，元旦。
<br>学校举行晚会，规模宏大，在剧院演出。
<br>我看到她了，现代舞的领操。
<br>我坐在台下，看着她，觉得她离我是那样的近，似乎在为我而舞，我觉得她一直在看着我，
<br>突然我回忆起我们在一起的时光，那篇小学作文，那块巨大的案板…我的眼睛模糊了，我一
<br>直这么看着她，离我越来越远，随她而去的是我珍藏的那段回忆……
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;在阳光温暖的春天
<br>&nbsp;&nbsp;&nbsp;&nbsp;走在这城市的人群中
<br>&nbsp;&nbsp;&nbsp;&nbsp;在不知不觉的一瞬间
<br>&nbsp;&nbsp;&nbsp;&nbsp;又想起你
<br>&nbsp;&nbsp;&nbsp;&nbsp;也许就在这一瞬间
<br>&nbsp;&nbsp;&nbsp;&nbsp;你的笑容依然如晚霞般
<br>&nbsp;&nbsp;&nbsp;&nbsp;在川流不息的时光中
<br>&nbsp;&nbsp;&nbsp;&nbsp;离我远去', '天凉了，搓把手，自个泡杯咖啡，给大家讲讲我的故事。很久没写东西了，手都生了，

呵呵。讲的是我的初恋，我和L。

L是我小学四年级的同桌，我们在一起是她还是个黄毛丫头，当然我也不过是个毛头小子

，我们偶尔会在读书时用书挡着脸说说小话，而在一起的事情现在居然一件也想不起来，她

是组长，干活麻利，没事喜欢跟男生吵吵小架，记得有一次她在讲台上念她的作文，反驳女

子不如男这种观点，我清楚的记得她在最后英姿飒爽的来了句，那街上要饭的不都是男的吗

？谢谢！讲完噔噔噔地下来了，我当时就想，是呀，有哪个女的肯这样脏兮兮地要饭那，可

她也太厉害了吧，这跟一母老虎有什么区别呀，想想而已，话是不敢说的，因为我当时还是

一瘦小的男生，没有什么朋友，学习一般，每时每刻都很自卑，平时跟她说话都很少，但在

心里默默关注着她，也可以说是喜欢她吧。转眼小学快结束了，我们来了次野炊，我只记得

她带了块巨大的案板，后来野炊结束后，我们的同桌生涯也就结束了，平平淡淡波澜不惊，

以至后来初中一年我竟不知道我们还在一个学校，后来我们小学班主任病了，当时的同学一

起去看她，在人群当中我发现了她，有点小小的惊喜，但是没搭上话。最后临走时在医院门

口的一家照相馆拍了张合影，现在当我翻起这张合影，心里总能涌起当时暗自喜欢她的感觉

，那时的人，那时的事，似乎一切都在眼前。

在阳光温暖的春天

走在这城市的人群中

在不知不觉的一瞬间

又想起你

后来的初中生活里，还是找不到她的影子，因为我们都有一条属于自己的路。只是我的

生活有了些许的变化，周围有了些属于自己的朋友，我的个子似乎在一夜之间高了起来，我

渐渐地不再自卑了，偶尔会在抽斗发现一封女生的信，无非都是想交个朋友什么的，这时我

会想起以前生活在角落的自己，就像一只自卑的猴子，那时为什么没有人愿意和我交朋友，

想到这里我心里就非常厌恶，把这些信仍进废纸袋。我们初中当时分一部和二部，我在二部

，她在一部。平时没什么机会见面。但一次一个朋友拉我去一部找人，我看见了她，就是这

一面让我彻底地喜欢了她，清爽的短发（不知以前是什么样，我真没注意到），牛仔装，裤

腿整齐地挽上一节后刚好到脚踝（不知道是不是太长了，反正就是喜欢，呵呵），但当时却

没有勇气跟她说话，只是擦肩而过。

这样她走进我的视野，但却无法走进我的世界。有一天，好友P神秘地问我，是不是喜欢

R,我听了差点没喷出来，那有的事，为了表明清白，我还爆出自己心里的这点小秘密，我却

没想到，P以前的女友竟是她的表姐，很快，这事L就知道了，但她和我一样都把这事放在心

里，我也不知道她到底怎么想，唉……

初三又来了，偶尔见到她，还是忐忑不安，不过，一天下午，我收到张神秘的纸条，只有几

个字：

星期天下午网上见。

L

我看了之后，有种莫名的狂喜，但事实上，星期天下午我并没有见到她，不是她爽约，

而是我根本就没去。我觉得自己像光天化日下被捉住的小偷，没有面对她的勇气。

这时现实给我开了个玩笑，有人说L要去另一座城市了，我一听心里就慌乱起来，我担心L约

我可能有什么重要的事，于是我立马用一节物理课给她写了封信，只隔了一节课就收到了回

信，信上说根本没那回事，谢谢关心。

郁闷！！我被骗了。

不过，从此以后，我们也算正式交往了。正在这时，L丢了她的自行车，呵呵，我便当上

了她的司机，每天承担起接送她的任务，我们就有了亲密接触的机会，哈哈。经常是在早上

天擦黑时我在她家巷口等她，她灵动的身影在远处出现时是我最幸福的时刻，她坐在后坐上

，嚼着薯条，这是冬天，我戴着手套，她给我我不能接，但我却没想到用嘴去接（这是P后来

教我的），嘿嘿，真是笨得可怜，偶尔还会斗个小嘴，但是心里却很甜蜜。

你是记忆中最美的春天

是我难以再回去的昨天

你像鲜花那样地绽放

让我心动

情人节那天，我买了巧克力，在路上郑重其实地送给她，她看了一眼，没有预想的那么

高兴，还是收下了。我知道那是为什么，因为那时简装的，没有精美的礼盒，只是我喜欢，

但是我忘了所有的女孩子都是虚荣的，简装版的爱情不堪一击，可惜我明白在最后。

以后，她买了新自行车。

一天中午，我们竟不约而同地在路口相遇，后来一起上学，自从她买了自行车后我们就

很少再在一起了，在拥挤的路上，一个小青年骑自行车飞快地从她面前经过，挂倒了她，自

己却飞快地跑了，我急忙下去，帮她看了看，没受什么伤，我松了口气，但自行车挡板却卡

住了，我扔下手套，帮她修了起来，修好后才发现蹲在一旁委屈的她，我不知道怎么安慰她

，不过看她没事，就没说什么，我们又走了。

再后来，某一天早上，天还没亮，我就赶到路口，在等她，直到天快亮还是没人，我只好走

了，到学校早上课了，等我的是虎着脸的班主任……

我心里有点窝火，她还在赌气，因为我不懂得关心她，于是我一狠心，写了封结束的信，我

们就晾了。

在以后的日子里，我不断想着她的好，但又拉不下脸去道歉，再说道歉又能道什么呢，唉…

…

再往后，我看见了她跟另一男生在一起，不错，他很帅。并且懂得浪漫。精装版的爱情终于

征服了她。

我每天变的一蹶不振，眼前始终是她的身影，挥散不去。

在中考前，他们也分了，原因不明。

中考中……

后来，我稀里糊涂地上了一高，她也交了赞助费来了一高，还是校友。

在高中，空闲时间多了，在周围一帮家伙的簇拥下，我们的关系又变的微妙起来，我不知道

自己是不是没出息，但还是重新喜欢上了她，但这次却没了以前那种感觉，关系时好时坏，

我很恨自己，觉得自己在玩弄感情，因为她经过上次的事后时时迁就着我，而我却在心情好

时对她很热情，不好时又很冷淡，于是这次交往又不了了之。

高中的第一个大年，很快。

过了年，班里多了一个人，是旧日好友P。

看到他，我心里有种说不出的滋味，我想起了自己默默想着L的那段日子，两年过去了。

听P说他过的不是太好，在另一所普通高中打架被开除后找人才进了这里。在那里交了一票女

生。他问起我和L的事，我说现在没那回事了，他说什么也不信。

后来我们走在一起遇见L是他还总是起哄，我一言不发。

高二，文理分科。L和P一班。

P见到我时，经常说你教妻不严啊L在班可是很暴力啊……

再后来，P又见到我，神秘地说L在追某某，说我不要放弃了这么多年了。我听了，想起那些

往事，那巨大的案板……我发现原来我还是下意识地把L藏在心底的，于是我决定给L写信，

第一次在纸上表述了我的感情。

很快，我又收到L的信，她说谢谢我的信，让她知道还有人爱她，但她是魔鬼，魔鬼是不会爱

上任何人的。我看后无语。

后来L和P出双入对了……

一个人在经受了一系列打击后就不再害怕了。但我不知道我该怎么办。

这时我想到另一个女孩，是我以前的同学，我总觉得她很懂事，于是就找了她，她很热情地

开导我，并说，要我以后见了L和P主动和他们打招呼，这很难，但只有这样我才不会被别人

看扁。

后来，我做到了，但他们却明显没有心理准备，还是躲着我。后来，他们见了我就能给

我打招呼了，变的自然了，但我心里却很难受，前所未有的。

打水时，操场上，食堂里…… 他们总是形影不离。

很快到了高二的第一次考试，考英语的前天夜里，L找到了我们班一位她认识的女生，她

俩在外面嘀嘀咕咕，很快那女生来找到我，说L找我，我就出去了。她看到我，明显有些不自

然，但是还强打精神作活泼状，对我说：……明天帮我个忙，考英语，帮我传答案。我当时

也不知道是怎么想的，抬头就说行，L有些吃惊，她说：那…那考试结束前30分钟你把答案送

下来啊，我点点头，她兴高采烈地走了，我回到座位上，把杂志收了起来，掏出英语书看了

起来，我自己也搞不明白了，一次考试，值得吗，就为了给她答案的分数高一点，我有点看

不起自己。

第二天，一切顺利。她收到答案向我道谢，我看着她的脸，突然间有点恶心，真的。往

后在学校我们见面她冲我笑时我突然觉得很看不起她，一次考试，值得吗，我不知道自己在

问谁，自己吗？于是我看着她，面无表情，她的笑容凝固了。这时我突然意识到很久没看见

他们在一起了，怎么回事？我搞不懂，我也不想想，我有点想骂人了。。

再往后，就又看见他们在一起了。我突然觉得这样才算正常。

我现在是彻底从骨子里看不起她了，或者是他们。有时在操场，她来看他打球，偶尔回

往我们这边看一眼，我会热血沸腾，顾不得别人要球，又想一个人单干了，TMD！

日子一天天过去，元旦。

学校举行晚会，规模宏大，在剧院演出。

我看到她了，现代舞的领操。

我坐在台下，看着她，觉得她离我是那样的近，似乎在为我而舞，我觉得她一直在看着我，

突然我回忆起我们在一起的时光，那篇小学作文，那块巨大的案板…我的眼睛模糊了，我一

直这么看着她，离我越来越远，随她而去的是我珍藏的那段回忆……

在阳光温暖的春天

走在这城市的人群中

在不知不觉的一瞬间

又想起你

也许就在这一瞬间

你的笑容依然如晚霞般

在川流不息的时光中

离我远去', NULL, '2004-01-25 22:32:00', 2, '20040211152430_bbsid_223742_board_10_e26b8c3a31.html', '20040211152430');
