INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2281, 211612, 12, 2168, '[转贴]日本是这样延生的', '日本是这样延生的
<br>
<br>   话说潘金莲爱上西门庆后，武大郎很生气，但他也实在没办法。
<br>
<br>打吧，打不过西门庆；说吧，潘金莲又不听。士可杀不可辱，一气 
<br>
<br>之下，武大郎决定投黄河自杀。 
<br>
<br>   他在大海中漂呀漂，被海水卷到一个岛子上，当地的渔民将他打
<br>
<br>捞起来，发现还有一口气，赶紧做人工呼吸，将垂*的武大郎救活
<br>
<br>了。 
<br>
<br>   渔民们大喜，奔走相告，说是岛上来了一个高大、英俊、威猛的
<br>
<br>男子，咱们祖祖辈辈都矮，要利用这位先生的身高优势来改良咱们
<br>
<br>的人，推他为咱们的国王。于是武大郎就作了国王。三宫六院七十
<br>
<br>二妃，武大郎很快有了一大群王子。这些王子散到民间与平民女子
<br>
<br>通婚，于是从此以后当地居民的身高都有了显著的提高了。 
<br>
<br>    武大郎作为国王，开头还相当勤勉。每天都是“有事出班早
<br>
<br>奏，无事早早退朝”。但过了些日子，他发觉很没劲。官员们鸡毛
<br>
<br>蒜皮的事都要讲大半天。于是他说：“你们以后把事情的重要内容
<br>
<br>写成奏摺，交给我看吧。”官员们很惊奇说：“甚么叫做“写”？
<br>
<br>我们不识字，不会写”。武大郎说：“好吧，我给大家办个补习
<br>
<br>班，扫扫文盲吧。”于是他以自己有限的知识，给官员开了个扫盲
<br>
<br>班，学习文字。但武大郎是个买烧饼的人。只认识很少的字，很多
<br>
<br>字他只记得一些偏旁部首。官员们学习以及往外传播的时候，又忘
<br>
<br>掉了一些字的部分，于是这就形成一“假”文字，平假名、片假名
<br>
<br>之类。这是东洋文化的重要组成部份。 
<br>
<br>   武大郎推行这项改革后，得到了更多的拥护。有一天他发觉臣民
<br>
<br>们没有姓名。于是他说：“这可不行，大家得有名有姓才行。当
<br>
<br>然，赵钱孙李等你们没法叫了，谁住哪里就叫哪姓吧。”于是有了
<br>
<br>“田中”、“松下”、“山口”之类的姓氏。至于名字，就由一、
<br>
<br>二、三、四的排吧。但老大不能叫“大郎”，那是我的忌讳，只能
<br>
<br>叫“太郎”。老二不能叫二郎，那是我弟弟武松武二郎的忌讳，只
<br>
<br>能叫“次郎”。其余的你们就按顺序叫吧，我没有意见。”于是这
<br>
<br>个国家有了“山口太郎”、“田中次郎”等名字。 
<br>
<br>    武大郎当了国王后，老是吃山珍海味，吃都吃腻了。他想起当
<br>
<br>初在海上漂流时，没有东西吃，只能捉生鱼吃。现在回想起来，那
<br>
<br>味道还是相当好的，于是他叫自己的厨师做鱼时一定要生做，不用
<br>
<br>做熟。这道菜推广以后，得到全国人民的热烈欢迎，并从此成为该
<br>
<br>国一道名菜----“鱼生”。武大郎还发现，当地人民是像中国人一
<br>
<br>样，睡觉时睡在床上。他很生气，想当初潘金莲和西门庆搞婚外
<br>
<br>情，西门庆经常到自己家，搞得自己没有地方睡，只好睡在地上。
<br>
<br>既然我当国王的亦要睡在地上，你们也只能睡在地上！这样“卧薪
<br>
<br>尝胆”才能不忘夺妻的耻辱！于是他照这意思颁布了一项法令。从
<br>
<br>此以后，该国的人民只能睡在块席子上，这就是所谓的“塌塌
<br>
<br>米”。 
<br>
<br>    武大郎想，在中国当国王那气派，前呼后拥、旗子满天飞。咱
<br>
<br>现在这国家，连个标志都没有，那多没劲。于是他把自己卖烧　的
<br>
<br>围裙拿出来，叫仆人洗洗，还算是白色的，就用它当旗子吧！但旗
<br>
<br>子上总得有个标志，武大郎脑子里所有的印像，只有卖过的烧　。
<br>
<br>于是他烙了一个红红的、圆圆的烧饼，贴在围裙子的中间，这就成
<br>
<br>了那个岛国的国旗了.武大郎当了若干年国王，无疾而终。他临*之
<br>
<br>前，仍然因为打不过西门庆、报不了夺妻之仇而耿耿于怀，于是留
<br>
<br>下遗训，要子孙后代找西门庆报仇雪恨。后来他的子孙们日夜操
<br>
<br>练，并到少林寺偷学了几招功夫，为了纪念国王武大郎，取名“武
<br>
<br>氏道”(后来由于学功夫的人文化程度低，加上该国文字是“假文
<br>
<br>字”，结果被传成了“武士道”)，又因为武大郎白手得天下，这些
<br>
<br>功夫又被称为“空手道”。 
<br>
<br>    到了元末明初，武族后人登便开始派人登上中原，寻找西门庆
<br>
<br>报仇，却被我国英雄戚继光赶下了海，那便是历史上的“伉倭”。 
<br>
<br>    进入了二十世纪，武族人在中国自北向南，由东而西，踏碎了
<br>
<br>我国大半河山，还是没有找到西门庆……', '日本是这样延生的

话说潘金莲爱上西门庆后，武大郎很生气，但他也实在没办法。

打吧，打不过西门庆；说吧，潘金莲又不听。士可杀不可辱，一气

之下，武大郎决定投黄河自杀。

他在大海中漂呀漂，被海水卷到一个岛子上，当地的渔民将他打

捞起来，发现还有一口气，赶紧做人工呼吸，将垂*的武大郎救活

了。

渔民们大喜，奔走相告，说是岛上来了一个高大、英俊、威猛的

男子，咱们祖祖辈辈都矮，要利用这位先生的身高优势来改良咱们

的人，推他为咱们的国王。于是武大郎就作了国王。三宫六院七十

二妃，武大郎很快有了一大群王子。这些王子散到民间与平民女子

通婚，于是从此以后当地居民的身高都有了显著的提高了。

武大郎作为国王，开头还相当勤勉。每天都是“有事出班早

奏，无事早早退朝”。但过了些日子，他发觉很没劲。官员们鸡毛

蒜皮的事都要讲大半天。于是他说：“你们以后把事情的重要内容

写成奏摺，交给我看吧。”官员们很惊奇说：“甚么叫做“写”？

我们不识字，不会写”。武大郎说：“好吧，我给大家办个补习

班，扫扫文盲吧。”于是他以自己有限的知识，给官员开了个扫盲

班，学习文字。但武大郎是个买烧饼的人。只认识很少的字，很多

字他只记得一些偏旁部首。官员们学习以及往外传播的时候，又忘

掉了一些字的部分，于是这就形成一“假”文字，平假名、片假名

之类。这是东洋文化的重要组成部份。

武大郎推行这项改革后，得到了更多的拥护。有一天他发觉臣民

们没有姓名。于是他说：“这可不行，大家得有名有姓才行。当

然，赵钱孙李等你们没法叫了，谁住哪里就叫哪姓吧。”于是有了

“田中”、“松下”、“山口”之类的姓氏。至于名字，就由一、

二、三、四的排吧。但老大不能叫“大郎”，那是我的忌讳，只能

叫“太郎”。老二不能叫二郎，那是我弟弟武松武二郎的忌讳，只

能叫“次郎”。其余的你们就按顺序叫吧，我没有意见。”于是这

个国家有了“山口太郎”、“田中次郎”等名字。

武大郎当了国王后，老是吃山珍海味，吃都吃腻了。他想起当

初在海上漂流时，没有东西吃，只能捉生鱼吃。现在回想起来，那

味道还是相当好的，于是他叫自己的厨师做鱼时一定要生做，不用

做熟。这道菜推广以后，得到全国人民的热烈欢迎，并从此成为该

国一道名菜----“鱼生”。武大郎还发现，当地人民是像中国人一

样，睡觉时睡在床上。他很生气，想当初潘金莲和西门庆搞婚外

情，西门庆经常到自己家，搞得自己没有地方睡，只好睡在地上。

既然我当国王的亦要睡在地上，你们也只能睡在地上！这样“卧薪

尝胆”才能不忘夺妻的耻辱！于是他照这意思颁布了一项法令。从

此以后，该国的人民只能睡在块席子上，这就是所谓的“塌塌

米”。

武大郎想，在中国当国王那气派，前呼后拥、旗子满天飞。咱

现在这国家，连个标志都没有，那多没劲。于是他把自己卖烧　的

围裙拿出来，叫仆人洗洗，还算是白色的，就用它当旗子吧！但旗

子上总得有个标志，武大郎脑子里所有的印像，只有卖过的烧　。

于是他烙了一个红红的、圆圆的烧饼，贴在围裙子的中间，这就成

了那个岛国的国旗了.武大郎当了若干年国王，无疾而终。他临*之

前，仍然因为打不过西门庆、报不了夺妻之仇而耿耿于怀，于是留

下遗训，要子孙后代找西门庆报仇雪恨。后来他的子孙们日夜操

练，并到少林寺偷学了几招功夫，为了纪念国王武大郎，取名“武

氏道”(后来由于学功夫的人文化程度低，加上该国文字是“假文

字”，结果被传成了“武士道”)，又因为武大郎白手得天下，这些

功夫又被称为“空手道”。

到了元末明初，武族后人登便开始派人登上中原，寻找西门庆

报仇，却被我国英雄戚继光赶下了海，那便是历史上的“伉倭”。

进入了二十世纪，武族人在中国自北向南，由东而西，踏碎了

我国大半河山，还是没有找到西门庆……', '\\\|///   

      \\   -.-   //   

       (   @.@   )   

--o00o-----(_)----o00o--   



噢啊耶...抓住这感觉...永远的可口可乐~', '2003-08-14 23:34:00', 8, '20031025195753_bbsid_211612_board_12_8097ede478.html', '20031025195753');
