INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (640, 169820, 7, 127, '如果生命是一卷录象带', '深夜，又是深夜，我终于还是在这寒冷的深夜里打开电脑，开始记录我的心情。
<br>
<br>　　生命里背负了太多的爱，沉重的，深情的，自私的，纯洁的；也背负了太多的恨，太多的无谓。生命是用来浪费在美好的事物上的，可是美好的事又能有几件？我们总是将未来想得太美好，将过去想得太过伤悲，怀旧似乎等同于伤感，就连我也逃不出这个定局。
<br>　　试图写点快乐的文字，却还是无法改变自己，太好的心情，我总是无法描述，我能感受，只是不能描述。多年后我想起当时仍然会笑出声来，可是当它们变成文字的时候，我只觉得无奈，它们清清楚楚地提醒我，那只是过去。
<br>　　我活在过去，一直活在过去。是我不愿意醒来吗？还是现实不允许我醒来？
<br>　　夜里我总是特别清醒，白天的我是另外一个人，我写着太阳下我不会写的文字，我说着只有月光下我才能说的话，日光之下我们是迷失的灵魂，月光下我们找回自己。
<br>　　
<br>　　12岁认识的朋友一直到现在仍然是死党，已经不是友情两个字可以形容了，身边的人来了又去，留下来的终究还是那几个。常常回想当时认识的场景，甚至会试图回忆当时的穿着，当时的表情，当时的时间，当时的心情，不论想起与否，仍是心酸。当时，一切只是当时。
<br>　　那时的我，又是怎样的一个人？每每回想当时，总觉得记忆是一片模糊，虽然情节清楚，甚至衣着摆设都记得，可是脑海里的画面里，光线总是昏暗的，似乎总是在黄昏，空气里似乎弥漫着发霉的味道，所有的东西看起来都旧旧的，连人也是，仿佛发黄照片的一隅。或许在别人的记忆里，我也只不过是个淡淡的影子。
<br>　　
<br>　　咖啡里越来越多认识我的人，也让我越来越不知道如何描述心情，太多不能触及的话题，就象颗定时炸弹，随时会爆炸。可我依然在保护，保护这最后一片净土，这一片可以让我心灵栖息的角落。某一天，问一个朋友，我们50岁的时候还会在咖啡吗？他说会的。就象他问我，如果有一天我走了你会来看我吗？我说会的。同样简单的答案，给两个同样忧伤的问题。有的时候，不必多说什么，你心里想的我懂，一如我所想的，你都明了。
<br>　　有时和朋友在一起会觉得很开心，开心到很难过，我这样写并不是病句，真的不是！我这样写只是忠于自己的心情。当我觉得很开心的时候，尤其是笑得很开心的时候，心底是另一种状态，仿佛是种无奈的转变，因为心里清楚知道，笑过之后就是沉默，这样的心情或许下一秒不会再有，或许一生都不会再有，就象有一些人，永远不会再见。
<br>　　
<br>　　如果生命是一卷录象带，你最想重播的是哪一部分？
<br>　　如果我的生命是一卷录象带，我会好好收藏，直到红颜老去，不，我不会再拿出来看，就让它随着我离开这个世界，不要再让自己遗憾。生命是太脆弱的东西，不能承受之轻，不能承受之重，除了这些，还有什么是我们能承受的？
<br>　　想好好地爱护自己，即使方法是偏激的，我仍然固执地活在自己的象牙塔里，至少不想让生命有遗憾，我是这样的固执，以致所有的人都无法了解我，沉重的外壳是我对过去惧怕的掩护，不要搬开它，就让我好好地休息，就让我静静地，远离黑暗的那些日子……
<br>　　
<br>　　“眷恋的人走最后。”一句歌词，让我听到之后呆了一会的歌词，以后每一次听到，我还是会呆一会，成为惯性了。太过眷恋了，我总是掉队。爱过，恨过，就不该有眷恋了，不该回头，可我总是不能，不能就这样放下，想带走的东西太多，最后什么都带不走。羡慕潇洒离去的人，丢下所有，不让回忆纠缠，空留眷恋的人，在回忆的废墟上蹒跚前进……可我仍然选择做那眷恋的人，至少我艰难前进的路上不是孤独的，我拥有的，是我一生都无法磨灭的，那样挣扎着站起来的日子，或许永远都不会再有了吧。
<br>
<br>    如果生命真的是一卷录象带，我扮演的是怎样一个角色？我的人生是否会改写？我生命中出现过的那些人呢？是不是同样随着我而改变？太多太多的问题得不到解答，就象我充满疑惑的人生，日子一天天这样过去，我依然在这里。
<br>　　
<br>　　仿佛有人躲在黑暗的角落，静静地看着我，透过蓝色的月光，我看见了你眼中寂寥的泪光……', '深夜，又是深夜，我终于还是在这寒冷的深夜里打开电脑，开始记录我的心情。

生命里背负了太多的爱，沉重的，深情的，自私的，纯洁的；也背负了太多的恨，太多的无谓。生命是用来浪费在美好的事物上的，可是美好的事又能有几件？我们总是将未来想得太美好，将过去想得太过伤悲，怀旧似乎等同于伤感，就连我也逃不出这个定局。

试图写点快乐的文字，却还是无法改变自己，太好的心情，我总是无法描述，我能感受，只是不能描述。多年后我想起当时仍然会笑出声来，可是当它们变成文字的时候，我只觉得无奈，它们清清楚楚地提醒我，那只是过去。

我活在过去，一直活在过去。是我不愿意醒来吗？还是现实不允许我醒来？

夜里我总是特别清醒，白天的我是另外一个人，我写着太阳下我不会写的文字，我说着只有月光下我才能说的话，日光之下我们是迷失的灵魂，月光下我们找回自己。

12岁认识的朋友一直到现在仍然是死党，已经不是友情两个字可以形容了，身边的人来了又去，留下来的终究还是那几个。常常回想当时认识的场景，甚至会试图回忆当时的穿着，当时的表情，当时的时间，当时的心情，不论想起与否，仍是心酸。当时，一切只是当时。

那时的我，又是怎样的一个人？每每回想当时，总觉得记忆是一片模糊，虽然情节清楚，甚至衣着摆设都记得，可是脑海里的画面里，光线总是昏暗的，似乎总是在黄昏，空气里似乎弥漫着发霉的味道，所有的东西看起来都旧旧的，连人也是，仿佛发黄照片的一隅。或许在别人的记忆里，我也只不过是个淡淡的影子。

咖啡里越来越多认识我的人，也让我越来越不知道如何描述心情，太多不能触及的话题，就象颗定时炸弹，随时会爆炸。可我依然在保护，保护这最后一片净土，这一片可以让我心灵栖息的角落。某一天，问一个朋友，我们50岁的时候还会在咖啡吗？他说会的。就象他问我，如果有一天我走了你会来看我吗？我说会的。同样简单的答案，给两个同样忧伤的问题。有的时候，不必多说什么，你心里想的我懂，一如我所想的，你都明了。

有时和朋友在一起会觉得很开心，开心到很难过，我这样写并不是病句，真的不是！我这样写只是忠于自己的心情。当我觉得很开心的时候，尤其是笑得很开心的时候，心底是另一种状态，仿佛是种无奈的转变，因为心里清楚知道，笑过之后就是沉默，这样的心情或许下一秒不会再有，或许一生都不会再有，就象有一些人，永远不会再见。

如果生命是一卷录象带，你最想重播的是哪一部分？

如果我的生命是一卷录象带，我会好好收藏，直到红颜老去，不，我不会再拿出来看，就让它随着我离开这个世界，不要再让自己遗憾。生命是太脆弱的东西，不能承受之轻，不能承受之重，除了这些，还有什么是我们能承受的？

想好好地爱护自己，即使方法是偏激的，我仍然固执地活在自己的象牙塔里，至少不想让生命有遗憾，我是这样的固执，以致所有的人都无法了解我，沉重的外壳是我对过去惧怕的掩护，不要搬开它，就让我好好地休息，就让我静静地，远离黑暗的那些日子……

“眷恋的人走最后。”一句歌词，让我听到之后呆了一会的歌词，以后每一次听到，我还是会呆一会，成为惯性了。太过眷恋了，我总是掉队。爱过，恨过，就不该有眷恋了，不该回头，可我总是不能，不能就这样放下，想带走的东西太多，最后什么都带不走。羡慕潇洒离去的人，丢下所有，不让回忆纠缠，空留眷恋的人，在回忆的废墟上蹒跚前进……可我仍然选择做那眷恋的人，至少我艰难前进的路上不是孤独的，我拥有的，是我一生都无法磨灭的，那样挣扎着站起来的日子，或许永远都不会再有了吧。

如果生命真的是一卷录象带，我扮演的是怎样一个角色？我的人生是否会改写？我生命中出现过的那些人呢？是不是同样随着我而改变？太多太多的问题得不到解答，就象我充满疑惑的人生，日子一天天这样过去，我依然在这里。

仿佛有人躲在黑暗的角落，静静地看着我，透过蓝色的月光，我看见了你眼中寂寥的泪光……', '没有目的的喃喃自语，

无需太理性的讲道理。

这是我一夜风流的另一种方式。', '2002-07-11 01:44:00', 16, '20020811170442_bbsid_169820_board_7_10c5877b64.html', '20020811170442');
