INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1172, 188212, 7, 1673, '做回我自己', '人，总是在不同的场合中扮演着不同的角色 
<br>我也一样，在扮演着两个我 
<br>每当朋友无意提到了他的消息，我一边叫她们不要说却一边在的听，一字一句都记在了心里，知道他现在过得好我也很高兴。 
<br>我的伤心也是该结束的时刻了，还有一堆的事情等着我做，为什么要为他而停步呢？ 
<br>从没有告诉过他：我喜欢你！是从没告诉过他，其实我很早就在心里和日记刻下了他，然而这些现在以后都不会说了。 
<br>我要做我自己--快乐的自己！', '人，总是在不同的场合中扮演着不同的角色

我也一样，在扮演着两个我

每当朋友无意提到了他的消息，我一边叫她们不要说却一边在的听，一字一句都记在了心里，知道他现在过得好我也很高兴。

我的伤心也是该结束的时刻了，还有一堆的事情等着我做，为什么要为他而停步呢？

从没有告诉过他：我喜欢你！是从没告诉过他，其实我很早就在心里和日记刻下了他，然而这些现在以后都不会说了。

我要做我自己--快乐的自己！', NULL, '2002-11-06 13:05:00', 3, '20021220064259_bbsid_188212_board_7_b391a2662a.html', '20021220064259');
