INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (348, 151500, 9, 163, '★★★咖啡足球队训练通知★★★', '时间:本周日(3月3日)早上8:30
<br>
<br>地点:旧体育场
<br>
<br>本人腰伤未好,所以本次训练依然缺席,请大家见谅,训练请nongmin组织一下,如nongmin未到,请潘采夫组织一下,谢谢!
<br>
<br>另:最近咖啡足球队将进行调整,一些长期不来的队员将作为自动离队处理(不包括在外读书或工作以及高三学生),近期将会公布新名单,请大家尽量每次训练比赛都到场,谢谢!!!
<br>
<br>请队员签到!!!', '时间:本周日(3月3日)早上8:30

地点:旧体育场

本人腰伤未好,所以本次训练依然缺席,请大家见谅,训练请nongmin组织一下,如nongmin未到,请潘采夫组织一下,谢谢!

另:最近咖啡足球队将进行调整,一些长期不来的队员将作为自动离队处理(不包括在外读书或工作以及高三学生),近期将会公布新名单,请大家尽量每次训练比赛都到场,谢谢!!!

请队员签到!!!', '我快乐因为你快乐', '2002-02-28 08:10:00', 38, '20020428145013_bbsid_151500_board_9_51dfb88d5e.html', '20020428145013');
