INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2380, 217986, 5, 2418, '另种形式的选择', '网上，他的头像一闪一闪，我却没有勇气去点击那个头像。。。
<br>    他的话语里透着一丝丝的暧昧，很少和他谈到他的感情世界，今天轻轻的一触动，却没有想到犹如一粒粒的小石子，在平静的湖面上荡起了千层波浪。。。
<br>    我隐约的明白他话里那个一辈子不可能说出爱她的女孩是谁，和他认识大概已经9年了吧，曾经从一个好友成为了他所谓的女友，不过结局总归曲终人散，又从女友变成了好友，一切的一切就象老天爷在和我开着一个玩笑，从起点到终点，又从终点回到了起点，最终是我退回了最原始的位置，安分守己着，去忘却那曾经属于过我的那份感情。。。
<br>    每一次我们的谈话总在轻松和愉快的气氛中进行着，不去轻易触摸彼此的感情世界，是我们一直以来惯有的默契，因此我们的聊天更显得空洞，没有实质内容。。。
<br>前阵子他意外的谈起了过去，我知道那时候的伤口已经复合了，因为在过去那么久之后的第一次触及，我心中早已没有了恨意，相反的竟有了一丝美好的眷恋，我明白了，他和过去的一切确实已经成为了回忆，一段儿时情感的回忆,毕竟在这么多年后，他和我都已经发生了太多太多的变化，蹦蹦跳跳爱说爱笑的我们经历了我们本应该经历的故事，而我们成为了故事里那些有故事的人。。。
<br> 在那天，他告诉我其实那时候他是真的喜欢过我的，我笑笑，真的，那一刻觉得释然了，已经经历了那么多了，不过也许听到自己一直认为他不喜欢我的人说出他曾经爱过我，觉得满足。。。
<br> 此时此刻，他的一字一句似乎都在告诉着我一些什么，可我不确定他话中的女孩是不是我，他刻意的回避着我的问题，而我更没有去问他的勇气，不能想象如果那女孩是我，我该如何去面对，是继续着朋友的身份，还是。。。本以为是坦荡荡的朋友却因为这样的一次偶然谈话变得有些心虚，我情愿装做什么都不明白，好让自己显得自然些。。。
<br> 突然他的头像暗了，我的心咯噔一下，留在屏幕上的最后一句话竟是“以后你会讨厌我吗”，是啊，我也问过自己好多次了，可每一次答案都是否定的，真的，我想不到自己要用什么样的理由去讨厌他，仅仅是因为他控制不了自己的情绪去选择了别人，还是因为他那颗不肯在我身上停留的心？
<br> “嘀。。。嘀。。。”身边的手机短训突然响起，是他，我现在的男朋友，看着手机，看着屏幕，我清楚了自己的选择，我明白了此刻自己更需要的是什么。。。我轻轻地关了电脑，手在手机上飞似地按了起来“老公，你还没睡呀？”。。。。', '网上，他的头像一闪一闪，我却没有勇气去点击那个头像。。。

他的话语里透着一丝丝的暧昧，很少和他谈到他的感情世界，今天轻轻的一触动，却没有想到犹如一粒粒的小石子，在平静的湖面上荡起了千层波浪。。。

我隐约的明白他话里那个一辈子不可能说出爱她的女孩是谁，和他认识大概已经9年了吧，曾经从一个好友成为了他所谓的女友，不过结局总归曲终人散，又从女友变成了好友，一切的一切就象老天爷在和我开着一个玩笑，从起点到终点，又从终点回到了起点，最终是我退回了最原始的位置，安分守己着，去忘却那曾经属于过我的那份感情。。。

每一次我们的谈话总在轻松和愉快的气氛中进行着，不去轻易触摸彼此的感情世界，是我们一直以来惯有的默契，因此我们的聊天更显得空洞，没有实质内容。。。

前阵子他意外的谈起了过去，我知道那时候的伤口已经复合了，因为在过去那么久之后的第一次触及，我心中早已没有了恨意，相反的竟有了一丝美好的眷恋，我明白了，他和过去的一切确实已经成为了回忆，一段儿时情感的回忆,毕竟在这么多年后，他和我都已经发生了太多太多的变化，蹦蹦跳跳爱说爱笑的我们经历了我们本应该经历的故事，而我们成为了故事里那些有故事的人。。。

在那天，他告诉我其实那时候他是真的喜欢过我的，我笑笑，真的，那一刻觉得释然了，已经经历了那么多了，不过也许听到自己一直认为他不喜欢我的人说出他曾经爱过我，觉得满足。。。

此时此刻，他的一字一句似乎都在告诉着我一些什么，可我不确定他话中的女孩是不是我，他刻意的回避着我的问题，而我更没有去问他的勇气，不能想象如果那女孩是我，我该如何去面对，是继续着朋友的身份，还是。。。本以为是坦荡荡的朋友却因为这样的一次偶然谈话变得有些心虚，我情愿装做什么都不明白，好让自己显得自然些。。。

突然他的头像暗了，我的心咯噔一下，留在屏幕上的最后一句话竟是“以后你会讨厌我吗”，是啊，我也问过自己好多次了，可每一次答案都是否定的，真的，我想不到自己要用什么样的理由去讨厌他，仅仅是因为他控制不了自己的情绪去选择了别人，还是因为他那颗不肯在我身上停留的心？

“嘀。。。嘀。。。”身边的手机短训突然响起，是他，我现在的男朋友，看着手机，看着屏幕，我清楚了自己的选择，我明白了此刻自己更需要的是什么。。。我轻轻地关了电脑，手在手机上飞似地按了起来“老公，你还没睡呀？”。。。。', NULL, '2003-11-09 22:53:00', 3, '20031222055632_bbsid_217986_board_5_df0c3ef185.html', '20031222055632');
