INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (258, 155447, 3, 102, '美食', '肚子很饿很饿。上帝真的喜欢作弄人，总是给极坏的戏剧化，意想不到的坏。可是时间已经过去了。
<br>
<br>朱德庸说你可以有很多选择，可到最后还是只能笑一笑，继续过自己的生活。
<br>
<br>于是，觉得那一大堆垃圾食物，其实是很有意义的。起码它们补充我筋疲力尽的脑袋，声音？不用。jay自恋的歌在不停地放，脑袋里不停出现N月前的话：“这是一早就知道的结局，我们只是在悼念我们自己。”
<br>
<br>他大概比我还自恋，连国小的铅笔也要怀念，而且瞧瞧他暗恋的人？JAY CHOU，重复几十次的JAY CHOU。遇见自己是悲剧吗？轻轻地叹息后悔地对不起。三罐牛奶，我也开始后悔，靠近无法给予人温暖的温度的时候，靠近还有什么意义？
<br>
<br>奇迹？这个小学就学的造句词，没有制造奇迹。', '肚子很饿很饿。上帝真的喜欢作弄人，总是给极坏的戏剧化，意想不到的坏。可是时间已经过去了。

朱德庸说你可以有很多选择，可到最后还是只能笑一笑，继续过自己的生活。

于是，觉得那一大堆垃圾食物，其实是很有意义的。起码它们补充我筋疲力尽的脑袋，声音？不用。jay自恋的歌在不停地放，脑袋里不停出现N月前的话：“这是一早就知道的结局，我们只是在悼念我们自己。”

他大概比我还自恋，连国小的铅笔也要怀念，而且瞧瞧他暗恋的人？JAY CHOU，重复几十次的JAY CHOU。遇见自己是悲剧吗？轻轻地叹息后悔地对不起。三罐牛奶，我也开始后悔，靠近无法给予人温暖的温度的时候，靠近还有什么意义？

奇迹？这个小学就学的造句词，没有制造奇迹。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2002-03-26 01:39:00', 0, '20020419181022_bbsid_155447_board_3_3a1235862f.html', '20020419181022');
