INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2284, 207068, 12, 2168, '[转贴]在谈下半身', '“双手停留在你的锁骨位置，对，就在那里，没错……继而向下，那里一般是胸，而女同学的胸一般总比男同学要大而且柔软一些，看着老师的手……不要停留太久，否则你会兴奋……唔，唔……再向下，转左或者右，停在肚脐上……这是个敏感的位置，也是人体的分界点……30年前，两派人曾经因为应该向上或者向下而展开激烈大战，结果杀得天昏地暗，日月无光……不要着急向下，慢慢来，慢慢来……等一下，老师去一下洗手间，你们自由活动先。” 
<br>　　真希望30年后的生理卫生教师能够这样身体力行地授课。不像我们小时候，一个矮冬瓜一样的婆婆，对着黑板挂图上的半拉人体，面无表情用一根教鞭指指点点，所有对于女性的美好联想被彻底打杀。 
<br>
<br>　　中国的正统文化里，下半身从来都是个缺省词汇。“窈窕淑女，君子好逑”已经被人骂作淫亵之音，真可怜那些古人，正人君子不齿的花间词现在看也平常得很，倒是在民间，下半身一直是一种有生力量，怎么也消灭不了。中国的淫秽小说是世界上最黄的，这一点举世公认，连最偏远山区最没文化的农民一开口，也立马三两个黄得没牙的段子，吓得你一愣一愣的。 
<br>
<br>　　中国开放20年，下半身渐有勃起之势。有人说这是人心不古，天下大乱的先兆；也有人不觉得，只是说，下，再往下，再往下一点，也该兴奋一下了，要不就憋坏了。 
<br>
<br>　　兴奋的结果是人变得越来越像动物，一切直指下半身那一点。很像早期的欧洲文艺复兴和20世纪六七十年代的美国，因为苛例的解除，和薄迦丘、马尔库塞一类“下半身思想家”的鼓噪，肉体狂欢取代了一切形而上，但意大利人很快发现，肉欲并不能带给他们真正的解放，整个时代的反思接踵而来。现在美国最流行的是什么？禁欲。 
<br>
<br>　　但历史上也真有几个能将上下半结合得比较好的年代，不多，多是经济繁盛或者思想狂飙的年月。比如唐朝，唐明皇后院刚刚撬了儿子的老婆，前面也装没事人上殿议事，别人也不怎么着，这要放在“去人欲，存天理”的宋代肯定不可想象。再比如晚明、唐寅、李渔，不比今日美女、妓女作家之流逊色多少。 
<br>
<br>　　中国开放20年，下半身渐有勃起之势。有人说这是人心不古，天下大乱的先兆；也有人不觉得，只是说，下，再往下，再往下一点，也该兴奋一下了，要不就憋坏了。 
<br>
<br>
<br>语言下半身 
<br>
<br>　　台湾人柏杨曾说：“即是接吻，我们的文学作品中便从来不提，其它文献中更没有一点涉及，好像中国男女一个个都道德得不像话，从不接吻似的。” 
<br>
<br>　　事实上有人考证中国古代人还是接吻的，但都换了一个比较文雅的称呼。比如“檀口香腮”其实就是两个人的口部缠绞运动。中国文字经常玩这些小把戏，比如前些年，北京的报纸在报导一些真实情况时，不得不用一些脏话，但大众媒体又不能写得太直接，所以“牛逼”、“傻逼”，在报纸上就成了“牛&#215;”和“傻&#215;”。结果很多青少年就不说“牛逼”、“傻逼”了，改口为更时髦的“牛叉”和“傻叉”了。 
<br>
<br>　　正是因为某些词汇某些语言的难登大雅之堂，才造成私底下带色段子的普遍流行。当下聚会宴餐，早已是无段子不成欢。同时汉语的歧义和多义性又是最丰富的，两个月前流行的一个段子是这样说的：20岁，联想，30岁，奔腾，40岁，方正，50岁，微软，60岁，松下。上下半身水乳交融。 
<br>
<br>
<br>学术下半身 
<br>
<br>　　别以为学术都是上半身。上大学那会儿，读的是管理学院，老看不起经济学院。大一我们学西方经济学，他们学马克思政治经济学。我们嫌他们土，他们觉得我们不入流，是下半身。很像20世纪80年代初经济学在中国受到的冷遇：经济学嘛，经世济用之学，不过是世俗的学问，北大每年招收近30名各省市文科第一名，大多去了中文系，不像现在，抱团一样投奔经济学院和管理学院。 
<br>
<br>　　经济学家那时地位也低：现在当红的经济学家吴敬琏厉以宁什么的那时都默默无闻，不像现在，走到哪儿都被记者追着跑，出场费都要好几万。 
<br>
<br>　　经济学博士盛洪曾经发表《不道德的经济学》，引起经济学内部大分裂，学术至上还是道德优先？听起来如同上下半身之争，一样的无意义。 
<br>
<br>
<br>制度下半身 
<br>
<br>　　130年前，有一名英国男子因在公园湖中洗浴而被判有罪。在18、19世纪，英国法庭根据是否让公众感到不舒服为依据来给公开裸体者量刑，最长的刑期为无期徒刑。1986年以来，英国将公开裸体视为违反公共秩序法，一般处以罚款。 
<br>
<br>　　中国没有类似明细而严厉的规定，但假如一名成年男子在公众场合裸露，则会被视为耍流氓，给以罚款或刑拘。当然女人裸露就另当别论，那可是比当街打架都好瞧的热闹，警察叔叔都想看看。 
<br>
<br>　　当下在大中城市流行的人体写真让很多人看不过眼，说让警察管管。警察叔叔查查法典说，首先人体写真不是出版物，另外，作为一种商业行为，人体写真的拍摄和传播含不含挑逗性内容很难确定，再说挑逗也只是挑逗摄影师，不关你事，况且又牵涉到个人私隐，不好管。 
<br>
<br>
<br>思想下半身 
<br>
<br>　　中国人说，身体发肤，受之于父母，既不可被别人轻易碰，也不可被别人随便看。所以中国人的裸露总是有限，小寡妇的手要是被男人摸到，回去是要自己砍掉的，春宫画里人也少有赤条条的，再加上身材天生不好，还要紧紧缠起来，露还不如不露，索性就不露了。 
<br>
<br>　　有一个笑话：一个中国人到裸体之风盛行的德国旅游，海滩上大家都不着寸缕，他也照办，德国人很惊异，说：你们的辫子呢？我们好长时间没在这儿见到中国人了，上一次还是你们清朝。即使在国内海滩，最常见的景象就是：中国人先是扭捏不肯脱衣，后来脱了，也是白花花一身肉，终年不见阳光的样子。 
<br>
<br>　　有媒体曾经报道，哈尔滨也有天体浴岛。各地媒体闻风而至暗访，结果发现就是一群上了年纪的老头在光腚游泳，记者们叹为观止，回去写了报道登在报上，有老妇看了很生气：这些老不死的，老不正经。 
<br>
<br>
<br>商业下半身 
<br>
<br>　　“‘裸体’价销售，全程三‘赔’服务”，别担心，这只是谐音的宣传口号，不是来真的。 
<br>
<br>　　很多国内企业在召开厂商联谊会之后，总爱来一台娱乐节目：一个模特队，穿着清凉的三点式，饭桌间走来走去。酒足饭饱之后备感赏心悦目。 
<br>
<br>　　这已经算是比较文雅的了，更多的是在大街上，广场上，随意搭一个台，内衣秀，模特秀，首饰秀，当然不秀身体是没人来的，台下观众眼睛大吃冰激凌。 
<br>
<br>　　也有人看多了，觉得不刺激，就坐飞机，跨洋过海，去泰国，去荷兰，看脱衣舞，看钢管秀，回来觉得样样不过瘾。也有人观摩回来不服气，说：其实我们可以做得更好的，就是政府不让呀！ 
<br>
<br>
<br>文学下半身 
<br>
<br>　　作家刘震云在谈论美女作家关于“下半身写作”的时候开玩笑说：在身体的下半体，似乎没有地方可以握住笔，也无法用它来轻按键，也许是脚趾头吧。 
<br>
<br>　　我猜那些破口大骂“下半身写作”的君子们一定没有看过亨利米勒或者萨德的小说，《上海宝贝》和《乌鸦》之类的书怎么可以算是下半身呢？顶多不小心沾了下半身一根体毛而已。在网上，随意输入“性”，你可以找到无穷无尽的性爱小说，篇篇爆过卫慧不知多少，他们才是真正的“下半身写作”。 
<br>
<br>　　毫无疑问，文学来自于经验。而一个有经验的人又怎么少得了性经验呢？只可惜，在以前的文学里，我们是读不到的。我们读到的是爱国主义、忠诚、善良、勇敢与坚强。谁都知道，这些不过是印在书上的字罢了。 
<br>
<br>　　鲁迅曾经说过，我们的同胞，看到了半只裸臂，就想到了整个裸体，想到整个裸体，就想到性交，想到性交就想到杂交，想到杂交，就想到私生子。在卫慧和网络出现之前，中国的少年们从有删节出版的古典名著里面寻求性的疑惑，图书馆里所有的《三言》、《二拍》都被脏手摸得黑糊糊的，少年们站在书架旁，从那些惹人遐想的格子里探寻世界和人身的无穷奥秘。 
<br>
<br>　　徐志摩70年前已经会说，别拧我，疼！直到今天好多人还不会说“疼”这个字。他们说，我要挺过去。读者以为他们真的挺过去了，其实他们没有。 
<br>
<br>　　而且她们的下半身从未苏醒过。卫慧说，我已经湿了，更多的人，没有说，但她们也湿了。 
<br>
<br>
<br>电视下半身 
<br>
<br>　　作为无偿的真正老少皆宜的媒体，电视其实是最不能下半身的，可惜这一点我们走在了前面。 
<br>
<br>　　中国制作的很多电视节目里都有赤身小孩玩耍的镜头，所有的部位一览无余，中国人不当回事，小孩子嘛！知道个啥！1998年特大洪水报道中，一个解放军战士去救一个困在树上的五六岁的小女孩，小孩身上的衣服都被洪水冲走了，中央台的镜头未加任何处理，在美国CNN播出时，小女孩的性器官被遮蔽。中国电视制作人员可能不会想到，当年五六岁的小女孩有朝一日也会长大，不知道成年的她见到这些宣扬英雄业绩而被频繁播放的镜头会做何感想。 
<br>
<br>　　20世纪90年代初荧屏“名著改编热”的时候，因为该拍的都拍完了，有人惦记起了《金瓶梅》，有人写了40集的脚本，20多家摄制单位抢着要拍。性，总是回避不过的，导演的说法是，可以拍得含蓄而有美感。 
<br>
<br>　　还好，这部电视剧后来夭折了，我们没能欣赏到那些唯美的性爱镜头，估计也含蓄不到哪儿去。顶多是男人光着膀子，女人穿着兜兜，两个人抱着，滚啊滚啊，镜头转移到红蜡烛上，画外音是女主角喘啊喘啊。看得大人不解渴，小孩很好奇：阿姨怎么了？生病了吗？ 
<br>
<br>　　还有一部电视剧《黑太阳731》，里面暴力镜头接着一个，但也在中央台的黄金档播出了，估计成千上万的祖国花儿朵儿看到了不少。 
<br>
<br>　　早先的卫星电视电影台每周会播一部三级片，但都将时间设定在周六深夜，估计那时孩子早已睡去，饮食男女们又在那个时刻最接近人类的原始状态，需要一些催情的刺激。据说，中国内地很多夫妻关系改善都是从那一时那一刻开始的。 
<br>
<br>
<br>电影下半身 
<br>
<br>　　因为声画合一，银幕上的下半身总比上半身来得更直接更富冲击效果。早在上世纪初电影刚刚问世的年代，就已经有私下拍摄的性爱镜头在法国和意大利的上层圈子里传播。那时候的人们就已经知道，一个美丽的女性侗体就远比摘香蕉的猴子或者疾驰的火车更有看头。后来电影有了声音，嘉宝能说话了，一段缠绵的床上戏远比哲学思辨般的对白更多捧场客。这也是乔伊斯的《尤利西斯》难以搬上银幕的原因，也是每个电影分级制度健全的国家色情电影长盛不衰的原因之一。 
<br>
<br>　　中国电影禁止性，甚至一度禁止接吻，曾经有过“社会主义中国，当前最重要的是拥抱和接吻吗？”这样的笑话。事实上在资本主义的美国，最重要的也不是拥抱和接吻，当时没有接吻镜头的美国电影已经很少，最厉害的是电影《唐璜》，一共接吻191次，平均53秒一次。 
<br>
<br>　　像这样的电影如果出现在上世纪80年代初的中国，肯定被老干部们删减得只剩一分钟，只能放片头和片尾字幕。一位20世纪80年代初走红后来去了美国的女电影明星描述那时候接吻的经验：闭上眼睛，想像是在亲一块猪肉，拍完之后大哭一场，好像失了身，回去使劲洗啊洗，嘴唇都洗破了。 
<br>
<br>　　1986年，谢飞执导的《湘女萧萧》中，女主角萧萧最后沉江时，剧情要求是被剥光了衣服，需要侧面的背部全裸镜头。女主角娜仁花当时已经算个小明星了，不肯演，于是用了替身，为防走光，身上还罩了厚厚一层肉色内衣，拍摄用的是远景，一闪而过。 
<br>
<br>　　当时已经有盗录的黄色录像带在各圈子里流传了，那时候聚众看黄色录像是要坐牢的。群众的胃口被调得很高，希望看到国内女演员宽衣解带的呼声也越来越强烈。于是，首部冠以“成人不宜”的电影《寡妇村》取得了票房惊人的成功。 
<br>
<br>　　很多人记得这部电影公映时的盛况：万人空巷，放学的小孩子比过年还兴奋，趴在影院大门的门缝上使劲往里瞅，结果什么都没看到，还挨了失望而归的家长一顿栗爆。有人向组织反映：只看到了女人肚脐眼。 
<br>
<br>　　这以后“成人不宜”就越来越成为一种噱头了，《疯狂的代价》、《画魂》、《红樱桃》宣传时都有意无意地利用了这一点而取得成功。国内导演也开始打一些察边球，或者干脆就弄国内国外两种版本，比如《杨贵妃》，“贵妃出浴”一场戏，国内看到的是周洁露出个头和小半个肩膀，国际版本可是啥都看得清清楚楚的。 
<br>
<br>　　这就是在国外的好处了，中国电影《寡妇村》、《画魂》、《红樱桃》到了国外都是适合任何年龄人士观看的，可能是国外小孩子的免疫力强些。在好莱坞，许多光彩照人的大明星米雪儿菲佛，莎朗斯通，黛咪摩儿都演过裸露戏，照样嫁人生子，别人也不会把她们看成色情明星。当然也有不露的，像朱利亚．罗波茨，那是因为她身材太差，片商怕露了没人看。 
<br>
<br>　　在欧洲，女星除衫更像吃饭一样随便。法国人奉为国宝的女星伊莎贝尔．阿佳妮，出演好莱坞电影《迷离宫》，甫出场就是一个正面大全裸，吓观众一大跳。另一位法国人的小甜心苏菲玛索出演安东尼奥尼的《云上的日子》，也是大剌剌一丝不挂上阵，法国人照样拿她当玉女看。 
<br>
<br>　　反观中国，内地女星一般是不能脱的，当然脱了也没人看。这并不代表她们不脱，大款豪宅香车一到，什么甜妹歌星娃娃脸歌星脱得比谁都快，当然你看不到。 
<br>
<br>　　港台电影圈流行一句话“三点一露，欲嫁无路”，许多女星除非到了实在走投无路迫不得已才会以裸露打响知名度，所以她们拍三级片一般是一边哭，一边拍，一边还是做出很陶醉的神情，比如曾经名噪一时现在已经发疯的女星陈宝莲。 
<br>
<br>　　她们大多饰演一些风骚而放荡的女人，这颇能代表普通中国人对于性的态度，性即使不是罪恶，起码也是不洁的，一个女人喜欢性，一定就是淫贱。所以中国港台的A片制作大多如留美作家陈燕妮所说“身材矮小，动作拘谨”，远不如日本和欧美，把身体收拾得干干净净，体力丰沛，动作幅度大，难度高，表情与声音都很到位，相当之敬业。 
<br>
<br>
<br>艺术下半身 
<br>
<br>　　2001年1月11日，中国有史以来第一次人体艺术摄影大展在广州中华广场举行。并未如媒体想象般轰动，20天的展期内，观众约2万名，平均每天只有1000人左右。 
<br>
<br>联想到1979年的北京机场壁画风波，20年间中国人的艺术观念提高的何止一成。艺术，是无所谓上半身下半身的，明白这一点，我们用了20年时间。 
<br>
<br>　　但也有人用更前卫的方式诠释下半身�D�D比如行为艺术。2001年8月12日，成都宽巷子“小观园”，周斌，《溺墨者的N次尖叫》。对此当地记者有生动的描述： 
<br>
<br>　　昨日下午2时，树木荫荫的小观园后院，一口盛满稀释墨汁的巨大瓦缸静静在那儿已经够让人好奇的了，突然全身赤裸披散着长发的周斌快步穿过人群跨坐进瓦缸中，在众人还没回过神的当儿一头溺入水中，半天才露出一颗湿淋淋的头颅仰天大叫吐出一句诗：“太多的酒！”然后又一头扎进墨水中，在快憋不住气的时候钻出头来叫出第二句诗：“太多的肉！”如此反复18次，随着一声“砌一座坟墓埋葬魔鬼”，周斌终于念完了由金斯伯格《罗尔区的感怀》而改编成的诗作，最后一次潜入缸底。这时，缸底传来“砰、砰、砰”的敲击声，“哗”的一声，缸破水流，众人一声惊叫四处逃散，躲避横溢满地的墨汁，而周斌蹲在破碎的瓦片中喘息片刻后飞快地消失了。 
<br>
<br>　　这样的下半身，你接受吗？ 
<br>
<br>.........................8888..8888888 
<br>..................888888888888888888888888 
<br>...............8888:::8888888888888888888888888 
<br>.............8888::::::8888888888888888888888888888 
<br>............88::::::::888:::8888888888888888888888888 
<br>..........88888888::::8:::::::::::88888888888888888888 
<br>........888.8::888888::::::::::::::::::88888888888...888 
<br>...........88::::88888888::::m::::::::::88888888888....8 
<br>.........888888888888888888:M:::::::::::8888888888888 
<br>........88888888888888888888::::::::::::M88888888888888 
<br>........8888888888888888888888:::::::::M8888888888888888 
<br>.........8888888888888888888888:::::::M888888888888888888 
<br>........8888888888888888::88888::::::M88888888888888888888 
<br>......88888888888888888:::88888:::::M888888888888888...8888 
<br>.....88888888888888888:::88888::::M::;o*M*o;888888888....88 
<br>....88888888888888888:::8888:::::M:::::::::::88888888....8 
<br>...88888888888888888::::88::::::M:;:::::::::::888888888 
<br>..8888888888888888888:::8::::::M::aAa::::::::M8888888888.......8 
<br>..88...8888888888::88::::8::::M:::::::::::::888888888888888.8888 
<br>.88..88888888888:::8:::::::::M::::::::::;::88:88888888888888888 
<br>.8..8888888888888:::::::::::M::&quot;@@@@@@@&quot;::::8w8888888888888888 
<br>..88888888888:888::::::::::M:::::&quot;@a@&quot;:::::M8i888888888888888 
<br>.8888888888::::88:::::::::M88:::::::::::::M88z88888888... [内容过长，已截断]', '“双手停留在你的锁骨位置，对，就在那里，没错……继而向下，那里一般是胸，而女同学的胸一般总比男同学要大而且柔软一些，看着老师的手……不要停留太久，否则你会兴奋……唔，唔……再向下，转左或者右，停在肚脐上……这是个敏感的位置，也是人体的分界点……30年前，两派人曾经因为应该向上或者向下而展开激烈大战，结果杀得天昏地暗，日月无光……不要着急向下，慢慢来，慢慢来……等一下，老师去一下洗手间，你们自由活动先。”

真希望30年后的生理卫生教师能够这样身体力行地授课。不像我们小时候，一个矮冬瓜一样的婆婆，对着黑板挂图上的半拉人体，面无表情用一根教鞭指指点点，所有对于女性的美好联想被彻底打杀。

中国的正统文化里，下半身从来都是个缺省词汇。“窈窕淑女，君子好逑”已经被人骂作淫亵之音，真可怜那些古人，正人君子不齿的花间词现在看也平常得很，倒是在民间，下半身一直是一种有生力量，怎么也消灭不了。中国的淫秽小说是世界上最黄的，这一点举世公认，连最偏远山区最没文化的农民一开口，也立马三两个黄得没牙的段子，吓得你一愣一愣的。

中国开放20年，下半身渐有勃起之势。有人说这是人心不古，天下大乱的先兆；也有人不觉得，只是说，下，再往下，再往下一点，也该兴奋一下了，要不就憋坏了。

兴奋的结果是人变得越来越像动物，一切直指下半身那一点。很像早期的欧洲文艺复兴和20世纪六七十年代的美国，因为苛例的解除，和薄迦丘、马尔库塞一类“下半身思想家”的鼓噪，肉体狂欢取代了一切形而上，但意大利人很快发现，肉欲并不能带给他们真正的解放，整个时代的反思接踵而来。现在美国最流行的是什么？禁欲。

但历史上也真有几个能将上下半结合得比较好的年代，不多，多是经济繁盛或者思想狂飙的年月。比如唐朝，唐明皇后院刚刚撬了儿子的老婆，前面也装没事人上殿议事，别人也不怎么着，这要放在“去人欲，存天理”的宋代肯定不可想象。再比如晚明、唐寅、李渔，不比今日美女、妓女作家之流逊色多少。

中国开放20年，下半身渐有勃起之势。有人说这是人心不古，天下大乱的先兆；也有人不觉得，只是说，下，再往下，再往下一点，也该兴奋一下了，要不就憋坏了。

语言下半身

台湾人柏杨曾说：“即是接吻，我们的文学作品中便从来不提，其它文献中更没有一点涉及，好像中国男女一个个都道德得不像话，从不接吻似的。”

事实上有人考证中国古代人还是接吻的，但都换了一个比较文雅的称呼。比如“檀口香腮”其实就是两个人的口部缠绞运动。中国文字经常玩这些小把戏，比如前些年，北京的报纸在报导一些真实情况时，不得不用一些脏话，但大众媒体又不能写得太直接，所以“牛逼”、“傻逼”，在报纸上就成了“牛×”和“傻×”。结果很多青少年就不说“牛逼”、“傻逼”了，改口为更时髦的“牛叉”和“傻叉”了。

正是因为某些词汇某些语言的难登大雅之堂，才造成私底下带色段子的普遍流行。当下聚会宴餐，早已是无段子不成欢。同时汉语的歧义和多义性又是最丰富的，两个月前流行的一个段子是这样说的：20岁，联想，30岁，奔腾，40岁，方正，50岁，微软，60岁，松下。上下半身水乳交融。

学术下半身

别以为学术都是上半身。上大学那会儿，读的是管理学院，老看不起经济学院。大一我们学西方经济学，他们学马克思政治经济学。我们嫌他们土，他们觉得我们不入流，是下半身。很像20世纪80年代初经济学在中国受到的冷遇：经济学嘛，经世济用之学，不过是世俗的学问，北大每年招收近30名各省市文科第一名，大多去了中文系，不像现在，抱团一样投奔经济学院和管理学院。

经济学家那时地位也低：现在当红的经济学家吴敬琏厉以宁什么的那时都默默无闻，不像现在，走到哪儿都被记者追着跑，出场费都要好几万。

经济学博士盛洪曾经发表《不道德的经济学》，引起经济学内部大分裂，学术至上还是道德优先？听起来如同上下半身之争，一样的无意义。

制度下半身

130年前，有一名英国男子因在公园湖中洗浴而被判有罪。在18、19世纪，英国法庭根据是否让公众感到不舒服为依据来给公开裸体者量刑，最长的刑期为无期徒刑。1986年以来，英国将公开裸体视为违反公共秩序法，一般处以罚款。

中国没有类似明细而严厉的规定，但假如一名成年男子在公众场合裸露，则会被视为耍流氓，给以罚款或刑拘。当然女人裸露就另当别论，那可是比当街打架都好瞧的热闹，警察叔叔都想看看。

当下在大中城市流行的人体写真让很多人看不过眼，说让警察管管。警察叔叔查查法典说，首先人体写真不是出版物，另外，作为一种商业行为，人体写真的拍摄和传播含不含挑逗性内容很难确定，再说挑逗也只是挑逗摄影师，不关你事，况且又牵涉到个人私隐，不好管。

思想下半身

中国人说，身体发肤，受之于父母，既不可被别人轻易碰，也不可被别人随便看。所以中国人的裸露总是有限，小寡妇的手要是被男人摸到，回去是要自己砍掉的，春宫画里人也少有赤条条的，再加上身材天生不好，还要紧紧缠起来，露还不如不露，索性就不露了。

有一个笑话：一个中国人到裸体之风盛行的德国旅游，海滩上大家都不着寸缕，他也照办，德国人很惊异，说：你们的辫子呢？我们好长时间没在这儿见到中国人了，上一次还是你们清朝。即使在国内海滩，最常见的景象就是：中国人先是扭捏不肯脱衣，后来脱了，也是白花花一身肉，终年不见阳光的样子。

有媒体曾经报道，哈尔滨也有天体浴岛。各地媒体闻风而至暗访，结果发现就是一群上了年纪的老头在光腚游泳，记者们叹为观止，回去写了报道登在报上，有老妇看了很生气：这些老不死的，老不正经。

商业下半身

“‘裸体’价销售，全程三‘赔’服务”，别担心，这只是谐音的宣传口号，不是来真的。

很多国内企业在召开厂商联谊会之后，总爱来一台娱乐节目：一个模特队，穿着清凉的三点式，饭桌间走来走去。酒足饭饱之后备感赏心悦目。

这已经算是比较文雅的了，更多的是在大街上，广场上，随意搭一个台，内衣秀，模特秀，首饰秀，当然不秀身体是没人来的，台下观众眼睛大吃冰激凌。

也有人看多了，觉得不刺激，就坐飞机，跨洋过海，去泰国，去荷兰，看脱衣舞，看钢管秀，回来觉得样样不过瘾。也有人观摩回来不服气，说：其实我们可以做得更好的，就是政府不让呀！

文学下半身

作家刘震云在谈论美女作家关于“下半身写作”的时候开玩笑说：在身体的下半体，似乎没有地方可以握住笔，也无法用它来轻按键，也许是脚趾头吧。

我猜那些破口大骂“下半身写作”的君子们一定没有看过亨利米勒或者萨德的小说，《上海宝贝》和《乌鸦》之类的书怎么可以算是下半身呢？顶多不小心沾了下半身一根体毛而已。在网上，随意输入“性”，你可以找到无穷无尽的性爱小说，篇篇爆过卫慧不知多少，他们才是真正的“下半身写作”。

毫无疑问，文学来自于经验。而一个有经验的人又怎么少得了性经验呢？只可惜，在以前的文学里，我们是读不到的。我们读到的是爱国主义、忠诚、善良、勇敢与坚强。谁都知道，这些不过是印在书上的字罢了。

鲁迅曾经说过，我们的同胞，看到了半只裸臂，就想到了整个裸体，想到整个裸体，就想到性交，想到性交就想到杂交，想到杂交，就想到私生子。在卫慧和网络出现之前，中国的少年们从有删节出版的古典名著里面寻求性的疑惑，图书馆里所有的《三言》、《二拍》都被脏手摸得黑糊糊的，少年们站在书架旁，从那些惹人遐想的格子里探寻世界和人身的无穷奥秘。

徐志摩70年前已经会说，别拧我，疼！直到今天好多人还不会说“疼”这个字。他们说，我要挺过去。读者以为他们真的挺过去了，其实他们没有。

而且她们的下半身从未苏醒过。卫慧说，我已经湿了，更多的人，没有说，但她们也湿了。

电视下半身

作为无偿的真正老少皆宜的媒体，电视其实是最不能下半身的，可惜这一点我们走在了前面。

中国制作的很多电视节目里都有赤身小孩玩耍的镜头，所有的部位一览无余，中国人不当回事，小孩子嘛！知道个啥！1998年特大洪水报道中，一个解放军战士去救一个困在树上的五六岁的小女孩，小孩身上的衣服都被洪水冲走了，中央台的镜头未加任何处理，在美国CNN播出时，小女孩的性器官被遮蔽。中国电视制作人员可能不会想到，当年五六岁的小女孩有朝一日也会长大，不知道成年的她见到这些宣扬英雄业绩而被频繁播放的镜头会做何感想。

20世纪90年代初荧屏“名著改编热”的时候，因为该拍的都拍完了，有人惦记起了《金瓶梅》，有人写了40集的脚本，20多家摄制单位抢着要拍。性，总是回避不过的，导演的说法是，可以拍得含蓄而有美感。

还好，这部电视剧后来夭折了，我们没能欣赏到那些唯美的性爱镜头，估计也含蓄不到哪儿去。顶多是男人光着膀子，女人穿着兜兜，两个人抱着，滚啊滚啊，镜头转移到红蜡烛上，画外音是女主角喘啊喘啊。看得大人不解渴，小孩很好奇：阿姨怎么了？生病了吗？

还有一部电视剧《黑太阳731》，里面暴力镜头接着一个，但也在中央台的黄金档播出了，估计成千上万的祖国花儿朵儿看到了不少。

早先的卫星电视电影台每周会播一部三级片，但都将时间设定在周六深夜，估计那时孩子早已睡去，饮食男女们又在那个时刻最接近人类的原始状态，需要一些催情的刺激。据说，中国内地很多夫妻关系改善都是从那一时那一刻开始的。

电影下半身

因为声画合一，银幕上的下半身总比上半身来得更直接更富冲击效果。早在上世纪初电影刚刚问世的年代，就已经有私下拍摄的性爱镜头在法国和意大利的上层圈子里传播。那时候的人们就已经知道，一个美丽的女性侗体就远比摘香蕉的猴子或者疾驰的火车更有看头。后来电影有了声音，嘉宝能说话了，一段缠绵的床上戏远比哲学思辨般的对白更多捧场客。这也是乔伊斯的《尤利西斯》难以搬上银幕的原因，也是每个电影分级制度健全的国家色情电影长盛不衰的原因之一。

中国电影禁止性，甚至一度禁止接吻，曾经有过“社会主义中国，当前最重要的是拥抱和接吻吗？”这样的笑话。事实上在资本主义的美国，最重要的也不是拥抱和接吻，当时没有接吻镜头的美国电影已经很少，最厉害的是电影《唐璜》，一共接吻191次，平均53秒一次。

像这样的电影如果出现在上世纪80年代初的中国，肯定被老干部们删减得只剩一分钟，只能放片头和片尾字幕。一位20世纪80年代初走红后来去了美国的女电影明星描述那时候接吻的经验：闭上眼睛，想像是在亲一块猪肉，拍完之后大哭一场，好像失了身，回去使劲洗啊洗，嘴唇都洗破了。

1986年，谢飞执导的《湘女萧萧》中，女主角萧萧最后沉江时，剧情要求是被剥光了衣服，需要侧面的背部全裸镜头。女主角娜仁花当时已经算个小明星了，不肯演，于是用了替身，为防走光，身上还罩了厚厚一层肉色内衣，拍摄用的是远景，一闪而过。

当时已经有盗录的黄色录像带在各圈子里流传了，那时候聚众看黄色录像是要坐牢的。群众的胃口被调得很高，希望看到国内女演员宽衣解带的呼声也越来越强烈。于是，首部冠以“成人不宜”的电影《寡妇村》取得了票房惊人的成功。

很多人记得这部电影公映时的盛况：万人空巷，放学的小孩子比过年还兴奋，趴在影院大门的门缝上使劲往里瞅，结果什么都没看到，还挨了失望而归的家长一顿栗爆。有人向组织反映：只看到了女人肚脐眼。

这以后“成人不宜”就越来越成为一种噱头了，《疯狂的代价》、《画魂》、《红樱桃》宣传时都有意无意地利用了这一点而取得成功。国内导演也开始打一些察边球，或者干脆就弄国内国外两种版本，比如《杨贵妃》，“贵妃出浴”一场戏，国内看到的是周洁露出个头和小半个肩膀，国际版本可是啥都看得清清楚楚的。

这就是在国外的好处了，中国电影《寡妇村》、《画魂》、《红樱桃》到了国外都是适合任何年龄人士观看的，可能是国外小孩子的免疫力强些。在好莱坞，许多光彩照人的大明星米雪儿菲佛，莎朗斯通，黛咪摩儿都演过裸露戏，照样嫁人生子，别人也不会把她们看成色情明星。当然也有不露的，像朱利亚．罗波茨，那是因为她身材太差，片商怕露了没人看。

在欧洲，女星除衫更像吃饭一样随便。法国人奉为国宝的女星伊莎贝尔．阿佳妮，出演好莱坞电影《迷离宫》，甫出场就是一个正面大全裸，吓观众一大跳。另一位法国人的小甜心苏菲玛索出演安东尼奥尼的《云上的日子》，也是大剌剌一丝不挂上阵，法国人照样拿她当玉女看。

反观中国，内地女星一般是不能脱的，当然脱了也没人看。这并不代表她们不脱，大款豪宅香车一到，什么甜妹歌星娃娃脸歌星脱得比谁都快，当然你看不到。

港台电影圈流行一句话“三点一露，欲嫁无路”，许多女星除非到了实在走投无路迫不得已才会以裸露打响知名度，所以她们拍三级片一般是一边哭，一边拍，一边还是做出很陶醉的神情，比如曾经名噪一时现在已经发疯的女星陈宝莲。

她们大多饰演一些风骚而放荡的女人，这颇能代表普通中国人对于性的态度，性即使不是罪恶，起码也是不洁的，一个女人喜欢性，一定就是淫贱。所以中国港台的A片制作大多如留美作家陈燕妮所说“身材矮小，动作拘谨”，远不如日本和欧美，把身体收拾得干干净净，体力丰沛，动作幅度大，难度高，表情与声音都很到位，相当之敬业。

艺术下半身

2001年1月11日，中国有史以来第一次人体艺术摄影大展在广州中华广场举行。并未如媒体想象般轰动，20天的展期内，观众约2万名，平均每天只有1000人左右。

联想到1979年的北京机场壁画风波，20年间中国人的艺术观念提高的何止一成。艺术，是无所谓上半身下半身的，明白这一点，我们用了20年时间。

但也有人用更前卫的方式诠释下半身�D�D比如行为艺术。2001年8月12日，成都宽巷子“小观园”，周斌，《溺墨者的N次尖叫》。对此当地记者有生动的描述：

昨日下午2时，树木荫荫的小观园后院，一口盛满稀释墨汁的巨大瓦缸静静在那儿已经够让人好奇的了，突然全身赤裸披散着长发的周斌快步穿过人群跨坐进瓦缸中，在众人还没回过神的当儿一头溺入水中，半天才露出一颗湿淋淋的头颅仰天大叫吐出一句诗：“太多的酒！”然后又一头扎进墨水中，在快憋不住气的时候钻出头来叫出第二句诗：“太多的肉！”如此反复18次，随着一声“砌一座坟墓埋葬魔鬼”，周斌终于念完了由金斯伯格《罗尔区的感怀》而改编成的诗作，最后一次潜入缸底。这时，缸底传来“砰、砰、砰”的敲击声，“哗”的一声，缸破水流，众人一声惊叫四处逃散，躲避横溢满地的墨汁，而周斌蹲在破碎的瓦片中喘息片刻后飞快地消失了。

这样的下半身，你接受吗？

.........................8888..8888888

..................888888888888888888888888

...............8888:::8888888888888888888888888

.............8888::::::8888888888888888888888888888

............88::::::::888:::8888888888888888888888888

..........88888888::::8:::::::::::88888888888888888888

........888.8::888888::::::::::::::::::88888888888...888

...........88::::88888888::::m::::::::::88888888888....8

.........888888888888888888:M:::::::::::8888888888888

........88888888888888888888::::::::::::M88888888888888

........8888888888888888888888:::::::::M8888888888888888

.........8888888888888888888888:::::::M888888888888888888

........8888888888888888::88888::::::M88888888888888888888

......88888888888888888:::88888:::::M888888888888888...8888

.....88888888888888888:::88888::::M::;o*M*o;888888888....88

....88888888888888888:::8888:::::M:::::::::::88888888....8

...88888888888888888::::88::::::M:;:::::::::::888888888

..8888888888888888888:::8::::::M::aAa::::::::M8888888888.......8

..88...8888888888::88::::8::::M:::::::::::::888888888888888.8888

.88..88888888888:::8:::::::::M::::::::::;::88:88888888888888888

.8..8888888888888:::::::::::M::"@@@@@@@"::::8w8888888888888888

..88888888888:888::::::::::M:::::"@a@":::::M8i888888888888888

.8888888888::::88:::::::::M88:::::::::::::M88z88888888888888888

8888888888:::::8:::::::::M88888:::::::::MM888!888888888888888888

888888888:::::8:::::::::M8888888MAmmmAMVMM888*88888888...88888888

888888.M:::::::::::::::M888888888:::::::MM88888888888888...8888888

8888...M::::::::::::::M88888888888::::::MM888888888888888....88888

.888...M:::::::::::::M8888888888888M:::::mM888888888888888....8888

..888..M::::::::::::M8888:888888888888::::m::Mm88888.888888...8888

...88..M::::::::::::8888:88888888888888888::::::Mm8...88888...888

...88..M::::::::::8888M::88888::888888888888:::::::Mm88888....88

...8...MM::::::::8888M:::8888:::::888888888888::::::::Mm8.....4

.......8M:::::::8888M:::::888:::::::88:::8888888::::::::Mm....2

......88MM:::::8888M:::::::88::::::::8:::::888888:::M:::::M

.....8888M:::::888MM::::::::8:::::::::::M::::8888::::M::::M

....88... [内容过长，已截断]', '天阴有雨

我在想你

昨天里

有苦有甜蜜

那无心的言语

只是小插曲

挂忧猜疑

只是小插曲

若变成勇气

让我们守在一起

不然

时间咻的一下

会过去~', '2003-07-02 11:09:00', 3, '20031025195913_bbsid_207068_board_12_91f8808e88.html', '20031025195913');
