INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (935, 178173, 1, 186, '黑暗，思念', '黑暗中，特别容易伤感，黑暗中，特别容易思念。
<br>
<br>家里没电，包括整个住宅区和店面，廉价的蜡烛在桌上排了一圈又一圈，在黑暗中摸索，在黑暗中思念。
<br>电话线牵着我和你，发觉原来你离我只有一米，可我为什么伸手不及，其实因为你爱着苡。
<br>听筒的余热还在手心里颤抖，我什么都没说除了一句问候，我真傻，总是守在角落里等着邂逅。
<br>我在黑暗中害怕寂寞，更害怕心的沦落，挣扎在思念的海洋中，脆弱的心总是容易沉没。
<br>由着泪水，划过冰冷的手背，滴在裙角，我不会，我学不会后悔，但你根本就不爱我，对不对？
<br>回忆注意你以来所有的点滴，几乎都是你沉默的背影，淡漠的声音，闯入我的梦里，又义无返顾地离去。
<br>蜡烛就要烧尽，周围还是一片寂静，因为黑暗，人们都抬头仰望着星星，猛然才发现，今天的天空只有云。
<br>我坐在钢琴边把曲子弹了一遍又一遍，脑海里还是你对我说的再见，冰冷的，没有任何挂念。
<br>无论你是否注意我，是否在意我，我都会为你祝福，因为我从没有后悔过。
<br>
<br>我想我会习惯思念，看着你的照片，默默地沿着你的印记画圈。
<br>我想我会习惯黑暗，学会承受孤独和背叛，永远跟回忆作伴。', '黑暗中，特别容易伤感，黑暗中，特别容易思念。

家里没电，包括整个住宅区和店面，廉价的蜡烛在桌上排了一圈又一圈，在黑暗中摸索，在黑暗中思念。

电话线牵着我和你，发觉原来你离我只有一米，可我为什么伸手不及，其实因为你爱着苡。

听筒的余热还在手心里颤抖，我什么都没说除了一句问候，我真傻，总是守在角落里等着邂逅。

我在黑暗中害怕寂寞，更害怕心的沦落，挣扎在思念的海洋中，脆弱的心总是容易沉没。

由着泪水，划过冰冷的手背，滴在裙角，我不会，我学不会后悔，但你根本就不爱我，对不对？

回忆注意你以来所有的点滴，几乎都是你沉默的背影，淡漠的声音，闯入我的梦里，又义无返顾地离去。

蜡烛就要烧尽，周围还是一片寂静，因为黑暗，人们都抬头仰望着星星，猛然才发现，今天的天空只有云。

我坐在钢琴边把曲子弹了一遍又一遍，脑海里还是你对我说的再见，冰冷的，没有任何挂念。

无论你是否注意我，是否在意我，我都会为你祝福，因为我从没有后悔过。

我想我会习惯思念，看着你的照片，默默地沿着你的印记画圈。

我想我会习惯黑暗，学会承受孤独和背叛，永远跟回忆作伴。', '冷漠是对爱最好的回答，思念只能随着时间慢慢平复，狂燥的心，却怎么也救不脱我的沦落。', '2002-08-16 22:26:00', 20, '20021029005422_bbsid_178173_board_1_ff2c9ee2e1.html', '20021029005422');
