INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (446, 141503, 1, 928, '@_@咖啡的上午－－3@_@', '循着可儿指导的路线向咖啡屋行进。
<br>骤然眼前出现一条清清的小河，河边种满了五叶桔。
<br>记得以前这里不曾有河的呀，更让人惊奇的是微风吹过竟然发出淡淡的咖啡香。
<br>走进河边，发现水呈现一种浅褐色,我用手捧了一些起来，那香味竟然是水自身的，可是要知道水无香呀！
<br>河里面的小鱼儿却悠闲的游着，看着这些快乐的鱼，难道它们都是喝咖啡长大的？那岂不是咖啡小鱼？
<br>这些处于游离态的鱼也太幸福了吧，一个个仿佛游离子在随意的生活，如果我是鱼该多好。
<br>正遐想着，忽然水中冒出一条站立的鱼，吐出一块水灵玉向我迎面飞来。
<br>虽说我没有楚留香的灵犀一指，但凌空一抓还是凑合的，一把抓住那块美玉，细细端详。
<br>不知为何我总觉得这块玉有点象有机玻璃，虽然它的确是玉，握在手中暖暖的。正面刻着nongmin,反面刻着Antco，这是什么意思？再细细的看在玉上还有一个隐隐的戒痕。
<br>旁边很多行人见状也围了过来，甚至有些开车的也停下来看那条站立的鱼。不一会，本来不宽的桥面就挤满了人。围着我的人争相看着我手中的美玉。
<br>这块玉的形状奇特，仿佛是一把钥匙。
<br>“这不是玉玲珑么？”人群中忽然有人叫到。
<br>我把它攥在手中推开众人走向那个人，“那么这是谁的？”
<br>“nongmin的？”
<br>“农民？哪里的农民？”
<br>“此nongmin非彼农民，他乃一位侠士。”
<br>“侠士？你头壳坏掉？现在什么年代？你以为在拍射雕英雄传呀”
<br>“侠士并不是指武侠，你太苟泥于词语的本意了”
<br>“哦，管他呢，那么既然你认识他，你把这给他吧”
<br>“我并不认识他，只不过他在咖啡屋。”
<br>又是咖啡屋，那到底是什么地方，看来我一定要去那啦。
<br>“哦，谢谢你啦，请问你是谁？”
<br>“我叫阿靖，英文名是：woshishei”
<br>靠，阿靖？我还靖哥哥呢，还真拍射雕英雄传？明知道我英语烂，还告诉我英文名，心里想着这些，嘴上却说着，“谢谢你啦，阿靖，有机会我们再见，Glad to meet you!”
<br>说完离开人群，我立即如飞鸿踏雪般的奔往咖啡屋。
<br>
<br>
<br>～～～～～待续', '循着可儿指导的路线向咖啡屋行进。

骤然眼前出现一条清清的小河，河边种满了五叶桔。

记得以前这里不曾有河的呀，更让人惊奇的是微风吹过竟然发出淡淡的咖啡香。

走进河边，发现水呈现一种浅褐色,我用手捧了一些起来，那香味竟然是水自身的，可是要知道水无香呀！

河里面的小鱼儿却悠闲的游着，看着这些快乐的鱼，难道它们都是喝咖啡长大的？那岂不是咖啡小鱼？

这些处于游离态的鱼也太幸福了吧，一个个仿佛游离子在随意的生活，如果我是鱼该多好。

正遐想着，忽然水中冒出一条站立的鱼，吐出一块水灵玉向我迎面飞来。

虽说我没有楚留香的灵犀一指，但凌空一抓还是凑合的，一把抓住那块美玉，细细端详。

不知为何我总觉得这块玉有点象有机玻璃，虽然它的确是玉，握在手中暖暖的。正面刻着nongmin,反面刻着Antco，这是什么意思？再细细的看在玉上还有一个隐隐的戒痕。

旁边很多行人见状也围了过来，甚至有些开车的也停下来看那条站立的鱼。不一会，本来不宽的桥面就挤满了人。围着我的人争相看着我手中的美玉。

这块玉的形状奇特，仿佛是一把钥匙。

“这不是玉玲珑么？”人群中忽然有人叫到。

我把它攥在手中推开众人走向那个人，“那么这是谁的？”

“nongmin的？”

“农民？哪里的农民？”

“此nongmin非彼农民，他乃一位侠士。”

“侠士？你头壳坏掉？现在什么年代？你以为在拍射雕英雄传呀”

“侠士并不是指武侠，你太苟泥于词语的本意了”

“哦，管他呢，那么既然你认识他，你把这给他吧”

“我并不认识他，只不过他在咖啡屋。”

又是咖啡屋，那到底是什么地方，看来我一定要去那啦。

“哦，谢谢你啦，请问你是谁？”

“我叫阿靖，英文名是：woshishei”

靠，阿靖？我还靖哥哥呢，还真拍射雕英雄传？明知道我英语烂，还告诉我英文名，心里想着这些，嘴上却说着，“谢谢你啦，阿靖，有机会我们再见，Glad to meet you!”

说完离开人群，我立即如飞鸿踏雪般的奔往咖啡屋。

～～～～～待续', NULL, '2002-01-16 17:32:00', 16, '20020615193722_bbsid_141503_board_1_ca8476a742.html', '20020615193722');
