INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2530, 220906, 12, 39, '[转贴]告别了，最爱的人', '告别了，我最爱的人。你和我原来都没有错，只是上帝注定要我们分。
<br>
<br>　　――101乐队跟血肉横飞和落落一起去参加空谷网站的网聚。去之前特地穿起平时不穿的靴子和黑色的大衣。在镜子里审视自己的时候我发觉我还是比较适合黑色。人家都说，浅浅，你应该是蓝色的。下过雨后天空出现的那种蓝，寂寥迷离。
<br>
<br>　　进去的时候血肉说，浅浅你那份我帮你付。我想起之前他说过的，三个人的帐单，我一个人付。心里笑起来，因为他特地站在别人后面所以我没打到他，维持着我的淑女形象直到网聚结束。签名的时候我突然签出“Melody”的名字。有点犹豫。这个名字似乎不适合我，之前他们叫我“Maggi”。希望我会有奇迹。
<br>
<br>　　有很多的人。我总是个不善于在人多的地方说话人。所以很多时候我看起来都是决然的，宁可自己站在一个地方也无法容忍在一群人里感到无所适从。无所适从，让我像个春天里的肺结核患者。无所适从。
<br>
<br>　　可是有个乐队在唱，告别了，我最爱的人。告别了，我最相爱的人。
<br>
<br>　　我心里突然那么疼。
<br>
<br>　　喜欢他的时候是一个炎热的夏天。我每天把马尾细细的梳起来，早晨时候到牛奶屋取一瓶牛奶，慢慢的走路上学。想起他说，小女人，你要把你自己养的白白胖胖的。十六岁那年我第一次这么喜欢一个人，想着将来有一天当他的新娘，在神甫面前许下个美丽的誓言，我们要相守到永远。
<br>
<br>　　某天经过花店，下着大雨。我从来都没有带伞的习惯，当我跑到花店朵雨的时候，老板娘从屋子里递过一杯热开水，她说你进来座座吧。外面这么冷。今年的七夕好多人来买这种香水百合。忽然这么快，就经过了不断思念的第二个七夕。这个只属于我的回忆的情人节在我自己给自己买的花里结束。
<br>
<br>　　暖暖的爱情，在我心里汇流成河。每次告别都都心里疼得忘记语言。我的文字因为回忆变的苍白，我不愿意相信在对一个人的喜欢中老去。只是我的坚持终于换不来一段爱情。爱情在十六岁那年夏天没来得及发生就已经夭折。
<br>
<br>　　落落说那些自杀的女子都是因为把感情只投注与一个人的身上，突然失去的时候就变得没了理智。是不是没有爱情就是没有全世界，或者是只有爱情才是全世界。
<br>
<br>　　我无法理解，自己的生命，为什么要依靠别人来着色。
<br>
<br>　　他离开之后，我的世界也跟着陷落。可是我没想过要结束生命或者从此不珍惜自己。我依然珍惜我的生命，我依然需要好好的活着。我只是为他耗光了所有希望和绝望，在我还青春的时候就把梦想早早的贡献并且在别人手里碎得无法拾掇。
<br>
<br>　　我因为这段没开始就宣告结局的感情，变得无法忍受和接纳任何人。并不是遇不到更好的。事实上我总能遇到能够很好的照顾我的生活的人，只是无法容忍在心里还有一个人的时候还接受别人的好。我只是无法再爱人，却不能因此放弃活下去。
<br>
<br>　　我相信深刻的感情总是无法立即忘记。即使是经过了很长的时间，那些忧伤总会在心里留下疤痕。你可以微笑的站在暖洋洋的天空下，你可以轻快的走过人群。只是你无法听那些回回忆的歌，无法在独自面对落寂的时候不泪如雨下。
<br>
<br>　　像现在，我坐在这里。对面是欢乐的人群。旁边有等着被搭讪的怀春的女人，还有准备展现英雄气概的男人。对面舞台上有人在唱歌。血肉横飞还在唠叨着失恋万岁，落落走街串巷笑得一脸灿烂。可是我想到看过的那本书，她说，我可以一直等，一直等。等到哪天你说爱我。说我是你最爱的人。
<br>
<br>　　我的疼痛只属于我自己和这首忧伤的缓慢的弥漫空气的歌。所以我选择静默。安静的眯着眼睛猜测这首歌是属于一个怎么样的男人和一个怎么样的女人。如果爱，如果不爱。我们是不是该对自己负责。即使是被甩开，即使是放不下，即使是一个人的黑夜感到冷。我们还应该好好的生活。
<br>
<br>　　这样下去，会不会更加痛。
<br>
<br>　　谁对谁残忍？
<br>
<br>　　告别了，我最爱的人。告别了。我最想爱的人。你和我原来都没有错。只是上天注定要我们分。
<br>
<br>　　告别了，我最爱的人。告别了，我最想爱的人。只是这样下去，只会更加痛苦。那就告别了，我最想爱的人。', '告别了，我最爱的人。你和我原来都没有错，只是上帝注定要我们分。

――101乐队跟血肉横飞和落落一起去参加空谷网站的网聚。去之前特地穿起平时不穿的靴子和黑色的大衣。在镜子里审视自己的时候我发觉我还是比较适合黑色。人家都说，浅浅，你应该是蓝色的。下过雨后天空出现的那种蓝，寂寥迷离。

进去的时候血肉说，浅浅你那份我帮你付。我想起之前他说过的，三个人的帐单，我一个人付。心里笑起来，因为他特地站在别人后面所以我没打到他，维持着我的淑女形象直到网聚结束。签名的时候我突然签出“Melody”的名字。有点犹豫。这个名字似乎不适合我，之前他们叫我“Maggi”。希望我会有奇迹。

有很多的人。我总是个不善于在人多的地方说话人。所以很多时候我看起来都是决然的，宁可自己站在一个地方也无法容忍在一群人里感到无所适从。无所适从，让我像个春天里的肺结核患者。无所适从。

可是有个乐队在唱，告别了，我最爱的人。告别了，我最相爱的人。

我心里突然那么疼。

喜欢他的时候是一个炎热的夏天。我每天把马尾细细的梳起来，早晨时候到牛奶屋取一瓶牛奶，慢慢的走路上学。想起他说，小女人，你要把你自己养的白白胖胖的。十六岁那年我第一次这么喜欢一个人，想着将来有一天当他的新娘，在神甫面前许下个美丽的誓言，我们要相守到永远。

某天经过花店，下着大雨。我从来都没有带伞的习惯，当我跑到花店朵雨的时候，老板娘从屋子里递过一杯热开水，她说你进来座座吧。外面这么冷。今年的七夕好多人来买这种香水百合。忽然这么快，就经过了不断思念的第二个七夕。这个只属于我的回忆的情人节在我自己给自己买的花里结束。

暖暖的爱情，在我心里汇流成河。每次告别都都心里疼得忘记语言。我的文字因为回忆变的苍白，我不愿意相信在对一个人的喜欢中老去。只是我的坚持终于换不来一段爱情。爱情在十六岁那年夏天没来得及发生就已经夭折。

落落说那些自杀的女子都是因为把感情只投注与一个人的身上，突然失去的时候就变得没了理智。是不是没有爱情就是没有全世界，或者是只有爱情才是全世界。

我无法理解，自己的生命，为什么要依靠别人来着色。

他离开之后，我的世界也跟着陷落。可是我没想过要结束生命或者从此不珍惜自己。我依然珍惜我的生命，我依然需要好好的活着。我只是为他耗光了所有希望和绝望，在我还青春的时候就把梦想早早的贡献并且在别人手里碎得无法拾掇。

我因为这段没开始就宣告结局的感情，变得无法忍受和接纳任何人。并不是遇不到更好的。事实上我总能遇到能够很好的照顾我的生活的人，只是无法容忍在心里还有一个人的时候还接受别人的好。我只是无法再爱人，却不能因此放弃活下去。

我相信深刻的感情总是无法立即忘记。即使是经过了很长的时间，那些忧伤总会在心里留下疤痕。你可以微笑的站在暖洋洋的天空下，你可以轻快的走过人群。只是你无法听那些回回忆的歌，无法在独自面对落寂的时候不泪如雨下。

像现在，我坐在这里。对面是欢乐的人群。旁边有等着被搭讪的怀春的女人，还有准备展现英雄气概的男人。对面舞台上有人在唱歌。血肉横飞还在唠叨着失恋万岁，落落走街串巷笑得一脸灿烂。可是我想到看过的那本书，她说，我可以一直等，一直等。等到哪天你说爱我。说我是你最爱的人。

我的疼痛只属于我自己和这首忧伤的缓慢的弥漫空气的歌。所以我选择静默。安静的眯着眼睛猜测这首歌是属于一个怎么样的男人和一个怎么样的女人。如果爱，如果不爱。我们是不是该对自己负责。即使是被甩开，即使是放不下，即使是一个人的黑夜感到冷。我们还应该好好的生活。

这样下去，会不会更加痛。

谁对谁残忍？

告别了，我最爱的人。告别了。我最想爱的人。你和我原来都没有错。只是上天注定要我们分。

告别了，我最爱的人。告别了，我最想爱的人。只是这样下去，只会更加痛苦。那就告别了，我最想爱的人。', '如果要当别人眼中放荡的女人,就得先尝过

在早班公车上痛哭的滋味,就得尝过边哭边泣赤脚回家的滋味在说', '2003-12-16 22:58:00', 0, '20040108224428_bbsid_220906_board_12_5f9d80d14a.html', '20040108224428');
