INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2395, 219194, 10, 1293, '我站在未来等待', '我站在未来等待
<br>等待我们的未来
<br>我站在角落企盼
<br>企盼逝去的现在
<br>我面向天空坦白
<br>坦白灰色的阴霾
<br>我面朝岩浆碧海
<br>放弃最终的依赖
<br>
<br>我的左手明白
<br>拉不回你的缅怀
<br>我的右手不在
<br>画不出你的心脉
<br>我的头发赶来
<br>逃出你束缚的口袋
<br>我的心脏掩埋
<br>再没有你来采摘
<br>
<br>我不在
<br>我不依赖
<br>我不眷恋
<br>我不等待
<br>
<br>我被害
<br>我被打败
<br>我被取代
<br>我被忘怀
<br>
<br>也许我早该明白
<br>是蝴蝶
<br>注定飞不过沧海', '我站在未来等待

等待我们的未来

我站在角落企盼

企盼逝去的现在

我面向天空坦白

坦白灰色的阴霾

我面朝岩浆碧海

放弃最终的依赖

我的左手明白

拉不回你的缅怀

我的右手不在

画不出你的心脉

我的头发赶来

逃出你束缚的口袋

我的心脏掩埋

再没有你来采摘

我不在

我不依赖

我不眷恋

我不等待

我被害

我被打败

我被取代

我被忘怀

也许我早该明白

是蝴蝶

注定飞不过沧海', '昨天是阴历十二月十六

月亮好圆，好亮

楼的影子

清晰的印在冰冷的地面上

像下雪了一样……', '2003-11-22 22:48:00', 8, '20031222064650_bbsid_219194_board_10_134de4d3b7.html', '20031222064650');
