INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (814, 175644, 6, 654, '爱&#183;&#183;&#183;&#183;&#183;&#183;&#183;', '他，是个很不错的男孩，无论是外型或人品都算得上很优秀。而她，却只是个很平凡又算的上丑的女孩，可是他们却走在了一起&#183;&#183;&#183;&#183;&#183;许多人都不明白为什么他会爱上她，甚至有人劝他离开她，怕他会后悔~！！可是他却没有这样做，而是一直深爱着他。无论她怎么无理取闹他都会用爱去包容她，虽然她知道他的苦心他的一切，但她始终无法做到不去伤害他。他们在一起已经半年了，这半年里他们经历了许多也吵过无数次架，但最后无论是谁的错，都是他先说对不起&#183;&#183;&#183;&#183;&#183; 
<br>
<br>她就是我，我想在这里对老公说声：对不起~这半年来我做了很多错事，而你一再的原谅我，我真的好爱你~！！！！希望我们真的可以永远在一起哦~！！虽然我对你说过很多次：“以后不会在这样了”但每次都没有做到，哎&#183;&#183;&#183;&#183;&#183;&#183;&#183;我会努力的拉~！你不是说我没有长大吗？？那么就要给我时间长大吧~~~！！哈哈~！亲爱的老公看见了吗？？？？', '他，是个很不错的男孩，无论是外型或人品都算得上很优秀。而她，却只是个很平凡又算的上丑的女孩，可是他们却走在了一起·····许多人都不明白为什么他会爱上她，甚至有人劝他离开她，怕他会后悔~！！可是他却没有这样做，而是一直深爱着他。无论她怎么无理取闹他都会用爱去包容她，虽然她知道他的苦心他的一切，但她始终无法做到不去伤害他。他们在一起已经半年了，这半年里他们经历了许多也吵过无数次架，但最后无论是谁的错，都是他先说对不起·····

她就是我，我想在这里对老公说声：对不起~这半年来我做了很多错事，而你一再的原谅我，我真的好爱你~！！！！希望我们真的可以永远在一起哦~！！虽然我对你说过很多次：“以后不会在这样了”但每次都没有做到，哎·······我会努力的拉~！你不是说我没有长大吗？？那么就要给我时间长大吧~~~！！哈哈~！亲爱的老公看见了吗？？？？', '冷雅爱火山，火山爱冷雅 ~

好爱他哦~！', '2002-08-04 15:14:00', 6, '20020827140112_bbsid_175644_board_6_73004509b5.html', '20020827140112');
