INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (760, 174913, 12, 97, '[转贴]纸飞机(藤井树)', '发信人:&nbsp;rainh&nbsp;(我说我很懒◎累了∴出家),&nbsp;信区:&nbsp;Love
<br>标&nbsp;&nbsp;题:&nbsp;纸飞机（男孩篇）
<br>发信站:&nbsp;鼓浪听涛&nbsp;(Sun&nbsp;Jul&nbsp;28&nbsp;23:30:50&nbsp;2002),&nbsp;转信
<br>
<br>纸飞机－－男孩篇
<br>发言人∶布布斯
<br>（藤井树所著）
<br>记得那是一个不错的天气
<br>高雄市的清晨被温和的阳光照得很清澈柔亮
<br>路上的车不多
<br>人不多
<br>我是个高中生
<br>每天早上都得５∶３０起床
<br>就为了赶上那班６∶３０的公车
<br>我喜欢坐在公车上左边第二个位置
<br>那里窗户比较大
<br>而且可以全开
<br>这样吹进来的风比较均匀┅┅
<br>记得那是一个不错的天气
<br>高雄市的清晨被温和的阳光照得很清澈柔亮
<br>路上的车不多
<br>人不多┅┅
<br>我看见了她┅┅&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>那一年
<br>我高二┅┅她也是┅┅
<br>我们等公车的地方是一个公务员宿舍前
<br>那里有很宽的人行道
<br>人行道上种着好几棵大榕树
<br>她都站在人行道的最内侧
<br>靠在宿舍边的围墙上
<br>双手铺在书包上
<br>头低低的
<br>头发就会顺势滑下遮住她的脸
<br>我知道她叫梁嘉芸
<br>那是我偷偷去问来的┅┅
<br>她长得不高不矮
<br>稍嫌瘦弱
<br>大概１６０～１６２左右
<br>我想她不到４５公斤┅┅
<br>但我知道我很喜欢她
<br>从第一眼见到她我就很喜欢她┅┅
<br>但我不知道要怎麽接近她┅┅
<br>甚至认识她！
<br>在学校偶尔上体育课时会看到她拿着书到图书馆去
<br>拿一本进去&nbsp;
<br>就会拿一本出来┅┅
<br>而且她都是一个人
<br>我更不敢过去找她说话┅┅
<br>庆幸的是我们坐同一班公车
<br>在同一站上车
<br>也在同一站下车
<br>她就住在我家附近
<br>那一栋高２５楼的大楼
<br>有一天放学後
<br>妈妈要我到超市买鸡蛋
<br>而超市就在她家旁边
<br>我当然很乐意去买
<br>结帐後走出超市
<br>第一眼就看到有只纸飞机从空中飞下来
<br>我把它捡起来看了一下
<br>上面写着∶
<br>『这样的风太孤独了┅┅
<br>吹得我好痛┅┅』
<br>我正纳闷着是谁写的
<br>抬头一看
<br>看到另一只纸飞机正在降落中
<br>而纸飞机的来源是她家的顶楼┅┅&nbsp;&nbsp;&nbsp;
<br>第二只纸飞机上写着∶
<br>『别管我
<br>因为我发现
<br>如果连最没有感觉的风都会感觉到痛
<br>那就表示你在想我了┅┅
<br>如果我们连对方的背影都看清楚了
<br>那麽我们就不会差点爱上了
<br>对方眼里的泪┅┅』
<br>好漂亮的字
<br>我想看看是谁在那儿丢纸飞机┅┅
<br>於是
<br>我上了她家顶楼
<br>那是第一次上她家顶楼┅┅
<br>我看到一个女孩子
<br>站在顶楼的最内侧
<br>靠在围壁上
<br>双手铺在腿前
<br>头低低的
<br>头发顺势滑下遮住了她的脸┅┅
<br>这一千零一号姿势只有她会
<br>我一眼就认出是她┅┅
<br>但是我还是没有勇气去和她说话┅┅&nbsp;
<br>&nbsp;她又转身靠在围壁上写东西
<br>然後又把那张纸折成飞机的形状
<br>丢出去┅┅
<br>我赶紧下楼把那第三只纸飞机捡起来
<br>然後带着我的鸡蛋回家┅┅
<br>第三只纸飞机上是这麽写的∶
<br>『风平凡，雨平凡
<br>花平凡，树平凡
<br>人平凡，影平凡
<br>你平凡，我平凡
<br>只是┅┅
<br>我给的爱即使再怎麽不平凡
<br>你给的却总是孤单┅┅』
<br>她的字真的很漂亮
<br>而她写的东西都让人觉得有那麽一点落寞的痛
<br>我好心疼
<br>但我能作什麽┅┅？
<br>我提起笔
<br>在那张纸上写下了∶
<br>『风自在，雨自在
<br>花自在，树自在
<br>人自在，影自在&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;你自在，我自在
<br>因为┅┅
<br>你写的爱即使再怎麽不自在
<br>我写的都一定是爱┅┅』
<br>然後我带着这第三只纸飞机
<br>到她家顶楼去
<br>她已经不在那了┅┅
<br>我把那张纸贴在那围壁上
<br>只希望她能看得到
<br>说不定这是认识她唯一的方法┅┅
<br>隔天
<br>放学後我没有直接回家
<br>我到她家楼下一直抬着头看
<br>看她有没有再丢纸飞机下来┅┅
<br>果然
<br>她又丢出第四只纸飞机
<br>原来她有这样的习惯∶
<br>『可能哪天，天空会变成红色的
<br>那表示我为爱情伤了心
<br>可能哪天，大地会变成黑色的
<br>那表示我为爱情痛了心
<br>可能哪天，云彩会变成棕色的&nbsp;&nbsp;&nbsp;
<br>那表示我为爱情绝了心
<br>可能哪天，世界会变成黯色的
<br>那表示我为爱情死了心┅┅
<br>无所谓
<br>即使我给自己机会再回头一次
<br>也不会有彩虹等着我┅┅』
<br>她的第四只纸飞机上这样写着
<br>我一样把纸飞机捡回家
<br>然後在纸上写上了∶
<br>『可能哪天，星星会变成蓝色的
<br>那表示我被爱情撩了心
<br>可能哪天，月儿会变成金色的
<br>那表示我被爱情抚了心
<br>可能哪天，晚风会变成银色的
<br>那表示我被爱情偷了心
<br>可能哪天，梦境会变成彩色的
<br>那表示我被爱情占了心┅┅
<br>有所谓
<br>如果你给自己机会再回头一次
<br>将不只有彩虹等着你┅┅』
<br>一样
<br>我又带着纸到她家顶楼&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>把飞机贴在围壁上┅┅
<br>就这样
<br>我每天放学就不再直接回家
<br>而是到她家的楼下等
<br>等她的纸飞机
<br>『如果我的心情可以遥控飞机回到原点
<br>那麽我的笔迹可以遥控谁到我面前？』
<br>她的第五只纸飞机上是这麽写着的
<br>可见她想看看我是谁
<br>但我居然开始害怕
<br>如果我不是她喜欢的那一型的男孩子
<br>怎麽办┅┅？
<br>人是会幻想的
<br>尤其是在这样的情形下
<br>如果我是她
<br>我一定会想知道这个一直回我纸飞机的人到底是谁？
<br>於是我在第五只纸飞机写上∶
<br>『你的心情遥控的不只是纸飞机
<br>而你的笔迹遥控的也不只是我而已┅┅
<br>ＰＳ∶早上６∶３０分的公车
<br>我习惯坐在左边第二个位置┅┅』
<br>如果她想见我&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>她就会注意左边第二个位置
<br>这样即使她想就这样结束她自己的幻想
<br>也不会造成太大的尴尬
<br>该死的是
<br>我没有赶上隔天的公车┅┅
<br>昨天的纸飞机变得没有意义┅┅
<br>在学校我看见她
<br>想过去跟她说声抱歉
<br>说我没能赶上今天的公车
<br>但┅┅
<br>唉┅┅
<br>下午
<br>我们一样一起等公车
<br>但我看见她拿出纸笔
<br>就蹲在路旁写东西┅┅
<br>写了一张又一张
<br>好多好多
<br>下午的风不太客气┅┅
<br>她把那一张张纸慢慢折成飞机的样子
<br>我知道那是要给我的
<br>我好想好想过去跟她要&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>但我就是不敢
<br>隔天放学後
<br>我还是在下午时到她家楼下等纸飞机
<br>『附着泪的纸飞机
<br>会不会失去重心？
<br>如果会
<br>它会偏向哪一个方向飞？
<br>我的心早已化作纸飞机
<br>但却是第一次蕴着泪
<br>它会失去重心吗？
<br>我想会
<br>因为
<br>它已经偏朝你的方向飞┅┅』
<br>这是她的第６只纸飞机
<br>上面的一字一句清楚明白的告诉我
<br>我这样只以纸飞机的面貌回应她的幻想
<br>只会让她更牵挂而已┅┅
<br>这不是我的目的
<br>原本我以为我可以很轻易的用纸飞机来认识她
<br>却发现反而是纸飞机拦阻了我跟她的故事的发展┅┅
<br>是该告诉她的时候了┅┅
<br>我在第６只纸飞机写上∶
<br>『附着泪的纸飞机
<br>会不会失去重心？&nbsp;&nbsp;&nbsp;
<br>我不知道
<br>我只知道早走了的公车
<br>让我的昨天失去了重心
<br>我的心到底会不会是纸飞机的停机棚？
<br>我不知道
<br>我只知道飞向我的纸飞机
<br>如果蕴着泪
<br>就是我的罪┅┅』
<br>但我没有贴到顶楼去
<br>因为我想在公车上拿给她
<br>这样的转变
<br>才会让我跟她的故事顺利的走下去
<br>隔天
<br>我跟她一样一起在公车站等车
<br>今天公车早来了６分钟
<br>我赶紧赶在她之前上车
<br>把第６只纸飞机贴在左边第二个位置的窗户上
<br>然後我坐在第三个位置┅┅
<br>她上车後
<br>马上把视线停驻在那扇贴着纸的窗上
<br>然後她看看空着的左边第二个位置
<br>她坐了下来┅┅&nbsp;&nbsp;&nbsp;
<br>&nbsp;眼睛却依然盯着那张纸┅┅
<br>我鼓起勇气对着她说∶
<br>「对不起┅┅我昨天没赶上公车┅┅」
<br>她的身体抽动了一下
<br>我想我是吓了她好大一跳┅┅
<br>她没有回头
<br>反而把头低下去&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;耸起她的肩膀┅┅
<br>「你别怕！
<br>如果你真的害怕
<br>我可以不说话┅┅」
<br>为了不让她害怕
<br>我又对她说了一句
<br>我发现她的耳根红了起来
<br>好像我越说话她越怕
<br>怎麽办┅┅
<br>快道歉吧！
<br>「对不起！
<br>我知道你吓了一跳
<br>我不是故意的！」
<br>话说完
<br>我看她拿出纸笔
<br>在纸上写了些字
<br>把纸贴到窗户上
<br>结果┅┅！
<br>她居然起身下了车！！
<br>学校还没到耶！
<br>『左边的第二个位置
<br>今天我借坐了一下&nbsp;
<br>&nbsp;发现坐在那上面的感觉
<br>红红的
<br>热热的
<br>而且是非常非常颠簸的
<br>我坐不习惯
<br>还是还给他吧！』
<br>那张纸上这麽写着┅┅
<br>这下死定了！
<br>我搞砸了！
<br>没想到她这麽害怕
<br>我该想到我的突然出现是会让她不习惯的！
<br>她怎麽到学校去？
<br>我开始担心
<br>虽然那一站到学校的路不太远
<br>但我还是应该追下去的不是吗？
<br>到学校後我完全没心情上课
<br>拿着只笔在纸上乱写
<br>我好想她┅┅
<br>我好想知道她到底有没有到学校
<br>好想跟她说对不起
<br>更想跟她说我很喜欢她┅┅
<br>举烛&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>我无意识下在纸上写了∶
<br>『我爱你！
<br>梁嘉芸！』
<br>原来这是我最想告诉她的话
<br>但好像没机会了┅┅
<br>好不容易在学校看到她
<br>我这才放心┅┅
<br>今天下午突然下起雨来
<br>很莫名其妙的一阵雨
<br>等公车的地方没有她┅┅
<br>她在哪？
<br>我没看见┅┅
<br>为什麽她不来等公车？
<br>我四处张望
<br>在学校门口看到她
<br>她在校门边躲雨
<br>抱着书包┅┅
<br>我向她走去
<br>想再去跟她道歉
<br>接着我看到一辆轿车开到她面前
<br>而她走向那部轿车┅┅
<br>不会吧！？&nbsp;&nbsp;&nbsp;
<br>她今天不搭公车吗？
<br>来载她的是谁？
<br>我心一急
<br>想到今天早上在课堂中写的那张纸
<br>我马上把纸拿出来
<br>然後冲到那辆轿车边
<br>把纸贴到车窗上┅┅
<br>不知道为什麽？
<br>她家的楼下再也没有纸飞机飞下来
<br>公车站也再也没有她靠在墙边的那个姿影┅┅
<br>原来那一场下午莫名其妙的雨
<br>是我最後一次看到她出现在学校里┅┅
<br>她到哪去了？
<br>我不知道┅┅
<br>尽管我是多麽努力的找她
<br>她还是不见了┅┅
<br>她家那栋大楼的管理员告诉我她搬家了
<br>搬到哪不清楚┅┅
<br>她的老师告诉我她离开高雄了
<br>去到哪不清楚┅┅
<br>只有她的同学告诉我她好像在台北┅┅
<br>就这样┅┅&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;她就在我生命中消失了┅┅
<br>生平第一个喜欢的女孩子┅┅
<br>时间不知道怎麽过的
<br>我只知道每天的早晨与下午放学後的公车站是很孤独的
<br>放学後不回家的那个习惯是很痛苦的
<br>等不到纸飞机的楼下是很寂寞的
<br>看不到她的日子是最孤单的┅┅
<br>有多久没看到她了？
<br>我问自己这个问题┅┅
<br>在补习班的教室里┅┅
<br>我高三了
<br>是参加联考的时候了
<br>日子有书的陪伴至少让我稍稍疏解了想她的心情
<br>那麽那麽得紧┅┅
<br>我还在庆幸吧！
<br>至少我已经告诉她我爱她┅┅
<br>这样的遗憾就不会那麽完全了┅┅
<br>直到有一天
<br>我赫然想起一件事
<br>既然我会补习
<br>她应该也会吧！
<br>姑且一试&nbsp;&nbsp;&nbsp;
<br>不试怎麽知道┅┅？
<br>於是我开始打电话问台北的补习班
<br>起初补习班的小姐都认为我是神经病而且我好像很危险
<br>她们都不告诉我消息
<br>我一间一间的问
<br>每天问
<br>没有一天间断┅┅
<br>直到我把她们都惹烦了
<br>也把事情原委都告诉她们了
<br>她们才肯告诉我
<br>梁嘉芸就在她们补习班里┅┅
<br>而且也告诉了我她家地址┅┅
<br>我决定在联考後到台北找她
<br>不管结果是不是令人伤心┅┅
<br>放榜後
<br>我在政大中文系的榜单中看到她的名字
<br>而我也顺利的考上东吴法律系┅┅
<br>太好了
<br>这样至少我能在台北待四年┅┅
<br>我寄了一张卡片给她
<br>里面写着∶
<br>『你出现了，你消失了，你出现了┅┅&nbsp;
<br>&nbsp;我看见了，我失落了，我看见了┅┅
<br>而且我发现
<br>梁嘉芸不止是一个名字
<br>也是我这一年多来的思念┅┅』
<br>在信封上黏上一只小纸飞机
<br>我要让她知道
<br>那是我
<br>而且我还没有忘记她
<br>尽管事情已经过了一年多┅┅
<br>她家住在台北市内湖区的一个公园旁边
<br>那个公园里有一座湖
<br>湖旁有一座小凉亭┅┅
<br>我在那座凉亭里看到她┅┅
<br>还是那一千零一号姿势
<br>她好像在想事情似的┅┅
<br>但我还是不敢过去
<br>只是在远处看着她┅┅
<br>她把头发留长了
<br>却没有能遮掩她迷人的气质┅┅
<br>我很高兴
<br>因为我找到她了！
<br>我从她的补习班得知庆功宴地点在Ｃ饭店&nbsp;
<br>&nbsp;於是我决定
<br>那将是我跟她见面的地方！
<br>庆功宴当天
<br>我偷偷在她家外面等她
<br>她穿着一袭连身群
<br>淡紫色的
<br>好美┅┅
<br>为了配合她今天的打扮
<br>我去买了张淡紫色的云彩纸
<br>在上面写上∶
<br>『对不起
<br>我不曾想过我的出现是不是你的困扰
<br>所以我需要你的回答
<br>如果你愿意回答我
<br>请往你的右边走１００公尺┅┅』
<br>&nbsp;然後折成纸飞机的样子┅┅
<br>她在大饭店里吃饭
<br>我在饭店外啃面包等她
<br>直到宴会结束
<br>我看到她坐在饭店大厅
<br>这才敢过去┅┅
<br>我在路旁跟一对夫妻「借」小孩子
<br>那是个小弟弟
<br>还给了他１００元
<br>要他在饭店大门口等她
<br>帮我把纸飞机拿给她
<br>然後我去找她的老师
<br>要她老师告诉她说有人在大门口等她┅┅
<br>她出来了
<br>那个小弟弟的样子很可爱
<br>我想她一定不会再吓一跳了吧！
<br>这１００公尺是我最後的希望
<br>当然
<br>如果她不愿意走过来
<br>那麽我们也不会那麽尴尬
<br>至少她不会那麽尴尬&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>而遗憾的是
<br>我们的纸飞机的梦
<br>就要在这１００公尺结束┅┅
<br>女孩子果然没什麽距离感
<br>她已经从我身旁经过了还浑然不知
<br>於是
<br>我叫住她┅┅
<br>「梁嘉芸┅┅」
<br>她回头了
<br>一付鹿一般无辜的眼睛看着我
<br>我想她知道我是谁
<br>因为我看得出她在发抖┅┅
<br>「我需要你的回答┅┅」
<br>我这麽跟她说着
<br>她摇头
<br>把那只淡紫色的纸飞机还给我┅┅
<br>我愣了一下
<br>不知道她的意思
<br>接过纸飞机
<br>我突然有种似懂非懂的感觉┅┅
<br>「你同班同学告诉我你搬到台北
<br>所以我从高三上就开始打电话&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;把台北每一家补习班都问过了
<br>只有一个梁嘉芸┅┅」
<br>我忙着解释
<br>因为我怕她把我列为恐怖份子┅┅
<br>她点头
<br>我看到她的嘴角轻轻扬起┅┅
<br>「如果我这麽做造成你的困扰
<br>那我很对不起┅┅」
<br>她摇头
<br>收起了微笑
<br>不说话
<br>还是鹿一般无辜的眼睛看着我┅┅
<br>「你有空吗？」
<br>我问她
<br>她点头
<br>又轻轻得笑了起来┅┅
<br>「从现在到未来的不管哪一天都有空吗？」
<br>她还是没说话
<br>好像在猜测着我这句话的意思┅┅
<br>我向前走了一步
<br>轻拉住她的手┅┅
<br>台北的夜晚一样很吵
<br>车声轰隆&nbsp;&nbsp;&nbsp;&nbsp;... [内容过长，已截断]', '发信人: rainh (我说我很懒◎累了∴出家), 信区: Love

标  题: 纸飞机（男孩篇）

发信站: 鼓浪听涛 (Sun Jul 28 23:30:50 2002), 转信

纸飞机－－男孩篇

发言人∶布布斯

（藤井树所著）

记得那是一个不错的天气

高雄市的清晨被温和的阳光照得很清澈柔亮

路上的车不多

人不多

我是个高中生

每天早上都得５∶３０起床

就为了赶上那班６∶３０的公车

我喜欢坐在公车上左边第二个位置

那里窗户比较大

而且可以全开

这样吹进来的风比较均匀┅┅

记得那是一个不错的天气

高雄市的清晨被温和的阳光照得很清澈柔亮

路上的车不多

人不多┅┅

我看见了她┅┅

那一年

我高二┅┅她也是┅┅

我们等公车的地方是一个公务员宿舍前

那里有很宽的人行道

人行道上种着好几棵大榕树

她都站在人行道的最内侧

靠在宿舍边的围墙上

双手铺在书包上

头低低的

头发就会顺势滑下遮住她的脸

我知道她叫梁嘉芸

那是我偷偷去问来的┅┅

她长得不高不矮

稍嫌瘦弱

大概１６０～１６２左右

我想她不到４５公斤┅┅

但我知道我很喜欢她

从第一眼见到她我就很喜欢她┅┅

但我不知道要怎麽接近她┅┅

甚至认识她！

在学校偶尔上体育课时会看到她拿着书到图书馆去

拿一本进去

就会拿一本出来┅┅

而且她都是一个人

我更不敢过去找她说话┅┅

庆幸的是我们坐同一班公车

在同一站上车

也在同一站下车

她就住在我家附近

那一栋高２５楼的大楼

有一天放学後

妈妈要我到超市买鸡蛋

而超市就在她家旁边

我当然很乐意去买

结帐後走出超市

第一眼就看到有只纸飞机从空中飞下来

我把它捡起来看了一下

上面写着∶

『这样的风太孤独了┅┅

吹得我好痛┅┅』

我正纳闷着是谁写的

抬头一看

看到另一只纸飞机正在降落中

而纸飞机的来源是她家的顶楼┅┅

第二只纸飞机上写着∶

『别管我

因为我发现

如果连最没有感觉的风都会感觉到痛

那就表示你在想我了┅┅

如果我们连对方的背影都看清楚了

那麽我们就不会差点爱上了

对方眼里的泪┅┅』

好漂亮的字

我想看看是谁在那儿丢纸飞机┅┅

於是

我上了她家顶楼

那是第一次上她家顶楼┅┅

我看到一个女孩子

站在顶楼的最内侧

靠在围壁上

双手铺在腿前

头低低的

头发顺势滑下遮住了她的脸┅┅

这一千零一号姿势只有她会

我一眼就认出是她┅┅

但是我还是没有勇气去和她说话┅┅

她又转身靠在围壁上写东西

然後又把那张纸折成飞机的形状

丢出去┅┅

我赶紧下楼把那第三只纸飞机捡起来

然後带着我的鸡蛋回家┅┅

第三只纸飞机上是这麽写的∶

『风平凡，雨平凡

花平凡，树平凡

人平凡，影平凡

你平凡，我平凡

只是┅┅

我给的爱即使再怎麽不平凡

你给的却总是孤单┅┅』

她的字真的很漂亮

而她写的东西都让人觉得有那麽一点落寞的痛

我好心疼

但我能作什麽┅┅？

我提起笔

在那张纸上写下了∶

『风自在，雨自在

花自在，树自在

人自在，影自在

你自在，我自在

因为┅┅

你写的爱即使再怎麽不自在

我写的都一定是爱┅┅』

然後我带着这第三只纸飞机

到她家顶楼去

她已经不在那了┅┅

我把那张纸贴在那围壁上

只希望她能看得到

说不定这是认识她唯一的方法┅┅

隔天

放学後我没有直接回家

我到她家楼下一直抬着头看

看她有没有再丢纸飞机下来┅┅

果然

她又丢出第四只纸飞机

原来她有这样的习惯∶

『可能哪天，天空会变成红色的

那表示我为爱情伤了心

可能哪天，大地会变成黑色的

那表示我为爱情痛了心

可能哪天，云彩会变成棕色的

那表示我为爱情绝了心

可能哪天，世界会变成黯色的

那表示我为爱情死了心┅┅

无所谓

即使我给自己机会再回头一次

也不会有彩虹等着我┅┅』

她的第四只纸飞机上这样写着

我一样把纸飞机捡回家

然後在纸上写上了∶

『可能哪天，星星会变成蓝色的

那表示我被爱情撩了心

可能哪天，月儿会变成金色的

那表示我被爱情抚了心

可能哪天，晚风会变成银色的

那表示我被爱情偷了心

可能哪天，梦境会变成彩色的

那表示我被爱情占了心┅┅

有所谓

如果你给自己机会再回头一次

将不只有彩虹等着你┅┅』

一样

我又带着纸到她家顶楼

把飞机贴在围壁上┅┅

就这样

我每天放学就不再直接回家

而是到她家的楼下等

等她的纸飞机

『如果我的心情可以遥控飞机回到原点

那麽我的笔迹可以遥控谁到我面前？』

她的第五只纸飞机上是这麽写着的

可见她想看看我是谁

但我居然开始害怕

如果我不是她喜欢的那一型的男孩子

怎麽办┅┅？

人是会幻想的

尤其是在这样的情形下

如果我是她

我一定会想知道这个一直回我纸飞机的人到底是谁？

於是我在第五只纸飞机写上∶

『你的心情遥控的不只是纸飞机

而你的笔迹遥控的也不只是我而已┅┅

ＰＳ∶早上６∶３０分的公车

我习惯坐在左边第二个位置┅┅』

如果她想见我

她就会注意左边第二个位置

这样即使她想就这样结束她自己的幻想

也不会造成太大的尴尬

该死的是

我没有赶上隔天的公车┅┅

昨天的纸飞机变得没有意义┅┅

在学校我看见她

想过去跟她说声抱歉

说我没能赶上今天的公车

但┅┅

唉┅┅

下午

我们一样一起等公车

但我看见她拿出纸笔

就蹲在路旁写东西┅┅

写了一张又一张

好多好多

下午的风不太客气┅┅

她把那一张张纸慢慢折成飞机的样子

我知道那是要给我的

我好想好想过去跟她要

但我就是不敢

隔天放学後

我还是在下午时到她家楼下等纸飞机

『附着泪的纸飞机

会不会失去重心？

如果会

它会偏向哪一个方向飞？

我的心早已化作纸飞机

但却是第一次蕴着泪

它会失去重心吗？

我想会

因为

它已经偏朝你的方向飞┅┅』

这是她的第６只纸飞机

上面的一字一句清楚明白的告诉我

我这样只以纸飞机的面貌回应她的幻想

只会让她更牵挂而已┅┅

这不是我的目的

原本我以为我可以很轻易的用纸飞机来认识她

却发现反而是纸飞机拦阻了我跟她的故事的发展┅┅

是该告诉她的时候了┅┅

我在第６只纸飞机写上∶

『附着泪的纸飞机

会不会失去重心？

我不知道

我只知道早走了的公车

让我的昨天失去了重心

我的心到底会不会是纸飞机的停机棚？

我不知道

我只知道飞向我的纸飞机

如果蕴着泪

就是我的罪┅┅』

但我没有贴到顶楼去

因为我想在公车上拿给她

这样的转变

才会让我跟她的故事顺利的走下去

隔天

我跟她一样一起在公车站等车

今天公车早来了６分钟

我赶紧赶在她之前上车

把第６只纸飞机贴在左边第二个位置的窗户上

然後我坐在第三个位置┅┅

她上车後

马上把视线停驻在那扇贴着纸的窗上

然後她看看空着的左边第二个位置

她坐了下来┅┅

眼睛却依然盯着那张纸┅┅

我鼓起勇气对着她说∶

「对不起┅┅我昨天没赶上公车┅┅」

她的身体抽动了一下

我想我是吓了她好大一跳┅┅

她没有回头

反而把头低下去

耸起她的肩膀┅┅

「你别怕！

如果你真的害怕

我可以不说话┅┅」

为了不让她害怕

我又对她说了一句

我发现她的耳根红了起来

好像我越说话她越怕

怎麽办┅┅

快道歉吧！

「对不起！

我知道你吓了一跳

我不是故意的！」

话说完

我看她拿出纸笔

在纸上写了些字

把纸贴到窗户上

结果┅┅！

她居然起身下了车！！

学校还没到耶！

『左边的第二个位置

今天我借坐了一下

发现坐在那上面的感觉

红红的

热热的

而且是非常非常颠簸的

我坐不习惯

还是还给他吧！』

那张纸上这麽写着┅┅

这下死定了！

我搞砸了！

没想到她这麽害怕

我该想到我的突然出现是会让她不习惯的！

她怎麽到学校去？

我开始担心

虽然那一站到学校的路不太远

但我还是应该追下去的不是吗？

到学校後我完全没心情上课

拿着只笔在纸上乱写

我好想她┅┅

我好想知道她到底有没有到学校

好想跟她说对不起

更想跟她说我很喜欢她┅┅

举烛

我无意识下在纸上写了∶

『我爱你！

梁嘉芸！』

原来这是我最想告诉她的话

但好像没机会了┅┅

好不容易在学校看到她

我这才放心┅┅

今天下午突然下起雨来

很莫名其妙的一阵雨

等公车的地方没有她┅┅

她在哪？

我没看见┅┅

为什麽她不来等公车？

我四处张望

在学校门口看到她

她在校门边躲雨

抱着书包┅┅

我向她走去

想再去跟她道歉

接着我看到一辆轿车开到她面前

而她走向那部轿车┅┅

不会吧！？

她今天不搭公车吗？

来载她的是谁？

我心一急

想到今天早上在课堂中写的那张纸

我马上把纸拿出来

然後冲到那辆轿车边

把纸贴到车窗上┅┅

不知道为什麽？

她家的楼下再也没有纸飞机飞下来

公车站也再也没有她靠在墙边的那个姿影┅┅

原来那一场下午莫名其妙的雨

是我最後一次看到她出现在学校里┅┅

她到哪去了？

我不知道┅┅

尽管我是多麽努力的找她

她还是不见了┅┅

她家那栋大楼的管理员告诉我她搬家了

搬到哪不清楚┅┅

她的老师告诉我她离开高雄了

去到哪不清楚┅┅

只有她的同学告诉我她好像在台北┅┅

就这样┅┅

她就在我生命中消失了┅┅

生平第一个喜欢的女孩子┅┅

时间不知道怎麽过的

我只知道每天的早晨与下午放学後的公车站是很孤独的

放学後不回家的那个习惯是很痛苦的

等不到纸飞机的楼下是很寂寞的

看不到她的日子是最孤单的┅┅

有多久没看到她了？

我问自己这个问题┅┅

在补习班的教室里┅┅

我高三了

是参加联考的时候了

日子有书的陪伴至少让我稍稍疏解了想她的心情

那麽那麽得紧┅┅

我还在庆幸吧！

至少我已经告诉她我爱她┅┅

这样的遗憾就不会那麽完全了┅┅

直到有一天

我赫然想起一件事

既然我会补习

她应该也会吧！

姑且一试

不试怎麽知道┅┅？

於是我开始打电话问台北的补习班

起初补习班的小姐都认为我是神经病而且我好像很危险

她们都不告诉我消息

我一间一间的问

每天问

没有一天间断┅┅

直到我把她们都惹烦了

也把事情原委都告诉她们了

她们才肯告诉我

梁嘉芸就在她们补习班里┅┅

而且也告诉了我她家地址┅┅

我决定在联考後到台北找她

不管结果是不是令人伤心┅┅

放榜後

我在政大中文系的榜单中看到她的名字

而我也顺利的考上东吴法律系┅┅

太好了

这样至少我能在台北待四年┅┅

我寄了一张卡片给她

里面写着∶

『你出现了，你消失了，你出现了┅┅

我看见了，我失落了，我看见了┅┅

而且我发现

梁嘉芸不止是一个名字

也是我这一年多来的思念┅┅』

在信封上黏上一只小纸飞机

我要让她知道

那是我

而且我还没有忘记她

尽管事情已经过了一年多┅┅

她家住在台北市内湖区的一个公园旁边

那个公园里有一座湖

湖旁有一座小凉亭┅┅

我在那座凉亭里看到她┅┅

还是那一千零一号姿势

她好像在想事情似的┅┅

但我还是不敢过去

只是在远处看着她┅┅

她把头发留长了

却没有能遮掩她迷人的气质┅┅

我很高兴

因为我找到她了！

我从她的补习班得知庆功宴地点在Ｃ饭店

於是我决定

那将是我跟她见面的地方！

庆功宴当天

我偷偷在她家外面等她

她穿着一袭连身群

淡紫色的

好美┅┅

为了配合她今天的打扮

我去买了张淡紫色的云彩纸

在上面写上∶

『对不起

我不曾想过我的出现是不是你的困扰

所以我需要你的回答

如果你愿意回答我

请往你的右边走１００公尺┅┅』

然後折成纸飞机的样子┅┅

她在大饭店里吃饭

我在饭店外啃面包等她

直到宴会结束

我看到她坐在饭店大厅

这才敢过去┅┅

我在路旁跟一对夫妻「借」小孩子

那是个小弟弟

还给了他１００元

要他在饭店大门口等她

帮我把纸飞机拿给她

然後我去找她的老师

要她老师告诉她说有人在大门口等她┅┅

她出来了

那个小弟弟的样子很可爱

我想她一定不会再吓一跳了吧！

这１００公尺是我最後的希望

当然

如果她不愿意走过来

那麽我们也不会那麽尴尬

至少她不会那麽尴尬

而遗憾的是

我们的纸飞机的梦

就要在这１００公尺结束┅┅

女孩子果然没什麽距离感

她已经从我身旁经过了还浑然不知

於是

我叫住她┅┅

「梁嘉芸┅┅」

她回头了

一付鹿一般无辜的眼睛看着我

我想她知道我是谁

因为我看得出她在发抖┅┅

「我需要你的回答┅┅」

我这麽跟她说着

她摇头

把那只淡紫色的纸飞机还给我┅┅

我愣了一下

不知道她的意思

接过纸飞机

我突然有种似懂非懂的感觉┅┅

「你同班同学告诉我你搬到台北

所以我从高三上就开始打电话

把台北每一家补习班都问过了

只有一个梁嘉芸┅┅」

我忙着解释

因为我怕她把我列为恐怖份子┅┅

她点头

我看到她的嘴角轻轻扬起┅┅

「如果我这麽做造成你的困扰

那我很对不起┅┅」

她摇头

收起了微笑

不说话

还是鹿一般无辜的眼睛看着我┅┅

「你有空吗？」

我问她

她点头

又轻轻得笑了起来┅┅

「从现在到未来的不管哪一天都有空吗？」

她还是没说话

好像在猜测着我这句话的意思┅┅

我向前走了一步

轻拉住她的手┅┅

台北的夜晚一样很吵

车声轰隆

她点头

又轻轻得笑了起来┅┅

「从现在到未来的不管哪一天都有空吗？」

她还是没说话

好像在猜测着我这句话的意思┅┅

我向前走了一步

轻拉住她的手┅┅

台北的夜晚一样很吵

车声轰隆

但我却都听不见┅┅

因为我只听到

四唇相接的声音

是很清晰的┅┅

【The End】', '....

(^-^) 等待,也许也是一种美.', '2002-08-01 11:54:00', 1, '20020822223612_bbsid_174913_board_12_2e01ac7cfd.html', '20020822223612');
