INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2229, 213312, 2, 1554, '看苹果慢慢烂掉(OVER)', '十一
<br>往后的日子越来越平淡。
<br>你可以看到晴天，也会遇上阴雨连绵，有刮风天也会有阴云天，总之天气在变化，但是我的生活却没有变化。
<br>朋友越来越多，但是知心的却越来越少。
<br>认识的女孩越来越多，真实的话语却越来越少。
<br>在别人眼里，我活得不知道有多幸福，但在我心里，我觉得我一直在遗憾中活着----而且不停地被一种莫名其妙的感觉折磨着。
<br>
<br>结婚，生子。。。一切以前觉得遥不可及的事情已经迫在眉睫地摆在面前了，我发现时间真是过得太快了。
<br>
<br>S已经离开我五年了。
<br>
<br>十二
<br>我开始把自己当成一个中年人了----因为我已经具备一个中年人的几乎所有特征。
<br>我的肚子开始轻微隆起，腰腹之间赘肉横生，下巴一天不刮便杂草丛生，就连眼神都开始无能为力地暗淡下来-----那是生活会给你的，就算你依然觉得自己精力充沛，但是眼神的变化是你无法阻止的。
<br>最重要的是，我的心已不再年轻，不再跳得那么热烈，不再有莫名的悸动，不能一如当年那样热血满腔。
<br>
<br>有一天，我试图让自己找到从前的感觉。
<br>
<br>我换掉西装领带，穿上已经很不合身的紧身T��，象个小孩那样的兴奋表情，从我尘封的壁柜里找出我的电吉它，搬来音箱，插上效果器。。。我还记得S写的那些曲子。。。
<br>当我僵硬的手指再次触摸那柔软的琴弦的时候，当我再听到音箱里迸发出来的噪音的时候，我突然感到浑身无力，我的耳朵嗡嗡作响，整个人有说不出的厌倦感----那声音已不能再让我激动了。
<br>
<br>一切都完了，我想，我遗忘了我可怜的理想，背叛了自己内心世界的纯洁。
<br>
<br>我彻彻底底地变了，我感觉自己就象那个苹果一样在慢慢烂掉。
<br>
<br>十三
<br>在漫长而又短暂的岁月里，我开始习惯了沉默而稳重的生活，我渐渐找到了一点快乐，就象一本枯燥乏味的书也有精彩的插图一样，那些偶尔的快乐也能让我感到幸福，而我却再也没有以前那样敏感了。在现实生活里，我也毫无疑问是充实的----只是常常要想到S，不知道他过得怎么样？
<br>
<br>和S再相聚肯定是一个奇迹，但是我怀疑S已经不想再见到我----我不知道他心里是怎么想的。
<br>
<br>也许是彼此之间离开太久，还是走上了不同的道路，共同的理想被我亲手推开，掩埋。S会记恨于我，还是了解了生命的无奈？----可能是S真的不想见我了。
<br>
<br>不是不想寻找S，而是，人总会在被一件心事纠缠已久无力解决之后，慢慢学会放弃，直至后来，我甚至想即使我再见到S，我也不会想再说点什么---毕竟生活会给出所有问题的答案。
<br>
<br>2002年的春节前夕，整个城市开始陷入一种狂欢的气氛里，所有人都准备在快乐中结束忙碌的一年，我在得到一大笔过节费以后也觉得悠悠然的舒服，天气总是不错，而且漫长而又惬意的长假就要来了。
<br>
<br>我听说有一只著名的摇滚乐队要和一大帮歌星影星来我们的城市开演唱会，我的一个小表妹对此几近疯狂，
<br>那些大腕里据说有她非常热爱的明星，热爱的程度已经到了可以影响她的生长发育和饮食习惯的地步。
<br>她缠着我带她去看。
<br>
<br>在她给我的海报里，我意外地发现了S的名字---天呀，是S。
<br>S已经成为一个标准的键盘手，在那只半红不紫的乐队里，名字默默无闻。
<br>
<br>我给钱叫我的表妹去买两张演唱会的票，然后赶紧驱车前往那些明星们下塌的酒店。
<br>然而，在酒店门口，我发现的是黑压压的一大群年轻男女，年龄大概是和我的表妹一般大，连交通都开始要堵塞了---可怕的场景，让我想起很多年前我住的小村子里第一次来马戏团的轰动场面。
<br>
<br>我一下子心沉了下来，我想我可能见不到S了。
<br>
<br>十四
<br>夜幕降临，开始有冷风轻轻吹起，演唱会就要开始了，我和表妹挤在拥挤不堪的体育馆里，却无能为力地出汗。
<br>我的表妹一脸兴奋，目光随着灯光的游动在不停地搜寻。舞台已经开始热闹起来了，音响越来越大，所有人好象都要渐渐要跳动起来----说实话，我也有点激动，我第一次听到马戏团的老虎的吼叫也激动得脸蛋红红，但我只是想看看S，我不知道他居然已经是一个明星了。
<br>
<br>时间给我们怎样的启示？
<br>
<br>在不同的路上，每个人都不可避免地要遇到忧愁，挫折，和生命里你不愿发生的事，但是每个人选择解决的方式又都截然不同，唯一有意义的是，总有让你觉得温暖的一面，不管是帮助过你的朋友还是陌生人。
<br>
<br>我的S已不再相识，已不再熟悉，也不再有默契了！
<br>
<br>我一直在期待着他的出场，心情却平静如水。
<br>
<br>我想，S也会把这次演出当成很平常的一次，毕竟，他也已不是当年热血沸腾的少年郎了。
<br>
<br>灯光大亮，然后是尖叫，不能控制的场面，不能遏制的狂热，我却依然平静。
<br>S的乐队终于出场了。
<br>音乐声响起，我听见S和我一起写的那首歌----
<br>
<br>那是彷徨在远处的回响
<br>不是做了喜欢的梦就想要的自然歌唱
<br>抛弃了轻柔透明的泡沫
<br>我们是否被现实污染
<br>是不是越美的东西越短暂
<br>是不是越美的东西越渺茫
<br>是不是有了温柔的假象
<br>爱人，你是否知道
<br>
<br>有人承受了孤独，有人承受了悲哀
<br>有人学会了虚假，有人学会了逃避
<br>有人毫无遗漏地品尝了迷惑的悲哀
<br>
<br>一起走过风风雨雨的年代
<br>我的每个孤单都有你的陪伴
<br>我的幸福就是有我自己的希望
<br>我要陪伴着你不再孤单。。。不再孤单，因为有你陪伴。
<br>
<br>在拥挤的人群里，我远远看着舞台的疯狂场景，再听见那首我们多年前一起写的歌，眼框禁不住红了，那种多年前一起的一幕一幕又在我眼前浮现，但是却是那么地模糊----泪水已经模糊了我的视线。
<br>
<br>我知道，在S的心里，已经深深将我们的友谊收藏，那是一种沉淀已久却感动依然的感觉，那是我喜欢他慢慢划过黑白键的手指的声音，也是我不停一直在找寻的感觉。
<br>
<br>就在一切都在热闹地进行的时候，我慢慢地分开人群，从狂热的气氛里慢慢抽身而出，我又慢慢地走进冷风中----就象冬天的寒冷一样，渐渐要用更寒冷来取代过去。
<br>
<br>但我知道，我和S一定会再见面，一定会。
<br>
<br>OVER', '十一

往后的日子越来越平淡。

你可以看到晴天，也会遇上阴雨连绵，有刮风天也会有阴云天，总之天气在变化，但是我的生活却没有变化。

朋友越来越多，但是知心的却越来越少。

认识的女孩越来越多，真实的话语却越来越少。

在别人眼里，我活得不知道有多幸福，但在我心里，我觉得我一直在遗憾中活着----而且不停地被一种莫名其妙的感觉折磨着。

结婚，生子。。。一切以前觉得遥不可及的事情已经迫在眉睫地摆在面前了，我发现时间真是过得太快了。

S已经离开我五年了。

十二

我开始把自己当成一个中年人了----因为我已经具备一个中年人的几乎所有特征。

我的肚子开始轻微隆起，腰腹之间赘肉横生，下巴一天不刮便杂草丛生，就连眼神都开始无能为力地暗淡下来-----那是生活会给你的，就算你依然觉得自己精力充沛，但是眼神的变化是你无法阻止的。

最重要的是，我的心已不再年轻，不再跳得那么热烈，不再有莫名的悸动，不能一如当年那样热血满腔。

有一天，我试图让自己找到从前的感觉。

我换掉西装领带，穿上已经很不合身的紧身T��，象个小孩那样的兴奋表情，从我尘封的壁柜里找出我的电吉它，搬来音箱，插上效果器。。。我还记得S写的那些曲子。。。

当我僵硬的手指再次触摸那柔软的琴弦的时候，当我再听到音箱里迸发出来的噪音的时候，我突然感到浑身无力，我的耳朵嗡嗡作响，整个人有说不出的厌倦感----那声音已不能再让我激动了。

一切都完了，我想，我遗忘了我可怜的理想，背叛了自己内心世界的纯洁。

我彻彻底底地变了，我感觉自己就象那个苹果一样在慢慢烂掉。

十三

在漫长而又短暂的岁月里，我开始习惯了沉默而稳重的生活，我渐渐找到了一点快乐，就象一本枯燥乏味的书也有精彩的插图一样，那些偶尔的快乐也能让我感到幸福，而我却再也没有以前那样敏感了。在现实生活里，我也毫无疑问是充实的----只是常常要想到S，不知道他过得怎么样？

和S再相聚肯定是一个奇迹，但是我怀疑S已经不想再见到我----我不知道他心里是怎么想的。

也许是彼此之间离开太久，还是走上了不同的道路，共同的理想被我亲手推开，掩埋。S会记恨于我，还是了解了生命的无奈？----可能是S真的不想见我了。

不是不想寻找S，而是，人总会在被一件心事纠缠已久无力解决之后，慢慢学会放弃，直至后来，我甚至想即使我再见到S，我也不会想再说点什么---毕竟生活会给出所有问题的答案。

2002年的春节前夕，整个城市开始陷入一种狂欢的气氛里，所有人都准备在快乐中结束忙碌的一年，我在得到一大笔过节费以后也觉得悠悠然的舒服，天气总是不错，而且漫长而又惬意的长假就要来了。

我听说有一只著名的摇滚乐队要和一大帮歌星影星来我们的城市开演唱会，我的一个小表妹对此几近疯狂，

那些大腕里据说有她非常热爱的明星，热爱的程度已经到了可以影响她的生长发育和饮食习惯的地步。

她缠着我带她去看。

在她给我的海报里，我意外地发现了S的名字---天呀，是S。

S已经成为一个标准的键盘手，在那只半红不紫的乐队里，名字默默无闻。

我给钱叫我的表妹去买两张演唱会的票，然后赶紧驱车前往那些明星们下塌的酒店。

然而，在酒店门口，我发现的是黑压压的一大群年轻男女，年龄大概是和我的表妹一般大，连交通都开始要堵塞了---可怕的场景，让我想起很多年前我住的小村子里第一次来马戏团的轰动场面。

我一下子心沉了下来，我想我可能见不到S了。

十四

夜幕降临，开始有冷风轻轻吹起，演唱会就要开始了，我和表妹挤在拥挤不堪的体育馆里，却无能为力地出汗。

我的表妹一脸兴奋，目光随着灯光的游动在不停地搜寻。舞台已经开始热闹起来了，音响越来越大，所有人好象都要渐渐要跳动起来----说实话，我也有点激动，我第一次听到马戏团的老虎的吼叫也激动得脸蛋红红，但我只是想看看S，我不知道他居然已经是一个明星了。

时间给我们怎样的启示？

在不同的路上，每个人都不可避免地要遇到忧愁，挫折，和生命里你不愿发生的事，但是每个人选择解决的方式又都截然不同，唯一有意义的是，总有让你觉得温暖的一面，不管是帮助过你的朋友还是陌生人。

我的S已不再相识，已不再熟悉，也不再有默契了！

我一直在期待着他的出场，心情却平静如水。

我想，S也会把这次演出当成很平常的一次，毕竟，他也已不是当年热血沸腾的少年郎了。

灯光大亮，然后是尖叫，不能控制的场面，不能遏制的狂热，我却依然平静。

S的乐队终于出场了。

音乐声响起，我听见S和我一起写的那首歌----

那是彷徨在远处的回响

不是做了喜欢的梦就想要的自然歌唱

抛弃了轻柔透明的泡沫

我们是否被现实污染

是不是越美的东西越短暂

是不是越美的东西越渺茫

是不是有了温柔的假象

爱人，你是否知道

有人承受了孤独，有人承受了悲哀

有人学会了虚假，有人学会了逃避

有人毫无遗漏地品尝了迷惑的悲哀

一起走过风风雨雨的年代

我的每个孤单都有你的陪伴

我的幸福就是有我自己的希望

我要陪伴着你不再孤单。。。不再孤单，因为有你陪伴。

在拥挤的人群里，我远远看着舞台的疯狂场景，再听见那首我们多年前一起写的歌，眼框禁不住红了，那种多年前一起的一幕一幕又在我眼前浮现，但是却是那么地模糊----泪水已经模糊了我的视线。

我知道，在S的心里，已经深深将我们的友谊收藏，那是一种沉淀已久却感动依然的感觉，那是我喜欢他慢慢划过黑白键的手指的声音，也是我不停一直在找寻的感觉。

就在一切都在热闹地进行的时候，我慢慢地分开人群，从狂热的气氛里慢慢抽身而出，我又慢慢地走进冷风中----就象冬天的寒冷一样，渐渐要用更寒冷来取代过去。

但我知道，我和S一定会再见面，一定会。

OVER', NULL, '2003-09-11 23:29:00', 2, '20031020211524_bbsid_213312_board_2_5ecd551400.html', '20031020211524');
