INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1609, 195783, 10, 1186, '虫儿飞', '1．阿蕾从两点到两点半一共给我打了不下10个电话。我在喧闹的人群中哑着嗓子对漆寻说，真是对不起，我要去陪阿蕾那个死丫头去了。漆寻微微笑着，清凉的笑意让他在人潮中显得安静不已。他总是有这样的魔力，给我一片空旷的天地，沙滩上只有我和他的脚印。
<br>我说大忙人，你还是回去做功课吧，下次有机会再叫你出来陪我逛街。他把我送到阿蕾家的那个社区，然后我看着他深蓝色的身影渐渐远去，叹一口气，转身走进那栋蔷薇花那样颜色的公寓，那么漂亮，可是我清楚地听见自己踏在空气里的脚步声，一声一声多么冰凉。
<br>其实我一直很同情阿蕾。她爸爸在遥远的北方工作，妈妈经常往那边跑，剩她一个人在接近200平方的大房子里面对粲然开放却写满孤寂的鲜花。班上有个很可恶的男生利达曾经眯缝着眼睛对阿蕾说，你妈怕是担心你爸爸在那边有外遇了吧，经常去监视着。我到现在还记得清楚阿蕾那时的表情，眼睛像是被扎了一下，一瞬间猛烈的疼痛，然后迅速地闭了起来。我用利推了推利达，臭骂了他一顿。阿蕾转过头，笑笑，眸子是湿润的，泪光点点让我看不清楚。我想阿蕾真是个单纯的孩子，那么容易受到伤害。于是我和她成了很好的朋友。她也毫不客气地在我面前耍耍小性子，把妈妈不能宠她让她的全在我身上补回来。这样依赖的甜蜜和被依赖的幸福让我们都乐此不疲。
<br>可是，我和她待在一起还有的是大把时间，可是漆寻，我的漆寻，我和他一起逛街一起聊天，还有多少时间呢？阿蕾也不是不知道，却还那么固执。大概是我把她给宠坏了，想我好欺负。哼。
<br>
<br>她把门大打开，人倚在乳白色的铁门上等我，穿一件几乎齐踝的红色大衣，像红衣女鬼一样，吓我一大跳。我说阿蕾你发疯啦。她莞尔，说，这样比较喜庆。不是快过年了嘛。她把门微微往里拉了一下，我才看到门上贴着的巨大的福字。把我叫去家里，她妈妈一定又走了吧。我握住她的手，一如既往的冰凉。然后她像跳交易舞一样把我拉到怀中。我们咯咯地笑着，笑声在空寂的楼道里跳跃，顿时像温暖了很多。
<br>我在阿蕾浅蓝色的床上躺着，怀里抱着穿着蓝色裤衩的史奴比。意沉，你家漆达真的打算去新加坡？我顺手把史奴比像她扔过去，闭上眼睛说，你都知道还好意思在我和他一起逛街时把我叫到你家来？
<br>可是，要是你们现在感情更好了，以后他要真走了，保准把你给痛苦死。
<br>阿蕾你这个白痴，诅咒我！
<br>意沉，我是真的想和你好好谈谈。你就没想过把他留下来？
<br>阿蕾你真是白痴，人家的前途怎么能够毁在我手上？那才是一辈子的事情，我和他……也许天荒地老，也许就是明天。谁说得准呢？
<br>我又从阿蕾手里把史奴比拿过来，盖在自己的头上，闻到它身上淡淡的香味，多么体贴的味道，刚刚好可以把大脑的注意力从泪腺转移到嗅觉上。
<br>阿蕾安静了很久，然后一把把我从床上扯起来，再连拖带拉地弄到电脑面前坐下。我说你干嘛，野蛮的女人。她不理我，在键盘上敲打了几下，拍拍我的头说，丫头，看看这个FLASH。我还没来得及张口，音响里就放出了安静而柔和的童声。
<br>深蓝色的天空，星星明亮地散落着，绿色的草，蓝色的波浪，摇曳着一直伸向最明亮的那颗星星。她依偎着他。红色的头发在温情的夜空明亮而眩目，一如幸福，一如爱恋。
<br>这是我第一次听这首歌。虫儿飞。
<br>黑黑的天空低垂 
<br>亮亮的繁星相随 
<br>虫儿飞，虫儿飞 
<br>你在思念谁 
<br>
<br>天上的星星流泪 
<br>地上的玫瑰枯萎 
<br>冷风吹，冷风吹 
<br>只要有你陪 
<br>
<br>虫儿飞，花儿睡 
<br>一双一对才美 
<br>不怕天黑，只怕心碎 
<br>不管累不累 
<br>也不管东南西北……
<br>
<br>我突然间不知道说什么，于是只好微笑着看着阿蕾，持续了很久的微笑笑得她有一丝的惊慌失措。她说意沉你干嘛？
<br>我继续笑着说，宝贝，真是一首好听的歌啊。我还以为今天是我来安抚你的，结果反倒变成了你安抚我了。笨蛋你又瞎搅和，本来都没什么的。
<br>她用红色的袖子轻轻拂过我的脸，然后说，意沉，我是真的希望你们在一起的。你们真是我见过的最幸福的人了。
<br>我哈哈大笑起来。丫头你别把自己说得那么苍老，该来的都会来的，要走的，我们谁也拦不住。
<br>
<br>2．拿到期末成绩那天我、阿蕾叫了陈非一起出去吃KFC。陈非是她后桌的后桌的后桌的男生。经常叫自己贵族鸟，取单身的鸟之意。这个称呼其实很暧昧的。他和阿蕾一直有一些含混不清的关系。班上有人都叫陈非“双飞”的，他和她听了都总是笑笑。我也经常拿贵族鸟的称呼来戏弄陈非。我说陈非啊，你那么明目张胆地叫自己贵族贵族的，是不是有什么目的啊？人家说欲擒故纵，你这叫欲暗示故提示啊！他就瞪我一眼，然后说，什么鬼话！你先把中文学通顺了再说！
<br>我知道陈非喜欢阿蕾。阿蕾感冒了打死不吃药那个谁又是买药又是倒水还守着阿蕾吃下去运动会阿蕾脚扭了谁给她喷云南白药又扶着她上医务室阿蕾不会骑车又不肯搭车可是要去买东西谁在自己的车坏了的时候借了辆破旧自行车把后面的筐子下了载着阿蕾到处跑。谁可是陈非不说，我也不说，阿蕾同样不说。我们三个经常在一起，除了这个，什么都说。
<br>去KFC是阿蕾提出来的。她考了个欲哭无泪的成绩。眼看着往下滑的分数，嘴角居然还挂着笑。阿蕾最近隐隐的心事重重，眼角眉梢都挂着，身边的空气里都浸染着。我们都以为她会说点什么。我说过，我们是无话不说的朋友。可她终究还是轻轻垂下脸，再抬头，盈盈笑意在冬阳里像奶油面包一样松软香甜。
<br>她是在掩饰什么。我一边想一边点了吃的，靠窗坐下来，继续开陈非的玩笑。我说陈非，你这么瘦，一点也不高大威猛，怎么会像鸟呢？不外乎就是一只小虫。就在这个时候利达走了进来。戴着NIKE的帽子，穿一件暗绿色宽大的毛衣，公子哥的气派，可是眯缝着的小眼睛像一条暗黑的带子，我能想到的最恶毒的比喻就是，像蟒蛇的一角皮肤，缠绕着纠结着压抑着。
<br>利达看到我们，甩着手上的钥匙走过来。不能否认他是一个很聪明的人，总是拿到很高的成绩。可是，正因为如此他才有了更多自恃过高的理由。
<br>双飞和意沉都在啊。他说。
<br>陈非说是啊，你一个人来了呀。 
<br>我看着他，阿蕾低下头喝饮料。
<br>利达笑着说，阿蕾你怎么一直这么讨厌我呢。
<br>我也笑着看着他，我说利达你不去叫东西吃来这里看看干嘛。
<br>他继续看着阿蕾说，考差了也不用这么伤心的。伤心也没有妈妈来给你擦眼泪。
<br>我伸手挽住阿蕾的手，陈非说利达，少有见你这么关心同学的啊。
<br>这样的情景仿佛似曾相识。记忆中有一到刺眼的光滑破蔚蓝的天空。每一次受伤的都是阿蕾。而我，始终是无能为力地坐在一旁，用力地挽住她的手。
<br>
<br>上一次……
<br>咖啡馆里面，阿蕾在等那个她喜欢了3年的男生。可他在迟到了半个小时之后带着他新的女朋友谈笑着走过来。男生在阿蕾对面坐下。轻言细语地介绍说，妹妹，这个，你应该叫姐姐了。
<br>阿蕾盯着他。我从侧面看着那双眼睛，带着不能言语的无助。她甚至连多说一句话的勇气都没有。面前的咖啡冒着浓郁的香味，苍白的雾气。我握住她微微颤抖的手。那个男生有精致的笑容。眉毛舒展，嘴角弯曲，只有眼神是一片混沌。
<br>而我的阿蕾，就坠落在这样的混沌之中。
<br>
<br>突然陈非笑起来说，利达，你要不要坐下和我们一起吃？
<br>显然利达也没预料到陈非会来这一手，他愣了愣，坐了下来。
<br>我扬着头看着他，阳光从玻璃外洒进来，像一道道的光斑在闪耀。我说利达你是不是喜欢我们阿蕾啊？听说8，9岁的孩子喜欢一个女生都会去惹他的。
<br>利达背靠紧了椅子，瞬间的尴尬。然后他陪着笑脸说，各位不要这么凶嘛。我是想安抚一下阿蕾小姐。
<br>谁知，就在这一刻阿蕾站起身，把吸管抽出来，倒拿杯子对准利达头上。褐色的可乐就哗啦啦地流在了利达美丽的NIKE帽子上。
<br>蔚蓝的天空在光芒万丈中裂开。伤口一样疼痛。
<br>我的单纯的小孩，是什么让她变得这么激烈了。还是她再也抑制不住什么了。我居然都不得而知……
<br>虫儿飞，虫儿飞，你在思念谁。
<br>
<br>3．除夕那天晚上我是在阿蕾家度过的。我的父母很开通，只要我拿到漂亮的成绩给他们，一切都好说。再加上他们都挺同情阿蕾的，甚至建议我和阿蕾去广场上玩通宵。我告诉了阿蕾，她少有地把齐肩的头发扎成短短的马尾巴，摇头的时候头发一上一下地荡秋千。她说意沉出去玩有什么意思呢。这个城市又不允许我们放烟花啊。我多想放烟花啊。
<br>我说，阿蕾，听说狂爱烟花的人都没什么安全感的。
<br>她轻轻扬了扬眉毛，然后说，什么叫安全感呢？就是对幸福有百分之百的把握？
<br>我一下没回过神来，这个问题就被盖过去了。
<br>
<br>听了一晚上唱片。阿蕾家的隔音玻璃效果真好。难怪每次我都会感到十二分的冷清。她听很多乱七八糟的歌，恩雅披头士U2王菲许哲佩周杰伦阿杜高晓松羽泉那英等等等等。终究是一个寂寞的小孩，这样的不加选择。她一边听一边摇头晃脑地跟着唱，我拍着床笑，一惊一诧的。阿蕾突然停下来说，意沉你的眼神很像《无间道》里面黄秋生送生日礼物给梁朝伟时梁的眼神，像阴天那样绵延，又暗暗地闪耀着细碎的金黄。我挤弄着眼睛问，这样像吗？她趴在床上笑得咯咯咯的，眸中的光亮像阳光下的蝉翼。我以为她是真的快乐了。可是她慢慢停下来，把脸放在手背上，低低地叫我的名字。然后说，意沉，那样的眼神就像是有预感什么要发生一样。
<br>我也安静下来，学着她的姿势，看着她看我的眼睛。一点点灰色的光斑已经不为人知地慢慢扩大了。这样的她大概才是此刻最真实的她。可，这样的真实却让我在心底泛起点点凉意。目光在空中交错，我看不透她的落寞，她又是否看得透我的担忧呢？
<br>她究竟背负着什么。
<br>我张开嘴，吸了一口清凉的空气，声音也越发清晰起来：我预感你终会对幸福有百分之百的把握的。
<br>披头士的音乐，在身边流淌：Take a sad song , and make it better……
<br>
<br>就在这个时候，我的手机和阿蕾家的电话几乎同时响了起来。欢呼声从窗外遥远地传进来，微弱而茫远的声音竟也混杂着幸福的味道。12点了啊。新年到了。
<br>阿蕾兔子一样地跳向电话，她是真的需要更多更真切的祝福的孩子。
<br>我的手机上，是那个再熟悉不过的号码。接起来，我还没说话漆寻就说，新年快乐意沉。我说寻你可以看见我在笑吗？他也笑起来，明朗的声音，在午夜里像安静的阳光。
<br>快乐其实就是如此简单的事情。如果，如果你在我身边，轻盈的快乐就会累积成实在的幸福，厚实而完整地蜜一样将心围住。
<br>可是我又能奢求什么呢？有这样风一般拂过的快乐，已经如此不容易了。
<br>突然听到阿蕾的尖叫，又夹杂着激动的笑声，酣畅淋漓的。朋友和喜欢的人，都在身边相伴相随，这样的日子，还有多久呢？
<br>我竟然快乐得忧伤起来。
<br>当我和漆寻说了再见，阿蕾还抱着电话在笑，她反复地说，我太激动了，我真是好激动啊。像个牙牙学语的小孩。
<br>我静静地看着她笑。直到眼泪从她的眼角安静地渗出。她把手伸向我，我握住她冰凉的手指，然后听见她说，陈非你等等，我给意沉说句话。
<br>她把头转向我说，意沉，我真是好激动，陈非在乡下放烟花，他让我听听烟花的声音。好清脆的声音啊，像玻璃碎掉一样，我真是开心死了。
<br>我微笑，她的哽咽的声音轻微地颤抖。眼泪是晶莹的珠子，密密地编织着快乐的网，而每一针每一线，却写满了疼痛。
<br>
<br>“意沉，陈非，让我来告诉你们真相吧。
<br>我爸爸工作太忙了，他几乎无暇来照顾我和妈妈……”
<br>我心想是啊，不然怎么连过年都不回家。
<br>“后来，他们离婚。妈妈是个敏感而脆弱的人，她寄情于网络，认识了一个北方的男人……”
<br>我心一惊，手不由地往下坠。阿蕾看了我一眼，灯光下她的脸因为激动而微微泛红。握住我的手紧了一倍，似乎在给我力量，又似乎是以此来寻求力量。
<br>我也握紧了她的手。
<br>“男人好象是有妻子儿女的。妈妈从来不正面告诉我这些事情。我真是没想到，她是在祈求另一段婚姻。最开始我以为她仅仅是排解情绪……这就是为什么利达把我伤得那么深。他说我妈妈是担心爸爸会怎么怎么样。事实上，我妈妈才是那个应该被憎恨的人。可是你们知道吗，受伤最多的，也正是她。
<br>这个世界公平不公平，有的玫瑰被人宠，有的玫瑰凋谢了，还要被人把花瓣一片一片扯下来将心撕成千万块。只因为，她已经不再美了。”
<br>阿蕾终于抱着膝哭出来。我惶惶然手足无措。可我又能做什么呢？电话那头的陈非望着已经寂静的夜空，会感到怎样苍茫的苍凉呢？
<br>烟花熄灭之后就是最深的孤寂。难怪没有谁会对幸福有百分之百的把握。最大的幸福都是在最大的悲哀中显出影象的。
<br>可是阿蕾，我只想擦干你的眼泪，告诉你我有预感你终究会幸福的。
<br>天上的星星流泪，地上的玫瑰枯萎。冷风吹，冷风吹，只要有你陪。
<br>我们会一直在彼此的身旁。
<br>
<br>4．开学前我和陈非为阿蕾安排了一次旅行，去郊区的朔锋雪山游玩一天。本来打算叫上漆寻的，可是他为了准备留学的考试委婉地拒绝了。我心里淡淡的忧伤着，可是很快久被抚平了。没有失去，任何的悲伤都是徒劳；即使是失去了，我也不会形只影单的。
<br>这就够了。
<br>
<br>于是我们3个穿着厚大衣来到了朔锋雪山。阿蕾又拖出了那件几乎齐踝的大衣，喜庆得一塌糊涂。在雪地里像一朵妩媚的花微笑着歌唱着。大衣里面是可以和雪媲美的白色毛衣。她还带去了几顶不同颜色不同样式的帽子，甚至连圣诞帽也不放过，美其名曰“造型设计”。哭过之后的眼睛格外明澈，湖泊一样幽幽的澄明。我和陈非都开心地笑了。
<br>我们三人一口气爬到了最顶峰，并且，几乎是破天荒地在冬天看到了阴阳界的胜景。所谓阴阳界，就是暖流于寒流交汇的地方。天气好的日子里，就会出现山这边阴云万里山那边碧空如洗的景象。陈非给我和阿蕾照了许多相。他每照一张就编一个句子，比如：从忧伤跨到快乐就是这么容易的事情；一步之遥的两重天，如果压抑了思想，就仿佛隔了十万八千里；阴云之下你的笑靥可以划破沉闷的天，阳光之下你的笑容则为蓝天抹上了鲜亮的黄油。周围的人听着这些文绉绉的句子大眼瞪小眼。我们却自得其乐。多么美丽的句子，有阳光的芳香气息，闷头闷脑的哲理也化作柔软的云彩，停息在心底。
<br>
<br>最后一项活动是滑雪。一个平整的斜坡，滑下去时偶尔扬起手，像飞翔的鹰。我拿到滑雪板之后阿蕾跑过来说，你把手机挂在胸前给漆寻打个电话，然后开着手机冲下去，让他听见你幸福的尖叫和心跳。最快乐的时候要和最喜欢的人一起分享。
<br>我看着她一本正经的样子，笑着说，阿蕾，你最初不是还想劝我和他分开的吗？
<br>她噘了噘嘴说，人家哪里有。
<br>你还没有呢！一开始你想叫我把他留下，我不同意你就开始“挑拨离间”了。
<br>她一拳打到我的肩上，继续一本正经地说，我反悔了行了吧！失去之前都不可以放弃的。
<br>那双水光潋滟的眼睛，让我莫名地感动。然后，我重重地点了点头。
<br>她拉住我的手说，趁陈非还没过来我赶紧告诉你。我今天才从妈妈那里得到了确切的消息，那个男人在认识她之前就已经离了婚的。我那些什么叔叔阿姨的以前都瞎说的！他们过几天就会一起回来，带着结婚证……”
<br>我吃惊地张大了嘴。我说阿蕾是真的吗？她微笑着点点头。
<br>我又问真的是真的吗？她还是微笑着点点头。
<br>然后我激动得跳了起来，一不小心踩滑了就顺着斜坡滑了下去，甚至连滑雪板都甩在了上面，像小时候坐滑梯一样的，开心地尖叫着。风撩起我的头发，我想这是最丑陋的滑雪姿势了吧，可我还是把双手扬了起来。也许不像鸟儿那么舒展，但，至少也像一只努力飞翔着的虫子。我终究没有给漆寻打电话，在我最快乐的时候。可是，假如我们有灵犀的话，他应该能够感觉到我的快乐，慢慢地积累，它将变成幸福。
<br>漆寻，如果我们分离了，有一天我可以平静地对你说放弃，那一定是我有足够的能力把握住真正长久的幸福了。
<br>突然想起〈虫儿飞〉，那首当初阿蕾用来劝我让我说服漆寻留下的歌。温情在空中浸润，我曾经为“一双一对才美”而失神过挣扎过，现在终于明白，只要可以真正握住一个人的手，爱人也好朋友也好，都是可以让天空瞬间转亮鲜花刹那绽放眉目顷刻溢香的。
<br>我终于连滚带爬地到了坡下，一身的雪，圣洁仿佛天使。阿蕾也划了下来，气喘吁吁地对我说，刚才告诉你的好事先别告诉陈非啊，待会我打算装装可怜来骗取他的同情。
<br>我哈哈大笑起来。回头一看，陈非刚刚摆好POSE准备往下冲。一身明快的蓝色，青春跳跃于任何的片刻。此刻的他多么像一只真正的鹏鸟啊。那么好的一个男孩，我看着阿蕾说。
<br>她也专心地看着他：他放烟花给我听的那一刻我就想，这家伙有前途，这么会讨女孩子欢心。哈哈。你和他，真是我的好朋友铁哥们死党，还有什么词来着？狐朋狗友狼狈为奸算不算？”
<br>笑声在干净的雪地中明媚如阳光，清澈如蓝天，无限，蔓延。
<br>
<br>虫儿飞 花儿睡
<br>一双又一对才美
<br>不怕天黑 不怕心碎
<br>不管累不累 
<br>也不管东南西北……', '1．阿蕾从两点到两点半一共给我打了不下10个电话。我在喧闹的人群中哑着嗓子对漆寻说，真是对不起，我要去陪阿蕾那个死丫头去了。漆寻微微笑着，清凉的笑意让他在人潮中显得安静不已。他总是有这样的魔力，给我一片空旷的天地，沙滩上只有我和他的脚印。

我说大忙人，你还是回去做功课吧，下次有机会再叫你出来陪我逛街。他把我送到阿蕾家的那个社区，然后我看着他深蓝色的身影渐渐远去，叹一口气，转身走进那栋蔷薇花那样颜色的公寓，那么漂亮，可是我清楚地听见自己踏在空气里的脚步声，一声一声多么冰凉。

其实我一直很同情阿蕾。她爸爸在遥远的北方工作，妈妈经常往那边跑，剩她一个人在接近200平方的大房子里面对粲然开放却写满孤寂的鲜花。班上有个很可恶的男生利达曾经眯缝着眼睛对阿蕾说，你妈怕是担心你爸爸在那边有外遇了吧，经常去监视着。我到现在还记得清楚阿蕾那时的表情，眼睛像是被扎了一下，一瞬间猛烈的疼痛，然后迅速地闭了起来。我用利推了推利达，臭骂了他一顿。阿蕾转过头，笑笑，眸子是湿润的，泪光点点让我看不清楚。我想阿蕾真是个单纯的孩子，那么容易受到伤害。于是我和她成了很好的朋友。她也毫不客气地在我面前耍耍小性子，把妈妈不能宠她让她的全在我身上补回来。这样依赖的甜蜜和被依赖的幸福让我们都乐此不疲。

可是，我和她待在一起还有的是大把时间，可是漆寻，我的漆寻，我和他一起逛街一起聊天，还有多少时间呢？阿蕾也不是不知道，却还那么固执。大概是我把她给宠坏了，想我好欺负。哼。

她把门大打开，人倚在乳白色的铁门上等我，穿一件几乎齐踝的红色大衣，像红衣女鬼一样，吓我一大跳。我说阿蕾你发疯啦。她莞尔，说，这样比较喜庆。不是快过年了嘛。她把门微微往里拉了一下，我才看到门上贴着的巨大的福字。把我叫去家里，她妈妈一定又走了吧。我握住她的手，一如既往的冰凉。然后她像跳交易舞一样把我拉到怀中。我们咯咯地笑着，笑声在空寂的楼道里跳跃，顿时像温暖了很多。

我在阿蕾浅蓝色的床上躺着，怀里抱着穿着蓝色裤衩的史奴比。意沉，你家漆达真的打算去新加坡？我顺手把史奴比像她扔过去，闭上眼睛说，你都知道还好意思在我和他一起逛街时把我叫到你家来？

可是，要是你们现在感情更好了，以后他要真走了，保准把你给痛苦死。

阿蕾你这个白痴，诅咒我！

意沉，我是真的想和你好好谈谈。你就没想过把他留下来？

阿蕾你真是白痴，人家的前途怎么能够毁在我手上？那才是一辈子的事情，我和他……也许天荒地老，也许就是明天。谁说得准呢？

我又从阿蕾手里把史奴比拿过来，盖在自己的头上，闻到它身上淡淡的香味，多么体贴的味道，刚刚好可以把大脑的注意力从泪腺转移到嗅觉上。

阿蕾安静了很久，然后一把把我从床上扯起来，再连拖带拉地弄到电脑面前坐下。我说你干嘛，野蛮的女人。她不理我，在键盘上敲打了几下，拍拍我的头说，丫头，看看这个FLASH。我还没来得及张口，音响里就放出了安静而柔和的童声。

深蓝色的天空，星星明亮地散落着，绿色的草，蓝色的波浪，摇曳着一直伸向最明亮的那颗星星。她依偎着他。红色的头发在温情的夜空明亮而眩目，一如幸福，一如爱恋。

这是我第一次听这首歌。虫儿飞。

黑黑的天空低垂

亮亮的繁星相随

虫儿飞，虫儿飞

你在思念谁

天上的星星流泪

地上的玫瑰枯萎

冷风吹，冷风吹

只要有你陪

虫儿飞，花儿睡

一双一对才美

不怕天黑，只怕心碎

不管累不累

也不管东南西北……

我突然间不知道说什么，于是只好微笑着看着阿蕾，持续了很久的微笑笑得她有一丝的惊慌失措。她说意沉你干嘛？

我继续笑着说，宝贝，真是一首好听的歌啊。我还以为今天是我来安抚你的，结果反倒变成了你安抚我了。笨蛋你又瞎搅和，本来都没什么的。

她用红色的袖子轻轻拂过我的脸，然后说，意沉，我是真的希望你们在一起的。你们真是我见过的最幸福的人了。

我哈哈大笑起来。丫头你别把自己说得那么苍老，该来的都会来的，要走的，我们谁也拦不住。

2．拿到期末成绩那天我、阿蕾叫了陈非一起出去吃KFC。陈非是她后桌的后桌的后桌的男生。经常叫自己贵族鸟，取单身的鸟之意。这个称呼其实很暧昧的。他和阿蕾一直有一些含混不清的关系。班上有人都叫陈非“双飞”的，他和她听了都总是笑笑。我也经常拿贵族鸟的称呼来戏弄陈非。我说陈非啊，你那么明目张胆地叫自己贵族贵族的，是不是有什么目的啊？人家说欲擒故纵，你这叫欲暗示故提示啊！他就瞪我一眼，然后说，什么鬼话！你先把中文学通顺了再说！

我知道陈非喜欢阿蕾。阿蕾感冒了打死不吃药那个谁又是买药又是倒水还守着阿蕾吃下去运动会阿蕾脚扭了谁给她喷云南白药又扶着她上医务室阿蕾不会骑车又不肯搭车可是要去买东西谁在自己的车坏了的时候借了辆破旧自行车把后面的筐子下了载着阿蕾到处跑。谁可是陈非不说，我也不说，阿蕾同样不说。我们三个经常在一起，除了这个，什么都说。

去KFC是阿蕾提出来的。她考了个欲哭无泪的成绩。眼看着往下滑的分数，嘴角居然还挂着笑。阿蕾最近隐隐的心事重重，眼角眉梢都挂着，身边的空气里都浸染着。我们都以为她会说点什么。我说过，我们是无话不说的朋友。可她终究还是轻轻垂下脸，再抬头，盈盈笑意在冬阳里像奶油面包一样松软香甜。

她是在掩饰什么。我一边想一边点了吃的，靠窗坐下来，继续开陈非的玩笑。我说陈非，你这么瘦，一点也不高大威猛，怎么会像鸟呢？不外乎就是一只小虫。就在这个时候利达走了进来。戴着NIKE的帽子，穿一件暗绿色宽大的毛衣，公子哥的气派，可是眯缝着的小眼睛像一条暗黑的带子，我能想到的最恶毒的比喻就是，像蟒蛇的一角皮肤，缠绕着纠结着压抑着。

利达看到我们，甩着手上的钥匙走过来。不能否认他是一个很聪明的人，总是拿到很高的成绩。可是，正因为如此他才有了更多自恃过高的理由。

双飞和意沉都在啊。他说。

陈非说是啊，你一个人来了呀。

我看着他，阿蕾低下头喝饮料。

利达笑着说，阿蕾你怎么一直这么讨厌我呢。

我也笑着看着他，我说利达你不去叫东西吃来这里看看干嘛。

他继续看着阿蕾说，考差了也不用这么伤心的。伤心也没有妈妈来给你擦眼泪。

我伸手挽住阿蕾的手，陈非说利达，少有见你这么关心同学的啊。

这样的情景仿佛似曾相识。记忆中有一到刺眼的光滑破蔚蓝的天空。每一次受伤的都是阿蕾。而我，始终是无能为力地坐在一旁，用力地挽住她的手。

上一次……

咖啡馆里面，阿蕾在等那个她喜欢了3年的男生。可他在迟到了半个小时之后带着他新的女朋友谈笑着走过来。男生在阿蕾对面坐下。轻言细语地介绍说，妹妹，这个，你应该叫姐姐了。

阿蕾盯着他。我从侧面看着那双眼睛，带着不能言语的无助。她甚至连多说一句话的勇气都没有。面前的咖啡冒着浓郁的香味，苍白的雾气。我握住她微微颤抖的手。那个男生有精致的笑容。眉毛舒展，嘴角弯曲，只有眼神是一片混沌。

而我的阿蕾，就坠落在这样的混沌之中。

突然陈非笑起来说，利达，你要不要坐下和我们一起吃？

显然利达也没预料到陈非会来这一手，他愣了愣，坐了下来。

我扬着头看着他，阳光从玻璃外洒进来，像一道道的光斑在闪耀。我说利达你是不是喜欢我们阿蕾啊？听说8，9岁的孩子喜欢一个女生都会去惹他的。

利达背靠紧了椅子，瞬间的尴尬。然后他陪着笑脸说，各位不要这么凶嘛。我是想安抚一下阿蕾小姐。

谁知，就在这一刻阿蕾站起身，把吸管抽出来，倒拿杯子对准利达头上。褐色的可乐就哗啦啦地流在了利达美丽的NIKE帽子上。

蔚蓝的天空在光芒万丈中裂开。伤口一样疼痛。

我的单纯的小孩，是什么让她变得这么激烈了。还是她再也抑制不住什么了。我居然都不得而知……

虫儿飞，虫儿飞，你在思念谁。

3．除夕那天晚上我是在阿蕾家度过的。我的父母很开通，只要我拿到漂亮的成绩给他们，一切都好说。再加上他们都挺同情阿蕾的，甚至建议我和阿蕾去广场上玩通宵。我告诉了阿蕾，她少有地把齐肩的头发扎成短短的马尾巴，摇头的时候头发一上一下地荡秋千。她说意沉出去玩有什么意思呢。这个城市又不允许我们放烟花啊。我多想放烟花啊。

我说，阿蕾，听说狂爱烟花的人都没什么安全感的。

她轻轻扬了扬眉毛，然后说，什么叫安全感呢？就是对幸福有百分之百的把握？

我一下没回过神来，这个问题就被盖过去了。

听了一晚上唱片。阿蕾家的隔音玻璃效果真好。难怪每次我都会感到十二分的冷清。她听很多乱七八糟的歌，恩雅披头士U2王菲许哲佩周杰伦阿杜高晓松羽泉那英等等等等。终究是一个寂寞的小孩，这样的不加选择。她一边听一边摇头晃脑地跟着唱，我拍着床笑，一惊一诧的。阿蕾突然停下来说，意沉你的眼神很像《无间道》里面黄秋生送生日礼物给梁朝伟时梁的眼神，像阴天那样绵延，又暗暗地闪耀着细碎的金黄。我挤弄着眼睛问，这样像吗？她趴在床上笑得咯咯咯的，眸中的光亮像阳光下的蝉翼。我以为她是真的快乐了。可是她慢慢停下来，把脸放在手背上，低低地叫我的名字。然后说，意沉，那样的眼神就像是有预感什么要发生一样。

我也安静下来，学着她的姿势，看着她看我的眼睛。一点点灰色的光斑已经不为人知地慢慢扩大了。这样的她大概才是此刻最真实的她。可，这样的真实却让我在心底泛起点点凉意。目光在空中交错，我看不透她的落寞，她又是否看得透我的担忧呢？

她究竟背负着什么。

我张开嘴，吸了一口清凉的空气，声音也越发清晰起来：我预感你终会对幸福有百分之百的把握的。

披头士的音乐，在身边流淌：Take a sad song , and make it better……

就在这个时候，我的手机和阿蕾家的电话几乎同时响了起来。欢呼声从窗外遥远地传进来，微弱而茫远的声音竟也混杂着幸福的味道。12点了啊。新年到了。

阿蕾兔子一样地跳向电话，她是真的需要更多更真切的祝福的孩子。

我的手机上，是那个再熟悉不过的号码。接起来，我还没说话漆寻就说，新年快乐意沉。我说寻你可以看见我在笑吗？他也笑起来，明朗的声音，在午夜里像安静的阳光。

快乐其实就是如此简单的事情。如果，如果你在我身边，轻盈的快乐就会累积成实在的幸福，厚实而完整地蜜一样将心围住。

可是我又能奢求什么呢？有这样风一般拂过的快乐，已经如此不容易了。

突然听到阿蕾的尖叫，又夹杂着激动的笑声，酣畅淋漓的。朋友和喜欢的人，都在身边相伴相随，这样的日子，还有多久呢？

我竟然快乐得忧伤起来。

当我和漆寻说了再见，阿蕾还抱着电话在笑，她反复地说，我太激动了，我真是好激动啊。像个牙牙学语的小孩。

我静静地看着她笑。直到眼泪从她的眼角安静地渗出。她把手伸向我，我握住她冰凉的手指，然后听见她说，陈非你等等，我给意沉说句话。

她把头转向我说，意沉，我真是好激动，陈非在乡下放烟花，他让我听听烟花的声音。好清脆的声音啊，像玻璃碎掉一样，我真是开心死了。

我微笑，她的哽咽的声音轻微地颤抖。眼泪是晶莹的珠子，密密地编织着快乐的网，而每一针每一线，却写满了疼痛。

“意沉，陈非，让我来告诉你们真相吧。

我爸爸工作太忙了，他几乎无暇来照顾我和妈妈……”

我心想是啊，不然怎么连过年都不回家。

“后来，他们离婚。妈妈是个敏感而脆弱的人，她寄情于网络，认识了一个北方的男人……”

我心一惊，手不由地往下坠。阿蕾看了我一眼，灯光下她的脸因为激动而微微泛红。握住我的手紧了一倍，似乎在给我力量，又似乎是以此来寻求力量。

我也握紧了她的手。

“男人好象是有妻子儿女的。妈妈从来不正面告诉我这些事情。我真是没想到，她是在祈求另一段婚姻。最开始我以为她仅仅是排解情绪……这就是为什么利达把我伤得那么深。他说我妈妈是担心爸爸会怎么怎么样。事实上，我妈妈才是那个应该被憎恨的人。可是你们知道吗，受伤最多的，也正是她。

这个世界公平不公平，有的玫瑰被人宠，有的玫瑰凋谢了，还要被人把花瓣一片一片扯下来将心撕成千万块。只因为，她已经不再美了。”

阿蕾终于抱着膝哭出来。我惶惶然手足无措。可我又能做什么呢？电话那头的陈非望着已经寂静的夜空，会感到怎样苍茫的苍凉呢？

烟花熄灭之后就是最深的孤寂。难怪没有谁会对幸福有百分之百的把握。最大的幸福都是在最大的悲哀中显出影象的。

可是阿蕾，我只想擦干你的眼泪，告诉你我有预感你终究会幸福的。

天上的星星流泪，地上的玫瑰枯萎。冷风吹，冷风吹，只要有你陪。

我们会一直在彼此的身旁。

4．开学前我和陈非为阿蕾安排了一次旅行，去郊区的朔锋雪山游玩一天。本来打算叫上漆寻的，可是他为了准备留学的考试委婉地拒绝了。我心里淡淡的忧伤着，可是很快久被抚平了。没有失去，任何的悲伤都是徒劳；即使是失去了，我也不会形只影单的。

这就够了。

于是我们3个穿着厚大衣来到了朔锋雪山。阿蕾又拖出了那件几乎齐踝的大衣，喜庆得一塌糊涂。在雪地里像一朵妩媚的花微笑着歌唱着。大衣里面是可以和雪媲美的白色毛衣。她还带去了几顶不同颜色不同样式的帽子，甚至连圣诞帽也不放过，美其名曰“造型设计”。哭过之后的眼睛格外明澈，湖泊一样幽幽的澄明。我和陈非都开心地笑了。

我们三人一口气爬到了最顶峰，并且，几乎是破天荒地在冬天看到了阴阳界的胜景。所谓阴阳界，就是暖流于寒流交汇的地方。天气好的日子里，就会出现山这边阴云万里山那边碧空如洗的景象。陈非给我和阿蕾照了许多相。他每照一张就编一个句子，比如：从忧伤跨到快乐就是这么容易的事情；一步之遥的两重天，如果压抑了思想，就仿佛隔了十万八千里；阴云之下你的笑靥可以划破沉闷的天，阳光之下你的笑容则为蓝天抹上了鲜亮的黄油。周围的人听着这些文绉绉的句子大眼瞪小眼。我们却自得其乐。多么美丽的句子，有阳光的芳香气息，闷头闷脑的哲理也化作柔软的云彩，停息在心底。

最后一项活动是滑雪。一个平整的斜坡，滑下去时偶尔扬起手，像飞翔的鹰。我拿到滑雪板之后阿蕾跑过来说，你把手机挂在胸前给漆寻打个电话，然后开着手机冲下去，让他听见你幸福的尖叫和心跳。最快乐的时候要和最喜欢的人一起分享。

我看着她一本正经的样子，笑着说，阿蕾，你最初不是还想劝我和他分开的吗？

她噘了噘嘴说，人家哪里有。

你还没有呢！一开始你想叫我把他留下，我不同意你就开始“挑拨离间”了。

她一拳打到我的肩上，继续一本正经地说，我反悔了行了吧！失去之前都不可以放弃的。

那双水光潋滟的眼睛，让我莫名地感动。然后，我重重地点了点头。

她拉住我的手说，趁陈非还没过来我赶紧告诉你。我今天才从妈妈那里得到了确切的消息，那个男人在认识她之前就已经离了婚的。我那些什么叔叔阿姨的以前都瞎说的！他们过几天就会一起回来，带着结婚证……”

我吃惊地张大了嘴。我说阿蕾是真的吗？她微笑着点点头。

我又问真的是真的吗？她还是微笑着点点头。

然后我激动得跳了起来，一不小心踩滑了就顺着斜坡滑了下去，甚至连滑雪板都甩在了上面，像小时候坐滑梯一样的，开心地尖叫着。风撩起我的头发，我想这是最丑陋的滑雪姿势了吧，可我还是把双手扬了起来。也许不像鸟儿那么舒展，但，至少也像一只努力飞翔着的虫子。我终究没有给漆寻打电话，在我最快乐的时候。可是，假如我们有灵犀的话，他应该能够感觉到我的快乐，慢慢地积累，它将变成幸福。

漆寻，如果我们分离了，有一天我可以平静地对你说放弃，那一定是我有足够的能力把握住真正长久的幸福了。

突然想起〈虫儿飞〉，那首当初阿蕾用来劝我让我说服漆寻留下的歌。温情在空中浸润，我曾经为“一双一对才美”而失神过挣扎过，现在终于明白，只要可以真正握住一个人的手，爱人也好朋友也好，都是可以让天空瞬间转亮鲜花刹那绽放眉目顷刻溢香的。

我终于连滚带爬地到了坡下，一身的雪，圣洁仿佛天使。阿蕾也划了下来，气喘吁吁地对我说，刚才告诉你的好事先别告诉陈非啊，待会我打算装装可怜来骗取他的同情。

我哈哈大笑起来。回头一看，陈非刚刚摆好POSE准备往下冲。一身明快的蓝色，青春跳跃于任何的片刻。此刻的他多么像一只真正的鹏鸟啊。那么好的一个男孩，我看着阿蕾说。

她也专心地看着他：他放烟花给我听的那一刻我就想，这家伙有前途，这么会讨女孩子欢心。哈哈。你和他，真是我的好朋友铁哥们死党，还有什么词来着？狐朋狗友狼狈为奸算不算？”

笑声在干净的雪地中明媚如阳光，清澈如蓝天，无限，蔓延。

虫儿飞 花儿睡

一双又一对才美

不怕天黑 不怕心碎

不管累不累

也不管东南西北……', '天上人间。。。', '2003-02-08 12:39:00', 39, '20030329003126_bbsid_195783_board_10_71cd981b2d.html', '20030329003126');
