INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (954, 183735, 13, 1393, '秋天的呓语', '夏天已经悄悄的走了。秋天，哀愁也慵懒。
<br>
<br>这个夏天浮躁且虚幻
<br>这个夏天疲惫不堪
<br>这个夏天有些东西来了又走了
<br>这个夏天一直游荡在绝望的边缘
<br>
<br>树叶， 一片一片的，飘落下来了。
<br>风，一缕一缕的，吹起了我的头发。凉凉的。
<br>
<br>常常靠在三楼的窗台上，仰望湛蓝的天， 有时有白云飘过，有时只是清一色的蓝。
<br>怅然若失。
<br>其实原本就未曾拥有过什么。 
<br>
<br>在盼望中一点一点累积的希望，也在盼望中一点点的遗失， 到最后只有绝望。却仍然未
<br>绝望到可以去死。唯有混沌地过着。
<br>
<br>每天依然行走，说话，微笑。
<br>每天依然笑着面对很多人。有些人很UGLY，尽管衣冠楚楚，相貌堂堂。
<br>
<br>活着真的是一件了不起的事。
<br>
<br>想逃离人群。想离开这个熟悉的几立方。 
<br>去哪里？问自己。没有答案。只是想离开。想远离是是非非，想挣脱背上的枷锁。
<br>需要一个角落，一个可以循形的角落，没有喧嚣和尘埃。
<br>但他们说无论走到哪里，逃不了的是自己。
<br>但是，如果对一个地方有了依恋，就会舍不得离开。
<br>所以， 得离开。
<br>
<br>与熟识的朋友在一起，不知道要说什么，只有淡淡的微笑。
<br>与陌生的人隔着屏幕在一起，却是伶牙利齿，肆无忌惮。
<br>我这样表里不一的人，可能是寂莫的现代人典型的代表。可我无力改变什么。
<br>
<br>
<br>并不是有意想去伤害什么人。但还是伤害了。自己也痛不欲生。毫无道理。
<br>也许是习惯了一个人。也许，永远也只能是自己一个人。
<br>
<br>对他说对不起。你给予的我还不起。所以，我只有远离。
<br>他说，我只是希望你能快乐一点。
<br>对他的希望我无能为力。如同对自己无能为力一样。
<br>也许是不太在乎，也许，也许根本就未曾在乎。
<br>
<br>我对很多事情都无能为力。
<br>爱上不爱你的人，是痛苦的事情。尽管你努力努力再努力。
<br>被你不爱的人爱，也是件痛苦的事情。尽管他努力努力再努力。
<br>
<br>可我依然相信爱情，依然相信着永恒。依管在等待中盼望着。
<br>尽管毫无希望。甚至绝望。
<br>
<br>总是忘记自己要干些什么，应该去哪里。处于这样的状态，
<br>就爬上公车，坐到终点站，再爬上下一辆，再继续走。
<br>这个城市总是这样被我一圈一圈的转。而时间总是这样一点一点的被我折磨。
<br>无助得想落泪。
<br>
<br>一切都会渐渐好起来的。
<br>你应该要快乐活着。幸福，温暖，就在身旁。
<br>总是对自己这么说。
<br>
<br>是的，一切都会渐渐好起来的。
<br>
<br>秋天来了， 这个我喜欢的美丽季节来了。
<br>海上的风也渐渐的大起来了。
<br>这个我走不出去的夏天是该隔离的。
<br>
<br>是的，是的，一切正渐渐的好起来。。。。。。。。。
<br>
<br>可我，还在某年某月某日某时某刻，寂寞地弹唱着病呓般的小调小曲。
<br>
<br>
<br>SEPT 21，2002', '夏天已经悄悄的走了。秋天，哀愁也慵懒。

这个夏天浮躁且虚幻

这个夏天疲惫不堪

这个夏天有些东西来了又走了

这个夏天一直游荡在绝望的边缘

树叶， 一片一片的，飘落下来了。

风，一缕一缕的，吹起了我的头发。凉凉的。

常常靠在三楼的窗台上，仰望湛蓝的天， 有时有白云飘过，有时只是清一色的蓝。

怅然若失。

其实原本就未曾拥有过什么。

在盼望中一点一点累积的希望，也在盼望中一点点的遗失， 到最后只有绝望。却仍然未

绝望到可以去死。唯有混沌地过着。

每天依然行走，说话，微笑。

每天依然笑着面对很多人。有些人很UGLY，尽管衣冠楚楚，相貌堂堂。

活着真的是一件了不起的事。

想逃离人群。想离开这个熟悉的几立方。

去哪里？问自己。没有答案。只是想离开。想远离是是非非，想挣脱背上的枷锁。

需要一个角落，一个可以循形的角落，没有喧嚣和尘埃。

但他们说无论走到哪里，逃不了的是自己。

但是，如果对一个地方有了依恋，就会舍不得离开。

所以， 得离开。

与熟识的朋友在一起，不知道要说什么，只有淡淡的微笑。

与陌生的人隔着屏幕在一起，却是伶牙利齿，肆无忌惮。

我这样表里不一的人，可能是寂莫的现代人典型的代表。可我无力改变什么。

并不是有意想去伤害什么人。但还是伤害了。自己也痛不欲生。毫无道理。

也许是习惯了一个人。也许，永远也只能是自己一个人。

对他说对不起。你给予的我还不起。所以，我只有远离。

他说，我只是希望你能快乐一点。

对他的希望我无能为力。如同对自己无能为力一样。

也许是不太在乎，也许，也许根本就未曾在乎。

我对很多事情都无能为力。

爱上不爱你的人，是痛苦的事情。尽管你努力努力再努力。

被你不爱的人爱，也是件痛苦的事情。尽管他努力努力再努力。

可我依然相信爱情，依然相信着永恒。依管在等待中盼望着。

尽管毫无希望。甚至绝望。

总是忘记自己要干些什么，应该去哪里。处于这样的状态，

就爬上公车，坐到终点站，再爬上下一辆，再继续走。

这个城市总是这样被我一圈一圈的转。而时间总是这样一点一点的被我折磨。

无助得想落泪。

一切都会渐渐好起来的。

你应该要快乐活着。幸福，温暖，就在身旁。

总是对自己这么说。

是的，一切都会渐渐好起来的。

秋天来了， 这个我喜欢的美丽季节来了。

海上的风也渐渐的大起来了。

这个我走不出去的夏天是该隔离的。

是的，是的，一切正渐渐的好起来。。。。。。。。。

可我，还在某年某月某日某时某刻，寂寞地弹唱着病呓般的小调小曲。

SEPT 21，2002', NULL, '2002-09-21 16:41:00', 7, '20021102013207_bbsid_183735_board_13_bc799f1bb9.html', '20021102013207');
