INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (310, 157732, 6, 744, '放弃---为爱, 被爱?', '分手60天后,我终于明白了不能和你在一起的原因...
<br>耳边听着永邦的歌,终于明白为什么你提出分手...
<br>不是因为性格...
<br>不是条件不好...不是吵架...不是为了...
<br>...
<br>一开始我不明白~~~为什么你什么都给了我,却分手...
<br>为什么明明相爱,却要分开 
<br>为什么明明开心,却变伤心
<br>虽然我们身处两地,可相隔并不遥远
<br>让我自由,让我拥有更多空间...你选择了放弃
<br>我是个玩世不恭的人,而你却很认真
<br>朋友奇怪为什么会在一起...感觉.爱?
<br>你把我改变了很多,渐渐我变乖了..
<br>而你却在这时选择了放弃...任务完成?
<br>直到现在才明白你真的爱我
<br>直到现在我才明白什么叫爱
<br>可你永远离开了我...
<br>当初你不跟我说明白,让我死心
<br>我又堕落了...
<br>身边的女人一个又一个...发现忘不了你
<br>可明白过来...我真的死心了
<br>人的一生能有几个真爱?
<br>不在乎天长地久,只在乎曾经拥有
<br>不管我以后是否会找到跟你一样的女孩
<br>都要谢谢你...
<br>竟管你可能看不到...
<br>P.S.永邦的歌真的很好听~~~~:P', '分手60天后,我终于明白了不能和你在一起的原因...

耳边听着永邦的歌,终于明白为什么你提出分手...

不是因为性格...

不是条件不好...不是吵架...不是为了...

...

一开始我不明白~~~为什么你什么都给了我,却分手...

为什么明明相爱,却要分开

为什么明明开心,却变伤心

虽然我们身处两地,可相隔并不遥远

让我自由,让我拥有更多空间...你选择了放弃

我是个玩世不恭的人,而你却很认真

朋友奇怪为什么会在一起...感觉.爱?

你把我改变了很多,渐渐我变乖了..

而你却在这时选择了放弃...任务完成?

直到现在才明白你真的爱我

直到现在我才明白什么叫爱

可你永远离开了我...

当初你不跟我说明白,让我死心

我又堕落了...

身边的女人一个又一个...发现忘不了你

可明白过来...我真的死心了

人的一生能有几个真爱?

不在乎天长地久,只在乎曾经拥有

不管我以后是否会找到跟你一样的女孩

都要谢谢你...

竟管你可能看不到...

P.S.永邦的歌真的很好听~~~~:P', '', '2002-04-13 20:21:00', 15, '20020424205152_bbsid_157732_board_6_4325b286f3.html', '20020424205152');
