INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2571, 224282, 12, 2436, '养一个美女要花多少钱', '养一个美女在家，这是很多热爱美女的人的梦想。但这个梦想是建立在经济基础上的。&nbsp;
<br>　　养一个美女究竟要花多少银子？这个问题有些复杂。让我们先从一位美女的脸上要涂多少层化妆品开始吧。&nbsp;
<br>
<br>　　第一层：化妆水。如果细分的话，还有很多种类，柔软水、收缩水、清爽水等等等等。虽然麻烦但绝对含糊不得，据说平衡皮肤酸碱值和保持科学的干湿度全靠它们。一瓶最普通的国产化妆水，也要100多元。你养的既然是美女怎么可以用国货？得，至少来一瓶LANCOME啦，那就是300多啦。&nbsp;
<br>
<br>　　第二层：乳液。这是最重要的一层。什么档次的乳液决定美女这张脸的基本档次。当然这一层的具体内容更加琐屑，比如夏天要用清爽型，冬天要用滋润型。一瓶没有任何特殊功能的资生堂乳液要500元左右人民币，你不会让你的女人说你小气吧。&nbsp;
<br>
<br>　　第三层：眼霜。大凡美女必定都有双勾魂夺魄的眼睛。不花100万为这样的眼睛买一份保险已经很委屈了，没有几瓶精华液来保护她美丽的心灵小窗户怎么能说得过去？买吧，一小罐全能眼霜，只要是进口品牌，就一定要花人民币400元以上。&nbsp;
<br>
<br>　　第四层：粉底。几十元一瓶的肯定不行，你当是刷墙啊？知道那娇嫩的脸色、那透明无瑕的美丽是怎么来的吗？都是钞票啊。上粉就是上粉，但偏又要透明，所谓的无痕妆容，哪有什么道理可讲。掏钱吧。资生堂最新上市防晒粉底液，每瓶才480元。&nbsp;
<br>
<br>　　口红：最受青睐的是CD口红，每支230元。至少要备两支。眼影，CD的，每盒390元。眉笔，眼线笔，唇线笔，睫毛液全部进口名牌的，加在一起至少要1000元，当然，是人民币。&nbsp;
<br>
<br>　　这还不包括一些特殊用途的化妆品，比如什么精华液、遮瑕膏、修容液、去痘胶、防皱水、唇彩啦、莹光粉、去斑霜、指甲油、染发剂、面膜，等等等等。这些化妆品又有不同的颜色，不同的个性，不同的感觉，因此，要变一变花样是在所难免的。&nbsp;
<br>
<br>　　香水：美女不用香水还叫什么美女？BABYDOII还是KENZO？CD还是GUCCI？夏天当然不能用冬天的香水，冬天就更不能用夏天的香水了。来一瓶KENZO的清泉吧。区区380而已，实在是小意思。&nbsp;
<br>
<br>　　弄完了脸，衣服就该上场了。美女一年四季的衣服啊，足够穷人家一辈子的生活费。一件貂皮大衣，跟一辆国产车一个价。一条最普通的丝长裙要你三条烟钱，一双丝袜够你一顿饭钱，一套最常见的黛安芬内衣，是你一周的加班费。而且美女总是缺一件衣服穿。她老是对着堆积如山的衣柜发愁，没衣服穿，怎么办呢？去买吧。国内不行就去国外好了。美国不行，就去欧洲好了。&nbsp;
<br>
<br>　　衣服完了，还有首饰，首饰完了还有手袋，手袋完了还有鞋子，鞋子完了还有美容健身。数数你的信用卡和存折上还有多少银子吧，后悔还来得及。要知道，以上这些都是消耗品，不是一次性投资。每隔一段时间就要重来一遍，对此要有充分的心理准备。&nbsp;
<br>
<br>　　养一名美女和养一只小鸟可还是不一样。养只多娇贵的鸟只要一个笼子就行，养一个美女就没有这么简单。美女要住的房子，不够150平方怎么能行？美女就要有与美女相称的生活方式：上网，要有电脑，读书要买名著，听音乐要高级音响（唱片不可以是盗版，那多没档次），旅游，要去能坐飞机的地方，出门要住高级套房，吃饭要到星级酒店，打的要豪华车……&nbsp;
<br>
<br>　　你晕了没有？乘着没晕赶快再交代一件重要的事情：你们家车库里的车也不行了，赶快换马吧！是奔驰还是宝马就由你好了。&nbsp;&nbsp;
<br>&nbsp;', '养一个美女在家，这是很多热爱美女的人的梦想。但这个梦想是建立在经济基础上的。

养一个美女究竟要花多少银子？这个问题有些复杂。让我们先从一位美女的脸上要涂多少层化妆品开始吧。

第一层：化妆水。如果细分的话，还有很多种类，柔软水、收缩水、清爽水等等等等。虽然麻烦但绝对含糊不得，据说平衡皮肤酸碱值和保持科学的干湿度全靠它们。一瓶最普通的国产化妆水，也要100多元。你养的既然是美女怎么可以用国货？得，至少来一瓶LANCOME啦，那就是300多啦。

第二层：乳液。这是最重要的一层。什么档次的乳液决定美女这张脸的基本档次。当然这一层的具体内容更加琐屑，比如夏天要用清爽型，冬天要用滋润型。一瓶没有任何特殊功能的资生堂乳液要500元左右人民币，你不会让你的女人说你小气吧。

第三层：眼霜。大凡美女必定都有双勾魂夺魄的眼睛。不花100万为这样的眼睛买一份保险已经很委屈了，没有几瓶精华液来保护她美丽的心灵小窗户怎么能说得过去？买吧，一小罐全能眼霜，只要是进口品牌，就一定要花人民币400元以上。

第四层：粉底。几十元一瓶的肯定不行，你当是刷墙啊？知道那娇嫩的脸色、那透明无瑕的美丽是怎么来的吗？都是钞票啊。上粉就是上粉，但偏又要透明，所谓的无痕妆容，哪有什么道理可讲。掏钱吧。资生堂最新上市防晒粉底液，每瓶才480元。

口红：最受青睐的是CD口红，每支230元。至少要备两支。眼影，CD的，每盒390元。眉笔，眼线笔，唇线笔，睫毛液全部进口名牌的，加在一起至少要1000元，当然，是人民币。

这还不包括一些特殊用途的化妆品，比如什么精华液、遮瑕膏、修容液、去痘胶、防皱水、唇彩啦、莹光粉、去斑霜、指甲油、染发剂、面膜，等等等等。这些化妆品又有不同的颜色，不同的个性，不同的感觉，因此，要变一变花样是在所难免的。

香水：美女不用香水还叫什么美女？BABYDOII还是KENZO？CD还是GUCCI？夏天当然不能用冬天的香水，冬天就更不能用夏天的香水了。来一瓶KENZO的清泉吧。区区380而已，实在是小意思。

弄完了脸，衣服就该上场了。美女一年四季的衣服啊，足够穷人家一辈子的生活费。一件貂皮大衣，跟一辆国产车一个价。一条最普通的丝长裙要你三条烟钱，一双丝袜够你一顿饭钱，一套最常见的黛安芬内衣，是你一周的加班费。而且美女总是缺一件衣服穿。她老是对着堆积如山的衣柜发愁，没衣服穿，怎么办呢？去买吧。国内不行就去国外好了。美国不行，就去欧洲好了。

衣服完了，还有首饰，首饰完了还有手袋，手袋完了还有鞋子，鞋子完了还有美容健身。数数你的信用卡和存折上还有多少银子吧，后悔还来得及。要知道，以上这些都是消耗品，不是一次性投资。每隔一段时间就要重来一遍，对此要有充分的心理准备。

养一名美女和养一只小鸟可还是不一样。养只多娇贵的鸟只要一个笼子就行，养一个美女就没有这么简单。美女要住的房子，不够150平方怎么能行？美女就要有与美女相称的生活方式：上网，要有电脑，读书要买名著，听音乐要高级音响（唱片不可以是盗版，那多没档次），旅游，要去能坐飞机的地方，出门要住高级套房，吃饭要到星级酒店，打的要豪华车……

你晕了没有？乘着没晕赶快再交代一件重要的事情：你们家车库里的车也不行了，赶快换马吧！是奔驰还是宝马就由你好了。', NULL, '2004-02-04 15:53:00', 0, '20040211145338_bbsid_224282_board_12_7d23214c09.html', '20040211145338');
