INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1319, 187678, 9, 163, '★★★咖啡足球队比赛通知★★★', '好久没有比赛了,一直因为种种原因推迟,但是这周终于有比赛了,呵呵~~~~
<br>
<br>时间:11月3日(本周日)中午1点(是中午哟,大家不要看错时间,饭不要吃太饱)
<br>
<br>地点:旧体育场(所以才要那么早,晚了没场地,最近厦大的场地老租不到)
<br>
<br>服装:红色
<br>
<br>对手:咖啡2站足球队(大家期待这次再次对决很久了吧)
<br>
<br>请队员和拉拉队员签到~~~~~~~', '好久没有比赛了,一直因为种种原因推迟,但是这周终于有比赛了,呵呵~~~~

时间:11月3日(本周日)中午1点(是中午哟,大家不要看错时间,饭不要吃太饱)

地点:旧体育场(所以才要那么早,晚了没场地,最近厦大的场地老租不到)

服装:红色

对手:咖啡2站足球队(大家期待这次再次对决很久了吧)

请队员和拉拉队员签到~~~~~~~', '我快乐因为你快乐!!!', '2002-10-31 11:24:00', 28, '20030115150025_bbsid_187678_board_9_62fc3101c1.html', '20030115150025');
