INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1045, 176210, 1, 163, '庆咖啡足球队两周年系列~~~队员篇一', '其实这个题目很久很久以前我就出给nongminDD了,可素他老是忙着种地和照顾村姑,一直没顾得上,他说那锄头锄处女地可比握笔杆子强多了,感觉就是那个爽~~~~~~~~~俺就只好做做这不是很爽的事了~~~本来想同时发到咖啡足球版,考虑到乳豆的情绪(你NND又在浪费咖啡的有限资源)所以就放在这了.
<br>咖啡足球队不知不觉成立快两年了,球员进进出出也有好几十人了,靠~~~怎么感觉象写废话~~~~~~~~
<br>
<br>佛死特丸----诺言
<br>
<br>其实没有诺言就不会有今天的双子文心,确切的说应该是没有纯懿(诺言的MM)tnnd.老了,俺居然不记得纯懿以前的ID了,那是我来厦门的第三年,中秋节博饼,纯懿她们几姐妹弄的,我去参加,诺言也去了,她就介绍,这素偶GG,很亲密的样子,偶开始还以为是情GG,后来才知道不是,呵呵~~~那个谁谁谁,不要喝干醋~~~快博完的时候纯懿说,双子你不是想踢球吗?我哥他们有个球队,你要不要去踢踢看?当时俺脑门子一热,紧紧抓住诺言的手,真的么,我总算找到组织了~~~诺言差点被俺的热情击到~~是呀,明天早上我们就要踢,在厦大你来么?好哇,好哇,你的电话是~~~~~~~13#@$@*&amp;@,哦,哦,知道了,我一定会去的~~~第二天一大早,我兴致勃勃的打了他的电话,约好在厦大足球场~~~~从此我加入了咖啡~~~~~~~~
<br>诺言:球衣号码19
<br>身高17*体重5*?6*KGS?
<br>长得很秀气,或许应该说清纯,嘿嘿~~~~
<br>位置:后卫,据他自己说以前最早是踢前锋的,后来不知怎么的,位置越来越后,最后竟变成了后卫.
<br>特点:速度快,抢截能力强,因为是前锋出身,具有很强的助攻能力,位置感好,敢于射门,脚法不错,左右后卫都可以胜任
<br>缺点:由于酒色过度(嘿嘿,其实是上班的原因)体能不足,很难踢满90分钟了.对抗性稍差,有时出击有点冒.
<br>再次感谢你,让我加入球队~~~~~
<br>
<br>色肯特:吃钱怪(咖啡足球队副队长)
<br>
<br>我第一次去咖啡试训的时候也素吃钱怪第一次去试训~~~记得当时就有个美女在身边,嘿嘿~~~~那时候,因为我们是试训的,所以没有先发的机会,于是我只是坐在旁边看~~~~当然不是看MM,呵呵~~~吃钱怪一个人却在边上练脚法~~~~然后又叫我和他一起踢,于是我们练起了传球,吃惊于他的脚法很好,几乎不会传丢~~~~后来,我们就一先一后的下场试训了,当然我们都顺利地通过的试训,加入了咖啡~~~~~
<br>吃钱怪:球衣号码5号
<br>身高17*体重7*KGS?
<br>有一种粗旷的美感,套句好词叫有男人的味道,虽然他据说很早很早就结束了男孩子的生涯~~~咖啡足球,应该说也是咖啡的帅哥之一~~~~如果我是MM也会考虑泡他,嘿嘿~~~虽然~~~嘻嘻~~~~
<br>位置:好像吃钱怪不适应的位置应该是守门员吧,呵呵~~~~踢后卫出身的他有着良好的脚法(不愧是二中的)各个位置都能踢,不过今后考虑把他放到左前卫的位置~~~~如果后腰有合适的人选的话
<br>特点:爆发力强,技术好,拼抢积极,位置感相当好,组织能力强~~~~~~~~省去3000字~~~~~~~
<br>缺点:很难想耶~~~~~~~嗯~~~~~最近发福了~~~~体力下降了,有时候不愿回防~~~~`有些时候有个人表演欲,喜欢从后场突破到门前射门得分~~~但一旦丢球也会给后防造成一定的压力~~~~~
<br>
<br>色的:飘潇
<br>
<br>咖啡足球队的第一任队长,长着嫖客和瘾君子般的脸蛋和身材,所以也有很多人叫他嫖客~~~~一个好像要长大的孩子~~~~喜欢泡MM,(飘潇:死双子,你不喜欢么?)是是,那是男人的通病,嘿嘿~~~~~修改一下,喜欢泡幼女~~~~~待人不错容易相处,有迷(奸)人的笑容,丫其实挺不错的,现在在新西兰实习泡洋妞~~~~临走之前一时走眼把足球队的摊子扔给我,希望目前的发展没让你小人家失望~~~~~各位PPMM,有机会一定要让他泡泡~~~~~~~~才怪~~~~~
<br>飘潇:球衣号码?号
<br>身高18*体重4*?5*KGS?
<br>上次回来他好像有苗条了不少,不是说国外的营养好么?难道他为了读书竟然去做$#@%$@%~~~~~~~~记得你印象最深的就是在集美财院,被自己的同学轻轻一碰,然后骨折~~~~`
<br>位置:后腰,可素总是硬不起来,呵呵~~~
<br>特点:有良好的战术素养,补位及时,配合欲很强,脚法可以吧~~~
<br>缺点:想的到,做不到,由于@#$@#%的原因,体力大大退步,攻击力欠缺
<br>可能很多现在的咖啡队员都不知道有这么个(老)队长了,呵呵
<br>
<br>佛斯:双子文心(咖啡足球队队长)
<br>
<br>咖啡足球队现任队长,就系偶本人啦,有热情,有激情,有心情~~~~~已近而立之年的我最近发现年纪大了真是什么都不行了,记忆力减退,失眠,体力严重下降,发福(肚子和腰上的赘肉越来越多了),大学二年级开始学踢足球,我以前是打排球的啦,呵呵~~~还素国家二级运动员哟,嘿嘿~~~为人随和开朗,喜欢看MM,由于众所周知的原因不能够泡MM了,5555555~~~~~(老婆别打,开玩笑的啦,有你就够了,嘿嘿~~~)在有生之年尽力把咖啡足球队办得更好,当然如果有合适的人选我会及时让贤,江主席说了,要保持领导班子的年轻化~~~~~球队的外联和拉拉队的招募一直是俺做的不够好的地方~~~~~
<br>双子文心:球衣号码6号
<br>身高180体重75KGS好像又要长了~~~~~~~健身~~~我要健身~~~~~
<br>最近在健身,不知道会不会越健越肥~~~~~~~
<br>位置:中后卫,其实以前我在校队踢的位置一直是盯人中卫,那时候我体力好,速度快,可以全场跟防,到咖啡来渐渐变为中后卫了,其实我真的不适合踢这个位置~~~
<br>特点:拼抢凶狠,卡位比较好~~~
<br>缺点:头球不够好,容易冒顶,补位不够好,出脚有时冒失~~~速度体能都在下降,转身不够快了~~~~脚法及其一般,颠球很少超过20个~~~属于靠身体踢球的那种~~~~~~
<br>
<br>法巫斯;nongmin(咖啡足球队副队长)
<br>
<br>第一次对nongmin有深刻的印象不是在足球场上,好像是在一次聚会上,当时nongmin施展他那如滔滔江水连绵不断的良语佳句在糊着一个粉白粉白的MM就是现在的弟妹,当时惊艳与厮~~~后来发现当时他在球队有着举足轻重的地位,有他在和没他在简直就是两支截然不同的球队,与他喝了几次资本主义的小酒后,便浑然一个知己,后来验证也果然为一知己,嘿嘿~~~当初飘潇要走的时候,其实大家一致推举nongmin为队长的,我印象很深刻,那是在火车站旁边那个什么职业中学好像是11中,大家通过的,可素后来在一次聚会上却莫名其妙的推给了我~~~其实你是最有时间和精力来当队长的啦~~~~~~~~
<br>nongmin:球衣号码10号
<br>身高17*体重7*KGS?
<br>nongmin的魅力偶就不在费笔墨描述,省去5000字~~~~~
<br>位置:前腰,有时也踢后腰
<br>特点:良好的组织进攻能力,经常能传出致命威胁球,具有一定的远射能力~~左右脚都可以盘带过人射门,脚法细腻~~位置感很好~~有一脚良好的任意球~~~
<br>缺点:有时候喜欢粘球(也许是因为认为球在自己脚下更放心),由于喜欢晚上种地,导致操劳过度~~~经常需调整10分钟左右才能完成90分钟的比赛~~~~要保重身体哟~~~~~~~~那天喝酒怎么你又放我们的鸽子!!!
<br>
<br>慢慢写慢慢写~~~~~~~也许再写也许不写~~~~~累累累~~~~~~~', '其实这个题目很久很久以前我就出给nongminDD了,可素他老是忙着种地和照顾村姑,一直没顾得上,他说那锄头锄处女地可比握笔杆子强多了,感觉就是那个爽~~~~~~~~~俺就只好做做这不是很爽的事了~~~本来想同时发到咖啡足球版,考虑到乳豆的情绪(你NND又在浪费咖啡的有限资源)所以就放在这了.

咖啡足球队不知不觉成立快两年了,球员进进出出也有好几十人了,靠~~~怎么感觉象写废话~~~~~~~~

佛死特丸----诺言

其实没有诺言就不会有今天的双子文心,确切的说应该是没有纯懿(诺言的MM)tnnd.老了,俺居然不记得纯懿以前的ID了,那是我来厦门的第三年,中秋节博饼,纯懿她们几姐妹弄的,我去参加,诺言也去了,她就介绍,这素偶GG,很亲密的样子,偶开始还以为是情GG,后来才知道不是,呵呵~~~那个谁谁谁,不要喝干醋~~~快博完的时候纯懿说,双子你不是想踢球吗?我哥他们有个球队,你要不要去踢踢看?当时俺脑门子一热,紧紧抓住诺言的手,真的么,我总算找到组织了~~~诺言差点被俺的热情击到~~是呀,明天早上我们就要踢,在厦大你来么?好哇,好哇,你的电话是~~~~~~~13#@$@*&@,哦,哦,知道了,我一定会去的~~~第二天一大早,我兴致勃勃的打了他的电话,约好在厦大足球场~~~~从此我加入了咖啡~~~~~~~~

诺言:球衣号码19

身高17*体重5*?6*KGS?

长得很秀气,或许应该说清纯,嘿嘿~~~~

位置:后卫,据他自己说以前最早是踢前锋的,后来不知怎么的,位置越来越后,最后竟变成了后卫.

特点:速度快,抢截能力强,因为是前锋出身,具有很强的助攻能力,位置感好,敢于射门,脚法不错,左右后卫都可以胜任

缺点:由于酒色过度(嘿嘿,其实是上班的原因)体能不足,很难踢满90分钟了.对抗性稍差,有时出击有点冒.

再次感谢你,让我加入球队~~~~~

色肯特:吃钱怪(咖啡足球队副队长)

我第一次去咖啡试训的时候也素吃钱怪第一次去试训~~~记得当时就有个美女在身边,嘿嘿~~~~那时候,因为我们是试训的,所以没有先发的机会,于是我只是坐在旁边看~~~~当然不是看MM,呵呵~~~吃钱怪一个人却在边上练脚法~~~~然后又叫我和他一起踢,于是我们练起了传球,吃惊于他的脚法很好,几乎不会传丢~~~~后来,我们就一先一后的下场试训了,当然我们都顺利地通过的试训,加入了咖啡~~~~~

吃钱怪:球衣号码5号

身高17*体重7*KGS?

有一种粗旷的美感,套句好词叫有男人的味道,虽然他据说很早很早就结束了男孩子的生涯~~~咖啡足球,应该说也是咖啡的帅哥之一~~~~如果我是MM也会考虑泡他,嘿嘿~~~虽然~~~嘻嘻~~~~

位置:好像吃钱怪不适应的位置应该是守门员吧,呵呵~~~~踢后卫出身的他有着良好的脚法(不愧是二中的)各个位置都能踢,不过今后考虑把他放到左前卫的位置~~~~如果后腰有合适的人选的话

特点:爆发力强,技术好,拼抢积极,位置感相当好,组织能力强~~~~~~~~省去3000字~~~~~~~

缺点:很难想耶~~~~~~~嗯~~~~~最近发福了~~~~体力下降了,有时候不愿回防~~~~`有些时候有个人表演欲,喜欢从后场突破到门前射门得分~~~但一旦丢球也会给后防造成一定的压力~~~~~

色的:飘潇

咖啡足球队的第一任队长,长着嫖客和瘾君子般的脸蛋和身材,所以也有很多人叫他嫖客~~~~一个好像要长大的孩子~~~~喜欢泡MM,(飘潇:死双子,你不喜欢么?)是是,那是男人的通病,嘿嘿~~~~~修改一下,喜欢泡幼女~~~~~待人不错容易相处,有迷(奸)人的笑容,丫其实挺不错的,现在在新西兰实习泡洋妞~~~~临走之前一时走眼把足球队的摊子扔给我,希望目前的发展没让你小人家失望~~~~~各位PPMM,有机会一定要让他泡泡~~~~~~~~才怪~~~~~

飘潇:球衣号码?号

身高18*体重4*?5*KGS?

上次回来他好像有苗条了不少,不是说国外的营养好么?难道他为了读书竟然去做$#@%$@%~~~~~~~~记得你印象最深的就是在集美财院,被自己的同学轻轻一碰,然后骨折~~~~`

位置:后腰,可素总是硬不起来,呵呵~~~

特点:有良好的战术素养,补位及时,配合欲很强,脚法可以吧~~~

缺点:想的到,做不到,由于@#$@#%的原因,体力大大退步,攻击力欠缺

可能很多现在的咖啡队员都不知道有这么个(老)队长了,呵呵

佛斯:双子文心(咖啡足球队队长)

咖啡足球队现任队长,就系偶本人啦,有热情,有激情,有心情~~~~~已近而立之年的我最近发现年纪大了真是什么都不行了,记忆力减退,失眠,体力严重下降,发福(肚子和腰上的赘肉越来越多了),大学二年级开始学踢足球,我以前是打排球的啦,呵呵~~~还素国家二级运动员哟,嘿嘿~~~为人随和开朗,喜欢看MM,由于众所周知的原因不能够泡MM了,5555555~~~~~(老婆别打,开玩笑的啦,有你就够了,嘿嘿~~~)在有生之年尽力把咖啡足球队办得更好,当然如果有合适的人选我会及时让贤,江主席说了,要保持领导班子的年轻化~~~~~球队的外联和拉拉队的招募一直是俺做的不够好的地方~~~~~

双子文心:球衣号码6号

身高180体重75KGS好像又要长了~~~~~~~健身~~~我要健身~~~~~

最近在健身,不知道会不会越健越肥~~~~~~~

位置:中后卫,其实以前我在校队踢的位置一直是盯人中卫,那时候我体力好,速度快,可以全场跟防,到咖啡来渐渐变为中后卫了,其实我真的不适合踢这个位置~~~

特点:拼抢凶狠,卡位比较好~~~

缺点:头球不够好,容易冒顶,补位不够好,出脚有时冒失~~~速度体能都在下降,转身不够快了~~~~脚法及其一般,颠球很少超过20个~~~属于靠身体踢球的那种~~~~~~

法巫斯;nongmin(咖啡足球队副队长)

第一次对nongmin有深刻的印象不是在足球场上,好像是在一次聚会上,当时nongmin施展他那如滔滔江水连绵不断的良语佳句在糊着一个粉白粉白的MM就是现在的弟妹,当时惊艳与厮~~~后来发现当时他在球队有着举足轻重的地位,有他在和没他在简直就是两支截然不同的球队,与他喝了几次资本主义的小酒后,便浑然一个知己,后来验证也果然为一知己,嘿嘿~~~当初飘潇要走的时候,其实大家一致推举nongmin为队长的,我印象很深刻,那是在火车站旁边那个什么职业中学好像是11中,大家通过的,可素后来在一次聚会上却莫名其妙的推给了我~~~其实你是最有时间和精力来当队长的啦~~~~~~~~

nongmin:球衣号码10号

身高17*体重7*KGS?

nongmin的魅力偶就不在费笔墨描述,省去5000字~~~~~

位置:前腰,有时也踢后腰

特点:良好的组织进攻能力,经常能传出致命威胁球,具有一定的远射能力~~左右脚都可以盘带过人射门,脚法细腻~~位置感很好~~有一脚良好的任意球~~~

缺点:有时候喜欢粘球(也许是因为认为球在自己脚下更放心),由于喜欢晚上种地,导致操劳过度~~~经常需调整10分钟左右才能完成90分钟的比赛~~~~要保重身体哟~~~~~~~~那天喝酒怎么你又放我们的鸽子!!!

慢慢写慢慢写~~~~~~~也许再写也许不写~~~~~累累累~~~~~~~', '我快乐因为你快乐', '2002-08-07 22:28:00', 43, '20021116221554_bbsid_176210_board_1_8a1da0e570.html', '20021116221554');
