INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (592, 165737, 5, 1004, '无聊吧---我无所谓', '天天都有落叶，特别是今夜
<br>当沙沙的风吹，每一片叶掉一滴泪
<br>夜夜有人心碎，他们相信谁
<br>当爱被解了约，做何感觉
<br>莫非无忧也无悔，依旧痴痴收藏落叶
<br>傻的心，傻到哭也流不出泪
<br>我无所谓，我冷若冰淡如水
<br>我不为梦留一点空，侵略我紧闭心霏
<br>当感情是唯一解不开的结，当人爱听谁伤了谁
<br>我愿是风中飘然轻落的叶
<br>我无所谓，我伤过心掉过泪
<br>我只在乎爱本无罪，何苦要陷入重围
<br>当世界被感情�渖弦徊慊�
<br>而我宁愿是最后的落叶
<br>
<br>我以为我可以无所谓，我以为再也没有泪可以侵袭我紧闭心霏，可是就在森紧紧抱住我的那一刻，我只想找个地洞砖进去，却还是不愿离开温柔。渴望了多久的拥抱在一个陌生男子怀里找到。我和森也只是从网络里走来的两个人，我们并不了解彼此，唯一拥有的只是猜测和神秘的感觉。但是今天我们都面对了彼此的过去，我们都揭开了那一道伤疤，赤裸裸地呈现在彼此面前，没有多余的理由，也许只是害怕了孤寂，有些事可以不必说，有些事却不得不面对。刻意的深埋只是自欺欺人罢了。
<br>
<br>和军的“分手”（没有真正开始又怎有分手）后的思绪让我越来越看不清自己。我并不知道自己只是需要一份情感，还是恐惧心灵上的空虚，爱在不知不觉中渐渐模糊，失去它应有的定义。我开始麻木自己，不分昼夜的在网络上徘徊，在那里丢失的就在那里找回来，我一直坚信自己总会找到一条出路。
<br>
<br>如果肆无忌惮地哭泣可以冲刷心中所有的感慨，我也只能选择懦弱的哭泣。只是封闭的自己再也找不到泪水来掩埋，我试着逼迫自己哭泣，我以为哭会是一种解脱。可是想哭却哭不出来的自己也只能成为自己嘲笑的对象。最愚蠢的方式就是拿着眉毛夹试图修饰成长的杂草眉毛，人家都说拔眉毛会是很痛的，曾经的我也因尝试而流下了疼痛的眼泪，但是不知道为什么，后来发觉自己不再害怕拔眉的疼痛，还是已经习惯了这种疼痛，我不再流眼泪。就在最无助的时刻想找滴泪水解放情绪，它却无情的剥夺了我唯一想到可以使自己流泪的权利。
<br>
<br>当过去的伤疤冰封太久渐渐结上一层层冰，原以为它不会那么轻易的溶解。我应该庆幸森让我流出了多年来望尘莫及的泪水吗？如果可以把自己当作一个小孩真的是一种幸福。童年的时候可以不必顾及许多，想大笑就大笑，想大哭就大哭。笑可以用来掩饰自己，而我一直认为我可以扮演好这个角色，没人能察觉我早已背错的台词，可是森却在我的自以为毫无漏洞的情况下告诉我女人不应该太过逞强。
<br>
<br>如果我可以顶住半边天，却还是需要一个男人为我顶住另一半。男人女人之间什么时候成为了不可切割的结合，只是谁都有劝选择和谁组合一个圆。可以说无所谓的男人和女人们，难道你们真的能这么洒脱吗？我还是做不到，因为发觉自己在乎的太多，越是在乎越没有洒脱可言。我承认自己还是被爱情缚束，被情感折磨，走不出爱纠结的网。曾经心痛过的感觉只是日后一道一道伤痕，刻着自己所能目睹的心酸。我还是有所谓那曾经的伤，曾经的痛，怀念更枷锁了有所谓。
<br>
<br>每个人都会有自己收藏的落叶，而过去就是我收集的一片落叶。如果我自己也将是一片落叶，那么我这片枯黄的落叶在龙，俊和军的手中又是多么的情何以堪。在自己感情的白板上涂了一层又一层笔灰，渐渐看不清感情是怎样的形状，怎样的颜色。
<br>
<br>
<br>
<br>
<br>未完待续~~~', '天天都有落叶，特别是今夜

当沙沙的风吹，每一片叶掉一滴泪

夜夜有人心碎，他们相信谁

当爱被解了约，做何感觉

莫非无忧也无悔，依旧痴痴收藏落叶

傻的心，傻到哭也流不出泪

我无所谓，我冷若冰淡如水

我不为梦留一点空，侵略我紧闭心霏

当感情是唯一解不开的结，当人爱听谁伤了谁

我愿是风中飘然轻落的叶

我无所谓，我伤过心掉过泪

我只在乎爱本无罪，何苦要陷入重围

当世界被感情�渖弦徊慊�

而我宁愿是最后的落叶

我以为我可以无所谓，我以为再也没有泪可以侵袭我紧闭心霏，可是就在森紧紧抱住我的那一刻，我只想找个地洞砖进去，却还是不愿离开温柔。渴望了多久的拥抱在一个陌生男子怀里找到。我和森也只是从网络里走来的两个人，我们并不了解彼此，唯一拥有的只是猜测和神秘的感觉。但是今天我们都面对了彼此的过去，我们都揭开了那一道伤疤，赤裸裸地呈现在彼此面前，没有多余的理由，也许只是害怕了孤寂，有些事可以不必说，有些事却不得不面对。刻意的深埋只是自欺欺人罢了。

和军的“分手”（没有真正开始又怎有分手）后的思绪让我越来越看不清自己。我并不知道自己只是需要一份情感，还是恐惧心灵上的空虚，爱在不知不觉中渐渐模糊，失去它应有的定义。我开始麻木自己，不分昼夜的在网络上徘徊，在那里丢失的就在那里找回来，我一直坚信自己总会找到一条出路。

如果肆无忌惮地哭泣可以冲刷心中所有的感慨，我也只能选择懦弱的哭泣。只是封闭的自己再也找不到泪水来掩埋，我试着逼迫自己哭泣，我以为哭会是一种解脱。可是想哭却哭不出来的自己也只能成为自己嘲笑的对象。最愚蠢的方式就是拿着眉毛夹试图修饰成长的杂草眉毛，人家都说拔眉毛会是很痛的，曾经的我也因尝试而流下了疼痛的眼泪，但是不知道为什么，后来发觉自己不再害怕拔眉的疼痛，还是已经习惯了这种疼痛，我不再流眼泪。就在最无助的时刻想找滴泪水解放情绪，它却无情的剥夺了我唯一想到可以使自己流泪的权利。

当过去的伤疤冰封太久渐渐结上一层层冰，原以为它不会那么轻易的溶解。我应该庆幸森让我流出了多年来望尘莫及的泪水吗？如果可以把自己当作一个小孩真的是一种幸福。童年的时候可以不必顾及许多，想大笑就大笑，想大哭就大哭。笑可以用来掩饰自己，而我一直认为我可以扮演好这个角色，没人能察觉我早已背错的台词，可是森却在我的自以为毫无漏洞的情况下告诉我女人不应该太过逞强。

如果我可以顶住半边天，却还是需要一个男人为我顶住另一半。男人女人之间什么时候成为了不可切割的结合，只是谁都有劝选择和谁组合一个圆。可以说无所谓的男人和女人们，难道你们真的能这么洒脱吗？我还是做不到，因为发觉自己在乎的太多，越是在乎越没有洒脱可言。我承认自己还是被爱情缚束，被情感折磨，走不出爱纠结的网。曾经心痛过的感觉只是日后一道一道伤痕，刻着自己所能目睹的心酸。我还是有所谓那曾经的伤，曾经的痛，怀念更枷锁了有所谓。

每个人都会有自己收藏的落叶，而过去就是我收集的一片落叶。如果我自己也将是一片落叶，那么我这片枯黄的落叶在龙，俊和军的手中又是多么的情何以堪。在自己感情的白板上涂了一层又一层笔灰，渐渐看不清感情是怎样的形状，怎样的颜色。

未完待续~~~', '我是一只杯子，一只装满了沙的杯子。

我是一只透明的杯子，害怕破碎的杯子。

我是一只杯子，一只不能只有空气的杯子，

即使装的只是透明的水。。。', '2002-06-14 22:12:00', 4, '20020622035846_bbsid_165737_board_5_e45d0afa1d.html', '20020622035846');
