INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (882, 185028, 12, 143, '[转贴]假如女友的扣子解不开...', '假如女友的扣子解不开...
<br> 
<br>
<br>　　你的女友有粒扣子解不开，怎么办？ 
<br>
<br>　　领导篇 
<br>　　布什：这是世界防恐组织的耻辱，我们要不惜一切代价把这个扣子解开。我们已经派去大批特种部队，保证在３个月以内把扣子解开！ 
<br>　　拉登：弄架飞机，务必要把扣子撞掉！ 
<br>　　阿拉法特：我们绝不屈服！扣子已经强占我们的领土达２４个小时！ 
<br>　　沙龙：我可以毫不夸张地说！这颗扣子即使是上厕所也要通过我们的同意！ 
<br>　　克林顿：莱温斯基怎么没有这么个扣子呢？ 
<br>
<br>　　文人篇 
<br>　　金庸：我以１元钱出让这个扣子的拍摄权给中央电视台！ 
<br>　　古龙：好硬的扣子！他淡淡的抚摩着那个扣子！天边露出一丝曙光…… 
<br>　　黄易：一阵光亮过后，这个扣子来到了秦朝！ 
<br>　　卫斯理：这个扣子居然是外星来的！ 
<br>　　卫慧：他还在拼命解这个扣子，但是我，已经湿了！ 
<br>
<br>　　艺人篇 
<br>　　赵忠祥：在一望无际的衣服上，突然窜出了一只扣子，这只受伤的扣子在衣服上面挣扎着，然而大自然是残酷的，这只扣子终于消失在茫茫的衣服里。 
<br>　　倪萍：我很激动，然而这扣子对祖国来说是多么渺小啊！（落泪中！） 
<br>　　崔永元：公说公有理，婆说婆有理，扣子卡在衣服上，到底谁有理。我们现场请来这只扣子，让他来谈一谈卡在衣服上的亲身感受。 
<br>　　王小丫：这是幸运第一关！你做好准备了吗？――――　好！请听题！（当！！！）――――　你在给女友脱衣服时，突然有个扣子解不开了？怎么办―――　答案ａ　她不脱我脱；答案ｂ　买一件没扣子的衣服！ 
<br>　　贾博士：表面上看这个扣子是解不开了！但是为什么不能从反面来看呢！其实那件衣服也是解不开了嘛！ 
<br>　　姜昆：我早知道扣子解不开，我就是不说；这么破的扣子解不开一点也不奇怪，如果解开了反而奇怪了。 
<br>　　雪村：翠花，上扣子。 
<br>　　赵本山：解扣子，选好药，选药也得有诀窍！―――别看广告！ 
<br>
<br>　　角色篇 
<br>　　周瑜：既生扣子，何生衣服？ 
<br>　　辣厘头：这个扣子纯属原创！如有雷同，实属巧合！ 
<br>　　唐僧：这个扣子左宽右窄，前轻后重，扣上去极不舒服，可能会引起乳腺病变的；至于那件衣服，他一定会明白我佛慈悲的大无畏精神而回到我身边的，南无阿弥陀佛…… 
<br>　　猪八戒：又解不开了！咦？我怎么会说又呢？ 
<br>　　韦小宝：各位观众，谢谢各位凑得这么近、站得这么直听我说书，真是太给面子啦。（小宝坐在叠着的几个桌子上）今天要说的人物就是天地会的总舵主扣子，有所谓平生不见扣子，便称英雄也枉然。他身高八尺，腰围也是八尺！（众人：哇！那岂不是四方了吗？） 
<br>
<br>　　学校篇 
<br>　　化学老师：请往扣子上倒硫酸，扣子会慢慢揭开来的。 
<br>　　电脑老师：首先，我们来格式化衣服，这样扣子跟衣服都会清除掉，然后重装衣服系统，在重装系统前请对口子做好备份。 
<br>　　物理老师：难道你们忘了利用杠杆原理吗！ 
<br>　　哲学老师：我们要辨证的看这个扣子！ 
<br>
<br>　　企业篇 
<br>　　中国电信：我们已经开始降低解扣子的定价，前３分钟为０&#183;３０元，以后每多一分钟多加０&#183;０２元。 
<br>　　中国联通：中国扣子，扣住中国！ 
<br>　　21CN:爱上生活，爱上扣子！ 
<br>　　搜狐：闪电邮件，还送扣子啦！ 
<br>　　新浪：我们推出了周星驰和扣子的系列在线讨论！你可以登陆参加讨论！ 
<br>　　网易：我们将请周星驰出席我们的扣子―ｏｎｌｉｎｅ的发布仪式！ 
<br>　　中国万网：尊敬的客户，您好！您的问题经过我们对扣子的仔细测试，发现是解扣子的方式不对，所以请解开后重新扣起或者登陆衣服自行处理。 
<br>　　微软：扣子解不开是扣子和衣服之间的兼容问题，请下载最新补丁或者升级您的衣服。 
<br>　　爱立信：这只扣子之解不开，只不过是我们的技术人员在作测试。 
<br>　　诺基亚：可能是因为这几款扣子没有外天线的原因，所以会导致扣子解不开。 
<br>　　奔驰：在此之前，我们已经通知该用户，扣子故障与该用户长期使用方言通话有关，但是该用户竟然公开将扣子解不开，对于这种行为我们保留起诉该用户的权利。', '假如女友的扣子解不开...

你的女友有粒扣子解不开，怎么办？

领导篇

布什：这是世界防恐组织的耻辱，我们要不惜一切代价把这个扣子解开。我们已经派去大批特种部队，保证在３个月以内把扣子解开！

拉登：弄架飞机，务必要把扣子撞掉！

阿拉法特：我们绝不屈服！扣子已经强占我们的领土达２４个小时！

沙龙：我可以毫不夸张地说！这颗扣子即使是上厕所也要通过我们的同意！

克林顿：莱温斯基怎么没有这么个扣子呢？

文人篇

金庸：我以１元钱出让这个扣子的拍摄权给中央电视台！

古龙：好硬的扣子！他淡淡的抚摩着那个扣子！天边露出一丝曙光……

黄易：一阵光亮过后，这个扣子来到了秦朝！

卫斯理：这个扣子居然是外星来的！

卫慧：他还在拼命解这个扣子，但是我，已经湿了！

艺人篇

赵忠祥：在一望无际的衣服上，突然窜出了一只扣子，这只受伤的扣子在衣服上面挣扎着，然而大自然是残酷的，这只扣子终于消失在茫茫的衣服里。

倪萍：我很激动，然而这扣子对祖国来说是多么渺小啊！（落泪中！）

崔永元：公说公有理，婆说婆有理，扣子卡在衣服上，到底谁有理。我们现场请来这只扣子，让他来谈一谈卡在衣服上的亲身感受。

王小丫：这是幸运第一关！你做好准备了吗？――――　好！请听题！（当！！！）――――　你在给女友脱衣服时，突然有个扣子解不开了？怎么办―――　答案ａ　她不脱我脱；答案ｂ　买一件没扣子的衣服！

贾博士：表面上看这个扣子是解不开了！但是为什么不能从反面来看呢！其实那件衣服也是解不开了嘛！

姜昆：我早知道扣子解不开，我就是不说；这么破的扣子解不开一点也不奇怪，如果解开了反而奇怪了。

雪村：翠花，上扣子。

赵本山：解扣子，选好药，选药也得有诀窍！―――别看广告！

角色篇

周瑜：既生扣子，何生衣服？

辣厘头：这个扣子纯属原创！如有雷同，实属巧合！

唐僧：这个扣子左宽右窄，前轻后重，扣上去极不舒服，可能会引起乳腺病变的；至于那件衣服，他一定会明白我佛慈悲的大无畏精神而回到我身边的，南无阿弥陀佛……

猪八戒：又解不开了！咦？我怎么会说又呢？

韦小宝：各位观众，谢谢各位凑得这么近、站得这么直听我说书，真是太给面子啦。（小宝坐在叠着的几个桌子上）今天要说的人物就是天地会的总舵主扣子，有所谓平生不见扣子，便称英雄也枉然。他身高八尺，腰围也是八尺！（众人：哇！那岂不是四方了吗？）

学校篇

化学老师：请往扣子上倒硫酸，扣子会慢慢揭开来的。

电脑老师：首先，我们来格式化衣服，这样扣子跟衣服都会清除掉，然后重装衣服系统，在重装系统前请对口子做好备份。

物理老师：难道你们忘了利用杠杆原理吗！

哲学老师：我们要辨证的看这个扣子！

企业篇

中国电信：我们已经开始降低解扣子的定价，前３分钟为０·３０元，以后每多一分钟多加０·０２元。

中国联通：中国扣子，扣住中国！

21CN:爱上生活，爱上扣子！

搜狐：闪电邮件，还送扣子啦！

新浪：我们推出了周星驰和扣子的系列在线讨论！你可以登陆参加讨论！

网易：我们将请周星驰出席我们的扣子―ｏｎｌｉｎｅ的发布仪式！

中国万网：尊敬的客户，您好！您的问题经过我们对扣子的仔细测试，发现是解扣子的方式不对，所以请解开后重新扣起或者登陆衣服自行处理。

微软：扣子解不开是扣子和衣服之间的兼容问题，请下载最新补丁或者升级您的衣服。

爱立信：这只扣子之解不开，只不过是我们的技术人员在作测试。

诺基亚：可能是因为这几款扣子没有外天线的原因，所以会导致扣子解不开。

奔驰：在此之前，我们已经通知该用户，扣子故障与该用户长期使用方言通话有关，但是该用户竟然公开将扣子解不开，对于这种行为我们保留起诉该用户的权利。', NULL, '2002-10-02 22:35:00', 0, '20021019162536_bbsid_185028_board_12_0339cd9f8e.html', '20021019162536');
