INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1348, 79040, 5, 34, '无花果的哀怨', '无花果并非无花，只因人很少有机会看到她那洁白无暇的小花，她只是默默地开；人们称其无花，但她并不因此而灰飞湮灭，还是那样默默地开……
<br>
<br>前些时候，下载了nongmin的名篇与友人分享，友人大呼：“这个卫慧！不是那个写《上海宝贝》的吗？！”我反应过来，是的，他翻到了《读完〈读过以后〉》……我有些应付：“啊，是啊……”“我看过啊！暴恶心！”我不禁疑惑，此书不是被禁了吗？于是通过友人复杂的关系网，终于借到了名为《卫慧作品全编》的厚厚的一本书……
<br>
<br>我是从《上海宝贝》开始的，是的，只是好奇，一个年轻的女作家缘何被世人如此看待？一本刚刚出版就惨遭禁令的小说到底有何魔力？于是，便在暗淡星光中匆匆翻阅……很巧的是，我是就着无花果看这本小说的，事后，发现这两者会是如此相似！
<br>
<br>
<br>小说的内容大概讲的是名为倪可的女主角，在咖啡馆里任职期间认识了年轻可爱的男主角天天，两人旋即坠入爱河。经人介绍，倪可认识了高大英俊的德国绅士马克，于是纠缠在三个人之间的故事情节便铺开了……最后是悲剧，看完后有轻微的哽咽，难受，结局是马克回德国升职、那里有等他的妻儿；天天因不堪爱人的不忠，终日闷闷吸毒，直至某日凌晨灵魂悄悄离去；最后剩下女主角，一年多的爱情生活就此结束……
<br>
<br>就是这样的故事，作者卫慧阿姨[且容我如此称呼]在后记中提到：“这是半自传的小说……”我想，作为一个现年28的年轻女作家，她是无罪的，她把一个本属于一小部分人的故事，以细腻的笔调、柔和的字眼不羁而真切地展现在世人面前，或许只是想让人们了解，在这个世界上，还有这样真实的故事发生在我们身边……
<br>
<br>书是被禁了，人们不理解她：她的目的何在，是想借此出名吗？就像无辜的无花果，被人们称为没有花的果实，像没有母亲的孩子，虽然不至于惨遭唾弃，但也经受了不少非议。卫慧阿姨在出书的时候很平静，她早已知道会发生的事情，但还是做了；她一直在小说中让女主角宣扬女权主义，这或许就是她自己的写照吧。
<br>
<br>有人称该书为“娼妓回忆录”，我想，无论是戏谑还是批判，这是对一个人的最大不敬，毕竟卫慧阿姨为此足足打拼了一个春季到夏季的时间，何况故事的情节如此牵人心弦、发人深思！难道仅仅因为书中个别地方出现了中国封建礼教所排斥的露骨描写？！难道是为了杀一儆百？
<br>
<br>仅仅是文字，就让中国所谓的正人君子如此惶惶，然而，那些明星大片里充斥视觉的床戏因为剪掉了不该出现的地方就可以理直气壮地板上银幕？为什么不吭声呢？虚伪，是的，中国人发明的词汇很多就是用来骂自己的[插队，是的，俄语里面就没这个词……]。中华民族是个善于搬石头的民族，他们铸造了万里长城，可是他们也常常会健忘，忘记了石头的用处，于是便顺手放下，砸了自己的脚……
<br>
<br>一部好的小说，不在于它是否符合精神文明建设的需要，是否抨击或赞扬社会制度，而在于它能带给人们精神上的体验，与作者的思路一起畅游，一起经历人间种种、一起品尝人生百味！
<br>
<br>忘记过去，就等于背叛历史。不知这句话是哪里听来的，《红楼梦》当时不也是被称作淫书吗？现在呢？不用多说了，大家心里都清楚。或许20年以后，或许10年，当人们重新从地上拾起灰尘累累的《上海宝贝》时，或许，只是或许，他们会发现，原来当时的故事也可以是那么感人……
<br>
<br>无花果的苦涩，隐幽在我舌尖盘绕，以上感言，也并非仅仅想大煞世人或纯粹辩解，前者是徒劳的，后者不该由我来做……', '无花果并非无花，只因人很少有机会看到她那洁白无暇的小花，她只是默默地开；人们称其无花，但她并不因此而灰飞湮灭，还是那样默默地开……

前些时候，下载了nongmin的名篇与友人分享，友人大呼：“这个卫慧！不是那个写《上海宝贝》的吗？！”我反应过来，是的，他翻到了《读完〈读过以后〉》……我有些应付：“啊，是啊……”“我看过啊！暴恶心！”我不禁疑惑，此书不是被禁了吗？于是通过友人复杂的关系网，终于借到了名为《卫慧作品全编》的厚厚的一本书……

我是从《上海宝贝》开始的，是的，只是好奇，一个年轻的女作家缘何被世人如此看待？一本刚刚出版就惨遭禁令的小说到底有何魔力？于是，便在暗淡星光中匆匆翻阅……很巧的是，我是就着无花果看这本小说的，事后，发现这两者会是如此相似！

小说的内容大概讲的是名为倪可的女主角，在咖啡馆里任职期间认识了年轻可爱的男主角天天，两人旋即坠入爱河。经人介绍，倪可认识了高大英俊的德国绅士马克，于是纠缠在三个人之间的故事情节便铺开了……最后是悲剧，看完后有轻微的哽咽，难受，结局是马克回德国升职、那里有等他的妻儿；天天因不堪爱人的不忠，终日闷闷吸毒，直至某日凌晨灵魂悄悄离去；最后剩下女主角，一年多的爱情生活就此结束……

就是这样的故事，作者卫慧阿姨[且容我如此称呼]在后记中提到：“这是半自传的小说……”我想，作为一个现年28的年轻女作家，她是无罪的，她把一个本属于一小部分人的故事，以细腻的笔调、柔和的字眼不羁而真切地展现在世人面前，或许只是想让人们了解，在这个世界上，还有这样真实的故事发生在我们身边……

书是被禁了，人们不理解她：她的目的何在，是想借此出名吗？就像无辜的无花果，被人们称为没有花的果实，像没有母亲的孩子，虽然不至于惨遭唾弃，但也经受了不少非议。卫慧阿姨在出书的时候很平静，她早已知道会发生的事情，但还是做了；她一直在小说中让女主角宣扬女权主义，这或许就是她自己的写照吧。

有人称该书为“娼妓回忆录”，我想，无论是戏谑还是批判，这是对一个人的最大不敬，毕竟卫慧阿姨为此足足打拼了一个春季到夏季的时间，何况故事的情节如此牵人心弦、发人深思！难道仅仅因为书中个别地方出现了中国封建礼教所排斥的露骨描写？！难道是为了杀一儆百？

仅仅是文字，就让中国所谓的正人君子如此惶惶，然而，那些明星大片里充斥视觉的床戏因为剪掉了不该出现的地方就可以理直气壮地板上银幕？为什么不吭声呢？虚伪，是的，中国人发明的词汇很多就是用来骂自己的[插队，是的，俄语里面就没这个词……]。中华民族是个善于搬石头的民族，他们铸造了万里长城，可是他们也常常会健忘，忘记了石头的用处，于是便顺手放下，砸了自己的脚……

一部好的小说，不在于它是否符合精神文明建设的需要，是否抨击或赞扬社会制度，而在于它能带给人们精神上的体验，与作者的思路一起畅游，一起经历人间种种、一起品尝人生百味！

忘记过去，就等于背叛历史。不知这句话是哪里听来的，《红楼梦》当时不也是被称作淫书吗？现在呢？不用多说了，大家心里都清楚。或许20年以后，或许10年，当人们重新从地上拾起灰尘累累的《上海宝贝》时，或许，只是或许，他们会发现，原来当时的故事也可以是那么感人……

无花果的苦涩，隐幽在我舌尖盘绕，以上感言，也并非仅仅想大煞世人或纯粹辩解，前者是徒劳的，后者不该由我来做……', NULL, '2000-12-21 20:11:00', 19, '20030122020158_bbsid_79040_board_5_f31f938094.html', '20030122020158');
