INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1626, 196656, 12, 870, '[转贴]花样年华', '春天的阳光懒懒地洒在身上，
<br>窗外，
<br>已然春暖花开，杨柳依依。
<br>
<br>我遥想着我的花样年华，
<br>那个时候的我，
<br>是否也曾经有过一位，
<br>欲爱不能，欲舍难离的“他”？
<br>我努力地想着“他”的模样，
<br>我也努力地想着“他”对我的种种好，
<br>可是，
<br>无论如何努力，“他”仍是模模糊糊，
<br>我再也描不出他的模样了。
<br>
<br>八千里路云和月，
<br>回头遥望，
<br>那曾经以为的刻骨铭心，
<br>在时间的冲刷下，
<br>却变得那么轻，那么轻，
<br>我以为会记住“他”一辈子，
<br>却原来不是，
<br>我到底，
<br>只记住了他的背影。', '春天的阳光懒懒地洒在身上，

窗外，

已然春暖花开，杨柳依依。

我遥想着我的花样年华，

那个时候的我，

是否也曾经有过一位，

欲爱不能，欲舍难离的“他”？

我努力地想着“他”的模样，

我也努力地想着“他”对我的种种好，

可是，

无论如何努力，“他”仍是模模糊糊，

我再也描不出他的模样了。

八千里路云和月，

回头遥望，

那曾经以为的刻骨铭心，

在时间的冲刷下，

却变得那么轻，那么轻，

我以为会记住“他”一辈子，

却原来不是，

我到底，

只记住了他的背影。', '有一种默契叫心照不宣。。。

有一种感觉叫似蜜糖甜。。。

有一种幸福叫沿途有你。。。

有一种思念叫望石欲穿。。。', '2003-02-18 21:54:00', 0, '20030331151417_bbsid_196656_board_12_0ce548f219.html', '20030331151417');
