INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (417, 164391, 12, 143, '[转贴]２００２年的“爱情”故事', '1　第一例：伪生活
<br>　　这个男人，我们不知道他是谁，他已婚，有一子，他在某单位是个不大不小的头目。男人正在卧室和客厅之间转，若有所思；厨房里，女人在忙碌，这个女人名叫辛夷，楚辞式的名字，暧昧，有隐约的香气。我们知道，辛夷是这房子的主人，但她不是这男人的妻子。
<br>　　好了，谁都看得出来，这是婚外幽会。这样的事情通常在黄昏开始，在夜幕下结束。但在这个星期三，男人忽然想要制造一个意外、一次破例，他不回自己的家了，他要给辛夷一个“完整的、激情缠绵的”夜晚。
<br>　　但男人的手机响了，是妻子打来的，手机不依不饶地响着，像在敲门，仿佛妻子马上就要破门而入。男人一阵忙乱，然后接电话，他的身后传出哗啦啦的雨声，“啊，是我。我下午出来的，来不及告诉你。”男人镇定地说，临时有事，正在外地，今夜不能回去。
<br>　　“你那边下雨呀？有没有多带点衣服？”
<br>　　“没有，问题不大，再冷我会去买一件。”雨声是从音响中发出的。刚才男人灵机一动，飞快地换上了一张随机赠送的测试碟，那里边录有雷阵雨、打枪、砸玻璃。电话两边是漫天风雨，男人和他的妻子都感觉到了阵阵寒意……
<br>　　――这是朱辉的短篇小说《和辛夷在一起的星期三》（《人民文学》第5期），它写得阴险。所谓“阴险”，就是看上去平静、光滑，像一张展开的绸缎，但你仔细看，你会看出这张绸缎是绷紧的，极度紧张，它随时可能被撕裂、绷开。这在艺术上叫“张力”，在生活中的说法比较绕口，叫作“累，但是挺着”。
<br>　　那场雨既虚假又真实，正如现实中真真假假的生活。多年前，在广西北海的沙滩上，我亲眼看见一个穿泳裤的家伙对着手机吆喝：“喂喂，我正在西单大街上呢。”那时手机还是奢侈品，我愕然发现此物竟可如此放肆地修改和假冒现实。你不得不对今天这技术进步、物质丰饶的时代满怀赞叹，它使我们可以在此处，同时又在别处。
<br>　　但是，这里有个问题，在这种复杂的游戏中，你会不会把自己也玩了进去？有朝一日你也许会忽然意识到，无论在此处还是别处，你的每种生活都是“伪生活”。
<br>　　在这个星期三，这个男人就陷入了这种境地。他无法给辛夷一个“完整的”夜晚，今夜注定破碎，因为他的生活本身就是破碎的，在那哗啦啦的“雨声”中，他固然不在妻子身边，但他真的就在辛夷身边吗？此刻，他能不能对着自己的心说清：我在哪儿？我是谁？
<br>　　所以，在朱辉的笔下，这个男人没有名字。名字是生活真实性的最后痕迹。如果你是一个逃犯，你就得改名换姓，伪造身份，该男人当然是守法良民，但他为什么要在自己的日常生活中扮演一种可疑的、经不起追问的角色？
<br>　　因为“爱”吗？爱谁？辛夷还是妻子？
<br>
<br>2　第二例：打着伞，猜到底
<br>　　2002年，当你倾听爱情故事时，你通常会先感到“阵阵寒意”。在陆涛的长篇小说《我们都是伞下人》（《大家》第3期）的开头，丈夫死了，妻子打着雨伞，四处查找丈夫的情人，她不知道那女人是谁，但她断定有这么一个女人，她要把丈夫的骨灰盒送给她，她认为自己无权收留这个男人。
<br>　　接着，据《大家》编者说，“伞下踏着冷艳的黑色旋律而来的，却是另一曲凄婉美丽的爱情”，说白了，就是她爱上了另一个男人。小说我没有读完，不知如何凄婉如何美丽，我感兴趣的是在雨中寻寻觅觅的场景，这里至少包含了两层意思――其一，在我的想象中，死去的丈夫就是朱辉笔下那个“造雨”的男人，陆涛扩展了他的困境：死亡也未能澄清他的伪生活：他爱谁，谁爱他？“它”（骨灰）属于谁，谁安顿“它”？这是对一个人生命意义的最终发问，但没有答案。所以你不得不感叹这个男人生前竟活得像这个时代一样生龙活虎、兴致勃勃，他从虚无中汲取了多么旺盛的精力。其二，如果那位妻子有幸遭遇另一场爱情，那么，这新的爱情是在一片废墟上重新建立起来的。也就是说，她已经体验了背叛、冷漠、虚假，她得由此出发，再找回和确认忠贞、激情和真诚。
<br>　　―――尽管我们相信野火烧不尽，春风吹又生，相信人的生机和生活的弹性，我们反对一朝被蛇咬，十年怕井绳，但你还是得承认，这件事非常困难。
<br>　　在2002年，小说家们意识到了这种困难，他们发现讲一个令人信服的爱情故事几乎不可能，难度不仅在艺术，更在于生活，生活未能为忠贞、激情、真诚等等与爱情相关的价值提供足够的、令人信服的证据。
<br>　　于是，小说家们活像受骗而又醒悟的妻子，用猜忌的目光打量着一对对男女，他们如同侦探，对人性的看法阴郁，不抱幻想，而事情的发展总会证明他们是对的。
<br>　　――东西在《收获》第3期讲了一个《猜到尽头》的故事，妻子怀疑丈夫有了外遇，她机警地追究一处处蛛丝马迹，但丈夫每次都有力地证明了自己的清白无辜，他真是冤哪，老婆是个过敏多疑、无理取闹的泼妇。这女子终于不好意思啦，她终于下决心，相信丈夫，相信爱情。
<br>　　但是，东西揭开了底牌：妻子其实没有猜错，每次都没有猜错。
<br>
<br>3　第三例：姐是水来郎是鱼？
<br>　　读叶兆言的中篇《李诗诗爱陈醉》（《作家》第5期），忽然想起黑陶的《吴谣：情歌》（《山花》第4期），文中说道：“吴地情歌中异于他地、值得探讨的一点是，在恋爱时，女性一方往往表现出较为强烈的母性心理。”“在其他地区的情歌中，女性一般以‘妹’的柔弱者形象出现，而在吴地情歌里，女性则多用‘姐’、‘姊’的口气自称，对男方行尽照顾、关切之能事……一句‘姐是水来郎是鱼，鱼水时刻不分离’，则可以算是吴地恋爱女性母性心理的形象透露，姐是水郎是鱼，而非通常的姐是鱼郎是水，一种女性的包容欲望在此毕现。”
<br>　　叶兆言也是吴人，不知是否听过此类民谣，但当他写李诗诗这个女人时，“姐是水来郎是鱼”的曲调在暗自回响。
<br>　　李诗诗爱陈醉，这种爱是母性的、包容的。这种包容几乎是无限的包容。那个名叫陈醉的男人一直在如鱼得水地折腾，从一次婚姻到下一次婚姻，从一个女人到另一个女人，他欺骗、背叛李诗诗，但每到危难时刻，又会一头扎进李诗诗的怀抱，好像李诗诗是他的娘，无论怎样都没什么不好意思。
<br>　　但李诗诗还是爱陈醉。当然，爱到最后，她感到了某种幻灭，这时陈醉已经折腾老了，差不多就要在她身边消停下来了，“现在，一生追求的幸福似乎就在身边，伸出手去仿佛就能抚摸到，李诗诗突然有些找不着北。她突然失去了生活的目标，像一个断了线的风筝，不知要飘向何方。”
<br>　　―――我无意评论李诗诗的生活，我感兴趣的倒是叶兆言怎样讲故事。现在这个小说家说：我要讲一个故事，关于爱情的。为了让我们信服，小说家采取了一些措施。
<br>　　措施一，落实在题目和人名上。“李诗诗爱陈醉”，这是标准的主谓宾句式，它表明“爱”这个动作是单向的，李诗诗爱着，陈醉被爱或不爱。李诗诗不能是东西、陆涛笔下的那种类型的妻子，她的爱必须超出日常生活尺度，几乎是纯粹的精神，否则，“爱”就不能成立。
<br>　　所以，这个女人叫“李诗诗”，一个“诗”还不够，还得加倍；而“陈醉”就是“沉醉”。加倍的诗而且还爱沉醉，这是无可救药的不现实。
<br>　　措施二，是拖时间。这个故事绵延四十多年，从上世纪50年代直到“现在”，这意味着什么？意味着这个故事、这种爱情只能在过去、在历史的纵深中汲取足够的说服力。如果你把它压扁、熨平，摊在“现实”的平面上，你的读者就会鼓噪：哪有这种事儿呀，这怎么可能？
<br>　　―――所有这些构成了限定条件，这是单向的爱情，这是“不现实”的爱情，然后，叶兆言才能把这个故事讲下去。他与朱辉、陆涛和东西一样，感觉到了讲述爱情的困难，只不过他想努力去克服。
<br>
<br>4　第四例：滴泪痣……
<br>　　现在，我们终于看到一个真正的爱情故事：李修文的长篇小说《滴泪痣》（《收获》长篇专号&#183;春夏卷）。但为了让故事发生，“我”和那个叫蓝扣子的女孩儿先得离乡去国。这是“东京爱情故事”，它发生在两个中国人之间，“我”在日本留学，蓝扣子则是流落东京的“黑人”，没有护照、没有身份。这似乎还不够，李修文又分别抹除了他们与故土最基本的联系：“我”是孤儿，蓝扣子呢，父亲死了，母亲找不着了。
<br>　　于是，在我们的生活之外，在远方，两个孤独的同胞相爱了。他们如同两只失群的鸟，周围是意义不明的茫茫世界，千山万径中他们偶然相遇，他们在对方脸上认出了那个神秘的、宿命般的印记：滴泪痣，他们的眼角永远悬着一滴泪。
<br>　　―――尽管我是个冷静的专职读者，读小说时通常不动感情，就像医生不对躺在手术台上的病人动感情，但读《滴泪痣》时，我还是滴了几行泪的。我对自己说，我喜欢这部小说，但这跟眼泪没什么关系，我不能根据阅读时的排泪量来判断一部小说，所以擦干了眼泪，我就开始琢磨我喜欢它的原因。
<br>　　原因一，我喜欢蓝扣子。这没啥不好意思，爱情小说必须让男性读者爱上女主人公。蓝扣子有极端的欢乐和活力，也有极端的忧郁和暴烈。林少华说她有点像《挪威的森林》中的直子，说得是；她们都是“动无常则，若危若安；进止难期，若往若还”（曹植《洛神赋》），她们都“不讲理”、难预测，这使爱她们的男人激情澎湃而又虚弱不堪。但李修文的蓝扣子更具体、更有质感，直子在我的记忆里像个飘渺的影子，而蓝扣子则带着她血液充盈的身体奔跑。
<br>　　这就说到了原因二：身体。这在当今中国文学中是个敏感的词，它照例会引起过敏反应，要么是一听“身体”马上作撇清之哂笑，好像他的身体不是他的；要么一提“身体”就变成了哥伦布，好像那是他刚发现的新大陆。关于后一种，电影导演波兰斯基曾在自传中讲过一件类似的事：此公少年时初次自慰，心中狂喜，断定此事是他“发明”的，忍不住要昭告天下，谁知一说出去，发现此事竟是人人皆知，遂大沮。
<br>　　我们活在21世纪，我认为我们在谈论文学时似乎不必煞有介事地争论“身体”有无之类“天真”的问题。在《滴泪痣》中，感官和欲望都是充分在场的，这是爱情，当然也是身体的狂欢。但是，李修文在其中最为激越的段落暗自设置了一个主题：束缚，我们安居于身体，同时也被身体束缚。这在爱情体验中恰恰表现得最为尖锐，令人伤痛：“上帝安排两个人在人海里相遇了，浮沉了，辗转了，何苦不让他们就此合为一人，何苦还要让他们各自拥有自己的皮囊？比如此刻，我只愿和扣子一起化成一堆粉末，被狂风席卷，被大风冲刷，被蚂蚁吞食，直至消散于无形；但是，世界还是这个世界，夜晚还是这个夜晚，到头来，我们还是端坐在夜之世界里的两个人。只能是两个，不是一个。”
<br>　　这段话引在这里显得比较矫情，人在爱情中的话嵌在日常言谈的上下文中通常不太谐调。但这种从身体中挣脱出来的冲动和身体一样确凿，一定要把其中一面捂住其实都是作态。李修文不过是自然地同时面对人类生活两个相互联系、相互冲突的基本事实，而这种“自然”在今日的小说写作中居然很难做到。
<br>　　另外一件很难做到的事是认真地、老实地写小说，这正是我喜欢《滴泪痣》的第三个原因，它写得认真、老实。我说的“认真、老实”不是笨，《滴泪痣》不笨，它飘洒灵动，像一只飞跑的狐狸。我所指的是李修文在这本书中展现的专业精神和专业技能：当他让我们爱上蓝扣子时，他依靠的是生动细致的性格刻划，他丰盛地、如诗如画地描绘那异国的风景、季节和城市，叙事的节奏像流利的舞步，紧密、迅疾，结构匀称、严整，对话活泼、传神……
<br>　　―――我像是在为一部平庸的小说撰写老生常谈的评语，说来说去都是小说艺术的传统要素。在我们这里，小说写作通常是从对这些要素的蔑视开始的，我们认为我们必须写出不寻常的东西，所以无须守规矩。结果呢？不寻常的东西很少，却有了大批手艺稀松而自命不凡的“业余”小说家。
<br>　　是的，《滴泪痣》是“平庸”的小说，我不认为它有什么不寻常的意义。但它也是一部近于完美的小说，李修文在此表现了一个小说家训练有素的技艺和才能，他甚少失误，准确地达到了目的―――我们看到了纯粹的、合于“海誓山盟”的古老梦想的浪漫爱情。
<br>
<br>5　“浪漫”的可行性
<br>　　2002年5月，我在小说里看到的惟一一段“纯粹的”爱情发生在东京，这多少有点令人困惑。为什么不是北京或上海或广州呢？李修文毕竟是一个中国作家，他写的也是中国人。当然，你可以说，纯粹的爱情太纯粹了，超凡脱俗，它只能发生在离我们很远的陌生地方，所以浪漫主义传统中本来就包含了对异域的向往和肯定；但是，《挪威的森林》呢？那些令无数中国男女为之痴迷的日剧韩剧呢？不会是为了对华出口而专门制造的吧，那些故事却发生在东京或汉城。
<br>　　显然，李修文也感到了某种困难，他觉得不能把故事放在我们熟悉的生活背景中，他非得把人物送走，否则就难以“浪漫”。
<br>　　一般来说，任何地方的生活都是不浪漫的，都琐碎平凡，任何地方的男女都相互爱着，也都在欺骗和背叛，这就是广大人间，处处并无不同。生活是重的，浑浊芜杂，它不轻盈不纯粹。但是，人在生活的同时也在想象生活，人的主要乐趣之一就是你可以在想象中飞起来，对生活的无限可能性作出选择：你将遭遇一场“凄婉美丽”的爱情，或者手里这只股票狂升不已……
<br>　　梦想也许与生活的现实无关，但却与生活赖以运行的价值和意义有关，你梦想发财，因为你知道在你的生活中“金钱”能够衍生一系列意义，你将是“成功”的、“幸福”的，像广告片里所暗示的那样；但当你梦想浪漫的爱情时，当你在想象中体验这种超凡脱俗的激情时，你能够在你的地面上确认它的意义吗？比如“忠贞”？比如“永恒”？
<br>　　――我们脚下显然有一个空洞、一片虚无的区域，这严重制约了我们对浪漫爱情的想象力，也损害了现实中的爱情生活。李修文意识到了这一点，朱辉、陆涛、东西、叶兆言同样都意识到了。于是，经过周密的可行性论证，一个“纯粹的”爱情故事就飘到了遥远的异域，别管它是东京还是开罗还是加尔各答，反正不能是此时此地。', '1　第一例：伪生活

这个男人，我们不知道他是谁，他已婚，有一子，他在某单位是个不大不小的头目。男人正在卧室和客厅之间转，若有所思；厨房里，女人在忙碌，这个女人名叫辛夷，楚辞式的名字，暧昧，有隐约的香气。我们知道，辛夷是这房子的主人，但她不是这男人的妻子。

好了，谁都看得出来，这是婚外幽会。这样的事情通常在黄昏开始，在夜幕下结束。但在这个星期三，男人忽然想要制造一个意外、一次破例，他不回自己的家了，他要给辛夷一个“完整的、激情缠绵的”夜晚。

但男人的手机响了，是妻子打来的，手机不依不饶地响着，像在敲门，仿佛妻子马上就要破门而入。男人一阵忙乱，然后接电话，他的身后传出哗啦啦的雨声，“啊，是我。我下午出来的，来不及告诉你。”男人镇定地说，临时有事，正在外地，今夜不能回去。

“你那边下雨呀？有没有多带点衣服？”

“没有，问题不大，再冷我会去买一件。”雨声是从音响中发出的。刚才男人灵机一动，飞快地换上了一张随机赠送的测试碟，那里边录有雷阵雨、打枪、砸玻璃。电话两边是漫天风雨，男人和他的妻子都感觉到了阵阵寒意……

――这是朱辉的短篇小说《和辛夷在一起的星期三》（《人民文学》第5期），它写得阴险。所谓“阴险”，就是看上去平静、光滑，像一张展开的绸缎，但你仔细看，你会看出这张绸缎是绷紧的，极度紧张，它随时可能被撕裂、绷开。这在艺术上叫“张力”，在生活中的说法比较绕口，叫作“累，但是挺着”。

那场雨既虚假又真实，正如现实中真真假假的生活。多年前，在广西北海的沙滩上，我亲眼看见一个穿泳裤的家伙对着手机吆喝：“喂喂，我正在西单大街上呢。”那时手机还是奢侈品，我愕然发现此物竟可如此放肆地修改和假冒现实。你不得不对今天这技术进步、物质丰饶的时代满怀赞叹，它使我们可以在此处，同时又在别处。

但是，这里有个问题，在这种复杂的游戏中，你会不会把自己也玩了进去？有朝一日你也许会忽然意识到，无论在此处还是别处，你的每种生活都是“伪生活”。

在这个星期三，这个男人就陷入了这种境地。他无法给辛夷一个“完整的”夜晚，今夜注定破碎，因为他的生活本身就是破碎的，在那哗啦啦的“雨声”中，他固然不在妻子身边，但他真的就在辛夷身边吗？此刻，他能不能对着自己的心说清：我在哪儿？我是谁？

所以，在朱辉的笔下，这个男人没有名字。名字是生活真实性的最后痕迹。如果你是一个逃犯，你就得改名换姓，伪造身份，该男人当然是守法良民，但他为什么要在自己的日常生活中扮演一种可疑的、经不起追问的角色？

因为“爱”吗？爱谁？辛夷还是妻子？

2　第二例：打着伞，猜到底

2002年，当你倾听爱情故事时，你通常会先感到“阵阵寒意”。在陆涛的长篇小说《我们都是伞下人》（《大家》第3期）的开头，丈夫死了，妻子打着雨伞，四处查找丈夫的情人，她不知道那女人是谁，但她断定有这么一个女人，她要把丈夫的骨灰盒送给她，她认为自己无权收留这个男人。

接着，据《大家》编者说，“伞下踏着冷艳的黑色旋律而来的，却是另一曲凄婉美丽的爱情”，说白了，就是她爱上了另一个男人。小说我没有读完，不知如何凄婉如何美丽，我感兴趣的是在雨中寻寻觅觅的场景，这里至少包含了两层意思――其一，在我的想象中，死去的丈夫就是朱辉笔下那个“造雨”的男人，陆涛扩展了他的困境：死亡也未能澄清他的伪生活：他爱谁，谁爱他？“它”（骨灰）属于谁，谁安顿“它”？这是对一个人生命意义的最终发问，但没有答案。所以你不得不感叹这个男人生前竟活得像这个时代一样生龙活虎、兴致勃勃，他从虚无中汲取了多么旺盛的精力。其二，如果那位妻子有幸遭遇另一场爱情，那么，这新的爱情是在一片废墟上重新建立起来的。也就是说，她已经体验了背叛、冷漠、虚假，她得由此出发，再找回和确认忠贞、激情和真诚。

―――尽管我们相信野火烧不尽，春风吹又生，相信人的生机和生活的弹性，我们反对一朝被蛇咬，十年怕井绳，但你还是得承认，这件事非常困难。

在2002年，小说家们意识到了这种困难，他们发现讲一个令人信服的爱情故事几乎不可能，难度不仅在艺术，更在于生活，生活未能为忠贞、激情、真诚等等与爱情相关的价值提供足够的、令人信服的证据。

于是，小说家们活像受骗而又醒悟的妻子，用猜忌的目光打量着一对对男女，他们如同侦探，对人性的看法阴郁，不抱幻想，而事情的发展总会证明他们是对的。

――东西在《收获》第3期讲了一个《猜到尽头》的故事，妻子怀疑丈夫有了外遇，她机警地追究一处处蛛丝马迹，但丈夫每次都有力地证明了自己的清白无辜，他真是冤哪，老婆是个过敏多疑、无理取闹的泼妇。这女子终于不好意思啦，她终于下决心，相信丈夫，相信爱情。

但是，东西揭开了底牌：妻子其实没有猜错，每次都没有猜错。

3　第三例：姐是水来郎是鱼？

读叶兆言的中篇《李诗诗爱陈醉》（《作家》第5期），忽然想起黑陶的《吴谣：情歌》（《山花》第4期），文中说道：“吴地情歌中异于他地、值得探讨的一点是，在恋爱时，女性一方往往表现出较为强烈的母性心理。”“在其他地区的情歌中，女性一般以‘妹’的柔弱者形象出现，而在吴地情歌里，女性则多用‘姐’、‘姊’的口气自称，对男方行尽照顾、关切之能事……一句‘姐是水来郎是鱼，鱼水时刻不分离’，则可以算是吴地恋爱女性母性心理的形象透露，姐是水郎是鱼，而非通常的姐是鱼郎是水，一种女性的包容欲望在此毕现。”

叶兆言也是吴人，不知是否听过此类民谣，但当他写李诗诗这个女人时，“姐是水来郎是鱼”的曲调在暗自回响。

李诗诗爱陈醉，这种爱是母性的、包容的。这种包容几乎是无限的包容。那个名叫陈醉的男人一直在如鱼得水地折腾，从一次婚姻到下一次婚姻，从一个女人到另一个女人，他欺骗、背叛李诗诗，但每到危难时刻，又会一头扎进李诗诗的怀抱，好像李诗诗是他的娘，无论怎样都没什么不好意思。

但李诗诗还是爱陈醉。当然，爱到最后，她感到了某种幻灭，这时陈醉已经折腾老了，差不多就要在她身边消停下来了，“现在，一生追求的幸福似乎就在身边，伸出手去仿佛就能抚摸到，李诗诗突然有些找不着北。她突然失去了生活的目标，像一个断了线的风筝，不知要飘向何方。”

―――我无意评论李诗诗的生活，我感兴趣的倒是叶兆言怎样讲故事。现在这个小说家说：我要讲一个故事，关于爱情的。为了让我们信服，小说家采取了一些措施。

措施一，落实在题目和人名上。“李诗诗爱陈醉”，这是标准的主谓宾句式，它表明“爱”这个动作是单向的，李诗诗爱着，陈醉被爱或不爱。李诗诗不能是东西、陆涛笔下的那种类型的妻子，她的爱必须超出日常生活尺度，几乎是纯粹的精神，否则，“爱”就不能成立。

所以，这个女人叫“李诗诗”，一个“诗”还不够，还得加倍；而“陈醉”就是“沉醉”。加倍的诗而且还爱沉醉，这是无可救药的不现实。

措施二，是拖时间。这个故事绵延四十多年，从上世纪50年代直到“现在”，这意味着什么？意味着这个故事、这种爱情只能在过去、在历史的纵深中汲取足够的说服力。如果你把它压扁、熨平，摊在“现实”的平面上，你的读者就会鼓噪：哪有这种事儿呀，这怎么可能？

―――所有这些构成了限定条件，这是单向的爱情，这是“不现实”的爱情，然后，叶兆言才能把这个故事讲下去。他与朱辉、陆涛和东西一样，感觉到了讲述爱情的困难，只不过他想努力去克服。

4　第四例：滴泪痣……

现在，我们终于看到一个真正的爱情故事：李修文的长篇小说《滴泪痣》（《收获》长篇专号·春夏卷）。但为了让故事发生，“我”和那个叫蓝扣子的女孩儿先得离乡去国。这是“东京爱情故事”，它发生在两个中国人之间，“我”在日本留学，蓝扣子则是流落东京的“黑人”，没有护照、没有身份。这似乎还不够，李修文又分别抹除了他们与故土最基本的联系：“我”是孤儿，蓝扣子呢，父亲死了，母亲找不着了。

于是，在我们的生活之外，在远方，两个孤独的同胞相爱了。他们如同两只失群的鸟，周围是意义不明的茫茫世界，千山万径中他们偶然相遇，他们在对方脸上认出了那个神秘的、宿命般的印记：滴泪痣，他们的眼角永远悬着一滴泪。

―――尽管我是个冷静的专职读者，读小说时通常不动感情，就像医生不对躺在手术台上的病人动感情，但读《滴泪痣》时，我还是滴了几行泪的。我对自己说，我喜欢这部小说，但这跟眼泪没什么关系，我不能根据阅读时的排泪量来判断一部小说，所以擦干了眼泪，我就开始琢磨我喜欢它的原因。

原因一，我喜欢蓝扣子。这没啥不好意思，爱情小说必须让男性读者爱上女主人公。蓝扣子有极端的欢乐和活力，也有极端的忧郁和暴烈。林少华说她有点像《挪威的森林》中的直子，说得是；她们都是“动无常则，若危若安；进止难期，若往若还”（曹植《洛神赋》），她们都“不讲理”、难预测，这使爱她们的男人激情澎湃而又虚弱不堪。但李修文的蓝扣子更具体、更有质感，直子在我的记忆里像个飘渺的影子，而蓝扣子则带着她血液充盈的身体奔跑。

这就说到了原因二：身体。这在当今中国文学中是个敏感的词，它照例会引起过敏反应，要么是一听“身体”马上作撇清之哂笑，好像他的身体不是他的；要么一提“身体”就变成了哥伦布，好像那是他刚发现的新大陆。关于后一种，电影导演波兰斯基曾在自传中讲过一件类似的事：此公少年时初次自慰，心中狂喜，断定此事是他“发明”的，忍不住要昭告天下，谁知一说出去，发现此事竟是人人皆知，遂大沮。

我们活在21世纪，我认为我们在谈论文学时似乎不必煞有介事地争论“身体”有无之类“天真”的问题。在《滴泪痣》中，感官和欲望都是充分在场的，这是爱情，当然也是身体的狂欢。但是，李修文在其中最为激越的段落暗自设置了一个主题：束缚，我们安居于身体，同时也被身体束缚。这在爱情体验中恰恰表现得最为尖锐，令人伤痛：“上帝安排两个人在人海里相遇了，浮沉了，辗转了，何苦不让他们就此合为一人，何苦还要让他们各自拥有自己的皮囊？比如此刻，我只愿和扣子一起化成一堆粉末，被狂风席卷，被大风冲刷，被蚂蚁吞食，直至消散于无形；但是，世界还是这个世界，夜晚还是这个夜晚，到头来，我们还是端坐在夜之世界里的两个人。只能是两个，不是一个。”

这段话引在这里显得比较矫情，人在爱情中的话嵌在日常言谈的上下文中通常不太谐调。但这种从身体中挣脱出来的冲动和身体一样确凿，一定要把其中一面捂住其实都是作态。李修文不过是自然地同时面对人类生活两个相互联系、相互冲突的基本事实，而这种“自然”在今日的小说写作中居然很难做到。

另外一件很难做到的事是认真地、老实地写小说，这正是我喜欢《滴泪痣》的第三个原因，它写得认真、老实。我说的“认真、老实”不是笨，《滴泪痣》不笨，它飘洒灵动，像一只飞跑的狐狸。我所指的是李修文在这本书中展现的专业精神和专业技能：当他让我们爱上蓝扣子时，他依靠的是生动细致的性格刻划，他丰盛地、如诗如画地描绘那异国的风景、季节和城市，叙事的节奏像流利的舞步，紧密、迅疾，结构匀称、严整，对话活泼、传神……

―――我像是在为一部平庸的小说撰写老生常谈的评语，说来说去都是小说艺术的传统要素。在我们这里，小说写作通常是从对这些要素的蔑视开始的，我们认为我们必须写出不寻常的东西，所以无须守规矩。结果呢？不寻常的东西很少，却有了大批手艺稀松而自命不凡的“业余”小说家。

是的，《滴泪痣》是“平庸”的小说，我不认为它有什么不寻常的意义。但它也是一部近于完美的小说，李修文在此表现了一个小说家训练有素的技艺和才能，他甚少失误，准确地达到了目的―――我们看到了纯粹的、合于“海誓山盟”的古老梦想的浪漫爱情。

5　“浪漫”的可行性

2002年5月，我在小说里看到的惟一一段“纯粹的”爱情发生在东京，这多少有点令人困惑。为什么不是北京或上海或广州呢？李修文毕竟是一个中国作家，他写的也是中国人。当然，你可以说，纯粹的爱情太纯粹了，超凡脱俗，它只能发生在离我们很远的陌生地方，所以浪漫主义传统中本来就包含了对异域的向往和肯定；但是，《挪威的森林》呢？那些令无数中国男女为之痴迷的日剧韩剧呢？不会是为了对华出口而专门制造的吧，那些故事却发生在东京或汉城。

显然，李修文也感到了某种困难，他觉得不能把故事放在我们熟悉的生活背景中，他非得把人物送走，否则就难以“浪漫”。

一般来说，任何地方的生活都是不浪漫的，都琐碎平凡，任何地方的男女都相互爱着，也都在欺骗和背叛，这就是广大人间，处处并无不同。生活是重的，浑浊芜杂，它不轻盈不纯粹。但是，人在生活的同时也在想象生活，人的主要乐趣之一就是你可以在想象中飞起来，对生活的无限可能性作出选择：你将遭遇一场“凄婉美丽”的爱情，或者手里这只股票狂升不已……

梦想也许与生活的现实无关，但却与生活赖以运行的价值和意义有关，你梦想发财，因为你知道在你的生活中“金钱”能够衍生一系列意义，你将是“成功”的、“幸福”的，像广告片里所暗示的那样；但当你梦想浪漫的爱情时，当你在想象中体验这种超凡脱俗的激情时，你能够在你的地面上确认它的意义吗？比如“忠贞”？比如“永恒”？

――我们脚下显然有一个空洞、一片虚无的区域，这严重制约了我们对浪漫爱情的想象力，也损害了现实中的爱情生活。李修文意识到了这一点，朱辉、陆涛、东西、叶兆言同样都意识到了。于是，经过周密的可行性论证，一个“纯粹的”爱情故事就飘到了遥远的异域，别管它是东京还是开罗还是加尔各答，反正不能是此时此地。', '灰，深灰，灰得一塌糊涂~~```', '2002-06-05 00:33:00', 1, '20020613115012_bbsid_164391_board_12_486170780a.html', '20020613115012');
