INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (849, 174402, 5, 286, '红舞鞋', '是个悲剧，象看童话一样，用孩子的心眼看，就会觉得轻松许多――我不愿看到你悲伤。
<br>
<br>
<br>红舞鞋。
<br>
<br>
<br>跳吧。
<br>
<br>
<br>一双不停带动旋转的红舞鞋，绚丽动人的在空中跳跃着，化做一串串艳红色的晕点，象是美人染红了的指甲，挑动抓挠着人的心，让心时而间歇，时而又狂跳不已。这原始的血液的颜色，在挖掘着心中潜伏已久的激情。
<br>
<br>
<br>我们都有了幻觉，看那红唇一样的鞋子在纷繁迷乱的舞步的交织下唱着什么样撩人的歌，没有人愿意它停下来，没有人忍心看到充满诱惑魅力的景色在眼前消失---人们被眼前的美幻迷惑，他们不相信这是真的，不相信世上竟有着这样演绎的舞步。
<br>
<br>
<br>有人拜倒了。
<br>
<br>
<br>追随着那舞动的红鞋，踏着步点也舞了起来，自唱自醉于其中，他们不觉迷失了什么，因为有着发泄的快乐。
<br>
<br>
<br>他们欢呼着，结了伴跟随着红舞鞋雀跃群舞，忘了自己，忘了所有的烦恼，跟着她翻过青青的*原，在无垠的绿色中化作闪动的蝶；跟着他穿过浓密的森林，让惊起的鸟儿们在空中和曲欢唱；跟着她涉过潺潺的小溪，好奇的鱼儿越出水面拍打着水面和着她的舞步，跟着她走过城市，带动繁华的喧嚣；就这样，他们随性的跳着，用另一种方式来感触自然和自己，他们感到了大自然的亲和，唤起了来自他们内心的广博的包容。
<br>
<br>
<br>“这是多么美好呀”有人在尖叫。
<br>
<br>
<br>她没有停留，象风一样旋转舞过，来到荒廖的戈壁，伴着骤风狂沙在一堆堆枯骨中间起舞。卷起的尘沙封迷了人的眼，有人惧怕了，停下来，渐渐觉得这并不很美好�D�D他们疲惫不勘，他们饥肠辘辘。越来越多的人停了下来，他们瘫坐在一起，萎缩着互相遮挡着风沙，眯起的眼睛依然看见红舞鞋在跳动。饥饿，疲惫和不支的体力让他们变的凶恶，那不再是教会他们享受，带领他们看到美好的红舞鞋了，他们厌恶了，厌恶自己吗？没有人愿意承认。
<br>
<br>
<br>他们需要开脱，需要借口，为了被挫败的自己。终于那险恶的环境帮他们找到了理由�D�D我们被红舞鞋施了咒！有人顿悟一样的高叫着，人们大松了一口气，之后又开始惧怕起来，惧怕之前的迷失，惧怕当时的不受控。这样的惶恐情绪感染了所有的人，他们打着寒颤抱怨，在尘沙中相互怜悯的看着。
<br>
<br>
<br>“都是这双邪恶的红舞鞋，把我们带入了歧途！”又是那个人在高叫。
<br>
<br>
<br>有人愤怒了，愤怒让饥饿而疲惫的人们有了力量，这力量又使他们忘却了一些他们本应该记住的东西――他们忘却了美好和善良。一起站了起来，口里送出了比风沙更混浊的话，在风的作用下席卷成一个漩涡。怒火燃烧着他们，烈焰象戈壁上的太阳把天边的云映得通红，也映红了他们的脸。
<br>
<br>
<br>他们想方设法设下了种种的圈套，展开了一张网，捕捉这有魔力的鞋子。
<br>
<br>
<br>红舞鞋没有停下来，她还在跳着，她停不下来，舞步已经不再轻盈，她跳了很久，很久&nbsp;，她累了，但她宿命如此。她不虚荣，并不渴望永远的风光，只想跳着自己的舞步，走去自己愿意去的地方。她并不觉得自己美丽，因为她原本就不知道什么是丑陋；她并不觉得自己无辜，因为她原本就不知道什么是罪恶。她只是单纯的跳着，她宿命如此。
<br>
<br>
<br>她终于停了下来，忠实的谢了幕，没有掌声，没有喝彩。因为她已经被愤怒的人抓到，用剪刀撕扯成红色的布条，散落在风中，象蒲公英一样的飘零。
<br>
<br>
<br>风把她带去了她曾经走过的地方。。。。。。。。
<br>
<br>
<br>有人说：“看，她还在跳舞”
<br>有人说：“那是她在寻觅自己的足迹”', '是个悲剧，象看童话一样，用孩子的心眼看，就会觉得轻松许多――我不愿看到你悲伤。

红舞鞋。

跳吧。

一双不停带动旋转的红舞鞋，绚丽动人的在空中跳跃着，化做一串串艳红色的晕点，象是美人染红了的指甲，挑动抓挠着人的心，让心时而间歇，时而又狂跳不已。这原始的血液的颜色，在挖掘着心中潜伏已久的激情。

我们都有了幻觉，看那红唇一样的鞋子在纷繁迷乱的舞步的交织下唱着什么样撩人的歌，没有人愿意它停下来，没有人忍心看到充满诱惑魅力的景色在眼前消失---人们被眼前的美幻迷惑，他们不相信这是真的，不相信世上竟有着这样演绎的舞步。

有人拜倒了。

追随着那舞动的红鞋，踏着步点也舞了起来，自唱自醉于其中，他们不觉迷失了什么，因为有着发泄的快乐。

他们欢呼着，结了伴跟随着红舞鞋雀跃群舞，忘了自己，忘了所有的烦恼，跟着她翻过青青的*原，在无垠的绿色中化作闪动的蝶；跟着他穿过浓密的森林，让惊起的鸟儿们在空中和曲欢唱；跟着她涉过潺潺的小溪，好奇的鱼儿越出水面拍打着水面和着她的舞步，跟着她走过城市，带动繁华的喧嚣；就这样，他们随性的跳着，用另一种方式来感触自然和自己，他们感到了大自然的亲和，唤起了来自他们内心的广博的包容。

“这是多么美好呀”有人在尖叫。

她没有停留，象风一样旋转舞过，来到荒廖的戈壁，伴着骤风狂沙在一堆堆枯骨中间起舞。卷起的尘沙封迷了人的眼，有人惧怕了，停下来，渐渐觉得这并不很美好�D�D他们疲惫不勘，他们饥肠辘辘。越来越多的人停了下来，他们瘫坐在一起，萎缩着互相遮挡着风沙，眯起的眼睛依然看见红舞鞋在跳动。饥饿，疲惫和不支的体力让他们变的凶恶，那不再是教会他们享受，带领他们看到美好的红舞鞋了，他们厌恶了，厌恶自己吗？没有人愿意承认。

他们需要开脱，需要借口，为了被挫败的自己。终于那险恶的环境帮他们找到了理由�D�D我们被红舞鞋施了咒！有人顿悟一样的高叫着，人们大松了一口气，之后又开始惧怕起来，惧怕之前的迷失，惧怕当时的不受控。这样的惶恐情绪感染了所有的人，他们打着寒颤抱怨，在尘沙中相互怜悯的看着。

“都是这双邪恶的红舞鞋，把我们带入了歧途！”又是那个人在高叫。

有人愤怒了，愤怒让饥饿而疲惫的人们有了力量，这力量又使他们忘却了一些他们本应该记住的东西――他们忘却了美好和善良。一起站了起来，口里送出了比风沙更混浊的话，在风的作用下席卷成一个漩涡。怒火燃烧着他们，烈焰象戈壁上的太阳把天边的云映得通红，也映红了他们的脸。

他们想方设法设下了种种的圈套，展开了一张网，捕捉这有魔力的鞋子。

红舞鞋没有停下来，她还在跳着，她停不下来，舞步已经不再轻盈，她跳了很久，很久 ，她累了，但她宿命如此。她不虚荣，并不渴望永远的风光，只想跳着自己的舞步，走去自己愿意去的地方。她并不觉得自己美丽，因为她原本就不知道什么是丑陋；她并不觉得自己无辜，因为她原本就不知道什么是罪恶。她只是单纯的跳着，她宿命如此。

她终于停了下来，忠实的谢了幕，没有掌声，没有喝彩。因为她已经被愤怒的人抓到，用剪刀撕扯成红色的布条，散落在风中，象蒲公英一样的飘零。

风把她带去了她曾经走过的地方。。。。。。。。

有人说：“看，她还在跳舞”

有人说：“那是她在寻觅自己的足迹”', '垂杨紫陌洛城东，总是当年携手处，游遍芳丛……', '2002-07-30 10:24:00', 9, '20020920005832_bbsid_174402_board_5_8cdcb13663.html', '20020920005832');
