INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (595, 165862, 5, 563, '理想宣言', '让全世界成为一个整体。
<br>不分你我，不分贵贱；
<br>没有阶级，没有大小；
<br>所有的生物：包括人类，动物，植物
<br>一律平等。
<br>当我说出上面那些话的时候，得到的往往是嘲笑。
<br>无所谓，我也知道那可能太遥远太不可实现了。
<br>但，人终要有理想！
<br>所以，我对所有的人一律平等对待。
<br>我相信所有的人，直到让我不能相信为止。
<br>所以我以前从不知道什么是岛内岛外的分别
<br>所以我以前从不知道什么是北方南方的差别
<br>我知道中国人和外国人的区别
<br>但我不知道中国人和外国人有何生来的不同
<br>不都是人吗？
<br>很多外国人看不起中国人
<br>原因很多，我说不清楚
<br>而很多中国人也看不起外国人
<br>它们都带有明显的种族歧视
<br>比如，有的中国人很厌恶日本人
<br>因为日本人侵略过中国，对中国人做过很残忍的事情
<br>所以它们拒绝所有有关日本的东西
<br>其实只要是能为世界做出贡献的东西就是好的不是吗？
<br>人类为什么非彼此互相伤害呢？
<br>或许只有当共同的外来威胁来临时，人们才能真正站在一起
<br>但等到那时还来得及吗？
<br>扯远了，没有战争，世界和平，人类平等。那是全人类的理想。
<br>
<br>而我希望能在有生之年，实现环球旅行！
<br>既然有幸出生在这美丽的地球上
<br>那就要珍惜，看看自己所生活的地方。
<br>
<br>给母亲买栋有花园的房子，给父亲买辆跑车
<br>那是为人子的希望。
<br>帮助所有值的帮助的人，
<br>画一本自己的漫画，
<br>写一首自己的歌，
<br>爱一个自己喜欢的人，
<br>做一番自己的事业，
<br>过一个有意义的人生。
<br>在小时候，我还曾希望能被留在历史上
<br>现在，觉得能有幸福的一生也就够了。
<br>
<br>希望看到这篇文章的有理想的人也能实现自己的理想。', '让全世界成为一个整体。

不分你我，不分贵贱；

没有阶级，没有大小；

所有的生物：包括人类，动物，植物

一律平等。

当我说出上面那些话的时候，得到的往往是嘲笑。

无所谓，我也知道那可能太遥远太不可实现了。

但，人终要有理想！

所以，我对所有的人一律平等对待。

我相信所有的人，直到让我不能相信为止。

所以我以前从不知道什么是岛内岛外的分别

所以我以前从不知道什么是北方南方的差别

我知道中国人和外国人的区别

但我不知道中国人和外国人有何生来的不同

不都是人吗？

很多外国人看不起中国人

原因很多，我说不清楚

而很多中国人也看不起外国人

它们都带有明显的种族歧视

比如，有的中国人很厌恶日本人

因为日本人侵略过中国，对中国人做过很残忍的事情

所以它们拒绝所有有关日本的东西

其实只要是能为世界做出贡献的东西就是好的不是吗？

人类为什么非彼此互相伤害呢？

或许只有当共同的外来威胁来临时，人们才能真正站在一起

但等到那时还来得及吗？

扯远了，没有战争，世界和平，人类平等。那是全人类的理想。

而我希望能在有生之年，实现环球旅行！

既然有幸出生在这美丽的地球上

那就要珍惜，看看自己所生活的地方。

给母亲买栋有花园的房子，给父亲买辆跑车

那是为人子的希望。

帮助所有值的帮助的人，

画一本自己的漫画，

写一首自己的歌，

爱一个自己喜欢的人，

做一番自己的事业，

过一个有意义的人生。

在小时候，我还曾希望能被留在历史上

现在，觉得能有幸福的一生也就够了。

希望看到这篇文章的有理想的人也能实现自己的理想。', NULL, '2002-06-15 14:53:00', 14, '20020622040026_bbsid_165862_board_5_b41c877742.html', '20020622040026');
