INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1683, 199611, 10, 2056, '情归何处（五）', '五
<br>	三年前，刘玉强在课余时间为一家小型公司做市场调查，认识了Sanny，她是美籍华人，在一家医疗中心工作，比刘玉强大很多，但看上去比实际年龄年轻，人很开朗，更重要的是她也是北京人，他乡遇故知，感觉很亲切，并且他们有很多共同语言。Sanny以一个女人的温柔默默关心着他。一次，刘玉强得了急性阑尾炎，因为住在单身公寓里，没有任何人知道，他第一个想到给Sanny打电话，她很快就开车赶来，送他进了医院。在他动完手术后，为他的医疗保险奔波，还每天来看望他，带来从唐人街买来的中国饭菜，他长这么大除了母亲，还从来没有一个女人对他这么好，他渐渐发现自己爱上了这个女人。
<br>	“Sanny，我爱你”他向她表白。
<br>	Sanny微笑着“可是我几乎可以做你母亲了”
<br>	“年龄不是问题，只要我们相爱，你在美国这么久，难道还那么保守？”
<br>	“你想清楚了吗？你敢肯定这不是年轻人由于性激素分泌过多的一时冲动吗？”
<br>	“Sanny，我爱你，难道这还不够吗？”他一脸认真。
<br>	“孩子，你还小，很多感情的事并没有你想象的那么简单，我希望你考虑清楚。”
<br>	“这算是拒绝吗？一点回旋的余地都没有吗？”他紧紧抓住她的双肩，有点绝望。
<br>	“也许有一天，当我也和你一样渴望爱情时，我会首先考虑你，我保证！”Sanny诙谐地刮了一下他的鼻子。
<br>	接下来的日子灰暗而又无聊，刘玉强为了争取全额奖学金天天奔波在图书馆和公寓之间，内心苦闷，常常在公寓里酗酒，甚至跑到非法派对上疯狂一回。自从那次表白后，他再也没主动和Sanny联系过，她偶尔打个电话过来，但从不提及他们之间的事。
<br>	他终于又病了，发高烧，说胡话，喊着Sanny的名字。她终于被感动了，内心有一种暗藏以久的情感涌了出来，她很久没有爱与被爱的感觉了，也许他的出现是上帝的安排。她终于同意了，于是他们同居了。他们的爱情就像烈火，两人都被灼烧着，却不知痛，从未考虑将来，就如Sanny所说“只要现在快乐就好，如果错过了快乐，也许就再也找不到了。”
<br>	刘玉强的签证到期了，他想留下来，可祖国的双亲年事已高，他是个孝子，不想让父母晚年无靠。他劝她和他一起走，她拒绝了，“强，请你记住我们不是夫妻，所以我没有义务跟随你，回去吧，我们本来就是两条直线，相交后注定要走各自的方向。”她伏在他的肩头抽泣，为了即将要逝去的爱情，她想也许，这辈子都不会有人爱了。他终于要走了，离开了这个他今生第一个深爱的女人。“不要向你的家人提起我”她在送他上飞机时，伏在他肩头说，“我知道……”他感到他的肩头一片潮湿。
<br>	回国后，他没向任何人提起这个女人，但会常常想起她，想起他们一起在纽约公园里漫步，开车旅行，在海边冲浪以及做爱。
<br>	雁过留影，风过留香。他想，这个女人注定是他生命里的过客吧，来也匆匆，去也匆匆，却留下无尽的思念。
<br>	
<br>六
<br>	书晴还有一年就毕业了，她很想毕业后就结婚，可她没敢把这个想法告诉玉强，她不想让他以为和她发生关系就必须负责。她要他爱她，不光爱她的肉体，还要爱她的灵魂。
<br>	她每天会以送便当为由去公司看他，所以公司里的每一个人都知道他的女朋友是堂堂百万富翁魏老板的千金，公司里的白领丽人们都识趣地不再象蜜蜂见到糖水一样粘着刘玉强了，公司老总也开始格外重视这个有为的年轻人，希望能通过他得到魏国平的扶持。这一切，玉强都看在眼里，他很不习惯别人这么看他，他希望能凭自己真正的实力赢得别人的尊重，
<br>魏书晴的爱给他很大压力。
<br>	“晴晴，你下次不要来送便当了，我可以到二楼餐厅去吃。”有一天，他终于开始不耐烦她的关怀了。
<br>	“怎么了？是不是我做的便当不好吃？那我陪你去饭店吃好了。”
<br>	“不用了，我的意思是，你不要每天都来，我很忙，没有时间陪你”他终于发火了。
<br>	“我没有占用你多少时间啊，人家只是想每天见到你，难道这也让你不高兴吗？”书晴委屈地直掉眼泪。
<br>	“你别这样，让人看到了不好，好了，你先回去吧，我还有许多事情要做。”男人混蛋的时候真的很可恨。
<br>	傍晚时，刘玉强终于忙完了工作，他开车离开了公司准备回家，想到今天可能让书晴有点难堪了，就掉转车头朝她的公寓开去。天不知道什么时候下起了大雨，马路上到处是往家里赶的上班族。在快要到她的公寓时，他看到路边出现一个熟悉的人影，是书晴，她撑着一把伞，在雨中等待。他突然有一种说不出的感觉，只想过去紧紧把她搂在怀里，安慰她，给她说声对不起。
<br>	“强，我知道你会来的，我的直觉告诉我。”书晴浑身像落汤鸡一般，在他怀里不住发抖。
<br>	“傻丫头，干吗不在家里等我？”他怜惜地用纸巾擦去她脸上的水珠。
<br>	回到公寓，玉强放了一缸热水，抱书晴进去，他们两人泡在浴缸里，让热水祛除身上的寒冷。“你可不可以告诉我，我们之间到底出了什么问题，好让我有办法补救，”她伏在他的背上，悲伤地用细柔的双臂环住他的腰，深怕他此刻就离开她。“对不起，错不在你，而在我，是你的光环太耀眼，让我睁不开眼”
<br>	“你是指我爸爸吗？我早就告诉过你，他是他，我是我，我从来就没有认为自己有一个有钱的父亲就很了不起，我从不向人炫耀这些，我的同学都不知道我的家庭背景，再说，我喜欢你，这和我爸爸没有任何关系啊！”看着书晴乞求的眼光，他的心都快化了。他轻轻吻上她的额头“我知道了，只都怪我自己心胸太狭窄，晴，我会让你幸福的，但不是现在，你能给我一点时间吗？”
<br>	“你的意思是你会娶我吗？”她欣喜若狂，狂吻他。
<br>	“我要娶你，魏书晴小姐，你愿意嫁给我吗？”他抱她走出浴缸。
<br>	“我愿意！”她搂紧他的脖子。
<br>	他心里说：“刘玉强，有这样一个痴心的女人爱着你，你该知足了！”
<br>	魏国平很久没有看到女儿了，一方面自己正忙着在香港开分公司的事，另一方面书晴也忙着毕业实习。说来，魏国平对这个女儿一直抱这一种很愧疚的心情，因为他很早就和妻子离婚，使她从小就失去母亲的照顾，这么多年来，他一直在商场奔波，很少有机会和女儿在一起，多亏刘家帮忙照顾，女儿也很争气，很少让他操心，一直顺利地读到大学，而且品学兼优。他最大的心愿是希望她能找到一个自己所爱的人，有一个幸福的归宿。想到这他拿起电话拨通了女儿的手机“晴晴，我是爸爸，这个周末我飞回北京，你和强子来接我吧，我也好久没见你们了。”“好的，爸爸，我的毕业实习也告一段落了，我们要好好聚一聚。”
<br>在魏家的花园别墅里，魏国平支开了女儿，他要和这个掌握女儿下半辈子幸福的男人好好谈一谈。
<br>	“强子，听说你现在工作不错，怎么样？过来帮叔叔一把”
<br>	“谢谢魏叔叔，您看着我长大，知道我这臭毛病，在自己熟悉的人手下干事反而干不好，放不开拳脚，您就让我在外面折腾几年，等我碰到槛儿了，你再收留我吧！就是不知道到时候，您要不要。”刘玉强现得不亢不卑。
<br>	“哈哈！我就喜欢你这种性格，怪不得我女儿喜欢你，好，把她交给你我放心。”魏国平开心地说。“你的心思我懂，想自己成就一番事业，这当然好，不过现在不比十年前，没有一定的资本你甭想在商场立足，人就是要在适时为自己找到棵大树，大树底下好乘凉嘛！再说，你以后成了我的女婿必定要继承我的事业，早点过来可以熟悉公司的各项运做，为以后打基础。你考虑一下。”
<br>	“好的，我一定会仔细考虑您说的”刘玉强心里有谱。', '五

三年前，刘玉强在课余时间为一家小型公司做市场调查，认识了Sanny，她是美籍华人，在一家医疗中心工作，比刘玉强大很多，但看上去比实际年龄年轻，人很开朗，更重要的是她也是北京人，他乡遇故知，感觉很亲切，并且他们有很多共同语言。Sanny以一个女人的温柔默默关心着他。一次，刘玉强得了急性阑尾炎，因为住在单身公寓里，没有任何人知道，他第一个想到给Sanny打电话，她很快就开车赶来，送他进了医院。在他动完手术后，为他的医疗保险奔波，还每天来看望他，带来从唐人街买来的中国饭菜，他长这么大除了母亲，还从来没有一个女人对他这么好，他渐渐发现自己爱上了这个女人。

“Sanny，我爱你”他向她表白。

Sanny微笑着“可是我几乎可以做你母亲了”

“年龄不是问题，只要我们相爱，你在美国这么久，难道还那么保守？”

“你想清楚了吗？你敢肯定这不是年轻人由于性激素分泌过多的一时冲动吗？”

“Sanny，我爱你，难道这还不够吗？”他一脸认真。

“孩子，你还小，很多感情的事并没有你想象的那么简单，我希望你考虑清楚。”

“这算是拒绝吗？一点回旋的余地都没有吗？”他紧紧抓住她的双肩，有点绝望。

“也许有一天，当我也和你一样渴望爱情时，我会首先考虑你，我保证！”Sanny诙谐地刮了一下他的鼻子。

接下来的日子灰暗而又无聊，刘玉强为了争取全额奖学金天天奔波在图书馆和公寓之间，内心苦闷，常常在公寓里酗酒，甚至跑到非法派对上疯狂一回。自从那次表白后，他再也没主动和Sanny联系过，她偶尔打个电话过来，但从不提及他们之间的事。

他终于又病了，发高烧，说胡话，喊着Sanny的名字。她终于被感动了，内心有一种暗藏以久的情感涌了出来，她很久没有爱与被爱的感觉了，也许他的出现是上帝的安排。她终于同意了，于是他们同居了。他们的爱情就像烈火，两人都被灼烧着，却不知痛，从未考虑将来，就如Sanny所说“只要现在快乐就好，如果错过了快乐，也许就再也找不到了。”

刘玉强的签证到期了，他想留下来，可祖国的双亲年事已高，他是个孝子，不想让父母晚年无靠。他劝她和他一起走，她拒绝了，“强，请你记住我们不是夫妻，所以我没有义务跟随你，回去吧，我们本来就是两条直线，相交后注定要走各自的方向。”她伏在他的肩头抽泣，为了即将要逝去的爱情，她想也许，这辈子都不会有人爱了。他终于要走了，离开了这个他今生第一个深爱的女人。“不要向你的家人提起我”她在送他上飞机时，伏在他肩头说，“我知道……”他感到他的肩头一片潮湿。

回国后，他没向任何人提起这个女人，但会常常想起她，想起他们一起在纽约公园里漫步，开车旅行，在海边冲浪以及做爱。

雁过留影，风过留香。他想，这个女人注定是他生命里的过客吧，来也匆匆，去也匆匆，却留下无尽的思念。

六

书晴还有一年就毕业了，她很想毕业后就结婚，可她没敢把这个想法告诉玉强，她不想让他以为和她发生关系就必须负责。她要他爱她，不光爱她的肉体，还要爱她的灵魂。

她每天会以送便当为由去公司看他，所以公司里的每一个人都知道他的女朋友是堂堂百万富翁魏老板的千金，公司里的白领丽人们都识趣地不再象蜜蜂见到糖水一样粘着刘玉强了，公司老总也开始格外重视这个有为的年轻人，希望能通过他得到魏国平的扶持。这一切，玉强都看在眼里，他很不习惯别人这么看他，他希望能凭自己真正的实力赢得别人的尊重，

魏书晴的爱给他很大压力。

“晴晴，你下次不要来送便当了，我可以到二楼餐厅去吃。”有一天，他终于开始不耐烦她的关怀了。

“怎么了？是不是我做的便当不好吃？那我陪你去饭店吃好了。”

“不用了，我的意思是，你不要每天都来，我很忙，没有时间陪你”他终于发火了。

“我没有占用你多少时间啊，人家只是想每天见到你，难道这也让你不高兴吗？”书晴委屈地直掉眼泪。

“你别这样，让人看到了不好，好了，你先回去吧，我还有许多事情要做。”男人混蛋的时候真的很可恨。

傍晚时，刘玉强终于忙完了工作，他开车离开了公司准备回家，想到今天可能让书晴有点难堪了，就掉转车头朝她的公寓开去。天不知道什么时候下起了大雨，马路上到处是往家里赶的上班族。在快要到她的公寓时，他看到路边出现一个熟悉的人影，是书晴，她撑着一把伞，在雨中等待。他突然有一种说不出的感觉，只想过去紧紧把她搂在怀里，安慰她，给她说声对不起。

“强，我知道你会来的，我的直觉告诉我。”书晴浑身像落汤鸡一般，在他怀里不住发抖。

“傻丫头，干吗不在家里等我？”他怜惜地用纸巾擦去她脸上的水珠。

回到公寓，玉强放了一缸热水，抱书晴进去，他们两人泡在浴缸里，让热水祛除身上的寒冷。“你可不可以告诉我，我们之间到底出了什么问题，好让我有办法补救，”她伏在他的背上，悲伤地用细柔的双臂环住他的腰，深怕他此刻就离开她。“对不起，错不在你，而在我，是你的光环太耀眼，让我睁不开眼”

“你是指我爸爸吗？我早就告诉过你，他是他，我是我，我从来就没有认为自己有一个有钱的父亲就很了不起，我从不向人炫耀这些，我的同学都不知道我的家庭背景，再说，我喜欢你，这和我爸爸没有任何关系啊！”看着书晴乞求的眼光，他的心都快化了。他轻轻吻上她的额头“我知道了，只都怪我自己心胸太狭窄，晴，我会让你幸福的，但不是现在，你能给我一点时间吗？”

“你的意思是你会娶我吗？”她欣喜若狂，狂吻他。

“我要娶你，魏书晴小姐，你愿意嫁给我吗？”他抱她走出浴缸。

“我愿意！”她搂紧他的脖子。

他心里说：“刘玉强，有这样一个痴心的女人爱着你，你该知足了！”

魏国平很久没有看到女儿了，一方面自己正忙着在香港开分公司的事，另一方面书晴也忙着毕业实习。说来，魏国平对这个女儿一直抱这一种很愧疚的心情，因为他很早就和妻子离婚，使她从小就失去母亲的照顾，这么多年来，他一直在商场奔波，很少有机会和女儿在一起，多亏刘家帮忙照顾，女儿也很争气，很少让他操心，一直顺利地读到大学，而且品学兼优。他最大的心愿是希望她能找到一个自己所爱的人，有一个幸福的归宿。想到这他拿起电话拨通了女儿的手机“晴晴，我是爸爸，这个周末我飞回北京，你和强子来接我吧，我也好久没见你们了。”“好的，爸爸，我的毕业实习也告一段落了，我们要好好聚一聚。”

在魏家的花园别墅里，魏国平支开了女儿，他要和这个掌握女儿下半辈子幸福的男人好好谈一谈。

“强子，听说你现在工作不错，怎么样？过来帮叔叔一把”

“谢谢魏叔叔，您看着我长大，知道我这臭毛病，在自己熟悉的人手下干事反而干不好，放不开拳脚，您就让我在外面折腾几年，等我碰到槛儿了，你再收留我吧！就是不知道到时候，您要不要。”刘玉强现得不亢不卑。

“哈哈！我就喜欢你这种性格，怪不得我女儿喜欢你，好，把她交给你我放心。”魏国平开心地说。“你的心思我懂，想自己成就一番事业，这当然好，不过现在不比十年前，没有一定的资本你甭想在商场立足，人就是要在适时为自己找到棵大树，大树底下好乘凉嘛！再说，你以后成了我的女婿必定要继承我的事业，早点过来可以熟悉公司的各项运做，为以后打基础。你考虑一下。”

“好的，我一定会仔细考虑您说的”刘玉强心里有谱。', NULL, '2003-04-04 18:32:00', 0, '20030421182047_bbsid_199611_board_10_9a4cce9797.html', '20030421182047');
