INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2245, 214729, 10, 1186, '校园里的这个那个（下）', '5．Summer：
<br>Summer姐姐算我比较早认识的一个。她现在人已高三，很久没有在QQ上碰到。印象最深刻的是她干净若水的文字和活泼开朗的性格。我想她的生活不会是一帆风顺的。我记得她偶尔提及的烦恼。在学校太优秀太outstanding总是会招来种种非议。这一点上我们或许有共同的经历和体验――虽然何为优秀，大家心里有不同的判断标准。有时候我总是沉默喟叹。而她却喜欢微笑着一笔带过。我不知道这是否和性格有很大关系。或许是她性格中向阳的一面要多一些，恪守自己的原则便是快乐的根源；而我或多或少更在乎一些旁骛的东西，又不懂自己派遣和忘却。是不成熟的表现吧。我一直如此向往她的灿烂若水。当然我亦是清楚任何一段生活都自有阴霾，那么还是做好自己，努力快乐起来。
<br>Summer姐姐现在想考北大。那是论坛上很多人梦想中的地方。我们都在为之努力。我希望她能够如愿以偿。我也希望两年后她能够在我们梦想中的地方等着我的到来。让我亲眼见见那个把自己的书连同大头贴一起寄过来的，笑容极度灿烂又有点小傻的Summer。
<br>
<br>6．伊蝶潇潇
<br>伊蝶JJ也是认识很早的了。我每次在QQ上碰到她，第一句话都是“姐姐~~~”，她也回一句“妹妹~~~”，无比肉麻的样子，但真的很贴心。认识她之后她就没咋认真写过东西，真是该打！或许是太懒散，或许是生活中真的有太多不能言说。我们只能去经历，去经历，再道“天凉好个秋”。
<br>伊蝶姐是个五官很精致的漂亮女孩子。她却告诉我说她有男孩子一样的性格。真是愧对了那张脸。呵呵。每次她和我谈及生活，感情，都异常温馨。有时候像受伤的小鹿。
<br>我很疼惜。
<br>她现在到了襄樊。在古老的城市里对我念叨说自己没心没肺的一直都不怎么想家。我突然想起她很早以前写的《青梅竹马》。真的是很早很早以前的文章了。文章里面的“我”也似乎是没心没肺的样子。却暗自认真暗自叫劲。或许是我牵强了。但在我心目中，伊蝶姐姐真的有一些韧草一样生长方式（不知道看到这些句子老是和伊蝶开玩笑的桑会不会大笑起来了）。
<br>那么漂亮的一张脸，是应该在阳光下绽放的吧。
<br>
<br>7．阿十
<br>阿十是很早很早就知道了的人。可却只有一次聊天的经历，而且时间也很短，属于真正只靠彼此的文字交流的人。我刚到论坛去的时候正是她的斑竹，连续发了两个帖子都给我加了精华，真给面子，也坚定了我留在论坛里的信心。
<br>把阿十的文章全部翻出来看过。很多篇都写得格外精彩。是接近生活本色的那种有质感的精彩。有成长中属于女生的那种寂寥，更多的还是朝气和不可泯灭的快乐。尤其是那篇《校园人物传》，我至今觉得是描写论坛里各色人物的经典之作。想这女子真是不简单。调侃有两下子。于是就想到一双咧开笑的嘴，伶牙俐齿的样子。
<br>高三完了以后阿十又帖了几篇文章。风格大变。开始生涩，怀疑，忧伤。我不知道这是一种文字上的进步，还是心路上的沧桑。抑或是刚过高三的必然症状。有些暗暗的感伤，更多的却是希望。
<br>给我们一个回到原来向阳生长状态的机会吧。
<br>看到她写的大学生活，说没想到自己还会哭。想回帖子，手指放在键盘上却久久打不出一个字。几年之后的我是什么样子。几年之后的她又会是什么样子。被生活磨掉棱角，或者还是为依然有泪水感到疼痛却欣然？
<br>生活的本来面目就这样摊开在面前。
<br>
<br>8．Biby
<br>Biby姐这个名字我至今不会读。记得有一次我和游姐姐打电话说到她，两个人对她名字的读法不一样，一时间都不知道彼此说的是谁：P所以我一般都叫她小茹姐，觉得更加亲切。她的一手文字漂亮得很。主要是小说。语言有点小小的迷离，对生活和感情却写得个通透明澈，情节有些天花乱坠。我不知道她怎么能想到那么多，截然不同的生活。像阳光透过镜子反射出的射向四面八方的光芒一样。我一直非常非常佩服她。最近她少有得写了一篇散文叫《黑白》。我把它打印下来随身带着。要是空气正好清爽心里又正好空荡，便拿出来看看。那白纸黑字带着丝丝惆怅和不肯放弃的韧性。
<br>“一切都是因为这个暑假太过漫长。”
<br>这句话反复地出现。看到总是轻轻叹息。把一切归结于此，就能心安理得吗。就能心平气和吗。
<br>还有她写的《纯杂质》，《花样年华》，还有一些“未完成”的东西。我看了很多遍，因为真的很喜欢。她在每个感情的罅隙一点而过，看似不经意，却比谁都在乎。
<br>在QQ上说话总是很随意。淡淡地说生活，以及她在网上找到的一些乱七八糟却可爱的东西。印象最深的是她找给我看的布偶。一个个大眼睛圆脸。漂亮得让人咋舌。
<br>看过小茹姐的大头贴。脸有点小圆，很可爱的样子：）
<br>
<br>9．回声
<br>阿回姐是我在这群人里面最先知道的一个。大概是初二那年看了她在杂志上发表的《那一场风花雪月》，为之惊叹。那种美丽而不做作的文字，那种暗淡的疼痛的生活，那种无能为力的爱恋，让我欲罢不能。当时盯着她在杂志上留下的E-MAIL想了很久要不要给她发邮件，后来因为胆怯放弃。
<br>呵。都不知道那个时候在胆怯什么。是名人恐惧症还是怎么呢：）谁能想到现在成了朋友，还被她夸过几次聪明剔透之类，一口一个阿回姐叫得嘴忒甜的样子：）
<br>阿回姐是非常非常有才气的。一直觉得她在以高我们几年的人生历练看到我们这些努力向前又有些举棋不定的妹妹。我想她在写诸如《流离》《一只忧伤的狗》等等文字的时候也许还怀着一些本性顽劣阴郁之外的单纯青涩。现在偶尔看她感叹生活我都会觉得大学这个熔炉里定有太多沟壑风云，让她走到这样冷眼透彻又抽身不出的地步。或许这话过了一些。又或许走到那一步都会明白。记得她曾经说我和游姐姐都是剔透之人，去经历吧，定会变成水晶变成玉的。
<br>我想，对她，也一样。只要冲破生活的瓶颈。
<br>在QQ上说很多很轻松的话。根据我们各自的描述身材应该有几份像。哈哈。两个胖胖。只是我高一头罢了。
<br>给她打过一次电话。中途突然断掉，因为她极其粗心地没挂好电话导致我再也打不过去干着急：（
<br>她大头贴上卷着头发噘着嘴巴瞪着眼睛的样子很可爱。像个洋娃娃：P
<br>
<br>暂时就到这里吧。希望还有时间继续写下去。比如有所思，飞花，POPO，和其他一些朋友，我还来不及提及，但永远不会忘记和忽略。我一直觉得这是我的一笔财富。自从初三那年加入这个论坛，到现在，当我放心地在她们面前袒露我最真实的欢乐和忧伤时，屏幕便变成了一片蓝天。我们用文字飞翔，留下成长的痕迹，刻进岁月的风河里，奔向幸福的彼岸。', '5．Summer：

Summer姐姐算我比较早认识的一个。她现在人已高三，很久没有在QQ上碰到。印象最深刻的是她干净若水的文字和活泼开朗的性格。我想她的生活不会是一帆风顺的。我记得她偶尔提及的烦恼。在学校太优秀太outstanding总是会招来种种非议。这一点上我们或许有共同的经历和体验――虽然何为优秀，大家心里有不同的判断标准。有时候我总是沉默喟叹。而她却喜欢微笑着一笔带过。我不知道这是否和性格有很大关系。或许是她性格中向阳的一面要多一些，恪守自己的原则便是快乐的根源；而我或多或少更在乎一些旁骛的东西，又不懂自己派遣和忘却。是不成熟的表现吧。我一直如此向往她的灿烂若水。当然我亦是清楚任何一段生活都自有阴霾，那么还是做好自己，努力快乐起来。

Summer姐姐现在想考北大。那是论坛上很多人梦想中的地方。我们都在为之努力。我希望她能够如愿以偿。我也希望两年后她能够在我们梦想中的地方等着我的到来。让我亲眼见见那个把自己的书连同大头贴一起寄过来的，笑容极度灿烂又有点小傻的Summer。

6．伊蝶潇潇

伊蝶JJ也是认识很早的了。我每次在QQ上碰到她，第一句话都是“姐姐~~~”，她也回一句“妹妹~~~”，无比肉麻的样子，但真的很贴心。认识她之后她就没咋认真写过东西，真是该打！或许是太懒散，或许是生活中真的有太多不能言说。我们只能去经历，去经历，再道“天凉好个秋”。

伊蝶姐是个五官很精致的漂亮女孩子。她却告诉我说她有男孩子一样的性格。真是愧对了那张脸。呵呵。每次她和我谈及生活，感情，都异常温馨。有时候像受伤的小鹿。

我很疼惜。

她现在到了襄樊。在古老的城市里对我念叨说自己没心没肺的一直都不怎么想家。我突然想起她很早以前写的《青梅竹马》。真的是很早很早以前的文章了。文章里面的“我”也似乎是没心没肺的样子。却暗自认真暗自叫劲。或许是我牵强了。但在我心目中，伊蝶姐姐真的有一些韧草一样生长方式（不知道看到这些句子老是和伊蝶开玩笑的桑会不会大笑起来了）。

那么漂亮的一张脸，是应该在阳光下绽放的吧。

7．阿十

阿十是很早很早就知道了的人。可却只有一次聊天的经历，而且时间也很短，属于真正只靠彼此的文字交流的人。我刚到论坛去的时候正是她的斑竹，连续发了两个帖子都给我加了精华，真给面子，也坚定了我留在论坛里的信心。

把阿十的文章全部翻出来看过。很多篇都写得格外精彩。是接近生活本色的那种有质感的精彩。有成长中属于女生的那种寂寥，更多的还是朝气和不可泯灭的快乐。尤其是那篇《校园人物传》，我至今觉得是描写论坛里各色人物的经典之作。想这女子真是不简单。调侃有两下子。于是就想到一双咧开笑的嘴，伶牙俐齿的样子。

高三完了以后阿十又帖了几篇文章。风格大变。开始生涩，怀疑，忧伤。我不知道这是一种文字上的进步，还是心路上的沧桑。抑或是刚过高三的必然症状。有些暗暗的感伤，更多的却是希望。

给我们一个回到原来向阳生长状态的机会吧。

看到她写的大学生活，说没想到自己还会哭。想回帖子，手指放在键盘上却久久打不出一个字。几年之后的我是什么样子。几年之后的她又会是什么样子。被生活磨掉棱角，或者还是为依然有泪水感到疼痛却欣然？

生活的本来面目就这样摊开在面前。

8．Biby

Biby姐这个名字我至今不会读。记得有一次我和游姐姐打电话说到她，两个人对她名字的读法不一样，一时间都不知道彼此说的是谁：P所以我一般都叫她小茹姐，觉得更加亲切。她的一手文字漂亮得很。主要是小说。语言有点小小的迷离，对生活和感情却写得个通透明澈，情节有些天花乱坠。我不知道她怎么能想到那么多，截然不同的生活。像阳光透过镜子反射出的射向四面八方的光芒一样。我一直非常非常佩服她。最近她少有得写了一篇散文叫《黑白》。我把它打印下来随身带着。要是空气正好清爽心里又正好空荡，便拿出来看看。那白纸黑字带着丝丝惆怅和不肯放弃的韧性。

“一切都是因为这个暑假太过漫长。”

这句话反复地出现。看到总是轻轻叹息。把一切归结于此，就能心安理得吗。就能心平气和吗。

还有她写的《纯杂质》，《花样年华》，还有一些“未完成”的东西。我看了很多遍，因为真的很喜欢。她在每个感情的罅隙一点而过，看似不经意，却比谁都在乎。

在QQ上说话总是很随意。淡淡地说生活，以及她在网上找到的一些乱七八糟却可爱的东西。印象最深的是她找给我看的布偶。一个个大眼睛圆脸。漂亮得让人咋舌。

看过小茹姐的大头贴。脸有点小圆，很可爱的样子：）

9．回声

阿回姐是我在这群人里面最先知道的一个。大概是初二那年看了她在杂志上发表的《那一场风花雪月》，为之惊叹。那种美丽而不做作的文字，那种暗淡的疼痛的生活，那种无能为力的爱恋，让我欲罢不能。当时盯着她在杂志上留下的E-MAIL想了很久要不要给她发邮件，后来因为胆怯放弃。

呵。都不知道那个时候在胆怯什么。是名人恐惧症还是怎么呢：）谁能想到现在成了朋友，还被她夸过几次聪明剔透之类，一口一个阿回姐叫得嘴忒甜的样子：）

阿回姐是非常非常有才气的。一直觉得她在以高我们几年的人生历练看到我们这些努力向前又有些举棋不定的妹妹。我想她在写诸如《流离》《一只忧伤的狗》等等文字的时候也许还怀着一些本性顽劣阴郁之外的单纯青涩。现在偶尔看她感叹生活我都会觉得大学这个熔炉里定有太多沟壑风云，让她走到这样冷眼透彻又抽身不出的地步。或许这话过了一些。又或许走到那一步都会明白。记得她曾经说我和游姐姐都是剔透之人，去经历吧，定会变成水晶变成玉的。

我想，对她，也一样。只要冲破生活的瓶颈。

在QQ上说很多很轻松的话。根据我们各自的描述身材应该有几份像。哈哈。两个胖胖。只是我高一头罢了。

给她打过一次电话。中途突然断掉，因为她极其粗心地没挂好电话导致我再也打不过去干着急：（

她大头贴上卷着头发噘着嘴巴瞪着眼睛的样子很可爱。像个洋娃娃：P

暂时就到这里吧。希望还有时间继续写下去。比如有所思，飞花，POPO，和其他一些朋友，我还来不及提及，但永远不会忘记和忽略。我一直觉得这是我的一笔财富。自从初三那年加入这个论坛，到现在，当我放心地在她们面前袒露我最真实的欢乐和忧伤时，屏幕便变成了一片蓝天。我们用文字飞翔，留下成长的痕迹，刻进岁月的风河里，奔向幸福的彼岸。', NULL, '2003-10-02 23:03:00', 24, '20031024101255_bbsid_214729_board_10_7228cfa9be.html', '20031024101255');
