INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1966, 205434, 9, 53, '强大的皇马-可爱的贝克', '6月18日凌晨曼联俱乐部证实，现任英格兰国家队队长贝克汉姆将以3500
<br>
<br>万欧元的天价转投9届冠军杯得主皇家马德里队。得知这个消息不由自主
<br>
<br>的想和兄弟们分享一下,就上来发个帖子咯。据消息称皇马将在8月份来华
<br>
<br>与中国队进行比赛，到时候兄弟们又可以看到我们敬爱、可爱的中国队是
<br>
<br>如何被那6颗星玩弄于股掌之中，（6颗星是：菲戈、罗那尔多、齐达内、
<br>
<br>贝克汉姆、劳尔、卡洛斯）拭目以待~~~欢迎兄弟们吐吐口水哦', '6月18日凌晨曼联俱乐部证实，现任英格兰国家队队长贝克汉姆将以3500

万欧元的天价转投9届冠军杯得主皇家马德里队。得知这个消息不由自主

的想和兄弟们分享一下,就上来发个帖子咯。据消息称皇马将在8月份来华

与中国队进行比赛，到时候兄弟们又可以看到我们敬爱、可爱的中国队是

如何被那6颗星玩弄于股掌之中，（6颗星是：菲戈、罗那尔多、齐达内、

贝克汉姆、劳尔、卡洛斯）拭目以待~~~欢迎兄弟们吐吐口水哦', NULL, '2003-06-18 12:13:00', 1, '20030727232113_bbsid_205434_board_9_89b80b16cc.html', '20030727232113');
