INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2215, 212274, 2, 2250, '亚兰帝斯', '10000年前的大西洋。风平浪静的冬天。在大西洋上的一个岛屿，灯火通明。它叫亚兰帝斯。很多人聚集在皇宫门前宽阔的草地上，等待他们新国王的降生。突然人群骚动了起来，一队侍卫抱着一个刚出生的婴儿来到草地前，人们争先涌向前，看着自己未来的国王，而他们未来的国王，却没有像通常刚出生的小孩子一样高声的哭，他始终很安静，呆在一大群侍卫的中间，不停的看着他刚来到的世界。
<br>不一会儿，国王也到了，准备给这个刚出生的婴儿举行加冕的仪式。乱糟糟的现场慢慢的安静下来，人们都静静的等待着。
<br>
<br>在这个婴儿还没出生的时候，岛上最受人敬仰的巫师就预言这个即将出生的婴儿会是神的使者。于是大家都急切的等待这个孩子，希望他给这个古老的帝国新的希望。
<br>
<br>在皇后的偌大的房间里，听得到外面人群的喧哗。皇后疲惫的望着窗外跳跃的人群，她远远看见自己刚生下的孩子在中间，她久久的看着。大家都去参加他孩子的加冕仪式，身边只有她最贴身的佣人，替她倒水什么的，她叫亚。
<br>突然，皇后大叫了起来，“我痛……痛……痛。” 亚跑过来，“啊。皇后，我赶快去叫国王，你好像还有一个孩子要生啊。”“不……不……千万不要叫他，如果叫了他，这个孩子就要死。”
<br>在这个岛上，国王的孩子只能活一个，其余的在出生的时候都要被杀死。
<br>
<br>国王举着星型的烙铁，放在火里面烤，烤得那颗星红通通的，在漆黑的夜晚里格外的醒目，通红的烙铁，嗤的一声，印在了那个婴儿的左手臂上，那代表他成为了王子。人群顿时一阵欢呼。而那个婴儿却始终没有哭。他只是直直的看着下面那些喧闹的人们。
<br>站在远处，那个受人敬仰的巫师皱了皱眉，他喃喃自语“这，这究竟是为什么。”
<br>
<br>皇后的第二个儿子出生了。相貌和那个人群中的王子几乎一模一样。他哭得好大声，皇后怕别人发现，捂住他的嘴巴，那个小孩子竟然也就乖乖的不哭了，咧开嘴笑了。
<br>
<br>站在草地上的人们统统跪了下来，虔诚的祭拜着他们的国王和王子。岛上四处都亮堂堂的，王子的诞生是他们盛大的节日，四周都是熊熊燃烧的火把，如果在天上看，今天的亚兰帝斯，就好像一颗明亮的星星，耀眼得好像可以永远不陨落。国王今年已经43了，按岛上人的寿命，也是垂垂老矣，国王心满意足的看着他的继承人，他想他的儿子一定会像他一样了不起，把他的王国建立的更强大。
<br>
<br>皇后郑重其事的把亚叫到面前，把孩子交到她的手上。“你，可以好好把他养大吗？” 亚点了点头。“你们快走吧。永远不让让他知道他是谁，好吗？”
<br>
<br>加冕仪式结束了。人群渐渐散去了。通明的岛，慢慢的暗下来了，皇后孤单一人呆在庞大的宫殿里。她拖着虚弱的身子起身，慢慢走到窗子前，看着天上繁多的星星，她想，她这两个儿子，会有怎样不同的人生。
<br>
<br>慢慢的，夜已深，这个岛恢复了宁静。
<br>
<br>太阳再亮起来的时候，人们又开始了他们新的一天的生活。为了各自的事情忙碌着，高兴着，悲伤着。这个古老的民族，安静而又和平的在这个岛上生存了好多好多年，虽然谁也不知道究竟有多少年。他们也不知道这片一望无垠的大海外面，究竟是一个怎样的世界。
<br>
<br>皇后的身体依旧十分虚弱，但她还是挣扎的起身起，向东方祈祷。那是她儿子离开的方向。
<br>
<br>国王的宫殿里，王子躺在他金碧辉煌的小床上，俯视着一群大臣。他们正商量着要给这个新王子取个什么名字。七嘴八舌的议论了半天，仍然没有结果，巫师的预言，使得这个孩子的意义实在是非同寻常。国王看着下面躁动的大臣，陷入了沉思。
<br>“就叫他亚兰帝斯吧。”国王说道。
<br>
<br>亚带着皇后的第二个孩子。一口气，从黑夜跑到白天，她惊讶于自己的体力。她跑了好远好远，跑到了一个不知名的地方。停下来的时候，她才有机会好好的看看这个孩子，这个她要用生命保护的孩子。她亲了一下孩子因为饥饿略显苍白的脸颊。那个孩子睁开眼，对她笑了笑。.
<br>
<br>亚兰帝斯被报到了皇后身边。皇后是第一次仔细看这个孩子。她看着这个面无表情的孩子。满脸都是泪。她紧紧地抱住这个孩子。阳光从窗外偷偷爬了进来，照耀着这样一对母子。
<br>
<br>国王请了法师替孩子做法，保佑他的一生。法师站在王子的面前，闭上眼，伸出右手的食指，不停的念着没有人懂的经文。国王和皇后站在他的身后，在后面仍旧有许多人，他们一齐看着亚兰帝斯，看着这个国家的未来希望。
<br>
<br>亚带着皇后的第二个孩子，走了好久，才看到一个不大农场，亚请农场主收下他们。亚听见不远处的喧哗，她下意识的把皇后的第二个孩子抱在怀里，她没有回头，她知道，那些是庆祝王子诞生狂欢的人群。
<br>
<br>深夜的王宫里，国王上下打量着他不笑也不哭的儿子。他比划着这个婴儿长大以后的样子。
<br>(还没完）', '10000年前的大西洋。风平浪静的冬天。在大西洋上的一个岛屿，灯火通明。它叫亚兰帝斯。很多人聚集在皇宫门前宽阔的草地上，等待他们新国王的降生。突然人群骚动了起来，一队侍卫抱着一个刚出生的婴儿来到草地前，人们争先涌向前，看着自己未来的国王，而他们未来的国王，却没有像通常刚出生的小孩子一样高声的哭，他始终很安静，呆在一大群侍卫的中间，不停的看着他刚来到的世界。

不一会儿，国王也到了，准备给这个刚出生的婴儿举行加冕的仪式。乱糟糟的现场慢慢的安静下来，人们都静静的等待着。

在这个婴儿还没出生的时候，岛上最受人敬仰的巫师就预言这个即将出生的婴儿会是神的使者。于是大家都急切的等待这个孩子，希望他给这个古老的帝国新的希望。

在皇后的偌大的房间里，听得到外面人群的喧哗。皇后疲惫的望着窗外跳跃的人群，她远远看见自己刚生下的孩子在中间，她久久的看着。大家都去参加他孩子的加冕仪式，身边只有她最贴身的佣人，替她倒水什么的，她叫亚。

突然，皇后大叫了起来，“我痛……痛……痛。” 亚跑过来，“啊。皇后，我赶快去叫国王，你好像还有一个孩子要生啊。”“不……不……千万不要叫他，如果叫了他，这个孩子就要死。”

在这个岛上，国王的孩子只能活一个，其余的在出生的时候都要被杀死。

国王举着星型的烙铁，放在火里面烤，烤得那颗星红通通的，在漆黑的夜晚里格外的醒目，通红的烙铁，嗤的一声，印在了那个婴儿的左手臂上，那代表他成为了王子。人群顿时一阵欢呼。而那个婴儿却始终没有哭。他只是直直的看着下面那些喧闹的人们。

站在远处，那个受人敬仰的巫师皱了皱眉，他喃喃自语“这，这究竟是为什么。”

皇后的第二个儿子出生了。相貌和那个人群中的王子几乎一模一样。他哭得好大声，皇后怕别人发现，捂住他的嘴巴，那个小孩子竟然也就乖乖的不哭了，咧开嘴笑了。

站在草地上的人们统统跪了下来，虔诚的祭拜着他们的国王和王子。岛上四处都亮堂堂的，王子的诞生是他们盛大的节日，四周都是熊熊燃烧的火把，如果在天上看，今天的亚兰帝斯，就好像一颗明亮的星星，耀眼得好像可以永远不陨落。国王今年已经43了，按岛上人的寿命，也是垂垂老矣，国王心满意足的看着他的继承人，他想他的儿子一定会像他一样了不起，把他的王国建立的更强大。

皇后郑重其事的把亚叫到面前，把孩子交到她的手上。“你，可以好好把他养大吗？” 亚点了点头。“你们快走吧。永远不让让他知道他是谁，好吗？”

加冕仪式结束了。人群渐渐散去了。通明的岛，慢慢的暗下来了，皇后孤单一人呆在庞大的宫殿里。她拖着虚弱的身子起身，慢慢走到窗子前，看着天上繁多的星星，她想，她这两个儿子，会有怎样不同的人生。

慢慢的，夜已深，这个岛恢复了宁静。

太阳再亮起来的时候，人们又开始了他们新的一天的生活。为了各自的事情忙碌着，高兴着，悲伤着。这个古老的民族，安静而又和平的在这个岛上生存了好多好多年，虽然谁也不知道究竟有多少年。他们也不知道这片一望无垠的大海外面，究竟是一个怎样的世界。

皇后的身体依旧十分虚弱，但她还是挣扎的起身起，向东方祈祷。那是她儿子离开的方向。

国王的宫殿里，王子躺在他金碧辉煌的小床上，俯视着一群大臣。他们正商量着要给这个新王子取个什么名字。七嘴八舌的议论了半天，仍然没有结果，巫师的预言，使得这个孩子的意义实在是非同寻常。国王看着下面躁动的大臣，陷入了沉思。

“就叫他亚兰帝斯吧。”国王说道。

亚带着皇后的第二个孩子。一口气，从黑夜跑到白天，她惊讶于自己的体力。她跑了好远好远，跑到了一个不知名的地方。停下来的时候，她才有机会好好的看看这个孩子，这个她要用生命保护的孩子。她亲了一下孩子因为饥饿略显苍白的脸颊。那个孩子睁开眼，对她笑了笑。.

亚兰帝斯被报到了皇后身边。皇后是第一次仔细看这个孩子。她看着这个面无表情的孩子。满脸都是泪。她紧紧地抱住这个孩子。阳光从窗外偷偷爬了进来，照耀着这样一对母子。

国王请了法师替孩子做法，保佑他的一生。法师站在王子的面前，闭上眼，伸出右手的食指，不停的念着没有人懂的经文。国王和皇后站在他的身后，在后面仍旧有许多人，他们一齐看着亚兰帝斯，看着这个国家的未来希望。

亚带着皇后的第二个孩子，走了好久，才看到一个不大农场，亚请农场主收下他们。亚听见不远处的喧哗，她下意识的把皇后的第二个孩子抱在怀里，她没有回头，她知道，那些是庆祝王子诞生狂欢的人群。

深夜的王宫里，国王上下打量着他不笑也不哭的儿子。他比划着这个婴儿长大以后的样子。

(还没完）', NULL, '2003-08-31 18:14:00', 4, '20031020204001_bbsid_212274_board_2_40bc65cc36.html', '20031020204001');
