INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (669, 170622, 1, 1221, '同学小传', '阿鹭：本人同桌，其貌很扬，好自摸，常出令人匪夷所思之语。英文不精但又爱说。
<br>   口头禅：I think it is.
<br>   阿阮：位于本人之后，常做沉思状，感到深不可测，出语虽少，但异常精辟。喜吹牛，而且吹异常古怪之牛，超暴笑。自创《阮子兵法》
<br>   口头禅：傻傻的。
<br>   小鸡：阿阮之同桌，身强力壮之人。精力旺盛，有两块令人羡慕之肌，常以此炫耀。
<br>   口头禅：不爽？不爽来打啊！
<br>（一）
<br>   某日，地理课。因阿鹭身高体壮，椅子报废，所以与我共用一椅。老师见此光景，大火，喝道：“阿鹭！去办公室拿椅子！”阿鹭不甘愿，曰：“学校之椅有保险否？吾怕再坏一张，况且这样坐还可以培养同学感情，其乐而不为？”为此，阿鹭站了一节课，更惨的是，还被告与班主任，去办公室泡了一次茶。
<br>   
<br>（二）
<br>   正逢世界杯开赛，众人正评球时，阿阮也来凑热闹。恰逢吾等谈到意大利，阿阮曰：“唉呀！意大利啊~那个什么意甲我看得不爱看了啊~像那个什么劳尔啦，贝克汉姆啦，都在意甲啊！”众人皆倒。阿阮见势不妙，赶紧补上一句：“啊~还有啊~那个什么费戈啦~里瓦耳朵啦~也都在意甲混得不错啊~”众人再倒。有人问阿阮：“希曼哪国人士？”阿阮冥思苦想，看大家等得不耐烦，又曰：“唉呀，我这脑袋，上次还听解说说希曼又把球踢进去了，现在就忘了啊。”只听一阵“砰砰”声后，只剩阿阮坐在那，全倒了。
<br>
<br>（三）
<br>   一日数学课上，小鸡拿着手表玩来玩去，被数学老师看到，当即吼到：“小鸡！你手那么贱啊，再玩就把你手砍掉！”小鸡吓一大跳，大气也不敢出，趴在桌上。没想到数学老师再吼：“你他妈没脖子啊！找打啊！”小鸡反应超快，立马弹起坐得笔直笔直的。临近下课时，老师宣布自习，随后在教室走来走去。小鸡再次中奖，当时他在弄指甲，还没反应过来，手上已遭重击，还以为是阿阮所为，当即破口大骂：“你找……”随后看到数学老师站在身旁，马上改口“……什么”，老师一听如在雾里看花般，“我找什么？我找你在干什么！”小鸡再吃一记重击。
<br>（四）
<br>   某日课上，阿鹭正小憩，忽被一阵大笑吵醒，爬起来眼睛没张开跟着笑~随后听到一句温柔的话：“阿鹭同学，请你站起来跟大家解释你大笑的原因~”阿鹭站起，环顾四周，很茫然的说：“老师，他们笑所以我也笑啊~”众人又笑~老师笑说：“他们是在笑你睡觉的样子啊！”阿鹭的脸立刻变为猴臀。
<br>
<br>（五）
<br>   课上，我与阿鹭正全神贯注听课之时，忽闻后面传来几声惨叫，回头一看，原来是阿阮和小鸡在玩，只见小鸡用手抓着阿阮的脸，但小鸡却显得异常痛苦，仔细看，阿阮咬住了小鸡的手，难怪小鸡叫得如此之惨。课后问阿阮什么味，阿阮曰：“椒盐的。”
<br>                            
<br>（六）
<br>   一日众人玩打手，事先说好打轻不打重，但在临近上课时，阿阮大胜，便重敲大伙，大伙全火，将阿阮围住暴打一顿，打完后问其服不服，阿阮说：“傻傻的。”于是再打。之后阿阮再也不敢玩打手。
<br>
<br>写得不好，请大家多多见晾~', '阿鹭：本人同桌，其貌很扬，好自摸，常出令人匪夷所思之语。英文不精但又爱说。

口头禅：I think it is.

阿阮：位于本人之后，常做沉思状，感到深不可测，出语虽少，但异常精辟。喜吹牛，而且吹异常古怪之牛，超暴笑。自创《阮子兵法》

口头禅：傻傻的。

小鸡：阿阮之同桌，身强力壮之人。精力旺盛，有两块令人羡慕之肌，常以此炫耀。

口头禅：不爽？不爽来打啊！

（一）

某日，地理课。因阿鹭身高体壮，椅子报废，所以与我共用一椅。老师见此光景，大火，喝道：“阿鹭！去办公室拿椅子！”阿鹭不甘愿，曰：“学校之椅有保险否？吾怕再坏一张，况且这样坐还可以培养同学感情，其乐而不为？”为此，阿鹭站了一节课，更惨的是，还被告与班主任，去办公室泡了一次茶。

（二）

正逢世界杯开赛，众人正评球时，阿阮也来凑热闹。恰逢吾等谈到意大利，阿阮曰：“唉呀！意大利啊~那个什么意甲我看得不爱看了啊~像那个什么劳尔啦，贝克汉姆啦，都在意甲啊！”众人皆倒。阿阮见势不妙，赶紧补上一句：“啊~还有啊~那个什么费戈啦~里瓦耳朵啦~也都在意甲混得不错啊~”众人再倒。有人问阿阮：“希曼哪国人士？”阿阮冥思苦想，看大家等得不耐烦，又曰：“唉呀，我这脑袋，上次还听解说说希曼又把球踢进去了，现在就忘了啊。”只听一阵“砰砰”声后，只剩阿阮坐在那，全倒了。

（三）

一日数学课上，小鸡拿着手表玩来玩去，被数学老师看到，当即吼到：“小鸡！你手那么贱啊，再玩就把你手砍掉！”小鸡吓一大跳，大气也不敢出，趴在桌上。没想到数学老师再吼：“你他妈没脖子啊！找打啊！”小鸡反应超快，立马弹起坐得笔直笔直的。临近下课时，老师宣布自习，随后在教室走来走去。小鸡再次中奖，当时他在弄指甲，还没反应过来，手上已遭重击，还以为是阿阮所为，当即破口大骂：“你找……”随后看到数学老师站在身旁，马上改口“……什么”，老师一听如在雾里看花般，“我找什么？我找你在干什么！”小鸡再吃一记重击。

（四）

某日课上，阿鹭正小憩，忽被一阵大笑吵醒，爬起来眼睛没张开跟着笑~随后听到一句温柔的话：“阿鹭同学，请你站起来跟大家解释你大笑的原因~”阿鹭站起，环顾四周，很茫然的说：“老师，他们笑所以我也笑啊~”众人又笑~老师笑说：“他们是在笑你睡觉的样子啊！”阿鹭的脸立刻变为猴臀。

（五）

课上，我与阿鹭正全神贯注听课之时，忽闻后面传来几声惨叫，回头一看，原来是阿阮和小鸡在玩，只见小鸡用手抓着阿阮的脸，但小鸡却显得异常痛苦，仔细看，阿阮咬住了小鸡的手，难怪小鸡叫得如此之惨。课后问阿阮什么味，阿阮曰：“椒盐的。”

（六）

一日众人玩打手，事先说好打轻不打重，但在临近上课时，阿阮大胜，便重敲大伙，大伙全火，将阿阮围住暴打一顿，打完后问其服不服，阿阮说：“傻傻的。”于是再打。之后阿阮再也不敢玩打手。

写得不好，请大家多多见晾~', NULL, '2002-07-15 20:07:00', 45, '20020816083418_bbsid_170622_board_1_1534203477.html', '20020816083418');
