INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (143, 135729, 6, 296, '[转贴]思秋', '此之前并没想到有一种色彩是无关粉末清淡的，也没有想到有会一方风景如同岁月的流云行就在我同行的对岸，当北方的出秋带有一丝凉意，那就是又一个秋天来临了，当北方已成为归不去的梦想，当你忍不住心情的燥热，你便回记得午后的收音机里飘出的吟唱，那闷在暗夜里的回声如同潮水般起伏涨落，只觉得一个长发迎风的浪子，一路豪情，一路放歌，踏着重重的鼓点，，那一趟老式汽车的行程便是西行路上的流浪，于是那我们战歌青春的行囊，开始回忆了...... 
<br>
<br>    记得那午夜的星，记得《青春无悔》里的每一几吟唱，还有那已经淡化成音乐背景的歌手的吟唱，记得那阳光射进窗口映在地上的节奏，记得那红色案，无冥的心里，一去无悔的长信，身体如剪影般浮在交错的人群中，当你望见对面的青草坡，当你往往见满地的落叶，你一回忆，音符就散落满地......', '此之前并没想到有一种色彩是无关粉末清淡的，也没有想到有会一方风景如同岁月的流云行就在我同行的对岸，当北方的出秋带有一丝凉意，那就是又一个秋天来临了，当北方已成为归不去的梦想，当你忍不住心情的燥热，你便回记得午后的收音机里飘出的吟唱，那闷在暗夜里的回声如同潮水般起伏涨落，只觉得一个长发迎风的浪子，一路豪情，一路放歌，踏着重重的鼓点，，那一趟老式汽车的行程便是西行路上的流浪，于是那我们战歌青春的行囊，开始回忆了......

记得那午夜的星，记得《青春无悔》里的每一几吟唱，还有那已经淡化成音乐背景的歌手的吟唱，记得那阳光射进窗口映在地上的节奏，记得那红色案，无冥的心里，一去无悔的长信，身体如剪影般浮在交错的人群中，当你望见对面的青草坡，当你往往见满地的落叶，你一回忆，音符就散落满地......', '那一夜我含泪告别那平幕 

 为了你的怠慢我的骄傲 

身后洒下的是串串飞溅的泪花 

 心中涌起的是无可抑制的伤痛 

曾经的融洽抵不过时光的流逝 

    曾经的美好抵不住丑陋的摧残 

    所有的曾经只能是曾经 

    所有的美好只能是过去 

    如今剩下的只有无奈的分别', '2001-12-04 00:45:00', 1, '20011226091847_bbsid_135729_board_6_45f1615986.html', '20011226091847');
