INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (959, 184257, 5, 1297, '那个流火的八月', '1,我坐在网吧里，面无表情。电扇忽忽的吹着。天气很热。手心冰凉。
<br> 
<br>2,我在很长的一段时间里，在网络里游荡，像一尾溺水的鱼。如今我清醒了，心湖深处是一群群乌鸦飞过。
<br>  
<br>3,天空是黑色的，像我的黑色的翅膀。幻想飞翔，却无处可去。无路可退。无力告别。我只好不停的微笑。眼泪似乎是上个世纪的事情。从那一刻起，我变的没心没肺。
<br>  
<br>4,我在听歌。一个温柔的女声。她说，说好了，要坚强，不流泪。泪低垂，垂在手心里是你的余味。我以为我可以，让爱情变的更甜美，，才发现，爱在瞬间崩溃。真心的付出换来都是离别。
<br>  
<br>5,怀念一个男人。那个叫我流火的男人。那是几辈子以前的事情？我要你永远记得我。我用牙齿在他的胳膊上烙下了深深浅浅的印痕。他的眉心有一颗灰色的泪痕。他是个沉默的人。
<br>  
<br>6,头发浓密如水，像黑色的水草。据说有泪痕的女子，总是活的比别人辛苦。他是一个男人，代表着灾难。我们的日子，过得很苦。可是他说，流火，我要你过的像个公主。  
<br>
<br>7,BABY,我将永远爱你。
<br>  
<br>8,然而一切都结束了。
<br>  
<br>9,我站在我们共同生活过的房子前面，看着来来往往的人。那些喧哗的声音，在午夜的街头像无数只狸猫在嬉闹。。我说我爱你，可是你再也听不到。 
<br> 
<br>10,昨天的清晨，我还为他煮了早饭。。虽然我的技术很烂。可是他说我已经尽力了。我希望他过的好一点。他饭量很大，做辛苦的工作。
<br>  
<br>11,我们没有钱。他一个月只有400块钱的收入，累的要死要活。我比他多一点。可是我上班的那家公司很注重形象，无论如何我也不敢穿60。80一件的T恤。虽然我只是一一个小小的电脑打字员。 
<br> 
<br>12,得第一次上班，我穿了一件灰色的卡其莎――那是我最好的衣服了，国贸卖120，还是打6折的。那个穿黑色套装的JOE在看完我的资料之后，对我说，明天你来上班吧！
<br>
<br>13,  未完待续。。。。。。 
<br> 
<br>14,--------让所有的不幸与悲伤统统见鬼去吧！，，，，还有你--喜欢制造这些的***!!!
<br>
<br>15,天空挂满伤痕，太委屈。找不到前进的路。只好回过头去，看你。我以为，就这样，将你忘记，我以为，我可以。
<br> 
<br>16,我告诉他我已经找到了工作,虽然他并不热爱这些.沧海蝴蝶终究抵不过柴米油烟.昨天他问我,流火,如果有一天,你遇上了更好的人,你会离开我么?  
<br>
<br>17, 我低头不语，沉默是什么也不想说。我会么？ 
<br>眼前是另一双眼睛。他说，流火，如果你有什么需要我帮助的地方，就来找我。 
<br>我只是笑。 
<br>我想他的眼睛里，写满了我的贫穷和屈辱。 
<br> 
<br>18,JOE在我转过身的刹那，说，乡巴佬。 
<br>我没有回头，但我的眼睛变的幽黑。不想证明什么，只是想说，他妈的。 
<br> 
<br>19,我们没有钱.就没有了尊严. 
<br>后来我剪了头发,染成了了酒红色.在阳光下,我知道我是一个明媚的女子.至少年轻.我比她们拥有的还是 太多. 
<br> 
<br>20,***,你有点像安妮宝贝,写的东西带了一点颓废的色彩.但那不是真正的颓废.
<br>
<br>21,有人说像安妮宝贝。我告诉了Z。她笑了。她说，流火，你永远不可能像她，我也是。我们是同一类动物，虽然生活在不同的空气中。阳光明媚，爱情是虚无的话题。而安妮，她是一个可悲的人。我们和她不同。我们热爱生活，并且被选择，被爱。 
<br> 
<br>22,我们讨厌像任何人。坚持做自己，无论对与错。 
<br>你和他好吗？在结束了这个话题之后，我问Z。 
<br>我认识了世界上硕果仅存的一个好男人。他爱我。可是我不爱他。可是我不想伤害他。为我这样的人付出，他不值得。 
<br>像午夜妖娆的花朵。 
<br> 
<br>23,我很累，并且讨厌文字，更讨厌玩弄文字的人。有些人自诩为清高。或者我就是。看到文字会很难受，恶心，想吐。告诉了Z，她说流火你累了，需要好好休息。 
<br>无论如何，我要你幸福。在这个世界上，我只爱你。 
<br>两个女人的友谊，心有灵犀的默契。 
<br>于是八月我逐渐不再喝酒，开始拿起了厚厚的法学书。我想给自己一条出路。 
<br>Z考上了夜大，很有名气的一个学校。我们都要学会生存，虽然不为任何人。
<br>  
<br>24,那个故事在休憩了一段时间之后，消弭于无形之中。Z说这是必然的事情。我做事情，总是有始无终。 
<br>我承认。我们对彼此的了解，就好象皮肤对纹路。 
<br>朋友渐渐减少，懒得经营。总有一一天会成为孤家寡人。可是习惯了。走了太久，无力回头，只好大步向前。 
<br>其实并没有什么，沧海一粟，人渐渐长大。我厌恶无所事事。 
<br>有新鲜的爱情。或者有一天会和他在一起。这是上天赐给的，最大的幸福。
<br>
<br>25, 每个人都要健康的生长着，快乐着，坚持着。 
<br>我们厌恶颓废。 
<br>Z是我见过的最美丽的女子。我们的友谊坚硬如水。 
<br>很久之前我给她讲了我的小时――我有一个好朋友，像三月的花。我很想她，一直都想，很想很想。 
<br>可是初中毕业之后，我们就分开了。后来高中她看过我一次。然而她已经再也不是她，而我也不是我了。 
<br>后来我离开了所有的人。 
<br>我想在这个世界上，没有永恒。爱情。友情。甚至亲情。 
<br>
<br>26,嘴巴里有空气发霉的味道。 
<br>我很想他。真的。可是我从来没对人说过。我想我应该忘记。每一个人年都有过去，但是过去并没有深入骨髓。新陈代谢，生命不变的规律。 
<br>我行我素惯了，已经不知道什么是痛。 
<br>太委屈。很自私。 
<br>那些文字在键盘下飞舞。我一分钟可以打100个字以上。这是常年泡网泡出的战果。后来我沉迷游戏，杀人和被杀，鲜血是最诱人的玫瑰。
<br>
<br>27, 灵魂是孤寂的。不喜欢人靠近， 
<br>一个男人死了。最爱的人，在瞬间逝去。来不及惊异和哭泣，片刻不留一丝痕迹。 
<br>后来歇斯底里。但是再也找不见他。这个世界上，只剩下冰冷的回忆。 
<br>往事如烟花，誓言是去年的风景。今年窝在别人的怀抱里，仿佛乖巧的猫咪。 
<br>天使出逃了，我们叫自己妖精。魔鬼的心肠，注定了上演残酷淋漓，生离死别。 
<br>只是无所谓了。 
<br> 
<br>28,亲爱的，我是那么的爱你。 
<br> 
<br>29,我给他写了一封信，用最恶毒的语言。Z说算了吧！可是我不能放过他。我说有一天我会报复。Z说你真傻啊！ 
<br>我已经很久，不会哭泣。我知道有些东西，必然要忘记。有些人相遇，只是为了分离。有些人认识一个人，只不过是为了认识另一个人。 
<br>与你相遇，是我今生最大的幸福。 
<br>我知道自己很傻。 
<br>Z已经无所谓了，我还在那里纠缠不休。毕竟失恋的是她，被抛弃的也是她。可是我比她痛，因为我比他爱她。 
<br>那个叫做Y的男人消逝于我们的生活。可是我和Z还要继续。 
<br>醉了，还会醒。擦干了泪，我们是纯洁的孩子。 
<br> 
<br>30,很长时间里失去了联系。我忙着工作学习，甚至开始经营一场也许不会修成正果的爱情。 
<br>我遇上了一个男人。也许他会是我的真命天子。我们的生活很平淡，可是大家觉得很幸福。也吵架，也争执，但他握住我的手，我就可以为他放弃全世界――虽然世界并不属于我，而时间的尽头，是暴风雨。 
<br>想让另一个，最关心的，最亲爱的，分享那一份小小的幸福。 
<br>她说，这么多年，你终于对了一次。爱是和风细雨，细水常流，不能透支。 
<br>Z很快乐。那个男人，天真的像个孩子，可是爱她，当她是手心里的宝贝。 
<br>仿佛除了爱情，我们对这个世界无动于衷。  
<br>
<br>31,我渐渐的变成了这个样子。我和身边的人格格不入。 
<br>我怀念一些人，只是怀念，好象除了怀念之外，我别无选择。 
<br>不是他们离开了我，而是我自己，我抛弃了所有的人。 
<br>我觉得自己很苦。可是不知道哪里痛。 
<br>Z说，真是个傻孩子。 
<br>很长的时间里我不爱说话，不愿意与人交流沟通。 
<br>那个男孩要带我去看心理医生。他说，我只希望你过的幸福，虽然，这个幸福不是我给予你的。 
<br>他哭了。我把他的眼泪捧在手心。我记住了这个为我哭泣的男孩，我想我再也不会伤害任何人。永远。 
<br>后来，我遇见了他。 
<br> 
<br>32,真的。我再也不会伤害任何人。无论是有心，还是无意。 
<br>我决心做个好孩子。 
<br>秋天的时候我剪了留了一年的长发。它的存在为了见证一段逝去的爱情。手上戴着他送给我的水晶链子。紫色的，我最喜欢的样子。 
<br>爱像水晶，晶莹透明。只是不知道能不能拴住一颗不羁的心。 
<br>我变的很乖。他付出了很多，我想我总应该为他做点什么。 
<br>山盟海誓。蝴蝶飞过了沧海桑田。 
<br>我变的越发美丽。我愿意为他，做个简单，快乐的女子。  
<br>
<br>33,这是个秋天阳光明媚的下午。 
<br>我坐着这里平和的笑着。我想起一个同学的话，她建议我照几张照片，发在校友录上。我说我记得好象发过两张吧！她说可是你现在的样子，没几个能认出来。大家或许都已经忘记了。 
<br>我很愉快的笑。其实答案不是否定。而是肯定。 
<br>这个世界就是这个样子。一些人走来，一些人离去。比如我所暗恋的那个男孩，后来我们分手了，老死不相往来。 
<br>我觉得自己太绝对。喜欢把自己往绝路上逼。我喜欢那种感觉，有种人天生喜欢自虐。 
<br>后来有个人说我的生命并不属于自己。于是我很小心的过马路。不愿意让他，为我白了头发。 
<br>我总是很让人操心，虽然，我不爱任何人。
<br>
<br>34, 八月很快就要过去了。并没什么遗憾。 
<br>我好象贫血。可是总是莫名其妙的流鼻血。浑身没有力气。不喜欢吃饭。嗜睡如命。 
<br>这种状态很不对，可是检查不出来什么。吃各种各样的药。看《蓝色生死恋》。怀疑哪一天，我也就这样，轻轻的离去。 
<br>…… 
<br>我的描述又惹来了他的眼泪。他说不会的不会的我不要你离开我你不要吓我。我们很相爱，可是我们不得不分开。 
<br>我觉得自己像个残忍的巫婆。 
<br>八月里我学会了微笑，眯起眼睛，不看今天的太阳。 
<br> 
<br>35,我爱流火，爱Z，爱那个热爱我的男人。 
<br>或者毕业之后，我会嫁给他。一个相命的先生说了，我会在很早的时候结婚。 
<br>我并没有逃跑的打算，如果上天允许的话。他是我的宿命，我相信缘分。 
<br>累了。结束了。 
<br>轻轻的走了，不带走一片云彩。 
<br>留下的，是这个不是故事的故事，是我的不是自白的自白。 
<br>（end）', '1,我坐在网吧里，面无表情。电扇忽忽的吹着。天气很热。手心冰凉。

2,我在很长的一段时间里，在网络里游荡，像一尾溺水的鱼。如今我清醒了，心湖深处是一群群乌鸦飞过。

3,天空是黑色的，像我的黑色的翅膀。幻想飞翔，却无处可去。无路可退。无力告别。我只好不停的微笑。眼泪似乎是上个世纪的事情。从那一刻起，我变的没心没肺。

4,我在听歌。一个温柔的女声。她说，说好了，要坚强，不流泪。泪低垂，垂在手心里是你的余味。我以为我可以，让爱情变的更甜美，，才发现，爱在瞬间崩溃。真心的付出换来都是离别。

5,怀念一个男人。那个叫我流火的男人。那是几辈子以前的事情？我要你永远记得我。我用牙齿在他的胳膊上烙下了深深浅浅的印痕。他的眉心有一颗灰色的泪痕。他是个沉默的人。

6,头发浓密如水，像黑色的水草。据说有泪痕的女子，总是活的比别人辛苦。他是一个男人，代表着灾难。我们的日子，过得很苦。可是他说，流火，我要你过的像个公主。

7,BABY,我将永远爱你。

8,然而一切都结束了。

9,我站在我们共同生活过的房子前面，看着来来往往的人。那些喧哗的声音，在午夜的街头像无数只狸猫在嬉闹。。我说我爱你，可是你再也听不到。

10,昨天的清晨，我还为他煮了早饭。。虽然我的技术很烂。可是他说我已经尽力了。我希望他过的好一点。他饭量很大，做辛苦的工作。

11,我们没有钱。他一个月只有400块钱的收入，累的要死要活。我比他多一点。可是我上班的那家公司很注重形象，无论如何我也不敢穿60。80一件的T恤。虽然我只是一一个小小的电脑打字员。

12,得第一次上班，我穿了一件灰色的卡其莎――那是我最好的衣服了，国贸卖120，还是打6折的。那个穿黑色套装的JOE在看完我的资料之后，对我说，明天你来上班吧！

13,  未完待续。。。。。。

14,--------让所有的不幸与悲伤统统见鬼去吧！，，，，还有你--喜欢制造这些的***!!!

15,天空挂满伤痕，太委屈。找不到前进的路。只好回过头去，看你。我以为，就这样，将你忘记，我以为，我可以。

16,我告诉他我已经找到了工作,虽然他并不热爱这些.沧海蝴蝶终究抵不过柴米油烟.昨天他问我,流火,如果有一天,你遇上了更好的人,你会离开我么?

17, 我低头不语，沉默是什么也不想说。我会么？

眼前是另一双眼睛。他说，流火，如果你有什么需要我帮助的地方，就来找我。

我只是笑。

我想他的眼睛里，写满了我的贫穷和屈辱。

18,JOE在我转过身的刹那，说，乡巴佬。

我没有回头，但我的眼睛变的幽黑。不想证明什么，只是想说，他妈的。

19,我们没有钱.就没有了尊严.

后来我剪了头发,染成了了酒红色.在阳光下,我知道我是一个明媚的女子.至少年轻.我比她们拥有的还是 太多.

20,***,你有点像安妮宝贝,写的东西带了一点颓废的色彩.但那不是真正的颓废.

21,有人说像安妮宝贝。我告诉了Z。她笑了。她说，流火，你永远不可能像她，我也是。我们是同一类动物，虽然生活在不同的空气中。阳光明媚，爱情是虚无的话题。而安妮，她是一个可悲的人。我们和她不同。我们热爱生活，并且被选择，被爱。

22,我们讨厌像任何人。坚持做自己，无论对与错。

你和他好吗？在结束了这个话题之后，我问Z。

我认识了世界上硕果仅存的一个好男人。他爱我。可是我不爱他。可是我不想伤害他。为我这样的人付出，他不值得。

像午夜妖娆的花朵。

23,我很累，并且讨厌文字，更讨厌玩弄文字的人。有些人自诩为清高。或者我就是。看到文字会很难受，恶心，想吐。告诉了Z，她说流火你累了，需要好好休息。

无论如何，我要你幸福。在这个世界上，我只爱你。

两个女人的友谊，心有灵犀的默契。

于是八月我逐渐不再喝酒，开始拿起了厚厚的法学书。我想给自己一条出路。

Z考上了夜大，很有名气的一个学校。我们都要学会生存，虽然不为任何人。

24,那个故事在休憩了一段时间之后，消弭于无形之中。Z说这是必然的事情。我做事情，总是有始无终。

我承认。我们对彼此的了解，就好象皮肤对纹路。

朋友渐渐减少，懒得经营。总有一一天会成为孤家寡人。可是习惯了。走了太久，无力回头，只好大步向前。

其实并没有什么，沧海一粟，人渐渐长大。我厌恶无所事事。

有新鲜的爱情。或者有一天会和他在一起。这是上天赐给的，最大的幸福。

25, 每个人都要健康的生长着，快乐着，坚持着。

我们厌恶颓废。

Z是我见过的最美丽的女子。我们的友谊坚硬如水。

很久之前我给她讲了我的小时――我有一个好朋友，像三月的花。我很想她，一直都想，很想很想。

可是初中毕业之后，我们就分开了。后来高中她看过我一次。然而她已经再也不是她，而我也不是我了。

后来我离开了所有的人。

我想在这个世界上，没有永恒。爱情。友情。甚至亲情。

26,嘴巴里有空气发霉的味道。

我很想他。真的。可是我从来没对人说过。我想我应该忘记。每一个人年都有过去，但是过去并没有深入骨髓。新陈代谢，生命不变的规律。

我行我素惯了，已经不知道什么是痛。

太委屈。很自私。

那些文字在键盘下飞舞。我一分钟可以打100个字以上。这是常年泡网泡出的战果。后来我沉迷游戏，杀人和被杀，鲜血是最诱人的玫瑰。

27, 灵魂是孤寂的。不喜欢人靠近，

一个男人死了。最爱的人，在瞬间逝去。来不及惊异和哭泣，片刻不留一丝痕迹。

后来歇斯底里。但是再也找不见他。这个世界上，只剩下冰冷的回忆。

往事如烟花，誓言是去年的风景。今年窝在别人的怀抱里，仿佛乖巧的猫咪。

天使出逃了，我们叫自己妖精。魔鬼的心肠，注定了上演残酷淋漓，生离死别。

只是无所谓了。

28,亲爱的，我是那么的爱你。

29,我给他写了一封信，用最恶毒的语言。Z说算了吧！可是我不能放过他。我说有一天我会报复。Z说你真傻啊！

我已经很久，不会哭泣。我知道有些东西，必然要忘记。有些人相遇，只是为了分离。有些人认识一个人，只不过是为了认识另一个人。

与你相遇，是我今生最大的幸福。

我知道自己很傻。

Z已经无所谓了，我还在那里纠缠不休。毕竟失恋的是她，被抛弃的也是她。可是我比她痛，因为我比他爱她。

那个叫做Y的男人消逝于我们的生活。可是我和Z还要继续。

醉了，还会醒。擦干了泪，我们是纯洁的孩子。

30,很长时间里失去了联系。我忙着工作学习，甚至开始经营一场也许不会修成正果的爱情。

我遇上了一个男人。也许他会是我的真命天子。我们的生活很平淡，可是大家觉得很幸福。也吵架，也争执，但他握住我的手，我就可以为他放弃全世界――虽然世界并不属于我，而时间的尽头，是暴风雨。

想让另一个，最关心的，最亲爱的，分享那一份小小的幸福。

她说，这么多年，你终于对了一次。爱是和风细雨，细水常流，不能透支。

Z很快乐。那个男人，天真的像个孩子，可是爱她，当她是手心里的宝贝。

仿佛除了爱情，我们对这个世界无动于衷。

31,我渐渐的变成了这个样子。我和身边的人格格不入。

我怀念一些人，只是怀念，好象除了怀念之外，我别无选择。

不是他们离开了我，而是我自己，我抛弃了所有的人。

我觉得自己很苦。可是不知道哪里痛。

Z说，真是个傻孩子。

很长的时间里我不爱说话，不愿意与人交流沟通。

那个男孩要带我去看心理医生。他说，我只希望你过的幸福，虽然，这个幸福不是我给予你的。

他哭了。我把他的眼泪捧在手心。我记住了这个为我哭泣的男孩，我想我再也不会伤害任何人。永远。

后来，我遇见了他。

32,真的。我再也不会伤害任何人。无论是有心，还是无意。

我决心做个好孩子。

秋天的时候我剪了留了一年的长发。它的存在为了见证一段逝去的爱情。手上戴着他送给我的水晶链子。紫色的，我最喜欢的样子。

爱像水晶，晶莹透明。只是不知道能不能拴住一颗不羁的心。

我变的很乖。他付出了很多，我想我总应该为他做点什么。

山盟海誓。蝴蝶飞过了沧海桑田。

我变的越发美丽。我愿意为他，做个简单，快乐的女子。

33,这是个秋天阳光明媚的下午。

我坐着这里平和的笑着。我想起一个同学的话，她建议我照几张照片，发在校友录上。我说我记得好象发过两张吧！她说可是你现在的样子，没几个能认出来。大家或许都已经忘记了。

我很愉快的笑。其实答案不是否定。而是肯定。

这个世界就是这个样子。一些人走来，一些人离去。比如我所暗恋的那个男孩，后来我们分手了，老死不相往来。

我觉得自己太绝对。喜欢把自己往绝路上逼。我喜欢那种感觉，有种人天生喜欢自虐。

后来有个人说我的生命并不属于自己。于是我很小心的过马路。不愿意让他，为我白了头发。

我总是很让人操心，虽然，我不爱任何人。

34, 八月很快就要过去了。并没什么遗憾。

我好象贫血。可是总是莫名其妙的流鼻血。浑身没有力气。不喜欢吃饭。嗜睡如命。

这种状态很不对，可是检查不出来什么。吃各种各样的药。看《蓝色生死恋》。怀疑哪一天，我也就这样，轻轻的离去。

……

我的描述又惹来了他的眼泪。他说不会的不会的我不要你离开我你不要吓我。我们很相爱，可是我们不得不分开。

我觉得自己像个残忍的巫婆。

八月里我学会了微笑，眯起眼睛，不看今天的太阳。

35,我爱流火，爱Z，爱那个热爱我的男人。

或者毕业之后，我会嫁给他。一个相命的先生说了，我会在很早的时候结婚。

我并没有逃跑的打算，如果上天允许的话。他是我的宿命，我相信缘分。

累了。结束了。

轻轻的走了，不带走一片云彩。

留下的，是这个不是故事的故事，是我的不是自白的自白。

（end）', NULL, '2002-09-26 17:46:00', 10, '20021105183823_bbsid_184257_board_5_6736f76665.html', '20021105183823');
