INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1898, 208127, 12, 2168, '[转贴]魔鬼身材是这样滴！！！', '从理论上讲，女性的身高与体重，四肢与躯干等部位在一定的比例下最美。专业人士在进行了大量研究后，终使美丽得以量化： 
<br>
<br>１、上、下身比例：以肚脐为界，上下身比例应为５比８，符合“黄金分割”定律。
<br>
<br>２、胸围：由腋下沿胸部的上方最丰满处测量胸围，应为身高的一半。 
<br>
<br>３、腰围：在正常情况下，量腰的最细部位。腰围较胸围小２０厘米。 
<br>
<br>４、髋围：在体前耻骨平行于臀部最大部位。髋围较胸围大４厘米。 
<br>
<br>５、大腿围：在大腿的最上部位，臀折线下。大腿围较腰围小１０厘米。 
<br>
<br>６、小腿围：在小腿最丰满处。小腿围较大腿围小２０厘米。 
<br>
<br>７、足颈围：在足颈的最细部位。足颈围较小腿围小１０厘米。 
<br>
<br>８、上臂围：在肩关节与肘关节之间的中部。上臂围等于大腿围的一半。 
<br>
<br>９、颈围：在颈的中部最细处。颈围与小腿围相等。 
<br>
<br>１０、肩宽：两肩峰之间的距离。肩宽等于胸围的一半减４厘米。
<br>
<br>　　
<br>骨骼美在于匀称、适度。即站立时头颈、躯干和脚的纵轴在同一垂直线上；肩稍宽，头、躯干、四肢的比例以及头、颈、胸的连接适度。肌肉美在于富有弹性和协调。过胖过瘦或肩、臀、胸部的细小无力，以及由于某种原因造成的身体某部分肌肉的过于瘦弱或过于发达，都不能称为肌肉美。肤色美在于细腻、光泽、柔韧、摸起来有天鹅绒之感，看上去为浅玫瑰色的最佳。', '从理论上讲，女性的身高与体重，四肢与躯干等部位在一定的比例下最美。专业人士在进行了大量研究后，终使美丽得以量化：

１、上、下身比例：以肚脐为界，上下身比例应为５比８，符合“黄金分割”定律。

２、胸围：由腋下沿胸部的上方最丰满处测量胸围，应为身高的一半。

３、腰围：在正常情况下，量腰的最细部位。腰围较胸围小２０厘米。

４、髋围：在体前耻骨平行于臀部最大部位。髋围较胸围大４厘米。

５、大腿围：在大腿的最上部位，臀折线下。大腿围较腰围小１０厘米。

６、小腿围：在小腿最丰满处。小腿围较大腿围小２０厘米。

７、足颈围：在足颈的最细部位。足颈围较小腿围小１０厘米。

８、上臂围：在肩关节与肘关节之间的中部。上臂围等于大腿围的一半。

９、颈围：在颈的中部最细处。颈围与小腿围相等。

１０、肩宽：两肩峰之间的距离。肩宽等于胸围的一半减４厘米。

骨骼美在于匀称、适度。即站立时头颈、躯干和脚的纵轴在同一垂直线上；肩稍宽，头、躯干、四肢的比例以及头、颈、胸的连接适度。肌肉美在于富有弹性和协调。过胖过瘦或肩、臀、胸部的细小无力，以及由于某种原因造成的身体某部分肌肉的过于瘦弱或过于发达，都不能称为肌肉美。肤色美在于细腻、光泽、柔韧、摸起来有天鹅绒之感，看上去为浅玫瑰色的最佳。', '噢啊耶~``抓住这感觉~````





永远的可口可乐！', '2003-07-10 10:10:00', 3, '20030721011336_bbsid_208127_board_12_f09ae96e5e.html', '20030721011336');
