INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1450, 193908, 13, 1562, '连载之五', '*毒者*
<br>　　　　　　　　 我一直在看着别人的故事，
<br>　　　　　　　　　 好象烟火，
<br>　　　　　　　　　  在不属于我的岁月里绽放。
<br>　　　　　　　　　　 可是我看得入神，
<br>　　　　　　　　　　　一瞬间，
<br>　　　　　　　　　　　 忘记了那是别人的快乐。
<br>　　　　　　　　　　　　我的脸上曾经挂住灿烂，
<br>　　　　　　　　　　　　但希望它将永恒。
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　  ----曹聚人《荒漠中的仙人掌》
<br>　 
<br>带着厕所气息的神秘的情书严严实实的压在2比的枕头下。大比说今天2比怎么怪怪的这么早就上床难道是想女人了？6比说大比你怎么这么说话，这女人和女生是有严格区别的，是吧2比？2比直到现在还是神魂颠倒着，稀里糊涂地哼哼着，或许还在关心着明天这封情书的命运。我和2比商量彻底，明天3、4节正好是英语课，就由我来出卖色相做链接使者把情书交给她。当然这也是冒着很大风险的，万一她胸无城府，在课上一时春心荡漾起来拆阅情书，不动声色也就罢了，万一果如我所料及的晕厥过去，我和2比这次犯的事可就大起码判个奸尸未遂。所以2比心里十分忐忑。我说男人嘛，做事一个字--“爽”！你想有收获就得先付出。照我的意思，不入马厩，焉得马子，没叫你上课时站起来大声说“阿菲 I LOVE YOU”已经是考虑到你的面子了。2比说这我知道，反正这次我是吃个秤砣铁了心，万金不换回头身，可是万一她一下子把话说死，拒绝的酣畅淋漓，我也早想好了，这辈子我就打光棍了我！！我说别别，别啊2比，怎么就这么灰心丧气了？看着2比视死如归的模样，心里着实替他难受：这世界上偏偏有这样的冤孽债，明明爱的死去活来，却在万劫不复之后，还要被迫承受“放弃吧，你们不可能在一起，永远不可能！”的痛苦。这样的身心痛苦实在是世界上最难受的，真希望世界上遭受这种折磨的人越少越好，最好少过营销老头的头发丝。
<br>　 
<br>哎___ 做人真他妈累！
<br>　 
<br>5比和4比还在讨论明天的英语有没有上的价值。本来明摆着就他们两个卖谱要逃课，可切磋到最后，不止大比6比中途倒戈，连3比都不想去了。本来我也想插说两句，叫大家帮2比出谋划策的，可是和2比有言在先，不想搞的像我上次那样风云，所以不可以让过多的人知道这件事。2比床上不停传来微弱的叹息声，别的比们都在谈的热火朝天，只我听的最仔细，只是听的我心酸阵阵，2比是那样一个开朗健谈的人，可在爱情面前却脆弱的像我身下的床板，一点外界的施力都足以产生永远难以弥补的创伤。爱情到底是什么？是美丽的天使，还是鬼魅的恶魔？为什么有那么多人颂扬爱情，而我所见的却都是被爱情割的遍体鳞伤的？2比现在到底是什么样的想法呢？对了，小芥是不是也有过这样的感觉？一想到小芥，我忽然觉得心情就像外面的天气一下子糟糕起来。其实不知不觉中，SIX SENSE总是告诉我原来心里一直存有这样一个芥蒂。或许这也是潜意识里要帮2比忙的缘故吧。
<br>　  
<br>在雨点敲窗击出娑娑声响时，寝室倏然沸腾起来--太棒了！明天不去上英语了！比们终于有了扪心无愧的逃课理由，于是话题一下子从评价英语课的价值峰回路转到9舍的一个MM上。比们永远都是这样快乐，我希望他们永远快乐下去。2比还是不声不想的假寐着，我想这一个晚上他是不会睡安稳了，于是我决定沉沉地睡去，忘记从2比身上所看到的我那忧伤的影子。
<br>　  
<br>第二天2比起的很早，有点咳嗽。我也是，不止咳嗽，还有点头疼。可能是昨玩在水房受了寒凉。比们昨晚也不知道聊到几点，那个9舍的MM有没有被他们剖析地一丝不挂。反正现在一个个挺尸地十分投入，果然不去英语了。
<br>　  
<br>按计划到教室果然很早，一个人也没来。外面的雨还是很大，天也阴冷。我说2比你别嫌我嘴臭，我觉得预感不祥。2比脸色很难看，说我也是。书上的情人分手，哪个不是阴风阵阵，瓢泼大雨？你倒好，故事还没开始就这个光景了，不祥啊不祥。2比说算了，我不送了。什么？什么不送啊？情书。为什么？不是说好的吗？不送就是不送！！
<br>　  
<br>我想让2比在水房写情书本身就是一个错误。其实2比应该在他的床上完成情书，因为学者相信，一切纯美爱情的结束是在床上，如果真是这样，那么若能又在床上开始的话，也算是一种善始善终的首尾呼应。
<br>　  
<br>2比听我说，她就快来了，你的幸福是要靠自己争取的懂不懂，傻等这煞了眼的老天是不会给你幸福和快乐的。说完自己的鼻子都觉得酸酸，可能这些话是说给我自己的。这样2比，你把情书掏出来。干什么？拿出来啊别废话！我接过那张饱和了2比的真爱的情书两撕为四，并且撕的极不均匀。2比傻了。你小子疯了？！！我说2比别慌，你看我的。
<br>　  
<br>我用透明胶带慢慢把信纸拼帖起来。2比你看：这样一来，人家女孩子可以看出，你是经过再三考虑的，撕了信又补上送出去，而不是那种冲动地见一个爱一个的，这样可以显示你用情的深，内心的矛盾，性格的稳重，知道了？2比五体投地。
<br>　  
<br>我把情书交给阿菲的时候老师还没来。阿菲明显吃了一惊。
<br>　  
<br>不过我当场发现教室里许多幽怨的眼神看着我，这我到是也很吃惊。想不到平时风平浪静的，不送情书我还不知道这个教室里我居然还是蛮受欢迎的，呵呵。我本想立刻解释MM们不要惊慌，我只是替人传达而已。可是害怕引起不必要的骚动，于是我决定酷态万千地坐回座位。刚一落座，英语老师走进教师，惊世骇俗的是她居然目不斜视，幽怨的眼神看的我一身冷汗，不会吧，今天我是不是掉桃花窝里了？不要不要，我对师生恋不感兴趣的！不要勾引！我很脆弱的！美梦正酣，老师突然指着我说：“YOU！LAZY BONE！You must hand in your composition this time!　If not, never will　i teach you !” 我想老师真粗鲁，就差没骂“BITCH YOUR SON ”了。我于是我觉得在教室里坐着异常尴尬，其吃苍蝇的程度决不亚于罗密欧告诉朱利叶：“亲爱的，忘了我吧，我是同性恋。”
<br>　　 
<br>2比一堂课如坐毡鸠，烦躁不堪。而我责无旁贷，忙着补作文。2比说他浑身燥热，感觉太阳离他只有7英尺了。我说2比你不要这么含蓄的夸我了，我怎么好意思呢？对了你现在的感觉不妙啊，确信早上出门时没吃什么“回春露”吧。2比心不在焉地听着我说，但眼神不时地瞄向阿菲，也难怪他紧张啊，纯情少男嘛，和我一样，可以谅解。
<br>　　
<br>两节课的时间像一个世纪一样飞一般地很快流逝。下课铃还没打完教室已经撤的一空，跟外面的走道形成鲜明的对比。2比辙的最快，说要赶快离开是非之地。无奈走廊挤的像十万红军过长江，一时半会走不了。2比决定从工程馆的偏门逃逸，我紧随其后。忽然我觉得后面有人拍了一下我的背，呵，是阿菲。我连忙叫住2比。2比转过来吓了一挑，我觉得他的脸都紧张地扭曲。阿菲不愧是热恋中的可人儿，在狂人的悉心滋护下，说话的底气都胜人一筹：谢谢你的信，还有那些诗，写的很不错呀。可是……我虽然早有预料，但听到这里，还是紧张地看着2比的脸。异常平静，我觉得。2比笑的有点仙风：我知道了，你别在意啊。阿菲如释重负，笑笑的走掉了。2比冲我一笑，然后傻傻地走开。我想那是想留驻最后的尊严吧。于是我没有跟上。不过留神他的背影，不得不说，今天的2比是我见到的最帅最酷最有型的2比了。
<br>　　 
<br>2比的伞尖有气无力地垂拖在地上，我本想提醒他。可是看见伞尖在公元2000年12月7号的工程馆的走道里拖出那样长长的水痕，并且拖的那样的美丽和均匀，就像月老的红线一样。我一时忘我，好象连魂魄也被拖走了。
<br>　　 
<br> 
<br>　　  我觉得现在的2比很快乐，这是毫不做作的发自内心的快乐我想。我曾经傻傻的担心2比会想不开，可是我忘了，现在大学里为失恋而自杀的人这几年来少了一大帮，主要原因是心理承受能力差的已经在中考高考两个槛里死得差不多了。我看见有几次2比主动和漂亮MM在路上点头打招呼，表情自然地好象穿着棉袄洗澡，于是我想2比的幸福就要来了。', '*毒者*

我一直在看着别人的故事，

好象烟火，

在不属于我的岁月里绽放。

可是我看得入神，

一瞬间，

忘记了那是别人的快乐。

我的脸上曾经挂住灿烂，

但希望它将永恒。

----曹聚人《荒漠中的仙人掌》

带着厕所气息的神秘的情书严严实实的压在2比的枕头下。大比说今天2比怎么怪怪的这么早就上床难道是想女人了？6比说大比你怎么这么说话，这女人和女生是有严格区别的，是吧2比？2比直到现在还是神魂颠倒着，稀里糊涂地哼哼着，或许还在关心着明天这封情书的命运。我和2比商量彻底，明天3、4节正好是英语课，就由我来出卖色相做链接使者把情书交给她。当然这也是冒着很大风险的，万一她胸无城府，在课上一时春心荡漾起来拆阅情书，不动声色也就罢了，万一果如我所料及的晕厥过去，我和2比这次犯的事可就大起码判个奸尸未遂。所以2比心里十分忐忑。我说男人嘛，做事一个字--“爽”！你想有收获就得先付出。照我的意思，不入马厩，焉得马子，没叫你上课时站起来大声说“阿菲 I LOVE YOU”已经是考虑到你的面子了。2比说这我知道，反正这次我是吃个秤砣铁了心，万金不换回头身，可是万一她一下子把话说死，拒绝的酣畅淋漓，我也早想好了，这辈子我就打光棍了我！！我说别别，别啊2比，怎么就这么灰心丧气了？看着2比视死如归的模样，心里着实替他难受：这世界上偏偏有这样的冤孽债，明明爱的死去活来，却在万劫不复之后，还要被迫承受“放弃吧，你们不可能在一起，永远不可能！”的痛苦。这样的身心痛苦实在是世界上最难受的，真希望世界上遭受这种折磨的人越少越好，最好少过营销老头的头发丝。

哎___ 做人真他妈累！

5比和4比还在讨论明天的英语有没有上的价值。本来明摆着就他们两个卖谱要逃课，可切磋到最后，不止大比6比中途倒戈，连3比都不想去了。本来我也想插说两句，叫大家帮2比出谋划策的，可是和2比有言在先，不想搞的像我上次那样风云，所以不可以让过多的人知道这件事。2比床上不停传来微弱的叹息声，别的比们都在谈的热火朝天，只我听的最仔细，只是听的我心酸阵阵，2比是那样一个开朗健谈的人，可在爱情面前却脆弱的像我身下的床板，一点外界的施力都足以产生永远难以弥补的创伤。爱情到底是什么？是美丽的天使，还是鬼魅的恶魔？为什么有那么多人颂扬爱情，而我所见的却都是被爱情割的遍体鳞伤的？2比现在到底是什么样的想法呢？对了，小芥是不是也有过这样的感觉？一想到小芥，我忽然觉得心情就像外面的天气一下子糟糕起来。其实不知不觉中，SIX SENSE总是告诉我原来心里一直存有这样一个芥蒂。或许这也是潜意识里要帮2比忙的缘故吧。

在雨点敲窗击出娑娑声响时，寝室倏然沸腾起来--太棒了！明天不去上英语了！比们终于有了扪心无愧的逃课理由，于是话题一下子从评价英语课的价值峰回路转到9舍的一个MM上。比们永远都是这样快乐，我希望他们永远快乐下去。2比还是不声不想的假寐着，我想这一个晚上他是不会睡安稳了，于是我决定沉沉地睡去，忘记从2比身上所看到的我那忧伤的影子。

第二天2比起的很早，有点咳嗽。我也是，不止咳嗽，还有点头疼。可能是昨玩在水房受了寒凉。比们昨晚也不知道聊到几点，那个9舍的MM有没有被他们剖析地一丝不挂。反正现在一个个挺尸地十分投入，果然不去英语了。

按计划到教室果然很早，一个人也没来。外面的雨还是很大，天也阴冷。我说2比你别嫌我嘴臭，我觉得预感不祥。2比脸色很难看，说我也是。书上的情人分手，哪个不是阴风阵阵，瓢泼大雨？你倒好，故事还没开始就这个光景了，不祥啊不祥。2比说算了，我不送了。什么？什么不送啊？情书。为什么？不是说好的吗？不送就是不送！！

我想让2比在水房写情书本身就是一个错误。其实2比应该在他的床上完成情书，因为学者相信，一切纯美爱情的结束是在床上，如果真是这样，那么若能又在床上开始的话，也算是一种善始善终的首尾呼应。

2比听我说，她就快来了，你的幸福是要靠自己争取的懂不懂，傻等这煞了眼的老天是不会给你幸福和快乐的。说完自己的鼻子都觉得酸酸，可能这些话是说给我自己的。这样2比，你把情书掏出来。干什么？拿出来啊别废话！我接过那张饱和了2比的真爱的情书两撕为四，并且撕的极不均匀。2比傻了。你小子疯了？！！我说2比别慌，你看我的。

我用透明胶带慢慢把信纸拼帖起来。2比你看：这样一来，人家女孩子可以看出，你是经过再三考虑的，撕了信又补上送出去，而不是那种冲动地见一个爱一个的，这样可以显示你用情的深，内心的矛盾，性格的稳重，知道了？2比五体投地。

我把情书交给阿菲的时候老师还没来。阿菲明显吃了一惊。

不过我当场发现教室里许多幽怨的眼神看着我，这我到是也很吃惊。想不到平时风平浪静的，不送情书我还不知道这个教室里我居然还是蛮受欢迎的，呵呵。我本想立刻解释MM们不要惊慌，我只是替人传达而已。可是害怕引起不必要的骚动，于是我决定酷态万千地坐回座位。刚一落座，英语老师走进教师，惊世骇俗的是她居然目不斜视，幽怨的眼神看的我一身冷汗，不会吧，今天我是不是掉桃花窝里了？不要不要，我对师生恋不感兴趣的！不要勾引！我很脆弱的！美梦正酣，老师突然指着我说：“YOU！LAZY BONE！You must hand in your composition this time!　If not, never will　i teach you !” 我想老师真粗鲁，就差没骂“BITCH YOUR SON ”了。我于是我觉得在教室里坐着异常尴尬，其吃苍蝇的程度决不亚于罗密欧告诉朱利叶：“亲爱的，忘了我吧，我是同性恋。”

2比一堂课如坐毡鸠，烦躁不堪。而我责无旁贷，忙着补作文。2比说他浑身燥热，感觉太阳离他只有7英尺了。我说2比你不要这么含蓄的夸我了，我怎么好意思呢？对了你现在的感觉不妙啊，确信早上出门时没吃什么“回春露”吧。2比心不在焉地听着我说，但眼神不时地瞄向阿菲，也难怪他紧张啊，纯情少男嘛，和我一样，可以谅解。

两节课的时间像一个世纪一样飞一般地很快流逝。下课铃还没打完教室已经撤的一空，跟外面的走道形成鲜明的对比。2比辙的最快，说要赶快离开是非之地。无奈走廊挤的像十万红军过长江，一时半会走不了。2比决定从工程馆的偏门逃逸，我紧随其后。忽然我觉得后面有人拍了一下我的背，呵，是阿菲。我连忙叫住2比。2比转过来吓了一挑，我觉得他的脸都紧张地扭曲。阿菲不愧是热恋中的可人儿，在狂人的悉心滋护下，说话的底气都胜人一筹：谢谢你的信，还有那些诗，写的很不错呀。可是……我虽然早有预料，但听到这里，还是紧张地看着2比的脸。异常平静，我觉得。2比笑的有点仙风：我知道了，你别在意啊。阿菲如释重负，笑笑的走掉了。2比冲我一笑，然后傻傻地走开。我想那是想留驻最后的尊严吧。于是我没有跟上。不过留神他的背影，不得不说，今天的2比是我见到的最帅最酷最有型的2比了。

2比的伞尖有气无力地垂拖在地上，我本想提醒他。可是看见伞尖在公元2000年12月7号的工程馆的走道里拖出那样长长的水痕，并且拖的那样的美丽和均匀，就像月老的红线一样。我一时忘我，好象连魂魄也被拖走了。

我觉得现在的2比很快乐，这是毫不做作的发自内心的快乐我想。我曾经傻傻的担心2比会想不开，可是我忘了，现在大学里为失恋而自杀的人这几年来少了一大帮，主要原因是心理承受能力差的已经在中考高考两个槛里死得差不多了。我看见有几次2比主动和漂亮MM在路上点头打招呼，表情自然地好象穿着棉袄洗澡，于是我想2比的幸福就要来了。', '反对雨雾，

　　　　　　　　　　　　　　　拥护没有谣言的阳光。

　　　　　　　　　　　　　　　反对初恋，

　　　　　　　　　　　　　　　拥护灿烂的一见钟情。

　　　　　　　　　　　　　　　反对寂寞，

　　　　　　　　　　　　　　　拥护老百汇的热舞。

　　　　　　　　　　　　　　　反对谢新玛利和YSL

　　　　　　　　　　　　　　　拥护锐步和NEW BALANCE。

　　　　　　　　　　　　　　　反对菠菜，

　　　　　　　　　　　　　　　拥护带壳的蜗牛。', '2003-01-21 20:58:00', 2, '20030223170108_bbsid_193908_board_13_a133e98ab7.html', '20030223170108');
