INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (174, 132298, 3, 401, '开到荼靡', '前几天在朋友家里看到一本《流行歌词研究与探讨》，信手拈来看一看，禁不住哑然失笑。原来人世间所有关于爱情的幸福和痛苦，早已经被人写在流行歌曲的歌词里了。而歌手们反复吟唱着的，无非是得到或者失去爱情。王菲唱过一首歌叫做《开到荼靡》。 
<br>荼靡是一种蔷薇科的花，因为总是等到夏季将要结束的时候才开花，以前的人都认为这是最后的花期了。 
<br>恋爱也有开到荼靡的时候吧？ 
<br>花季雨季的恋爱，像是一瓶浓郁芬芳的烈酒，浅尝即醉。那时侯的我更在意谁最爱我，少不更事的心会为了他夹在课本里的一朵花或是一封情书整年地忐忑不安。 
<br>年轻时候的恋爱，像是一种有益身心的健康饮料，在周围善意的人们劝导下，心甘情愿地喝下去，有时甜蜜，更多的时候是酸涩。 
<br>长大之后的恋爱，像是一杯说不清味道的鸡尾酒，美丽的色彩流淌在灯红酒绿的都市夜晚，装饰着寂寞女郎的品味。可是女郎握住酒杯的手任由杯中的冰块像眼泪一样融化消失，也不愿意举到唇边。 
<br>经历着一次次的恋爱和分手，却从没有人令我不顾一切地付出和燃烧过，我也在不肯妥协的追寻中渐渐绝望了。爱情已经被包藏在我日渐圆融的心理硬壳中，太深太密了，即便是已经守侯多年的亲密男友也触碰不到它。只有在最寂静的夜里，我踌躇地问自己：还要继续这种虚伪的甜蜜吗？之后就会清晰地听见心口碎裂的声音。 
<br>我还不曾爱过别人。是眼里那一点犹疑和嘴角那一丝自嘲出卖了自己。 
<br>白天我是步履从容矜持优雅的白领，夜里我是没有爱情渴望燃烧的单身女郎。平静自在的生活后面，掩埋了一颗勃勃跳动的心。 
<br>就在最心痛踯躅的时刻，我在QQ上遇到了这一生最重要的男人，就像是灰姑娘找到王子，随即开始了我们的恋爱故事。初初是狂喜和无限的甜蜜，我沉浸在一个无边无际的海洋里，完全不晓得思考和分析，只是尽情地挥霍这份爱人的心情。等略微定下神来的时候，便开始四处打电话发电邮公告我的女朋友们：我终于爱上了一个人。随即而来的是被她们群起而攻之，暴风雨般的，我被告知一个真相――网恋没有好结果。可是我不服气，我一直这样认真地生活、执着地找寻，会不会受到幸运之神特别的眷顾呢？会不会？ 
<br>他给我的回答热情的时候是：“无须担心，我是天，你是地。我会将我们的未来带到一个安全幸福的地方。”冷静的时候是：“或许你仍然觉得我很冷静不够热情，但我需要时间来适应一个人以外的生活。一直以来我都是自己活著的。” 
<br>接下来的日子，我们依然在QQ上谈情说爱，却仿佛约定般小心翼翼地不去触碰那个关于结局的话题。很快他察觉到了我的不安，一次又一次地安抚着我，告诉我他所有的思念和爱情。可是我却沉默了。 
<br>我不知道我的青春还剩下多少个夏天？ 
<br>我既不敢追问也不敢要求。承诺之重，也许会轻易压碎了这开到荼靡的爱情。 
<br>一天比一天惊慌失措的我反复在过程与结局之间寻求心理平衡点。往往需要很大的勇气我才可以问自己：究竟是爱他的过程重要呢，还是结局重要？每一次也都想得心力交瘁，最后也只是毫无头绪，因为我根本就没有选择的余地。 
<br>继续着爱与思念的日子和彼此回避的话题，我们在QQ上见面的时间长度也像冬季的白昼那样越来越短。还剩下些什么，我无从知道，也无力追寻答案了。 
<br>他最喜欢的歌是《最浪漫的事》和《第一次》，有时候还会在电话里唱给我听。也许我们在繁华落尽、渐渐老去的时候真的可以背靠着背坐在摇椅上，也许明天就有一颗毁灭性的彗星撞到了地球，也许根本就没有也许。 
<br>这个季节，我得到了梦寐以求的爱情，却失去了全部的自己。 
<br>无论如何，我肯定这是我最后的花期，爱情已经开到荼靡。 
<br>
<br>这是一封没有寄给你的情书。 
<br>Honey,我深深爱你。', '前几天在朋友家里看到一本《流行歌词研究与探讨》，信手拈来看一看，禁不住哑然失笑。原来人世间所有关于爱情的幸福和痛苦，早已经被人写在流行歌曲的歌词里了。而歌手们反复吟唱着的，无非是得到或者失去爱情。王菲唱过一首歌叫做《开到荼靡》。

荼靡是一种蔷薇科的花，因为总是等到夏季将要结束的时候才开花，以前的人都认为这是最后的花期了。

恋爱也有开到荼靡的时候吧？

花季雨季的恋爱，像是一瓶浓郁芬芳的烈酒，浅尝即醉。那时侯的我更在意谁最爱我，少不更事的心会为了他夹在课本里的一朵花或是一封情书整年地忐忑不安。

年轻时候的恋爱，像是一种有益身心的健康饮料，在周围善意的人们劝导下，心甘情愿地喝下去，有时甜蜜，更多的时候是酸涩。

长大之后的恋爱，像是一杯说不清味道的鸡尾酒，美丽的色彩流淌在灯红酒绿的都市夜晚，装饰着寂寞女郎的品味。可是女郎握住酒杯的手任由杯中的冰块像眼泪一样融化消失，也不愿意举到唇边。

经历着一次次的恋爱和分手，却从没有人令我不顾一切地付出和燃烧过，我也在不肯妥协的追寻中渐渐绝望了。爱情已经被包藏在我日渐圆融的心理硬壳中，太深太密了，即便是已经守侯多年的亲密男友也触碰不到它。只有在最寂静的夜里，我踌躇地问自己：还要继续这种虚伪的甜蜜吗？之后就会清晰地听见心口碎裂的声音。

我还不曾爱过别人。是眼里那一点犹疑和嘴角那一丝自嘲出卖了自己。

白天我是步履从容矜持优雅的白领，夜里我是没有爱情渴望燃烧的单身女郎。平静自在的生活后面，掩埋了一颗勃勃跳动的心。

就在最心痛踯躅的时刻，我在QQ上遇到了这一生最重要的男人，就像是灰姑娘找到王子，随即开始了我们的恋爱故事。初初是狂喜和无限的甜蜜，我沉浸在一个无边无际的海洋里，完全不晓得思考和分析，只是尽情地挥霍这份爱人的心情。等略微定下神来的时候，便开始四处打电话发电邮公告我的女朋友们：我终于爱上了一个人。随即而来的是被她们群起而攻之，暴风雨般的，我被告知一个真相――网恋没有好结果。可是我不服气，我一直这样认真地生活、执着地找寻，会不会受到幸运之神特别的眷顾呢？会不会？

他给我的回答热情的时候是：“无须担心，我是天，你是地。我会将我们的未来带到一个安全幸福的地方。”冷静的时候是：“或许你仍然觉得我很冷静不够热情，但我需要时间来适应一个人以外的生活。一直以来我都是自己活著的。”

接下来的日子，我们依然在QQ上谈情说爱，却仿佛约定般小心翼翼地不去触碰那个关于结局的话题。很快他察觉到了我的不安，一次又一次地安抚着我，告诉我他所有的思念和爱情。可是我却沉默了。

我不知道我的青春还剩下多少个夏天？

我既不敢追问也不敢要求。承诺之重，也许会轻易压碎了这开到荼靡的爱情。

一天比一天惊慌失措的我反复在过程与结局之间寻求心理平衡点。往往需要很大的勇气我才可以问自己：究竟是爱他的过程重要呢，还是结局重要？每一次也都想得心力交瘁，最后也只是毫无头绪，因为我根本就没有选择的余地。

继续着爱与思念的日子和彼此回避的话题，我们在QQ上见面的时间长度也像冬季的白昼那样越来越短。还剩下些什么，我无从知道，也无力追寻答案了。

他最喜欢的歌是《最浪漫的事》和《第一次》，有时候还会在电话里唱给我听。也许我们在繁华落尽、渐渐老去的时候真的可以背靠着背坐在摇椅上，也许明天就有一颗毁灭性的彗星撞到了地球，也许根本就没有也许。

这个季节，我得到了梦寐以求的爱情，却失去了全部的自己。

无论如何，我肯定这是我最后的花期，爱情已经开到荼靡。

这是一封没有寄给你的情书。

Honey,我深深爱你。', NULL, '2001-11-08 12:24:00', 7, '20020111224357_bbsid_132298_board_3_4774c682a3.html', '20020111224357');
