INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1231, 190120, 7, 667, '三个人两把伞', '刚出门走了几步下雨了，爸妈命她们的女儿取伞去。
<br>跑回家。本只想拿一把，想着要是没雨那伞总是得我抓着。
<br>所以拿一把比拿两把省力更别提三把了。
<br> 
<br>举头望一望天，低头瞧一瞧那地
<br>眼睛还有耳朵告诉我雨比刚才大了
<br> 
<br>一把伞太小三个人挤着一定淋个湿透，所以带了两把
<br>爸爸自己一把，和妈妈合一把。或是
<br>妈妈自己一把，和爸爸合一把。就这样。
<br> 
<br>清晨睡着正香，就被爸揪了起来。
<br>冬天里的五点半还是夜里黑黑的天。
<br>爸爸妈妈还有他们的女儿我，我们一起去爬那山。
<br> 
<br>回头取伞的时候他们先走了几步，黑黑的我就找他们的身影，直到看到了我熟悉的背影。
<br> 
<br>下雨乌黑的天也有人和我们一样撑着伞登这山，和我一样懂的生活。
<br>到了半山腰妈妈说腰不舒服要先回去，雨挺大的。
<br>这时爸爸自己一把伞我和妈妈一把伞。
<br> 
<br>是的雨挺大的。可妈妈说要先回去了加上她也有事要忙。
<br>于是我跑到爸爸的伞下和爸爸一起合一把伞，我继续陪爸爸登小山。
<br> 
<br>而妈妈走时却把伞丢给我。
<br>她说她很快会到山脚下，用不着那伞。
<br>一会雨会更大，让我和爸爸一人一把伞。
<br>
<br>爸爸和我把伞又推给妈妈
<br>真烦。
<br> 
<br>妈妈把伞丢在地上，往山下跑了。
<br>我和爸爸没理那伞，往山上跑了。
<br> 
<br>爸爸说不要回头，爸爸说你妈会回来拿的
<br> 
<br>有段小距离了，我看到妈妈又往山上来了。
<br>妈妈自己一个举着伞说&quot;来都来了，总得到山顶”
<br> 
<br>于是又是三个人两把伞，那伞就这样和我们一起到了山顶。
<br> 
<br>是副美丽的画是首美丽的诗。
<br> 
<br>到了山顶了，天也亮白了。爸爸妈妈和我。', '刚出门走了几步下雨了，爸妈命她们的女儿取伞去。

跑回家。本只想拿一把，想着要是没雨那伞总是得我抓着。

所以拿一把比拿两把省力更别提三把了。

举头望一望天，低头瞧一瞧那地

眼睛还有耳朵告诉我雨比刚才大了

一把伞太小三个人挤着一定淋个湿透，所以带了两把

爸爸自己一把，和妈妈合一把。或是

妈妈自己一把，和爸爸合一把。就这样。

清晨睡着正香，就被爸揪了起来。

冬天里的五点半还是夜里黑黑的天。

爸爸妈妈还有他们的女儿我，我们一起去爬那山。

回头取伞的时候他们先走了几步，黑黑的我就找他们的身影，直到看到了我熟悉的背影。

下雨乌黑的天也有人和我们一样撑着伞登这山，和我一样懂的生活。

到了半山腰妈妈说腰不舒服要先回去，雨挺大的。

这时爸爸自己一把伞我和妈妈一把伞。

是的雨挺大的。可妈妈说要先回去了加上她也有事要忙。

于是我跑到爸爸的伞下和爸爸一起合一把伞，我继续陪爸爸登小山。

而妈妈走时却把伞丢给我。

她说她很快会到山脚下，用不着那伞。

一会雨会更大，让我和爸爸一人一把伞。

爸爸和我把伞又推给妈妈

真烦。

妈妈把伞丢在地上，往山下跑了。

我和爸爸没理那伞，往山上跑了。

爸爸说不要回头，爸爸说你妈会回来拿的

有段小距离了，我看到妈妈又往山上来了。

妈妈自己一个举着伞说"来都来了，总得到山顶”

于是又是三个人两把伞，那伞就这样和我们一起到了山顶。

是副美丽的画是首美丽的诗。

到了山顶了，天也亮白了。爸爸妈妈和我。', '黄金年代是停不住的　

　愿第一措云是金色的　

　她的心被你握在手中　

　她的提早离去是措妖艳的花　

　但如有某人来时　

　这片叶子决定离去　

　所以他说，凋谢吧！　

　一直到今天　

　黄金年代是停不住的', '2002-11-28 16:34:00', 2, '20021230094554_bbsid_190120_board_7_dde1bebc26.html', '20021230094554');
