INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2246, 214782, 13, 50, '汤', '早晨喝汤的时候想着父亲。
<br>
<br>淡青色的鸡汤， 碗里的一丁点儿油花， 韭、 拂手瓜、 土豆、 玉米…… 她想， 煲给父亲喝多好， 他肯定喜欢。 就像原来在家里， 冬天雪大， 她仔仔细细用砂锅煲乌鸡汤， 看水的颜色由清变白， 最后成乳白， 可是用刀剁乌鸡并不好剁， 她没有多大力气。
<br>
<br>还有别的汤， 她在脑海里演习， 想日日煲给父亲喝。 昨天他的生日， 隔了那么远， 什么心意都是白搭。 她打了电话回去， 说，“爸爸生日快乐”， 可自己心里却怎么也快乐不起来， 没什么缘由。 
<br>
<br>也许有缘由， 却懒得去想， 想它做什么， 要那些冠冕堂皇的缘由干什么？ 高兴了不高兴了， 都是它。
<br>
<br>汤是很好喝， 她一勺一勺认真地喝， 那么认真， 一心一意， 看不出心里在想些什么。     
<br>
<br>2003.10.3', '早晨喝汤的时候想着父亲。

淡青色的鸡汤， 碗里的一丁点儿油花， 韭、 拂手瓜、 土豆、 玉米…… 她想， 煲给父亲喝多好， 他肯定喜欢。 就像原来在家里， 冬天雪大， 她仔仔细细用砂锅煲乌鸡汤， 看水的颜色由清变白， 最后成乳白， 可是用刀剁乌鸡并不好剁， 她没有多大力气。

还有别的汤， 她在脑海里演习， 想日日煲给父亲喝。 昨天他的生日， 隔了那么远， 什么心意都是白搭。 她打了电话回去， 说，“爸爸生日快乐”， 可自己心里却怎么也快乐不起来， 没什么缘由。

也许有缘由， 却懒得去想， 想它做什么， 要那些冠冕堂皇的缘由干什么？ 高兴了不高兴了， 都是它。

汤是很好喝， 她一勺一勺认真地喝， 那么认真， 一心一意， 看不出心里在想些什么。

2003.10.3', 'Aroha', '2003-10-03 14:10:00', 8, '20031024101349_bbsid_214782_board_13_8f1cc53b13.html', '20031024101349');
