INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (308, 157665, 5, 548, '红色的女孩和红色的书', '女孩在八点的阳光里醒来
<br>懒洋洋的天气，倒是有种放松的感觉
<br>女孩不时地盯着镜子里那个穿着紧身仔裤和黑色小背心的女生
<br>报以一抹得意的微笑
<br>
<br>门外的天气还是冷冰冰的
<br>于是女孩穿起抽屉里剩下的唯一一件冬衣
<br>红色的上衣，映出女孩一身的活力
<br>女孩并不喜欢红色，以前她觉得老土，
<br>现在却是觉得刺眼，像从身体里渗出的血，染红了上衣，触目惊心
<br>可是今年流行红色，满街都是红色的人在流窜
<br>像冲伤口里涌出的血，在到处流淌
<br>
<br>用了两节课，把借来的和林小说看完
<br>上课时不时地有同学转过来夸她的衣服漂亮
<br>轻轻地回了一个微笑，因为礼貌，也因为那一点虚荣心作祟
<br>她还是得意的
<br>
<br>他递来一本书，借给女孩看的
<br>红色的书，书名听来很有吸引力――《不死鸟》
<br>女孩揣摩着，是一只鸟吗？她等不及看了起来
<br>一个女人和3个男人的故事吗？最爱与最伤害
<br>用了一小时又十三分钟把书看完，已经是上课了
<br>合上书的时候，一滴眼泪从女孩的眼角滑到嘴边，红色的伤心
<br>思绪乱了起来，她仿佛也看到一摊红色的血，蔓延开来
<br>女孩起身走出了课堂，不顾英语老师不屑的眼神
<br>
<br>漫步，女孩很想写些什么，于是拿出一把红色的圆珠笔
<br>写下了一段话，没有主题，又是一页触目惊心的红~~~~~~~~', '女孩在八点的阳光里醒来

懒洋洋的天气，倒是有种放松的感觉

女孩不时地盯着镜子里那个穿着紧身仔裤和黑色小背心的女生

报以一抹得意的微笑

门外的天气还是冷冰冰的

于是女孩穿起抽屉里剩下的唯一一件冬衣

红色的上衣，映出女孩一身的活力

女孩并不喜欢红色，以前她觉得老土，

现在却是觉得刺眼，像从身体里渗出的血，染红了上衣，触目惊心

可是今年流行红色，满街都是红色的人在流窜

像冲伤口里涌出的血，在到处流淌

用了两节课，把借来的和林小说看完

上课时不时地有同学转过来夸她的衣服漂亮

轻轻地回了一个微笑，因为礼貌，也因为那一点虚荣心作祟

她还是得意的

他递来一本书，借给女孩看的

红色的书，书名听来很有吸引力――《不死鸟》

女孩揣摩着，是一只鸟吗？她等不及看了起来

一个女人和3个男人的故事吗？最爱与最伤害

用了一小时又十三分钟把书看完，已经是上课了

合上书的时候，一滴眼泪从女孩的眼角滑到嘴边，红色的伤心

思绪乱了起来，她仿佛也看到一摊红色的血，蔓延开来

女孩起身走出了课堂，不顾英语老师不屑的眼神

漫步，女孩很想写些什么，于是拿出一把红色的圆珠笔

写下了一段话，没有主题，又是一页触目惊心的红~~~~~~~~', '等待的猫

等的是永远

还是离别？', '2002-04-13 13:48:00', 51, '20020424205121_bbsid_157665_board_5_0b5f7fcecd.html', '20020424205121');
