INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1178, 189758, 2, 390, '懂事', '夏天的最后一天过去了，当第一场雨降下的时候。
<br>燕子发了疯似的哭，躺在床上，床头柜的一杯冰块发出碎裂的声音。
<br>天花板漠然的纹路像旋涡一样把燕子的幸福吸得一点不剩。
<br>
<br>他
<br>天是这样的晴朗，伸出手就能抓住一把温暖的阳光，放在脸上。
<br>34&#176;C的温度，我执起燕子的手。
<br>
<br>燕子的手总是会沁出很细小的汗，燕子总是不好意思地看着我，我越发握得紧。
<br>燕子的脸发红，夏天的味道突然新鲜不已。
<br>燕子如风筝飞翔在城市上空，我坐在草地上，燕子掉落下来，我为她解开线。
<br>
<br>幸福总是没有知觉地从你眼里跑到她的眼里，那句经典的台词总是让我莫名地颤抖。
<br>“那个女人的脸流在我脸上，那个女人是否会为我流泪？”梁朝伟不羁的侧脸在空气中划出完美的弧度，那双迷朦的双眼。
<br>我是相信幸福的，相信得很彻底，燕子的眼睛埋在凌乱的浏海之后，如此遥远。
<br>
<br>会将不同的记忆混合起来，再一点点地抽离，以至于再也不知道是在哪个场景发生那一件记忆深刻的事情。
<br>我从不是个懂事的孩子，从来都不是，我会害怕的我的爱无家可归，我一向任性，任性地将燕子搂得紧紧的。
<br>燕子不发一语，燕子老哭，燕子哭的时候云暮低垂，天色越来越暗，猛地便掉下一大片的雨。
<br>我低头吻她的泪，燕子拨开我的手，头也不回地向后跑。
<br>我感到无力，软弱无力。
<br>
<br>燕子死了，燕子死的床上四周散落了无数的白纸碎片。
<br>燕子在自己的手指上缠着冗长的白色棉线，因为我说过她是风筝。
<br>燕子死了，枕头边是白色的空安眠药瓶子。燕子的脸上没有泪痕，她死得很平静。
<br>
<br>
<br>燕子
<br>我摸着我的耳垂，那里有一颗很小的红痣。
<br>外婆惊恐地看着我说那是会�w夫的，外婆的眼神坚定而惶恐。
<br>我从此搬出了家里。
<br>
<br>我习惯摸我的耳垂，习惯让那颗不吉祥的痣在我手指间搓磨。
<br>坐在开得极快的火车车厢，呼啸而去的景物刺激得我的眼睛疼痛不已。
<br>阳光是很温暖的，不管在什么地方什么时间。
<br>
<br>我住在自己的幻想里，我掏出口袋里仅剩的几个硬币。
<br>我幻想那是一大笔钱，我把它们随手扔到脚边一个小乞丐的破碗里。
<br>我让自己一无所有。
<br>
<br>他撞到了我，我的背包掉到了不远的地上，散落了一地的白色衣服。
<br>他握住我的手，我瘫坐在他眼前，突然想哭。
<br>
<br>燕子，他说。
<br>我把头靠在他的肩膀上，他的脖子右侧有一条醒目的疤痕。
<br>我轻舔那道疤痕，他的肩膀轻微地颤抖。那里有一个故事，我想。
<br>你要带我去哪里？我问。
<br>他不发一语。
<br>
<br>我和他并躺在一张很大的木床上，他拿起我的手放在他的手心里。
<br>我盖上单薄的被子，很快便睡去。
<br>有很久的时间没有人这样与我躺在一起，这样地不吝啬他的呼吸，这样地在我身边安静祥和。
<br>
<br>我做了十几年前那个梦，那是一段很长的旋转形的楼梯，房子盖在一座单薄的城市，土黄色的房子在城市的中央，周围是高它几十层的大厦。
<br>楼梯在房子的二楼和三楼，三楼和四楼之间，一直盘旋到屋顶的小阁楼。
<br>我睡在那间很窄小的阁楼，清晨被窗外的汽笛声惊醒，望去是一片浑浊的海。
<br>楼梯是很旧很旧的红木，仔细看会有细小的木屑附着在边边角角上，像城市的历史一样经年累月。
<br>
<br>我从阁楼的小门爬出来，“哧溜”一下滑到二楼，红木的楼梯扶手发出“咯咯咯”的笑声般声响。
<br>我带着睡眼惺忪的脸，叫醒外婆，叫醒小累。
<br>小累是我的狗。
<br>
<br>我从梦中醒了过来，强迫自己醒过来，出了一身的汗。
<br>是的，我不敢再往下做梦。
<br>我转过头不见他的身影。
<br>
<br>桌上有两个半生不熟的荷包蛋和一条生的火腿，苍蝇在窗棂徘徊，玻璃是封闭的。
<br>我把食物通通塞进身体，顿觉充足。
<br>他从门外进来，“醒了啊。”他说。
<br>
<br>我渐渐怀疑他是否没有表情，他不哭，不害怕，不生气，不笑，哪怕连一丝的皱眉或上扬嘴角都没有，有的只是偶尔失神地看着天花板。
<br>我7岁的那年冬天，第一次自己睡，拿到了一条晒得很温暖的棉被，兴奋得在阁楼上下跑动。阁楼的地板发出一阵阵的余震。
<br>我想，如果外婆也会想他这样看着天花板，是否那天花板在余震时会像旋涡一样萎靡，把一切都卷走，甚至外婆对我的憎恶。
<br>
<br>我是多么希望有个人搂我在怀里，有个人给你煮饭给你盖被子，有个人可以让你爱很久。
<br>可是我从小到大都没有，我从妈妈死后就再没有哭过了。
<br>外婆认为是我把妈妈�w死的，外婆最终也死了，外婆死在阁楼，外婆的肚子上插了一把刀。
<br>我打算让外婆在那糜烂。小累看见满手是血的我后从窗户逃了出去。
<br>小累。
<br>
<br>我想让自己懂事一点，哪怕只有一点点。
<br>我想遇到一个长得不英俊但很干净的男人。我要他穿着一件厚厚的粗布衬衣，我要靠在他的肩膀，摩挲他的脸。
<br>我要和他在一起，直到他给我一个承诺，然后我会离开，我不要他知道我的不祥。
<br>
<br>他说他喜欢看梁朝伟拍的古装片，他说粱朝伟的五官像用刻上去的。
<br>人如果是一座完美的石像，那就不存在痛苦了。
<br>但我不觉得梁朝伟不痛苦，至少在那黄沙弥漫的背后我看到一片悲戚在蔓延，用文字蔓延，用语言蔓延，用血和凛冽的泪。
<br>
<br>我在他怀里哭了出来，那是他第一次抱我。
<br>我的眼泪滴在他的衣服上，试图刻画出“幸福”。
<br>嫁给我，他说。
<br>
<br>我在那张木床上窒息，死之前我看着那颗红痣，想起外婆惶恐的眼神和他发颤的声音。', '夏天的最后一天过去了，当第一场雨降下的时候。

燕子发了疯似的哭，躺在床上，床头柜的一杯冰块发出碎裂的声音。

天花板漠然的纹路像旋涡一样把燕子的幸福吸得一点不剩。

他

天是这样的晴朗，伸出手就能抓住一把温暖的阳光，放在脸上。

34°C的温度，我执起燕子的手。

燕子的手总是会沁出很细小的汗，燕子总是不好意思地看着我，我越发握得紧。

燕子的脸发红，夏天的味道突然新鲜不已。

燕子如风筝飞翔在城市上空，我坐在草地上，燕子掉落下来，我为她解开线。

幸福总是没有知觉地从你眼里跑到她的眼里，那句经典的台词总是让我莫名地颤抖。

“那个女人的脸流在我脸上，那个女人是否会为我流泪？”梁朝伟不羁的侧脸在空气中划出完美的弧度，那双迷朦的双眼。

我是相信幸福的，相信得很彻底，燕子的眼睛埋在凌乱的浏海之后，如此遥远。

会将不同的记忆混合起来，再一点点地抽离，以至于再也不知道是在哪个场景发生那一件记忆深刻的事情。

我从不是个懂事的孩子，从来都不是，我会害怕的我的爱无家可归，我一向任性，任性地将燕子搂得紧紧的。

燕子不发一语，燕子老哭，燕子哭的时候云暮低垂，天色越来越暗，猛地便掉下一大片的雨。

我低头吻她的泪，燕子拨开我的手，头也不回地向后跑。

我感到无力，软弱无力。

燕子死了，燕子死的床上四周散落了无数的白纸碎片。

燕子在自己的手指上缠着冗长的白色棉线，因为我说过她是风筝。

燕子死了，枕头边是白色的空安眠药瓶子。燕子的脸上没有泪痕，她死得很平静。

燕子

我摸着我的耳垂，那里有一颗很小的红痣。

外婆惊恐地看着我说那是会�w夫的，外婆的眼神坚定而惶恐。

我从此搬出了家里。

我习惯摸我的耳垂，习惯让那颗不吉祥的痣在我手指间搓磨。

坐在开得极快的火车车厢，呼啸而去的景物刺激得我的眼睛疼痛不已。

阳光是很温暖的，不管在什么地方什么时间。

我住在自己的幻想里，我掏出口袋里仅剩的几个硬币。

我幻想那是一大笔钱，我把它们随手扔到脚边一个小乞丐的破碗里。

我让自己一无所有。

他撞到了我，我的背包掉到了不远的地上，散落了一地的白色衣服。

他握住我的手，我瘫坐在他眼前，突然想哭。

燕子，他说。

我把头靠在他的肩膀上，他的脖子右侧有一条醒目的疤痕。

我轻舔那道疤痕，他的肩膀轻微地颤抖。那里有一个故事，我想。

你要带我去哪里？我问。

他不发一语。

我和他并躺在一张很大的木床上，他拿起我的手放在他的手心里。

我盖上单薄的被子，很快便睡去。

有很久的时间没有人这样与我躺在一起，这样地不吝啬他的呼吸，这样地在我身边安静祥和。

我做了十几年前那个梦，那是一段很长的旋转形的楼梯，房子盖在一座单薄的城市，土黄色的房子在城市的中央，周围是高它几十层的大厦。

楼梯在房子的二楼和三楼，三楼和四楼之间，一直盘旋到屋顶的小阁楼。

我睡在那间很窄小的阁楼，清晨被窗外的汽笛声惊醒，望去是一片浑浊的海。

楼梯是很旧很旧的红木，仔细看会有细小的木屑附着在边边角角上，像城市的历史一样经年累月。

我从阁楼的小门爬出来，“哧溜”一下滑到二楼，红木的楼梯扶手发出“咯咯咯”的笑声般声响。

我带着睡眼惺忪的脸，叫醒外婆，叫醒小累。

小累是我的狗。

我从梦中醒了过来，强迫自己醒过来，出了一身的汗。

是的，我不敢再往下做梦。

我转过头不见他的身影。

桌上有两个半生不熟的荷包蛋和一条生的火腿，苍蝇在窗棂徘徊，玻璃是封闭的。

我把食物通通塞进身体，顿觉充足。

他从门外进来，“醒了啊。”他说。

我渐渐怀疑他是否没有表情，他不哭，不害怕，不生气，不笑，哪怕连一丝的皱眉或上扬嘴角都没有，有的只是偶尔失神地看着天花板。

我7岁的那年冬天，第一次自己睡，拿到了一条晒得很温暖的棉被，兴奋得在阁楼上下跑动。阁楼的地板发出一阵阵的余震。

我想，如果外婆也会想他这样看着天花板，是否那天花板在余震时会像旋涡一样萎靡，把一切都卷走，甚至外婆对我的憎恶。

我是多么希望有个人搂我在怀里，有个人给你煮饭给你盖被子，有个人可以让你爱很久。

可是我从小到大都没有，我从妈妈死后就再没有哭过了。

外婆认为是我把妈妈�w死的，外婆最终也死了，外婆死在阁楼，外婆的肚子上插了一把刀。

我打算让外婆在那糜烂。小累看见满手是血的我后从窗户逃了出去。

小累。

我想让自己懂事一点，哪怕只有一点点。

我想遇到一个长得不英俊但很干净的男人。我要他穿着一件厚厚的粗布衬衣，我要靠在他的肩膀，摩挲他的脸。

我要和他在一起，直到他给我一个承诺，然后我会离开，我不要他知道我的不祥。

他说他喜欢看梁朝伟拍的古装片，他说粱朝伟的五官像用刻上去的。

人如果是一座完美的石像，那就不存在痛苦了。

但我不觉得梁朝伟不痛苦，至少在那黄沙弥漫的背后我看到一片悲戚在蔓延，用文字蔓延，用语言蔓延，用血和凛冽的泪。

我在他怀里哭了出来，那是他第一次抱我。

我的眼泪滴在他的衣服上，试图刻画出“幸福”。

嫁给我，他说。

我在那张木床上窒息，死之前我看着那颗红痣，想起外婆惶恐的眼神和他发颤的声音。', '当你凝望着我的时候，我在心中问自己，我是谁......', '2002-11-23 19:36:00', 0, '20021224170815_bbsid_189758_board_2_18dd6e3faa.html', '20021224170815');
