INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2077, 210860, 5, 2283, '灰色的农历7月', '灰色的农历7月
<br>是满天织女和牛郎的泪水泼洒期
<br>灰色的农历7月
<br>是纯纯恋情的十字路口方向标
<br>
<br>灰色的农历7月
<br>是毕业班恋人的分手晚宴完结篇
<br>
<br>灰色的农历7月
<br>是台风天创造的屋檐躲雨邂逅篇
<br>
<br>灰色的农历7月
<br>是热浪后的海滩牵手落日篇
<br>
<br>灰色的农历7月
<br>是巧克力+鲜花的旺销期
<br>
<br>灰色的农历7月
<br>是男人+女人狂热的高潮期
<br>
<br>灰色的农历7月
<br>是女人创造新生命的酝量期
<br>
<br>灰色的农历7月
<br>是失恋男女的过度期
<br>
<br>灰色的农历7月
<br>是背叛爱情的最佳时期
<br>
<br>灰色的农历7月
<br>是2003年的最暗淡的日期', '灰色的农历7月

是满天织女和牛郎的泪水泼洒期

灰色的农历7月

是纯纯恋情的十字路口方向标

灰色的农历7月

是毕业班恋人的分手晚宴完结篇

灰色的农历7月

是台风天创造的屋檐躲雨邂逅篇

灰色的农历7月

是热浪后的海滩牵手落日篇

灰色的农历7月

是巧克力+鲜花的旺销期

灰色的农历7月

是男人+女人狂热的高潮期

灰色的农历7月

是女人创造新生命的酝量期

灰色的农历7月

是失恋男女的过度期

灰色的农历7月

是背叛爱情的最佳时期

灰色的农历7月

是2003年的最暗淡的日期', '在爱与被爱之间，我选择放弃；在放弃和争取之间，我选择去爱。', '2003-08-06 12:56:00', 5, '20030819194113_bbsid_210860_board_5_ee0702853b.html', '20030819194113');
