INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (832, 175843, 5, 1295, '夜雨情怀', '夜阑人静,世界已经沉沉的入睡,只有夜雨依旧淅淅沥沥.在深夜里听雨,
<br>心底总会萌生一丝丝的惬意.
<br>经过一整天的喧嚣,没有了白日里的气焰,也没有了世俗的棱角,有的只是最真实,最自然的雨,只有这样的柔美的雨,才能拥有如此的夜.
<br>此时此刻,视觉已经成为了一种附加的功能,全无用武之地.只有听觉依旧聆听,时刻感受着雨.没有了视觉的影响,聆听竟是如此的美妙/.~~
<br>轻柔的夜雨最容易触动人们心灵最柔软的地方,打开平日里紧锁的心扉,钩起尘封已久的记忆.脱下了虚伪的面具,打开属于自己的一片心情夜空,还一个最真实的自我,放飞一颗疲惫的心,乘着雨的乐章,伴着雨的节奏,在只有雨的夜,或轻舞,或聆听,或沉思,接由雨丝,感受真我的存在,多么美妙的一片雨夜啊~~~~~`!', '夜阑人静,世界已经沉沉的入睡,只有夜雨依旧淅淅沥沥.在深夜里听雨,

心底总会萌生一丝丝的惬意.

经过一整天的喧嚣,没有了白日里的气焰,也没有了世俗的棱角,有的只是最真实,最自然的雨,只有这样的柔美的雨,才能拥有如此的夜.

此时此刻,视觉已经成为了一种附加的功能,全无用武之地.只有听觉依旧聆听,时刻感受着雨.没有了视觉的影响,聆听竟是如此的美妙/.~~

轻柔的夜雨最容易触动人们心灵最柔软的地方,打开平日里紧锁的心扉,钩起尘封已久的记忆.脱下了虚伪的面具,打开属于自己的一片心情夜空,还一个最真实的自我,放飞一颗疲惫的心,乘着雨的乐章,伴着雨的节奏,在只有雨的夜,或轻舞,或聆听,或沉思,接由雨丝,感受真我的存在,多么美妙的一片雨夜啊~~~~~`!', NULL, '2002-08-05 12:03:00', 4, '20020828170528_bbsid_175843_board_5_6ab3e4a4f6.html', '20020828170528');
