INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1736, 197133, 2, 390, '班驳', '故事从我开始。
<br>我在计程车上听到了广播里的歌声，那声音很像你，我的表情突然定格在车厢的后视镜里，就那么一下子。
<br>                                           ---------2004年. 冉冉
<br>
<br>
<br>
<br>那一年夏天，我皮肤黑了，我不停地变瘦。冉冉躺在草地上转过头告诉我她想写一个关于夏的故事。夏？我问她。她说是的，写一个女子，她的名字是夏。
<br>我常常不睡觉，也懒得化妆。我的笑容始终清澈地驳裂开。我站在吧台的后面，一个拿着空酒瓶的男人向我搭讪，我递给他一杯B-52，我说别叫我HONEY，我的名字也不是SWEET，请记住，我的名字是夏，夏天的夏。
<br>男人看着我笑，他轻蔑地笑，他说我只知道这里所有的男人都叫你小姐。
<br>
<br>六月的最后一天，我的心情很糟，我变了，变得很奇特。我不再为失恋，为生活，为负担而感到悲哀沉重。我没有再怨天尤人，不再为谁感动。我疯狂地看故事书以及连环画，听日本重金属乐队嘶喊。音乐和文字是班驳的树影，布满整个夏天。
<br>冉冉的故事写了开头，故事名叫《睡在坟头上的花》。
<br>                                           ---------夏
<br>
<br>
<br>《睡在坟头上的花》是我写的第三个故事，第一个故事写的是一个叫末格的女子的出走，第二个故事写的是一叫叫沐的男子的死亡。
<br>第三个故事还只有开头――
<br>
<br>好久，好久了，对夏而言一辈子非常的漫长。
<br>他死了，他的坟在一大片空地上。夏举着一盆兰花，兰花在夏的脸上飞散，一朵一朵飞曳。
<br>兰花飞尽了，它们从紫色变为红色，再到白色，然后消失殆尽。夏用左手拿着一跟2B铅笔，在石碑上用力写下“夏的爱人（1980-2000）”。那场意外里，他失去了他的生命，她失去了她的右手。
<br>
<br>夏从此不再穿无袖上衣，无论多炎热她始终用长袖衣裙包裹着自己。她已经很少说话，她每天都要喝三公升的水因为她必须不停地落泪。她答应他会为他守七年约，七年后她会嫁人，但这七年她必须每天不停地哭，以完成他们的爱情。
<br>                                           ---------2001年. 冉冉
<br>
<br>
<br>冉冉写故事需要非常多的时间，五年来她只写完两个故事，它们的结束都异常畸形而美丽。
<br>比如说那个叫末格的女子在出走的路上爱上了一棵樱花树，她每天照顾他一直到死去。樱花树终于在春天修成正果开出了满树落樱。末格死的时候在树干上刻下了自己的名字，他是她的爱人她的墓碑。樱花树老朽倒塌之后人们在树干里发现一具完整的女子尸体，她的手握着他的树枝，她的笑容非常幸福。
<br>
<br>我知道冉冉写的不是我，我从来就不相信爱情，更不相信什么生死契阔。
<br>我依然很少睡觉，我的黑眼圈总是需要让粉底一层一层地覆盖，我才能去工作。依然还是有无数的男人叫我小姐，我总是递B-52给他们，理性与执着的烈性酒，让人看上去有点邪恶而自然。
<br>
<br>我很怕冬天，冬天一到我就乘飞机到南方的城市，夕阳与机翼平行，把地平线整齐而鲜艳地分割开。如果戴上墨镜看这一切，将会异常完美。
<br>南方的城市有海，北方的城市有木船。我哼着歌下飞机，那是我自编自唱的歌曲。我把前三个季节的薪水当这个季节的旅行费用，我很知足。
<br>
<br>冉冉留在了北方，她一向喜欢冷。我想知道那个叫作夏的女子怎样了，可是我不敢问，那会打断她的思路，她无时不刻不在思考。
<br>我不喜欢睡觉的原因就是我的脑袋总是空白，它不造梦，它很迟钝。它无法像冉冉的脑子一样想出奇特的东西。
<br>                                           ---------夏
<br>
<br>
<br>故事我才写了1/3。
<br>我常常会把自己投入到自己的故事里去，让自己亲身体验。我尝试让自己每天哭，我的眼泪哗啦啦像藤蔓植物布满我的脸，然后曲折地从下巴掉到衣服上，往里渗。
<br>我的座右铭是信上帝者得永生，所以我不信上帝。我希望自己早死，下辈子要当一个拥有坎坷爱情的美丽女子，最后殉情。
<br>
<br>我认识夏好几年了，始终不知道她的年龄。她的牙齿很洁白，她说话的声音像时钟，嘀嗒嘀嗒很有规律，娇俏的笑容和纤长的手指，手臂从来都是凉的。
<br>
<br>故事还在继续――
<br>夏准备去医院装假肢，她开始种新的兰花。装了假肢后她可以一边抹泪一边给兰花浇水。
<br>夏的眼角眉梢脆弱得像一折即断，毕竟它们承受了太多的心酸。
<br>
<br>假肢没有想象中坚硬，但没有温度，彻底冰凉。手术也不会疼，只是酸。
<br>夏走到他的坟前，那里依然是一片空地，有人在坟前摆上了一束百合，带有朦胧的香水味。2B铅笔的字迹早已模糊，夏抱着坟头痛哭了起来。
<br>
<br>谁晓得谁为谁哭泣，你哭我哭天就下起了雨；谁晓得谁为谁守约，你的泪拴住我的灵在吊唁……
<br>                                           ---------2002年. 冉冉
<br>
<br>
<br>夏离开了我两年，我的故事也写完了。她说她去一个南方的小城镇避寒，我让故事里的夏死了。夏长眠在他的坟前，坟上开了一朵绿色的花，绿色即是夏。
<br>
<br>有人说写作的人太过寂寞，我是相信的，并且相信自己甘于承受这样的寂寞。有人说有的灵魂会从书里跑出来，我也是相信的。
<br>
<br>2004年，我在计程车上听到广播里的歌声，那声音太像夏，现实里的夏，她一直不知道我的故事里写的是她，我是她前世坟上开的那朵花。
<br>                                           ---------2004年. 冉冉', '故事从我开始。

我在计程车上听到了广播里的歌声，那声音很像你，我的表情突然定格在车厢的后视镜里，就那么一下子。

---------2004年. 冉冉

那一年夏天，我皮肤黑了，我不停地变瘦。冉冉躺在草地上转过头告诉我她想写一个关于夏的故事。夏？我问她。她说是的，写一个女子，她的名字是夏。

我常常不睡觉，也懒得化妆。我的笑容始终清澈地驳裂开。我站在吧台的后面，一个拿着空酒瓶的男人向我搭讪，我递给他一杯B-52，我说别叫我HONEY，我的名字也不是SWEET，请记住，我的名字是夏，夏天的夏。

男人看着我笑，他轻蔑地笑，他说我只知道这里所有的男人都叫你小姐。

六月的最后一天，我的心情很糟，我变了，变得很奇特。我不再为失恋，为生活，为负担而感到悲哀沉重。我没有再怨天尤人，不再为谁感动。我疯狂地看故事书以及连环画，听日本重金属乐队嘶喊。音乐和文字是班驳的树影，布满整个夏天。

冉冉的故事写了开头，故事名叫《睡在坟头上的花》。

---------夏

《睡在坟头上的花》是我写的第三个故事，第一个故事写的是一个叫末格的女子的出走，第二个故事写的是一叫叫沐的男子的死亡。

第三个故事还只有开头――

好久，好久了，对夏而言一辈子非常的漫长。

他死了，他的坟在一大片空地上。夏举着一盆兰花，兰花在夏的脸上飞散，一朵一朵飞曳。

兰花飞尽了，它们从紫色变为红色，再到白色，然后消失殆尽。夏用左手拿着一跟2B铅笔，在石碑上用力写下“夏的爱人（1980-2000）”。那场意外里，他失去了他的生命，她失去了她的右手。

夏从此不再穿无袖上衣，无论多炎热她始终用长袖衣裙包裹着自己。她已经很少说话，她每天都要喝三公升的水因为她必须不停地落泪。她答应他会为他守七年约，七年后她会嫁人，但这七年她必须每天不停地哭，以完成他们的爱情。

---------2001年. 冉冉

冉冉写故事需要非常多的时间，五年来她只写完两个故事，它们的结束都异常畸形而美丽。

比如说那个叫末格的女子在出走的路上爱上了一棵樱花树，她每天照顾他一直到死去。樱花树终于在春天修成正果开出了满树落樱。末格死的时候在树干上刻下了自己的名字，他是她的爱人她的墓碑。樱花树老朽倒塌之后人们在树干里发现一具完整的女子尸体，她的手握着他的树枝，她的笑容非常幸福。

我知道冉冉写的不是我，我从来就不相信爱情，更不相信什么生死契阔。

我依然很少睡觉，我的黑眼圈总是需要让粉底一层一层地覆盖，我才能去工作。依然还是有无数的男人叫我小姐，我总是递B-52给他们，理性与执着的烈性酒，让人看上去有点邪恶而自然。

我很怕冬天，冬天一到我就乘飞机到南方的城市，夕阳与机翼平行，把地平线整齐而鲜艳地分割开。如果戴上墨镜看这一切，将会异常完美。

南方的城市有海，北方的城市有木船。我哼着歌下飞机，那是我自编自唱的歌曲。我把前三个季节的薪水当这个季节的旅行费用，我很知足。

冉冉留在了北方，她一向喜欢冷。我想知道那个叫作夏的女子怎样了，可是我不敢问，那会打断她的思路，她无时不刻不在思考。

我不喜欢睡觉的原因就是我的脑袋总是空白，它不造梦，它很迟钝。它无法像冉冉的脑子一样想出奇特的东西。

---------夏

故事我才写了1/3。

我常常会把自己投入到自己的故事里去，让自己亲身体验。我尝试让自己每天哭，我的眼泪哗啦啦像藤蔓植物布满我的脸，然后曲折地从下巴掉到衣服上，往里渗。

我的座右铭是信上帝者得永生，所以我不信上帝。我希望自己早死，下辈子要当一个拥有坎坷爱情的美丽女子，最后殉情。

我认识夏好几年了，始终不知道她的年龄。她的牙齿很洁白，她说话的声音像时钟，嘀嗒嘀嗒很有规律，娇俏的笑容和纤长的手指，手臂从来都是凉的。

故事还在继续――

夏准备去医院装假肢，她开始种新的兰花。装了假肢后她可以一边抹泪一边给兰花浇水。

夏的眼角眉梢脆弱得像一折即断，毕竟它们承受了太多的心酸。

假肢没有想象中坚硬，但没有温度，彻底冰凉。手术也不会疼，只是酸。

夏走到他的坟前，那里依然是一片空地，有人在坟前摆上了一束百合，带有朦胧的香水味。2B铅笔的字迹早已模糊，夏抱着坟头痛哭了起来。

谁晓得谁为谁哭泣，你哭我哭天就下起了雨；谁晓得谁为谁守约，你的泪拴住我的灵在吊唁……

---------2002年. 冉冉

夏离开了我两年，我的故事也写完了。她说她去一个南方的小城镇避寒，我让故事里的夏死了。夏长眠在他的坟前，坟上开了一朵绿色的花，绿色即是夏。

有人说写作的人太过寂寞，我是相信的，并且相信自己甘于承受这样的寂寞。有人说有的灵魂会从书里跑出来，我也是相信的。

2004年，我在计程车上听到广播里的歌声，那声音太像夏，现实里的夏，她一直不知道我的故事里写的是她，我是她前世坟上开的那朵花。

---------2004年. 冉冉', '不要让我哭



我们会越离越远的', '2003-02-26 11:36:00', 3, '20030425045030_bbsid_197133_board_2_2afaa631fd.html', '20030425045030');
