INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (923, 184719, 2, 1394, '大话白蛇～３～', '[雷峰塔下]
<br>
<br>法 海：你看这雷峰塔多高啊！
<br>
<br>白素贞：是啊！不过已经站在这看了好几个小时了了，我心里早已经没有了当初的冲动了……
<br>
<br>法 海：我的意思是说，我们应该向它挑战啊。
<br>
<br>白素贞：怎么挑？
<br>
<br>法 海：比如说，把你压在下面……嘿嘿
<br>
<br>从此法海便把白素贞压在雷峰塔下，怕她又钻将出来，就在山上贴了一个封条&quot;此处禁止照相，违者罚款。”
<br>
<br>[一个月后……]
<br>
<br>白素贞：又是你？你每个星期都要来一次，你知不知道你很烦啊？ 
<br>
<br>法 海：你每天都这么说，我还不是天天过来？ 
<br>
<br>白素贞：明明知道是没用，但还是要努力争取，我们活着才没有失去意义，我们做人才没有失去理念。
<br>
<br>法 海：这就是你的错了，我今天来是要告诉你一件好事的！ 
<br>
<br>白素贞：要不是放我出去，免谈。我现在很忙，世界野生动物基金会邀请我做形象代言人。 
<br>
<br>法 海：代言人？ 
<br>
<br>白素贞：是啊，特奥会都请阿诺了，我只是挣些零用钱而以嘛。 
<br>
<br>法 海：可是你现在是被压在雷峰塔下啊？ 
<br>
<br>白素贞：塔？要不是为了给你一点面子，我早就变成一只苍蝇飞走了。只是住在别的地方还要收费，这里山清水秀，又有法海DD你来看我，我就只好白天上班，晚上回来睡觉了？ 
<br>
<br>法 海：那你今天为什么没有上班呢？ 
<br>
<br>白素贞：双休日，点解？ 
<br>
<br>法 海：SURE！ 
<br>
<br>白素贞：那你今天来是要告诉我什么呢？ 
<br>
<br>法 海：我是来告诉你，你相公也许不久就会来看你了。
<br>
<br>白素贞：Why啊？
<br>
<br>法 海：佛曰：不可说，不可说。呵呵……
<br>
<br>白素贞：死和尚吊人家胃口！
<br>
<br>
<br>自从白素贞被法海抓去，许仙每日失魂落魄神不守舍借酒消愁……
<br>
<br>许 仙：（唱）想念你的笑，想念你的外套，想念你白色袜子和你身上的味道…………老姐，给我一杯矿泉水。
<br>
<br>许 氏：呶！！
<br>
<br>许 仙：（饮下）老姐，给我一杯白酒。
<br>
<br>许 氏：呶！
<br>
<br>许 仙：（饮下）老姐，给我一杯曼巴COFFEE。 
<br>
<br>许 氏：呶！
<br>
<br>许 仙：（饮下）老姐，再给我一杯XO。
<br>
<br>许 氏：（搬来一只箱子饮料）呶！都在这了。弟弟啊，自从你回来后就每天这么喝，唉……
<br>
<br>许 仙：你不要管我！我要我娘子…………
<br>
<br>许 氏：可是……
<br>
<br>许 仙：老姐你不要再说了，我知道你关心我，但我的心痛是没药医的。
<br>
<br>许 氏：不过……
<br>
<br>许 仙：人面不知何处去……桃花依旧笑嘻嘻…………
<br>
<br>许 氏：我是想……
<br>
<br>许 仙：老姐，再给我一杯啤酒。
<br>
<br>许 氏：拷！你这么喝下去我们饭都没的吃了。快去给我赚钱！
<br>
<br>
<br>于是许仙再次背上药篓去采药，回家途中经过市集看前方好不热闹，便凑上前去
<br>
<br>许 仙：哇！好热闹啊，搞的什么东东？我挤，我挤，我挤挤挤，耶！各位父老乡亲我站在这里大家不介意吧？ 
<br>
<br>群众甲：你站在这里倒是不介意…………不过你可不可以把药篓放下先啊！
<br>
<br>许 仙：有道理。唔…………嗯…………啊…………咿…………请问这位大叔，这张纸上写了什么东东啊？
<br>
<br>群众甲：你自己不会看啊？
<br>
<br>许 仙：我刚刚灌过酒哎！两眼昏花那么小的字你叫我看？！有无搞错！
<br>
<br>群众甲：…………那你挤这么前面看什么看？
<br>
<br>许 仙：看有没有插图啊。
<br>
<br>群众甲：我拷真是I服了U，念给你听啦！
<br>
<br>许 仙：多谢！
<br>
<br>群众甲：&quot;本次全州生态调查，本县名列倒――数第一，实在让本官很――没有面子，本官在此混了三年，一向廉――洁奉公，爱――民如子，从不乱――收贿赂，不想今天却落得个倒――数第一，惭愧啊，惭愧啊！据林业部门调查，此乃无知草民偷伐林木滥摘花草所致，此等奸人，为了一点――点蝇头小利，就破坏我们美――好的家园，良心何在，良心何在？故本官特此发飙，封山三年（林业部门计划内伐木不计在内），此期间偷伐者，严惩不贷！对于以往犯者，本官宽大为怀，情节轻微者，仅需罚银五两，中者十两，重者二十两，特别恶劣者抄家，家人收作官奴，本人罚扫厕所终身，不得转业跳槽！O――ver！
<br>附录：偷伐情节恶劣者，经官方调查，群众举报，得其名单如下：快刀张三－－－－柴王李五－－－－捡柴皇后王阿婆－－－－江南第一刀许仙－－－&quot;
<br>
<br>许 仙：那呢？有唔搞错！竟然把我排名在张三李五王阿婆之后，我可是江南第一――刀耶！这位大叔，可不可以把我排名写得靠前――那么一点点呢？
<br>
<br>群众甲：偷伐情节严重者…………
<br>
<br>群众乙：抄家…………
<br>
<br>群众丙：家人收作官奴…………
<br>
<br>群众丁：本人罚扫厕所终身…………
<br>
<br>群众戊：不得转业跳槽！
<br>
<br>许 仙：咿－－－－嗯－－－ 啊－－－－闪！ 
<br>
<br>
<br>[ 许仙一路飞奔回家。]
<br>
<br>许 仙：老姐！大件事了！
<br>
<br>许 氏：不必如此惊慌，有事不妨慢慢道来。
<br>
<br>许 仙：我…………
<br>
<br>许 氏：但是在你开口之前，把今天的药钱交上来先。
<br>
<br>许 仙：Er…………因为有大件事，所以我把药篓扔在城门口了。
<br>
<br>许 氏：Oh…………I see…………夺命剪刀脚！
<br>
<br>咻－－－－－－－－――――――咚！
<br>
<br>许 氏：别给我找理由，卖药去先！卖不完别回来吃饭！
<br>
<br>许仙回到城门口，却见好大的一里篓药已被人抢得光光，连药篓也被kiang去，只留下祖传宝刀没人要扔在那里，想起今天没饭吃，明天没药采，老婆又被人抓走，后天老姐去当官奴，自己去扫厕所，由不得悲从中来，放声唱道：（唐伯虎点秋香&#183;吃鸡翅膀调）&quot;天－－－－哪－－－－我－－好－－惨－－－－为何－－－－我生下来就这－－－－么惨－－－－我去－－扫厕所－－－－老姐－－去做丫环，不－－扫－－茅厕我的小命就玩完－－－－你真的去扫茅厕－－－－我真的去扫茅厕－－－－不－－扫－－茅厕我的小命就玩完－－－－咿－－－－呀－－－－－－&quot;唱罢一段，心中略为舒畅，只觉腹中颇为饥饿，眼见路边会宾楼开业打折，不由得恶向胆边生，心想吃他一顿霸王餐也好，一扭头直冲上去。半个时辰之后…………
<br>
<br>许 仙：小二，再一只乳猪！
<br>
<br>小 二：来－－－－喽！客官请慢用。
<br>
<br>许 仙：……………………老兄，我点了八十多道菜，你给我送了八十多碗自来水，可不可以有一点点新意啊？
<br>
<br>小 二：老板交待了，做生意和气生财，所以对客官你这样一看就是吃霸王餐的也要笑脸相迎，拿本店特产上品甘醇自来水招待千万不可怠慢。如果客官要换换花样，本店还有洗碗水，涮锅水，厨房自酿的阴沟水，要不要尝一尝啊？
<br>
<br>许 仙：…………可不可以让我吃两个馒头，扁我一顿走路啊？
<br>
<br>小 二：未经老板允许就殴打顾客是会被开除的耶。不过客官你已经喝了八十多碗水了，难道还要再吃两个馒头才会饱吗？
<br>
<br>许 仙：你不说我倒忘了…………厕所在哪里？
<br>
<br>小 二：从店里出去，过三个路口，向左拐，进胡同，翻上尽头一堵墙，从屋顶上往前三十米，抱住树杈滑下来，穿过假山，旁边有一个亭子，前面是一个水塘，你在那里嘘嘘好了。
<br>
<br>许 仙：谢谢！
<br>
<br>
<br>许仙刚出酒店不久，便进来一个胖子在旁边一桌坐下
<br>
<br>胖 子：小二！一只烤鸭！
<br>
<br>小 二：来啦！
<br>
<br>许 仙：哗！解脱了！
<br>
<br>小 二：哇你还回得来？！
<br>
<br>许 仙：切！你以为在县太爷后花园里嘘嘘我干不来啊？告诉你，我三岁就在城隍庙供桌上拉屎啦！
<br>
<br>小 二：英雄！我仰慕你！
<br>
<br>许 仙：哇哈哈哈哈哈哈哈哈！拿水来！
<br>
<br>小 二：收到！
<br>
<br>
<br>许仙此时身心舒畅，意气风发，忽见对面一桌的大白胖子从袖筒里抄出小书一本，看了一会，忽然哩哩啦啦朗诵起来，读得抑扬顿挫，摇头摆尾，不由得心生敬佩，凑上前去搭话
<br>
<br>许 仙：这位老哥叽叽咕咕不知说的哪国番话，我看兄台神情举止，莫非就是传说中的&quot;Crazy English&quot;？
<br>
<br>胖 子：切！听不懂中文啊？这可是国家一级旅游景点金山寺的法海大师亲传的金、刚、经！
<br>
<br>许 仙：哇塞！又是法海大叔？！
<br>
<br>胖 子：是法海大师！他是金山寺的方丈，和尚中的霸主，中国禅文化协会会长，佛教文化普及委员会主席，look，新编金刚经柔情2000版主编，不是盖的！
<br>
<br>许 仙：Let me see…………哗这不是林月如？会被大宇的人扁的喏…………WY15，拷，要纹银十五两？20000…………印数？这么两百页的书…………
<br>
<br>胖 子：一百八十页的广告，二十页的经文，还是打乱了插到广告里的。我刚才在马桶广告中间找到一段，好生喜悦，忍不住念诵起来，呀哈哈哈哈，见笑见笑。
<br>
<br>许仙掐指算了一算，两百页书一百八十页广告，单价十五两印数20000，乖乖龙的东，可了不得喽。突然脑中灵光一闪，没法采药，正好跑路去做和尚，到时候卖经好比畅销书，广告拉进来，废纸卖出去，银子哗哗往里流，还可以顺便当卧底救老婆 ，咿－－－－呀！富人的生活！想到此处，心中豁然开朗，忧愁烦恼一扫而空，忍不住大声喊道：&quot;我－－－－想－－－－到－－－－了！&quot;白胖子大惊失色，心道当日法海大师曾言，有慧根者，一闻经语，心即开悟，眼前这位小哥莫非已经悟－－道了吗？
<br>
<br>胖 子：听这位小哥如此嗥叫，莫非已经悟－－道了吗？
<br>
<br>许 仙：Yeah！我想到了！啊哈哈哈哈哈哈！
<br>
<br>胖 子：高人！小可今日得见高人悟道，实在三生有幸！
<br>
<br>许 仙：有没有幸没所谓，拿钱来！
<br>
<br>胖 子：点解？
<br>
<br>许 仙：拿来当路费，去见那个什么什么法海大师！
<br>
<br>胖 子：了解！这里是五两…………
<br>
<br>许 仙：但是我上有八－－十岁老姐，恐怕我走后无人赡养…………
<br>
<br>胖 子：孝子啊！这里是纹银十两，请一定要收下！
<br>
<br>许 仙：既然你这么说…………那就多谢了！闪！xiu－－－－
<br>
<br>胖 子：果然是高人！闪都闪得这么帅！今天真是好运…………耶？我的烤鸭呢？小二，小二！
<br>
<br>
<br>[再说许仙家…………]
<br>
<br>许 仙：老姐！我回来啦！
<br>
<br>许 氏：辛苦啦，卖药的钱呢？
<br>
<br>许 仙：药丢啦！
<br>
<br>许 氏：夺命－－－－
<br>
<br>许 仙：不要打－－－－look！
<br>
<br>许 氏：钱！！！弟弟在外奔波辛苦，老姐立刻给你开饭。
<br>
<br>许 仙：大白菜炖萝卜！哇好丰盛啊！不过老姐我要给你一个小－－小的惊－－喜，look！这个鸭屁股我千辛万苦搞回来没舍得尝一口，孝敬老姐你先！开不开心啊？
<br>
<br>许 氏：呵－－呵－－呵－－呵－－果然是好弟弟！不过为什么你嘴巴会油光光的呢？
<br>
<br>许 仙：这个……………………吃饭！
<br>
<br>许 仙：呼噜呼噜…………
<br>
<br>许 氏：吧唧吧唧…………
<br>
<br>许 仙：呼噜呼噜…………
<br>
<br>许 氏：吧唧吧唧…………
<br>
<br>许 仙：老姐我有一事不知当讲不当讲？
<br>
<br>许 氏：Say！吧唧吧唧…………
<br>
<br>许 仙：今天城门口贴公文说不许采药耶！
<br>
<br>许 氏：拷，管他！吧唧吧唧…………
<br>
<br>许 仙：偷采者要重罚耶！
<br>
<br>许 氏：拷，管他！吧唧吧唧…………
<br>
<br>许 仙：以往情节恶劣者要严办耶！
<br>
<br>许 氏：拷，管他！吧唧吧唧…………
<br>
<br>许 仙：我是情节特别恶劣的一个耶！
<br>
<br>许 氏：拷，管他！吧唧吧唧…………
<br>
<br>许 仙：会被抄家耶！
<br>
<br>许 氏：拷，管他！吧唧吧唧…………
<br>
<br>许 仙：家人会被卖做官奴耶！
<br>
<br>许 氏：拷，管他！吧唧吧，嗯，什么？
<br>
<br>许 仙：老姐你会被卖作官奴耶！
<br>
<br>许 氏：…………老姐我…………
<br>
<br>许 仙：嗯？
<br>许 氏：…………这么大年纪…………
<br>
<br>许 仙：哦？
<br>
<br>许 氏：…………会被卖作…………
<br>
<br>许 仙：啊。
<br>
<br>许 氏：官、奴？
<br>
<br>许 仙：唉！
<br>
<br>许 氏：这么大年纪，还会被卖作官、奴？卖作官、奴？官、奴？
<br>
<br>许 仙：是！呜呜呜呜呜呜…………老－－－－姐－－－－
<br>
<br>许 氏：咿－－－－－－－－呀哈！没想到啊没想到，我许氏待字闺中多年，终于等到了这一天！官奴，当官家的丫头耶，我毕生的梦想，没想到这么一大把年纪了，还能卖得出去！哈－－哈－－哈－－哈！今日我……得偿……所愿…………得偿……所……愿…………真是好－－－－开心啊！
<br>
<br>许 仙：…………老姐你何必这么兴奋呢，我很没面子的！
<br>
<br>许 氏：没面子你个头！当官人家的丫头，差不多也是国家公务员耶！对了那你是不是分配到当官人家去当书童啊？
<br>
<br>许 仙：不－－－－是！他们要派我去扫－－茅－－厕！
<br>
<br>许 氏：扫茅厕好耶，好歹也是上头分配下来的，正当职业耶！你可不要小看了厕所哦！所谓人人要撇条，茅厕不能少…………
<br>
<br>许 仙：不会吧老姐，你也太乐观了吧？
<br>
<br>许 氏：那你还想怎么样啊？
<br>
<br>许 仙：嗯哼哼哼，可我已经想到更好的出路了！
<br>
<br>许 氏：哦？说来听听？
<br>
<br>许 仙：首先…………要跑路！
<br>
<br>许 氏：不会吧你要抛下老姐－－－－
<br>
<br>许 仙：Be calm！老姐反正你也要去作官奴，何况我这里还有安家费给你耶！
<br>
<br>许 氏：多少？！
<br>
<br>许 仙：整整纹银三－－－－两！开不开心？
<br>
<br>许 氏：站起来！面朝墙壁！手放在头上！
<br>
<br>……………………
<br>
<br>许 氏：真的没有了耶。哇你真是好孝顺，不枉老姐这么疼你！
<br>
<br>许 仙：‘嗯哼哼哼，早料到你有这么一手，我会把银子带进来啊？’
<br>
<br>许 氏：那你跑路去那里啊？
<br>
<br>许 仙：金山寺！
<br>
<br>许 氏：和尚庙？
<br>
<br>许 仙：不错！我所说的出路就是做－－和－－尚！
<br>
<br>许 氏：我－－－－拷！所谓不孝有三无后为大，你年纪轻轻不去吊马子反而去做和－－－－尚，真是丢尽了许家的脸面，老姐今天要清理门户夺、命……
<br>
<br>许 仙：不要啊老姐，你听我解释啊！
<br>
<br>许 氏：剪刀脚！
<br>
<br>咻－－－－－－－－――
<br>
<br>许 氏：弟弟，所谓&quot;好男儿志在四方&quot;，你有手有脚，一路打工到那里不是问题，跑路费就不用了吧！你要体会老姐的一片苦－－心－－啊－－记－－得－－叫－－人－－带－－－－信－－－－回－－－－来－－－－－－－－
<br>
<br>咻－－－－－－扑通！
<br>
<br>&quot;有人掉粪坑里去啦！&quot;
<br>
<br>
<br>
<br>
<br>
<br>-----------------------TO BE CONTINUED', '[雷峰塔下]

法 海：你看这雷峰塔多高啊！

白素贞：是啊！不过已经站在这看了好几个小时了了，我心里早已经没有了当初的冲动了……

法 海：我的意思是说，我们应该向它挑战啊。

白素贞：怎么挑？

法 海：比如说，把你压在下面……嘿嘿

从此法海便把白素贞压在雷峰塔下，怕她又钻将出来，就在山上贴了一个封条"此处禁止照相，违者罚款。”

[一个月后……]

白素贞：又是你？你每个星期都要来一次，你知不知道你很烦啊？

法 海：你每天都这么说，我还不是天天过来？

白素贞：明明知道是没用，但还是要努力争取，我们活着才没有失去意义，我们做人才没有失去理念。

法 海：这就是你的错了，我今天来是要告诉你一件好事的！

白素贞：要不是放我出去，免谈。我现在很忙，世界野生动物基金会邀请我做形象代言人。

法 海：代言人？

白素贞：是啊，特奥会都请阿诺了，我只是挣些零用钱而以嘛。

法 海：可是你现在是被压在雷峰塔下啊？

白素贞：塔？要不是为了给你一点面子，我早就变成一只苍蝇飞走了。只是住在别的地方还要收费，这里山清水秀，又有法海DD你来看我，我就只好白天上班，晚上回来睡觉了？

法 海：那你今天为什么没有上班呢？

白素贞：双休日，点解？

法 海：SURE！

白素贞：那你今天来是要告诉我什么呢？

法 海：我是来告诉你，你相公也许不久就会来看你了。

白素贞：Why啊？

法 海：佛曰：不可说，不可说。呵呵……

白素贞：死和尚吊人家胃口！

自从白素贞被法海抓去，许仙每日失魂落魄神不守舍借酒消愁……

许 仙：（唱）想念你的笑，想念你的外套，想念你白色袜子和你身上的味道…………老姐，给我一杯矿泉水。

许 氏：呶！！

许 仙：（饮下）老姐，给我一杯白酒。

许 氏：呶！

许 仙：（饮下）老姐，给我一杯曼巴COFFEE。

许 氏：呶！

许 仙：（饮下）老姐，再给我一杯XO。

许 氏：（搬来一只箱子饮料）呶！都在这了。弟弟啊，自从你回来后就每天这么喝，唉……

许 仙：你不要管我！我要我娘子…………

许 氏：可是……

许 仙：老姐你不要再说了，我知道你关心我，但我的心痛是没药医的。

许 氏：不过……

许 仙：人面不知何处去……桃花依旧笑嘻嘻…………

许 氏：我是想……

许 仙：老姐，再给我一杯啤酒。

许 氏：拷！你这么喝下去我们饭都没的吃了。快去给我赚钱！

于是许仙再次背上药篓去采药，回家途中经过市集看前方好不热闹，便凑上前去

许 仙：哇！好热闹啊，搞的什么东东？我挤，我挤，我挤挤挤，耶！各位父老乡亲我站在这里大家不介意吧？

群众甲：你站在这里倒是不介意…………不过你可不可以把药篓放下先啊！

许 仙：有道理。唔…………嗯…………啊…………咿…………请问这位大叔，这张纸上写了什么东东啊？

群众甲：你自己不会看啊？

许 仙：我刚刚灌过酒哎！两眼昏花那么小的字你叫我看？！有无搞错！

群众甲：…………那你挤这么前面看什么看？

许 仙：看有没有插图啊。

群众甲：我拷真是I服了U，念给你听啦！

许 仙：多谢！

群众甲："本次全州生态调查，本县名列倒――数第一，实在让本官很――没有面子，本官在此混了三年，一向廉――洁奉公，爱――民如子，从不乱――收贿赂，不想今天却落得个倒――数第一，惭愧啊，惭愧啊！据林业部门调查，此乃无知草民偷伐林木滥摘花草所致，此等奸人，为了一点――点蝇头小利，就破坏我们美――好的家园，良心何在，良心何在？故本官特此发飙，封山三年（林业部门计划内伐木不计在内），此期间偷伐者，严惩不贷！对于以往犯者，本官宽大为怀，情节轻微者，仅需罚银五两，中者十两，重者二十两，特别恶劣者抄家，家人收作官奴，本人罚扫厕所终身，不得转业跳槽！O――ver！

附录：偷伐情节恶劣者，经官方调查，群众举报，得其名单如下：快刀张三－－－－柴王李五－－－－捡柴皇后王阿婆－－－－江南第一刀许仙－－－"

许 仙：那呢？有唔搞错！竟然把我排名在张三李五王阿婆之后，我可是江南第一――刀耶！这位大叔，可不可以把我排名写得靠前――那么一点点呢？

群众甲：偷伐情节严重者…………

群众乙：抄家…………

群众丙：家人收作官奴…………

群众丁：本人罚扫厕所终身…………

群众戊：不得转业跳槽！

许 仙：咿－－－－嗯－－－ 啊－－－－闪！

[ 许仙一路飞奔回家。]

许 仙：老姐！大件事了！

许 氏：不必如此惊慌，有事不妨慢慢道来。

许 仙：我…………

许 氏：但是在你开口之前，把今天的药钱交上来先。

许 仙：Er…………因为有大件事，所以我把药篓扔在城门口了。

许 氏：Oh…………I see…………夺命剪刀脚！

咻－－－－－－－－――――――咚！

许 氏：别给我找理由，卖药去先！卖不完别回来吃饭！

许仙回到城门口，却见好大的一里篓药已被人抢得光光，连药篓也被kiang去，只留下祖传宝刀没人要扔在那里，想起今天没饭吃，明天没药采，老婆又被人抓走，后天老姐去当官奴，自己去扫厕所，由不得悲从中来，放声唱道：（唐伯虎点秋香·吃鸡翅膀调）"天－－－－哪－－－－我－－好－－惨－－－－为何－－－－我生下来就这－－－－么惨－－－－我去－－扫厕所－－－－老姐－－去做丫环，不－－扫－－茅厕我的小命就玩完－－－－你真的去扫茅厕－－－－我真的去扫茅厕－－－－不－－扫－－茅厕我的小命就玩完－－－－咿－－－－呀－－－－－－"唱罢一段，心中略为舒畅，只觉腹中颇为饥饿，眼见路边会宾楼开业打折，不由得恶向胆边生，心想吃他一顿霸王餐也好，一扭头直冲上去。半个时辰之后…………

许 仙：小二，再一只乳猪！

小 二：来－－－－喽！客官请慢用。

许 仙：……………………老兄，我点了八十多道菜，你给我送了八十多碗自来水，可不可以有一点点新意啊？

小 二：老板交待了，做生意和气生财，所以对客官你这样一看就是吃霸王餐的也要笑脸相迎，拿本店特产上品甘醇自来水招待千万不可怠慢。如果客官要换换花样，本店还有洗碗水，涮锅水，厨房自酿的阴沟水，要不要尝一尝啊？

许 仙：…………可不可以让我吃两个馒头，扁我一顿走路啊？

小 二：未经老板允许就殴打顾客是会被开除的耶。不过客官你已经喝了八十多碗水了，难道还要再吃两个馒头才会饱吗？

许 仙：你不说我倒忘了…………厕所在哪里？

小 二：从店里出去，过三个路口，向左拐，进胡同，翻上尽头一堵墙，从屋顶上往前三十米，抱住树杈滑下来，穿过假山，旁边有一个亭子，前面是一个水塘，你在那里嘘嘘好了。

许 仙：谢谢！

许仙刚出酒店不久，便进来一个胖子在旁边一桌坐下

胖 子：小二！一只烤鸭！

小 二：来啦！

许 仙：哗！解脱了！

小 二：哇你还回得来？！

许 仙：切！你以为在县太爷后花园里嘘嘘我干不来啊？告诉你，我三岁就在城隍庙供桌上拉屎啦！

小 二：英雄！我仰慕你！

许 仙：哇哈哈哈哈哈哈哈哈！拿水来！

小 二：收到！

许仙此时身心舒畅，意气风发，忽见对面一桌的大白胖子从袖筒里抄出小书一本，看了一会，忽然哩哩啦啦朗诵起来，读得抑扬顿挫，摇头摆尾，不由得心生敬佩，凑上前去搭话

许 仙：这位老哥叽叽咕咕不知说的哪国番话，我看兄台神情举止，莫非就是传说中的"Crazy English"？

胖 子：切！听不懂中文啊？这可是国家一级旅游景点金山寺的法海大师亲传的金、刚、经！

许 仙：哇塞！又是法海大叔？！

胖 子：是法海大师！他是金山寺的方丈，和尚中的霸主，中国禅文化协会会长，佛教文化普及委员会主席，look，新编金刚经柔情2000版主编，不是盖的！

许 仙：Let me see…………哗这不是林月如？会被大宇的人扁的喏…………WY15，拷，要纹银十五两？20000…………印数？这么两百页的书…………

胖 子：一百八十页的广告，二十页的经文，还是打乱了插到广告里的。我刚才在马桶广告中间找到一段，好生喜悦，忍不住念诵起来，呀哈哈哈哈，见笑见笑。

许仙掐指算了一算，两百页书一百八十页广告，单价十五两印数20000，乖乖龙的东，可了不得喽。突然脑中灵光一闪，没法采药，正好跑路去做和尚，到时候卖经好比畅销书，广告拉进来，废纸卖出去，银子哗哗往里流，还可以顺便当卧底救老婆 ，咿－－－－呀！富人的生活！想到此处，心中豁然开朗，忧愁烦恼一扫而空，忍不住大声喊道："我－－－－想－－－－到－－－－了！"白胖子大惊失色，心道当日法海大师曾言，有慧根者，一闻经语，心即开悟，眼前这位小哥莫非已经悟－－道了吗？

胖 子：听这位小哥如此嗥叫，莫非已经悟－－道了吗？

许 仙：Yeah！我想到了！啊哈哈哈哈哈哈！

胖 子：高人！小可今日得见高人悟道，实在三生有幸！

许 仙：有没有幸没所谓，拿钱来！

胖 子：点解？

许 仙：拿来当路费，去见那个什么什么法海大师！

胖 子：了解！这里是五两…………

许 仙：但是我上有八－－十岁老姐，恐怕我走后无人赡养…………

胖 子：孝子啊！这里是纹银十两，请一定要收下！

许 仙：既然你这么说…………那就多谢了！闪！xiu－－－－

胖 子：果然是高人！闪都闪得这么帅！今天真是好运…………耶？我的烤鸭呢？小二，小二！

[再说许仙家…………]

许 仙：老姐！我回来啦！

许 氏：辛苦啦，卖药的钱呢？

许 仙：药丢啦！

许 氏：夺命－－－－

许 仙：不要打－－－－look！

许 氏：钱！！！弟弟在外奔波辛苦，老姐立刻给你开饭。

许 仙：大白菜炖萝卜！哇好丰盛啊！不过老姐我要给你一个小－－小的惊－－喜，look！这个鸭屁股我千辛万苦搞回来没舍得尝一口，孝敬老姐你先！开不开心啊？

许 氏：呵－－呵－－呵－－呵－－果然是好弟弟！不过为什么你嘴巴会油光光的呢？

许 仙：这个……………………吃饭！

许 仙：呼噜呼噜…………

许 氏：吧唧吧唧…………

许 仙：呼噜呼噜…………

许 氏：吧唧吧唧…………

许 仙：老姐我有一事不知当讲不当讲？

许 氏：Say！吧唧吧唧…………

许 仙：今天城门口贴公文说不许采药耶！

许 氏：拷，管他！吧唧吧唧…………

许 仙：偷采者要重罚耶！

许 氏：拷，管他！吧唧吧唧…………

许 仙：以往情节恶劣者要严办耶！

许 氏：拷，管他！吧唧吧唧…………

许 仙：我是情节特别恶劣的一个耶！

许 氏：拷，管他！吧唧吧唧…………

许 仙：会被抄家耶！

许 氏：拷，管他！吧唧吧唧…………

许 仙：家人会被卖做官奴耶！

许 氏：拷，管他！吧唧吧，嗯，什么？

许 仙：老姐你会被卖作官奴耶！

许 氏：…………老姐我…………

许 仙：嗯？

许 氏：…………这么大年纪…………

许 仙：哦？

许 氏：…………会被卖作…………

许 仙：啊。

许 氏：官、奴？

许 仙：唉！

许 氏：这么大年纪，还会被卖作官、奴？卖作官、奴？官、奴？

许 仙：是！呜呜呜呜呜呜…………老－－－－姐－－－－

许 氏：咿－－－－－－－－呀哈！没想到啊没想到，我许氏待字闺中多年，终于等到了这一天！官奴，当官家的丫头耶，我毕生的梦想，没想到这么一大把年纪了，还能卖得出去！哈－－哈－－哈－－哈！今日我……得偿……所愿…………得偿……所……愿…………真是好－－－－开心啊！

许 仙：…………老姐你何必这么兴奋呢，我很没面子的！

许 氏：没面子你个头！当官人家的丫头，差不多也是国家公务员耶！对了那你是不是分配到当官人家去当书童啊？

许 仙：不－－－－是！他们要派我去扫－－茅－－厕！

许 氏：扫茅厕好耶，好歹也是上头分配下来的，正当职业耶！你可不要小看了厕所哦！所谓人人要撇条，茅厕不能少…………

许 仙：不会吧老姐，你也太乐观了吧？

许 氏：那你还想怎么样啊？

许 仙：嗯哼哼哼，可我已经想到更好的出路了！

许 氏：哦？说来听听？

许 仙：首先…………要跑路！

许 氏：不会吧你要抛下老姐－－－－

许 仙：Be calm！老姐反正你也要去作官奴，何况我这里还有安家费给你耶！

许 氏：多少？！

许 仙：整整纹银三－－－－两！开不开心？

许 氏：站起来！面朝墙壁！手放在头上！

……………………

许 氏：真的没有了耶。哇你真是好孝顺，不枉老姐这么疼你！

许 仙：‘嗯哼哼哼，早料到你有这么一手，我会把银子带进来啊？’

许 氏：那你跑路去那里啊？

许 仙：金山寺！

许 氏：和尚庙？

许 仙：不错！我所说的出路就是做－－和－－尚！

许 氏：我－－－－拷！所谓不孝有三无后为大，你年纪轻轻不去吊马子反而去做和－－－－尚，真是丢尽了许家的脸面，老姐今天要清理门户夺、命……

许 仙：不要啊老姐，你听我解释啊！

许 氏：剪刀脚！

咻－－－－－－－－――

许 氏：弟弟，所谓"好男儿志在四方"，你有手有脚，一路打工到那里不是问题，跑路费就不用了吧！你要体会老姐的一片苦－－心－－啊－－记－－得－－叫－－人－－带－－－－信－－－－回－－－－来－－－－－－－－

咻－－－－－－扑通！

"有人掉粪坑里去啦！"

-----------------------TO BE CONTINUED', '分裂，分裂，一面笑的天真无邪，一面看破一切', '2002-09-30 20:29:00', 11, '20021025070441_bbsid_184719_board_2_55a1f33ada.html', '20021025070441');
