INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (180, 111141, 7, 412, '《外婆桥》', '《外婆桥》
<br>　　有时候我会讶异于自己对外婆家的这种深刻印象。我只是偶尔去一趟，在经过了数十年的岁月沉淀之后，那些片刻的记忆竟这样清楚保存了下来。说片刻应该不算错，在时间的河流里，曾经真真切切有过的经历显得那么转瞬即逝。
<br>　　
<br>　　我的外婆家在那条还没扩建的厦禾路上。从我的家到外婆家要走一小段路。从我懂事的时候起，前面的一间堂厅就是一家店铺。倒也不是自家经营，大概是租用给了别人，我没见过老板，但和店员倒是熟。
<br>
<br>　　从店铺走进去要经过一条很短的走廊，然后才真正到了外婆家。记得那是间很不像样的客厅，狭小、有些阴暗。而桌子是很大的那种八仙桌，深暗的红颜色。于是剩的空间就只容得下几张椅子了，但我记得那里应该不定期放了柜子什么的，若只是几张桌椅倒也不会觉得那么拥挤。
<br>
<br>　　然后在一小堵墙，大概只的房子的一半宽的墙。那堵小墙的后面便是厨房，现在想来，外婆做饭的时候岂不是油烟满屋。厨房给人的感觉有点脏，灶台上满是黑黑的油垢。于是我除了偷东西吃之外是不会走近灶台。实际上客厅和厨房几乎是相连的，四五米宽，十来米长，显得相当拥挤。
<br>
<br>　　在客厅的角落里有架红色木头的楼梯。对了，刚刚忘了讲在店铺上面其实是一个大大的算是阁楼的地方。而那架大楼梯就是搭在阁楼的边缘，很稳，走起来很踏实的一架楼梯。
<br>
<br>　　阁楼倒是很大，也有一人多高。阁楼往上就是屋顶了，从阁楼的中间开始屋顶向两边渐渐低下去。那种屋顶的房子现在还是常常看见，但我只在外婆家看过它的里侧。阁楼的地板，我记得是红色木板铺起来的。因为光线太暗了，于是阁楼上的东西看起来似乎都是深色的。阁楼只有两扇向着马路，不大不小的窗子。有一盏灯，但白天里似乎没见它亮过。我记不清阁楼的摆设了，只有那张大床倒是印象深一点。因为它摆在最靠近窗子的地方，是阁楼里看得最最清楚的东西。深棕色的，很高，有四根柱是用来撑蚊帐的。
<br>
<br>　　从厨房旁边的门进去，是三层楼的房子。一楼住着二舅一家，二楼住着大舅和二舅两家人。三楼没有人住，我喜欢到那里玩，有一块小小的天台，水泥地板，还有自来水管焊起来的栏杆。楼梯很窄，我喜欢和弟弟坐在一段有一个镂空窗子的楼梯旁边，捕捉光线。
<br>
<br>　　对于后来外婆家的变化，我很懒得去细细说来。厦禾路拆迁的时候，一家一家搬进了监狱一样的单元楼里。一扇铁门把一大家隔成几个小家，一块布遮起血脉之间的走动。
<br>　
<br>　　有时候我会想起那首歌谣：摇啊摇，摇到外婆桥。于是想起脏脏的外婆家，想起从楼梯上滚下的童年往事。会不会也有人像我这样地怀想着？
<br>
<br>　　摇啊摇，摇到外婆桥，外婆夸我好宝宝……
<br>
<br>2001/7/8', '《外婆桥》

有时候我会讶异于自己对外婆家的这种深刻印象。我只是偶尔去一趟，在经过了数十年的岁月沉淀之后，那些片刻的记忆竟这样清楚保存了下来。说片刻应该不算错，在时间的河流里，曾经真真切切有过的经历显得那么转瞬即逝。

我的外婆家在那条还没扩建的厦禾路上。从我的家到外婆家要走一小段路。从我懂事的时候起，前面的一间堂厅就是一家店铺。倒也不是自家经营，大概是租用给了别人，我没见过老板，但和店员倒是熟。

从店铺走进去要经过一条很短的走廊，然后才真正到了外婆家。记得那是间很不像样的客厅，狭小、有些阴暗。而桌子是很大的那种八仙桌，深暗的红颜色。于是剩的空间就只容得下几张椅子了，但我记得那里应该不定期放了柜子什么的，若只是几张桌椅倒也不会觉得那么拥挤。

然后在一小堵墙，大概只的房子的一半宽的墙。那堵小墙的后面便是厨房，现在想来，外婆做饭的时候岂不是油烟满屋。厨房给人的感觉有点脏，灶台上满是黑黑的油垢。于是我除了偷东西吃之外是不会走近灶台。实际上客厅和厨房几乎是相连的，四五米宽，十来米长，显得相当拥挤。

在客厅的角落里有架红色木头的楼梯。对了，刚刚忘了讲在店铺上面其实是一个大大的算是阁楼的地方。而那架大楼梯就是搭在阁楼的边缘，很稳，走起来很踏实的一架楼梯。

阁楼倒是很大，也有一人多高。阁楼往上就是屋顶了，从阁楼的中间开始屋顶向两边渐渐低下去。那种屋顶的房子现在还是常常看见，但我只在外婆家看过它的里侧。阁楼的地板，我记得是红色木板铺起来的。因为光线太暗了，于是阁楼上的东西看起来似乎都是深色的。阁楼只有两扇向着马路，不大不小的窗子。有一盏灯，但白天里似乎没见它亮过。我记不清阁楼的摆设了，只有那张大床倒是印象深一点。因为它摆在最靠近窗子的地方，是阁楼里看得最最清楚的东西。深棕色的，很高，有四根柱是用来撑蚊帐的。

从厨房旁边的门进去，是三层楼的房子。一楼住着二舅一家，二楼住着大舅和二舅两家人。三楼没有人住，我喜欢到那里玩，有一块小小的天台，水泥地板，还有自来水管焊起来的栏杆。楼梯很窄，我喜欢和弟弟坐在一段有一个镂空窗子的楼梯旁边，捕捉光线。

对于后来外婆家的变化，我很懒得去细细说来。厦禾路拆迁的时候，一家一家搬进了监狱一样的单元楼里。一扇铁门把一大家隔成几个小家，一块布遮起血脉之间的走动。

有时候我会想起那首歌谣：摇啊摇，摇到外婆桥。于是想起脏脏的外婆家，想起从楼梯上滚下的童年往事。会不会也有人像我这样地怀想着？

摇啊摇，摇到外婆桥，外婆夸我好宝宝……

2001/7/8', NULL, '2001-07-08 10:23:00', 7, '20020112072443_bbsid_111141_board_7_5b1ddb22d8.html', '20020112072443');
