INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2455, 215310, 12, 2168, '静候您的高见喔', '您是如何看待个性年代的凸现的个性女人---扬2车娜姆现象的？
<br>
<br>
<br>
<br>
<br>背景资料：〈===您最好自己先查阅相关资料！
<br>  
<br>  公交车娜姆 女 长于摩梭湖湖畔的女2国 14岁离乡 后踩着一个又一个她的“阿夏”〈===（其实就是男人）一步一步。。。变成今日之“成功人士”。。。
<br>
<br>
<br>现为“美裔华人”、*女作家、外交官“夫人”。。。
<br>
<br>
<br>   近日这S常在各媒体抛头露面，招牌式爽朗笑声讲述自己的“成功”经历，大谈当今女人之人生观，价值观取向。。', '您是如何看待个性年代的凸现的个性女人---扬2车娜姆现象的？

背景资料：〈===您最好自己先查阅相关资料！

公交车娜姆 女 长于摩梭湖湖畔的女2国 14岁离乡 后踩着一个又一个她的“阿夏”〈===（其实就是男人）一步一步。。。变成今日之“成功人士”。。。

现为“美裔华人”、*女作家、外交官“夫人”。。。

近日这S常在各媒体抛头露面，招牌式爽朗笑声讲述自己的“成功”经历，大谈当今女人之人生观，价值观取向。。', '\\\|///     

      \\   -.-   //     

       (   @.@   )     

--o00o-----(_)----o00o--     







爱要说，爱要做，别让爱



你的女人胡乱琢磨~', '2003-10-08 22:58:00', 22, '20031231063837_bbsid_215310_board_12_b416a25660.html', '20031231063837');
