INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2432, 219929, 2, 1554, '我累了', '其实疲倦是一种心情
<br>也许有人和你同感却没有办法安慰你
<br>
<br>就在我昨天站在街上，享受温暖阳光的时候，有一个朋友打电话来说要去喝九五年的葡萄酒，在去之前要我练习把舌头卷成一个圆柱状，我们在言语之间都是笑声---然而我竟然在忧郁。
<br>
<br>一直没有办法继续写东西了，这感觉就就象你突然间被某种东西袭击却清醒地倒下，在仰头看天的一瞬间，身后响起“哈利路亚”的圣歌。
<br>
<br>我的天，我真的累了。
<br>
<br>在网络的无限空间里，我救不了自己那颗疲倦的心。。。于是，我快步地走路，带出风声，寻找孤独的感觉。
<br>
<br>我想我该休息一段日子了。
<br>
<br>我真的有点累了。', '其实疲倦是一种心情

也许有人和你同感却没有办法安慰你

就在我昨天站在街上，享受温暖阳光的时候，有一个朋友打电话来说要去喝九五年的葡萄酒，在去之前要我练习把舌头卷成一个圆柱状，我们在言语之间都是笑声---然而我竟然在忧郁。

一直没有办法继续写东西了，这感觉就就象你突然间被某种东西袭击却清醒地倒下，在仰头看天的一瞬间，身后响起“哈利路亚”的圣歌。

我的天，我真的累了。

在网络的无限空间里，我救不了自己那颗疲倦的心。。。于是，我快步地走路，带出风声，寻找孤独的感觉。

我想我该休息一段日子了。

我真的有点累了。', NULL, '2003-12-03 03:02:00', 6, '20031228101149_bbsid_219929_board_2_c40c497b7e.html', '20031228101149');
