INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (811, 175638, 9, 164, '一些看法', '本人觉得咖啡每个位置的人员一些基本的足球东西都不错阿,怎么一组合起来就那么没有战斗力呢??
<br>提一些建议:既然没有教练员指导,我们可以自己在一阶段的比赛当中重点解决一个东西,当解决的比较好的时候,在下一阶段解决另外一个东西.比如说可以在下周的比赛中重点练习对球的左右转移.
<br>Ps:大家觉不觉得小弟我在防守上和体力上有了很大的进步呢?今天的比赛除了在中路有几个出脚不果断以外,在右路和委员同学的配合基本没有让对方突破,不过在进攻方面做出的贡献不多,除了对方重点攻击右路以外,还有其他原因.下阶段我准备在杀气方面增强点,这样对方球员才知道我身~~~~~~~~~经百战,谢谢', '本人觉得咖啡每个位置的人员一些基本的足球东西都不错阿,怎么一组合起来就那么没有战斗力呢??

提一些建议:既然没有教练员指导,我们可以自己在一阶段的比赛当中重点解决一个东西,当解决的比较好的时候,在下一阶段解决另外一个东西.比如说可以在下周的比赛中重点练习对球的左右转移.

Ps:大家觉不觉得小弟我在防守上和体力上有了很大的进步呢?今天的比赛除了在中路有几个出脚不果断以外,在右路和委员同学的配合基本没有让对方突破,不过在进攻方面做出的贡献不多,除了对方重点攻击右路以外,还有其他原因.下阶段我准备在杀气方面增强点,这样对方球员才知道我身~~~~~~~~~经百战,谢谢', NULL, '2002-08-04 14:49:00', 9, '20020827135958_bbsid_175638_board_9_53b235a29e.html', '20020827135958');
