INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2414, 220015, 6, 2421, '浪漫--我的爱', '人们都说爱情的故事难免会有悲欢离合，不必为失意而难过。可是他们又不是我，又怎么会知道我心中的痛苦呢？人们都说情到了深处无怨无尤， 不必强求感情的结果，可是换成了是他们，他们又是不是真的能看破？天下无不散的筵席。我自己很清楚，终有一天我要面对现实。清醒的到来只是时间的问题，无论我想不想去面对，都始终要去面对。我不是没有失败过，失败对我来说，已经是家常便饭。或许，在感情路上的失败，对于我来说，这次算是最后一次了。
<br>我是喜欢浪漫的人，我追求浪漫~但~~
<br>          ...轻轻的爱..就是慢慢的相思...
<br>      ...当爱在身边..就知道是我一个浪漫...', '人们都说爱情的故事难免会有悲欢离合，不必为失意而难过。可是他们又不是我，又怎么会知道我心中的痛苦呢？人们都说情到了深处无怨无尤， 不必强求感情的结果，可是换成了是他们，他们又是不是真的能看破？天下无不散的筵席。我自己很清楚，终有一天我要面对现实。清醒的到来只是时间的问题，无论我想不想去面对，都始终要去面对。我不是没有失败过，失败对我来说，已经是家常便饭。或许，在感情路上的失败，对于我来说，这次算是最后一次了。

我是喜欢浪漫的人，我追求浪漫~但~~

...轻轻的爱..就是慢慢的相思...

...当爱在身边..就知道是我一个浪漫...', NULL, '2003-12-03 22:08:00', 3, '20031228080703_bbsid_220015_board_6_44bfe3ea9a.html', '20031228080703');
