INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (492, 164219, 13, 1073, '一个故事', '这天，他比往常的时间迟半小时下班 。 
<br>在这班6：00点的公车上，他看见了她，她是在他上车后的下一站上的车， 
<br>她不是很漂亮，但却清秀，有种独特气息，她在车尾部右边靠窗的位置 
<br>坐了下来，那个位置就是他隔壁。他闻到了淡淡的香水味。 
<br>她从包里拿出紫色的塑管，开始折起了星星，非常的认真。。。那折好的 
<br>星星很细小，带着紫色的梦幻。。 
<br>她每折好一颗就小心翼翼的放进备好的小盒子里。 
<br>他莫名其妙的注意着她，为什么会这样？没有答案。 
<br>
<br>公车进入了湖滨中路，湖滨中路两旁是凤凰树， 
<br>五月的湖滨中路已开满了凤凰花，一朵朵，一簇簇，把黄昏的元�Y湖衬 
<br>托得更加美丽。 
<br>他看见她停止折星星，她的头转向了窗外，她发起了呆， 
<br>他看见了她的眼里透着的朦胧，不知她想起了什么？ 
<br>      到站了，该是他下车了， 他没有下车。 
<br>   她继续着看窗外的动作，继续发着呆， 
<br>他继续注意着她，继续想象她发呆的内容。 
<br>“呀，过头了。。。” 
<br>他听到了细微的一声惊讶，那声音是她发出的。 
<br>她慌慌张张的收拾手上的工作---星星， 而后慌乱地走到下客门。。。。 
<br>他看到了， 一颗紫色的星星，在她的位置底下。 
<br>他捡了起来，放进他的皮夹子里。 
<br>
<br>当他捡起那颗遗落的紫色星星时，他知道他无可救药的爱上了她。 
<br>     爱上她折星星时的认真 
<br>     爱上她放进盒子时的小心翼翼 
<br>     爱上她发呆时的神情 
<br>     爱上她坐过头时慌慌张张的可爱 
<br>     爱上她淡淡的香水味 
<br>     竟是如此的莫名其妙，无法解释 
<br>     此后的每一个黄昏，他总是刻意的迟半小时下班，刻意的坐那班公车。 
<br>他每天悄悄的等她上车，悄悄的看她折星星，悄悄的瞧她发呆，悄悄的 
<br>看她下车，而后，再折回他本该下车的那站。 
<br>他发现她经常会坐过头，他猜是因为她发呆所致! 
<br>
<br>  他每天都在积累勇气，每天都告诉自己：勇敢的开口。。 
<br>  不知不觉的在思想斗争中过了一年，他也默默的守候了她一年。 
<br>  在这天，他终于鼓起了勇气，他27年来最大的勇气，他这么认为。 
<br>  他想好了开场白，想好了最得体最美丽最深情的字句，想好了自己 
<br>的笑容和表情，也想好了手脚该放的位置，甚至连呼吸都反复练习着。 
<br>    
<br>   离她上车的那站只有6分钟的车程，他却仿佛经历了几世纪。 
<br>他紧张地等着她上车，他感觉到了他手心的汗水和自己心跳的声音。 
<br>终于进站了。。。 
<br>车又离站了。。。 
<br>他没看到她。 
<br>   两天，三天，四天，五天。。。。。 
<br>他每天仍然乘这班公车，他每天仍然反复练习着，每天仍然期盼着。。。。。 
<br>凤凰花，三开三落了 
<br>   他仍然没看到她上车。 
<br>    到了某天，他做了某些决定，决定的内容中的包括不再继续乘 
<br>那部期待的公车，所以从明天起，他必须按照正常的时间下班了。 
<br>
<br>     他在乘做的那部5：30的公车上，意外的。 他看见了她。 
<br>她依然坐在后面靠窗的位置，依然清秀，依然折着紫色的星星， 
<br>依然是那么认真，她有时候依然是望着窗外发呆，眼睛依然是朦胧。。。。 
<br>
<br>那时，他包里兜着他昨天登记的结�r证书。 
<br>
<br>
<br>The End
<br>---------
<br>后记：
<br>     这我讲的第一个故事，只是一个故事，写完后， 我在日记中记下：
<br>      时间为过去擦拭，故事为爱情幻想，脚步为风景停留， 
<br>      下一秒，下一秒会碰见谁？会看见什么？ 
<br>      爱的勇气是不是还要继续积累？ 
<br>  
<br> 我开始折星星了，从这周起，为自己，为自己的每一个365天； 
<br>我也开始上补习班了，从昨天起，为自己，为自己孤单的生活； 
<br>我还开始写亦真亦假的故事了，从今天起，为自己，为自己每一段 
<br>坐车心情。', '这天，他比往常的时间迟半小时下班 。

在这班6：00点的公车上，他看见了她，她是在他上车后的下一站上的车，

她不是很漂亮，但却清秀，有种独特气息，她在车尾部右边靠窗的位置

坐了下来，那个位置就是他隔壁。他闻到了淡淡的香水味。

她从包里拿出紫色的塑管，开始折起了星星，非常的认真。。。那折好的

星星很细小，带着紫色的梦幻。。

她每折好一颗就小心翼翼的放进备好的小盒子里。

他莫名其妙的注意着她，为什么会这样？没有答案。

公车进入了湖滨中路，湖滨中路两旁是凤凰树，

五月的湖滨中路已开满了凤凰花，一朵朵，一簇簇，把黄昏的元�Y湖衬

托得更加美丽。

他看见她停止折星星，她的头转向了窗外，她发起了呆，

他看见了她的眼里透着的朦胧，不知她想起了什么？

到站了，该是他下车了， 他没有下车。

她继续着看窗外的动作，继续发着呆，

他继续注意着她，继续想象她发呆的内容。

“呀，过头了。。。”

他听到了细微的一声惊讶，那声音是她发出的。

她慌慌张张的收拾手上的工作---星星， 而后慌乱地走到下客门。。。。

他看到了， 一颗紫色的星星，在她的位置底下。

他捡了起来，放进他的皮夹子里。

当他捡起那颗遗落的紫色星星时，他知道他无可救药的爱上了她。

爱上她折星星时的认真

爱上她放进盒子时的小心翼翼

爱上她发呆时的神情

爱上她坐过头时慌慌张张的可爱

爱上她淡淡的香水味

竟是如此的莫名其妙，无法解释

此后的每一个黄昏，他总是刻意的迟半小时下班，刻意的坐那班公车。

他每天悄悄的等她上车，悄悄的看她折星星，悄悄的瞧她发呆，悄悄的

看她下车，而后，再折回他本该下车的那站。

他发现她经常会坐过头，他猜是因为她发呆所致!

他每天都在积累勇气，每天都告诉自己：勇敢的开口。。

不知不觉的在思想斗争中过了一年，他也默默的守候了她一年。

在这天，他终于鼓起了勇气，他27年来最大的勇气，他这么认为。

他想好了开场白，想好了最得体最美丽最深情的字句，想好了自己

的笑容和表情，也想好了手脚该放的位置，甚至连呼吸都反复练习着。

离她上车的那站只有6分钟的车程，他却仿佛经历了几世纪。

他紧张地等着她上车，他感觉到了他手心的汗水和自己心跳的声音。

终于进站了。。。

车又离站了。。。

他没看到她。

两天，三天，四天，五天。。。。。

他每天仍然乘这班公车，他每天仍然反复练习着，每天仍然期盼着。。。。。

凤凰花，三开三落了

他仍然没看到她上车。

到了某天，他做了某些决定，决定的内容中的包括不再继续乘

那部期待的公车，所以从明天起，他必须按照正常的时间下班了。

他在乘做的那部5：30的公车上，意外的。 他看见了她。

她依然坐在后面靠窗的位置，依然清秀，依然折着紫色的星星，

依然是那么认真，她有时候依然是望着窗外发呆，眼睛依然是朦胧。。。。

那时，他包里兜着他昨天登记的结�r证书。

The End

---------

后记：

这我讲的第一个故事，只是一个故事，写完后， 我在日记中记下：

时间为过去擦拭，故事为爱情幻想，脚步为风景停留，

下一秒，下一秒会碰见谁？会看见什么？

爱的勇气是不是还要继续积累？

我开始折星星了，从这周起，为自己，为自己的每一个365天；

我也开始上补习班了，从昨天起，为自己，为自己孤单的生活；

我还开始写亦真亦假的故事了，从今天起，为自己，为自己每一段

坐车心情。', NULL, '2002-06-02 20:44:00', 3, '20020617191600_bbsid_164219_board_13_dfc4274816.html', '20020617191600');
