INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (552, 166049, 6, 1108, '一杯苦茶……', '喝了口醇厚的苦茶，只加了几块冰，有种意外的尴尬
<br>什么？不知道。无奈，不重要。
<br>茫然，沉没在苦涩之中……
<br>
<br>我化成了冰块，融化在苦茶里，没了自我
<br>茶凉了，我死了，苦味还在
<br>幽幽地熏着我所残留下来的冰晶
<br>
<br>苦味没什么变，只稍微淡了些，我无法给它带去巨大的改变
<br>只因我，它无法变成糖水
<br>力量是微薄的，人是疲惫的
<br>我在世界上蒸发了
<br>
<br>苦茶终究只是苦茶，他并没有察觉到我的消失
<br>只是一直自我陶醉在他那浓韵的气味之中
<br>显得完全没有牵挂
<br>
<br>我失落了，无法再强求些什么
<br>一个人，无声无息地消失在这悲凉的世间！！~
<br>……', '喝了口醇厚的苦茶，只加了几块冰，有种意外的尴尬

什么？不知道。无奈，不重要。

茫然，沉没在苦涩之中……

我化成了冰块，融化在苦茶里，没了自我

茶凉了，我死了，苦味还在

幽幽地熏着我所残留下来的冰晶

苦味没什么变，只稍微淡了些，我无法给它带去巨大的改变

只因我，它无法变成糖水

力量是微薄的，人是疲惫的

我在世界上蒸发了

苦茶终究只是苦茶，他并没有察觉到我的消失

只是一直自我陶醉在他那浓韵的气味之中

显得完全没有牵挂

我失落了，无法再强求些什么

一个人，无声无息地消失在这悲凉的世间！！~

……', '荼蘼是花季最后盛放的花，开到荼蘼花死了，

只剩下开在遗忘前身的彼岸的花，

所以有人说：花儿的翅膀，要等到死亡，才懂的飞翔。无爱无恨的土壤才会再萌芽开花。#~ ||ξ柠檬冰~~09！~へム', '2002-06-16 13:41:00', 11, '20020621100558_bbsid_166049_board_6_70daa1b2d3.html', '20020621100558');
