INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1271, 190820, 10, 1398, '随想', '听说明天是学校里的什么人要检查，而且还是检查作文。又好象我的作文都没有交过，只好在今天雨点欲坠的夜晚也一篇作文。
<br>    说起作文，好象是在小学二年级的时候第一次写的，离现在差不多有9年了。写了9年的作文，竟然还是这种水平。想到都在哭，如见者伤心，闻者落泪。真庆幸我会写这句话，不会写出见者去死，闻者上吊的句子来。不然不见得我在办公室会受到什么虐待。
<br>    对了，我是写作文的，不是回忆的，真是不好意思，脑子一弯就忘了自己要做什么，也难怪在考试的时候睡觉，吃饭的时候想上厕所。
<br>    作文很难写，谁都知道，可是不写又不行，听说高考的时候有60分作文分。用听说，是因为我还没经历过，而人们说的，只能用耳朵听，所以要用听说。不过我也看过很多书上、报纸上写着60分，那是眼见，以前说眼见为实，但我没经历过，实不实我不知道，就先当虚的好了。那为什么不用眼见，或两个字一起用呢？好象只是因为用听说舒服，用眼见不爽。中华文化博大精深，就一个“华”字也有好几种读音，更何况一个词或两个词的用法。还好，写了9年作文还算有点收效，会用听说，而不会用眼见，可是用这两个词的话，还是不能写作文，我现在要作的是一篇关于运动会的作文。
<br>    运动会，我班拿了十一名，觉得写是一种耻辱，但是不写又不好交差。心里真矛盾。为什么学校只有12个班，而我们是拿了11名呢？让人深思！？
<br>    “？”看到自己打了一个问好，突然想到前天我在电视上看到的“什么是哲学”。那什么是哲学呢？因为我知道，所以我可以很骄傲的对不知道的人说正确答案。他们一定也很想知道，于是我就有本钱让他们做这做那，什么时候说答案，都可以。但是说了之后，一定会被他们PK，他们会说之前我对他们的虐待。我还是现在就说的好，不过这只是一个方面，另一个方面就是，其实很简单，就是我想说。于是我就说哲学是一直发问，换句话说，打破沙锅问到底的就是哲学。......
<br>    咦，怎么有人在问我，“你作文写了吗？”刚才太投入，忘了我是要写作文的。
<br>    我现在要写作文了，我对全班的人说。但是我的笔没墨水了，而用别人的笔写，我怕他会要我作文的出版权。然后我和他打官司，花一大笔钱。想想心好痛，再说用别人的笔有种寄人篱下的感觉，一定写不出好的文章来。于是我作了一个会被老师PK的决定，这个要用很大的决心。但为了以后的太平日子，我还是决定的好，我发誓，“以后不用别人的笔写作文”。', '听说明天是学校里的什么人要检查，而且还是检查作文。又好象我的作文都没有交过，只好在今天雨点欲坠的夜晚也一篇作文。

说起作文，好象是在小学二年级的时候第一次写的，离现在差不多有9年了。写了9年的作文，竟然还是这种水平。想到都在哭，如见者伤心，闻者落泪。真庆幸我会写这句话，不会写出见者去死，闻者上吊的句子来。不然不见得我在办公室会受到什么虐待。

对了，我是写作文的，不是回忆的，真是不好意思，脑子一弯就忘了自己要做什么，也难怪在考试的时候睡觉，吃饭的时候想上厕所。

作文很难写，谁都知道，可是不写又不行，听说高考的时候有60分作文分。用听说，是因为我还没经历过，而人们说的，只能用耳朵听，所以要用听说。不过我也看过很多书上、报纸上写着60分，那是眼见，以前说眼见为实，但我没经历过，实不实我不知道，就先当虚的好了。那为什么不用眼见，或两个字一起用呢？好象只是因为用听说舒服，用眼见不爽。中华文化博大精深，就一个“华”字也有好几种读音，更何况一个词或两个词的用法。还好，写了9年作文还算有点收效，会用听说，而不会用眼见，可是用这两个词的话，还是不能写作文，我现在要作的是一篇关于运动会的作文。

运动会，我班拿了十一名，觉得写是一种耻辱，但是不写又不好交差。心里真矛盾。为什么学校只有12个班，而我们是拿了11名呢？让人深思！？

“？”看到自己打了一个问好，突然想到前天我在电视上看到的“什么是哲学”。那什么是哲学呢？因为我知道，所以我可以很骄傲的对不知道的人说正确答案。他们一定也很想知道，于是我就有本钱让他们做这做那，什么时候说答案，都可以。但是说了之后，一定会被他们PK，他们会说之前我对他们的虐待。我还是现在就说的好，不过这只是一个方面，另一个方面就是，其实很简单，就是我想说。于是我就说哲学是一直发问，换句话说，打破沙锅问到底的就是哲学。......

咦，怎么有人在问我，“你作文写了吗？”刚才太投入，忘了我是要写作文的。

我现在要写作文了，我对全班的人说。但是我的笔没墨水了，而用别人的笔写，我怕他会要我作文的出版权。然后我和他打官司，花一大笔钱。想想心好痛，再说用别人的笔有种寄人篱下的感觉，一定写不出好的文章来。于是我作了一个会被老师PK的决定，这个要用很大的决心。但为了以后的太平日子，我还是决定的好，我发誓，“以后不用别人的笔写作文”。', '讨厌高考', '2002-12-07 20:33:00', 4, '20030104142710_bbsid_190820_board_10_fdd4206f3e.html', '20030104142710');
