INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1381, 191078, 9, 311, '踢球踢球。。', '回文(19) 
<br>Suker 干脆周六下午开会，晚上聚会，周日约看看有没有比较弱的对手。。。。。，当然了，如果是周日早上我是不会参加的咯，谢谢
<br>
<br>2002-12-11 9:52:00 
<br>------------------------------------------------------------ 这周咖啡是否有比赛？如果没有，我的几个朋友要和大家踢踢球。就是SUKER所说的比较弱的对手。。时间嘛。。周日早上会不会更好呢？', '回文(19)

Suker 干脆周六下午开会，晚上聚会，周日约看看有没有比较弱的对手。。。。。，当然了，如果是周日早上我是不会参加的咯，谢谢

2002-12-11 9:52:00

------------------------------------------------------------ 这周咖啡是否有比赛？如果没有，我的几个朋友要和大家踢踢球。就是SUKER所说的比较弱的对手。。时间嘛。。周日早上会不会更好呢？', NULL, '2002-12-11 16:22:00', 3, '20030123131916_bbsid_191078_board_9_7c0e282ff2.html', '20030123131916');
