INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (623, 165527, 9, 931, '[转贴]希望', '“足球在中国是非常受欢迎的运动，但是足球的传统却非常短，他们的国内联赛仅有8年历史，而且这是历史上首次在国际舞台上亮相。” 
<br>
<br>　　“中国还需要10年的等待，才能让自己的水平接近欧洲或者南美球队。同时还得取决与中国队能有多少球员去欧洲高水平联赛中效力。因此，这次世界杯就是一个很好的展示球员的机会。”', '“足球在中国是非常受欢迎的运动，但是足球的传统却非常短，他们的国内联赛仅有8年历史，而且这是历史上首次在国际舞台上亮相。”

“中国还需要10年的等待，才能让自己的水平接近欧洲或者南美球队。同时还得取决与中国队能有多少球员去欧洲高水平联赛中效力。因此，这次世界杯就是一个很好的展示球员的机会。”', NULL, '2002-06-13 16:54:00', 0, '20020622132534_bbsid_165527_board_9_da5ecfaac2.html', '20020622132534');
