INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (618, 165469, 9, 1122, '一张臭嘴毁了法国和阿根廷~', '大家注意到没有~只要是韩名嘴负责废话的比赛他赛前几乎都要说一段法国现在怎么样~阿根廷现在怎么样~意大利怎么样~就是没有说巴西和西班牙~（详情请见法国：丹麦的比赛开始前）
<br>说了这些就算了~昨天他居然在西班牙：南非时说英格兰又会怎么样怎么样~过两天意大利与墨西哥的比赛会不会又是一个足坛巨人的毁灭~
<br>
<br>完了~现在我们中国又出现了另一个贝利了~
<br>
<br>大家不如意不要骂他是乌鸦嘴呀~乌鸦是好鸟呀~
<br>
<br>再说~给个面子嘛~怎么说我也是从小被人叫乌鸦叫大的嘛~', '大家注意到没有~只要是韩名嘴负责废话的比赛他赛前几乎都要说一段法国现在怎么样~阿根廷现在怎么样~意大利怎么样~就是没有说巴西和西班牙~（详情请见法国：丹麦的比赛开始前）

说了这些就算了~昨天他居然在西班牙：南非时说英格兰又会怎么样怎么样~过两天意大利与墨西哥的比赛会不会又是一个足坛巨人的毁灭~

完了~现在我们中国又出现了另一个贝利了~

大家不如意不要骂他是乌鸦嘴呀~乌鸦是好鸟呀~

再说~给个面子嘛~怎么说我也是从小被人叫乌鸦叫大的嘛~', NULL, '2002-06-13 09:22:00', 4, '20020622132306_bbsid_165469_board_9_836f7f35aa.html', '20020622132306');
