INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2649, 223669, 5, 172, '一个人生活', '这个冬天,有点冷.
<br>站在熙熙攘攘的街道,突然有些孤单.
<br>其实,也很希望有个人能站在我的左边,于是等待,等待中丢失了许多东西.
<br>一个人生活,连呼吸的空气都是冷的,总是在说,我要的幸福是要自己奋不顾身抢来的.然而现在连奋不顾身的勇气都没有了.
<br>日子就这样一天一天过去,生活依旧象死水般,毫无意义.
<br>这难道就是我要的生活吗?
<br>不,决不.
<br>可,生活还是呀继续.......', '这个冬天,有点冷.

站在熙熙攘攘的街道,突然有些孤单.

其实,也很希望有个人能站在我的左边,于是等待,等待中丢失了许多东西.

一个人生活,连呼吸的空气都是冷的,总是在说,我要的幸福是要自己奋不顾身抢来的.然而现在连奋不顾身的勇气都没有了.

日子就这样一天一天过去,生活依旧象死水般,毫无意义.

这难道就是我要的生活吗?

不,决不.

可,生活还是呀继续.......', '飘飘何所似，

天地一沙鸥。', '2004-01-24 11:09:00', 7, '20040225150352_bbsid_223669_board_5_aa424f5a61.html', '20040225150352');
