INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2422, 219742, 1, 12, '告诉我，几年间你们都在做些什么？', '蚂蚁们：
<br>　　你们好！
<br>　　相别有几年了吧。都好吧？
<br>　　听说你们远走的远走，高飞的高飞。
<br>　　有结合的喜悦，也有分离的忧伤。
<br>　　你们在哪里？
<br>
<br>　　　　　　　　　　　来源
<br>　　　　　　　　　2003年11月30日
<br>
<br>请你们回文附言：……', '蚂蚁们：

你们好！

相别有几年了吧。都好吧？

听说你们远走的远走，高飞的高飞。

有结合的喜悦，也有分离的忧伤。

你们在哪里？

来源

2003年11月30日

请你们回文附言：……', '云间露着轮皎洁的圆月，隐约有序的路灯下，没有徘徊不安的人。行走的路，有丝丝的风，但我知道我并不冷，只是隐隐的有点儿牙痛。', '2003-11-30 11:32:00', 24, '20031228094730_bbsid_219742_board_1_39e3cd95de.html', '20031228094730');
