INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1612, 197440, 10, 1252, '为什么要对我好', '为什么要对我好
<br>不要告诉我那只是责任
<br>对于我没有任何责任可言
<br>你曾对我说
<br>我不快乐的时候
<br>在我身边
<br>默默为我守侯
<br>曾告诉我
<br>你可以理解
<br>
<br>然而
<br>我的生命永远暗淡
<br>无法挣脱曾经的伤痛
<br>我的泪水即将干涸
<br>走不出自己
<br>
<br>为什么要对我好
<br>习惯孤寂
<br>校园的那栋教学楼
<br>废墟中离我而去
<br>凤凰树的花瓣
<br>泪落般
<br>滴进回忆
<br>
<br>不需要怜悯
<br>如此温和的目光
<br>
<br>不要给我糖果
<br>不要与我并肩
<br>当我无法呼吸
<br>当我哭泣
<br>
<br>远远离我而去
<br>远远离我而去
<br>
<br>不要对我好
<br>我不懂得拒绝
<br>
<br>不要对我好
<br>我会如此残酷', '为什么要对我好

不要告诉我那只是责任

对于我没有任何责任可言

你曾对我说

我不快乐的时候

在我身边

默默为我守侯

曾告诉我

你可以理解

然而

我的生命永远暗淡

无法挣脱曾经的伤痛

我的泪水即将干涸

走不出自己

为什么要对我好

习惯孤寂

校园的那栋教学楼

废墟中离我而去

凤凰树的花瓣

泪落般

滴进回忆

不需要怜悯

如此温和的目光

不要给我糖果

不要与我并肩

当我无法呼吸

当我哭泣

远远离我而去

远远离我而去

不要对我好

我不懂得拒绝

不要对我好

我会如此残酷', '磨烂了的岁月记，记忆垒落成梦境，风的嗫嚅，是孤独这的灵魂……



走在前面的人是孤独的

走在中间的人是快乐的

走在最后的人是痛苦的

永远读不懂的

是时光的内涵

永远渴求的

是对爱的遐想', '2003-03-02 11:28:00', 4, '20030331145747_bbsid_197440_board_10_819aeb6b8d.html', '20030331145747');
