INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (481, 164485, 5, 557, '喃喃的言语', '当爱情远走，当曾经的感觉在时光的流转中逐渐淡去，当思念随风
<br>飘散，空白的脑海竟找不着任何关于爱的轨迹，甚至连文字也挣扎
<br>不出宣泄的释放。
<br>
<br>我在我的时光里徘徊，你在你那一立方行走，你给我的感觉如轻风
<br>扬起我的头发，从未遗留下什么，也未被挽留些什么。而曾经的点点
<br>滴滴却这样的，一去不回头，关于你我的是是非非也渐渐隐去，丝
<br>毫不留下痕迹，还能剩下些什么？还可以保留些什么？万里的蓝天，
<br>朵朵白云悄悄略过，耀眼的阳光，刺得我睁不开眼，“我曾经爱过。”
<br>我对自己说，苍白的言语，空洞得连自己都无法说服。
<br>这到底是爱情的悲哀，亦或是伤痛的出口？我只有缄默。　
<br>
<br>从曾经对爱情的坚持一直到放弃，从最初的义无反顾到最后回忆的
<br>剥落，自然而然得另我怀疑那是不是真的。但是这如迷途糕羊的煎熬
<br>，你不会知道，因你无法想象坚持是什么姿态，也无法明了放弃
<br>是怎样的释然，你更无法清楚了解从坚持到放弃是怎样的一个
<br>过程。所以如今，当我一个人游荡在人潮拥挤的街头，当我百般无聊
<br>的重复着相同动作，当我的情绪在悲伤的摇摆，当我麻木的面对着自
<br>己的生活，当我莫名其妙的想哭泣，当我逆风行走，当我在孤独面前
<br>骄傲，倔强的昂着头，。。。。。当这一切的一切不断的上演着的时候
<br>，你不曾知道这是怎样的一种感受，最多，你只看到了我眼中一闪而
<br>过的落莫。
<br>
<br>水，越洗越浊；回忆，越行越远，言语，越说越不明了；
<br>思绪，越闪越迷乱，徘徊的人，除了困惑，还是困惑。
<br>爱情究竟是什么？精神鸦片？世纪末的无聊消遣？
<br>孤独又是什么？是寂莫的连词还是自由的保留借口？
<br>
<br>风凰花开了，夏天到了，我，开始冬眠了。。。。。。。', '当爱情远走，当曾经的感觉在时光的流转中逐渐淡去，当思念随风

飘散，空白的脑海竟找不着任何关于爱的轨迹，甚至连文字也挣扎

不出宣泄的释放。

我在我的时光里徘徊，你在你那一立方行走，你给我的感觉如轻风

扬起我的头发，从未遗留下什么，也未被挽留些什么。而曾经的点点

滴滴却这样的，一去不回头，关于你我的是是非非也渐渐隐去，丝

毫不留下痕迹，还能剩下些什么？还可以保留些什么？万里的蓝天，

朵朵白云悄悄略过，耀眼的阳光，刺得我睁不开眼，“我曾经爱过。”

我对自己说，苍白的言语，空洞得连自己都无法说服。

这到底是爱情的悲哀，亦或是伤痛的出口？我只有缄默。

从曾经对爱情的坚持一直到放弃，从最初的义无反顾到最后回忆的

剥落，自然而然得另我怀疑那是不是真的。但是这如迷途糕羊的煎熬

，你不会知道，因你无法想象坚持是什么姿态，也无法明了放弃

是怎样的释然，你更无法清楚了解从坚持到放弃是怎样的一个

过程。所以如今，当我一个人游荡在人潮拥挤的街头，当我百般无聊

的重复着相同动作，当我的情绪在悲伤的摇摆，当我麻木的面对着自

己的生活，当我莫名其妙的想哭泣，当我逆风行走，当我在孤独面前

骄傲，倔强的昂着头，。。。。。当这一切的一切不断的上演着的时候

，你不曾知道这是怎样的一种感受，最多，你只看到了我眼中一闪而

过的落莫。

水，越洗越浊；回忆，越行越远，言语，越说越不明了；

思绪，越闪越迷乱，徘徊的人，除了困惑，还是困惑。

爱情究竟是什么？精神鸦片？世纪末的无聊消遣？

孤独又是什么？是寂莫的连词还是自由的保留借口？

风凰花开了，夏天到了，我，开始冬眠了。。。。。。。', '感情只是自已与自己的一场战争。。', '2002-06-05 22:11:00', 11, '20020617191214_bbsid_164485_board_5_b3d715d7c4.html', '20020617191214');
