INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2004, 211216, 10, 2048, '幽云十六洲（二）_1112', '（十一)海德里希早年的审判
<br>
<br>黄昏的阳光通过木质的稍稍变形的百叶窗和薄纱泛黄的窗帘。
<br>透过这些东西，年少的海德里希看见了温柔平静的大海。
<br>
<br>彤色的天际，不实的海面和沙滩。
<br>一个黑影仰面躺在沙滩上，在海水的律动下没有丝毫动静。
<br>
<br>海德里希仔细看了看，自言自语：死了吧你？
<br>西亚斯光着上身，在海德里希身后开门进来，脖子以下有几处可怖的淤青。
<br>西亚斯：海因。
<br>海德里希转头看见了他的身体。
<br>海德里希：杜楚干的，是吗？
<br>西亚斯点点头。
<br>海德里希对他招招手：过来。
<br>海德里希一下子扯下了窗帘，扒开了百叶窗。橙色的汁水一般的阳光泻在西
<br>亚斯身上。
<br>他看见了那个黑影。
<br>西亚斯：......杜楚?
<br>西亚斯：......那是杜楚？
<br>海德里希：他欺负你的时候，就应该想到这样的结果。
<br>海德里希：你可是我的弟弟。
<br>西亚斯发疯的冲出窗外，跑到杜楚的尸体旁边，久久伏在那上面哭泣。
<br>海德里希不解的看着这一切。
<br>
<br>SSD审讯室内。
<br>海德里希：我不是在威胁。不是说说而已。
<br>海德里希：既然说了把他的脑袋拎下来，那就是干干脆脆的拎下来，没有一块皮连着
<br>的程度。
<br>SSD：你对他抱着相当强烈的憎恨，对西亚斯.D.P.特兰维，为什么？
<br>海德里希：不，不是憎恨。
<br>SSD：不是憎恨？那是什么？
<br>海德里希：我只会做正确的事情。
<br>SSD：正确......是什么意思？
<br>海德里希：比如，我结果了一个人的性命，那只是因为，他的出生是个错误。
<br>
<br>海德里希：我并非神，但我有着裁判的义务。是非对错如果经过我的人生，就必受我的裁判。
<br>
<br>海德里希指指自己的心脏:这里就是一个你所不能想象的，精密的裁判所，种类繁多，复杂的程序，不足为外人道。
<br>但是小心你的言行，我不会对错误的存在手下留情，法外开恩。只要我尚存着一条命。
<br>
<br>SSD：......有意思,海德里希.J.P.特兰维。你才九岁，知道惹恼了SSD会有什么下场？
<br>海德里希：不会比你们的下场更糟的，我可以发誓啊大叔们。
<br>
<br>（十二）粗糙的结论
<br>
<br>Broadway。
<br>中央舞台的一侧多了一架三脚钢琴，象牙白色，在昏暗的Broadway很醒目。
<br>
<br>liar进来的时候，桑德正弹着流行的曲子。
<br>Broadway客人不多，照例只有胡山和几个常见的骗术师。
<br>
<br>liar看看钢琴：这又是谁的馈赠？
<br>桑德：说不上。伊安从欧洲运回来的，说是暂放的东西。人倒是没有出现。
<br>liar：不错的琴。
<br>桑德：来谈一曲吧。
<br>liar：有想听的曲子？我的话，莫扎特是弹得最多的。
<br>桑德笑：那就莫扎特吧。
<br>
<br>奏鸣曲。
<br>在allegro（快乐的快板）与andante（行板）的间隙，桑德将调好的综合果汁放在钢琴上。
<br>桑德：关于幽云十六洲，有没有什么进展了？
<br>liar在键盘上优雅移动手指。
<br>liar：出现了很多人，但似乎没有一个可以找到通往那里的道路。
<br>桑德：他们都说了些什么呢？
<br>liar：流，岛屿，雾气和墓地。第十六。
<br>
<br>桑德：就这样？
<br>liar：目前为止是的。
<br>桑德：boi呢？他没有看出什么？
<br>liar不语。
<br>
<br>桑德：......你什么也没有告诉他?
<br>
<br>liar完成了演奏。
<br>他看着桑德。
<br>桑德：噢，坦白说，allegretto grazioso(优雅的小块板)可是弹得有些快了。
<br>桑德皱皱眉：不对，我要说的可不是这个。
<br>桑德：为什么要对那孩子隐瞒呢？
<br>
<br>liar：我想等待能看清楚形状的时候。
<br>
<br>桑德：是吗？
<br>桑德摇摇头。', '（十一)海德里希早年的审判

黄昏的阳光通过木质的稍稍变形的百叶窗和薄纱泛黄的窗帘。

透过这些东西，年少的海德里希看见了温柔平静的大海。

彤色的天际，不实的海面和沙滩。

一个黑影仰面躺在沙滩上，在海水的律动下没有丝毫动静。

海德里希仔细看了看，自言自语：死了吧你？

西亚斯光着上身，在海德里希身后开门进来，脖子以下有几处可怖的淤青。

西亚斯：海因。

海德里希转头看见了他的身体。

海德里希：杜楚干的，是吗？

西亚斯点点头。

海德里希对他招招手：过来。

海德里希一下子扯下了窗帘，扒开了百叶窗。橙色的汁水一般的阳光泻在西

亚斯身上。

他看见了那个黑影。

西亚斯：......杜楚?

西亚斯：......那是杜楚？

海德里希：他欺负你的时候，就应该想到这样的结果。

海德里希：你可是我的弟弟。

西亚斯发疯的冲出窗外，跑到杜楚的尸体旁边，久久伏在那上面哭泣。

海德里希不解的看着这一切。

SSD审讯室内。

海德里希：我不是在威胁。不是说说而已。

海德里希：既然说了把他的脑袋拎下来，那就是干干脆脆的拎下来，没有一块皮连着

的程度。

SSD：你对他抱着相当强烈的憎恨，对西亚斯.D.P.特兰维，为什么？

海德里希：不，不是憎恨。

SSD：不是憎恨？那是什么？

海德里希：我只会做正确的事情。

SSD：正确......是什么意思？

海德里希：比如，我结果了一个人的性命，那只是因为，他的出生是个错误。

海德里希：我并非神，但我有着裁判的义务。是非对错如果经过我的人生，就必受我的裁判。

海德里希指指自己的心脏:这里就是一个你所不能想象的，精密的裁判所，种类繁多，复杂的程序，不足为外人道。

但是小心你的言行，我不会对错误的存在手下留情，法外开恩。只要我尚存着一条命。

SSD：......有意思,海德里希.J.P.特兰维。你才九岁，知道惹恼了SSD会有什么下场？

海德里希：不会比你们的下场更糟的，我可以发誓啊大叔们。

（十二）粗糙的结论

Broadway。

中央舞台的一侧多了一架三脚钢琴，象牙白色，在昏暗的Broadway很醒目。

liar进来的时候，桑德正弹着流行的曲子。

Broadway客人不多，照例只有胡山和几个常见的骗术师。

liar看看钢琴：这又是谁的馈赠？

桑德：说不上。伊安从欧洲运回来的，说是暂放的东西。人倒是没有出现。

liar：不错的琴。

桑德：来谈一曲吧。

liar：有想听的曲子？我的话，莫扎特是弹得最多的。

桑德笑：那就莫扎特吧。

奏鸣曲。

在allegro（快乐的快板）与andante（行板）的间隙，桑德将调好的综合果汁放在钢琴上。

桑德：关于幽云十六洲，有没有什么进展了？

liar在键盘上优雅移动手指。

liar：出现了很多人，但似乎没有一个可以找到通往那里的道路。

桑德：他们都说了些什么呢？

liar：流，岛屿，雾气和墓地。第十六。

桑德：就这样？

liar：目前为止是的。

桑德：boi呢？他没有看出什么？

liar不语。

桑德：......你什么也没有告诉他?

liar完成了演奏。

他看着桑德。

桑德：噢，坦白说，allegretto grazioso(优雅的小块板)可是弹得有些快了。

桑德皱皱眉：不对，我要说的可不是这个。

桑德：为什么要对那孩子隐瞒呢？

liar：我想等待能看清楚形状的时候。

桑德：是吗？

桑德摇摇头。', NULL, '2003-08-09 23:42:00', 0, '20030810070355_bbsid_211216_board_10_8c413f9359.html', '20030810070355');
