INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1774, 200430, 5, 2092, '红色向日葵', '想你是快乐 快乐是偶尔的  
<br>很多时候 很多事情 分手后淡淡的  
<br>向日葵开了 我还是脆弱的  
<br>明明说要遗望的 却全都还记得  
<br>不小心泪水又在脸颊停住了  
<br>寂寞悄悄地问怎么了  
<br>只好轻轻说 没什么  
<br>也许是向日葵太美了  
<br>不小心又想起一切已经结束  
<br>黑夜悄悄的问 等不等  
<br>只好轻轻说 该走了  
<br>不见了阳光的向日葵  
<br>不开了 不快乐  
<br>
<br>世界上有着很多的爱情就像向日葵一样的短暂，但那刻的短暂却是如此的美丽，美丽得让人足以回味一生。那句“不在乎天长地久，只在乎曾经拥有”，就更加确定了。也许这刻是相爱的，下一刻就成了陌生人。但是谁又真正知道“爱”的定义是什么？？？难道就只是一味的无私奉献么？？因此我们谁都不知道两个人在一起的时限,一秒??还是一辈子???就让我们拥有爱情的人们,拿出最真的那颗心来彼此相对吧!!管他是天长地久,还是曾经拥有呢??', '想你是快乐 快乐是偶尔的

很多时候 很多事情 分手后淡淡的

向日葵开了 我还是脆弱的

明明说要遗望的 却全都还记得

不小心泪水又在脸颊停住了

寂寞悄悄地问怎么了

只好轻轻说 没什么

也许是向日葵太美了

不小心又想起一切已经结束

黑夜悄悄的问 等不等

只好轻轻说 该走了

不见了阳光的向日葵

不开了 不快乐

世界上有着很多的爱情就像向日葵一样的短暂，但那刻的短暂却是如此的美丽，美丽得让人足以回味一生。那句“不在乎天长地久，只在乎曾经拥有”，就更加确定了。也许这刻是相爱的，下一刻就成了陌生人。但是谁又真正知道“爱”的定义是什么？？？难道就只是一味的无私奉献么？？因此我们谁都不知道两个人在一起的时限,一秒??还是一辈子???就让我们拥有爱情的人们,拿出最真的那颗心来彼此相对吧!!管他是天长地久,还是曾经拥有呢??', NULL, '2003-04-20 18:05:00', 5, '20030504192423_bbsid_200430_board_5_b76e20e9da.html', '20030504192423');
