INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2224, 213225, 2, 1554, '看苹果慢慢烂掉3', '八
<br>我怀疑我的一切都在别人的眼光里扭曲了。
<br>当我行走在热闹的大街上的时候，我感到路人异样的目光----他们都不认得我，但是他们却那样看着我。
<br>我有多么平常，又是多么地不一样---就连他们看我的时候，我都能敏感地感觉到不一样。
<br>
<br>如果我要平静地审视自己的话，那么我必须让自己理智----那是我认真地重新生活的先决条件，我发誓
<br>我以后都要一脸谦逊。
<br>
<br>向现实妥协并不容易，但是我终于这么做了。
<br>
<br>结果是：我住进了姐姐家的小别墅，有了光鲜衣物，认识一群满嘴英文的高级知识分子。口袋随时都有钱了，
<br>而我也正准备公务员考试，准备一脸诚实地混进政府机构。
<br>
<br>三个月了，我开始忘记以前那个和我同名的热血沸腾的音乐青年，那个愿意让音乐吞噬包容一切的无知青年。
<br>但我没有忘掉S----因为他是我的朋友。
<br>
<br>我很想去看看他，可是他好象不接我的电话了，去他的房子找他却都找不到，就连常常能从阴暗角落把他挖出来的酒吧老板都说，很久没有看到他了。
<br>
<br>他就象人间蒸发了一样，我感觉他存在，却是空气中微小的分子。
<br>他在哪儿呢？
<br>
<br>我并不担心，因为我知道总有一天他会来找我的----因为我也是他的朋友。
<br>
<br>九
<br>半年后，我成功地混进了政府机构，平时的工作轻松惬意，还要经常一脸无辜地和领导出去大吃大喝。
<br>我开始脑满肠肥，一付成功人士的样子----谁能想象得到，我以前瘦小干枯，乌干达难民的样子。
<br>但是，我却再也没有真正喝醉过。
<br>我开始理智地控制自己的行为，在社会要求的准则里，我是一个幸福的木偶。
<br>我一直很惦记S，半年来，都没有他的消息了。
<br>
<br>酒醒在一个冬日暖阳的午后，我躺在床上，决定一定要找到S---至少我要确定他是否还活着。
<br>
<br>我突然想到了S的女人。
<br>
<br>我记得以前S的女人是银行的，但是我不知道具体是哪一家。。。还好我有一个长期和银行打交道的朋友，
<br>我立即要他帮我打听。
<br>
<br>两天后，S的女人答应见我。
<br>
<br>在灰暗的天色笼罩下的城市象一座中世纪的城堡，所有的建筑物的毫无生气，我长出了一口气，在即将暗下来的城市边缘驱车游荡，冷冽的风从车窗外呼啸着灌进来。
<br>我从S的女人口中得知他已经不在这座城市了，而且卖掉了他唯一的财产---那套房子，背了个包就离开了，
<br>离开了三个月了。
<br>鬼知道他是不是还活着---S的女人悠悠地叹一口气，她已经结婚了，嫁给了一个年轻有为的同事。
<br>
<br>我也不知道他到哪儿去了，但是我有一种强烈的预感，我和S一定会再见面。
<br>十
<br>
<br>时间就象一部永不停歇的机器，从没有停下来的迹象，我和S离开两年了。
<br>这两年来有他偶尔的消息：先是在一本杂志上看到了他的一篇文章，不过地址一样是不详。
<br>后来还有一个地下摇滚的大PARTY，有人说见过他疯狂的表演。再后来，听说有人把他带到欧洲去了。。。
<br>
<br>总之他已经开始有点名气了，我不知道他是怎么经历了那些令人费解的时光，但是就在我以为我可以找到他的时候，他又消失了。
<br>
<br>我也渐渐习惯我的生活，偶尔有些快乐但大部分时间在忧郁。
<br>我得了婚姻恐惧症，没有一个女人能走进我的生活，而我也害怕那种无形的压力----和一个女人共同生活好几十年，那是多么可怕的事呀。
<br>
<br>我还会想起我和S在一起的时光，勇于承认自己内心的脆弱的我，渐渐感到一种莫名其妙的遗憾，我一直在想象如果当初我没有离开S，而是努力坚持下来的状况，我回是什么样？
<br>
<br>我今年二十七岁了，和所有这个年龄的男人一样，我感到自己在苍老，尽管生活在我面前就象一副展开的画卷一样----可以看到色彩斑斓，可以暂时忘记从前。
<br>
<br>但是，内心的沉重就象与日俱增的苍老感一样渐渐要压得我喘不过气来。', '八

我怀疑我的一切都在别人的眼光里扭曲了。

当我行走在热闹的大街上的时候，我感到路人异样的目光----他们都不认得我，但是他们却那样看着我。

我有多么平常，又是多么地不一样---就连他们看我的时候，我都能敏感地感觉到不一样。

如果我要平静地审视自己的话，那么我必须让自己理智----那是我认真地重新生活的先决条件，我发誓

我以后都要一脸谦逊。

向现实妥协并不容易，但是我终于这么做了。

结果是：我住进了姐姐家的小别墅，有了光鲜衣物，认识一群满嘴英文的高级知识分子。口袋随时都有钱了，

而我也正准备公务员考试，准备一脸诚实地混进政府机构。

三个月了，我开始忘记以前那个和我同名的热血沸腾的音乐青年，那个愿意让音乐吞噬包容一切的无知青年。

但我没有忘掉S----因为他是我的朋友。

我很想去看看他，可是他好象不接我的电话了，去他的房子找他却都找不到，就连常常能从阴暗角落把他挖出来的酒吧老板都说，很久没有看到他了。

他就象人间蒸发了一样，我感觉他存在，却是空气中微小的分子。

他在哪儿呢？

我并不担心，因为我知道总有一天他会来找我的----因为我也是他的朋友。

九

半年后，我成功地混进了政府机构，平时的工作轻松惬意，还要经常一脸无辜地和领导出去大吃大喝。

我开始脑满肠肥，一付成功人士的样子----谁能想象得到，我以前瘦小干枯，乌干达难民的样子。

但是，我却再也没有真正喝醉过。

我开始理智地控制自己的行为，在社会要求的准则里，我是一个幸福的木偶。

我一直很惦记S，半年来，都没有他的消息了。

酒醒在一个冬日暖阳的午后，我躺在床上，决定一定要找到S---至少我要确定他是否还活着。

我突然想到了S的女人。

我记得以前S的女人是银行的，但是我不知道具体是哪一家。。。还好我有一个长期和银行打交道的朋友，

我立即要他帮我打听。

两天后，S的女人答应见我。

在灰暗的天色笼罩下的城市象一座中世纪的城堡，所有的建筑物的毫无生气，我长出了一口气，在即将暗下来的城市边缘驱车游荡，冷冽的风从车窗外呼啸着灌进来。

我从S的女人口中得知他已经不在这座城市了，而且卖掉了他唯一的财产---那套房子，背了个包就离开了，

离开了三个月了。

鬼知道他是不是还活着---S的女人悠悠地叹一口气，她已经结婚了，嫁给了一个年轻有为的同事。

我也不知道他到哪儿去了，但是我有一种强烈的预感，我和S一定会再见面。

十

时间就象一部永不停歇的机器，从没有停下来的迹象，我和S离开两年了。

这两年来有他偶尔的消息：先是在一本杂志上看到了他的一篇文章，不过地址一样是不详。

后来还有一个地下摇滚的大PARTY，有人说见过他疯狂的表演。再后来，听说有人把他带到欧洲去了。。。

总之他已经开始有点名气了，我不知道他是怎么经历了那些令人费解的时光，但是就在我以为我可以找到他的时候，他又消失了。

我也渐渐习惯我的生活，偶尔有些快乐但大部分时间在忧郁。

我得了婚姻恐惧症，没有一个女人能走进我的生活，而我也害怕那种无形的压力----和一个女人共同生活好几十年，那是多么可怕的事呀。

我还会想起我和S在一起的时光，勇于承认自己内心的脆弱的我，渐渐感到一种莫名其妙的遗憾，我一直在想象如果当初我没有离开S，而是努力坚持下来的状况，我回是什么样？

我今年二十七岁了，和所有这个年龄的男人一样，我感到自己在苍老，尽管生活在我面前就象一副展开的画卷一样----可以看到色彩斑斓，可以暂时忘记从前。

但是，内心的沉重就象与日俱增的苍老感一样渐渐要压得我喘不过气来。', NULL, '2003-09-10 21:35:00', 4, '20031020210426_bbsid_213225_board_2_3e39c034a4.html', '20031020210426');
