INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1786, 197511, 12, 34, '[转贴]《谋杀》续集《老师别闹》', '① 
<br>
<br>那天去应聘的大致情况是这样的，我拿了应聘表格后先去尿尿。 
<br>
<br>正尿一半，一个胖老头风风火火奔了进来，挤到我身边放声大尿，却把我夹在胳肢窝里的那卷表格碰到尿槽里去了。 
<br>
<br>哗啦啦之余，那张表格成了深**。 
<br>
<br>如果拿深**的表格去应聘，肯定黄！于是我扯着胖老头要他赔。 
<br>
<br>胖老头说他有个紧急会议我说我不管你不赔我不放你走。 
<br>
<br>最后，胖老头掏出笔纸，急走龙蛇写了几个字塞到我手里，气呼呼地说：“拿去！比表格管用！” 
<br>
<br>我没看懂纸上都写了些什么，但就凭着这张纸，我得到了中学老师这份工作。 
<br>
<br>包括校长在内的学校领导都对我礼数有加，后来我才知道一起尿尿的那个胖老头是教育部的高官。 
<br>
<br>校方大概以为我是那高官的亲戚吧。 
<br>
<br>很快我就得到了工作安排，成了高中部文科班的德育老师。 
<br>
<br>我把这件事跟小护士说了，她哈哈大笑，硬是说打死也不相信； 
<br>
<br>我又把这件事跟漂亮仇人说，她也哈哈大笑，但没说打死也不信。 
<br>
<br>不管她们俩相信不相信，第二天我都准时去学校报到了，因为我欠她们钱只能从这里着落。 
<br>
<br>以前我只当过学生没当过老师，于是有点迫不及待，上课铃还没想我就跑到教室里。 
<br>
<br>里边吵吵闹闹的，感觉很亲切，这让我回忆起多年前揪女同学辫子的美好时光。 
<br>
<br>可惜现在的女学生都不留辫子了，不然我肯定还是抑制不了揪揪的冲动。 
<br>
<br>我在教室里转悠了一阵，然后凑到一圈小男生当中，看他们打扑克。 
<br>
<br>后来不知什么时候我也加入了，这帮学生**得很，只打了几盘，我就输了八毛钱… 
<br>
<br>大家知道，我身上根本一毛钱都没有。 
<br>
<br>正想开溜，上课铃就响了，赢钱的那两个小子拉着我不放：“快给钱快给钱，老师快来了。” 
<br>
<br>我挣脱他们的纠缠，撒腿就逃：“下回给你，今天没带。” 
<br>
<br>小男生们跑不过我，况且上课了他们也不敢追出来要债，只好在背后大声叫骂。 
<br>
<br>这让我好一阵子得意，以为捡了个大便宜。 
<br>
<br>后来，我发现事情原来没那么简单，我还得回去…… 
<br>
<br>因为，我是这个班的德育老师，这节就是我的课……
<br>② 
<br>
<br>真够倒霉的，课还没上就欠了学生的钱… 
<br>
<br>没法子，我只能硬着头皮走回教室。 
<br>
<br>在门口，我偷偷探头瞧了瞧，发现四十几双眼睛全向我瞄过来，其中自然有赢我钱的那两双… 
<br>
<br>一惊之下，我又把头缩了回去，教室里传来叫人发窘的笑声。 
<br>
<br>唉…为了月底的薪水，龙潭虎**也得闯！于是我豁出去了，大踏步走上了讲台。 
<br>
<br>可能鉴于我的威严，学生们当场发起呆来，整个教室安静得像太平间。 
<br>
<br>哈哈，这就是当老师的乐趣吧，我洋洋自得，但很快我又发现我再次陷入窘境。 
<br>
<br>我该说些什么呢？我记得以前当学生的时候老师总是口若悬河，而我却从没记住都说过些什么… 
<br>
<br>四十几个学生和我对看了半天，我还是没能想出话来说。 
<br>
<br>台下开始叽叽喳喳起来，一个女学生忍不住站起来问我：“请问，你…你是老师吗？” 
<br>
<br>有人打开话匣子，这再好不过了，我赶紧回答：“废话，不是老师我来这干嘛？” 
<br>
<br>接着我就开始有点口若悬河了：“大家伙听好了，我是你们的德育老师，今天天气有点凉，谁要没多穿衣服赶紧回家添去！” 
<br>
<br>课堂活跃起来，小女生们开始色迷迷地盯着我看，而刚才赢我钱的那两个小子早吓得面如土色，在座位上发着抖。 
<br>
<br>虽然现在我的阶层要比他们高一个级别，但我毕竟不是无赖，于是我指了指那两个男生，问他们的名字。 
<br>
<br>然后很恳切地对他们说：“刚才打牌输了你们八毛钱，等我发工资了一定还！” 
<br>
<br>两个小男生脸红红的，其中一个说：“老师对不起，以后我们不打牌就是了…赌博不好…” 
<br>
<br>我并不觉得打牌有什么不好，我说：“大家赌的运气，拼的是才智，我怎么看不出哪不好啦？” 
<br>
<br>小男生脸更红了，支支吾吾：“老师，我知道错了…” 
<br>
<br>学生们似乎存心要把我这个老师摆到一个受尊敬的位置，我也不再争辩。 
<br>
<br>我问他们都喜欢谈什么话题，没人回答。于是我就说一些我喜欢的话题。 
<br>
<br>我告诉他们我在读书的时候非常喜欢揪女同学的辫子，还跟他们探讨要怎么揪才好玩。 
<br>
<br>我还告诉他们我在高中时追女孩子的事… 
<br>
<br>一堂课上完，学生们都说“老师我们爱死你了！” 
<br>
<br>放学的时候，有一大群女生争着要请我吃冰淇淋，我来者不拒，一口气干掉了一打。 
<br>
<br>结果回家后闹肚子，上吐下泻，苦不堪言… 
<br>
<br>原来，当老师还真不是件轻松的事。 
<br>
<br>小护士打电话来听说我病了，乐得跟什么似的，大叫：“好啊好啊！！快来住院吧！！！” 
<br>
<br>
<br>
<br>③ 
<br>
<br>恍惚间，过去了半个月，当老师于我还算是件轻松的工作。 
<br>
<br>无外乎每天花一两个四十五分钟和一大帮学生打屁聊天。 
<br>
<br>虽然我从不带教科书，但由于学生们的反映不错，校领导对我还是非常“赏识”的。 
<br>
<br>还说：“上面派来的人果然非同凡响！”这无疑应该归功于一起尿尿的那个胖子。 
<br>
<br>这天，闲着无聊，和班里几个男孩子凑在一起打牌，小护士就来找我了。 
<br>
<br>小护士揪着一个学生质问：“这家伙真的是你们的老师吗？” 她始终不相信我当了老师。 
<br>
<br>学生的回答令我很得意，他说：“他是我们最好的老师了！” 
<br>
<br>小护士有点不死心，继续*问：“是不是他*你们这么说的？” 
<br>
<br>我怕把学生们吓着，拉着她就往外跑，学生们在后面窃窃私语“老师的女朋友好好玩哦”。 
<br>
<br>虽然确认了我没撒谎，小护士似乎还是不放心一件事：“你不会再犯老毛病吧？” 
<br>
<br>“什么老毛病？” 
<br>
<br>“比如，我看这个班里有几个小丫头长得挺标志的，你不会想谋杀她们吧？” 
<br>
<br>“她们既跟我没仇，又不是活口，我杀那干嘛？” 
<br>
<br>说着说着，我们就走到了校门口。小护士忽然又问：“你的漂亮仇人常来找你吗？” 
<br>
<br>我赶紧摇头：“才没有，她找我干嘛？” 
<br>
<br>“那前面那个是谁呀？” 
<br>
<br>我顺着她的手指看过去，漂亮仇人正朝这边走过来。 
<br>
<br>以前她从来没正眼看我，气得我直想杀人，而现在她却跑来学校找我，真是造化！ 
<br>
<br>忘形之下，我挥手大叫，却被小护士狠狠地撞了一下肋骨，半天没喘过气来。 
<br>
<br>漂亮仇人听到我的声音，便兴冲冲地跑过来。 
<br>
<br>小护士没等她开口，坚持*问的口气：“你来找他干嘛？” 
<br>
<br>漂亮仇人一愣一窘，脸就红了：“什么呀？我…我碰巧经过这。” 
<br>
<br>然后瞄了我一眼，说：“你…你真的当老师了呀？” 
<br>
<br>小护士在一旁嘀咕“装蒜”，我不理她，赶紧应道：“当然当然，再过半个月就有工资发了。” 
<br>
<br>我得让她俩知道这点，免得今天的中午饭又要去抢学生的饭盒。 
<br>
<br>不过话说回来了，学生们还是很乐意我去抢他们的饭盒，尤其是那几个女学生。 
<br>
<br>正说着，她们就来了，每人手里都揣着个饭盒东张西望。 
<br>
<br>“奇怪，今天老师不饿吗？” 
<br>
<br>“听说，老师的女朋友来找他了。” 
<br>
<br>“老师有女朋友了？” 
<br>
<br>“听那些臭男生说的也。” 
<br>
<br>“呜~~~ ”
<br>④ 
<br>
<br>这个中午是小护士请客，没让我的债务升级。我们就在学校门口的快餐店开饭。 
<br>
<br>那几个女学生躲在餐厅的角落里窃窃私语，很不甘心地瞧着小护士和漂亮仇人。 
<br>
<br>小护士认为自己就是我的女朋友，我不能反对，因为我欠了她不少钱。 
<br>
<br>漂亮仇人的态度就不明确了，她总是不太说话，但好象很喜欢打电话到我家，而且我 
<br>也经常能偶然碰见她。 
<br>
<br>学生们既然认为她们俩都是我的女朋友，那就暂时当那么一回事吧，至少目前为止我 
<br>还没亏了什么。 
<br>
<br>我告诉她们下午没我的课，漂亮仇人就说：“那…你们一起到我家玩吧。” 
<br>
<br>小护士急了：“我下午有班，不能去，你也不许去！” 
<br>
<br>我支支吾吾说看看吧也许不去…后来小护士的手机响了，匆匆忙忙走了，临走前叮咛 
<br>“一定不许去”。 
<br>
<br>其实我是很想去的，漂亮仇人在我心目中还很神秘，我太想多知道点她的事情了。于 
<br>是小护士一走我就说，我想去。 
<br>
<br>漂亮仇人冲着我微笑，我很喜欢她的微笑，也更坚定了去她家的决心。 
<br>
<br>这时一个女学生忽然出现在我身边，悄悄说：“老师，你要把持住自己哦~” 
<br>
<br>我不明白，也悄悄说：“什么叫做‘把持住自己’？” 
<br>
<br>女学生神秘兮兮地说：“这个女人一定是对你不怀好意，你要小心别失身了。” 
<br>
<br>我吃了一惊，大声问道：“这是高中女学生该说的话吗？？？” 
<br>
<br>我的声音很大，把女学生们吓得一溜烟全不见了踪影。然后周围只剩下漂亮仇人羞涩 
<br>的眼睛正盯着我看… 
<br>
<br>我有点怀疑女学生的话也许不能全部不当回事。不过，失身好象也算不得什么大事。 
<br>
<br>这么一想，我就很舒坦地跟着漂亮仇人走在了去她家的路上。 
<br>
<br>“我们认识了半个多月了吧？”漂亮仇人问的是一句废话。 
<br>
<br>“是的，我们半个多月前认识的。”我回答的也是一句废话。 
<br>
<br>“可是，你好象很久以前就认识我了？”漂亮仇人似乎下决心好好利用这段路来盘问 
<br>我。 
<br>
<br>“很久了…也不是很久…”这个问题我确实不太懂得回答。 
<br>
<br>“其实，我一直想弄明白，你和小护士谈的那个…那个‘谋杀’什么的….是啥意 
<br>思…” 
<br>
<br>啊！她果然是在盘问我… 
<br>
<br>“我…我当时…”我抓着头，这事还真不好解释，算了，直接了当，“我当时想谋杀 
<br>你！” 
<br>
<br>本以为漂亮仇人一定勃然大怒，却想不到她竟脸红了，稍微撅起了小嘴，眼睛骨碌骨 
<br>碌直转。 
<br>
<br>我有点害怕，不知道她会怎么对付我… 
<br>
<br>我在去漂亮仇人家的路上坦白了自己半个月前的犯罪企图，余下的时间只有听天由命了。 
<br>
<br>“能告诉我原因吗？”漂亮仇人的语气怪怪的，但我可以肯定，这绝不是一种质问。 
<br>
<br>既然不是质问，我回答起来就轻松多了，我很坦白：“因为你长得漂亮，可是却不看我一眼。” 
<br>
<br>漂亮仇人不再说话了，一路上都在偷笑，我只好老老实实地跟在她后面，屁也不敢放一个。 
<br>
<br>正走着，忽然闯来一个劫匪，对我们嚷嚷：“我要抢你们的钱！” 
<br>
<br>我耸了耸肩：“我身上可没钱，你抢她看看。” 
<br>
<br>虽然很早以前我就知道漂亮仇人很能打，但从来没见识过，我想这时刚好是个机会。 
<br>
<br>漂亮仇人好象没有教训对方的冲动，只是问：“你要多少？” 
<br>
<br>“五…五十块！”劫匪的胃口还真不小，不过在光天化日之下公然抢劫，倒也勇气可嘉。 
<br>
<br>漂亮仇人打开提包，掏出一张百元钞票，说：“没有零的了，有得找吗？” 
<br>
<br>劫匪不客气地把钱拿了就走，说：“那就当被我抢了两回好了，走了。” 
<br>
<br>劫匪走远后我就问漂亮仇人：“你为什么不耍两招把他打跑呀？” 
<br>
<br>“人家害怕嘛？”漂亮仇人原来这么胆小，后来她又补充，“再说，在大街上和男人打架会被人笑话的。” 
<br>
<br>我有点怀疑以前是错觉，也许漂亮仇人并不会什么功夫，但还不能确定。 
<br>
<br>这么想着，我就非常想证实一下，当然，在大街上是不行的，等到了她家再说。 
<br>
<br>“你会功夫吗？”一到她家，我就忍不住心里的好奇。 
<br>
<br>“会呀，我爸爸开武校的，已经学很久了。”漂亮仇人点了点头。 
<br>
<br>“我不太相信。”我说。 
<br>
<br>“嘻嘻，那你要不要试试看，反正家里没人。”漂亮仇人用开玩笑的语气说的，但我却真的很想试试。 
<br>
<br>虽然有点担心，我还是试了。一试我就后悔了，才刚出手，就被她勾了一脚，当场摔了个半死。 
<br>
<br>但我还是不服气，爬起来又往她身上扑，漂亮仇人看我摔的狼狈样就直笑，一笑就被我扑倒在她家的长沙发上。 
<br>
<br>漂亮仇人个子不大，一被我压住就没辙了。我说“嘿嘿我赢了”她说“哼不算”。 
<br>
<br>她的身体软软的，第一次这么压在女孩的身上，我感到很冲动，于是腾出一只手摸她的脸。 
<br>
<br>漂亮仇人脸红得像苹果一样，慌张地说：“快起来，这像什么话？” 
<br>
<br>她害羞的样子好可爱，我忍不住吻了她的嘴。 
<br>
<br>原来，我是可以打赢漂亮仇人，还好当初那个谋杀计划没有兑现，否则真不知现在会怎样。 
<br>
<br>忽听身后传来开门的声音，然后一个男低音大叫：“我的天，你们在干什么！？”
<br>⑥ 
<br>
<br>男低音就是漂亮仇人的老爸，我以为他会把我给宰了，却听他念念有词：“哦，女儿长大了…” 
<br>
<br>然后就走了。 
<br>
<br>这真是件尴尬的事，我想我的脸一定和漂亮仇人一样红。 
<br>
<br>我赶紧从沙发上爬了起来，漂亮仇人也慌忙坐了起来，低着头整理衣服，不看我。 
<br>
<br>我想她一定很生气，我以为她会放声大哭，但我实在不知道该怎么办才好。 
<br>
<br>沉默了好半天，漂亮仇人忽然站了起来，走到我跟前，然后一膝盖撞在我的肚子上。 
<br>
<br>这下来得太过突然，我疼得差点昏过去，好久都没喘过气来。 
<br>
<br>却听她说：“以后不许你去找小护士。” 
<br>
<br>我虽然有点笨，但这话我还是能听懂的，可是，即使这样，也不能打人呀？ 
<br>
<br>不过既然现在已经确定了我们的关系，以后有的是机会揍还给她。 
<br>
<br>“本来想留你吃晚饭的，可是刚才被爸爸看见了那个样子，还是以后吧。”漂亮仇人说。 
<br>
<br>那个下午我们就没再打架了，和她谈了不少当老师的趣事，快黄昏的时候，就把我打发走了。 
<br>
<br>现在，摆在我面前有一个很大的难题，那就是小护士该怎么办。 
<br>
<br>后来我想，漂亮仇人只是规定我“不许去找小护士”，可没有规定“不许小护士找你”。 
<br>
<br>所以我也大可不必担心那么多，今天虽然有点越轨，却还没到女学生说的 “失身”那个地步。 
<br>
<br>既然彼此还没“失身”，那就是还没签定什么契约。因此和小护士继续交往也不能算是过分的事。 
<br>
<br>回家的路上，我心里老在这个问题上做斗争，看来，我还是非常在乎小护士的。 
<br>
<br>我有点担心见到小护士的时候该怎么跟她解释今天下午的事。 
<br>
<br>想啊想啊我就到家了，一进门我才发现原来我到的不是自己的家，而是小护士家… 
<br>
<br>“你今天下午是不是和你的漂亮仇人去她家了？”小护士一见我来就这么问，连让我缓口气的机会都没有。 
<br>
<br>小护士是个聪明的女孩，我不敢隐瞒，就老实回答：“是的。” 
<br>
<br>“你和她有没有做出什么坏事？” 
<br>
<br>我猜她所说的“坏事”应该是指“失身”，于是赶紧摇头：“没有，就是打了会儿架。” 
<br>
<br>小护士的脸色很不好看，我不能让她知道我吻了漂亮仇人这个细节。 
<br>
<br>“那你们谁打赢了？” 
<br>
<br>“哈哈，当然是我赢了。”一说这事我就得意，“她被我压在沙发上动都不能动。” 
<br>
<br>话一出口我就知道大事不好。 
<br>
<br>小护士哭了。 
<br>
<br>我知道刚才说了那句话一定不会有好下场，却没想到这么严重。 
<br>
<br>女孩子的眼泪有时是世界上最具杀伤力的东西，至少现在的我像热锅里的蚂蚁，急得连安慰的话也说不出来。 
<br>
<br>究竟后来我是怎么把这个尴尬局面扭转过来我已经不记得了，或许根本就没扭转过来，反正我现在正傻傻地站在夜晚的大街上，一个人，发呆。 
<br>
<br>直到这个时候，我才发现自己已经学会恋爱了，可是我究竟更喜欢哪一个呢？ 
<br>
<br>这样的难题本不应该困扰我这样的人，在大街上，我站了一夜，也顺便备好了第二天的课。 
<br>
<br>…… 
<br>
<br>“同学们好！” 
<br>
<br>“老师好！” 
<br>
<br>“老师不好！”我垂头丧气地说。 
<br>
<br>一个聪明伶俐的女学生站起来：“老师失恋了吗？” 
<br>
<br>“不是，我…我想和大家讨论件事。”我不得不把这个私人问题搬出来和学生们探讨，因为我只有他们这四十几个朋友。 
<br>
<br>我把我和小护士和漂亮仇人的故事说个同学们听，然后出了个题目：“老师该怎么办？” 
<br>
<br>学生们在班干部的组织下开始分组讨论，不少人都发了言，但是他们的意见很不统一。 
<br>
<br>有的建议我甩了小护士专心追漂亮仇人，有的建议我甩了漂亮仇人追小护士。 
<br>
<br>更多的女学生认为把她们两个都甩了才是上策，我知道第三个建议里边有感情用事的成分，不可取。 
<br>
<br>而前两个建议显然也不可取，赢我钱的那两个男生则认为，两个一起追。 
<br>
<br>因为大家的意见彼此针锋相对，男生们和女生们吵得不可开交，课堂秩序一度失控。 
<br>
<br>我觉得好烦。于是就离开了教室。当然，烦我的是心事，不是学生们的错。 
<br>
<br>临走时我叫他们每人就这件事写一篇八百字的议论文，明天交。 
<br>
<br>这是我第一次给学生留作业，而学生们也史无前例地对老师留的作业充满了热情，齐声叫“好！” 
<br>
<br>离开教室的时候我碰见了校长，他拍着我的肩膀说：“你可真有一套！” 
<br>
<br>我目光呆滞，像一头死鱼。 
<br>
<br>校长还说：“你的刚才的课我在外面听了，非常... [内容过长，已截断]', '①

那天去应聘的大致情况是这样的，我拿了应聘表格后先去尿尿。

正尿一半，一个胖老头风风火火奔了进来，挤到我身边放声大尿，却把我夹在胳肢窝里的那卷表格碰到尿槽里去了。

哗啦啦之余，那张表格成了深**。

如果拿深**的表格去应聘，肯定黄！于是我扯着胖老头要他赔。

胖老头说他有个紧急会议我说我不管你不赔我不放你走。

最后，胖老头掏出笔纸，急走龙蛇写了几个字塞到我手里，气呼呼地说：“拿去！比表格管用！”

我没看懂纸上都写了些什么，但就凭着这张纸，我得到了中学老师这份工作。

包括校长在内的学校领导都对我礼数有加，后来我才知道一起尿尿的那个胖老头是教育部的高官。

校方大概以为我是那高官的亲戚吧。

很快我就得到了工作安排，成了高中部文科班的德育老师。

我把这件事跟小护士说了，她哈哈大笑，硬是说打死也不相信；

我又把这件事跟漂亮仇人说，她也哈哈大笑，但没说打死也不信。

不管她们俩相信不相信，第二天我都准时去学校报到了，因为我欠她们钱只能从这里着落。

以前我只当过学生没当过老师，于是有点迫不及待，上课铃还没想我就跑到教室里。

里边吵吵闹闹的，感觉很亲切，这让我回忆起多年前揪女同学辫子的美好时光。

可惜现在的女学生都不留辫子了，不然我肯定还是抑制不了揪揪的冲动。

我在教室里转悠了一阵，然后凑到一圈小男生当中，看他们打扑克。

后来不知什么时候我也加入了，这帮学生**得很，只打了几盘，我就输了八毛钱…

大家知道，我身上根本一毛钱都没有。

正想开溜，上课铃就响了，赢钱的那两个小子拉着我不放：“快给钱快给钱，老师快来了。”

我挣脱他们的纠缠，撒腿就逃：“下回给你，今天没带。”

小男生们跑不过我，况且上课了他们也不敢追出来要债，只好在背后大声叫骂。

这让我好一阵子得意，以为捡了个大便宜。

后来，我发现事情原来没那么简单，我还得回去……

因为，我是这个班的德育老师，这节就是我的课……

②

真够倒霉的，课还没上就欠了学生的钱…

没法子，我只能硬着头皮走回教室。

在门口，我偷偷探头瞧了瞧，发现四十几双眼睛全向我瞄过来，其中自然有赢我钱的那两双…

一惊之下，我又把头缩了回去，教室里传来叫人发窘的笑声。

唉…为了月底的薪水，龙潭虎**也得闯！于是我豁出去了，大踏步走上了讲台。

可能鉴于我的威严，学生们当场发起呆来，整个教室安静得像太平间。

哈哈，这就是当老师的乐趣吧，我洋洋自得，但很快我又发现我再次陷入窘境。

我该说些什么呢？我记得以前当学生的时候老师总是口若悬河，而我却从没记住都说过些什么…

四十几个学生和我对看了半天，我还是没能想出话来说。

台下开始叽叽喳喳起来，一个女学生忍不住站起来问我：“请问，你…你是老师吗？”

有人打开话匣子，这再好不过了，我赶紧回答：“废话，不是老师我来这干嘛？”

接着我就开始有点口若悬河了：“大家伙听好了，我是你们的德育老师，今天天气有点凉，谁要没多穿衣服赶紧回家添去！”

课堂活跃起来，小女生们开始色迷迷地盯着我看，而刚才赢我钱的那两个小子早吓得面如土色，在座位上发着抖。

虽然现在我的阶层要比他们高一个级别，但我毕竟不是无赖，于是我指了指那两个男生，问他们的名字。

然后很恳切地对他们说：“刚才打牌输了你们八毛钱，等我发工资了一定还！”

两个小男生脸红红的，其中一个说：“老师对不起，以后我们不打牌就是了…赌博不好…”

我并不觉得打牌有什么不好，我说：“大家赌的运气，拼的是才智，我怎么看不出哪不好啦？”

小男生脸更红了，支支吾吾：“老师，我知道错了…”

学生们似乎存心要把我这个老师摆到一个受尊敬的位置，我也不再争辩。

我问他们都喜欢谈什么话题，没人回答。于是我就说一些我喜欢的话题。

我告诉他们我在读书的时候非常喜欢揪女同学的辫子，还跟他们探讨要怎么揪才好玩。

我还告诉他们我在高中时追女孩子的事…

一堂课上完，学生们都说“老师我们爱死你了！”

放学的时候，有一大群女生争着要请我吃冰淇淋，我来者不拒，一口气干掉了一打。

结果回家后闹肚子，上吐下泻，苦不堪言…

原来，当老师还真不是件轻松的事。

小护士打电话来听说我病了，乐得跟什么似的，大叫：“好啊好啊！！快来住院吧！！！”

③

恍惚间，过去了半个月，当老师于我还算是件轻松的工作。

无外乎每天花一两个四十五分钟和一大帮学生打屁聊天。

虽然我从不带教科书，但由于学生们的反映不错，校领导对我还是非常“赏识”的。

还说：“上面派来的人果然非同凡响！”这无疑应该归功于一起尿尿的那个胖子。

这天，闲着无聊，和班里几个男孩子凑在一起打牌，小护士就来找我了。

小护士揪着一个学生质问：“这家伙真的是你们的老师吗？” 她始终不相信我当了老师。

学生的回答令我很得意，他说：“他是我们最好的老师了！”

小护士有点不死心，继续*问：“是不是他*你们这么说的？”

我怕把学生们吓着，拉着她就往外跑，学生们在后面窃窃私语“老师的女朋友好好玩哦”。

虽然确认了我没撒谎，小护士似乎还是不放心一件事：“你不会再犯老毛病吧？”

“什么老毛病？”

“比如，我看这个班里有几个小丫头长得挺标志的，你不会想谋杀她们吧？”

“她们既跟我没仇，又不是活口，我杀那干嘛？”

说着说着，我们就走到了校门口。小护士忽然又问：“你的漂亮仇人常来找你吗？”

我赶紧摇头：“才没有，她找我干嘛？”

“那前面那个是谁呀？”

我顺着她的手指看过去，漂亮仇人正朝这边走过来。

以前她从来没正眼看我，气得我直想杀人，而现在她却跑来学校找我，真是造化！

忘形之下，我挥手大叫，却被小护士狠狠地撞了一下肋骨，半天没喘过气来。

漂亮仇人听到我的声音，便兴冲冲地跑过来。

小护士没等她开口，坚持*问的口气：“你来找他干嘛？”

漂亮仇人一愣一窘，脸就红了：“什么呀？我…我碰巧经过这。”

然后瞄了我一眼，说：“你…你真的当老师了呀？”

小护士在一旁嘀咕“装蒜”，我不理她，赶紧应道：“当然当然，再过半个月就有工资发了。”

我得让她俩知道这点，免得今天的中午饭又要去抢学生的饭盒。

不过话说回来了，学生们还是很乐意我去抢他们的饭盒，尤其是那几个女学生。

正说着，她们就来了，每人手里都揣着个饭盒东张西望。

“奇怪，今天老师不饿吗？”

“听说，老师的女朋友来找他了。”

“老师有女朋友了？”

“听那些臭男生说的也。”

“呜~~~ ”

④

这个中午是小护士请客，没让我的债务升级。我们就在学校门口的快餐店开饭。

那几个女学生躲在餐厅的角落里窃窃私语，很不甘心地瞧着小护士和漂亮仇人。

小护士认为自己就是我的女朋友，我不能反对，因为我欠了她不少钱。

漂亮仇人的态度就不明确了，她总是不太说话，但好象很喜欢打电话到我家，而且我

也经常能偶然碰见她。

学生们既然认为她们俩都是我的女朋友，那就暂时当那么一回事吧，至少目前为止我

还没亏了什么。

我告诉她们下午没我的课，漂亮仇人就说：“那…你们一起到我家玩吧。”

小护士急了：“我下午有班，不能去，你也不许去！”

我支支吾吾说看看吧也许不去…后来小护士的手机响了，匆匆忙忙走了，临走前叮咛

“一定不许去”。

其实我是很想去的，漂亮仇人在我心目中还很神秘，我太想多知道点她的事情了。于

是小护士一走我就说，我想去。

漂亮仇人冲着我微笑，我很喜欢她的微笑，也更坚定了去她家的决心。

这时一个女学生忽然出现在我身边，悄悄说：“老师，你要把持住自己哦~”

我不明白，也悄悄说：“什么叫做‘把持住自己’？”

女学生神秘兮兮地说：“这个女人一定是对你不怀好意，你要小心别失身了。”

我吃了一惊，大声问道：“这是高中女学生该说的话吗？？？”

我的声音很大，把女学生们吓得一溜烟全不见了踪影。然后周围只剩下漂亮仇人羞涩

的眼睛正盯着我看…

我有点怀疑女学生的话也许不能全部不当回事。不过，失身好象也算不得什么大事。

这么一想，我就很舒坦地跟着漂亮仇人走在了去她家的路上。

“我们认识了半个多月了吧？”漂亮仇人问的是一句废话。

“是的，我们半个多月前认识的。”我回答的也是一句废话。

“可是，你好象很久以前就认识我了？”漂亮仇人似乎下决心好好利用这段路来盘问

我。

“很久了…也不是很久…”这个问题我确实不太懂得回答。

“其实，我一直想弄明白，你和小护士谈的那个…那个‘谋杀’什么的….是啥意

思…”

啊！她果然是在盘问我…

“我…我当时…”我抓着头，这事还真不好解释，算了，直接了当，“我当时想谋杀

你！”

本以为漂亮仇人一定勃然大怒，却想不到她竟脸红了，稍微撅起了小嘴，眼睛骨碌骨

碌直转。

我有点害怕，不知道她会怎么对付我…

我在去漂亮仇人家的路上坦白了自己半个月前的犯罪企图，余下的时间只有听天由命了。

“能告诉我原因吗？”漂亮仇人的语气怪怪的，但我可以肯定，这绝不是一种质问。

既然不是质问，我回答起来就轻松多了，我很坦白：“因为你长得漂亮，可是却不看我一眼。”

漂亮仇人不再说话了，一路上都在偷笑，我只好老老实实地跟在她后面，屁也不敢放一个。

正走着，忽然闯来一个劫匪，对我们嚷嚷：“我要抢你们的钱！”

我耸了耸肩：“我身上可没钱，你抢她看看。”

虽然很早以前我就知道漂亮仇人很能打，但从来没见识过，我想这时刚好是个机会。

漂亮仇人好象没有教训对方的冲动，只是问：“你要多少？”

“五…五十块！”劫匪的胃口还真不小，不过在光天化日之下公然抢劫，倒也勇气可嘉。

漂亮仇人打开提包，掏出一张百元钞票，说：“没有零的了，有得找吗？”

劫匪不客气地把钱拿了就走，说：“那就当被我抢了两回好了，走了。”

劫匪走远后我就问漂亮仇人：“你为什么不耍两招把他打跑呀？”

“人家害怕嘛？”漂亮仇人原来这么胆小，后来她又补充，“再说，在大街上和男人打架会被人笑话的。”

我有点怀疑以前是错觉，也许漂亮仇人并不会什么功夫，但还不能确定。

这么想着，我就非常想证实一下，当然，在大街上是不行的，等到了她家再说。

“你会功夫吗？”一到她家，我就忍不住心里的好奇。

“会呀，我爸爸开武校的，已经学很久了。”漂亮仇人点了点头。

“我不太相信。”我说。

“嘻嘻，那你要不要试试看，反正家里没人。”漂亮仇人用开玩笑的语气说的，但我却真的很想试试。

虽然有点担心，我还是试了。一试我就后悔了，才刚出手，就被她勾了一脚，当场摔了个半死。

但我还是不服气，爬起来又往她身上扑，漂亮仇人看我摔的狼狈样就直笑，一笑就被我扑倒在她家的长沙发上。

漂亮仇人个子不大，一被我压住就没辙了。我说“嘿嘿我赢了”她说“哼不算”。

她的身体软软的，第一次这么压在女孩的身上，我感到很冲动，于是腾出一只手摸她的脸。

漂亮仇人脸红得像苹果一样，慌张地说：“快起来，这像什么话？”

她害羞的样子好可爱，我忍不住吻了她的嘴。

原来，我是可以打赢漂亮仇人，还好当初那个谋杀计划没有兑现，否则真不知现在会怎样。

忽听身后传来开门的声音，然后一个男低音大叫：“我的天，你们在干什么！？”

⑥

男低音就是漂亮仇人的老爸，我以为他会把我给宰了，却听他念念有词：“哦，女儿长大了…”

然后就走了。

这真是件尴尬的事，我想我的脸一定和漂亮仇人一样红。

我赶紧从沙发上爬了起来，漂亮仇人也慌忙坐了起来，低着头整理衣服，不看我。

我想她一定很生气，我以为她会放声大哭，但我实在不知道该怎么办才好。

沉默了好半天，漂亮仇人忽然站了起来，走到我跟前，然后一膝盖撞在我的肚子上。

这下来得太过突然，我疼得差点昏过去，好久都没喘过气来。

却听她说：“以后不许你去找小护士。”

我虽然有点笨，但这话我还是能听懂的，可是，即使这样，也不能打人呀？

不过既然现在已经确定了我们的关系，以后有的是机会揍还给她。

“本来想留你吃晚饭的，可是刚才被爸爸看见了那个样子，还是以后吧。”漂亮仇人说。

那个下午我们就没再打架了，和她谈了不少当老师的趣事，快黄昏的时候，就把我打发走了。

现在，摆在我面前有一个很大的难题，那就是小护士该怎么办。

后来我想，漂亮仇人只是规定我“不许去找小护士”，可没有规定“不许小护士找你”。

所以我也大可不必担心那么多，今天虽然有点越轨，却还没到女学生说的 “失身”那个地步。

既然彼此还没“失身”，那就是还没签定什么契约。因此和小护士继续交往也不能算是过分的事。

回家的路上，我心里老在这个问题上做斗争，看来，我还是非常在乎小护士的。

我有点担心见到小护士的时候该怎么跟她解释今天下午的事。

想啊想啊我就到家了，一进门我才发现原来我到的不是自己的家，而是小护士家…

“你今天下午是不是和你的漂亮仇人去她家了？”小护士一见我来就这么问，连让我缓口气的机会都没有。

小护士是个聪明的女孩，我不敢隐瞒，就老实回答：“是的。”

“你和她有没有做出什么坏事？”

我猜她所说的“坏事”应该是指“失身”，于是赶紧摇头：“没有，就是打了会儿架。”

小护士的脸色很不好看，我不能让她知道我吻了漂亮仇人这个细节。

“那你们谁打赢了？”

“哈哈，当然是我赢了。”一说这事我就得意，“她被我压在沙发上动都不能动。”

话一出口我就知道大事不好。

小护士哭了。

我知道刚才说了那句话一定不会有好下场，却没想到这么严重。

女孩子的眼泪有时是世界上最具杀伤力的东西，至少现在的我像热锅里的蚂蚁，急得连安慰的话也说不出来。

究竟后来我是怎么把这个尴尬局面扭转过来我已经不记得了，或许根本就没扭转过来，反正我现在正傻傻地站在夜晚的大街上，一个人，发呆。

直到这个时候，我才发现自己已经学会恋爱了，可是我究竟更喜欢哪一个呢？

这样的难题本不应该困扰我这样的人，在大街上，我站了一夜，也顺便备好了第二天的课。

……

“同学们好！”

“老师好！”

“老师不好！”我垂头丧气地说。

一个聪明伶俐的女学生站起来：“老师失恋了吗？”

“不是，我…我想和大家讨论件事。”我不得不把这个私人问题搬出来和学生们探讨，因为我只有他们这四十几个朋友。

我把我和小护士和漂亮仇人的故事说个同学们听，然后出了个题目：“老师该怎么办？”

学生们在班干部的组织下开始分组讨论，不少人都发了言，但是他们的意见很不统一。

有的建议我甩了小护士专心追漂亮仇人，有的建议我甩了漂亮仇人追小护士。

更多的女学生认为把她们两个都甩了才是上策，我知道第三个建议里边有感情用事的成分，不可取。

而前两个建议显然也不可取，赢我钱的那两个男生则认为，两个一起追。

因为大家的意见彼此针锋相对，男生们和女生们吵得不可开交，课堂秩序一度失控。

我觉得好烦。于是就离开了教室。当然，烦我的是心事，不是学生们的错。

临走时我叫他们每人就这件事写一篇八百字的议论文，明天交。

这是我第一次给学生留作业，而学生们也史无前例地对老师留的作业充满了热情，齐声叫“好！”

离开教室的时候我碰见了校长，他拍着我的肩膀说：“你可真有一套！”

我目光呆滞，像一头死鱼。

校长还说：“你的刚才的课我在外面听了，非常有新意。像你这样的人才不多见呀！”

我目光呆滞，像一头死鱼。

校长还说：“我从教三十多年，还从没听过如此生动的一课，刚才，你不仅给学生们上了精彩的人生一课，也给我上了一课。”

我目光呆滞，像一头死鱼。

校长还说：“过些时候市里要评个‘先进园丁奖’，我一定把你报上去。好好干，小伙子！”

校长说着就走了，我还是目光呆滞，像一头死鱼，顺着人流，漂呀漂呀，哪怕是三年没钓上一条鱼的钓者，也不会对我这条死得发臭的鱼感兴趣。', NULL, '2003-03-03 14:02:00', 4, '20030505120915_bbsid_197511_board_12_fa30451244.html', '20030505120915');
