INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1357, 192585, 13, 48, '瑞士游记(3)', '29/12/02     First --&gt; 日内瓦     阴
<br>
<br>今天的行程依天气而定，如果还是风雪天的话，我们就离开Interlaken去日内瓦。一早看天，虽然还是阴阴的，但是云层很高，可以清楚地看到山峰，于是决定在雪山上多呆一天。
<br>
<br>坐火车，转缆车，上到另一座山峰：First。一路上的心情已经不再像前两天那么激动和兴奋，只是静静地欣赏着窗外的雪景。经过一日一夜的风雪，一切都显得分外宁静。溪水绕过溪石上的积雪轻轻地流淌，树枝不堪积雪的重负低低地垂着，晨雾还没有完全散去，柔柔地绕在山间像是一条洁白的缎带。
<br>
<br>在海拔两千多米的First，我们终于可以平视连绵的雪山。它们毫无生命，但它们是唯一能在风雪中依然故我的群体。它们先人类文明而来，后人类文明而去，在它们面前，再深邃的哲学思考都显得空洞，无我似乎是更高的境界。
<br>
<br>对着雪山发了会圣洁的呆，我回复到一个凡人的本色。生命就是一次体验，发呆只是其中一种。我们来到了山另一侧的滑雪场。在Murren的雪坡上尝过了滑雪的苦头之后，眼前这海拔两千多米高，蜿蜒曲折消失在半山腰的滑雪道让我望而生畏。我们租了另一种被直呼为sled的雪具，是一种木制的双排雪橇，像是圣诞老人坐的那种，不过要小得多：长不过一米，高不过二十公分。人坐在上头，拉着雪橇前头的缰绳，身子稍向后仰，就可以沿着坡滑下去了，感觉要比滑雪简单得多。
<br>
<br>我们两人一人一个sled，先后从雪道上滑了下去。雪道有两米多宽，打着弯绕着一个陡峭的雪坡延伸下去。滑了不到十秒钟，就觉得不太对劲，因为不知道该怎么控制方向，念头还没完，就听到身后老婆一身尖叫，回头一看，她已经偏离了雪道，从陡坡上直冲了下去。我想我是被吓坏了，双脚蹬地猛地刹住自己，定定地看着她在近乎垂直的坡上冲出去了三百多米，然后一个猛烈的翻滚，倒在了雪地里。时间在那一刻像是凝固了一样，接着我依稀看到她动了动，这才稍稍舒了口气，在坡顶上大声喊着让她沿着坡走下去，回到雪道上，但是她再没有动静。我不知所措，身边不停有人滑过，但没有人在乎停在那里的我。发狠的本性阻止了我所有的慌乱，我抓住缰绳也沿着陡坡冲了下去。我终于找到了那种飞一样的感觉，但那是后来的回忆。发了狠的我失去了任何感觉，直冲到老婆身边，可是我根本停不住自己，只有松了缰绳，把身子狠狠一侧，让自己摔了出去。我狼狈地喊着爬到她边上，她回答着我，谢天谢地，她只是在摔出去的时候被雪橇的缰绳缠住了腿，所以才趴在雪里转不过身。
<br>
<br>我帮她解开了绳子，两个人站了起来，回头看着远远的坡顶，惊魂未定。这时坡顶有滑雪的人见到我们两人站在那里安然无恙，也就放心大胆地冲了下来。但现在不论他们的姿势如何潇洒，我也不再觉得佩服。
<br>
<br>从我们站的地方看下去，要回到滑雪道还有至少与从坡顶下来同样的距离，但是坡度已经不像刚下来时那么陡。而且坡上积着厚厚的雪，再加上因为没有人滑，雪很松，所以看来一切并非想象中的那么危险。我找回雪橇，直冲了下去，快到底的时候，一个放心大胆的侧摔让自己停了下来。因为从头到脚都不是滑雪的服装，雪冲进了衣领和鞋子，透心的凉。
<br>
<br>经过了刚才的惊险场面，回到滑雪道后人也镇定了很多。很快就发现要控制方向其实也不难，蹬哪只脚雪橇就会往哪拐。这让我开始了无所顾忌的冲刺，雪道并不算陡，但是有很多拐弯，每一处拐弯都有一种坐过山车的感觉，但是比那还要刺激，因为不确定自己是能拐得过去还是会冲出雪道，从坡上滚下去。
<br>
<br>我冲得忘乎所以，最后还是不知不觉偏离了用木桩标明的路线，直到在一个坡底被厚厚的积雪止住。四周全是一片白色，只有稍远的地方有一间似乎没有人住的木屋，我抬头望到了缆车线，顺着它找到了缆车站，最后在那里等到了用两脚蹬着地慢慢往前挪的老婆，她已经被第一次的惊险吓坏了。
<br>
<br>最后一程的滑行是最惬意的。接近山下，坡已经变得很缓，天又开始下雪，我把身体仰得如平躺一般，任凭雪橇往前滑去，在这样低的角度看着雪山和垂直而来的雪花，人感觉到一种彻底的放松......
<br>
<br>
<br>30/12/02   蒙特略 --&gt; 洛桑 --&gt; 日内瓦    多云
<br>
<br>蒙特略，洛桑和日内瓦是沿着日内瓦湖的三个城市。据说蒙特略是其中风景最美的，以至于列车经过时，会有人迫不及待地大喊一声：“蒙特略，我来了！”，就跳向车窗外的日内瓦湖。但我们今天的目的其实只有一个，就是参观在蒙特略的Chateau de Chillon, 诗隆古堡。
<br>
<br>在为古堡而设的主页www.chillon.ch上可以查到不少介绍古堡的资料和照片，但是当我身临其境，把它里里外外看了个遍后，仍然觉得意尤未尽。古堡始建于12世纪，其后数易其主，并为了使其具备不同的功能而被数次改建，既是军事要塞，也曾是法官贵族的宅第，还因为其钳制着通往意大利的古道而被用作向过往商贩征税的哨卡。
<br>
<br>进古堡的时候拿到了一份中文的导游小册，按照上面的“官方”翻译，古堡被称为“石墉古堡”，相比之下，“诗隆古堡”显然是一个音意形俱佳的翻译。坐落在烟波浩渺的日内瓦湖畔，衬着绵绵的雪山，在古堡的外头看到的完全是一幅诗情画意的景色。而古堡由一组高低不一的塔楼和尖顶建筑组成，从一个角度看去，颇像汉字的“隆”字。
<br>
<br>从外头看丝毫不觉得古堡大，但是从护城河的桥上走过，进了古堡里头，才发现它的结构错综复杂，时刻让人想到“铁面人”之类中世纪题材的电影中的镜头。古堡的底层是阴森潮湿，仅略高于湖面的地牢。地牢内七根大石柱曾被用于捆绑犯人，而离石柱不远处就是处决犯人的绞刑台。想象着被束缚在冰冷的石柱下，看着同处一室的囚犯被处死，同时等待着自己的末日来临，让人不由地吸口冷气。16世纪坚持日内瓦独立的泊尼瓦长老曾被囚禁于此四年之久，拜伦的诗篇让古堡与长老蜚声于世，也让自己的签名被刻在了石柱之上。地牢一侧靠近湖的石墙一角有一个铁栅栏，在城堡被人从陆上进攻时，堡主可以打开栅栏从这里坐小船逃脱。但是退路也可能是死路，因为它让我想到了电影魔戒II中那个被敌人借以攻破外城的铁栏。
<br>
<br>从阴冷的地牢中出来，真有一种重见天日的感觉。上到古堡二层宽敞的堡主大厅，推窗望去便是风景如画的湖光山色，与十米之下的地牢相比恍如隔世。大厅里展有各种兵器盔甲，其中一件由细小铁环环环相扣而成的mail shirt让人立刻想到了金庸笔下的软猬甲。（后来查了字典，“mail”真有“铁甲”的意思。）堡主大厅连接堡主卧室，主卧室内更别有机关：一侧是一道隐秘的夹墙，另一侧则是一个秘密的楼梯，上通往了望塔，下通往秘密出口。
<br>
<br>另一处与卧室相连的房间是13世纪的厕所。这里的设计不仅实用，甚至前卫：在石室内的石台上摆上一个木板，木板上有两个大洞,可以让两人同时使用。任何从洞中落下的东西都会垂直落到下头的湖里。而每个洞上又都横了一根铁条，以防止整个人都从中间掉了下去。从洞中往下望，我找到了欣赏日内瓦湖的最奇特的角度。
<br>
<br>外院，内院，箭垛，主楼，机关处处，暗道重重，一路参观下来，颇有一种当年玩仙剑奇侠的感觉，如果时间允许，很想再好好地品味一遍。同时也渐渐觉得这绝不是一处风景，而只是风景之中的一处要塞，古堡的真实价值并非其建筑的美感，而在于其功能的实用。走出古堡，恋恋不舍，回首再望之间突然觉得“石墉古堡”的翻译也不失贴切。
<br>
<br>原本打算在洛桑和日内瓦上各着些笔墨，但是现在想来，这两地的风景没有一处可以和诗隆古堡相媲美，就不再记述了。一段行程就此打住，一个假期也就此结束。', '29/12/02     First --> 日内瓦     阴

今天的行程依天气而定，如果还是风雪天的话，我们就离开Interlaken去日内瓦。一早看天，虽然还是阴阴的，但是云层很高，可以清楚地看到山峰，于是决定在雪山上多呆一天。

坐火车，转缆车，上到另一座山峰：First。一路上的心情已经不再像前两天那么激动和兴奋，只是静静地欣赏着窗外的雪景。经过一日一夜的风雪，一切都显得分外宁静。溪水绕过溪石上的积雪轻轻地流淌，树枝不堪积雪的重负低低地垂着，晨雾还没有完全散去，柔柔地绕在山间像是一条洁白的缎带。

在海拔两千多米的First，我们终于可以平视连绵的雪山。它们毫无生命，但它们是唯一能在风雪中依然故我的群体。它们先人类文明而来，后人类文明而去，在它们面前，再深邃的哲学思考都显得空洞，无我似乎是更高的境界。

对着雪山发了会圣洁的呆，我回复到一个凡人的本色。生命就是一次体验，发呆只是其中一种。我们来到了山另一侧的滑雪场。在Murren的雪坡上尝过了滑雪的苦头之后，眼前这海拔两千多米高，蜿蜒曲折消失在半山腰的滑雪道让我望而生畏。我们租了另一种被直呼为sled的雪具，是一种木制的双排雪橇，像是圣诞老人坐的那种，不过要小得多：长不过一米，高不过二十公分。人坐在上头，拉着雪橇前头的缰绳，身子稍向后仰，就可以沿着坡滑下去了，感觉要比滑雪简单得多。

我们两人一人一个sled，先后从雪道上滑了下去。雪道有两米多宽，打着弯绕着一个陡峭的雪坡延伸下去。滑了不到十秒钟，就觉得不太对劲，因为不知道该怎么控制方向，念头还没完，就听到身后老婆一身尖叫，回头一看，她已经偏离了雪道，从陡坡上直冲了下去。我想我是被吓坏了，双脚蹬地猛地刹住自己，定定地看着她在近乎垂直的坡上冲出去了三百多米，然后一个猛烈的翻滚，倒在了雪地里。时间在那一刻像是凝固了一样，接着我依稀看到她动了动，这才稍稍舒了口气，在坡顶上大声喊着让她沿着坡走下去，回到雪道上，但是她再没有动静。我不知所措，身边不停有人滑过，但没有人在乎停在那里的我。发狠的本性阻止了我所有的慌乱，我抓住缰绳也沿着陡坡冲了下去。我终于找到了那种飞一样的感觉，但那是后来的回忆。发了狠的我失去了任何感觉，直冲到老婆身边，可是我根本停不住自己，只有松了缰绳，把身子狠狠一侧，让自己摔了出去。我狼狈地喊着爬到她边上，她回答着我，谢天谢地，她只是在摔出去的时候被雪橇的缰绳缠住了腿，所以才趴在雪里转不过身。

我帮她解开了绳子，两个人站了起来，回头看着远远的坡顶，惊魂未定。这时坡顶有滑雪的人见到我们两人站在那里安然无恙，也就放心大胆地冲了下来。但现在不论他们的姿势如何潇洒，我也不再觉得佩服。

从我们站的地方看下去，要回到滑雪道还有至少与从坡顶下来同样的距离，但是坡度已经不像刚下来时那么陡。而且坡上积着厚厚的雪，再加上因为没有人滑，雪很松，所以看来一切并非想象中的那么危险。我找回雪橇，直冲了下去，快到底的时候，一个放心大胆的侧摔让自己停了下来。因为从头到脚都不是滑雪的服装，雪冲进了衣领和鞋子，透心的凉。

经过了刚才的惊险场面，回到滑雪道后人也镇定了很多。很快就发现要控制方向其实也不难，蹬哪只脚雪橇就会往哪拐。这让我开始了无所顾忌的冲刺，雪道并不算陡，但是有很多拐弯，每一处拐弯都有一种坐过山车的感觉，但是比那还要刺激，因为不确定自己是能拐得过去还是会冲出雪道，从坡上滚下去。

我冲得忘乎所以，最后还是不知不觉偏离了用木桩标明的路线，直到在一个坡底被厚厚的积雪止住。四周全是一片白色，只有稍远的地方有一间似乎没有人住的木屋，我抬头望到了缆车线，顺着它找到了缆车站，最后在那里等到了用两脚蹬着地慢慢往前挪的老婆，她已经被第一次的惊险吓坏了。

最后一程的滑行是最惬意的。接近山下，坡已经变得很缓，天又开始下雪，我把身体仰得如平躺一般，任凭雪橇往前滑去，在这样低的角度看着雪山和垂直而来的雪花，人感觉到一种彻底的放松......

30/12/02   蒙特略 --> 洛桑 --> 日内瓦    多云

蒙特略，洛桑和日内瓦是沿着日内瓦湖的三个城市。据说蒙特略是其中风景最美的，以至于列车经过时，会有人迫不及待地大喊一声：“蒙特略，我来了！”，就跳向车窗外的日内瓦湖。但我们今天的目的其实只有一个，就是参观在蒙特略的Chateau de Chillon, 诗隆古堡。

在为古堡而设的主页www.chillon.ch上可以查到不少介绍古堡的资料和照片，但是当我身临其境，把它里里外外看了个遍后，仍然觉得意尤未尽。古堡始建于12世纪，其后数易其主，并为了使其具备不同的功能而被数次改建，既是军事要塞，也曾是法官贵族的宅第，还因为其钳制着通往意大利的古道而被用作向过往商贩征税的哨卡。

进古堡的时候拿到了一份中文的导游小册，按照上面的“官方”翻译，古堡被称为“石墉古堡”，相比之下，“诗隆古堡”显然是一个音意形俱佳的翻译。坐落在烟波浩渺的日内瓦湖畔，衬着绵绵的雪山，在古堡的外头看到的完全是一幅诗情画意的景色。而古堡由一组高低不一的塔楼和尖顶建筑组成，从一个角度看去，颇像汉字的“隆”字。

从外头看丝毫不觉得古堡大，但是从护城河的桥上走过，进了古堡里头，才发现它的结构错综复杂，时刻让人想到“铁面人”之类中世纪题材的电影中的镜头。古堡的底层是阴森潮湿，仅略高于湖面的地牢。地牢内七根大石柱曾被用于捆绑犯人，而离石柱不远处就是处决犯人的绞刑台。想象着被束缚在冰冷的石柱下，看着同处一室的囚犯被处死，同时等待着自己的末日来临，让人不由地吸口冷气。16世纪坚持日内瓦独立的泊尼瓦长老曾被囚禁于此四年之久，拜伦的诗篇让古堡与长老蜚声于世，也让自己的签名被刻在了石柱之上。地牢一侧靠近湖的石墙一角有一个铁栅栏，在城堡被人从陆上进攻时，堡主可以打开栅栏从这里坐小船逃脱。但是退路也可能是死路，因为它让我想到了电影魔戒II中那个被敌人借以攻破外城的铁栏。

从阴冷的地牢中出来，真有一种重见天日的感觉。上到古堡二层宽敞的堡主大厅，推窗望去便是风景如画的湖光山色，与十米之下的地牢相比恍如隔世。大厅里展有各种兵器盔甲，其中一件由细小铁环环环相扣而成的mail shirt让人立刻想到了金庸笔下的软猬甲。（后来查了字典，“mail”真有“铁甲”的意思。）堡主大厅连接堡主卧室，主卧室内更别有机关：一侧是一道隐秘的夹墙，另一侧则是一个秘密的楼梯，上通往了望塔，下通往秘密出口。

另一处与卧室相连的房间是13世纪的厕所。这里的设计不仅实用，甚至前卫：在石室内的石台上摆上一个木板，木板上有两个大洞,可以让两人同时使用。任何从洞中落下的东西都会垂直落到下头的湖里。而每个洞上又都横了一根铁条，以防止整个人都从中间掉了下去。从洞中往下望，我找到了欣赏日内瓦湖的最奇特的角度。

外院，内院，箭垛，主楼，机关处处，暗道重重，一路参观下来，颇有一种当年玩仙剑奇侠的感觉，如果时间允许，很想再好好地品味一遍。同时也渐渐觉得这绝不是一处风景，而只是风景之中的一处要塞，古堡的真实价值并非其建筑的美感，而在于其功能的实用。走出古堡，恋恋不舍，回首再望之间突然觉得“石墉古堡”的翻译也不失贴切。

原本打算在洛桑和日内瓦上各着些笔墨，但是现在想来，这两地的风景没有一处可以和诗隆古堡相媲美，就不再记述了。一段行程就此打住，一个假期也就此结束。', NULL, '2003-01-03 03:13:00', 8, '20030122022337_bbsid_192585_board_13_4ea79f5904.html', '20030122022337');
