INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1830, 204104, 1, 5, '亚当斯的悲惨经历（绝对绝密！）', '对象：亚当斯（以下简称亚）、huangwp(以下简称P)
<br>场景一
<br>
<br>亚：价格再降点！~~~再降点，马上就可以成交了！！
<br>P：靠！！多少你能承受啊？？这年头也不看看行情~~
<br>亚：6。5元怎么样？？
<br>P：不太现实啊太高啦，再去照照镜子先~~~
<br>亚：6。4元吧，这年头钱真的不好赚啊！！
<br>P：你有没有在讲啦！！你到底多少钱要卖啦？！我这是在帮你，你知道不？你长这样的挺多就6元成交啦，这还是不扣税的价格！
<br>亚：你说这样好不好？你把我家地址直接告诉客户好了，尽管可能会被抓，但是为了赚钱，干！我豁出去了！！~~只要客户答应付合理的佣金~~
<br>P：好~~我和客户谈谈~~这可不是我逼你的呀。
<br>亚：OK请尽快~~
<br>
<br>场景二
<br>
<br>P：你最近怎么了？
<br>好像~~似乎~~有很深的心事？怎么了？早就和你说过“有病要找正规医院！”
<br>亚：p我不知道该怎么和你说~。。。
<br>P：怎么啦？
<br>亚：最近还有没有客户呀~？
<br>P：晚上还要去湖里一趟再帮你找找，唉~~都得病了还接客~~真的是有敬业精神！
<br>亚：哦~OK~记得喔~价格不是问题~
<br>
<br>场景三
<br>
<br>亚：P，你介绍的那个客户要的是什么服务~？
<br>接客有N多种内~简单的还是复杂的啊~？简单的我可以做啊！复杂的没办法~
<br>P：你等一下喔，我再问问。靠！这年头不多学点技巧还想出来做这行，本来质量就不好，而且技术又不高，难啊~~
<br>亚：。。
<br>P：能接全套的吗？？？问你话呐！！
<br>说话~~~
<br>亚：在~
<br>P：问你是不是能做全套服务的！
<br>亚：不~~能~~
<br>P：那可能就谈不成了
<br>亚：5555~~我的治病的费用没戏了~~
<br>
<br>场景四
<br>
<br>P：最近怎么样？
<br>亚：没事了已经，还是你说的对“有病要找正规医院！”
<br>P：没有出去接客？
<br>亚：没有啊~！
<br>P：不是吧~~~
<br>亚：是啊忙啊几乎每天上课：）
<br>P：上课好呀 积极上进 只有这样才能在这个行业生存啊~~
<br>亚：想去找她，没钱不行啊，所以才出来做这个的~~
<br>P：她家里人现在怎么样了？
<br>亚：不怎么样。。。反对
<br>P：干！踹死他们~~~~用你那个最拿手的飞铲！
<br>亚：哈哈~~考虑考虑
<br>
<br>场景五
<br>
<br>P：最近都在忙什么呀
<br>亚：没有啊~就这样。学习啊~准备考技术等级嘛：）
<br>P：什么呀？做这个行业也有等级呀
<br>亚：等赚够了就准备去找老婆啦！
<br>P：（感动中。。。）喔~~路费有么？
<br>亚：没有啊~准备再去卖啊`还有客户没有啊~
<br>P：啊~~我就知道没有，唉，不容易呀！我们公司那个打扫厕所的阿婆最近好像很需要。。。要不要介绍给你认识？？
<br>亚：跟她说收费的哦~
<br>P：收到~~明天来泉州报到准备体检吧
<br>亚：呵呵~~我连去泉州的路费都没有啊`你叫她先付一半吧~
<br>P：哇靠~~这么靠不住呀你这家伙！看来还是我还是介绍别人吧
<br>亚：5555。。。
<br>P：好啦~~我吃饱啦~~要忙啦~~回厦门再帮你联系吧
<br>亚：陪你吃饭哦~GAN~别回来！！！！！
<br>
<br>
<br>
<br>本文谨献给为爱情献身的亚当斯同志
<br>内容根据与亚当斯同志聊天记录改编而成，如有雷同，纯属巧合。', '对象：亚当斯（以下简称亚）、huangwp(以下简称P)

场景一

亚：价格再降点！~~~再降点，马上就可以成交了！！

P：靠！！多少你能承受啊？？这年头也不看看行情~~

亚：6。5元怎么样？？

P：不太现实啊太高啦，再去照照镜子先~~~

亚：6。4元吧，这年头钱真的不好赚啊！！

P：你有没有在讲啦！！你到底多少钱要卖啦？！我这是在帮你，你知道不？你长这样的挺多就6元成交啦，这还是不扣税的价格！

亚：你说这样好不好？你把我家地址直接告诉客户好了，尽管可能会被抓，但是为了赚钱，干！我豁出去了！！~~只要客户答应付合理的佣金~~

P：好~~我和客户谈谈~~这可不是我逼你的呀。

亚：OK请尽快~~

场景二

P：你最近怎么了？

好像~~似乎~~有很深的心事？怎么了？早就和你说过“有病要找正规医院！”

亚：p我不知道该怎么和你说~。。。

P：怎么啦？

亚：最近还有没有客户呀~？

P：晚上还要去湖里一趟再帮你找找，唉~~都得病了还接客~~真的是有敬业精神！

亚：哦~OK~记得喔~价格不是问题~

场景三

亚：P，你介绍的那个客户要的是什么服务~？

接客有N多种内~简单的还是复杂的啊~？简单的我可以做啊！复杂的没办法~

P：你等一下喔，我再问问。靠！这年头不多学点技巧还想出来做这行，本来质量就不好，而且技术又不高，难啊~~

亚：。。

P：能接全套的吗？？？问你话呐！！

说话~~~

亚：在~

P：问你是不是能做全套服务的！

亚：不~~能~~

P：那可能就谈不成了

亚：5555~~我的治病的费用没戏了~~

场景四

P：最近怎么样？

亚：没事了已经，还是你说的对“有病要找正规医院！”

P：没有出去接客？

亚：没有啊~！

P：不是吧~~~

亚：是啊忙啊几乎每天上课：）

P：上课好呀 积极上进 只有这样才能在这个行业生存啊~~

亚：想去找她，没钱不行啊，所以才出来做这个的~~

P：她家里人现在怎么样了？

亚：不怎么样。。。反对

P：干！踹死他们~~~~用你那个最拿手的飞铲！

亚：哈哈~~考虑考虑

场景五

P：最近都在忙什么呀

亚：没有啊~就这样。学习啊~准备考技术等级嘛：）

P：什么呀？做这个行业也有等级呀

亚：等赚够了就准备去找老婆啦！

P：（感动中。。。）喔~~路费有么？

亚：没有啊~准备再去卖啊`还有客户没有啊~

P：啊~~我就知道没有，唉，不容易呀！我们公司那个打扫厕所的阿婆最近好像很需要。。。要不要介绍给你认识？？

亚：跟她说收费的哦~

P：收到~~明天来泉州报到准备体检吧

亚：呵呵~~我连去泉州的路费都没有啊`你叫她先付一半吧~

P：哇靠~~这么靠不住呀你这家伙！看来还是我还是介绍别人吧

亚：5555。。。

P：好啦~~我吃饱啦~~要忙啦~~回厦门再帮你联系吧

亚：陪你吃饭哦~GAN~别回来！！！！！

本文谨献给为爱情献身的亚当斯同志

内容根据与亚当斯同志聊天记录改编而成，如有雷同，纯属巧合。', NULL, '2003-06-05 13:39:00', 13, '20030719011452_bbsid_204104_board_1_c48f687d2b.html', '20030719011452');
