INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2417, 220005, 12, 2331, '[转贴]所有女人都笑了~~', '赵薇一说到淑女， 徐静蕾就笑了。
<br>徐静蕾一说到灵气，周迅就笑了。
<br>周迅一说到放荡， 章子仪就笑了。
<br>章子仪一说到绯闻，王海珍就笑了。
<br>王海珍一说到靠山，陈红就笑了。
<br>陈红一说到做秀， 舒高就笑了。
<br>舒高一说到媚俗， 李湘就笑了。
<br>李湘一说到全能， 曹颖就笑了。
<br>曹颖一说到煽情， 倪萍就笑了。
<br>倪萍一说到资历， 刘晓庆就笑了。
<br>刘晓庆一说到大牌，巩俐就笑了。
<br>巩俐一说到演技， 张曼玉就笑了。
<br>张曼玉一说到幸福，刘嘉玲就笑了。
<br>刘嘉玲一说到冷酷，王菲就笑了。
<br>王菲一说到爱情， 张柏芝就笑了。
<br>张柏芝一说到玉女，杨千桦就笑了。
<br>杨千桦一说到学历，梁咏琪就笑了。', '赵薇一说到淑女， 徐静蕾就笑了。

徐静蕾一说到灵气，周迅就笑了。

周迅一说到放荡， 章子仪就笑了。

章子仪一说到绯闻，王海珍就笑了。

王海珍一说到靠山，陈红就笑了。

陈红一说到做秀， 舒高就笑了。

舒高一说到媚俗， 李湘就笑了。

李湘一说到全能， 曹颖就笑了。

曹颖一说到煽情， 倪萍就笑了。

倪萍一说到资历， 刘晓庆就笑了。

刘晓庆一说到大牌，巩俐就笑了。

巩俐一说到演技， 张曼玉就笑了。

张曼玉一说到幸福，刘嘉玲就笑了。

刘嘉玲一说到冷酷，王菲就笑了。

王菲一说到爱情， 张柏芝就笑了。

张柏芝一说到玉女，杨千桦就笑了。

杨千桦一说到学历，梁咏琪就笑了。', NULL, '2003-12-03 20:43:00', 5, '20031228081311_bbsid_220005_board_12_a827280261.html', '20031228081311');
