INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1958, 204618, 9, 234, '@@咖啡球队比赛或训练通知%%', '这星期有联系到一只队伍，听说实力不强，但由于现在还没有办法
<br>
<br>确定他们星期天要不要加班（正常是不用）。我会回贴在告诉大家的。
<br>
<br>希望大家还是要来的~
<br>
<br>对手：厦门金龙客车
<br>
<br>地点：旧体育场
<br>
<br>时间：星期天下午1：00
<br>
<br>服装：红色
<br>
<br>有于“猪”不到场地，没有办法
<br>只能在中午的时候踢了，不好意思拉，大家又要变成黑鬼了！！！
<br>
<br>怎么热的天我也不好意思叫拉拉队来，但如果要来的话，我们的队员
<br>
<br>是非常欢迎地~随便说一句有人来的话有冰冰吃哦！！
<br>当然不是我请客~哈哈哈', '这星期有联系到一只队伍，听说实力不强，但由于现在还没有办法

确定他们星期天要不要加班（正常是不用）。我会回贴在告诉大家的。

希望大家还是要来的~

对手：厦门金龙客车

地点：旧体育场

时间：星期天下午1：00

服装：红色

有于“猪”不到场地，没有办法

只能在中午的时候踢了，不好意思拉，大家又要变成黑鬼了！！！

怎么热的天我也不好意思叫拉拉队来，但如果要来的话，我们的队员

是非常欢迎地~随便说一句有人来的话有冰冰吃哦！！

当然不是我请客~哈哈哈', NULL, '2003-06-12 10:16:00', 34, '20030727230923_bbsid_204618_board_9_7f96bf338a.html', '20030727230923');
