INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1671, 199819, 3, 102, '没有寄的信', '歌词名称：没有寄的信 
<br>歌手：萧潇 
<br>专辑：Beautiful Angel  
<br>歌词：
<br>
<br>如果说这样的下午。十一月二十一。突然你的笑声。明白清。
<br>今年冬天不阴不晴。大家都不怎么搭理。所以。我也没谁注意。
<br>如果说这样的天气。两点零七。想起你的球鞋。破得可以。
<br>今年冬天不干不净。大家都笑我有问题。哈哈。我有问题。
<br>那个创作歌手。出了新的专辑。
<br>星期天看不见谁穿毛衣。教我有点儿生气。
<br>那首歌。我还在听。只是收音机里又多了流行的陌生歌曲。
<br>好多天没下雨。而我仍旧叛逆。
<br>感冒了依然大吃冰淇淋。个性一如往昔。
<br>那个梦。还在心底。只是为什么我似乎。
<br>变得太过安静。(变得不够专心)。
<br>我真得好安静。开始不露痕迹。不和谁分享情绪。
<br>对吗。好吗。我又在笑自己。所有写给你的信。我没有寄。 
<br> 
<br>在她的这张新专辑中最喜欢这首，因为它给我的感觉就是：平淡。
<br>
<br>和一个和自己同年的男孩子一起去面试，他看上去好小的样子，一笑眼睛眯成一条缝，还有虎牙露出来。满喜欢他，有点笨笨的样子。就是存在却不会给你很大感觉的人。但是有的人，即使离开很久，还是阴魂不散地影响你的思想。
<br>
<br>所以没有找理由，积极地争取和想见的人见面的机会。不晓得为什么，突然觉得，很多东西想很深的某人，其实和哪个长着虎牙的男孩差不多。
<br>
<br>记得去考笔试的时候，头发半白的叔叔笑着说：“我不介意你们用什么过程完成它，因为，我要的只是结果。”
<br>
<br>只是结果，结果，我没有寄写给你的信。
<br>
<br>不过，不过我当着你面把它表达出来了，终究还是没有象歌里的她那么有气质。^Q^', '歌词名称：没有寄的信

歌手：萧潇

专辑：Beautiful Angel

歌词：

如果说这样的下午。十一月二十一。突然你的笑声。明白清。

今年冬天不阴不晴。大家都不怎么搭理。所以。我也没谁注意。

如果说这样的天气。两点零七。想起你的球鞋。破得可以。

今年冬天不干不净。大家都笑我有问题。哈哈。我有问题。

那个创作歌手。出了新的专辑。

星期天看不见谁穿毛衣。教我有点儿生气。

那首歌。我还在听。只是收音机里又多了流行的陌生歌曲。

好多天没下雨。而我仍旧叛逆。

感冒了依然大吃冰淇淋。个性一如往昔。

那个梦。还在心底。只是为什么我似乎。

变得太过安静。(变得不够专心)。

我真得好安静。开始不露痕迹。不和谁分享情绪。

对吗。好吗。我又在笑自己。所有写给你的信。我没有寄。

在她的这张新专辑中最喜欢这首，因为它给我的感觉就是：平淡。

和一个和自己同年的男孩子一起去面试，他看上去好小的样子，一笑眼睛眯成一条缝，还有虎牙露出来。满喜欢他，有点笨笨的样子。就是存在却不会给你很大感觉的人。但是有的人，即使离开很久，还是阴魂不散地影响你的思想。

所以没有找理由，积极地争取和想见的人见面的机会。不晓得为什么，突然觉得，很多东西想很深的某人，其实和哪个长着虎牙的男孩差不多。

记得去考笔试的时候，头发半白的叔叔笑着说：“我不介意你们用什么过程完成它，因为，我要的只是结果。”

只是结果，结果，我没有寄写给你的信。

不过，不过我当着你面把它表达出来了，终究还是没有象歌里的她那么有气质。^Q^', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2003-04-08 18:27:00', 1, '20030421181413_bbsid_199819_board_3_70beaadb10.html', '20030421181413');
