INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1372, 169623, 5, 371, '借爱取暖', '雨天，灯光迷离的夜。充满音乐的房间。
<br>点燃一支烟，头枕在大大的皮卡丘上，长长的头发盖过了它那张圆圆的脸。把腿舒展开来，平放在床上，以最舒服的姿势看着手中上升的烟雾。嗯！想哭了。
<br>窗外的雨下得还真欢，感觉蛮好。
<br>不知道有多久没在咖啡写文章了，今晚有种想写的冲动，记得那天对午夜飞行说过，现在早已习惯于把心事放在心中，可能心都装满了吧，我想发泄。
<br>挑了一首《寂寞的恋人》来作这篇文章的背景音乐，是的，偶尔也会爱上莫文蔚的歌。
<br>常常在想，爱一个人究竟有没有期限？五年？十年？今天是我爱的人离开我一年零二个月的日子，也是爱我的人离开我的生活的第三天。我知道直到今天我还爱着我爱的人，也没有忘记爱我的那个人。
<br>爱我的人在离开时对我说：“你不是他的最爱，而我不是你的最爱。”挺生动的形容，那一刻我发现其实他就是曾经的我，只是他比我更懂得珍惜自己，我愿意放逐自己在爱里伤痕累累，而他却希望全身而退。朋友说我有自虐，我不否认。
<br>我对朋友说：“身体累了，心也累了。”朋友提议：“找个牢靠的肩膀靠靠吧，那样会好些的。”我笑笑：“没人要了！”
<br>朋友问我过得好吗？我说不好。离开爱的我像一尾离开水的鱼，呼吸困难极了，感觉像~~~~~对了，像窒息。我从爱我的人身上汲取了九个多月的爱恋，在这段日子中我曾经一度以为自己忘却了疼痛，忘却了不再爱的誓言，可爱我的他却对我说其实我从来就没有爱过他。我无语。
<br>爱我的他离开了。我思绪凌乱，我矛盾重重，我不是冷血，我知道自己在难过，他却不知道。
<br>从这一分钟开始，我只有退回自己冰冷世界。去等待那个真正属于我牢靠的肩膀，继续汲取爱来温暖这个仍在窒息的玲子。', '雨天，灯光迷离的夜。充满音乐的房间。

点燃一支烟，头枕在大大的皮卡丘上，长长的头发盖过了它那张圆圆的脸。把腿舒展开来，平放在床上，以最舒服的姿势看着手中上升的烟雾。嗯！想哭了。

窗外的雨下得还真欢，感觉蛮好。

不知道有多久没在咖啡写文章了，今晚有种想写的冲动，记得那天对午夜飞行说过，现在早已习惯于把心事放在心中，可能心都装满了吧，我想发泄。

挑了一首《寂寞的恋人》来作这篇文章的背景音乐，是的，偶尔也会爱上莫文蔚的歌。

常常在想，爱一个人究竟有没有期限？五年？十年？今天是我爱的人离开我一年零二个月的日子，也是爱我的人离开我的生活的第三天。我知道直到今天我还爱着我爱的人，也没有忘记爱我的那个人。

爱我的人在离开时对我说：“你不是他的最爱，而我不是你的最爱。”挺生动的形容，那一刻我发现其实他就是曾经的我，只是他比我更懂得珍惜自己，我愿意放逐自己在爱里伤痕累累，而他却希望全身而退。朋友说我有自虐，我不否认。

我对朋友说：“身体累了，心也累了。”朋友提议：“找个牢靠的肩膀靠靠吧，那样会好些的。”我笑笑：“没人要了！”

朋友问我过得好吗？我说不好。离开爱的我像一尾离开水的鱼，呼吸困难极了，感觉像~~~~~对了，像窒息。我从爱我的人身上汲取了九个多月的爱恋，在这段日子中我曾经一度以为自己忘却了疼痛，忘却了不再爱的誓言，可爱我的他却对我说其实我从来就没有爱过他。我无语。

爱我的他离开了。我思绪凌乱，我矛盾重重，我不是冷血，我知道自己在难过，他却不知道。

从这一分钟开始，我只有退回自己冰冷世界。去等待那个真正属于我牢靠的肩膀，继续汲取爱来温暖这个仍在窒息的玲子。', '天你要伤我多久？？？', '2002-07-10 01:37:00', 27, '20030122190255_bbsid_169623_board_5_43a576bf29.html', '20030122190255');
