INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1054, 185277, 13, 89, '海上烟花', '现实里不我知道我的身体将越来越胖,而思维将越来越慢动作越来越迟缓.一切不用外人来提醒，我知道我会老，就象外婆一样。并且心会慢慢地平静下来，不再惊恐和暴怒。
<br>一、
<br>匆忙地换了值班，硬把它改到了国庆的早上，其实不用去换的，就算是三号回来值班也是一样，但不知道为什么会在饭桌上提起，就好象每一次的国庆，每一次的放假，总要急急忙忙地离开这个地方。
<br>
<br>这个地方没有什么不好，虽然都是女的。而且是五十多个女人挤在一起。各式各样的女子，有时会想起红楼梦里大观园里的那些人。使着各种的心眼，过着单调且满足的生活，而我也是其中的一员。
<br>	
<br>一个七十多岁的老疯女人，胖胖的身子，她曾经是这个单位的一员，可是后来疯掉了。总是追讨着向会计着要钱，对于钱的数额却是极为清醒，有一种犹太人般得极度贪婪的表情。常常地坐在门口里嘀咕着，不时地拍拍胸有一种夸张的表情。提着的篮子里总是有些廉价的甜品，比如粘乎乎的桔子糖。
<br>
<br>我希望我年老时可以获得一些尊重，而不是躲在背后发着无穷无尽的牢骚。也不希望自己疯掉或者去守着一屋子的寂寞，可是该如何保证我的暮年可以充满阳光呢，我不知道。不过，我的手线很复杂。
<br>
<br>二、
<br>我知道我有些什么地方是和那个单位里的女人不太相同，也许问题就是出在我的那些朋友身上。她们总是有着消耗不尽的激情。
<br>
<br>小娟结婚了，是和本地产的鬼子。婚后也是要到那个岛国去的。
<br>她从前是鸣的“小火炉”，我们总是这么开玩笑地说她。有着浓烈的热情且不离身的小火炉.
<br>一个男人这么被女人缠着也不是件快乐的事吧？尽管那个女子长得漂亮。
<br>常常地分手，常常地吵架，比如情人节里，她一口一口地咽下鸣送的玫瑰花瓣；比如过年，她把一桶水倒在了鸣的身上。
<br>她是这么地爱他，我们都知道。
<br>
<br>鸣问我：“是娟好还是玲好？”
<br>“这个问题重要吗？”
<br>“是，我是否会娶其中之一，你的答案对我的决定有80%的决定性。”
<br>玲是娟的好友，问这句话时，娟在日本打工，玲在鸣的家里。并在隔壁的房间里轻声地打电话。
<br>“选娟”我毫不犹豫地说娟，因为娟曾煮饭给我们吃，她的手艺实在好。
<br>
<br>而娟结婚了，和一个本地产的小日本。我没看到鸣，听说他胖了。
<br>
<br>阿东和鸣翻了脸,阿东说:&quot;朋友妻不可欺,这我如何不知道?&quot;朋友妻就是娟,可是他为什么这么说?也许只有鸣和娟知道.
<br>
<br>阿东判了刑，因为他看守的犯人死了。
<br>我知道他的出拳，阿北纠缠着小易，好象条软皮蛇，从高中一毕业，小易就叫了我们拦截痛揍了他一顿。阿东那时教我们，拳头要打在软腹中才会又痛又不容易查到伤处。
<br>初中的时候，他们那些人常常地躲在教室后面打马步学气功。
<br>
<br>小镇的景观总是灰色的，学校里除了读书就是早恋，没有什么可以消耗一下那些多出来的精力，
<br>也许只有暴力才可以寻到一种心态上的满足。尤其是那些十七八岁的少年。但，他们的笑容曾经都是那么清郎。
<br>
<br>三、
<br>我实在是个不注意细节的人。我习惯快餐习惯听H快歌，喜欢现金，不爱做家务事。
<br>
<br>小易曾教我读席慕容和泰戈尔，她还让我听齐秦，唱费翔的《读你》，在校园后的小山坡的树从里。我们总会在猜测着班上的同学谁对谁有了意思谁又和谁比较搭对。
<br>她浪漫得不相话。设计的一些细节让初中女生兴奋不已。可是她却至始至终理性地谈恋爱，理性地分手，理性地结婚。
<br>蓉完完整整地受她的影响，但现实却无法让她有那样的机会充分浪漫。一个不满足于现状的女人活得总是比较辛苦。为此，蓉对小易有些怨恨。说她是“没有缝的蛋”。易心里也明白蓉对她的妒忌。
<br>但，她们却是对极好的朋友。彼此忠心决不出卖。
<br>
<br>现在，五岁的小男孩就会很神秘地对身旁的人说：“我喜欢某某，因为她有长辫子。”我们总是笑翻了一片，觉得不可思议。喜欢，原来那么小的年龄就会明白喜欢和恨。
<br>
<br>日子沉闷不堪，可是看孩子的眼睛却会弥补这一切，他们的身体就象还刚才开的玫瑰花瓣，柔软且清香。我喜欢拥抱他们与亲吻他们的感觉，这让我温暖。
<br>
<br>回到过去，是不可能，也不愿意。
<br>我不喜欢童稚时期的自己，那时乖得不象话。妈妈骗我说：“啃指甲人就会变哑巴”我就再也没有啃指甲。
<br>
<br>有些时候，心不会设防，因为信任。有些时候，是宁愿沉沦，就好象在深水里，缓缓坠落的纸团。
<br>
<br>&lt;末完,待续&gt;困了,先睡觉.', '现实里不我知道我的身体将越来越胖,而思维将越来越慢动作越来越迟缓.一切不用外人来提醒，我知道我会老，就象外婆一样。并且心会慢慢地平静下来，不再惊恐和暴怒。

一、

匆忙地换了值班，硬把它改到了国庆的早上，其实不用去换的，就算是三号回来值班也是一样，但不知道为什么会在饭桌上提起，就好象每一次的国庆，每一次的放假，总要急急忙忙地离开这个地方。

这个地方没有什么不好，虽然都是女的。而且是五十多个女人挤在一起。各式各样的女子，有时会想起红楼梦里大观园里的那些人。使着各种的心眼，过着单调且满足的生活，而我也是其中的一员。

一个七十多岁的老疯女人，胖胖的身子，她曾经是这个单位的一员，可是后来疯掉了。总是追讨着向会计着要钱，对于钱的数额却是极为清醒，有一种犹太人般得极度贪婪的表情。常常地坐在门口里嘀咕着，不时地拍拍胸有一种夸张的表情。提着的篮子里总是有些廉价的甜品，比如粘乎乎的桔子糖。

我希望我年老时可以获得一些尊重，而不是躲在背后发着无穷无尽的牢骚。也不希望自己疯掉或者去守着一屋子的寂寞，可是该如何保证我的暮年可以充满阳光呢，我不知道。不过，我的手线很复杂。

二、

我知道我有些什么地方是和那个单位里的女人不太相同，也许问题就是出在我的那些朋友身上。她们总是有着消耗不尽的激情。

小娟结婚了，是和本地产的鬼子。婚后也是要到那个岛国去的。

她从前是鸣的“小火炉”，我们总是这么开玩笑地说她。有着浓烈的热情且不离身的小火炉.

一个男人这么被女人缠着也不是件快乐的事吧？尽管那个女子长得漂亮。

常常地分手，常常地吵架，比如情人节里，她一口一口地咽下鸣送的玫瑰花瓣；比如过年，她把一桶水倒在了鸣的身上。

她是这么地爱他，我们都知道。

鸣问我：“是娟好还是玲好？”

“这个问题重要吗？”

“是，我是否会娶其中之一，你的答案对我的决定有80%的决定性。”

玲是娟的好友，问这句话时，娟在日本打工，玲在鸣的家里。并在隔壁的房间里轻声地打电话。

“选娟”我毫不犹豫地说娟，因为娟曾煮饭给我们吃，她的手艺实在好。

而娟结婚了，和一个本地产的小日本。我没看到鸣，听说他胖了。

阿东和鸣翻了脸,阿东说:"朋友妻不可欺,这我如何不知道?"朋友妻就是娟,可是他为什么这么说?也许只有鸣和娟知道.

阿东判了刑，因为他看守的犯人死了。

我知道他的出拳，阿北纠缠着小易，好象条软皮蛇，从高中一毕业，小易就叫了我们拦截痛揍了他一顿。阿东那时教我们，拳头要打在软腹中才会又痛又不容易查到伤处。

初中的时候，他们那些人常常地躲在教室后面打马步学气功。

小镇的景观总是灰色的，学校里除了读书就是早恋，没有什么可以消耗一下那些多出来的精力，

也许只有暴力才可以寻到一种心态上的满足。尤其是那些十七八岁的少年。但，他们的笑容曾经都是那么清郎。

三、

我实在是个不注意细节的人。我习惯快餐习惯听H快歌，喜欢现金，不爱做家务事。

小易曾教我读席慕容和泰戈尔，她还让我听齐秦，唱费翔的《读你》，在校园后的小山坡的树从里。我们总会在猜测着班上的同学谁对谁有了意思谁又和谁比较搭对。

她浪漫得不相话。设计的一些细节让初中女生兴奋不已。可是她却至始至终理性地谈恋爱，理性地分手，理性地结婚。

蓉完完整整地受她的影响，但现实却无法让她有那样的机会充分浪漫。一个不满足于现状的女人活得总是比较辛苦。为此，蓉对小易有些怨恨。说她是“没有缝的蛋”。易心里也明白蓉对她的妒忌。

但，她们却是对极好的朋友。彼此忠心决不出卖。

现在，五岁的小男孩就会很神秘地对身旁的人说：“我喜欢某某，因为她有长辫子。”我们总是笑翻了一片，觉得不可思议。喜欢，原来那么小的年龄就会明白喜欢和恨。

日子沉闷不堪，可是看孩子的眼睛却会弥补这一切，他们的身体就象还刚才开的玫瑰花瓣，柔软且清香。我喜欢拥抱他们与亲吻他们的感觉，这让我温暖。

回到过去，是不可能，也不愿意。

我不喜欢童稚时期的自己，那时乖得不象话。妈妈骗我说：“啃指甲人就会变哑巴”我就再也没有啃指甲。

有些时候，心不会设防，因为信任。有些时候，是宁愿沉沦，就好象在深水里，缓缓坠落的纸团。

<末完,待续>困了,先睡觉.', '负二千八', '2002-10-05 02:49:00', 11, '20021118130709_bbsid_185277_board_13_7c8f0c6a1b.html', '20021118130709');
