INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1682, 199909, 6, 1714, '破晓', '日子似乎是过去了很长很久。
<br>
<br>有时候回过头，望着那曾经深爱过的人儿，想寻回伊年伊月的心情，心痛，或者挚深的感动，却怎么也感觉不到，这时候，也不知怎么的，两个许久许久不见的人，上演的还是同样的画面，都仍然极力的证明爱情的存在，心理却已十万八千里。
<br>
<br>年少的时候，爱情是手中的鲜花，似永不凋零。如果少年的时候曾经有一朵玫瑰，像征爱情的玫瑰，为什么不把它好好的培育在土壤里。朋友们都说过一句话，“那时候，什么也不懂。”就经历了，就爱了，恨了，痛了，散了。
<br>
<br>于是当生活与现实，把梦想与爱情全部毁于一旦。岁月划在了脸上，闭着眼睛，有泪滚在脸上，闹轰轰的四周，心，却静悄悄的疼。
<br>
<br>亦不再失望。记得，张国荣有部片子的结尾，有句话：
<br>
<br>“我们是不是该有所期盼？”
<br>
<br>我以为，随着这句话，镜头切向大漠上渐渐远去的背影而结束，却没想到小倩逃婚追至伊旁。
<br>
<br>可生活呢？
<br>
<br>最后都幸福了么？还是会祝福越来越多的人幸福。
<br>
<br>
<br>虽然她已经完全死去。', '日子似乎是过去了很长很久。

有时候回过头，望着那曾经深爱过的人儿，想寻回伊年伊月的心情，心痛，或者挚深的感动，却怎么也感觉不到，这时候，也不知怎么的，两个许久许久不见的人，上演的还是同样的画面，都仍然极力的证明爱情的存在，心理却已十万八千里。

年少的时候，爱情是手中的鲜花，似永不凋零。如果少年的时候曾经有一朵玫瑰，像征爱情的玫瑰，为什么不把它好好的培育在土壤里。朋友们都说过一句话，“那时候，什么也不懂。”就经历了，就爱了，恨了，痛了，散了。

于是当生活与现实，把梦想与爱情全部毁于一旦。岁月划在了脸上，闭着眼睛，有泪滚在脸上，闹轰轰的四周，心，却静悄悄的疼。

亦不再失望。记得，张国荣有部片子的结尾，有句话：

“我们是不是该有所期盼？”

我以为，随着这句话，镜头切向大漠上渐渐远去的背影而结束，却没想到小倩逃婚追至伊旁。

可生活呢？

最后都幸福了么？还是会祝福越来越多的人幸福。

虽然她已经完全死去。', NULL, '2003-04-10 05:20:00', 2, '20030421182011_bbsid_199909_board_6_e5e596d8b4.html', '20030421182011');
