INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2412, 220018, 6, 2421, '离开', '最真实的爱--就是
<br>如果忘了我，你会笑得开心些
<br>那，我会离开你
<br>如果记着我，只会让你伤心难过
<br>那，我会离开你
<br>请记着我
<br>当我离去之后，当我走如沉默中后，当你再也无法握住我的手，当我再也不会在离开时回头看你时，当你告诉我，你对我们的未来的憧憬都消失时~
<br>我会离开你
<br>你是知道的，那时的哀求和祈祷，现在都已经太迟了，我要学着忘记！因为那只是我曾经思想上的痕迹...
<br>我要它在黑暗中永远的尘封...腐朽...', '最真实的爱--就是

如果忘了我，你会笑得开心些

那，我会离开你

如果记着我，只会让你伤心难过

那，我会离开你

请记着我

当我离去之后，当我走如沉默中后，当你再也无法握住我的手，当我再也不会在离开时回头看你时，当你告诉我，你对我们的未来的憧憬都消失时~

我会离开你

你是知道的，那时的哀求和祈祷，现在都已经太迟了，我要学着忘记！因为那只是我曾经思想上的痕迹...

我要它在黑暗中永远的尘封...腐朽...', NULL, '2003-12-03 22:26:00', 4, '20031228080150_bbsid_220018_board_6_d872015f8e.html', '20031228080150');
