INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2899, 196533, 9, 163, '咖啡足球首场比赛小结', '咖啡第一场比赛1:1逼平本组种子队规划局。
<br>
<br>比赛过程不再多述，海鸟在接POB的妙传后率先攻入一球，在下半场对方利用一个角球拌平。
<br>
<br>本场比赛是很多队员第一次踢联赛，很多方面经验不足，就当是教学费长经验，呵呵～～～
<br>
<br>我只考虑的发球，罚球，犯规等一些场上的一些情况，却忽略了换人这个环节。（主要因为我以前踢比赛，换人都是教练安排的，呵呵）而当时在场下的队员基本也没有这方面的经验，所以导致换人时出现种种问题。
<br>
<br>鞋子的问题我也没注意到，因为当初问的时候是说可以穿布鞋，但是不知道为什么那天又不行了，（可能是因为陈亮被踢伤）下场比赛大家都穿皮制的足球鞋好了，最好是塑料钉的，避免突然又说铁钉不行之类的意外发生。
<br>
<br>准备活动，那天很多人准备活动都不充分，包括我在内，所以一上场就感觉很累，而且容易抽筋，受伤。
<br>
<br>客观的说那天的裁判还是比较公正的，个人觉得没有什么不妥之处。至于受伤下场队员回到场上本来就应该向主裁判示意，得到批准才可以重新回到场上。
<br>
<br>在我看了录像后发现这场比赛有几个转折点：
<br>
<br>第一：陈亮受伤，陈亮在左路给对方照成了相当打的麻烦，而且反抢也非常积极，在他受伤下场，而潘采夫还没替换上来时，左路真空，后来潘采夫上来后左路依然真空，潘采夫把主要的精力放在进攻上了，基本上丢失了自己的位置，这也就是为什么笨头鱼最后累得抽筋的原因之一。
<br>
<br>第二：nongmin受伤下场，nongmin在前场具有相当的护球能力，而且拦截能力也不错，控制进攻节奏也掌握的比较好。在飘潇上场后（由于准备活动没做开）拿不住球，不能组织有效进攻，而且丢球后连基本的反抢都没有，一丢球马上在原地散步（和体能也有关系，我想他也不想这样），结果导致后场防守吃紧，这也是导致我抽筋的原因之一。
<br>
<br>第三：我抽筋下场，由于我的抽筋离场，而九天神游一时没有换上场，后卫线一时没有组织好防守，最终导致失球～～～
<br>
<br>其实那天的比赛下半场我们在领先的情况下，大家没有很好的控制节奏，前后场意见不统一，吃钱怪拼命叫大家把节奏慢下来，在后场倒到球，可是前面除了SUKER回来参与防守，倒球之外，其余前卫，前锋还是拼命往上攻，但是体能又有限，丢球后不回来防守，导致后场压力争大，今后在场上一律要服从安排，不要一味进攻，进攻是建立在稳固防守基础上的。我相信以我们的实力应该可以踢得更好一些。
<br>
<br>以上都只是个人看法，不代表其他人意见，呵呵～～～欢迎大家指正。', '咖啡第一场比赛1:1逼平本组种子队规划局。

比赛过程不再多述，海鸟在接POB的妙传后率先攻入一球，在下半场对方利用一个角球拌平。

本场比赛是很多队员第一次踢联赛，很多方面经验不足，就当是教学费长经验，呵呵～～～

我只考虑的发球，罚球，犯规等一些场上的一些情况，却忽略了换人这个环节。（主要因为我以前踢比赛，换人都是教练安排的，呵呵）而当时在场下的队员基本也没有这方面的经验，所以导致换人时出现种种问题。

鞋子的问题我也没注意到，因为当初问的时候是说可以穿布鞋，但是不知道为什么那天又不行了，（可能是因为陈亮被踢伤）下场比赛大家都穿皮制的足球鞋好了，最好是塑料钉的，避免突然又说铁钉不行之类的意外发生。

准备活动，那天很多人准备活动都不充分，包括我在内，所以一上场就感觉很累，而且容易抽筋，受伤。

客观的说那天的裁判还是比较公正的，个人觉得没有什么不妥之处。至于受伤下场队员回到场上本来就应该向主裁判示意，得到批准才可以重新回到场上。

在我看了录像后发现这场比赛有几个转折点：

第一：陈亮受伤，陈亮在左路给对方照成了相当打的麻烦，而且反抢也非常积极，在他受伤下场，而潘采夫还没替换上来时，左路真空，后来潘采夫上来后左路依然真空，潘采夫把主要的精力放在进攻上了，基本上丢失了自己的位置，这也就是为什么笨头鱼最后累得抽筋的原因之一。

第二：nongmin受伤下场，nongmin在前场具有相当的护球能力，而且拦截能力也不错，控制进攻节奏也掌握的比较好。在飘潇上场后（由于准备活动没做开）拿不住球，不能组织有效进攻，而且丢球后连基本的反抢都没有，一丢球马上在原地散步（和体能也有关系，我想他也不想这样），结果导致后场防守吃紧，这也是导致我抽筋的原因之一。

第三：我抽筋下场，由于我的抽筋离场，而九天神游一时没有换上场，后卫线一时没有组织好防守，最终导致失球～～～

其实那天的比赛下半场我们在领先的情况下，大家没有很好的控制节奏，前后场意见不统一，吃钱怪拼命叫大家把节奏慢下来，在后场倒到球，可是前面除了SUKER回来参与防守，倒球之外，其余前卫，前锋还是拼命往上攻，但是体能又有限，丢球后不回来防守，导致后场压力争大，今后在场上一律要服从安排，不要一味进攻，进攻是建立在稳固防守基础上的。我相信以我们的实力应该可以踢得更好一些。

以上都只是个人看法，不代表其他人意见，呵呵～～～欢迎大家指正。', '我快乐因为你快乐!!!', '2003-02-17 10:22:00', 16, '20030325061129_bbsid_196533_board_9_recovered.html', '20030325061129');
