INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2318, 215764, 13, 50, '乔治', '来了这里以后很少看电视， 原来也很少看， 发呆的时间总是多一点， 现在连发呆的自由也少一些了， 爱和不爱， 都一样麻烦。 
<br>
<br>ABC频道， 先是一个英国人叫做Ian的， 跟着他在尼泊尔转悠， 从加德满都到珠穆朗玛， 虔诚的信教人士， 他讲给Ian听， 关键是在戒欲， 我从18岁开始起就停止性生活了， 整整50年了啊！ 画面上的他不可思议地清瘦， 白衫白袍地盘腿而坐； 另外一个他讲自己的头发， 细细密密地结成无数根辫子， 有好几米长， 拖到地上， 他说， 这有35年了呢！ 
<br>
<br>Ian长途跋涉参加一个小村落的婚礼， 五个男孩娶一个女孩， 最小的男孩才七、八岁的样子， 统一白麻布密密地包裹着， 像是中国大家庭里出丧时披麻戴孝的子孙， 可这是婚礼， 男、女双方互相对唱， 唱不下去了就举着长树枝戏谑对方， 单调生活里的喜悦。Ian说这个村落的人原是从西藏出来， 为了躲避宗教上的迫害， 从此就一直生活在这里了。 家里的五个男孩子同娶一个女孩， 最大的男孩二十岁， 有张害羞而秀气的脸， 端坐在那里； 最小的男孩子不住地看着女孩， 好奇地摸她的头饰， 有傻傻的笑。  
<br>
<br>看这片子跟D说起有个叫Peter的同事今年年初去的尼泊尔， 给我看那些照片， 就是跟电视上播的一样的， 那样简单的旅馆， 铺着粉红花床单的大通铺， 背包客， 多是西方人……
<br>
<br>接下来是个关于收藏的短节目， 解答一些很愚蠢的问题。 无所事事地蜷在沙发上， 然后我看到乔治， 他瘪着嘴， 那么小的脸上架着副大眼镜， 他拉着他的伙伴， 头却不停地看着镜头， 说，“这是我们曾经睡过的长椅， 就在这条街上， 我， 还有约翰， 现在我们不在这里了， 我想念那些老伙伴啊！” 汽车驶过那街， 空空的长椅， 乔治从车窗外看去， 嘴角向下瘪进去。
<br>
<br>是一个叫做“Living in Australia”的节目， 先天智障的乔治曾经被遗弃， 一度流浪在街上， 住在Brisbane的珍妮和她的丈夫收养了乔治， 他们从此住在一起。 可是珍妮和她的先生分开了， 现在的生活， 就是珍妮和乔治一起。 
<br>
<br>珍妮给洗完澡的乔治擦干身体， 给他换上有小熊图案的睡衣， 乔治笑嘻嘻地跳来跳去， 就是不肯让珍妮系好衣扣。 衣扣系好了， 是乔治圆圆的胖肚皮， 像个西瓜， 想让人拍一拍。 临睡前珍妮给乔治讲图画故事――阳光灿烂的一天， 一朵花要努力地生长……  乔治都七、八十岁的人了， 还是小孩子一样耍脾气， 不要戴这个帽子出去， 想要一双白色的鞋子， 在珍妮给他穿袜子的时候， 故意把脚踢来踢去， 顽皮地笑， 那么快乐， 也可以突然地就不高兴起来， 突然地就发出哭声来， 人家问珍妮， 乔治怎么了？ 珍妮说， 他就那个样子啊！ 
<br>
<br>那么快乐！ 那么简简单单地笑， 无所顾忌地不高兴， 谁都不管， 可以没什么理由， 或是理由滑稽的不得了。 珍妮带乔治去星期天的露天市场， 乔治和其他人在街头表演。 他戴着红绒球的尖帽子， 挺着圆肚皮， 卖力地吹奏乐器， 然后在一角认真地数他的硬币。 珍妮说， 乔治， 我们得走了， 回家数吧。 “不， 不要么！ 我要数硬币！ 你不要想拿走我挣的钱， 不要想拿我的养老金！” 乔治双手护着硬币袋， 可是珍妮知道怎么对付他， 就像对待小孩子一样就行了。 
<br>
<br>珍妮的生活里有一个乔治， 她的家人不理解她， 也不接受乔治。 可她的先生不在意， 他们三个人曾经很快乐地生活在一起。 电视里的珍妮解释，“不是因为乔治， 我和他分开了是因为我们个人之间有些问题， 我们仍然有来往， 可以朋友一样地交谈。” 乔治坐在屋里看旧日的录象， 三个人牵着手溜冰， 慢慢地往前滑， 好象以后的日子就可以这样顺地往前走。 再往后一点点， 是珍妮的婚礼， 穿着白纱的她那时有着年轻的苗条和秀丽， 新郎就坐在自己的边上， 真的是喜悦， 忍不住的笑， 那时候如果说天长地久， 是谁也会相信的吧？
<br>
<br>可还是分开了， 也没什么恨， 只是当珍妮一个人清理园子的草坪时， 会想， 我怎么会在这里做这些呢？ 这是你曾经做的事啊！ 生活的压力越来越大， 她的时间都给乔治了。 像乔治这样的先天智障者， 需要两个专业护理的全天照顾， 但珍妮自己一个人就承担下来了。 她要给自己一点点时间， 送乔治到护理中心去两个星期。 乔治在护理中心谁也不理， 一个人噘着嘴坐在椅子上看电视。 也是心不在焉地看， 对着镜头说， 我想珍妮了， 她每天晚上睡觉前给我读一个故事的， 我想她。 可珍妮来看他， 却赌气地说， 我才不想你呢， 你快回去吧！
<br>
<br>珍妮给回到家后的乔治剪头发， 剪成一个秃顶。 乔治快乐地唱： 乔治有个大秃顶， 乔治有个大秃顶……
<br>
<br>午后的园子里， 珍妮靠在长椅上， 时光真的是这么快而无情， 她有片刻的茫然， 说：“如果时光倒流， 你在我二十五的时候问我会不会选择乔治， 我想这是不可能的。 可我不是二十五岁了， 我老了， 更多的时候是乔治在陪伴我， 他是我的Teddy熊。” 那一刹那我们看见什么了呢？ 午后的阳光， 只一瞬间的光华； 雏菊小心翼翼地随风摇摆； 美丽年华的易逝和对习惯的倚赖。
<br>
<br>字幕打出来， 乔治还那么认真地坐着， 拉着他身边的伙伴， 盯着屏幕说：“看， 快看， 我们在电视上呢！ 不要结束么！ 我要在电视上！”
<br>
<br>又是一个叫做乔治的先天智障者， 电影《第八天》里的乔治也是。 “一开始， 什么都没有， 只能听见音乐声。 第一天， 他做了一个太阳。 很刺眼。 第二天， 他做了水。很湿， 一走路打湿了你的脚， 然后他又做了风， 刮在身上痒痒的。 第三天， 他做了草。 当你割草的时候草会哭， 你还得安慰它们， 说话要温柔。 如果你去摸树， 你就会变成树。 第四天， 他做了一头牛。 它们呼吸的时候热气冒出嘴外。 第五天， 他做了一架飞机。 你即使不乘坐， 也可以看着它飞过。 第六天， 他做了人。 男人， 女人和孩子。 我喜欢女人和孩子， 因为吻他们的时候不会扎着。 第七天， 休息。 他做了云影。 如果你看久了，可以看到它们所有的故事。 所以他在想什么也没丢。 然后， 第八天， 他做了乔治。 他觉得乔治很不错。”
<br>
<br>然后， 第八天里， 他做了乔治。 他觉得乔治很不错……
<br>Kitty
<br>2003-10-14 16:11', '来了这里以后很少看电视， 原来也很少看， 发呆的时间总是多一点， 现在连发呆的自由也少一些了， 爱和不爱， 都一样麻烦。

ABC频道， 先是一个英国人叫做Ian的， 跟着他在尼泊尔转悠， 从加德满都到珠穆朗玛， 虔诚的信教人士， 他讲给Ian听， 关键是在戒欲， 我从18岁开始起就停止性生活了， 整整50年了啊！ 画面上的他不可思议地清瘦， 白衫白袍地盘腿而坐； 另外一个他讲自己的头发， 细细密密地结成无数根辫子， 有好几米长， 拖到地上， 他说， 这有35年了呢！

Ian长途跋涉参加一个小村落的婚礼， 五个男孩娶一个女孩， 最小的男孩才七、八岁的样子， 统一白麻布密密地包裹着， 像是中国大家庭里出丧时披麻戴孝的子孙， 可这是婚礼， 男、女双方互相对唱， 唱不下去了就举着长树枝戏谑对方， 单调生活里的喜悦。Ian说这个村落的人原是从西藏出来， 为了躲避宗教上的迫害， 从此就一直生活在这里了。 家里的五个男孩子同娶一个女孩， 最大的男孩二十岁， 有张害羞而秀气的脸， 端坐在那里； 最小的男孩子不住地看着女孩， 好奇地摸她的头饰， 有傻傻的笑。

看这片子跟D说起有个叫Peter的同事今年年初去的尼泊尔， 给我看那些照片， 就是跟电视上播的一样的， 那样简单的旅馆， 铺着粉红花床单的大通铺， 背包客， 多是西方人……

接下来是个关于收藏的短节目， 解答一些很愚蠢的问题。 无所事事地蜷在沙发上， 然后我看到乔治， 他瘪着嘴， 那么小的脸上架着副大眼镜， 他拉着他的伙伴， 头却不停地看着镜头， 说，“这是我们曾经睡过的长椅， 就在这条街上， 我， 还有约翰， 现在我们不在这里了， 我想念那些老伙伴啊！” 汽车驶过那街， 空空的长椅， 乔治从车窗外看去， 嘴角向下瘪进去。

是一个叫做“Living in Australia”的节目， 先天智障的乔治曾经被遗弃， 一度流浪在街上， 住在Brisbane的珍妮和她的丈夫收养了乔治， 他们从此住在一起。 可是珍妮和她的先生分开了， 现在的生活， 就是珍妮和乔治一起。

珍妮给洗完澡的乔治擦干身体， 给他换上有小熊图案的睡衣， 乔治笑嘻嘻地跳来跳去， 就是不肯让珍妮系好衣扣。 衣扣系好了， 是乔治圆圆的胖肚皮， 像个西瓜， 想让人拍一拍。 临睡前珍妮给乔治讲图画故事――阳光灿烂的一天， 一朵花要努力地生长……  乔治都七、八十岁的人了， 还是小孩子一样耍脾气， 不要戴这个帽子出去， 想要一双白色的鞋子， 在珍妮给他穿袜子的时候， 故意把脚踢来踢去， 顽皮地笑， 那么快乐， 也可以突然地就不高兴起来， 突然地就发出哭声来， 人家问珍妮， 乔治怎么了？ 珍妮说， 他就那个样子啊！

那么快乐！ 那么简简单单地笑， 无所顾忌地不高兴， 谁都不管， 可以没什么理由， 或是理由滑稽的不得了。 珍妮带乔治去星期天的露天市场， 乔治和其他人在街头表演。 他戴着红绒球的尖帽子， 挺着圆肚皮， 卖力地吹奏乐器， 然后在一角认真地数他的硬币。 珍妮说， 乔治， 我们得走了， 回家数吧。 “不， 不要么！ 我要数硬币！ 你不要想拿走我挣的钱， 不要想拿我的养老金！” 乔治双手护着硬币袋， 可是珍妮知道怎么对付他， 就像对待小孩子一样就行了。

珍妮的生活里有一个乔治， 她的家人不理解她， 也不接受乔治。 可她的先生不在意， 他们三个人曾经很快乐地生活在一起。 电视里的珍妮解释，“不是因为乔治， 我和他分开了是因为我们个人之间有些问题， 我们仍然有来往， 可以朋友一样地交谈。” 乔治坐在屋里看旧日的录象， 三个人牵着手溜冰， 慢慢地往前滑， 好象以后的日子就可以这样顺地往前走。 再往后一点点， 是珍妮的婚礼， 穿着白纱的她那时有着年轻的苗条和秀丽， 新郎就坐在自己的边上， 真的是喜悦， 忍不住的笑， 那时候如果说天长地久， 是谁也会相信的吧？

可还是分开了， 也没什么恨， 只是当珍妮一个人清理园子的草坪时， 会想， 我怎么会在这里做这些呢？ 这是你曾经做的事啊！ 生活的压力越来越大， 她的时间都给乔治了。 像乔治这样的先天智障者， 需要两个专业护理的全天照顾， 但珍妮自己一个人就承担下来了。 她要给自己一点点时间， 送乔治到护理中心去两个星期。 乔治在护理中心谁也不理， 一个人噘着嘴坐在椅子上看电视。 也是心不在焉地看， 对着镜头说， 我想珍妮了， 她每天晚上睡觉前给我读一个故事的， 我想她。 可珍妮来看他， 却赌气地说， 我才不想你呢， 你快回去吧！

珍妮给回到家后的乔治剪头发， 剪成一个秃顶。 乔治快乐地唱： 乔治有个大秃顶， 乔治有个大秃顶……

午后的园子里， 珍妮靠在长椅上， 时光真的是这么快而无情， 她有片刻的茫然， 说：“如果时光倒流， 你在我二十五的时候问我会不会选择乔治， 我想这是不可能的。 可我不是二十五岁了， 我老了， 更多的时候是乔治在陪伴我， 他是我的Teddy熊。” 那一刹那我们看见什么了呢？ 午后的阳光， 只一瞬间的光华； 雏菊小心翼翼地随风摇摆； 美丽年华的易逝和对习惯的倚赖。

字幕打出来， 乔治还那么认真地坐着， 拉着他身边的伙伴， 盯着屏幕说：“看， 快看， 我们在电视上呢！ 不要结束么！ 我要在电视上！”

又是一个叫做乔治的先天智障者， 电影《第八天》里的乔治也是。 “一开始， 什么都没有， 只能听见音乐声。 第一天， 他做了一个太阳。 很刺眼。 第二天， 他做了水。很湿， 一走路打湿了你的脚， 然后他又做了风， 刮在身上痒痒的。 第三天， 他做了草。 当你割草的时候草会哭， 你还得安慰它们， 说话要温柔。 如果你去摸树， 你就会变成树。 第四天， 他做了一头牛。 它们呼吸的时候热气冒出嘴外。 第五天， 他做了一架飞机。 你即使不乘坐， 也可以看着它飞过。 第六天， 他做了人。 男人， 女人和孩子。 我喜欢女人和孩子， 因为吻他们的时候不会扎着。 第七天， 休息。 他做了云影。 如果你看久了，可以看到它们所有的故事。 所以他在想什么也没丢。 然后， 第八天， 他做了乔治。 他觉得乔治很不错。”

然后， 第八天里， 他做了乔治。 他觉得乔治很不错……

Kitty

2003-10-14 16:11', NULL, '2003-10-15 09:48:00', 21, '20031028144643_bbsid_215764_board_13_bec07d2212.html', '20031028144643');
