INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1022, 186126, 6, 1497, '心酸', '在感情的道路上，模糊的人很多，可我却清楚的记得他（一个另我又爱又恨的男人）。
<br>当知道他居然把我当成噩梦时，我的心情不能平静，也不能理解，说起来已经过去快2年了吧，每次想起来，我觉得有点可笑又遗憾，可笑的是我们之间那种说不出的感觉，就像大人和小孩。遗憾的是我现在明白了，两个人在一起需要理解和两相情愿。
<br>开始时都和所有恋情一样开心和浪漫，没有伤害，但过了没多久，感觉变的好快，我开始从喜欢变成爱的时候，家人的种种做法影响了感情发展，没有办法的我们只有分开了，也许是我天真，如果两个人真心相爱，那么有什么事能阻止呢，说来说去，还是相爱容易相处难。
<br>   现在我和他只能变成两个陌路人，即使再见面也没说话。而我有了稳定的感情，1年多了，虽然都很过的很好，可回想起他的时候还有些心酸，不能说是多情，只当生命中的一段难忘的回忆吧。
<br>
<br>   希望他幸福，找到适合的伴侣共度，不管他还是不是在意我为他的祝福，只希望在一起的过的人，没有遗憾~~~~~~~~', '在感情的道路上，模糊的人很多，可我却清楚的记得他（一个另我又爱又恨的男人）。

当知道他居然把我当成噩梦时，我的心情不能平静，也不能理解，说起来已经过去快2年了吧，每次想起来，我觉得有点可笑又遗憾，可笑的是我们之间那种说不出的感觉，就像大人和小孩。遗憾的是我现在明白了，两个人在一起需要理解和两相情愿。

开始时都和所有恋情一样开心和浪漫，没有伤害，但过了没多久，感觉变的好快，我开始从喜欢变成爱的时候，家人的种种做法影响了感情发展，没有办法的我们只有分开了，也许是我天真，如果两个人真心相爱，那么有什么事能阻止呢，说来说去，还是相爱容易相处难。

现在我和他只能变成两个陌路人，即使再见面也没说话。而我有了稳定的感情，1年多了，虽然都很过的很好，可回想起他的时候还有些心酸，不能说是多情，只当生命中的一段难忘的回忆吧。

希望他幸福，找到适合的伴侣共度，不管他还是不是在意我为他的祝福，只希望在一起的过的人，没有遗憾~~~~~~~~', NULL, '2002-10-14 08:53:00', 3, '20021112155406_bbsid_186126_board_6_c95e46e4da.html', '20021112155406');
