INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1476, 192709, 1, 1683, '无聊舞语(2)', '慌忙间抬头凝望你
<br>无法言语
<br>
<br>便开始动用一切力气
<br>我推你，踢你，咬你又怕
<br>你会受伤
<br>
<br>你还是走了
<br>
<br>
<br>你去了一天一夜
<br>我并不想你
<br>习惯没有你
<br>也是一件简单的事情
<br>因为没有人对不起我
<br>
<br>
<br>你问我为什么喜欢与你在一起
<br>我只说你有一双温暖的手
<br>一个温柔的怀
<br>足够
<br>
<br>
<br>这种感觉是
<br>不管我去了哪里
<br>你一直在这里
<br>我一直在这里
<br>
<br>你说
<br>你也是。', '慌忙间抬头凝望你

无法言语

便开始动用一切力气

我推你，踢你，咬你又怕

你会受伤

你还是走了

你去了一天一夜

我并不想你

习惯没有你

也是一件简单的事情

因为没有人对不起我

你问我为什么喜欢与你在一起

我只说你有一双温暖的手

一个温柔的怀

足够

这种感觉是

不管我去了哪里

你一直在这里

我一直在这里

你说

你也是。', NULL, '2003-01-04 17:30:00', 0, '20030228124858_bbsid_192709_board_1_7287b1d3bb.html', '20030228124858');
