INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2443, 220092, 5, 659, '我喜欢安妮宝贝~', '我的双手敲打在键盘的字母之间，重新整理着这段日子沉淀下来的心情。
<br>    想起昨天晚上一个人就这样安静地坐在一个有灯光，有空气，有声音，有电脑，有屏幕，有讲台，有桌椅的大教室里看着新出版的《女友》耗时间，只是为了要交什么“听讲证”。似乎很久都没有这样休闲过了。其实整天都在忙，小日子还算过得充实，只是觉得没有什么目标要完成的日子感觉好奇怪。
<br>    从来就喜欢从邻近家的那条坡溜下来，享受我不可能真正享受到的飞的感觉。我在10岁的时候就学会松开手骑单车，朋友说我具有飞的潜质。呵呵，或许吧，上上辈子投胎没投好，就变成小鸟啦。
<br>    我又开始看安妮宝贝的书了，没有任何理由，没有任何心情，只是静静地躺在被窝里，翻看着那本已经有点旧的《八月未央》。迷恋上她的文字，最初只是因为与她同个星座。我一直纳闷为什么一个完美的巨蟹座女子可以写出如此妖艳的文字，我也一直希望能从她的文字里找到原因。
<br>    不过，怎么可能有答案呢？她习惯把自己隐藏，把自己包裹在一个钢硬的甲克里。呵呵，好象我看她文字时的状态。
<br>    她喜欢在文字里用“乔”、“林”、“南方城市”，她喜欢描述那些个对她来说陌生又熟悉的城市。或许她讨厌颓废，但是她不厌其烦地写着颓废，委靡的文字。这又有什么关系呢？她一向是个我行我素的女子。
<br>    今天在上课的时候看她的文字，心里想或许我也可以用一辈子的时间爱一个不爱我的人。抬头看天的时候，想起她说过：“我开始了解，当一个女子在看天空的时候，她并不想寻找什么。她只是寂寞。”
<br>    是的，我寂寞，我和她一样缺乏安全感。我们一样深爱着家的感觉，但家却是第一个让我们受伤害的地方。
<br>我只是因为天空没有昨天湛蓝而惆怅，于是我决定忘记那个或许已经不爱我的男子，去寻找一个穿着厚厚大衣的能给我安全感的男子……', '我的双手敲打在键盘的字母之间，重新整理着这段日子沉淀下来的心情。

想起昨天晚上一个人就这样安静地坐在一个有灯光，有空气，有声音，有电脑，有屏幕，有讲台，有桌椅的大教室里看着新出版的《女友》耗时间，只是为了要交什么“听讲证”。似乎很久都没有这样休闲过了。其实整天都在忙，小日子还算过得充实，只是觉得没有什么目标要完成的日子感觉好奇怪。

从来就喜欢从邻近家的那条坡溜下来，享受我不可能真正享受到的飞的感觉。我在10岁的时候就学会松开手骑单车，朋友说我具有飞的潜质。呵呵，或许吧，上上辈子投胎没投好，就变成小鸟啦。

我又开始看安妮宝贝的书了，没有任何理由，没有任何心情，只是静静地躺在被窝里，翻看着那本已经有点旧的《八月未央》。迷恋上她的文字，最初只是因为与她同个星座。我一直纳闷为什么一个完美的巨蟹座女子可以写出如此妖艳的文字，我也一直希望能从她的文字里找到原因。

不过，怎么可能有答案呢？她习惯把自己隐藏，把自己包裹在一个钢硬的甲克里。呵呵，好象我看她文字时的状态。

她喜欢在文字里用“乔”、“林”、“南方城市”，她喜欢描述那些个对她来说陌生又熟悉的城市。或许她讨厌颓废，但是她不厌其烦地写着颓废，委靡的文字。这又有什么关系呢？她一向是个我行我素的女子。

今天在上课的时候看她的文字，心里想或许我也可以用一辈子的时间爱一个不爱我的人。抬头看天的时候，想起她说过：“我开始了解，当一个女子在看天空的时候，她并不想寻找什么。她只是寂寞。”

是的，我寂寞，我和她一样缺乏安全感。我们一样深爱着家的感觉，但家却是第一个让我们受伤害的地方。

我只是因为天空没有昨天湛蓝而惆怅，于是我决定忘记那个或许已经不爱我的男子，去寻找一个穿着厚厚大衣的能给我安全感的男子……', '有时候，你等的不是事情、机会、或者谁。

你等的只是时间，等时间让自己改变……', '2003-12-05 10:55:00', 17, '20031229053514_bbsid_220092_board_5_d6cff7e2e9.html', '20031229053514');
