INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (58, 133113, 3, 102, '最灿烂时候', '“请相信爱情非要到最灿烂时放手感觉才能永久。”
<br>
<br>我的最灿烂时候，是在一个陌生城市短期逗留的日子。虽然它说：“不要为我逗留，也不要为我等候，请相信爱情非要到最灿烂时放手感觉才能永久。”而哪个城市，也不允许陌生人长期逗留。我的最灿烂时候已经过去，这个城市怎么看也不会老。没有人会用老形容一个城市，一间咖啡屋，人有回忆会痛苦，可是有回忆的静物却好象有了人的感情，显得那么温情脉脉，亲切得很，于是这个城市和哪个人一样，成了一段模糊的水彩画。
<br>
<br>城市是彩色的，人也是彩色的，全部都是静止的，在我的回忆里。
<br>
<br>咖啡屋里的杂志说，摩天轮打破了旅行是从一个地名到另一个地名的定义。坐着摩天轮，你的旅途是时间。最灿烂时候，已经在摩天轮里耗尽，时间已经过去了。
<br>
<br>原来我并没有剩下多少时间。原来我是没有办法和这个城市比赛的。原来我忘记了它怎么也不会老。原来我们都老了。
<br>
<br>原来我的最灿烂时候，已经过去了。', '“请相信爱情非要到最灿烂时放手感觉才能永久。”

我的最灿烂时候，是在一个陌生城市短期逗留的日子。虽然它说：“不要为我逗留，也不要为我等候，请相信爱情非要到最灿烂时放手感觉才能永久。”而哪个城市，也不允许陌生人长期逗留。我的最灿烂时候已经过去，这个城市怎么看也不会老。没有人会用老形容一个城市，一间咖啡屋，人有回忆会痛苦，可是有回忆的静物却好象有了人的感情，显得那么温情脉脉，亲切得很，于是这个城市和哪个人一样，成了一段模糊的水彩画。

城市是彩色的，人也是彩色的，全部都是静止的，在我的回忆里。

咖啡屋里的杂志说，摩天轮打破了旅行是从一个地名到另一个地名的定义。坐着摩天轮，你的旅途是时间。最灿烂时候，已经在摩天轮里耗尽，时间已经过去了。

原来我并没有剩下多少时间。原来我是没有办法和这个城市比赛的。原来我忘记了它怎么也不会老。原来我们都老了。

原来我的最灿烂时候，已经过去了。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2001-11-15 13:36:00', 3, '20011224045856_bbsid_133113_board_3_5527159786.html', '20011224045856');
