INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1587, 197132, 9, 1873, '建议壮大拉拉队！', '周末到场看了咖啡的比赛，总觉得很遗憾！
<br>原因在于 1 咖啡输了比赛（这个大家心情都不好）我也深感在场边观看而不能下场的痛苦。 2 原先预想的很多mm会到场的情景没有出现，只有我们的小米姐姐和双子夫人等少数热心球迷。因此我建议大家把能动员的人都动员起来，多叫一些mm去看。这样场上踢得有劲，场下看的高兴。一举多得。首先就在气势上压倒对手！！
<br>为了起个带头作用，周末我就带个mm去！！
<br>
<br>          虽然我不能在场上效力，场下的任务就交给我了！！', '周末到场看了咖啡的比赛，总觉得很遗憾！

原因在于 1 咖啡输了比赛（这个大家心情都不好）我也深感在场边观看而不能下场的痛苦。 2 原先预想的很多mm会到场的情景没有出现，只有我们的小米姐姐和双子夫人等少数热心球迷。因此我建议大家把能动员的人都动员起来，多叫一些mm去看。这样场上踢得有劲，场下看的高兴。一举多得。首先就在气势上压倒对手！！

为了起个带头作用，周末我就带个mm去！！

虽然我不能在场上效力，场下的任务就交给我了！！', NULL, '2003-02-26 10:37:00', 10, '20030325064021_bbsid_197132_board_9_ba201acd92.html', '20030325064021');
