INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2893, 184623, 5, 89, '古厝', '林语堂曾有名言：“取日本老婆，吃中国食物，住英国屋子，穿法国衣服。”那四样物都是代表着人间享受的极品，可看得出来，他老人家对中国的老屋并不太欣赏。
<br>我住的是有近百年的老屋了，在闽南称这类的房子叫“厝”，古厝的历史并不太长，约有八、九十年间的历史。
<br>古厝是有个二落的四合院，红砖墙，石板铺的地,入门就是个开阔的天井，在天井一抬头就可以看到云、月还有几粒星和四角的天空，而位于老屋正中间的房子是以祭祠祖先的大厅堂，大厅堂里有着过了几十余年仍可见到雕刻精细的木制花窗,四周才是住人的小屋，这应是有着尊敬祖先的意思吧？整个老屋有四个小院子，各个独立，整��空间分得�哟畏置鳎�都有各自的隐私性。
<br>入夏时，风穿梭着，经过七拐八弯的弄堂，来到花木阴深的庭院时，就脱去那层浮燥的热气。在里头乘着凉，一忽拉就是一个夏天，从前没有冰箱时，是可以把西瓜放在吊篮里，掉入井里冰镇的。冬天的老屋没什么好夸，只是夜晚里安静，起风时，就躲进被子里，就会想着昨个儿看的恐怖鬼故事。越想就会越害怕，而越加觉得外头有着莫名的鬼魂在轻轻地走动。
<br>
<br>老屋没有方便的抽水马桶，每天一大早就有担�S挑泔水的老阿婆来敲门，在被子里可以听到那些女人们慌乱地起床，匆忙地要把马桶拿去外边倒的声音。声音悉里索索了一阵后，老屋的人们开始了新的一天。老屋的五户人家有三户是信佛的。外婆是信佛的，每天早晨，总是一柱香，一杯茶供奉在佛祖的前面。然后，缓和而单一的佛经就慢慢地在梁柱上绕。
<br>这是每天必须的晨曲之一。
<br>
<br>老式的房子一般来说通风及光线不是很好，每逢雨季，小小的空间就有易朽的湿气，昏暗的天空，红木制的大木床，低垂而落的蚊帐，有时一迷胡，会想起几十年前，在相同空间里发生的一切，穿长袍的男子，刚解放了天足的女子，穿着对襟的盘花扣蓝布衫，走来走去，絮絮叨叨着那日复一日的柴米油盐。
<br>
<br>我不是个守旧的女子，我喜欢摇滚，听U2和STING，吃简单易饱的快餐食品，穿紧身性感的衣服。老屋让我迷恋的不是那硬梆梆的四脚木床、后院里那深不可测的小井，长着绿萍，有着肥头大耳的金鱼游来游去的大水缸。而是那屋子里住的那些人和说过的话。
<br>
<br>外公是个成功的商人，毕业于早年的清华大学土木工程系。对于他的一生有着说不完的事，但外婆常提的却是，他喜欢在吃饭时，在碗里剩下一小份的饭，说是让后代有口饭吃。
<br>这让我想起师从泓一法师的丰子恺，这个也坚信着佛教的文人，在午后就不允许家属从掉落在地的食物放在口中，认为那是给地界的阴灵们所食用。
<br>
<br>这样的行为应当是与豪门的奢侈分开，也应与那些顽夫痴妇的愚昧所区别。
<br>
<br>在阅尽人世沧桑后，这些过来的人总有一种知天命的平和与宁静，并保存着对天与人的一份畏惧。因为有所惧才会有所为或有所不为。这也是三十年代的知识分子所特有的。他们所竖立的那种自由博爱的人文思想也是为我们所推举。
<br>
<br>老屋的屋顶上长着狗尾草，长草的屋顶并不好，那四处蔓延的草根会破坏屋顶的瓦，于是，在雨季里就会漏雨。
<br>每逢雨季来临，老屋总会这里或那里淅淅沥沥地漏着水。在老屋里听雨，总是有着一种柔婉亲切的单调，水意弥漫在空间，湿粘的苔藓会从墙角长到桌上，过道的顶梁上就会长出一些小小的白蘑菇，一到晴天，它们却会烟灰云散。
<br>在老屋里听雨与瓦的敲击音，很有古意，假如是滔天暴雨时，就会让人联想的莫过于那强劲的琵琶，若是四月，那绵延不断的细雨，便是西风斜斜，芭蕉绿了。
<br>
<br>雨是从古到今就不断地落了，以后也是如此，而瓦是“雨乐”的乐具，少了瓦雨就只剩下单调的刷刷声，单元房时代来临，古屋不在，没有了有瓦的屋，雨乐也不存在。现在雨下，是落在灰扑扑的水泥屋和水泥路上，没有音韵的雨季，雨季只是有如新潮的电子乐，令人忐忑。
<br>
<br>城市的交通发展，老城区也不断地要翻改成旧城楼，古老、幽深而毫无规律的小巷将补整齐划一的马路所代替。古老的文明的平和与宁静反而退缩到那呆板的教科书上。
<br>
<br>这是人类物质文化进步所要负出的代价吗？', '林语堂曾有名言：“取日本老婆，吃中国食物，住英国屋子，穿法国衣服。”那四样物都是代表着人间享受的极品，可看得出来，他老人家对中国的老屋并不太欣赏。

我住的是有近百年的老屋了，在闽南称这类的房子叫“厝”，古厝的历史并不太长，约有八、九十年间的历史。

古厝是有个二落的四合院，红砖墙，石板铺的地,入门就是个开阔的天井，在天井一抬头就可以看到云、月还有几粒星和四角的天空，而位于老屋正中间的房子是以祭祠祖先的大厅堂，大厅堂里有着过了几十余年仍可见到雕刻精细的木制花窗,四周才是住人的小屋，这应是有着尊敬祖先的意思吧？整个老屋有四个小院子，各个独立，整��空间分得�哟畏置鳎�都有各自的隐私性。

入夏时，风穿梭着，经过七拐八弯的弄堂，来到花木阴深的庭院时，就脱去那层浮燥的热气。在里头乘着凉，一忽拉就是一个夏天，从前没有冰箱时，是可以把西瓜放在吊篮里，掉入井里冰镇的。冬天的老屋没什么好夸，只是夜晚里安静，起风时，就躲进被子里，就会想着昨个儿看的恐怖鬼故事。越想就会越害怕，而越加觉得外头有着莫名的鬼魂在轻轻地走动。

老屋没有方便的抽水马桶，每天一大早就有担�S挑泔水的老阿婆来敲门，在被子里可以听到那些女人们慌乱地起床，匆忙地要把马桶拿去外边倒的声音。声音悉里索索了一阵后，老屋的人们开始了新的一天。老屋的五户人家有三户是信佛的。外婆是信佛的，每天早晨，总是一柱香，一杯茶供奉在佛祖的前面。然后，缓和而单一的佛经就慢慢地在梁柱上绕。

这是每天必须的晨曲之一。

老式的房子一般来说通风及光线不是很好，每逢雨季，小小的空间就有易朽的湿气，昏暗的天空，红木制的大木床，低垂而落的蚊帐，有时一迷胡，会想起几十年前，在相同空间里发生的一切，穿长袍的男子，刚解放了天足的女子，穿着对襟的盘花扣蓝布衫，走来走去，絮絮叨叨着那日复一日的柴米油盐。

我不是个守旧的女子，我喜欢摇滚，听U2和STING，吃简单易饱的快餐食品，穿紧身性感的衣服。老屋让我迷恋的不是那硬梆梆的四脚木床、后院里那深不可测的小井，长着绿萍，有着肥头大耳的金鱼游来游去的大水缸。而是那屋子里住的那些人和说过的话。

外公是个成功的商人，毕业于早年的清华大学土木工程系。对于他的一生有着说不完的事，但外婆常提的却是，他喜欢在吃饭时，在碗里剩下一小份的饭，说是让后代有口饭吃。

这让我想起师从泓一法师的丰子恺，这个也坚信着佛教的文人，在午后就不允许家属从掉落在地的食物放在口中，认为那是给地界的阴灵们所食用。

这样的行为应当是与豪门的奢侈分开，也应与那些顽夫痴妇的愚昧所区别。

在阅尽人世沧桑后，这些过来的人总有一种知天命的平和与宁静，并保存着对天与人的一份畏惧。因为有所惧才会有所为或有所不为。这也是三十年代的知识分子所特有的。他们所竖立的那种自由博爱的人文思想也是为我们所推举。

老屋的屋顶上长着狗尾草，长草的屋顶并不好，那四处蔓延的草根会破坏屋顶的瓦，于是，在雨季里就会漏雨。

每逢雨季来临，老屋总会这里或那里淅淅沥沥地漏着水。在老屋里听雨，总是有着一种柔婉亲切的单调，水意弥漫在空间，湿粘的苔藓会从墙角长到桌上，过道的顶梁上就会长出一些小小的白蘑菇，一到晴天，它们却会烟灰云散。

在老屋里听雨与瓦的敲击音，很有古意，假如是滔天暴雨时，就会让人联想的莫过于那强劲的琵琶，若是四月，那绵延不断的细雨，便是西风斜斜，芭蕉绿了。

雨是从古到今就不断地落了，以后也是如此，而瓦是“雨乐”的乐具，少了瓦雨就只剩下单调的刷刷声，单元房时代来临，古屋不在，没有了有瓦的屋，雨乐也不存在。现在雨下，是落在灰扑扑的水泥屋和水泥路上，没有音韵的雨季，雨季只是有如新潮的电子乐，令人忐忑。

城市的交通发展，老城区也不断地要翻改成旧城楼，古老、幽深而毫无规律的小巷将补整齐划一的马路所代替。古老的文明的平和与宁静反而退缩到那呆板的教科书上。

这是人类物质文化进步所要负出的代价吗？', '负二千八', '2002-09-29 23:40:00', 14, '20030502150212_bbsid_184623_board_5_recovered.html', '20030502150212');
