INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2566, 224215, 10, 2063, '写在离别的日子之Rain', '&nbsp;&nbsp;&nbsp;总在失落之时提笔写些忧伤的文字。再提笔时已是炎炎夏日。我站在太阳之下，感受阳光在身上刻下炽热的烙印，为岁月无声流过留下标记。
<br>&nbsp;&nbsp;&nbsp;喘息，喘息……站于路边，目视匆匆而过的车。看钢筋水泥混合的城市。听空气中“滴滴”的时间游离的声音。心痛的置身于黑夜，等它来抚平幽蓝的伤口。街边路灯，照亮了城市，照亮了绸缎般的夜空。天上的繁星隐在了灯火之后。漫天，只有灯火的跳动。
<br>&nbsp;&nbsp;&nbsp;耳边，俊杰游离的歌声如游离的时间。不小心回到那一天/不小心一切又重演/你如此完美的一切/竟会出现在我的世界……空气中漂浮的水气，悬游的尘埃就如此的冻结，跌落地面，发出玻璃般轻脆的心碎。
<br>&nbsp;&nbsp;&nbsp;风呼呼灌满了衣服，蔷薇也早已凋谢。想起樱花架下飞扬的花瓣。从樱花雨中走过眼神空洞的女子，默默感怀少年的滋味。钟声敲了12下，染红樱花的血液弥漫开来。那些埋在树下的灵魂发出他们的叹息……樱花越烂漫，叹息越凝重，冻结在空气中。
<br>&nbsp;&nbsp;&nbsp;也许有一天，樱花树下也会传来我的叹息。幽蓝的血液将花瓣染成幽幽的蓝色。
<br>&nbsp;&nbsp;&nbsp;我累了，在十几岁之时就发觉开始苍老。
<br><br><br>---<br><font&nbsp;class="font">我抚摸着每个人在我心上烙下的印记,突然的就伤感..
<br>感叹着,想挽留幸福的日子...</font>', '总在失落之时提笔写些忧伤的文字。再提笔时已是炎炎夏日。我站在太阳之下，感受阳光在身上刻下炽热的烙印，为岁月无声流过留下标记。

喘息，喘息……站于路边，目视匆匆而过的车。看钢筋水泥混合的城市。听空气中“滴滴”的时间游离的声音。心痛的置身于黑夜，等它来抚平幽蓝的伤口。街边路灯，照亮了城市，照亮了绸缎般的夜空。天上的繁星隐在了灯火之后。漫天，只有灯火的跳动。

耳边，俊杰游离的歌声如游离的时间。不小心回到那一天/不小心一切又重演/你如此完美的一切/竟会出现在我的世界……空气中漂浮的水气，悬游的尘埃就如此的冻结，跌落地面，发出玻璃般轻脆的心碎。

风呼呼灌满了衣服，蔷薇也早已凋谢。想起樱花架下飞扬的花瓣。从樱花雨中走过眼神空洞的女子，默默感怀少年的滋味。钟声敲了12下，染红樱花的血液弥漫开来。那些埋在树下的灵魂发出他们的叹息……樱花越烂漫，叹息越凝重，冻结在空气中。

也许有一天，樱花树下也会传来我的叹息。幽蓝的血液将花瓣染成幽幽的蓝色。

我累了，在十几岁之时就发觉开始苍老。

---
我抚摸着每个人在我心上烙下的印记,突然的就伤感..

感叹着,想挽留幸福的日子...', NULL, '2004-02-02 21:33:00', 1, '20040211143653_bbsid_224215_board_10_158de65624.html', '20040211143653');
