INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2066, 198794, 1, 311, 'DJ-king---夜深噫语', '给这里的某人。一直想对你说些话，想到的时候都已经没有了机会。
<br>Hello,大家。我站在这里给您播音
<br>　　见面的时候我很邋遢，在我们相约的地方，我四处观望。
<br>　　看到她的时候，她真的如秋叶下落那样，静静的。默默的，在众人面前毫不张扬自己，有时还非常吝惜自己的表情。与众不同的美，就那样留下自己的气质。到现在我还很后悔，当时我为什么没有穿棉布衬衣和系带翻绒皮鞋。
<br>　　当我们相视坐下来的是时候，我就知道她是有故事的。
<br>　　因为她的眼睛很亮，我想她有坚定的爱；有一些忧伤，证明她曾经经历。
<br>　　　　　　　　　　流浪的小孩，最孤独的是心灵
<br>　　她喜欢北京，高考填志愿的时候，想法很简单，无谓上什么学校，念什么专业，到北京就好。结果，如愿以偿。大学伊始，她完全按照自己的想法活着。去看展览，听音乐会，看演唱会，玩遍北京市内所以的旅游景点，一个人很潇洒的就去了。
<br>　　每天，快熄灯的时候，别人在洗漱，她就坐在那里给室友们讲白天遇到的事情，等灯熄灭了，再一个人去洗漱。在朋友眼中，她总是独来独往的。她从不逃课，但常常在教学楼里挨个找在哪里教室上课，那个在老师进教室之后才进的学生也一定是她。
<br>她看上去是安静，快乐的。但她却说，我是我自己的。
<br>　　　　　　　　　　《Forever Love》
<br>　　Hey，现在说正经的了。原谅刚才的瞎编乱弹。通过你我知道了Ｘ，和hide，又因为我同桌也是一个Ｘ迷。所以我多少对Ｘ和ＨＩＤＥ有了些了解。最喜欢的还是这首《Forever Love》“Forever Love,Forever Dream……”远处传来Hide那凄美、苍凉的声音。在悠扬的弦乐声中，他的声音犹如羽毛般轻浮，对过去充满着眷恋。吉他声轻柔而又有力地响起，声音又是如此坚定、满怀着对未来的希望。 这是我听着首歌时的第一感受。还记得每次听Ｘ、hide我都要和同桌抢耳机，最后总是妥协和她一起听。听到Hide在吉他声中反复地唱着“Forever Love,Forever Dream……Oh,tell me why……”此时，我听见Hide抽泣的声音，她却也忍不住偷偷哭泣起来。那天课上，出奇的安静。到最后我也被感动到。她说，仿佛又听见心破碎的声音，那么的绝望。真的不明白世界上为何没有永恒的东西，既然没有，那为什么又有“永恒”这个词？为什么美丽的东西总是如此短暂？就是竭力珍惜，但总有一天它还是会离你而去。永恒，也许只是个美好的梦想而已。说实话，要表达这样复杂的心情感受，我有些笔乏。当时听着歌，看着唱片的封面，忽然就感觉，在Hide妖艳的外表下，其实藏着的是如玻璃般脆弱的心。你那样的喜爱Hide，你应该坚信他的声音迟迟没有停止，仍然在空气中弥留着。如果我可以，我会让这声音永远停留，永远不要再消失的！我想，Hide已经成为了永远，永远是没有任何限制的，只要你心中拥有永远，那么美丽的东西都将成为永远。
<br>还有，还有。我并不确定，你是否认为我说的对。但是我的感受就只有这么多，和你的比起来我实在是。。。。。我。我还是继续述说吧。^o^
<br>　　　　　　　　我们用什么去消耗青春落寞的时刻
<br>　　记得一次，看到一个男生和我同学吃饭，那个男的是“扮酷”“装深沉”的那种，吃到一半，我那位同学忽然对他说：同学，你不要这样子，我不想和你吃饭了。然后就走了。
<br>网上遇到，问起这事情，她说：这种事情发生了很多次，每次我都会说，又一个不了解我的人。我知道我是那种外表很张扬的女孩，别人会以为我虚荣。会有那样的男生来靠近我，但我看他一眼就知道，他的内心很不干净。我虽然张扬，但我并不虚荣，我内心是安静的。
<br>　　后来用她的话说是：逃到学习中去了。每天７点就去上自习，晚上１０点半熄灯了再回家。那个学期她的成绩一下跃到了十几名。再后来她家人决定让她出国，为了考好签证，找好学校，她又再发奋的努力。这让我想起了老师的话：出国这条路上有很多的东西你一定要舍弃。她很强调舍弃。最终她到达大洋彼岸。前阵子，我曾问她有什么感受没有，她说：世界很广阔，生活多变很正常，我们要乐于接受种种变化。
<br>　　　　　　　年少时的恐惧，每个人内心都有一个黑洞
<br>　　我喜欢一个人看电影，我奇怪很多人能在电影演完后站起来就走。我总是看到字幕升起，听到音乐的最后一个音符沉寂下去，我在酝酿拜托电影中那种气氛的力量，酝酿走出去后如何适应外面光亮的世界的勇气。我父母甚至不知道我到底喜欢什么，他们会关心我的衣食住行，不太会沟通这方面。小学四年级起我就骑车上学，有很多自己的时间，我告诉家里５点放学，我６点到家，其实有时我们３点就放学了。我会故意绕路回家，或者就停在一个喜欢的建筑的台阶上坐上半天。
<br>　　我很自闭，为什么自闭？可能是因为我小时候很胖，而且个子很高，从外型看我就和同龄人不像。我甚至开始自己一个人上学，放学，绕路回家，四处观望。除了父母，我不会再和别人有更深的情感。我很不自信，我不怎么讲话，所以就没有什么朋友。
<br>　　　　　　　　干净的目光，安宁也是一种力量
<br>　　“小时候有个梦想，从来都不曾忘怀，找个世上最美的新娘……”有时候自己会唱这首歌，唱的时候总觉得周围都安静了下来，天空又变得特别的明朗。有人对我说，一看你的眼睛就知道你还是个孩子，我说我眼睛除了小点没有什么特别呀！后来才知道原来说我单纯。我想想，我什么时候又复杂过？哎……
<br>　　现在窗外的天空依旧是深深的黑。开着窗户，我喜欢在这个角度去看天上的星星，窗沿正好和我的视线平行，露出镶在夜幕中的钻石深邃的光辉。写到末了，想想当一切都像这样归于安宁时，又是哪番景象呢？
<br>我一直都觉得你是幸运的，你是安静甜美的。
<br>　　摇滚是你一生的爱好，当你试着忘掉它，又走回来。我愈发相信这一点。但我觉得太喜爱了就不能成为工作。试着和它保持一种简单的关系，这样才会恒久。
<br>就这样了，累了。晚安各位。', '给这里的某人。一直想对你说些话，想到的时候都已经没有了机会。

Hello,大家。我站在这里给您播音

见面的时候我很邋遢，在我们相约的地方，我四处观望。

看到她的时候，她真的如秋叶下落那样，静静的。默默的，在众人面前毫不张扬自己，有时还非常吝惜自己的表情。与众不同的美，就那样留下自己的气质。到现在我还很后悔，当时我为什么没有穿棉布衬衣和系带翻绒皮鞋。

当我们相视坐下来的是时候，我就知道她是有故事的。

因为她的眼睛很亮，我想她有坚定的爱；有一些忧伤，证明她曾经经历。

流浪的小孩，最孤独的是心灵

她喜欢北京，高考填志愿的时候，想法很简单，无谓上什么学校，念什么专业，到北京就好。结果，如愿以偿。大学伊始，她完全按照自己的想法活着。去看展览，听音乐会，看演唱会，玩遍北京市内所以的旅游景点，一个人很潇洒的就去了。

每天，快熄灯的时候，别人在洗漱，她就坐在那里给室友们讲白天遇到的事情，等灯熄灭了，再一个人去洗漱。在朋友眼中，她总是独来独往的。她从不逃课，但常常在教学楼里挨个找在哪里教室上课，那个在老师进教室之后才进的学生也一定是她。

她看上去是安静，快乐的。但她却说，我是我自己的。

《Forever Love》

Hey，现在说正经的了。原谅刚才的瞎编乱弹。通过你我知道了Ｘ，和hide，又因为我同桌也是一个Ｘ迷。所以我多少对Ｘ和ＨＩＤＥ有了些了解。最喜欢的还是这首《Forever Love》“Forever Love,Forever Dream……”远处传来Hide那凄美、苍凉的声音。在悠扬的弦乐声中，他的声音犹如羽毛般轻浮，对过去充满着眷恋。吉他声轻柔而又有力地响起，声音又是如此坚定、满怀着对未来的希望。 这是我听着首歌时的第一感受。还记得每次听Ｘ、hide我都要和同桌抢耳机，最后总是妥协和她一起听。听到Hide在吉他声中反复地唱着“Forever Love,Forever Dream……Oh,tell me why……”此时，我听见Hide抽泣的声音，她却也忍不住偷偷哭泣起来。那天课上，出奇的安静。到最后我也被感动到。她说，仿佛又听见心破碎的声音，那么的绝望。真的不明白世界上为何没有永恒的东西，既然没有，那为什么又有“永恒”这个词？为什么美丽的东西总是如此短暂？就是竭力珍惜，但总有一天它还是会离你而去。永恒，也许只是个美好的梦想而已。说实话，要表达这样复杂的心情感受，我有些笔乏。当时听着歌，看着唱片的封面，忽然就感觉，在Hide妖艳的外表下，其实藏着的是如玻璃般脆弱的心。你那样的喜爱Hide，你应该坚信他的声音迟迟没有停止，仍然在空气中弥留着。如果我可以，我会让这声音永远停留，永远不要再消失的！我想，Hide已经成为了永远，永远是没有任何限制的，只要你心中拥有永远，那么美丽的东西都将成为永远。

还有，还有。我并不确定，你是否认为我说的对。但是我的感受就只有这么多，和你的比起来我实在是。。。。。我。我还是继续述说吧。^o^

我们用什么去消耗青春落寞的时刻

记得一次，看到一个男生和我同学吃饭，那个男的是“扮酷”“装深沉”的那种，吃到一半，我那位同学忽然对他说：同学，你不要这样子，我不想和你吃饭了。然后就走了。

网上遇到，问起这事情，她说：这种事情发生了很多次，每次我都会说，又一个不了解我的人。我知道我是那种外表很张扬的女孩，别人会以为我虚荣。会有那样的男生来靠近我，但我看他一眼就知道，他的内心很不干净。我虽然张扬，但我并不虚荣，我内心是安静的。

后来用她的话说是：逃到学习中去了。每天７点就去上自习，晚上１０点半熄灯了再回家。那个学期她的成绩一下跃到了十几名。再后来她家人决定让她出国，为了考好签证，找好学校，她又再发奋的努力。这让我想起了老师的话：出国这条路上有很多的东西你一定要舍弃。她很强调舍弃。最终她到达大洋彼岸。前阵子，我曾问她有什么感受没有，她说：世界很广阔，生活多变很正常，我们要乐于接受种种变化。

年少时的恐惧，每个人内心都有一个黑洞

我喜欢一个人看电影，我奇怪很多人能在电影演完后站起来就走。我总是看到字幕升起，听到音乐的最后一个音符沉寂下去，我在酝酿拜托电影中那种气氛的力量，酝酿走出去后如何适应外面光亮的世界的勇气。我父母甚至不知道我到底喜欢什么，他们会关心我的衣食住行，不太会沟通这方面。小学四年级起我就骑车上学，有很多自己的时间，我告诉家里５点放学，我６点到家，其实有时我们３点就放学了。我会故意绕路回家，或者就停在一个喜欢的建筑的台阶上坐上半天。

我很自闭，为什么自闭？可能是因为我小时候很胖，而且个子很高，从外型看我就和同龄人不像。我甚至开始自己一个人上学，放学，绕路回家，四处观望。除了父母，我不会再和别人有更深的情感。我很不自信，我不怎么讲话，所以就没有什么朋友。

干净的目光，安宁也是一种力量

“小时候有个梦想，从来都不曾忘怀，找个世上最美的新娘……”有时候自己会唱这首歌，唱的时候总觉得周围都安静了下来，天空又变得特别的明朗。有人对我说，一看你的眼睛就知道你还是个孩子，我说我眼睛除了小点没有什么特别呀！后来才知道原来说我单纯。我想想，我什么时候又复杂过？哎……

现在窗外的天空依旧是深深的黑。开着窗户，我喜欢在这个角度去看天上的星星，窗沿正好和我的视线平行，露出镶在夜幕中的钻石深邃的光辉。写到末了，想想当一切都像这样归于安宁时，又是哪番景象呢？

我一直都觉得你是幸运的，你是安静甜美的。

摇滚是你一生的爱好，当你试着忘掉它，又走回来。我愈发相信这一点。但我觉得太喜爱了就不能成为工作。试着和它保持一种简单的关系，这样才会恒久。

就这样了，累了。晚安各位。', NULL, '2003-03-23 00:16:00', 14, '20030819192007_bbsid_198794_board_1_4e1d6b7b96.html', '20030819192007');
