INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2500, 221390, 9, 163, '★★★咖啡足球比赛通知★★★', '好久没组织比赛了~~~上次踢得也不过瘾~~继续组织
<br>
<br>时间:星期天早上9:00在殿前车站集合(是不是有点早呀?)
<br>
<br>地点:殿前消防中队(具体位置还真不好说,反正大家坐车到殿前站,33路好像有到,然后集体去.不过之前我们有在那踢过两次比赛的,有一次踢了一半就又换到殿前小学自己踢了,老队员应该有印象)
<br>
<br>服装:红色
<br>
<br>对手:建发足球队
<br>
<br>希望大家准时!', '好久没组织比赛了~~~上次踢得也不过瘾~~继续组织

时间:星期天早上9:00在殿前车站集合(是不是有点早呀?)

地点:殿前消防中队(具体位置还真不好说,反正大家坐车到殿前站,33路好像有到,然后集体去.不过之前我们有在那踢过两次比赛的,有一次踢了一半就又换到殿前小学自己踢了,老队员应该有印象)

服装:红色

对手:建发足球队

希望大家准时!', '我儿子小名叫双双，大名叫无双，天下无双，绝世无双的无双，嘿嘿！



我快乐因为你快乐!!!', '2003-12-23 17:47:00', 33, '20040106172512_bbsid_221390_board_9_acc718a095.html', '20040106172512');
