INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (809, 173320, 10, 666, '过量', '一个人遇见另一个人的机率究竟是多少？全球总人数分之一。毕竟我们都是独一无二的。
<br>
<br>凌晨2点。我不停不停的喝可乐，过量的CO2冲得我想哭。五月天在唱着：
<br>冰箱上有字条　桌上有菜　电锅里面有饭　没有人在 
<br>电话里的独白　还在等待　一个人的表情　怎么安排 
<br>而我到底是谁　从哪里来又要到哪里去　给我答案　 
<br>生命啊像灾难　已经习惯　无尽白天夜晚　永不间断 
<br>飞过那片茫茫人海　下个路口直走或转弯　长大太慢老得太快　等得太久　结果太难猜 
<br>我的故事被风吹散　我的明天我从不期待　所以现在我只想要　寻找一丝最后的温暖 
<br>于是我不哭。我想我是要坚强的，悲哀是种会在时间中沉淀的东西，我们需要平静，等待……
<br>
<br>佐澄的《晕眩》终于发表了。拿到稿费的那天，佐澄请我和Dot狠狠的吃了一顿。Dot很喜欢佐澄的《晕眩》，说要把它改编成漫画 。佐澄兴奋不已，说是又会大赚一笔了。我也笑，抬头望见落地窗上有雨水的残痕。
<br>佐澄是个写着寂寞文字的孩子，Dot爱着美术，佐澄和Dot都是我的好朋友。我是个不安分学习的孩子，喜欢设计和文字。
<br>Dot兴奋得提议喝啤酒。然后我们三人在潮湿并且空荡荡的街道上唱五月天的《纯真》：
<br>长长的路上　我想我们是朋友　如果有期待　我想最好是不说 
<br>你总是微笑的你　总是不开口　世界被你　掌握 
<br>月亮绕地球　地球绕著太阳走　我以为世界是座　宁静的宇宙 
<br>今晚的天空有一颗流星划过　在预言著什么　 
<br>因为音乐白痴Dot的加入，我们哼得调不成调，却还是大声的笑。佐澄说她将来要当个作家，写出可以使人哭泣的文字。Dot开玩笑的说：淡，佐澄的梦想一定会实现的，知道为什么吗？
<br>我愣愣的盯着正在酒劲上的Dot，摇头。
<br>Dot一个劲的笑。哈哈，因为啊――佐澄江郎才尽了，写得烂得叫人不得不哭。
<br>那样也好啊。佐澄故意瞪着Dot，然后还是笑。
<br>我们走在雨中。我抬头望见在路灯下晶晶亮的树叶。4月，一个不懂得悲哀的季节。就像一张纯真的孩子的脸，没有一丝忧伤，也没有一丝快乐，只是面无表情的单纯。
<br>不久将是离别吧，我们要毕业了，我们将16岁，我们要面对现实。16岁以前的我们，不停的听着五月天，用一种叫青春的东西去挥霍……
<br>
<br>1.一个承诺―― 那高墙　将要倒下 红灯熄灭　时间倾斜 开出玫瑰 
<br>
<br>淡，我们16了……我们2个，Dot还有41天。16岁意味着什么呢？现在是12月……
<br>我和佐澄是同年同月同日出生的。我们16岁了。那天我和佐澄坐在高楼的铁架台上，风很柔和的拂过，佐澄用口琴吹出五月天的《纯真》，然后她问我16岁意味着什么。我一时就愣住了，没有回答。Dot提着冰镇可乐爬上来，我们相对无言。
<br>我握着冰冷的可乐，想着佐澄的问题，抬头望见很蓝很蓝的天空，没有阳光的明亮。让我想起五月天的《候鸟》那张专集的封面，五个大男孩站在高高的围墙上，身后是很蓝很蓝的天，隐隐的透着阳光的影子。有白色的薄云，左上角还有飞鸟，很纯净的样子。中间用白色写着 候鸟 2个字，令人着迷的字眼，偶尔的透露着淡淡的悲哀。那是我和佐澄最喜欢的一张。
<br>16岁的前1/4我老在想佐澄的那个问题。我和佐澄也仍旧听五月天，Dot开始也听Faye，那个懒散偶尔显得神经质的女人。
<br>16岁的后1/4，佐澄说她要放弃那个不切实际的梦想了。然后我问自己16岁的意义究竟是什么。没有回答。于是我们决定放弃。我们都说要好好学习了。
<br>在我和佐澄17岁的那天晚上，我们还是坐在那个铁架台上。我双手握着冰镇牛奶。那天天空是黑蓝色的，缭乱而零散的几颗星，却出奇的亮。我们说要放弃，16岁的意义就是使人彻底的反省，然后你会发现我们是多么的不自由，我们根本没有权利，只有放弃。
<br>Dot说要是谁反悔就从这个23层高的铁架台上跳下去。
<br>我们的约定，也是一个承诺。在五月天不得不暂时离开的的时候，我们的承诺，是彻底放弃。
<br>
<br>2．葬礼―― 住在这　冰冷世界 不停厌倦　巨大谎言  搁浅
<br>
<br>12月21日被我们定为理想纪念日。佐澄说那是一个葬礼……
<br>我们放弃了。不甘心的。只是没有理由再回去，因为已经决定，也因为那个誓言般的承诺。我不停的唱五月天的《人生海海》。
<br>有一天　我在想　我到底算是个什么东西　还是我　会不会　根本就不算东西 
<br>天天都漫无目的　偏偏又想要证明真理　别人从屁股放屁　我却每天每天都说要革命就算是整个世界　把我抛弃　而至少快乐伤心我自己决定　 
<br>所以我说　就让他去　我知道潮落之後一定有潮起　有什么了不起 
<br>常常我　豁出去　拚了命　走过却没有痕迹　可是我　从不怕　挖出我火热的心 
<br>手上有一个硬币　反面就决定放弃　嗝屁　但是啊在我心底　却完完全全不想放弃 
<br>常常我闭上眼睛　听到了海的呼吸　是你　温柔的蓝色潮汐　告诉我没有关系　就算真的 
<br>整个世界　把我抛弃　而至少快乐伤心我自己决定　 
<br>所以我说　就让他去　我知道潮落之後一定有潮起　我不能忘记 
<br>无论是　我的明天　要去哪里　而至少快乐伤心我自己决定　 
<br>所以我说　就让他去　我知道潮落之後一定有潮起　有什么了不起 
<br>啦啦啦　啦啦啦　明天我在哪里
<br>
<br>12月21日是我和佐澄的生日。五月天离开了。我肩负起一个承诺。
<br>佐澄说那是一个葬礼……可是我还没有死亡……
<br>可是我不甘心。
<br>背弃的念头……
<br>
<br>3．我―― 经过了漫长的等候　梦想是梦想　我还是一个我 
<br>
<br>我没有理想，一直都没有。我只是想要自由……可是，16岁……我的枷锁……
<br>
<br>12月。是冬季了。我的整个冬天都在感冒。
<br>那天晚上，凌晨1点多了，我爬起床来，为自己倒了一杯冰水。我把冰凉的杯子贴在我的脸颊，冻得自己好疼。
<br>Dot在1点半敲了我家的门，我看见Dot全身湿透的站在我家门口。Dot是个精致的女孩，我一直都这样认为。我让她换了衣服，并且为她热了牛奶，她一直沉默不语。
<br>我和Dot像往常一样躺在我家的木制地板上。黑暗中Dot问我：淡，如果你背叛了承诺……会不会实现那个誓言……我犹豫了一下，望见Dot漆黑中显得明亮的眼睛，我轻轻点头。我说：会的……所以我们不要背叛。安分的等待老去……这样也不错，不是吗？Dot，我们要乖乖的，知道吗？
<br>我听见水滴滴答坠落的声音，Dot和往常一样叫我把手伸给她，她死死的握着我的手，握着我隐藏起来的无尽哀伤。我的感冒还在延续，我知道除非冬天结束，否则我就只能继续感冒着。
<br>我说我们要乖乖的长大……
<br>12月21日，我们的第一个理想纪念日。我穿着单薄的男式衬衣爬上那个23楼的铁架台。她们都还没有来，我跟个孩子似的摇摇晃晃的走到铁架的最边缘处，我还是不明白为什么我会在这里。风带着寒意吹过我的耳边，Dot说过，风是自由的东西，风的气息总是太美好。我坐在那个边缘往下望，Waikman里唱着：风若吹　我就飞　不知我会飞到哪。一个恶劣的念头穿过我的脑海……如果下坠……那就是解脱……
<br>我们需要解脱。这是上帝的真理。
<br>
<br>4．结束―― 你心中一定有座　浓雾的湖泊　任凭月光再皎洁　照也照不透  你眼中闪烁湖面　无边的温柔　那波光在　诱惑 
<br>
<br>冬天结束的时候，我们听Faye的《麻醉》。我试这用冰水来冻结这个冬天的故事……
<br>我开始经常一个人爬上那个铁架台，独自在边缘行走。真的希望某一个偶然让我彻底解脱。1月的风显得更加的潮湿，我在23楼闻到了风里来自另一个城市的气息，我的眼睛时常疼痛，常常莫名其妙的在风里流泪。
<br>2月1日的晚上Dot叫我去那个楼顶找她。而我的延续不断的感冒终于将我拖跨，我发高烧了，不得动弹。我开始有些明白，我也许真的要解脱了，却还是要背叛那个诺言。佐澄为我倒了开水吃药，我努力的爬起来说要去找Dot。佐澄把额头贴到我的额头上，说我真发高烧，又把我拖回了床上。我突然就觉得很不安，我始终觉得Dot会出事。我强迫佐澄和我去了那个地方，Dot坐在铁架的角落上，Dot说她需要解脱。
<br>………………
<br>这个故事该要如何结束？！
<br>我们都必须为诺言付出代价，直到死亡……这也是青春的必然。
<br>最先背叛这个承诺的人是我。可是我们需要解脱，这是上帝的真理。
<br>我和佐澄还有Dot像16岁以前一样坐在那里，最后一次唱五月天的《纯真》：
<br>在无声之中你拉起了我的手　我怎么感觉整个黑夜　在震动　 
<br>耳朵里我听到了　心跳的节奏　星星在闪烁　你怎么说 
<br>你已经有他就不应该　再有我　世界的纯真此刻为你　有迷惑 
<br>我想我应该轻轻　放开你的手　我却没有力气　这么做
<br>
<br>那天的以后，我们再也没有见面。
<br>我们决定离开，永远的离开，离开彼此。因为如果不如此，就只有死亡。Faye在《麻醉》里唱到：完美，什么完美……我不知道，或许死亡是。
<br>我们都希望彼此好好的活下去吧。
<br>如果繁华给摧毁，让我好好的睡，好好的睡……
<br>
<br>5．永远的永远―― 只因为 昔日的门窗 关不住美梦 我想说 我打开 一定有那天
<br>
<br>……淡，为什么结局会是这样，我以为我会OVER。可是……我……把你的手给我好吗……
<br>
<br>12月21日。我和佐澄的生日，她和Dot都已不在我身边。
<br>我在冬季仍旧延续着感冒，无力的等待冬季的结束……
<br>晚上意外的接到Dot的电话。她说：淡，生日快乐！……对不起，我又违背诺言了……我在你家楼下……
<br>我仍旧照习惯穿着单薄的衬衣赶下楼去。Dot望着我微笑，她说：淡，把你的手给我好吗？我轻轻的点头，把右手伸过去。
<br>我和Dot去了那个23楼的铁架台，我们在寒风呼啸的楼顶看见了佐澄。她回过头来笑着跟我们打招呼。
<br>然后我们像16岁以前一样坐在那里唱五月天的歌：
<br>经过了漫长的等候　梦想是梦想　我还是一个我 
<br>那时间忘记挽留　最美时候　不经意匆匆的放过 
<br>曾经想拥抱的彩虹　盛开的花朵　那纯真的笑容 
<br>突然有风吹过　那一转眼　只剩我 
<br>我不懂　人世间的那些愁　他为什么要缠着我 
<br>到底这会是谁的错　还是我不放手 
<br>喔　人世间的那些愁　这世界给我的诱惑 
<br>这是不是要告诉我　潮起终究潮落 
<br>总要有人来陪我　咽下苦果 
<br>喔　再尝一点美梦　要等你先开口　那冬天才会走 
<br>有些人经过我身旁　住在我脑中　在我心里钻洞 
<br>有些人变成相片　堆在角落　灰尘像雪一般冰冻 
<br>时间如果可以倒流　我想我还是 
<br>会卯起来蹉跎　反正就这样吧 
<br>我知道我　努力过　我想到　遥远遥远的以后 
<br>会不会有人知道我　在这个寂寞的星球　曾这样的活过 
<br>喔　遥远遥远的以后　天长和地久的尽头 
<br>应该没有人能抢走　我永远的感动 
<br>总要有一首我的歌　大声唱过
<br>喔　再看天地辽阔　活着不多不少　幸福刚好够用 
<br>活着其实很好　再吃一颗苹果
<br>
<br>已经没有人再在意那时的一个承诺……
<br>
<br>一个人遇见另一个人的机率究竟是多少？全球总人数分之一。毕竟我们都是独一无二的。所以我们不能放弃……不能……
<br>冰镇的可乐，过量的CO2，过量的青春，还有过量的理想和承诺。
<br>
<br>[过量]  END
<br>于7月24日  凌晨5点19分/阴', '一个人遇见另一个人的机率究竟是多少？全球总人数分之一。毕竟我们都是独一无二的。

凌晨2点。我不停不停的喝可乐，过量的CO2冲得我想哭。五月天在唱着：

冰箱上有字条　桌上有菜　电锅里面有饭　没有人在

电话里的独白　还在等待　一个人的表情　怎么安排

而我到底是谁　从哪里来又要到哪里去　给我答案

生命啊像灾难　已经习惯　无尽白天夜晚　永不间断

飞过那片茫茫人海　下个路口直走或转弯　长大太慢老得太快　等得太久　结果太难猜

我的故事被风吹散　我的明天我从不期待　所以现在我只想要　寻找一丝最后的温暖

于是我不哭。我想我是要坚强的，悲哀是种会在时间中沉淀的东西，我们需要平静，等待……

佐澄的《晕眩》终于发表了。拿到稿费的那天，佐澄请我和Dot狠狠的吃了一顿。Dot很喜欢佐澄的《晕眩》，说要把它改编成漫画 。佐澄兴奋不已，说是又会大赚一笔了。我也笑，抬头望见落地窗上有雨水的残痕。

佐澄是个写着寂寞文字的孩子，Dot爱着美术，佐澄和Dot都是我的好朋友。我是个不安分学习的孩子，喜欢设计和文字。

Dot兴奋得提议喝啤酒。然后我们三人在潮湿并且空荡荡的街道上唱五月天的《纯真》：

长长的路上　我想我们是朋友　如果有期待　我想最好是不说

你总是微笑的你　总是不开口　世界被你　掌握

月亮绕地球　地球绕著太阳走　我以为世界是座　宁静的宇宙

今晚的天空有一颗流星划过　在预言著什么

因为音乐白痴Dot的加入，我们哼得调不成调，却还是大声的笑。佐澄说她将来要当个作家，写出可以使人哭泣的文字。Dot开玩笑的说：淡，佐澄的梦想一定会实现的，知道为什么吗？

我愣愣的盯着正在酒劲上的Dot，摇头。

Dot一个劲的笑。哈哈，因为啊――佐澄江郎才尽了，写得烂得叫人不得不哭。

那样也好啊。佐澄故意瞪着Dot，然后还是笑。

我们走在雨中。我抬头望见在路灯下晶晶亮的树叶。4月，一个不懂得悲哀的季节。就像一张纯真的孩子的脸，没有一丝忧伤，也没有一丝快乐，只是面无表情的单纯。

不久将是离别吧，我们要毕业了，我们将16岁，我们要面对现实。16岁以前的我们，不停的听着五月天，用一种叫青春的东西去挥霍……

1.一个承诺―― 那高墙　将要倒下 红灯熄灭　时间倾斜 开出玫瑰

淡，我们16了……我们2个，Dot还有41天。16岁意味着什么呢？现在是12月……

我和佐澄是同年同月同日出生的。我们16岁了。那天我和佐澄坐在高楼的铁架台上，风很柔和的拂过，佐澄用口琴吹出五月天的《纯真》，然后她问我16岁意味着什么。我一时就愣住了，没有回答。Dot提着冰镇可乐爬上来，我们相对无言。

我握着冰冷的可乐，想着佐澄的问题，抬头望见很蓝很蓝的天空，没有阳光的明亮。让我想起五月天的《候鸟》那张专集的封面，五个大男孩站在高高的围墙上，身后是很蓝很蓝的天，隐隐的透着阳光的影子。有白色的薄云，左上角还有飞鸟，很纯净的样子。中间用白色写着 候鸟 2个字，令人着迷的字眼，偶尔的透露着淡淡的悲哀。那是我和佐澄最喜欢的一张。

16岁的前1/4我老在想佐澄的那个问题。我和佐澄也仍旧听五月天，Dot开始也听Faye，那个懒散偶尔显得神经质的女人。

16岁的后1/4，佐澄说她要放弃那个不切实际的梦想了。然后我问自己16岁的意义究竟是什么。没有回答。于是我们决定放弃。我们都说要好好学习了。

在我和佐澄17岁的那天晚上，我们还是坐在那个铁架台上。我双手握着冰镇牛奶。那天天空是黑蓝色的，缭乱而零散的几颗星，却出奇的亮。我们说要放弃，16岁的意义就是使人彻底的反省，然后你会发现我们是多么的不自由，我们根本没有权利，只有放弃。

Dot说要是谁反悔就从这个23层高的铁架台上跳下去。

我们的约定，也是一个承诺。在五月天不得不暂时离开的的时候，我们的承诺，是彻底放弃。

2．葬礼―― 住在这　冰冷世界 不停厌倦　巨大谎言  搁浅

12月21日被我们定为理想纪念日。佐澄说那是一个葬礼……

我们放弃了。不甘心的。只是没有理由再回去，因为已经决定，也因为那个誓言般的承诺。我不停的唱五月天的《人生海海》。

有一天　我在想　我到底算是个什么东西　还是我　会不会　根本就不算东西

天天都漫无目的　偏偏又想要证明真理　别人从屁股放屁　我却每天每天都说要革命就算是整个世界　把我抛弃　而至少快乐伤心我自己决定

所以我说　就让他去　我知道潮落之後一定有潮起　有什么了不起

常常我　豁出去　拚了命　走过却没有痕迹　可是我　从不怕　挖出我火热的心

手上有一个硬币　反面就决定放弃　嗝屁　但是啊在我心底　却完完全全不想放弃

常常我闭上眼睛　听到了海的呼吸　是你　温柔的蓝色潮汐　告诉我没有关系　就算真的

整个世界　把我抛弃　而至少快乐伤心我自己决定

所以我说　就让他去　我知道潮落之後一定有潮起　我不能忘记

无论是　我的明天　要去哪里　而至少快乐伤心我自己决定

所以我说　就让他去　我知道潮落之後一定有潮起　有什么了不起

啦啦啦　啦啦啦　明天我在哪里

12月21日是我和佐澄的生日。五月天离开了。我肩负起一个承诺。

佐澄说那是一个葬礼……可是我还没有死亡……

可是我不甘心。

背弃的念头……

3．我―― 经过了漫长的等候　梦想是梦想　我还是一个我

我没有理想，一直都没有。我只是想要自由……可是，16岁……我的枷锁……

12月。是冬季了。我的整个冬天都在感冒。

那天晚上，凌晨1点多了，我爬起床来，为自己倒了一杯冰水。我把冰凉的杯子贴在我的脸颊，冻得自己好疼。

Dot在1点半敲了我家的门，我看见Dot全身湿透的站在我家门口。Dot是个精致的女孩，我一直都这样认为。我让她换了衣服，并且为她热了牛奶，她一直沉默不语。

我和Dot像往常一样躺在我家的木制地板上。黑暗中Dot问我：淡，如果你背叛了承诺……会不会实现那个誓言……我犹豫了一下，望见Dot漆黑中显得明亮的眼睛，我轻轻点头。我说：会的……所以我们不要背叛。安分的等待老去……这样也不错，不是吗？Dot，我们要乖乖的，知道吗？

我听见水滴滴答坠落的声音，Dot和往常一样叫我把手伸给她，她死死的握着我的手，握着我隐藏起来的无尽哀伤。我的感冒还在延续，我知道除非冬天结束，否则我就只能继续感冒着。

我说我们要乖乖的长大……

12月21日，我们的第一个理想纪念日。我穿着单薄的男式衬衣爬上那个23楼的铁架台。她们都还没有来，我跟个孩子似的摇摇晃晃的走到铁架的最边缘处，我还是不明白为什么我会在这里。风带着寒意吹过我的耳边，Dot说过，风是自由的东西，风的气息总是太美好。我坐在那个边缘往下望，Waikman里唱着：风若吹　我就飞　不知我会飞到哪。一个恶劣的念头穿过我的脑海……如果下坠……那就是解脱……

我们需要解脱。这是上帝的真理。

4．结束―― 你心中一定有座　浓雾的湖泊　任凭月光再皎洁　照也照不透  你眼中闪烁湖面　无边的温柔　那波光在　诱惑

冬天结束的时候，我们听Faye的《麻醉》。我试这用冰水来冻结这个冬天的故事……

我开始经常一个人爬上那个铁架台，独自在边缘行走。真的希望某一个偶然让我彻底解脱。1月的风显得更加的潮湿，我在23楼闻到了风里来自另一个城市的气息，我的眼睛时常疼痛，常常莫名其妙的在风里流泪。

2月1日的晚上Dot叫我去那个楼顶找她。而我的延续不断的感冒终于将我拖跨，我发高烧了，不得动弹。我开始有些明白，我也许真的要解脱了，却还是要背叛那个诺言。佐澄为我倒了开水吃药，我努力的爬起来说要去找Dot。佐澄把额头贴到我的额头上，说我真发高烧，又把我拖回了床上。我突然就觉得很不安，我始终觉得Dot会出事。我强迫佐澄和我去了那个地方，Dot坐在铁架的角落上，Dot说她需要解脱。

………………

这个故事该要如何结束？！

我们都必须为诺言付出代价，直到死亡……这也是青春的必然。

最先背叛这个承诺的人是我。可是我们需要解脱，这是上帝的真理。

我和佐澄还有Dot像16岁以前一样坐在那里，最后一次唱五月天的《纯真》：

在无声之中你拉起了我的手　我怎么感觉整个黑夜　在震动

耳朵里我听到了　心跳的节奏　星星在闪烁　你怎么说

你已经有他就不应该　再有我　世界的纯真此刻为你　有迷惑

我想我应该轻轻　放开你的手　我却没有力气　这么做

那天的以后，我们再也没有见面。

我们决定离开，永远的离开，离开彼此。因为如果不如此，就只有死亡。Faye在《麻醉》里唱到：完美，什么完美……我不知道，或许死亡是。

我们都希望彼此好好的活下去吧。

如果繁华给摧毁，让我好好的睡，好好的睡……

5．永远的永远―― 只因为 昔日的门窗 关不住美梦 我想说 我打开 一定有那天

……淡，为什么结局会是这样，我以为我会OVER。可是……我……把你的手给我好吗……

12月21日。我和佐澄的生日，她和Dot都已不在我身边。

我在冬季仍旧延续着感冒，无力的等待冬季的结束……

晚上意外的接到Dot的电话。她说：淡，生日快乐！……对不起，我又违背诺言了……我在你家楼下……

我仍旧照习惯穿着单薄的衬衣赶下楼去。Dot望着我微笑，她说：淡，把你的手给我好吗？我轻轻的点头，把右手伸过去。

我和Dot去了那个23楼的铁架台，我们在寒风呼啸的楼顶看见了佐澄。她回过头来笑着跟我们打招呼。

然后我们像16岁以前一样坐在那里唱五月天的歌：

经过了漫长的等候　梦想是梦想　我还是一个我

那时间忘记挽留　最美时候　不经意匆匆的放过

曾经想拥抱的彩虹　盛开的花朵　那纯真的笑容

突然有风吹过　那一转眼　只剩我

我不懂　人世间的那些愁　他为什么要缠着我

到底这会是谁的错　还是我不放手

喔　人世间的那些愁　这世界给我的诱惑

这是不是要告诉我　潮起终究潮落

总要有人来陪我　咽下苦果

喔　再尝一点美梦　要等你先开口　那冬天才会走

有些人经过我身旁　住在我脑中　在我心里钻洞

有些人变成相片　堆在角落　灰尘像雪一般冰冻

时间如果可以倒流　我想我还是

会卯起来蹉跎　反正就这样吧

我知道我　努力过　我想到　遥远遥远的以后

会不会有人知道我　在这个寂寞的星球　曾这样的活过

喔　遥远遥远的以后　天长和地久的尽头

应该没有人能抢走　我永远的感动

总要有一首我的歌　大声唱过

喔　再看天地辽阔　活着不多不少　幸福刚好够用

活着其实很好　再吃一颗苹果

已经没有人再在意那时的一个承诺……

一个人遇见另一个人的机率究竟是多少？全球总人数分之一。毕竟我们都是独一无二的。所以我们不能放弃……不能……

冰镇的可乐，过量的CO2，过量的青春，还有过量的理想和承诺。

[过量]  END

于7月24日  凌晨5点19分/阴', '就像酒中的冰块

就像看不见的墨迹

像那白日里清澈的阳光中的梦

摇滚的孩子们

永远不会老

他们只会慢慢的远去……', '2002-07-24 05:15:00', 8, '20020826091227_bbsid_173320_board_10_fd188c06e2.html', '20020826091227');
