INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2041, 209977, 10, 2048, '幽云十六洲（二）_6', '（六）预言与历史
<br>
<br>李远在观叶植物后面找到了小亚度尼斯。
<br>小亚度尼斯用三个指头捏着一本简装本，舒服地坐在藤条椅中。
<br>
<br>李远：你在看什么？
<br>小亚度尼斯看见李远，放上书签合上书页，站起来给了她一个长吻。
<br>小亚度尼斯：夫人，时间还早，清晨的露水还未褪去。
<br>           我用新鲜的花瓣泡了茶，还有可口的点心。
<br>           不来一点么？
<br>李远：花瓣泡的茶？拿来让我看看。
<br>小亚度尼斯递给李远一套精致的茶杯，用优雅地姿势将茶水注入。
<br>随着淡琥珀色的液体，一些色彩斑斓的花瓣，花梗也进入了茶杯之中。
<br>它们欢快的打了几个转之后就静止在杯底不动了。
<br>
<br>李远静静的看了一阵。
<br>小亚度尼斯笑了：夫人，看见什么了么？
<br>李远：随便看看罢了。用茶叶来占卜，我只是玩票性质，说不准的。
<br>李远尝了一口：很浓的......香味，似乎不只一种味道，但却十分统一呢。
<br>小亚度尼斯：花瓣的选择是有要领的，倘若几种材料的味道不能相得益彰，
<br>           那就只好委屈自己的味蕾忍受支离破碎了，
<br>           可不用说你的丈夫是做不出那样的东西的，
<br>           我心爱的远，因为你喜欢，我不知道有多高兴。
<br>小亚度尼斯轻轻搂住李远，吻了吻李远小巧的耳垂。
<br>李远：好啦。
<br>李远：刚刚你在看什么呢？
<br>小亚度尼斯拿过来给李远：Shakespeare。
<br>李远翻到小亚度尼斯在看的那一页,默默地看了一阵。
<br>看到某一段时，李远轻轻念了出来：
<br>“......上帝给你们一张脸，你们自己又另外做一张：你们像在演滑稽歌舞，扭捏
<br> 作态，娇声媚气，替上帝创造的众生起些个绰号，而且装出一幅天真烂漫的外貌掩
<br> 盖里边的淫荡。得了吧，我不想再多讲了......”（注：《哈姆雷特》）
<br>李远笑了出来：看来女人这种东西无论经过多少个世纪，也永远是一个模样。
<br>小亚度尼斯：那只是哈姆雷特的一席疯话罢了，远。
<br>李远：不......，莎士比亚对女人的诸多成见，倒是挺中肯的。虽然说得不太动听，但他毕竟不是女人。
<br>李远：可是，事实终归是事实啊，骗得了别人，骗不了自己......
<br>
<br>李远合上书本：不说这个了。尤斯塔斯刚才过来了一趟，说货已经带回来了，
<br>             小数目的分散在山庄附近的兄弟们手里，大的尤斯塔斯自己盯着呢。
<br>李远：最近不太安全，尤斯塔斯的意思是，不能让兄弟们在这停留，只要货在手上，早晚出事。
<br>刚巧父亲那边这次能全部吃下，不如今晚就......
<br>小亚度尼斯：尤斯塔斯已经被盯上了，我不想让他冒险。
<br>李远：你有别的人选？
<br>小亚度尼斯：我可以亲自去一趟。
<br>李远站起来：让我去吧。
<br>小亚度尼斯：夫人......
<br>李远：“仙人掌”的第一夫人回去看望父亲，很正当，正当的过分，不是吗？
<br>小亚度尼斯：可是我不放心你。
<br>李远：警察是不敢动我的。回去见的又是父亲。不过分开一两天的时间。
<br>李远在小亚度尼斯额头上留下一个吻：你是我的丈夫，我总是希望能为你做点事的。
<br>
<br>九个小时之后，李远见到了宋克炎。
<br>他们疯狂的缠绵。
<br>
<br>宋克炎：姨父对那小子的无能已经相当失望了，远。
<br>李远：......什么意思？
<br>宋克炎：你不能浪费在他的手上。我和姨父都是这个意思。
<br>李远：得了，木已成舟，博仪都已经三岁了，你们想我怎么办？
<br>宋克炎：“仙人掌”是注定得改姓的，远。
<br>李远：哦？对杰弗里家族死忠的元老不在少数，等着博仪长大成人，难道不是最稳当的方法？
<br>     等到博仪长大，小亚度尼斯自然会禅位。这一点我清楚。
<br>
<br>宋克炎点上一只烟：但是，老爷子迫不及待想登上世界的高位，他那样的帝王不会认为自己的外孙是自己的分身。
<br>宋克炎：这一点，你也应该清楚，远。
<br>
<br>李远：那么，你是什么意思？
<br>宋克炎：你本来就是我的，不是吗？
<br>
<br>李远背朝着宋克炎，慢慢地闭上了双眼。
<br>
<br>槟榔岛的海滩。
<br>李远仰面躺在沙滩椅上，并排的另一张沙滩椅上，躺着另外一个女人，戴着浅色太阳镜。
<br>那是李逸，李远双目失明的姐姐。李承先失踪十三年的大女儿。
<br>
<br>李远：已经没有人站在他那边了，而我也不能站在他那边。那样情况会更糟。
<br>李逸没有说话。
<br>李远：能够知道还没有发生的事情，也只不过是静静的等待它从预言变成事实，再变成历史。
<br>李远：这样的事，我已经很习惯了，姐姐。
<br>李远：我只是不知道自己还能忍耐多久......对于这不断漫过我生命的无力感。
<br>
<br>李逸摘下太阳镜，露出透明的眼珠。
<br>李逸：......其实你也已经知道了，不是吗？', '（六）预言与历史

李远在观叶植物后面找到了小亚度尼斯。

小亚度尼斯用三个指头捏着一本简装本，舒服地坐在藤条椅中。

李远：你在看什么？

小亚度尼斯看见李远，放上书签合上书页，站起来给了她一个长吻。

小亚度尼斯：夫人，时间还早，清晨的露水还未褪去。

我用新鲜的花瓣泡了茶，还有可口的点心。

不来一点么？

李远：花瓣泡的茶？拿来让我看看。

小亚度尼斯递给李远一套精致的茶杯，用优雅地姿势将茶水注入。

随着淡琥珀色的液体，一些色彩斑斓的花瓣，花梗也进入了茶杯之中。

它们欢快的打了几个转之后就静止在杯底不动了。

李远静静的看了一阵。

小亚度尼斯笑了：夫人，看见什么了么？

李远：随便看看罢了。用茶叶来占卜，我只是玩票性质，说不准的。

李远尝了一口：很浓的......香味，似乎不只一种味道，但却十分统一呢。

小亚度尼斯：花瓣的选择是有要领的，倘若几种材料的味道不能相得益彰，

那就只好委屈自己的味蕾忍受支离破碎了，

可不用说你的丈夫是做不出那样的东西的，

我心爱的远，因为你喜欢，我不知道有多高兴。

小亚度尼斯轻轻搂住李远，吻了吻李远小巧的耳垂。

李远：好啦。

李远：刚刚你在看什么呢？

小亚度尼斯拿过来给李远：Shakespeare。

李远翻到小亚度尼斯在看的那一页,默默地看了一阵。

看到某一段时，李远轻轻念了出来：

“......上帝给你们一张脸，你们自己又另外做一张：你们像在演滑稽歌舞，扭捏

作态，娇声媚气，替上帝创造的众生起些个绰号，而且装出一幅天真烂漫的外貌掩

盖里边的淫荡。得了吧，我不想再多讲了......”（注：《哈姆雷特》）

李远笑了出来：看来女人这种东西无论经过多少个世纪，也永远是一个模样。

小亚度尼斯：那只是哈姆雷特的一席疯话罢了，远。

李远：不......，莎士比亚对女人的诸多成见，倒是挺中肯的。虽然说得不太动听，但他毕竟不是女人。

李远：可是，事实终归是事实啊，骗得了别人，骗不了自己......

李远合上书本：不说这个了。尤斯塔斯刚才过来了一趟，说货已经带回来了，

小数目的分散在山庄附近的兄弟们手里，大的尤斯塔斯自己盯着呢。

李远：最近不太安全，尤斯塔斯的意思是，不能让兄弟们在这停留，只要货在手上，早晚出事。

刚巧父亲那边这次能全部吃下，不如今晚就......

小亚度尼斯：尤斯塔斯已经被盯上了，我不想让他冒险。

李远：你有别的人选？

小亚度尼斯：我可以亲自去一趟。

李远站起来：让我去吧。

小亚度尼斯：夫人......

李远：“仙人掌”的第一夫人回去看望父亲，很正当，正当的过分，不是吗？

小亚度尼斯：可是我不放心你。

李远：警察是不敢动我的。回去见的又是父亲。不过分开一两天的时间。

李远在小亚度尼斯额头上留下一个吻：你是我的丈夫，我总是希望能为你做点事的。

九个小时之后，李远见到了宋克炎。

他们疯狂的缠绵。

宋克炎：姨父对那小子的无能已经相当失望了，远。

李远：......什么意思？

宋克炎：你不能浪费在他的手上。我和姨父都是这个意思。

李远：得了，木已成舟，博仪都已经三岁了，你们想我怎么办？

宋克炎：“仙人掌”是注定得改姓的，远。

李远：哦？对杰弗里家族死忠的元老不在少数，等着博仪长大成人，难道不是最稳当的方法？

等到博仪长大，小亚度尼斯自然会禅位。这一点我清楚。

宋克炎点上一只烟：但是，老爷子迫不及待想登上世界的高位，他那样的帝王不会认为自己的外孙是自己的分身。

宋克炎：这一点，你也应该清楚，远。

李远：那么，你是什么意思？

宋克炎：你本来就是我的，不是吗？

李远背朝着宋克炎，慢慢地闭上了双眼。

槟榔岛的海滩。

李远仰面躺在沙滩椅上，并排的另一张沙滩椅上，躺着另外一个女人，戴着浅色太阳镜。

那是李逸，李远双目失明的姐姐。李承先失踪十三年的大女儿。

李远：已经没有人站在他那边了，而我也不能站在他那边。那样情况会更糟。

李逸没有说话。

李远：能够知道还没有发生的事情，也只不过是静静的等待它从预言变成事实，再变成历史。

李远：这样的事，我已经很习惯了，姐姐。

李远：我只是不知道自己还能忍耐多久......对于这不断漫过我生命的无力感。

李逸摘下太阳镜，露出透明的眼珠。

李逸：......其实你也已经知道了，不是吗？', NULL, '2003-07-28 19:00:00', 2, '20030813222450_bbsid_209977_board_10_30ca2bad4d.html', '20030813222450');
