INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1429, 192485, 13, 48, '瑞士游记(1)', '原本计划利用圣诞节假期去荷兰和比利时旅游，结果因为来不及申请签证，改为去瑞士。之前她在我眼里是一个有趣的国度:一个中立国，三种官方语言，许多国际组织的总部所在地。现在她在我眼里是一个美如仙境的国度，因为她的雪山和湖泊。结束了八天的精彩旅程后，记述一路的精彩片段，除了和大家分享外，也为自己留个纪念。 
<br>
<br>
<br>23/12/02     苏黎世         多云 
<br>
<br>
<br>出了苏黎世机场，乘上开往市区的列车，十分钟后就抵达了市中心的Main Station。 
<br>
<br>在苏黎世的旅游线路非常简单，只需要沿着苏黎世河两岸走一圈，就把这个城市的精华看尽了。Main Station里有棵高高的圣诞树，引得那些过惯了圣诞节的老外也举着相机拍个不停。以圣诞树为中心是一个集市，卖些小吃和工艺品，但是一切井然有序，没有吆喝，没有讨价还价，也就没有了热闹的感觉。 
<br>
<br>Main Station是Bahnhof街的起点。据说这是条与香榭丽舍齐名的商业街，据说瑞士是手表的天堂，沿街一路走下来，两种据说都得到了印证。圣诞节的灯饰让这条原本就珠光宝气的大街显得更加华丽。走在这样的地方，很容易让人走向两个极端：要么从此发愤图强，努力赚钱；要么把心一横，偷盗抢劫。一条路难，一条路险，我选择了中间：在街口小贩处买了一包炒板栗，既填填肚子，也算是消费了一把。只是连板栗都那么贵，心痛不已。 
<br>
<br>走到Bahnhof街的一半可以拐上山坡，石砖铺的小路两边是小资情调的鲜花店和时装店。坡顶则是一片开阔地，可以眺望市区的全貌，能看到繁华的河畔商业区和稍远处的住宅区，还有河口处教堂的双塔。这让我想到在国内的时候，城市里没有明显的商业区和住宅区的分别，从高处看一个城市的夜色总是让人觉得很平和，觉得一处灯光下都是一户人家，一户人家的故事都是一部电影。 
<br>
<br>三个小时之后，我们回到了Main Station，在这个城市的游览就算结束了。城市的设计者实在是有些卑劣，城市里没有太多景观，游人很快就会觉得百无聊赖，百无聊赖就要去找些事做，而在这里唯一能做的就是消费。不过消费原本也就在计划之中，因为这里有瑞士军刀和巧克力。 
<br>
<br>不知道有多少男人喜欢那把小小的瑞士军刀，反正我是暗恋已久了。把玩一把军刀，倒不觉得它会增添什么男人味，也和小资无关，只是觉得这样一把多功能的刀很有份量，够结实。常见的瑞士军刀出自两个厂家：Victorinox和Wenger，但是只有前者才真正为瑞士军队提供小刀。有趣的是，真正为瑞士军人所使用的”Soldier’s Knife” 并不是我们在商店里见惯的那种红柄小刀，而是银白色金属柄的一款，总共只有四个刀身：一个刀锋，一个改锥，一个可用作螺丝刀的开罐头刀，和一个可以剥离电线的起瓶刀。Elsener家族由1891年起开始为瑞士军队提供刀具，之后在1897年推出来一款风靡一时的“Officer’s Knife” ，而现在常见的红柄刀全都是在这一款刀的基础上发展起来的。商家实在是深谙消费者的心理，告诉我这么一大段历史，其实只是让我做一件事：买把红刀，再买把银刀。不过既来之，则买之，因为价格比起从前所见的军刀实在是低了很多。此后一路把玩，心满意足。 
<br>
<br>巧克力对老婆来说是个致命的诱惑，巧克力专卖店里摆的据说都是手工制作的巧克力。手工也好，机器也罢，好吃到让人上瘾是千真万确的事。吉百利容易发腻，在英国一年到头被大小超市轮流打折。而瑞士专卖店里那些暴贵的巧克力大都做得很精细，硬巧克力的外层包着软巧克力的馅，酒心果味各不相同，再用不同颜色的巧克力浆加上花纹，咬下去香甜酥软，回味无穷。卖家更是卑劣：先拿出些小的样品让你免费品尝，然后把你留在那里一边回味，一边看着价格。既来之，则吃之，可是内心的挣扎还是让我夺门而出，留下老婆在里头每式两份地精挑细选。 
<br>
<br>
<br>
<br>24/12/02   莱茵河瀑布 --&gt; Schaffhausen --&gt; Winterhur --&gt;  Basel      阴 
<br>
<br>
<br>从导游手册上得知火车会停靠在一个木制的，不足十平米的小站台，绕过站台，走不太久就能看到欧洲最大的瀑布－－莱茵河瀑布。但是奇怪的是，我们一路停靠的都是正儿八经的大站台，纳闷之际，只好询问正好走过的检票员。他一愣，指着车窗外说：“这就是了。”我们惊讶地向车窗外望去，原来火车正经过一座桥，而桥的一侧，赫然是一席宽阔的瀑布。原来冬天时火车在小站台是不停的。 
<br>
<br>在最近的一站下了车，很快寻到了莱茵河边，沿着水流的方向向瀑布走去。有很长的一段路，我们的周围寂静得只有水流的声音。河水湍急，却又清澈见底。河面上浮着一群群不时扎个猛子的水鸭。河边有人垂钓，可是水清则无鱼，看着他频繁地收线，甩杆，心想要在这样的河水里钓到鱼，实在是需要姜太公的耐心。时而有人遛着狗迎面走来，有只小狗突然一阵兴奋冲进河里，在水里刨了几下又回到岸上，甩了主人一身湿。河两岸的山坡上有许多小屋，在这样的环境里居住，想要不长寿估计也是件不容易的事。 
<br>
<br>当一对老夫妇从身边走过的时候，我们请他们帮我们照个合照。照完之后，两位老人兴致盎然地与我们聊天。老太太只会说德语，老先生会几句简单的英语，四个人只能鸡同鸭讲，比手划脚。老先生推荐我们去Schaffhausen，一个离瀑布不远的小镇，说是那里有一个很值得一看的古堡。一听到古堡，老太太难掩兴奋之情，眉飞色舞地说了好一阵子，老先生才不太好意思地解释说他们几年前曾经参加过一个在古堡里举行的舞会，舞会要求的着装非常正式，老太太觉得自己那天的礼服特别的漂亮。 
<br>
<br>告别了这对可爱的老夫妇，又走了不远，穿过之前火车经过的桥，就来到了瀑布边。瀑布的落差并不大，感觉比起在电视上见过的黄果树瀑布和尼亚加拉瀑布要逊色很多，但是由于河面宽阔，还是有几分磅礴的气势。 
<br>
<br>河对岸的山顶上有座教堂似的尖顶建筑，从桥上走过，上到那里，才发现它已经被改建成了宾馆。但是在那里发现了一个路标，写着“Best View Point”。我们大为好奇，就沿着路标所指的小路从山坡另一侧走了下去，穿过一个小小的山洞，就来到一处平台。在巨大的轰鸣声中，抬眼见到咆哮奔流的瀑布竟然近在咫尺，伸手可及。在这样近的距离欣赏瀑布，是会让人感到害怕的，就像站在高楼的顶层凭栏下望，明知危险，又有一种想纵身跃下的欲望。 
<br>
<br>--------
<br>
<br>Schaffhausen像欧洲其他地方的小镇一样，一条商业主街就是整个镇的中心。在这样的商业街上，即便是麦当劳，通常也只会开在一间外观老旧的屋子里。大概因为今晚是平安夜的缘故，街上的人并不多。街头艺人用竖琴弹奏着圣诞节的歌曲，欢快清脆的琴声传出很远。 
<br>
<br>按图索骥找到了那对老夫妇所说的古堡，古堡建在山上，要走上一段长长的石阶才能到达。古堡的外观就像是一个装生啤的酒桶，不同的是酒桶顶上开了四个大洞。古堡内的结构也很简单，白天的照明就靠从壁上的箭剁口和顶上的四个洞漏进来的光。依此判断建古堡的初衷只是为了单纯的军事防御。从堡内一侧的旋转石阶可以上到顶层，在那里可以俯瞰整个小镇。顶层上排了不少长椅，四个大洞也都盖上了粗铁网，估计这就是那位老太太所说的舞池了。有趣的是顶层的造型与常见的圆顶截然相反，像个浅浅的漏斗，四周高，中间低。我想这样的堡顶实在是宜古宜今，因为从前在古堡被围困的时候，它能用于积蓄雨水，现在它又能保证人们在跳舞时不会因为转得太欢快而从古堡边摔了出去。 
<br>
<br>下了古堡，心情舒畅，回到主街上。两天的旅行让我感到瑞士人不论男女，都极爱抽雪茄，不论是室内还是户外人多的地方，都能闻到浓浓的雪茄味。我又一次向自己的好奇屈服，拐进一家雪茄店，把它当博物馆一般参观了各式各样的烟丝和烟斗，最后决定买上一盒。迫不及待抽出一根点上，难抽无比，几欲昏厥。 
<br>
<br>
<br>25/12/02     Luzern （琉森） --&gt; Mount Titlis     阴 
<br>
<br>
<br>Luzern的山光水色受到了太多关注，以至于只要在网络上查查资料，看看照片，就感觉已经在那里游览了一圈。市中心的Luzern湖上有一座曲折的木桥，连通湖中心的一座石头砌成的水塔。可惜的是旧桥在十年前的火灾中被烧掉了，现在游人走过的是随后依原样重建的新桥。 
<br>
<br>Luzern的另一处景观就是那只著名的垂死的石狮，用来纪念在大革命时期为法国皇室效力而死去的四万瑞士雇佣兵。不论是雇佣兵还是保皇的军队，都不是一个光彩的名称，但是死去的都是那些贫贱出身，毫无野心的农民子弟，倒下的都是只为图衣食饱暖的血肉之躯。石狮子靠在盾牌上，眼神悲凉绝望，健壮的上肢无力地垂着，背上的利刃直插至柄。这样的雕塑让人不忍瞻仰。离石狮纪念碑不远有间店面颇大的商店，圣诞节也照常营业，卖着各式各样的纪念品。历史是作家挂小说的钉子，也是商家摆放纪念品的橱窗。', '原本计划利用圣诞节假期去荷兰和比利时旅游，结果因为来不及申请签证，改为去瑞士。之前她在我眼里是一个有趣的国度:一个中立国，三种官方语言，许多国际组织的总部所在地。现在她在我眼里是一个美如仙境的国度，因为她的雪山和湖泊。结束了八天的精彩旅程后，记述一路的精彩片段，除了和大家分享外，也为自己留个纪念。

23/12/02     苏黎世         多云

出了苏黎世机场，乘上开往市区的列车，十分钟后就抵达了市中心的Main Station。

在苏黎世的旅游线路非常简单，只需要沿着苏黎世河两岸走一圈，就把这个城市的精华看尽了。Main Station里有棵高高的圣诞树，引得那些过惯了圣诞节的老外也举着相机拍个不停。以圣诞树为中心是一个集市，卖些小吃和工艺品，但是一切井然有序，没有吆喝，没有讨价还价，也就没有了热闹的感觉。

Main Station是Bahnhof街的起点。据说这是条与香榭丽舍齐名的商业街，据说瑞士是手表的天堂，沿街一路走下来，两种据说都得到了印证。圣诞节的灯饰让这条原本就珠光宝气的大街显得更加华丽。走在这样的地方，很容易让人走向两个极端：要么从此发愤图强，努力赚钱；要么把心一横，偷盗抢劫。一条路难，一条路险，我选择了中间：在街口小贩处买了一包炒板栗，既填填肚子，也算是消费了一把。只是连板栗都那么贵，心痛不已。

走到Bahnhof街的一半可以拐上山坡，石砖铺的小路两边是小资情调的鲜花店和时装店。坡顶则是一片开阔地，可以眺望市区的全貌，能看到繁华的河畔商业区和稍远处的住宅区，还有河口处教堂的双塔。这让我想到在国内的时候，城市里没有明显的商业区和住宅区的分别，从高处看一个城市的夜色总是让人觉得很平和，觉得一处灯光下都是一户人家，一户人家的故事都是一部电影。

三个小时之后，我们回到了Main Station，在这个城市的游览就算结束了。城市的设计者实在是有些卑劣，城市里没有太多景观，游人很快就会觉得百无聊赖，百无聊赖就要去找些事做，而在这里唯一能做的就是消费。不过消费原本也就在计划之中，因为这里有瑞士军刀和巧克力。

不知道有多少男人喜欢那把小小的瑞士军刀，反正我是暗恋已久了。把玩一把军刀，倒不觉得它会增添什么男人味，也和小资无关，只是觉得这样一把多功能的刀很有份量，够结实。常见的瑞士军刀出自两个厂家：Victorinox和Wenger，但是只有前者才真正为瑞士军队提供小刀。有趣的是，真正为瑞士军人所使用的”Soldier’s Knife” 并不是我们在商店里见惯的那种红柄小刀，而是银白色金属柄的一款，总共只有四个刀身：一个刀锋，一个改锥，一个可用作螺丝刀的开罐头刀，和一个可以剥离电线的起瓶刀。Elsener家族由1891年起开始为瑞士军队提供刀具，之后在1897年推出来一款风靡一时的“Officer’s Knife” ，而现在常见的红柄刀全都是在这一款刀的基础上发展起来的。商家实在是深谙消费者的心理，告诉我这么一大段历史，其实只是让我做一件事：买把红刀，再买把银刀。不过既来之，则买之，因为价格比起从前所见的军刀实在是低了很多。此后一路把玩，心满意足。

巧克力对老婆来说是个致命的诱惑，巧克力专卖店里摆的据说都是手工制作的巧克力。手工也好，机器也罢，好吃到让人上瘾是千真万确的事。吉百利容易发腻，在英国一年到头被大小超市轮流打折。而瑞士专卖店里那些暴贵的巧克力大都做得很精细，硬巧克力的外层包着软巧克力的馅，酒心果味各不相同，再用不同颜色的巧克力浆加上花纹，咬下去香甜酥软，回味无穷。卖家更是卑劣：先拿出些小的样品让你免费品尝，然后把你留在那里一边回味，一边看着价格。既来之，则吃之，可是内心的挣扎还是让我夺门而出，留下老婆在里头每式两份地精挑细选。

24/12/02   莱茵河瀑布 --> Schaffhausen --> Winterhur -->  Basel      阴

从导游手册上得知火车会停靠在一个木制的，不足十平米的小站台，绕过站台，走不太久就能看到欧洲最大的瀑布－－莱茵河瀑布。但是奇怪的是，我们一路停靠的都是正儿八经的大站台，纳闷之际，只好询问正好走过的检票员。他一愣，指着车窗外说：“这就是了。”我们惊讶地向车窗外望去，原来火车正经过一座桥，而桥的一侧，赫然是一席宽阔的瀑布。原来冬天时火车在小站台是不停的。

在最近的一站下了车，很快寻到了莱茵河边，沿着水流的方向向瀑布走去。有很长的一段路，我们的周围寂静得只有水流的声音。河水湍急，却又清澈见底。河面上浮着一群群不时扎个猛子的水鸭。河边有人垂钓，可是水清则无鱼，看着他频繁地收线，甩杆，心想要在这样的河水里钓到鱼，实在是需要姜太公的耐心。时而有人遛着狗迎面走来，有只小狗突然一阵兴奋冲进河里，在水里刨了几下又回到岸上，甩了主人一身湿。河两岸的山坡上有许多小屋，在这样的环境里居住，想要不长寿估计也是件不容易的事。

当一对老夫妇从身边走过的时候，我们请他们帮我们照个合照。照完之后，两位老人兴致盎然地与我们聊天。老太太只会说德语，老先生会几句简单的英语，四个人只能鸡同鸭讲，比手划脚。老先生推荐我们去Schaffhausen，一个离瀑布不远的小镇，说是那里有一个很值得一看的古堡。一听到古堡，老太太难掩兴奋之情，眉飞色舞地说了好一阵子，老先生才不太好意思地解释说他们几年前曾经参加过一个在古堡里举行的舞会，舞会要求的着装非常正式，老太太觉得自己那天的礼服特别的漂亮。

告别了这对可爱的老夫妇，又走了不远，穿过之前火车经过的桥，就来到了瀑布边。瀑布的落差并不大，感觉比起在电视上见过的黄果树瀑布和尼亚加拉瀑布要逊色很多，但是由于河面宽阔，还是有几分磅礴的气势。

河对岸的山顶上有座教堂似的尖顶建筑，从桥上走过，上到那里，才发现它已经被改建成了宾馆。但是在那里发现了一个路标，写着“Best View Point”。我们大为好奇，就沿着路标所指的小路从山坡另一侧走了下去，穿过一个小小的山洞，就来到一处平台。在巨大的轰鸣声中，抬眼见到咆哮奔流的瀑布竟然近在咫尺，伸手可及。在这样近的距离欣赏瀑布，是会让人感到害怕的，就像站在高楼的顶层凭栏下望，明知危险，又有一种想纵身跃下的欲望。

--------

Schaffhausen像欧洲其他地方的小镇一样，一条商业主街就是整个镇的中心。在这样的商业街上，即便是麦当劳，通常也只会开在一间外观老旧的屋子里。大概因为今晚是平安夜的缘故，街上的人并不多。街头艺人用竖琴弹奏着圣诞节的歌曲，欢快清脆的琴声传出很远。

按图索骥找到了那对老夫妇所说的古堡，古堡建在山上，要走上一段长长的石阶才能到达。古堡的外观就像是一个装生啤的酒桶，不同的是酒桶顶上开了四个大洞。古堡内的结构也很简单，白天的照明就靠从壁上的箭剁口和顶上的四个洞漏进来的光。依此判断建古堡的初衷只是为了单纯的军事防御。从堡内一侧的旋转石阶可以上到顶层，在那里可以俯瞰整个小镇。顶层上排了不少长椅，四个大洞也都盖上了粗铁网，估计这就是那位老太太所说的舞池了。有趣的是顶层的造型与常见的圆顶截然相反，像个浅浅的漏斗，四周高，中间低。我想这样的堡顶实在是宜古宜今，因为从前在古堡被围困的时候，它能用于积蓄雨水，现在它又能保证人们在跳舞时不会因为转得太欢快而从古堡边摔了出去。

下了古堡，心情舒畅，回到主街上。两天的旅行让我感到瑞士人不论男女，都极爱抽雪茄，不论是室内还是户外人多的地方，都能闻到浓浓的雪茄味。我又一次向自己的好奇屈服，拐进一家雪茄店，把它当博物馆一般参观了各式各样的烟丝和烟斗，最后决定买上一盒。迫不及待抽出一根点上，难抽无比，几欲昏厥。

25/12/02     Luzern （琉森） --> Mount Titlis     阴

Luzern的山光水色受到了太多关注，以至于只要在网络上查查资料，看看照片，就感觉已经在那里游览了一圈。市中心的Luzern湖上有一座曲折的木桥，连通湖中心的一座石头砌成的水塔。可惜的是旧桥在十年前的火灾中被烧掉了，现在游人走过的是随后依原样重建的新桥。

Luzern的另一处景观就是那只著名的垂死的石狮，用来纪念在大革命时期为法国皇室效力而死去的四万瑞士雇佣兵。不论是雇佣兵还是保皇的军队，都不是一个光彩的名称，但是死去的都是那些贫贱出身，毫无野心的农民子弟，倒下的都是只为图衣食饱暖的血肉之躯。石狮子靠在盾牌上，眼神悲凉绝望，健壮的上肢无力地垂着，背上的利刃直插至柄。这样的雕塑让人不忍瞻仰。离石狮纪念碑不远有间店面颇大的商店，圣诞节也照常营业，卖着各式各样的纪念品。历史是作家挂小说的钉子，也是商家摆放纪念品的橱窗。', NULL, '2003-01-01 22:10:00', 7, '20030217230034_bbsid_192485_board_13_9b22d98c9a.html', '20030217230034');
