INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (379, 163261, 6, 875, '完美主义', '上帝说：“给你一个最完美的人。”
<br>
<br>那时我只是个懵懵懂懂的小孩，天真的以为只要是上帝说的我就相信，没有怀疑。于是，我将寻找着最完美的一个人。我在期待着，我在等待着。。。
<br>
<br>春天，一个恋爱的季节。所以缘分来敲门，也只好敞开了门，欢迎它进来。
<br>
<br>鱼，一个幽默健谈的男生，整整占据了两年的心灵空间。初恋永远是最纯洁，最天真的。一度以为他将是我挽着手走进礼堂的人，忘记了上帝所说的完美诺言，我一直都以为鱼就是命中注定最完美的人。可是，领悟了之后，世界上最完美的人是不在现实里存在的。而他的坏脾气，他的小心眼都是完美主义里的残缺。不能刻意地要求别人改变自己，所以在心里冒出了一大堆疑问。他就是那个一生一世吗？这一辈子我只能为他而活吗？然而，从来没有试过别人的怀抱，却像诱人的辙，一再把我将里面推，而我也一步一步往前走。后来鱼终于还是搬了家，随着时间的隔离，随着空间的转移，他住进了回忆里。
<br>
<br>凡住过，必留下一屋气息，而飘散在心灵的气息怎么赶也赶不走。于是，我还是抱着上帝给我的诺言，不停地找寻着那个完美的人。也许机会是渺茫的，但是我却不愿放弃。只要有那么一点点希望，就可以重新燃烧心中的那一盏油灯。我以为只要在心里加上另一种气息，原来的也将随之而去。可是没想到，留下的不只是气息，还有一道长长的痕迹。那是伤的痕迹，是岁月的痕迹，是遗憾的痕迹，是歉疚的痕迹。
<br>
<br>带着一种浓浓的气息，在虚幻的世界里感受起情的冷与暖。
<br>
<br>风，一个悲观主义者，身上一股岁月的气息。他的伤感吸引了我，掉进了沉没的陷阱。我以为这样的气息也许能填补我心上那遗留的气息，所以将我的全心全意都付诸于他。而早已分不清现实与虚幻的差距。渐渐在雨季里住久了，也渴望阳光的笼罩。他就像一阵风，来了又远离。来的时候带来一丝丝冷意，去的时候留下了风的气息。而看看自己，原先的气息还没有散去，又酝酿出了另一份气息。而原来的痕迹也不再孤单，又多了另一道同样的痕迹。
<br>
<br>于是，我想找寻我的阳光。还是坚信着上帝对我的承诺。
<br>
<br>俊，一个乐观主义者，身上一股稚气。他的天真吸引了我，他的乐观感染了我，他对我的关怀让我防不胜防。掉进阳光的温暖里，我不想醒来，只想懒懒地依靠在那里。可是，没有踪迹，阳光不会永远照射在身躯，当雨季来临的时候也将收拾所有晒着的衣服，放回房屋里。湿湿的还没有晾干的心情又将陷入沉没里。而他也渐渐远离，不再是陌生，也不再是熟悉。于是，他也搬了家。稚气的气息又混进了原本的两种气息里，而也划进了第三条同样的痕迹。
<br>
<br>不，我还是没有放弃。上帝是不会欺骗我的。于是，我还是在不断的寻找中等待奇迹。
<br>
<br>军，一个成熟而沧桑的男子。一个我可以依靠的肩膀，一个为我避风遮雨的港湾。是什么样的自己开启他早已锁上的门。从虚幻我们试着走进现实里，可是一切都充满着荆棘。一路上满地的痕迹，我们必须一一抹去。可是过去的血迹一点一滴都镶在记忆里。还有心中遗留的气息，心里划下的痕迹都成为我们之间过去的影子。走不出黑洞，深锁在回忆里。距离不知会将我们隔离多久，等待着谁先放弃，因为那也许就将是预料中的结局。成熟的气息又住进了心里，痕迹又多了一道。
<br>
<br>虚无缥缈成了我依恋的踪迹。
<br>
<br>晓，一个多情而沉默的男子。美丽的文字将我锁进另一个黑洞里。完美的语言，完美的剧情发展，一切都是如此的完美。但是，他只在虚无缥缈里完美，走不进现实，因为在乎的只是感觉而已。清楚地明白自己不断地重蹈覆辙，而每一个诱人的辙都不肯放过对我的追捕。而不完美中的完美是最后一次体会虚幻的滋味。第五种气息，第五道痕迹，已即将填满我并不宽敞的心灵空间。他曾经说过多希望自己将是那个没有他我就不知道过着什么样生活的人。然而，这一道诅咒刻进了心里，没有了，我将不再是自己。
<br>
<br>上帝的诺言在此又想起，我以为上帝失了约。回首过去，回首气息，回首痕迹，才发觉原来上帝并没有违背他的诺言。心中最美的五种气息，最美的五道痕迹，蕴炼了一颗世上最完美的钻石，在心中永远坚定，永远闪烁。而五种完美的色彩拼凑出一个世界上最完美的梦，而梦里的人就是上帝许诺的那个最完美的人。
<br>
<br>
<br>
<br>
<br>随笔：
<br>
<br>直到下一个秋天来临，直到那片片枫叶再飘散人间，直到雨季再来，直到心永远不能再。。。
<br>别来，别来，我还没有忘记你
<br>秋天别来，我还没有试着想起你
<br>别来，别来，别来吹起我的记忆。。。
<br>秋天别来，就让那沉沉往事随秋不再来，随叶不再飘散，随雨季不再来，随心永远不能再。。。。。。', '上帝说：“给你一个最完美的人。”

那时我只是个懵懵懂懂的小孩，天真的以为只要是上帝说的我就相信，没有怀疑。于是，我将寻找着最完美的一个人。我在期待着，我在等待着。。。

春天，一个恋爱的季节。所以缘分来敲门，也只好敞开了门，欢迎它进来。

鱼，一个幽默健谈的男生，整整占据了两年的心灵空间。初恋永远是最纯洁，最天真的。一度以为他将是我挽着手走进礼堂的人，忘记了上帝所说的完美诺言，我一直都以为鱼就是命中注定最完美的人。可是，领悟了之后，世界上最完美的人是不在现实里存在的。而他的坏脾气，他的小心眼都是完美主义里的残缺。不能刻意地要求别人改变自己，所以在心里冒出了一大堆疑问。他就是那个一生一世吗？这一辈子我只能为他而活吗？然而，从来没有试过别人的怀抱，却像诱人的辙，一再把我将里面推，而我也一步一步往前走。后来鱼终于还是搬了家，随着时间的隔离，随着空间的转移，他住进了回忆里。

凡住过，必留下一屋气息，而飘散在心灵的气息怎么赶也赶不走。于是，我还是抱着上帝给我的诺言，不停地找寻着那个完美的人。也许机会是渺茫的，但是我却不愿放弃。只要有那么一点点希望，就可以重新燃烧心中的那一盏油灯。我以为只要在心里加上另一种气息，原来的也将随之而去。可是没想到，留下的不只是气息，还有一道长长的痕迹。那是伤的痕迹，是岁月的痕迹，是遗憾的痕迹，是歉疚的痕迹。

带着一种浓浓的气息，在虚幻的世界里感受起情的冷与暖。

风，一个悲观主义者，身上一股岁月的气息。他的伤感吸引了我，掉进了沉没的陷阱。我以为这样的气息也许能填补我心上那遗留的气息，所以将我的全心全意都付诸于他。而早已分不清现实与虚幻的差距。渐渐在雨季里住久了，也渴望阳光的笼罩。他就像一阵风，来了又远离。来的时候带来一丝丝冷意，去的时候留下了风的气息。而看看自己，原先的气息还没有散去，又酝酿出了另一份气息。而原来的痕迹也不再孤单，又多了另一道同样的痕迹。

于是，我想找寻我的阳光。还是坚信着上帝对我的承诺。

俊，一个乐观主义者，身上一股稚气。他的天真吸引了我，他的乐观感染了我，他对我的关怀让我防不胜防。掉进阳光的温暖里，我不想醒来，只想懒懒地依靠在那里。可是，没有踪迹，阳光不会永远照射在身躯，当雨季来临的时候也将收拾所有晒着的衣服，放回房屋里。湿湿的还没有晾干的心情又将陷入沉没里。而他也渐渐远离，不再是陌生，也不再是熟悉。于是，他也搬了家。稚气的气息又混进了原本的两种气息里，而也划进了第三条同样的痕迹。

不，我还是没有放弃。上帝是不会欺骗我的。于是，我还是在不断的寻找中等待奇迹。

军，一个成熟而沧桑的男子。一个我可以依靠的肩膀，一个为我避风遮雨的港湾。是什么样的自己开启他早已锁上的门。从虚幻我们试着走进现实里，可是一切都充满着荆棘。一路上满地的痕迹，我们必须一一抹去。可是过去的血迹一点一滴都镶在记忆里。还有心中遗留的气息，心里划下的痕迹都成为我们之间过去的影子。走不出黑洞，深锁在回忆里。距离不知会将我们隔离多久，等待着谁先放弃，因为那也许就将是预料中的结局。成熟的气息又住进了心里，痕迹又多了一道。

虚无缥缈成了我依恋的踪迹。

晓，一个多情而沉默的男子。美丽的文字将我锁进另一个黑洞里。完美的语言，完美的剧情发展，一切都是如此的完美。但是，他只在虚无缥缈里完美，走不进现实，因为在乎的只是感觉而已。清楚地明白自己不断地重蹈覆辙，而每一个诱人的辙都不肯放过对我的追捕。而不完美中的完美是最后一次体会虚幻的滋味。第五种气息，第五道痕迹，已即将填满我并不宽敞的心灵空间。他曾经说过多希望自己将是那个没有他我就不知道过着什么样生活的人。然而，这一道诅咒刻进了心里，没有了，我将不再是自己。

上帝的诺言在此又想起，我以为上帝失了约。回首过去，回首气息，回首痕迹，才发觉原来上帝并没有违背他的诺言。心中最美的五种气息，最美的五道痕迹，蕴炼了一颗世上最完美的钻石，在心中永远坚定，永远闪烁。而五种完美的色彩拼凑出一个世界上最完美的梦，而梦里的人就是上帝许诺的那个最完美的人。

随笔：

直到下一个秋天来临，直到那片片枫叶再飘散人间，直到雨季再来，直到心永远不能再。。。

别来，别来，我还没有忘记你

秋天别来，我还没有试着想起你

别来，别来，别来吹起我的记忆。。。

秋天别来，就让那沉沉往事随秋不再来，随叶不再飘散，随雨季不再来，随心永远不能再。。。。。。', '当那深深的一道白，划进生命的根源里。从此，恋上深白色。。。', '2002-05-24 12:09:00', 13, '20020607142713_bbsid_163261_board_6_67ba9475db.html', '20020607142713');
