INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1352, 44098, 3, 310, '林夕&#183;梦', '对于林夕的喜爱始于那日无意间听到《蝴蝶》时候的惊艳。我一时愣住，然后放下手中的活，睁大眼睛仔细地听王菲唱说，给我一双手，对你依赖，给我一双眼，看你离开，就象蝴蝶飞不过沧海，没有谁忍心责怪，给我一刹那，对你宠爱，给我一辈子，送你离开，等不到天亮，美梦就醒来，我们都自由自在。我模糊了眼睛又低下头继续手中的活，只是视线却再也没有焦点，过了一阵我的眼泪就扑哧扑哧下来了。
<br>
<br>　　以为自己是坚强了的，谁想一被那前几辈子遗失的音符牵扯上，我又开始不清不楚起来。
<br>
<br>　　那平淡无奇的几个字，真的，你把那句话拆开来看，那是多么平常的字，岂知一经妙手牵组，竟是这般惊心动魄。
<br>
<br>　　那一阵子，一直把自己困在脱不出来的感情里面，固执地要去做些毫无意义的事情，已是冬天，冬天对我来说是一个很特别的季节，我的心在冬天总是变得不正常的纤细敏感。给我一双手对你依赖，给我一双眼看你离开。明明知道事情就是这样的，自己都不知道是为了什么。明知道终究是会抽身离开，仍眷恋曾经发生过的温存往昔。
<br>
<br>　　王菲的一首《约定》轰然为林夕带来了无数的崇拜，整首歌全爱的是那句“就算你壮阔胸膛，不敌天气，两鬓斑白都可认得你”，很不可置信林夕可以把一个女子的心思写得那么美那么让人慨叹。我轻轻地将目光从电脑屏幕上移到窗外，我想这就是林夕吧。没有人可以替代的。
<br>
<br>　　有人说《邮差》是林夕偷懒，约定的翻版，其实比较之下，会更喜欢邮差一点，单看看那句，你是千堆雪我是长街，怕日出一到彼此瓦解，就足够把我感叹得千言万语欲诉却无言了。   
<br>
<br>　　挺早以前还以为林夕只会写些王菲式抽象跳跃的词的，后来听《至少还有你》时，里面的如海深情简直令人动容，一看之下，赫然是林夕！心里面满足地叹了一口气，看看：如果全世界我都可以放弃，至少还有你值得我去珍惜而你在这里，就是生命的奇迹，也许全世界我也可以放弃，就是不愿意失去你的消息，你掌心的痣，我总记得在哪里。比起擅长情词的许常德和姚谦一些人，林夕更加擅长于平凡字句中让人看见他深厚的功底和那种可以和女子媲美的敏感深情。
<br>
<br>　　还想说什么呢，一注意起林夕来，发现几乎四处都有他，谢霆峰（比较不甘愿林夕的词让他唱，个人意见：），那英，苏永康，刘德华，莫文慰..................
<br>    
<br>　　真是喜欢极了林夕呀~~', '对于林夕的喜爱始于那日无意间听到《蝴蝶》时候的惊艳。我一时愣住，然后放下手中的活，睁大眼睛仔细地听王菲唱说，给我一双手，对你依赖，给我一双眼，看你离开，就象蝴蝶飞不过沧海，没有谁忍心责怪，给我一刹那，对你宠爱，给我一辈子，送你离开，等不到天亮，美梦就醒来，我们都自由自在。我模糊了眼睛又低下头继续手中的活，只是视线却再也没有焦点，过了一阵我的眼泪就扑哧扑哧下来了。

以为自己是坚强了的，谁想一被那前几辈子遗失的音符牵扯上，我又开始不清不楚起来。

那平淡无奇的几个字，真的，你把那句话拆开来看，那是多么平常的字，岂知一经妙手牵组，竟是这般惊心动魄。

那一阵子，一直把自己困在脱不出来的感情里面，固执地要去做些毫无意义的事情，已是冬天，冬天对我来说是一个很特别的季节，我的心在冬天总是变得不正常的纤细敏感。给我一双手对你依赖，给我一双眼看你离开。明明知道事情就是这样的，自己都不知道是为了什么。明知道终究是会抽身离开，仍眷恋曾经发生过的温存往昔。

王菲的一首《约定》轰然为林夕带来了无数的崇拜，整首歌全爱的是那句“就算你壮阔胸膛，不敌天气，两鬓斑白都可认得你”，很不可置信林夕可以把一个女子的心思写得那么美那么让人慨叹。我轻轻地将目光从电脑屏幕上移到窗外，我想这就是林夕吧。没有人可以替代的。

有人说《邮差》是林夕偷懒，约定的翻版，其实比较之下，会更喜欢邮差一点，单看看那句，你是千堆雪我是长街，怕日出一到彼此瓦解，就足够把我感叹得千言万语欲诉却无言了。

挺早以前还以为林夕只会写些王菲式抽象跳跃的词的，后来听《至少还有你》时，里面的如海深情简直令人动容，一看之下，赫然是林夕！心里面满足地叹了一口气，看看：如果全世界我都可以放弃，至少还有你值得我去珍惜而你在这里，就是生命的奇迹，也许全世界我也可以放弃，就是不愿意失去你的消息，你掌心的痣，我总记得在哪里。比起擅长情词的许常德和姚谦一些人，林夕更加擅长于平凡字句中让人看见他深厚的功底和那种可以和女子媲美的敏感深情。

还想说什么呢，一注意起林夕来，发现几乎四处都有他，谢霆峰（比较不甘愿林夕的词让他唱，个人意见：），那英，苏永康，刘德华，莫文慰..................

真是喜欢极了林夕呀~~', NULL, '2000-08-29 14:05:00', 7, '20030122021724_bbsid_44098_board_3_ba4ad669ea.html', '20030122021724');
