INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (444, 91082, 11, 3, '通告：bluejeff就任咖啡心情第三任斑竹', '前斑竹“夜猫子”和“随风而去”光荣退休，特此口头感谢，无实质性物质奖励:PPP
<br>
<br>鉴于bluejeff同学有便利的上网条件，高度的责任感，以及其自身的文字素养，在非民主选举条件下，推荐其为咖啡心情第三任斑竹。试用期为一个月，一个月后如通过考察则转正也。希望大家监督。
<br>
<br>此外，以民主集中制方式招聘该板副斑竹。
<br>
<br>咖啡心情前几任斑竹如下：
<br>
<br>第一任：coffee
<br>第二任：夜猫子/随风而去
<br>
<br>咖啡站务小组 2001/02/06', '前斑竹“夜猫子”和“随风而去”光荣退休，特此口头感谢，无实质性物质奖励:PPP

鉴于bluejeff同学有便利的上网条件，高度的责任感，以及其自身的文字素养，在非民主选举条件下，推荐其为咖啡心情第三任斑竹。试用期为一个月，一个月后如通过考察则转正也。希望大家监督。

此外，以民主集中制方式招聘该板副斑竹。

咖啡心情前几任斑竹如下：

第一任：coffee

第二任：夜猫子/随风而去

咖啡站务小组 2001/02/06', '我:“你的腿一定很累吧！”

你:“为什么？”

我:“因为你在我脑海中跑了一整天了！”', '2001-02-06 01:11:00', 9, '20020615192947_bbsid_91082_board_11_3b8ace296d.html', '20020615192947');
