INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2179, 215240, 5, 2333, '孤单好久', '孤单好久
<br>每个人都有自己的一个心 一段心情
<br>只是一点点 仿佛都可会面
<br>你错过我 我错过你 谁又都可错过谁
<br>何时才可在路上停下 望望眼前人 
<br>
<br>自己有自己的精彩 自己有自己的世界
<br>不会习惯被别人介入 
<br>以前是以前 现在又是现在 以后更是以后
<br>人总是反反复复 
<br>却不象日出日落 天光天黑般重复循环 从未间断
<br>只是从此孤单好久
<br>
<br>要的是什么 美好的未来 幸福人生
<br>不是
<br>
<br>当身边的第一个亲人离你而去
<br>你会明白孤单的感受
<br>要学会面对以后的意外
<br>
<br>当第一次最爱的人离你而去
<br>你会被孤独侵蚀
<br>要学会如何体会幸福
<br>
<br>地球一直转 从来不曾间断 人也一样
<br>不过却随着岁月老去 体会越来越多
<br>明白更多的开心 不开心 孤单同温暖
<br>
<br>所以 无论孤单也好 不孤单也好 或者是什么都好
<br>去找寻自己的精彩
<br>即使 孤单会好久', '孤单好久

每个人都有自己的一个心 一段心情

只是一点点 仿佛都可会面

你错过我 我错过你 谁又都可错过谁

何时才可在路上停下 望望眼前人

自己有自己的精彩 自己有自己的世界

不会习惯被别人介入

以前是以前 现在又是现在 以后更是以后

人总是反反复复

却不象日出日落 天光天黑般重复循环 从未间断

只是从此孤单好久

要的是什么 美好的未来 幸福人生

不是

当身边的第一个亲人离你而去

你会明白孤单的感受

要学会面对以后的意外

当第一次最爱的人离你而去

你会被孤独侵蚀

要学会如何体会幸福

地球一直转 从来不曾间断 人也一样

不过却随着岁月老去 体会越来越多

明白更多的开心 不开心 孤单同温暖

所以 无论孤单也好 不孤单也好 或者是什么都好

去找寻自己的精彩

即使 孤单会好久', '阴影行路，十面埋伏

一步一生', '2003-10-08 12:40:00', 7, '20031017114254_bbsid_215240_board_5_46261a12b8.html', '20031017114254');
