INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2762, 211885, 8, 284, '紫日（九湖蓝番外篇）', '<br/>
<p>在我的家乡，美丽的九湖郡流行一个传说：如果一个盲人在九湖畔眺望夕阳，那么夕阳变紫的日子，就是他重见光明的一天。
<br/>这个传说是娘亲告诉我的。我不知道这是不是她为了安慰而编造出来的童话。我只是坚定地在每天的傍晚摸索着来到九湖畔憧憬紫色的太阳。
<br/>我是一个盲女，我的名字叫庄瑶。
<br/>从生下来开始，我就没有尝到光明是的味道。母亲对我说，光明就是五彩缤纷的九湖蓝。我听后很是欢喜。
<br/>在我十九岁的傍晚，一个声音打断了我的憧憬。
<br/>你也喜欢九湖么？
<br/>我知道这个声音的主人伴我度过无数的等待，奇怪的是，他总是太阳日的傍晚悄悄降临九湖之畔，然后是沉默，离开，沉默。
<br/>风不大的时候，我可以听见他的呼吸，悠长而平稳，让我觉得安全。没有来由的，我觉得他一定是一个善良的人。人如果善良，就拥有了全部。
<br/>你知道紫色的太阳什么出现？
<br/>我没有回答他的问题，脱口而出的竟是我十九年来的盼望。话一出口，我的脸就滚烫。
<br/>紫色太阳？他迟疑而惊讶的语气让我更加气恼自己。我只见过绿色的太阳，充实，活泼，温暖。他可能陷入某种思绪，说完之后就不再理我了。
<br/>过了一会，他惊醒似的说，我想紫色太阳很快就会出现罢。
<br/>我转过头想更接近那人，因为他所说的让我很快乐。我不知道自己为什么那么相信他。
<br/>正在我胸中的快乐如发酵般迅速扩张的当始，眼前突然有了微微的光亮，不再是无边的黑暗。一切都发生在一束如利刃的紫光在我的眼睛上划过之后。我不知道它从哪来，到哪去，仿佛九湖女神的恩泽临到我的头上，又或者是因为他带给我的快乐？
<br/>后来我问自己，从何时爱上了这个互未谋面的人，答案正是此刻。
<br/>他沧桑的言语俨然是在我心中植入的快乐种子，剔透晶莹，努力地挣大。这正是我想要的。
<br/>然而，我仍然看不见十九年来我朝思暮想的世界——想象中的姹紫嫣红火树银花。也许我该再等等？毕竟上天给我送来了他。我知道我一定会嫁给他，这是九湖之神安排的，世人称之为姻缘的东西。
<br/>我们有一个童话般的开端，之后他和我的话，也同他来九湖的次数一样，渐渐多了起来。如果你在当场，一定可以感受到我俩的交谈，如同满溢了的酒杯幸福四溅。
<br/>只是有一件事很奇怪。他对我说，为什么你笑起来时眼睛仍是忧郁的？
<br/>忧郁也是一笔财富，它值得用一生去挖掘。我浅笑低语，他心有灵犀，孩子气地笑出声来。
<br/>那天我们交谈到很晚，他送我回家，很绅士地握住我的手。我则忐忑地感受着来自他掌心的温暖，走进迟暮的水乡。
<br/>我觉得幸福。</p>

<p>我们走过入村的小青石桥，桥下的溪水缠绵地流淌。我已经能感觉到他的目光望向我。
<br/>瑶瑶回来了啊？哟，这位一定是瑶瑶提过的好人了？父亲的声音显得有些激动，谢谢你照顾我家瑶瑶，快和我们回家去，让老哥我好好请你喝一顿……父亲在那头先说开了。我注意到他握着我的手抓得很紧，烫而多汗。他急促地喘息着，努力定定神，不了，庄……大哥，我今天有点不舒服，明日我一定登门造访。
<br/>他仓皇离开。
<br/>第二天，他如约而至，恢复了一贯的儒雅，向父亲提亲。他带来了聘礼。听媒婆说，从村头到村尾，迎亲的队伍看不到尽头。
<br/>原来他是九城城主。
<br/>为什么城主会娶我呢。为什么他每个太阳日都会去九湖畔呆坐呢。为什么一切来得如此突然呢。也许这都不重要，只要我们相爱就足够了。迎亲的场面混乱中不乏秩序，我有些茫然，然而眼前的那团紫光仿佛又亮堂了一些。
<br/>在全村人的祝福声中，我的花轿入了城。我入住城主府开始了我的城后生涯。
<br/>生活就像进入一块狭窄潮湿的凄凄芳草地，初觉不适，随着身子的腾挪转动，周遭如海一般的柔情贴附着你也同样火热的灵魂，它们在一起为这种感动而战傈，惊讶造物主的美意。</p>

<p>要打仗了。城主漫不经心的对我说。我一惊，忙不迭把手从他的掌心抽出，定定神。
<br/>没有别的出路了吗？
<br/>没有，而且没有胜算，仅是为了尊严而战，外敌侵入后，全城的人都将沦为奴隶。他的语气悲哀却刚强。
<br/>战争的气氛宛如触手可及的实质，浮散在空气中。我闻到血腥的味道。眼前紫光又闪，我的头好痛，好像藏着被囚禁的精灵正奋力挣脱困阻。
<br/>那些日子里我和城主受到史无前例的爱戴，无论在任何公开场合，我们都携手出现。
<br/>饱受战争惊吓的人民需要一种情感来治疗。</p>

<p>圣经上说，末日像小偷一样的来到。
<br/>我头疼晕倒后睡了三天，战事依然如火如荼的进行。听女仆说城主三天来不眠不休，在前线与后宫之间来回奔波。我问她城主来干什么。她说，城主只是摸了摸你的额头就离开了。我的泪无声的挂满了脸颊。眼前的紫光又开始闪动，头却不疼了。
<br/>敌军攻破了我方布下的重重障碍，现已兵临时城下，请城主定夺！
<br/>我在他身边听着一个活泼的声音呈报战况。他知道死亡吗？他明白代价吗？尊严比生命更值得珍惜吗？他不屈的腔调显然已回答了我的疑问。 这声音让我想起古代哲人的一句话：我去死，你来活，谁的结果更好，只有神知道。
<br/>爱与尊严，生存或灭亡，几千年的深思。</p>

<p>城旗在狂风中飒飒作响，到处都充满了浓浓的血腥味。我的头又开始隐隐作痛。
<br/>拜将台下死一般寂静，大家都看到了城破家亡的结局。除了如海一样深远的悲哀之外，我听不出别的了。
<br/>城池将灭，九城必亡。我们唯一可以拥有的，只剩尊严。问天下有谁甘心舔着仇敌的脚趾苟活？没有，起码我们九城的子民里没有！！
<br/>我将与九城共存亡！！</p>

<p>这是九城城主的最后一次训话。他的声音真好听，无论快乐悲伤忧郁调皮生气无奈激昂低沉。他紧紧握住我的手，手劲像像上山下山一样有节奏地升降。那一刻，我很想亲亲他的脸，轻轻的用唇摩挲。
<br/>他会永远握住我的手。</p>

<p>利箭钻透他的身体，鲜血汩汩地流淌。我倾尽全身的气力扶住他歪倒在我怀里的身躯。我突然想起家村头的小溪，那里的水也像这血一样激烈的流淌。
<br/>唯一不同的是，多了一种感觉叫做痛楚。</p>

<p>倾刻间，我的意识好像分成了两半，一半很清醒的盯着怀中的我的英雄，另一半把沸水般翻腾的悲伤灌注全身，我颤抖着，泪水滴落在他干裂的唇上。
<br/>我看见了？我看见了？！下意识的，我抬头看了一眼太阳，那是如他鲜血一般凄红的颜色。他的手无力的替我擦拭眼泪，泪却愈涌愈多。
<br/>为什么要替我挡那支箭，先走的人应该是我。
<br/>紫色的太阳好看吗？他也学我般浅浅的笑，不待我答，他又说，我不知道自己为什么会这么爱你就像爱九湖一样。他的气息越来越弱，直到失去呼吸。
<br/>他在我额上留下的血随汗水流入眼睛，一阵的刺痛。我张开双眼，发现他慢慢僵硬的躯壳泛着紫光。太阳变成了紫色的。心一酸，泪又涌了出来。
<br/>我搂着他的渐渐冰凉的身体歇斯底里的喊：我看到了紫色的太阳，真的好美，真的！你看一眼吧，你看看，你起来看看吧————我也不知道自己为什么这么爱你，就像爱上九湖一样。</p>

<p>车上躺着城主夫妇，庄哥费力的推着车，嘴里不停的喃喃：少主，老奴送您回家去。少主，老奴送您回家去……车停在九湖畔，庄哥卸下缰绳，朝车上的尸体磕了三个头，少主，谢谢您当年换了忘忧酒，老奴又快快活活的过了几年。</p>

<p>少主，您和瑶瑶一路好走。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 回声&nbsp;&nbsp;回复时间: 2004-04-06 10:05:19</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>丫头你自己写的？
<br/>什么时候来看看我的皮蛋，我真是爱死她了。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 回声&nbsp;&nbsp;回复时间: 2004-04-06 10:08:30</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>我现在每天晚上都要和她对叫十分钟，可爱得不得了，爱死她了！！还会伸懒腰，被打的时候还会装瘸，你说怎么有这么可爱的小东西~~现在有皮肤病，毛被我剪得一块一块的，好丑：-（不过神态是多么的惹人喜爱啊~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 回声&nbsp;&nbsp;回复时间: 2004-04-06 10:08:54</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>我们家有三只狗狗，西西~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2004-04-07 03:16:15</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>哎我一直以为皮蛋是你老公耶。。你哪里来的狗啊？啥时候生了给我一只</p>

<p>你觉得像我写的么？？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: coca_cola&nbsp;&nbsp;回复时间: 2004-04-09 04:11:27</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>光明是什么？光明是牛奶！</p>

<p>虽然执琢的致力于国内屋顶盒奶业市场，但不尽人意。保质期是她的个弱项。懂事长是个女的。鼓掌一下~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 回声&nbsp;&nbsp;回复时间: 2004-04-09 09:20:00</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>还行，象朴实的你的版本。哈哈
<br/>皮蛋是我狗狗啦，我怎么可能说我是皮蛋他妈啊，如果是我老公的话。哈哈
<br/>买的狗狗啊：）还住宿舍时就买了，在宿舍养了一个月。西西。长大了好多。每天开门回来就可以看到一个小小的阴影从门缝里溜出来对我摇尾巴。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: amok&nbsp;&nbsp;回复时间: 2004-04-21 23:28:13</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>请原谅我的低智
<br/>但我确实看不大懂
<br/>谢谢</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2004-04-23 02:10:28</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>不客气。。。。。。。。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: alabebop&nbsp;&nbsp;回复时间: 2004-04-29 13:18:16</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>原来大家都有宠物了啊~</p>

<p>兔子也有——两只小兔子~小男生黑仔和小女生庞仔~！已经光荣养到两个月大了！！！</p>

<p>ps，虽然基本上都是萝卜在照顾~```等于是养了三只兔子的萝卜~```````</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: icewings&nbsp;&nbsp;回复时间: 2004-05-06 09:04:08</span><span style="display:block;font-weight:bold;text-align:right">(10)</span>
	<span style="display:block;"><p>想在站内搜索橘子JJ从前写的花泽类 把选定的字拖到搜索作者的TEXT里莫名其妙百度搜索跳了出来
<br/>发现好多关于五叶桔的搜索结果哦~~居然还有咖啡看板!感动了一阵点进去却什么也没有......||||</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
... [内容过长，已截断]', '在我的家乡，美丽的九湖郡流行一个传说：如果一个盲人在九湖畔眺望夕阳，那么夕阳变紫的日子，就是他重见光明的一天。
这个传说是娘亲告诉我的。我不知道这是不是她为了安慰而编造出来的童话。我只是坚定地在每天的傍晚摸索着来到九湖畔憧憬紫色的太阳。
我是一个盲女，我的名字叫庄瑶。
从生下来开始，我就没有尝到光明是的味道。母亲对我说，光明就是五彩缤纷的九湖蓝。我听后很是欢喜。
在我十九岁的傍晚，一个声音打断了我的憧憬。
你也喜欢九湖么？
我知道这个声音的主人伴我度过无数的等待，奇怪的是，他总是太阳日的傍晚悄悄降临九湖之畔，然后是沉默，离开，沉默。
风不大的时候，我可以听见他的呼吸，悠长而平稳，让我觉得安全。没有来由的，我觉得他一定是一个善良的人。人如果善良，就拥有了全部。
你知道紫色的太阳什么出现？
我没有回答他的问题，脱口而出的竟是我十九年来的盼望。话一出口，我的脸就滚烫。
紫色太阳？他迟疑而惊讶的语气让我更加气恼自己。我只见过绿色的太阳，充实，活泼，温暖。他可能陷入某种思绪，说完之后就不再理我了。
过了一会，他惊醒似的说，我想紫色太阳很快就会出现罢。
我转过头想更接近那人，因为他所说的让我很快乐。我不知道自己为什么那么相信他。
正在我胸中的快乐如发酵般迅速扩张的当始，眼前突然有了微微的光亮，不再是无边的黑暗。一切都发生在一束如利刃的紫光在我的眼睛上划过之后。我不知道它从哪来，到哪去，仿佛九湖女神的恩泽临到我的头上，又或者是因为他带给我的快乐？
后来我问自己，从何时爱上了这个互未谋面的人，答案正是此刻。
他沧桑的言语俨然是在我心中植入的快乐种子，剔透晶莹，努力地挣大。这正是我想要的。
然而，我仍然看不见十九年来我朝思暮想的世界——想象中的姹紫嫣红火树银花。也许我该再等等？毕竟上天给我送来了他。我知道我一定会嫁给他，这是九湖之神安排的，世人称之为姻缘的东西。
我们有一个童话般的开端，之后他和我的话，也同他来九湖的次数一样，渐渐多了起来。如果你在当场，一定可以感受到我俩的交谈，如同满溢了的酒杯幸福四溅。
只是有一件事很奇怪。他对我说，为什么你笑起来时眼睛仍是忧郁的？
忧郁也是一笔财富，它值得用一生去挖掘。我浅笑低语，他心有灵犀，孩子气地笑出声来。
那天我们交谈到很晚，他送我回家，很绅士地握住我的手。我则忐忑地感受着来自他掌心的温暖，走进迟暮的水乡。
我觉得幸福。

我们走过入村的小青石桥，桥下的溪水缠绵地流淌。我已经能感觉到他的目光望向我。
瑶瑶回来了啊？哟，这位一定是瑶瑶提过的好人了？父亲的声音显得有些激动，谢谢你照顾我家瑶瑶，快和我们回家去，让老哥我好好请你喝一顿……父亲在那头先说开了。我注意到他握着我的手抓得很紧，烫而多汗。他急促地喘息着，努力定定神，不了，庄……大哥，我今天有点不舒服，明日我一定登门造访。
他仓皇离开。
第二天，他如约而至，恢复了一贯的儒雅，向父亲提亲。他带来了聘礼。听媒婆说，从村头到村尾，迎亲的队伍看不到尽头。
原来他是九城城主。
为什么城主会娶我呢。为什么他每个太阳日都会去九湖畔呆坐呢。为什么一切来得如此突然呢。也许这都不重要，只要我们相爱就足够了。迎亲的场面混乱中不乏秩序，我有些茫然，然而眼前的那团紫光仿佛又亮堂了一些。
在全村人的祝福声中，我的花轿入了城。我入住城主府开始了我的城后生涯。
生活就像进入一块狭窄潮湿的凄凄芳草地，初觉不适，随着身子的腾挪转动，周遭如海一般的柔情贴附着你也同样火热的灵魂，它们在一起为这种感动而战傈，惊讶造物主的美意。

要打仗了。城主漫不经心的对我说。我一惊，忙不迭把手从他的掌心抽出，定定神。
没有别的出路了吗？
没有，而且没有胜算，仅是为了尊严而战，外敌侵入后，全城的人都将沦为奴隶。他的语气悲哀却刚强。
战争的气氛宛如触手可及的实质，浮散在空气中。我闻到血腥的味道。眼前紫光又闪，我的头好痛，好像藏着被囚禁的精灵正奋力挣脱困阻。
那些日子里我和城主受到史无前例的爱戴，无论在任何公开场合，我们都携手出现。
饱受战争惊吓的人民需要一种情感来治疗。

圣经上说，末日像小偷一样的来到。
我头疼晕倒后睡了三天，战事依然如火如荼的进行。听女仆说城主三天来不眠不休，在前线与后宫之间来回奔波。我问她城主来干什么。她说，城主只是摸了摸你的额头就离开了。我的泪无声的挂满了脸颊。眼前的紫光又开始闪动，头却不疼了。
敌军攻破了我方布下的重重障碍，现已兵临时城下，请城主定夺！
我在他身边听着一个活泼的声音呈报战况。他知道死亡吗？他明白代价吗？尊严比生命更值得珍惜吗？他不屈的腔调显然已回答了我的疑问。 这声音让我想起古代哲人的一句话：我去死，你来活，谁的结果更好，只有神知道。
爱与尊严，生存或灭亡，几千年的深思。

城旗在狂风中飒飒作响，到处都充满了浓浓的血腥味。我的头又开始隐隐作痛。
拜将台下死一般寂静，大家都看到了城破家亡的结局。除了如海一样深远的悲哀之外，我听不出别的了。
城池将灭，九城必亡。我们唯一可以拥有的，只剩尊严。问天下有谁甘心舔着仇敌的脚趾苟活？没有，起码我们九城的子民里没有！！
我将与九城共存亡！！

这是九城城主的最后一次训话。他的声音真好听，无论快乐悲伤忧郁调皮生气无奈激昂低沉。他紧紧握住我的手，手劲像像上山下山一样有节奏地升降。那一刻，我很想亲亲他的脸，轻轻的用唇摩挲。
他会永远握住我的手。

利箭钻透他的身体，鲜血汩汩地流淌。我倾尽全身的气力扶住他歪倒在我怀里的身躯。我突然想起家村头的小溪，那里的水也像这血一样激烈的流淌。
唯一不同的是，多了一种感觉叫做痛楚。

倾刻间，我的意识好像分成了两半，一半很清醒的盯着怀中的我的英雄，另一半把沸水般翻腾的悲伤灌注全身，我颤抖着，泪水滴落在他干裂的唇上。
我看见了？我看见了？！下意识的，我抬头看了一眼太阳，那是如他鲜血一般凄红的颜色。他的手无力的替我擦拭眼泪，泪却愈涌愈多。
为什么要替我挡那支箭，先走的人应该是我。
紫色的太阳好看吗？他也学我般浅浅的笑，不待我答，他又说，我不知道自己为什么会这么爱你就像爱九湖一样。他的气息越来越弱，直到失去呼吸。
他在我额上留下的血随汗水流入眼睛，一阵的刺痛。我张开双眼，发现他慢慢僵硬的躯壳泛着紫光。太阳变成了紫色的。心一酸，泪又涌了出来。
我搂着他的渐渐冰凉的身体歇斯底里的喊：我看到了紫色的太阳，真的好美，真的！你看一眼吧，你看看，你起来看看吧————我也不知道自己为什么这么爱你，就像爱上九湖一样。

车上躺着城主夫妇，庄哥费力的推着车，嘴里不停的喃喃：少主，老奴送您回家去。少主，老奴送您回家去……车停在九湖畔，庄哥卸下缰绳，朝车上的尸体磕了三个头，少主，谢谢您当年换了忘忧酒，老奴又快快活活的过了几年。

少主，您和瑶瑶一路好走。








	
	
	
	 回复者: 回声  回复时间: 2004-04-06 10:05:19(1)
	丫头你自己写的？
什么时候来看看我的皮蛋，我真是爱死她了。



	
	
	
	 回复者: 回声  回复时间: 2004-04-06 10:08:30(2)
	我现在每天晚上都要和她对叫十分钟，可爱得不得了，爱死她了！！还会伸懒腰，被打的时候还会装瘸，你说怎么有这么可爱的小东西~~现在有皮肤病，毛被我剪得一块一块的，好丑：-（不过神态是多么的惹人喜爱啊~~~



	
	
	
	 回复者: 回声  回复时间: 2004-04-06 10:08:54(3)
	我们家有三只狗狗，西西~~~



	
	
	
	 回复者: 五叶桔  回复时间: 2004-04-07 03:16:15(4)
	哎我一直以为皮蛋是你老公耶。。你哪里来的狗啊？啥时候生了给我一只

你觉得像我写的么？？



	
	
	
	 回复者: coca_cola  回复时间: 2004-04-09 04:11:27(5)
	光明是什么？光明是牛奶！

虽然执琢的致力于国内屋顶盒奶业市场，但不尽人意。保质期是她的个弱项。懂事长是个女的。鼓掌一下~



	
	
	
	 回复者: 回声  回复时间: 2004-04-09 09:20:00(6)
	还行，象朴实的你的版本。哈哈
皮蛋是我狗狗啦，我怎么可能说我是皮蛋他妈啊，如果是我老公的话。哈哈
买的狗狗啊：）还住宿舍时就买了，在宿舍养了一个月。西西。长大了好多。每天开门回来就可以看到一个小小的阴影从门缝里溜出来对我摇尾巴。。



	
	
	
	 回复者: amok  回复时间: 2004-04-21 23:28:13(7)
	请原谅我的低智
但我确实看不大懂
谢谢



	
	
	
	 回复者: 五叶桔  回复时间: 2004-04-23 02:10:28(8)
	不客气。。。。。。。。。。



	
	
	
	 回复者: alabebop  回复时间: 2004-04-29 13:18:16(9)
	原来大家都有宠物了啊~

兔子也有——两只小兔子~小男生黑仔和小女生庞仔~！已经光荣养到两个月大了！！！

ps，虽然基本上都是萝卜在照顾~```等于是养了三只兔子的萝卜~```````



	
	
	
	 回复者: icewings  回复时间: 2004-05-06 09:04:08(10)
	想在站内搜索橘子JJ从前写的花泽类 把选定的字拖到搜索作者的TEXT里莫名其妙百度搜索跳了出来
发现好多关于五叶桔的搜索结果哦~~居然还有咖啡看板!感动了一阵点进去却什么也没有......||||



	
	
	
	 回复者: 五叶桔  回复时间: 2004-05-17 10:01:09(11)
	误会误会，这个是我老公写的啦。。。我前面没有说吗？






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2004-04-06 05:49:15', 1, 'rails_211885', '20070712083942');
