INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (397, 164419, 10, 936, '分手快乐（友情版）', '一、
<br>第一次遇见水吟是在新生报到会上。
<br>那天，来晚了的我，小心的从大门溜了进来。望着一大堆陌生的同学，我显得有些尴尬。
<br>
<br>刚刚坐下还不到十秒，她便害羞的把头往教室里探了探。老师看见了，示意她进来。
<br>她小心翼翼的走进来时,雪白的脸，泛着红。
<br>“你好，我叫水吟”这是她见我的第一句话，刚刚进来的她笔直的走向我身边的唯一座位，我有些尴尬得不知该说些什么。
<br>“你好……大家都叫我柠檬茶……”，
<br>半天，我才挤了这么一句象样的话，
<br>她微笑着，让我觉得心里很暖。
<br>我们没有再说什么。
<br>
<br>
<br>二、
<br>第二天，便开始军训了。
<br>本带着轻松的心情上路，到了军训的地点才感到了哑巴吃黄连的苦。
<br>我们连续站在了炎热的大太阳下整整一个上午，汗水早就侵湿了我的背颊，明亮的阳光，照得我的眼睛发花。那时，一到休息，我就和水吟泡在一起。
<br>原来的尴尬，早就被辣辣的阳光融掉了。剩下的，只有自然的依靠，和不停的抱怨。
<br>好像从那以后，我就和她成为好朋友了吧~
<br>
<br>
<br>三、
<br>   在开始说我与她的感情前，我还得先提一个人。
<br>他的名字叫小绮。
<br>  和小绮的相识其实就是最自然的那种纯简单的认识方法，她的一句热情的问候，就成了我与吟的朋友。因为她就坐在我的斜上方。
<br>
<br>就这么一句简单的问候，便开始了我们三个人的友谊。
<br>
<br>
<br>四、
<br>从此，常常会有三个人的身影出现在风沙弥漫的操场上。三个人的手，不管是风雨交加，还是狂风闪电，都紧紧的握在了一起。
<br>
<br>那好像是我进入中学以来的第一段快乐时光吧。
<br>九月的太阳，照得我的心情格外的开朗。
<br>
<br>
<br>
<br>五、
<br>“啊！~~~~~~~~”
<br>我正在吃晚饭，小绮打了个电话过来，“你鬼叫什么啊？疯了？”
<br>“你疯了呢~木子…木子……说他喜欢我！”她的声音有点颤， 
<br>“啊？”“他刚刚打电话给我，说他喜欢我！”这一句镇定了许多，有点像真的了
<br>“不会吧？！天啊……
<br>“别天啦~帮我想想，我该怎么办？~！！！~~~”她的情绪在一瞬间显得十分的不稳定，
<br>我还没晃过神来，便放肆的笑出了声，“哈哈哈哈~~~~~~~~~”
<br>“你还笑~……”“不笑我怎么着，不然就说：你就和他交往吧~呵呵~
<br>“你……喂，等一下，先挂了，又有新来电！”“……嘟嘟嘟嘟……嘟嘟嘟嘟”
<br>
<br>一阵嘟嘟声传了过来，挂了电话。
<br>其实一切都来得太突然了，天啊，木子居然喜欢小绮耶。
<br>先介绍一下，木子是我们班的还算长得不错的男生吧，就坐在我后面。也就做小绮后面的后面的隔壁。
<br>虽然平常两人打打闹闹的时候很多，但是却没想到他居然会喜欢小绮。
<br>对于早恋，我是不太推崇，但是有些事情既然发生了，那就不是我所能改变的~
<br>还是静观其变吧~
<br>
<br>
<br>六、
<br>“天啊……”水吟在听到这个消息的第一反映也和我一样。然后紧接着，这件事情就在班上传开了。
<br>在大家都对小绮展开强烈的“推推挤挤”攻势下，我和吟也八卦的经常在小绮的耳朵边上叨叨絮絮一些关于她与木子之间的绯闻。
<br>我也不太记得最后小绮是为了一件什么事而爆发了她忍耐了许久的脾气。而且还闹到了不说话的程度。
<br>但是，现在回想起来，那一次的争吵，不但没有拆散我们，而且还加深了我们对彼此的情谊。
<br>三个人都哭得淅沥哗啦的。
<br>或许从那以后，我才真正懂得了什么是友谊吧。
<br>
<br>
<br>但是，就在第二个阳光明媚的九月，我们还是与小绮分开了。
<br>也说不上具体的理由，或许是她主动和我们疏远了吧~
<br>
<br>
<br>七、
<br>其实开学的第一天，就是我与水吟的感情起源。
<br>与小绮分开后，从此，在操场出现的就只有了两个人的身影。
<br>
<br>	两个人在一起，最多的也就是谈心。
<br>我不知道失去了一个曾经的好友，自己到底难不难过。
<br>但是，伴着学校忧伤的音乐，两颗透明的心正在缩短着彼此的距离。
<br>
<br>我喜欢这样的感觉，心与心接触的感觉。
<br>
<br>
<br>八、
<br>   现在再一次的翻阅曾经的信件，心里还是有少许的感动。
<br>从原来与小绮一起三个人嘻嘻哈哈的无聊信件，一直到与水吟的透明日记。
<br>看着原来自己那些稚着的文字，很怀念当时的幼稚与天真。
<br>
<br>
<br>曾经那个相信友谊天长地久的我，去哪儿了？
<br>
<br>
<br>
<br>九、
<br>   与KUKU的认识，是在一次去世界之窗的春游中。
<br>  
<br>我也不太记得我们最开始是聊的什么话题，才会相识的。我只记得，那天的我们三个都很快乐。像一群不懂事的孩子，挥霍着我们的年少与无知。
<br>现在想来，
<br>
<br>
<br>就是那么一句话，我与水吟便开始了我们的第二段三个人的友谊。
<br>即使经历了一次失败，但是我们依然有所期待。
<br>
<br>期待那一份天长地久的友谊。
<br>
<br>
<br>
<br>十、
<br>   很快的，初一即将结束。
<br>我依然保持着一天三四轮的电话，打给水吟。她也依然回了同样的次数给了我。
<br>依然常常写信，常常谈心。
<br>还会常常的思考我与她之间的感情。偶尔也会小吵两句，但是，很快的，又会和好。
<br>
<br>我想，我和她应该都在小心翼翼的维护着我们之间的友谊吧~在那个丰富多采的夏天。
<br>虽然多了KUKU的加入。
<br>
<br>然后，我去了杭州旅行。
<br>
<br>
<br>十一、
<br>   那个夏天，我穿着漂亮的蓝裙子。
<br>波光粼粼的西湖使我忘记了所有的烦恼。
<br>“要换座位？谁说的啊？”我惊讶的问到
<br>
<br>开学已经有一两个星期了，我的心情一直都像西湖的水一样的透明。
<br>
<br>“听班长说的啊，应该不会错吧~怎么办？”水吟急切的问到，
<br>我无奈的摇摇头。
<br>
<br>放学的时候，在跟水吟分开的那一瞬间，心慢慢的沉了下去。
<br>
<br>
<br>十二、
<br>
<br>   “水吟，你和CH坐。柠檬茶和优诺坐。”第二天的早晨，班长大声的叫到，
<br>
<br>……
<br>
<br>“怎么办” 水吟又一次急切的问到。
<br>“去和Mr.L说说吧。”
<br>又过了半天，我才挤出这么一句话，
<br>
<br>跟第一次与她见面时的一样。
<br>
<br>
<br>十三、
<br>
<br>最后，我们都没有勇气去办公室和Mr.L说。
<br>
<br>
<br>在坐到陌生位置的一刻起，眼泪落了下来。很苦很涩~
<br>后面传来她的声音在叫我，回过头去，发现她也哭了。
<br>
<br>对视了一眼，她水灵的眼睛变得格外的模糊。
<br>然后，我没有再看她。
<br>
<br>
<br>十四、
<br>
<br>好象，从那以后，我和她之间便产生了一种微妙的变化。
<br>
<br>她被调到了KUKU的后面。
<br>
<br>不知道是不是出于嫉妒的原因，我和她的距离在一天天的增加。
<br>中间，她和KUKU吵过几次狠狠的架，虽然嫉妒，但是我依然做了个完美的中间人。
<br>每次都圆满的让她们展开了微笑。
<br>
<br>直到，我们分开的日子。
<br>
<br>
<br>十五、
<br>其实，分开的那天，我的心情就像一部刺激的电影一般。每一幕的出现，都会让我惊心动魄。
<br>
<br>有许久都没有去水吟与KUKU那边玩了。
<br>因为我试图要去寻找自己的快乐。
<br>因为我不愿也不想那么孤零零的站在她们的周围，感觉自己像一个局外人。
<br>
<br>“听说今天要换位子了”优诺平静的对我说道
<br>“不会吧~”
<br>“哦，我听别人说的，或许是假的吧~”她马上又补充到，然后笑了笑。 
<br>
<br>“假如是真的话，希望不要和你分开！”……
<br>
<br>十六、
<br>
<br>  其实当时我还是满高兴的，因为，那时我想，或许KUKU会和水吟分开吧~
<br>虽然我知道那样的我真的很自私！
<br>
<br>“我和你坐”水吟在第二节课下课后笑着对我说
<br>那个笑，或许真的会让我一生都无法忘记吧，那个虚伪得让我恶心的微笑，那么刻骨铭心的刺痛了我。
<br>
<br>“KUKU呢？”我问到
<br>“她和优诺坐！”
<br>“
<br>我也说不上来，就是那么一瞬间的高兴。
<br>虽然面对着她那冷冰冰的笑……
<br>
<br>
<br> “哦”
<br>我没有再说什么。
<br>
<br>
<br>十七、
<br>
<br>   “柠檬” 优诺看着我，
<br>“ 我不要和你分开！”“我不想和KUKU坐！”
<br>
<br>…………
<br>我不知道该说些什么。所以只有选择沉默。
<br>
<br>十八、
<br>
<br>“柠檬~”
<br>突然，水吟大声的叫到，“恩？”
<br>……
<br>她指着KUKU，一副不知所措的模样。
<br>
<br>KUKU好象又生气了，我不知道原因，我也不想知道。
<br>
<br>
<br>“没事吧~”我出于慰问的说道，脸僵着笑，
<br>KUKU没有回应我。
<br>她老是这样，一生气，就不理人。
<br>
<br>“怎么了？怎么好象哭了？”
<br>我转过头去，对水吟小声的问，
<br>“可能是因为座位吧。”她无奈的说，眼睛莫明的避开了我.
<br>
<br>
<br>
<br>
<br>十九、
<br>
<br>“你和Mr.L说说吧，和我换座位。”KUKU突然开口了，
<br>我沉默，
<br>然后，上课铃声的响起，打破了我的沉默。
<br>“我先去上课了”
<br>“恩”
<br>
<br>
<br>二十、
<br>最后，我去和Mr.L说了。
<br>为优诺的友谊，为水吟的微笑，也为KUKU的过分的要求。
<br>
<br>
<br>在说出口的一瞬间，我的心，彻底的放下了。
<br> 再也笑不出的感觉，拥抱着我。
<br>
<br>我想哭……
<br>
<br>我感觉一个玻璃杯，从很高的地方落了下来。
<br>碎片在腐烂着我的心。
<br>
<br>
<br>二十一、
<br>
<br>   就在那个中午，我写了封长长的信给水吟。我是哭着写的。
<br>
<br>在信封上，我写到：还记得曾经属于我两的天空吗？
<br>希望在十几年后，你、我还会记得曾经有这样一位朋友陪自己仰望天空，分享心情的悲伤与欢乐。
<br>
<br>
<br>这是她在曾经的一封信的信封上写过的，因为很感动。所以抄了下来。
<br>然后，下午，我亲手交给了她。
<br>
<br>二十二
<br>
<br>在下午放学的时候，Mr.L报了一遍座次表，在听到，水吟和KUKU的名字时，泪水就在眼睛里面开始打转，然后是她们刺耳的笑声。
<br>
<br>
<br>我再也抑制不住了。
<br>泪，哗哗的落了下来。
<br>
<br>
<br>然后，我说我要去厕所，便先跑掉了踪影。
<br>蹲在厕所里，世界苍茫一片…
<br>感觉自己好不争气，这么容易就被打败了。
<br>
<br>二十三、
<br>那个夜晚，可以说是我有生以来，所度过的最难过的夜晚。
<br>我终于体会到了，失去一分友情的悲哀。
<br>
<br>听着王菲空灵的声音在寂寞的房间中打着转儿，泪滑了下来。
<br>
<br>
<br>…………
<br>
<br>二十四、
<br>然后，我不知道过了多少天,我才真正的把这件事情看得很淡. 
<br>
<br>好象从那以后，我就把友谊看得很淡了。
<br>曾经相信友谊天长地久的我，好象就在一瞬间，消失了……
<br>
<br>
<br>二十五、
<br>还是和优诺坐。
<br>慢慢的，我开始，寻找到了快乐。
<br>
<br>直到后来，我才发现，生活原本就是如此的美好。
<br>只看你怎么去看待它。
<br>
<br>
<br>二十六、
<br>
<br>再后来,我认识了VIVIAN。
<br>
<br>我在痛苦的抹杀我的记忆的时候，VIVIAN出现了。
<br>她拯救了落入水中的我。
<br>
<br>与她彻彻底底的谈过一次心后，我坦白的告诉了她自己的所有感情。
<br>我不知道那样做到底对不对，可是我需要一个人的聆听，那样，我会好受些。
<br>
<br>然后，她也坦白了她的所有感情。
<br>这种感觉，就像和水吟的感觉，
<br>是透明的~
<br>
<br>
<br>二十七、
<br>
<br>和VIVIAN玩了一阵之后，最后，我还是选择了继续和优诺玩下去、。
<br>
<br>因为她毕竟是我的同桌，而且，她在我最需要关怀的时候，没有离开我。
<br>而且，我也不想拆散那好好的三个人。
<br>
<br>但是，还是和VIVIAN保持着朋友的关系。很高兴，她是个重情谊的人。
<br>感觉会有些对不起她.
<br>
<br>不过一切也都不重要了.
<br>重要的是快乐~
<br>每个人都快乐……
<br>
<br>
<br>
<br>二十八、
<br>
<br>我想经历了一次变故之后的我，应该长大了许多吧~
<br>不想再提起感情，因为我已经放下了……
<br>
<br>就像粱静茹在歌中所唱到的：
<br>“分手快乐，祝你快乐……
<br>
<br>                                                          柠檬茶写于2002-5-27
<br>
<br>
<br>P．S：
<br>其实写这篇文章的时候，感觉自己像一个空壳。
<br>
<br>重新回望一下曾经的友谊时，就是那么一瞬间的事。已经没有很触目惊心的感觉了……
<br>一切都很淡……
<br>我想一切都过去了，
<br>
<br>虽然，还是会常常的怀念从前，但是，每次看见优诺的笑，又会马上的快乐起来，
<br>
<br>真的好喜欢梁静茹的“分手快乐“，听完之后，总会感觉心里很暖……
<br>
<br>其实，感情简单一点儿不好吗？
<br>就像我和优诺一样的，只需要快乐……和温暖……', '一、

第一次遇见水吟是在新生报到会上。

那天，来晚了的我，小心的从大门溜了进来。望着一大堆陌生的同学，我显得有些尴尬。

刚刚坐下还不到十秒，她便害羞的把头往教室里探了探。老师看见了，示意她进来。

她小心翼翼的走进来时,雪白的脸，泛着红。

“你好，我叫水吟”这是她见我的第一句话，刚刚进来的她笔直的走向我身边的唯一座位，我有些尴尬得不知该说些什么。

“你好……大家都叫我柠檬茶……”，

半天，我才挤了这么一句象样的话，

她微笑着，让我觉得心里很暖。

我们没有再说什么。

二、

第二天，便开始军训了。

本带着轻松的心情上路，到了军训的地点才感到了哑巴吃黄连的苦。

我们连续站在了炎热的大太阳下整整一个上午，汗水早就侵湿了我的背颊，明亮的阳光，照得我的眼睛发花。那时，一到休息，我就和水吟泡在一起。

原来的尴尬，早就被辣辣的阳光融掉了。剩下的，只有自然的依靠，和不停的抱怨。

好像从那以后，我就和她成为好朋友了吧~

三、

在开始说我与她的感情前，我还得先提一个人。

他的名字叫小绮。

和小绮的相识其实就是最自然的那种纯简单的认识方法，她的一句热情的问候，就成了我与吟的朋友。因为她就坐在我的斜上方。

就这么一句简单的问候，便开始了我们三个人的友谊。

四、

从此，常常会有三个人的身影出现在风沙弥漫的操场上。三个人的手，不管是风雨交加，还是狂风闪电，都紧紧的握在了一起。

那好像是我进入中学以来的第一段快乐时光吧。

九月的太阳，照得我的心情格外的开朗。

五、

“啊！~~~~~~~~”

我正在吃晚饭，小绮打了个电话过来，“你鬼叫什么啊？疯了？”

“你疯了呢~木子…木子……说他喜欢我！”她的声音有点颤，

“啊？”“他刚刚打电话给我，说他喜欢我！”这一句镇定了许多，有点像真的了

“不会吧？！天啊……

“别天啦~帮我想想，我该怎么办？~！！！~~~”她的情绪在一瞬间显得十分的不稳定，

我还没晃过神来，便放肆的笑出了声，“哈哈哈哈~~~~~~~~~”

“你还笑~……”“不笑我怎么着，不然就说：你就和他交往吧~呵呵~

“你……喂，等一下，先挂了，又有新来电！”“……嘟嘟嘟嘟……嘟嘟嘟嘟”

一阵嘟嘟声传了过来，挂了电话。

其实一切都来得太突然了，天啊，木子居然喜欢小绮耶。

先介绍一下，木子是我们班的还算长得不错的男生吧，就坐在我后面。也就做小绮后面的后面的隔壁。

虽然平常两人打打闹闹的时候很多，但是却没想到他居然会喜欢小绮。

对于早恋，我是不太推崇，但是有些事情既然发生了，那就不是我所能改变的~

还是静观其变吧~

六、

“天啊……”水吟在听到这个消息的第一反映也和我一样。然后紧接着，这件事情就在班上传开了。

在大家都对小绮展开强烈的“推推挤挤”攻势下，我和吟也八卦的经常在小绮的耳朵边上叨叨絮絮一些关于她与木子之间的绯闻。

我也不太记得最后小绮是为了一件什么事而爆发了她忍耐了许久的脾气。而且还闹到了不说话的程度。

但是，现在回想起来，那一次的争吵，不但没有拆散我们，而且还加深了我们对彼此的情谊。

三个人都哭得淅沥哗啦的。

或许从那以后，我才真正懂得了什么是友谊吧。

但是，就在第二个阳光明媚的九月，我们还是与小绮分开了。

也说不上具体的理由，或许是她主动和我们疏远了吧~

七、

其实开学的第一天，就是我与水吟的感情起源。

与小绮分开后，从此，在操场出现的就只有了两个人的身影。

两个人在一起，最多的也就是谈心。

我不知道失去了一个曾经的好友，自己到底难不难过。

但是，伴着学校忧伤的音乐，两颗透明的心正在缩短着彼此的距离。

我喜欢这样的感觉，心与心接触的感觉。

八、

现在再一次的翻阅曾经的信件，心里还是有少许的感动。

从原来与小绮一起三个人嘻嘻哈哈的无聊信件，一直到与水吟的透明日记。

看着原来自己那些稚着的文字，很怀念当时的幼稚与天真。

曾经那个相信友谊天长地久的我，去哪儿了？

九、

与KUKU的认识，是在一次去世界之窗的春游中。

我也不太记得我们最开始是聊的什么话题，才会相识的。我只记得，那天的我们三个都很快乐。像一群不懂事的孩子，挥霍着我们的年少与无知。

现在想来，

就是那么一句话，我与水吟便开始了我们的第二段三个人的友谊。

即使经历了一次失败，但是我们依然有所期待。

期待那一份天长地久的友谊。

十、

很快的，初一即将结束。

我依然保持着一天三四轮的电话，打给水吟。她也依然回了同样的次数给了我。

依然常常写信，常常谈心。

还会常常的思考我与她之间的感情。偶尔也会小吵两句，但是，很快的，又会和好。

我想，我和她应该都在小心翼翼的维护着我们之间的友谊吧~在那个丰富多采的夏天。

虽然多了KUKU的加入。

然后，我去了杭州旅行。

十一、

那个夏天，我穿着漂亮的蓝裙子。

波光粼粼的西湖使我忘记了所有的烦恼。

“要换座位？谁说的啊？”我惊讶的问到

开学已经有一两个星期了，我的心情一直都像西湖的水一样的透明。

“听班长说的啊，应该不会错吧~怎么办？”水吟急切的问到，

我无奈的摇摇头。

放学的时候，在跟水吟分开的那一瞬间，心慢慢的沉了下去。

十二、

“水吟，你和CH坐。柠檬茶和优诺坐。”第二天的早晨，班长大声的叫到，

……

“怎么办” 水吟又一次急切的问到。

“去和Mr.L说说吧。”

又过了半天，我才挤出这么一句话，

跟第一次与她见面时的一样。

十三、

最后，我们都没有勇气去办公室和Mr.L说。

在坐到陌生位置的一刻起，眼泪落了下来。很苦很涩~

后面传来她的声音在叫我，回过头去，发现她也哭了。

对视了一眼，她水灵的眼睛变得格外的模糊。

然后，我没有再看她。

十四、

好象，从那以后，我和她之间便产生了一种微妙的变化。

她被调到了KUKU的后面。

不知道是不是出于嫉妒的原因，我和她的距离在一天天的增加。

中间，她和KUKU吵过几次狠狠的架，虽然嫉妒，但是我依然做了个完美的中间人。

每次都圆满的让她们展开了微笑。

直到，我们分开的日子。

十五、

其实，分开的那天，我的心情就像一部刺激的电影一般。每一幕的出现，都会让我惊心动魄。

有许久都没有去水吟与KUKU那边玩了。

因为我试图要去寻找自己的快乐。

因为我不愿也不想那么孤零零的站在她们的周围，感觉自己像一个局外人。

“听说今天要换位子了”优诺平静的对我说道

“不会吧~”

“哦，我听别人说的，或许是假的吧~”她马上又补充到，然后笑了笑。

“假如是真的话，希望不要和你分开！”……

十六、

其实当时我还是满高兴的，因为，那时我想，或许KUKU会和水吟分开吧~

虽然我知道那样的我真的很自私！

“我和你坐”水吟在第二节课下课后笑着对我说

那个笑，或许真的会让我一生都无法忘记吧，那个虚伪得让我恶心的微笑，那么刻骨铭心的刺痛了我。

“KUKU呢？”我问到

“她和优诺坐！”

“

我也说不上来，就是那么一瞬间的高兴。

虽然面对着她那冷冰冰的笑……

“哦”

我没有再说什么。

十七、

“柠檬” 优诺看着我，

“ 我不要和你分开！”“我不想和KUKU坐！”

…………

我不知道该说些什么。所以只有选择沉默。

十八、

“柠檬~”

突然，水吟大声的叫到，“恩？”

……

她指着KUKU，一副不知所措的模样。

KUKU好象又生气了，我不知道原因，我也不想知道。

“没事吧~”我出于慰问的说道，脸僵着笑，

KUKU没有回应我。

她老是这样，一生气，就不理人。

“怎么了？怎么好象哭了？”

我转过头去，对水吟小声的问，

“可能是因为座位吧。”她无奈的说，眼睛莫明的避开了我.

十九、

“你和Mr.L说说吧，和我换座位。”KUKU突然开口了，

我沉默，

然后，上课铃声的响起，打破了我的沉默。

“我先去上课了”

“恩”

二十、

最后，我去和Mr.L说了。

为优诺的友谊，为水吟的微笑，也为KUKU的过分的要求。

在说出口的一瞬间，我的心，彻底的放下了。

再也笑不出的感觉，拥抱着我。

我想哭……

我感觉一个玻璃杯，从很高的地方落了下来。

碎片在腐烂着我的心。

二十一、

就在那个中午，我写了封长长的信给水吟。我是哭着写的。

在信封上，我写到：还记得曾经属于我两的天空吗？

希望在十几年后，你、我还会记得曾经有这样一位朋友陪自己仰望天空，分享心情的悲伤与欢乐。

这是她在曾经的一封信的信封上写过的，因为很感动。所以抄了下来。

然后，下午，我亲手交给了她。

二十二

在下午放学的时候，Mr.L报了一遍座次表，在听到，水吟和KUKU的名字时，泪水就在眼睛里面开始打转，然后是她们刺耳的笑声。

我再也抑制不住了。

泪，哗哗的落了下来。

然后，我说我要去厕所，便先跑掉了踪影。

蹲在厕所里，世界苍茫一片…

感觉自己好不争气，这么容易就被打败了。

二十三、

那个夜晚，可以说是我有生以来，所度过的最难过的夜晚。

我终于体会到了，失去一分友情的悲哀。

听着王菲空灵的声音在寂寞的房间中打着转儿，泪滑了下来。

…………

二十四、

然后，我不知道过了多少天,我才真正的把这件事情看得很淡.

好象从那以后，我就把友谊看得很淡了。

曾经相信友谊天长地久的我，好象就在一瞬间，消失了……

二十五、

还是和优诺坐。

慢慢的，我开始，寻找到了快乐。

直到后来，我才发现，生活原本就是如此的美好。

只看你怎么去看待它。

二十六、

再后来,我认识了VIVIAN。

我在痛苦的抹杀我的记忆的时候，VIVIAN出现了。

她拯救了落入水中的我。

与她彻彻底底的谈过一次心后，我坦白的告诉了她自己的所有感情。

我不知道那样做到底对不对，可是我需要一个人的聆听，那样，我会好受些。

然后，她也坦白了她的所有感情。

这种感觉，就像和水吟的感觉，

是透明的~

二十七、

和VIVIAN玩了一阵之后，最后，我还是选择了继续和优诺玩下去、。

因为她毕竟是我的同桌，而且，她在我最需要关怀的时候，没有离开我。

而且，我也不想拆散那好好的三个人。

但是，还是和VIVIAN保持着朋友的关系。很高兴，她是个重情谊的人。

感觉会有些对不起她.

不过一切也都不重要了.

重要的是快乐~

每个人都快乐……

二十八、

我想经历了一次变故之后的我，应该长大了许多吧~

不想再提起感情，因为我已经放下了……

就像粱静茹在歌中所唱到的：

“分手快乐，祝你快乐……

柠檬茶写于2002-5-27

P．S：

其实写这篇文章的时候，感觉自己像一个空壳。

重新回望一下曾经的友谊时，就是那么一瞬间的事。已经没有很触目惊心的感觉了……

一切都很淡……

我想一切都过去了，

虽然，还是会常常的怀念从前，但是，每次看见优诺的笑，又会马上的快乐起来，

真的好喜欢梁静茹的“分手快乐“，听完之后，总会感觉心里很暖……

其实，感情简单一点儿不好吗？

就像我和优诺一样的，只需要快乐……和温暖……', NULL, '2002-06-05 13:44:00', 9, '20020613113152_bbsid_164419_board_10_8f1477b357.html', '20020613113152');
