INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1721, 198632, 2, 2076, '警告！警告！寂寞无法解除！', '（ＲＥＳＴＡＲＴＩＮＧ　ＣＯＭＰＵＴＥＲ　ＮＯＷ……）
<br>
<br>忽地张开双眼……像是做了个噩梦似的，可又什么也想不起来。
<br>
<br>“ＴＮＮＤ，哪个混帐偷了俺的手机，竟然敢不还！真是气死我了！”ＳＴＯＶＩＣ气呼呼地从外面叫嚣着进来。看他的样子，估计又贴了大半天的寻物启事才回来的。
<br>
<br>奇怪……我怎么说“又”呢？脑袋糊涂了，不管这个了。
<br>
<br>“你东西还没找到哦……别生气了啦，要再把自己气坏了可不值。ＨＯＨＯ～你看看，我妹妹给我发救济金了！这样吧，我借你点钱再买台手机好了！”那傻傻的ＸｍＢｅａｒ祭起那傻布拉吉的、听起来似乎不怎么诚恳的、软绵绵的怪腔调安慰起ＳＴＯＶＩＣ来。
<br>“你不会明白的啦！”果然给白眼攻击了
<br>
<br>（ＥＲＲＯＲ：ｕｎｄｅｆｉｎｉｔｅｄ　ｓｃｅｎｅ！）
<br>
<br>我懒懒地起身下床，自顾自地刷牙洗脸去了。
<br>十二点多了。
<br>他们两个知道我的颓废样，也没来吵我。
<br>如此颓废，不知道多久了？
<br>都怪那姓周的！气死我了！气死我了！气死我了！气……
<br>
<br>（ＷＡＲＮＩＮＧ！ＷＡＲＮＩＮＧ！
<br>Ｔｈｅ　ｓｙｓｔｅｍ　ｉｓ　ｂｕｓｙ　ｎｏｗ！Ｐｌｅａｓｅ　ｃｏｏｌ　ｉｔ　ｄｏｗｎ！）
<br>
<br>“狂澜！电话！”谁这么早扰人清梦，真是的
<br>
<br>那头的声音冷冰冰的：“我说你这人可不可以不要那么贱呀你！”
<br>
<br>“……”是她呀……
<br>
<br>“没话说是不是？心虚了吧！”电话那头的声音，还是那么气冲冲的，“我生日你犯什么贱，送东西来打扰我！”
<br>她停了一会儿
<br>“再让我看见和你有关的东西，小心我找人教训你！给我记住了！”
<br>“啪！”电话狠狠盖上。
<br>
<br>“嘟嘟――嘟嘟――嘟嘟――嘟嘟……”
<br>张大了嘴巴我呆立在那里。
<br>我的心里一阵忙音……
<br>
<br>（ＥＲＲＯＲ：
<br>Ｎｏ　ｓｉｇｎａｌ！Ｐｌｅａｓｅ　ｃｈｅｃｋ　ｔｈｅ　device。）
<br>
<br>“哈，哈哈。”我干巴巴地笑了几声。
<br>还真ＴＭＤ难听。
<br>
<br>“狂澜你没事吧，”西狼从Ｘ坑里爬出来，“对着镜子发春，真是神经病”
<br>　
<br>“你欠哦！”我的火气一上来，立时扑上去想打他。
<br>……
<br>白光闪过，我的脚步踏了空，我这是在哪里……
<br>
<br>（ＷＡＲＮＩＮＧ！ＷＡＲＮＩＮＧ！
<br>ＬＯＮＥＬＩＮＥＳＳ　ＣＯＵＬＤ　ＮＯＴ　ＢＥ　ＲＥＬＩＥＶＥＤ！）
<br>
<br>（某星语：％￥―&#167;☆☆▲→←○◇☆☆￣＾＆■&#167;★◎◇◆●▲■бг○□＾γδξ）（……￥―＊￥＃…％―）
<br>（译（中文）：破机器、烂机器，下次再也不去地球买这种破古董了！！！）
<br>
<br>（ＲＥＳＴＡＲＴＩＮＧ　ＣＯＭＰＵＴＥＲ　ＮＯＷ……）', '（ＲＥＳＴＡＲＴＩＮＧ　ＣＯＭＰＵＴＥＲ　ＮＯＷ……）

忽地张开双眼……像是做了个噩梦似的，可又什么也想不起来。

“ＴＮＮＤ，哪个混帐偷了俺的手机，竟然敢不还！真是气死我了！”ＳＴＯＶＩＣ气呼呼地从外面叫嚣着进来。看他的样子，估计又贴了大半天的寻物启事才回来的。

奇怪……我怎么说“又”呢？脑袋糊涂了，不管这个了。

“你东西还没找到哦……别生气了啦，要再把自己气坏了可不值。ＨＯＨＯ～你看看，我妹妹给我发救济金了！这样吧，我借你点钱再买台手机好了！”那傻傻的ＸｍＢｅａｒ祭起那傻布拉吉的、听起来似乎不怎么诚恳的、软绵绵的怪腔调安慰起ＳＴＯＶＩＣ来。

“你不会明白的啦！”果然给白眼攻击了

（ＥＲＲＯＲ：ｕｎｄｅｆｉｎｉｔｅｄ　ｓｃｅｎｅ！）

我懒懒地起身下床，自顾自地刷牙洗脸去了。

十二点多了。

他们两个知道我的颓废样，也没来吵我。

如此颓废，不知道多久了？

都怪那姓周的！气死我了！气死我了！气死我了！气……

（ＷＡＲＮＩＮＧ！ＷＡＲＮＩＮＧ！

Ｔｈｅ　ｓｙｓｔｅｍ　ｉｓ　ｂｕｓｙ　ｎｏｗ！Ｐｌｅａｓｅ　ｃｏｏｌ　ｉｔ　ｄｏｗｎ！）

“狂澜！电话！”谁这么早扰人清梦，真是的

那头的声音冷冰冰的：“我说你这人可不可以不要那么贱呀你！”

“……”是她呀……

“没话说是不是？心虚了吧！”电话那头的声音，还是那么气冲冲的，“我生日你犯什么贱，送东西来打扰我！”

她停了一会儿

“再让我看见和你有关的东西，小心我找人教训你！给我记住了！”

“啪！”电话狠狠盖上。

“嘟嘟――嘟嘟――嘟嘟――嘟嘟……”

张大了嘴巴我呆立在那里。

我的心里一阵忙音……

（ＥＲＲＯＲ：

Ｎｏ　ｓｉｇｎａｌ！Ｐｌｅａｓｅ　ｃｈｅｃｋ　ｔｈｅ　device。）

“哈，哈哈。”我干巴巴地笑了几声。

还真ＴＭＤ难听。

“狂澜你没事吧，”西狼从Ｘ坑里爬出来，“对着镜子发春，真是神经病”

“你欠哦！”我的火气一上来，立时扑上去想打他。

……

白光闪过，我的脚步踏了空，我这是在哪里……

（ＷＡＲＮＩＮＧ！ＷＡＲＮＩＮＧ！

ＬＯＮＥＬＩＮＥＳＳ　ＣＯＵＬＤ　ＮＯＴ　ＢＥ　ＲＥＬＩＥＶＥＤ！）

（某星语：％￥―§☆☆▲→←○◇☆☆￣＾＆■§★◎◇◆●▲■бг○□＾γδξ）（……￥―＊￥＃…％―）

（译（中文）：破机器、烂机器，下次再也不去地球买这种破古董了！！！）

（ＲＥＳＴＡＲＴＩＮＧ　ＣＯＭＰＵＴＥＲ　ＮＯＷ……）', NULL, '2003-03-19 12:09:00', 2, '20030425044306_bbsid_198632_board_2_2fb4bd85d0.html', '20030425044306');
