INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (918, 183378, 2, 1400, '走向异世界2', '走向异世界
<br>                 2
<br>   “浩一，我想你也应该再添一点家私吧！”
<br>美宝坐在地上对浩一说（因为浩一的房里只有一张床，一块镜，只要地上是待客的地方）。
<br>“喔，我想不用了吧！我倒觉得多东西反而觉得杂乱。”浩一拿着一盘装着绿茶的盘子走了进来说。
<br>“不会吧。对了，你的图书室应该有全个学期的参考书吧，你的工人应该有买吧。”
<br>“喔，是有……”
<br>“少爷”，一个女管家进来了，“老爷今天会在这附近参加一个宴会，他刚来了电话说请你准备一下。”
<br>“是，谢了。”浩一说。
<br>“浩一，你上学还要参加这类商业性的宴会，真是辛苦你了。”美宝说。
<br>“没什么，在我认为，自己已经习惯了这种情况了。”浩一站在窗前，望着远方说。
<br>――一个中午，浩一正在底下图书室看着他爷爷的著作。从那一天起，他爷爷已经失踪将近一个多月了。家里已经决定向社会宣布他的死亡。（因为这间事已经成了全东京的新闻焦点了。）这也是无可奈何，因为无论他爸爸怎样大量出钱要警方协助，都找不到他的爷爷。
<br>噔，噔，噔，一个缓慢的脚步声传到浩一的耳里。他合起了书。
<br>“浩一，我想你也应该实际一点吧。现在你的爷爷已经不在了，藤田家的生意要由我来继承，而你又是我唯一的继承人，你应该从现在开始就做好当继承人的准备。”政宏（浩一的爸爸）说。
<br>这句话近来就一直在浩一的耳朵里回响。浩一也曾反抗过，因为他想继续他爷爷的实验，实现他爷爷的梦想。但是――
<br>“好吧，我明白了。”浩一站了起来说。
<br>“你这样想就最好了。”政宏说。
<br>“但是，我想你答应我的一个要求。”浩一背着身对他说。
<br>“我想你还是应该现实一点……”政宏有点不悦。
<br>“我只是想要求一个人住在这里，这个是我唯一的要求。”浩一说。
<br>“我想这里不太好吧。这里是清水市，离东京的家太远了，再讲对于你上学和出席宴会也不太适合。而且这里也很冷清。”政宏说得很有说服力，这和他说服客人一样，具有威严性。
<br>他考虑了一会儿，做了一个决定：“好吧，我答应你。但你也应该自觉一点。”“是，我明白了。”浩一走上了楼梯……
<br>――哔，哔，哔，一阵汽车声打断了浩一的回忆。从庭院外（浩一爷爷家是一座江户式的旧式大宅）开进了一部黑色林肯车。车停了后一位司机从前座走了出来，开了后座的门，里面走出了一个人，他有着严肃的面容，好象任何人都不可触犯他似的。眼神里充满了令人惊栗的感觉。在浩一的房里，美宝和他正谈得兴起。
<br>“董事长，请进。”司机开了房门，政宏走了进来，他们的谈话被逼终止了。
<br>“浩一，你最好不要和这种人来往了。你应该注意一下你的立场。”政宏冷冷地说，说得一点儿也不儿嬉。
<br>“这里我明白。”浩一说。
<br>“你明白就最好了。”
<br>政宏说完走了，在临出门时，他问：“宴会的事你知道了吗？不要让别人耽误了你。”说完就走了。在门外还听到一点儿他嘱咐司机事情的声音。
<br>“哎，果然是这样。”美宝说得很轻松，没有一点儿生气。
<br>“真对不起，让你听了这样的话。”浩一说。
<br>“不用了。这也是我预料的事，记得他上次好象是说……”
<br>“你迟早会被这在人教坏！”浩一和美宝不约而同地说，之后他们会心地笑了起来。这样的话他们已经听了许多遍了。但美宝却不以为然，毕竟他们也是从小就要好的朋友。
<br>
<br>
<br>                                         To be continued', '走向异世界

2

“浩一，我想你也应该再添一点家私吧！”

美宝坐在地上对浩一说（因为浩一的房里只有一张床，一块镜，只要地上是待客的地方）。

“喔，我想不用了吧！我倒觉得多东西反而觉得杂乱。”浩一拿着一盘装着绿茶的盘子走了进来说。

“不会吧。对了，你的图书室应该有全个学期的参考书吧，你的工人应该有买吧。”

“喔，是有……”

“少爷”，一个女管家进来了，“老爷今天会在这附近参加一个宴会，他刚来了电话说请你准备一下。”

“是，谢了。”浩一说。

“浩一，你上学还要参加这类商业性的宴会，真是辛苦你了。”美宝说。

“没什么，在我认为，自己已经习惯了这种情况了。”浩一站在窗前，望着远方说。

――一个中午，浩一正在底下图书室看着他爷爷的著作。从那一天起，他爷爷已经失踪将近一个多月了。家里已经决定向社会宣布他的死亡。（因为这间事已经成了全东京的新闻焦点了。）这也是无可奈何，因为无论他爸爸怎样大量出钱要警方协助，都找不到他的爷爷。

噔，噔，噔，一个缓慢的脚步声传到浩一的耳里。他合起了书。

“浩一，我想你也应该实际一点吧。现在你的爷爷已经不在了，藤田家的生意要由我来继承，而你又是我唯一的继承人，你应该从现在开始就做好当继承人的准备。”政宏（浩一的爸爸）说。

这句话近来就一直在浩一的耳朵里回响。浩一也曾反抗过，因为他想继续他爷爷的实验，实现他爷爷的梦想。但是――

“好吧，我明白了。”浩一站了起来说。

“你这样想就最好了。”政宏说。

“但是，我想你答应我的一个要求。”浩一背着身对他说。

“我想你还是应该现实一点……”政宏有点不悦。

“我只是想要求一个人住在这里，这个是我唯一的要求。”浩一说。

“我想这里不太好吧。这里是清水市，离东京的家太远了，再讲对于你上学和出席宴会也不太适合。而且这里也很冷清。”政宏说得很有说服力，这和他说服客人一样，具有威严性。

他考虑了一会儿，做了一个决定：“好吧，我答应你。但你也应该自觉一点。”“是，我明白了。”浩一走上了楼梯……

――哔，哔，哔，一阵汽车声打断了浩一的回忆。从庭院外（浩一爷爷家是一座江户式的旧式大宅）开进了一部黑色林肯车。车停了后一位司机从前座走了出来，开了后座的门，里面走出了一个人，他有着严肃的面容，好象任何人都不可触犯他似的。眼神里充满了令人惊栗的感觉。在浩一的房里，美宝和他正谈得兴起。

“董事长，请进。”司机开了房门，政宏走了进来，他们的谈话被逼终止了。

“浩一，你最好不要和这种人来往了。你应该注意一下你的立场。”政宏冷冷地说，说得一点儿也不儿嬉。

“这里我明白。”浩一说。

“你明白就最好了。”

政宏说完走了，在临出门时，他问：“宴会的事你知道了吗？不要让别人耽误了你。”说完就走了。在门外还听到一点儿他嘱咐司机事情的声音。

“哎，果然是这样。”美宝说得很轻松，没有一点儿生气。

“真对不起，让你听了这样的话。”浩一说。

“不用了。这也是我预料的事，记得他上次好象是说……”

“你迟早会被这在人教坏！”浩一和美宝不约而同地说，之后他们会心地笑了起来。这样的话他们已经听了许多遍了。但美宝却不以为然，毕竟他们也是从小就要好的朋友。

To be continued', 'The truth is out there!', '2002-09-17 16:14:00', 2, '20021025065948_bbsid_183378_board_2_4684dab153.html', '20021025065948');
