INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2558, 224507, 10, 2048, '幽云十六洲（二）_24', '（二十四）骗术师的丰功伟绩
<br>
<br>伊安醒来的时候，细雨又淅淅沥沥的下了起来。他躺在床上，侧过脸看着窗外的黑暗。
<br>
<br>卧室的门打开，迪亚敏端着餐盘走了进来，看见伊安睁开的眼睛，笑了笑。
<br>
<br>迪亚敏：又开始下雨了呢。
<br>伊安：这是雨季的闭幕。
<br>
<br>迪亚敏的脸很苍白，细长的眼睛与下眼睑上穿的钉子微微发亮。
<br>
<br>迪亚敏：一个叫海德里希的人来过，送来了婚礼的请柬。
<br>伊安：哦。
<br>
<br>伊安：我睡了很久么？
<br>迪亚敏：我以为你死了。
<br>
<br>迪亚敏：这里发生了什么事？你看上去很担心。
<br>
<br>伊安：我想送你去大陆上的学校，你的爷爷也在那里。
<br>迪亚敏：开什么玩笑，我才不会去那种地方。
<br>伊安：你有你自己的人生，而我，只是一个不能在世界上过分暴露的骗术师而已。
<br>迪亚敏：……那么我也要成为骗术师。
<br>
<br>伊安点上一支烟，像回忆似的说道：……骗术师们到底是什么东西呢……最早的雏形不过是一群专门为政客服务的高级娼妓罢了，他们有男人，也有女人，在现实中的身份或是公务员，或是大企业的部门负责人，或是律师，虽然有着体面的职业，但不约而同的都对当时的权力机关，也就是槟榔岛，非常的感兴趣。这群人就像某种俱乐部，他们热爱那种将能够扭转世界的人物玩弄于股掌之间的快感，也收受金钱，有时候甚至是企业或国家间的间谍，所以难免也有玩火自焚的时候。但其中的少数人却拥有异能力，而这些人的背后就是Liar，那个骗术师的始创者，听过这个名字？
<br>
<br>伊安：他原本是英国的王子。什么时候开始领导这一切的就没有人知道了。
<br>
<br>伊安：其实，我倒觉得他就像一个长不大的小孩子，不过却是那种寂寞的小孩子，自己一砖一瓦的在整个广阔的世界建起了只属于自己的游乐场，不过不能说是无害的游戏啊，他的势力不久深入了槟榔岛的核心，慢慢也渗透进了各个国家的精英群体，还有腐败的军队。
<br>
<br>伊安：那时候的大陆SSD还并不是个什么有影响力的东西，刚刚从军队里脱胎出来，连正式的编制也都还没有形成。但是嘛难得的是里头的几个高级军官没有染指骗术师。就这一点，Liar怀疑他们本身就有能与骗术师抗衡的异能力，只不过他们并不想参加骗术师的游戏，他们尚存在这个世界展开宏图大计的抱负，哈哈。他们跟玩票性质的骗术师对立，大战前甚至在内部发起过不止一次的肃清运动。
<br>
<br>伊安：骗术师把政界搅成了一团混乱，不能说大战和他们毫无关系。
<br>
<br>伊安：大战的时候，SSD伺机代替了政府。战后完成了对战犯的审判，这个机会让他们趁机清算了骗术师，所以现在的骗术师，那个年代剩下来的已经不多了。这场战争啊，说来最大的成就也许就是这个啦。SSD当时一定狂欢来着。
<br>
<br>伊安：战后Liar也许和SSD达成了什么协议，这个可是秘密。但是第二代的骗术师们又开始渐渐的浮出水面了，他们比起第一代来，看我就知道啦，守规矩，也更可爱了。Liar后来到了亚瑟，当年还是中立国的，认识了桑德，为每一个骗术师注册，编码，提供比较固定的顾客。
<br>
<br>伊安：这可能是SSD的意思，因为相比起让这支异能军团四处流散，还不如系统的加以管理，找个可靠的人打理一切来得好啊。
<br>
<br>伊安：不过SSD确实从桑德那边买取情报，这点我是清楚的。
<br>
<br>迪亚敏：……
<br>
<br>伊安：明白了？
<br>
<br>迪亚敏：……有一点，我不明白。
<br>
<br>伊安：哦？什么呢？
<br>
<br>迪亚敏：骗术师……
<br>迪亚敏：究竟是为了什么而存在的呢？
<br>伊安：……
<br>伊安：不如说，我跟你，又是为了什么而存在呢？
<br>
<br>伊安：Liar啊，那个骗术师的始祖，有可怕的异能力，他已经活了一百多年了。如果不继续玩下去，他可能就会很快想起，自己始终只是一个人，这个事实吧……
<br>
<br>伊安：不过，桑德死了，Liar消失，所有资料不翼而飞，第二代的骗术师们，也走到尽头了吧。
<br>
<br>迪亚敏：是吗？我倒是可以做第三代的首位呢，爸爸。
<br>
<br>伊安：嘿，小孩子，你真的对这个世界绝望到了这步田地？
<br>
<br>很久以后，在伊安私人的手术室里，伊安望着半边身体已经血肉模糊的沙沙。&nbsp;
<br>
<br>伊安：沙沙，觉得痛吗？
<br>
<br>伊安点上了一只烟。拂上了沙沙的眼睛。
<br>
<br>伊安：迪亚敏长得和拉番蒂亚简直一模一样。
<br>
<br>伊安：当然，他是拉番蒂亚的孩子啊。
<br>
<br>伊安：但是我看见他的时候，对拉番蒂亚的心情，已经毫无知觉。
<br>
<br>伊安：……那时候的钢筋桥上，已经谁也不在了，可能。
<br>
<br>伊安：这么彻底的消灭……
<br>
<br>伊安：我是不是也对自己用了骗术呢，沙沙？', '（二十四）骗术师的丰功伟绩

伊安醒来的时候，细雨又淅淅沥沥的下了起来。他躺在床上，侧过脸看着窗外的黑暗。

卧室的门打开，迪亚敏端着餐盘走了进来，看见伊安睁开的眼睛，笑了笑。

迪亚敏：又开始下雨了呢。

伊安：这是雨季的闭幕。

迪亚敏的脸很苍白，细长的眼睛与下眼睑上穿的钉子微微发亮。

迪亚敏：一个叫海德里希的人来过，送来了婚礼的请柬。

伊安：哦。

伊安：我睡了很久么？

迪亚敏：我以为你死了。

迪亚敏：这里发生了什么事？你看上去很担心。

伊安：我想送你去大陆上的学校，你的爷爷也在那里。

迪亚敏：开什么玩笑，我才不会去那种地方。

伊安：你有你自己的人生，而我，只是一个不能在世界上过分暴露的骗术师而已。

迪亚敏：……那么我也要成为骗术师。

伊安点上一支烟，像回忆似的说道：……骗术师们到底是什么东西呢……最早的雏形不过是一群专门为政客服务的高级娼妓罢了，他们有男人，也有女人，在现实中的身份或是公务员，或是大企业的部门负责人，或是律师，虽然有着体面的职业，但不约而同的都对当时的权力机关，也就是槟榔岛，非常的感兴趣。这群人就像某种俱乐部，他们热爱那种将能够扭转世界的人物玩弄于股掌之间的快感，也收受金钱，有时候甚至是企业或国家间的间谍，所以难免也有玩火自焚的时候。但其中的少数人却拥有异能力，而这些人的背后就是Liar，那个骗术师的始创者，听过这个名字？

伊安：他原本是英国的王子。什么时候开始领导这一切的就没有人知道了。

伊安：其实，我倒觉得他就像一个长不大的小孩子，不过却是那种寂寞的小孩子，自己一砖一瓦的在整个广阔的世界建起了只属于自己的游乐场，不过不能说是无害的游戏啊，他的势力不久深入了槟榔岛的核心，慢慢也渗透进了各个国家的精英群体，还有腐败的军队。

伊安：那时候的大陆SSD还并不是个什么有影响力的东西，刚刚从军队里脱胎出来，连正式的编制也都还没有形成。但是嘛难得的是里头的几个高级军官没有染指骗术师。就这一点，Liar怀疑他们本身就有能与骗术师抗衡的异能力，只不过他们并不想参加骗术师的游戏，他们尚存在这个世界展开宏图大计的抱负，哈哈。他们跟玩票性质的骗术师对立，大战前甚至在内部发起过不止一次的肃清运动。

伊安：骗术师把政界搅成了一团混乱，不能说大战和他们毫无关系。

伊安：大战的时候，SSD伺机代替了政府。战后完成了对战犯的审判，这个机会让他们趁机清算了骗术师，所以现在的骗术师，那个年代剩下来的已经不多了。这场战争啊，说来最大的成就也许就是这个啦。SSD当时一定狂欢来着。

伊安：战后Liar也许和SSD达成了什么协议，这个可是秘密。但是第二代的骗术师们又开始渐渐的浮出水面了，他们比起第一代来，看我就知道啦，守规矩，也更可爱了。Liar后来到了亚瑟，当年还是中立国的，认识了桑德，为每一个骗术师注册，编码，提供比较固定的顾客。

伊安：这可能是SSD的意思，因为相比起让这支异能军团四处流散，还不如系统的加以管理，找个可靠的人打理一切来得好啊。

伊安：不过SSD确实从桑德那边买取情报，这点我是清楚的。

迪亚敏：……

伊安：明白了？

迪亚敏：……有一点，我不明白。

伊安：哦？什么呢？

迪亚敏：骗术师……

迪亚敏：究竟是为了什么而存在的呢？

伊安：……

伊安：不如说，我跟你，又是为了什么而存在呢？

伊安：Liar啊，那个骗术师的始祖，有可怕的异能力，他已经活了一百多年了。如果不继续玩下去，他可能就会很快想起，自己始终只是一个人，这个事实吧……

伊安：不过，桑德死了，Liar消失，所有资料不翼而飞，第二代的骗术师们，也走到尽头了吧。

迪亚敏：是吗？我倒是可以做第三代的首位呢，爸爸。

伊安：嘿，小孩子，你真的对这个世界绝望到了这步田地？

很久以后，在伊安私人的手术室里，伊安望着半边身体已经血肉模糊的沙沙。

伊安：沙沙，觉得痛吗？

伊安点上了一只烟。拂上了沙沙的眼睛。

伊安：迪亚敏长得和拉番蒂亚简直一模一样。

伊安：当然，他是拉番蒂亚的孩子啊。

伊安：但是我看见他的时候，对拉番蒂亚的心情，已经毫无知觉。

伊安：……那时候的钢筋桥上，已经谁也不在了，可能。

伊安：这么彻底的消灭……

伊安：我是不是也对自己用了骗术呢，沙沙？', NULL, '2004-02-11 13:57:00', 3, '20040211142550_bbsid_224507_board_10_2f3921b9fb.html', '20040211142550');
