INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (6, 118032, 11, 16, '如果', '如果从前！从前的咖啡老友突然在同一时间上线！
<br>那该是怎样一种情形啊！真怀恋从前！
<br>但愿能有兴目睹！', '如果从前！从前的咖啡老友突然在同一时间上线！

那该是怎样一种情形啊！真怀恋从前！

但愿能有兴目睹！', '深夜里！孤独的你抚摩我娇嫩的肉体，吮吸我香甜的液体，令我昏身发养！

啪~~~~~~~~~~~该死的蚊子！又叮我了！

小石头指着你的鼻子哈哈大笑~~~~~~~~~~~`你你~~~~~你想到哪去了？', '2001-08-08 20:26:00', 2, '20011121100805_bbsid_118032_board_11_a145451648.html', '20011121100805');
