INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (564, 165495, 9, 163, '★★★咖啡足球队比赛通知★★★', '本周赛事安排:
<br>
<br>时间:6月15日(星期六)下午2点
<br>
<br>地点:厦大新校门足球场(就是塑胶跑道的那个啦)
<br>
<br>对手:裕利集团足球队
<br>
<br>服装:白色
<br>
<br>那天下午有德国对巴拉龟的比赛~~但是希望大家还是要到,对手很强哟,而且其中有几个是好朋友俱乐部的队员哟,呵呵~~~~~
<br>毕竟中国队已经淘汰,德国俺讨厌~~~~~~~
<br>请队员和拉拉队员签到~~~~~~~~
<br><br><br>附:队费没交的队员请尽快缴纳,上次有参加看球的队员每人交纳10元~~~~', '本周赛事安排:

时间:6月15日(星期六)下午2点

地点:厦大新校门足球场(就是塑胶跑道的那个啦)

对手:裕利集团足球队

服装:白色

那天下午有德国对巴拉龟的比赛~~但是希望大家还是要到,对手很强哟,而且其中有几个是好朋友俱乐部的队员哟,呵呵~~~~~

毕竟中国队已经淘汰,德国俺讨厌~~~~~~~

请队员和拉拉队员签到~~~~~~~~

附:队费没交的队员请尽快缴纳,上次有参加看球的队员每人交纳10元~~~~', '我快乐因为你快乐', '2002-06-13 12:39:00', 23, '20020621104918_bbsid_165495_board_9_6785aac1b4.html', '20020621104918');
