INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (424, 164118, 10, 898, '无题2', '立于心的孤岛
<br>让淡淡的海风吹走你的衣裳
<br>假如那次我会翻开你的日记
<br>在你忧愁的眼底
<br>
<br>躺在心的沙滩
<br>让淡淡花香带走你的不安
<br>假如那次我会跳进你的世界
<br>在你无言的渴望
<br>
<br>立于不眠的灯下
<br>让蚊子见证少年的心
<br>假如～～～
<br>
<br>躺在夜外的痴梦
<br>让流水冲淡天上的愁云
<br>假如～～～
<br>
<br>假如你会给我一次机会  就一次
<br>假如你留在我身边  就一辈子', '立于心的孤岛

让淡淡的海风吹走你的衣裳

假如那次我会翻开你的日记

在你忧愁的眼底

躺在心的沙滩

让淡淡花香带走你的不安

假如那次我会跳进你的世界

在你无言的渴望

立于不眠的灯下

让蚊子见证少年的心

假如～～～

躺在夜外的痴梦

让流水冲淡天上的愁云

假如～～～

假如你会给我一次机会  就一次

假如你留在我身边  就一辈子', NULL, '2002-06-01 21:36:00', 0, '20020613115559_bbsid_164118_board_10_bd51b4f859.html', '20020613115559');
