INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1134, 187329, 5, 1638, '沧桑的尾巴', '你凝眸。唇边似乎有一个浅浅的笑。
<br>我发呆了很久，叹了一口气，才重新开始写字。
<br>                                   ――写在前面
<br>
<br>首先我想起了你的手。十指芊芊，温润如玉。仿佛听到了你敲击键盘的声音，清脆的，温柔的，像在深深的夜里，下起了雨。
<br>抬起眼睛，你亭亭玉立。我们开始吧！我对着你说。
<br>我们开始吧！亲爱的。
<br>
<br>指甲有些班驳。中指很长，戴着一枚戒指。简单的样式，淡紫色的碎钻。
<br>我总是提醒我是一个有家室的人。虽然我的样子很年轻。我的男人是世界上为数不多的好男人中的一个，而我只是一个平凡的普通的姿色中庸的女子。然而我们走到了一起，便佳偶天成。
<br>我很爱他。是那种细水常流，愿做一世夫妻的爱，为他生儿育女，操持家务。
<br>我的要求不多，就是刮风下雨的日子里，有他在我的身边。
<br>就这么简单。
<br>
<br>要写一点东西，却是无关他的。所以把他放在了前面，是想告诉他，何时何地，他都是我的唯一。
<br>仿佛缠绵的树，生生世世缠绕。
<br>
<br>记忆里的一块疤。
<br>我对自己说就当做耳边的一阵风吧！无声无息，了无痕迹。
<br>我一直是这样想的，并且一直这样做。要自己幸福，才不辜负狼狈的退出，无望的结束。
<br>直到今天，我坐在这里，拣起尘封已久的回忆。
<br>心态平和。伤害已经连根拔起。记忆里都是单纯的，美丽的，傻傻忽忽的，无关风月的。
<br>直到今天，我已经不再有恨。当点点的爱消磨殆尽时，恨也没有了附着体。阴魂不散，噩梦躲在阴沟里瑟瑟发抖。
<br>除了我的平淡的笑。
<br>
<br>我不想诋毁那个男人。他已经是别人的故事，老死和我无关。
<br>因为我知道，他是我生命中的一个污点，否认他等于否认我自己。我已经伤痕累累，但不需要别人的同情和怜悯。承认自己失败，需要极大的勇气。我有眼无珠，与他同流合污。
<br>这些伤害的字眼，只有把他从字典里面小心的扣除。
<br>女人最大的悲哀，不是爱上了不该爱上的人，而是爱上了不值得爱的人。
<br>到最后有口难辩，有苦难言。
<br>因为把自己的名字和他连在一起，都是一种耻辱。
<br>
<br>爱上我们刻骨铭心的痕，然后学会了宽容。
<br>我曾经的爱过的那个男人，只是梦想中的一个影子。我从梦中醒来，身上只留下了时间的痕迹。
<br>
<br>成长总是付出代价的。我们总是说。他还在游戏人间，我们又开始了蹒跚行走。
<br>
<br>都一年了。
<br>说出这四个字的时候我心里泛起了涟漪。我想起了那些遥远的湖光潋滟。
<br>时间都过去了一年了。真快啊！
<br>今天是个平常的日子。我的生日。还记得那时的欢处，到今天物是人非。很多人很多事情，仿佛从来不曾存在过。
<br>眼睛清澈。天真并且无辜。语言混乱，有些无所适从。
<br>
<br>我忘记了写字。那些痛苦和欢乐。我想做一个平凡的女人。我觉得我很有做一个女人的天赋，比如对色彩的敏感。我热爱五颜六色的厨房。
<br>没有了深刻的痛之后，我的人和九月的天空一样温和。语言的犀利，伤害的淋漓，包括那个男人从来没有存在过。
<br>自欺欺人的话语。
<br>
<br>伸个懒腰，觉得有些累。我已经坐了很久，有些受不了。
<br>
<br>这个时候，想不起他的容貌。
<br>额头上没有沧桑。我却知道我已经长大了。语言之中也许有些痕迹，你能找出一些尾巴。
<br>
<br>后来，我想，那些陈年旧事，不过是上帝偶而打了个盹，我对你开玩笑而已。', '你凝眸。唇边似乎有一个浅浅的笑。

我发呆了很久，叹了一口气，才重新开始写字。

――写在前面

首先我想起了你的手。十指芊芊，温润如玉。仿佛听到了你敲击键盘的声音，清脆的，温柔的，像在深深的夜里，下起了雨。

抬起眼睛，你亭亭玉立。我们开始吧！我对着你说。

我们开始吧！亲爱的。

指甲有些班驳。中指很长，戴着一枚戒指。简单的样式，淡紫色的碎钻。

我总是提醒我是一个有家室的人。虽然我的样子很年轻。我的男人是世界上为数不多的好男人中的一个，而我只是一个平凡的普通的姿色中庸的女子。然而我们走到了一起，便佳偶天成。

我很爱他。是那种细水常流，愿做一世夫妻的爱，为他生儿育女，操持家务。

我的要求不多，就是刮风下雨的日子里，有他在我的身边。

就这么简单。

要写一点东西，却是无关他的。所以把他放在了前面，是想告诉他，何时何地，他都是我的唯一。

仿佛缠绵的树，生生世世缠绕。

记忆里的一块疤。

我对自己说就当做耳边的一阵风吧！无声无息，了无痕迹。

我一直是这样想的，并且一直这样做。要自己幸福，才不辜负狼狈的退出，无望的结束。

直到今天，我坐在这里，拣起尘封已久的回忆。

心态平和。伤害已经连根拔起。记忆里都是单纯的，美丽的，傻傻忽忽的，无关风月的。

直到今天，我已经不再有恨。当点点的爱消磨殆尽时，恨也没有了附着体。阴魂不散，噩梦躲在阴沟里瑟瑟发抖。

除了我的平淡的笑。

我不想诋毁那个男人。他已经是别人的故事，老死和我无关。

因为我知道，他是我生命中的一个污点，否认他等于否认我自己。我已经伤痕累累，但不需要别人的同情和怜悯。承认自己失败，需要极大的勇气。我有眼无珠，与他同流合污。

这些伤害的字眼，只有把他从字典里面小心的扣除。

女人最大的悲哀，不是爱上了不该爱上的人，而是爱上了不值得爱的人。

到最后有口难辩，有苦难言。

因为把自己的名字和他连在一起，都是一种耻辱。

爱上我们刻骨铭心的痕，然后学会了宽容。

我曾经的爱过的那个男人，只是梦想中的一个影子。我从梦中醒来，身上只留下了时间的痕迹。

成长总是付出代价的。我们总是说。他还在游戏人间，我们又开始了蹒跚行走。

都一年了。

说出这四个字的时候我心里泛起了涟漪。我想起了那些遥远的湖光潋滟。

时间都过去了一年了。真快啊！

今天是个平常的日子。我的生日。还记得那时的欢处，到今天物是人非。很多人很多事情，仿佛从来不曾存在过。

眼睛清澈。天真并且无辜。语言混乱，有些无所适从。

我忘记了写字。那些痛苦和欢乐。我想做一个平凡的女人。我觉得我很有做一个女人的天赋，比如对色彩的敏感。我热爱五颜六色的厨房。

没有了深刻的痛之后，我的人和九月的天空一样温和。语言的犀利，伤害的淋漓，包括那个男人从来没有存在过。

自欺欺人的话语。

伸个懒腰，觉得有些累。我已经坐了很久，有些受不了。

这个时候，想不起他的容貌。

额头上没有沧桑。我却知道我已经长大了。语言之中也许有些痕迹，你能找出一些尾巴。

后来，我想，那些陈年旧事，不过是上帝偶而打了个盹，我对你开玩笑而已。', NULL, '2002-10-26 15:20:00', 5, '20021128033813_bbsid_187329_board_5_adacedad07.html', '20021128033813');
