INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1806, 198544, 5, 106, '也许来生', '“如果还有来生，如果还有来生……”
<br>  
<br>  不知道是谁的歌，在我的心里吟唱了很久很久了。如果还有来生，那又会是怎么样的呢？
<br>  吟唱着，我期待过来生，兴许今生受苦已太多。幻想着：来生也许很美好，至少不必像现在这么受累吧？今生是张纸，现在这张纸已经给染上了数不清的颜色，泼洒了许多的情感；来生是张纸，它说不定早就呼唤我抛弃今生奔向它去，随自己变幻造物。否则，为何我的心里吟唱着来生哪……
<br>  今生受苦已太多，我想怎么样？我能怎么样？我又怎么样了？只留给自己一声无奈叹息。今生继续，浑浑噩噩。
<br>  来生只是个不确定数，谁说我可以主宰它？难道还想让自己再来这世间受罪一次么？让那来世再来无病呻吟一番？我，又是多么的不期待那玩意儿，何苦受罪。
<br>
<br>  “如果还有来生，如果还有来生……”这歌，在我心里也就只剩下这么孤孤单单的六个字。
<br>  今生梦一场，梦一场来世……', '“如果还有来生，如果还有来生……”

不知道是谁的歌，在我的心里吟唱了很久很久了。如果还有来生，那又会是怎么样的呢？

吟唱着，我期待过来生，兴许今生受苦已太多。幻想着：来生也许很美好，至少不必像现在这么受累吧？今生是张纸，现在这张纸已经给染上了数不清的颜色，泼洒了许多的情感；来生是张纸，它说不定早就呼唤我抛弃今生奔向它去，随自己变幻造物。否则，为何我的心里吟唱着来生哪……

今生受苦已太多，我想怎么样？我能怎么样？我又怎么样了？只留给自己一声无奈叹息。今生继续，浑浑噩噩。

来生只是个不确定数，谁说我可以主宰它？难道还想让自己再来这世间受罪一次么？让那来世再来无病呻吟一番？我，又是多么的不期待那玩意儿，何苦受罪。

“如果还有来生，如果还有来生……”这歌，在我心里也就只剩下这么孤孤单单的六个字。

今生梦一场，梦一场来世……', NULL, '2003-03-18 08:32:00', 6, '20030507075953_bbsid_198544_board_5_6ee895c2ba.html', '20030507075953');
