INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (916, 184881, 2, 1053, '猎爱（七）', '我是一名富家千金，自幼父母娇宠溺爱，娇生惯养，导致长大后性情顽劣，爱作出格之事。少年时被送出国外留学六年，没有学到什么实在本领，倒是在花钱方面学得挥金如土，不爱受人束缚，故男友数任，最后都对我性格的专横和乖戾忍无可忍，知难而退。幸好父母旅居德国，业务繁忙，且熟知女儿脾气，便也懒得多说教，只是在钱物方面尽量满足，所以买下这蓝海木楼――我的普通话口音是不是不够正统呀？
<br>
<br>　
<br>　　我是人家包养的二奶，自幼家贫，高中毕业后出来打工，被富豪相中，也曾守身如玉，却被花言巧语所蒙骗，且富豪极有手段，于一次公司宴席酒醉后被诱奸失身，遂从其意，辞去工作，专心做起这金丝雀。富豪每月只来几日，所以常常独守木楼，玩金弄玉，虽有书橱藏书千册，却难以寻到钟爱之情，幸好有音响看碟听音乐解闷，偶尔也出门回顾从前贫苦辛劳但自由的生活――因此在中花街遇上你，如今再度相逢，幸而富豪不在，真可谓人生何处不相逢？
<br>
<br>
<br>　　我是个有着高干子弟背景的女强人，从小就好胜心强，大学毕业后，总觉得荫遮于父兄翼下而抑闷，后终于勇敢走出，独自创业，竟一帆风顺，几年下来赚得盆满钵满，当然，心中自知这很大部分是有老爸的权力开路，并有哥哥暗中出力。刚开始钱还是觉得蛮重要的，现在对于我来说不过是个数字而已。你别看我有蓝海这幢木楼，装饰也是极尽雅致，其实我并不爱挥霍，我的骨子里还流淌着平常人的血，我喜欢体味平常人的那种乐趣，但我不愿和他们深交……哦，对了，你的摩托车按理我是该赔你的，可我为什么要这样做呢？我为什么要用自已的钱来按这个理呢？
<br>
<br>
<br>　　――你说，我会是哪一种人呢？美子给我倒了杯咖啡后，调小音乐声，笑吟吟的慢慢说出这三种假设，让我猜测她的身份。我懒得回答，打量这楼房的装饰，这木楼实在是用心良苦，原来都是钢筋水泥建筑，再以木质材料外部装饰，不进房屋细看简直无法辨别。三重的防盗门一关上，竟然听不到外面的一丝海风，我猜测这墙中或许有布隔音棉，即便这里面再暄哗，外面也是听不到半点声音的。但室内所带给我的感觉却是不无怪诞，唯一能让人觉得正常的便是超大屏幕的投影屏。这些椅子扶手低且弯曲，里凹外凸，坐着便象是半躺，极不雅观。客厅中间是一个环形小吧台，手腕粗的钢管冰雪发亮。墙上的画虽然难以明白它的含义，却有魔兽派的风格，男女人物都赤裸的纠缠，变形的性器更是狰狞夺目。天花板上浮雕是一些古埃及刽子手持斧头不规则的分布在条纹彩绘中。螺旋木梯隐密的通向二楼，令人惊奇的是每隔几步梯子都有一个可坐的皮革包就的靠手，底下则有铁链锁……
<br>
<br>　　你别光顾着发呆，我说的话你有没有听清啊？
<br>
<br>　　哦，美子。
<br>
<br>　　不是美子，现在我正式宣布我叫梅姿。梅毒的梅，姿势的姿。
<br>
<br>　　待我想想。我认真的想她说的那三种身份，想的时候还不忘打量她一下，以参照对比。她蹙着眉期待的望着我，她那仿佛《红色娘子军》中琼花的脸型让我感觉缺少富家千金的顽劣；眼睛中的火花好象还隐藏些什么？总是没有女强人的强悍味道。她的口音的确有些不同，但她愿意我猜测她是二奶的身份吗？
<br>
<br>
<br>　　我猜不出来。我摇着头说。你即便是个易性的女人，我又怎么会因此而忘记与你是认得的呢？如果你不在意，我也不在意你的身份；我只是个路过的男人――
<br>――我不要你说路过……梅姿的眼睛中透露出星星柔情，站起身体向我接近，那星星柔情忽然变成了泪光。路过的男人都是恶狠的男人。
<br>
<br>　
<br>　　我有些不明白她话中的含义，琢磨间，涌动的那种气氛被思索搓散了。
<br>
<br>　　我冲凉先。她暧昧的说这句纯广东式的话，香水气味由将要与我拥入的姿态变成擦肩而过。
<br>
<br>　　我可以随便看吗？这木楼先入为主的装饰仍然牵绊了我的好奇心。
<br>
<br>　　随便，但你等一会儿得回答我！我竟不知她的声音是从哪一个方向传出来的。
<br>
<br>　　我想不到这外面看似小巧的木楼，楼中居然有那么多房间。壁灯都是中欧式的裸女持炬。每个房间都不尽相同，有的还有仿佛体操用的高低杠，但那高度实在只适合儿童使用。有些房间门紧闭着，或是我没找着灯具开关，便没进去。不过有一点相同的是每个房间的墙壁都挂着四幅以上的山水画，以线轴维系。角落处有间书房，摆设着许多书和艺术品，也有一些白封的光碟散乱在桌面，那些艺术品有单独的，也有成套的，其中自然少不了断臂的维纳斯和罗丹的大卫，更有一些小巧的小人物分布在书架中间，仿佛敦煌飞天般体态妙曼，轻盈瓢逸，但又不象是单一人物的，姿态也怪得很。看看那些书，似乎杂乱而置，许多明清的艳情小说，如《痴婆子》、《昭阳艳史》等等，古本的《秘戏图考》《黄帝内经》等也夹杂其中，我的思路渐渐地明了这房子的主人有收藏淫书嗜好，却将一些如D・H劳伦斯的《查太莱夫人的情人》也定为同类。随手捡起一个小人雕塑，发现竟是两人相交戏图，再看其它，也莫不如是，女的皆妖邪不已，男的却是光头和尚，形态各异，更有多手多足奇形怪状的交媾，放浪形骸，表情如登极乐世界；点数小人雕塑到二十以上后，我忽然想起这就是印度的二十四欢喜佛……这种诡异而又淫荡的气氛将我的心拱托得魂漾神驰，正待细看其它物件时，楼下原有的音乐忽然停掉了――我听到梅姿的呼唤如同远古的幡旗招魂，渺渺茫茫的在欲望的彼岸翻滚蒸腾……', '我是一名富家千金，自幼父母娇宠溺爱，娇生惯养，导致长大后性情顽劣，爱作出格之事。少年时被送出国外留学六年，没有学到什么实在本领，倒是在花钱方面学得挥金如土，不爱受人束缚，故男友数任，最后都对我性格的专横和乖戾忍无可忍，知难而退。幸好父母旅居德国，业务繁忙，且熟知女儿脾气，便也懒得多说教，只是在钱物方面尽量满足，所以买下这蓝海木楼――我的普通话口音是不是不够正统呀？

我是人家包养的二奶，自幼家贫，高中毕业后出来打工，被富豪相中，也曾守身如玉，却被花言巧语所蒙骗，且富豪极有手段，于一次公司宴席酒醉后被诱奸失身，遂从其意，辞去工作，专心做起这金丝雀。富豪每月只来几日，所以常常独守木楼，玩金弄玉，虽有书橱藏书千册，却难以寻到钟爱之情，幸好有音响看碟听音乐解闷，偶尔也出门回顾从前贫苦辛劳但自由的生活――因此在中花街遇上你，如今再度相逢，幸而富豪不在，真可谓人生何处不相逢？

我是个有着高干子弟背景的女强人，从小就好胜心强，大学毕业后，总觉得荫遮于父兄翼下而抑闷，后终于勇敢走出，独自创业，竟一帆风顺，几年下来赚得盆满钵满，当然，心中自知这很大部分是有老爸的权力开路，并有哥哥暗中出力。刚开始钱还是觉得蛮重要的，现在对于我来说不过是个数字而已。你别看我有蓝海这幢木楼，装饰也是极尽雅致，其实我并不爱挥霍，我的骨子里还流淌着平常人的血，我喜欢体味平常人的那种乐趣，但我不愿和他们深交……哦，对了，你的摩托车按理我是该赔你的，可我为什么要这样做呢？我为什么要用自已的钱来按这个理呢？

――你说，我会是哪一种人呢？美子给我倒了杯咖啡后，调小音乐声，笑吟吟的慢慢说出这三种假设，让我猜测她的身份。我懒得回答，打量这楼房的装饰，这木楼实在是用心良苦，原来都是钢筋水泥建筑，再以木质材料外部装饰，不进房屋细看简直无法辨别。三重的防盗门一关上，竟然听不到外面的一丝海风，我猜测这墙中或许有布隔音棉，即便这里面再暄哗，外面也是听不到半点声音的。但室内所带给我的感觉却是不无怪诞，唯一能让人觉得正常的便是超大屏幕的投影屏。这些椅子扶手低且弯曲，里凹外凸，坐着便象是半躺，极不雅观。客厅中间是一个环形小吧台，手腕粗的钢管冰雪发亮。墙上的画虽然难以明白它的含义，却有魔兽派的风格，男女人物都赤裸的纠缠，变形的性器更是狰狞夺目。天花板上浮雕是一些古埃及刽子手持斧头不规则的分布在条纹彩绘中。螺旋木梯隐密的通向二楼，令人惊奇的是每隔几步梯子都有一个可坐的皮革包就的靠手，底下则有铁链锁……

你别光顾着发呆，我说的话你有没有听清啊？

哦，美子。

不是美子，现在我正式宣布我叫梅姿。梅毒的梅，姿势的姿。

待我想想。我认真的想她说的那三种身份，想的时候还不忘打量她一下，以参照对比。她蹙着眉期待的望着我，她那仿佛《红色娘子军》中琼花的脸型让我感觉缺少富家千金的顽劣；眼睛中的火花好象还隐藏些什么？总是没有女强人的强悍味道。她的口音的确有些不同，但她愿意我猜测她是二奶的身份吗？

我猜不出来。我摇着头说。你即便是个易性的女人，我又怎么会因此而忘记与你是认得的呢？如果你不在意，我也不在意你的身份；我只是个路过的男人――

――我不要你说路过……梅姿的眼睛中透露出星星柔情，站起身体向我接近，那星星柔情忽然变成了泪光。路过的男人都是恶狠的男人。

我有些不明白她话中的含义，琢磨间，涌动的那种气氛被思索搓散了。

我冲凉先。她暧昧的说这句纯广东式的话，香水气味由将要与我拥入的姿态变成擦肩而过。

我可以随便看吗？这木楼先入为主的装饰仍然牵绊了我的好奇心。

随便，但你等一会儿得回答我！我竟不知她的声音是从哪一个方向传出来的。

我想不到这外面看似小巧的木楼，楼中居然有那么多房间。壁灯都是中欧式的裸女持炬。每个房间都不尽相同，有的还有仿佛体操用的高低杠，但那高度实在只适合儿童使用。有些房间门紧闭着，或是我没找着灯具开关，便没进去。不过有一点相同的是每个房间的墙壁都挂着四幅以上的山水画，以线轴维系。角落处有间书房，摆设着许多书和艺术品，也有一些白封的光碟散乱在桌面，那些艺术品有单独的，也有成套的，其中自然少不了断臂的维纳斯和罗丹的大卫，更有一些小巧的小人物分布在书架中间，仿佛敦煌飞天般体态妙曼，轻盈瓢逸，但又不象是单一人物的，姿态也怪得很。看看那些书，似乎杂乱而置，许多明清的艳情小说，如《痴婆子》、《昭阳艳史》等等，古本的《秘戏图考》《黄帝内经》等也夹杂其中，我的思路渐渐地明了这房子的主人有收藏淫书嗜好，却将一些如D・H劳伦斯的《查太莱夫人的情人》也定为同类。随手捡起一个小人雕塑，发现竟是两人相交戏图，再看其它，也莫不如是，女的皆妖邪不已，男的却是光头和尚，形态各异，更有多手多足奇形怪状的交媾，放浪形骸，表情如登极乐世界；点数小人雕塑到二十以上后，我忽然想起这就是印度的二十四欢喜佛……这种诡异而又淫荡的气氛将我的心拱托得魂漾神驰，正待细看其它物件时，楼下原有的音乐忽然停掉了――我听到梅姿的呼唤如同远古的幡旗招魂，渺渺茫茫的在欲望的彼岸翻滚蒸腾……', NULL, '2002-10-01 17:38:00', 1, '20021025065629_bbsid_184881_board_2_b8c83041f3.html', '20021025065629');
