INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1859, 207390, 1, 23, '说说粗线条的女人~~', '前言:
<br>
<br>      当我写下这个题目的时候,同学很好奇的问我说:&quot;哥们,你爱上那个肥温了吗?&quot;倒啊,不过幸运的是:这个哥们没有联想到,俄罗斯大嫂诶~~~
<br>      女人天然的线条向来是男人们争论的焦点,&quot;瘦艳肥环&quot;各有所爱.说到这里,不仅仅让我沉思了一下,我到底喜欢什么类型的女人呢?
<br>      总结起来:就瘦燕与肥环,我更喜欢前者,but,比起&quot;张白痴&quot;我更喜欢胖库娃~~~~
<br>      
<br>      不过,胖瘦的问题,和我要说的线条真的无关哦.. .....
<br>
<br>
<br>正文:
<br>
<br>      曾几何时,头发有一些乱蓬蓬,身上穿着男式衬衫或tshirt的粗线条女人逐渐夺取了头发梳理地一丝不苟,着装也是毫不含糊地细线条女人在男人心中的地位.细线条女人怎么也不会明白自己是怎么败在一对看起来有点&quot;男人婆&quot;味道的女人脚下的吧.哈哈~~~~
<br>
<br>      仔细地去品味一下这样的&quot;男人婆&quot;吧.她们张扬个性,完全脱去了几千年所谓&quot;淑女&quot;&quot;玉女&quot;的束缚,打扮地有些中性化甚至是男性化,另类而又不失女人天生的美丽.这感觉相当于,芭蕾舞看地多了,街头hip hop就会让你眼前豁然一亮一般.
<br>
<br>      玉女淑女mm们请你仔细去看一眼这些&quot;男人婆&quot;吧.其实,他们的野性中也有一丝丝地阴柔;张狂的背后也是一点点地矜持;看似玩世不恭的背后还有着几分典雅;... ...虽然她们没有&quot;清水出芙蓉&quot;的清新,可却有&quot;凌寒独自开&quot;的倔强.不矫揉造作,不嗲声嗲气... ...却洒脱,帅气... ...
<br>
<br>       当然，这也不是说女人粗起线条来都很美.
<br>
<br>       我厌恶韩红似的粗线条.(不否认她在音乐上的造诣)
<br>       其实，在她笑嘻嘻美滋滋蹦颠颠地唱着&lt;&lt;重整河山待后生&gt;&gt;的时候,我就已经把她同披着日本国旗的赵大眼睛列入&quot;商女&quot;的黑名单了.(出处:商女不知亡国恨)
<br>
<br>       我不喜欢穿着睡衣在早市上的粗线条.
<br>       一点点女人的感觉都看不出来,看完后,除了觉得她是一个邋遢大王外,就能够说她是一个连生活都不会打点的人.
<br>
<br>       我不喜欢lyy(我们班级女同学)的粗线条.
<br>       衣服比男生都换洗的少,穿戴始终让人看不出来美的女人.我还能够说些什么呢??
<br>       ... ...
<br>  
<br>       线越扯越长,这线条也是越撤越粗,粗线条似乎也是越来越看不出来美了.就好象由&lt;&lt;人鬼情未了&gt;&gt;的女男主角做花瓶的浪漫镜头一下子切换到赵大眼睛穿着乞丐装吃着脏馍馍的恶心场面一样.
<br>
<br>       &quot;粗犷&quot;与&quot;粗俗&quot;差之毫厘,谬以千里.这粗线条的女人也是越来越难说下去了,那就止笔了.希望,粗线条的女人都能够美丽下去~~~~~~~', '前言:

当我写下这个题目的时候,同学很好奇的问我说:"哥们,你爱上那个肥温了吗?"倒啊,不过幸运的是:这个哥们没有联想到,俄罗斯大嫂诶~~~

女人天然的线条向来是男人们争论的焦点,"瘦艳肥环"各有所爱.说到这里,不仅仅让我沉思了一下,我到底喜欢什么类型的女人呢?

总结起来:就瘦燕与肥环,我更喜欢前者,but,比起"张白痴"我更喜欢胖库娃~~~~

不过,胖瘦的问题,和我要说的线条真的无关哦.. .....

正文:

曾几何时,头发有一些乱蓬蓬,身上穿着男式衬衫或tshirt的粗线条女人逐渐夺取了头发梳理地一丝不苟,着装也是毫不含糊地细线条女人在男人心中的地位.细线条女人怎么也不会明白自己是怎么败在一对看起来有点"男人婆"味道的女人脚下的吧.哈哈~~~~

仔细地去品味一下这样的"男人婆"吧.她们张扬个性,完全脱去了几千年所谓"淑女""玉女"的束缚,打扮地有些中性化甚至是男性化,另类而又不失女人天生的美丽.这感觉相当于,芭蕾舞看地多了,街头hip hop就会让你眼前豁然一亮一般.

玉女淑女mm们请你仔细去看一眼这些"男人婆"吧.其实,他们的野性中也有一丝丝地阴柔;张狂的背后也是一点点地矜持;看似玩世不恭的背后还有着几分典雅;... ...虽然她们没有"清水出芙蓉"的清新,可却有"凌寒独自开"的倔强.不矫揉造作,不嗲声嗲气... ...却洒脱,帅气... ...

当然，这也不是说女人粗起线条来都很美.

我厌恶韩红似的粗线条.(不否认她在音乐上的造诣)

其实，在她笑嘻嘻美滋滋蹦颠颠地唱着<<重整河山待后生>>的时候,我就已经把她同披着日本国旗的赵大眼睛列入"商女"的黑名单了.(出处:商女不知亡国恨)

我不喜欢穿着睡衣在早市上的粗线条.

一点点女人的感觉都看不出来,看完后,除了觉得她是一个邋遢大王外,就能够说她是一个连生活都不会打点的人.

我不喜欢lyy(我们班级女同学)的粗线条.

衣服比男生都换洗的少,穿戴始终让人看不出来美的女人.我还能够说些什么呢??

... ...

线越扯越长,这线条也是越撤越粗,粗线条似乎也是越来越看不出来美了.就好象由<<人鬼情未了>>的女男主角做花瓶的浪漫镜头一下子切换到赵大眼睛穿着乞丐装吃着脏馍馍的恶心场面一样.

"粗犷"与"粗俗"差之毫厘,谬以千里.这粗线条的女人也是越来越难说下去了,那就止笔了.希望,粗线条的女人都能够美丽下去~~~~~~~', NULL, '2003-07-04 14:06:00', 7, '20030719184616_bbsid_207390_board_1_fd70e254a1.html', '20030719184616');
