INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (876, 184638, 10, 11, '好久不见，随便来聊几句~：）', '好久没见了哦，HOHO~~
<br>校园怎么越发冷清的说，觉得从第一任版主开始几乎没出过好点的呀~似乎还是那个第一个谁的最合适呀哈哈哈有谁象她那样天天都要泡4，5小时最少的网的说～：）
<br>桔子你给我出来呀，校园毁了呀快，你不是很热爱她的吗？
<br>如同我们热爱一种文化呀。
<br>刚从中外的ＢＢＳ上过来，大家都在讨论那个快老得掉牙的话题，中外的改变之类的。我们热爱中外如同我们热爱校园。ＤＤ走了似乎就带走了一大批人了，而我终究不忍看着校园这么荒芜下去。
<br>
<br>随便说说哦，呼呼，我的北京之行终究是写不完，西西，太杂了，而且事实上我觉得我把号称的那种随意真的进行到旅行中了，没人象我在外地还能过得这样吧，天天睡到１１，１２点，北京交通系统庞大复杂所以一般１１点多就得回住的地方了，也没玩什么，心里还是惦记得紧，总想着以后还有机会的话，北京和上海，是要去长住一段时间的吧。
<br>最近日子过得挺好的，听说魔力要出资料片了哦，本来我都不想玩了的，可是资料片美得象童话一样的说，象我从小看到大的童话，所以会坚持玩下去：）
<br>去烫了个头发，都不知道我干嘛老和自己过不去，以前一头卷发的时候死命都要把它拉直，现在做了好几百的离子烫才三四个月又去费尽苦心地烫卷，大家都说蛮好看的哟～～～厦门的各位，期待不期待呀～～^_^
<br>
<br>好想博饼呀，我今年还没博过呀，为什么钱老学水唱歌呀，哗啦啦地就从我手指间流过去了呀～55555555
<br>生活啊，生活～
<br>
<br>最近买了好多杂志，希望，花溪，南风，瑞丽和ELLE，还有电脑游戏杂志，宿舍里的MM看新视店COMIC，我也跟着看，一直在看去年12月的中外，回家后可能还要翻从前的，我又开始想以前的东东了~书方面还看同性恋亚文化，食尸者，老翻7788的旧书看，没什么进步。CD听ELVA的，新歌听了几次翻她的红蔷薇出来听，KIRORO的，我们宿舍的MM狂听FAYE，继续配合中。
<br>
<br>如是生活。：）
<br>
<br>大家见个面，问个好，好久不见，西西~~', '好久没见了哦，HOHO~~

校园怎么越发冷清的说，觉得从第一任版主开始几乎没出过好点的呀~似乎还是那个第一个谁的最合适呀哈哈哈有谁象她那样天天都要泡4，5小时最少的网的说～：）

桔子你给我出来呀，校园毁了呀快，你不是很热爱她的吗？

如同我们热爱一种文化呀。

刚从中外的ＢＢＳ上过来，大家都在讨论那个快老得掉牙的话题，中外的改变之类的。我们热爱中外如同我们热爱校园。ＤＤ走了似乎就带走了一大批人了，而我终究不忍看着校园这么荒芜下去。

随便说说哦，呼呼，我的北京之行终究是写不完，西西，太杂了，而且事实上我觉得我把号称的那种随意真的进行到旅行中了，没人象我在外地还能过得这样吧，天天睡到１１，１２点，北京交通系统庞大复杂所以一般１１点多就得回住的地方了，也没玩什么，心里还是惦记得紧，总想着以后还有机会的话，北京和上海，是要去长住一段时间的吧。

最近日子过得挺好的，听说魔力要出资料片了哦，本来我都不想玩了的，可是资料片美得象童话一样的说，象我从小看到大的童话，所以会坚持玩下去：）

去烫了个头发，都不知道我干嘛老和自己过不去，以前一头卷发的时候死命都要把它拉直，现在做了好几百的离子烫才三四个月又去费尽苦心地烫卷，大家都说蛮好看的哟～～～厦门的各位，期待不期待呀～～^_^

好想博饼呀，我今年还没博过呀，为什么钱老学水唱歌呀，哗啦啦地就从我手指间流过去了呀～55555555

生活啊，生活～

最近买了好多杂志，希望，花溪，南风，瑞丽和ELLE，还有电脑游戏杂志，宿舍里的MM看新视店COMIC，我也跟着看，一直在看去年12月的中外，回家后可能还要翻从前的，我又开始想以前的东东了~书方面还看同性恋亚文化，食尸者，老翻7788的旧书看，没什么进步。CD听ELVA的，新歌听了几次翻她的红蔷薇出来听，KIRORO的，我们宿舍的MM狂听FAYE，继续配合中。

如是生活。：）

大家见个面，问个好，好久不见，西西~~', NULL, '2002-09-30 11:00:00', 24, '20021005045007_bbsid_184638_board_10_3bb813423d.html', '20021005045007');
