INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1904, 208322, 6, 1516, '咖啡色的回忆', '有的人真的很傻。。。我不知道象我这样的人有多少。。。也许遍布天下。。。也许少的可怜。。。甚至只有我一个。。。我真的不知道象我这样拼命的付出。。。到最后会怎样。。。如此透明的想念。。。一切都是那么的飘渺。。。一切都是那么的虚伪。。。我不明白爱能给我带来什么。。。我不知道。。。为什么自己会去追求一份不属于自己的爱。。也许吧。。乱乱的思绪。。。乱乱的情怀。。。一丝无奈。。一丝苦涩。。。到最后。。我想我会输。。。而且输得很彻底。。。输的一无所有。。。
<br>
<br>我不知道也不敢想。。。你离开我以后。。我会怎样。。或许很好。。或许会一直堕落。。。我不愿试。。。也不敢试。。。一开始。。我就知道和你在一起是一种错误。。但你却让我无法退缩。。。我不明白上天为什么要这样对我。。。让爱生存在这个不该爱的季节里。。。让我们不知道怎么去好好了解对方的心情。。。没有你在的日子里。。。我会感到孤单寂寞。。。也成幻想着你会回到我身边。。。当你无情的眼神再次落在我的身上。。没有任何留念的残酷言语。。。心胸狭窄的我彻底失望了。。还好。。我走开了。。。因为从那一刻起。。我可以事无忌惮的面对你。。。可以不在呼你。。。可以做一个没有你的我。。。不管你是我曾经怎样去爱的一个人。。。以后。。。希望我比你快乐。。。
<br>
<br>也许我们的故事有着那么一点忧郁。。。带着一点伤感。。。但是两年来的回忆是那么温暖。。是那么柔和。。。象咖啡一样。。一点淡淡的苦涩。。哝哝的香气。。。呵呵。。。我喜欢那种带着点点忧伤的生活。。因为我相信快乐应忧伤而美丽。。。
<br>
<br>写完这些话。。。咖啡色就会从此消失。。。当你看到它好的一面，就预示着它的离去。。。
<br>
<br>当一切都以过去。。我知道我会慢慢地将你忘记。。。心上的重担卸落。。。请你。。请你原谅我。。。生命原是要不断地受伤和不断的复原。。。', '有的人真的很傻。。。我不知道象我这样的人有多少。。。也许遍布天下。。。也许少的可怜。。。甚至只有我一个。。。我真的不知道象我这样拼命的付出。。。到最后会怎样。。。如此透明的想念。。。一切都是那么的飘渺。。。一切都是那么的虚伪。。。我不明白爱能给我带来什么。。。我不知道。。。为什么自己会去追求一份不属于自己的爱。。也许吧。。乱乱的思绪。。。乱乱的情怀。。。一丝无奈。。一丝苦涩。。。到最后。。我想我会输。。。而且输得很彻底。。。输的一无所有。。。

我不知道也不敢想。。。你离开我以后。。我会怎样。。或许很好。。或许会一直堕落。。。我不愿试。。。也不敢试。。。一开始。。我就知道和你在一起是一种错误。。但你却让我无法退缩。。。我不明白上天为什么要这样对我。。。让爱生存在这个不该爱的季节里。。。让我们不知道怎么去好好了解对方的心情。。。没有你在的日子里。。。我会感到孤单寂寞。。。也成幻想着你会回到我身边。。。当你无情的眼神再次落在我的身上。。没有任何留念的残酷言语。。。心胸狭窄的我彻底失望了。。还好。。我走开了。。。因为从那一刻起。。我可以事无忌惮的面对你。。。可以不在呼你。。。可以做一个没有你的我。。。不管你是我曾经怎样去爱的一个人。。。以后。。。希望我比你快乐。。。

也许我们的故事有着那么一点忧郁。。。带着一点伤感。。。但是两年来的回忆是那么温暖。。是那么柔和。。。象咖啡一样。。一点淡淡的苦涩。。哝哝的香气。。。呵呵。。。我喜欢那种带着点点忧伤的生活。。因为我相信快乐应忧伤而美丽。。。

写完这些话。。。咖啡色就会从此消失。。。当你看到它好的一面，就预示着它的离去。。。

当一切都以过去。。我知道我会慢慢地将你忘记。。。心上的重担卸落。。。请你。。请你原谅我。。。生命原是要不断地受伤和不断的复原。。。', '虽然也曾伤心流泪，也曾黯然心碎，毕竟这就是爱的代价啊!!^_^', '2003-07-11 22:21:00', 12, '20030721012119_bbsid_208322_board_6_47a789d04a.html', '20030721012119');
