INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (864, 183664, 7, 127, '你那里，月圆了吗？（下）', '*他*
<br>
<br>　　他说咖啡要搏饼了，想到海边，想到咖啡里可爱的人们，想到我
<br>
<br>不在，我微笑。
<br>
<br>　　他说要给我寄月饼，就寄我最爱吃的那种，在虚拟的聊天室里，我轻轻地拥抱他。
<br>
<br>　　他在酒吧给我打电话，让我听他唱《疼你的责任》，我握着电话，泪轻轻滑落。
<br>
<br>　　他在凌晨3点叫我起床，怕我睡过头，因为我要赶功课，我内疚，于是乖乖起床。
<br>
<br>　　他很罗嗦，因为我不肯按时吃饭，生病不肯吃药，累了不肯睡觉，上网不肯下
<br>
<br>线，我被人死盯着，只好屈服。
<br>
<br>　　他帮我养了可爱的猫猫，被吵得整夜不能入睡，跟着它满屋跑，于是我们给它取
<br>
<br>名“无双”，因为猫猫比他厉害。
<br>
<br>　　他每天上班吃难咽的盒饭+白开水，于是我答应给他做便当，他傻傻地笑，扔给我
<br>
<br>一堆谢谢和感叹号。
<br>
<br>　　他说，请你寻找幸福，就算那幸福不是我所给。
<br>
<br>　　我该说些什么呢？本不该轻易说出这些事，因为我不知明天将如何，可是孤单的
<br>
<br>中秋夜，我所想到的，只是这些。
<br>
<br>　　他轻轻地对我说：“回来吧，我在等你。”
<br>
<br>　　想静静地跟你说说话，可是世界太嘲杂，但是我相信你听得懂，因为你是你。
<br>
<br>
<br>*完结篇*
<br>
<br>　　现在是凌晨4：42，他回家了，在QQ上打出一堆梦话。
<br>
<br>　　短暂性中秋节烦躁症好象还没痊愈，但是我没生气。
<br>
<br>　　这个寂寞的中秋夜我在等待中度过，可是我觉得幸福离我并不远。
<br>
<br>　　我的月饼吃了一块，找不到感觉。
<br>
<br>　　晚上回家的时候看见了月亮，圆圆的，骄傲地挂在空中。
<br>
<br>　　你那里的月亮，也圆了吗？
<br>
<br>
<br>PS：谨以此文给我爱的咖啡，和所有爱咖啡的人们。
<br>　　中秋快乐。', '*他*

他说咖啡要搏饼了，想到海边，想到咖啡里可爱的人们，想到我

不在，我微笑。

他说要给我寄月饼，就寄我最爱吃的那种，在虚拟的聊天室里，我轻轻地拥抱他。

他在酒吧给我打电话，让我听他唱《疼你的责任》，我握着电话，泪轻轻滑落。

他在凌晨3点叫我起床，怕我睡过头，因为我要赶功课，我内疚，于是乖乖起床。

他很罗嗦，因为我不肯按时吃饭，生病不肯吃药，累了不肯睡觉，上网不肯下

线，我被人死盯着，只好屈服。

他帮我养了可爱的猫猫，被吵得整夜不能入睡，跟着它满屋跑，于是我们给它取

名“无双”，因为猫猫比他厉害。

他每天上班吃难咽的盒饭+白开水，于是我答应给他做便当，他傻傻地笑，扔给我

一堆谢谢和感叹号。

他说，请你寻找幸福，就算那幸福不是我所给。

我该说些什么呢？本不该轻易说出这些事，因为我不知明天将如何，可是孤单的

中秋夜，我所想到的，只是这些。

他轻轻地对我说：“回来吧，我在等你。”

想静静地跟你说说话，可是世界太嘲杂，但是我相信你听得懂，因为你是你。

*完结篇*

现在是凌晨4：42，他回家了，在QQ上打出一堆梦话。

短暂性中秋节烦躁症好象还没痊愈，但是我没生气。

这个寂寞的中秋夜我在等待中度过，可是我觉得幸福离我并不远。

我的月饼吃了一块，找不到感觉。

晚上回家的时候看见了月亮，圆圆的，骄傲地挂在空中。

你那里的月亮，也圆了吗？

PS：谨以此文给我爱的咖啡，和所有爱咖啡的人们。

中秋快乐。', '没有目的的喃喃自语，

无需太理性的讲道理。

这是我一夜风流的另一种方式。', '2002-09-21 03:02:00', 23, '20021004033345_bbsid_183664_board_7_c9fc8974c8.html', '20021004033345');
