INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1088, 138937, 1, 12, '《谁是最可爱的人》（01）', '《马戏团训兽师－－咖啡最可爱的人》
<br>
<br>
<br>马戏团训兽师“民民”个人资料：
<br>　　咖啡社区爱称：nongmin
<br>　　口头禅：地球人都知道
<br>　　发型：飘流式
<br>　　口碑：最迷人的咖啡男人，他有年青的心，他有非凡的魅力，至今令人神往……
<br>
<br>
<br>　　“我的过去都是你，我的明天也是你，你是我的传奇，我是你一生的追随者……”，这是一段宗拜者情不自尽谈起nongmin时的叙述。
<br>　　我们不得不怀疑nongmin的魅力，也不得不承认咖啡在他出现后引起的风云变化。说起咖啡，必定要说起一群人，而nongmin就是这群人中的一个。他有年青的心，他有非凡的魅力，他的追随者将他重重围住，他至今仍让人赞不绝口。
<br>　　他，是一个迷，解开这个迷的人是帮助他突出重围中的一位美女，我们可以认定nongmin是在七分醉意三分清醒时自愿交出迷底的，就向他自愿交出青春与灵魂一样。
<br>　　他，曾一度成为咖啡大多年轻人在饭后闲暇之间围炉娱悦生活的催化剂，他是咖啡BBS创作风格另一倾向的带动力，他的文章是人们心灵悲痛的一剂灵丹妙药。
<br>　　他，咖啡最可爱的人之一，可爱的标准不仅是外在的，而还有一种完全发自内心的幽默风格。他在谩骂世事的同时，他是快乐的，我们也是快乐的；他在评价地球人的同时，他富有看法，我们也认同他的看法。
<br>　　至此，或许有人仍不竟要疑问他到底是一个什么样的人？我只能建议你去咖啡（www.cafewoo.net）BBS看完他的全部文章后再回过头来认同我的观点。
<br>　
<br>
<br>　　咖啡最可爱的人之所以可爱，均不在于外表，在于他们内心深处的幽默天赋，故此文章的标题中之所以称nongmin为“马戏团训兽师”也有其经典的出处。
<br>　　2000年的圣诞节，厦门九中足球场，九天神游遭遇nongmin。九天神游虎背熊腰，nongmin刚踢完球精疲力尽，nongmin对九天神游一言道：“马戏团今天放假？”九天神游回语：“禽兽！坐骑！”，后继续颠球，nongmin又一言道：“熊也会颠球？”随即，全场爆笑。
<br>　　可以说，nongmin骨子里流淌着活热的血，言语中带着阳刚和常人少有的幽默，地地道道的文痞。他的文章可以令人捧腹大笑，具有一种幽默感染力，不少咖啡网友在其个人的收藏夹内储存着他的全部文章。
<br>　　有人说，快乐总是建立在别人的痛苦之上的，胜利是建立在鲜血之上的。我说：nongmin的成功是建立在九天神游的英勇就义之上的。
<br>
<br>　　在他的文章里除了描写别人，他也时常描写自己生活的一幕幕。
<br>　　他说他是一个好人，人生最大的缺点就是喜欢扶老太太过马路；遇着受侵害之少女，挺身而出与歹徒生死搏斗；哪怕是在下水道捡到一分钱也邮寄给民警叔叔。
<br>　　他说他是个球迷；他说他是个酒鬼；他说他曾是一个依着电杆向少女吹口哨的二溜子；他说中学时代的他有一辆山地车是他的梦想，当老豆同意买车时，他为了追求一个乘公车的女生，放弃了他的梦想；他还说他……
<br>　　他在就任人物板斑竹的就职演说中结语说：“欢迎大家常到人物板贴文章，如果自己不写，可以经常来看看，如果不看文章，也来看看我，如果连我都不想看，你就来让我看看你。”
<br>　　我不得不承认他是咖啡里脸皮子第二厚的人，咖啡最最最最最可爱的男人。
<br>　　如果咖啡有100张“谁是最可爱的人”的选票，有99张是投给nongmin的，我绝对会把最后1张投给我的票毫不思索的让给nongmin。
<br>
<br>
<br>　　谁是最可爱的人？我说nongmin是最最最最最可爱的人！', '《马戏团训兽师－－咖啡最可爱的人》

马戏团训兽师“民民”个人资料：

咖啡社区爱称：nongmin

口头禅：地球人都知道

发型：飘流式

口碑：最迷人的咖啡男人，他有年青的心，他有非凡的魅力，至今令人神往……

“我的过去都是你，我的明天也是你，你是我的传奇，我是你一生的追随者……”，这是一段宗拜者情不自尽谈起nongmin时的叙述。

我们不得不怀疑nongmin的魅力，也不得不承认咖啡在他出现后引起的风云变化。说起咖啡，必定要说起一群人，而nongmin就是这群人中的一个。他有年青的心，他有非凡的魅力，他的追随者将他重重围住，他至今仍让人赞不绝口。

他，是一个迷，解开这个迷的人是帮助他突出重围中的一位美女，我们可以认定nongmin是在七分醉意三分清醒时自愿交出迷底的，就向他自愿交出青春与灵魂一样。

他，曾一度成为咖啡大多年轻人在饭后闲暇之间围炉娱悦生活的催化剂，他是咖啡BBS创作风格另一倾向的带动力，他的文章是人们心灵悲痛的一剂灵丹妙药。

他，咖啡最可爱的人之一，可爱的标准不仅是外在的，而还有一种完全发自内心的幽默风格。他在谩骂世事的同时，他是快乐的，我们也是快乐的；他在评价地球人的同时，他富有看法，我们也认同他的看法。

至此，或许有人仍不竟要疑问他到底是一个什么样的人？我只能建议你去咖啡（www.cafewoo.net）BBS看完他的全部文章后再回过头来认同我的观点。

咖啡最可爱的人之所以可爱，均不在于外表，在于他们内心深处的幽默天赋，故此文章的标题中之所以称nongmin为“马戏团训兽师”也有其经典的出处。

2000年的圣诞节，厦门九中足球场，九天神游遭遇nongmin。九天神游虎背熊腰，nongmin刚踢完球精疲力尽，nongmin对九天神游一言道：“马戏团今天放假？”九天神游回语：“禽兽！坐骑！”，后继续颠球，nongmin又一言道：“熊也会颠球？”随即，全场爆笑。

可以说，nongmin骨子里流淌着活热的血，言语中带着阳刚和常人少有的幽默，地地道道的文痞。他的文章可以令人捧腹大笑，具有一种幽默感染力，不少咖啡网友在其个人的收藏夹内储存着他的全部文章。

有人说，快乐总是建立在别人的痛苦之上的，胜利是建立在鲜血之上的。我说：nongmin的成功是建立在九天神游的英勇就义之上的。

在他的文章里除了描写别人，他也时常描写自己生活的一幕幕。

他说他是一个好人，人生最大的缺点就是喜欢扶老太太过马路；遇着受侵害之少女，挺身而出与歹徒生死搏斗；哪怕是在下水道捡到一分钱也邮寄给民警叔叔。

他说他是个球迷；他说他是个酒鬼；他说他曾是一个依着电杆向少女吹口哨的二溜子；他说中学时代的他有一辆山地车是他的梦想，当老豆同意买车时，他为了追求一个乘公车的女生，放弃了他的梦想；他还说他……

他在就任人物板斑竹的就职演说中结语说：“欢迎大家常到人物板贴文章，如果自己不写，可以经常来看看，如果不看文章，也来看看我，如果连我都不想看，你就来让我看看你。”

我不得不承认他是咖啡里脸皮子第二厚的人，咖啡最最最最最可爱的男人。

如果咖啡有100张“谁是最可爱的人”的选票，有99张是投给nongmin的，我绝对会把最后1张投给我的票毫不思索的让给nongmin。

谁是最可爱的人？我说nongmin是最最最最最可爱的人！', '我的思念是午夜潮夕，跟着浪花一起澎湃。 

　　我在异乡的街道徘徊，沿着红墙走向精彩。', '2001-12-30 17:28:00', 11, '20021120234933_bbsid_138937_board_1_06a0add354.html', '20021120234933');
