INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1858, 207262, 5, 2189, '悲哀', '清朝的古厝，歌仔戏，古榕树……已淡淡的飘远，而眼前似乎只有荒凉，永远的冰天雪地。
<br>    坐在宽敞的客厅中，棉对钢筋混凝土的包围，一股寒流在身体中乱窜，那不是天气寒冷而是心得冷漠与孤寂。眼睛直盯着前方的墙，努力回忆从前的欢乐，可怎么也记不起。难道连自己也变得难以沟通了吗？我不禁一颤，在感到他人可怕的同时也感到了自己的可怕。周围还是一片死寂。墙的绚丽是填补不了心中的空白的。有时，真想象《GTO》中的鬼冢那样，抡起大锤，敲掉那沉重的墙，可是没用的。人与人，心与心的那一段距离是不可逾越的。人人都戴着面具，害怕真实的出现，害怕受伤。随着岁月的流逝，我们的心渐渐被无情的侵蚀，多么悲哀啊！
<br>     望着窗外，一派繁忙之景。可匆匆的脚步，冰冷的表情总抹杀不去。其实，自己何尝不是如此呢？在感到他人悲哀的同时也感到自己的悲哀。
<br>     抬头看看这城市的上空，灰蒙蒙的一片。
<br>     也许，幸福就在街角的拐弯处……', '清朝的古厝，歌仔戏，古榕树……已淡淡的飘远，而眼前似乎只有荒凉，永远的冰天雪地。

坐在宽敞的客厅中，棉对钢筋混凝土的包围，一股寒流在身体中乱窜，那不是天气寒冷而是心得冷漠与孤寂。眼睛直盯着前方的墙，努力回忆从前的欢乐，可怎么也记不起。难道连自己也变得难以沟通了吗？我不禁一颤，在感到他人可怕的同时也感到了自己的可怕。周围还是一片死寂。墙的绚丽是填补不了心中的空白的。有时，真想象《GTO》中的鬼冢那样，抡起大锤，敲掉那沉重的墙，可是没用的。人与人，心与心的那一段距离是不可逾越的。人人都戴着面具，害怕真实的出现，害怕受伤。随着岁月的流逝，我们的心渐渐被无情的侵蚀，多么悲哀啊！

望着窗外，一派繁忙之景。可匆匆的脚步，冰冷的表情总抹杀不去。其实，自己何尝不是如此呢？在感到他人悲哀的同时也感到自己的悲哀。

抬头看看这城市的上空，灰蒙蒙的一片。

也许，幸福就在街角的拐弯处……', NULL, '2003-07-03 21:33:00', 6, '20030719183834_bbsid_207262_board_5_a9bfda0b6a.html', '20030719183834');
