INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1354, 93606, 6, 1843, '又该离开了~！~！', '又该离开了
<br>  我望着天空，今天的天空是那么的漆黑啊！星星没在发出那光芒，我在缥缈的大海中迷失了方向，我不知道，不知道什么叫痛，我已经麻木的，心碎了，心在一瞬间彻底的碎了，在我心理隐隐做痛，我好伤心，泪不知不觉从脸狭滚落下来，我失败了，为什么？为什么？难道就叫人伤心吗？为什么这个世界充满了悲伤，为什么爱了就叫人放不下，难道爱上一个人就要受折磨吗？爱上一个人有错吗？
<br>  
<br>  我是个感情的失败者，为什么？为什么？我只要知道原因，为什么她还爱着他，他也还在爱她，他们两个不在一起，偏偏我是他们的受害者，我错了，我真的错了，原本这就是个没有甜蜜的爱，但我爱她，我坚信我爱的就是她，没有她我不知刀怎么去获得所谓的快乐，没有她我不能得到温暖，没有她我不能知道我心中还有爱，至少现在我不能接受没有她的事实，我不能没有她的日子。为什么现实总是那么的残忍，人要在没有了爱才知道珍惜，才知道爱的宝贵。
<br>  
<br>  这次我彻底的崩溃了，我不能接受这个事实，它来得太快了，是我所不能想象不到的。我的泪水滴落在纸上，可能这份爱并不存在，可能这是分让人伤心的爱，但我知道得已经太晚了，我回不了头了。没有爱并不痛苦，但不能不爱才是最痛苦的，是的，可能苍天看我可怜提早释放了我，让我知道了事实，但我不想走，我想一错再错，毕竟我已经迷失了方向，我已经没有头的选择了。
<br>  
<br>  为什么今天没有月亮，是不是月亮也知道我的心碎了，它在也不能代表我的心了，我好伤心啊，为什么世界上的东西都是那么的残忍啊！让我没有勇气再爱下去，我是不是该离开了。
<br>没有人知道我现在的心情，人家说外表越坚强的人，内心越脆弱，是的，有谁能够理解我现在的心情呢？我只想让咖啡知道，因为它是我最好的无形朋友，在我最无助的时候它能让我发泄，也只有它能帮我分担心里的痛苦。
<br>  
<br>  我再次点燃那只被泪浸湿的烟，我想把它抽完，但我发现很苦，是不是爱情就想这只被泪浸湿的烟那么的苦呢？是不是心碎了就再也不能痊愈了呢？是不是爱情飞了就再也找不回来呢？为什么我的付出不能那她彻底把他忘掉呢？是不是他们住定要在一起，我只不过是他们的垫脚石，但我愿意，因为我爱她，我能为她付出一切，甚至生命我也愿意，你知道吗？我想该是我离开的时候了。但我现在好后悔啊！后悔当初不该碰上她，后悔爱情并不像我想象中的那么美好，只不过像那只被泪浸湿的烟一样，再也点不起来了，我失败了，彻底的失败了。
<br>
<br>  唉！！！！爱就是这样，只不过我先尝了爱情的苦果，但我已经走上了一条不归路，要怪也只能怪我自己对她那么痴迷，要恨也只能恨我自己。可能爱并不能天长地久，永不分离的，可能爱情知识让人拿来寻找快感的一种方式吧！
<br>我错了，我觉悟了，也该是我离开的时候了，我累了，我真的该离开了，去找一个能让我疗伤的地方，神啊！再给我个能爱的机会吧！', '又该离开了

我望着天空，今天的天空是那么的漆黑啊！星星没在发出那光芒，我在缥缈的大海中迷失了方向，我不知道，不知道什么叫痛，我已经麻木的，心碎了，心在一瞬间彻底的碎了，在我心理隐隐做痛，我好伤心，泪不知不觉从脸狭滚落下来，我失败了，为什么？为什么？难道就叫人伤心吗？为什么这个世界充满了悲伤，为什么爱了就叫人放不下，难道爱上一个人就要受折磨吗？爱上一个人有错吗？

我是个感情的失败者，为什么？为什么？我只要知道原因，为什么她还爱着他，他也还在爱她，他们两个不在一起，偏偏我是他们的受害者，我错了，我真的错了，原本这就是个没有甜蜜的爱，但我爱她，我坚信我爱的就是她，没有她我不知刀怎么去获得所谓的快乐，没有她我不能得到温暖，没有她我不能知道我心中还有爱，至少现在我不能接受没有她的事实，我不能没有她的日子。为什么现实总是那么的残忍，人要在没有了爱才知道珍惜，才知道爱的宝贵。

这次我彻底的崩溃了，我不能接受这个事实，它来得太快了，是我所不能想象不到的。我的泪水滴落在纸上，可能这份爱并不存在，可能这是分让人伤心的爱，但我知道得已经太晚了，我回不了头了。没有爱并不痛苦，但不能不爱才是最痛苦的，是的，可能苍天看我可怜提早释放了我，让我知道了事实，但我不想走，我想一错再错，毕竟我已经迷失了方向，我已经没有头的选择了。

为什么今天没有月亮，是不是月亮也知道我的心碎了，它在也不能代表我的心了，我好伤心啊，为什么世界上的东西都是那么的残忍啊！让我没有勇气再爱下去，我是不是该离开了。

没有人知道我现在的心情，人家说外表越坚强的人，内心越脆弱，是的，有谁能够理解我现在的心情呢？我只想让咖啡知道，因为它是我最好的无形朋友，在我最无助的时候它能让我发泄，也只有它能帮我分担心里的痛苦。

我再次点燃那只被泪浸湿的烟，我想把它抽完，但我发现很苦，是不是爱情就想这只被泪浸湿的烟那么的苦呢？是不是心碎了就再也不能痊愈了呢？是不是爱情飞了就再也找不回来呢？为什么我的付出不能那她彻底把他忘掉呢？是不是他们住定要在一起，我只不过是他们的垫脚石，但我愿意，因为我爱她，我能为她付出一切，甚至生命我也愿意，你知道吗？我想该是我离开的时候了。但我现在好后悔啊！后悔当初不该碰上她，后悔爱情并不像我想象中的那么美好，只不过像那只被泪浸湿的烟一样，再也点不起来了，我失败了，彻底的失败了。

唉！！！！爱就是这样，只不过我先尝了爱情的苦果，但我已经走上了一条不归路，要怪也只能怪我自己对她那么痴迷，要恨也只能恨我自己。可能爱并不能天长地久，永不分离的，可能爱情知识让人拿来寻找快感的一种方式吧！

我错了，我觉悟了，也该是我离开的时候了，我累了，我真的该离开了，去找一个能让我疗伤的地方，神啊！再给我个能爱的机会吧！', NULL, '2001-02-23 11:08:00', 26, '20030122021838_bbsid_93606_board_6_e0aa139958.html', '20030122021838');
