INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2519, 221057, 6, 1933, '呻吟..破碎..女人..', '电话铃声响个不停，真是讨厌，烦死了，我费力的撑开眼皮，周围一片漆黑，天还没亮呢，我拧开床灯，一看钟，哇，才凌晨2点啊？真是，哪个杀千刀的，这个时候打电话来。 
<br>　　我是个理智性很强的女人，我总是理智的做每件事，所以尽管很不耐烦，但还是迅速的整理了思绪，当然这个时候除了她，就一定不会有别人了。 
<br>　　拿起电话，里面仍旧是老一套，“你怎么才接电话啊？都快急死我了，我要崩溃了，你现在出来吧，求你了。30分钟后我们老地方见！快啊！” 
<br>　　“小姐，你有没有搞错啊，现在是凌晨2点啊！有你这样折腾人的吗？你不用上班，我还要啊！”我啪的一下搁了电话。 
<br>　　话虽这么说，我还是迅速的整理了自己，因为我是个可以为朋友两肋插刀的女人，只要朋友有难，再怎么我也会赶去的。当然这或许也是我一个致命的弱点。 
<br>　　云，我最好的姐妹，总是这样，每一次失恋了，她就会在半夜把我从温暖的被子里拖出来，然后陪着她，听她唠叨2、3个小时。我已经记不清这是第几回了。她怎么就不学学我，我总是很冷静，从来不会让自己陷入，也从不会让自己被情困住。 
<br>　　或许是她太倒霉了，每次总是以失恋收场，可每次却都完全投入，又或许她已经麻木了，只是知道去爱，而爱过后的痛苦，却遗忘的很快！ 
<br>　　我打车来到湖宾四里的酒吧，这是我们一直去的一间PUB，虽然有很多别的选择，可我喜欢这个名字，所以这里就成了我们聚会的老地方。 
<br>　　我早到了，我习惯于在PUB里喝黑咖啡，我不喝酒，因为酒会让我有片刻的迷惑，而我不要，哪怕是片刻的，我要绝对的清醒。所以我喜欢黑咖啡，浓浓的苦涩，会让我维持正常的思考能力。 
<br>　　我捡了个靠窗的位置，喝着黑咖啡，点燃一支烟，等着云。 
<br>　　远远的，我看见云来了，今天怎么感觉不太一样，尽管她仍旧穿着可以突显那双美腿的短群，长长的靴子，披散着长发，她一直都这样，她从来都不喜欢穿裤子，凹凸有致的身段。曼妙中又流露出懒散的，悠闲的一种气质，经常素面朝天，哪里象个20岁的女人，倒象个23、4岁的大姑娘，对我的劝告总是无动于衷，依然我行我素的做着她自己。 
<br>　　云一直都是一个特例独行，狂放不羁的女人，说她是女人真是不妥当，最多也只能说是个女子吧！ 
<br>　　可是今天左看右看都不太一样。 
<br>　　她走到我跟前，落寞的，叫了一大杯啤酒，就自顾自喝着了，一改往日一看见我就唧唧喳喳大吐苦水的样子，眼圈有点红，让我很不适应，我知道这一次她是真的被伤了，很严重了。 
<br>　　我只是静静的看着她，不想打扰她。 
<br>　　云也点燃了一支烟，不抽，就怎么烧着，看着白色的烟雾攀缠上升，直到熄灭。 
<br>　　她瞪着那双浅褐色的眼珠，直直的看着我，“为什么，为什么，为什么会这样，我终于找到自己的同类了，这个世界上我唯一的同类，同样的疯狂和不羁，可是这个唯一的同类，却不要爱我，点燃了我全部的血液，却又决然的撤退。 
<br>　　这到底是谁的错？ 
<br>　　人人都说女人是水做的，可我一直不认为眼泪是女人特有的武器，我也从不忍心去伤害男人，可为什么就有这么多的男人可以这么肆无忌惮的伤害我呢？ 
<br>　　他们对我谈爱，对我谈情，可又欺骗我的爱，我的情。 
<br>　　他们看中的，要得到的只是我的身体。“ 
<br>　　说着，云轻柔的抚摸着自己的身体，抬起手，拢了拢几缕散落在鬓角的散发，这样的动作，这样优美的弧线，让我也为之心动。 
<br>　　嘴角泛起一丝不易察觉的自嘲，“我的身体还是这么柔软，这么温暖，这么美好，曾经有多少男人占有了她，粗暴的挤压着，把我压在他们笨重的身体下面，尽可能的揉碎着。 
<br>　　原来很轻易得到的东西，没有人会珍惜，这句话，说的一点都没有错。 
<br>　　我一直都这么苯，这么傻，每次付出总是掏心掏肺的，可没有人心疼过，没有人怜惜过，没有人在乎过我。 
<br>　　每一次失败后，我总告戒自己，不要再爱了，不要再这么轻易的付出了。或许天注定我是个为爱而生的女人吧！“ 
<br>　　云喝着酒，浅笑迷离。 
<br>　　“我从懂事开始就在爱了，念书了，工作了，长大了，漂亮了，身边不断有过客经过，却没有一个愿意为我常住下来。曾经有算命的说我今生有桃花劫，劫难重重。那么多的过客中，惟有2个男人，我付出了自己全部的情感。可是得到了什么？一个男人骗走了我的初吻，另一个男人骗走了我的初夜。 
<br>　　曾经有个男人对我说，我这样的女子做情人可以，娶回家就不行了…“ 
<br>　　云拼命的喝着，已经要醉了，我没有阻拦，想让她尽情发泄。 
<br>　　她已经有些疯狂了，歇斯底里的大声叫嚷着，“凭什么，凭什么，凭什么这样说啊？难道我的爱就怎这么下贱吗？ 
<br>　　哼，男人，男人是什么？男人在我眼里不如狗！“ 
<br>　　哈哈…哈哈…哈哈…，云一把抓住我的手，瞪着我，“他们不知道，不知道，在他们身体下压着的是一个内心对爱执着到到无以复加的好女人啊！” 
<br>　　云终于醉了，我费了好大劲，把她送回了家。 
<br>　　从云那里出来，已经天亮了，我独自走在清晨的大街上，风吹在脸上凉凉的，我还想着我的朋友云。 
<br>　　其实，人生就是这样，上演的永远都是男人和女人，支离和破碎，呓语和呻吟，种种的爱恨情仇，不是吗？', '电话铃声响个不停，真是讨厌，烦死了，我费力的撑开眼皮，周围一片漆黑，天还没亮呢，我拧开床灯，一看钟，哇，才凌晨2点啊？真是，哪个杀千刀的，这个时候打电话来。

我是个理智性很强的女人，我总是理智的做每件事，所以尽管很不耐烦，但还是迅速的整理了思绪，当然这个时候除了她，就一定不会有别人了。

拿起电话，里面仍旧是老一套，“你怎么才接电话啊？都快急死我了，我要崩溃了，你现在出来吧，求你了。30分钟后我们老地方见！快啊！”

“小姐，你有没有搞错啊，现在是凌晨2点啊！有你这样折腾人的吗？你不用上班，我还要啊！”我啪的一下搁了电话。

话虽这么说，我还是迅速的整理了自己，因为我是个可以为朋友两肋插刀的女人，只要朋友有难，再怎么我也会赶去的。当然这或许也是我一个致命的弱点。

云，我最好的姐妹，总是这样，每一次失恋了，她就会在半夜把我从温暖的被子里拖出来，然后陪着她，听她唠叨2、3个小时。我已经记不清这是第几回了。她怎么就不学学我，我总是很冷静，从来不会让自己陷入，也从不会让自己被情困住。

或许是她太倒霉了，每次总是以失恋收场，可每次却都完全投入，又或许她已经麻木了，只是知道去爱，而爱过后的痛苦，却遗忘的很快！

我打车来到湖宾四里的酒吧，这是我们一直去的一间PUB，虽然有很多别的选择，可我喜欢这个名字，所以这里就成了我们聚会的老地方。

我早到了，我习惯于在PUB里喝黑咖啡，我不喝酒，因为酒会让我有片刻的迷惑，而我不要，哪怕是片刻的，我要绝对的清醒。所以我喜欢黑咖啡，浓浓的苦涩，会让我维持正常的思考能力。

我捡了个靠窗的位置，喝着黑咖啡，点燃一支烟，等着云。

远远的，我看见云来了，今天怎么感觉不太一样，尽管她仍旧穿着可以突显那双美腿的短群，长长的靴子，披散着长发，她一直都这样，她从来都不喜欢穿裤子，凹凸有致的身段。曼妙中又流露出懒散的，悠闲的一种气质，经常素面朝天，哪里象个20岁的女人，倒象个23、4岁的大姑娘，对我的劝告总是无动于衷，依然我行我素的做着她自己。

云一直都是一个特例独行，狂放不羁的女人，说她是女人真是不妥当，最多也只能说是个女子吧！

可是今天左看右看都不太一样。

她走到我跟前，落寞的，叫了一大杯啤酒，就自顾自喝着了，一改往日一看见我就唧唧喳喳大吐苦水的样子，眼圈有点红，让我很不适应，我知道这一次她是真的被伤了，很严重了。

我只是静静的看着她，不想打扰她。

云也点燃了一支烟，不抽，就怎么烧着，看着白色的烟雾攀缠上升，直到熄灭。

她瞪着那双浅褐色的眼珠，直直的看着我，“为什么，为什么，为什么会这样，我终于找到自己的同类了，这个世界上我唯一的同类，同样的疯狂和不羁，可是这个唯一的同类，却不要爱我，点燃了我全部的血液，却又决然的撤退。

这到底是谁的错？

人人都说女人是水做的，可我一直不认为眼泪是女人特有的武器，我也从不忍心去伤害男人，可为什么就有这么多的男人可以这么肆无忌惮的伤害我呢？

他们对我谈爱，对我谈情，可又欺骗我的爱，我的情。

他们看中的，要得到的只是我的身体。“

说着，云轻柔的抚摸着自己的身体，抬起手，拢了拢几缕散落在鬓角的散发，这样的动作，这样优美的弧线，让我也为之心动。

嘴角泛起一丝不易察觉的自嘲，“我的身体还是这么柔软，这么温暖，这么美好，曾经有多少男人占有了她，粗暴的挤压着，把我压在他们笨重的身体下面，尽可能的揉碎着。

原来很轻易得到的东西，没有人会珍惜，这句话，说的一点都没有错。

我一直都这么苯，这么傻，每次付出总是掏心掏肺的，可没有人心疼过，没有人怜惜过，没有人在乎过我。

每一次失败后，我总告戒自己，不要再爱了，不要再这么轻易的付出了。或许天注定我是个为爱而生的女人吧！“

云喝着酒，浅笑迷离。

“我从懂事开始就在爱了，念书了，工作了，长大了，漂亮了，身边不断有过客经过，却没有一个愿意为我常住下来。曾经有算命的说我今生有桃花劫，劫难重重。那么多的过客中，惟有2个男人，我付出了自己全部的情感。可是得到了什么？一个男人骗走了我的初吻，另一个男人骗走了我的初夜。

曾经有个男人对我说，我这样的女子做情人可以，娶回家就不行了…“

云拼命的喝着，已经要醉了，我没有阻拦，想让她尽情发泄。

她已经有些疯狂了，歇斯底里的大声叫嚷着，“凭什么，凭什么，凭什么这样说啊？难道我的爱就怎这么下贱吗？

哼，男人，男人是什么？男人在我眼里不如狗！“

哈哈…哈哈…哈哈…，云一把抓住我的手，瞪着我，“他们不知道，不知道，在他们身体下压着的是一个内心对爱执着到到无以复加的好女人啊！”

云终于醉了，我费了好大劲，把她送回了家。

从云那里出来，已经天亮了，我独自走在清晨的大街上，风吹在脸上凉凉的，我还想着我的朋友云。

其实，人生就是这样，上演的永远都是男人和女人，支离和破碎，呓语和呻吟，种种的爱恨情仇，不是吗？', 'ロ`.烟，`�e__①辈子シ�慕�...&nbsp;烟&nbsp;&nbsp;味.�_&nbsp;淡&nbsp;㈠&nbsp;�j�n��...уα.�a&nbsp;已���鸾���', '2003-12-19 10:54:00', 23, '20040106191336_bbsid_221057_board_6_ad86428553.html', '20040106191336');
