INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1848, 206893, 6, 1519, '生日随想~', '喧闹的一天终于过了`我的生日就这么过了`
<br>
<br>这不是生日该有的心情。一点也没觉得开心。这一整天，接到好多祝福哦```我应该开心的，可我……
<br>
<br>是因为没有最想要的那个人的祝福吧？或许是这样，应该是这样。
<br>
<br>我还记得哦，去年生日我也是这么郁闷的过的。因为，和他在生日的前几天吵架了。30号这天，我告诉自己，只要他的一通电话，我一定会毫不犹豫的与他和好。我拿着传呼机在倒记时，看着时间一点点闪过，心就一点点下沉。11点59分59秒的时候，我跟自己说了句‘生日快乐’。十二点整的时候，眼泪流了出来。我告诉自己，我再也不原谅他了。
<br>
<br>不过最后还是和好了。因为他知道了我等了一天电话，心疼得哭了，抱着我反复的说‘对不起’……
<br>
<br>这次不会再一样了。因为是真的失去了啊~~~
<br>
<br>好乱哦``郁闷也```
<br>
<br>下午去拍大头贴，可总觉得自己笑的好假~
<br>
<br>刚才，依然在11点59分59秒，给自己祝福‘生日快乐’…希望，我可以有新的生活~~~
<br>
<br>PS：乱写了一通，发现真的写的好乱哦！希望大家不要介意，就当我发牢骚吧~', '喧闹的一天终于过了`我的生日就这么过了`

这不是生日该有的心情。一点也没觉得开心。这一整天，接到好多祝福哦```我应该开心的，可我……

是因为没有最想要的那个人的祝福吧？或许是这样，应该是这样。

我还记得哦，去年生日我也是这么郁闷的过的。因为，和他在生日的前几天吵架了。30号这天，我告诉自己，只要他的一通电话，我一定会毫不犹豫的与他和好。我拿着传呼机在倒记时，看着时间一点点闪过，心就一点点下沉。11点59分59秒的时候，我跟自己说了句‘生日快乐’。十二点整的时候，眼泪流了出来。我告诉自己，我再也不原谅他了。

不过最后还是和好了。因为他知道了我等了一天电话，心疼得哭了，抱着我反复的说‘对不起’……

这次不会再一样了。因为是真的失去了啊~~~

好乱哦``郁闷也```

下午去拍大头贴，可总觉得自己笑的好假~

刚才，依然在11点59分59秒，给自己祝福‘生日快乐’…希望，我可以有新的生活~~~

PS：乱写了一通，发现真的写的好乱哦！希望大家不要介意，就当我发牢骚吧~', '企鹅的世界没有晴天~~ 因为企鹅失去了玩具~~~ 企鹅的晴天是玩具给的~~~~', '2003-07-01 01:13:00', 8, '20030719141422_bbsid_206893_board_6_a9419b254d.html', '20030719141422');
