INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2223, 213213, 1, 5, '旅程', '回到这座城市已有十余天，沉重的感觉却依然没有丝毫地减轻。
<br>以为离开厦门，见到你可以让思念的心放下，
<br>以为这样可以让自己活得更轻快一点。
<br>可当结束此次的旅程，回到这座城市却同样无法让自己轻快起来。
<br>
<br>你问我对上海的感觉，我说我不喜欢这样的生活方式和节奏，
<br>其实连我自己都不清楚哪里的生活方式和节奏更适合自己。
<br>喜欢上海的地铁，说不上哪里喜欢，
<br>或许是喜欢它飞驰而过时迎面而来的风将发梢带起的快感。
<br>当我第一眼看到它时，我有了一种想哭的冲动，想抱着你哭的冲动。
<br>因为感情也是如此。
<br>来的时候很快，而去的时候也是如此之快，而不在乎你是否停留。
<br>突然好怕，好怕一切都会以这样的速度匆匆而去，自己却是依然停留在原地无力地想留下些什么。
<br>
<br>上海的地铁站里总有一些人在流浪，你永远也读不懂在他们身上所发生的故事，就像他们也无从了解我们一样，只是感慨一座城市越繁华你就越容易看到这座城市真实的两面。
<br>
<br>项目谈得很顺利，应该说顺利得让我有点出乎意料。
<br>结果却证明事情总有它的两面性。
<br>和你还是吵了，依然是为了那一点点的小事，这样的过程也同样让我出乎意料。
<br>你头也不回地进了地铁，它载着你呼啸而去，只剩下我留在原地。
<br>好像一切都已经早有了预感。
<br>那一刻只有努力抱着头努力不让眼泪流下来，生怕让别人见到自己狼狈的样子。
<br>
<br>我对你说，我在拿我的未来和你赌，赌我们之间的爱情，赌我们是不是会在一起。
<br>你没有回答，而我，却输了全部。
<br>临行前夜，你睡得如此入眠，望着你熟睡的样子让我生怕将你吵醒。
<br>无意间在你手机留言中听到了你和他甜蜜的爱情留言，心底中那道最脆弱的防线彻底崩溃。
<br>于是选择铁轨来结束此次的旅程，因为可以用足够的时间来回忆，回忆那些刻骨铭心的往事。
<br>不同的是这次是我以这样的速度离去，走进了回忆；而你留在了原地，留在了现实里头。
<br>
<br>
<br>                            纪念两年前那个让回忆挥之不去的中秋', '回到这座城市已有十余天，沉重的感觉却依然没有丝毫地减轻。

以为离开厦门，见到你可以让思念的心放下，

以为这样可以让自己活得更轻快一点。

可当结束此次的旅程，回到这座城市却同样无法让自己轻快起来。

你问我对上海的感觉，我说我不喜欢这样的生活方式和节奏，

其实连我自己都不清楚哪里的生活方式和节奏更适合自己。

喜欢上海的地铁，说不上哪里喜欢，

或许是喜欢它飞驰而过时迎面而来的风将发梢带起的快感。

当我第一眼看到它时，我有了一种想哭的冲动，想抱着你哭的冲动。

因为感情也是如此。

来的时候很快，而去的时候也是如此之快，而不在乎你是否停留。

突然好怕，好怕一切都会以这样的速度匆匆而去，自己却是依然停留在原地无力地想留下些什么。

上海的地铁站里总有一些人在流浪，你永远也读不懂在他们身上所发生的故事，就像他们也无从了解我们一样，只是感慨一座城市越繁华你就越容易看到这座城市真实的两面。

项目谈得很顺利，应该说顺利得让我有点出乎意料。

结果却证明事情总有它的两面性。

和你还是吵了，依然是为了那一点点的小事，这样的过程也同样让我出乎意料。

你头也不回地进了地铁，它载着你呼啸而去，只剩下我留在原地。

好像一切都已经早有了预感。

那一刻只有努力抱着头努力不让眼泪流下来，生怕让别人见到自己狼狈的样子。

我对你说，我在拿我的未来和你赌，赌我们之间的爱情，赌我们是不是会在一起。

你没有回答，而我，却输了全部。

临行前夜，你睡得如此入眠，望着你熟睡的样子让我生怕将你吵醒。

无意间在你手机留言中听到了你和他甜蜜的爱情留言，心底中那道最脆弱的防线彻底崩溃。

于是选择铁轨来结束此次的旅程，因为可以用足够的时间来回忆，回忆那些刻骨铭心的往事。

不同的是这次是我以这样的速度离去，走进了回忆；而你留在了原地，留在了现实里头。

纪念两年前那个让回忆挥之不去的中秋', '陌生的人、陌生的脸孔、陌生的城市、陌生的天空......', '2003-09-10 17:44:00', 8, '20031020210413_bbsid_213213_board_1_9a50c6b85d.html', '20031020210413');
