INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (301, 113182, 12, 728, '那一年，这一年', '那一年，这一年
<br>
<br>星星
<br>
<br>喜欢暑假，喜欢外婆家的小溪清清淅淅，卡通与小人书赋予了我编故事的能力。
<br>
<br>我记的我给她们讲的最后一个故事，是钻石与星星，至今我还记的情节。那时候没有星星，钻石除了是装饰品外，还是夜里富裕人家照明的东西，可是穷人家的孩子买不起钻石，所以他们夜里走路老是摔跤，因为这样，他们在夜里总是很少出去，一些很坏的富人家小孩，总是骗他们一起玩，把他们骗到荒野里，然后自己跑了，他们没有了照明，回不了家，于是只好在荒野里哭泣。有一次，七仙女的侍女刚好从天上路过，她得知了这个情况，决定还他们一个公平，于是在一个夜里她施起了仙术，富人家的钻石，在一刻间脱身向天空飞去，她决定在每一个穷人家里放一个钻石，不断的有钻石向天空飞去，可是只有少量的钻石飞回到地面去，因为她还要辩认那是穷人家，最后天快亮了，她来不及了，于是那些钻石全部留在了天空里，在夜里发着光。
<br>
<br>最后一个故事冻僵了我讲故事的能力，那条小溪的笑语模糊了记忆，今天我把它还给你。
<br>
<br>太阳
<br>离开了那座熟悉的小城，所有的城市变的那么陌生，没有人能告诉我流浪的双脚何时能停下？他们说，只要你向前走，就能看到希望。
<br>
<br>太阳下，所有的一切都是规规矩矩，你想多看别人两眼得用不经意，在车上踩了别人的脚得说对不起，在餐厅里用餐还要装淑女。
<br>
<br>这个夏天，幸运的人说我倒霉，倒霉的人说我幸运。只有我自己知道我的爱被丢弃，它在三十几度的高温里，还冷的发抖哭泣，我的爱它是个无辜小孩，没有穿衣。
<br>
<br>向前走，它的哭声揪住我的心，我不敢回头，我知道它无辜的眼睛还会打动我的心。
<br>
<br>古老的暮色将灯举起，最后的牧歌也悄然睡去。
<br>
<br>月亮
<br>我在海边里歌唱着我的歌曲――最后的疯狂，一个女人的摇滚。
<br>白色的衣，黑色的裙，三寸高跟，一条会说话的腿。', '那一年，这一年

星星

喜欢暑假，喜欢外婆家的小溪清清淅淅，卡通与小人书赋予了我编故事的能力。

我记的我给她们讲的最后一个故事，是钻石与星星，至今我还记的情节。那时候没有星星，钻石除了是装饰品外，还是夜里富裕人家照明的东西，可是穷人家的孩子买不起钻石，所以他们夜里走路老是摔跤，因为这样，他们在夜里总是很少出去，一些很坏的富人家小孩，总是骗他们一起玩，把他们骗到荒野里，然后自己跑了，他们没有了照明，回不了家，于是只好在荒野里哭泣。有一次，七仙女的侍女刚好从天上路过，她得知了这个情况，决定还他们一个公平，于是在一个夜里她施起了仙术，富人家的钻石，在一刻间脱身向天空飞去，她决定在每一个穷人家里放一个钻石，不断的有钻石向天空飞去，可是只有少量的钻石飞回到地面去，因为她还要辩认那是穷人家，最后天快亮了，她来不及了，于是那些钻石全部留在了天空里，在夜里发着光。

最后一个故事冻僵了我讲故事的能力，那条小溪的笑语模糊了记忆，今天我把它还给你。

太阳

离开了那座熟悉的小城，所有的城市变的那么陌生，没有人能告诉我流浪的双脚何时能停下？他们说，只要你向前走，就能看到希望。

太阳下，所有的一切都是规规矩矩，你想多看别人两眼得用不经意，在车上踩了别人的脚得说对不起，在餐厅里用餐还要装淑女。

这个夏天，幸运的人说我倒霉，倒霉的人说我幸运。只有我自己知道我的爱被丢弃，它在三十几度的高温里，还冷的发抖哭泣，我的爱它是个无辜小孩，没有穿衣。

向前走，它的哭声揪住我的心，我不敢回头，我知道它无辜的眼睛还会打动我的心。

古老的暮色将灯举起，最后的牧歌也悄然睡去。

月亮

我在海边里歌唱着我的歌曲――最后的疯狂，一个女人的摇滚。

白色的衣，黑色的裙，三寸高跟，一条会说话的腿。', NULL, '2001-07-16 12:15:00', 1, '20020424191158_bbsid_113182_board_12_f5d825aa6a.html', '20020424191158');
