INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2686, 223866, 6, 2301, '我爱上了疯子', '从哪个角度看~她都不像疯子.可是，她确实是个疯子.
<br>
<br>12月的时候，我们差点就结束了一年多的爱情。
<br>感谢上苍，让她又回到我身边。
<br>有些时候对前途感觉很迷茫.我是一个懦弱的小孩.当她宣布她可能不再去新西兰的时候，我看到一片光明，我的等待总算有了结果。可是这面临着另一个问题，我们两人的未来。
<br>
<br>那样的她
<br>她会抓着拳头挥舞着对我说：你可别小看我，来！单挑。
<br>这个时候我会看见那熟悉的笑容。我真的很感动，可以这么近地看见她笑
<br>她生长在一个富裕的家庭里，从小就娇生惯养，也就有了这神经病的性格
<br>老是丢三拉四，心不在焉，走路拐到脚，丢掉手机，胃痛，说话不经过大脑，粗手粗脚，傻笑，发呆，打80作弊~
<br>唉~这就是她~有点神经病，有点可爱，有点孩子气。
<br>
<br>这样的我
<br>我的父亲是个恶魔，抽烟喝酒打架赌博，他无所不会。
<br>父母离异的那年1997。
<br>我还记得母亲哭着说父亲带另一个女人回家.并对母亲拳脚相向。
<br>他有钱了~娶了别人的老婆，养着别人的孩子.
<br>我一直记着这些，不应该忘记的，母亲的眼泪.
<br>一直弄不懂，自己为什么会是他的孩子，我不想要的.可惜，无法选择!
<br>
<br>她时常会胃痛，头痛，还老是弄伤自己。
<br>我有些时候感觉她象是只可怜的小猫。软绵绵的。傻呼呼的。
<br>离开厦门的那一整年，我老是害怕她在那不适应，怕她不会照顾自己。
<br>还好吧~现在总算回来了~不走了。这是我最高兴的事情了！
<br>虽然我知道我们以后的路还要很长很长。我们以后的生活会很苦很苦。
<br>不过我知道她将不再离开我，将会在我身边一直支持我。
<br>我想~这就够了！不是么？
<br>
<br>跟很多人眼里，我是张狂的。
<br>在她眼里，我是霸道的。
<br>我很在乎她，有些时候我的在乎都有点神经质了，
<br>我很霸道地想占有她的一切！所有的所有！不想让别人和我分享她的爱
<br>哪怕是笑容~因为我真的在乎，也就导致了12月的分手。
<br>我最害怕的事情发生了，她和那个男生走在了一起。
<br>我象只疯狗一样，不停地咆哮怒吼。可是当我发现我所做的事情都于事无补，我开始害怕，崩溃。
<br>缘，你一直不知道我是怎么度过那段时间的。
<br>
<br>感谢老天，这是我第一次感谢老天。
<br>在过去这二十几年我不停地诅咒老天，为什么给我这样的一个父亲，给我这样的一个童年，给我这样一个坎坷的人生。
<br>可是，我现在感谢老天，谢谢你把她还给我，我这一生最重要的人。
<br>虽然我们的面前有很多很多的难题要过~可是我真的不怕，因为有你在我身边，只要看见你的笑容，我的世界都晴朗了！缘。
<br>
<br>一直记得，她在下着雨的夜晚4点，跑到我家楼下，
<br>站在大雨中，告诉我：我们从心开始！
<br>缘，感谢老天，让我们从心开始，回到缘点。', '从哪个角度看~她都不像疯子.可是，她确实是个疯子.

12月的时候，我们差点就结束了一年多的爱情。

感谢上苍，让她又回到我身边。

有些时候对前途感觉很迷茫.我是一个懦弱的小孩.当她宣布她可能不再去新西兰的时候，我看到一片光明，我的等待总算有了结果。可是这面临着另一个问题，我们两人的未来。

那样的她

她会抓着拳头挥舞着对我说：你可别小看我，来！单挑。

这个时候我会看见那熟悉的笑容。我真的很感动，可以这么近地看见她笑

她生长在一个富裕的家庭里，从小就娇生惯养，也就有了这神经病的性格

老是丢三拉四，心不在焉，走路拐到脚，丢掉手机，胃痛，说话不经过大脑，粗手粗脚，傻笑，发呆，打80作弊~

唉~这就是她~有点神经病，有点可爱，有点孩子气。

这样的我

我的父亲是个恶魔，抽烟喝酒打架赌博，他无所不会。

父母离异的那年1997。

我还记得母亲哭着说父亲带另一个女人回家.并对母亲拳脚相向。

他有钱了~娶了别人的老婆，养着别人的孩子.

我一直记着这些，不应该忘记的，母亲的眼泪.

一直弄不懂，自己为什么会是他的孩子，我不想要的.可惜，无法选择!

她时常会胃痛，头痛，还老是弄伤自己。

我有些时候感觉她象是只可怜的小猫。软绵绵的。傻呼呼的。

离开厦门的那一整年，我老是害怕她在那不适应，怕她不会照顾自己。

还好吧~现在总算回来了~不走了。这是我最高兴的事情了！

虽然我知道我们以后的路还要很长很长。我们以后的生活会很苦很苦。

不过我知道她将不再离开我，将会在我身边一直支持我。

我想~这就够了！不是么？

跟很多人眼里，我是张狂的。

在她眼里，我是霸道的。

我很在乎她，有些时候我的在乎都有点神经质了，

我很霸道地想占有她的一切！所有的所有！不想让别人和我分享她的爱

哪怕是笑容~因为我真的在乎，也就导致了12月的分手。

我最害怕的事情发生了，她和那个男生走在了一起。

我象只疯狗一样，不停地咆哮怒吼。可是当我发现我所做的事情都于事无补，我开始害怕，崩溃。

缘，你一直不知道我是怎么度过那段时间的。

感谢老天，这是我第一次感谢老天。

在过去这二十几年我不停地诅咒老天，为什么给我这样的一个父亲，给我这样的一个童年，给我这样一个坎坷的人生。

可是，我现在感谢老天，谢谢你把她还给我，我这一生最重要的人。

虽然我们的面前有很多很多的难题要过~可是我真的不怕，因为有你在我身边，只要看见你的笑容，我的世界都晴朗了！缘。

一直记得，她在下着雨的夜晚4点，跑到我家楼下，

站在大雨中，告诉我：我们从心开始！

缘，感谢老天，让我们从心开始，回到缘点。', NULL, '2004-01-28 11:34:00', 13, '20040225151417_bbsid_223866_board_6_6568a941c2.html', '20040225151417');
