INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (89, 134697, 1, 161, '喃喃自语', '入秋了 
<br>凉意渐重 
<br>我却没有感冒 
<br>辜负了骤变的温度 
<br>
<br>又是夜晚 
<br>没有星星 
<br>没有月亮 
<br>只有足够的黑暗 
<br>让我可以从容地躲藏 
<br>
<br>把自己横放在床上 
<br>发着楞 
<br>脑子里混混沌沌 
<br>污七八糟的事情干得多了 
<br>现在该干点儿什么？ 
<br>
<br>生活也许就是这样 
<br>你觉得它浅薄 
<br>它就是张手纸 
<br>你觉得它深刻 
<br>它深不可测 
<br>
<br>我仍然没有把烟戒掉 
<br>一天还要抽上两包 
<br>你说我闷声抽烟的样子很酷 
<br>其实那都是装的 
<br>
<br>好久没有认真洗澡 
<br>因为觉得没有必要 
<br>你不在我身边 
<br>我不想浪费香皂 
<br>
<br>我有新的发现 
<br>我有新的见解 
<br>这世上 
<br>有些东西是给白痴看的 
<br>白痴们非常喜欢 
<br>有些东西是给聪明人看的 
<br>聪明人十分赞赏 
<br>但生活非常之有趣 
<br>两者看的 
<br>往往是同一种东西 
<br>
<br>对此 
<br>我不习以为常 
<br>又能怎样？ 
<br>
<br>太阳出来的很早 
<br>提醒着我 
<br>该睡去了', '入秋了

凉意渐重

我却没有感冒

辜负了骤变的温度

又是夜晚

没有星星

没有月亮

只有足够的黑暗

让我可以从容地躲藏

把自己横放在床上

发着楞

脑子里混混沌沌

污七八糟的事情干得多了

现在该干点儿什么？

生活也许就是这样

你觉得它浅薄

它就是张手纸

你觉得它深刻

它深不可测

我仍然没有把烟戒掉

一天还要抽上两包

你说我闷声抽烟的样子很酷

其实那都是装的

好久没有认真洗澡

因为觉得没有必要

你不在我身边

我不想浪费香皂

我有新的发现

我有新的见解

这世上

有些东西是给白痴看的

白痴们非常喜欢

有些东西是给聪明人看的

聪明人十分赞赏

但生活非常之有趣

两者看的

往往是同一种东西

对此

我不习以为常

又能怎样？

太阳出来的很早

提醒着我

该睡去了', NULL, '2001-11-26 00:35:00', 16, '20011225113116_bbsid_134697_board_1_3b342ff7c2.html', '20011225113116');
