INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (169, 126091, 6, 149, '盛夏的果实', '盛夏的果实
<br>
<br>“也许放弃，才能靠近你。”
<br>　　虫三――
<br>　　已经是月末了，北方的秋，夜凉如水。披了衣，泡了一杯红茶，在这夜暮重露中，迎着微微的风，立于窗前，望着满天繁星――今夜星光灿烂啊！
<br>　　ＭＰ３，忧伤的女声。迷离的夜色。
<br>　　于是很自然的想起了你，虫三。　
<br>　　――你好吗？
<br>　　――你还好吗？
<br>　　夜静寂，能听见远处高楼上渺茫的歌声：那里灯红酒绿，歌舞升平。
<br>　　但是，我听不到有关你的任何回声。
<br>　　是啊，太久了。时间会改变一切的。太长久的分离开始让我渐渐淡忘，那些未成正果的爱情，那些云淡风清的纯真年代，以及虫三――我曾是那么的爱你。
<br>　　是今夜这熟悉忧伤的歌，让我想起了你，和那个盛夏的爱情。
<br>　　虫三――
<br>　　那个流火的七月，我还是一个高二的小女生，穿着牛仔短裤，扎着高高的马尾，每天无忧无虑的，仿佛天真不谙人事的孩子――是啊，我的确是个孩子，你不是曾经不止一次的揉着我的头发说你什么时候才能长大么？
<br>我从你们学校门口经过，每天四次――那条我从幼儿园起便重复了无数次的路线那个瞄了无数眼的学校，在那个七月之前，我还从来没有进去过。那个学校，后来跟着你，我几乎踏遍了它的每一个角落。我们曾经躺在碧草如丝的足球场上，看日出日落――那段难忘的日子啊！
<br>当我还是一个初中的小小女生时，我就发誓将来一定要考上那所学校。我羡慕那些大学女生的漂亮校服，长长如飞的的头发～～然后认识了穿一样校服的你，然后今天，我也穿起了一样漂亮的校服，成为中文系的一名女生。
<br>虫三――
<br>那个七月的晚上天气郁闷难耐，海豚便拉我去游泳，去的正好是你们学校――因为你们学校的游泳池暑假对外开放，并且它有全城最低廉的价格――只要交上两块钱，你就可以从早晨点开门一直待到晚上点闭馆，只要你的体力允许的话。现在不行了，物价上涨，需要四块钱一张门票，而且不能超过四个小时。
<br>海豚她们在水里叫：鸭子！鸭子！你快下来啊――
<br>我不会游泳，我是一只旱鸭子，所以只是坐在池边，双腿浸在水里，尽管我穿着一件据说全城里最漂亮的泳衣。而海豚，你看她游的多好，仿佛一只真正的海豚。
<br>我坐在池边，双脚戏水，百无聊赖，只好看海豚游，看别人游――然后我看到了你。
<br>
<br>--你仿佛是一条鱼，在水里穿梭飞越，激起一片水花。
<br>那时游泳池里有很多人，他们都游的很好，但是为什么我只看见了你呢？
<br>或者，冥冥之中，自有天意吧！
<br>我用目光追逐着你。
<br>你终于发现了，扬起头，冲我灿烂一笑，我看见了你黑亮的眼睛----那天馆内的灯光并不太好，几乎称得上幽暗，为什么我能看见你的黑亮的眼睛，以及那个挂着水珠的灿烂的笑容呢？
<br>虫三――
<br>后来你说那天我坐在游泳池边，无聊的戏水，达顾右盼的样子，仿佛一个无助的孩子，但那清清秀秀的如出水小荷，要命的新鲜----这个比喻并不美妙，但我还是甜甜的笑了。
<br>因为你是学计算机的。
<br>学理的人都不懂得浪漫。
<br>你游了过来，轻轻的一跃，坐到了我的身边。
<br>你长得真是好看----这是我看清你的模样后的第一个念头。
<br>你好，好漂亮！
<br>我惊讶于你对一个初次见面的女孩居然说出这样轻浮的话，不经意间，我的眉梢角堆满了鄙薄与失望。
<br>只是可惜了这衣服！
<br>你笑了----原来你只是在称赞我的泳衣。我真是一只自做多情的老孔雀啊！
<br>我也羞郝的笑。
<br>不记得都说了些什么，但是第二天，虫三，你成了我的游泳老师。而且，那个暑假，我几乎天天和你在一起。但我并没有学会游泳----你是一个好老师，我却不是一个好学生。
<br>我很笨，而且天生惧水。
<br>虫三――
<br>你有一个奇怪的名字，这个名字很容易被人记住，并且很难忘掉。中国人的名字起到这个份儿上，难啊！
<br>你有一个奇怪的名字，就像你有一双漂亮的眼睛一样。我喜欢你的眼睛----它是那么的黑那么的亮那么的光华璀璨！在它面前， 我没有什么秘密。
<br>虫三，我是多么的信任你！
<br>那个暑假都发了些什么呢?
<br>从哪一天开始让你知道，我是多么的喜欢你？
<br>………
<br>记不清了。
<br>惟记得一个彩霞满天的傍晚，我呛了水，沉沉而下，仿佛一只溺水的鸭子----我的意识渐渐的消失，脑海中一片空白……那一刻，我以为我就要死了吧！
<br>那天游泳的人不多，偌大的体育馆，零零落落的几个人，所以没有人发现我的失常。而你，虫三，你是我的老师，你在哪里？
<br>……
<br>是谁在喊我的名字？是谁抱住了我？是谁在对我嘘嘘？
<br>我睁开了眼睛。
<br>虫三，我看到了你。
<br>----你的眼里写满了心疼。
<br>----那种心疼，决不是老师对学生，或者哥哥对妹妹的。
<br>他说，鸭子，你要吓死我了！然后你破口大骂，我只是去更衣室要你在浅水区你怎么不听话跑到深水区？
<br>虫三――
<br>我总是冲你傻 傻 一笑，当你被我气提要死要发火的时候。
<br>你只好不停的叹气，然后学着周星驰的腔调说，I 服了V。
<br>----你总是拿我没办法。
<br>为什么我这么放肆呢？
<br>还记得么？虫三。
<br>那个彩霞满天的傍晚你不停的骂着我，我却只是傻乎乎的笑着，傻乎乎的看着你，以至于你拿手在我面前晃啊晃啊，以为我被吓傻了。
<br>----我不说话，尽管你在骂我，我的心里却在唱歌。
<br>----国为，虫三，我发现你原来也一样的喜欢我啊！
<br>想到这一点，就是天天被你骂，我也感到幸福。
<br>我说，刚才是你对我嘘嘘？
<br>你的脸红了，像一个害羞大男生。
<br>我快乐的笑----那是我的初吻啊！尽管这只是一个意外，但在我心中，却具有非同寻常的意义，仿佛代表了一种承诺，尽管你有说过爱我。
<br>我不只一次的对你说过我爱你。但你只是说我还是一个没有长大的小Y头而已，还不懂爱情。
<br>你说你喜欢我，说了很多次。
<br>----我一直以为你也一样爱我的。
<br>----我一直都没有明白那些”喜欢”的真正含义。
<br>直到有一天，我看见你牵着另一个女孩子的手，走在樱花如雪的校园里。你们的眼睛里闪烁着一种奇异的光芒。那种光芒也许曾在我的眼睛里闪烁，但你没有。与我在一起的时候，你的眼睛里只有包容和宠溺。
<br>虫三----
<br>那个暑假过后，我成为一名高三女生。
<br>那个暑假过后，你是一个在三男生。
<br>因为高三的缘故，我住了学校，不能每天经过你们学校，也不能天天去找你。高三的生活是紧张的，也是寂寞的。寂寞的时候，我就想哭，就拼命的想你。于是每个周末，我就站在学校门口的投币电话旁，给你打电话。
<br>一一一枚硬币代表着我的一颗心。
<br>----算一算，我在你身上用了多少心？
<br>我经常去换硬币，每天和小卖部那个掉了牙的阿婆念叼着硬币，以至于每次买东西她都要用漏风的嘴巴叫我硬币妹，然后同学们都知道了我的这个外号，不再叫我鸭子。
<br>心情不好，就打电话，要你过来陪我一一我总是很任性，而你又总是顺着我。你推着单车，我背着书包。我们到附近的茶室不坐，你总要一杯酽酽的绿茶，而我，我永远喜欢吃红豆刨冰；要么到超市里，买上一大堆乱七八糟的东西，你就坐在操场的石阶上，看我吃得津津有味……
<br>我说我要考你们的学校，做你的学妹，我要和你在一起。
<br>你总是笑，说我又在冒傻气。
<br>……
<br>填报志愿的时候，我的同学们都着离开家，到外面的世界闯闯，所以就报了好远好远的地方；我喜欢西双版纳，我想到云南去一一但是，我的第一志愿却是本市的那所不是重点的学校。
<br>许多人都很奇怪我的选择，并且可惜着我的分数，我只是笑而不语。
<br>他们不知道啊，你就在那里。
<br>因为你，我可以放弃任何东西。
<br>虫三――
<br>从哪一天开始知道，你不再属于我？
<br>记不清了，或者潜意识中，我拒绝记起那个日子吧！
<br>哪天我穿了漂亮的长裙子，想给你一个惊喜，想让你看看穿裙子的我是多么的可爱一一你总说我牛仔T恤的样子，仿佛永远长不大的小男生。
<br>我冲着你大喊： 虫三――
<br>你回过头来。
<br>我看清了你，以及和你偎在一块的女孩。
<br>一刹那我惊呆了。
<br>你笑，你对那个你怀里的人儿说，这是我的妹妹，鸭子。很可爱，对不对？
<br>那个女孩点头，微笑，似水的温柔。
<br>………
<br>后来发生了什么？
<br>我记得我居然笑着寒暄了几句，笑着离开，但手指冰冷一一那堆起的笑容在转身之后冰也似的融化了，在摄氏38度的天气中。
<br>一一我发誓再不穿裙子。真的，直到今天，我依然是T恤牛仔。
<br>整整三天，我没有睡觉，没有吃任何东西。我拼命地想啊想啊，就是不明白，为什么我们成了那个样子呢？
<br>但我明白一点，你再也不是我的了。
<br>或者，你从来就不属于我。
<br>因为，你很快就毕业离开了校园，从此没有了音讯。
<br>虫三――
<br>或者我的这段盛夏的故事并不能称之为爱情，只是一个 傻孩子，痴人说梦。
<br>一个很俗很老套的故事，主人公是我，是你，和一些遥远的背景。
<br>虫三，是你么？
<br>虫三，你好吗？
<br>再次看到你的名字，是在我长去的一家聊天室里一一，虫三，我现在经常上网，泡吧，但是没有固定的男朋友。
<br>那个名字只出现了一次一一我不相信世界上还有另一个人会和你叫一样的名字，即使那只是一个网络ID。
<br>我叫”虫三一一”，叫了无数次，我讲从前的点点滴滴……但是，那个虫三没有任何反应。我说，虫三，你爱过我么，哪怕只是一刹那的心动？
<br>我不相信在那些唯美故事中，我只是一个跑龙套的角色。
<br>许多天许多天以后，我收到了一个奇怪的传呼：曾经心动。并且那天，花店小姐莫名其妙的送来一束鲜花，十二朵玫瑰，红艳艳的扎人眼。
<br>一一那天是我的生日。
<br>虫三――，是你么？
<br>一一如果这是一个童话，我宁愿自己长睡不醒啊！
<br>虫三――
<br>一一我曾是那么的爱你！
<br>一一我以为。', '盛夏的果实

“也许放弃，才能靠近你。”

虫三――

已经是月末了，北方的秋，夜凉如水。披了衣，泡了一杯红茶，在这夜暮重露中，迎着微微的风，立于窗前，望着满天繁星――今夜星光灿烂啊！

ＭＰ３，忧伤的女声。迷离的夜色。

于是很自然的想起了你，虫三。

――你好吗？

――你还好吗？

夜静寂，能听见远处高楼上渺茫的歌声：那里灯红酒绿，歌舞升平。

但是，我听不到有关你的任何回声。

是啊，太久了。时间会改变一切的。太长久的分离开始让我渐渐淡忘，那些未成正果的爱情，那些云淡风清的纯真年代，以及虫三――我曾是那么的爱你。

是今夜这熟悉忧伤的歌，让我想起了你，和那个盛夏的爱情。

虫三――

那个流火的七月，我还是一个高二的小女生，穿着牛仔短裤，扎着高高的马尾，每天无忧无虑的，仿佛天真不谙人事的孩子――是啊，我的确是个孩子，你不是曾经不止一次的揉着我的头发说你什么时候才能长大么？

我从你们学校门口经过，每天四次――那条我从幼儿园起便重复了无数次的路线那个瞄了无数眼的学校，在那个七月之前，我还从来没有进去过。那个学校，后来跟着你，我几乎踏遍了它的每一个角落。我们曾经躺在碧草如丝的足球场上，看日出日落――那段难忘的日子啊！

当我还是一个初中的小小女生时，我就发誓将来一定要考上那所学校。我羡慕那些大学女生的漂亮校服，长长如飞的的头发～～然后认识了穿一样校服的你，然后今天，我也穿起了一样漂亮的校服，成为中文系的一名女生。

虫三――

那个七月的晚上天气郁闷难耐，海豚便拉我去游泳，去的正好是你们学校――因为你们学校的游泳池暑假对外开放，并且它有全城最低廉的价格――只要交上两块钱，你就可以从早晨点开门一直待到晚上点闭馆，只要你的体力允许的话。现在不行了，物价上涨，需要四块钱一张门票，而且不能超过四个小时。

海豚她们在水里叫：鸭子！鸭子！你快下来啊――

我不会游泳，我是一只旱鸭子，所以只是坐在池边，双腿浸在水里，尽管我穿着一件据说全城里最漂亮的泳衣。而海豚，你看她游的多好，仿佛一只真正的海豚。

我坐在池边，双脚戏水，百无聊赖，只好看海豚游，看别人游――然后我看到了你。

--你仿佛是一条鱼，在水里穿梭飞越，激起一片水花。

那时游泳池里有很多人，他们都游的很好，但是为什么我只看见了你呢？

或者，冥冥之中，自有天意吧！

我用目光追逐着你。

你终于发现了，扬起头，冲我灿烂一笑，我看见了你黑亮的眼睛----那天馆内的灯光并不太好，几乎称得上幽暗，为什么我能看见你的黑亮的眼睛，以及那个挂着水珠的灿烂的笑容呢？

虫三――

后来你说那天我坐在游泳池边，无聊的戏水，达顾右盼的样子，仿佛一个无助的孩子，但那清清秀秀的如出水小荷，要命的新鲜----这个比喻并不美妙，但我还是甜甜的笑了。

因为你是学计算机的。

学理的人都不懂得浪漫。

你游了过来，轻轻的一跃，坐到了我的身边。

你长得真是好看----这是我看清你的模样后的第一个念头。

你好，好漂亮！

我惊讶于你对一个初次见面的女孩居然说出这样轻浮的话，不经意间，我的眉梢角堆满了鄙薄与失望。

只是可惜了这衣服！

你笑了----原来你只是在称赞我的泳衣。我真是一只自做多情的老孔雀啊！

我也羞郝的笑。

不记得都说了些什么，但是第二天，虫三，你成了我的游泳老师。而且，那个暑假，我几乎天天和你在一起。但我并没有学会游泳----你是一个好老师，我却不是一个好学生。

我很笨，而且天生惧水。

虫三――

你有一个奇怪的名字，这个名字很容易被人记住，并且很难忘掉。中国人的名字起到这个份儿上，难啊！

你有一个奇怪的名字，就像你有一双漂亮的眼睛一样。我喜欢你的眼睛----它是那么的黑那么的亮那么的光华璀璨！在它面前， 我没有什么秘密。

虫三，我是多么的信任你！

那个暑假都发了些什么呢?

从哪一天开始让你知道，我是多么的喜欢你？

………

记不清了。

惟记得一个彩霞满天的傍晚，我呛了水，沉沉而下，仿佛一只溺水的鸭子----我的意识渐渐的消失，脑海中一片空白……那一刻，我以为我就要死了吧！

那天游泳的人不多，偌大的体育馆，零零落落的几个人，所以没有人发现我的失常。而你，虫三，你是我的老师，你在哪里？

……

是谁在喊我的名字？是谁抱住了我？是谁在对我嘘嘘？

我睁开了眼睛。

虫三，我看到了你。

----你的眼里写满了心疼。

----那种心疼，决不是老师对学生，或者哥哥对妹妹的。

他说，鸭子，你要吓死我了！然后你破口大骂，我只是去更衣室要你在浅水区你怎么不听话跑到深水区？

虫三――

我总是冲你傻 傻 一笑，当你被我气提要死要发火的时候。

你只好不停的叹气，然后学着周星驰的腔调说，I 服了V。

----你总是拿我没办法。

为什么我这么放肆呢？

还记得么？虫三。

那个彩霞满天的傍晚你不停的骂着我，我却只是傻乎乎的笑着，傻乎乎的看着你，以至于你拿手在我面前晃啊晃啊，以为我被吓傻了。

----我不说话，尽管你在骂我，我的心里却在唱歌。

----国为，虫三，我发现你原来也一样的喜欢我啊！

想到这一点，就是天天被你骂，我也感到幸福。

我说，刚才是你对我嘘嘘？

你的脸红了，像一个害羞大男生。

我快乐的笑----那是我的初吻啊！尽管这只是一个意外，但在我心中，却具有非同寻常的意义，仿佛代表了一种承诺，尽管你有说过爱我。

我不只一次的对你说过我爱你。但你只是说我还是一个没有长大的小Y头而已，还不懂爱情。

你说你喜欢我，说了很多次。

----我一直以为你也一样爱我的。

----我一直都没有明白那些”喜欢”的真正含义。

直到有一天，我看见你牵着另一个女孩子的手，走在樱花如雪的校园里。你们的眼睛里闪烁着一种奇异的光芒。那种光芒也许曾在我的眼睛里闪烁，但你没有。与我在一起的时候，你的眼睛里只有包容和宠溺。

虫三----

那个暑假过后，我成为一名高三女生。

那个暑假过后，你是一个在三男生。

因为高三的缘故，我住了学校，不能每天经过你们学校，也不能天天去找你。高三的生活是紧张的，也是寂寞的。寂寞的时候，我就想哭，就拼命的想你。于是每个周末，我就站在学校门口的投币电话旁，给你打电话。

一一一枚硬币代表着我的一颗心。

----算一算，我在你身上用了多少心？

我经常去换硬币，每天和小卖部那个掉了牙的阿婆念叼着硬币，以至于每次买东西她都要用漏风的嘴巴叫我硬币妹，然后同学们都知道了我的这个外号，不再叫我鸭子。

心情不好，就打电话，要你过来陪我一一我总是很任性，而你又总是顺着我。你推着单车，我背着书包。我们到附近的茶室不坐，你总要一杯酽酽的绿茶，而我，我永远喜欢吃红豆刨冰；要么到超市里，买上一大堆乱七八糟的东西，你就坐在操场的石阶上，看我吃得津津有味……

我说我要考你们的学校，做你的学妹，我要和你在一起。

你总是笑，说我又在冒傻气。

……

填报志愿的时候，我的同学们都着离开家，到外面的世界闯闯，所以就报了好远好远的地方；我喜欢西双版纳，我想到云南去一一但是，我的第一志愿却是本市的那所不是重点的学校。

许多人都很奇怪我的选择，并且可惜着我的分数，我只是笑而不语。

他们不知道啊，你就在那里。

因为你，我可以放弃任何东西。

虫三――

从哪一天开始知道，你不再属于我？

记不清了，或者潜意识中，我拒绝记起那个日子吧！

哪天我穿了漂亮的长裙子，想给你一个惊喜，想让你看看穿裙子的我是多么的可爱一一你总说我牛仔T恤的样子，仿佛永远长不大的小男生。

我冲着你大喊： 虫三――

你回过头来。

我看清了你，以及和你偎在一块的女孩。

一刹那我惊呆了。

你笑，你对那个你怀里的人儿说，这是我的妹妹，鸭子。很可爱，对不对？

那个女孩点头，微笑，似水的温柔。

………

后来发生了什么？

我记得我居然笑着寒暄了几句，笑着离开，但手指冰冷一一那堆起的笑容在转身之后冰也似的融化了，在摄氏38度的天气中。

一一我发誓再不穿裙子。真的，直到今天，我依然是T恤牛仔。

整整三天，我没有睡觉，没有吃任何东西。我拼命地想啊想啊，就是不明白，为什么我们成了那个样子呢？

但我明白一点，你再也不是我的了。

或者，你从来就不属于我。

因为，你很快就毕业离开了校园，从此没有了音讯。

虫三――

或者我的这段盛夏的故事并不能称之为爱情，只是一个 傻孩子，痴人说梦。

一个很俗很老套的故事，主人公是我，是你，和一些遥远的背景。

虫三，是你么？

虫三，你好吗？

再次看到你的名字，是在我长去的一家聊天室里一一，虫三，我现在经常上网，泡吧，但是没有固定的男朋友。

那个名字只出现了一次一一我不相信世界上还有另一个人会和你叫一样的名字，即使那只是一个网络ID。

我叫”虫三一一”，叫了无数次，我讲从前的点点滴滴……但是，那个虫三没有任何反应。我说，虫三，你爱过我么，哪怕只是一刹那的心动？

我不相信在那些唯美故事中，我只是一个跑龙套的角色。

许多天许多天以后，我收到了一个奇怪的传呼：曾经心动。并且那天，花店小姐莫名其妙的送来一束鲜花，十二朵玫瑰，红艳艳的扎人眼。

一一那天是我的生日。

虫三――，是你么？

一一如果这是一个童话，我宁愿自己长睡不醒啊！

虫三――

一一我曾是那么的爱你！

一一我以为。', '他们说这世上本没有海

没一次哭泣

天空便多了一滴眼泪', '2001-10-02 03:31:00', 28, '20020111221034_bbsid_126091_board_6_1b9f2424f8.html', '20020111221034');
