INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (474, 155677, 7, 655, '故乡的凤凰木', '一片枯叶在秋日的天空中飘舞，瞬间，秋风已吹遍了大地。故乡的凤凰木，如今的你是否也捎来了秋的思念。每每想到你，就会令我想起我的恩师。 
<br>    记得还在上小学时，每周周三下午，老师总会带着我们四处走走，尤其喜欢带我们徜徉在离学校不远的那条种满凤凰木的小路上。或许是出于对年轻的回味吧，每当走过这条小路，老师总是深情地望着那些凤凰木，抚摸着粗糙树干，如同母亲慈祥地抚慰着自己的孩子。 
<br>    毕业后，我时常到老师家坐坐，偶然地，在一次谈话中，她回忆起她和她的丈夫相识的过往，我才知道，那条小道是她与她的丈夫相识、相恋的地方。 
<br>    和她的丈夫相识的那年，老师才十七岁，还是一名学生。忙里偷闲的她总喜欢在那条凤凰道上徜徉。 
<br>    那天，和往常一样，老师走在小道上，沉思着。已是秋天的小道，落满了凤凰木细小的叶子――满地的金黄。 
<br>    忽然，身后传来了一声急呼：“小心！”她正想转身看个究竟，却与迎面而来的自行车撞了个正着，怀里书散了一地，扬起了一阵微风，吹起了凤凰叶。“对不起。。。对不起！”那人急忙下车，扶起她。 “没事、没事！”抬起头，她接触到的是一双深邃的眼眸，好深好深，就像凤凰木，给人一种想望穿它的欲望；而那双陌生的眼睛也同样打量着她，眼里闪动着某种异样的光彩。 
<br>    后来，在交谈中，老师才知道，他也十分喜欢这条小道，只为了满街的凤凰木和秋天满地的金黄。小时候，这条小道是他心灵的栖息地，不管是快乐还是忧伤，他总会在这里梳理心绪。但是现在，由于种种原因，令他已无法常来，只能在梦中徜洋于凤凰道上。 
<br>    或许是由于同样的感触吧，他们俩开始了缘于凤凰道的恋情。 
<br>    再后来，他将被派往外国进修，为期三年。可是，当想到她时，他犹豫了。她看出他心中的挣扎。“你放心的去吧，我等你！”背着他，她悄悄地拭去了不舍的泪水，转身，却发现他那双深邃的眼眸已盈满了泪水。 
<br>    他走的那天，他们再次来到那条凤凰道。 
<br>    春天的凤凰木已抽出幼嫩的芽，碧绿碧绿的，在阳光下闪着耀眼的光彩。突然，他停了下来，望着她：“就送到这儿吧。”提过她手中的行李，“相信我，我一定会回来的。等我，三年后，在凤凰花开时。” 
<br>    他走了，头也不回的走了，怕再看到她后，动摇了决心。而她，站在街头，隐忍已久的泪水终于夺眶而出。 
<br>    离别的日子，有着太多太多的思念。即使是一瓣残花，一片落叶，一丝清风，一缕月光，都会令她肝肠寸断。日日的思念，片片的深情，均寄情于凤凰道。三年的盼望，一千个日日夜夜的痴守，终于在凤凰花第三次开的时候，她看到风尘仆仆的他，正缓缓地走来。在凤凰木下，他们紧紧拥抱，许下一生的承诺，永不分离。 
<br>    从此，人们可以看到，有一对夫妇并肩走在那条种满凤凰木的小道上。他们相知相守，患难与共...... 
<br>    人生勿勿如旅，相逢相别都只是岁月长河中的驿站，而今人事已非，她深爱的丈夫已逝去，而恩师也于前些年撒手人间，只留下满道的凤凰木。依难在风中摇曳，任风吹落它的片片细叶，撒落在小道上，撒落在我的心中。 
<br>    一叶落而知秋思，叶落时，也是秋天将尽的时候了。每当我走在那条种满凤凰木的小道上抬头望着那些古老的凤凰木时，总会想起我的恩师；忆起秋风吹过，纷纷扬扬的落叶，飘洒在她的肩上、发间；依稀还能记起恩师讲述着对凤凰木的眷恋和深情。', '一片枯叶在秋日的天空中飘舞，瞬间，秋风已吹遍了大地。故乡的凤凰木，如今的你是否也捎来了秋的思念。每每想到你，就会令我想起我的恩师。

记得还在上小学时，每周周三下午，老师总会带着我们四处走走，尤其喜欢带我们徜徉在离学校不远的那条种满凤凰木的小路上。或许是出于对年轻的回味吧，每当走过这条小路，老师总是深情地望着那些凤凰木，抚摸着粗糙树干，如同母亲慈祥地抚慰着自己的孩子。

毕业后，我时常到老师家坐坐，偶然地，在一次谈话中，她回忆起她和她的丈夫相识的过往，我才知道，那条小道是她与她的丈夫相识、相恋的地方。

和她的丈夫相识的那年，老师才十七岁，还是一名学生。忙里偷闲的她总喜欢在那条凤凰道上徜徉。

那天，和往常一样，老师走在小道上，沉思着。已是秋天的小道，落满了凤凰木细小的叶子――满地的金黄。

忽然，身后传来了一声急呼：“小心！”她正想转身看个究竟，却与迎面而来的自行车撞了个正着，怀里书散了一地，扬起了一阵微风，吹起了凤凰叶。“对不起。。。对不起！”那人急忙下车，扶起她。 “没事、没事！”抬起头，她接触到的是一双深邃的眼眸，好深好深，就像凤凰木，给人一种想望穿它的欲望；而那双陌生的眼睛也同样打量着她，眼里闪动着某种异样的光彩。

后来，在交谈中，老师才知道，他也十分喜欢这条小道，只为了满街的凤凰木和秋天满地的金黄。小时候，这条小道是他心灵的栖息地，不管是快乐还是忧伤，他总会在这里梳理心绪。但是现在，由于种种原因，令他已无法常来，只能在梦中徜洋于凤凰道上。

或许是由于同样的感触吧，他们俩开始了缘于凤凰道的恋情。

再后来，他将被派往外国进修，为期三年。可是，当想到她时，他犹豫了。她看出他心中的挣扎。“你放心的去吧，我等你！”背着他，她悄悄地拭去了不舍的泪水，转身，却发现他那双深邃的眼眸已盈满了泪水。

他走的那天，他们再次来到那条凤凰道。

春天的凤凰木已抽出幼嫩的芽，碧绿碧绿的，在阳光下闪着耀眼的光彩。突然，他停了下来，望着她：“就送到这儿吧。”提过她手中的行李，“相信我，我一定会回来的。等我，三年后，在凤凰花开时。”

他走了，头也不回的走了，怕再看到她后，动摇了决心。而她，站在街头，隐忍已久的泪水终于夺眶而出。

离别的日子，有着太多太多的思念。即使是一瓣残花，一片落叶，一丝清风，一缕月光，都会令她肝肠寸断。日日的思念，片片的深情，均寄情于凤凰道。三年的盼望，一千个日日夜夜的痴守，终于在凤凰花第三次开的时候，她看到风尘仆仆的他，正缓缓地走来。在凤凰木下，他们紧紧拥抱，许下一生的承诺，永不分离。

从此，人们可以看到，有一对夫妇并肩走在那条种满凤凰木的小道上。他们相知相守，患难与共......

人生勿勿如旅，相逢相别都只是岁月长河中的驿站，而今人事已非，她深爱的丈夫已逝去，而恩师也于前些年撒手人间，只留下满道的凤凰木。依难在风中摇曳，任风吹落它的片片细叶，撒落在小道上，撒落在我的心中。

一叶落而知秋思，叶落时，也是秋天将尽的时候了。每当我走在那条种满凤凰木的小道上抬头望着那些古老的凤凰木时，总会想起我的恩师；忆起秋风吹过，纷纷扬扬的落叶，飘洒在她的肩上、发间；依稀还能记起恩师讲述着对凤凰木的眷恋和深情。', '无所谓说些什么。。只在意那份感觉。。那份曾经的爱。。曾经的美丽。。', '2002-03-27 20:30:00', 8, '20020616005502_bbsid_155677_board_7_511d412fb7.html', '20020616005502');
