INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1670, 199300, 10, 2046, '别打伊拉克了！求你！', 'USA啊USA！不要再打IRAQ了好不好？我们很累啊！
<br>你知不知道你一个“战斧”过去 我们要记多少东西啊！
<br>你知不知道你占下一个巴士拉 我们要分析多少问题啊！
<br>
<br>IRAQ  美索不达米亚平原  幼发拉底河  底格里斯河
<br>热带沙漠气候  两河交汇的巴士拉  古巴比伦
<br>波斯湾  霍尔木兹海峡  石油  
<br>USA  霸权主义  强权政治  ……
<br>
<br>你知道中东的地形有多难记吗？
<br>你知道中东的民族有多复杂吗？
<br>
<br>你打仗有计算机帮忙
<br>我们没有啊！
<br>
<br>别打伊拉克了！求你！
<br>
<br>记得去年“鱼”对我说过：高考时遇上world cup是很倒霉的一件事！
<br>当时我很同情地点点头 并庆幸自己没遇上
<br>现在呢 实在是羡慕“鱼”他们
<br>他们没遇上IRAQ WAR……
<br>
<br>布什  萨达姆 
<br>我恨死你们了！！！！！
<br>
<br>                          
<br>                           ---背中东地图头晕时一怒之下而作', 'USA啊USA！不要再打IRAQ了好不好？我们很累啊！

你知不知道你一个“战斧”过去 我们要记多少东西啊！

你知不知道你占下一个巴士拉 我们要分析多少问题啊！

IRAQ  美索不达米亚平原  幼发拉底河  底格里斯河

热带沙漠气候  两河交汇的巴士拉  古巴比伦

波斯湾  霍尔木兹海峡  石油

USA  霸权主义  强权政治  ……

你知道中东的地形有多难记吗？

你知道中东的民族有多复杂吗？

你打仗有计算机帮忙

我们没有啊！

别打伊拉克了！求你！

记得去年“鱼”对我说过：高考时遇上world cup是很倒霉的一件事！

当时我很同情地点点头 并庆幸自己没遇上

现在呢 实在是羡慕“鱼”他们

他们没遇上IRAQ WAR……

布什  萨达姆

我恨死你们了！！！！！

---背中东地图头晕时一怒之下而作', NULL, '2003-03-30 14:58:00', 9, '20030421181411_bbsid_199300_board_10_e82de54ddb.html', '20030421181411');
