INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (368, 161564, 1, 83, '吃完这根冰棍就走开', '1、TMD王小舞
<br>　　关于这个TMD王小舞，其实他的名字只有三个字，王小舞。前面的“TMD”是我擅自作主加上的，这说明感情上我对他有所憎恨，或者厌恶。而到底是憎恨，还是厌恶，我自己也不是太清楚。
<br>　　我之所以憎恨或者厌恶他，主要是因为对他有一部份无法割舍的感情。其次是因为这个人绝大部分为我所讨厌，而我在无法总结出他任何优点的情况下，对他有种迷恋，我为此曾经大为光火。然后一个偶然的事情发生之后，我放弃这种对自己的光火。我尽可迁怒于他，而没有必要和自己过不去，于是我便开始憎恨或者厌恶王小舞。
<br>　　
<br>　　2、烦死你
<br>　　其实生活根本上还是很有趣味的。比如我现在一个人坐在咖啡馆里讨论我对王小舞的感情。很久，我没有一个人到咖啡馆来，包括今次，也不是为了来咖啡馆才来咖啡馆的，为了等人，所以来小坐。当然我也不是无缘无故就想讨论我和王小舞之间的问题，我只是看到旁边一桌有个长得很像王小舞的和一个小妞坐在一起。
<br>　　我所谓的讨论，其实也不过是自言自语……
<br>　　往下我还可以说很多，从东到西，从北到南，或者如果你想从北到西，从东到南，还是要别种的搭配等等，都可以。我只是在想，是不是有必要烦死你？
<br>
<br>　　3、关于烂了没有的问题
<br>　　讲这个问题的时候，我还是必须讲起王小舞，虽然我现在正憎恨或者厌恶着他。
<br>　　这是我们最初讨论的话题，关于烂掉没有。
<br>　　王小舞说，因为周围的世界都在腐烂着，所以，其实，如果以周围世界为参照的话，他并没有腐烂。
<br>　　而我则认为，事实上，他正在腐烂的过程中。因为他每天每天地抽烟、喝酒、赌博、泡妞。当然我也不是十足的好人，只是我觉得，既然王小舞每天都这么活着，而他又私下里为这样的生活感到不堪。
<br>　　有一次，王小舞对我描述起，他坐在公园矮凳上，低头，发呆的情景。虽然我不是很明白他要告诉我的事情，又或者他什么也没想过要对我说，只是我好象可以从屏幕上那些字里找出一点他灰心丧气的痕迹。所以我说，他正在腐烂。
<br>　　让我最不高兴的是，我为了证明他正在腐烂，举出了这么多的例子。而他只是很不屑地说，没有。我是很生气的，只是没有表现出来，因为当时我愚蠢地想到一句话，叫做“以德服人”。现在想起来，觉得真不是一般的傻，其实我可以给他一巴掌，不需要任何解释转身就走。
<br>
<br>　　4、没被砍过的王小舞
<br>　　他真的没有被人砍过，我保证。所以他常常显得格外欠砍，高傲得像头孔雀。其实，原本我也不是这么粗暴的，只是不知为什么，说起王小舞，我就烦躁不安。我懂文明，会讲礼貌，只是很遗憾，遇到王小舞，我就很想砍他一气。
<br>　　话说回来，王小舞到现在为止还没有做什么惹人恼怒的事情，这也是我一直没有砍他的原因。我找不着理由，想砍却没有借口下手。或许你以为我很想他去死，可是如果他真的死了，我倒会大大地哭上一场。因为，就是因为他正在腐烂又不肯承认，而且骄傲得像长着杂乱羽毛的鸟，另外还经常拔根草扎在我头发上，说是贱价出售。如此这般，我想不出迷恋着什么，却迷恋着。
<br>
<br>　　5、那是命啦
<br>　　我们注定不能谈恋爱的了。因为我学不会忍气吞声，他也学不会收心养性。
<br>　　不过我假想过，我们在一起的情形。多数他还会同时进行着另外几场恋爱，而我会在偶尔有人告诉我他和某个小妞在一起的时候，装出一付跟他没有关系有样子。想到这我就开始怀疑这种关系有必要性，这样的恋爱还谈什么劲？所以我断定我们是不可能在一起的了，除非我聋了，他瞎了，流言和美丽对于我和他都不再有意义。
<br>　　可是，谁想得到呢，我们倒真的谈起恋爱了。其实这是很累的事情，他要装出正儿八经的样子告诉我，不会发生这样或者那样的事情。而我则要装出幽雅的姿态告诉他，最好不要带她们到很多熟人的地方。这当然都是不可能的，我说的和他说的，统统的不可能。
<br>　　后来怎样？除了分手还能怎样，一拍两散。
<br>
<br>　　6、最感伤的一段
<br>　　下面我要说的话，可能会有点语无伦次。
<br>　　和王小舞分手，在一个有风的下午。
<br>　　我提着裙子，海浪漫过我的脚腕，水里的沙细细的，贴着脚心有点凉。
<br>　　现在回想着，我当然应该是很冷静的，至少在王小舞的眼里是这样。
<br>　　我说，就到这里吧，我们已经做得够好了，何必再为难自己。如果三天看不到你，我就会想起你，可是要是再多一些时间，我就开始想着要忘记你。我想，你总该是和某个姑娘正约会，我是疑心很重的人，你知道。
<br>　　王小舞低头不语。
<br>　　我不能总是压抑着，嘴上不说，可事实上，我总是慌乱不安的。他不说话，我就接着说。
<br>　　你不相信我。这是王小舞说的。
<br>　　我说，再见。
<br>　　转过身的时候，我是觉得委曲的，明明应该我发脾气，现在倒像是我枉做小人一样。难道我真是个小气的人吗？
<br>　　再后来，我不记得那么多了。我只是听到风在耳边呼呼吹着，脖子上挂着王小舞的那条链子，很沉重。我知道王小舞在身后不远的地方盯着我，我还知道吃完手里的冰棍，我就不再见王小舞了。
<br>
<br>　　7、忘了，差点忘了
<br>　　我叫洛雯萌，多疑又不安的女人，有时候爱说谎，骗的往往是自己。
<br>　　其实生活还是有点趣味的，比如我胡乱讨论了一通王小舞之后，我开始失去憎恨或者厌恶王小舞的勇气。
<br>　　换件衣服，换个发型，换个手机外壳，换汤不换药的心情走过夏季。
<br>　　吃完这根冰棍我就走了。', '1、TMD王小舞

关于这个TMD王小舞，其实他的名字只有三个字，王小舞。前面的“TMD”是我擅自作主加上的，这说明感情上我对他有所憎恨，或者厌恶。而到底是憎恨，还是厌恶，我自己也不是太清楚。

我之所以憎恨或者厌恶他，主要是因为对他有一部份无法割舍的感情。其次是因为这个人绝大部分为我所讨厌，而我在无法总结出他任何优点的情况下，对他有种迷恋，我为此曾经大为光火。然后一个偶然的事情发生之后，我放弃这种对自己的光火。我尽可迁怒于他，而没有必要和自己过不去，于是我便开始憎恨或者厌恶王小舞。

2、烦死你

其实生活根本上还是很有趣味的。比如我现在一个人坐在咖啡馆里讨论我对王小舞的感情。很久，我没有一个人到咖啡馆来，包括今次，也不是为了来咖啡馆才来咖啡馆的，为了等人，所以来小坐。当然我也不是无缘无故就想讨论我和王小舞之间的问题，我只是看到旁边一桌有个长得很像王小舞的和一个小妞坐在一起。

我所谓的讨论，其实也不过是自言自语……

往下我还可以说很多，从东到西，从北到南，或者如果你想从北到西，从东到南，还是要别种的搭配等等，都可以。我只是在想，是不是有必要烦死你？

3、关于烂了没有的问题

讲这个问题的时候，我还是必须讲起王小舞，虽然我现在正憎恨或者厌恶着他。

这是我们最初讨论的话题，关于烂掉没有。

王小舞说，因为周围的世界都在腐烂着，所以，其实，如果以周围世界为参照的话，他并没有腐烂。

而我则认为，事实上，他正在腐烂的过程中。因为他每天每天地抽烟、喝酒、赌博、泡妞。当然我也不是十足的好人，只是我觉得，既然王小舞每天都这么活着，而他又私下里为这样的生活感到不堪。

有一次，王小舞对我描述起，他坐在公园矮凳上，低头，发呆的情景。虽然我不是很明白他要告诉我的事情，又或者他什么也没想过要对我说，只是我好象可以从屏幕上那些字里找出一点他灰心丧气的痕迹。所以我说，他正在腐烂。

让我最不高兴的是，我为了证明他正在腐烂，举出了这么多的例子。而他只是很不屑地说，没有。我是很生气的，只是没有表现出来，因为当时我愚蠢地想到一句话，叫做“以德服人”。现在想起来，觉得真不是一般的傻，其实我可以给他一巴掌，不需要任何解释转身就走。

4、没被砍过的王小舞

他真的没有被人砍过，我保证。所以他常常显得格外欠砍，高傲得像头孔雀。其实，原本我也不是这么粗暴的，只是不知为什么，说起王小舞，我就烦躁不安。我懂文明，会讲礼貌，只是很遗憾，遇到王小舞，我就很想砍他一气。

话说回来，王小舞到现在为止还没有做什么惹人恼怒的事情，这也是我一直没有砍他的原因。我找不着理由，想砍却没有借口下手。或许你以为我很想他去死，可是如果他真的死了，我倒会大大地哭上一场。因为，就是因为他正在腐烂又不肯承认，而且骄傲得像长着杂乱羽毛的鸟，另外还经常拔根草扎在我头发上，说是贱价出售。如此这般，我想不出迷恋着什么，却迷恋着。

5、那是命啦

我们注定不能谈恋爱的了。因为我学不会忍气吞声，他也学不会收心养性。

不过我假想过，我们在一起的情形。多数他还会同时进行着另外几场恋爱，而我会在偶尔有人告诉我他和某个小妞在一起的时候，装出一付跟他没有关系有样子。想到这我就开始怀疑这种关系有必要性，这样的恋爱还谈什么劲？所以我断定我们是不可能在一起的了，除非我聋了，他瞎了，流言和美丽对于我和他都不再有意义。

可是，谁想得到呢，我们倒真的谈起恋爱了。其实这是很累的事情，他要装出正儿八经的样子告诉我，不会发生这样或者那样的事情。而我则要装出幽雅的姿态告诉他，最好不要带她们到很多熟人的地方。这当然都是不可能的，我说的和他说的，统统的不可能。

后来怎样？除了分手还能怎样，一拍两散。

6、最感伤的一段

下面我要说的话，可能会有点语无伦次。

和王小舞分手，在一个有风的下午。

我提着裙子，海浪漫过我的脚腕，水里的沙细细的，贴着脚心有点凉。

现在回想着，我当然应该是很冷静的，至少在王小舞的眼里是这样。

我说，就到这里吧，我们已经做得够好了，何必再为难自己。如果三天看不到你，我就会想起你，可是要是再多一些时间，我就开始想着要忘记你。我想，你总该是和某个姑娘正约会，我是疑心很重的人，你知道。

王小舞低头不语。

我不能总是压抑着，嘴上不说，可事实上，我总是慌乱不安的。他不说话，我就接着说。

你不相信我。这是王小舞说的。

我说，再见。

转过身的时候，我是觉得委曲的，明明应该我发脾气，现在倒像是我枉做小人一样。难道我真是个小气的人吗？

再后来，我不记得那么多了。我只是听到风在耳边呼呼吹着，脖子上挂着王小舞的那条链子，很沉重。我知道王小舞在身后不远的地方盯着我，我还知道吃完手里的冰棍，我就不再见王小舞了。

7、忘了，差点忘了

我叫洛雯萌，多疑又不安的女人，有时候爱说谎，骗的往往是自己。

其实生活还是有点趣味的，比如我胡乱讨论了一通王小舞之后，我开始失去憎恨或者厌恶王小舞的勇气。

换件衣服，换个发型，换个手机外壳，换汤不换药的心情走过夏季。

吃完这根冰棍我就走了。', NULL, '2002-05-11 00:20:00', 14, '20020606025514_bbsid_161564_board_1_c16451d584.html', '20020606025514');
