INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (716, 174262, 12, 1099, '她的改变与他无关', '她戒了茶和纯净水，一天喝三杯苦咖啡。她希望这三杯苦咖啡成为她的标记，成为他在众多甜蜜出色的女孩子里辨认出她的线索。
<br>
<br>
<br>
<br>A&nbsp;一切都很好，只有一点不对
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;初到公司时，Mary是个连电梯都不会按的乡下孩子，每天都有很多事情成为同事的新笑料。叫GIGI的女孩说：“真想不通公司怎么会花钱请一个这样的人！”
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;事情已经摆在那儿了，叫她怎么办呢？她好像天生就做不了他们那样衣着光鲜、干练得可以让他们用cool这个词来表扬的人。
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;她的英文名叫Mary。但是她的英文实在是半桶水，本来就背不了脑子里好不容易理顺的洋码字，如果人多，如果一急，她的舌头就打结了。主管Virginia是个慈眉善目的三十岁女人，面试那天Mary说着打结的英文，总觉得主管在往她的脚上看，终于心虚地说：“高跟鞋是借的，我进来时扭了脚。”主管笑了，那笑里有宽容的意味。
<br>&nbsp;&nbsp;&nbsp;&nbsp;她一直觉得，主管决定录用她，一定有特别的原因。她觉得自己很幸运。
<br>&nbsp;&nbsp;&nbsp;&nbsp;她做销售其实用不着英文，毕竟还是在中国的土地上。她常常是盯人战术，盯上了就口吐莲花――只要不当着她的漂亮同事，她还是可以说上一气的。“您可以试试。”她说这样的话时总是不温不火。她天生语速慢语调轻。有一个搞美术的女士这样说她：“你的声音很好听，一点都没有推销的强迫味道，反而轻柔得像水粉画。”
<br>&nbsp;&nbsp;&nbsp;&nbsp;她还是同事们眼中的小傻妹，不懂CD香水和描眼影的技巧，可是她一点也不介意了。她慢慢积累，慢慢体会，用她自己的方法做事，心情常常也很愉快。
<br>&nbsp;&nbsp;&nbsp;&nbsp;唯一的不对是：她怎么会暗恋上他们当中的一个呢？
<br>
<br>
<br>B&nbsp;姓顾也姓酷，早餐吃三明治，火腿偶尔会有点焦
<br>&nbsp;&nbsp;&nbsp;&nbsp;他叫Sam，姓顾，大家都叫他Sam&nbsp;Cool，这当然是有原因的。他的女朋友往少里说也有一打半打的吧。
<br>&nbsp;&nbsp;&nbsp;&nbsp;他是今年新来的副主管，读名校，有自己的楼。那天早晨她看见他从车里冲进雨里，又从雨里冲到公司门口，他的头发挂着雨水。她对衣料一窍不通，所以非常奇怪他的衣服居然没打湿。
<br>&nbsp;&nbsp;&nbsp;&nbsp;他甩甩头，将雨水甩出去，然后拍拍包，进电梯。
<br>&nbsp;&nbsp;&nbsp;&nbsp;她就跟在他身边，“嗨！”他隔着她，跟她身后的同事打招呼。
<br>&nbsp;&nbsp;&nbsp;“早上吃什么？”
<br>&nbsp;&nbsp;&nbsp;“牛奶三明治。火腿有点焦。”
<br>&nbsp;&nbsp;&nbsp;&nbsp;理所当然的优越语气，两个全盘西化的男人。她觉得自己好像有点生气。小笼包子面条不能吃吗？她也知道自己其实不单单气这个。她个子不高，圆脸，短辫子，不引人注目，可是因为这样他就可能当她透明吗？
<br>&nbsp;&nbsp;&nbsp;&nbsp;可是人家又为什么要看她呢？
<br>&nbsp;&nbsp;&nbsp;&nbsp;入睡之前她这样问她的小闹钟。她得不到答案。其实她也觉得诸如GIGI之类的女孩和他走在一起才称得上登对。
<br>她不该傻的。她不该老是看向他。
<br>
<br>
<br>C&nbsp;她唯一能做的，就是千万不要往咖啡里加糖
<br>&nbsp;&nbsp;&nbsp;&nbsp;有一天去冲咖啡，居然在茶水间碰上他。她的手抖个不停，最后只好放弃了加糖就冲了出去，他说了句什么她没听清，也不知道是不是对她说的。坐在自己的座位上好半天之后她才反应过来。他说的是：“还没见过女孩子喜欢喝苦咖啡的呢！”
<br>&nbsp;&nbsp;&nbsp;&nbsp;咖啡入口，苦不堪言。她看出窗外，他已经在楼下，正要上车。她喝着从未经验过的苦咖啡，心里却有一丝甜蜜，因为从今天开始，在他拥挤的记忆里多了一个喝苦咖啡的女孩子。这种想法实在很没出息。她知道。
<br>&nbsp;&nbsp;&nbsp;&nbsp;他真是忙啊。他和主管面和心不和，西化的公司里一样也是有派系斗争的，只不知他把她划入了哪一派，她是主管录取的，他会不会因此当她是他的敌人？也许根本不用担心这个，因为，她在他心目中大概没资格划入哪一派吧。
<br>&nbsp;&nbsp;&nbsp;&nbsp;从此她只喝苦咖啡。有时候又在茶水间碰到，他用来打招呼的话总是一个内容：只喝苦咖啡的女孩子，我还没碰到第二个。每次听他这样说的时候她都在想，他大概不记得他上次还有上次的上次也说过同样的话。他只是随便找一句话来维持一个礼貌周全的形象而已――只有她和他，他不能不寒暄两句。
<br>&nbsp;&nbsp;&nbsp;&nbsp;她戒了茶和纯净水，一天喝三杯苦咖啡。她希望这三杯咖啡成为自己的标记，成为他在众多甜蜜出色的女孩子里辨认出她的线索。
<br>&nbsp;&nbsp;&nbsp;&nbsp;公司的年终舞会上，他一直和老总的侄女跳舞，一首她最喜欢的曲子响起时她忽然很想哭，于是躲到了茶水间。一个男孩子跟过来，递给她纸巾。那样年轻的男孩子，却这样细心地关心她，这对她是一个安慰。
<br>&nbsp;&nbsp;&nbsp;“为什么Sad？:”他一开口她就绝望了。这个公司里的人一定都要这样讲话吗？她疲倦地擦掉眼泪，回家洗脸睡觉。
<br>&nbsp;&nbsp;&nbsp;&nbsp;所有的爱情故事里的男女主角初见时也不一定互相都有感觉，但是你知道没关系，她会喜欢上他，他会喜欢上她，因为他们注定是要在一起的，可是现实世界里，要让你喜欢的人恰巧也喜欢你，除了靠运气，你其实完全无能为力。条件差的人运气自然也会少些，至于她，她的运气大概在面试的时候已经用完了。
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;她的运气只够让她遇见他，之后她就只能看着他，看着他完全看不到她。
<br>
<br>
<br>D&nbsp;&nbsp;他的眼睛一亮，她的心却是一沉，咖啡和心都渐渐地凉了
<br>&nbsp;&nbsp;&nbsp;&nbsp;时间又过去了很久，她爱他爱得那样隐蔽，那样小心翼翼，可是无论怎样小心再小心，只要哪儿哪儿一说起他，一说起她，再细小的缝也冷得心痛。有一天同事和他开玩笑，说Sam，全公司有一个女孩你是无论如何也迷不倒的，那就是Mary。
<br>&nbsp;&nbsp;&nbsp;&nbsp;Sam笑了，大家都笑了。可爱的Mary。可怜的Mary。
<br>&nbsp;&nbsp;&nbsp;&nbsp;夏天到了，一年多的时间里她瘦掉了差不多二十磅，知道她心事的朋友阿菲说她是为伊消得人憔悴，可是她想，也许是因为她喝咖啡总是不加糖的缘故。她听从阿菲的劝告配了隐形眼镜，又听阿菲的劝告烫了鬈发，还听阿菲的劝告化一点点的妆。阿菲上上下下地打量着她，说：“无论如何，总该让他注意到你吧。”
<br>&nbsp;&nbsp;&nbsp;“You&nbsp;are&nbsp;so&nbsp;beautiful！”主管说。很多同事都说。Mary才进公司一年多，整个地脱胎换骨了。
<br>&nbsp;&nbsp;&nbsp;在茶水间又碰见他，她看到他眼睛一亮，不知道为什么她的心却是一沉。现在面对他她的手当然早已不会再抖了，她稳稳地往咖啡里加了两勺糖，希望他会觉得奇怪。
<br>&nbsp;&nbsp;&nbsp;可是没有，他似乎根本不记得她只喝苦咖啡的事。“女孩子喝太多咖啡对皮肤不好的。”他使用了一种完全不同以前的眼神，并且开始关心起她的长相了。
<br>&nbsp;&nbsp;&nbsp;她知道从这一刻开始，她的确引起了他的注意，像所有漂亮女孩子一样。他也许会在他某个不太忙的时候想起她来，也许还会回想起同事的玩笑，对他是不是真的不能迷倒我的问题产生兴趣。她知道从现在开始，他在适当的时候，不太麻烦的话，会约她一起吃个饭，从外地出差回来也会带一份小礼物，不动声色地话在她桌面上，就像对GIGI她们一样。
<br>&nbsp;&nbsp;&nbsp;&nbsp;那杯加了糖的咖啡在桌上放着，渐渐地凉了。
<br>
<br>
<br>E&nbsp;&nbsp;唯一究竟有多重要，究竟有多可笑
<br>&nbsp;&nbsp;&nbsp;&nbsp;一个星期之后他从香港出差回来，果然将一个包装得很精致的小盒子放在她桌上。坐在对面的GIGI拆开了自己的那份。“怎么又是chocolate？这个牌子我都吃腻了。不过Mary你不一样，”GIGI转向她，“你还没尝过吧？刚开始还是蛮好吃的。”看得出，她桌上的那个小盒子令GIGI相当不快。
<br>&nbsp;&nbsp;&nbsp;&nbsp;下班后她将巧克力摔给阿菲，告诉阿菲是他送的，不止送一个人，阿菲还是欢呼雀跃起来：“你成功了！”
<br>&nbsp;&nbsp;&nbsp;&nbsp;她摇头。阿菲没有看出来，这一次她输得更惨。
<br>&nbsp;&nbsp;&nbsp;&nbsp;的确，她也没想到竟然能进入Sam的视线，可是为什么呢？为什么她根本高兴不起来？为什么她会老是想着那个冲咖啡的自己，一天几次地在茶水间拖延着时间，只为了希望能碰到他，只为了能等到他那句毫无意义的寒暄？
<br>&nbsp;&nbsp;&nbsp;&nbsp;她成功地进入了他派小礼物的名单，可她忘不掉那个只喜欢喝苦咖啡的女孩子，不起眼，但对他来说却是唯一的，她情愿成为这个唯一，哪怕进不去他的生活，甚至进不去他的记忆。她情愿只活在他偶尔的寒暄里，哪怕在碰不到时候，几个月都活不了一次。
<br>&nbsp;&nbsp;&nbsp;&nbsp;巧克力转眼间只剩下了最后一小块，阿菲不过意地又问一次：“你真的不吃？味道很正点的！”她摇头：“太甜。”
<br>&nbsp;&nbsp;&nbsp;&nbsp;他们说得没错，只有Mary，是他迷不倒的，她爱的本就不是真正的他。
<br>&nbsp;&nbsp;&nbsp;&nbsp;咖啡的香气又在空气里升腾，她发现这一次她是真的迷上了，这苦苦苦苦的香气。', '她戒了茶和纯净水，一天喝三杯苦咖啡。她希望这三杯苦咖啡成为她的标记，成为他在众多甜蜜出色的女孩子里辨认出她的线索。

A 一切都很好，只有一点不对

初到公司时，Mary是个连电梯都不会按的乡下孩子，每天都有很多事情成为同事的新笑料。叫GIGI的女孩说：“真想不通公司怎么会花钱请一个这样的人！”

事情已经摆在那儿了，叫她怎么办呢？她好像天生就做不了他们那样衣着光鲜、干练得可以让他们用cool这个词来表扬的人。

她的英文名叫Mary。但是她的英文实在是半桶水，本来就背不了脑子里好不容易理顺的洋码字，如果人多，如果一急，她的舌头就打结了。主管Virginia是个慈眉善目的三十岁女人，面试那天Mary说着打结的英文，总觉得主管在往她的脚上看，终于心虚地说：“高跟鞋是借的，我进来时扭了脚。”主管笑了，那笑里有宽容的意味。

她一直觉得，主管决定录用她，一定有特别的原因。她觉得自己很幸运。

她做销售其实用不着英文，毕竟还是在中国的土地上。她常常是盯人战术，盯上了就口吐莲花――只要不当着她的漂亮同事，她还是可以说上一气的。“您可以试试。”她说这样的话时总是不温不火。她天生语速慢语调轻。有一个搞美术的女士这样说她：“你的声音很好听，一点都没有推销的强迫味道，反而轻柔得像水粉画。”

她还是同事们眼中的小傻妹，不懂CD香水和描眼影的技巧，可是她一点也不介意了。她慢慢积累，慢慢体会，用她自己的方法做事，心情常常也很愉快。

唯一的不对是：她怎么会暗恋上他们当中的一个呢？

B 姓顾也姓酷，早餐吃三明治，火腿偶尔会有点焦

他叫Sam，姓顾，大家都叫他Sam Cool，这当然是有原因的。他的女朋友往少里说也有一打半打的吧。

他是今年新来的副主管，读名校，有自己的楼。那天早晨她看见他从车里冲进雨里，又从雨里冲到公司门口，他的头发挂着雨水。她对衣料一窍不通，所以非常奇怪他的衣服居然没打湿。

他甩甩头，将雨水甩出去，然后拍拍包，进电梯。

她就跟在他身边，“嗨！”他隔着她，跟她身后的同事打招呼。

“早上吃什么？”

“牛奶三明治。火腿有点焦。”

理所当然的优越语气，两个全盘西化的男人。她觉得自己好像有点生气。小笼包子面条不能吃吗？她也知道自己其实不单单气这个。她个子不高，圆脸，短辫子，不引人注目，可是因为这样他就可能当她透明吗？

可是人家又为什么要看她呢？

入睡之前她这样问她的小闹钟。她得不到答案。其实她也觉得诸如GIGI之类的女孩和他走在一起才称得上登对。

她不该傻的。她不该老是看向他。

C 她唯一能做的，就是千万不要往咖啡里加糖

有一天去冲咖啡，居然在茶水间碰上他。她的手抖个不停，最后只好放弃了加糖就冲了出去，他说了句什么她没听清，也不知道是不是对她说的。坐在自己的座位上好半天之后她才反应过来。他说的是：“还没见过女孩子喜欢喝苦咖啡的呢！”

咖啡入口，苦不堪言。她看出窗外，他已经在楼下，正要上车。她喝着从未经验过的苦咖啡，心里却有一丝甜蜜，因为从今天开始，在他拥挤的记忆里多了一个喝苦咖啡的女孩子。这种想法实在很没出息。她知道。

他真是忙啊。他和主管面和心不和，西化的公司里一样也是有派系斗争的，只不知他把她划入了哪一派，她是主管录取的，他会不会因此当她是他的敌人？也许根本不用担心这个，因为，她在他心目中大概没资格划入哪一派吧。

从此她只喝苦咖啡。有时候又在茶水间碰到，他用来打招呼的话总是一个内容：只喝苦咖啡的女孩子，我还没碰到第二个。每次听他这样说的时候她都在想，他大概不记得他上次还有上次的上次也说过同样的话。他只是随便找一句话来维持一个礼貌周全的形象而已――只有她和他，他不能不寒暄两句。

她戒了茶和纯净水，一天喝三杯苦咖啡。她希望这三杯咖啡成为自己的标记，成为他在众多甜蜜出色的女孩子里辨认出她的线索。

公司的年终舞会上，他一直和老总的侄女跳舞，一首她最喜欢的曲子响起时她忽然很想哭，于是躲到了茶水间。一个男孩子跟过来，递给她纸巾。那样年轻的男孩子，却这样细心地关心她，这对她是一个安慰。

“为什么Sad？:”他一开口她就绝望了。这个公司里的人一定都要这样讲话吗？她疲倦地擦掉眼泪，回家洗脸睡觉。

所有的爱情故事里的男女主角初见时也不一定互相都有感觉，但是你知道没关系，她会喜欢上他，他会喜欢上她，因为他们注定是要在一起的，可是现实世界里，要让你喜欢的人恰巧也喜欢你，除了靠运气，你其实完全无能为力。条件差的人运气自然也会少些，至于她，她的运气大概在面试的时候已经用完了。

她的运气只够让她遇见他，之后她就只能看着他，看着他完全看不到她。

D  他的眼睛一亮，她的心却是一沉，咖啡和心都渐渐地凉了

时间又过去了很久，她爱他爱得那样隐蔽，那样小心翼翼，可是无论怎样小心再小心，只要哪儿哪儿一说起他，一说起她，再细小的缝也冷得心痛。有一天同事和他开玩笑，说Sam，全公司有一个女孩你是无论如何也迷不倒的，那就是Mary。

Sam笑了，大家都笑了。可爱的Mary。可怜的Mary。

夏天到了，一年多的时间里她瘦掉了差不多二十磅，知道她心事的朋友阿菲说她是为伊消得人憔悴，可是她想，也许是因为她喝咖啡总是不加糖的缘故。她听从阿菲的劝告配了隐形眼镜，又听阿菲的劝告烫了鬈发，还听阿菲的劝告化一点点的妆。阿菲上上下下地打量着她，说：“无论如何，总该让他注意到你吧。”

“You are so beautiful！”主管说。很多同事都说。Mary才进公司一年多，整个地脱胎换骨了。

在茶水间又碰见他，她看到他眼睛一亮，不知道为什么她的心却是一沉。现在面对他她的手当然早已不会再抖了，她稳稳地往咖啡里加了两勺糖，希望他会觉得奇怪。

可是没有，他似乎根本不记得她只喝苦咖啡的事。“女孩子喝太多咖啡对皮肤不好的。”他使用了一种完全不同以前的眼神，并且开始关心起她的长相了。

她知道从这一刻开始，她的确引起了他的注意，像所有漂亮女孩子一样。他也许会在他某个不太忙的时候想起她来，也许还会回想起同事的玩笑，对他是不是真的不能迷倒我的问题产生兴趣。她知道从现在开始，他在适当的时候，不太麻烦的话，会约她一起吃个饭，从外地出差回来也会带一份小礼物，不动声色地话在她桌面上，就像对GIGI她们一样。

那杯加了糖的咖啡在桌上放着，渐渐地凉了。

E  唯一究竟有多重要，究竟有多可笑

一个星期之后他从香港出差回来，果然将一个包装得很精致的小盒子放在她桌上。坐在对面的GIGI拆开了自己的那份。“怎么又是chocolate？这个牌子我都吃腻了。不过Mary你不一样，”GIGI转向她，“你还没尝过吧？刚开始还是蛮好吃的。”看得出，她桌上的那个小盒子令GIGI相当不快。

下班后她将巧克力摔给阿菲，告诉阿菲是他送的，不止送一个人，阿菲还是欢呼雀跃起来：“你成功了！”

她摇头。阿菲没有看出来，这一次她输得更惨。

的确，她也没想到竟然能进入Sam的视线，可是为什么呢？为什么她根本高兴不起来？为什么她会老是想着那个冲咖啡的自己，一天几次地在茶水间拖延着时间，只为了希望能碰到他，只为了能等到他那句毫无意义的寒暄？

她成功地进入了他派小礼物的名单，可她忘不掉那个只喜欢喝苦咖啡的女孩子，不起眼，但对他来说却是唯一的，她情愿成为这个唯一，哪怕进不去他的生活，甚至进不去他的记忆。她情愿只活在他偶尔的寒暄里，哪怕在碰不到时候，几个月都活不了一次。

巧克力转眼间只剩下了最后一小块，阿菲不过意地又问一次：“你真的不吃？味道很正点的！”她摇头：“太甜。”

他们说得没错，只有Mary，是他迷不倒的，她爱的本就不是真正的他。

咖啡的香气又在空气里升腾，她发现这一次她是真的迷上了，这苦苦苦苦的香气。', NULL, '2002-07-29 11:59:00', 5, '20020820010350_bbsid_174262_board_12_d0c086edc0.html', '20020820010350');
