INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1117, 187550, 5, 1638, '懒得分手', '题目往往和故事无关。今天我不说故事。
<br>天气很冷，键盘冻住了我的一双手。十指玲珑，言语和心情一样纷乱。
<br>大雪无痕，爱人在遥远的地方。
<br>亲爱的，我来了。
<br>                                     ――写在前面
<br>
<br>很多天了，我从这个地方消失。我知道你一定很着急。你在等我，用我们自己的方式，就比如我想你。
<br>或者你还会担心。可是亲爱的，我想告诉你，担心是多虑的。我很好，好的可以竞争人瑞。
<br>只是不再喜欢网络。就这么厌倦了。而隔三差五的钓鱼，是因为，你在这里。我好想你。
<br>伴随网络一起离去的，还有文字。
<br>日记，信件，所有可以承载爱情的东西。
<br>我只是很懒。太懒了，连分手的力气都没有。
<br>我想我们需要的，更多的是自由。我正在准备一一场远游。周五，三点四十三的飞机。为这一切我兴奋，并且惴惴不安。所有的期待，都将在一个金色的星期五里实现。
<br>亲爱的，在距离你只有三个小时的距离的地方，我将盛装而舞，仿佛新嫁娘。那是我的爱人的故乡，是我走了五千里的魂魄所在。
<br>在地图上，我们只隔了盈盈一水――
<br>亲爱的，你知道么？我们近在咫尺。亲爱的，只要一睁开眼睛，你就会看到我的傻傻的笑。你会看到我的手上紫色的戒指。那里面有一个男人的故事。亲爱的，我会满足你的所有的好奇，如果你愿意。
<br>原谅我不是刻意的消失，原谅我的孩子气。
<br>我们都知道，咖啡凉了，而我们的心也淡了。之所以留在这里，是因为我们需要一个地方来整理心情。乌云密布的日子，我们也可以容光焕发。
<br>
<br>Gigi。
<br>那个傻傻的孩子。
<br>她说，我很想你，我很想你！
<br>可是不要担心，我们都是世界上最幸福的人。因为青鸟已经飞上了枝头，在门前的大槐树上。', '题目往往和故事无关。今天我不说故事。

天气很冷，键盘冻住了我的一双手。十指玲珑，言语和心情一样纷乱。

大雪无痕，爱人在遥远的地方。

亲爱的，我来了。

――写在前面

很多天了，我从这个地方消失。我知道你一定很着急。你在等我，用我们自己的方式，就比如我想你。

或者你还会担心。可是亲爱的，我想告诉你，担心是多虑的。我很好，好的可以竞争人瑞。

只是不再喜欢网络。就这么厌倦了。而隔三差五的钓鱼，是因为，你在这里。我好想你。

伴随网络一起离去的，还有文字。

日记，信件，所有可以承载爱情的东西。

我只是很懒。太懒了，连分手的力气都没有。

我想我们需要的，更多的是自由。我正在准备一一场远游。周五，三点四十三的飞机。为这一切我兴奋，并且惴惴不安。所有的期待，都将在一个金色的星期五里实现。

亲爱的，在距离你只有三个小时的距离的地方，我将盛装而舞，仿佛新嫁娘。那是我的爱人的故乡，是我走了五千里的魂魄所在。

在地图上，我们只隔了盈盈一水――

亲爱的，你知道么？我们近在咫尺。亲爱的，只要一睁开眼睛，你就会看到我的傻傻的笑。你会看到我的手上紫色的戒指。那里面有一个男人的故事。亲爱的，我会满足你的所有的好奇，如果你愿意。

原谅我不是刻意的消失，原谅我的孩子气。

我们都知道，咖啡凉了，而我们的心也淡了。之所以留在这里，是因为我们需要一个地方来整理心情。乌云密布的日子，我们也可以容光焕发。

Gigi。

那个傻傻的孩子。

她说，我很想你，我很想你！

可是不要担心，我们都是世界上最幸福的人。因为青鸟已经飞上了枝头，在门前的大槐树上。', NULL, '2002-10-29 13:25:00', 4, '20021128031459_bbsid_187550_board_5_b4b996eeeb.html', '20021128031459');
