INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1496, 193944, 12, 1214, '[转贴]一生中最经典的话', '他现在已是研三，从未有过爱之体会，在他大四那年，由于他一直在一个固定的教室上自习，注意到一个也一直在那个教室上自习的女孩，而且，很巧的是，那个女孩每次都坐在他前面。他越来越喜欢她，但是，内向的他却不敢有任何举动，只是每晚默默注视她的背影。
<br>
<br>大四第二学期，已经不用上自习了，为了心爱的女孩，他依然每天自习当他把秘密告诉舍友们后，其它6个哥们一致决定帮他走出第一步。
<br>
<br>于是，那天晚上，7个人一起去了教室。但是，无论舍友们怎么鼓励他他就是没有勇气走出关键的第一步，舍友们无奈地说：“看来我们也帮不了你了，自己努力吧。”回到宿舍，他彻夜难免，痛定思痛，决定第二天无论如何也要向他心爱的姑娘表白。
<br>
<br>第二天晚上，他如期见到了她。经过了心潮澎湃、坐如针毡等等过程，内心的两个小人儿激烈大战了1800回合，最后，浪漫的骑士胜利了。
<br>
<br>他递给姑娘一张纸条：“你好！我注意你很长时间了。你是一个温柔漂亮的姑娘，我能和你做个朋友吗？
<br>
<br>女孩看完字条，开始收拾书本，完毕，站起来转身问他：“我要走了，你要不要和我一起走？”
<br>
<br>接下来，他说了一句也许是他一生中说过的最经典的话：“你先走吧。我还有几页书没看完。”
<br>
<br>从此以后，他在学校里再也没见过那个女孩。', '他现在已是研三，从未有过爱之体会，在他大四那年，由于他一直在一个固定的教室上自习，注意到一个也一直在那个教室上自习的女孩，而且，很巧的是，那个女孩每次都坐在他前面。他越来越喜欢她，但是，内向的他却不敢有任何举动，只是每晚默默注视她的背影。

大四第二学期，已经不用上自习了，为了心爱的女孩，他依然每天自习当他把秘密告诉舍友们后，其它6个哥们一致决定帮他走出第一步。

于是，那天晚上，7个人一起去了教室。但是，无论舍友们怎么鼓励他他就是没有勇气走出关键的第一步，舍友们无奈地说：“看来我们也帮不了你了，自己努力吧。”回到宿舍，他彻夜难免，痛定思痛，决定第二天无论如何也要向他心爱的姑娘表白。

第二天晚上，他如期见到了她。经过了心潮澎湃、坐如针毡等等过程，内心的两个小人儿激烈大战了1800回合，最后，浪漫的骑士胜利了。

他递给姑娘一张纸条：“你好！我注意你很长时间了。你是一个温柔漂亮的姑娘，我能和你做个朋友吗？

女孩看完字条，开始收拾书本，完毕，站起来转身问他：“我要走了，你要不要和我一起走？”

接下来，他说了一句也许是他一生中说过的最经典的话：“你先走吧。我还有几页书没看完。”

从此以后，他在学校里再也没见过那个女孩。', NULL, '2003-01-22 11:10:00', 3, '20030309064430_bbsid_193944_board_12_68650ac41b.html', '20030309064430');
