INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (724, 174428, 9, 163, '★★★咖啡足球队比赛通知★★★', '时间:8月4日星期天早上8点(因为是租的场地,希望大家准时到,虽然前一天咖啡有活动,呵呵)
<br>
<br>地点:厦大人工草皮足球场(就是塑胶跑道的那个啦)
<br>
<br>对手:厦大教工队
<br>
<br>服装:白色(因为新队服要11日才拿到)
<br>
<br>请队员和拉拉队员签到~~~~~~~~~~~', '时间:8月4日星期天早上8点(因为是租的场地,希望大家准时到,虽然前一天咖啡有活动,呵呵)

地点:厦大人工草皮足球场(就是塑胶跑道的那个啦)

对手:厦大教工队

服装:白色(因为新队服要11日才拿到)

请队员和拉拉队员签到~~~~~~~~~~~', '我快乐因为你快乐', '2002-07-30 12:24:00', 32, '20020820011211_bbsid_174428_board_9_9785427af8.html', '20020820011211');
