INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1376, 148717, 6, 76, '[转贴]牵手', '他和她第一次见面，正值冬天，送她回家时，在她家门口，他笑着对她说，真想抱抱你，知道你不会答应，那就握个手好吗？
<br>    她也笑了。她伸出手来，又想起来了什么。把手缩回去。戴着手套握手是不礼貌的。她说，然后小心的取下手套，把手伸给他。。
<br>    他握住她的手，有一股暖流从她手上传过来，他分明感动了一种悸动，她就是我找的人了，他想。他有点舍不放开，但还是很快放开了。。。。
<br>    到了约定的那天，他等了她一天，也没有见到她。。。
<br>    他开始觉得渡日如年。。。。。
<br>    第二次，在网上看到了她，她说那天有事，所以没来。他提出见她，她说：不。。。。
<br>    他沉默了半天，他说今天是我生日，见我最后一次好吗。。
<br>    。。。。。。。。。
<br>    好的。。。。
<br>    她和他一起漫无目的的走了很久，谈了很多，因为彼此有太多的距离，他没有什么话可说，他也不希望对方承诺什么。。。。
<br>    她对他说，再也不上网了，也不敢在网上付出感情了。。
<br>    哦。。。。 他若有所失，觉得心里空荡荡的 ，再也不会上网上见到她了。
<br>    然后，送她回家，还是那个路口，她说，你听过花样年华吗？
<br>    “ 没。。。”
<br>    “ 那我唱给你听好不好？”，然后开始唱起来，她的歌唱得很不错，在路灯下，她刚好穿了一件白衣，看起来就象是一个天使。。。。。
<br>    可是他一句也没听进去，只记得心痛得要命，眼睛有些湿润，他不想让她看到。在他眼里，她就是他的天使，他再次有抱她的冲动，可他控制住了自己，因为他觉得那样是对天使的亵渎.........
<br>    他再次握她的手，和她道别，只是这次她没有取下手套。。。。
<br>    他转过身，大步的往回走，不想回头，他怕一回头，就成了盐柱。。。。。。
<br>    。。。。。。。。。。。
<br>    生活还是继续，他还是在上他的网，可是没几天，他在网上又看到了她，他不知如何形容当时他心中的感受，他还没有从离别的伤感走出来。。。。。
<br>    她一定有她的理由吧。 他这样安慰自己。
<br>    他还是继续和她说话，只是一切都不如从前了，气氛再也不如前了.
<br>    ..................
<br>    第三次见她,她对他说,我想一个人走走....
<br>    &quot; 随你..... &quot; 他说完就走.....
<br>    .................
<br>    第四次见她的时候,他说: ..... , 是因为我喜欢你。
<br>    “ 你为什么喜欢我?”
<br>    “ 喜欢一个人好象不需要理由吧......”
<br>    “ 我觉得还是要......”
<br>    “我也不知道。”他想了想。“你觉得我为什么会喜欢你呢？”
<br>    “我觉得你只是因为见了我。。。。。”
<br>    。。。。。。。。。。。。。
<br>    然后两人起起伏伏，时好进坏的，他想既然只能做朋友，那就做朋友吧。他觉得彼此起码是很懂对方的。
<br>    直到一次在网上又遇到，他们争论了起来，他说，你不能接受，是你的自由，可是你却不能怀疑我的感情。
<br>    “你需要感情，你喜欢的一直只是一个影子，你喜欢悲剧性的结局。。。。。”
<br>    他一下子愣住了，手指无力的从键盘下滑落下来。。。。。。。
<br>    。。。。。。。。。。
<br>    他没有想到会是这样，他喜欢的真的也许只是一个影子，因为的确她从来没有懂过他的。。。。
<br>    。。。。。。。。。。。
<br>    他把她的名字丢进了黑名单，没有了留恋，却还是为她祝神福，希望她幸运。。。。。。
<br>    他后来想起， 他喜欢她也许是因为那个她那个取下手套的动作吧。他从中读去了尊重，体贴和关心。。。。。
<br>    他本想告诉她，还有必要吗？
<br>    没了。。。。。。。', '他和她第一次见面，正值冬天，送她回家时，在她家门口，他笑着对她说，真想抱抱你，知道你不会答应，那就握个手好吗？

她也笑了。她伸出手来，又想起来了什么。把手缩回去。戴着手套握手是不礼貌的。她说，然后小心的取下手套，把手伸给他。。

他握住她的手，有一股暖流从她手上传过来，他分明感动了一种悸动，她就是我找的人了，他想。他有点舍不放开，但还是很快放开了。。。。

到了约定的那天，他等了她一天，也没有见到她。。。

他开始觉得渡日如年。。。。。

第二次，在网上看到了她，她说那天有事，所以没来。他提出见她，她说：不。。。。

他沉默了半天，他说今天是我生日，见我最后一次好吗。。

。。。。。。。。。

好的。。。。

她和他一起漫无目的的走了很久，谈了很多，因为彼此有太多的距离，他没有什么话可说，他也不希望对方承诺什么。。。。

她对他说，再也不上网了，也不敢在网上付出感情了。。

哦。。。。 他若有所失，觉得心里空荡荡的 ，再也不会上网上见到她了。

然后，送她回家，还是那个路口，她说，你听过花样年华吗？

“ 没。。。”

“ 那我唱给你听好不好？”，然后开始唱起来，她的歌唱得很不错，在路灯下，她刚好穿了一件白衣，看起来就象是一个天使。。。。。

可是他一句也没听进去，只记得心痛得要命，眼睛有些湿润，他不想让她看到。在他眼里，她就是他的天使，他再次有抱她的冲动，可他控制住了自己，因为他觉得那样是对天使的亵渎.........

他再次握她的手，和她道别，只是这次她没有取下手套。。。。

他转过身，大步的往回走，不想回头，他怕一回头，就成了盐柱。。。。。。

。。。。。。。。。。。

生活还是继续，他还是在上他的网，可是没几天，他在网上又看到了她，他不知如何形容当时他心中的感受，他还没有从离别的伤感走出来。。。。。

她一定有她的理由吧。 他这样安慰自己。

他还是继续和她说话，只是一切都不如从前了，气氛再也不如前了.

..................

第三次见她,她对他说,我想一个人走走....

" 随你..... " 他说完就走.....

.................

第四次见她的时候,他说: ..... , 是因为我喜欢你。

“ 你为什么喜欢我?”

“ 喜欢一个人好象不需要理由吧......”

“ 我觉得还是要......”

“我也不知道。”他想了想。“你觉得我为什么会喜欢你呢？”

“我觉得你只是因为见了我。。。。。”

。。。。。。。。。。。。。

然后两人起起伏伏，时好进坏的，他想既然只能做朋友，那就做朋友吧。他觉得彼此起码是很懂对方的。

直到一次在网上又遇到，他们争论了起来，他说，你不能接受，是你的自由，可是你却不能怀疑我的感情。

“你需要感情，你喜欢的一直只是一个影子，你喜欢悲剧性的结局。。。。。”

他一下子愣住了，手指无力的从键盘下滑落下来。。。。。。。

。。。。。。。。。。

他没有想到会是这样，他喜欢的真的也许只是一个影子，因为的确她从来没有懂过他的。。。。

。。。。。。。。。。。

他把她的名字丢进了黑名单，没有了留恋，却还是为她祝神福，希望她幸运。。。。。。

他后来想起， 他喜欢她也许是因为那个她那个取下手套的动作吧。他从中读去了尊重，体贴和关心。。。。。

他本想告诉她，还有必要吗？

没了。。。。。。。', '轻影独舞，欲真似幻。

月下对酒，无奈独饮。

海边听浪，风拂独孤。

欲与共枕，佳人何寻', '2002-02-14 00:08:00', 1, '20030122190950_bbsid_148717_board_6_eac46c816d.html', '20030122190950');
