INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2187, 128035, 1, 84, '迎风起舞', '上一季残留的思念
<br>在风起的这一刻
<br>化作烟尘，飞灭
<br>
<br>二十楼的风
<br>吹散缠绕的思绪
<br>学会不思考
<br>心就有了飞翔的理由
<br>
<br>嗅着指尖淡淡的奶香
<br>深呼吸
<br>我闻到了秋的味道
<br>温柔的，熟悉的，惬意的
<br>
<br>预约了冬季的快乐
<br>期待，让我雀跃不已
<br>
<br>公园的白鹭路，聆听着
<br>我们走近的脚步
<br>环道路上空的星，等待着
<br>我们去仰慕', '上一季残留的思念

在风起的这一刻

化作烟尘，飞灭

二十楼的风

吹散缠绕的思绪

学会不思考

心就有了飞翔的理由

嗅着指尖淡淡的奶香

深呼吸

我闻到了秋的味道

温柔的，熟悉的，惬意的

预约了冬季的快乐

期待，让我雀跃不已

公园的白鹭路，聆听着

我们走近的脚步

环道路上空的星，等待着

我们去仰慕', NULL, '2001-10-13 20:05:00', 17, '20031017222445_bbsid_128035_board_1_37cd562528.html', '20031017222445');
