INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (281, 145754, 10, 666, '候鸟', '不知道什么时候开始
<br>在什么东西上都有个日期
<br>秋刀鱼会过期
<br>肉罐头会过期
<br>连保鲜纸都会过期
<br>我开始怀疑
<br>在这个世界上
<br>还有什么东西是不会过期的
<br>
<br>看了《重庆森林》的第31遍，我终于看出了个头绪。树说，你怎么这么傻。
<br>我说，是啊。是啊。其实我很明白，王家卫的产物根本就不值得看上3遍的。可我看了还是看了，看了31遍。我记下了2段话，一段就是上边所写，另一段是梁朝伟说的：
<br>某一天
<br>我突然觉得心血来潮
<br>我有个感觉她好像回来了
<br>我不知道是不是我上班的时候忘了关水龙头
<br>还是房子越来越有感情了
<br>我一直都以为它很坚强
<br>谁知她会哭得那么厉害
<br>一个人哭，你只要给他一包纸巾
<br>可是一个房子哭，你要多做很多功夫
<br>
<br>然后，我就想哭。我说，树啊。你最喜欢哪首歌呢？
<br>他说没有。
<br>为什么？
<br>他笑，说，那首歌还未出现。然后拍了拍我的脑袋。他仍然不时的望着窗外。下雨了。
<br>我说，树，我要去买些吃的。他说，好啊，记得带上雨伞。
<br>
<br>这是夏季了。硕大的雨点打在我的身上 ，一点也不疼。我拖着雨伞走在街上，留下了一条长长的痕迹，像是泪痕――
<br>我买了我最爱的可乐，牛奶，买了巧克力，买了泡泡糖。我知道树是在等着什么，我不想让他那么无聊。
<br>
<br>我说，树啊，树啊。我买了你喜欢的东西。
<br>他看着湿透的我，露出了笑容。他说，你怎么这样的傻呢。会感冒的。
<br>我说不会，然后递给了他泡泡糖。
<br>屋子到处都是牛奶的味道。
<br>
<br>树唱了他最爱唱的一首歌，但那并不是她最爱的一首歌。
<br>我在树的歌声与夏季雨后的惬意中睡去。
<br>
<br>秋天的时候。树越来越沉默。
<br>我说，树啊。树啊。你究竟在等着什么。他不语，像是忘记了什么。
<br>晚上，树听到了宇多田《Fly me to the moom》。
<br>他跟我说，我是在等人。
<br>我望着天上的星星，她会来吗？
<br>他摇头，我不明白他的意思。
<br>他说，你知道流星是什么吗？
<br>我摇头。
<br>是战士的眼泪……
<br>
<br>树等了整整2个秋季。还是没有等来什么。
<br>我没能看到流星，就得离开了。
<br>我说，树啊。树啊。你还要等吗？
<br>他说你还小，候鸟是只得等待的。
<br>我望着他的眼睛，我看到了发亮的东西。我说，那是流星吗？
<br>他说，不是，那是候鸟的眼泪，候鸟不是战士……
<br>
<br>多年后，我还是不清楚树究竟等的是什么人。
<br>我还是会说，树啊。树啊。……
<br>那已经成为我生命中最和谐的音乐……
<br>
<br>Fly me to the moom,and let me play among the stars.
<br>Let me see what spring is like on Jupiter and Mars.
<br>In other words hold my hand!
<br>In other words darling kiss me!
<br>
<br>Fill my heart with song,and let me sing forever more.
<br>You are all I long for all I worship and adore.
<br>In other words please be true.
<br>In other words I love you !
<br>
<br>我说，树啊，你还在等待吗？你是一只候鸟……
<br>
<br>树是我的哥哥，一只在等待中死去的候鸟……', '不知道什么时候开始

在什么东西上都有个日期

秋刀鱼会过期

肉罐头会过期

连保鲜纸都会过期

我开始怀疑

在这个世界上

还有什么东西是不会过期的

看了《重庆森林》的第31遍，我终于看出了个头绪。树说，你怎么这么傻。

我说，是啊。是啊。其实我很明白，王家卫的产物根本就不值得看上3遍的。可我看了还是看了，看了31遍。我记下了2段话，一段就是上边所写，另一段是梁朝伟说的：

某一天

我突然觉得心血来潮

我有个感觉她好像回来了

我不知道是不是我上班的时候忘了关水龙头

还是房子越来越有感情了

我一直都以为它很坚强

谁知她会哭得那么厉害

一个人哭，你只要给他一包纸巾

可是一个房子哭，你要多做很多功夫

然后，我就想哭。我说，树啊。你最喜欢哪首歌呢？

他说没有。

为什么？

他笑，说，那首歌还未出现。然后拍了拍我的脑袋。他仍然不时的望着窗外。下雨了。

我说，树，我要去买些吃的。他说，好啊，记得带上雨伞。

这是夏季了。硕大的雨点打在我的身上 ，一点也不疼。我拖着雨伞走在街上，留下了一条长长的痕迹，像是泪痕――

我买了我最爱的可乐，牛奶，买了巧克力，买了泡泡糖。我知道树是在等着什么，我不想让他那么无聊。

我说，树啊，树啊。我买了你喜欢的东西。

他看着湿透的我，露出了笑容。他说，你怎么这样的傻呢。会感冒的。

我说不会，然后递给了他泡泡糖。

屋子到处都是牛奶的味道。

树唱了他最爱唱的一首歌，但那并不是她最爱的一首歌。

我在树的歌声与夏季雨后的惬意中睡去。

秋天的时候。树越来越沉默。

我说，树啊。树啊。你究竟在等着什么。他不语，像是忘记了什么。

晚上，树听到了宇多田《Fly me to the moom》。

他跟我说，我是在等人。

我望着天上的星星，她会来吗？

他摇头，我不明白他的意思。

他说，你知道流星是什么吗？

我摇头。

是战士的眼泪……

树等了整整2个秋季。还是没有等来什么。

我没能看到流星，就得离开了。

我说，树啊。树啊。你还要等吗？

他说你还小，候鸟是只得等待的。

我望着他的眼睛，我看到了发亮的东西。我说，那是流星吗？

他说，不是，那是候鸟的眼泪，候鸟不是战士……

多年后，我还是不清楚树究竟等的是什么人。

我还是会说，树啊。树啊。……

那已经成为我生命中最和谐的音乐……

Fly me to the moom,and let me play among the stars.

Let me see what spring is like on Jupiter and Mars.

In other words hold my hand!

In other words darling kiss me!

Fill my heart with song,and let me sing forever more.

You are all I long for all I worship and adore.

In other words please be true.

In other words I love you !

我说，树啊，你还在等待吗？你是一只候鸟……

树是我的哥哥，一只在等待中死去的候鸟……', NULL, '2002-02-03 19:43:00', 38, '20020422072554_bbsid_145754_board_10_e934749366.html', '20020422072554');
