INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (426, 164399, 10, 191, '[转贴](转帖)毕业前让我们一起失恋(超暴笑)', '文章很长 但是 真的很好看 
<br>耐心点 你会有所发现和感悟的 
<br>Vol1 开学前 
<br>大四快开学了，我提前了几天来学校，俗话说，磨刀不误砍柴功；我提早来学校，把床铺好，把蚊帐挂起来，把厕所弄干净，把寝室打扫一下。 
<br>寝室里只有我做这种打扫的事情，寝室有三个人，我一个，丸子一个，还有就是山贼。除了我是一般懒的以外，其余两个人都是奇懒无比的。 
<br>丸子是我们寝室室长，值日表上礼拜一到礼拜天，全都是写丸子的名字。 
<br>山贼是管外联的副室长，他负责一切外联活动，从组织打牌，到借碟片等等 
<br>我是管后勤的副室长，虽然值日表上只有丸子，但真正打扫寝室的只有我。 
<br>懒的后果就是很恶心，当然恶心只限于寝室里，走出寝室们大家都是很体面的。 
<br>丸子自从上次（一年多前）在澡堂洗澡晕倒以后，就再也不敢在澡堂洗澡了，这就意味着他在寝室的一个冬天不洗澡。。。 
<br>丸子说过一句很经典的话，就是“妈的！为什么我每次洗衣服的时候都下雨！” 
<br>从这句话可以得出以下结论：丸子洗衣服频率小于等于下雨频率。 
<br>从北方到了上海，虽然很不习惯这里冬天的雨，但是，更不习惯丸子洗衣服的频率。 
<br>打扫完寝室以后，我决定出去逛逛，因为进了大学以后，从来没有雅兴在学校里逛，从来都是走向食堂，走向教学楼，走向校门，是走，不是逛。 
<br>逛啊逛，发现地上有个硬币，五毛的，捡起来，放进口袋，环顾四周，没人看到，松了口气。 
<br>我捡了五毛钱的事情千万不能让寝室里的人知道，否则，他们两个一定会让我请他们吃火锅的。 
<br>这时候，听到一个声音：“对不起” 
<br>我想，完了，失主找到我了，五毛钱要还给人家了。。。 
<br>回头一看，是一个小女生，一副怯生生的样子，看来，她是丢了钱了，又不知道是不是我捡的。 
<br>看到这副楚楚可怜的样子，我想起了以前经常在电视里看到的贫困人家的小女孩，拿着卖掉家里唯一一头小羊羔换来的一个大洋，去给病重的父亲抓药，结果半路上被小偷偷走的故事。 
<br>我能做这种人吗？我的良心在谴责我。 
<br>于是我很不好意思的从口袋里掏出了那五毛钱给她。 
<br>她没接，反而笑了起来，说：“我又不是乞丐，你给我钱干吗啊？” 
<br>既然她不是失主，我立即恢复了常态，把钱放回口袋，问她：“有什么事吗？” 
<br>她还在回味着被当作乞丐时幸福的感觉，一边笑一边说：“我只是想问你，艺术学院在哪儿？” 
<br>感情现在乞丐很流行，山贼买了条新牛仔裤还特意在牛仔裤上剪一个洞，再弄脏一点，就很像乞丐穿的了。而那个小女生，很乐意被当成乞丐。 
<br>我仔细观察了一下这个喜欢当乞丐的女孩――纯粹出于对一个似乎有点傻的女孩的好奇。 
<br>观察的结果是：她看上去不傻，而且很漂亮很优雅。脸很白，白里透着点红，不是非常红，不知怎么的，我突然联想起了一种水果――桃子，桃子也是白里透着红的。 
<br>既然是美女，那我也就不客气了，我说，我也不太熟悉你们学校，不过我总比你熟悉一点，这样好了，我帮你一起找吧，多一个人多一份力量。 
<br>她同意了。 
<br>我心里暗自高兴，可以同美女一起逛校园罗！ 
<br>于是我带着她，向远离艺术学院的方向走，绕了一个大圈子，一边向她介绍学校里各幢建筑物的历史，以及有关于这建筑物的有趣的传说。她听的呆掉了，她说你对我们学校比我还熟悉嘛。 
<br>我说，那当然，我有很多同学在这个学校。 
<br>说曹操曹操就到，发明这句话的人，一定很怕曹操吧？ 
<br>一帮子哥们迎面走来，见到了我们，远远的就喊：“何员外很久不见，最近在哪儿发财哪？” 
<br>又说：“你女朋友啊？” 
<br>还有人说：“你这么早就来学校了啊？一会儿到你寝室上网去！” 
<br>就被这几个哥们一喊，我穿帮了 
<br>她顿时剑眉倒竖：“啊？你就是我们学校的啊？还冒充别的学校的人！你带着我兜圈子吧？” 
<br>我说我也没说自己不是这个学校的呀，我说我有很多同学在这个学校，他们就是其中一部分呀 
<br>我说好好好，我马上带你去艺术学院好不好 
<br>她的脸这才阴转多云，不过生过气以后，脸更红了，像成熟的水蜜桃。 
<br>于是我就决定再让她的脸红一下，我对哥们说：哥们我有事，再见，这是我女朋友桃子，以后帮忙罩着点~ 
<br>小女生的脸果然更红了，她说，你你你怎么这样啊？她喊，你们不要听他胡说啊！ 
<br>哥们都笑了，说，一定罩着嫂子~ 
<br>于是我带着一个低着头的红着脸的小女孩一路无言径直往艺术学院走去。 
<br>到了艺术学院门口，她说：本来想谢谢你的，但是你骗了我，就扯平了，不过，你怎么知道我的名字的？ 
<br>我说，我再次强调一下，我没骗你，是你自己理解错误了呀 
<br>我说，我觉得你脸红的时候很像桃子，所以我随手帮你取了个名字叫桃子，没想到你真的叫桃子！ 
<br>她说不和你说了，你这个坏蛋，我走了，有空在学校里再见~ 
<br>我看着她走进了艺术学院的大楼，自己也怅然若失地回寝室上网去了。 
<br>
<br>Vol2 开学了 
<br>上网,就是能把什么都忘记,忘记了时间,忘记了丸子借了我一百块钱路费,忘记了那个找艺术学院的小女生. 
<br>不知不觉,丸子来了,别的寝室的人也陆陆续续来了. 
<br>这几天看见谁来就统统冲进那个寝室,准有土特产,风味小吃,于是就从大枣,吃到酥油茶,再吃扒鸡,还有用榔头砸开的叫化鸡,当年金工实习我做的漂亮的小榔头被用来砸叫化鸡了:~ 
<br>酥油茶我一点都喝不惯,就往马桶里倒,黄黄的,和大便差不多. 
<br>丸子上厕所,看见马桶里的酥油茶,一贯对脏东西免疫力很强的他,也忍不住喊:&quot;谁上厕所不冲马桶啊?啊!!!上完厕所还不用手纸!&quot; 
<br>吃完大家带来的东西,发现第二天就要上课了,快乐的日子总是很短暂... 
<br>第二天上了一天课,晚上和丸子躺在床上聊天,我说我总觉得少了点什么;丸子说他也这么觉得,于是我们就开始思考,到底少了什么东西呢? 
<br>经过了两个小时思考,发现寝室里少了个人,还有个人没来... 
<br>还是我先想到的,我说:我们寝室还有个人还没来,他叫什么来着? 
<br>丸子想了想,对呀,他叫什么来着? 
<br>于是我们又陷入了沉思 
<br>还是我聪明,我在书架上找练习本,看练习本上的名字,一看,我说,我知道了,没来那个叫何员外! 
<br>丸子说:不对不对,那是你的名字 
<br>于是我继续找,终于找到了那个人的练习本,知道了那人叫山贼 
<br>于是我们就开始在通讯录上找他的电话号码,因为我们思考了很长时间,找到他的电话号码,已经是半夜十二点多了,本着救人如救火的精神,我们决定一点钟打电话到他家 
<br>在进行了九局五胜制的飞行棋比赛以后,决定了用丸子的电话卡打电话,本来是一局定胜负的,每次都是输的人耍赖,于是就变成三局两胜,继而是五局三胜,如果不是我在关键时刻从抽屉里拿出了我的美工刀,恐怕我们到现在还在下飞行棋. 
<br>这时候已经是三点钟了... 
<br>于是我们就用电话,把山贼一家活活吵醒,然后又告知了迷迷糊糊的山贼已经开始上课的事实 
<br>第二天晚上,山贼就回来了,很得意的说他以为还有一个礼拜才开学... 
<br>
<br>vol3 领导来了 
<br>上课是很单调的，上一部分课，逃掉一部分课，本来课就不多。一个礼拜一个礼拜过的很快。我也一直没有再在学校里见过桃子，挺想她红着的脸的，也挺想她的那句“你你你怎么这样啊？” 
<br>有一天，说市领导要来学校视察了。 
<br>提前几天，管寝室的阿姨就呼吁我们把卫生打扫好，居然还异想天开的企图让我们叠被子。 
<br>叠被子这种形式大于实际的事情，我一向不会去做，另外两个人更不会；我们铁了心要做到领导在与不在一个样！ 
<br>但是阿姨显然很看重这个形式，每天都来宣传叠被子的重要性，幸好我们寝室人均拥有耳机数量在2以上，我们每天都在大耳机里面带着小耳机听音乐，任凭阿姨在门口宣传。 
<br>终于等到了领导来的那天了，早上还没醒的时候，我们那个小女生一样的辅导员就来敲一个个寝室的门，一边喊：孩子们，起床啦！ 
<br>既然被吵醒了，就不逃课了，很有雅兴的到学校外头吃了本学期第一顿早饭。吃完回来，发现已经上课了；更为不妙的是，为了让市领导看我们“狠抓”教学风气，有个变态教务科老师站在教学楼大厅抓迟到的学生！ 
<br>难得有雅兴去上课的，我决不会被这家伙所阻挡的！我走进教学楼大厅，但不是往教室方向走，而是很悠闲地走向大厅宣传栏。那家伙喊了一声“同学~”，看我在看宣传栏，估计我不是来上课的，就说“噢，没什么”于是他就转身继续等着抓别的迟到同学了。 
<br>他转身了嘛，我就信步走向教室… 
<br>很久没上课了，发现上课很容易饿，所以我第三节课上完就逃跑了，跑到食堂，食堂当天居然不卖盒饭，说是为了让市领导看看我们学校的环保意识。那样的话，我只能吃快餐或者拿饭盆打饭。而我自从上次感冒以后就决定不再吃快餐，因为我那次用餐巾纸擤完鼻涕以后把餐巾纸扔在桌上，食堂大娘来收盘子的时候顺便把那张餐巾纸往我快餐盘里一扔，每每想起快餐盘里曾经放过鼻涕我就感到恶心。没办法，只好回去拿饭盆打饭。回到寝室发现那两个家伙居然也逃回来了，于是我们三个人一起去打饭。 
<br>我找出了很久没用的饭盆。之所以很久没用是因为我的不锈钢饭盆很大。大二的时候，第一次拿着这个新买大饭盆去打饭，一路上碰到认识的人都会说：“好大的饭盆阿！”。一个离谱一点的家伙打招呼说：“去洗澡啊？”最离谱的是一个不认识的家伙，他先是好奇的说“咦”，然后就很惊讶的叫“血滴子！” 
<br>打完饭回来碰到了一个认识的漂亮女生，她说你才大二就找到工作了？我说没有啊你怎么这么说？她说你用这么大的饭盆打了这么多饭，不是饲养员是什么啊？ 
<br>从此以后我就伤心地再也没有用饭盆打过饭。 
<br>吸取了以前的经验教训，我把饭盆藏在衣服里出了门，这次只有人说我的啤酒肚又大了一点，我说我从来不和啤酒我只喝可乐。 
<br>尽管我提前一节课去买饭，但是食堂的队伍还是很长。南汇的时候队伍一向很粗，那时候我认识的人很多，所以每次买饭我都插队。到了这里就不一样了，怎么说离市政府近了那么一点点，怎么说认识的人虽然多了可不认识的人更多了，不管怎么说我也就没插队。 
<br>排队我就感觉很郁闷，听到前面的小朋友们（我大四，所有的人对我来说都是小朋友）说今天的菜很丰盛！我听了这句话就来气，这还不是给市领导看的？哪是为我们准备的亚！伙食比以前稍微不那么可怕一点你们就满足了阿？ 
<br>于是我就大声对丸子说：“你们学校的学生要求可真低啊！就这种菜你们学校的学生就认为是丰盛了？”这句话一说完，小朋友们立即安静了下来，满脸羞愧之色。作为他们的学长，我有义务让他们知道，我们学校的食堂比起别的学校的食堂有多烂。 
<br>安静中爆发的声音往往是很有利的，在这个安静中就爆发出一个我想听了很久的声音：“又在装外校同学了阿？”我一看，不仅声音是我想的，连长相也是我经常能想到的桃子的。我惊讶的说：桃子您怎么亲自来吃饭啊？桃子说吃饭当然要亲自吃啊。我说吃饭这种累活，让我们这种下人做就行了，您把饭卡给我，我帮您吃了！ 
<br>桃子说去死！我说桃子你上网吗？桃子说我不上的，网上好多坏人阿。我还想问点什么，轮到桃子买饭了，眼看着就又要和桃子分别了，我说桃子我请你吃饭吧，走吧，这里的东西不好吃。桃子说不会一会儿吃完饭你会叫我买下账单吧？我说我是那种人吗？窗口里面的大娘喊着：“别说话了要什么快讲！”我就拉着桃子走了。留下食堂大娘在那里骂骂咧咧的，一点都不感激我为她减少了两个人的工作负担。 
<br>丸子和山贼问我他们怎么办？我问他们：“你们是谁啊？我不认识你们呀！” 
<br>就这样我把桃子拉到了红塔去吃饭，红塔老板娘看见我们拿着饭盆进去感到很惊讶，但是她很有职业道德的没把她的疑问说出来。我们点了几个菜边吃边聊。 
<br>我知道了桃子的大名叫陶晶，桃子是小名；桃子是北京人但是在上海出生，所以桃子有着上海女孩的优雅和北京女孩的大方；桃子是大二的而不是我一直以为的大一新生；桃子居然也是学热动的正好是我小师妹，那天找艺术学院只是办点事情；桃子那天其实早知道我在带着她兜圈子，只不过她觉得听我讲解的挺有意思所以跟着我满校园逛，之所以后来假装生气是因为怕我哥们起哄… 
<br>桃子从我这里知道了红塔以前是漂亮的小钟楼；选课的时候不能选陶乐仁；过了铁道那边的排档普遍比铁道这边好；201电话卡密码是如何破译的；二手货市场能买到5块钱一斤的打口CD；还知道了我知道很多她不知道的东西。 
<br>当然我还知道了桃子的电话，然后我就经常打电话给她。Vol4 无聊的大学生活 
<br>想桃子了，就打电话给她，挂掉电话却发现反而更想她了。 
<br>于是就有点无聊了，丸子和山贼有时候也经常无聊，他们无聊的时候会打游戏，我不玩游戏。 
<br>能三个人一起参与的游戏是打牌。三个人在一起再在走廊里大喊一声：打牌啦！于是就会有很多人过来，挑最早过来的人，就可以开始了。 
<br>通常总是我和丸子搭档，我打错牌的时候丸子总会怪我。当然，等到丸子出错牌的时候，我是不会怪他的，我会指着他的鼻子说：“你瞧你，又出错牌了，但是我不会怪你！我出错牌的时候你老怪我，看看我是怎么对你的！你是不是感到很惭愧啊？” 
<br>老打牌也没意思，还是自己去找乐子。 
<br>无聊的时候，走到校门口，在59路过来的时候，等别人都上了车，在车门口问司机，到五角场吗？司机说到的，上来吧。我没上去，问，那复旦大学能到吗？司机说，也到的，你快点上来亚。我还是没上去，继续问，那到不到大柏树？司机说在新华一村下来就是了，你到底上来不上来阿？我说我不上来，我只是问问而已。然后司机就会在满车乘客笑声中开始说脏话了。 
<br>无聊的时候，去洗澡。在更衣室里，看和我一起脱衣服的人有哪个人看上去不怎么顺眼的，等他脱完衣服进去洗澡的时候，把他的柜子上加上一把锁，然后去慢慢吞吞的洗澡。洗完澡出来，就能看见那个倒霉的家伙光着身子在那里干着急。 
<br>无聊的时候，就上网，用别的Q装陌生女孩和同学聊天，末了通常会问一句：如果我来你们学校你会请我吃饭吗？通常我们学校的色狼都会忙不迭的说当然可以，于是我就会去冲到他们寝室说，好了我到你们学校了你请我吃饭啊！然后就会被揍一顿。 
<br>无聊的时候，跑到别的寝室去，用手机给他们寝室打电话，等他们从床上下来跑到电话机旁边的时候就挂掉。然后等他们回到床上的时候，再按重拨键。如此这般以后，我在他们寝室的时候，别人打电话进来他们也不会接了。 
<br>寝室里装了宽带，山贼的电脑和我的电脑连在一起，可以同时上网了。于是我就可以和山贼用Q联系了，早上第一句话不是用嘴说的，而是用Q发的：早！然后对方回答：早，吃午饭去！因为我们醒来都是中午了。 
<br>上海的冬天很冷，尤其是下雨的时候，我最怕上海冬天下雨了，阴冷阴冷的，很可怕。下雨的时候谁都不愿意去买饭，就开始抽签，撕三张纸，其中一张上面写上“敢死”，谁抽到就去买饭。通常谁抽到都会赖的，于是三个人就继续耗着。耗不住的时候，就决定去联华超市网上定购泡面火腿之类的。然后再等送货员送过来，通常送货员总是会比预定时间要晚来――他也许不知道他要送的东西对我们来说有多重要。于是我们总是一边等一边骂电子商务，然后等到送货员终于满身是水来的时候，却也不忍心责怪他了，这么大的雨，这么冷的天，大家都是出来混的大家都不容易。 
<br>突然有一天，山贼不再和我们一起拖拖拉拉抽签买饭了――他有女朋友了，他每天都要早早的去食堂买好饭，然后等女朋友来吃――谁让大四的人很空闲呢？ 
<br>刚开始我们都对山贼的女朋友没有什么印象，只知道是一个每天都要奴役山贼买饭的恶婆娘。再后来又多了一个印象，就是山贼一改往日雄风，接电话细声细气的时候，准是那个恶婆娘打电话来了。不过那个恶婆娘对我们倒是很客气的，每次拿起电话说找山贼的时候还会说谢谢，当然，听筒传到山贼手里的时候马上就开始产生很尖厉的啸叫，然后山贼会用温柔去平息啸叫。 
<br>再后来，在路上碰到了山贼和恶婆娘，尽管晚上卧谈的时候山贼已经多次提到这个恶婆娘的名字，但我就是记不住，于是我就喊：山贼！母山贼！~~~你们上哪儿去阿？ 
<br>母山贼笑吟吟的说我们出去玩，山贼是哭丧着脸说我们出去玩；母山贼的一只手放在山贼背后，从山贼痛苦的表情推断得出那只手正在做诸如拧、掐之类的动作。走的远远的以后，凭着我英语听力竞赛一等奖的耳朵我听到母山贼开始教训山贼：听听他都叫我什么，以后不许他这么叫！ 
<br>果然回来以后山贼说不许这么叫，丸子问是不是不许叫母山贼？――丸子也知道了，我告诉的 
<br>山贼的抗议被最高寝室代表大会以二比一的票数驳回。――三个人的寝室就是好！ 
<br>本来嘛！名字是给别人用的，别人怎么用的舒服就怎么用。 
<br>于是每次看到母山贼，我和丸子“母山贼母山贼”叫的可亲热了。人的本性是自私的，我们用着“母山贼”这个称呼自己觉得方便就是了，才不去管由此所导致山贼遭受怎样非人的虐待呢！ 
<br>Vol5车展 
<br>去食堂买饭的时候，看见母山贼也去食堂，就打了个招呼，我去排队，她去山贼那里吃现成饭。快轮到我买饭的时候听到了母山贼的声音：你知道我不吃葱的！你太过分了吧？重买！于是山贼跑过来插我的队了，买完以后，又一脸媚笑的把饭端给母山贼。 
<br>这时候我想起了桃子，桃子一定不会这么凶吧？ 
<br>从网上看到，上海要搞汽车展了，据说这次是直接把国外的展台移师过来的。虽然是二手展览，但总归是原汁原味的，汽车也是最新型号的。 
<br>于是我打电话给桃子问她愿不愿意去和我一起看这次车展，桃子说那天她有课的，于是我就开始给她讲逃课的好处，讲列宁逃课的故事，讲爱因斯坦逃课的故事，再讲比尔盖茨逃课的故事，我正准备讲克林顿逃课的故事的时候，她说得得得，你别说了，我去还不成吗？ 
<br>去的那天，天下起了雨，我提醒自己：好事多磨 
<br>突然想起了我书桌下面还有一件h\*llo Kitty的雨衣，那时候小表妹拼命吵着要买，我带她去香港名店街买的，于是买了以后她就天天盼下雨，终于有一天晚上下雨了，她兴奋的睡不着觉，第二天又很早就起来了，结果发现天已经放晴了，于是就大骂老天。 
<br>后来小表妹打电话给我，说叫我把雨衣放在易趣网上卖掉。我问她为什么阿，她说每次下雨穿雨衣上学，雨衣口袋里都灌满水。那次去她家就硬把雨衣塞我包里了，不过我生性比较懒，到现在还没帮她卖。 
<br>正好，我顺便把雨衣带上，去找桃子。桃子正在她们楼下等我，撑着一把透明的伞。我把雨衣给她，说穿上吧，这样腿不会被淋湿。桃子接过雨衣，说，你怎么这么变态阿？男生都买h\*llo Kitty雨衣… 
<br>等她穿上雨衣，我打着她的透明的伞，一边走一边向她解释这件h\*llo Kitty雨衣的来历。 
<br>车展是放在浦东国际展览中心的，我不知该感谢车站组织者呢，还是该感谢当年建立沪江大学时选址的那个家伙，从学校到展览中心那段路很长，我可以在路上有很多时间和桃子闲聊，这是我第一次和桃子说这... [内容过长，已截断]', '文章很长 但是 真的很好看

耐心点 你会有所发现和感悟的

Vol1 开学前

大四快开学了，我提前了几天来学校，俗话说，磨刀不误砍柴功；我提早来学校，把床铺好，把蚊帐挂起来，把厕所弄干净，把寝室打扫一下。

寝室里只有我做这种打扫的事情，寝室有三个人，我一个，丸子一个，还有就是山贼。除了我是一般懒的以外，其余两个人都是奇懒无比的。

丸子是我们寝室室长，值日表上礼拜一到礼拜天，全都是写丸子的名字。

山贼是管外联的副室长，他负责一切外联活动，从组织打牌，到借碟片等等

我是管后勤的副室长，虽然值日表上只有丸子，但真正打扫寝室的只有我。

懒的后果就是很恶心，当然恶心只限于寝室里，走出寝室们大家都是很体面的。

丸子自从上次（一年多前）在澡堂洗澡晕倒以后，就再也不敢在澡堂洗澡了，这就意味着他在寝室的一个冬天不洗澡。。。

丸子说过一句很经典的话，就是“妈的！为什么我每次洗衣服的时候都下雨！”

从这句话可以得出以下结论：丸子洗衣服频率小于等于下雨频率。

从北方到了上海，虽然很不习惯这里冬天的雨，但是，更不习惯丸子洗衣服的频率。

打扫完寝室以后，我决定出去逛逛，因为进了大学以后，从来没有雅兴在学校里逛，从来都是走向食堂，走向教学楼，走向校门，是走，不是逛。

逛啊逛，发现地上有个硬币，五毛的，捡起来，放进口袋，环顾四周，没人看到，松了口气。

我捡了五毛钱的事情千万不能让寝室里的人知道，否则，他们两个一定会让我请他们吃火锅的。

这时候，听到一个声音：“对不起”

我想，完了，失主找到我了，五毛钱要还给人家了。。。

回头一看，是一个小女生，一副怯生生的样子，看来，她是丢了钱了，又不知道是不是我捡的。

看到这副楚楚可怜的样子，我想起了以前经常在电视里看到的贫困人家的小女孩，拿着卖掉家里唯一一头小羊羔换来的一个大洋，去给病重的父亲抓药，结果半路上被小偷偷走的故事。

我能做这种人吗？我的良心在谴责我。

于是我很不好意思的从口袋里掏出了那五毛钱给她。

她没接，反而笑了起来，说：“我又不是乞丐，你给我钱干吗啊？”

既然她不是失主，我立即恢复了常态，把钱放回口袋，问她：“有什么事吗？”

她还在回味着被当作乞丐时幸福的感觉，一边笑一边说：“我只是想问你，艺术学院在哪儿？”

感情现在乞丐很流行，山贼买了条新牛仔裤还特意在牛仔裤上剪一个洞，再弄脏一点，就很像乞丐穿的了。而那个小女生，很乐意被当成乞丐。

我仔细观察了一下这个喜欢当乞丐的女孩――纯粹出于对一个似乎有点傻的女孩的好奇。

观察的结果是：她看上去不傻，而且很漂亮很优雅。脸很白，白里透着点红，不是非常红，不知怎么的，我突然联想起了一种水果――桃子，桃子也是白里透着红的。

既然是美女，那我也就不客气了，我说，我也不太熟悉你们学校，不过我总比你熟悉一点，这样好了，我帮你一起找吧，多一个人多一份力量。

她同意了。

我心里暗自高兴，可以同美女一起逛校园罗！

于是我带着她，向远离艺术学院的方向走，绕了一个大圈子，一边向她介绍学校里各幢建筑物的历史，以及有关于这建筑物的有趣的传说。她听的呆掉了，她说你对我们学校比我还熟悉嘛。

我说，那当然，我有很多同学在这个学校。

说曹操曹操就到，发明这句话的人，一定很怕曹操吧？

一帮子哥们迎面走来，见到了我们，远远的就喊：“何员外很久不见，最近在哪儿发财哪？”

又说：“你女朋友啊？”

还有人说：“你这么早就来学校了啊？一会儿到你寝室上网去！”

就被这几个哥们一喊，我穿帮了

她顿时剑眉倒竖：“啊？你就是我们学校的啊？还冒充别的学校的人！你带着我兜圈子吧？”

我说我也没说自己不是这个学校的呀，我说我有很多同学在这个学校，他们就是其中一部分呀

我说好好好，我马上带你去艺术学院好不好

她的脸这才阴转多云，不过生过气以后，脸更红了，像成熟的水蜜桃。

于是我就决定再让她的脸红一下，我对哥们说：哥们我有事，再见，这是我女朋友桃子，以后帮忙罩着点~

小女生的脸果然更红了，她说，你你你怎么这样啊？她喊，你们不要听他胡说啊！

哥们都笑了，说，一定罩着嫂子~

于是我带着一个低着头的红着脸的小女孩一路无言径直往艺术学院走去。

到了艺术学院门口，她说：本来想谢谢你的，但是你骗了我，就扯平了，不过，你怎么知道我的名字的？

我说，我再次强调一下，我没骗你，是你自己理解错误了呀

我说，我觉得你脸红的时候很像桃子，所以我随手帮你取了个名字叫桃子，没想到你真的叫桃子！

她说不和你说了，你这个坏蛋，我走了，有空在学校里再见~

我看着她走进了艺术学院的大楼，自己也怅然若失地回寝室上网去了。

Vol2 开学了

上网,就是能把什么都忘记,忘记了时间,忘记了丸子借了我一百块钱路费,忘记了那个找艺术学院的小女生.

不知不觉,丸子来了,别的寝室的人也陆陆续续来了.

这几天看见谁来就统统冲进那个寝室,准有土特产,风味小吃,于是就从大枣,吃到酥油茶,再吃扒鸡,还有用榔头砸开的叫化鸡,当年金工实习我做的漂亮的小榔头被用来砸叫化鸡了:~

酥油茶我一点都喝不惯,就往马桶里倒,黄黄的,和大便差不多.

丸子上厕所,看见马桶里的酥油茶,一贯对脏东西免疫力很强的他,也忍不住喊:"谁上厕所不冲马桶啊?啊!!!上完厕所还不用手纸!"

吃完大家带来的东西,发现第二天就要上课了,快乐的日子总是很短暂...

第二天上了一天课,晚上和丸子躺在床上聊天,我说我总觉得少了点什么;丸子说他也这么觉得,于是我们就开始思考,到底少了什么东西呢?

经过了两个小时思考,发现寝室里少了个人,还有个人没来...

还是我先想到的,我说:我们寝室还有个人还没来,他叫什么来着?

丸子想了想,对呀,他叫什么来着?

于是我们又陷入了沉思

还是我聪明,我在书架上找练习本,看练习本上的名字,一看,我说,我知道了,没来那个叫何员外!

丸子说:不对不对,那是你的名字

于是我继续找,终于找到了那个人的练习本,知道了那人叫山贼

于是我们就开始在通讯录上找他的电话号码,因为我们思考了很长时间,找到他的电话号码,已经是半夜十二点多了,本着救人如救火的精神,我们决定一点钟打电话到他家

在进行了九局五胜制的飞行棋比赛以后,决定了用丸子的电话卡打电话,本来是一局定胜负的,每次都是输的人耍赖,于是就变成三局两胜,继而是五局三胜,如果不是我在关键时刻从抽屉里拿出了我的美工刀,恐怕我们到现在还在下飞行棋.

这时候已经是三点钟了...

于是我们就用电话,把山贼一家活活吵醒,然后又告知了迷迷糊糊的山贼已经开始上课的事实

第二天晚上,山贼就回来了,很得意的说他以为还有一个礼拜才开学...

vol3 领导来了

上课是很单调的，上一部分课，逃掉一部分课，本来课就不多。一个礼拜一个礼拜过的很快。我也一直没有再在学校里见过桃子，挺想她红着的脸的，也挺想她的那句“你你你怎么这样啊？”

有一天，说市领导要来学校视察了。

提前几天，管寝室的阿姨就呼吁我们把卫生打扫好，居然还异想天开的企图让我们叠被子。

叠被子这种形式大于实际的事情，我一向不会去做，另外两个人更不会；我们铁了心要做到领导在与不在一个样！

但是阿姨显然很看重这个形式，每天都来宣传叠被子的重要性，幸好我们寝室人均拥有耳机数量在2以上，我们每天都在大耳机里面带着小耳机听音乐，任凭阿姨在门口宣传。

终于等到了领导来的那天了，早上还没醒的时候，我们那个小女生一样的辅导员就来敲一个个寝室的门，一边喊：孩子们，起床啦！

既然被吵醒了，就不逃课了，很有雅兴的到学校外头吃了本学期第一顿早饭。吃完回来，发现已经上课了；更为不妙的是，为了让市领导看我们“狠抓”教学风气，有个变态教务科老师站在教学楼大厅抓迟到的学生！

难得有雅兴去上课的，我决不会被这家伙所阻挡的！我走进教学楼大厅，但不是往教室方向走，而是很悠闲地走向大厅宣传栏。那家伙喊了一声“同学~”，看我在看宣传栏，估计我不是来上课的，就说“噢，没什么”于是他就转身继续等着抓别的迟到同学了。

他转身了嘛，我就信步走向教室…

很久没上课了，发现上课很容易饿，所以我第三节课上完就逃跑了，跑到食堂，食堂当天居然不卖盒饭，说是为了让市领导看看我们学校的环保意识。那样的话，我只能吃快餐或者拿饭盆打饭。而我自从上次感冒以后就决定不再吃快餐，因为我那次用餐巾纸擤完鼻涕以后把餐巾纸扔在桌上，食堂大娘来收盘子的时候顺便把那张餐巾纸往我快餐盘里一扔，每每想起快餐盘里曾经放过鼻涕我就感到恶心。没办法，只好回去拿饭盆打饭。回到寝室发现那两个家伙居然也逃回来了，于是我们三个人一起去打饭。

我找出了很久没用的饭盆。之所以很久没用是因为我的不锈钢饭盆很大。大二的时候，第一次拿着这个新买大饭盆去打饭，一路上碰到认识的人都会说：“好大的饭盆阿！”。一个离谱一点的家伙打招呼说：“去洗澡啊？”最离谱的是一个不认识的家伙，他先是好奇的说“咦”，然后就很惊讶的叫“血滴子！”

打完饭回来碰到了一个认识的漂亮女生，她说你才大二就找到工作了？我说没有啊你怎么这么说？她说你用这么大的饭盆打了这么多饭，不是饲养员是什么啊？

从此以后我就伤心地再也没有用饭盆打过饭。

吸取了以前的经验教训，我把饭盆藏在衣服里出了门，这次只有人说我的啤酒肚又大了一点，我说我从来不和啤酒我只喝可乐。

尽管我提前一节课去买饭，但是食堂的队伍还是很长。南汇的时候队伍一向很粗，那时候我认识的人很多，所以每次买饭我都插队。到了这里就不一样了，怎么说离市政府近了那么一点点，怎么说认识的人虽然多了可不认识的人更多了，不管怎么说我也就没插队。

排队我就感觉很郁闷，听到前面的小朋友们（我大四，所有的人对我来说都是小朋友）说今天的菜很丰盛！我听了这句话就来气，这还不是给市领导看的？哪是为我们准备的亚！伙食比以前稍微不那么可怕一点你们就满足了阿？

于是我就大声对丸子说：“你们学校的学生要求可真低啊！就这种菜你们学校的学生就认为是丰盛了？”这句话一说完，小朋友们立即安静了下来，满脸羞愧之色。作为他们的学长，我有义务让他们知道，我们学校的食堂比起别的学校的食堂有多烂。

安静中爆发的声音往往是很有利的，在这个安静中就爆发出一个我想听了很久的声音：“又在装外校同学了阿？”我一看，不仅声音是我想的，连长相也是我经常能想到的桃子的。我惊讶的说：桃子您怎么亲自来吃饭啊？桃子说吃饭当然要亲自吃啊。我说吃饭这种累活，让我们这种下人做就行了，您把饭卡给我，我帮您吃了！

桃子说去死！我说桃子你上网吗？桃子说我不上的，网上好多坏人阿。我还想问点什么，轮到桃子买饭了，眼看着就又要和桃子分别了，我说桃子我请你吃饭吧，走吧，这里的东西不好吃。桃子说不会一会儿吃完饭你会叫我买下账单吧？我说我是那种人吗？窗口里面的大娘喊着：“别说话了要什么快讲！”我就拉着桃子走了。留下食堂大娘在那里骂骂咧咧的，一点都不感激我为她减少了两个人的工作负担。

丸子和山贼问我他们怎么办？我问他们：“你们是谁啊？我不认识你们呀！”

就这样我把桃子拉到了红塔去吃饭，红塔老板娘看见我们拿着饭盆进去感到很惊讶，但是她很有职业道德的没把她的疑问说出来。我们点了几个菜边吃边聊。

我知道了桃子的大名叫陶晶，桃子是小名；桃子是北京人但是在上海出生，所以桃子有着上海女孩的优雅和北京女孩的大方；桃子是大二的而不是我一直以为的大一新生；桃子居然也是学热动的正好是我小师妹，那天找艺术学院只是办点事情；桃子那天其实早知道我在带着她兜圈子，只不过她觉得听我讲解的挺有意思所以跟着我满校园逛，之所以后来假装生气是因为怕我哥们起哄…

桃子从我这里知道了红塔以前是漂亮的小钟楼；选课的时候不能选陶乐仁；过了铁道那边的排档普遍比铁道这边好；201电话卡密码是如何破译的；二手货市场能买到5块钱一斤的打口CD；还知道了我知道很多她不知道的东西。

当然我还知道了桃子的电话，然后我就经常打电话给她。Vol4 无聊的大学生活

想桃子了，就打电话给她，挂掉电话却发现反而更想她了。

于是就有点无聊了，丸子和山贼有时候也经常无聊，他们无聊的时候会打游戏，我不玩游戏。

能三个人一起参与的游戏是打牌。三个人在一起再在走廊里大喊一声：打牌啦！于是就会有很多人过来，挑最早过来的人，就可以开始了。

通常总是我和丸子搭档，我打错牌的时候丸子总会怪我。当然，等到丸子出错牌的时候，我是不会怪他的，我会指着他的鼻子说：“你瞧你，又出错牌了，但是我不会怪你！我出错牌的时候你老怪我，看看我是怎么对你的！你是不是感到很惭愧啊？”

老打牌也没意思，还是自己去找乐子。

无聊的时候，走到校门口，在59路过来的时候，等别人都上了车，在车门口问司机，到五角场吗？司机说到的，上来吧。我没上去，问，那复旦大学能到吗？司机说，也到的，你快点上来亚。我还是没上去，继续问，那到不到大柏树？司机说在新华一村下来就是了，你到底上来不上来阿？我说我不上来，我只是问问而已。然后司机就会在满车乘客笑声中开始说脏话了。

无聊的时候，去洗澡。在更衣室里，看和我一起脱衣服的人有哪个人看上去不怎么顺眼的，等他脱完衣服进去洗澡的时候，把他的柜子上加上一把锁，然后去慢慢吞吞的洗澡。洗完澡出来，就能看见那个倒霉的家伙光着身子在那里干着急。

无聊的时候，就上网，用别的Q装陌生女孩和同学聊天，末了通常会问一句：如果我来你们学校你会请我吃饭吗？通常我们学校的色狼都会忙不迭的说当然可以，于是我就会去冲到他们寝室说，好了我到你们学校了你请我吃饭啊！然后就会被揍一顿。

无聊的时候，跑到别的寝室去，用手机给他们寝室打电话，等他们从床上下来跑到电话机旁边的时候就挂掉。然后等他们回到床上的时候，再按重拨键。如此这般以后，我在他们寝室的时候，别人打电话进来他们也不会接了。

寝室里装了宽带，山贼的电脑和我的电脑连在一起，可以同时上网了。于是我就可以和山贼用Q联系了，早上第一句话不是用嘴说的，而是用Q发的：早！然后对方回答：早，吃午饭去！因为我们醒来都是中午了。

上海的冬天很冷，尤其是下雨的时候，我最怕上海冬天下雨了，阴冷阴冷的，很可怕。下雨的时候谁都不愿意去买饭，就开始抽签，撕三张纸，其中一张上面写上“敢死”，谁抽到就去买饭。通常谁抽到都会赖的，于是三个人就继续耗着。耗不住的时候，就决定去联华超市网上定购泡面火腿之类的。然后再等送货员送过来，通常送货员总是会比预定时间要晚来――他也许不知道他要送的东西对我们来说有多重要。于是我们总是一边等一边骂电子商务，然后等到送货员终于满身是水来的时候，却也不忍心责怪他了，这么大的雨，这么冷的天，大家都是出来混的大家都不容易。

突然有一天，山贼不再和我们一起拖拖拉拉抽签买饭了――他有女朋友了，他每天都要早早的去食堂买好饭，然后等女朋友来吃――谁让大四的人很空闲呢？

刚开始我们都对山贼的女朋友没有什么印象，只知道是一个每天都要奴役山贼买饭的恶婆娘。再后来又多了一个印象，就是山贼一改往日雄风，接电话细声细气的时候，准是那个恶婆娘打电话来了。不过那个恶婆娘对我们倒是很客气的，每次拿起电话说找山贼的时候还会说谢谢，当然，听筒传到山贼手里的时候马上就开始产生很尖厉的啸叫，然后山贼会用温柔去平息啸叫。

再后来，在路上碰到了山贼和恶婆娘，尽管晚上卧谈的时候山贼已经多次提到这个恶婆娘的名字，但我就是记不住，于是我就喊：山贼！母山贼！~~~你们上哪儿去阿？

母山贼笑吟吟的说我们出去玩，山贼是哭丧着脸说我们出去玩；母山贼的一只手放在山贼背后，从山贼痛苦的表情推断得出那只手正在做诸如拧、掐之类的动作。走的远远的以后，凭着我英语听力竞赛一等奖的耳朵我听到母山贼开始教训山贼：听听他都叫我什么，以后不许他这么叫！

果然回来以后山贼说不许这么叫，丸子问是不是不许叫母山贼？――丸子也知道了，我告诉的

山贼的抗议被最高寝室代表大会以二比一的票数驳回。――三个人的寝室就是好！

本来嘛！名字是给别人用的，别人怎么用的舒服就怎么用。

于是每次看到母山贼，我和丸子“母山贼母山贼”叫的可亲热了。人的本性是自私的，我们用着“母山贼”这个称呼自己觉得方便就是了，才不去管由此所导致山贼遭受怎样非人的虐待呢！

Vol5车展

去食堂买饭的时候，看见母山贼也去食堂，就打了个招呼，我去排队，她去山贼那里吃现成饭。快轮到我买饭的时候听到了母山贼的声音：你知道我不吃葱的！你太过分了吧？重买！于是山贼跑过来插我的队了，买完以后，又一脸媚笑的把饭端给母山贼。

这时候我想起了桃子，桃子一定不会这么凶吧？

从网上看到，上海要搞汽车展了，据说这次是直接把国外的展台移师过来的。虽然是二手展览，但总归是原汁原味的，汽车也是最新型号的。

于是我打电话给桃子问她愿不愿意去和我一起看这次车展，桃子说那天她有课的，于是我就开始给她讲逃课的好处，讲列宁逃课的故事，讲爱因斯坦逃课的故事，再讲比尔盖茨逃课的故事，我正准备讲克林顿逃课的故事的时候，她说得得得，你别说了，我去还不成吗？

去的那天，天下起了雨，我提醒自己：好事多磨

突然想起了我书桌下面还有一件h\*llo Kitty的雨衣，那时候小表妹拼命吵着要买，我带她去香港名店街买的，于是买了以后她就天天盼下雨，终于有一天晚上下雨了，她兴奋的睡不着觉，第二天又很早就起来了，结果发现天已经放晴了，于是就大骂老天。

后来小表妹打电话给我，说叫我把雨衣放在易趣网上卖掉。我问她为什么阿，她说每次下雨穿雨衣上学，雨衣口袋里都灌满水。那次去她家就硬把雨衣塞我包里了，不过我生性比较懒，到现在还没帮她卖。

正好，我顺便把雨衣带上，去找桃子。桃子正在她们楼下等我，撑着一把透明的伞。我把雨衣给她，说穿上吧，这样腿不会被淋湿。桃子接过雨衣，说，你怎么这么变态阿？男生都买h\*llo Kitty雨衣…

等她穿上雨衣，我打着她的透明的伞，一边走一边向她解释这件h\*llo Kitty雨衣的来历。

车展是放在浦东国际展览中心的，我不知该感谢车站组织者呢，还是该感谢当年建立沪江大学时选址的那个家伙，从学校到展览中心那段路很长，我可以在路上有很多时间和桃子闲聊，这是我第一次和桃子说这么多话呀。我思考了很久，决定感谢我的父亲，是他当年帮我填的高考志愿――感谢的心情也留给家人，我爸一定会为我骄傲的。

因为路很长，22路在外滩下来以后，我和她去吃中饭，女孩子一般都不会反对麦当劳的，果然我的去麦当劳吃中饭的提议没有被枪毙。从外滩到美丽华麦当劳的路上，桃子问我，你吃麦当劳的时候，先吃薯条，还是汉堡，还是汽水？

我想了一下，我去麦当劳的时候，一般有两种状态：一种是路过，我都会买个冰淇淋；一种是穷凶极恶状态，就是中午起床，食堂没饭吃了，饿着肚子上网一直到晚上熬不住的时候，坐6路去新华医院那里的麦当劳吃一天唯一一顿饭，当然，饿的时候应该先啃掉汉堡。

桃子的选择项里面没有冰淇淋，我建模的时候就把第一种状态简化掉了，于是从后一种状态得出结论，我先吃汉堡。

桃子说，真的耶~我看到书上一个心理测试里面说先吃汉堡的人很可爱的~

我推断了一下，这句话的意思是她原来就认为我可爱，我心里嘀咕，怎么能用可爱来形容男生呢？不过，可爱终究是褒义的，那么，她是在称赞我，听了称赞，脸总要红一下吧？

于是我的脸象征性地红了一下。

走进麦当劳，我先去买东西――男生按照惯例都是要购买账单的。桃子去占个位子，午餐时间的麦当劳和以前的施粥站... [内容过长，已截断]', NULL, '2002-06-05 05:06:00', 1, '20020613120020_bbsid_164399_board_10_2a0f8d67d3.html', '20020613120020');
