INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2376, 217935, 9, 234, '吃，喝，泡，赌，顺便你！', '昨天在赢球以后本来是要异常盛大的聚会，结果由于某种原因流产了；
<br>不过这次流产是为了更盛大的聚会的来临！嘿嘿！
<br>
<br>球队定于下周六也就是11月15号，在某个地方聚一下，
<br>一来庆祝比赛的胜利，二来，庆祝我们亲爱的队长荣生爸爸级别，
<br>三来就是有队内某个人的农历生日（听说的哦）。三喜临门啊！
<br>
<br>地点嘛，我还没有想好，不过会在最快的时间里找出答案，
<br>希望上星期有去踢球看球到要到，没有去的也要到，呵呵！
<br>还有男的要来。女的也要来，不男不女的更要来！
<br>不知道像爸爸级的人能不能来呢？最好能把“带柄的”带出来，
<br>让我们瞧一瞧啊，就算不可以的话，那的“大柄”也要到哦！
<br>
<br>下面请大家跟帖，好确定人数！顺便把想去那里说一下，
<br>可以安排全天侯的服务，嘿嘿！也可以只有晚上的服务，
<br>看大家想有什么服务就有什么服务！！！！', '昨天在赢球以后本来是要异常盛大的聚会，结果由于某种原因流产了；

不过这次流产是为了更盛大的聚会的来临！嘿嘿！

球队定于下周六也就是11月15号，在某个地方聚一下，

一来庆祝比赛的胜利，二来，庆祝我们亲爱的队长荣生爸爸级别，

三来就是有队内某个人的农历生日（听说的哦）。三喜临门啊！

地点嘛，我还没有想好，不过会在最快的时间里找出答案，

希望上星期有去踢球看球到要到，没有去的也要到，呵呵！

还有男的要来。女的也要来，不男不女的更要来！

不知道像爸爸级的人能不能来呢？最好能把“带柄的”带出来，

让我们瞧一瞧啊，就算不可以的话，那的“大柄”也要到哦！

下面请大家跟帖，好确定人数！顺便把想去那里说一下，

可以安排全天侯的服务，嘿嘿！也可以只有晚上的服务，

看大家想有什么服务就有什么服务！！！！', NULL, '2003-11-09 15:33:00', 24, '20031222051924_bbsid_217935_board_9_89819a1200.html', '20031222051924');
