INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1375, 148220, 5, 76, '无题', '厦门的夜是明亮的，离开了已经人满了的透明冰点，沿着路往上走，一条自己从来没有走过的路，也不知道通往哪里的路，没有目的，只是单纯地走，象孤魂游离在这个静默的城市。。。。
<br>厦门的夜是静的，才11点，路上的车渐渐地少了。静默的夜，孤单的身影，没有目的的脚步，一切都是由于一种莫名其妙的感觉。。。。
<br>为何回到了家，我依旧如此孤单。。。。。
<br>或许是我还太天真了，太容易相信人了。每当在网上有人对我说“能做个朋友吗？”我总是在想朋友真的这么容易吗？什么是朋友，难道这样一句话就是朋友了吗？或许在这个虚拟的世界是没有任何真实的东西，更不用说承诺了。。。。网络聚集了许多孤单寂寞的人，可是这么多孤单寂寞的人聚在一起，难道就不在寂寞孤单了吗？', '厦门的夜是明亮的，离开了已经人满了的透明冰点，沿着路往上走，一条自己从来没有走过的路，也不知道通往哪里的路，没有目的，只是单纯地走，象孤魂游离在这个静默的城市。。。。

厦门的夜是静的，才11点，路上的车渐渐地少了。静默的夜，孤单的身影，没有目的的脚步，一切都是由于一种莫名其妙的感觉。。。。

为何回到了家，我依旧如此孤单。。。。。

或许是我还太天真了，太容易相信人了。每当在网上有人对我说“能做个朋友吗？”我总是在想朋友真的这么容易吗？什么是朋友，难道这样一句话就是朋友了吗？或许在这个虚拟的世界是没有任何真实的东西，更不用说承诺了。。。。网络聚集了许多孤单寂寞的人，可是这么多孤单寂寞的人聚在一起，难道就不在寂寞孤单了吗？', '轻影独舞，欲真似幻。

月下对酒，无奈独饮。

海边听浪，风拂独孤。

欲与共枕，佳人何寻', '2002-02-11 11:43:00', 4, '20030122190919_bbsid_148220_board_5_f270601318.html', '20030122190919');
