INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2652, 224157, 6, 2421, '缘尽缘散', '&quot;缘份&quot;本是一个词,却需要分成两部分才算完整,正所谓&quot;有缘相识,有份相知&quot;.我和你,先有了缘,后有了份,最终还是逃不掉分手的结局,要怪也只能怪我们的缘分太少了吧. 
<br>你是上天赐给我的,在那个充满了期待与希望的年龄和季节里,你是上天派来惩罚我的,在给了我短短两年的幸福后,又毫不心痛的离我而去,这难道真的如你所说,仅仅是因为我们太年轻还不懂爱吗? 
<br>一切都已经结束了,你从此走出我的世界,永不再来,后会无期.欢声笑语,快乐悲伤......都因你的离去而变得空洞,我无法再向任何人敞开心扉,一次又一次的把别人的关怀拒之门外,我生活在这片封闭的小天地里,体验着一种情绪,没有狂喜,没有惊奇,犹如握在指间那以前淡淡的温柔,随着时光的流逝静静的蔓延,永远都美丽,我知道,这就叫思念. 
<br>
<br>我一直以为自己已心平如水,然而每当夜深人静时,却时常忆起那些美丽的日子. 
<br>
<br>那年夏天你的出现,令我的生活变得多姿多彩;你的关怀,使我第一次浅尝到幸福的味道.多少个夜晚,我抬头仰望清朗的天空,心中向那颗最亮的星星祈祷这一切会永恒.可是,我把两人的世界想得太美好,太简单了,单纯的认为,两个互相喜欢的人能够在一起,那就叫幸福.于是,我在夏日狂热的天空之下义无反顾的追寻着心中理想,急着催促幸福前进,不曾想过理想预先时间的距离是如此之大,结果我们的缘份被淘尽,你从此离我而去. 
<br>
<br>很多时候我在想,如果没有那样一个绚烂的夏日,如果你没有微笑着向我走来,如果我没有就此忘情的跟随你的步伐,如果我不是这样一个年少而单纯的期待爱情降临的男孩......那么,就不会有今天的痛苦与无奈.我们的相遇根本就是一个美丽的错误,好像一场梦,一场我不甘心也不情愿结束的梦.在这场梦里,我们同时扮演着不同性格的角色,我本以为我们可以很久,很多书上都这么说,恋人之间性格应该是互补的,可我们的相爱,宛若两条平行线,相望相知而永不相依.早知道梦的结果是这样,我宁愿什么也不要! 
<br>
<br>我们之间是平淡的,没有一丝风浪,而如今你突然的离我而去,正如那时突然的走进我的生活,甚至分手时也没有道一句&quot;珍重&quot;,我们的缘份真的到此为止了吗?我不知道你现在是不是和我一样无助,不知道你的未来会不会因为离开我而有一丝遗憾,不知道你的过去是不是只有勉强,我好想知道答案,却又怕听到你真实的回答.我在一片混乱中迷失了自己的方向,找不到答案,却又无路可退. 
<br>
<br>现在,我已明白,你只不过是我天空中一颗瞬时划过的流星,是我生命中一个匆匆而过的过客,我要完整的再想你一遍,然后彻底的将你遗忘.', '"缘份"本是一个词,却需要分成两部分才算完整,正所谓"有缘相识,有份相知".我和你,先有了缘,后有了份,最终还是逃不掉分手的结局,要怪也只能怪我们的缘分太少了吧.

你是上天赐给我的,在那个充满了期待与希望的年龄和季节里,你是上天派来惩罚我的,在给了我短短两年的幸福后,又毫不心痛的离我而去,这难道真的如你所说,仅仅是因为我们太年轻还不懂爱吗?

一切都已经结束了,你从此走出我的世界,永不再来,后会无期.欢声笑语,快乐悲伤......都因你的离去而变得空洞,我无法再向任何人敞开心扉,一次又一次的把别人的关怀拒之门外,我生活在这片封闭的小天地里,体验着一种情绪,没有狂喜,没有惊奇,犹如握在指间那以前淡淡的温柔,随着时光的流逝静静的蔓延,永远都美丽,我知道,这就叫思念.

我一直以为自己已心平如水,然而每当夜深人静时,却时常忆起那些美丽的日子.

那年夏天你的出现,令我的生活变得多姿多彩;你的关怀,使我第一次浅尝到幸福的味道.多少个夜晚,我抬头仰望清朗的天空,心中向那颗最亮的星星祈祷这一切会永恒.可是,我把两人的世界想得太美好,太简单了,单纯的认为,两个互相喜欢的人能够在一起,那就叫幸福.于是,我在夏日狂热的天空之下义无反顾的追寻着心中理想,急着催促幸福前进,不曾想过理想预先时间的距离是如此之大,结果我们的缘份被淘尽,你从此离我而去.

很多时候我在想,如果没有那样一个绚烂的夏日,如果你没有微笑着向我走来,如果我没有就此忘情的跟随你的步伐,如果我不是这样一个年少而单纯的期待爱情降临的男孩......那么,就不会有今天的痛苦与无奈.我们的相遇根本就是一个美丽的错误,好像一场梦,一场我不甘心也不情愿结束的梦.在这场梦里,我们同时扮演着不同性格的角色,我本以为我们可以很久,很多书上都这么说,恋人之间性格应该是互补的,可我们的相爱,宛若两条平行线,相望相知而永不相依.早知道梦的结果是这样,我宁愿什么也不要!

我们之间是平淡的,没有一丝风浪,而如今你突然的离我而去,正如那时突然的走进我的生活,甚至分手时也没有道一句"珍重",我们的缘份真的到此为止了吗?我不知道你现在是不是和我一样无助,不知道你的未来会不会因为离开我而有一丝遗憾,不知道你的过去是不是只有勉强,我好想知道答案,却又怕听到你真实的回答.我在一片混乱中迷失了自己的方向,找不到答案,却又无路可退.

现在,我已明白,你只不过是我天空中一颗瞬时划过的流星,是我生命中一个匆匆而过的过客,我要完整的再想你一遍,然后彻底的将你遗忘.', NULL, '2004-02-01 00:02:00', 10, '20040225150415_bbsid_224157_board_6_cfea2e9d9b.html', '20040225150415');
