INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (679, 173490, 2, 34, '韩风中伫立之美妍日记', '1988年2月2日 晴
<br>
<br>今天是我六岁生日，妈妈送我一本日记本，她告诉我：“我已经是大孩子了，应该学会写日记，把一天发生的事情记下来。”虽然我不清楚这有什么用，但是挺好玩的。
<br>
<br>今天下午西健欺负我，他说我站在他的地盘上，贤峻帮我挡了棍子，还踹了西健一脚，没想到西健摔倒流血了。
<br>
<br>
<br>1990年2月2日 阴
<br>
<br>寒假真好，没有烦人的作业。该写些什么呢？对了，今天和西健、贤峻去溜冰，西健怎么什么都会，真搞不懂他怎么那么全能？贤峻太逊了，连我都不如，恩，他一共摔了23次，我也不过才18次而已。
<br>
<br>天黑了，想奶奶。妈妈说奶奶去了很远很远的地方，那是什么地方呢？奶奶什么时候能回来呢？今天已经是第17天了。奶奶去年送我的手套好暖和，我记得她说过今年要送我一支红发夹的。
<br>
<br>
<br>1992年2月2日 大雪
<br>
<br>出不了门。外面的雪好大，西健说等雪停了就可以去堆雪人、打雪仗，贤峻说雪后降温快，要多穿衣服。我们三个真是天生一对。哦，好象不能用“一对”这个词，但是应该用什么词呢？现在没上课，怎么问金老师呢？
<br>
<br>今天爸爸送我一只好大的布熊，我就叫她维尼吧。
<br>
<br>今天的雪真大，对面的房子都看不清了。听说丽珍要到美国去了，那边的雪也这么大吗？
<br>
<br>
<br>1994年2月2日 晴
<br>
<br>妈妈说我已经不是孩子了，我照了镜子，和以前没两样呀？管他的，反正我已经是大人了！
<br>
<br>喜欢发呆，楼上刚搬来的男孩子叫贞焕，听说是名城高校足球队队长。他好高哦，足足高我一个半头。西健和贤峻都是短头发，贞焕却留长头发，他不怕处分吗？
<br>星星好亮，好久没这么看星星了。丽珍回信了，说她已经熟悉了那里，可以和那些外国人讲话了，真羡慕。
<br>
<br>先这样吧，爸爸喊我吃饭了。
<br>
<br>
<br>1997年2月2日 小雪
<br>
<br>照镜子，我漂亮吗？眼睛大大的，嘴唇小小的，天气好冷，长头发帮了大忙。贞焕说我好美，要跟我交往。我没答应，心跳得好厉害。
<br>
<br>这种事怎么能跟西健和贤峻说呢？说了他们也不懂，西健只知道打球，贤峻就知道看书。
<br>
<br>今天的电视剧东诚吻秋星了，虽然用手遮住，但还是从手缝偷偷看到了，羞死人了。
<br>
<br>
<br>1998年2月2日 阴
<br>
<br>我和贞焕分手了，他有别的女朋友，西健找人打了他一顿，说要让他这辈子踢不了球。我现在好烦，他会不会被打死呢？
<br>
<br>贤峻送了我一本书当生日礼物，是《挪威的森林》，听说挺畅销的。西健答应明天带我去郊外野餐，当然贤峻也一起去，他当然负责抗东西咯。
<br>
<br>今天是生日，妈妈说要出去吃，该换衣服了，忘掉该死的贞焕。
<br>
<br>
<br>1999年2月2日 晴
<br>
<br>到DR MUSIC有2个月了，公司高层说我的声音很有潜力，组合名称定为Baby v.o.x，其他3个姐妹也是新人，她们和我一样紧张。
<br>
<br>我现在是西健名正言顺的女朋友了，他昨天刚跟我表白，我答应了。现在他高我一个头，虽然我已经1米67了。他说喜欢摸我的长头发，我决定把它染成金色，得跟老妈商量商量，毕竟今天是我生日嘛。
<br>
<br>贤峻居然被西归浦大学提前录取了，书真不是白看的。那死小子去年送我那本书后来居然变成禁书，害我好几天不敢正眼看他，也确实太露骨了，那书，不过我好希望变成直子。相对于看书，我更喜欢唱歌，和公司的签约应该是今年我最好的生日礼物了吧。
<br>
<br>
<br>2000年2月2日 晴
<br>
<br>出了2张专辑，竟然4个成员中我的歌迷最多！太幸福了！不知道EZ她们怎么想。
<br>
<br>最喜欢做的事情就是照镜子了，造型师说我的睫毛最漂亮，我想要感谢妈妈咯。
<br>
<br>西健没上大学到他父亲的广告公司任职了，现在我好忙，我也一样，见面的机会好少，真怕哪一天我们……说真的，他也真疼我，今天在公司收到他送的玫瑰，幸福死了！
<br>
<br>倒是那个倒霉鬼贤峻前些天被车撞了，肋骨断了4根，要住院3个月。
<br>
<br>
<br>2001年2月2日 阴
<br>
<br>成员有了些变化，现在是5个人了。媒体说我们是“韩国辣妹”，我想和英国的辣妹还有些距离吧。微笑，我应该保持微笑。
<br>
<br>先说贤峻，他竟然写情书要和我交往！真不敢相信！我当然拒绝咯，现在要工作又要念书，更何况西健……
<br>
<br>去年西健出差去日本飞机失事了，写到这里就心酸，我想，或许是我害了他。因为我的演唱会他退晚了一天的班机。愿你在天国平安，我的爱人。擦掉眼泪，我不是无神论者吗？
<br>
<br>
<br>2002年2月2日 大雪
<br>
<br>呼，好累，和歌迷一起过了20岁生日。我最爱的就是我的歌迷了，没有他们或许就没有今天的我了。公司给我定的蛋糕好大，我想我还要继续努力。
<br>
<br>中国的Baby迷出奇的多，在青岛开的演唱会真让我吓了一大跳，人就像海水一样，我觉得我的付出很值得。
<br>
<br>没有时间谈恋爱，这或许就是我和其他20岁的女生最大的区别吧？烦人的是整天有我的绯闻，我可不想老妈担心。
<br>
<br>贞焕现在在韩国队如日中天了，可惜他真的踢很烂，可能是西健在保佑他吧？呵。贤峻结婚了，嫂子比他大3岁。
<br>
<br>明天还有通告，要早点睡，晚安，BABY。
<br>
<br>
<br>
<br>简美妍
<br>kan mi youn 
<br>生日：1982 2 2 
<br>身高：170cm 
<br>体重：47kg 
<br>血型：O 
<br>昵称：蚊子的食物 
<br>信仰：无神论  
<br>喜欢的食物：能吃的', '1988年2月2日 晴

今天是我六岁生日，妈妈送我一本日记本，她告诉我：“我已经是大孩子了，应该学会写日记，把一天发生的事情记下来。”虽然我不清楚这有什么用，但是挺好玩的。

今天下午西健欺负我，他说我站在他的地盘上，贤峻帮我挡了棍子，还踹了西健一脚，没想到西健摔倒流血了。

1990年2月2日 阴

寒假真好，没有烦人的作业。该写些什么呢？对了，今天和西健、贤峻去溜冰，西健怎么什么都会，真搞不懂他怎么那么全能？贤峻太逊了，连我都不如，恩，他一共摔了23次，我也不过才18次而已。

天黑了，想奶奶。妈妈说奶奶去了很远很远的地方，那是什么地方呢？奶奶什么时候能回来呢？今天已经是第17天了。奶奶去年送我的手套好暖和，我记得她说过今年要送我一支红发夹的。

1992年2月2日 大雪

出不了门。外面的雪好大，西健说等雪停了就可以去堆雪人、打雪仗，贤峻说雪后降温快，要多穿衣服。我们三个真是天生一对。哦，好象不能用“一对”这个词，但是应该用什么词呢？现在没上课，怎么问金老师呢？

今天爸爸送我一只好大的布熊，我就叫她维尼吧。

今天的雪真大，对面的房子都看不清了。听说丽珍要到美国去了，那边的雪也这么大吗？

1994年2月2日 晴

妈妈说我已经不是孩子了，我照了镜子，和以前没两样呀？管他的，反正我已经是大人了！

喜欢发呆，楼上刚搬来的男孩子叫贞焕，听说是名城高校足球队队长。他好高哦，足足高我一个半头。西健和贤峻都是短头发，贞焕却留长头发，他不怕处分吗？

星星好亮，好久没这么看星星了。丽珍回信了，说她已经熟悉了那里，可以和那些外国人讲话了，真羡慕。

先这样吧，爸爸喊我吃饭了。

1997年2月2日 小雪

照镜子，我漂亮吗？眼睛大大的，嘴唇小小的，天气好冷，长头发帮了大忙。贞焕说我好美，要跟我交往。我没答应，心跳得好厉害。

这种事怎么能跟西健和贤峻说呢？说了他们也不懂，西健只知道打球，贤峻就知道看书。

今天的电视剧东诚吻秋星了，虽然用手遮住，但还是从手缝偷偷看到了，羞死人了。

1998年2月2日 阴

我和贞焕分手了，他有别的女朋友，西健找人打了他一顿，说要让他这辈子踢不了球。我现在好烦，他会不会被打死呢？

贤峻送了我一本书当生日礼物，是《挪威的森林》，听说挺畅销的。西健答应明天带我去郊外野餐，当然贤峻也一起去，他当然负责抗东西咯。

今天是生日，妈妈说要出去吃，该换衣服了，忘掉该死的贞焕。

1999年2月2日 晴

到DR MUSIC有2个月了，公司高层说我的声音很有潜力，组合名称定为Baby v.o.x，其他3个姐妹也是新人，她们和我一样紧张。

我现在是西健名正言顺的女朋友了，他昨天刚跟我表白，我答应了。现在他高我一个头，虽然我已经1米67了。他说喜欢摸我的长头发，我决定把它染成金色，得跟老妈商量商量，毕竟今天是我生日嘛。

贤峻居然被西归浦大学提前录取了，书真不是白看的。那死小子去年送我那本书后来居然变成禁书，害我好几天不敢正眼看他，也确实太露骨了，那书，不过我好希望变成直子。相对于看书，我更喜欢唱歌，和公司的签约应该是今年我最好的生日礼物了吧。

2000年2月2日 晴

出了2张专辑，竟然4个成员中我的歌迷最多！太幸福了！不知道EZ她们怎么想。

最喜欢做的事情就是照镜子了，造型师说我的睫毛最漂亮，我想要感谢妈妈咯。

西健没上大学到他父亲的广告公司任职了，现在我好忙，我也一样，见面的机会好少，真怕哪一天我们……说真的，他也真疼我，今天在公司收到他送的玫瑰，幸福死了！

倒是那个倒霉鬼贤峻前些天被车撞了，肋骨断了4根，要住院3个月。

2001年2月2日 阴

成员有了些变化，现在是5个人了。媒体说我们是“韩国辣妹”，我想和英国的辣妹还有些距离吧。微笑，我应该保持微笑。

先说贤峻，他竟然写情书要和我交往！真不敢相信！我当然拒绝咯，现在要工作又要念书，更何况西健……

去年西健出差去日本飞机失事了，写到这里就心酸，我想，或许是我害了他。因为我的演唱会他退晚了一天的班机。愿你在天国平安，我的爱人。擦掉眼泪，我不是无神论者吗？

2002年2月2日 大雪

呼，好累，和歌迷一起过了20岁生日。我最爱的就是我的歌迷了，没有他们或许就没有今天的我了。公司给我定的蛋糕好大，我想我还要继续努力。

中国的Baby迷出奇的多，在青岛开的演唱会真让我吓了一大跳，人就像海水一样，我觉得我的付出很值得。

没有时间谈恋爱，这或许就是我和其他20岁的女生最大的区别吧？烦人的是整天有我的绯闻，我可不想老妈担心。

贞焕现在在韩国队如日中天了，可惜他真的踢很烂，可能是西健在保佑他吧？呵。贤峻结婚了，嫂子比他大3岁。

明天还有通告，要早点睡，晚安，BABY。

简美妍

kan mi youn

生日：1982 2 2

身高：170cm

体重：47kg

血型：O

昵称：蚊子的食物

信仰：无神论

喜欢的食物：能吃的', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2002-07-24 23:05:00', 4, '20020818160000_bbsid_173490_board_2_05328f846f.html', '20020818160000');
