INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1897, 208126, 12, 2168, '[转贴]想知道女孩子同女人的重大差别吗？', '一。你只须使十块买一支棍仔糖就哄到一个女仔好开心；但系你至少须要十万蚊买一粒钻石先可以打动一个女人的心。
<br>
<br>　　二。如果你同时同十个女孩子一齐玩，人家会话你好有爱心；但如果你同时同二个女人在一齐，人家会话你好花心。
<br>
<br>　　三。女孩子只会越大越靓；女人只会越老越丑。
<br>
<br>　　四。你同女孩子识三日之后，就可以抱住她一齐去玩，回家的时候还可以亲一下她和她讲byebye；但你可能在识一个女人三个月后，连碰下她的手都要经过同意。
<br>
<br>　　五。女孩子只会关心你是否真对她好；女人就除此之外，还会问你一个月赚几多，间房有几栋，车子的牌子。
<br>
<br>　　六。看到你同另一个女孩子在一齐，女孩子会好高兴和她做朋友；看到你同另一个女人走在一齐，女人会一巴＃＠￥％
<br>
<br>　　七。对女孩子，你最多需要讲你好乖，好可爱等肺腑之言；对于女人，你则需要讲“我爱你一生一世“等等恶心虚伪既野，而且还需不时浪费钱发短讯5201314
<br>
<br>　　八。女孩子晚上睡觉只要一只小熊陪就可以了;女人晚上睡觉则须你陪
<br>
<br>　　九。女孩子的心好容易了解；要了解一个女人既心，那比筑一个连结中国同美国之间既四线道跨海大桥仲难。
<br>
<br>　　十。你可以踏住三轮车搭一个女孩子去兜风；但是你却起码需要一辆摩托先够面载一个女人出去。
<br>
<br>　　十一。你只要有一颗爱心就可以同一个女孩子在一齐；但是同女人在一起，你还必须加带一颗伟哥。
<br>
<br>　　十二。同女孩子既身高差越少，你越受女孩子的欢迎；同女人既身高差越多，你越受女人既欢迎
<br>
<br>　　十三。夜晚睡觉的时候，你只需要讲十分钟的故事就能哄一个女孩子睡觉；女人的话，你除了讲些不切实际既甜言蜜语外，还要奋战三十分钟，虽然你明天早上要开工。
<br>
<br>　　十四。将一个女孩子留在家里，她会安静的看卡通、玩玩具；将一个女人留在家里，时间久了她会翻墙。
<br>
<br>　　十五。不管用几瓶羊胎素，没一个女人的皮肤会比女孩子好。
<br>
<br>
<br>
<br>
<br>
<br>注：女孩子一般年龄在16-22岁不等，大于22岁均为女人，不管其是否心理或者生理成熟！', '一。你只须使十块买一支棍仔糖就哄到一个女仔好开心；但系你至少须要十万蚊买一粒钻石先可以打动一个女人的心。

二。如果你同时同十个女孩子一齐玩，人家会话你好有爱心；但如果你同时同二个女人在一齐，人家会话你好花心。

三。女孩子只会越大越靓；女人只会越老越丑。

四。你同女孩子识三日之后，就可以抱住她一齐去玩，回家的时候还可以亲一下她和她讲byebye；但你可能在识一个女人三个月后，连碰下她的手都要经过同意。

五。女孩子只会关心你是否真对她好；女人就除此之外，还会问你一个月赚几多，间房有几栋，车子的牌子。

六。看到你同另一个女孩子在一齐，女孩子会好高兴和她做朋友；看到你同另一个女人走在一齐，女人会一巴＃＠￥％

七。对女孩子，你最多需要讲你好乖，好可爱等肺腑之言；对于女人，你则需要讲“我爱你一生一世“等等恶心虚伪既野，而且还需不时浪费钱发短讯5201314

八。女孩子晚上睡觉只要一只小熊陪就可以了;女人晚上睡觉则须你陪

九。女孩子的心好容易了解；要了解一个女人既心，那比筑一个连结中国同美国之间既四线道跨海大桥仲难。

十。你可以踏住三轮车搭一个女孩子去兜风；但是你却起码需要一辆摩托先够面载一个女人出去。

十一。你只要有一颗爱心就可以同一个女孩子在一齐；但是同女人在一起，你还必须加带一颗伟哥。

十二。同女孩子既身高差越少，你越受女孩子的欢迎；同女人既身高差越多，你越受女人既欢迎

十三。夜晚睡觉的时候，你只需要讲十分钟的故事就能哄一个女孩子睡觉；女人的话，你除了讲些不切实际既甜言蜜语外，还要奋战三十分钟，虽然你明天早上要开工。

十四。将一个女孩子留在家里，她会安静的看卡通、玩玩具；将一个女人留在家里，时间久了她会翻墙。

十五。不管用几瓶羊胎素，没一个女人的皮肤会比女孩子好。

注：女孩子一般年龄在16-22岁不等，大于22岁均为女人，不管其是否心理或者生理成熟！', '噢啊耶~``抓住这感觉~````





永远的可口可乐！', '2003-07-10 10:07:00', 3, '20030721011312_bbsid_208126_board_12_e91f0bac05.html', '20030721011312');
