INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (568, 129595, 3, 64, '感觉。唯美', '人是一种很奇怪的动物，需要长时间地与音乐为伴，可能那样可以忘记很多自己想忘记的。人是一种很脆弱的动物，需要长时间地与声音为伴，也许那样可以回忆很多自己想回忆的。我从不怀疑音乐给人内心带来的温暖程度，就像自己从不怀疑地球是圆的一样。  
<br>　　有的人听音乐，听着听着会突然流下眼泪，只是难以抗拒地让泪水肆无忌惮。不明白是现在的我们太趋于感性，还是音乐本身的感知有太多动人的魔力。我相信后者，一直如此。  
<br>　　很喜欢刘若英，有一种说不清又可以道明的感觉。她的演唱的确透着些许无奈，但想要表达的却是一个完全的自我。这是一个独特的女子，听她的歌，我会倏尔想到这个女子的个性中有被城市所湮没的一面，她可能会不经意地隐藏自己，因为害怕受到伤害；可能喜欢到处游走，因为她还并不想忘却怎样生活。我是一个凡人，不明白什么才是真正的音乐，我眼中，能打动人的就是唯美的。  
<br>　　莫名的喜欢《后来》，从开始到结束，我感受到爱情本身的无可奈何，那是苍凉而美丽的，在命运面前如此渺小的我们别无选择。后来，太多的故事没有结果，太多的牵手只能放手，可谁又不是一边受伤一边还学着坚强？那就如同流星吧，灿烂的一瞬，闪亮的划过星际，流下的却是我们向往的永恒。永远都不会再从来了，景物依旧，人事已非，走过那一个纯真年代，心情或许有感伤，有遗憾，但梦想破灭的那一刻，是否能感受到成熟的魅力。成熟是要付出代价的，也许遗憾才让人生美好。  
<br>　　还记得那一首歌《成全》，第一次觉得那是没有距离却又不失美感的。太喜欢那个女子，倔强而任性，一旦决定就不许自己后悔了，因为可能那是一个有苦难言的选择。爱情与尊严之间，我趋向尊严，如果不再拥有，那就干脆放手。为什么不一个人呢？没有开始又哪来的结束。即使看到灰色的天空，心情也可以是蓝色的。爱情不是生活的全部，它只能相象玫瑰，来时美好却注定要以颓败作为结局。刘若英，绝对清澈的嗓音。为我诠释一份已经淡漠以久的真挚。  
<br>　　《很爱很爱你》于我而言，像是一个完美的童话。但既事实确已如此，退出是明智的。爱一个人根本不需要理由，因为你快乐所以我快乐。可相信生活总会有另一种安排，总有一个人的存在是为了另一个人的依赖，无数次的失恋也是为了等待一个真正的相遇。其实会幽雅成熟懂事的，应该是歌中的这个女子，她是豁达的，懂得自己不是剧中的女主角，但曾经是一种美丽，更何况相见不如怀念。  
<br>　　唯美感觉刘若英，淡淡的雅致触动了思想，有了想要表达的冲动。只是随手几笔，我想要握住的太多，却不得不以放弃一部分作为结局。但愿我写的已表达我的感觉，那便足够。', '人是一种很奇怪的动物，需要长时间地与音乐为伴，可能那样可以忘记很多自己想忘记的。人是一种很脆弱的动物，需要长时间地与声音为伴，也许那样可以回忆很多自己想回忆的。我从不怀疑音乐给人内心带来的温暖程度，就像自己从不怀疑地球是圆的一样。

有的人听音乐，听着听着会突然流下眼泪，只是难以抗拒地让泪水肆无忌惮。不明白是现在的我们太趋于感性，还是音乐本身的感知有太多动人的魔力。我相信后者，一直如此。

很喜欢刘若英，有一种说不清又可以道明的感觉。她的演唱的确透着些许无奈，但想要表达的却是一个完全的自我。这是一个独特的女子，听她的歌，我会倏尔想到这个女子的个性中有被城市所湮没的一面，她可能会不经意地隐藏自己，因为害怕受到伤害；可能喜欢到处游走，因为她还并不想忘却怎样生活。我是一个凡人，不明白什么才是真正的音乐，我眼中，能打动人的就是唯美的。

莫名的喜欢《后来》，从开始到结束，我感受到爱情本身的无可奈何，那是苍凉而美丽的，在命运面前如此渺小的我们别无选择。后来，太多的故事没有结果，太多的牵手只能放手，可谁又不是一边受伤一边还学着坚强？那就如同流星吧，灿烂的一瞬，闪亮的划过星际，流下的却是我们向往的永恒。永远都不会再从来了，景物依旧，人事已非，走过那一个纯真年代，心情或许有感伤，有遗憾，但梦想破灭的那一刻，是否能感受到成熟的魅力。成熟是要付出代价的，也许遗憾才让人生美好。

还记得那一首歌《成全》，第一次觉得那是没有距离却又不失美感的。太喜欢那个女子，倔强而任性，一旦决定就不许自己后悔了，因为可能那是一个有苦难言的选择。爱情与尊严之间，我趋向尊严，如果不再拥有，那就干脆放手。为什么不一个人呢？没有开始又哪来的结束。即使看到灰色的天空，心情也可以是蓝色的。爱情不是生活的全部，它只能相象玫瑰，来时美好却注定要以颓败作为结局。刘若英，绝对清澈的嗓音。为我诠释一份已经淡漠以久的真挚。

《很爱很爱你》于我而言，像是一个完美的童话。但既事实确已如此，退出是明智的。爱一个人根本不需要理由，因为你快乐所以我快乐。可相信生活总会有另一种安排，总有一个人的存在是为了另一个人的依赖，无数次的失恋也是为了等待一个真正的相遇。其实会幽雅成熟懂事的，应该是歌中的这个女子，她是豁达的，懂得自己不是剧中的女主角，但曾经是一种美丽，更何况相见不如怀念。

唯美感觉刘若英，淡淡的雅致触动了思想，有了想要表达的冲动。只是随手几笔，我想要握住的太多，却不得不以放弃一部分作为结局。但愿我写的已表达我的感觉，那便足够。', '(^_^)', '2001-10-24 03:18:00', 4, '20020621124754_bbsid_129595_board_3_fb7120a769.html', '20020621124754');
