INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2537, 80249, 13, 2384, '白秋练（二）', '龙宫的生活是悠闲而无聊的，来来往往的水族分上中下三等，龙子龙孙们是第一等，他们往往有着因为高傲而暴躁的脾气，我不喜欢他们，尽管他们是水里最高贵的阶级，并且可以游离于天与水之间，我母亲这类水族是第二等，是龙族的幕僚，为他们处理大大小小的事务，在母亲的庇护下，我生活得很好，但是，我从来没有见过父亲，母亲提起他的时候，颜色冷淡，因为水族是自由的，并没有陆上那种称为人的动物的种种规矩，水里的雌性，比陆上的女子，自由得多，也坚强得多，但是我常常会看到母亲发呆的样子，我知道她在回忆往昔，当时的她，在一个桃花纷飞的季节与父亲相遇，他是一个浪荡子，四处游历，他邂逅了我母亲，当时，她和我一样美丽，然后他就走了，然后母亲就有了我，从那时开始，母亲自愿幻化成一个相貌平凡的中年妇女，直至永远。
<br>  我曾问过母亲，她为何不愿把自己变成美丽一些，哪怕回复十分之一的美丽也成，可是她摇头不语，有天龙王大宴宾客，母亲喝得大醉而归，一张永远没有什么表情的脸上泛得酡红，有一种难以自控的媚态流露在眉目之间，她微笑着看着我，我看到了她那笑得弯弯的眼睛与嘴角，仿佛看到镜中的自己，“乖孩子，我只余你了，执子之手，与子偕老，这是你父亲说的，他从人那里学来的，在我耳边吹着气告诉我，好孩子，乖孩子，他教会我后就走了，我做过梦，梦到那种样子，我不会死，不会老，可是我宁可老，宁可死，也想要执子之手，与子偕老啊。水族，水族是自由的，但是没有天长地久，没有。。。。”她喃喃睡去。不知道为什么，我的心里酸楚，慢慢地念着：“执子之手，与子偕老。”那样旖旎的诗句，只有人类才有。
<br>  从那天开始，我更加喜欢停留在岸边，那里有一艘又一艘的船，船上有灯，灯下有人，各种各样的人，然后有一天，我认识了安芸娘，一个我见犹怜的女子，她有一双细长的凤眼，精巧的嘴角，如玉如雪的肌肤，还有一颗玲珑的心，我在她的船边停留了很久，听她轻轻地念：“翩若惊鸿，婉若游龙。荣曜秋菊，华茂春松。仿佛兮若轻云之蔽月，飘飘兮若流风之回雪。远而望之，皎若太阳升朝霞；迫而察之，灼若芙蕖出渌波…..”她的丫头暖香，坐在一边做着女红，温暖的灯光照着她们的脸庞，安然美丽，芸娘的脸泛嫣红，我轻轻地发出一声叹息，为人世有如此诗，如此人，如此景，油然而生的，是无限的向往。我于是出现在芸娘面前，暖香发出一声惊呼，但隔舱而睡着安氏夫妇，仍是睡得香甜，我有把握他们将睡到明日天明。芸娘并不害怕，只是问，“姐姐从何处来？”声音温婉甜美，我施以礼，告之出身来历，并请芸娘继续读诗与我听，芸娘答应了，从那晚开始，我天天到芸娘船上与之作伴，她教会我操琴，下棋，作画，呤诗，我天分较高，过目不忘，一学就能朗朗上手，我们成了莫逆之交，情如姐妹。有月的时候，我会与芸娘暖香溜出船舱，我带着她们到岸边的高塔上，美酒古琴，且歌且舞，我的舞蹈曼妙，令芸娘折服，她甜美的声音轻轻呤唱，“体迅飞鸟，飘忽若神，凌波微步，罗袜生坐。。。。”仍是我俩最爱的《洛神赋》
<br>有夫如此，此生何求，芸娘低低地说。
<br>  日子一天天过去，有个姓沈的少年闯到了我们的生活中，更准确地说，出现在芸娘的生命里。那段时间，因母亲心情郁闷，我陪她外出散心，归来时，我急急地会晤芸娘，仍是那灯那船，但人已经不同了，芸娘的双目如春天的湖水，容光焕发，暖香的嘴角有神秘的微笑。抬头向不远岸上望去，有一高大的少年正在月色下痴痴地望着我们的船，我仿佛看到他炽热的目光，熔开了船舱，凝固在芸娘的脸上，看到芸娘的心里，他们之间有着神秘的不为人知的交流。“姐姐，他姓沈。”
<br>  那沈姓少年是一个归乡阁老的独子，随父买舟四方游历，在一个阳光明媚的日子，芸娘舱中的竹帘收起，对着桃花湖水，一时兴致而操琴，而在岸上为母亲折柳枝的他循着琴声望去看到了那张精致的脸，而她感觉到他欲语还休的目光，不远不近的距离，顾盼之间，已有故事发生。
<br>  一夜一夜，他都是那样站在岸上，看着芸娘的船，直至灯光灭去，才踏着月光离去。
<br>  不知为什么，我突然想起父亲，心中有阴影晃过，心中拿定主意，我对芸娘说，“妹妹，可容我上前一试此人，若真是君子，妹子的终身有托。”芸娘却说，“何必试呢，姐姐只需请他到船上，我心中就知结果。”我不解，她清澈的双目看定我，“芸娘自知容颜尚可，但姐姐之貌却是倾国倾城，若此人仅为芸娘美色，见到姐姐，结果可知，芸娘定会知难而退，若不是。。。。。，天下知音难寻，芸娘愿以终身托之。”望着她从容的神色，我不由得点头同意。
<br>  暖香前去请他，我与芸娘握手站在窗边，看着他一步步走近，走上船来，他有一双和芸娘一样清澈的双目，看看我，然后看定芸娘，眼中唯有此一人尔，我无声地微笑了，对他施礼离去。留下母亲给我的明珠，作为贺礼。
<br>  若干天后，芸娘与他结为佳偶，为此，他做出了不少的努力，包括挨了父亲的一顿板子，但知书答礼，温婉聪慧的芸娘还是赢得了沈母的心。
<br>  芸娘与他结为夫妻后，将随之南下到杭州，他的故乡。离别的那天，芸娘请我上船一聚，她那温文尔雅的夫为我们备了一桌好菜，然后识相地离去，那夜，我们喝了许多酒，聊了许多话，我大醉，对芸娘说：“我不是人，但我羡慕人，只羡鸯焉不羡仙啊。芸娘，你知道我多羡慕你吗。”芸娘说，“姐姐，做为人，我有许多的规矩要守，但我还是得到了我要的那一份，而你，你是自由自在的，你比我更有机会追寻你想要的，世间万物，不过一个缘字，所谓有缘无份，也许是天意，但也许不过是心底的那份坚持姐姐，我祝福你。”那夜之后，芸娘就走了，给我留下一张字迹清秀的贴子，“几番拈来几番新，子期去后谁知音？天心有月门门照，大道人人放脚行。”', '龙宫的生活是悠闲而无聊的，来来往往的水族分上中下三等，龙子龙孙们是第一等，他们往往有着因为高傲而暴躁的脾气，我不喜欢他们，尽管他们是水里最高贵的阶级，并且可以游离于天与水之间，我母亲这类水族是第二等，是龙族的幕僚，为他们处理大大小小的事务，在母亲的庇护下，我生活得很好，但是，我从来没有见过父亲，母亲提起他的时候，颜色冷淡，因为水族是自由的，并没有陆上那种称为人的动物的种种规矩，水里的雌性，比陆上的女子，自由得多，也坚强得多，但是我常常会看到母亲发呆的样子，我知道她在回忆往昔，当时的她，在一个桃花纷飞的季节与父亲相遇，他是一个浪荡子，四处游历，他邂逅了我母亲，当时，她和我一样美丽，然后他就走了，然后母亲就有了我，从那时开始，母亲自愿幻化成一个相貌平凡的中年妇女，直至永远。

我曾问过母亲，她为何不愿把自己变成美丽一些，哪怕回复十分之一的美丽也成，可是她摇头不语，有天龙王大宴宾客，母亲喝得大醉而归，一张永远没有什么表情的脸上泛得酡红，有一种难以自控的媚态流露在眉目之间，她微笑着看着我，我看到了她那笑得弯弯的眼睛与嘴角，仿佛看到镜中的自己，“乖孩子，我只余你了，执子之手，与子偕老，这是你父亲说的，他从人那里学来的，在我耳边吹着气告诉我，好孩子，乖孩子，他教会我后就走了，我做过梦，梦到那种样子，我不会死，不会老，可是我宁可老，宁可死，也想要执子之手，与子偕老啊。水族，水族是自由的，但是没有天长地久，没有。。。。”她喃喃睡去。不知道为什么，我的心里酸楚，慢慢地念着：“执子之手，与子偕老。”那样旖旎的诗句，只有人类才有。

从那天开始，我更加喜欢停留在岸边，那里有一艘又一艘的船，船上有灯，灯下有人，各种各样的人，然后有一天，我认识了安芸娘，一个我见犹怜的女子，她有一双细长的凤眼，精巧的嘴角，如玉如雪的肌肤，还有一颗玲珑的心，我在她的船边停留了很久，听她轻轻地念：“翩若惊鸿，婉若游龙。荣曜秋菊，华茂春松。仿佛兮若轻云之蔽月，飘飘兮若流风之回雪。远而望之，皎若太阳升朝霞；迫而察之，灼若芙蕖出渌波…..”她的丫头暖香，坐在一边做着女红，温暖的灯光照着她们的脸庞，安然美丽，芸娘的脸泛嫣红，我轻轻地发出一声叹息，为人世有如此诗，如此人，如此景，油然而生的，是无限的向往。我于是出现在芸娘面前，暖香发出一声惊呼，但隔舱而睡着安氏夫妇，仍是睡得香甜，我有把握他们将睡到明日天明。芸娘并不害怕，只是问，“姐姐从何处来？”声音温婉甜美，我施以礼，告之出身来历，并请芸娘继续读诗与我听，芸娘答应了，从那晚开始，我天天到芸娘船上与之作伴，她教会我操琴，下棋，作画，呤诗，我天分较高，过目不忘，一学就能朗朗上手，我们成了莫逆之交，情如姐妹。有月的时候，我会与芸娘暖香溜出船舱，我带着她们到岸边的高塔上，美酒古琴，且歌且舞，我的舞蹈曼妙，令芸娘折服，她甜美的声音轻轻呤唱，“体迅飞鸟，飘忽若神，凌波微步，罗袜生坐。。。。”仍是我俩最爱的《洛神赋》

有夫如此，此生何求，芸娘低低地说。

日子一天天过去，有个姓沈的少年闯到了我们的生活中，更准确地说，出现在芸娘的生命里。那段时间，因母亲心情郁闷，我陪她外出散心，归来时，我急急地会晤芸娘，仍是那灯那船，但人已经不同了，芸娘的双目如春天的湖水，容光焕发，暖香的嘴角有神秘的微笑。抬头向不远岸上望去，有一高大的少年正在月色下痴痴地望着我们的船，我仿佛看到他炽热的目光，熔开了船舱，凝固在芸娘的脸上，看到芸娘的心里，他们之间有着神秘的不为人知的交流。“姐姐，他姓沈。”

那沈姓少年是一个归乡阁老的独子，随父买舟四方游历，在一个阳光明媚的日子，芸娘舱中的竹帘收起，对着桃花湖水，一时兴致而操琴，而在岸上为母亲折柳枝的他循着琴声望去看到了那张精致的脸，而她感觉到他欲语还休的目光，不远不近的距离，顾盼之间，已有故事发生。

一夜一夜，他都是那样站在岸上，看着芸娘的船，直至灯光灭去，才踏着月光离去。

不知为什么，我突然想起父亲，心中有阴影晃过，心中拿定主意，我对芸娘说，“妹妹，可容我上前一试此人，若真是君子，妹子的终身有托。”芸娘却说，“何必试呢，姐姐只需请他到船上，我心中就知结果。”我不解，她清澈的双目看定我，“芸娘自知容颜尚可，但姐姐之貌却是倾国倾城，若此人仅为芸娘美色，见到姐姐，结果可知，芸娘定会知难而退，若不是。。。。。，天下知音难寻，芸娘愿以终身托之。”望着她从容的神色，我不由得点头同意。

暖香前去请他，我与芸娘握手站在窗边，看着他一步步走近，走上船来，他有一双和芸娘一样清澈的双目，看看我，然后看定芸娘，眼中唯有此一人尔，我无声地微笑了，对他施礼离去。留下母亲给我的明珠，作为贺礼。

若干天后，芸娘与他结为佳偶，为此，他做出了不少的努力，包括挨了父亲的一顿板子，但知书答礼，温婉聪慧的芸娘还是赢得了沈母的心。

芸娘与他结为夫妻后，将随之南下到杭州，他的故乡。离别的那天，芸娘请我上船一聚，她那温文尔雅的夫为我们备了一桌好菜，然后识相地离去，那夜，我们喝了许多酒，聊了许多话，我大醉，对芸娘说：“我不是人，但我羡慕人，只羡鸯焉不羡仙啊。芸娘，你知道我多羡慕你吗。”芸娘说，“姐姐，做为人，我有许多的规矩要守，但我还是得到了我要的那一份，而你，你是自由自在的，你比我更有机会追寻你想要的，世间万物，不过一个缘字，所谓有缘无份，也许是天意，但也许不过是心底的那份坚持姐姐，我祝福你。”那夜之后，芸娘就走了，给我留下一张字迹清秀的贴子，“几番拈来几番新，子期去后谁知音？天心有月门门照，大道人人放脚行。”', NULL, '2000-12-26 21:37:00', 3, '20040108225333_bbsid_80249_board_13_e189d207bd.html', '20040108225333');
