INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2677, 223761, 6, 271, '冬日的那抹蓝', '时间不是能将一切都改变吗? 为什么一直坚持默默爱他。坚守一个无望的人，坚持一份随时都可能到尽头的爱情。可是在她心里，他永远是最好的。不管他以后会怎么样。看到他活得那么辛苦，
<br>她只感到心疼。有许多的事情是现实不允许的。她也很清楚。 
<br>所以她沉默。所以她变得比以前更加的沉寂。而她本就是个安静的女子。她什么也不想说。哪里也不想去。什么也不想动。她甚至开始害怕每天写日记的习惯。她害怕心里面纠缠着的一些东西会不小心从指尖里跑出来。
<br>其实已经不相信爱情。可是仍然在这里无望守候。
<br>其实已经不在乎未来。可是仍然期待有他在。
<br>其实已经什么都不想说。可是仍然写下这篇文章。  
<br>
<br>*****
<br>
<br>只是一个阶段的过程。安慰着自己。  
<br>我的变化在这里,已经能够成功的将自己掩饰，学会自己治疗伤口。你看不见这个我，只看见一个好好的我。如花粉面下，我是另一个我。 
<br>我的心在问我&quot;你到底是在折磨谁，受伤害的人，最后竟都是你自己。你情愿用双手抚摸着夜，也不愿让自已走出那些困惑，心里的泪水总也流不完。&quot; 
<br>看着窗外那漆黑的天空，今天的夜空没有星星，没有月月亮，只有漆黑的一片。 夜晚的降临，我就有一种莫名的恐惧，不知道自己在恐惧什么，脑子一片空白，我害怕夜晚。
<br>白天，我看起来是那么的快乐，那么的无拘无束，可是却没人知道我害怕夜晚的降临。黑暗的世界，
<br>面对外面那漆黑的世界，我只能哭泣，泪一次次的划过了那寂静而又美丽的夜空。 
<br>夜空在别人的眼里，是那样是美好，是那样的富有浪漫的情调，可是我却害怕那样的情景，
<br>也许是因为我内心的空虚吧。 
<br>
<br>泪，一次次的滋润了我的枕头，心一次次在的呼唤，可是我的表情却是麻木的。隔天醒来，发现枕头是湿的，才知道自己昨天又哭了，才知道，泪再次划过了那美丽的夜空。 
<br>看到天亮了，心情就跟着好起来了，但我清楚的知道，有了白天，就会有黑暗，所以我还是会恐惧。 
<br>夜，是那样的美丽，是那样的神秘，是那样的让人感到快乐。可是对我来说，黑夜等于一个无底深渊.
<br>
<br>*****
<br>
<br>起风了，我将衣服裹得紧紧的，独自一人没有目标的走着，没有知觉，没有表情， 
<br>说到底她要求的东西他永远都给不了。她心里是明白的。舟与浮萍的相遇或许就是如此吧，可她总是会禁不住的责备自己。她总觉得是她错了，从一开始就错了，可到底是错在哪里，她又说不上来，反正就是错。谁也不能怪的，只能是怪自己不小心犯了错。 
<br>说这话时，她的眼泪却只能是慢慢的倒流进心里。她知道那话很虚弱，自己也很虚弱。跟这个季节一样。一眼看过去就是那样的苍白，那样的虚弱，没有任何的色彩，只有天空那一抹抹淡淡的蓝。 
<br>她很想很想把自己粉碎了，然后深深地融入那一抹淡淡的蓝里。 
<br>这样她就可以一直陪伴着他. 不管他在哪里;  
<br>当他抬头看到天空的时候,就可以看到她的健康...
<br>
<br>她总是不知不觉的把眼睛望向很远很远的，什么地方也不是的地方，然后想着他.. 
<br>昨夜答应过你我不哭泣...', '时间不是能将一切都改变吗? 为什么一直坚持默默爱他。坚守一个无望的人，坚持一份随时都可能到尽头的爱情。可是在她心里，他永远是最好的。不管他以后会怎么样。看到他活得那么辛苦，

她只感到心疼。有许多的事情是现实不允许的。她也很清楚。

所以她沉默。所以她变得比以前更加的沉寂。而她本就是个安静的女子。她什么也不想说。哪里也不想去。什么也不想动。她甚至开始害怕每天写日记的习惯。她害怕心里面纠缠着的一些东西会不小心从指尖里跑出来。

其实已经不相信爱情。可是仍然在这里无望守候。

其实已经不在乎未来。可是仍然期待有他在。

其实已经什么都不想说。可是仍然写下这篇文章。

*****

只是一个阶段的过程。安慰着自己。

我的变化在这里,已经能够成功的将自己掩饰，学会自己治疗伤口。你看不见这个我，只看见一个好好的我。如花粉面下，我是另一个我。

我的心在问我"你到底是在折磨谁，受伤害的人，最后竟都是你自己。你情愿用双手抚摸着夜，也不愿让自已走出那些困惑，心里的泪水总也流不完。"

看着窗外那漆黑的天空，今天的夜空没有星星，没有月月亮，只有漆黑的一片。 夜晚的降临，我就有一种莫名的恐惧，不知道自己在恐惧什么，脑子一片空白，我害怕夜晚。

白天，我看起来是那么的快乐，那么的无拘无束，可是却没人知道我害怕夜晚的降临。黑暗的世界，

面对外面那漆黑的世界，我只能哭泣，泪一次次的划过了那寂静而又美丽的夜空。

夜空在别人的眼里，是那样是美好，是那样的富有浪漫的情调，可是我却害怕那样的情景，

也许是因为我内心的空虚吧。

泪，一次次的滋润了我的枕头，心一次次在的呼唤，可是我的表情却是麻木的。隔天醒来，发现枕头是湿的，才知道自己昨天又哭了，才知道，泪再次划过了那美丽的夜空。

看到天亮了，心情就跟着好起来了，但我清楚的知道，有了白天，就会有黑暗，所以我还是会恐惧。

夜，是那样的美丽，是那样的神秘，是那样的让人感到快乐。可是对我来说，黑夜等于一个无底深渊.

*****

起风了，我将衣服裹得紧紧的，独自一人没有目标的走着，没有知觉，没有表情，

说到底她要求的东西他永远都给不了。她心里是明白的。舟与浮萍的相遇或许就是如此吧，可她总是会禁不住的责备自己。她总觉得是她错了，从一开始就错了，可到底是错在哪里，她又说不上来，反正就是错。谁也不能怪的，只能是怪自己不小心犯了错。

说这话时，她的眼泪却只能是慢慢的倒流进心里。她知道那话很虚弱，自己也很虚弱。跟这个季节一样。一眼看过去就是那样的苍白，那样的虚弱，没有任何的色彩，只有天空那一抹抹淡淡的蓝。

她很想很想把自己粉碎了，然后深深地融入那一抹淡淡的蓝里。

这样她就可以一直陪伴着他. 不管他在哪里;

当他抬头看到天空的时候,就可以看到她的健康...

她总是不知不觉的把眼睛望向很远很远的，什么地方也不是的地方，然后想着他..

昨夜答应过你我不哭泣...', NULL, '2004-01-26 13:16:00', 16, '20040225151114_bbsid_223761_board_6_df5e277a11.html', '20040225151114');
