INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1998, 209652, 9, 161, '★★★关于球队三周年庆的重要通知★★★', '不知不觉中，咖啡足球队已经成立3周年了。
<br>
<br>3年啊，这是一个什么样的概念呢？
<br>
<br>3年，它能使一个初中毕业生变成一个高中毕业生，它能使江泽民总书记变成胡锦涛总书记，它能使LuDo由一个单身汉变成一个父亲，它能使没有参军的Redondo变成已经退伍的Redondo，它能使180斤的九天神游变成179.5斤的九天神游，它能使曾经的鹭岛足球队，风云足球队，嫁日足球队，变成只有在回忆里才能找得到的网站球队。
<br>
<br>咖啡足球队做为一支由网友自发组成的球队，能够存在三年，并且还将继续存在下去，这本身就是很值得我们自豪和骄傲的！
<br>
<br>咖啡足球队能够走到今天，最重要的原因是我们的队员们都是真正热爱足球这项运动的。就是凭着这份对足球最简单最纯粹的热爱，咖啡足球队才能几经风雨，屹立不倒。球队能够走到今天，另一个重要的原因是双子的付出，大家去翻看一下双子在这个版的帖子数，就能明白了。在这里我代表全体队员，向双子表示感谢！
<br>
<br>为了庆祝咖啡足球队成立3周年，我计划下周日上午在厦门大学上弦场进行一场队内比赛，比赛的模式还是参照以往的队内比赛，由双子和我各带一队，然后大打出手，不分出个公母绝不罢休！:ppp
<br>请打算参赛的队员务必在下面回帖报名，这样才能进行分队和着装的安排。我会根据报名的情况，在下周四发帖通知比赛的详细情况，请大家一定要留意。
<br>
<br>蒋委员长说过，攘外必先安内。在平息了内战之后的再下一周，我将联系一支球队和我们在厦大的人造草皮球场踢一场比赛，这也是3周年庆的活动之一。
<br>
<br>至于赛场以外的活动安排，是去聚餐？还是去唱歌？或者是来一次集体的裸奔？又或者是别的什么，请大家给点建议吧。
<br>
<br>另：省大学生运动会将于7月25日至7月28日在厦门大学举行，这期间连我们平时进行训练的上弦场都没有空余的场地踢球了（那里将是铁饼，标枪，铅球，三级跳远的比赛地）。所以这周球队不安排活动了，大家休养调整一下。', '不知不觉中，咖啡足球队已经成立3周年了。

3年啊，这是一个什么样的概念呢？

3年，它能使一个初中毕业生变成一个高中毕业生，它能使江泽民总书记变成胡锦涛总书记，它能使LuDo由一个单身汉变成一个父亲，它能使没有参军的Redondo变成已经退伍的Redondo，它能使180斤的九天神游变成179.5斤的九天神游，它能使曾经的鹭岛足球队，风云足球队，嫁日足球队，变成只有在回忆里才能找得到的网站球队。

咖啡足球队做为一支由网友自发组成的球队，能够存在三年，并且还将继续存在下去，这本身就是很值得我们自豪和骄傲的！

咖啡足球队能够走到今天，最重要的原因是我们的队员们都是真正热爱足球这项运动的。就是凭着这份对足球最简单最纯粹的热爱，咖啡足球队才能几经风雨，屹立不倒。球队能够走到今天，另一个重要的原因是双子的付出，大家去翻看一下双子在这个版的帖子数，就能明白了。在这里我代表全体队员，向双子表示感谢！

为了庆祝咖啡足球队成立3周年，我计划下周日上午在厦门大学上弦场进行一场队内比赛，比赛的模式还是参照以往的队内比赛，由双子和我各带一队，然后大打出手，不分出个公母绝不罢休！:ppp

请打算参赛的队员务必在下面回帖报名，这样才能进行分队和着装的安排。我会根据报名的情况，在下周四发帖通知比赛的详细情况，请大家一定要留意。

蒋委员长说过，攘外必先安内。在平息了内战之后的再下一周，我将联系一支球队和我们在厦大的人造草皮球场踢一场比赛，这也是3周年庆的活动之一。

至于赛场以外的活动安排，是去聚餐？还是去唱歌？或者是来一次集体的裸奔？又或者是别的什么，请大家给点建议吧。

另：省大学生运动会将于7月25日至7月28日在厦门大学举行，这期间连我们平时进行训练的上弦场都没有空余的场地踢球了（那里将是铁饼，标枪，铅球，三级跳远的比赛地）。所以这周球队不安排活动了，大家休养调整一下。', NULL, '2003-07-25 09:43:00', 78, '20030810054513_bbsid_209652_board_9_0f940ee759.html', '20030810054513');
