INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2122, 214099, 7, 361, 'yesterday once more七', '“为何一转眼，时光飞逝如电，看不清的岁月，摸不清地从前。。。”是啊！时光似流水般无情地从我们身边流走。今天对我而言，只是个很平凡的普通得不能再普通的日子啦！然而在此时此刻，依然思念着家乡心爱的她。。。
<br>
<br>
<br>每天总有一些新的音乐在耳边流淌，张智成的专辑此时听来，在回味歌词意境的同时，不自觉地又想起了她。在我看来生命中除了心爱的她跟我的亲人外，已经没有什么事物能够令我这么深刻去爱了。音乐总伴随着我，思念亦如此。每每听着熟悉的旋律，记忆总会去搜索与她在一起的时光，及她的一切。我不明白这算是怎么样的一种爱，别人眼中的我是否另类？我根本就不在乎。在乎的只是她的开心与否。昨夜线上的她又哭了，原因是因为目前这段彼此开心喜悦的日子，随着日子一天天流逝，或许很快将结束。然而她却未曾去想过，纵然今后无法每天再短讯，电话，连载文章，线上交流。毕竟爱她的心依旧不会改变，而只会随着岁月光阴更趋成熟、理性。
<br>
<br>
<br>心疼她的胃病，正如心酸她因真情感触而发流下的眼泪。不忍心去看到这一幕，只希望有生之年能够倾其一生的爱来呵护关爱她。昨夜她让我以她的生命发誓，让我发誓说这辈子要永远对她忠诚，否认她将死去。那一刻，惊讶的我不知用何种言语来表达心中的震撼。后来我还是答应了，在网络中真诚地发了誓。因为我深知爱她的我，对她的真心今生不渝，而誓言背后的结果永远不会实现。试想爱她胜过爱自己的人，又怎会让心爱的女人受一点伤呢？哪怕只有一点点，我也不甘。
<br>
<br>
<br>一个早上在回忆曾经逝去的日子，欢笑，泪水，开心，喜悦，点点滴滴的情怀感受在心头。我们之间共同拥有一个网易的公众信箱，里面记诉的是我不在她身边的日子，她所有的心情点滴。昨夜打开后，发现已经很久时间没有她最近的心情日记了。无语。。。或许是这段日子陪着她，想方设法地令心爱的人开心着，充实地过着每一天。短讯，电话，连载一直不断陪伴着她身边，而令她无暇去写心情感受吧！但是这样的日子还能有多久呢？说实话，我自己都不清楚。只希望在还能陪伴她左右的每一个日子里，尽心竭力令她开心，让她满足，使她沉浸于此刻的幸福中。有时候好恨时间这抽象的事物，因为它总不考虑任何人的感受，它只懂得一分一秒无情地地流逝，或许这是它的本份，我们本不该埋怨时间的。感叹似箭的光阴，面对它心中是那么地无可奈何。我能做的只是，我还在她能感受到我存在的日子里，专一真心待她，宠她，恋她，其它一切都已不再重要！
<br>
<br>
<br>13：38分，关闭了MP3播放器，安静地思考着。看着她QQ灰暗的头像，MSN里的她显示的未连接，仿佛天空也变得灰色起来。此刻的心情是忧郁的，追忆昨日重现的往昔，面对今日不能相聚的现实，感叹何时才能给她幸福结果的明日。点起一根香烟，让自己清醒地思索着这一切吧。。。
<br>（未完待续）', '“为何一转眼，时光飞逝如电，看不清的岁月，摸不清地从前。。。”是啊！时光似流水般无情地从我们身边流走。今天对我而言，只是个很平凡的普通得不能再普通的日子啦！然而在此时此刻，依然思念着家乡心爱的她。。。

每天总有一些新的音乐在耳边流淌，张智成的专辑此时听来，在回味歌词意境的同时，不自觉地又想起了她。在我看来生命中除了心爱的她跟我的亲人外，已经没有什么事物能够令我这么深刻去爱了。音乐总伴随着我，思念亦如此。每每听着熟悉的旋律，记忆总会去搜索与她在一起的时光，及她的一切。我不明白这算是怎么样的一种爱，别人眼中的我是否另类？我根本就不在乎。在乎的只是她的开心与否。昨夜线上的她又哭了，原因是因为目前这段彼此开心喜悦的日子，随着日子一天天流逝，或许很快将结束。然而她却未曾去想过，纵然今后无法每天再短讯，电话，连载文章，线上交流。毕竟爱她的心依旧不会改变，而只会随着岁月光阴更趋成熟、理性。

心疼她的胃病，正如心酸她因真情感触而发流下的眼泪。不忍心去看到这一幕，只希望有生之年能够倾其一生的爱来呵护关爱她。昨夜她让我以她的生命发誓，让我发誓说这辈子要永远对她忠诚，否认她将死去。那一刻，惊讶的我不知用何种言语来表达心中的震撼。后来我还是答应了，在网络中真诚地发了誓。因为我深知爱她的我，对她的真心今生不渝，而誓言背后的结果永远不会实现。试想爱她胜过爱自己的人，又怎会让心爱的女人受一点伤呢？哪怕只有一点点，我也不甘。

一个早上在回忆曾经逝去的日子，欢笑，泪水，开心，喜悦，点点滴滴的情怀感受在心头。我们之间共同拥有一个网易的公众信箱，里面记诉的是我不在她身边的日子，她所有的心情点滴。昨夜打开后，发现已经很久时间没有她最近的心情日记了。无语。。。或许是这段日子陪着她，想方设法地令心爱的人开心着，充实地过着每一天。短讯，电话，连载一直不断陪伴着她身边，而令她无暇去写心情感受吧！但是这样的日子还能有多久呢？说实话，我自己都不清楚。只希望在还能陪伴她左右的每一个日子里，尽心竭力令她开心，让她满足，使她沉浸于此刻的幸福中。有时候好恨时间这抽象的事物，因为它总不考虑任何人的感受，它只懂得一分一秒无情地地流逝，或许这是它的本份，我们本不该埋怨时间的。感叹似箭的光阴，面对它心中是那么地无可奈何。我能做的只是，我还在她能感受到我存在的日子里，专一真心待她，宠她，恋她，其它一切都已不再重要！

13：38分，关闭了MP3播放器，安静地思考着。看着她QQ灰暗的头像，MSN里的她显示的未连接，仿佛天空也变得灰色起来。此刻的心情是忧郁的，追忆昨日重现的往昔，面对今日不能相聚的现实，感叹何时才能给她幸福结果的明日。点起一根香烟，让自己清醒地思索着这一切吧。。。

（未完待续）', NULL, '2003-09-24 13:58:00', 0, '20031003201722_bbsid_214099_board_7_6249d69109.html', '20031003201722');
