INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2477, 220128, 6, 2195, '我爱你', '和我的他在一起也十个多月了，对于那些只崇尚速食爱情的人也许算久了，但对于那些已经经历了无数风风雨雨仍在一起的人就根本不算什么吧。
<br>
<br>    在这些日子里，开心一直充刺着我的神经，真的，很幸福。
<br>
<br>    爱情不像花开，花开的过程很美好，也很吸引人，但它总有谢的一天。有人曾说过，灯光下的人生是最美好的，但没有爱情的人生也不会是完美的。虽然我知道我还年轻，说这样的话让人觉得很不成熟，也许有人认为这些儿女私情，红尘之事会让人分心。但换个角度，我觉得它反而是一种动力。年轻就是需要动力嘛。~~
<br>
<br>    每次我心情不好的时候，他就会任由我使用暴力，对他呲牙咧嘴的，都毫无怨言，等我发泄完，觉得过意不去的时候，他总是说没关系，其实连我自己都觉得自己怎么会那么野蛮，每次都被他感动的一塌糊涂。只是嘴巴总是不听心里的，好多好话都想更他说，最后还是没有说。没办法，有时候嘴巴就是比较笨。 
<br>    
<br>    我想我会一直幸福下去的吧！因为有他一直在身边，宠着我，护着我，疼着我。我想有些事是值得回忆的，有些事是值得珍惜的，有些事是值得保留的。我爱你，这是我一生的劫难。
<br>
<br>    希望所以现在以及即将相爱的人都幸福。', '和我的他在一起也十个多月了，对于那些只崇尚速食爱情的人也许算久了，但对于那些已经经历了无数风风雨雨仍在一起的人就根本不算什么吧。

在这些日子里，开心一直充刺着我的神经，真的，很幸福。

爱情不像花开，花开的过程很美好，也很吸引人，但它总有谢的一天。有人曾说过，灯光下的人生是最美好的，但没有爱情的人生也不会是完美的。虽然我知道我还年轻，说这样的话让人觉得很不成熟，也许有人认为这些儿女私情，红尘之事会让人分心。但换个角度，我觉得它反而是一种动力。年轻就是需要动力嘛。~~

每次我心情不好的时候，他就会任由我使用暴力，对他呲牙咧嘴的，都毫无怨言，等我发泄完，觉得过意不去的时候，他总是说没关系，其实连我自己都觉得自己怎么会那么野蛮，每次都被他感动的一塌糊涂。只是嘴巴总是不听心里的，好多好话都想更他说，最后还是没有说。没办法，有时候嘴巴就是比较笨。

我想我会一直幸福下去的吧！因为有他一直在身边，宠着我，护着我，疼着我。我想有些事是值得回忆的，有些事是值得珍惜的，有些事是值得保留的。我爱你，这是我一生的劫难。

希望所以现在以及即将相爱的人都幸福。', NULL, '2003-12-05 23:32:00', 16, '20040103144004_bbsid_220128_board_6_cbd8f9a851.html', '20040103144004');
