INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1863, 204443, 3, 2202, '永远的赫本', '永远记得那个夏天,我和妈妈去电影院看&lt;罗马假日&gt;.那时还是80年代,我还是个小孩子.
<br>   没开映前,我东张西望,吮着当时很流行的5分钱一根的绿豆冰棍.
<br>...赫本出现了.
<br>   罗马繁华的街头,杂乱的人群却出奇意外的衬托出了&quot;公主&quot;的清纯如水.她睁着如可爱的小鹿的双瞳般大大的眼睛,好奇的看着陌生的罗马.
<br>   她吃着冰淇淋走了过去......我顿时觉得我的冰棍是世界上最难吃的东西;或者说我怎么配吃冰淇淋.世上有如此美丽的姐姐,我真的自惭形??...
<br>   那个美丽的夏天之后,我第一次懂得了什么叫做美.是一种震撼我眼睛的美.
<br>   后来,慢慢的就开始长大,开始了解曾经的偶像.原来,她还有一颗
<br>善良的心.她把后半生的时间都花在救助非洲儿童和帮助爱滋病患者身上.那时的她形容憔悴,不复当年娇美.可我却觉得她身上有一种更
<br>加震撼我的美,我想这是一种心灵的涤荡,也许,这就是永恒的美.', '永远记得那个夏天,我和妈妈去电影院看<罗马假日>.那时还是80年代,我还是个小孩子.

没开映前,我东张西望,吮着当时很流行的5分钱一根的绿豆冰棍.

...赫本出现了.

罗马繁华的街头,杂乱的人群却出奇意外的衬托出了"公主"的清纯如水.她睁着如可爱的小鹿的双瞳般大大的眼睛,好奇的看着陌生的罗马.

她吃着冰淇淋走了过去......我顿时觉得我的冰棍是世界上最难吃的东西;或者说我怎么配吃冰淇淋.世上有如此美丽的姐姐,我真的自惭形??...

那个美丽的夏天之后,我第一次懂得了什么叫做美.是一种震撼我眼睛的美.

后来,慢慢的就开始长大,开始了解曾经的偶像.原来,她还有一颗

善良的心.她把后半生的时间都花在救助非洲儿童和帮助爱滋病患者身上.那时的她形容憔悴,不复当年娇美.可我却觉得她身上有一种更

加震撼我的美,我想这是一种心灵的涤荡,也许,这就是永恒的美.', NULL, '2003-06-10 11:52:00', 4, '20030720061728_bbsid_204443_board_3_64e159e7d0.html', '20030720061728');
