INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (732, 174898, 10, 936, '飞', '一、
<br>
<br>
<br>那个夏天的阳光总是照得我的眼睛眯成一条缝，我站在天台上轻轻的笑着，不流任何痕迹。
<br>
<br>我喜欢阳光，就算因此我将付出变黑的代价。其实，女人变黑了真的的是一件很可怕的事情，但是，我离开阳光真的已经很久了。看着镜子中的自己黑黑的样子，用冰凉的手指触摸，突然间笑得喘不过气来。
<br>
<br>
<br>很多时候，狂恋着自己。所以，我很放肆自己的任何行为。不知道是不是为了补偿什么，还是骨子里天生就有那么一股叛逆。只是，我总觉得，该为自己做点什么。一点点也好。
<br>
<br>
<br>我喜欢在午夜喝杯蓝山咖啡，当这种枯涩的液体流入我的身体内时，我总会想起安安。而且非常想念。
<br>
<br>
<br>二、
<br>
<br>和安安认识在圣诞，那年的冬天固执得很刺骨。
<br>
<br>她蜷缩在墙角，很瘦，穿着白色的雪纺裙子，缀着蕾丝花边，长长的头发带着翘痕，很油腻。还赤裸裸的穿着一双很耀眼的大木屐。
<br>
<br>我问，你不冷吗？
<br>她抬起头来，笑着摇了摇头。脸惨白惨白的。
<br>你叫什么？我又轻轻的问，然后，我也跟着坐了下来。
<br>安安，安全的安，有些沙哑的声音，但是很甜美，
<br>我笑了笑，紧紧的抱住了自己的身体。
<br>陪我去个地方，好吗？她站了起来，神情淡漠
<br>我看见了她漆黑的眼睛，像猫，很亮很亮。
<br>
<br>然后，我也不知道为什么就这样跟着她跑了。路过超市的时候，她进去买了几罐啤酒，还有一些梅子。然后，我们跑了很长时间，真的很长很长，最后我才发现，我们到了城市的郊外。
<br>
<br>她兴奋的赤着脚延着长长的铁轨一直走着，大片大片的雏菊围绕着我。
<br>她走了过来，说，我喜欢这样颓败而茂盛的植物
<br>也喜欢这样漫无目的的走着。说这话时，她的嘴角微微上翘，带着死亡的气息。
<br>
<br>然后，我们吃完了所有的梅子，把梅子骨吐得满地都是。她不停的喝啤酒，
<br>我问，为什么要这样？你不快乐吗？
<br>沉默了很旧，她才自嘲的说
<br>人真的可以快乐吗？
<br>接着，她又沿着长长的铁轨开始走了，一步一步的，像刚刚学会走路的孩子，一摇一晃。
<br>然后，我听到了火车的鸣镝声。其实她也听到了，但是她的样子平静得仿佛走路的人不是她。
<br>
<br>快下来，有火车来了，我叫到
<br>下来，安安。快下来！
<br>很危险的，
<br>我拼命的叫着，可是她还是无动于衷。
<br>我冲了上去，拽着她就往下扯。然后，一列火车从我们身边呼啸而过，
<br>她的头发飘起来的时候，惨白的脸面无表情。
<br>
<br>然后她哭了，说了很多关于她父母的事情。我在一旁静静的听着，呼吸急促。
<br>
<br>
<br>
<br>安安一个人住，她的妈妈半年前死了，然后，她的爸爸因为太思念她的妈妈而离开了这个商业气息并不是很浓郁的城市。从此，安安过起了衣锦夜行的生活。
<br>
<br>她只说了这么多，然后哭得越发的厉害。
<br>那你妈妈是怎么死的呢？我轻轻的问
<br>她飞了，她真的飞了。她咽哽着淡淡的说，然后用清澈的眼睛望着透蓝的天空，很寂寞的样子。接下来，她蹲在了铁路边哭了整整一个晚上。
<br>
<br>
<br>三、
<br>
<br>午夜，电话铃声打破了凝固的空气。
<br>
<br>沫沫，下来喝杯咖啡好吗？她在电话里轻轻的说，
<br>我和她已经几个月都没有在联络了，在黑暗中，我突然感觉自己像个失明的孩子，在劫难逃。
<br>是安安吗？我轻轻的问，其实我知道问题的答案，因为除了她，没人叫我沫沫。但是我期待再次听到她沙哑的声音。
<br>会不会太晚了？她的声音开始有些黏糊，
<br>不会，我在黑暗中微笑，寂寞灰飞烟灭。
<br>然后，她叫我开门，我们出去溜溜。
<br>
<br>
<br>然后，我打开门便看见了她。我们来到了天台。手里拿着一杯南山咖啡。我喜欢南山咖啡特有的纯味儿。
<br>或许加点酒会更好，她笑着说，一脸没落。
<br>看，有烟花，她尖叫道。
<br>这是我第一次觉得安安像个孩子，没有了第一次见面的那种冷漠与绝望。烟花寂寞的在天空中绽放，很漂亮，我也笑了，然后，她坐在了地上，脸变得越发的惨白。我沉默了一个晚上，因为我根本无法说出一个字。我也不知道为什么。
<br>
<br>
<br>
<br>那是我第二次见到她，虽然相隔不久，可是我依旧不知道她的任何联络方式。对于她，我只有等待。
<br>
<br>
<br>四、
<br>
<br>
<br>然后，很长一段时间，她没有与我联络。我开始大量的去借碟片看。碟片的老板已经认识了我，所以常常介绍一些新出的片子。我总是一个人孤独的看。然后，又以最快的速度把它忘掉。买了王菲出的新歌，又买了帕格尼尼的钢琴曲准备回家练习，然后，我开始大量时间的上网、逛街。
<br>我知道爸爸妈妈都离我很远，所以，我开始对自己绝对的放任。
<br>
<br>然后，我变成了一个日夜颠倒的人。我开始喜欢吃甜甜的巧克力，喝酸酸的柠檬茶，但是午夜来临的时候依旧会喝一杯香醇的南山咖啡。
<br>
<br>接着，当我快要忘记她的时候，我和安安见了第三次面。
<br>
<br>
<br>五、
<br>
<br>一年就这样过去了，我真的快要忘记了她，以及伴随着她的绝望气息。但是，出忽意料的我又在大街上遇见了她。
<br>
<br>可能我注定要在劫难逃。
<br>
<br>又是冬天，电影院的门口的她依旧一副没落的样子，而且头发变得很长了。她抹了粉红色的亮唇，画了紫色的眼影。跟遇见那天一样，一条白色的雪纺裙子，缀着蕾丝花边，两只脚还是赤裸裸的穿着一双很亮的大木屐。
<br>
<br>我们去看电影，好吗？她看见了我，笑着说，
<br>第一次，	觉得安安是温柔的。不过，我感觉她是刻意的，，
<br>
<br>你今天怎么了？安安，我有些不安。
<br>没什么啊，
<br>沫沫，问你一个问题，
<br>当你一个人走在黑夜的时候，你会不会有孤独的快要窒息的感觉？
<br>她的表情淡得像张白纸，&nbsp;
<br>
<br>为什么这样问？我开始惶恐
<br>没什么，随便问问而已。我们走吧，看电影去。
<br>
<br>她突然挽住了我的手，装了一个很难看的笑，我知道，她依旧不快乐。
<br>
<br>然后，我们看了一场电影。
<br>电影是讲一个年轻女孩很小就失去了父母，后来在孤儿院长大的她变成了一个职业杀手。然后面临在良心与仇恨之间的选择，最后她选择了自杀。
<br>
<br>她死得很惨烈，最后的时候，我哭了，然后，我发现，安安也哭了。
<br>在看见她眼泪滚落的一瞬间，我看到了她内心最柔软的一面。我突然觉得，她好漂亮，就像圣代冰激凌一样的漂亮
<br>
<br>
<br>她飞了，安安轻轻的说
<br>我木讷的看着她。
<br>不想了，不想了。你要振作，安安。
<br>安安突然抹着眼泪肆意的说
<br>
<br>你真的可以不想吗？我怯怯的问
<br>
<br>突然间，她抱住了我。哭得像个孩子。我看不清她的脸，只能真实的感觉得到温暖的水滴落在了我的脖子上，在冬天里，凉得可怕~
<br>
<br>然后，我带她去了我家。她开始看我已经丢掉了的电影。因为我们家没有酒，她就开始喝柠檬茶。
<br>我对她说，你试试这些巧克力吧~甜甜的它们会让你得到你从来感受不到的温暖和甜蜜。
<br>
<br>她望着我，半信半疑。最后，还是吃了下去。
<br>样子很有趣。
<br>
<br>晚上，我们都睡在了地板上，录象带一直没有关，因为，安安说，她害怕死一般的沉静。
<br>我笑着说，不会的，有我在。
<br>然后，她轻轻的问，我可以住在这里吗？
<br>
<br>只要你喜欢，随时欢迎。我笑
<br>她走到我的身边，轻轻的吻了一下我的脸颊，我再一次的感受到了她眼泪的温度。
<br>
<br>
<br>六、
<br>
<br>我们开始同居。然后，我知道了她除了喜欢喝酒以外，还喜欢喝一种叫冰点的矿泉水。
<br>她很喜欢吃梅子，而且总是把梅子骨丢得到处都是。
<br>
<br>她喜欢每天晚上出去夜游，然后在深夜回到家中疲惫的睡觉。
<br>而且，她从来不为钱的问题而烦恼。只担心我哪天厌倦她了，把她赶出家门。
<br>我笑着说，我不会的，你放心
<br>可是她依旧很担心。
<br>
<br>
<br>七、
<br>
<br>
<br>然后，她有了男朋友。其实，也就是她以前的男朋友，辰。
<br>她告诉我，辰曾经抛弃了她。可是，她知道他一定还爱着她。
<br>我笑着说，为什么一定？
<br>她无话可说。
<br>
<br>后来，我才知道。&nbsp;辰很英俊，也很残酷。
<br>所以，他从来就不相信爱情。
<br>所以，我不爱任何人。辰淡淡的说
<br>
<br>也是后来，我才知道，安安其实真的很爱很爱辰。
<br>
<br>
<br>我喜欢看安安没落的样子，可是我不希望她那样，辰轻轻的对我说
<br>她很爱你，你知道吗？我说
<br>我知道，可是，我真的不爱任何人，包括安安在内。辰说得很寂寞
<br>
<br>你怎么知道你不爱我？安安从房里跑出来，大声的叫到
<br>然后，我发现她早已泪流满面。
<br>真的对不起，辰无奈的说，那双漂亮的眼睛，很深很深的望着安安。
<br>安安飞一般的冲了出去。
<br>
<br>
<br>
<br>八、
<br>
<br>沫沫~&nbsp;，安安抽泣着叫到
<br>我们又跑到了那个长长的铁轨旁边，她还是蹲在了原地。
<br>
<br>其实，我妈妈是跳楼死的。她笑了笑
<br>妈妈寂寞的从三十几楼的大厦上，飞了起来，然后，我的心就死了。
<br>她咽哽着说，
<br>然后，爸爸跟别的女人跑了。把我一个人留了下来。你知道吗？他这样做很残忍，她狠狠的望着地，呼吸急促
<br>然后，给我寄大量的钱。她的眼神又落了下来，停止了抽泣。
<br>&nbsp;
<br>其实我是准备自杀的。她又笑，可是，我遇见了辰。
<br>我真的好爱他。你知道吗？她抬起了头，开始仰望星空
<br>我点了点头，沉默
<br>可是，他也不要我。
<br>然后，我们分手了，
<br>
<br>她沉默了一下，你说我该怎么办？
<br>知道吗？他和我在分手的那天约定，一年后的明天来告诉彼此自己对彼此的感觉。
<br>我想，他一定不记得了吧~
<br>她又开始肆略的笑~
<br>
<br>我望着她苍白的脸，说，忘记他吧~他不爱你
<br>你不是说过要振作吗？安安
<br>
<br>
<br>我想飞，你知道吗？他冷冷的说
<br>你不能飞，不能。我尖叫到
<br>
<br>
<br>我不能，我真的不能。妈妈，你说我该怎么办？
<br>她的身体开始软掉了，又哭了起来，风刺骨的寒。
<br>
<br>几分钟之后，她突然站了起来，说，我不飞，我要活。
<br>然后，她回到家后，整理了所有的东西。向我道了别。
<br>我问，你去哪儿？
<br>她笑笑，去我奶奶那儿。
<br>
<br>
<br>临走时，她还是穿着白色的雪纺裙子，缀着蕾丝花边。依旧穿着那双大了很多的木屐。
<br>只是，她已经苍老。
<br>
<br>记得给我写信，我说
<br>恩~
<br>
<br>
<br>在她踏入火车的一瞬间，我突然发现，一切都结束了。
<br>也该结束了。
<br>
<br>然后，我站在天台上，又开始轻轻的笑了。因为，我还是非常的想念安安。', '一、

那个夏天的阳光总是照得我的眼睛眯成一条缝，我站在天台上轻轻的笑着，不流任何痕迹。

我喜欢阳光，就算因此我将付出变黑的代价。其实，女人变黑了真的的是一件很可怕的事情，但是，我离开阳光真的已经很久了。看着镜子中的自己黑黑的样子，用冰凉的手指触摸，突然间笑得喘不过气来。

很多时候，狂恋着自己。所以，我很放肆自己的任何行为。不知道是不是为了补偿什么，还是骨子里天生就有那么一股叛逆。只是，我总觉得，该为自己做点什么。一点点也好。

我喜欢在午夜喝杯蓝山咖啡，当这种枯涩的液体流入我的身体内时，我总会想起安安。而且非常想念。

二、

和安安认识在圣诞，那年的冬天固执得很刺骨。

她蜷缩在墙角，很瘦，穿着白色的雪纺裙子，缀着蕾丝花边，长长的头发带着翘痕，很油腻。还赤裸裸的穿着一双很耀眼的大木屐。

我问，你不冷吗？

她抬起头来，笑着摇了摇头。脸惨白惨白的。

你叫什么？我又轻轻的问，然后，我也跟着坐了下来。

安安，安全的安，有些沙哑的声音，但是很甜美，

我笑了笑，紧紧的抱住了自己的身体。

陪我去个地方，好吗？她站了起来，神情淡漠

我看见了她漆黑的眼睛，像猫，很亮很亮。

然后，我也不知道为什么就这样跟着她跑了。路过超市的时候，她进去买了几罐啤酒，还有一些梅子。然后，我们跑了很长时间，真的很长很长，最后我才发现，我们到了城市的郊外。

她兴奋的赤着脚延着长长的铁轨一直走着，大片大片的雏菊围绕着我。

她走了过来，说，我喜欢这样颓败而茂盛的植物

也喜欢这样漫无目的的走着。说这话时，她的嘴角微微上翘，带着死亡的气息。

然后，我们吃完了所有的梅子，把梅子骨吐得满地都是。她不停的喝啤酒，

我问，为什么要这样？你不快乐吗？

沉默了很旧，她才自嘲的说

人真的可以快乐吗？

接着，她又沿着长长的铁轨开始走了，一步一步的，像刚刚学会走路的孩子，一摇一晃。

然后，我听到了火车的鸣镝声。其实她也听到了，但是她的样子平静得仿佛走路的人不是她。

快下来，有火车来了，我叫到

下来，安安。快下来！

很危险的，

我拼命的叫着，可是她还是无动于衷。

我冲了上去，拽着她就往下扯。然后，一列火车从我们身边呼啸而过，

她的头发飘起来的时候，惨白的脸面无表情。

然后她哭了，说了很多关于她父母的事情。我在一旁静静的听着，呼吸急促。

安安一个人住，她的妈妈半年前死了，然后，她的爸爸因为太思念她的妈妈而离开了这个商业气息并不是很浓郁的城市。从此，安安过起了衣锦夜行的生活。

她只说了这么多，然后哭得越发的厉害。

那你妈妈是怎么死的呢？我轻轻的问

她飞了，她真的飞了。她咽哽着淡淡的说，然后用清澈的眼睛望着透蓝的天空，很寂寞的样子。接下来，她蹲在了铁路边哭了整整一个晚上。

三、

午夜，电话铃声打破了凝固的空气。

沫沫，下来喝杯咖啡好吗？她在电话里轻轻的说，

我和她已经几个月都没有在联络了，在黑暗中，我突然感觉自己像个失明的孩子，在劫难逃。

是安安吗？我轻轻的问，其实我知道问题的答案，因为除了她，没人叫我沫沫。但是我期待再次听到她沙哑的声音。

会不会太晚了？她的声音开始有些黏糊，

不会，我在黑暗中微笑，寂寞灰飞烟灭。

然后，她叫我开门，我们出去溜溜。

然后，我打开门便看见了她。我们来到了天台。手里拿着一杯南山咖啡。我喜欢南山咖啡特有的纯味儿。

或许加点酒会更好，她笑着说，一脸没落。

看，有烟花，她尖叫道。

这是我第一次觉得安安像个孩子，没有了第一次见面的那种冷漠与绝望。烟花寂寞的在天空中绽放，很漂亮，我也笑了，然后，她坐在了地上，脸变得越发的惨白。我沉默了一个晚上，因为我根本无法说出一个字。我也不知道为什么。

那是我第二次见到她，虽然相隔不久，可是我依旧不知道她的任何联络方式。对于她，我只有等待。

四、

然后，很长一段时间，她没有与我联络。我开始大量的去借碟片看。碟片的老板已经认识了我，所以常常介绍一些新出的片子。我总是一个人孤独的看。然后，又以最快的速度把它忘掉。买了王菲出的新歌，又买了帕格尼尼的钢琴曲准备回家练习，然后，我开始大量时间的上网、逛街。

我知道爸爸妈妈都离我很远，所以，我开始对自己绝对的放任。

然后，我变成了一个日夜颠倒的人。我开始喜欢吃甜甜的巧克力，喝酸酸的柠檬茶，但是午夜来临的时候依旧会喝一杯香醇的南山咖啡。

接着，当我快要忘记她的时候，我和安安见了第三次面。

五、

一年就这样过去了，我真的快要忘记了她，以及伴随着她的绝望气息。但是，出忽意料的我又在大街上遇见了她。

可能我注定要在劫难逃。

又是冬天，电影院的门口的她依旧一副没落的样子，而且头发变得很长了。她抹了粉红色的亮唇，画了紫色的眼影。跟遇见那天一样，一条白色的雪纺裙子，缀着蕾丝花边，两只脚还是赤裸裸的穿着一双很亮的大木屐。

我们去看电影，好吗？她看见了我，笑着说，

第一次，	觉得安安是温柔的。不过，我感觉她是刻意的，，

你今天怎么了？安安，我有些不安。

没什么啊，

沫沫，问你一个问题，

当你一个人走在黑夜的时候，你会不会有孤独的快要窒息的感觉？

她的表情淡得像张白纸，

为什么这样问？我开始惶恐

没什么，随便问问而已。我们走吧，看电影去。

她突然挽住了我的手，装了一个很难看的笑，我知道，她依旧不快乐。

然后，我们看了一场电影。

电影是讲一个年轻女孩很小就失去了父母，后来在孤儿院长大的她变成了一个职业杀手。然后面临在良心与仇恨之间的选择，最后她选择了自杀。

她死得很惨烈，最后的时候，我哭了，然后，我发现，安安也哭了。

在看见她眼泪滚落的一瞬间，我看到了她内心最柔软的一面。我突然觉得，她好漂亮，就像圣代冰激凌一样的漂亮

她飞了，安安轻轻的说

我木讷的看着她。

不想了，不想了。你要振作，安安。

安安突然抹着眼泪肆意的说

你真的可以不想吗？我怯怯的问

突然间，她抱住了我。哭得像个孩子。我看不清她的脸，只能真实的感觉得到温暖的水滴落在了我的脖子上，在冬天里，凉得可怕~

然后，我带她去了我家。她开始看我已经丢掉了的电影。因为我们家没有酒，她就开始喝柠檬茶。

我对她说，你试试这些巧克力吧~甜甜的它们会让你得到你从来感受不到的温暖和甜蜜。

她望着我，半信半疑。最后，还是吃了下去。

样子很有趣。

晚上，我们都睡在了地板上，录象带一直没有关，因为，安安说，她害怕死一般的沉静。

我笑着说，不会的，有我在。

然后，她轻轻的问，我可以住在这里吗？

只要你喜欢，随时欢迎。我笑

她走到我的身边，轻轻的吻了一下我的脸颊，我再一次的感受到了她眼泪的温度。

六、

我们开始同居。然后，我知道了她除了喜欢喝酒以外，还喜欢喝一种叫冰点的矿泉水。

她很喜欢吃梅子，而且总是把梅子骨丢得到处都是。

她喜欢每天晚上出去夜游，然后在深夜回到家中疲惫的睡觉。

而且，她从来不为钱的问题而烦恼。只担心我哪天厌倦她了，把她赶出家门。

我笑着说，我不会的，你放心

可是她依旧很担心。

七、

然后，她有了男朋友。其实，也就是她以前的男朋友，辰。

她告诉我，辰曾经抛弃了她。可是，她知道他一定还爱着她。

我笑着说，为什么一定？

她无话可说。

后来，我才知道。 辰很英俊，也很残酷。

所以，他从来就不相信爱情。

所以，我不爱任何人。辰淡淡的说

也是后来，我才知道，安安其实真的很爱很爱辰。

我喜欢看安安没落的样子，可是我不希望她那样，辰轻轻的对我说

她很爱你，你知道吗？我说

我知道，可是，我真的不爱任何人，包括安安在内。辰说得很寂寞

你怎么知道你不爱我？安安从房里跑出来，大声的叫到

然后，我发现她早已泪流满面。

真的对不起，辰无奈的说，那双漂亮的眼睛，很深很深的望着安安。

安安飞一般的冲了出去。

八、

沫沫~ ，安安抽泣着叫到

我们又跑到了那个长长的铁轨旁边，她还是蹲在了原地。

其实，我妈妈是跳楼死的。她笑了笑

妈妈寂寞的从三十几楼的大厦上，飞了起来，然后，我的心就死了。

她咽哽着说，

然后，爸爸跟别的女人跑了。把我一个人留了下来。你知道吗？他这样做很残忍，她狠狠的望着地，呼吸急促

然后，给我寄大量的钱。她的眼神又落了下来，停止了抽泣。

其实我是准备自杀的。她又笑，可是，我遇见了辰。

我真的好爱他。你知道吗？她抬起了头，开始仰望星空

我点了点头，沉默

可是，他也不要我。

然后，我们分手了，

她沉默了一下，你说我该怎么办？

知道吗？他和我在分手的那天约定，一年后的明天来告诉彼此自己对彼此的感觉。

我想，他一定不记得了吧~

她又开始肆略的笑~

我望着她苍白的脸，说，忘记他吧~他不爱你

你不是说过要振作吗？安安

我想飞，你知道吗？他冷冷的说

你不能飞，不能。我尖叫到

我不能，我真的不能。妈妈，你说我该怎么办？

她的身体开始软掉了，又哭了起来，风刺骨的寒。

几分钟之后，她突然站了起来，说，我不飞，我要活。

然后，她回到家后，整理了所有的东西。向我道了别。

我问，你去哪儿？

她笑笑，去我奶奶那儿。

临走时，她还是穿着白色的雪纺裙子，缀着蕾丝花边。依旧穿着那双大了很多的木屐。

只是，她已经苍老。

记得给我写信，我说

恩~

在她踏入火车的一瞬间，我突然发现，一切都结束了。

也该结束了。

然后，我站在天台上，又开始轻轻的笑了。因为，我还是非常的想念安安。', '我希望自己变成一条鱼~', '2002-08-01 10:52:00', 8, '20020821170455_bbsid_174898_board_10_60f0ee86f1.html', '20020821170455');
