INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1497, 193942, 12, 1214, '[转贴]一个小学生看《英雄》后的影评', '今天，下午没有课，老师带我们去电影院看了电影，原来说好是看动画片《小木匠》的，可电影一出来，是很多叔叔骑着马在跑来跑去，我好害怕，真的好害怕，只能拉着旁边小明的手手，她的小手手好暖好暖，于是我就不怕了。 
<br>
<br>　　突然一个叫没有名字的男人出来了，真奇怪，这世界上居然还有没有名字的人，后来不知道为什么叔叔阿姨们总是打架，和游戏机里的圣斗士一样。 
<br>
<br>　　突然，一个男的把一个女的衣服给脱掉了，然后就那个了，啊，看了一部黄色电影，好羞哦，我看了一下旁边的小明，小明都把眼睛闭上了。 
<br>
<br>　　黄色的沙漠黄色的灰尘布满了我的眼睛，不知道如何是我，最要命的是我的小鸡鸡竖了起来，我摸了一下，硬邦邦的，和电影里的箭一样。 
<br>
<br>　　好快的箭，电影里的另一个人男人一直这样说，女的也这样说。 
<br>
<br>　　后来，一个男的拿着剑和很多人打了起来，而且那个没有名字的男的居然把剑打到了那个女孩的胸脯上，好肉麻哦，我受不了了，老师说过，自古英雄都好色，看来一点都不假，英雄都好色的，都是大流氓。 
<br>
<br>　　后来，该死的都死了，电影结束了。 
<br>
<br>　　小明手拉手和我回家了，在路上，她告诉我看电影的时候，我手里都在冒汗。 
<br>
<br>　　我不要做英雄，不要做英雄，老师，你放过我吧，居然还让我们去看黄色电影，哼，从此以后，我要好好学习，天天向上，长大后不做英雄，做老板。', '今天，下午没有课，老师带我们去电影院看了电影，原来说好是看动画片《小木匠》的，可电影一出来，是很多叔叔骑着马在跑来跑去，我好害怕，真的好害怕，只能拉着旁边小明的手手，她的小手手好暖好暖，于是我就不怕了。

突然一个叫没有名字的男人出来了，真奇怪，这世界上居然还有没有名字的人，后来不知道为什么叔叔阿姨们总是打架，和游戏机里的圣斗士一样。

突然，一个男的把一个女的衣服给脱掉了，然后就那个了，啊，看了一部黄色电影，好羞哦，我看了一下旁边的小明，小明都把眼睛闭上了。

黄色的沙漠黄色的灰尘布满了我的眼睛，不知道如何是我，最要命的是我的小鸡鸡竖了起来，我摸了一下，硬邦邦的，和电影里的箭一样。

好快的箭，电影里的另一个人男人一直这样说，女的也这样说。

后来，一个男的拿着剑和很多人打了起来，而且那个没有名字的男的居然把剑打到了那个女孩的胸脯上，好肉麻哦，我受不了了，老师说过，自古英雄都好色，看来一点都不假，英雄都好色的，都是大流氓。

后来，该死的都死了，电影结束了。

小明手拉手和我回家了，在路上，她告诉我看电影的时候，我手里都在冒汗。

我不要做英雄，不要做英雄，老师，你放过我吧，居然还让我们去看黄色电影，哼，从此以后，我要好好学习，天天向上，长大后不做英雄，做老板。', NULL, '2003-01-22 11:07:00', 2, '20030309064547_bbsid_193942_board_12_c8481d0c8e.html', '20030309064547');
