INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2293, 215676, 5, 39, '忆张飞', '小时侯看《三国演义》就很喜欢张飞这个人物，豹头环眼、燕颔虎须、手拿丈八蛇矛、骑深乌马的形象至今栩栩如生，喜欢张飞于百万军中取上将之头，如探囊取物般的盖世武功，喜欢张飞在长坂桥上惊天动地的怒吼，喜欢张飞那重情重义的男儿本色。
<br>
<br>桃园的三结义，使张飞由一个屠天变成一个指挥百万大军作战的上将。
<br>
<br>在曹操夺取荆州后，急追刘备于江陵，刘备抛妻弃子，仅率数十骑逃奔，命张飞领二十骑断后，在当阳长坂桥前，面对曹操的百万大军和无数骁勇的战将，他睁圆环眼，厉声大喝道：“我乃燕人张翼德也！谁敢与我决一死战？”声如巨雷，震得曹操部将夏候杰肝胆碎裂，当场毙命。
<br>
<br>随刘备入川后，张飞生擒巴郡太守严颜，下令斩首，严颜义无反顾，张飞佩服严颜的气概，亲解缚释放，并引为宾客，张飞的大将风度，重英雄识英雄的侠义仁心可见一般。
<br>
<br>张飞拒曹操大将张�A于巴西，两军相持五十余日，后张飞率精骑万余人，将张�A引入狭窄山道，前后夹击，大破张�A，表现了张飞的聪明机智。
<br>
<br>每个人都有自己的弱点，鲁莽，不爱惜手下，就是张飞的致命伤，并最终导致了张飞被两个不服他鞭打的手下给暗杀了。
<br>
<br>留给后人的只剩下对其的无限追忆。
<br>
<br>安喜曾闻鞭督邮
<br>黄巾扫尽佐炎刘
<br>虎牢关上声先震
<br>长扳桥边水逆流
<br>义释严颜安蜀境
<br>智欺张�A定中州
<br>伐吴未克身先死
<br>秋草长遗阆地愁', '小时侯看《三国演义》就很喜欢张飞这个人物，豹头环眼、燕颔虎须、手拿丈八蛇矛、骑深乌马的形象至今栩栩如生，喜欢张飞于百万军中取上将之头，如探囊取物般的盖世武功，喜欢张飞在长坂桥上惊天动地的怒吼，喜欢张飞那重情重义的男儿本色。

桃园的三结义，使张飞由一个屠天变成一个指挥百万大军作战的上将。

在曹操夺取荆州后，急追刘备于江陵，刘备抛妻弃子，仅率数十骑逃奔，命张飞领二十骑断后，在当阳长坂桥前，面对曹操的百万大军和无数骁勇的战将，他睁圆环眼，厉声大喝道：“我乃燕人张翼德也！谁敢与我决一死战？”声如巨雷，震得曹操部将夏候杰肝胆碎裂，当场毙命。

随刘备入川后，张飞生擒巴郡太守严颜，下令斩首，严颜义无反顾，张飞佩服严颜的气概，亲解缚释放，并引为宾客，张飞的大将风度，重英雄识英雄的侠义仁心可见一般。

张飞拒曹操大将张�A于巴西，两军相持五十余日，后张飞率精骑万余人，将张�A引入狭窄山道，前后夹击，大破张�A，表现了张飞的聪明机智。

每个人都有自己的弱点，鲁莽，不爱惜手下，就是张飞的致命伤，并最终导致了张飞被两个不服他鞭打的手下给暗杀了。

留给后人的只剩下对其的无限追忆。

安喜曾闻鞭督邮

黄巾扫尽佐炎刘

虎牢关上声先震

长扳桥边水逆流

义释严颜安蜀境

智欺张�A定中州

伐吴未克身先死

秋草长遗阆地愁', '如果要当别人眼中放荡的女人,就得先尝过

在早班公车上痛哭的滋味,就得尝过边哭边泣赤脚回家的滋味在说', '2003-10-13 21:27:00', 8, '20031028123326_bbsid_215676_board_5_7345559550.html', '20031028123326');
