INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (972, 182416, 7, 1195, '空中的梦想家：第二站', '继续着，空中梦想家那梦想降落的飞行 
<br>第二站，将会在哪？ 
<br>夜幕的降临让原本浅蓝的天空变得诡异 
<br>没有阳光的天空，色彩压抑着心情 
<br>星星点点，月光皎洁，那些可爱的星球 
<br>灯火通明，车水马龙，那些温暖的人群 
<br>想降落回去，却是一个梦想 
<br>我还没有完成飞行的任务 
<br>听到耳边风的细语 
<br>脸上轻抚过的云 
<br>我向着自己的方向飞行 
<br>
<br>我不会迷失自己的方向，梦想就是我的船长 
<br>变化无常的天气，虽然时常试图改变我的方向 
<br>但我依然能把握我自己 
<br>我不会疲惫，降落时的快乐是我飞行的动力 
<br>虽然飞行的生活让我孤独与寂寞 
<br>但地面上暖暖的灯光让我对降落充满崇敬 
<br>
<br>第二站，在黑暗的天空，我想起了...... 
<br>
<br>还有多久，不久了，因为离降落一天天近了......', '继续着，空中梦想家那梦想降落的飞行

第二站，将会在哪？

夜幕的降临让原本浅蓝的天空变得诡异

没有阳光的天空，色彩压抑着心情

星星点点，月光皎洁，那些可爱的星球

灯火通明，车水马龙，那些温暖的人群

想降落回去，却是一个梦想

我还没有完成飞行的任务

听到耳边风的细语

脸上轻抚过的云

我向着自己的方向飞行

我不会迷失自己的方向，梦想就是我的船长

变化无常的天气，虽然时常试图改变我的方向

但我依然能把握我自己

我不会疲惫，降落时的快乐是我飞行的动力

虽然飞行的生活让我孤独与寂寞

但地面上暖暖的灯光让我对降落充满崇敬

第二站，在黑暗的天空，我想起了......

还有多久，不久了，因为离降落一天天近了......', '我变了，碰到你什么都对了。爱上你，下雨也快乐。', '2002-09-09 21:27:00', 3, '20021105190840_bbsid_182416_board_7_8a32554d25.html', '20021105190840');
