INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2391, 219077, 6, 2421, '尽头', '冬天了...今年的冬天好象来得更早、来得更猛...
<br>一阵风吹来，缩了缩脖子：“冷了...不知道你那冷吗？...那条围巾用得上么？”
<br>拿着手机，想给你挂个电话...但，不知道怎么开口...
<br>发个短信吧...打开手机、进入短信功能，“我是猪！呵呵...最近好么？在那住得还习惯吧？有没有什么
<br>好玩的啊？”
<br>...这种口气，你应该看不出我现在是有多不知所措吧...
<br>按发送键、进入电话簿、寻找着你的名字...好久了...好久没在这手机里看见你的名字了...是我忘了，
<br>还是...你忘了
<br>看到了！不知怎么的，一看到你的名字，我竟慌了，是紧张、还是兴奋，还是...
<br>按了确定键了，竟有点后悔...对吗，我这样做对吗？我应该再这样进入她的生活吗？我应该再这样自寻
<br>烦恼吗？毕竟...一年了...难道还不能将一切忘掉！往事是那么令我锥心刻骨的痛，而我为什么还要再
<br>令已结巴的伤口再次隐隐做痛...
<br>爱了，才知道痛是什么滋味...一年里，似梦似醒，对你是那么的熟悉，又那么的模糊...
<br>我傻傻的想着要等你的最后一次回来...我默默的想给你最后的一次机会...我希望着，就算不能再在一起
<br>我们最后还能是最好的朋友...
<br>最后、还是最后...我想着一切可能的最后...
<br>短信的提示音把我从矛盾的思绪中拉了回来。
<br>回了...而我却不想知道回的是什么。
<br>...
<br>还是看吧，毕竟是我先找她的。
<br>“很好啊。一开始不怎么习惯，现在好多了。很无聊的，没地方玩！！:(还好现在有个男生对我很好
<br>，我觉得他很不错哦~~呵呵”
<br>...血！！是血！！我感觉到了！！我的心...好痛，真的好痛...
<br>长久的等待，给我的竟是这样的一个答案！！
<br>不要爱，也不要孤独。一年的等待，难道等的就是这一天...是时候了...
<br>又一阵风吹来，真的好冷。
<br>拉上拉链，盖上电话，走了...忘了...
<br>让彼此快乐的过。', '冬天了...今年的冬天好象来得更早、来得更猛...

一阵风吹来，缩了缩脖子：“冷了...不知道你那冷吗？...那条围巾用得上么？”

拿着手机，想给你挂个电话...但，不知道怎么开口...

发个短信吧...打开手机、进入短信功能，“我是猪！呵呵...最近好么？在那住得还习惯吧？有没有什么

好玩的啊？”

...这种口气，你应该看不出我现在是有多不知所措吧...

按发送键、进入电话簿、寻找着你的名字...好久了...好久没在这手机里看见你的名字了...是我忘了，

还是...你忘了

看到了！不知怎么的，一看到你的名字，我竟慌了，是紧张、还是兴奋，还是...

按了确定键了，竟有点后悔...对吗，我这样做对吗？我应该再这样进入她的生活吗？我应该再这样自寻

烦恼吗？毕竟...一年了...难道还不能将一切忘掉！往事是那么令我锥心刻骨的痛，而我为什么还要再

令已结巴的伤口再次隐隐做痛...

爱了，才知道痛是什么滋味...一年里，似梦似醒，对你是那么的熟悉，又那么的模糊...

我傻傻的想着要等你的最后一次回来...我默默的想给你最后的一次机会...我希望着，就算不能再在一起

我们最后还能是最好的朋友...

最后、还是最后...我想着一切可能的最后...

短信的提示音把我从矛盾的思绪中拉了回来。

回了...而我却不想知道回的是什么。

...

还是看吧，毕竟是我先找她的。

“很好啊。一开始不怎么习惯，现在好多了。很无聊的，没地方玩！！:(还好现在有个男生对我很好

，我觉得他很不错哦~~呵呵”

...血！！是血！！我感觉到了！！我的心...好痛，真的好痛...

长久的等待，给我的竟是这样的一个答案！！

不要爱，也不要孤独。一年的等待，难道等的就是这一天...是时候了...

又一阵风吹来，真的好冷。

拉上拉链，盖上电话，走了...忘了...

让彼此快乐的过。', NULL, '2003-11-21 09:13:00', 4, '20031222063502_bbsid_219077_board_6_fac1eb1b03.html', '20031222063502');
