INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1907, 206604, 13, 2219, '我决定不再想他！', '在网上认识了他，然后他给我发了一张照片，那一刻，我感觉自己深深的喜欢上了他。
<br>于是，我仿佛变了一个人，每天都着急着上网去见他，每天醒来的第一件事就是打开手机，然后一直到晚上睡前才关掉它。
<br>自己似乎对任何事物都不那么在意，自己的心一直在那里牵挂着。
<br>可是，他告诉我，我们不可能在一起，然而我依然苦苦地守侯着。
<br>我总幻想着他哪天来厦门找我，但是那是不可能的事情。他说，他不可能去见网友，“网友？”我和他相处这么久，我在他眼里仅仅是一个网友？
<br>我放弃了。
<br>我决定回到从前。
<br>我不愿再将自己的感情寄托在这个不可能的人身上。
<br>好虚幻的网络世界。
<br>我试着不再急着上网，试着一整天都不开手机，
<br>后来，我发现自己成功了，已经不再那么思念他、牵挂他，原来，网络爱情是那么虚幻，只要彼此不再继续，那么淡忘对方是如此容易！！！！！！', '在网上认识了他，然后他给我发了一张照片，那一刻，我感觉自己深深的喜欢上了他。

于是，我仿佛变了一个人，每天都着急着上网去见他，每天醒来的第一件事就是打开手机，然后一直到晚上睡前才关掉它。

自己似乎对任何事物都不那么在意，自己的心一直在那里牵挂着。

可是，他告诉我，我们不可能在一起，然而我依然苦苦地守侯着。

我总幻想着他哪天来厦门找我，但是那是不可能的事情。他说，他不可能去见网友，“网友？”我和他相处这么久，我在他眼里仅仅是一个网友？

我放弃了。

我决定回到从前。

我不愿再将自己的感情寄托在这个不可能的人身上。

好虚幻的网络世界。

我试着不再急着上网，试着一整天都不开手机，

后来，我发现自己成功了，已经不再那么思念他、牵挂他，原来，网络爱情是那么虚幻，只要彼此不再继续，那么淡忘对方是如此容易！！！！！！', NULL, '2003-06-28 19:16:00', 4, '20030721052831_bbsid_206604_board_13_6d8b9539e7.html', '20030721052831');
