INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1195, 189068, 7, 610, '等爱的狐狸', '我闻到了夏天的味道……
<br>
<br>　　我轻轻闭上眼睛，风缓缓地拂过我的发梢，我仿佛看见了一片金黄色的麦田，和那只等爱的狐狸。。。
<br>
<br>　　狐狸被小王子驯养了，从此它的心里念着他想着他，因为小王子从此是它的唯一。麦田的颜色也变得不一样，只因为小王子那头金色的头发，就算小王子终究还是离狐狸而去，狐狸也不觉得孤寂，因为它拥有了麦子的颜色。
<br>
<br>　　我们都是那只等爱的狐狸，在生命的沙漠中等待我们的小王子。
<br>
<br>　　你，会是我等待的小王子吗？
<br>
<br>　　生命中有无数的过客，匆匆擦肩，又投入下一次旅程，我们失去了太多，付出了太多，却终究是空。
<br>
<br>　　若不曾有人驯养我，我就什么都不曾拥有。
<br> 
<br>　　若你驯养我，就请你给我麦子的颜色，给我世界上唯一的那朵玫瑰花。。。
<br>
<br>　　我们也是那个不懂爱的小王子，他挂念着他刁钻任性高贵的玫瑰花，却不知道他早已经被驯养，被他可爱的玫瑰花驯养。
<br>
<br>　　小王子说：“因为，她是我的玫瑰……她是世界上独一无二的，只要一朵就胜过你们全部，因为她是我灌溉的玫瑰花。”
<br>
<br>　　而小王子，从此也成为狐狸心中独一无二的小王子。。。
<br>
<br>　　亲爱的你，我知道，你是我唯一的小王子，而我，也是你唯一的狐狸，那只等爱的狐狸，那只拥有麦子颜色的狐狸，那只幸福的狐狸。。。
<br>
<br>　　因为，你是我的，你是我灌溉的玫瑰花。。。
<br>
<br>　　夏天来了，冬天也来了，等爱的狐狸就要回到小王子身边了。。。', '我闻到了夏天的味道……

我轻轻闭上眼睛，风缓缓地拂过我的发梢，我仿佛看见了一片金黄色的麦田，和那只等爱的狐狸。。。

狐狸被小王子驯养了，从此它的心里念着他想着他，因为小王子从此是它的唯一。麦田的颜色也变得不一样，只因为小王子那头金色的头发，就算小王子终究还是离狐狸而去，狐狸也不觉得孤寂，因为它拥有了麦子的颜色。

我们都是那只等爱的狐狸，在生命的沙漠中等待我们的小王子。

你，会是我等待的小王子吗？

生命中有无数的过客，匆匆擦肩，又投入下一次旅程，我们失去了太多，付出了太多，却终究是空。

若不曾有人驯养我，我就什么都不曾拥有。

若你驯养我，就请你给我麦子的颜色，给我世界上唯一的那朵玫瑰花。。。

我们也是那个不懂爱的小王子，他挂念着他刁钻任性高贵的玫瑰花，却不知道他早已经被驯养，被他可爱的玫瑰花驯养。

小王子说：“因为，她是我的玫瑰……她是世界上独一无二的，只要一朵就胜过你们全部，因为她是我灌溉的玫瑰花。”

而小王子，从此也成为狐狸心中独一无二的小王子。。。

亲爱的你，我知道，你是我唯一的小王子，而我，也是你唯一的狐狸，那只等爱的狐狸，那只拥有麦子颜色的狐狸，那只幸福的狐狸。。。

因为，你是我的，你是我灌溉的玫瑰花。。。

夏天来了，冬天也来了，等爱的狐狸就要回到小王子身边了。。。', '树叶黄了 就要掉了 

被风吹了 找不到了 

太阳累了 就要睡了 

留下月亮 等著天亮 

冬天来了 觉得凉了 

水不流了 你也走了 

音乐响了 让我哭了 

心已丢了 还会痛吗？', '2002-11-13 21:33:00', 15, '20021224173345_bbsid_189068_board_7_ed76f6b2c3.html', '20021224173345');
