INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1220, 190446, 10, 74, '爱着她，她却哭', '爱一个人是不需要来讲代价的。 
<br>
<br>我和她的爱是没有结果的，所以我不在乎回报什么的，知道不可能在一起，才不会患得患失。 
<br>
<br>好好爱她，就行了。 
<br>
<br>我对她的爱是深沉的爱，不象是小儿女的简简单单的搂搂抱抱。而是我对她的终身相伴和承诺。现在只有等待。 
<br>
<br>我对她的爱，也不像是我以前去追女孩子，那时候纯粹是因为空虚无聊和青春期的欲念。这些从我以前写的爱情小说可以看出我的浅薄，以及对爱情的无知轻蔑和不相信，其实只是向往而已，而这一切都是我以为早已经消失的对她埋藏在心底的爱在作用。 
<br>
<br>其实，我一直是没有忘记她的…… 
<br>
<br>这些天，她一只在生病，我真的好担心。可是我去看她，她不让。 
<br>
<br>前几天，夜里12点半，给我电话说要不理我了。还说我对她太好了，要我以后不要对她好了。而后又说我不关心她，骂我不知道她得病的感受和痛苦。其实我怎么能不知道呢？我看着她不开心我都难受的要命。我任凭她骂着，直到她又说，以后不要对她好。我跟她说我做不到。要想不理我或是我不理她，除非有个另外的男的对她比我还好，而且她也得喜欢他，那么我就会选择退出，默默的关心与祝福她…… 
<br>
<br>第二天，我从家乡的初中跟葛南一样是我铁哥们的李涛那里借了300元钱，又从史一飞那拿了200元钱。去看她。我坐了2－3小时的387，367路公车，在学校门口的星际快餐店等她。过了好大一会儿，她打车不知道从哪过来的。拣了我的面，她的气色好差。 
<br>
<br>我们坐好以后，我说你胃还疼吗？我又给你买了些药，这999冲剂，你冲着喝，暖胃的。上次买的999胶囊，先别吃了。她又拿起斯达舒胶囊，说这药好贵吧。我说使你舒服点，贵点无所谓，看着你生病，我也难受。 
<br>
<br>我说，这些天不能吃刺激的食物。今天我们吃些什么。她说她不想吃。接着说，你待会是夜班，你先吃点炒饭什么的。我说不吃了，来不及了。6点上班，现在4点半，现在下班高峰，不早走会堵车的。 
<br>
<br>我说你吃些。她再三说不想吃。 
<br>
<br>我说你一天没吃东西了，吃些流食吧，不然会缺水的。来碗你最爱吃的红豆地瓜粥吧。 
<br>
<br>她同意了。 
<br>
<br>结果店员说晚上7点半才有。 
<br>
<br>她还是愁容满面的。我说怎么了。 
<br>
<br>她说你给我到对面的爱知书店帮我买本四级词汇，什么样的都行。 
<br>
<br>我说好，风一样的就出去了。 
<br>
<br>我忘了问葛南要她帮别人找的词汇手册。 
<br>
<br>她总是关心别人胜过关心自己。生病了，还这样惦记别人。她对我也能象对别人那样就好了。 
<br>
<br>看着她不好的气色，我压制住想哭的冲动，这时候我不能哭。我是男人。 
<br>
<br>我回来把书给她了。她还是满脸的忧伤。 
<br>
<br>我说你怎么了，是不是受委屈了。 
<br>
<br>她说她去应聘兼职了。 
<br>
<br>我说你要想兼职，也要等到病好了。我朋友多，不缺钱花。你要安心学习英语，出国深造最主要，你不还是要回来建设我们的国家吗。你爱国，我也爱国。所以我上夜班也是为了爱国。她笑了，很勉强。 
<br>
<br>我说我快走了，这钱你拿着。虽然你我都不喜欢这个东西，但是这些东西会让你过得舒服些。 
<br>
<br>她说不要，就是不要。然后，就开始掉眼泪，一直掉眼泪，哭。 
<br>
<br>第一次见她哭，我心里挺不是滋味的，觉得自己好没用。有些后悔自己全凭着是党员的激情去国企，希望改造国企的困难，为国家作贡献。现在都没有时间陪她。我后悔了。我应该去那家报社的。这样就能陪她的。但是当时找工作时，我还是没有和她联络，不想打扰她清幽的生活。她的地位和家境让我却步。但是，我想毕业前或是她毕业前请她吃饭。自从大二喜欢她至今，我没有请她吃过饭。开始她大一，我大二，有一次我陪她在一间不是教室的教室里上晚自习，她暗示她饿了，我当时很傻的说：我不饿，吃过了，你自己去买些什么吧。于是她去麦当劳买了些东西。给我一个麦香猪柳蛋，她吃的什么，我忘了。后来，她就不喜欢我了，因为我老是冷落她。于是，我在这几年写了那么多东西。每篇关于情感的文章，都有她的影子在我脑子里，虽然我以为自己把她忘记了。我们再一次和好却是2年半后，我一个在上玩白班，从郊区工厂回到城区已是夜里9点半，这时有个电话。我不知谁的，接了以后她说：我是cx，今天是你生日吧，生日快乐。我说是的……于是，这几年压抑在心底的爱全部爆发了，我对自己说：她出国前一定让她开心。我不求结果的，只要她开心。我爱她。 
<br>
<br>她还在掉眼泪，我说你一定有什么事情，瞒着我。你别哭了，要哭的话，找一天，就像你前两天说的那样我和你一起抱头痛哭。你这样我不放心。今天我不去夜班了。 
<br>
<br>说着，我就拿手机向同样是对女人心软和真心对待的我的班长打电话说我不去了。 
<br>
<br>她抢过我的电话，说不准请假。我没事的，说着擦掉眼泪，向我挤出一个勉强的比哭难看的笑容。我说我拿你没办法，你把钱拿好，先不要去兼职了，我就快发工资和年终奖金了。 
<br>
<br>我说完，这个，她又是满脸泪水。我忍不住鼻子一酸，但还是忍住了，我如果哭，她会怎么样？ 
<br>
<br>我把钱放在那本新买的四级词汇书里，一狠心头也没回，就上了公车…… 
<br>
<br>夜里，收到她的短信：“你对我太好，可是你对自己却很不好，这让我有的时候很心疼，可是却无能为力，只希望你能对自己好点！我今天看着你就想哭，你怎么对我这么好呢？” 
<br>
<br>深夜，郊区的天气很冷，满天繁星，月亮像是一把镰刀，一刀一刀的割在我的心上，我的泪水已抑制不住……', '爱一个人是不需要来讲代价的。

我和她的爱是没有结果的，所以我不在乎回报什么的，知道不可能在一起，才不会患得患失。

好好爱她，就行了。

我对她的爱是深沉的爱，不象是小儿女的简简单单的搂搂抱抱。而是我对她的终身相伴和承诺。现在只有等待。

我对她的爱，也不像是我以前去追女孩子，那时候纯粹是因为空虚无聊和青春期的欲念。这些从我以前写的爱情小说可以看出我的浅薄，以及对爱情的无知轻蔑和不相信，其实只是向往而已，而这一切都是我以为早已经消失的对她埋藏在心底的爱在作用。

其实，我一直是没有忘记她的……

这些天，她一只在生病，我真的好担心。可是我去看她，她不让。

前几天，夜里12点半，给我电话说要不理我了。还说我对她太好了，要我以后不要对她好了。而后又说我不关心她，骂我不知道她得病的感受和痛苦。其实我怎么能不知道呢？我看着她不开心我都难受的要命。我任凭她骂着，直到她又说，以后不要对她好。我跟她说我做不到。要想不理我或是我不理她，除非有个另外的男的对她比我还好，而且她也得喜欢他，那么我就会选择退出，默默的关心与祝福她……

第二天，我从家乡的初中跟葛南一样是我铁哥们的李涛那里借了300元钱，又从史一飞那拿了200元钱。去看她。我坐了2－3小时的387，367路公车，在学校门口的星际快餐店等她。过了好大一会儿，她打车不知道从哪过来的。拣了我的面，她的气色好差。

我们坐好以后，我说你胃还疼吗？我又给你买了些药，这999冲剂，你冲着喝，暖胃的。上次买的999胶囊，先别吃了。她又拿起斯达舒胶囊，说这药好贵吧。我说使你舒服点，贵点无所谓，看着你生病，我也难受。

我说，这些天不能吃刺激的食物。今天我们吃些什么。她说她不想吃。接着说，你待会是夜班，你先吃点炒饭什么的。我说不吃了，来不及了。6点上班，现在4点半，现在下班高峰，不早走会堵车的。

我说你吃些。她再三说不想吃。

我说你一天没吃东西了，吃些流食吧，不然会缺水的。来碗你最爱吃的红豆地瓜粥吧。

她同意了。

结果店员说晚上7点半才有。

她还是愁容满面的。我说怎么了。

她说你给我到对面的爱知书店帮我买本四级词汇，什么样的都行。

我说好，风一样的就出去了。

我忘了问葛南要她帮别人找的词汇手册。

她总是关心别人胜过关心自己。生病了，还这样惦记别人。她对我也能象对别人那样就好了。

看着她不好的气色，我压制住想哭的冲动，这时候我不能哭。我是男人。

我回来把书给她了。她还是满脸的忧伤。

我说你怎么了，是不是受委屈了。

她说她去应聘兼职了。

我说你要想兼职，也要等到病好了。我朋友多，不缺钱花。你要安心学习英语，出国深造最主要，你不还是要回来建设我们的国家吗。你爱国，我也爱国。所以我上夜班也是为了爱国。她笑了，很勉强。

我说我快走了，这钱你拿着。虽然你我都不喜欢这个东西，但是这些东西会让你过得舒服些。

她说不要，就是不要。然后，就开始掉眼泪，一直掉眼泪，哭。

第一次见她哭，我心里挺不是滋味的，觉得自己好没用。有些后悔自己全凭着是党员的激情去国企，希望改造国企的困难，为国家作贡献。现在都没有时间陪她。我后悔了。我应该去那家报社的。这样就能陪她的。但是当时找工作时，我还是没有和她联络，不想打扰她清幽的生活。她的地位和家境让我却步。但是，我想毕业前或是她毕业前请她吃饭。自从大二喜欢她至今，我没有请她吃过饭。开始她大一，我大二，有一次我陪她在一间不是教室的教室里上晚自习，她暗示她饿了，我当时很傻的说：我不饿，吃过了，你自己去买些什么吧。于是她去麦当劳买了些东西。给我一个麦香猪柳蛋，她吃的什么，我忘了。后来，她就不喜欢我了，因为我老是冷落她。于是，我在这几年写了那么多东西。每篇关于情感的文章，都有她的影子在我脑子里，虽然我以为自己把她忘记了。我们再一次和好却是2年半后，我一个在上玩白班，从郊区工厂回到城区已是夜里9点半，这时有个电话。我不知谁的，接了以后她说：我是cx，今天是你生日吧，生日快乐。我说是的……于是，这几年压抑在心底的爱全部爆发了，我对自己说：她出国前一定让她开心。我不求结果的，只要她开心。我爱她。

她还在掉眼泪，我说你一定有什么事情，瞒着我。你别哭了，要哭的话，找一天，就像你前两天说的那样我和你一起抱头痛哭。你这样我不放心。今天我不去夜班了。

说着，我就拿手机向同样是对女人心软和真心对待的我的班长打电话说我不去了。

她抢过我的电话，说不准请假。我没事的，说着擦掉眼泪，向我挤出一个勉强的比哭难看的笑容。我说我拿你没办法，你把钱拿好，先不要去兼职了，我就快发工资和年终奖金了。

我说完，这个，她又是满脸泪水。我忍不住鼻子一酸，但还是忍住了，我如果哭，她会怎么样？

我把钱放在那本新买的四级词汇书里，一狠心头也没回，就上了公车……

夜里，收到她的短信：“你对我太好，可是你对自己却很不好，这让我有的时候很心疼，可是却无能为力，只希望你能对自己好点！我今天看着你就想哭，你怎么对我这么好呢？”

深夜，郊区的天气很冷，满天繁星，月亮像是一把镰刀，一刀一刀的割在我的心上，我的泪水已抑制不住……', '忘记了快乐，也忘不了忧伤。过时的人儿，应该默默的躲起来……来词乱搞！', '2002-12-02 12:32:00', 2, '20021230093603_bbsid_190446_board_10_3d14c5e7a9.html', '20021230093603');
