INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (575, 120156, 3, 726, '肖申克的救赎(刺激1995）', '看完《肖申克的救赎》，首先想到的就是基督山伯爵，真是太像了，一样经历了非人的苦难，一样最终拥抱自由，只是基督山起码还有睿智的法诺长老给予他希望，而安迪的信念又是从哪儿来的呢？
<br>    私心里以为那个沉默、从容、坚强的安迪是在大鲨堡里诞生的，要是命运没有和他开了一个可怕的玩笑，他不可能是这样的，即使他身上一直就埋着男人力量的种子。他太顺利了，令人尊敬的职业和社会地位，貌美如花的妻子，直到这一切在一夜间烟消云散，安迪从一位身份显赫的银行家变成了监狱里一个无足轻重的囚犯。这是安迪一生的转折。
<br>   在监狱里，少的是自由，多的是打发不掉的时间，时间洗去了安迪身上的铅华，那曾经击垮了许多人挣扎意志的漫长却使他明白了生命的痛苦和尊严，窥探了命运的无常和存在。于是，在那个肮胀、不见天日的角落里，安迪像一只凤凰一样涅磐重生了，智慧的大脑和坚韧的性格就是他最好的武器，自由像岩石缝里的小草在安迪心里发芽、长大。
<br>   也许只有一次，安迪的信念几乎被残酷的现实击垮，那是因为凤凰的心依然是人心，不能想象，当一个人突然发现自己为了一个可怕的错误而蹉跎了三十年的岁月是多么可怕。幸运的是，当安迪从单人囚房出来的时候，我们看到的是一双更清澈更坚定的眼眸，虽然他衣衫褴褛，身形憔悴。此时的安迪心中已经没有了最后一丝的幻想，他明白这是他离开的时候了。
<br>   监狱的高墙下，安迪和好友阿瑞的对话，男人和男人的对话，淡淡的语言下翻滚着火山般的情感。
<br>  &quot;我出狱后有地方去，艾荷塔尼亚，在墨西哥太平洋边上的小地方，知道墨西哥人怎么说太平洋？没有回忆的海洋，我要在那度过余生，开一间小旅馆，买一条破船。。。&quot;
<br>  &quot;你不应该有这种幻想，完全是痴人说梦，墨西哥和这里天南地北&quot;
<br>  &quot;是啊，反正人总是得二选一，忙着活，或忙着死。。。&quot;
<br>
<br>   安迪终于走了，他跨过肮胀污河，洗净罪恶，彼岸重生。 命运是公正的，它从你身上取走一样东西，又悄悄地把另一样东西还给你，过往云烟般的虚荣加三十年的岁月换来一个男人的诞生，是否值得？', '看完《肖申克的救赎》，首先想到的就是基督山伯爵，真是太像了，一样经历了非人的苦难，一样最终拥抱自由，只是基督山起码还有睿智的法诺长老给予他希望，而安迪的信念又是从哪儿来的呢？

私心里以为那个沉默、从容、坚强的安迪是在大鲨堡里诞生的，要是命运没有和他开了一个可怕的玩笑，他不可能是这样的，即使他身上一直就埋着男人力量的种子。他太顺利了，令人尊敬的职业和社会地位，貌美如花的妻子，直到这一切在一夜间烟消云散，安迪从一位身份显赫的银行家变成了监狱里一个无足轻重的囚犯。这是安迪一生的转折。

在监狱里，少的是自由，多的是打发不掉的时间，时间洗去了安迪身上的铅华，那曾经击垮了许多人挣扎意志的漫长却使他明白了生命的痛苦和尊严，窥探了命运的无常和存在。于是，在那个肮胀、不见天日的角落里，安迪像一只凤凰一样涅磐重生了，智慧的大脑和坚韧的性格就是他最好的武器，自由像岩石缝里的小草在安迪心里发芽、长大。

也许只有一次，安迪的信念几乎被残酷的现实击垮，那是因为凤凰的心依然是人心，不能想象，当一个人突然发现自己为了一个可怕的错误而蹉跎了三十年的岁月是多么可怕。幸运的是，当安迪从单人囚房出来的时候，我们看到的是一双更清澈更坚定的眼眸，虽然他衣衫褴褛，身形憔悴。此时的安迪心中已经没有了最后一丝的幻想，他明白这是他离开的时候了。

监狱的高墙下，安迪和好友阿瑞的对话，男人和男人的对话，淡淡的语言下翻滚着火山般的情感。

"我出狱后有地方去，艾荷塔尼亚，在墨西哥太平洋边上的小地方，知道墨西哥人怎么说太平洋？没有回忆的海洋，我要在那度过余生，开一间小旅馆，买一条破船。。。"

"你不应该有这种幻想，完全是痴人说梦，墨西哥和这里天南地北"

"是啊，反正人总是得二选一，忙着活，或忙着死。。。"

安迪终于走了，他跨过肮胀污河，洗净罪恶，彼岸重生。 命运是公正的，它从你身上取走一样东西，又悄悄地把另一样东西还给你，过往云烟般的虚荣加三十年的岁月换来一个男人的诞生，是否值得？', NULL, '2001-08-22 09:35:00', 8, '20020621130040_bbsid_120156_board_3_27649fc3a0.html', '20020621130040');
