INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (837, 165984, 7, 610, '平淡生活二三事', '序：
<br>    考试接近尾声了，而我也终于有时间可以静静地坐下来，好好地写一点我的心情。我的《那不会再回来的昨天》系列因为我的考试和平淡无味的生活搁浅了一段时间，每每看到乡音里寂静一片，心里总是过意不去，朋友一次又一次地问我什么时候写第三，而我也总是一次又一次地搪塞：“过两天吧！”这个两天=两个月！头一次发现自己是这样不守信用的人，可是我不能对自己的心情说谎。
<br>
<br>    这里又开始下雨了，气温徘徊在14度左右，每天都是湿漉漉的，偏偏这个星期每天都要考试，有时候回家裤脚都是湿的，冷得发抖，心里却并不孤单。HI-FI里巫启贤轻轻地唱：“快不快乐与悲不悲伤，我渐渐将它遗忘……”冷冷的夜里，我窝在棉被里，读着亦舒的小说，耳边听着这样的歌，我还有什么好抱怨的？天气坏，也不是我的事，我有暖暖的被窝，精彩的小说，悦耳的歌声，一切都这样安逸，何必担心自己是否快乐或者是否悲伤？总是容易满足的，容易得似乎有点过分，有时仍然象个长不大的小孩子，会为了冬天里一杯热咖啡而保持一天的好心情；会在找到一份渴望已久的琴谱后翘课回家，只为了可以马上感受那美丽的琴音；会在寒冷的天气里独坐在咖啡馆里，只因为喜欢那里的cheese cake……小小的任性一次，当作给自己的奖励。 
<br> 
<br>    从什么时候开始的？我成了这样平淡的一个人？每天都只想今天要做的事，明天的事我自然不去忧虑，开始的时候只觉得无趣，生活没有激情，可是慢慢的，我仿佛安于这样的日子，静谧的，没有人来打扰，也不太习惯和一大堆人在一起玩了，是以我在学校也是一个人，同学一大堆，朋友没几个。一贯不同意把同学和朋友混为一谈的，有许多人把同学也归在朋友里面，我却总是分得清清楚楚，在感情上，同学总是无法割舍，曾经一起度过的日日夜夜，是任何人无法替代的，即使不再见面，不再亲密，却总存着一份怀念。那样单纯的情感，这辈子都不会再有了吧？失去的东西真的特别珍贵吗，还是只是因为曾经拥有过的那一份喜悦？
<br>
<br>    记得小时候学校的作文题目总是老套无聊的，作文课上老师常常丢下一个《我的理想》或者《我的暑假》之类的让我们写。虽然从小作文就不差，可是却最讨厌作文课和写这样的题目，讨厌作文课是因为45分钟的时间内我写不出好文章，讨厌这样的题目是因为―我根本不知道我的理想是什么！
<br>
<br>    如果真的要说什么理想，那我实在是一个胸无大志的人，没有想过要有一份高尚的职业，也没有想过要对这个世界有什么特殊贡献，只想好好地生活，对，好好地生活，这对我来说，仿佛就已经是这辈子最大的梦想了，毕竟世界上不幸福的人是那样的多，而幸福又是那样奢侈的一件事。我最喜欢的亦舒小说是《喜宝》，喜宝说过：“希望能有很多很多的爱，其次是健康，如果两样都没有，那么有很多很多钱也是好的。”人对幸福的定义竟然是这样的简单，而我也一样。
<br>
<br>    我的梦想很简单，一家小小的咖啡馆。最好开在安静的角落，看得见海的，木头的屋子，有个露台，屋内的摆设越简单越好，沙发要很大很软的那种，放上各色可爱的靠垫；用朴素的净色桌布，窗帘也是同一色系，门口挂手工做的珠珠门帘，墙壁最好贴墙纸，粉色系的，不张狂。角落里摆上一台古老的钢琴，红木色的雕花钢琴，沧桑的美感；含蓄的吧台，不卖酒，只卖咖啡，咖啡豆，和各式正宗的cheesecakes，杯具一式用透明的玻璃，不喜欢太多复杂的颜色，透明比较单纯。设一块留言板，供客人留言；书架放上杂志和小说，客人可以把希望看到的小说写在留言板上，如果有其他客人愿意提供，大家可以在这里免费交换小说看，不是很好吗？周末有钢琴表演，可以点歌，喜欢的话也可以自己上来弹奏一曲……很幸福不是吗？当我坐在这里静静想象的时候，我已经觉得我很幸福了，原来幸福是如此垂手可得，只要你懂得满足。如果真的有一天，我可以坐在这间小小的咖啡馆里看人来人往，那么，幸福就真的眷顾我了。
<br>
<br>    窗外的雨早已停了，天也快亮了吧，我的眼圈早已可以和熊猫比拟，我却还在这里絮絮叨叨地讲述生活中不起眼的小事，平静的日子一天天流逝，我平淡生活中的点点滴滴终将淹没在记忆中，留下的只有我此刻温暖的心情……', '序：

考试接近尾声了，而我也终于有时间可以静静地坐下来，好好地写一点我的心情。我的《那不会再回来的昨天》系列因为我的考试和平淡无味的生活搁浅了一段时间，每每看到乡音里寂静一片，心里总是过意不去，朋友一次又一次地问我什么时候写第三，而我也总是一次又一次地搪塞：“过两天吧！”这个两天=两个月！头一次发现自己是这样不守信用的人，可是我不能对自己的心情说谎。

这里又开始下雨了，气温徘徊在14度左右，每天都是湿漉漉的，偏偏这个星期每天都要考试，有时候回家裤脚都是湿的，冷得发抖，心里却并不孤单。HI-FI里巫启贤轻轻地唱：“快不快乐与悲不悲伤，我渐渐将它遗忘……”冷冷的夜里，我窝在棉被里，读着亦舒的小说，耳边听着这样的歌，我还有什么好抱怨的？天气坏，也不是我的事，我有暖暖的被窝，精彩的小说，悦耳的歌声，一切都这样安逸，何必担心自己是否快乐或者是否悲伤？总是容易满足的，容易得似乎有点过分，有时仍然象个长不大的小孩子，会为了冬天里一杯热咖啡而保持一天的好心情；会在找到一份渴望已久的琴谱后翘课回家，只为了可以马上感受那美丽的琴音；会在寒冷的天气里独坐在咖啡馆里，只因为喜欢那里的cheese cake……小小的任性一次，当作给自己的奖励。

从什么时候开始的？我成了这样平淡的一个人？每天都只想今天要做的事，明天的事我自然不去忧虑，开始的时候只觉得无趣，生活没有激情，可是慢慢的，我仿佛安于这样的日子，静谧的，没有人来打扰，也不太习惯和一大堆人在一起玩了，是以我在学校也是一个人，同学一大堆，朋友没几个。一贯不同意把同学和朋友混为一谈的，有许多人把同学也归在朋友里面，我却总是分得清清楚楚，在感情上，同学总是无法割舍，曾经一起度过的日日夜夜，是任何人无法替代的，即使不再见面，不再亲密，却总存着一份怀念。那样单纯的情感，这辈子都不会再有了吧？失去的东西真的特别珍贵吗，还是只是因为曾经拥有过的那一份喜悦？

记得小时候学校的作文题目总是老套无聊的，作文课上老师常常丢下一个《我的理想》或者《我的暑假》之类的让我们写。虽然从小作文就不差，可是却最讨厌作文课和写这样的题目，讨厌作文课是因为45分钟的时间内我写不出好文章，讨厌这样的题目是因为―我根本不知道我的理想是什么！

如果真的要说什么理想，那我实在是一个胸无大志的人，没有想过要有一份高尚的职业，也没有想过要对这个世界有什么特殊贡献，只想好好地生活，对，好好地生活，这对我来说，仿佛就已经是这辈子最大的梦想了，毕竟世界上不幸福的人是那样的多，而幸福又是那样奢侈的一件事。我最喜欢的亦舒小说是《喜宝》，喜宝说过：“希望能有很多很多的爱，其次是健康，如果两样都没有，那么有很多很多钱也是好的。”人对幸福的定义竟然是这样的简单，而我也一样。

我的梦想很简单，一家小小的咖啡馆。最好开在安静的角落，看得见海的，木头的屋子，有个露台，屋内的摆设越简单越好，沙发要很大很软的那种，放上各色可爱的靠垫；用朴素的净色桌布，窗帘也是同一色系，门口挂手工做的珠珠门帘，墙壁最好贴墙纸，粉色系的，不张狂。角落里摆上一台古老的钢琴，红木色的雕花钢琴，沧桑的美感；含蓄的吧台，不卖酒，只卖咖啡，咖啡豆，和各式正宗的cheesecakes，杯具一式用透明的玻璃，不喜欢太多复杂的颜色，透明比较单纯。设一块留言板，供客人留言；书架放上杂志和小说，客人可以把希望看到的小说写在留言板上，如果有其他客人愿意提供，大家可以在这里免费交换小说看，不是很好吗？周末有钢琴表演，可以点歌，喜欢的话也可以自己上来弹奏一曲……很幸福不是吗？当我坐在这里静静想象的时候，我已经觉得我很幸福了，原来幸福是如此垂手可得，只要你懂得满足。如果真的有一天，我可以坐在这间小小的咖啡馆里看人来人往，那么，幸福就真的眷顾我了。

窗外的雨早已停了，天也快亮了吧，我的眼圈早已可以和熊猫比拟，我却还在这里絮絮叨叨地讲述生活中不起眼的小事，平静的日子一天天流逝，我平淡生活中的点点滴滴终将淹没在记忆中，留下的只有我此刻温暖的心情……', '树叶黄了 就要掉了 

被风吹了 找不到了 

太阳累了 就要睡了 

留下月亮 等著天亮 

冬天来了 觉得凉了 

水不流了 你也走了 

音乐响了 让我哭了 

心已丢了 还会痛吗？', '2002-06-16 02:37:00', 9, '20020828173628_bbsid_165984_board_7_e8a482c021.html', '20020828173628');
