INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1226, 190115, 5, 1517, '留言3', '我知道你不会来的，可是我还是抱着一线希望来了。
<br>我也知道我的这些留言你看不到，可是我还是要留。
<br>
<br>我上周在网上一直等你，可是你一直也没有出现，后来我对自己说，
<br>我要回吉林找你，就前天我没有上网，而你却来了，我很遗憾。
<br>
<br>我曾经设想过，你现在是不是不想理我还是故意躲着我，可是后来自
<br>己把自己的想法给推翻了，我知道你不会那样作的。我不敢往坏的方
<br>面想，我也猜到了你一定是出事了，要不然不会那么久一句话也不说
<br>的。你要坚强知道吗？我知道你一定能作到的，因为你还要来见我呀！
<br>
<br>
<br>我把所有的留言都写到一个论坛里面了，让你明白我是不是真的爱你。
<br>不管你是否富裕，我们一起努力，创造我们幸福的生活！
<br>不管你以前是一个什么样的人，我会尽力让你变得更好，不过你放心，
<br>我不会强迫你作你不喜欢作的事情。
<br>也不管你以前有过多少女人，现在我只要你爱我！！！
<br>
<br>我不在乎你的过去，因为每个人都会有过去，我希望我们都能忘记过
<br>去，来过我们自己的生活，你说好吗？？？？？？？？？？？？
<br>
<br>
<br>再多的困难，我们一起度过，只要彼此心里都有着爱，一切都会过去的。
<br>
<br>你一定要坚强，尽管我不能帮上你太多的忙，可是我一定会想办法的。
<br>
<br>因为我现在要让你知道我是多么的爱你！！！！！！！！！
<br>
<br>我会为你祈祷的！！！！！！！
<br>
<br>给我最爱的大峰！！！！！！！
<br>
<br>永远爱你的新宇！！！！！！！', '我知道你不会来的，可是我还是抱着一线希望来了。

我也知道我的这些留言你看不到，可是我还是要留。

我上周在网上一直等你，可是你一直也没有出现，后来我对自己说，

我要回吉林找你，就前天我没有上网，而你却来了，我很遗憾。

我曾经设想过，你现在是不是不想理我还是故意躲着我，可是后来自

己把自己的想法给推翻了，我知道你不会那样作的。我不敢往坏的方

面想，我也猜到了你一定是出事了，要不然不会那么久一句话也不说

的。你要坚强知道吗？我知道你一定能作到的，因为你还要来见我呀！

我把所有的留言都写到一个论坛里面了，让你明白我是不是真的爱你。

不管你是否富裕，我们一起努力，创造我们幸福的生活！

不管你以前是一个什么样的人，我会尽力让你变得更好，不过你放心，

我不会强迫你作你不喜欢作的事情。

也不管你以前有过多少女人，现在我只要你爱我！！！

我不在乎你的过去，因为每个人都会有过去，我希望我们都能忘记过

去，来过我们自己的生活，你说好吗？？？？？？？？？？？？

再多的困难，我们一起度过，只要彼此心里都有着爱，一切都会过去的。

你一定要坚强，尽管我不能帮上你太多的忙，可是我一定会想办法的。

因为我现在要让你知道我是多么的爱你！！！！！！！！！

我会为你祈祷的！！！！！！！

给我最爱的大峰！！！！！！！

永远爱你的新宇！！！！！！！', NULL, '2002-11-28 15:43:00', 5, '20021230093929_bbsid_190115_board_5_712cc8e7d5.html', '20021230093929');
