INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1216, 190182, 3, 1689, '温哥华悲伤一号', '歌曲名: 温哥华悲伤一号 
<br>专辑名: 就值得了爱 
<br>歌手名: 万芳 
<br>歌词: 
<br>白色 陌生的街 凛冽的风 模糊了一切 
<br>雾在窗边 在心里 在眼角间泛起 
<br>无法辩识 冷冷的夜 
<br>
<br>窗外 飘落着雪 越来越远 所有的感觉 
<br>没有温度 没有你 没有了思念 
<br>所有火光 都已熄灭 
<br>
<br>雪缓缓飘落而夜黑仍不停歇 
<br>这是个只属于放弃的世界 
<br>漫天的风霜都成了我的离别 
<br>我的心冷得似雪 
<br>
<br>风吹过脸上 我颤抖那么强烈 
<br>眼泪是散落在风中的冰屑 
<br>漫天的风霜里爱恨都被忽略 
<br>说再见在异国的夜 
<br>
<br>是在这个季节 拾起一片落叶 
<br>在那白色的街 你让我心贴 
<br>
<br>也是这个季节 心象断了的线 
<br>不想再要聚散圆缺 
<br>
<br>雪缓缓飘落而夜黑仍不停歇 
<br>这是个只属于放弃的世界 
<br>漫天的风霜都成了我的离别 
<br>我的心冷得似雪 
<br>
<br>风吹过脸上 我颤抖那么强烈 
<br>眼泪是散落在风中的冰屑 
<br>漫天的风霜里爱恨都被忽略 
<br>说再见在异国的夜 
<br>
<br>说再见在异国的夜', '歌曲名: 温哥华悲伤一号

专辑名: 就值得了爱

歌手名: 万芳

歌词:

白色 陌生的街 凛冽的风 模糊了一切

雾在窗边 在心里 在眼角间泛起

无法辩识 冷冷的夜

窗外 飘落着雪 越来越远 所有的感觉

没有温度 没有你 没有了思念

所有火光 都已熄灭

雪缓缓飘落而夜黑仍不停歇

这是个只属于放弃的世界

漫天的风霜都成了我的离别

我的心冷得似雪

风吹过脸上 我颤抖那么强烈

眼泪是散落在风中的冰屑

漫天的风霜里爱恨都被忽略

说再见在异国的夜

是在这个季节 拾起一片落叶

在那白色的街 你让我心贴

也是这个季节 心象断了的线

不想再要聚散圆缺

雪缓缓飘落而夜黑仍不停歇

这是个只属于放弃的世界

漫天的风霜都成了我的离别

我的心冷得似雪

风吹过脸上 我颤抖那么强烈

眼泪是散落在风中的冰屑

漫天的风霜里爱恨都被忽略

说再见在异国的夜

说再见在异国的夜', NULL, '2002-11-29 14:23:00', 3, '20021230093107_bbsid_190182_board_3_0da5c9b82f.html', '20021230093107');
