INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2102, 213760, 5, 1393, '走在秋天', '秋天是真的来了。每在早上上班时候总是可以看见躺在楼梯口的阳光渐渐朝南行走的脚步。把自己整个人暴露在这样懒洋洋的阳光里行走，感觉着这个季节的变化，自己也跟着变得懒洋洋起来。
<br>
<br>走在这样秋天的黄昏里，总是可以遇见从树上飘落下来的叶子，驻立着看它慢慢的转一个圈，再一个圈，象是在轻轻的跳舞，然后往下摇晃，往下摇晃，再轻轻的贴近地面。就一动也不动了。看着落叶寂静的尸体对自己说：一个季节已经远走了，有些不好的东西必须告别，有些新鲜事物必须开始。---其实生命本身就是一个不断告别又不断开始的过程。 
<br>
<br>
<br>一整个夏天都是在兜兜转转，走了一圈，却又回到了原点。改变的是时间。改变的是心情。只是我现在，什么好的不好的，什么开心的不开心的都不愿意去思考了。只是这样一个人独自的行走。可以看着天空忧郁却又无欲无求。我喜欢的人与女友应该是相亲相爱在一起的，我默默的祝福他们。喜欢我的人也向他的公司申请外派，他说他想在另一个城市重新开始。我也默默的祝福他。一切都归于零，一切也都归于平静。
<br>
<br>这个城市里有许多美丽的女子，她们永远有着不妥协不言败的精神。她们告诉我人不可以一成不变的处于这个世界里，要学着改变自己，学着在社会各种角色的夹逢里游刃有余。她们还说这是个色彩缤纷的世界，必须有与之相适应的调色板，才能把生活变得有声有色。我只是对着她们淡淡的笑。一言不发。她们说的没有错。但她们不知道我只想做我自己。只想做我喜欢做的事。我仍然喜欢一个人在街上乱走，不进商店不找朋友,只是看陌生人脸上的表情，仍然喜欢坐晚间的公车，坐在靠窗的后面座位上，看窗外的灯光在夜晚里一闪一闪发亮， 仍然不假言词,仍然中规中矩，仍然素脸朝天，仍然低调，仍然讨厌张扬讨厌虚假。
<br>
<br>
<br>忙忙碌碌的工作已经告一个段落，我开始变得轻闲，时间就这样一下子就变得多余起来了。上班的闲暇时间里，或看小说或看新闻或听同事们讨论房子讨论明星甚至讨论国家领导；下班的时间里，重新拾起课本重新走进课堂。 听老师的咬文嚼字，看同学的孜孜不倦，对着窗外的树木发呆。一去一回，一个白天一个晚上就这样不紧不慢晃晃悠悠的过去了。然后回家看着《小王子》进入梦境。隔天再上班下班，上课下课睡觉。一切是那样的井然有序按部就班，一切却又是那样的沉默。
<br> 
<br>
<br>七八月在我时而忧伤时而清醒中轻轻的滑过。这个九月份来了一半，却也走了一半。中秋节那天收到了许多关于节日的短讯，也接到了遥远同学的电话，妈妈也在电话里说一个人在外要好好的过。 那一刻突然意识到自己其实也是很幸福的，有朋友有亲人的关心，自己其实并不是一个人。我微笑着向所有认识的朋友发了短讯，祝他们节日快乐。下班后，拎着“安德鲁森”坐一个多小时的公车回家，尽管家里所有的人在外，要到十点才会回来。依然给他们做一顿丰富的晚餐后，留下月饼，再冒着初秋的细雨坐一个多小时的公车回厦门。中秋节就是这样的过。没有节日应该有的团圆，心里却依然拥有平淡的小幸福。其实，身边是一直存在着幸福，只是我们一直都没发现。
<br>
<br>那天拉出键盘时，发现上面躺满了一层灰尘，才想起自己已经有许久未曾用指尖砌砖。语言已经变得很苍白无力了，也已经好久没有上QQ，上了线对着陌生的头象发呆时却发现网上的那些人和那些事与自己隔了几个空间遥远。而自己早已经忘了该怎样隔着 屏幕对陌生人伶牙利齿了。Q上有人问我你是谁，我也问他你是谁。未料却是旧时相识。看着跳跃的头象，却是禁不住的感慨。时间真的是无情的，可以轻易的叫人淡忘了你，有多少的人多少的事可以经得住时间的洗刷而经久不衰呢？ 被时间一遍一遍的洗涤，沉淀再沉淀后，还能剩下些什么呢？守候的同时，时光也已不再。你还年轻吗？没关系，过两年你就老。
<br>
<br>
<br>我删除了电脑文档里所有的文字。也删除手机里所有让自己感到不安的短讯，仅仅留下ANNIENCE那天发给我的一条用符号组成的鱼的形状。因为她说那是一条鱼，一条快乐的鱼。留在手机里会给自己带来快乐的。我对着它轻轻的微笑。所有不快乐都是自己给予的，所有的快乐当然也可以是自己给予。即使做不到，我也努力学着用淡漠来粉饰太平。
<br>
<br>
<br>不需要去放弃些什么，因为从来就未曾拥有过。
<br>不需要去结束些什么，因为从来就没有开始过。
<br>
<br>
<br>你好吗?
<br>我很好.
<br>轻轻的微笑。
<br>走过秋天。', '秋天是真的来了。每在早上上班时候总是可以看见躺在楼梯口的阳光渐渐朝南行走的脚步。把自己整个人暴露在这样懒洋洋的阳光里行走，感觉着这个季节的变化，自己也跟着变得懒洋洋起来。

走在这样秋天的黄昏里，总是可以遇见从树上飘落下来的叶子，驻立着看它慢慢的转一个圈，再一个圈，象是在轻轻的跳舞，然后往下摇晃，往下摇晃，再轻轻的贴近地面。就一动也不动了。看着落叶寂静的尸体对自己说：一个季节已经远走了，有些不好的东西必须告别，有些新鲜事物必须开始。---其实生命本身就是一个不断告别又不断开始的过程。

一整个夏天都是在兜兜转转，走了一圈，却又回到了原点。改变的是时间。改变的是心情。只是我现在，什么好的不好的，什么开心的不开心的都不愿意去思考了。只是这样一个人独自的行走。可以看着天空忧郁却又无欲无求。我喜欢的人与女友应该是相亲相爱在一起的，我默默的祝福他们。喜欢我的人也向他的公司申请外派，他说他想在另一个城市重新开始。我也默默的祝福他。一切都归于零，一切也都归于平静。

这个城市里有许多美丽的女子，她们永远有着不妥协不言败的精神。她们告诉我人不可以一成不变的处于这个世界里，要学着改变自己，学着在社会各种角色的夹逢里游刃有余。她们还说这是个色彩缤纷的世界，必须有与之相适应的调色板，才能把生活变得有声有色。我只是对着她们淡淡的笑。一言不发。她们说的没有错。但她们不知道我只想做我自己。只想做我喜欢做的事。我仍然喜欢一个人在街上乱走，不进商店不找朋友,只是看陌生人脸上的表情，仍然喜欢坐晚间的公车，坐在靠窗的后面座位上，看窗外的灯光在夜晚里一闪一闪发亮， 仍然不假言词,仍然中规中矩，仍然素脸朝天，仍然低调，仍然讨厌张扬讨厌虚假。

忙忙碌碌的工作已经告一个段落，我开始变得轻闲，时间就这样一下子就变得多余起来了。上班的闲暇时间里，或看小说或看新闻或听同事们讨论房子讨论明星甚至讨论国家领导；下班的时间里，重新拾起课本重新走进课堂。 听老师的咬文嚼字，看同学的孜孜不倦，对着窗外的树木发呆。一去一回，一个白天一个晚上就这样不紧不慢晃晃悠悠的过去了。然后回家看着《小王子》进入梦境。隔天再上班下班，上课下课睡觉。一切是那样的井然有序按部就班，一切却又是那样的沉默。

七八月在我时而忧伤时而清醒中轻轻的滑过。这个九月份来了一半，却也走了一半。中秋节那天收到了许多关于节日的短讯，也接到了遥远同学的电话，妈妈也在电话里说一个人在外要好好的过。 那一刻突然意识到自己其实也是很幸福的，有朋友有亲人的关心，自己其实并不是一个人。我微笑着向所有认识的朋友发了短讯，祝他们节日快乐。下班后，拎着“安德鲁森”坐一个多小时的公车回家，尽管家里所有的人在外，要到十点才会回来。依然给他们做一顿丰富的晚餐后，留下月饼，再冒着初秋的细雨坐一个多小时的公车回厦门。中秋节就是这样的过。没有节日应该有的团圆，心里却依然拥有平淡的小幸福。其实，身边是一直存在着幸福，只是我们一直都没发现。

那天拉出键盘时，发现上面躺满了一层灰尘，才想起自己已经有许久未曾用指尖砌砖。语言已经变得很苍白无力了，也已经好久没有上QQ，上了线对着陌生的头象发呆时却发现网上的那些人和那些事与自己隔了几个空间遥远。而自己早已经忘了该怎样隔着 屏幕对陌生人伶牙利齿了。Q上有人问我你是谁，我也问他你是谁。未料却是旧时相识。看着跳跃的头象，却是禁不住的感慨。时间真的是无情的，可以轻易的叫人淡忘了你，有多少的人多少的事可以经得住时间的洗刷而经久不衰呢？ 被时间一遍一遍的洗涤，沉淀再沉淀后，还能剩下些什么呢？守候的同时，时光也已不再。你还年轻吗？没关系，过两年你就老。

我删除了电脑文档里所有的文字。也删除手机里所有让自己感到不安的短讯，仅仅留下ANNIENCE那天发给我的一条用符号组成的鱼的形状。因为她说那是一条鱼，一条快乐的鱼。留在手机里会给自己带来快乐的。我对着它轻轻的微笑。所有不快乐都是自己给予的，所有的快乐当然也可以是自己给予。即使做不到，我也努力学着用淡漠来粉饰太平。

不需要去放弃些什么，因为从来就未曾拥有过。

不需要去结束些什么，因为从来就没有开始过。

你好吗?

我很好.

轻轻的微笑。

走过秋天。', NULL, '2003-09-18 08:52:00', 12, '20031001163552_bbsid_213760_board_5_eafc356f2a.html', '20031001163552');
