INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (26, 127045, 1, 82, '《不想再爱了，该怎么办呢？》', '关于爱情的故事常常让我们感动，关于爱的歌曲时时让我们忘情。因为爱是我们贫乏的精神世界里心灵的最后最真的寄托，因为爱能使我们琐碎的生命长存。 
<br>但往往就是因为这让人感动的爱，让人心如刀割，泪如雨下，万分无助，不是吗？ 
<br>在人生的奔跑过程中，有许多的不顺利，甚至挫折、难堪不断的袭来，但只要努力一切都是值得的。 
<br>但如果爱上一个不想再爱的人那该怎么办呢？ 
<br>今天不知该跟你说些什么？只好贴了这片帖子，好我的看法。 
<br>这是第一次为你贴帖子也是最后一次。。。 
<br>
<br>
<br>
<br>流心：我想，这也许该是你停下来的时候了，从这围城中走出来的时候了 ，也许一个人的生活会更好些！~', '关于爱情的故事常常让我们感动，关于爱的歌曲时时让我们忘情。因为爱是我们贫乏的精神世界里心灵的最后最真的寄托，因为爱能使我们琐碎的生命长存。

但往往就是因为这让人感动的爱，让人心如刀割，泪如雨下，万分无助，不是吗？

在人生的奔跑过程中，有许多的不顺利，甚至挫折、难堪不断的袭来，但只要努力一切都是值得的。

但如果爱上一个不想再爱的人那该怎么办呢？

今天不知该跟你说些什么？只好贴了这片帖子，好我的看法。

这是第一次为你贴帖子也是最后一次。。。

流心：我想，这也许该是你停下来的时候了，从这围城中走出来的时候了 ，也许一个人的生活会更好些！~', NULL, '2001-10-06 23:49:00', 17, '20011201124724_bbsid_127045_board_1_9c0d0c4aab.html', '20011201124724');
