INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (525, 163855, 6, 388, 'make a wish', '这次你真的走了 
<br>你头也不回的走了 
<br>把我一个人孤零零的人在路边 
<br>英国的夜晚是那么的冷 
<br>我丝毫也没有察觉到 
<br>我知道我错了 
<br>我真的想改了 
<br>你愿意在给我一次机会吗? 
<br>你走了以后 
<br>我发觉自己做任何事情都不顺利 
<br>以前最喜欢的东西开始厌倦了 
<br>以前可以困难的问题开始逃避了 
<br>也许是因为我太过于爱你吧 
<br>我想告诉你--请你回到我的身边好吗? 
<br>雨,下个不停 
<br>刚刚好打醒了我 
<br>告诉我,惩罚我所作的选择 
<br>为什么不再给你一次机会 
<br>为什么不听你的解释 
<br>为什么要装作无所谓的样子说了句没差 
<br>难道真的没有差吗??
<br>Will you make a wish,I love you......', '这次你真的走了

你头也不回的走了

把我一个人孤零零的人在路边

英国的夜晚是那么的冷

我丝毫也没有察觉到

我知道我错了

我真的想改了

你愿意在给我一次机会吗?

你走了以后

我发觉自己做任何事情都不顺利

以前最喜欢的东西开始厌倦了

以前可以困难的问题开始逃避了

也许是因为我太过于爱你吧

我想告诉你--请你回到我的身边好吗?

雨,下个不停

刚刚好打醒了我

告诉我,惩罚我所作的选择

为什么不再给你一次机会

为什么不听你的解释

为什么要装作无所谓的样子说了句没差

难道真的没有差吗??

Will you make a wish,I love you......', '爱人难，

人难爱，

难爱人，

不要在乎天长地久，

只要曾经拥有！', '2002-05-29 02:01:00', 2, '20020618222807_bbsid_163855_board_6_6416da733f.html', '20020618222807');
