INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1156, 189557, 1, 83, '《角落孤独》', '《角落孤独》
<br>――苏醒
<br>　　有一束阳光，刺破窗子冲进来，抚着她的额头。
<br>　　她醒来的时候，一阵腰酸背痛，像是梦里被重重打了一拳。不应该呀，梦里只不过哭了一场，累的该是眼而不是背。她这样想着，然后捧起杯子，久违了的咖啡。她用舌头触碰了一下，然后是唇、食道、胃。
<br>　　她沉睡了一天一夜，做了一个梦，只有眼泪。
<br>　　她在线上把他的名字拆开，一个字母一个字母地搜索。没有查完，她觉得累，于是去躺下。那是早上八点，她在网上爬了一夜。
<br>　　欲哭无泪，她只能这样回忆那一夜的感觉。手捧着咖啡，又回到当初的感觉，一夜一杯咖啡，不加糖。那时她想，如果有个人天天陪她说说话，她便会放弃这咖啡。
<br>　　重新端起咖啡杯的手，苍白得没有一点丝血气。她倚着窗，回忆那段离开咖啡的日子，笑意和眼泪竟同时在脸上出现。　
<br>　　零落下来的头发，在她眼前摆动。谁知道她是不是真的醒了。
<br>　　――角落孤独，我用我的笔触记下捕捉得到的灵魂，他或者她，也许里面也有自己。
<br>
<br>20018/14
<br>
<br>
<br>
<br>
<br>――雷娜
<br>　　那个名字大致是这样发音的，那个女人大致是易碎的。
<br>　　她扎着马尾，素面朝天，眉角挂着一弯疲惫。嘴角干涩，唇上裂了道口子，隐隐渗出鲜红的血。手臂上的皮肤白得耀眼，眼神变得漫不经心。指尖发出的振动，带动手中的杯子，发出清水碰撞着杯壁的声响。这个女人很累了。
<br>　　她在摆弄着自己的手指，无名指上有浅浅的戒痕。身上有很重的水汽，她说那是回忆，湿漉漉的回忆。她刚刚去打捞她的爱情，无所获，只得上岸。惹来一身悲伤的水。她也可以选择站在岸边，看爱情飘远，看心一点点滴血。她是雷娜，所以选择打捞。
<br>　　她向街角走去，缓慢而没有节奏，垂下的手臂在风中摆动，重复地划着一条弧。渐渐远去，渐渐没有了踪迹，只留下一片浓重的水汽。
<br>　　新鲜的空气流过街角，没有人知道雷娜从这里经过。身上的水汽大概也将消逝，没有人知道她打捞过自己的爱情。
<br>　　――水汽终将散去，不能信仰，只好向往。
<br>
<br>2001/8/15
<br>
<br>
<br>――If I can fly
<br>　　他倚在床头，握着电话，耷拉着眼帘，睡意已经很浓。
<br>　　他拔弄了一下额前的头发，柔软得像个孩子的发。他用空闲的手拿起杯子，半杯用来提神的茶，先含着杯口闻它的香。茶水溢出来，滴湿了他的胸口，滴成一只蝴蝶的形状。
<br>　　他竟忘了擦拭，只是痴痴地看，记忆中有过这样一只蝴蝶。
<br>　　月光洒那块打湿的布料上，一种几近糜烂的颜色。像不经意回头的时候，发现那处伤痕依然叫自己心痛。他依旧在看，并习惯性地发出一声“嗯”，是用来回答电话那头的。
<br>　　蝴蝶飞起来的时候，他并不感到讶异。仍旧注视，不试图捕捉，也不试图流泪。那年的那只蝴蝶，始终在流泪，尽管她已经可以高高地飞……是的，他总是逃不开苦苦追着他的回忆，于是逃不过心酸。
<br>　　他伸出那支空闲的手，跟着蝴蝶的节奏拍打。他渴望飞翔，所以给自己一个飞的名字。他向往飞翔，却总被自己牵绊。
<br>　　一直继续，直到电话那头大喊一声，才恍然惊醒。大概是梦了一场，他这么想着。然后继续，那个电话，嗯嗯哦哦，似答非答。
<br>　　深夜十二点，他爱着电话里那个女人，却对未来没有把握。他只是陪着她走，走到一个她认为该是终点的地方分手，于是生命中又多了一只蝴蝶。而这是他所能给的，不多，只有温柔。
<br>　　深夜十二点，他企图飞翔。而灵魂习惯了被捆绑，无法高飞。　　
<br>　　――人性复杂，无法被总结，我只能捕捉它的片刻，无趣也好，无聊也罢，谁叫角落孤独。
<br>
<br>2001/8/16
<br>
<br>
<br>――无关爱情
<br>　　这是一个午后，她听到一首歌，于是泪流满面。很多的熟悉和未知的陌生，一起浮现，她只能不知所措地躲在墙角。
<br>　　倚着支在墙角的大而柔软的枕头，用被子包住整张脸，只有啜泣的声音和着音乐。突然的颤抖，她从被子里伸出手，寻找那个小瓶子，她活命的稻草。于是又是一个颤抖，枕头随着她一起倒下，瓶子也倒下。
<br>　　白色的药片撒落一地，用她模糊的眼来看，很像雪。七岁，她懂得幻想起，就开始幻想雪的模样。她的梦太大了，这辈子都不知道能不能现实完。而她只能不停地做着同一个梦，梦那座雪山，还有其它美丽的一切……
<br>　　拾起掉在枕头边的一片，迅速的含进嘴里，下咽。然后翻了个身平躺着，她只是觉得累，这种累已经被她习以为常。眼前开始降下一块黑色的幕布，她没法确定这是睡着了，还是晕厥。或者说没法确实有没有醒来的一刻。
<br>　　悬在床铺外的手抖动了一下，她拿指尖划去额上的汗水。每一次闭眼，她都前所未有地恐慌，也许在哪次梦里，这颗心便停了去。再也睁不开眼，再也没法拿指头在玻璃上跳舞。
<br>　　可终究是醒了，枕头湿了一大块，大概是她晕睡前落的泪。那首歌还在唱着，她翻了个身侧躺着。眼泪不再如刚才那般激动了，只是安静地，以这颗心脏所能承受的速度流淌。这首歌叫她想起失散的爱情，所以流泪，有点歇斯底里。她忘了多久不曾这样激动着，总是要配合那颗无用的心。离别也许是对的，没有保障的生命又怎么敢奢望爱情。于是她轻轻拭去眼角的泪，而当音乐再响起来的时候，那些不争气的水依旧涌出底线。
<br>　　8月的一个下午，她狠狠地哭了一场，才发现，什么也没能改变。她想：就这么走着吧，走到一个上帝想念你的时候，就会把你带走。在那里，生命将永远不会过期。在那里，没有爱情，所以你不必再这么痛哭流泪。如果幸运，他们会给你对翅膀，你就成了人们口中的angel。
<br>　　她这么想着，才勉强笑了一下。可，泪它毕竟还在流淌着。无关爱情的生命，却懂得流泪，这是造物主的过失吧。
<br>　　――角落孤独，我用日渐麻木的触觉体验所有体验得到的伤悲，他的或者她的，也许是自己的。
<br>
<br>2001/8/18
<br>
<br>
<br>――2001年.夏
<br>　　在不开灯的房间里，白天无别于黑夜。
<br>　　CD机走着老旧的西洋音乐，我在黑色的沙发里绻缩着。有一点幽绿，poor，那不是萤火虫儿。
<br>　　房间过度拥挤，因为孤独太多，而太少生气。
<br>　　有一滴水，从我的左眼流出，划过鼻梁，湿了枕头。
<br>　　手脚已经冷却，温度仍在降低。伸出手找那个机器，却打翻了玻璃杯里的水。倒下去，在地上渲开了去，像层结在地上的冰。
<br>　　太冷了，太冷了，梦里可能会有些温暖。这样一个下午，我的眼和心都极度的累。试图睡去。
<br>　　我听着电话响起，然后开始哭泣。伸出手，企图触摸墙上的绿光。冷气，冰水一样，从手尖流过整个身体。够不着，就像够不着快乐的情绪。
<br>
<br>　　我没料过相遇，也没料过别离。
<br>　　把双手摆在眼前，十个手指间曾经流动着那些轻柔忧伤的曲子。
<br>　　谁知道，谁知道，现在窗外是不是在下雨。我躺在这应该温暖的地方，却仍有一丝寒意。时间爬过皮肤时，我会赫然地发觉心痛不已。有时候，我会竖起耳朵很认真的听，门外是否有人来敲门……［写不尽的孤独而已］
<br>
<br>2001/8/12
<br>
<br>
<br>――3:35 a.m.
<br>　　角落。
<br>
<br>　　乌鸦飞向天空，玫瑰一枝一枝干枯，我偎在角落里。
<br>
<br>　　都说那叫做木棉的是种神树，我只依稀记得它是在夏天飞絮。桌上搁着张干枯的胡杨照片，我只好用桑海桑田来形容它们的憔悴了。我起来倒一杯清水，音乐始终没有停止过，我却一刻没有仔细地听。
<br>
<br>　　冬天已经来了，我的屋子却依然暗阴不明。我用手撑着墙站立，窗口有点小风路口，几片凌乱的叶子点缀一整个早晨。昨天陡变的温度，让心情里多了一颗感冒药的苦。拾起地上一本书，夏天里没能看完的故事，顺手拿起落在窗口的叶子，夹进书里。若是明年有空，我会回来看完这本书。
<br>
<br>　　我的角落，永远都那么分明，夏天和冬天永远有属于各自的书和沐浴露。
<br>
<br>2001/10/29', '《角落孤独》

――苏醒

有一束阳光，刺破窗子冲进来，抚着她的额头。

她醒来的时候，一阵腰酸背痛，像是梦里被重重打了一拳。不应该呀，梦里只不过哭了一场，累的该是眼而不是背。她这样想着，然后捧起杯子，久违了的咖啡。她用舌头触碰了一下，然后是唇、食道、胃。

她沉睡了一天一夜，做了一个梦，只有眼泪。

她在线上把他的名字拆开，一个字母一个字母地搜索。没有查完，她觉得累，于是去躺下。那是早上八点，她在网上爬了一夜。

欲哭无泪，她只能这样回忆那一夜的感觉。手捧着咖啡，又回到当初的感觉，一夜一杯咖啡，不加糖。那时她想，如果有个人天天陪她说说话，她便会放弃这咖啡。

重新端起咖啡杯的手，苍白得没有一点丝血气。她倚着窗，回忆那段离开咖啡的日子，笑意和眼泪竟同时在脸上出现。

零落下来的头发，在她眼前摆动。谁知道她是不是真的醒了。

――角落孤独，我用我的笔触记下捕捉得到的灵魂，他或者她，也许里面也有自己。

20018/14

――雷娜

那个名字大致是这样发音的，那个女人大致是易碎的。

她扎着马尾，素面朝天，眉角挂着一弯疲惫。嘴角干涩，唇上裂了道口子，隐隐渗出鲜红的血。手臂上的皮肤白得耀眼，眼神变得漫不经心。指尖发出的振动，带动手中的杯子，发出清水碰撞着杯壁的声响。这个女人很累了。

她在摆弄着自己的手指，无名指上有浅浅的戒痕。身上有很重的水汽，她说那是回忆，湿漉漉的回忆。她刚刚去打捞她的爱情，无所获，只得上岸。惹来一身悲伤的水。她也可以选择站在岸边，看爱情飘远，看心一点点滴血。她是雷娜，所以选择打捞。

她向街角走去，缓慢而没有节奏，垂下的手臂在风中摆动，重复地划着一条弧。渐渐远去，渐渐没有了踪迹，只留下一片浓重的水汽。

新鲜的空气流过街角，没有人知道雷娜从这里经过。身上的水汽大概也将消逝，没有人知道她打捞过自己的爱情。

――水汽终将散去，不能信仰，只好向往。

2001/8/15

――If I can fly

他倚在床头，握着电话，耷拉着眼帘，睡意已经很浓。

他拔弄了一下额前的头发，柔软得像个孩子的发。他用空闲的手拿起杯子，半杯用来提神的茶，先含着杯口闻它的香。茶水溢出来，滴湿了他的胸口，滴成一只蝴蝶的形状。

他竟忘了擦拭，只是痴痴地看，记忆中有过这样一只蝴蝶。

月光洒那块打湿的布料上，一种几近糜烂的颜色。像不经意回头的时候，发现那处伤痕依然叫自己心痛。他依旧在看，并习惯性地发出一声“嗯”，是用来回答电话那头的。

蝴蝶飞起来的时候，他并不感到讶异。仍旧注视，不试图捕捉，也不试图流泪。那年的那只蝴蝶，始终在流泪，尽管她已经可以高高地飞……是的，他总是逃不开苦苦追着他的回忆，于是逃不过心酸。

他伸出那支空闲的手，跟着蝴蝶的节奏拍打。他渴望飞翔，所以给自己一个飞的名字。他向往飞翔，却总被自己牵绊。

一直继续，直到电话那头大喊一声，才恍然惊醒。大概是梦了一场，他这么想着。然后继续，那个电话，嗯嗯哦哦，似答非答。

深夜十二点，他爱着电话里那个女人，却对未来没有把握。他只是陪着她走，走到一个她认为该是终点的地方分手，于是生命中又多了一只蝴蝶。而这是他所能给的，不多，只有温柔。

深夜十二点，他企图飞翔。而灵魂习惯了被捆绑，无法高飞。

――人性复杂，无法被总结，我只能捕捉它的片刻，无趣也好，无聊也罢，谁叫角落孤独。

2001/8/16

――无关爱情

这是一个午后，她听到一首歌，于是泪流满面。很多的熟悉和未知的陌生，一起浮现，她只能不知所措地躲在墙角。

倚着支在墙角的大而柔软的枕头，用被子包住整张脸，只有啜泣的声音和着音乐。突然的颤抖，她从被子里伸出手，寻找那个小瓶子，她活命的稻草。于是又是一个颤抖，枕头随着她一起倒下，瓶子也倒下。

白色的药片撒落一地，用她模糊的眼来看，很像雪。七岁，她懂得幻想起，就开始幻想雪的模样。她的梦太大了，这辈子都不知道能不能现实完。而她只能不停地做着同一个梦，梦那座雪山，还有其它美丽的一切……

拾起掉在枕头边的一片，迅速的含进嘴里，下咽。然后翻了个身平躺着，她只是觉得累，这种累已经被她习以为常。眼前开始降下一块黑色的幕布，她没法确定这是睡着了，还是晕厥。或者说没法确实有没有醒来的一刻。

悬在床铺外的手抖动了一下，她拿指尖划去额上的汗水。每一次闭眼，她都前所未有地恐慌，也许在哪次梦里，这颗心便停了去。再也睁不开眼，再也没法拿指头在玻璃上跳舞。

可终究是醒了，枕头湿了一大块，大概是她晕睡前落的泪。那首歌还在唱着，她翻了个身侧躺着。眼泪不再如刚才那般激动了，只是安静地，以这颗心脏所能承受的速度流淌。这首歌叫她想起失散的爱情，所以流泪，有点歇斯底里。她忘了多久不曾这样激动着，总是要配合那颗无用的心。离别也许是对的，没有保障的生命又怎么敢奢望爱情。于是她轻轻拭去眼角的泪，而当音乐再响起来的时候，那些不争气的水依旧涌出底线。

8月的一个下午，她狠狠地哭了一场，才发现，什么也没能改变。她想：就这么走着吧，走到一个上帝想念你的时候，就会把你带走。在那里，生命将永远不会过期。在那里，没有爱情，所以你不必再这么痛哭流泪。如果幸运，他们会给你对翅膀，你就成了人们口中的angel。

她这么想着，才勉强笑了一下。可，泪它毕竟还在流淌着。无关爱情的生命，却懂得流泪，这是造物主的过失吧。

――角落孤独，我用日渐麻木的触觉体验所有体验得到的伤悲，他的或者她的，也许是自己的。

2001/8/18

――2001年.夏

在不开灯的房间里，白天无别于黑夜。

CD机走着老旧的西洋音乐，我在黑色的沙发里绻缩着。有一点幽绿，poor，那不是萤火虫儿。

房间过度拥挤，因为孤独太多，而太少生气。

有一滴水，从我的左眼流出，划过鼻梁，湿了枕头。

手脚已经冷却，温度仍在降低。伸出手找那个机器，却打翻了玻璃杯里的水。倒下去，在地上渲开了去，像层结在地上的冰。

太冷了，太冷了，梦里可能会有些温暖。这样一个下午，我的眼和心都极度的累。试图睡去。

我听着电话响起，然后开始哭泣。伸出手，企图触摸墙上的绿光。冷气，冰水一样，从手尖流过整个身体。够不着，就像够不着快乐的情绪。

我没料过相遇，也没料过别离。

把双手摆在眼前，十个手指间曾经流动着那些轻柔忧伤的曲子。

谁知道，谁知道，现在窗外是不是在下雨。我躺在这应该温暖的地方，却仍有一丝寒意。时间爬过皮肤时，我会赫然地发觉心痛不已。有时候，我会竖起耳朵很认真的听，门外是否有人来敲门……［写不尽的孤独而已］

2001/8/12

――3:35 a.m.

角落。

乌鸦飞向天空，玫瑰一枝一枝干枯，我偎在角落里。

都说那叫做木棉的是种神树，我只依稀记得它是在夏天飞絮。桌上搁着张干枯的胡杨照片，我只好用桑海桑田来形容它们的憔悴了。我起来倒一杯清水，音乐始终没有停止过，我却一刻没有仔细地听。

冬天已经来了，我的屋子却依然暗阴不明。我用手撑着墙站立，窗口有点小风路口，几片凌乱的叶子点缀一整个早晨。昨天陡变的温度，让心情里多了一颗感冒药的苦。拾起地上一本书，夏天里没能看完的故事，顺手拿起落在窗口的叶子，夹进书里。若是明年有空，我会回来看完这本书。

我的角落，永远都那么分明，夏天和冬天永远有属于各自的书和沐浴露。

2001/10/29', NULL, '2002-11-21 09:42:00', 24, '20021210051636_bbsid_189557_board_1_5f89056448.html', '20021210051636');
