INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2795, 212514, 8, 161, '四球大胜中国银行足球队', '<br/>
<p>今天咖啡的首发阵容是：</p>

<p>守门员：芋茹</p>

<p>后卫：绯村，波波死鸡，吃钱老怪，哑巴当</p>

<p>中场：聋鸽，footballman（三年前那个雷电交加的夜晚他就已经不是boy了，虽然他事后哭了很久也吐了很久），万人敬仰但仍然非常低调的nongmin，footpig</p>

<p>前锋：潘采花夫人，笨头鱼</p>

<p>随着聋鸽一声富有陕北信天游调调的响屁，比赛正式开始了。</p>

<p>我大概看了一下对方的出场队员，不由得倒吸了一口凉气，对方队员的身高统统超过了一米！体重少说也有几百克拉，着装整齐而且纪律性相
<br/>当强一个穿旗袍的也没有，最令人感到不寒而栗的是，他们居然有十一个人！！！这。。。我感到非常沮丧，不由得用手握拳大力地捶了一下
<br/>腹部，站在我身旁的哑巴当随即捂着肚子倒在了地上。</p>

<p>比赛进行了二十分钟，咖啡足球队基本上掌握了场上的主动，向对方腹地发起了一轮又一轮猛烈的攻击波，接连向对方最为敏感的G点进行冲击</p>

<p>，但对方又岂是善与之辈，旋即以燃烧的小宇宙发出的动感光波进行抗衡，并且摆出了北斗七猩阵紧紧的护住自己的G点，让潘采花夫人和笨头</p>

<p>鱼咽着口水干着急，就是碰不到那最想要的G点。一次进攻未果之后，采花夫人懊恼的问我：“没什么效果啊，是不是太短了？恩。。。我是说
<br/>我们是不是打得太短了？多些长传试试看”</p>

<p>我开导他道：“长短不重要，真的，专家都这么说，关键是要注意方式，男方，噢不是，是进攻方一定要有耐心，不能太急，欲速而不达啊！”</p>

<p>随后咖啡在进攻中改变了先前的那种狂风暴雨式的打击，取而代之的是非常细腻温柔的抽送，这样一来，对方终于开始有反应了，整条后卫线</p>

<p>上的队员脸颊上开始有了红晕，白皙的额头上开始泛出微微的细汗，呼吸也变得越来越急促。</p>

<p>我知道我们就快要得手拉！</p>

<p>goal~~~~~~~！！！！！！！！！</p>

<p>进球的居然是哑巴当！！！！！！！</p>

<p>整个进球的过程是这样的：身为左后卫的哑巴当从后场连过数人，当然，是在无球的情况下，来到了对方的禁区右侧，一看亲戚</p>

<p>不在家，正打算回去，就在拔脚要走没走的这个当口，一个皮球落在了他的面前，这时候摆在哑巴当面前的有两种选择，第一种选择是假装没</p>

<p>看见，然后转身唱着张学友的歌走开。这种选择的好处在于既可以节省体力，又不会踢空了被大家辱骂和嘲笑。第二种选择是用九阴真经里的</p>

<p>移魂大法，单手捏一个诀，口中反复咏念“你们看不到我，你们看不到我，你们看不到我。。。。。。”然后转身唱着张学友的歌走开。好处</p>

<p>同第一种选择。</p>

<p>每个人在成长的过程中都会遇到一些这样难以抉择的事情，例如莎翁那句流传很广的计划生育名句“生，还是不生？这是一个问题！”</p>

<p>哑巴当做出了自己的选择，一个令所有了解他的人目瞪口呆的选择。</p>

<p>只见他面对来球一个半转身，之后大喊了一声，真有如平地惊雷一般，“我~~~~~~~~~~~要~~~~~~~~~~~~射~~~~~~~~~~~~~~~拉~~~~~~~~~~~啊</p>

<p>~~~~~~~！”随即抡起右腿迎着皮球一个力拔千军的挥杆，球带着哑巴当数十年的愤懑，数百年的郁郁不得志，数千年的遇人不淑，狠狠地撞进
<br/>了对方的球门的死角！</p>

<p>哑巴当疯狂了，仰望苍天狮吼道：苍天啊，大地啊，到底是哪位天使大姐助我出的这口气啊~~~？！</p>

<p>随后的比赛里咖啡足球队一鼓作气化胜势为大胜势，由替换上场的带球小狂魔pob接到footballman中场的精准直塞形成单刀，自己在对方</p>

<p>禁区内左冲右突形成单刀，接智勇双全但就是生活不能自理的suker右路巡航导弹般精准的传中形成单刀，连下三城上演了帽子戏法。</p>

<p>比赛中由绯村，波波死鸡，吃钱老怪，哑巴当组成的防线相当的稳固，尤其是吃钱老怪，实在是强啊，强就一个字，他却做到了无数次。对方
<br/>的进攻到了他的区域一般情况都哑火了，即使偶尔还剩那么点小火苗，也已是强弩之末，扑哧一下就被如狼似虎的绯村和波波死鸡等人给扑灭
<br/>了。，我又忍不住要把那首诗献给他了：山高路远坑深，大军纵横驰骋。谁敢横刀立马，唯有吃钱老怪！</p>

<p>4：0拿下这场比赛之后，咖啡足球队终于迎来了久违的三连胜！不过现在还不是开香滨庆祝的时候，等接下来在冠军杯中收拾了切尔西和尤文
<br/>图斯，相信俱乐部的高层会给我们发。。。脑白金的。</p>

<p>谢谢。</p>

<p></p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212514"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '今天咖啡的首发阵容是：

守门员：芋茹

后卫：绯村，波波死鸡，吃钱老怪，哑巴当

中场：聋鸽，footballman（三年前那个雷电交加的夜晚他就已经不是boy了，虽然他事后哭了很久也吐了很久），万人敬仰但仍然非常低调的nongmin，footpig

前锋：潘采花夫人，笨头鱼

随着聋鸽一声富有陕北信天游调调的响屁，比赛正式开始了。

我大概看了一下对方的出场队员，不由得倒吸了一口凉气，对方队员的身高统统超过了一米！体重少说也有几百克拉，着装整齐而且纪律性相
当强一个穿旗袍的也没有，最令人感到不寒而栗的是，他们居然有十一个人！！！这。。。我感到非常沮丧，不由得用手握拳大力地捶了一下
腹部，站在我身旁的哑巴当随即捂着肚子倒在了地上。

比赛进行了二十分钟，咖啡足球队基本上掌握了场上的主动，向对方腹地发起了一轮又一轮猛烈的攻击波，接连向对方最为敏感的G点进行冲击

，但对方又岂是善与之辈，旋即以燃烧的小宇宙发出的动感光波进行抗衡，并且摆出了北斗七猩阵紧紧的护住自己的G点，让潘采花夫人和笨头

鱼咽着口水干着急，就是碰不到那最想要的G点。一次进攻未果之后，采花夫人懊恼的问我：“没什么效果啊，是不是太短了？恩。。。我是说
我们是不是打得太短了？多些长传试试看”

我开导他道：“长短不重要，真的，专家都这么说，关键是要注意方式，男方，噢不是，是进攻方一定要有耐心，不能太急，欲速而不达啊！”

随后咖啡在进攻中改变了先前的那种狂风暴雨式的打击，取而代之的是非常细腻温柔的抽送，这样一来，对方终于开始有反应了，整条后卫线

上的队员脸颊上开始有了红晕，白皙的额头上开始泛出微微的细汗，呼吸也变得越来越急促。

我知道我们就快要得手拉！

goal~~~~~~~！！！！！！！！！

进球的居然是哑巴当！！！！！！！

整个进球的过程是这样的：身为左后卫的哑巴当从后场连过数人，当然，是在无球的情况下，来到了对方的禁区右侧，一看亲戚

不在家，正打算回去，就在拔脚要走没走的这个当口，一个皮球落在了他的面前，这时候摆在哑巴当面前的有两种选择，第一种选择是假装没

看见，然后转身唱着张学友的歌走开。这种选择的好处在于既可以节省体力，又不会踢空了被大家辱骂和嘲笑。第二种选择是用九阴真经里的

移魂大法，单手捏一个诀，口中反复咏念“你们看不到我，你们看不到我，你们看不到我。。。。。。”然后转身唱着张学友的歌走开。好处

同第一种选择。

每个人在成长的过程中都会遇到一些这样难以抉择的事情，例如莎翁那句流传很广的计划生育名句“生，还是不生？这是一个问题！”

哑巴当做出了自己的选择，一个令所有了解他的人目瞪口呆的选择。

只见他面对来球一个半转身，之后大喊了一声，真有如平地惊雷一般，“我~~~~~~~~~~~要~~~~~~~~~~~~射~~~~~~~~~~~~~~~拉~~~~~~~~~~~啊

~~~~~~~！”随即抡起右腿迎着皮球一个力拔千军的挥杆，球带着哑巴当数十年的愤懑，数百年的郁郁不得志，数千年的遇人不淑，狠狠地撞进
了对方的球门的死角！

哑巴当疯狂了，仰望苍天狮吼道：苍天啊，大地啊，到底是哪位天使大姐助我出的这口气啊~~~？！

随后的比赛里咖啡足球队一鼓作气化胜势为大胜势，由替换上场的带球小狂魔pob接到footballman中场的精准直塞形成单刀，自己在对方

禁区内左冲右突形成单刀，接智勇双全但就是生活不能自理的suker右路巡航导弹般精准的传中形成单刀，连下三城上演了帽子戏法。

比赛中由绯村，波波死鸡，吃钱老怪，哑巴当组成的防线相当的稳固，尤其是吃钱老怪，实在是强啊，强就一个字，他却做到了无数次。对方
的进攻到了他的区域一般情况都哑火了，即使偶尔还剩那么点小火苗，也已是强弩之末，扑哧一下就被如狼似虎的绯村和波波死鸡等人给扑灭
了。，我又忍不住要把那首诗献给他了：山高路远坑深，大军纵横驰骋。谁敢横刀立马，唯有吃钱老怪！

4：0拿下这场比赛之后，咖啡足球队终于迎来了久违的三连胜！不过现在还不是开香滨庆祝的时候，等接下来在冠军杯中收拾了切尔西和尤文
图斯，相信俱乐部的高层会给我们发。。。脑白金的。

谢谢。












	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2005-12-26 09:11:21', 1, 'rails_212514', '20070705214209');
