INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2560, 224516, 10, 2048, '幽云十六洲（二）_25', '（二十五）海德里希的血腥婚礼
<br>
<br>漫长的雨季终于结束了。
<br>
<br>黄昏将至的时候，伊安穿着黑色礼服，头发抹在脑后，左臂下是一个狭长硕大的纯白色的礼盒，上面系着鹅黄色的丝带，准时来到装扮一新的Broadway。
<br>
<br>早已有许多骗术师到来，Broadway里人头攒动十分热闹，香槟的气味，和四处摆放的花束那甜甜的玫瑰花香。地毯换成了大红色，灯光炫目，柔和旋转的音乐。
<br>
<br>伊安的到来十分引人注目。
<br>
<br>一位亚裔女子，迷人的丹凤眼，华丽的裘皮围巾：伊安，真不敢相信。好久不见，你好吗？
<br>
<br>她身边是北欧地区的主要人物弗朗索瓦，给人好感的长相，年轻的男人：伊安，好久不见。
<br>
<br>和不下百人打过照面之后，伊安终于来到“礼堂”另一边，得以和海德里希面对面说话。
<br>海德里希难得的穿戴整齐，正和一身唐装的阿定站在一起。
<br>
<br>伊安：不错的婚礼嘛，海因。
<br>海德里希笑笑，递给伊安香槟：这是阿定。
<br>伊安和阿定互相举了举杯。伊安将礼盒交给了阿定，阿定上了Broadway的二楼。
<br>
<br>伊安：苏珊呢？
<br>海德里希：也在上面。
<br>伊安：挑在这里，也真是啊。
<br>海德里希：桑德走了，Broadway本身就不存在，不如彻底的让它崩坏，你说呢？
<br>
<br>海德里希：何况，这里原本就是个狂野的教堂啊。
<br>
<br>海德里希从口袋里掏出一张黄色小小的便条。看了一遍。
<br>
<br>海德里希：没办法，记性实在不好呢。希望我的手下到时候也不要搞错人呢，是吧？
<br>伊安笑笑。
<br>
<br>管风琴的声音骤然响起，所有的灯光一起熄灭，只有二楼的阶梯上方亮起了柔和的橙黄灯光，人群都安静了下来，望向二楼。
<br>
<br>音乐之中，苏珊出现了。
<br>
<br>这一刻的苏珊很美丽，头发高高盘在头上，抬着美丽的下巴，洁白的花冠，洁白的硕大的面纱，脑后是刺绣的长长的绸缎，露着美丽的肩膀，裙装很简洁，洁白的绸缎，美丽的身体，苏珊的脸上带着仿佛是被全世界爱着的笑容，捧着洁白的捧花，随着管风琴神圣的音乐从二楼的黑暗处走了出来。
<br>
<br>海德里希轻声叹道：噢，我的天使……
<br>
<br>苏珊步下了第一级阶梯。
<br>就在这时候，灯光突然一齐打开，阿定右手按下苏珊的头，在苏珊身后随即现身。他的左手上架着狭长硕大的武器。
<br>
<br>第一发子弹准确的贯穿了弗朗索瓦的心脏。
<br>四面八方出现了更多的铁黑色的武器，Broadway的大门应声关闭，反应过来的人群惊恐的向大门处涌去，在震耳欲聋的机械的屠杀声中夹杂着各种各样的尖叫。
<br>
<br>伊安背对这一切，分辨着有些断断续续的管风琴声。一滴血液溅进了他的香槟中。
<br>
<br>海德里希则走上前，在子弹与血液的密网中接下了走下阶梯的苏珊。
<br>
<br>海德里希带着苏珊在子弹的穿梭中循着管风琴的声音跳舞。
<br>鲜血溅在纯白的婚纱上，也从湿润的地上一路爬上婚纱的裙摆。
<br>
<br>海德里希：这个时候，我能够听见的，只剩下另一种声音。
<br>
<br>枪声仍四处弥漫。
<br>
<br>苏珊读着海德里希的嘴唇：什么声音呢？
<br>
<br>一颗子弹从苏珊的面颊边穿过。
<br>
<br>海德里希闭上眼睛：海潮的声音，慢慢地漫上来了，像是从很远很远的地方传来的……
<br>
<br>海德里希真的听见周围的屠杀声慢慢模糊，慢慢模糊，沉到不知什么地方去了，只留下管风琴的声音和海潮的此起彼伏，他们在旋转，寂寞的旋转。
<br>
<br>旋转了不知多久。
<br>
<br>停止的时候，屠杀已经结束，声音仍然回荡在Broadway的十字尖顶。
<br>
<br>剩下的宾客屈指可数，在血肉模糊的尸体面前惊魂甫定。
<br>音乐停止，那暂时的寂静。
<br>
<br>黑色的杀手们从各个角落现身，一部分分别从尸堆中拖出一两具尸首，在大厅中间一字排开。
<br>一部分仍举枪面对剩下的宾客。
<br>
<br>海德里希将黄色的便条交给苏珊，自己在尸体的行列中走过，一一辨认。
<br>
<br>有坚硬的颧骨的脸，超乎常人的身高。
<br>海德里希：左拉.比夏，噢，我可怜的兄弟……
<br>
<br>弗朗索瓦。
<br>海德里希：弗朗索瓦.冯.巴铎。你在北欧的表演很是完美……
<br>
<br>模糊的脸，右眼被打烂，无法辨认。
<br>海德里希：看脸上的那伤疤，你是前也……
<br>
<br>女人的身体，细珠底裤。
<br>海德里希上前替她整理好衣服。
<br>海德里希：朱丽亚，请原谅我的粗暴……
<br>
<br>海德里希每辨认出一个，苏珊便在便条上的名单中划去一个。
<br>
<br>漫长的认尸终于结束，静谧再次降临，黑色的杀手们立定在Broadway的各个方位，阿定蹲在二楼的一角，怀抱武器，寂寞的哼起了口哨。
<br>
<br>海德里希：苏珊宝贝，结束了么？
<br>
<br>苏珊：海因宝贝，还剩下一个呢，你的手下该被打屁股了。
<br>
<br>海德里希：噢？是谁呢？幸运的家伙？
<br>
<br>苏珊顿了一下，粲然一笑。
<br>苏珊：胡山.舒曼。
<br>
<br>阿定应声停止了吹奏，站起身来，对着楼下的人群再次举起了武器，偏着脑袋左眼凝视着校准。
<br>
<br>胡山颤颤巍巍从人群中走了出来，脸色苍白，络腮胡很杂乱，上面沾着奶酪的碎屑。
<br>
<br>胡山：海德里希.特兰维，你这SSD的走狗！
<br>
<br>海德里希耸耸肩：胡山，好兄弟，相信我，我只是在做着正确的事。
<br>
<br>海德里希作出指挥的手势，粲然一笑：那么，so&nbsp;long！
<br>
<br>阿定肩膀微微一颤，子弹呼啸而过，穿进胡山的眉心，胡山的身体像突然被吊起来似的以奇怪的角度僵直，他瞪着眼睛，静止了三十秒，颓然倒地。
<br>
<br>苏珊划去最后一个名字，快乐的将便条抛向空中，和海德里希拥抱在一起。
<br>
<br>管风琴响起。
<br>
<br>海德里希掏出戒指，为苏珊轻轻戴上，拂去了她脸上的血污。
<br>
<br>海德里希：你愿意吗，我的苏珊？
<br>苏珊：我愿意，海因。
<br>
<br>伊安将手伸进沉重的空气，默默举起了杯。
<br>
<br>他看见了飘落在他面前的黄色便条。
<br>那上面还有一个未被划去的名字。
<br>
<br>爱德华.Jr
<br>那是Liar的名字。', '（二十五）海德里希的血腥婚礼

漫长的雨季终于结束了。

黄昏将至的时候，伊安穿着黑色礼服，头发抹在脑后，左臂下是一个狭长硕大的纯白色的礼盒，上面系着鹅黄色的丝带，准时来到装扮一新的Broadway。

早已有许多骗术师到来，Broadway里人头攒动十分热闹，香槟的气味，和四处摆放的花束那甜甜的玫瑰花香。地毯换成了大红色，灯光炫目，柔和旋转的音乐。

伊安的到来十分引人注目。

一位亚裔女子，迷人的丹凤眼，华丽的裘皮围巾：伊安，真不敢相信。好久不见，你好吗？

她身边是北欧地区的主要人物弗朗索瓦，给人好感的长相，年轻的男人：伊安，好久不见。

和不下百人打过照面之后，伊安终于来到“礼堂”另一边，得以和海德里希面对面说话。

海德里希难得的穿戴整齐，正和一身唐装的阿定站在一起。

伊安：不错的婚礼嘛，海因。

海德里希笑笑，递给伊安香槟：这是阿定。

伊安和阿定互相举了举杯。伊安将礼盒交给了阿定，阿定上了Broadway的二楼。

伊安：苏珊呢？

海德里希：也在上面。

伊安：挑在这里，也真是啊。

海德里希：桑德走了，Broadway本身就不存在，不如彻底的让它崩坏，你说呢？

海德里希：何况，这里原本就是个狂野的教堂啊。

海德里希从口袋里掏出一张黄色小小的便条。看了一遍。

海德里希：没办法，记性实在不好呢。希望我的手下到时候也不要搞错人呢，是吧？

伊安笑笑。

管风琴的声音骤然响起，所有的灯光一起熄灭，只有二楼的阶梯上方亮起了柔和的橙黄灯光，人群都安静了下来，望向二楼。

音乐之中，苏珊出现了。

这一刻的苏珊很美丽，头发高高盘在头上，抬着美丽的下巴，洁白的花冠，洁白的硕大的面纱，脑后是刺绣的长长的绸缎，露着美丽的肩膀，裙装很简洁，洁白的绸缎，美丽的身体，苏珊的脸上带着仿佛是被全世界爱着的笑容，捧着洁白的捧花，随着管风琴神圣的音乐从二楼的黑暗处走了出来。

海德里希轻声叹道：噢，我的天使……

苏珊步下了第一级阶梯。

就在这时候，灯光突然一齐打开，阿定右手按下苏珊的头，在苏珊身后随即现身。他的左手上架着狭长硕大的武器。

第一发子弹准确的贯穿了弗朗索瓦的心脏。

四面八方出现了更多的铁黑色的武器，Broadway的大门应声关闭，反应过来的人群惊恐的向大门处涌去，在震耳欲聋的机械的屠杀声中夹杂着各种各样的尖叫。

伊安背对这一切，分辨着有些断断续续的管风琴声。一滴血液溅进了他的香槟中。

海德里希则走上前，在子弹与血液的密网中接下了走下阶梯的苏珊。

海德里希带着苏珊在子弹的穿梭中循着管风琴的声音跳舞。

鲜血溅在纯白的婚纱上，也从湿润的地上一路爬上婚纱的裙摆。

海德里希：这个时候，我能够听见的，只剩下另一种声音。

枪声仍四处弥漫。

苏珊读着海德里希的嘴唇：什么声音呢？

一颗子弹从苏珊的面颊边穿过。

海德里希闭上眼睛：海潮的声音，慢慢地漫上来了，像是从很远很远的地方传来的……

海德里希真的听见周围的屠杀声慢慢模糊，慢慢模糊，沉到不知什么地方去了，只留下管风琴的声音和海潮的此起彼伏，他们在旋转，寂寞的旋转。

旋转了不知多久。

停止的时候，屠杀已经结束，声音仍然回荡在Broadway的十字尖顶。

剩下的宾客屈指可数，在血肉模糊的尸体面前惊魂甫定。

音乐停止，那暂时的寂静。

黑色的杀手们从各个角落现身，一部分分别从尸堆中拖出一两具尸首，在大厅中间一字排开。

一部分仍举枪面对剩下的宾客。

海德里希将黄色的便条交给苏珊，自己在尸体的行列中走过，一一辨认。

有坚硬的颧骨的脸，超乎常人的身高。

海德里希：左拉.比夏，噢，我可怜的兄弟……

弗朗索瓦。

海德里希：弗朗索瓦.冯.巴铎。你在北欧的表演很是完美……

模糊的脸，右眼被打烂，无法辨认。

海德里希：看脸上的那伤疤，你是前也……

女人的身体，细珠底裤。

海德里希上前替她整理好衣服。

海德里希：朱丽亚，请原谅我的粗暴……

海德里希每辨认出一个，苏珊便在便条上的名单中划去一个。

漫长的认尸终于结束，静谧再次降临，黑色的杀手们立定在Broadway的各个方位，阿定蹲在二楼的一角，怀抱武器，寂寞的哼起了口哨。

海德里希：苏珊宝贝，结束了么？

苏珊：海因宝贝，还剩下一个呢，你的手下该被打屁股了。

海德里希：噢？是谁呢？幸运的家伙？

苏珊顿了一下，粲然一笑。

苏珊：胡山.舒曼。

阿定应声停止了吹奏，站起身来，对着楼下的人群再次举起了武器，偏着脑袋左眼凝视着校准。

胡山颤颤巍巍从人群中走了出来，脸色苍白，络腮胡很杂乱，上面沾着奶酪的碎屑。

胡山：海德里希.特兰维，你这SSD的走狗！

海德里希耸耸肩：胡山，好兄弟，相信我，我只是在做着正确的事。

海德里希作出指挥的手势，粲然一笑：那么，so long！

阿定肩膀微微一颤，子弹呼啸而过，穿进胡山的眉心，胡山的身体像突然被吊起来似的以奇怪的角度僵直，他瞪着眼睛，静止了三十秒，颓然倒地。

苏珊划去最后一个名字，快乐的将便条抛向空中，和海德里希拥抱在一起。

管风琴响起。

海德里希掏出戒指，为苏珊轻轻戴上，拂去了她脸上的血污。

海德里希：你愿意吗，我的苏珊？

苏珊：我愿意，海因。

伊安将手伸进沉重的空气，默默举起了杯。

他看见了飘落在他面前的黄色便条。

那上面还有一个未被划去的名字。

爱德华.Jr

那是Liar的名字。', NULL, '2004-02-11 16:54:00', 2, '20040211142801_bbsid_224516_board_10_1ba6e740e8.html', '20040211142801');
