INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2228, 213762, 2, 359, '半个九月', '红棉决定在九月结束她的爱情。九月已过去了一半。
<br>
<br>　　她不敢一个人坐着发楞。这个下午她显得特别的忙碌。把自己的小窝里里外外的清理个透。浑身汗津津。
<br>
<br>　　在这前一天，禾笙还问她爱不爱。不停地追问爱不爱。她被问得无所适从。僵硬的点点头。禾笙满意的亲了她一口。随便冲了个澡就出门了。她还得回家复命。半年来天天如此，在这里跟自己非法鸳鸯一般的恩爱一把，然后屁颠屁颠的回家。
<br>
<br>　　她放了一池水。 剥光了自己，像一条鱼沉到水底。憋着气的时候能想些什么？那些吐出的泡泡，不停地涌出，再不停地破碎。像青春的美丽的梦。试着睁开眼睛，微涩。水是半透明的。泪眼是无声的。挣扎是绝望的。
<br>　　她终于放弃。
<br>
<br>　　冬天，寒冷的心需要取暖。找一个柔软温热的身体依傍。
<br>　　于是，在平安夜，她遇见了禾笙。
<br>　　上海。这个散发的小资糜烂气息的城市。在这个属于洋人的节日里，异彩纷呈。
<br>　　她淌着鼻涕在商场里逛着，寒冷的异乡之夜她需要一台暖气安抚自己。孤单的心无从安抚，那么，哪怕是脆弱的身体也是好的。更何况，她已经感冒了。逛了半天，1匹的冷暖机，竟然只剩一台伊莱克斯。好在也是自己喜欢的机型，便对导购小姐说就要这台了。说着还忍不住撇过头去打了个喷嚏。回过头，看见导购小姐带着歉意的讨好的笑脸，心里有点凉了。果然，她说，对不起，小姐。这台机子那边那位小姐已经定了，正在算钱。顺着她的手势，她看见一个女子站在收银台边上准备算钱。
<br>　　她几乎是恶狠狠地盯着那个女人看了好久。正在她沮丧地收回目光时，她对上了女人投过来的眼光。她看着她掏出银行卡的手顿了一下，然后走了过来。她不知道，当时是什么东西使那个素不相识的女人放下了付钱的念头而向自己走来。
<br>　　接下来发生的事情，如你所想，象所有三流小说里的那样，女人把那台机子让给了红棉。原因无他，红棉急需，她不急。她和未婚夫出来逛街，刚巧遇到还算合适的空调，就想趁着圣诞节打折期间买台回去装饰新居。
<br>　　红棉感激涕零。没有想到在这座石头森林里，还有如此热心肠的人。
<br>　　那个寒冷的平安夜。红棉在室内享受着暖气，看着窗外飘零的细小雪花。她感谢禾笙，因为这一夜的温暖是禾笙送给她的。
<br>　　她们就这么认识了。
<br>　　红棉，禾笙。
<br>　　那天的红棉的日记里是这样写的。感谢圣诞老人。送了我一场感冒和一个女人。
<br>
<br>　　禾笙有着一双迷人的丹凤眼。红棉说那眼神特勾人。一边说着，一边吃吃的笑。禾笙就会用力地抱紧她。直到她憋不住地哼出声。这才放软了气力，温润的手便在她柔软的身体上游走。红棉满脸迷乱的承接着沉沦的欢愉。
<br>　　事后，禾笙总像个孩子一般，趴在她的小腹上发呆。她说她的小腹象一面柔软的小鼓。伴着呼吸轻微的起伏。枕在上面十分舒服。红棉伸出手，轻轻抚弄着禾笙婴儿般柔软的短发。偶尔发出满足的叹息。
<br>　　除了满足，还能怎样。很多时候，是不能多想的。
<br>　　红棉嘴里小声地嘟喃着，力气可真大。回想被她抱紧的那一瞬，似乎整个人，整颗心都要被她揉软了。虽然，她们，都只是女人。
<br>　　哈哈，我听到了。禾笙得意地爬了起来，跪坐在红棉的面前，做了个大力水手的姿势。秀了秀她的肱二头肌。红棉笑了起来，这时的禾笙，可爱的像个孩子。你别笑啊，真是的。人家可是市三女中的跆拳道队队长呢。一边说着，一边挥了挥拳头，脸上透着些许稚气的骄傲。
<br>　　禾笙29岁了。成熟如她，也有这般孩子气的时候。红棉想着想着，竟有些痴了。只是，她的年纪，让她的家人不能再等。要求她早些结婚。在她，并不算难事。毕竟，她爱的，不止是女人。
<br>　　禾笙偶尔用半开玩笑的口气说，爱情，与性别无关。古有云，秀色可餐，食色性也。我禾笙，立誓尝尽天下美食。说完，便摆出个胜利的pose.然后还会从红棉背后探出头说，说真的，以前三中好多妹妹，可爱死了。动人得很呢。不过我还是喜欢93的一位学姐。她叫旖旎。真的是人如其名。音乐，文学。真的是没话说。特别是她在弹钢琴的时候……
<br>　　红棉瞥着禾笙那陶醉的神情，心里有点不高兴。禾笙像是明白她的心思似的，停了下来。算了，不说了，没劲。
<br>　　红棉心里有些沮丧。她其实是知道的。禾笙的性情，总是那样的无谓。永远的三分钟热度。对什么事情都是如此。她有些怕，对于未来，她隐约的知道些什么。她在拼命克制。而那些念头，象疯长的野草狂乱的摇曳在心田。
<br>
<br>　　天，渐渐地热了。
<br>　　红棉总是把自己浸在水底。最好能象石头那样，她如是想道。
<br>　　在水里，仿佛回到了妈妈的胎盘。静静的漂浮。安详。
<br>　　每每总是禾笙把她从水里捞出来。光看她脱水的手指头，白白皱皱的，就知道她又呆了半天。禾笙心里到底是明白的。但她始终保持沉默。偶尔说她是玩水的孩子。红棉沁了水的眼睛总是红红的。
<br>　　这时候，还有什么比无言更让彼此安适呢。
<br>
<br>　　红棉讨厌节日。正因为她有了禾笙，她更加的厌恶起节日。
<br>　　原本两个人的日子，最后总落得她一个人孤单单的下场。
<br>
<br>　　七夕。
<br>　　禾笙打扮得光鲜亮丽去未婚夫的赴约。她嘴上说着不想去，可眉眼处的飞扬红棉看得分明。
<br>　　禾笙的未婚夫，她是见过的。那个举止得体，成熟稳重的男人，是值得托付终生的。红棉想，她要也有这样的男友，结婚也是乐意的。为什么不呢，有一个可以依傍的肩膀，而不是夜夜环抱自己空落落的臂膀。
<br>　　夜里，红棉把家门反锁。一个人在屋里喝得酩酊大醉。早上醒来，头疼止极。未干的枕头，床边的秽物。她再一次证明了自己的软弱可笑。那又能怎样。她忍疼默默地收拾起一屋的凌乱。
<br>　　后来，禾笙问起她是怎么过七夕的。她只是笑笑说，看了会电视就洗洗睡了。心里却凉凉的，禾笙终究没来看看自己。
<br>
<br>　　中秋快到了。
<br>　　禾笙约她出来买月饼。说是要给父母的，正好未婚夫也没时间。她们就可以多点时间一起。说者无心，听者有意。红棉心想着，要是未婚夫肯陪，自然也是把自己落一边了。越想越不是个滋味儿。
<br>　　逛了大半天，心情一点没好。两个女人，个怀心事地有一搭，没一搭的聊着不着边际的话题。
<br>　　回到住处。禾笙丢下东西，就往房间跑。以迅雷不及掩耳的速度，大字型的瘫在地上。红棉有些想笑。却还是一边嚷嚷着，快别躺地上，脏死了。一边打开了冷气。然后走到客厅从冰箱里拿了罐可乐给她。
<br>　　禾笙接过可乐先牛饮了几大口，才由衷感叹了起这天气。呼，这才叫一个舒服。在外面真是受罪啊。这么热。这中秋，按说天该凉了呢。好个秋老虎。说罢，响亮地打了个嗝。
<br>这还不是托您的福。那会儿要不是你把空调让给我，我一赌气，还不知道什么时候能再买空调呢。红棉想起去年的那个平安夜，嘴角泛起了一丝笑意。
<br>　　诶，我可不是学雷锋。我记得那时候，你特可怜的看着我，眼巴巴的。眼睛红得跟兔子似的，头发乱得象鸡窝。可就是有那么股我见尤怜的味道。反正我也不急着，就让给你呗。又不是送给你。后来才知道，原来你那是感冒了。平日里生龙活虎的。哪儿还有林妹妹的气质啊。禾笙说着说着又忍不住了酸起了红棉。
<br>　　喝！你这是嫌弃起我了。红棉说着做了个捋起了袖子准备教训禾笙的动作，就恶虎扑羊一样地向禾笙冲了过去，被她敏捷地躲开了。
<br>　　两个女人嬉戏打闹了起来，又把屋子弄得乱七八糟的。可快乐来的时候是如何也挡不住的。
<br>　　走的时候呢，也是无力挽留。
<br>
<br>　　中秋节。
<br>　　红棉一个人啃着甜腻月饼，吃到胃里不停地泛胃酸。她不知道怎么该如何解决，就喝了很多很多的酒。这样，那些胃里的东西就可以都吐出来了。她有些天真的想着。
<br>　　她如愿以偿。把胃都快吐出来了。难受得想哭。麻痹的神经末梢让她控制不住眼泪。哭累了就睡着了。
<br>　　一觉到天明。这才知道自己在洗手间里睡了一夜。这样也好，用不着收拾那么多东西。头痛欲裂，晃晃悠悠地爬到床上，迷糊着又睡着了。
<br>
<br>　　禾笙来看她，她睡得天昏地暗。不知道是什么光景。
<br>　　亲爱的，这么早就睡啦。禾笙趴到她身边，感觉到床稍稍地往一边陷，她恍惚地嗯了一声。
<br>　　难怪呢，电话都没人接。我今天本来值班的，刚好一个同事有事要跟我换，我就答应人家了。过来看看你，结果你这只小猪还睡着了。红棉挣扎着想清醒过来，禾笙反倒压住了她。别，你接着睡吧。不然到时候又失眠了。禾笙知道她的床头柜里总备着安定片。正好我也回家陪陪我爸妈。对了，我跟他们说月饼是你挑的，他们直夸你心思巧呢，挑的都很好吃。张杰说他晚上去看看他们的。
<br>　　张杰是禾笙的未婚夫。
<br>　　本来隐约的睡意被这句话打了七零八落。红棉半闭着眼，动了动身子，不吭声。突然被俯下来的禾笙压着，抱了个紧。不由地从嗓子里冒出了呃的一声。棉棉，我好想你。她轻轻地伏在红棉的耳边诉这相思，红棉整个人都软了下来。忍不住地把手缠上了禾笙的脖颈上。
<br>　　棉棉，你还爱我吗？禾笙的声音听起来，弱得像个孩子。我真怕你不再爱我了。唉。说着，她撑起了身体，从上往下俯视着红棉。棉棉，你还爱我吗？红棉温顺地点了点头。
<br>　　嗯。禾笙重重地点了点头，满意地笑了。在她脸上亲了一下。亲爱的，你睡吧。我洗个澡就回去。别管我了，明天再来看你。说着，便一骨碌溜下床去。往浴室跑。
<br>
<br>　　禾笙走了许久，红棉还一直闭着眼睛。她想作些决定。终究是不舍的呵。她在心里默默地叹息。
<br>　　起来收拾屋子。发现禾笙把手机忘在床上了。估计这会儿已经不在单位了，就给她家里打了个电话。是伯母接了。
<br>　　伯母好，我是红棉阿。禾笙告诉家人她们是同事，后来她先离职了。也带她回去过几次，故而家人都认识她。
<br>　　红棉阿，有空来家里坐坐。好久都没见你了。老人家热情地邀请她来玩，心里头热乎乎的。
<br>　　好的，过段时间就去看她。最近手边也有点忙。其实她整天窝在屋里，又在忙些什么呢。
<br>　　再过段时间啊，禾笙都要结婚了。到时候就不常在这边了呢。 
<br>
<br>　　后来说了些什么，电话是怎么挂断的，她都不记得了。
<br>　　那句话在脑子里盘旋不去。结婚。结婚。这本是她知道的，为什么听到这消息还是那么难受。什么时候才能让自己做到洒脱自如。她苦恼地拉着头发。
<br>　　禾笙弯弯的笑眼，孩子般的神情，种种挥之不去。疼痛无止境的蔓延。这没完没了的伤痛何时是个头。还是放手吧。她哭着对自己说。
<br>
<br>　　告诉自己去睡觉。或许明天是新的一天。了无睡意。床头的安定倒了一把干咽下去。
<br>　　开始收拾房子。里里外外收拾了个透。浑身大汗。坐在地上呆呆看着窗外沉沉的黑夜。就像她的绝望一般没有尽头。
<br>
<br>　　寂静无声的九月。了无生气的九月。有喜有泪的九月。走了一半的九月。
<br>　　竟是如此无趣。
<br>
<br>　　放了一池水。脱光了自己，躺下去。这是有意思的。她想到，她是在妈妈的羊水里赤条条的出来的，是不是也要在水里赤条条的回去呢。
<br>　　她终于觉得困了。或许，睡一觉，明天都不一样了。
<br>　　她闭上了眼睛。
<br>　　沉在水底是安详的。仿佛看见了回家的路。', '红棉决定在九月结束她的爱情。九月已过去了一半。

她不敢一个人坐着发楞。这个下午她显得特别的忙碌。把自己的小窝里里外外的清理个透。浑身汗津津。

在这前一天，禾笙还问她爱不爱。不停地追问爱不爱。她被问得无所适从。僵硬的点点头。禾笙满意的亲了她一口。随便冲了个澡就出门了。她还得回家复命。半年来天天如此，在这里跟自己非法鸳鸯一般的恩爱一把，然后屁颠屁颠的回家。

她放了一池水。 剥光了自己，像一条鱼沉到水底。憋着气的时候能想些什么？那些吐出的泡泡，不停地涌出，再不停地破碎。像青春的美丽的梦。试着睁开眼睛，微涩。水是半透明的。泪眼是无声的。挣扎是绝望的。

她终于放弃。

冬天，寒冷的心需要取暖。找一个柔软温热的身体依傍。

于是，在平安夜，她遇见了禾笙。

上海。这个散发的小资糜烂气息的城市。在这个属于洋人的节日里，异彩纷呈。

她淌着鼻涕在商场里逛着，寒冷的异乡之夜她需要一台暖气安抚自己。孤单的心无从安抚，那么，哪怕是脆弱的身体也是好的。更何况，她已经感冒了。逛了半天，1匹的冷暖机，竟然只剩一台伊莱克斯。好在也是自己喜欢的机型，便对导购小姐说就要这台了。说着还忍不住撇过头去打了个喷嚏。回过头，看见导购小姐带着歉意的讨好的笑脸，心里有点凉了。果然，她说，对不起，小姐。这台机子那边那位小姐已经定了，正在算钱。顺着她的手势，她看见一个女子站在收银台边上准备算钱。

她几乎是恶狠狠地盯着那个女人看了好久。正在她沮丧地收回目光时，她对上了女人投过来的眼光。她看着她掏出银行卡的手顿了一下，然后走了过来。她不知道，当时是什么东西使那个素不相识的女人放下了付钱的念头而向自己走来。

接下来发生的事情，如你所想，象所有三流小说里的那样，女人把那台机子让给了红棉。原因无他，红棉急需，她不急。她和未婚夫出来逛街，刚巧遇到还算合适的空调，就想趁着圣诞节打折期间买台回去装饰新居。

红棉感激涕零。没有想到在这座石头森林里，还有如此热心肠的人。

那个寒冷的平安夜。红棉在室内享受着暖气，看着窗外飘零的细小雪花。她感谢禾笙，因为这一夜的温暖是禾笙送给她的。

她们就这么认识了。

红棉，禾笙。

那天的红棉的日记里是这样写的。感谢圣诞老人。送了我一场感冒和一个女人。

禾笙有着一双迷人的丹凤眼。红棉说那眼神特勾人。一边说着，一边吃吃的笑。禾笙就会用力地抱紧她。直到她憋不住地哼出声。这才放软了气力，温润的手便在她柔软的身体上游走。红棉满脸迷乱的承接着沉沦的欢愉。

事后，禾笙总像个孩子一般，趴在她的小腹上发呆。她说她的小腹象一面柔软的小鼓。伴着呼吸轻微的起伏。枕在上面十分舒服。红棉伸出手，轻轻抚弄着禾笙婴儿般柔软的短发。偶尔发出满足的叹息。

除了满足，还能怎样。很多时候，是不能多想的。

红棉嘴里小声地嘟喃着，力气可真大。回想被她抱紧的那一瞬，似乎整个人，整颗心都要被她揉软了。虽然，她们，都只是女人。

哈哈，我听到了。禾笙得意地爬了起来，跪坐在红棉的面前，做了个大力水手的姿势。秀了秀她的肱二头肌。红棉笑了起来，这时的禾笙，可爱的像个孩子。你别笑啊，真是的。人家可是市三女中的跆拳道队队长呢。一边说着，一边挥了挥拳头，脸上透着些许稚气的骄傲。

禾笙29岁了。成熟如她，也有这般孩子气的时候。红棉想着想着，竟有些痴了。只是，她的年纪，让她的家人不能再等。要求她早些结婚。在她，并不算难事。毕竟，她爱的，不止是女人。

禾笙偶尔用半开玩笑的口气说，爱情，与性别无关。古有云，秀色可餐，食色性也。我禾笙，立誓尝尽天下美食。说完，便摆出个胜利的pose.然后还会从红棉背后探出头说，说真的，以前三中好多妹妹，可爱死了。动人得很呢。不过我还是喜欢93的一位学姐。她叫旖旎。真的是人如其名。音乐，文学。真的是没话说。特别是她在弹钢琴的时候……

红棉瞥着禾笙那陶醉的神情，心里有点不高兴。禾笙像是明白她的心思似的，停了下来。算了，不说了，没劲。

红棉心里有些沮丧。她其实是知道的。禾笙的性情，总是那样的无谓。永远的三分钟热度。对什么事情都是如此。她有些怕，对于未来，她隐约的知道些什么。她在拼命克制。而那些念头，象疯长的野草狂乱的摇曳在心田。

天，渐渐地热了。

红棉总是把自己浸在水底。最好能象石头那样，她如是想道。

在水里，仿佛回到了妈妈的胎盘。静静的漂浮。安详。

每每总是禾笙把她从水里捞出来。光看她脱水的手指头，白白皱皱的，就知道她又呆了半天。禾笙心里到底是明白的。但她始终保持沉默。偶尔说她是玩水的孩子。红棉沁了水的眼睛总是红红的。

这时候，还有什么比无言更让彼此安适呢。

红棉讨厌节日。正因为她有了禾笙，她更加的厌恶起节日。

原本两个人的日子，最后总落得她一个人孤单单的下场。

七夕。

禾笙打扮得光鲜亮丽去未婚夫的赴约。她嘴上说着不想去，可眉眼处的飞扬红棉看得分明。

禾笙的未婚夫，她是见过的。那个举止得体，成熟稳重的男人，是值得托付终生的。红棉想，她要也有这样的男友，结婚也是乐意的。为什么不呢，有一个可以依傍的肩膀，而不是夜夜环抱自己空落落的臂膀。

夜里，红棉把家门反锁。一个人在屋里喝得酩酊大醉。早上醒来，头疼止极。未干的枕头，床边的秽物。她再一次证明了自己的软弱可笑。那又能怎样。她忍疼默默地收拾起一屋的凌乱。

后来，禾笙问起她是怎么过七夕的。她只是笑笑说，看了会电视就洗洗睡了。心里却凉凉的，禾笙终究没来看看自己。

中秋快到了。

禾笙约她出来买月饼。说是要给父母的，正好未婚夫也没时间。她们就可以多点时间一起。说者无心，听者有意。红棉心想着，要是未婚夫肯陪，自然也是把自己落一边了。越想越不是个滋味儿。

逛了大半天，心情一点没好。两个女人，个怀心事地有一搭，没一搭的聊着不着边际的话题。

回到住处。禾笙丢下东西，就往房间跑。以迅雷不及掩耳的速度，大字型的瘫在地上。红棉有些想笑。却还是一边嚷嚷着，快别躺地上，脏死了。一边打开了冷气。然后走到客厅从冰箱里拿了罐可乐给她。

禾笙接过可乐先牛饮了几大口，才由衷感叹了起这天气。呼，这才叫一个舒服。在外面真是受罪啊。这么热。这中秋，按说天该凉了呢。好个秋老虎。说罢，响亮地打了个嗝。

这还不是托您的福。那会儿要不是你把空调让给我，我一赌气，还不知道什么时候能再买空调呢。红棉想起去年的那个平安夜，嘴角泛起了一丝笑意。

诶，我可不是学雷锋。我记得那时候，你特可怜的看着我，眼巴巴的。眼睛红得跟兔子似的，头发乱得象鸡窝。可就是有那么股我见尤怜的味道。反正我也不急着，就让给你呗。又不是送给你。后来才知道，原来你那是感冒了。平日里生龙活虎的。哪儿还有林妹妹的气质啊。禾笙说着说着又忍不住了酸起了红棉。

喝！你这是嫌弃起我了。红棉说着做了个捋起了袖子准备教训禾笙的动作，就恶虎扑羊一样地向禾笙冲了过去，被她敏捷地躲开了。

两个女人嬉戏打闹了起来，又把屋子弄得乱七八糟的。可快乐来的时候是如何也挡不住的。

走的时候呢，也是无力挽留。

中秋节。

红棉一个人啃着甜腻月饼，吃到胃里不停地泛胃酸。她不知道怎么该如何解决，就喝了很多很多的酒。这样，那些胃里的东西就可以都吐出来了。她有些天真的想着。

她如愿以偿。把胃都快吐出来了。难受得想哭。麻痹的神经末梢让她控制不住眼泪。哭累了就睡着了。

一觉到天明。这才知道自己在洗手间里睡了一夜。这样也好，用不着收拾那么多东西。头痛欲裂，晃晃悠悠地爬到床上，迷糊着又睡着了。

禾笙来看她，她睡得天昏地暗。不知道是什么光景。

亲爱的，这么早就睡啦。禾笙趴到她身边，感觉到床稍稍地往一边陷，她恍惚地嗯了一声。

难怪呢，电话都没人接。我今天本来值班的，刚好一个同事有事要跟我换，我就答应人家了。过来看看你，结果你这只小猪还睡着了。红棉挣扎着想清醒过来，禾笙反倒压住了她。别，你接着睡吧。不然到时候又失眠了。禾笙知道她的床头柜里总备着安定片。正好我也回家陪陪我爸妈。对了，我跟他们说月饼是你挑的，他们直夸你心思巧呢，挑的都很好吃。张杰说他晚上去看看他们的。

张杰是禾笙的未婚夫。

本来隐约的睡意被这句话打了七零八落。红棉半闭着眼，动了动身子，不吭声。突然被俯下来的禾笙压着，抱了个紧。不由地从嗓子里冒出了呃的一声。棉棉，我好想你。她轻轻地伏在红棉的耳边诉这相思，红棉整个人都软了下来。忍不住地把手缠上了禾笙的脖颈上。

棉棉，你还爱我吗？禾笙的声音听起来，弱得像个孩子。我真怕你不再爱我了。唉。说着，她撑起了身体，从上往下俯视着红棉。棉棉，你还爱我吗？红棉温顺地点了点头。

嗯。禾笙重重地点了点头，满意地笑了。在她脸上亲了一下。亲爱的，你睡吧。我洗个澡就回去。别管我了，明天再来看你。说着，便一骨碌溜下床去。往浴室跑。

禾笙走了许久，红棉还一直闭着眼睛。她想作些决定。终究是不舍的呵。她在心里默默地叹息。

起来收拾屋子。发现禾笙把手机忘在床上了。估计这会儿已经不在单位了，就给她家里打了个电话。是伯母接了。

伯母好，我是红棉阿。禾笙告诉家人她们是同事，后来她先离职了。也带她回去过几次，故而家人都认识她。

红棉阿，有空来家里坐坐。好久都没见你了。老人家热情地邀请她来玩，心里头热乎乎的。

好的，过段时间就去看她。最近手边也有点忙。其实她整天窝在屋里，又在忙些什么呢。

再过段时间啊，禾笙都要结婚了。到时候就不常在这边了呢。

后来说了些什么，电话是怎么挂断的，她都不记得了。

那句话在脑子里盘旋不去。结婚。结婚。这本是她知道的，为什么听到这消息还是那么难受。什么时候才能让自己做到洒脱自如。她苦恼地拉着头发。

禾笙弯弯的笑眼，孩子般的神情，种种挥之不去。疼痛无止境的蔓延。这没完没了的伤痛何时是个头。还是放手吧。她哭着对自己说。

告诉自己去睡觉。或许明天是新的一天。了无睡意。床头的安定倒了一把干咽下去。

开始收拾房子。里里外外收拾了个透。浑身大汗。坐在地上呆呆看着窗外沉沉的黑夜。就像她的绝望一般没有尽头。

寂静无声的九月。了无生气的九月。有喜有泪的九月。走了一半的九月。

竟是如此无趣。

放了一池水。脱光了自己，躺下去。这是有意思的。她想到，她是在妈妈的羊水里赤条条的出来的，是不是也要在水里赤条条的回去呢。

她终于觉得困了。或许，睡一觉，明天都不一样了。

她闭上了眼睛。

沉在水底是安详的。仿佛看见了回家的路。', NULL, '2003-09-18 10:30:00', 5, '20031020211522_bbsid_213762_board_2_1d5072225e.html', '20031020211522');
