INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (795, 175450, 12, 696, '是斑猪的进来一下', '不能做版竹的十类人[转贴] 
<br>
<br>1、文化程度低的人 
<br>至少要有高中的文化程度，同时还要粗通英语和计算机，但如果文学素培养较低的 
<br>话，那就是一个致命的缺点了。一方面无法领略其他网友美文，另一方面自己又无生花妙笔，对不起，那只能做个看客了，论坛请你是当斑竹来了，不是当雕像。 
<br>
<br>2、偏好灌水的人 
<br>灌水，是指在网上大肆发空信息或信息重复的贴子，仅为凑数或捞取积分的行为。此种非常有趣，自己喜欢几个字几个字地蹦，而且也不多说话。若是这种人做了斑竹，那他的论坛必定是“烟波浩淼”，即便有几篇网文佳作也会被淹死在灌水的贴日。所以灌水的论坛充其量点击率高，但决没什么质量可言。最好劝他们一句：论坛的水永远都不可能灌满，就像你们灌水时的电话费永远灌不满中国电信的腰包的一样。 
<br>
<br>3、网恋的人 
<br>天哪！这年头还有网恋？如果到了今天还有人相信网恋的话，实在叫人匪夷所思。网 
<br>络的用途已经更多地使 有在信息和商务了，可以说大多数的网友是大彻大悟了。毕竟网络的虚幻无法给人以安全感，让人无法身心地投入，万一对真日一条狗你说赔不赔。前几年网恋还算是时尚的话，那么今天就是很老土的行为。若是哪个斑竹喜欢网恋的话，我们只能理解他的复古。 
<br>
<br>4、心胸狭窄的人 
<br>这实际对任何人教不好，斑竹尤其应该注意，记住兼听则明，要允许自己的论坛上有不同的声音，这才符合“百花齐放，百家争鸣”的“双百”方针，也使 得自己的认坛生机勃勃。但我就看见有个哥们在张信哲歌迷论坛上“大鸣大放”了一回，不过是一篇稍带批评语气的文章，结果招致该版斑竹的删除，并取消了他的发言权，同时还大放厥词要在网上追杀这哥们。如此气度真是叫人笑话，可比公孙瘀，可比周公瑾。 
<br>
<br>5、低级趣味的人 
<br>不用说，他的论坛一定是污言秽语了，甚至还有反动言论。这路人上网就是来发泄的，而且最大的危害是把无聊或恶毒的语言投放在网上，污染着互联网的空气。他们从不负责任，而且惟恐天下不乱，但他们身边总是围绕着一群具有同样恶习的人群。有他们在，则论坛永无宁日，所以他们是被整顿清理的对象。 
<br>
<br>6、无责任心的人 
<br>斑竹是一种纯属个人兴趣的职务，毫无回报，全凭对网络论坛的热爱，所以说个人的 
<br>责任心最重要。经常可以看见斑竹数十日不露面，这种做法很伤网友的心，毕竟自已的贴子得不斑竹的回应，一定程度上说明没得到应有的尊重。到时候论坛蛛网横斜冷冷清清，可就有斑竹好看的人了。 
<br>
<br>7、只会用Ctrl+C，Ctrl+V的人 
<br>这不是水平问题，这是一种病：懒病。一个斑竹只会转贴的话，不是很明智。除了转 
<br>贴就是复制，而不鼓励自己的论坛多有原创，这个斑竹真该换换了。如此的做法无异于焚林而猎，竭泽而渔，谁能总看你抄来的东西？别的人作品也许很精彩，但终归不是你的，单靠挑抄录，说剽窃有点严重，但疏于自创是真的吧？ 
<br>
<br>8、没有格调的人 
<br>@一代不讲究你的出身门第，但没格调却是一种说不出的悲哀。你可以毫不敏感，你可以信息不灵，你可以只钻到故纸堆中去研究，但你做了斑竹却不清楚论坛的整体风格就是失败，因为你没有你的格调 。格调不是时尚，它是内在的气质。要在论坛中体现你自己才有的品位。比如你是个讨论要杜诗文的BBS，如果你哪怕是偶尔和别人探讨了一次咸菜的腌制，那么你的格调可以说就毁得差不多了。因此你要适当地控制论坛格调的总体走势，还要注意一点，别去保罗 &#183;福塞尔，即使你真的很烦他。 
<br>
<br>9、不知道《大话西游》的人 
<br>根本不知道《大话西游》的人很落伍。这就等于在中国不懂汉语一样。不是可怜他，蝼蚁尚且偷生，斑竹做到这个份上就不要做算了。 
<br>
<br>10、推崇《大话西游》的人 
<br>极力推崇《大话西游》的人很庸俗。《大话西游》的台词已被人用得滥得不能再滥了 ，你怎么还用呢?', '不能做版竹的十类人[转贴]

1、文化程度低的人

至少要有高中的文化程度，同时还要粗通英语和计算机，但如果文学素培养较低的

话，那就是一个致命的缺点了。一方面无法领略其他网友美文，另一方面自己又无生花妙笔，对不起，那只能做个看客了，论坛请你是当斑竹来了，不是当雕像。

2、偏好灌水的人

灌水，是指在网上大肆发空信息或信息重复的贴子，仅为凑数或捞取积分的行为。此种非常有趣，自己喜欢几个字几个字地蹦，而且也不多说话。若是这种人做了斑竹，那他的论坛必定是“烟波浩淼”，即便有几篇网文佳作也会被淹死在灌水的贴日。所以灌水的论坛充其量点击率高，但决没什么质量可言。最好劝他们一句：论坛的水永远都不可能灌满，就像你们灌水时的电话费永远灌不满中国电信的腰包的一样。

3、网恋的人

天哪！这年头还有网恋？如果到了今天还有人相信网恋的话，实在叫人匪夷所思。网

络的用途已经更多地使 有在信息和商务了，可以说大多数的网友是大彻大悟了。毕竟网络的虚幻无法给人以安全感，让人无法身心地投入，万一对真日一条狗你说赔不赔。前几年网恋还算是时尚的话，那么今天就是很老土的行为。若是哪个斑竹喜欢网恋的话，我们只能理解他的复古。

4、心胸狭窄的人

这实际对任何人教不好，斑竹尤其应该注意，记住兼听则明，要允许自己的论坛上有不同的声音，这才符合“百花齐放，百家争鸣”的“双百”方针，也使 得自己的认坛生机勃勃。但我就看见有个哥们在张信哲歌迷论坛上“大鸣大放”了一回，不过是一篇稍带批评语气的文章，结果招致该版斑竹的删除，并取消了他的发言权，同时还大放厥词要在网上追杀这哥们。如此气度真是叫人笑话，可比公孙瘀，可比周公瑾。

5、低级趣味的人

不用说，他的论坛一定是污言秽语了，甚至还有反动言论。这路人上网就是来发泄的，而且最大的危害是把无聊或恶毒的语言投放在网上，污染着互联网的空气。他们从不负责任，而且惟恐天下不乱，但他们身边总是围绕着一群具有同样恶习的人群。有他们在，则论坛永无宁日，所以他们是被整顿清理的对象。

6、无责任心的人

斑竹是一种纯属个人兴趣的职务，毫无回报，全凭对网络论坛的热爱，所以说个人的

责任心最重要。经常可以看见斑竹数十日不露面，这种做法很伤网友的心，毕竟自已的贴子得不斑竹的回应，一定程度上说明没得到应有的尊重。到时候论坛蛛网横斜冷冷清清，可就有斑竹好看的人了。

7、只会用Ctrl+C，Ctrl+V的人

这不是水平问题，这是一种病：懒病。一个斑竹只会转贴的话，不是很明智。除了转

贴就是复制，而不鼓励自己的论坛多有原创，这个斑竹真该换换了。如此的做法无异于焚林而猎，竭泽而渔，谁能总看你抄来的东西？别的人作品也许很精彩，但终归不是你的，单靠挑抄录，说剽窃有点严重，但疏于自创是真的吧？

8、没有格调的人

@一代不讲究你的出身门第，但没格调却是一种说不出的悲哀。你可以毫不敏感，你可以信息不灵，你可以只钻到故纸堆中去研究，但你做了斑竹却不清楚论坛的整体风格就是失败，因为你没有你的格调 。格调不是时尚，它是内在的气质。要在论坛中体现你自己才有的品位。比如你是个讨论要杜诗文的BBS，如果你哪怕是偶尔和别人探讨了一次咸菜的腌制，那么你的格调可以说就毁得差不多了。因此你要适当地控制论坛格调的总体走势，还要注意一点，别去保罗 ·福塞尔，即使你真的很烦他。

9、不知道《大话西游》的人

根本不知道《大话西游》的人很落伍。这就等于在中国不懂汉语一样。不是可怜他，蝼蚁尚且偷生，斑竹做到这个份上就不要做算了。

10、推崇《大话西游》的人

极力推崇《大话西游》的人很庸俗。《大话西游》的台词已被人用得滥得不能再滥了 ，你怎么还用呢?', '人类一思考，上帝就发笑……', '2002-08-03 15:53:00', 1, '20020825074644_bbsid_175450_board_12_319f4f0f8c.html', '20020825074644');
