INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2194, 206484, 6, 694, '爱让人如此疯狂而绝望....', '很痛,当你否定了曾经我为你付出过的一切时,心很痛,
<br>真的真的很痛...很痛...痛,痛到不能呼吸,可是还是
<br>忍不住去哀求,求你不要离开...
<br>
<br>你象是毒品,一但染上了就再也戒不掉了...明知道,一
<br>味的去追求是错的...明知道早晚会结束,还是不愿意放
<br>手...
<br>
<br>我不知道我们之间到底是谁错...你怪我骗了你,我说要
<br>不是你一开始对我都是那种无所谓的态度我也不会这样!
<br>我知道你是那种眼里容不下半颗砂的人...可是我还是任
<br>性的去挑战你对我的宽容...只是我没想到,真的没有想到
<br>你竟然这么不相信我,一点也不...
<br>
<br>我告诉你,我和他真的没有什么，可是说什么你也不相信...
<br>你是固执的,一直都是...你听不下我的解释,你认定了,我和
<br>他真的有什么...我无话可说.告诉自己要放手了,只是为什么
<br>心还是好痛...
<br>
<br>我看着你..看这你为我哭,看着你说你对我很失望,心很疼...
<br>为什么要这样呢?如果你选择相信我,我们还可以回去的啊...
<br>可是为什么你总是如此的固执...从开始到今天你从来没相信
<br>过我,你宁愿相信别人说的话,也不愿意选择相信我,两个人在
<br>一起最重要的不就是信任吗?
<br>
<br>我想我真的该放手了吧?从开始到现在你从没依顺过我...没有
<br>...从开始到今天的结束我从来没有被你宠过...没有..从来不
<br>曾...
<br>
<br>爱怎么能让人如此疯狂而又绝望呢....', '很痛,当你否定了曾经我为你付出过的一切时,心很痛,

真的真的很痛...很痛...痛,痛到不能呼吸,可是还是

忍不住去哀求,求你不要离开...

你象是毒品,一但染上了就再也戒不掉了...明知道,一

味的去追求是错的...明知道早晚会结束,还是不愿意放

手...

我不知道我们之间到底是谁错...你怪我骗了你,我说要

不是你一开始对我都是那种无所谓的态度我也不会这样!

我知道你是那种眼里容不下半颗砂的人...可是我还是任

性的去挑战你对我的宽容...只是我没想到,真的没有想到

你竟然这么不相信我,一点也不...

我告诉你,我和他真的没有什么，可是说什么你也不相信...

你是固执的,一直都是...你听不下我的解释,你认定了,我和

他真的有什么...我无话可说.告诉自己要放手了,只是为什么

心还是好痛...

我看着你..看这你为我哭,看着你说你对我很失望,心很疼...

为什么要这样呢?如果你选择相信我,我们还可以回去的啊...

可是为什么你总是如此的固执...从开始到今天你从来没相信

过我,你宁愿相信别人说的话,也不愿意选择相信我,两个人在

一起最重要的不就是信任吗?

我想我真的该放手了吧?从开始到现在你从没依顺过我...没有

...从开始到今天的结束我从来没有被你宠过...没有..从来不

曾...

爱怎么能让人如此疯狂而又绝望呢....', '有多少次？我们都曾希望可以重来一次？&nbsp;

可以重新再做一次决定，在积累刻骨的人生经验后，还有机会再重来一遍，再爱一遍。可惜，我们没有被设计成这样；我们总需要：受伤，后悔，学习，受伤！&nbsp;

http://chinaour.com/?ELLA去看看！可以赚50元哦！', '2003-06-27 21:33:00', 15, '20031020181557_bbsid_206484_board_6_a0f488c02f.html', '20031020181557');
