INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1221, 190210, 5, 1423, '9月11号', '11月9号   星期五  夜
<br>
<br>耳边响着孙燕姿翻唱的Venus，有点摇滚的味道，与这夜和我此刻的心情极不协调，所有满腹酝酿的文字有点尴尬，左右为难。今天的感触太多，想一吐为快，实属不易。
<br>
<br>这本子是哥拖同学买的，特别，所以喜欢！因为自知自己的字实在不好，一直没舍得用。现在，是它也是我的第一次。本子的塑料外套被我丢弃了，虽然我知道保留可以使它更漂亮，但它始终也是要陈旧的，就像人和爱情会慢慢死去。我觉得既然已经开始在里面涂字，就没有保持崭新的必要。我喜欢它随着时光变久，就似乎它曾经只属于我，有点成就感，有些记忆的香味。
<br>
<br>11月9号。今天是半期考试的最后一天，我知道没考好，本以为可以像其他同学那样如释重负的玩一通，可我就是做不到，我只觉得是另一次考验正刚开始。我已经做好准备承受失败，这让我痛苦，会有很沉重的伏罪感，觉得对不住许多人，包括自己。懂得用“这没什么大不了”说服自己，却学不会如何相信这不是骗自己。
<br>
<br>晚上没胃口吃饭，就跨上破烂的单车去街上溜达。过马路时，风特别冷，我闻到冬季将至的气味。手指被冻得失去知觉，只能做简单的动作，伸或屈。手背的皮肤像枯死的蔷薇花瓣，血色眼看就要逝去，阴郁中的诱惑，可怕至极。于是，到不常光顾的肉丸子摊，为了寻求温度给予最原始的温暖。商贩是个将近中年的女人。每次路人买她的丸子，她总是一脸朴实的笑容，眼里荡着孩童般纯实的光，很淡。
<br>
<br>一杯。我说。她一如既往掀开锅，热腾腾的香味迫不及待地涌了出来。她打满一杯一次性的塑料杯，递给我。我接过，往里面撒了些辣椒面和料酒，淡淡地尝着。很烫，这样很好。我看着来来往往的路人，面无表情。瞥见一个同学向我走来，有点措手不及，尴尬地对他打个照面，我想当时的样子一定很难堪。他到我面前，今天是我生日，他说。我忘了说生日快乐，只是笑了笑。我这才发现他身后有个小男孩。我问他是谁。他是我的三弟，是不是风度翩翩，潇洒不凡啊？哈哈哈。他喜欢带调侃的语气说话，说话时眉飞色舞。我笑了笑，看起来像在敷衍，这也许不公平，可我无能为力。我问我要去哪里。我说不知道。他去了附近的书店，我笑着和他道别。
<br>
<br>我不想去敷衍他，也没有力气。于是去了附近的另一个书店，把车倚靠在贴着广告的电线杆旁，走进去。不大的空间里满是人，有些人和我一样为了逃开外面的黑和冷到这里，享受久违的滋润，是文字的安慰。人总喜欢逃避，逃的越远越好。这里的空气确是比屋外温暖了许多，是人与人之间的温度。难得人们会如此靠近，但只是躯体的接近，思想和灵魂依旧距离得很远，一如他们的表情沉默。在这个本该安静的环境却这般嘈杂。幼童的嬉戏。少年们各自捧着书和伙伴闲聊，那他手里的又是什么东西。戴着眼镜的莘莘学子与人群很不融洽，他们在以前可能是这里的专属，现在似乎就要被排斥。
<br>
<br>我懒的对所有事产生神经反应，默然的面孔。我在一个地方驻足停留，随手从书架抽出一本，静静地翻阅。我无聊地向四周张望，看到在我一旁的老人。他约摸六十上下，一身朴素。棉布的深蓝裤子，棉布的海蓝衬衫，都很久。是应该在好几年前才有的形象，容易被人遗忘，也容易在人群中找到。他戴着一副镜片很厚的老花镜，头发灰白，头顶的发丝已经所剩无几。他手中一叠写满文字的纸片吸引了我的视线。我拿着书，其实却在静静地观察，总觉得这老人不一般。他把一本很厚的类似字典的书搁在书架上，专注地不停翻着手里的纸片，用蓝色钢笔工整地写着什么。不久，他找到目标，拿起那本厚实的书看了几眼，又放下，边看还绕着脑袋挠痒，或者只是思考时的习惯性动作。然后取出左胸口袋里的钢笔，很旧。记下几个字，大抵是词语的解释，他的纸片应该是读书笔记。写罢，套上笔帽，又拿起书重复刚才的动作。就这样持续了许久，我开始厌倦，他没有满足我的好奇心。我把书放回原处，走开了。走出这里。
<br>
<br>我重又回到街上，像一只蚂蚁穿梭其中，人群还是熙熙攘攘。人们的样子被灯光和各种声音模糊，我的眼里他们的脸失去意义，只给我深不可测的寂寞。
<br>
<br>在一群人中间，有个瘫痪的青年人，扯着五音不全的嗓子唱着他自以为拿手的民歌在众人面前招摇，为的是要来好心人同情地丢下的几个钱，每当有人怜悯的施舍，他就会拉长声音说，谢谢！祝您家庭幸福，财源广进。谢谢！一副若无其事的模样。施舍的人丢下同情心转身离去，在我看请之前。人们似乎不想承认自己，也许是因为太久的封闭，让面对有点犹豫，有点怀疑，过于复杂。我看着，笑了离开。
<br>
<br>我骑车绕着熟悉的路旋转了不知多少圈，一次比一次遥远。看着从身边错过的人们陌生又似曾相识，仰望天空，如此深沉，离我的位置好远。我想回去的时候到了。
<br>
<br>
<br>不断地迷失
<br>明知前面的就是方向
<br>可怜那永不属于我
<br>所有的都是这样
<br>
<br>我是一只沉没的昆虫
<br>
<br>翅膀闪着迷离的光
<br>在原野里飞行
<br>迷失了什么
<br>才误被一株芦苇牵拌
<br>落入深深沼泽
<br>没有挣扎
<br>静静地任凭泥土吞噬
<br>似乎是注定
<br>双眼慢慢闭上
<br>四周一片黑暗
<br>
<br>我明白
<br>即将飞过云层
<br>直抵天堂
<br>这片粘稠的土
<br>是我等候通往那里的列车的车站
<br>
<br>我一直都知道
<br>
<br>呼吸好淡
<br>身体冰凉
<br>终于
<br>我完成了守侯
<br>月光如泻
<br>照亮我那迷离的翅膀
<br>在它的最后时刻
<br>反射美丽的光
<br>
<br>于是
<br>有个女孩路过
<br>她看到旷野里有一点的光
<br>她以为是流星陨落
<br>双掌合十
<br>许下愿望
<br>愿那个死去的人能到那个美好的地方', '11月9号   星期五  夜

耳边响着孙燕姿翻唱的Venus，有点摇滚的味道，与这夜和我此刻的心情极不协调，所有满腹酝酿的文字有点尴尬，左右为难。今天的感触太多，想一吐为快，实属不易。

这本子是哥拖同学买的，特别，所以喜欢！因为自知自己的字实在不好，一直没舍得用。现在，是它也是我的第一次。本子的塑料外套被我丢弃了，虽然我知道保留可以使它更漂亮，但它始终也是要陈旧的，就像人和爱情会慢慢死去。我觉得既然已经开始在里面涂字，就没有保持崭新的必要。我喜欢它随着时光变久，就似乎它曾经只属于我，有点成就感，有些记忆的香味。

11月9号。今天是半期考试的最后一天，我知道没考好，本以为可以像其他同学那样如释重负的玩一通，可我就是做不到，我只觉得是另一次考验正刚开始。我已经做好准备承受失败，这让我痛苦，会有很沉重的伏罪感，觉得对不住许多人，包括自己。懂得用“这没什么大不了”说服自己，却学不会如何相信这不是骗自己。

晚上没胃口吃饭，就跨上破烂的单车去街上溜达。过马路时，风特别冷，我闻到冬季将至的气味。手指被冻得失去知觉，只能做简单的动作，伸或屈。手背的皮肤像枯死的蔷薇花瓣，血色眼看就要逝去，阴郁中的诱惑，可怕至极。于是，到不常光顾的肉丸子摊，为了寻求温度给予最原始的温暖。商贩是个将近中年的女人。每次路人买她的丸子，她总是一脸朴实的笑容，眼里荡着孩童般纯实的光，很淡。

一杯。我说。她一如既往掀开锅，热腾腾的香味迫不及待地涌了出来。她打满一杯一次性的塑料杯，递给我。我接过，往里面撒了些辣椒面和料酒，淡淡地尝着。很烫，这样很好。我看着来来往往的路人，面无表情。瞥见一个同学向我走来，有点措手不及，尴尬地对他打个照面，我想当时的样子一定很难堪。他到我面前，今天是我生日，他说。我忘了说生日快乐，只是笑了笑。我这才发现他身后有个小男孩。我问他是谁。他是我的三弟，是不是风度翩翩，潇洒不凡啊？哈哈哈。他喜欢带调侃的语气说话，说话时眉飞色舞。我笑了笑，看起来像在敷衍，这也许不公平，可我无能为力。我问我要去哪里。我说不知道。他去了附近的书店，我笑着和他道别。

我不想去敷衍他，也没有力气。于是去了附近的另一个书店，把车倚靠在贴着广告的电线杆旁，走进去。不大的空间里满是人，有些人和我一样为了逃开外面的黑和冷到这里，享受久违的滋润，是文字的安慰。人总喜欢逃避，逃的越远越好。这里的空气确是比屋外温暖了许多，是人与人之间的温度。难得人们会如此靠近，但只是躯体的接近，思想和灵魂依旧距离得很远，一如他们的表情沉默。在这个本该安静的环境却这般嘈杂。幼童的嬉戏。少年们各自捧着书和伙伴闲聊，那他手里的又是什么东西。戴着眼镜的莘莘学子与人群很不融洽，他们在以前可能是这里的专属，现在似乎就要被排斥。

我懒的对所有事产生神经反应，默然的面孔。我在一个地方驻足停留，随手从书架抽出一本，静静地翻阅。我无聊地向四周张望，看到在我一旁的老人。他约摸六十上下，一身朴素。棉布的深蓝裤子，棉布的海蓝衬衫，都很久。是应该在好几年前才有的形象，容易被人遗忘，也容易在人群中找到。他戴着一副镜片很厚的老花镜，头发灰白，头顶的发丝已经所剩无几。他手中一叠写满文字的纸片吸引了我的视线。我拿着书，其实却在静静地观察，总觉得这老人不一般。他把一本很厚的类似字典的书搁在书架上，专注地不停翻着手里的纸片，用蓝色钢笔工整地写着什么。不久，他找到目标，拿起那本厚实的书看了几眼，又放下，边看还绕着脑袋挠痒，或者只是思考时的习惯性动作。然后取出左胸口袋里的钢笔，很旧。记下几个字，大抵是词语的解释，他的纸片应该是读书笔记。写罢，套上笔帽，又拿起书重复刚才的动作。就这样持续了许久，我开始厌倦，他没有满足我的好奇心。我把书放回原处，走开了。走出这里。

我重又回到街上，像一只蚂蚁穿梭其中，人群还是熙熙攘攘。人们的样子被灯光和各种声音模糊，我的眼里他们的脸失去意义，只给我深不可测的寂寞。

在一群人中间，有个瘫痪的青年人，扯着五音不全的嗓子唱着他自以为拿手的民歌在众人面前招摇，为的是要来好心人同情地丢下的几个钱，每当有人怜悯的施舍，他就会拉长声音说，谢谢！祝您家庭幸福，财源广进。谢谢！一副若无其事的模样。施舍的人丢下同情心转身离去，在我看请之前。人们似乎不想承认自己，也许是因为太久的封闭，让面对有点犹豫，有点怀疑，过于复杂。我看着，笑了离开。

我骑车绕着熟悉的路旋转了不知多少圈，一次比一次遥远。看着从身边错过的人们陌生又似曾相识，仰望天空，如此深沉，离我的位置好远。我想回去的时候到了。

不断地迷失

明知前面的就是方向

可怜那永不属于我

所有的都是这样

我是一只沉没的昆虫

翅膀闪着迷离的光

在原野里飞行

迷失了什么

才误被一株芦苇牵拌

落入深深沼泽

没有挣扎

静静地任凭泥土吞噬

似乎是注定

双眼慢慢闭上

四周一片黑暗

我明白

即将飞过云层

直抵天堂

这片粘稠的土

是我等候通往那里的列车的车站

我一直都知道

呼吸好淡

身体冰凉

终于

我完成了守侯

月光如泻

照亮我那迷离的翅膀

在它的最后时刻

反射美丽的光

于是

有个女孩路过

她看到旷野里有一点的光

她以为是流星陨落

双掌合十

许下愿望

愿那个死去的人能到那个美好的地方', NULL, '2002-11-29 19:20:00', 0, '20021230093624_bbsid_190210_board_5_bcd190dc4b.html', '20021230093624');
