INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (344, 158154, 9, 163, '★★★咖啡足球队比赛通知★★★', '本周咖啡迎战一支向咖啡挑战的社区球队,到现在我一直不明白他们的构成情况如何,有的说是英中的,有的说是二中的,有的说是~~~~
<br>管他是什么,既然挑战我们就要应战,可是咖啡首席前锋POB严重受伤,肯定将缺席周日的比赛,而另一前锋海鸟目前公务缠身很难来参加比赛~~~~~~唉,不过我相信瘦死的骆驼比马大,嘿嘿~~~~~~~~
<br>
<br>时间:本周日下午(4月21日)2:30分
<br>
<br>地点:外国语学校(在湖槟北路特贸站下就在特贸大厦旁边)
<br>
<br>服装:白色(希望对手不要和我们穿一样的颜色)
<br>
<br>
<br>请队员和拉拉队员签到~~~~~~~~~
<br>
<br>PS:据说外国语学校有不少PP的MM会来看比赛,嘿嘿~~~~~~~~', '本周咖啡迎战一支向咖啡挑战的社区球队,到现在我一直不明白他们的构成情况如何,有的说是英中的,有的说是二中的,有的说是~~~~

管他是什么,既然挑战我们就要应战,可是咖啡首席前锋POB严重受伤,肯定将缺席周日的比赛,而另一前锋海鸟目前公务缠身很难来参加比赛~~~~~~唉,不过我相信瘦死的骆驼比马大,嘿嘿~~~~~~~~

时间:本周日下午(4月21日)2:30分

地点:外国语学校(在湖槟北路特贸站下就在特贸大厦旁边)

服装:白色(希望对手不要和我们穿一样的颜色)

请队员和拉拉队员签到~~~~~~~~~

PS:据说外国语学校有不少PP的MM会来看比赛,嘿嘿~~~~~~~~', '我快乐因为你快乐', '2002-04-16 08:24:00', 21, '20020428144451_bbsid_158154_board_9_abe7ac7a08.html', '20020428144451');
