INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (244, 156616, 10, 34, '梦与梦彼岸的一端', '很自然地想到了这个标题，或许有些缘故
<br>
<br>呵呵，竟不知道接下来该说些什么了，仿佛就是专门为了贴上这个标题的，咱们也别让人说是灌水，随便贴点东西吧。
<br>
<br>岁月交给了遗忘，沧桑留给了面容。挣扎在苦苦凡尘，我们都累，都希望在小憩时梦到个让自己解脱的桃源吧，可是为什么梦醒时又背上繁重的枷锁，为自己，也为别人？
<br>
<br>灯光是昏暗的，毕竟她没领略过阳光，不知道何为普照
<br>
<br>星辰是昏暗的，毕竟她孤单地生活在漆黑的世界里，吞噬的世界里
<br>
<br>心情是昏暗的，毕竟隔着层躯壳，从来没有一丝，哪怕一丝光线，刺透
<br>
<br>梦中，我畅泳，或者可以说尽情地溺水，反正死不了；似乎彼岸就在眼前，注意似乎二字，就在那刹间消失了
<br>
<br>也没什么好抱怨的，毕竟梦与现实没有什么必然的联系。万物运行，沿着各自的轨迹，当然也没有绝对。如果交会，我们应该庆幸，还是应该伤感？庆幸微乎其微的几率？伤感再没有彼此的痕迹？
<br>
<br>我在海的这端，轻轻地放下漂流瓶，空空的漂流瓶，但愿不要有海豚误食，我想。', '很自然地想到了这个标题，或许有些缘故

呵呵，竟不知道接下来该说些什么了，仿佛就是专门为了贴上这个标题的，咱们也别让人说是灌水，随便贴点东西吧。

岁月交给了遗忘，沧桑留给了面容。挣扎在苦苦凡尘，我们都累，都希望在小憩时梦到个让自己解脱的桃源吧，可是为什么梦醒时又背上繁重的枷锁，为自己，也为别人？

灯光是昏暗的，毕竟她没领略过阳光，不知道何为普照

星辰是昏暗的，毕竟她孤单地生活在漆黑的世界里，吞噬的世界里

心情是昏暗的，毕竟隔着层躯壳，从来没有一丝，哪怕一丝光线，刺透

梦中，我畅泳，或者可以说尽情地溺水，反正死不了；似乎彼岸就在眼前，注意似乎二字，就在那刹间消失了

也没什么好抱怨的，毕竟梦与现实没有什么必然的联系。万物运行，沿着各自的轨迹，当然也没有绝对。如果交会，我们应该庆幸，还是应该伤感？庆幸微乎其微的几率？伤感再没有彼此的痕迹？

我在海的这端，轻轻地放下漂流瓶，空空的漂流瓶，但愿不要有海豚误食，我想。', 'Fire and Ice

Some say the world will end in fire

Some say in ice

From what I''ve tasted of desire

I hold with those who favor fire.

But if it had to perish twice

I think I know enough of hate

To say that destrucion ice

Is also great

And would suffice.

I love you

The beauty-fish who forget

The reason of landing.', '2002-04-04 13:48:00', 6, '20020416113259_bbsid_156616_board_10_8c9ee94bfa.html', '20020416113259');
