INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1018, 186377, 6, 1478, '天使的眼泪', '天使的眼泪
<br>你们喜欢流星雨吗?
<br>你们相信它能给你希望吗?
<br>我告诉你们:其实流星雨是天使的眼泪,既然天使都流泪了那哪里还有希望呢!
<br>
<br>这条马路不是很宽，所以车子不怎么走这条路。我看到了，在不远处的路边的长椅上，坐着一个漂亮的小姑娘，扎着两个可爱的麻花辫，一套很可爱的连衣裙，还有她头上那两个大大的蝴蝶结，真的很可爱。她旁边有条不是很大的狗，有点像是腊肠狗。在小姑娘脚边绕来绕去。多么和谐的场面，我就坐在马路另一边的咖啡屋里，看着这可爱小姑娘和它身边的这条可爱的小狗。
<br>她站了起来，然后蹲下去逗小狗玩，他们玩得似乎很开心。小狗开心得和小姑娘跑来跑去。小姑娘的脸上也洋溢这天真无邪的笑容，头上的蝴蝶节也随着她的步子一上一下。我感到她就像个可爱的天使。可不知为什么，小狗忽然狂叫着冲向了不怎么宽的路中央。站在马路中间的是只正在散步的流浪猫。那只流浪猫正在嚼着东西。看到这只小狗冲过来，一溜烟就不见了。而此时，我才发现从我身后驶来了辆轿车。当这辆轿车飞弛过去后。我看见那只小狗倒在了血泊中…
<br>我马上跑了出去。站在小狗的身边。那小姑娘已蹲在了它的身边。她头一直埋在小狗的身子里。许久许久，直到她抬起头，我才看到眼泪从她的眼眶中流下来……顿时，我发现，这似乎是天使的眼泪……
<br>我把她拉了起来。她看到我什么也没有说，我只是让她跟着我走。我带她到了不远处的小山坡上，她似乎明白了什么。我找到了一块比较大的石头，她就跟在我的后头。我示意让她把小狗放在这里。她跪坐下来，轻轻地将小狗放到地上。她摘下了一边的蝴蝶节，把它系到小狗的腿上。然后站起来，头上的蝴蝶节和小狗腿上的蝴蝶结随着轻风相互呼应。我忍不住想多看看这只可怜的小狗。这时，我发现，一滴眼泪随着她的脸颊落下来，落到了小狗的身上。没错！那就是天使的眼泪……
<br>
<br>你们喜欢流星雨吗?
<br>你们相信它能给你希望吗?
<br>我告诉你们:其实流星雨是天使的眼泪,既然天使都流泪了那哪里还有希望呢!', '天使的眼泪

你们喜欢流星雨吗?

你们相信它能给你希望吗?

我告诉你们:其实流星雨是天使的眼泪,既然天使都流泪了那哪里还有希望呢!

这条马路不是很宽，所以车子不怎么走这条路。我看到了，在不远处的路边的长椅上，坐着一个漂亮的小姑娘，扎着两个可爱的麻花辫，一套很可爱的连衣裙，还有她头上那两个大大的蝴蝶结，真的很可爱。她旁边有条不是很大的狗，有点像是腊肠狗。在小姑娘脚边绕来绕去。多么和谐的场面，我就坐在马路另一边的咖啡屋里，看着这可爱小姑娘和它身边的这条可爱的小狗。

她站了起来，然后蹲下去逗小狗玩，他们玩得似乎很开心。小狗开心得和小姑娘跑来跑去。小姑娘的脸上也洋溢这天真无邪的笑容，头上的蝴蝶节也随着她的步子一上一下。我感到她就像个可爱的天使。可不知为什么，小狗忽然狂叫着冲向了不怎么宽的路中央。站在马路中间的是只正在散步的流浪猫。那只流浪猫正在嚼着东西。看到这只小狗冲过来，一溜烟就不见了。而此时，我才发现从我身后驶来了辆轿车。当这辆轿车飞弛过去后。我看见那只小狗倒在了血泊中…

我马上跑了出去。站在小狗的身边。那小姑娘已蹲在了它的身边。她头一直埋在小狗的身子里。许久许久，直到她抬起头，我才看到眼泪从她的眼眶中流下来……顿时，我发现，这似乎是天使的眼泪……

我把她拉了起来。她看到我什么也没有说，我只是让她跟着我走。我带她到了不远处的小山坡上，她似乎明白了什么。我找到了一块比较大的石头，她就跟在我的后头。我示意让她把小狗放在这里。她跪坐下来，轻轻地将小狗放到地上。她摘下了一边的蝴蝶节，把它系到小狗的腿上。然后站起来，头上的蝴蝶节和小狗腿上的蝴蝶结随着轻风相互呼应。我忍不住想多看看这只可怜的小狗。这时，我发现，一滴眼泪随着她的脸颊落下来，落到了小狗的身上。没错！那就是天使的眼泪……

你们喜欢流星雨吗?

你们相信它能给你希望吗?

我告诉你们:其实流星雨是天使的眼泪,既然天使都流泪了那哪里还有希望呢!', NULL, '2002-10-17 21:10:00', 16, '20021112155101_bbsid_186377_board_6_824c443812.html', '20021112155101');
