INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1386, 188899, 5, 856, '这一秒，下一秒！', '这一秒，
<br>为你即将归来倒数及时，
<br>下一秒，
<br>发现自己已经失去你，
<br>心痛的感觉如此清晰，
<br>天堂，地狱，
<br>原来可以零距离。
<br>
<br>这一秒，
<br>对你思念至极，
<br>下一秒，
<br>发现那已不在是我的权利，
<br>也许不曾爱你，
<br>却无法阻止夺眶而出的泪滴。
<br>
<br>这一秒，
<br>告诉自己不再想你，
<br>下一秒，
<br>我会忘了你，
<br>所有回忆将留在过去，
<br>我不会失去自己。', '这一秒，

为你即将归来倒数及时，

下一秒，

发现自己已经失去你，

心痛的感觉如此清晰，

天堂，地狱，

原来可以零距离。

这一秒，

对你思念至极，

下一秒，

发现那已不在是我的权利，

也许不曾爱你，

却无法阻止夺眶而出的泪滴。

这一秒，

告诉自己不再想你，

下一秒，

我会忘了你，

所有回忆将留在过去，

我不会失去自己。', '“。。。从现在开始你只许疼我一个人，要宠我，不能骗我，答应我的每一件事情都要做到，对我讲的每一句话都要真心，不许欺负我骂我，要相信我，别人欺负我你要在第一时间出来帮我，我开心呢你就要陪着我开心，我不开心呢你要哄我开心，永远都要觉得我是最漂亮的，梦里面也要见到我，在你的心里面只有我。。。”', '2002-11-12 04:29:00', 43, '20030124200229_bbsid_188899_board_5_4e0c916e3f.html', '20030124200229');
