INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (326, 117736, 3, 821, '那一天 我们听了一夜的赵咏华', '那个冬夜，我们守这一台破旧的电暖器听了一夜的赵咏华
<br>我相信，浪漫的女人都喜欢赵咏华，都会哼唱和陶醉在她的那首《最浪漫的事》里。
<br>你也不例外，我笑你爱做梦，你说我太刻板。
<br>其实我们都清楚的知道，爱情可以浪漫但婚姻必须现实。
<br>CD在飞快的旋转这，我们的思绪也在飞扬。
<br>这时，赵咏华在同周华建娓娓诉说着《爱到最深处》
<br>我抬头看你，你却无语。我握紧你的手，分明感到了一中甜蜜的温暖正袭来。
<br>你突然说：我任性我乱华钱我爱旅游我怕……
<br>我笑了，不错，你不是一个成熟的女人，而事一个被我宠坏的笑女生。可你听赵咏华的那首《谁要我宠坏了你》嘛？――宠坏你是一种缘分，不怕宠坏你。爱情中的女人，本来就是要人来宠的。
<br>你笑了，洁白的牙齿在灯头下泛着一种问心的光泽。你讲起了我的《求婚》
<br>我点头承认，我是一个笨于表白的男人，但我却幸运的抓住了你，这样我那只可爱的小狗就有了人照顾，那间小小的厨房里就有了菜香，每月的薪水也不会很快花光。
<br>室内很温暖，你却说有点冷，我知道你的小把戏，你猫般偎依过来，说放那首《我的爱我的梦我的家》吧，这三样我都有了，我应该知足了吗？
<br>酗酒。只听间你均匀的呼吸声和赵咏华用心的倾诉。我以为你在音符里睡着了。谁知抱你起来的时候却发现你哭了。我真的没有想到我们会走在一起。我曾以为我再也不会去喜欢一个人去拥有一个可爱的家……
<br>我没有说什么，只是用力的握紧你。此时赵咏华正在唱那首伤感的《相间太晚》如果相见不会太晚，我们就不会悲伤……
<br>其实，只要有爱 永远都不会太晚，永远都不会悲伤', '那个冬夜，我们守这一台破旧的电暖器听了一夜的赵咏华

我相信，浪漫的女人都喜欢赵咏华，都会哼唱和陶醉在她的那首《最浪漫的事》里。

你也不例外，我笑你爱做梦，你说我太刻板。

其实我们都清楚的知道，爱情可以浪漫但婚姻必须现实。

CD在飞快的旋转这，我们的思绪也在飞扬。

这时，赵咏华在同周华建娓娓诉说着《爱到最深处》

我抬头看你，你却无语。我握紧你的手，分明感到了一中甜蜜的温暖正袭来。

你突然说：我任性我乱华钱我爱旅游我怕……

我笑了，不错，你不是一个成熟的女人，而事一个被我宠坏的笑女生。可你听赵咏华的那首《谁要我宠坏了你》嘛？――宠坏你是一种缘分，不怕宠坏你。爱情中的女人，本来就是要人来宠的。

你笑了，洁白的牙齿在灯头下泛着一种问心的光泽。你讲起了我的《求婚》

我点头承认，我是一个笨于表白的男人，但我却幸运的抓住了你，这样我那只可爱的小狗就有了人照顾，那间小小的厨房里就有了菜香，每月的薪水也不会很快花光。

室内很温暖，你却说有点冷，我知道你的小把戏，你猫般偎依过来，说放那首《我的爱我的梦我的家》吧，这三样我都有了，我应该知足了吗？

酗酒。只听间你均匀的呼吸声和赵咏华用心的倾诉。我以为你在音符里睡着了。谁知抱你起来的时候却发现你哭了。我真的没有想到我们会走在一起。我曾以为我再也不会去喜欢一个人去拥有一个可爱的家……

我没有说什么，只是用力的握紧你。此时赵咏华正在唱那首伤感的《相间太晚》如果相见不会太晚，我们就不会悲伤……

其实，只要有爱 永远都不会太晚，永远都不会悲伤', NULL, '2001-08-07 10:06:00', 6, '20020426204632_bbsid_117736_board_3_6ca6efca09.html', '20020426204632');
