INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (352, 158551, 9, 677, '我看足彩二二：意甲三雄冲刺　英超炮手争冕', '新扩军的足彩给彩民们开了一个玩笑，２８４元的二等奖无疑是对新彩民的一个打击，尽管事先知道冷门不多的结果是奖金不高，可如此之低还是出乎许多人的意料之外，对于彩民而言，究竟是皆大欢喜还是失望透顶实在是一件很矛盾的事，个中滋味恐怕只有每个人心中自己明白了。
<br>
<br>　　本期足彩的对阵形势初初看来，又是没什么大冷门，可也许就在这正常的表象下孕育了大冷门，毕竟，联赛末期有很多结果是不能以常理来推测的，从彩民的角度来说，一方面希望自己中奖，另一方面又希望奖金数额不要太低，可大家都猜中的话奖金又怎么会高呢？
<br>
<br>　　１、帕尔马――亚特兰大
<br>　　帕尔马上轮失利后，又要面对保级的形势，本轮遇上保级无忧的亚特兰大，全取三分当然是他们的不二目标，而且顺带还可以报上半赛季输球的一箭之仇，亚特兰大则不会使出全力，输球也是正常的。
<br>　　近两个赛季交手记录：００赛季帕尔马主场２：０，客场１：０两胜对手。
<br>　　本人下注：帕尔马胜（３）
<br>
<br>　　２、佩鲁贾――博洛尼亚
<br>　　佩鲁贾已经安全上岸，目前的目标是联盟杯资格，博洛尼亚则还在为冠军杯资格而奋斗，不过佩鲁贾的主场一向不好打，博洛尼亚的状态也不好，也许打平对双方来讲都是可以接受的结果，抛开佩鲁贾可能让球的因素，应该稍微看好主场作战的佩鲁贾，毕竟博洛尼亚的客场成绩并不太好。
<br>　　近两个赛季交手记录：９９赛季佩鲁贾主场３：２，客场１：２一胜一负，００赛季佩鲁贾主场１：３，客场２：３两负对手。
<br>　　本人下注：佩鲁贾平（１）
<br>
<br>　　３、布雷西亚――佛罗伦萨
<br>　　布雷西亚上轮虽然失利，打的并不差，面对保级的严峻形势，他们本场比赛非赢不可，对手又是降级已定的佛罗伦萨，主场作战的布雷西亚当然不会放过这个大好机会，巴乔复出的消息也会给布雷西亚的士气极大鼓舞，因此，布雷西亚取胜应该没什么悬念。
<br>　　近两个赛季交手记录：００赛季布雷西亚主场１：１，客场２：２同对手平分秋色。
<br>　　本人下注：布雷西亚胜（３）
<br>
<br>　　４、切沃――国际米兰
<br>　　切沃最近的状态有所恢复，而国米则靠罗纳尔多的发挥才主场勉强战胜布雷西亚，本轮作客难度不小，他们还曾经在主场负于切沃。当然，国米能取胜的话，冠军将不会有太大的问题，不过想拿意甲的冠军恐怕还没这么轻松。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：切沃胜或平（３、１）
<br>
<br>　　５、皮亚琴察――尤文图斯
<br>　　皮亚琴察上轮取胜后，已经基本上保级成功，本轮面对三强中最稳定的尤文，恐怕不会有太大的动力和尤文相争，估计尤文能顺利取胜，这样夺冠的形势还会继续混沌，不到最后一轮不会见分晓。
<br>　　近两个赛季交手记录：９９赛季皮亚琴察主场０：２，客场０：１两负对手。
<br>　　本人下注：皮亚琴察负（０）
<br>
<br>　　６、都灵――莱切
<br>　　无论从哪方面看，主场作战的都灵拿下对手都不是什么问题，不过最大的问题在于无欲无求的都灵会用怎么样的心态来应付这场比赛，从博大奖的心理上讲，多选一个莱切胜的结果很有必要。
<br>　　近两个赛季交手记录：９９赛季都灵主客场两个１：２不敌对手。
<br>　　本人下注：都灵胜或负（３、０）
<br>
<br>　　７、ＡＣ米兰――罗马
<br>　　这应该是本轮比赛最激烈的一场硬战，米兰为了冠军杯资格以及帮老朋友尤文一把肯定会全力阻击罗马，而罗马近年来还没有在圣西罗占过便宜，有可能的话当然全选是最安全的，如果实在要去掉一种可能，主场作战的米兰应该稍有优势。
<br>　　近两个赛季交手记录：９９赛季米兰主场２；１，客场１：１两战皆平，００赛季米兰主场３：２，客场１：１一胜一平。
<br>　　本人下注：ＡＣ米兰胜或平（３、１）
<br>
<br>　　８、乌迪内――威尼斯
<br>　　濒临降级危险的乌迪内本轮对阵已经降级的威尼斯，是他们全取三分的大好时机，保级对手也都将长分促使乌迪内不得不赢下这场球，这场球也不会有太大的悬念，当然，想博大奖的朋友别忘了增加一个乌迪内输的选择，因为这场比赛几乎所有人都看好乌迪内。
<br>　　近两个赛季交手记录：９９赛季乌迪内主场５：２，客场１：１一胜一平。
<br>　　本人下注：乌迪内胜（３）
<br>
<br>　　９、拉齐奥――维罗纳
<br>　　拉齐奥一直在回升当中，主场作战更是不容闪失，毕竟他们也又有了争夺冠军杯资格的机会，而最近状态下滑的维罗纳只能期待下轮比赛再争取保级成功了。
<br>　　近两个赛季交手记录：９９赛季拉齐奥主场４：０，客场０：１一胜一负，００赛季拉齐奥主场５：３，客场０：２一胜一负。
<br>　　本人下注：拉齐奥胜（３）
<br>
<br>　　１０、切尔西――曼联
<br>　　这是本轮英超最值得一看的比赛，从来蓝军和红魔的对阵都是精彩纷呈的，有条件的话当然是全包，不过相信这场比赛不会打平，尽管切尔西主场胜多负少，但小贝缺阵的曼联正需要一场胜利来献给受伤的英格兰队长，刚当选足球先生的范尼也应该表现一把。
<br>　　近两个赛季交手记录：９９赛季切尔西主场５：０，客场２：３一胜一负，００赛季切尔西主场１：１，客场３：３两平对手。
<br>　　本人下注：切尔西胜或负（３、０）
<br>
<br>　　１１、利兹联队――富勒姆
<br>　　想要争取欧战资格的青年军不会放过主场作战的机会，富勒姆尽管还在保级的边缘，本轮客场作战还是不会有太大的希望，能平他们就可以满意了。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：利兹胜（３）
<br>
<br>　　１２、阿森纳――伊普斯维奇
<br>　　阿森纳赢下这场球后，冠军就几乎到手了，只是面对如此巨大的京戏，炮手们是否还能保持心里的平静，上周的足总杯已经看到炮手们显露疲态了，再说，炮手连续赢了这么多场球，也该输上一场了，对手可是保级球队，想要大奖的话，就要赌阿森纳输！
<br>　　近两个赛季交手记录：００赛季阿森纳主场１：０，客场１：１一胜一平。
<br>　　本人下注：阿森纳胜或负（３、０）
<br>
<br>　　１３、南安普顿――埃弗顿
<br>　　两支保级无忧，夺冠无望的中游队伍相遇，打平对双方来说是最好的结果，还记得上轮查尔顿和南安普顿的比赛吗？和这场比赛何其相似！
<br>　　近两个赛季交手记录：９９赛季南安普顿主场２：０，客场１：４一胜一平，００赛季南安普顿主场１：０，客场１：１一胜一平。
<br>　　本人下注：南安普顿平（１）', '新扩军的足彩给彩民们开了一个玩笑，２８４元的二等奖无疑是对新彩民的一个打击，尽管事先知道冷门不多的结果是奖金不高，可如此之低还是出乎许多人的意料之外，对于彩民而言，究竟是皆大欢喜还是失望透顶实在是一件很矛盾的事，个中滋味恐怕只有每个人心中自己明白了。

本期足彩的对阵形势初初看来，又是没什么大冷门，可也许就在这正常的表象下孕育了大冷门，毕竟，联赛末期有很多结果是不能以常理来推测的，从彩民的角度来说，一方面希望自己中奖，另一方面又希望奖金数额不要太低，可大家都猜中的话奖金又怎么会高呢？

１、帕尔马――亚特兰大

帕尔马上轮失利后，又要面对保级的形势，本轮遇上保级无忧的亚特兰大，全取三分当然是他们的不二目标，而且顺带还可以报上半赛季输球的一箭之仇，亚特兰大则不会使出全力，输球也是正常的。

近两个赛季交手记录：００赛季帕尔马主场２：０，客场１：０两胜对手。

本人下注：帕尔马胜（３）

２、佩鲁贾――博洛尼亚

佩鲁贾已经安全上岸，目前的目标是联盟杯资格，博洛尼亚则还在为冠军杯资格而奋斗，不过佩鲁贾的主场一向不好打，博洛尼亚的状态也不好，也许打平对双方来讲都是可以接受的结果，抛开佩鲁贾可能让球的因素，应该稍微看好主场作战的佩鲁贾，毕竟博洛尼亚的客场成绩并不太好。

近两个赛季交手记录：９９赛季佩鲁贾主场３：２，客场１：２一胜一负，００赛季佩鲁贾主场１：３，客场２：３两负对手。

本人下注：佩鲁贾平（１）

３、布雷西亚――佛罗伦萨

布雷西亚上轮虽然失利，打的并不差，面对保级的严峻形势，他们本场比赛非赢不可，对手又是降级已定的佛罗伦萨，主场作战的布雷西亚当然不会放过这个大好机会，巴乔复出的消息也会给布雷西亚的士气极大鼓舞，因此，布雷西亚取胜应该没什么悬念。

近两个赛季交手记录：００赛季布雷西亚主场１：１，客场２：２同对手平分秋色。

本人下注：布雷西亚胜（３）

４、切沃――国际米兰

切沃最近的状态有所恢复，而国米则靠罗纳尔多的发挥才主场勉强战胜布雷西亚，本轮作客难度不小，他们还曾经在主场负于切沃。当然，国米能取胜的话，冠军将不会有太大的问题，不过想拿意甲的冠军恐怕还没这么轻松。

近两个赛季交手记录：无。

本人下注：切沃胜或平（３、１）

５、皮亚琴察――尤文图斯

皮亚琴察上轮取胜后，已经基本上保级成功，本轮面对三强中最稳定的尤文，恐怕不会有太大的动力和尤文相争，估计尤文能顺利取胜，这样夺冠的形势还会继续混沌，不到最后一轮不会见分晓。

近两个赛季交手记录：９９赛季皮亚琴察主场０：２，客场０：１两负对手。

本人下注：皮亚琴察负（０）

６、都灵――莱切

无论从哪方面看，主场作战的都灵拿下对手都不是什么问题，不过最大的问题在于无欲无求的都灵会用怎么样的心态来应付这场比赛，从博大奖的心理上讲，多选一个莱切胜的结果很有必要。

近两个赛季交手记录：９９赛季都灵主客场两个１：２不敌对手。

本人下注：都灵胜或负（３、０）

７、ＡＣ米兰――罗马

这应该是本轮比赛最激烈的一场硬战，米兰为了冠军杯资格以及帮老朋友尤文一把肯定会全力阻击罗马，而罗马近年来还没有在圣西罗占过便宜，有可能的话当然全选是最安全的，如果实在要去掉一种可能，主场作战的米兰应该稍有优势。

近两个赛季交手记录：９９赛季米兰主场２；１，客场１：１两战皆平，００赛季米兰主场３：２，客场１：１一胜一平。

本人下注：ＡＣ米兰胜或平（３、１）

８、乌迪内――威尼斯

濒临降级危险的乌迪内本轮对阵已经降级的威尼斯，是他们全取三分的大好时机，保级对手也都将长分促使乌迪内不得不赢下这场球，这场球也不会有太大的悬念，当然，想博大奖的朋友别忘了增加一个乌迪内输的选择，因为这场比赛几乎所有人都看好乌迪内。

近两个赛季交手记录：９９赛季乌迪内主场５：２，客场１：１一胜一平。

本人下注：乌迪内胜（３）

９、拉齐奥――维罗纳

拉齐奥一直在回升当中，主场作战更是不容闪失，毕竟他们也又有了争夺冠军杯资格的机会，而最近状态下滑的维罗纳只能期待下轮比赛再争取保级成功了。

近两个赛季交手记录：９９赛季拉齐奥主场４：０，客场０：１一胜一负，００赛季拉齐奥主场５：３，客场０：２一胜一负。

本人下注：拉齐奥胜（３）

１０、切尔西――曼联

这是本轮英超最值得一看的比赛，从来蓝军和红魔的对阵都是精彩纷呈的，有条件的话当然是全包，不过相信这场比赛不会打平，尽管切尔西主场胜多负少，但小贝缺阵的曼联正需要一场胜利来献给受伤的英格兰队长，刚当选足球先生的范尼也应该表现一把。

近两个赛季交手记录：９９赛季切尔西主场５：０，客场２：３一胜一负，００赛季切尔西主场１：１，客场３：３两平对手。

本人下注：切尔西胜或负（３、０）

１１、利兹联队――富勒姆

想要争取欧战资格的青年军不会放过主场作战的机会，富勒姆尽管还在保级的边缘，本轮客场作战还是不会有太大的希望，能平他们就可以满意了。

近两个赛季交手记录：无。

本人下注：利兹胜（３）

１２、阿森纳――伊普斯维奇

阿森纳赢下这场球后，冠军就几乎到手了，只是面对如此巨大的京戏，炮手们是否还能保持心里的平静，上周的足总杯已经看到炮手们显露疲态了，再说，炮手连续赢了这么多场球，也该输上一场了，对手可是保级球队，想要大奖的话，就要赌阿森纳输！

近两个赛季交手记录：００赛季阿森纳主场１：０，客场１：１一胜一平。

本人下注：阿森纳胜或负（３、０）

１３、南安普顿――埃弗顿

两支保级无忧，夺冠无望的中游队伍相遇，打平对双方来说是最好的结果，还记得上轮查尔顿和南安普顿的比赛吗？和这场比赛何其相似！

近两个赛季交手记录：９９赛季南安普顿主场２：０，客场１：４一胜一平，００赛季南安普顿主场１：０，客场１：１一胜一平。

本人下注：南安普顿平（１）', NULL, '2002-04-19 21:34:00', 2, '20020520121632_bbsid_158551_board_9_632310481a.html', '20020520121632');
