INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (39, 132731, 3, 89, '爱在西元中', '赤裸的脚趾头,踩在柔软的沙地.
<br>橙红色的月亮,有魔法的天.
<br>感染了爱情热力的底格里斯河,鳞鳞闪现的是酒醉的红色波光.白色的帆船从美索不达亚平原外滑过.
<br>在那刻录着楔形文字的石板,,岁月的风云霜雨,在上面滑过,孕育着永恒的梦里的别离,依旧在千百万年的时光里流淌.
<br>
<br>我的爱在西元间.
<br>
<br>在星球外的记忆磨不烂,到底是为了什么啊?
<br>不去细想那个誓言的结构----永远的爱你&quot;,那是何年何月的的沙枣树下的私语.停滞不前的脚步,被你美色浸染的午后,我贪婪地注视在你头顶水罐的背影.
<br>可是你是我无法接触到的那个日出.
<br>苏美女神安祥地看我在不断地许愿---只要和你再次短短地相处,我会放弃我再生的灵魂.
<br>
<br>我的爱在西元间.
<br>
<br>岁月忙碌`匆忙地过去,不为我的祈求停下它的脚步.宇宙有许多治疗伤痛的秘笈---忘却,那是最好的报复.可我辛苦地寻逐,如何得的只是这样一种答案,
<br>这样的醒悟,不会要.
<br>带着这千百万年前的沉沦,我在风吹过来的沙中合眼.也许在死亡的睡眠之中,你的影像会比较地单纯,至少那是属于我的全部所有.
<br>
<br>我的爱在西元间
<br>
<br>芸芸众生不过是&quot;得&quot;手里的玩物,都是&quot;失&quot;的玩偶.
<br>珍藏着一段不切实际的记忆,不去认识现在的涓涓所有.这样走火入魔的灵魂,神灵也只能漠然地看着它徒然地挣扎.
<br>在那不说话的埤文上,能不能预测到我们今后的相会?这样地反复寻问,神也因此变得不快乐,但我还在觉悟和沉沦中惊徨.
<br>
<br>我的爱在西元间
<br>
<br>几十个世纪后那个刻着誓言的泥板终于出土发现.
<br>楔形的文字却没有人可以看得懂.虽然万物在天穹下仍然清晰可见.博物馆里有着对我最好的保护.隔着薄薄的玻璃,看到了你酡红的脸,还是有着我不后悔的风韵.
<br>谁看到了谁的永恒,风筝还是碎纸,泡沫还是晚餐,诗篇成了现在的ROCK的梦幻节奏.瞬时,我感到了疲倦.~~~~~
<br>
<br>我的爱在西元间', '赤裸的脚趾头,踩在柔软的沙地.

橙红色的月亮,有魔法的天.

感染了爱情热力的底格里斯河,鳞鳞闪现的是酒醉的红色波光.白色的帆船从美索不达亚平原外滑过.

在那刻录着楔形文字的石板,,岁月的风云霜雨,在上面滑过,孕育着永恒的梦里的别离,依旧在千百万年的时光里流淌.

我的爱在西元间.

在星球外的记忆磨不烂,到底是为了什么啊?

不去细想那个誓言的结构----永远的爱你",那是何年何月的的沙枣树下的私语.停滞不前的脚步,被你美色浸染的午后,我贪婪地注视在你头顶水罐的背影.

可是你是我无法接触到的那个日出.

苏美女神安祥地看我在不断地许愿---只要和你再次短短地相处,我会放弃我再生的灵魂.

我的爱在西元间.

岁月忙碌`匆忙地过去,不为我的祈求停下它的脚步.宇宙有许多治疗伤痛的秘笈---忘却,那是最好的报复.可我辛苦地寻逐,如何得的只是这样一种答案,

这样的醒悟,不会要.

带着这千百万年前的沉沦,我在风吹过来的沙中合眼.也许在死亡的睡眠之中,你的影像会比较地单纯,至少那是属于我的全部所有.

我的爱在西元间

芸芸众生不过是"得"手里的玩物,都是"失"的玩偶.

珍藏着一段不切实际的记忆,不去认识现在的涓涓所有.这样走火入魔的灵魂,神灵也只能漠然地看着它徒然地挣扎.

在那不说话的埤文上,能不能预测到我们今后的相会?这样地反复寻问,神也因此变得不快乐,但我还在觉悟和沉沦中惊徨.

我的爱在西元间

几十个世纪后那个刻着誓言的泥板终于出土发现.

楔形的文字却没有人可以看得懂.虽然万物在天穹下仍然清晰可见.博物馆里有着对我最好的保护.隔着薄薄的玻璃,看到了你酡红的脸,还是有着我不后悔的风韵.

谁看到了谁的永恒,风筝还是碎纸,泡沫还是晚餐,诗篇成了现在的ROCK的梦幻节奏.瞬时,我感到了疲倦.~~~~~

我的爱在西元间', '江湖过客，持棋摸牌，得失随缘奈何天。

疯狂白领，绿酒一杯，笑看乱花迷眼。', '2001-11-11 11:54:00', 9, '20011222003446_bbsid_132731_board_3_11028cd4e8.html', '20011222003446');
