INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (924, 183831, 2, 1466, '阳光下的黑梦（1）', '阳光下的黑梦
<br>&lt; 一 &gt;
<br>离下课还有12分钟，我盯着窗外操场上的红旗杆，心里默念着到计时，企图分散我小腹不断增长的膨胀感，两腿早已经交叉到极限，不断的蹭着红砖的地板。直到周围的同学和老师都发现了我的异常，在一阵哄笑声中，我得到老师的大赦，飞也似的窜出了教室，沿着走廊飞快的跑着，每条楼梯我只下了3个台阶就使劲跳起，又重重的落在楼梯的转台上，随着震动，可以感觉到几滴液体从我身体下面溢出，脑子里计算着还要有多久才能到我的目的地。
<br>
<br>我跑过了一个个的教室门口，无数的目光注视着我经过他们的窗前，我越过了沙坑和乒乓球场，女厕所的大门已经出现在我眼前了，只要拐个弯，我的目的地就到了。可我再也忍不住了，周围一个人也没有，我忽然有了个冒险的念头“现在上课，肯定没人，”还没想清楚我便一头冲进了这个我这辈子从来没去过的，将来也不应该去的地方。
<br>
<br>随着液体急速的涌出体外，膨胀感迅速消失，取而带之一阵轻微的眩晕感，我睁大眼睛，打量着这个陌生的场所，有整齐的两排小围栏的坑位，除了少掉靠墙的那条水槽，一切我所熟悉的那个地方一样。也许是因为性别构造的差异使女生无法象男生那样随意的挥洒身体的排泄物吧，这里的地板比隔壁要干净多了。没有一块一块的污渍，光线也比隔壁好多了，显得明亮宽敞。在这里进行人体新陈代谢的重要环节感觉比在隔壁那阴暗污秽的环境下要愉快得多。想想不禁愤愤然，但考虑到我无法名正言顺的将实地的调查情况写成书面向校长大人汇报，因此我也只能独享这连校长大人也无法享受的乐趣了。想着也许在哪个小围栏后面会忽然站起一位女老师，或是女同学，我不禁一阵恐慌。无心继续参观，胡乱帮好腰带，跑出了大门。告别了这个成为我这辈子第一次深刻回忆的地方。多年后我一直在想，当下课后，我认识的女老师和女同学们来到这个地方，皱着眉头在被我弄得到处湿漉漉的坑位上，解下腰带蹲下时，脑子里想的会是什么。
<br>
<br>显然，我在回去的路上是相当快活的，除了跳上3张乒乓球桌又跳下，我还在花圃里摘了一把钩钩草。这是我们课间经常玩的游戏的道具，两人各拿一支钩钩草，将草的茎部相互钩住，狠狠一扯，看谁的断掉。这种游戏往往有许多的同伴围观，在一阵呐喊声中，胜者得意洋洋的高举手中的草儿掉头而去，留下失败者恨恨的将断在手中的草根扔在地上跺了几脚….也有耍赖的人忽然把对方手中草儿扯断，于是引来了一阵带着哭腔的嘶喊，和没头没脑的拳脚，指甲….往往有爱打小报告的人立马以500五百公里的时速赶往教师的办公室，我们的班主任是个非常讨厌学生背地打小报告的人，难得有这种不会被老师禁止的小报告的机会，老师的办公室会忽然拥进10几个义正言辞的少年，红着脸气喘吁吁的争相向老师报告着班级里正在发生的惨剧，然后得意洋洋的跟着老师向事故现场赶去。而这些正义的好事者总是迅速地比老师早一步出现在教室里，大喊一声：“老师来了！”犹如械斗的街头忽然有人喊了声 “条子来了”那样，现场顿时一片混乱，反映比较慢的肇事者被正义者们死死揪着，机灵的就分开众人拼命躲避追击，于是某某女生的书包被当作牺牲品抛向追击的见义勇为者，当头的勇士没有防备，一个闪身，却撞到桌角，痛得蹲在地上。桌子呼啦拉的象多米诺骨牌一样倒了一大片，只是罪魁祸首却没心思欣赏，一心想着逃跑，却在教室门口狠狠的撞在一个柔软的身体上，巨大的冲力被柔软的身体化解了大半，但是还是一屁股坐到了地上。仔细一看，班主任捂着肚子，美丽的脸被痛苦和愤怒扭曲着，看着混乱的教室，哭哭啼啼的女受害者，还有被众多同学按在地上的犯罪分子…..她一时也不知如何是好，于是一群人又是浩浩荡荡的回办公室去了去。只是下节课班上少了几个人，而办公室却多了些人在扫地倒垃圾，被别班的老师戏称“劳改分子”……
<br>
<br>回到班级的时候已经快下课了，数学老师唠叨了一句“怎么那么慢啊？”顿时引来了同学们无数的联想，一场主题围绕我“为什么上厕所那么久”的发散思维实战训练全面展开，譬如我掉进茅坑或是在路上摔了一交，还有人提出我有可能小解过后不解气顺便大解了一圈，更有人联想到我个人有助人为乐的习惯，认为我送迷路的小女孩回家扶双目失明的老奶奶过马路，我暗骂真是一群秀逗，也不想想在学校哪有这种可能性。我一句骂人的话还没出口，忽然有人大喊一声：“他跑到女厕所，忘了出来了。”我顿时一身冷汗，马上咽下那句话，在哄堂大笑声中缩回自己的座位。同学的思维能力得到了前所未有的解放，发言踊跃，辩论不断升级，情况顿时不受控制，老师显然意识到自己的错误，无奈大错已经铸成，任他手中的教鞭将讲台拍得震天响，也只能衬托着辩论场热火朝天的气氛。幸亏下课铃及时的响起，所有人的声音都被打断了一下，老师不失时机的抓住这个机会，大吼一声：“下课”！不太圆满的结束了这堂课。
<br>
<br>那年，我12岁，还是个小学5年纪的学生，有点不太情愿的在一所市直重点小学读书。', '阳光下的黑梦

< 一 >

离下课还有12分钟，我盯着窗外操场上的红旗杆，心里默念着到计时，企图分散我小腹不断增长的膨胀感，两腿早已经交叉到极限，不断的蹭着红砖的地板。直到周围的同学和老师都发现了我的异常，在一阵哄笑声中，我得到老师的大赦，飞也似的窜出了教室，沿着走廊飞快的跑着，每条楼梯我只下了3个台阶就使劲跳起，又重重的落在楼梯的转台上，随着震动，可以感觉到几滴液体从我身体下面溢出，脑子里计算着还要有多久才能到我的目的地。

我跑过了一个个的教室门口，无数的目光注视着我经过他们的窗前，我越过了沙坑和乒乓球场，女厕所的大门已经出现在我眼前了，只要拐个弯，我的目的地就到了。可我再也忍不住了，周围一个人也没有，我忽然有了个冒险的念头“现在上课，肯定没人，”还没想清楚我便一头冲进了这个我这辈子从来没去过的，将来也不应该去的地方。

随着液体急速的涌出体外，膨胀感迅速消失，取而带之一阵轻微的眩晕感，我睁大眼睛，打量着这个陌生的场所，有整齐的两排小围栏的坑位，除了少掉靠墙的那条水槽，一切我所熟悉的那个地方一样。也许是因为性别构造的差异使女生无法象男生那样随意的挥洒身体的排泄物吧，这里的地板比隔壁要干净多了。没有一块一块的污渍，光线也比隔壁好多了，显得明亮宽敞。在这里进行人体新陈代谢的重要环节感觉比在隔壁那阴暗污秽的环境下要愉快得多。想想不禁愤愤然，但考虑到我无法名正言顺的将实地的调查情况写成书面向校长大人汇报，因此我也只能独享这连校长大人也无法享受的乐趣了。想着也许在哪个小围栏后面会忽然站起一位女老师，或是女同学，我不禁一阵恐慌。无心继续参观，胡乱帮好腰带，跑出了大门。告别了这个成为我这辈子第一次深刻回忆的地方。多年后我一直在想，当下课后，我认识的女老师和女同学们来到这个地方，皱着眉头在被我弄得到处湿漉漉的坑位上，解下腰带蹲下时，脑子里想的会是什么。

显然，我在回去的路上是相当快活的，除了跳上3张乒乓球桌又跳下，我还在花圃里摘了一把钩钩草。这是我们课间经常玩的游戏的道具，两人各拿一支钩钩草，将草的茎部相互钩住，狠狠一扯，看谁的断掉。这种游戏往往有许多的同伴围观，在一阵呐喊声中，胜者得意洋洋的高举手中的草儿掉头而去，留下失败者恨恨的将断在手中的草根扔在地上跺了几脚….也有耍赖的人忽然把对方手中草儿扯断，于是引来了一阵带着哭腔的嘶喊，和没头没脑的拳脚，指甲….往往有爱打小报告的人立马以500五百公里的时速赶往教师的办公室，我们的班主任是个非常讨厌学生背地打小报告的人，难得有这种不会被老师禁止的小报告的机会，老师的办公室会忽然拥进10几个义正言辞的少年，红着脸气喘吁吁的争相向老师报告着班级里正在发生的惨剧，然后得意洋洋的跟着老师向事故现场赶去。而这些正义的好事者总是迅速地比老师早一步出现在教室里，大喊一声：“老师来了！”犹如械斗的街头忽然有人喊了声 “条子来了”那样，现场顿时一片混乱，反映比较慢的肇事者被正义者们死死揪着，机灵的就分开众人拼命躲避追击，于是某某女生的书包被当作牺牲品抛向追击的见义勇为者，当头的勇士没有防备，一个闪身，却撞到桌角，痛得蹲在地上。桌子呼啦拉的象多米诺骨牌一样倒了一大片，只是罪魁祸首却没心思欣赏，一心想着逃跑，却在教室门口狠狠的撞在一个柔软的身体上，巨大的冲力被柔软的身体化解了大半，但是还是一屁股坐到了地上。仔细一看，班主任捂着肚子，美丽的脸被痛苦和愤怒扭曲着，看着混乱的教室，哭哭啼啼的女受害者，还有被众多同学按在地上的犯罪分子…..她一时也不知如何是好，于是一群人又是浩浩荡荡的回办公室去了去。只是下节课班上少了几个人，而办公室却多了些人在扫地倒垃圾，被别班的老师戏称“劳改分子”……

回到班级的时候已经快下课了，数学老师唠叨了一句“怎么那么慢啊？”顿时引来了同学们无数的联想，一场主题围绕我“为什么上厕所那么久”的发散思维实战训练全面展开，譬如我掉进茅坑或是在路上摔了一交，还有人提出我有可能小解过后不解气顺便大解了一圈，更有人联想到我个人有助人为乐的习惯，认为我送迷路的小女孩回家扶双目失明的老奶奶过马路，我暗骂真是一群秀逗，也不想想在学校哪有这种可能性。我一句骂人的话还没出口，忽然有人大喊一声：“他跑到女厕所，忘了出来了。”我顿时一身冷汗，马上咽下那句话，在哄堂大笑声中缩回自己的座位。同学的思维能力得到了前所未有的解放，发言踊跃，辩论不断升级，情况顿时不受控制，老师显然意识到自己的错误，无奈大错已经铸成，任他手中的教鞭将讲台拍得震天响，也只能衬托着辩论场热火朝天的气氛。幸亏下课铃及时的响起，所有人的声音都被打断了一下，老师不失时机的抓住这个机会，大吼一声：“下课”！不太圆满的结束了这堂课。

那年，我12岁，还是个小学5年纪的学生，有点不太情愿的在一所市直重点小学读书。', NULL, '2002-09-22 01:19:00', 1, '20021025071651_bbsid_183831_board_2_829f83c3f1.html', '20021025071651');
