INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1108, 139004, 1, 12, '《谁是最可爱的人》（02）', '《湖北熊妖－－咖啡最可爱的人》
<br>
<br>
<br>
<br>湖北熊妖“九九”个人资料：
<br>　　咖啡社区爱称：九天神游．小九九
<br>　　口头禅：嗨！禽兽，你是我的坐骑！
<br>　　发型：大头针式
<br>　　口碑：咖啡最可爱的未婚男人，一只懂得卖保险的熊，心热可比烤香肠……
<br>
<br>
<br>
<br>　　悲伤的音乐，一个男子沉浸在凄凉的咖啡厅里……当另一曲音乐浮起时，他，站了起来，缓缓的走向窗前。他，推开那敞早已落满灰尘的窗，向往四处张望……忽然间，他手舞足蹈地惊呼：“快瞧，窗外有一个蜂窝！”咖啡厅的服务人员跑了过来看了看，对他说：“对不起，先生，我们马上让保安清理！”他却摇摆着全身说：“不不不不不不，不不不不不不，不不不不不不，你派人马上给我取来，我要吃~~~蜂~~~蜜~~~！”
<br>　　江山易改，本性难移。看来，比尔又兽性大发了，想尝点甜头。
<br>
<br>　　文章的开场小故事，只是想引起大家的注意，使用大家勿必认清小九九的真实面目。
<br>　　记得第一次约见九九是在餐桌上，因为只有食物才不会分散他的注意力。鲜美的红烧兔、香甜的剑南春、水煮活鱼等菜它们可以为我见证，可如今已被九九给谋杀。训兽师nongmin为了安全考虑到我与九九会面的安全，也陪同出场。此外，陪同出场的还有两位观众，紫色风信子和LuDo。
<br>　　这次会面有六个咖啡跨时代的意义（2000年5月）：
<br>　　LuDo与nongmin－－第一次见面；&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
<br>　　LuDo与来源－－第一次正式见面；&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
<br>　　LuDo与worrysun－－第一次通话；&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
<br>　　nongmin与worrysun－－第一次通话。&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
<br>　　来源与nongmin－－第一次见面；&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
<br>　　来源与小九九－－第一次见面；&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;心灵在此相遇，沟通从此开始。
<br>
<br>　　划时代的进程无非议的得到了认可，转移一下话题，我们现在来观注九九在马戏团的日常生活。
<br>　　九九在马戏团的生活似乎很快乐，在生活中他总是笑嘻嘻的，很可爱，有很强的亲和力。他撑握了很多技能，颠球、算数和卖保险是他的表演三强项，马戏团的门票通常是以保单的形式出现的，听说门票只需200元/月就可观赏一出精彩的专场演出。
<br>　　训练中的九九也很可爱，当他动作做得不到位时，训兽师对他怒吼：“禽兽！”他也会反驳：“坐骑！”
<br>　　这是生活中的一种乐趣，是快乐的。他和训兽师总是一块出现在我们的面前。他们是咖啡里最最最最可爱的一对，无人可比。
<br>
<br>
<br>
<br>　　真要说起九九，我可以说他的心比烤香肠还热，有时会热得让你受不了。长期的生存中，他培养了一种亲和力，一种你时常都可以看着的微笑，有一种感染力，这种感染力与nongmin是不同的。他的感染力是外在的，表露于形的，你一见着他，你就会很快乐。你就会开杯大笑。对于女子来说，拥有他就拥有快乐。
<br>　　呵。。。对不起，我走入了为他征婚的误区。不过，从目前他表露的信息，我断定善属未婚。若有未婚年轻女子待嫁，我可做媒。
<br>
<br>　　九九除了性格好之外，他在保险领域的工作态度我是认可的，见过他的人，我想也会认可的。他四处传保险理念，先向别人诉说保险的益处，可谓中国保险的后起之秀。从事保险业和广告业的人很大程度上被他人误解为骗人的行为， 我不认可，并不是因为我的行业也列在其中。我觉得他的精神是可敬的。
<br>
<br>　　一个外表讨人喜欢的人，性格好的人，极积进取的男人，活着真难。我想幸福会与他相遇的，快乐会一直从他的身上散好，感染全世界的人。
<br>　　九九是咖啡最可爱的人，可怜没人爱的人，非常的可爱。：）
<br>
<br>
<br>
<br>
<br>　　九九告诉我，母熊到底在哪里？？？', '《湖北熊妖－－咖啡最可爱的人》

湖北熊妖“九九”个人资料：

咖啡社区爱称：九天神游．小九九

口头禅：嗨！禽兽，你是我的坐骑！

发型：大头针式

口碑：咖啡最可爱的未婚男人，一只懂得卖保险的熊，心热可比烤香肠……

悲伤的音乐，一个男子沉浸在凄凉的咖啡厅里……当另一曲音乐浮起时，他，站了起来，缓缓的走向窗前。他，推开那敞早已落满灰尘的窗，向往四处张望……忽然间，他手舞足蹈地惊呼：“快瞧，窗外有一个蜂窝！”咖啡厅的服务人员跑了过来看了看，对他说：“对不起，先生，我们马上让保安清理！”他却摇摆着全身说：“不不不不不不，不不不不不不，不不不不不不，你派人马上给我取来，我要吃~~~蜂~~~蜜~~~！”

江山易改，本性难移。看来，比尔又兽性大发了，想尝点甜头。

文章的开场小故事，只是想引起大家的注意，使用大家勿必认清小九九的真实面目。

记得第一次约见九九是在餐桌上，因为只有食物才不会分散他的注意力。鲜美的红烧兔、香甜的剑南春、水煮活鱼等菜它们可以为我见证，可如今已被九九给谋杀。训兽师nongmin为了安全考虑到我与九九会面的安全，也陪同出场。此外，陪同出场的还有两位观众，紫色风信子和LuDo。

这次会面有六个咖啡跨时代的意义（2000年5月）：

LuDo与nongmin－－第一次见面；>>>>>>>>>>>>>>>>

LuDo与来源－－第一次正式见面；>>>>>>>>>>>>>>>

LuDo与worrysun－－第一次通话；>>>>>>>>>>>>>>>

nongmin与worrysun－－第一次通话。>>>>>>>>>>>>>

来源与nongmin－－第一次见面；>>>>>>>>>>>>>>>>

来源与小九九－－第一次见面；>>>>>>>>>>>>>>>>>心灵在此相遇，沟通从此开始。

划时代的进程无非议的得到了认可，转移一下话题，我们现在来观注九九在马戏团的日常生活。

九九在马戏团的生活似乎很快乐，在生活中他总是笑嘻嘻的，很可爱，有很强的亲和力。他撑握了很多技能，颠球、算数和卖保险是他的表演三强项，马戏团的门票通常是以保单的形式出现的，听说门票只需200元/月就可观赏一出精彩的专场演出。

训练中的九九也很可爱，当他动作做得不到位时，训兽师对他怒吼：“禽兽！”他也会反驳：“坐骑！”

这是生活中的一种乐趣，是快乐的。他和训兽师总是一块出现在我们的面前。他们是咖啡里最最最最可爱的一对，无人可比。

真要说起九九，我可以说他的心比烤香肠还热，有时会热得让你受不了。长期的生存中，他培养了一种亲和力，一种你时常都可以看着的微笑，有一种感染力，这种感染力与nongmin是不同的。他的感染力是外在的，表露于形的，你一见着他，你就会很快乐。你就会开杯大笑。对于女子来说，拥有他就拥有快乐。

呵。。。对不起，我走入了为他征婚的误区。不过，从目前他表露的信息，我断定善属未婚。若有未婚年轻女子待嫁，我可做媒。

九九除了性格好之外，他在保险领域的工作态度我是认可的，见过他的人，我想也会认可的。他四处传保险理念，先向别人诉说保险的益处，可谓中国保险的后起之秀。从事保险业和广告业的人很大程度上被他人误解为骗人的行为， 我不认可，并不是因为我的行业也列在其中。我觉得他的精神是可敬的。

一个外表讨人喜欢的人，性格好的人，极积进取的男人，活着真难。我想幸福会与他相遇的，快乐会一直从他的身上散好，感染全世界的人。

九九是咖啡最可爱的人，可怜没人爱的人，非常的可爱。：）

九九告诉我，母熊到底在哪里？？？', NULL, '2001-12-31 11:51:00', 19, '20021123101026_bbsid_139004_board_1_303b9005ad.html', '20021123101026');
