INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1927, 208149, 10, 1252, '冷寂边上的蔚蓝', '追逝
<br>潮水 漫起来了
<br>漫过寂寞的海滩
<br>海鸥 哀伤了
<br>俯冲下深红色的梦魇
<br>海的泪
<br>牵着逝去的裙脚
<br>烫红了夕阳的双眸
<br>霓虹灯亮了
<br>飘摇的衣裳
<br>微笑成了月光的剪影
<br>邮筒旁边
<br>站立着
<br>一股思念
<br>落满温柔的脆弱
<br>
<br>
<br>迷失
<br>
<br>迷失了 
<br>回转千年的情愫
<br>惆怅了
<br>飘逝于风中的诺言
<br>落满空愁的湮灭
<br>雾霭里
<br>失真的倦怠
<br>奔忙于沉落的双眼
<br>某种羁绊
<br>某种愿望
<br>潜伏了沉重的遗憾
<br>萌动的尘埃
<br>寻找  纯洁一幕的归宿
<br>
<br>水晶
<br>
<br>你的忧郁
<br>像那翠蓝
<br>在泪光中漫漾
<br>像那  海岸
<br>一层又一层  裸露
<br>凝视  你深情的眼眸
<br>幽静闪烁
<br>是断了的琴弦
<br>迷幻  动人', '追逝

潮水 漫起来了

漫过寂寞的海滩

海鸥 哀伤了

俯冲下深红色的梦魇

海的泪

牵着逝去的裙脚

烫红了夕阳的双眸

霓虹灯亮了

飘摇的衣裳

微笑成了月光的剪影

邮筒旁边

站立着

一股思念

落满温柔的脆弱

迷失

迷失了

回转千年的情愫

惆怅了

飘逝于风中的诺言

落满空愁的湮灭

雾霭里

失真的倦怠

奔忙于沉落的双眼

某种羁绊

某种愿望

潜伏了沉重的遗憾

萌动的尘埃

寻找  纯洁一幕的归宿

水晶

你的忧郁

像那翠蓝

在泪光中漫漾

像那  海岸

一层又一层  裸露

凝视  你深情的眼眸

幽静闪烁

是断了的琴弦

迷幻  动人', NULL, '2003-07-10 13:57:00', 4, '20030721102439_bbsid_208149_board_10_44933904b0.html', '20030721102439');
