INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1748, 197519, 10, 11, '玲珑久久', '1 玲珑
<br>我在16岁那年的春天第一次看到久久。看到16岁的久久，掠着发尾站在清晨的透明的风里。她穿着白色的中袖上衣，浅蓝色一条至普通不过的牛仔裤，白球鞋，玲珑。堪堪象春天的野百合一般初初绽放。
<br>我看了她一眼，又一眼，觉得这个女孩真是好看，顺极我的眼了。我似有同性倾向一般，极欣赏出色女子，甚至超越欣赏出色男子。
<br>我和久久在同一个车站等车，我知道她叫久久是因为我看到她衣服上别着的胸卡。难怪我觉得她似曾相识，分明和我一样的学校一样的年级。这样的女孩我不会过目就忘记的，久久是那种不抢眼但是韵味极长的女子，宛如古式琴筝，轻轻碰一下便涟漪般荡开了数千年去。
<br>
<br>我到教室后颇有兴致的说起在车站遇到那个叫久久的百合一样的女孩子。我只会说喜欢，我说她感觉真好，宝儿你知道吗。
<br>宝儿当时也不抬头，一股脑趴在桌上读她的英文单词，她说就你不知道，久久可是有故事的人呢。
<br>我说啊，那样的女孩子莫非有什么花边轶事不成？似乎不象。
<br>似乎不象，宝儿同我冷笑，人家可不用闹到人尽皆知的地步，那多没趣。
<br>啊？我没怎么听得懂宝儿的话，我说怎么，难道她真的有什么事？
<br>宝儿这会不刻薄不显山露水了，弹弹手指笑笑，淡淡的，可不，人家男朋友校外的，帅得紧。
<br>找校外的帅哥当男朋友有什么不可以的呀？
<br>你不觉得她一脸清纯都是装出来的呀，装得高不可攀一样，还不是在校外找花里胡哨的男人。
<br>我失笑，觉得好奇怪，似乎这所重点中学在它的学生心里，是一座坚固的堡垒，可以保护他们不受外界任何妖魔鬼怪的伤害，同时可以让他们在十年的学子生涯中稳步爬升，直到最后直接跨入另外一座堡垒，此间所有外事皆不闻不问，一有风吹草动都是大波澜大举动。
<br>我觉得和宝儿说不下去，便不言语，心里对那个叫久久的女孩，却是暗暗惦念起来。
<br>
<br>2 久久
<br>下午快放学的时候谣谣给我打电话，他在电话里轻轻巧巧地说，久久今天下午放学在校门口等我。他说久久我想你了，我放学过去接你，到那儿可能会晚一点儿，你等等我好么？
<br>我的心募然软了下来，温温地化成了一滩水。感觉谣谣的气息从电话那头无限的朝我蔓延过来，包围，包围。我轻轻地说好，我等你。只觉得自己眼角眉梢尽是无尽的笑意，从心里头直接笑出来的，淡却深刻。
<br>我那么喜欢谣谣，喜欢他那么久，只是觉得他那么那么好，没有什么是我不能喜欢的。
<br>
<br>我站在校门附近一个角落里等谣谣，春光那么好，我把春光花在等我爱的人这件事情上，想起来就让我开心。我假装很平静，目光淡淡的左右看，也没有太望向谣谣会来的那个方向。但是我知道当我的视线转到那个方向的时候，我就会看到谣谣背着他那个很大的黑绿色的包骑着自行车向我笑着渐渐靠近来。
<br>
<br>这时候我突然看到隔壁几个班那个女孩子，有时候会和我在一个车站等车，和她的同学笑着走出来，笑得很开心，她似乎永远都笑得很开心。不枉了她的名字，玲珑，玲珑，皆是红袖善舞尽添香的感觉。和我该是不同类的人吧，不晓得什么样的男孩子适合站在她身边呢，不知道她长大后会是怎么样呢。。。
<br>
<br>（岂知一牵扯，竟然如此长流年）
<br>
<br>我看着玲珑发呆的时候，谣谣咻的一声把车子停在我身边，他摸摸我的头发，哈哈，发呆哦，没看到我。在想什么哪？
<br>我定睛看着他，他的眉他的眼他的唇只觉得满心幸福都快溢了出来，我笑，用唇角用心用我满心情意对谣谣笑，等你哪，今天好快。
<br>是啊，想你了啊，骑得快了，他不住摸我头发，他说过我头发是软软细细摸起来丝缎般的，手感好得不象话，我当时心想我会为了他这句话一辈子留这样的长发，永远是他喜爱的样子。
<br>走吧，他拉过我，让我坐上他的车子。我顺从了，转身坐上他车子的时候我刚好看到玲珑朝我看来，她的笑还停在脸上，她的眼睛里有种了然，奇怪的她的表情，她又以为她了然了什么？
<br>顿时无所谓起来，任谣谣将车骑了开去。
<br>
<br>（只是我当时并不知道，玲珑看我一眼也看了谣谣，而谣谣看她的那一眼从此跋山涉水）', '1 玲珑

我在16岁那年的春天第一次看到久久。看到16岁的久久，掠着发尾站在清晨的透明的风里。她穿着白色的中袖上衣，浅蓝色一条至普通不过的牛仔裤，白球鞋，玲珑。堪堪象春天的野百合一般初初绽放。

我看了她一眼，又一眼，觉得这个女孩真是好看，顺极我的眼了。我似有同性倾向一般，极欣赏出色女子，甚至超越欣赏出色男子。

我和久久在同一个车站等车，我知道她叫久久是因为我看到她衣服上别着的胸卡。难怪我觉得她似曾相识，分明和我一样的学校一样的年级。这样的女孩我不会过目就忘记的，久久是那种不抢眼但是韵味极长的女子，宛如古式琴筝，轻轻碰一下便涟漪般荡开了数千年去。

我到教室后颇有兴致的说起在车站遇到那个叫久久的百合一样的女孩子。我只会说喜欢，我说她感觉真好，宝儿你知道吗。

宝儿当时也不抬头，一股脑趴在桌上读她的英文单词，她说就你不知道，久久可是有故事的人呢。

我说啊，那样的女孩子莫非有什么花边轶事不成？似乎不象。

似乎不象，宝儿同我冷笑，人家可不用闹到人尽皆知的地步，那多没趣。

啊？我没怎么听得懂宝儿的话，我说怎么，难道她真的有什么事？

宝儿这会不刻薄不显山露水了，弹弹手指笑笑，淡淡的，可不，人家男朋友校外的，帅得紧。

找校外的帅哥当男朋友有什么不可以的呀？

你不觉得她一脸清纯都是装出来的呀，装得高不可攀一样，还不是在校外找花里胡哨的男人。

我失笑，觉得好奇怪，似乎这所重点中学在它的学生心里，是一座坚固的堡垒，可以保护他们不受外界任何妖魔鬼怪的伤害，同时可以让他们在十年的学子生涯中稳步爬升，直到最后直接跨入另外一座堡垒，此间所有外事皆不闻不问，一有风吹草动都是大波澜大举动。

我觉得和宝儿说不下去，便不言语，心里对那个叫久久的女孩，却是暗暗惦念起来。

2 久久

下午快放学的时候谣谣给我打电话，他在电话里轻轻巧巧地说，久久今天下午放学在校门口等我。他说久久我想你了，我放学过去接你，到那儿可能会晚一点儿，你等等我好么？

我的心募然软了下来，温温地化成了一滩水。感觉谣谣的气息从电话那头无限的朝我蔓延过来，包围，包围。我轻轻地说好，我等你。只觉得自己眼角眉梢尽是无尽的笑意，从心里头直接笑出来的，淡却深刻。

我那么喜欢谣谣，喜欢他那么久，只是觉得他那么那么好，没有什么是我不能喜欢的。

我站在校门附近一个角落里等谣谣，春光那么好，我把春光花在等我爱的人这件事情上，想起来就让我开心。我假装很平静，目光淡淡的左右看，也没有太望向谣谣会来的那个方向。但是我知道当我的视线转到那个方向的时候，我就会看到谣谣背着他那个很大的黑绿色的包骑着自行车向我笑着渐渐靠近来。

这时候我突然看到隔壁几个班那个女孩子，有时候会和我在一个车站等车，和她的同学笑着走出来，笑得很开心，她似乎永远都笑得很开心。不枉了她的名字，玲珑，玲珑，皆是红袖善舞尽添香的感觉。和我该是不同类的人吧，不晓得什么样的男孩子适合站在她身边呢，不知道她长大后会是怎么样呢。。。

（岂知一牵扯，竟然如此长流年）

我看着玲珑发呆的时候，谣谣咻的一声把车子停在我身边，他摸摸我的头发，哈哈，发呆哦，没看到我。在想什么哪？

我定睛看着他，他的眉他的眼他的唇只觉得满心幸福都快溢了出来，我笑，用唇角用心用我满心情意对谣谣笑，等你哪，今天好快。

是啊，想你了啊，骑得快了，他不住摸我头发，他说过我头发是软软细细摸起来丝缎般的，手感好得不象话，我当时心想我会为了他这句话一辈子留这样的长发，永远是他喜爱的样子。

走吧，他拉过我，让我坐上他的车子。我顺从了，转身坐上他车子的时候我刚好看到玲珑朝我看来，她的笑还停在脸上，她的眼睛里有种了然，奇怪的她的表情，她又以为她了然了什么？

顿时无所谓起来，任谣谣将车骑了开去。

（只是我当时并不知道，玲珑看我一眼也看了谣谣，而谣谣看她的那一眼从此跋山涉水）', NULL, '2003-03-03 15:43:00', 16, '20030428191332_bbsid_197519_board_10_4d8249542c.html', '20030428191332');
