INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2628, 223251, 2, 2410, '黑色小屋里的画', '过年时作了二张图：
<br>
<br>(1)沉溺在黑色的画框里面，一个完美的弧度，远远看上去像一个欲做飞翔的姿势。近了一看，翅膀上布满黑色的痱子，你不得不以一种作恶掩手的表情远离它。
<br>
<br>(2)所不同，这一次便是个金色的画框。偶然的看见向日蔡在阳光与雨露中招展，可以明显的感觉到它的光合作用。细看，是一个晦暗的面无表情的骷髅轮廓。这便是观者的影子。
<br>
<br>我想我有一天会死在这个屋子里的，只是时间问题。
<br>
<br>我只做了一个飞翔的姿势，企图在阳光下舒展，未果；心上的黑影，如痱子，骷骸，破坏，冷望。', '过年时作了二张图：

(1)沉溺在黑色的画框里面，一个完美的弧度，远远看上去像一个欲做飞翔的姿势。近了一看，翅膀上布满黑色的痱子，你不得不以一种作恶掩手的表情远离它。

(2)所不同，这一次便是个金色的画框。偶然的看见向日蔡在阳光与雨露中招展，可以明显的感觉到它的光合作用。细看，是一个晦暗的面无表情的骷髅轮廓。这便是观者的影子。

我想我有一天会死在这个屋子里的，只是时间问题。

我只做了一个飞翔的姿势，企图在阳光下舒展，未果；心上的黑影，如痱子，骷骸，破坏，冷望。', NULL, '2004-01-19 04:21:00', 3, '20040211202456_bbsid_223251_board_2_8f3e8137f8.html', '20040211202456');
