INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (663, 172766, 2, 1099, '心绪', '冰和水只是相处了一个月，而冰却思念了水两年，水的身影才慢慢从冰的记忆里淡逝，而冰与他相处也是一个月，却能坦若自如地去面对他，在他面前从不表露什么，其实冰还是很在乎，可要面对现实，或许冰还不够爱他吧，或许是因为他要面对的比冰还要多的痛苦，冰选择了放弃。
<br>   冰为了好玩，让亲戚为自己相了一回亲，冰记得相亲的当然，人还没来，冰就已经后悔了，不该答应这件事的，想着要和一个不认识的人见面，那场面是有多么的尴尬呀。当那人来的时候，冰只是把那人当做是来串门的，没什么感觉，因为那时冰心里还是想他的，想他说过的话。
<br>   当冰在相亲之前把要相亲的事告诉他时，问他是好是坏时？他的回答是，他心里不舒服，但他不是冰的什么人，他无权说什么，冰好失落。因为听到的不是自己想听的。他对冰讲，他无法给冰任何承诺。冰不在乎什么承诺，只是在乎他到底在不在乎自己，可经过这事，冰知道该面对现实的时候就去面对，不要逃避。冰知道他心里想的是谁，但冰没说出口。
<br>   他曾经说过做不成恋人的时候，是不可能再成为朋友，因为他们彼此都没有说什么，所以现在他们还算是朋友。偶尔通通电话，不过大部分好像是冰先联系他的。
<br>   现在冰已经感到累了，总是不想再想起他，可总在自己独自一人的时候，第一个还是想到他。希望冰也能像对待水那样的去对待他，不知好吗？冰的心事总是藏在自己的心里，很少有人知道冰心里到底在想什么，她想做什么？有人可能会说她很傻，不可理解。或许是对的，因为冰有时也不知道自己做对了还是做错了，总感觉自己老在犯同样一个错误。
<br>   最终冰还是无法忘记他，想他的时候就失眠，失眠的时候就想打电话给他，可冰知道那时他已经睡着了，不能吵他呀。
<br>   现在冰的心已经平静了好多，不再多疑，不再多心，只是现在独处一人惯了，呆在家里的时候多了，就不想动了，无聊的时候就对着电脑敲敲字，上上网，聊聊天，感觉这样的日子很清闲。', '冰和水只是相处了一个月，而冰却思念了水两年，水的身影才慢慢从冰的记忆里淡逝，而冰与他相处也是一个月，却能坦若自如地去面对他，在他面前从不表露什么，其实冰还是很在乎，可要面对现实，或许冰还不够爱他吧，或许是因为他要面对的比冰还要多的痛苦，冰选择了放弃。

冰为了好玩，让亲戚为自己相了一回亲，冰记得相亲的当然，人还没来，冰就已经后悔了，不该答应这件事的，想着要和一个不认识的人见面，那场面是有多么的尴尬呀。当那人来的时候，冰只是把那人当做是来串门的，没什么感觉，因为那时冰心里还是想他的，想他说过的话。

当冰在相亲之前把要相亲的事告诉他时，问他是好是坏时？他的回答是，他心里不舒服，但他不是冰的什么人，他无权说什么，冰好失落。因为听到的不是自己想听的。他对冰讲，他无法给冰任何承诺。冰不在乎什么承诺，只是在乎他到底在不在乎自己，可经过这事，冰知道该面对现实的时候就去面对，不要逃避。冰知道他心里想的是谁，但冰没说出口。

他曾经说过做不成恋人的时候，是不可能再成为朋友，因为他们彼此都没有说什么，所以现在他们还算是朋友。偶尔通通电话，不过大部分好像是冰先联系他的。

现在冰已经感到累了，总是不想再想起他，可总在自己独自一人的时候，第一个还是想到他。希望冰也能像对待水那样的去对待他，不知好吗？冰的心事总是藏在自己的心里，很少有人知道冰心里到底在想什么，她想做什么？有人可能会说她很傻，不可理解。或许是对的，因为冰有时也不知道自己做对了还是做错了，总感觉自己老在犯同样一个错误。

最终冰还是无法忘记他，想他的时候就失眠，失眠的时候就想打电话给他，可冰知道那时他已经睡着了，不能吵他呀。

现在冰的心已经平静了好多，不再多疑，不再多心，只是现在独处一人惯了，呆在家里的时候多了，就不想动了，无聊的时候就对着电脑敲敲字，上上网，聊聊天，感觉这样的日子很清闲。', NULL, '2002-07-21 01:00:00', 1, '20020816081509_bbsid_172766_board_2_e427ef37db.html', '20020816081509');
