INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1435, 195069, 5, 1928, '你我之间', '本以为你在我心中已经淡去,像是渐渐远去的水波~~~~可是当我拨通了你的电话,熟悉的声音顺着电缆游走而来,只是缺失了往日的癖气,我犹豫了:我真的能放下一切吗?
<br>    
<br>    我不知道自己为什么没和你联系,不是想躲避什么,也并没有什么暧昧的,可我时至今日才拨通了那个熟悉的号码.你不会向我追究原因,其实连我自己也说不清为什么.几个月以来,以为自己已经降至冰点,明明曾经是水,却已冻得坚硬,感觉不到原本的流体本性.而今天,也许是阳光海岸的柔风,或是曾为水的曼妙记忆,我竟感到开始潮湿水化…..
<br>    
<br>    你曾说过,我是个理智的人,不会去做觉得不可能的事情.一时冲动下的愚蠢行为令你费解,不过那也只是向我自己彻底证明了一种不可能性.这个证明的过程有过乐,终以苦收尾,为此我失去了很多,最重要的是失去了和他的另一种可能性.
<br>    
<br>    所以,在面对你的时候,我很确定自己的方向,因为我知道未曾拥有过的永远最美.留住这份岁月美景…..我会对自己说,自然地做好朋友,诚挚地相互关心,把好感封存起来,不消殆也不前进.我意识到了自己的感情用事:我还是如从前般,只是时而热些时而冷些,你却仿佛有些敷衍----或许也只是我的错觉,或者你的生活中有我所不知的不如意.我们的世界确实不尽相同,可这有什么呢?我并不求什么,只求不要因为彼此的改变而失去什么.我的路,无论延伸到何方,都希望能见到你的身影,能享受你的微笑.
<br>    
<br>    不清楚,为什么你在我心目中那么重要.我想,我并不真正爱你,而我又不习惯空气中没有你的气息.你似乎有意无意地疏远我,虽然一直希望这只是我的错觉,但我应该也没愚笨至此.我想问为什么,但一直没开口,因为我知道你的回答一定是:没有啊,小傻瓜.见到你,我会快乐,也会难过,快乐是没有理由的,而难过却是因为你日渐生疏的眼神.有时我情愿把你凝固在记忆里,定格在一个美好的瞬间,就象是几万年前凝固在琥珀中死去而永生的甲壳虫….
<br>   
<br>    我似乎在以自己的方式逃避事实,我们彼此渐渐陌生的事实------写下这句话的时候,我知道自己心痛,但却只一脸冷漠,表情已经习惯背叛心思,我又能说什么呢?生活在给与我机会的同时,剥夺了我的许多,在某些时候,我已经近乎非条件反射地冷漠,无论我的心中是多么汹涌澎湃,骗不了自己,却骗倒了很多别人~~~~~你也在其中吗?', '本以为你在我心中已经淡去,像是渐渐远去的水波~~~~可是当我拨通了你的电话,熟悉的声音顺着电缆游走而来,只是缺失了往日的癖气,我犹豫了:我真的能放下一切吗?

我不知道自己为什么没和你联系,不是想躲避什么,也并没有什么暧昧的,可我时至今日才拨通了那个熟悉的号码.你不会向我追究原因,其实连我自己也说不清为什么.几个月以来,以为自己已经降至冰点,明明曾经是水,却已冻得坚硬,感觉不到原本的流体本性.而今天,也许是阳光海岸的柔风,或是曾为水的曼妙记忆,我竟感到开始潮湿水化…..

你曾说过,我是个理智的人,不会去做觉得不可能的事情.一时冲动下的愚蠢行为令你费解,不过那也只是向我自己彻底证明了一种不可能性.这个证明的过程有过乐,终以苦收尾,为此我失去了很多,最重要的是失去了和他的另一种可能性.

所以,在面对你的时候,我很确定自己的方向,因为我知道未曾拥有过的永远最美.留住这份岁月美景…..我会对自己说,自然地做好朋友,诚挚地相互关心,把好感封存起来,不消殆也不前进.我意识到了自己的感情用事:我还是如从前般,只是时而热些时而冷些,你却仿佛有些敷衍----或许也只是我的错觉,或者你的生活中有我所不知的不如意.我们的世界确实不尽相同,可这有什么呢?我并不求什么,只求不要因为彼此的改变而失去什么.我的路,无论延伸到何方,都希望能见到你的身影,能享受你的微笑.

不清楚,为什么你在我心目中那么重要.我想,我并不真正爱你,而我又不习惯空气中没有你的气息.你似乎有意无意地疏远我,虽然一直希望这只是我的错觉,但我应该也没愚笨至此.我想问为什么,但一直没开口,因为我知道你的回答一定是:没有啊,小傻瓜.见到你,我会快乐,也会难过,快乐是没有理由的,而难过却是因为你日渐生疏的眼神.有时我情愿把你凝固在记忆里,定格在一个美好的瞬间,就象是几万年前凝固在琥珀中死去而永生的甲壳虫….

我似乎在以自己的方式逃避事实,我们彼此渐渐陌生的事实------写下这句话的时候,我知道自己心痛,但却只一脸冷漠,表情已经习惯背叛心思,我又能说什么呢?生活在给与我机会的同时,剥夺了我的许多,在某些时候,我已经近乎非条件反射地冷漠,无论我的心中是多么汹涌澎湃,骗不了自己,却骗倒了很多别人~~~~~你也在其中吗?', NULL, '2003-01-31 01:24:00', 1, '20030223164040_bbsid_195069_board_5_17653c10fa.html', '20030223164040');
