INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1378, 173804, 12, 856, '[转贴]一篇让老师脸色发白的小学生作文', '作文题目：我的可爱家庭&nbsp;
<br>我的家中有九位成员，大家都很亲切。我有一个慈祥和蔼的妈妈，一个健康开朗的爸爸，一个诚恳老实的爸爸，和一个念高中的哥哥，一个被退学的二哥，还有一个正在考虑休学还是堕胎的大姐，一个还不知道性别的外甥。其实还有奶奶，但是奶奶在跑路，爷爷在坐牢，都不在。我想奶奶比较长寿，因为老年人总是要多多运动比较好，不要一直坐着。爷爷，你说是吗？&nbsp;妈妈平常喜欢讲电话，因为她在家上班可以经营色情电话专线。&nbsp;爸爸甲喜欢假日养花种草，但是最近收成的作物都被警方查获销毁了。喜欢种种罂粟花、大麻难道有错吗？这阵子他都不太开心，爸爸乙就会安慰爸爸甲：“时机不好，不如来公司上班。”&nbsp;爸爸乙喜欢替大家煮宵夜，他每天很晚才去上班，就是去做午夜牛郎。&nbsp;大哥常常玩电脑，替收保护费的班级名单建档管理，在南区他是第一个，我以大哥为荣。&nbsp;二哥想去爸爸乙的公司上班，爸爸乙觉得等他大一点再来。&nbsp;大姐的兴趣是收集火些盒，到目前收集了九百九十多个，她说她的目标是有一天要把这个家烧掉。&nbsp;
<br>
<br>我最敬佩警察伯伯，每天都埋伏在我家附近，让我们感到安全感，况且每天来我家问&nbsp;
<br>
<br>我：“爸爸回来了没有？”警察伯伯太让我感动，主动关切家中成员，所谓警民一条心，所以我们要尊敬警察伯伯。&nbsp;我的家庭气氛很和谐，打扫得也干净，找不到一颗弹壳。爸爸特别交待我，他的手枪冲锋枪、手榴弹每次用完后，必须如何保养，让我从中体会，东西用完一定要好好爱惜保养，否则用时会后悔不及。爸爸告诉我很多做人做事的道理，有这么美满的家庭，我要努力用功读书，才不辜负家人对我的爱护。&nbsp;
<br>
<br>“孩子，南区的地盘将来统统是你的！”来自家庭的鼓励，永远温暖我的心&nbsp;。', '作文题目：我的可爱家庭

我的家中有九位成员，大家都很亲切。我有一个慈祥和蔼的妈妈，一个健康开朗的爸爸，一个诚恳老实的爸爸，和一个念高中的哥哥，一个被退学的二哥，还有一个正在考虑休学还是堕胎的大姐，一个还不知道性别的外甥。其实还有奶奶，但是奶奶在跑路，爷爷在坐牢，都不在。我想奶奶比较长寿，因为老年人总是要多多运动比较好，不要一直坐着。爷爷，你说是吗？ 妈妈平常喜欢讲电话，因为她在家上班可以经营色情电话专线。 爸爸甲喜欢假日养花种草，但是最近收成的作物都被警方查获销毁了。喜欢种种罂粟花、大麻难道有错吗？这阵子他都不太开心，爸爸乙就会安慰爸爸甲：“时机不好，不如来公司上班。” 爸爸乙喜欢替大家煮宵夜，他每天很晚才去上班，就是去做午夜牛郎。 大哥常常玩电脑，替收保护费的班级名单建档管理，在南区他是第一个，我以大哥为荣。 二哥想去爸爸乙的公司上班，爸爸乙觉得等他大一点再来。 大姐的兴趣是收集火些盒，到目前收集了九百九十多个，她说她的目标是有一天要把这个家烧掉。

我最敬佩警察伯伯，每天都埋伏在我家附近，让我们感到安全感，况且每天来我家问

我：“爸爸回来了没有？”警察伯伯太让我感动，主动关切家中成员，所谓警民一条心，所以我们要尊敬警察伯伯。 我的家庭气氛很和谐，打扫得也干净，找不到一颗弹壳。爸爸特别交待我，他的手枪冲锋枪、手榴弹每次用完后，必须如何保养，让我从中体会，东西用完一定要好好爱惜保养，否则用时会后悔不及。爸爸告诉我很多做人做事的道理，有这么美满的家庭，我要努力用功读书，才不辜负家人对我的爱护。

“孩子，南区的地盘将来统统是你的！”来自家庭的鼓励，永远温暖我的心 。', NULL, '2002-07-26 13:14:00', 7, '20030122191137_bbsid_173804_board_12_c92a3a6a3a.html', '20030122191137');
