INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1438, 194047, 5, 1931, '忘了', '你的容貌在我脑海中已模糊，可为何在睡梦中还有你的影子。或许梦中的事总是相反的，梦中的你，又回到我身边，可现实中，这是完全不可能的事。虽然我们同在一个城市，相逢的机率几乎是零。我曾渴望过与你相遇，但随时间的流逝，慢慢地忘了
<br>　　忘了你对我的好
<br>
<br>　　忘了你每次离开我时回眸那不舍的眼神
<br>
<br>　　忘了我们曾去过的地方
<br>
<br>　　
<br>　　忘了彻夜不眠为你拼的那幅宇宙神的拼图
<br>　　
<br>　　忘了……都忘了。
<br>　　一个人只要不想再要，就什么都可以放下。
<br>开始有一段忙碌的工作时间，但心里清楚，不久会回到自己的轨道上。我始终是闲散的懒人，只能做自己喜欢的事情。
<br>　　我们未曾给彼此留下任何东西，但我相信某一刻我们是真正地爱过，那就像是一场烟花，惊艳而壮观过后，留下的只是一片烟雾，风一吹，就散了。', '你的容貌在我脑海中已模糊，可为何在睡梦中还有你的影子。或许梦中的事总是相反的，梦中的你，又回到我身边，可现实中，这是完全不可能的事。虽然我们同在一个城市，相逢的机率几乎是零。我曾渴望过与你相遇，但随时间的流逝，慢慢地忘了

忘了你对我的好

忘了你每次离开我时回眸那不舍的眼神

忘了我们曾去过的地方

忘了彻夜不眠为你拼的那幅宇宙神的拼图

忘了……都忘了。

一个人只要不想再要，就什么都可以放下。

开始有一段忙碌的工作时间，但心里清楚，不久会回到自己的轨道上。我始终是闲散的懒人，只能做自己喜欢的事情。

我们未曾给彼此留下任何东西，但我相信某一刻我们是真正地爱过，那就像是一场烟花，惊艳而壮观过后，留下的只是一片烟雾，风一吹，就散了。', NULL, '2003-01-22 23:26:00', 1, '20030223165131_bbsid_194047_board_5_d17d77e4c7.html', '20030223165131');
