INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (376, 163219, 5, 556, 'SO IT GOES', '2002年的一个下午 SUNSHINEPALE 
<br>墙上没有钟 
<br>时间突然从世界上蒸发了 
<br>我找不到它 
<br>反而有一种坦然 
<br>因为这样 
<br>等待没有伤痛 
<br>打烊 
<br>于是时间回来了 
<br>他没有来 
<br>就像开始 他不在 
<br>我听完了最后一遍SO IT GOES 
<br>抬着头离开 
<br>这样没有眼泪 
<br> 
<br>
<br>4月23日 5：00PM 
<br>
<br>他说我们还可以做朋友 
<br>然后他低头吻了我的泪 
<br>眼前晃动着他的白衬衫 
<br>这样的白看起来有一丝虚假 
<br>我说我们不再是朋友 
<br>因为我无法承受 
<br>我一直在微笑 
<br>因为我听说 
<br>放弃是一种美丽 
<br> 
<br>
<br>以后 
<br>
<br>我开始喝龙舌兰 
<br>麻痹自己的味觉和知觉 
<br>我开始学抽烟 
<br>把指甲和牙齿染上像他一样淡淡的黄 
<br>我开始听ROD 
<br>学着他所谓的深沉 
<br>我开始看几米 
<br>把世界当成一只瞪着两只大眼睛的大兔子 
<br>我在SUNSHINE PALE 
<br>我在AM7 
<br>我在任何有他的味道的地方 
<br>无可救药的虐待自己的记忆 
<br>原来美丽是有代价的 
<br> 
<br>
<br>几个世纪后 
<br>
<br>我没有了眼泪流出来的液体叫酒精 
<br>我没有了语言 
<br>因为沉默了太久，忘记了 
<br>我把他卖给了灵魂深处的魔鬼 
<br>原以为可以换来快乐 
<br>可是魔鬼大笑 
<br>他把快乐私吞了 
<br>于是 
<br>我只剩皮囊 
<br>ECHO 
<br>我终于变成跟你一样的稻草人 
<br>每天每天 
<br>飘荡在岛的上空 
<br>偷吃漠然 
<br>偷吃疯狂 
<br>偷吃…… 
<br>我吃下了整个潘多拉的盒子 
<br>而后发现 
<br>一切竟然可以单纯的重新开始 
<br>原来这样的感觉叫涅磐~~~~~~', '2002年的一个下午 SUNSHINEPALE

墙上没有钟

时间突然从世界上蒸发了

我找不到它

反而有一种坦然

因为这样

等待没有伤痛

打烊

于是时间回来了

他没有来

就像开始 他不在

我听完了最后一遍SO IT GOES

抬着头离开

这样没有眼泪

4月23日 5：00PM

他说我们还可以做朋友

然后他低头吻了我的泪

眼前晃动着他的白衬衫

这样的白看起来有一丝虚假

我说我们不再是朋友

因为我无法承受

我一直在微笑

因为我听说

放弃是一种美丽

以后

我开始喝龙舌兰

麻痹自己的味觉和知觉

我开始学抽烟

把指甲和牙齿染上像他一样淡淡的黄

我开始听ROD

学着他所谓的深沉

我开始看几米

把世界当成一只瞪着两只大眼睛的大兔子

我在SUNSHINE PALE

我在AM7

我在任何有他的味道的地方

无可救药的虐待自己的记忆

原来美丽是有代价的

几个世纪后

我没有了眼泪流出来的液体叫酒精

我没有了语言

因为沉默了太久，忘记了

我把他卖给了灵魂深处的魔鬼

原以为可以换来快乐

可是魔鬼大笑

他把快乐私吞了

于是

我只剩皮囊

ECHO

我终于变成跟你一样的稻草人

每天每天

飘荡在岛的上空

偷吃漠然

偷吃疯狂

偷吃……

我吃下了整个潘多拉的盒子

而后发现

一切竟然可以单纯的重新开始

原来这样的感觉叫涅磐~~~~~~', '', '2002-05-23 22:01:00', 8, '20020607141244_bbsid_163219_board_5_e60599fee7.html', '20020607141244');
