INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2205, 211636, 13, 2342, '刻在旧木课桌上的吻  （续）', '刻在旧木课桌上的吻  （续）
<br>――印在我心中那个沉重的吻……  
<br>那时候，我已经是大二的学生了。 
<br>学校一向是人们最值得怀念的地方，因为在那里发生的很多事都会让我们记住一辈子。我也一样，到现在，我的心头，还堆积着那个沉重的吻…… 
<br>大学的日子很单调，可以说有点枯燥无味。我每天的生活，就是学习之外的运动。我喜欢运动，这样能证明我是个不错的男人。我不是特别爱说话。在别人眼里可能我的形象有点玩世不恭，因为我老用眼神表达着什么。其实我有一颗很感性的心，我的眼神除了蔑视那些我认为无聊的东西外，还能敏锐地感受美好的一切。 
<br>那天下午，在食堂里，我在排队等着打饭。我的脑子一片空白，因为没有什么要去想的。 
<br>也许人在什么也不想的时候，眼睛总是要看着某个不确定的方向。我是这样的。左手端着饭盆，右手叉在肩膀上的书包带里，整个人的重心支在右脚上――我当时看上去一定很流气，别人会觉得我不是什么好男生吧？！管他呢？！ 
<br>看着某个方向很久……直到和那双清澈的眸子交错。 
<br>嗡……我的脑子一震，紧追那双眸子。怎么会这样？我后来一直都不明白，她的眸子怎么会那么触动我，那感觉，是我在那时候那种百无聊赖的生活中必须抓住的东西，这一点，不知道为什么会在那么短暂的一瞬间就被我认定了。 
<br>呵呵，我当时自己也没有意识到，我会突然站直了身体、把书包背正，之后用双手端好饭盆。其实她当时在我右边的第三排队伍里，位置也大约比**前5个人，根本就不可能注意到我。…… 
<br>于是，我的生活因为有她的出现，而一切都开始有了变化。首先，我觉得自己不是什么都不特别想做了，相反，我希望把什么都快点完成。是为了腾出时间来做什么或者等待什么吗？不知道。 
<br>那天从食堂出来后的追踪，让我之后的目光能够经常落到她们宿舍的那个小阳台上。因为她老坐在那里看小说。有的时候，我就站在离她不远的地方，认真地凝视她。她们的阳台上总有一屡暖暖的阳光，这阳光总是投射在她的身上，不知道这阳光是真的存在还是从我心里投射过去的。总之，那画面很好看，她的一切也那么的温婉动人。总有一些金黄的银杏叶会飘飘悠悠地落在她的头上，她的脚跟前。哈，当时我都有点妒忌那些叶子。真的，不知道那是一种什么心态。 
<br>老注意一个人久了，你就会鬼使神差地在他经常出现的地方出现。或者是有意、也或者不是。 
<br>后来我猜想，她一定是在这个时候发现我了。因为有一次，我不知道为什么会绕个大圈，从她经常坐着的阳台边经过去大*场打球时，她居然跟着来了。 
<br>当时的情景，我真是没有想到。或者那是我期待的，可是她真的来了，我却没有任何思想准备。我那个年龄，总是要保持对女生的冷淡，才会显示出男生的魅力吧？我当时一定是那么想的。所以我都没有认真看她几眼，相反，却表现得比以前更加地投入到自己手上的球里。 
<br>当我回过头再看她时，她不知道什么时候走了。她是来看我的吗？还是巧合？接下来我根本就没办法集中思想打球了。我撒了个谎，先离开了球场。可是我一路跟在她后面，她却没有回过头来看我一眼，似乎在想什么心事。 
<br>再后来，我们见面的机会更多了，我开始发现她也在注意着我。可是不知道为什么却始终倔强地坚持自己的那条“男生魅力原则”。 
<br>1997年5月16日那天。在图书馆里。她就坐在我对面。其实是我跟着她进去的。她不知道。 
<br>她给我递了一张小字条“我叫蓉，希望和你做朋友。”呵呵！我突然有那么多的话要和她说，我要马上握着她的手，和她说些什么。呵呵！！我冲她使了个眼色，让她到外面说话。之后匆匆地收了东西，到门口等着去了。她一定没有看到我传递的信号。因为我在门口等了近1个小时。我几次想回去把她叫出来，可是都忍着了，因为我知道她最终会出来，也因为我想，在她一定以为我走了的时候再发现我一直在等她，那样的见面应该更震撼！ 
<br>她终于还是出来了。似乎有点郁闷，低着个头。我显得很激动，轻轻说了句“傻瓜”，便不由分说地拉起她的手就走。她吓了一小跳，看清是我后，欣喜地笑了，那笑容，我到现在还记得！ 
<br>那天送她回去后，我突然有种冲动，想要吻她的额头。可是我没做。我要她拿出自己的阅览证，她不解，但很顺从地拿了。我把那上面那张小照片撕下来，笑呵呵地走了。 
<br>那一夜，我把那张一寸的小照片放在我的枕边，不时拿出来，吻了又吻。 
<br>我们开始交往。她喜欢在见我的时候穿上那条为我买的蓝裙子。而我，也总会认真地记住她提到过的东西，比如侦探小说，我的照片，张楚的歌，然后全都拿给她。 
<br>
<br>那时侯，我们真甜蜜。真的，看到好的东西我都想买给她，每一首情歌似乎都是在描述着我们。当时她很喜欢吃无花果，这种外表丑陋却无比甜蜜的小果实，有许多细小的籽粒。记得有一次，我们一起却看电影，就吃无花果，吃得两个人又快乐又难受，这便是初恋的滋味吧。回来的路上，走过一棵大槐树下，我们互望对方，我想吻她的欲望又开始无止尽地蔓延了，她的思绪一定也在回应我心头的爱。那个瞬间很静，能听到两人强烈的心跳。她忽然笑起来，接着便转过头去。呵呵，我也笑了，因为那瞬间的感情交流也已经很美！记得当时蓉有问我：“榕，你爱我吗？”我忘记自己是怎么回答的了。不知道是出于什么样的心态，好好象没有告诉她她想知道的答案。我想，我会在某个时候，大声告诉她我对她的爱的！ 
<br>天做孽！在我们最爱的日子里，她要去承德社会实践了。我知道自己每天都在想她。真的，那种思念，很是叫人无奈。没有她的日子，百无聊赖！总和几个哥们到处喝酒。就是那时候认识了绒。她是我们宿舍小黑的表妹。那段时间，她总来我们宿舍找小黑，可是小黑还总能每次都不在，于是我每次都要陪她在宿舍里坐坐。也许绒也有她自己的魅力吧？反正在见不到蓉的日子里， 我渐渐喜欢甚至希望能见到绒了。我知道我爱的是蓉，对绒只是好朋友。 
<br>终于，蓉在走的第三个月给我写了一封信。里面有一个能找到她的电话。那个傍晚我很高兴，因为已经很久没有听到蓉的声音了，我冲到电话亭给蓉打电话。路上遇到来找我的绒。她问我要去哪里，我说我给蓉打个电话。她没说什么跟着我一起到电话亭。电话里的蓉和我一样激动…… 
<br>和绒一起回宿舍的路上，我滔滔不绝，绒沉默不语。她知道我有一个要好的女友，她什么也没多问。 
<br>那天晚上，绒一直陪着我，她知道我高兴，一直陪着我聊天，说着一些无边的话。后来，我们散步到学校的大*场。那里有几对情侣在边上的树丛中切切私语。我们不知觉地走到了树丛的深处。 
<br>当我说到今天的夜色好美的时候，一直没有说话的绒转过身来对着我说：“榕，我要你！”…… 
<br>绒是一个清纯的女孩，我一直都知道。因此，我楞住了。她凝视着我，递过来她那火热的唇。当时我都在想什么呢？我在想绒一定很爱我吧？要不这么清纯的女孩怎么会对我主动示爱？我第一感觉是充满了感激；或许我当时也有点喜欢她了吧？不会啊，我最爱的只有蓉；或许，我只是想吻绒吧？我一直都想吻蓉的，可是一直都还没有吻过蓉……真的不知道，在回应绒火热的唇时，就已经伤害了蓉，也伤害了绒。 
<br>吻，不知道为什么有那么大的魔力，让我们俩把一切都忘记了，那一晚，我们在林子深处，一直到天亮…… 
<br>那晚以前，绒是个处女。 
<br>天亮了。我忽然张开眼睛，其实我知道自己是躺在草地上，可是天一亮，我还是感觉到了不自在。 
<br>我们是慢慢地走出林子的。因为谁也不想在这个时候表现出想逃的痕迹。我已经知道自己错了。我想跑开，想这些事从来没有发生过，可是我的手里明明握着绒的手。我是男人，我想！ 
<br>绒走后，我在宿舍躺了一早上。我没有想过从此要和绒一起生活什么的，我们这个年龄的人不可能那么想。我只是一直在想：蓉，我爱你！于是中午的时候，我又拨通了蓉的电话。电话那头的蓉很高兴：“这么快又给我电话啊？”我用很低沉的声音问：“你现在还好吗？”…… 
<br>和绒有一个月没见了，那天之后。这事好象也渐渐变淡。这一个月内，蓉已经回来了。刚开始见面的时候，蓉也感觉到了我的心事。她问我怎么了？我说没什么。当时我真的以为对蓉的爱，会让一切成为一段小插曲，很快过去。经过了绒之后，我想自己应该不会再失控了。 
<br>可是绒，还是出现了。这一次她怀了我的孩子。我知道什么都完了！…… 
<br>逃避痛的唯一办法就是麻木自己。“没什么可想的。都是我的错。我不能让两个爱我的人都痛苦。还有什么好选择的呢，活该我得不到蓉，是老天爷在惩罚我！”我不断地对自己说这些话，不断地用语言安排自己麻木地接受了这一切。 
<br>只是在和蓉说再见的时候，我没能表现出接受一切的坦然。蓉疯了似的用小石子砸我，我当时的表情应该是麻木的吧。可能早在绒再出现的时候就已经想到有蓉今天这样竭斯底里的痛了。 
<br>或许，那些日子里我也有痛哭过吧？不知道。因为有一次我又在漫无目的地发楞时莫名地看到桌上有一个叫榕的人刻给一个叫蓉的人的一段话：“蓉，但愿你永远也别看到，如果你看到了，我就不会安心地过完下半生了。我爱你。我怎么会不爱你呢。我只是很后悔自己作错了事，它带来惩罚就是让我永远不能去吻我真正爱的人，也不能与她生活在一起。 ”后面，有一个大大的唇印，印在另一张红色圆珠笔画的唇印上！！！ 
<br>那应该是我写的吧？不知道，怎么口气和字迹都这么象我自己的呢？不知道不知道！那一定不是我写上去的，因为我写这些的时候一定有泪水滴在旁边吧？为什么我没有看到泪水的影子？！不知道不知道！！！ 
<br>或许我还有回到过那棵槐树下吧，或许还带着蓉？我有吻过她吗？在那棵树下？不知道不知道！…… 
<br>绒一直对我很好。毕业后我们就结婚了。我们生活得应该很幸福吧。有稳定的收入，有爱我的妻子，还有个活泼可爱的孩子……', '刻在旧木课桌上的吻  （续）

――印在我心中那个沉重的吻……

那时候，我已经是大二的学生了。

学校一向是人们最值得怀念的地方，因为在那里发生的很多事都会让我们记住一辈子。我也一样，到现在，我的心头，还堆积着那个沉重的吻……

大学的日子很单调，可以说有点枯燥无味。我每天的生活，就是学习之外的运动。我喜欢运动，这样能证明我是个不错的男人。我不是特别爱说话。在别人眼里可能我的形象有点玩世不恭，因为我老用眼神表达着什么。其实我有一颗很感性的心，我的眼神除了蔑视那些我认为无聊的东西外，还能敏锐地感受美好的一切。

那天下午，在食堂里，我在排队等着打饭。我的脑子一片空白，因为没有什么要去想的。

也许人在什么也不想的时候，眼睛总是要看着某个不确定的方向。我是这样的。左手端着饭盆，右手叉在肩膀上的书包带里，整个人的重心支在右脚上――我当时看上去一定很流气，别人会觉得我不是什么好男生吧？！管他呢？！

看着某个方向很久……直到和那双清澈的眸子交错。

嗡……我的脑子一震，紧追那双眸子。怎么会这样？我后来一直都不明白，她的眸子怎么会那么触动我，那感觉，是我在那时候那种百无聊赖的生活中必须抓住的东西，这一点，不知道为什么会在那么短暂的一瞬间就被我认定了。

呵呵，我当时自己也没有意识到，我会突然站直了身体、把书包背正，之后用双手端好饭盆。其实她当时在我右边的第三排队伍里，位置也大约比**前5个人，根本就不可能注意到我。……

于是，我的生活因为有她的出现，而一切都开始有了变化。首先，我觉得自己不是什么都不特别想做了，相反，我希望把什么都快点完成。是为了腾出时间来做什么或者等待什么吗？不知道。

那天从食堂出来后的追踪，让我之后的目光能够经常落到她们宿舍的那个小阳台上。因为她老坐在那里看小说。有的时候，我就站在离她不远的地方，认真地凝视她。她们的阳台上总有一屡暖暖的阳光，这阳光总是投射在她的身上，不知道这阳光是真的存在还是从我心里投射过去的。总之，那画面很好看，她的一切也那么的温婉动人。总有一些金黄的银杏叶会飘飘悠悠地落在她的头上，她的脚跟前。哈，当时我都有点妒忌那些叶子。真的，不知道那是一种什么心态。

老注意一个人久了，你就会鬼使神差地在他经常出现的地方出现。或者是有意、也或者不是。

后来我猜想，她一定是在这个时候发现我了。因为有一次，我不知道为什么会绕个大圈，从她经常坐着的阳台边经过去大*场打球时，她居然跟着来了。

当时的情景，我真是没有想到。或者那是我期待的，可是她真的来了，我却没有任何思想准备。我那个年龄，总是要保持对女生的冷淡，才会显示出男生的魅力吧？我当时一定是那么想的。所以我都没有认真看她几眼，相反，却表现得比以前更加地投入到自己手上的球里。

当我回过头再看她时，她不知道什么时候走了。她是来看我的吗？还是巧合？接下来我根本就没办法集中思想打球了。我撒了个谎，先离开了球场。可是我一路跟在她后面，她却没有回过头来看我一眼，似乎在想什么心事。

再后来，我们见面的机会更多了，我开始发现她也在注意着我。可是不知道为什么却始终倔强地坚持自己的那条“男生魅力原则”。

1997年5月16日那天。在图书馆里。她就坐在我对面。其实是我跟着她进去的。她不知道。

她给我递了一张小字条“我叫蓉，希望和你做朋友。”呵呵！我突然有那么多的话要和她说，我要马上握着她的手，和她说些什么。呵呵！！我冲她使了个眼色，让她到外面说话。之后匆匆地收了东西，到门口等着去了。她一定没有看到我传递的信号。因为我在门口等了近1个小时。我几次想回去把她叫出来，可是都忍着了，因为我知道她最终会出来，也因为我想，在她一定以为我走了的时候再发现我一直在等她，那样的见面应该更震撼！

她终于还是出来了。似乎有点郁闷，低着个头。我显得很激动，轻轻说了句“傻瓜”，便不由分说地拉起她的手就走。她吓了一小跳，看清是我后，欣喜地笑了，那笑容，我到现在还记得！

那天送她回去后，我突然有种冲动，想要吻她的额头。可是我没做。我要她拿出自己的阅览证，她不解，但很顺从地拿了。我把那上面那张小照片撕下来，笑呵呵地走了。

那一夜，我把那张一寸的小照片放在我的枕边，不时拿出来，吻了又吻。

我们开始交往。她喜欢在见我的时候穿上那条为我买的蓝裙子。而我，也总会认真地记住她提到过的东西，比如侦探小说，我的照片，张楚的歌，然后全都拿给她。

那时侯，我们真甜蜜。真的，看到好的东西我都想买给她，每一首情歌似乎都是在描述着我们。当时她很喜欢吃无花果，这种外表丑陋却无比甜蜜的小果实，有许多细小的籽粒。记得有一次，我们一起却看电影，就吃无花果，吃得两个人又快乐又难受，这便是初恋的滋味吧。回来的路上，走过一棵大槐树下，我们互望对方，我想吻她的欲望又开始无止尽地蔓延了，她的思绪一定也在回应我心头的爱。那个瞬间很静，能听到两人强烈的心跳。她忽然笑起来，接着便转过头去。呵呵，我也笑了，因为那瞬间的感情交流也已经很美！记得当时蓉有问我：“榕，你爱我吗？”我忘记自己是怎么回答的了。不知道是出于什么样的心态，好好象没有告诉她她想知道的答案。我想，我会在某个时候，大声告诉她我对她的爱的！

天做孽！在我们最爱的日子里，她要去承德社会实践了。我知道自己每天都在想她。真的，那种思念，很是叫人无奈。没有她的日子，百无聊赖！总和几个哥们到处喝酒。就是那时候认识了绒。她是我们宿舍小黑的表妹。那段时间，她总来我们宿舍找小黑，可是小黑还总能每次都不在，于是我每次都要陪她在宿舍里坐坐。也许绒也有她自己的魅力吧？反正在见不到蓉的日子里， 我渐渐喜欢甚至希望能见到绒了。我知道我爱的是蓉，对绒只是好朋友。

终于，蓉在走的第三个月给我写了一封信。里面有一个能找到她的电话。那个傍晚我很高兴，因为已经很久没有听到蓉的声音了，我冲到电话亭给蓉打电话。路上遇到来找我的绒。她问我要去哪里，我说我给蓉打个电话。她没说什么跟着我一起到电话亭。电话里的蓉和我一样激动……

和绒一起回宿舍的路上，我滔滔不绝，绒沉默不语。她知道我有一个要好的女友，她什么也没多问。

那天晚上，绒一直陪着我，她知道我高兴，一直陪着我聊天，说着一些无边的话。后来，我们散步到学校的大*场。那里有几对情侣在边上的树丛中切切私语。我们不知觉地走到了树丛的深处。

当我说到今天的夜色好美的时候，一直没有说话的绒转过身来对着我说：“榕，我要你！”……

绒是一个清纯的女孩，我一直都知道。因此，我楞住了。她凝视着我，递过来她那火热的唇。当时我都在想什么呢？我在想绒一定很爱我吧？要不这么清纯的女孩怎么会对我主动示爱？我第一感觉是充满了感激；或许我当时也有点喜欢她了吧？不会啊，我最爱的只有蓉；或许，我只是想吻绒吧？我一直都想吻蓉的，可是一直都还没有吻过蓉……真的不知道，在回应绒火热的唇时，就已经伤害了蓉，也伤害了绒。

吻，不知道为什么有那么大的魔力，让我们俩把一切都忘记了，那一晚，我们在林子深处，一直到天亮……

那晚以前，绒是个处女。

天亮了。我忽然张开眼睛，其实我知道自己是躺在草地上，可是天一亮，我还是感觉到了不自在。

我们是慢慢地走出林子的。因为谁也不想在这个时候表现出想逃的痕迹。我已经知道自己错了。我想跑开，想这些事从来没有发生过，可是我的手里明明握着绒的手。我是男人，我想！

绒走后，我在宿舍躺了一早上。我没有想过从此要和绒一起生活什么的，我们这个年龄的人不可能那么想。我只是一直在想：蓉，我爱你！于是中午的时候，我又拨通了蓉的电话。电话那头的蓉很高兴：“这么快又给我电话啊？”我用很低沉的声音问：“你现在还好吗？”……

和绒有一个月没见了，那天之后。这事好象也渐渐变淡。这一个月内，蓉已经回来了。刚开始见面的时候，蓉也感觉到了我的心事。她问我怎么了？我说没什么。当时我真的以为对蓉的爱，会让一切成为一段小插曲，很快过去。经过了绒之后，我想自己应该不会再失控了。

可是绒，还是出现了。这一次她怀了我的孩子。我知道什么都完了！……

逃避痛的唯一办法就是麻木自己。“没什么可想的。都是我的错。我不能让两个爱我的人都痛苦。还有什么好选择的呢，活该我得不到蓉，是老天爷在惩罚我！”我不断地对自己说这些话，不断地用语言安排自己麻木地接受了这一切。

只是在和蓉说再见的时候，我没能表现出接受一切的坦然。蓉疯了似的用小石子砸我，我当时的表情应该是麻木的吧。可能早在绒再出现的时候就已经想到有蓉今天这样竭斯底里的痛了。

或许，那些日子里我也有痛哭过吧？不知道。因为有一次我又在漫无目的地发楞时莫名地看到桌上有一个叫榕的人刻给一个叫蓉的人的一段话：“蓉，但愿你永远也别看到，如果你看到了，我就不会安心地过完下半生了。我爱你。我怎么会不爱你呢。我只是很后悔自己作错了事，它带来惩罚就是让我永远不能去吻我真正爱的人，也不能与她生活在一起。 ”后面，有一个大大的唇印，印在另一张红色圆珠笔画的唇印上！！！

那应该是我写的吧？不知道，怎么口气和字迹都这么象我自己的呢？不知道不知道！那一定不是我写上去的，因为我写这些的时候一定有泪水滴在旁边吧？为什么我没有看到泪水的影子？！不知道不知道！！！

或许我还有回到过那棵槐树下吧，或许还带着蓉？我有吻过她吗？在那棵树下？不知道不知道！……

绒一直对我很好。毕业后我们就结婚了。我们生活得应该很幸福吧。有稳定的收入，有爱我的妻子，还有个活泼可爱的孩子……', NULL, '2003-08-15 11:52:00', 6, '20031020195901_bbsid_211636_board_13_5f746d685c.html', '20031020195901');
