INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1686, 199151, 1, 83, '追问似水年华', '这是一个永远写不出来的开头。 
<br>
<br>我现在时常遇到过去的人，过去的影子。那些美好而又复杂的往事，总是扎在我生命的深处，不时与我对碰、相撞。我因此紧紧记着伤痛，以及一直的自卑同懦弱。 
<br>我曾经可以把文字拼凑得不错，但现在，每当我想起记下一点什么，总是觉得心脏供血不足，也就是感到心力不足。为此，我判断我有一部分思维中风了。 
<br>
<br>三月末了，厦门乎冷乎热的天气，让人觉得很是疲惫。我原本预备编造的一大个故事，因此夭折。而这个城市，现在真是没有什么可以让你微笑的事了。 
<br>
<br>我的出生给我母亲带来了一段不幸福的生活，让她在宗族观念的家庭中受到了委屈，或许是因为这点，我们到现在都很难长时间地和睦相处。织婷提起她打算自己搬出来住的时候，我觉得我应该义无反顾地跟她一起搬，搬，搬。然后开始不厌其烦地浏览房屋出租信息，四处问别人哪里有便宜和安全的房子租。我们实在没有太多的钱。开始懂得生活的艰难，但这之中的一部分艰难，是由于我们本身的骄奢。 
<br>
<br>罗失踪了几个月以后，重新又再出现。我告诉他，厦门上午艳阳高照，晚上乱风加小雨。我本想问他们那的天气如何，但是想了很久也想不起他现在在哪个地方落脚。 
<br>罗的另一个名字叫做more7。据说，他在厦门的时候，抽一种叫做more的烟，７块钱一包。我琢磨着，那我大概应该叫sea4。冬天里我最后一次给他发邮件时，问他，为什么右手的冻疮长得比左手多，是不是因为习惯左手拿烟的缘故。我不确定他是不是听了我的理论后，就亲自试验去了。后来他告诉我，关于我对左手拿烟少长冻疮的理论是不成立的，想必他是长满了两手的冻疮。 
<br>
<br>织婷常常是这样的，低头走路，抬头沉默。 
<br>有时候很难过，感情真他妈的磨练人，你要睁眼看她淡下去，还得在原地哭得很伤心。并且没有人走过来拍拍肩膀安慰你。难得有人相信你说的话，很多时候不得不像个哑巴。  
<br>
<br>《苏州河》的画面感觉很脏，我不喜欢，我爱干净，必须有整洁的房间以及简单的爱情。 
<br>
<br>日本人他们是不过农历春节的，而我的上一个节过得真是他妈的…… 
<br>有时我闭起眼睛不想看这个世界，怎么又下雨了呢。
<br>
<br>（待续）', '这是一个永远写不出来的开头。

我现在时常遇到过去的人，过去的影子。那些美好而又复杂的往事，总是扎在我生命的深处，不时与我对碰、相撞。我因此紧紧记着伤痛，以及一直的自卑同懦弱。

我曾经可以把文字拼凑得不错，但现在，每当我想起记下一点什么，总是觉得心脏供血不足，也就是感到心力不足。为此，我判断我有一部分思维中风了。

三月末了，厦门乎冷乎热的天气，让人觉得很是疲惫。我原本预备编造的一大个故事，因此夭折。而这个城市，现在真是没有什么可以让你微笑的事了。

我的出生给我母亲带来了一段不幸福的生活，让她在宗族观念的家庭中受到了委屈，或许是因为这点，我们到现在都很难长时间地和睦相处。织婷提起她打算自己搬出来住的时候，我觉得我应该义无反顾地跟她一起搬，搬，搬。然后开始不厌其烦地浏览房屋出租信息，四处问别人哪里有便宜和安全的房子租。我们实在没有太多的钱。开始懂得生活的艰难，但这之中的一部分艰难，是由于我们本身的骄奢。

罗失踪了几个月以后，重新又再出现。我告诉他，厦门上午艳阳高照，晚上乱风加小雨。我本想问他们那的天气如何，但是想了很久也想不起他现在在哪个地方落脚。

罗的另一个名字叫做more7。据说，他在厦门的时候，抽一种叫做more的烟，７块钱一包。我琢磨着，那我大概应该叫sea4。冬天里我最后一次给他发邮件时，问他，为什么右手的冻疮长得比左手多，是不是因为习惯左手拿烟的缘故。我不确定他是不是听了我的理论后，就亲自试验去了。后来他告诉我，关于我对左手拿烟少长冻疮的理论是不成立的，想必他是长满了两手的冻疮。

织婷常常是这样的，低头走路，抬头沉默。

有时候很难过，感情真他妈的磨练人，你要睁眼看她淡下去，还得在原地哭得很伤心。并且没有人走过来拍拍肩膀安慰你。难得有人相信你说的话，很多时候不得不像个哑巴。

《苏州河》的画面感觉很脏，我不喜欢，我爱干净，必须有整洁的房间以及简单的爱情。

日本人他们是不过农历春节的，而我的上一个节过得真是他妈的……

有时我闭起眼睛不想看这个世界，怎么又下雨了呢。

（待续）', NULL, '2003-03-28 22:04:00', 11, '20030421182218_bbsid_199151_board_1_cebbf3b041.html', '20030421182218');
