INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (547, 165712, 6, 539, '阴香花开时', '清晨，在迷雾中醒来。起身，推开窗，猛地发现，外面的阴香树又抽出嫩枝，开满了阴香花。深吸了口气，好香――好香！ 
<br>又是一年了。 
<br>这棵阴香树是小时候与他一起种下的。
<br>那时，我们还很小。他，曾说过，长大后要我做他的新娘――在阴香花开时，而我也期待着那一天的到来。每年，年长一岁的我总会在阴香树上划上一横，等待着长大，等待着那个梦成真的那一天。 
<br>可是，在16岁的那年，他将随父母移民外国。临走的那一天，我们相约来到阴香树下。
<br>此时，正是阴香花开的旺季，泪眼迷茫的我，却只看到了满眼的落花，什么都说不出口。
<br>我知道，我无法挽留他。我知道他，将不会属于我。我知道，这份感情已经走到了尽头。我知道，我们的诺言将无法兑现。
<br>就这样吧，我对他说，也对自己说。或者，这就是生命的不平凡吧。 
<br>然后，他走了，再也没有音讯。我们或许本该就这样吧。 
<br>从此，我，只能在阴香花开时重温我们的过往，总会在阴香叶落时默默地想念他，只能独自一人徘徊在阴香树下，抚摸着树干上那一道道年少梦想的刻痕。 
<br>“命中有时终需有，命中无时莫强求。”
<br>这，就是人生呵――总是那么无奈又无法选择，而早已经注定了，当初年幼的我，刻下的原来是道道的伤痕啊！ 
<br>而今，窗外的阴香树，依然年年抽枝开花，秋秋落叶，日日成长。而我思念的你啊，如今，是否依然会想起这棵阴香树，是否依然怀念那些年少岁月的美好，是否依然会常常想起我――这个远方的朋友！ 
<br>其实，故事，都有曾经，都有现在，有明天，更有梦想。只要看淡那些本不该属于我们的东西，那么即使在黑夜里，也能清晰地看到光芒，也能感觉到心火的燃烧，也能走好脚下的路。
<br>然后，纵然心伤，却终将无悔！', '清晨，在迷雾中醒来。起身，推开窗，猛地发现，外面的阴香树又抽出嫩枝，开满了阴香花。深吸了口气，好香――好香！

又是一年了。

这棵阴香树是小时候与他一起种下的。

那时，我们还很小。他，曾说过，长大后要我做他的新娘――在阴香花开时，而我也期待着那一天的到来。每年，年长一岁的我总会在阴香树上划上一横，等待着长大，等待着那个梦成真的那一天。

可是，在16岁的那年，他将随父母移民外国。临走的那一天，我们相约来到阴香树下。

此时，正是阴香花开的旺季，泪眼迷茫的我，却只看到了满眼的落花，什么都说不出口。

我知道，我无法挽留他。我知道他，将不会属于我。我知道，这份感情已经走到了尽头。我知道，我们的诺言将无法兑现。

就这样吧，我对他说，也对自己说。或者，这就是生命的不平凡吧。

然后，他走了，再也没有音讯。我们或许本该就这样吧。

从此，我，只能在阴香花开时重温我们的过往，总会在阴香叶落时默默地想念他，只能独自一人徘徊在阴香树下，抚摸着树干上那一道道年少梦想的刻痕。

“命中有时终需有，命中无时莫强求。”

这，就是人生呵――总是那么无奈又无法选择，而早已经注定了，当初年幼的我，刻下的原来是道道的伤痕啊！

而今，窗外的阴香树，依然年年抽枝开花，秋秋落叶，日日成长。而我思念的你啊，如今，是否依然会想起这棵阴香树，是否依然怀念那些年少岁月的美好，是否依然会常常想起我――这个远方的朋友！

其实，故事，都有曾经，都有现在，有明天，更有梦想。只要看淡那些本不该属于我们的东西，那么即使在黑夜里，也能清晰地看到光芒，也能感觉到心火的燃烧，也能走好脚下的路。

然后，纵然心伤，却终将无悔！', '他说：冰的愿望是期待太阳将自己融化。

我说：我的心是一块太阳融不了的冰，伤痕累累，已是无力', '2002-06-14 19:42:00', 6, '20020621095441_bbsid_165712_board_6_af76e04e26.html', '20020621095441');
