INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (847, 173112, 5, 1182, '命定的诅咒', '有的人似乎从出生的那一刻起，就受到莫名的诅咒。在宿命的手心里，他们就象是一颗无助且安静的棋子，任其摆布，无力反抗。如你，如我。
<br>
<br>　　听说，我出生的那个凌晨下了好大的一场雨。母亲的血淹没了她疼痛的泪。父亲连看都不看我一眼，就摔门而出。我没有哭，只是睁大了眼睛打量着陌生的一切。爷叹了口气说，这奇怪的娃八成是个灾难，还是丢了吧。似乎整个家族都排斥着我的存在，唯有母亲紧紧的抱着我，不肯让任何人触碰。按照家乡的风俗，那个伴随我的出生而剥落的胎盘，于当晚被放进一个小木盆里，顺水而流。据说，这样可以保我一生的平安。
<br>
<br>　　童年是黑色的。母亲和我的身上有着数不清的伤疤，而那些都是喝醉酒后的父亲留下的罪证。永远的，抹不去的伤害。不管是在身体，还是心里。六岁那年，父母亲正式分居。在同一所大房子里，我们象陌生人一样的生活着。父亲把钱大把大把的挥霍在酒和不同的女人身上，把我和母亲当奴仆般的使唤，稍不如意就扬言要赶我们出门。在很长的一段时间里，母亲仅靠着微薄的收入，努力的为我撑起一片天空。我开始变得沉默，不多言语，只是久久的凝望着远方。目光浅显而悠远，可以看得见单纯，却永远找不到尽头。
<br>
<br>　　十六岁那年，母亲染上伤寒无钱医治，而早早的离开人世。我被迫缀学，父亲冷冷的笑，让我狠狠的在自己的手腕上划了一道。血从伤口喷出来的时候像风声一样很好听，风在耳边破碎，我依然没有眼泪。就象一朵开在悬崖上的桀骜不驯的罂粟，坚强得不容许有泪滴。浩然把无依无靠的我带回了家，并风光的替我办完母亲的后事。顺理成章的，我成了跟在他身边的女人，有一帮的兄弟叫我大嫂。浩然身边的女人很多，但我从来不过问自己在他心里的地位。在这个世界上，有两样东西是我不相信的。一是童话，二是爱情。浩然送我进最好的学校，供我完成学业。每个周末，我都会静静的陪在浩然身边，喝酒，抽烟，冷冷的在他怀里看那些男人打群架、砍人。从不觉得害怕，反而喜欢看着一把把的日本刀在夜里透着寒寒的光。那是我最喜欢的刀，朴素却坚定，如我眼里的浩然，总让我觉得安心。
<br>
<br>　　二十岁生日前，浩然死于一场混战，那晚，也下了很大的一场雨。浩然的那些手下认定了是我给他们的帮派带来了灾难。我无语，只是静静的在他的灵前守了三天三夜，依旧没有眼泪。浩然的遗言让我没有受到太多的为难，锋利的刀在手腕上留下第二道痕迹，我迅速的结束学业，离开了那个城市，浩然留给我的，除了回忆，我什么也没带走。
<br>
<br>　　南方的气候是暖和的，却也是潮湿的，如丝的温润柔柔地爱抚着每一寸肌肤。夹带着一点海水的微咸，清涩的味道。喜欢长时间的坐在沙滩，将头埋在膝上，任黑亮的长发如丝缎般披散开去。我很快的找到一份工作，在一家写字楼当文员。和这个城市的很多人一样，上班，下班，挤公车。站着坐着，睡着醒着。不管空气是好是坏。我对所有人隐瞒了自己的过去，因为有些东西不一定要让别人知道，并不是每个人都能够接受他们眼里的不堪。再或许，当一个人沉积了太多的东西在心底的时候，已经失去了倾诉的能力。
<br>
<br>　　戒了烟，身体依然不好。习惯了一个人独来独往，寂寞的时候泡吧，喝酒。拒绝男人的靠近。冷冷的活着，直至遇到倪辰。依然下着大雨，依然一个人，依然坐在吧台喝最烈的酒。凌晨的时候，在嘈杂的音乐中，感觉到身体不断的沉重。在一片茫然中，耳边有均匀的呼吸，感觉有人抱起自己。头发象海藻一样的缠绕，有人的手指放在里面。我想起了浩然，还有那段灰色的日子。那些残缺的片断，像一张张撕裂的图片，每一个裂缝都隐隐作痛。
<br>
<br>　　醒来的时候，映入眼帘的是英俊的一张脸。倪辰把手伸向我的时候，我犹豫了一下，但没有拒绝。因为他有着和浩然一样，可以让我安心的眼神。这个城市的冬季没有雪没有寒冷，温暖得让人想流泪。只是我早已习惯了不哭泣。让所有人都找不到我的疼痛。我的伤口。我的失落。我的寂寞。即使那个人是深爱我的人，我也不愿意让他洞悉。
<br>
<br>　　长时间的站在风里，天空是伤寒的颜色，苍茫而忧郁。倪辰对我很好，只是背负了太多沉重的过去，我再也飞不高。我的血液里流动的坚硬，会让所有爱我的人离去。我知道自己会象花朵一样慢慢萎去。那是我的劫难。谁也无力改写。我用自己所感觉得到的最冰冷的声音告诉倪辰，我不会爱上他。而他，只是久久的看着我的眼睛，一字一句的说，他会等我，一直等下去。我不看他，也不多言语，转身拉开窗台的帘子，阳光照进来，温暖而糜烂，我不喜欢。承诺比任何东西都虚无空洞，就像一张空头支票，只能规定数额，却规定不了期限，我不需要。
<br>
<br>　　过完那个冬天，我习惯了倪辰的存在，他对我的好，点点滴滴我全放在心里，只是仍然不能开口说爱。我的固执与冷漠会让倪辰在夜里无端的叹息。然而他永远不会明白，很多东西不是我不想给，而是再也给不起。二十岁那个雨夜，我在浩然的灵前立下毒誓，今生今世，他是我唯一的男人。我从来不曾忘记，浩然是因为保护我而离开的。脑子里，大片大片的记忆，拥挤在一起，透不过气，但不能停止。
<br>
<br>　　这个夏天，倪辰终于决定离开我，没有留下支言片语。爱得太深了，是种负担，会让人承受不起。早已预知的结局，没有太多的伤悲。我明白，永远只会在刹那间绽放，然后，留下贫瘠的人独自承担寂寞。没有权利去谴责些什么，因为错在于我，而不是倪辰。是我给不了自己机会。
<br>
<br>　　往后的日子，房间变得凌乱不堪，懒得收拾，不管是东西还是心情，再或者是自己没有规律的生活。也许一个人的时候，只要守着内心的一点脆弱就足够了，足够了。我在夜里思念倪辰，却对着电话说同样冰冷的话――我不爱你，我从来就不曾爱你。。。
<br>
<br>　　一个月后，传来倪辰结婚的消息。教堂里面，新娘一脸幸福的笑刺痛我的眼睛。我避开人群，远远的看着倪辰，轻轻的说，其实，我很真的爱你。。。
<br>
<br>　　我终于又离开了那个城市，在一个下着大雨的日子，从此手腕上留下了第三道疤痕。。。', '有的人似乎从出生的那一刻起，就受到莫名的诅咒。在宿命的手心里，他们就象是一颗无助且安静的棋子，任其摆布，无力反抗。如你，如我。

听说，我出生的那个凌晨下了好大的一场雨。母亲的血淹没了她疼痛的泪。父亲连看都不看我一眼，就摔门而出。我没有哭，只是睁大了眼睛打量着陌生的一切。爷叹了口气说，这奇怪的娃八成是个灾难，还是丢了吧。似乎整个家族都排斥着我的存在，唯有母亲紧紧的抱着我，不肯让任何人触碰。按照家乡的风俗，那个伴随我的出生而剥落的胎盘，于当晚被放进一个小木盆里，顺水而流。据说，这样可以保我一生的平安。

童年是黑色的。母亲和我的身上有着数不清的伤疤，而那些都是喝醉酒后的父亲留下的罪证。永远的，抹不去的伤害。不管是在身体，还是心里。六岁那年，父母亲正式分居。在同一所大房子里，我们象陌生人一样的生活着。父亲把钱大把大把的挥霍在酒和不同的女人身上，把我和母亲当奴仆般的使唤，稍不如意就扬言要赶我们出门。在很长的一段时间里，母亲仅靠着微薄的收入，努力的为我撑起一片天空。我开始变得沉默，不多言语，只是久久的凝望着远方。目光浅显而悠远，可以看得见单纯，却永远找不到尽头。

十六岁那年，母亲染上伤寒无钱医治，而早早的离开人世。我被迫缀学，父亲冷冷的笑，让我狠狠的在自己的手腕上划了一道。血从伤口喷出来的时候像风声一样很好听，风在耳边破碎，我依然没有眼泪。就象一朵开在悬崖上的桀骜不驯的罂粟，坚强得不容许有泪滴。浩然把无依无靠的我带回了家，并风光的替我办完母亲的后事。顺理成章的，我成了跟在他身边的女人，有一帮的兄弟叫我大嫂。浩然身边的女人很多，但我从来不过问自己在他心里的地位。在这个世界上，有两样东西是我不相信的。一是童话，二是爱情。浩然送我进最好的学校，供我完成学业。每个周末，我都会静静的陪在浩然身边，喝酒，抽烟，冷冷的在他怀里看那些男人打群架、砍人。从不觉得害怕，反而喜欢看着一把把的日本刀在夜里透着寒寒的光。那是我最喜欢的刀，朴素却坚定，如我眼里的浩然，总让我觉得安心。

二十岁生日前，浩然死于一场混战，那晚，也下了很大的一场雨。浩然的那些手下认定了是我给他们的帮派带来了灾难。我无语，只是静静的在他的灵前守了三天三夜，依旧没有眼泪。浩然的遗言让我没有受到太多的为难，锋利的刀在手腕上留下第二道痕迹，我迅速的结束学业，离开了那个城市，浩然留给我的，除了回忆，我什么也没带走。

南方的气候是暖和的，却也是潮湿的，如丝的温润柔柔地爱抚着每一寸肌肤。夹带着一点海水的微咸，清涩的味道。喜欢长时间的坐在沙滩，将头埋在膝上，任黑亮的长发如丝缎般披散开去。我很快的找到一份工作，在一家写字楼当文员。和这个城市的很多人一样，上班，下班，挤公车。站着坐着，睡着醒着。不管空气是好是坏。我对所有人隐瞒了自己的过去，因为有些东西不一定要让别人知道，并不是每个人都能够接受他们眼里的不堪。再或许，当一个人沉积了太多的东西在心底的时候，已经失去了倾诉的能力。

戒了烟，身体依然不好。习惯了一个人独来独往，寂寞的时候泡吧，喝酒。拒绝男人的靠近。冷冷的活着，直至遇到倪辰。依然下着大雨，依然一个人，依然坐在吧台喝最烈的酒。凌晨的时候，在嘈杂的音乐中，感觉到身体不断的沉重。在一片茫然中，耳边有均匀的呼吸，感觉有人抱起自己。头发象海藻一样的缠绕，有人的手指放在里面。我想起了浩然，还有那段灰色的日子。那些残缺的片断，像一张张撕裂的图片，每一个裂缝都隐隐作痛。

醒来的时候，映入眼帘的是英俊的一张脸。倪辰把手伸向我的时候，我犹豫了一下，但没有拒绝。因为他有着和浩然一样，可以让我安心的眼神。这个城市的冬季没有雪没有寒冷，温暖得让人想流泪。只是我早已习惯了不哭泣。让所有人都找不到我的疼痛。我的伤口。我的失落。我的寂寞。即使那个人是深爱我的人，我也不愿意让他洞悉。

长时间的站在风里，天空是伤寒的颜色，苍茫而忧郁。倪辰对我很好，只是背负了太多沉重的过去，我再也飞不高。我的血液里流动的坚硬，会让所有爱我的人离去。我知道自己会象花朵一样慢慢萎去。那是我的劫难。谁也无力改写。我用自己所感觉得到的最冰冷的声音告诉倪辰，我不会爱上他。而他，只是久久的看着我的眼睛，一字一句的说，他会等我，一直等下去。我不看他，也不多言语，转身拉开窗台的帘子，阳光照进来，温暖而糜烂，我不喜欢。承诺比任何东西都虚无空洞，就像一张空头支票，只能规定数额，却规定不了期限，我不需要。

过完那个冬天，我习惯了倪辰的存在，他对我的好，点点滴滴我全放在心里，只是仍然不能开口说爱。我的固执与冷漠会让倪辰在夜里无端的叹息。然而他永远不会明白，很多东西不是我不想给，而是再也给不起。二十岁那个雨夜，我在浩然的灵前立下毒誓，今生今世，他是我唯一的男人。我从来不曾忘记，浩然是因为保护我而离开的。脑子里，大片大片的记忆，拥挤在一起，透不过气，但不能停止。

这个夏天，倪辰终于决定离开我，没有留下支言片语。爱得太深了，是种负担，会让人承受不起。早已预知的结局，没有太多的伤悲。我明白，永远只会在刹那间绽放，然后，留下贫瘠的人独自承担寂寞。没有权利去谴责些什么，因为错在于我，而不是倪辰。是我给不了自己机会。

往后的日子，房间变得凌乱不堪，懒得收拾，不管是东西还是心情，再或者是自己没有规律的生活。也许一个人的时候，只要守着内心的一点脆弱就足够了，足够了。我在夜里思念倪辰，却对着电话说同样冰冷的话――我不爱你，我从来就不曾爱你。。。

一个月后，传来倪辰结婚的消息。教堂里面，新娘一脸幸福的笑刺痛我的眼睛。我避开人群，远远的看着倪辰，轻轻的说，其实，我很真的爱你。。。

我终于又离开了那个城市，在一个下着大雨的日子，从此手腕上留下了第三道疤痕。。。', '相遇在爱情的地带，我们忘记了世界的存在。如果一辈子都用来数爱，那该有多么愉快', '2002-07-23 00:10:00', 29, '20020920004748_bbsid_173112_board_5_efdf68738b.html', '20020920004748');
