INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (125, 135889, 6, 253, '承诺永远不可靠！！', '为什么有太多的承诺？？又为什么有太多的回忆与伤感？
<br>和你在一起的每天里你总是给了太多的承诺，你的一举一动
<br>总是让我在意，美丽的谎言与残酷的现实永远都在不停的替换！！
<br>  从你离开的那刻起，无助。。。不停地想起和你的每分每秒。。。。
<br>那夜，你说过只要你还爱着我你就不会离开我~~~~~
<br>  雨下得不停似乎在为我们曾经经历的一切。。哭泣。。。。
<br>从那刻起决定你在想起你。。。。
<br>  在一次意外又在某一条街遇见你，变得是那么的讽刺~~~~
<br>承诺永远都不可靠！！
<br>  就像咖啡一样那么的苦涩~~~~~', '为什么有太多的承诺？？又为什么有太多的回忆与伤感？

和你在一起的每天里你总是给了太多的承诺，你的一举一动

总是让我在意，美丽的谎言与残酷的现实永远都在不停的替换！！

从你离开的那刻起，无助。。。不停地想起和你的每分每秒。。。。

那夜，你说过只要你还爱着我你就不会离开我~~~~~

雨下得不停似乎在为我们曾经经历的一切。。哭泣。。。。

从那刻起决定你在想起你。。。。

在一次意外又在某一条街遇见你，变得是那么的讽刺~~~~

承诺永远都不可靠！！

就像咖啡一样那么的苦涩~~~~~', NULL, '2001-12-05 13:39:00', 8, '20011225201438_bbsid_135889_board_6_e89ca7dca7.html', '20011225201438');
