INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1841, 204189, 1, 2, '****铁屋里的小人物**', '铁屋里的小人物
<br>
<br>   在一个不知名的地方有一个不知名的小铁屋，那小铁屋只有一扇小窗，一张床，里面住着一个人，从出生住到现在。每当他醒的时候，望着黑洞洞的天花板，心里总有一种奇怪的感觉，但他不知道这叫痛苦。与其醒来并痛苦着，不如继续睡下去。我讲的故事就发生在这个小铁屋里。
<br>
<br>   至于这个人是怎么活到现在的，我们就不考究了，这没多大意义，毕竟这只是一个故事。
<br>
<br>   小铁屋里空荡荡的，很空，床躺久了就没感觉了。屋子了没什么事情好发生，这个人既不会自杀，也不会呐喊，因为他不会说话。
<br>
<br>   他为什么不出去呢？俗话说：“还是家里好！”在铁屋里睡惯了，也没想过为什么在这里，更不会知道要出去。每天无非是睡了醒，醒了再睡，最对那会发光的小窗子发呆。
<br>
<br>   就在这个没什么事情好发生的屋子里奇怪的事情发生了。在这个人17岁的时候，他在他的那个枕头(他不知道那个叫枕头)下面发现了一个手电筒。这下子可有趣了，铁屋里不再是永远黑暗了，他好奇得玩弄着手电筒。这是他连续2个小时没睡觉。
<br>
<br>   事情永远都是发生的这么突然迅速。在他18岁的时候，他又在床垫下面发现了一本图书，他兴奋的凑到窗下看起来。至于那个手电筒，早在半年前就玩没点了。图书上画着各种各样的东西（其实就是文字）。他很厉害，经过2年的苦读，会认字了(这是后话故事嘛！不要计较)。在他兴奋之余，他突然想起了他的“小光”。这是他第一次连续5个小时没睡觉。
<br>
<br>   时光飞逝，转眼他已经20岁了，奇怪的事情就是这样，相挡也挡不掉，他又在床下发现了一台CD机。机器里发出了各种他从没听过的声音：水的声音，鸟的声音，风的声音，树的声音，还有人的声音。他玩弄着（想象一只猴子玩弄CD机的样子），但眼里却出现这两个字“孤独”。
<br>
<br>   这个故事越来越离奇，离奇的超乎寻常，如果有诺贝尔离奇故事奖，这一定会当选的。他又在铁屋黑暗的角落里发现了一台笔记本电脑，他神奇般的将电脑打开了，大量从未接触过的信息刺激着他大脑里的每一个细胞。我不知道这台笔记本电脑是用的什么电池，反正他足足开了1个星期的电脑。
<br>
<br>   寂寞难耐，那个铁屋里的人开始思考了，脑海里不断的闪烁着奇怪的画面，上面是一个个的人。完了，他没办法入睡了，痛苦死了（是不是觉得让他认知太痛苦了）。他想要出去了（这个主意不错吧），他在黑暗里摸索着，想着与其醒着并痛苦着，还不如想办法出去，这是一个质的飞跃啊！！摸啊摸，他摸到了一个按钮，轻轻一按，一扇门打开了，他满怀欣喜之情冲了出去。可是外面空荡荡的可怕，只有一种恐怖的颜色，叫做白色，这是他从电脑上学会的第一种颜色。“为什么没有人啊！！”他恐惧的叫着跑回了屋子里，从此他再也没有出来。
<br>
<br>   至于他为什么会说话了，很简单！因为这个故事是我编的。', '铁屋里的小人物

在一个不知名的地方有一个不知名的小铁屋，那小铁屋只有一扇小窗，一张床，里面住着一个人，从出生住到现在。每当他醒的时候，望着黑洞洞的天花板，心里总有一种奇怪的感觉，但他不知道这叫痛苦。与其醒来并痛苦着，不如继续睡下去。我讲的故事就发生在这个小铁屋里。

至于这个人是怎么活到现在的，我们就不考究了，这没多大意义，毕竟这只是一个故事。

小铁屋里空荡荡的，很空，床躺久了就没感觉了。屋子了没什么事情好发生，这个人既不会自杀，也不会呐喊，因为他不会说话。

他为什么不出去呢？俗话说：“还是家里好！”在铁屋里睡惯了，也没想过为什么在这里，更不会知道要出去。每天无非是睡了醒，醒了再睡，最对那会发光的小窗子发呆。

就在这个没什么事情好发生的屋子里奇怪的事情发生了。在这个人17岁的时候，他在他的那个枕头(他不知道那个叫枕头)下面发现了一个手电筒。这下子可有趣了，铁屋里不再是永远黑暗了，他好奇得玩弄着手电筒。这是他连续2个小时没睡觉。

事情永远都是发生的这么突然迅速。在他18岁的时候，他又在床垫下面发现了一本图书，他兴奋的凑到窗下看起来。至于那个手电筒，早在半年前就玩没点了。图书上画着各种各样的东西（其实就是文字）。他很厉害，经过2年的苦读，会认字了(这是后话故事嘛！不要计较)。在他兴奋之余，他突然想起了他的“小光”。这是他第一次连续5个小时没睡觉。

时光飞逝，转眼他已经20岁了，奇怪的事情就是这样，相挡也挡不掉，他又在床下发现了一台CD机。机器里发出了各种他从没听过的声音：水的声音，鸟的声音，风的声音，树的声音，还有人的声音。他玩弄着（想象一只猴子玩弄CD机的样子），但眼里却出现这两个字“孤独”。

这个故事越来越离奇，离奇的超乎寻常，如果有诺贝尔离奇故事奖，这一定会当选的。他又在铁屋黑暗的角落里发现了一台笔记本电脑，他神奇般的将电脑打开了，大量从未接触过的信息刺激着他大脑里的每一个细胞。我不知道这台笔记本电脑是用的什么电池，反正他足足开了1个星期的电脑。

寂寞难耐，那个铁屋里的人开始思考了，脑海里不断的闪烁着奇怪的画面，上面是一个个的人。完了，他没办法入睡了，痛苦死了（是不是觉得让他认知太痛苦了）。他想要出去了（这个主意不错吧），他在黑暗里摸索着，想着与其醒着并痛苦着，还不如想办法出去，这是一个质的飞跃啊！！摸啊摸，他摸到了一个按钮，轻轻一按，一扇门打开了，他满怀欣喜之情冲了出去。可是外面空荡荡的可怕，只有一种恐怖的颜色，叫做白色，这是他从电脑上学会的第一种颜色。“为什么没有人啊！！”他恐惧的叫着跑回了屋子里，从此他再也没有出来。

至于他为什么会说话了，很简单！因为这个故事是我编的。', 'Http://fallg.yeah.net

-=秋の组=-', '2003-06-06 22:22:00', 3, '20030719054320_bbsid_204189_board_1_4013fa491b.html', '20030719054320');
