INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2573, 221340, 1, 5, '片段', '不知不觉日历已经翻到了一年的最后一页，稀里糊涂的过了自己的生日，回头一想走过的路竟有万般滋味在心头。
<br>时光的列车总是跑得比你想像中的快，当你猛一回头去看时，不禁感叹年华似水。
<br>记忆中的片断仿佛还在眼前回荡，想起曾经的过往就像在看一部由自己主演的电影，剧情、对白依然熟悉，不同的是自己却也在不知不觉中悄悄地改变。
<br>回想不起是哪一时哪一刻，或许是某一时某一分突然意识到自己好像老了。
<br>很糟糕的感觉！
<br>即将来临的节日让城市里的每个人都沉浸在快乐的气氛里，而自己却开始讨厌过年的感觉，没有理由的讨厌，或许是不想让自己老得太快：）
<br>给自己放了一个长假，让自己和自己的心情好好的放松。在过去的一年里确实已经体会到了什么叫做累。所以在别人认为最成功的时候我选择了离开，因为那不是自己想要的一切。
<br>回到这座城市，学着享受生活带来的快乐.
<br>一点音乐可以享受乐者的轻快、一杯咖啡可以享受生活的安静、一个足球可以享受流汗的快感、一辆脚踏车可以享受环岛路的空气...
<br>窗外风景依旧，笑容依旧！<br><br>---<br><font&nbsp;class="font">陌生的人、陌生的脸孔、陌生的城市、陌生的天空......</font>', '不知不觉日历已经翻到了一年的最后一页，稀里糊涂的过了自己的生日，回头一想走过的路竟有万般滋味在心头。

时光的列车总是跑得比你想像中的快，当你猛一回头去看时，不禁感叹年华似水。

记忆中的片断仿佛还在眼前回荡，想起曾经的过往就像在看一部由自己主演的电影，剧情、对白依然熟悉，不同的是自己却也在不知不觉中悄悄地改变。

回想不起是哪一时哪一刻，或许是某一时某一分突然意识到自己好像老了。

很糟糕的感觉！

即将来临的节日让城市里的每个人都沉浸在快乐的气氛里，而自己却开始讨厌过年的感觉，没有理由的讨厌，或许是不想让自己老得太快：）

给自己放了一个长假，让自己和自己的心情好好的放松。在过去的一年里确实已经体会到了什么叫做累。所以在别人认为最成功的时候我选择了离开，因为那不是自己想要的一切。

回到这座城市，学着享受生活带来的快乐.

一点音乐可以享受乐者的轻快、一杯咖啡可以享受生活的安静、一个足球可以享受流汗的快感、一辆脚踏车可以享受环岛路的空气...

窗外风景依旧，笑容依旧！

---
陌生的人、陌生的脸孔、陌生的城市、陌生的天空......', NULL, '2003-12-22 17:24:00', 12, '20040211145954_bbsid_221340_board_1_2c8d64ac28.html', '20040211145954');
