INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1847, 206730, 5, 2060, '无语', '凌晨三点多醒来，很想睡~~~~
<br>眼睛是酸痛的，忘了多久都没好好睡一觉了~~~
<br>最近总会在半夜色醒来，但今天凌晨的觉醒却是最让我难受的~~~
<br>告诉自己必需再次入眠，但胸口的疼痛却让我迟迟不能入睡~~~
<br>让自己平躺着，没有好过一点，却能清晰感到随着心跳带来的跳痛~~~
<br>一直以为偶尔的刺痛不会怎样，可这次的痛却持续了很久~~~
<br>拼命用手按压痛的来源，却不能阻止它带给我的窒息感~~~
<br>想叫，找不到自己的声音，我想若此刻能让心跳停止，对我而言会是一种最好的解脱~~~~~
<br>
<br>我好想他~~~~ 
<br>他是谁？不知道~~~~
<br>为何他要这样对我？我始终找不到答案~~~~
<br>
<br>记了什么时候再次入睡了，我好累，好累~~~~
<br>不醒来多好~~~~
<br>
<br>依然想他~~~~~~', '凌晨三点多醒来，很想睡~~~~

眼睛是酸痛的，忘了多久都没好好睡一觉了~~~

最近总会在半夜色醒来，但今天凌晨的觉醒却是最让我难受的~~~

告诉自己必需再次入眠，但胸口的疼痛却让我迟迟不能入睡~~~

让自己平躺着，没有好过一点，却能清晰感到随着心跳带来的跳痛~~~

一直以为偶尔的刺痛不会怎样，可这次的痛却持续了很久~~~

拼命用手按压痛的来源，却不能阻止它带给我的窒息感~~~

想叫，找不到自己的声音，我想若此刻能让心跳停止，对我而言会是一种最好的解脱~~~~~

我好想他~~~~

他是谁？不知道~~~~

为何他要这样对我？我始终找不到答案~~~~

记了什么时候再次入睡了，我好累，好累~~~~

不醒来多好~~~~

依然想他~~~~~~', '生命是鱼，生活是水。而灵魂是鱼听到的大海的声音，即使它游不过去~~~', '2003-06-29 21:34:00', 6, '20030719141325_bbsid_206730_board_5_50d5a4476f.html', '20030719141325');
