INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2340, 219373, 5, 2378, '如风', '从图书馆里出来的时候，天已经黑了，昏黄的街灯,车灯，还有店铺折射出来的灯光，柔和交织着铺在行人的脸上，带着诡异的色彩。路面是湿搭搭的，洒水车刚刚走过，我误以为是刚下过一场小雨。街道对面有一整排的不知名树木，在秋风吹来的时候，瑟瑟地往下掉，站在路边上，看着徐徐而下的叶子，我就这样想起你。 
<br>若英的有首歌是这样唱的：
<br>……走过对街就遇见秋天，听着落叶疲惫的呵欠，突然涌上的泪水控制不了，我演不好的告别……
<br>看着飘然的落叶，轻声哼唱这歌的时候，把头高高的抬起来，只因为眼泪有往下涌的冲动。亲爱的，我曾对自己说过，不能再让自己难过，不能再让自己动不动就流眼泪。
<br>
<br>大海消失了，爱情被延续了。
<br>不知为什么就想起这句话。因此，沿着街道往海的方向走。行人匆匆从我身边而过，有人面无表情，有情侣笑龛如花，有人低头，有人东张西望，还有人目光呆滞，这些一张张陌生的脸孔，与我偶然的懈逅。然后擦肩而过。擦肩而过，我和你，亦如此。可是我却开始想如果你走在这里，会不会也跟我一样，对着陌生人脸上的表情好奇，会不会也跟我一样思索与他们再次懈逅的机遇？会不会也跟我一样耳边响起那个灰衣女子说过的那句话----
<br>一些人在生命里出现过，然后消失了。还有一些人，停留了许久，然后也消失了。而生命，只是一场幻觉。
<br>
<br>是的。这些路人瞬间就永远消失，不会再在脑海里浮现。
<br>你也消失了。
<br>你却没有成为幻觉。
<br>因为你一直住在心里。
<br>
<br>
<br>站在十字路口的人行道上等红灯停，等到红灯停的时候，可以看着两排的车子整整齐齐的停在人行道边上。从人行道上跑过马路，可以听到自己的畅快的心跳声，还有裙子被吹风起来的鼓动声音，感觉就象是一只大鸟安全，无所顾忌的飞了起来。
<br>
<br>天气有些冷，风有些大， 黑色裙子，白色棉布衬衫， 光洁的脖子，凉鞋里的光脚，碎碎的长发，在这样的天气里，都冻得笑了。DAVID在短讯里说：天气凉了，要多加件衣，你要乖乖的。我正在忙，晚些再打电话给你。关了机，继续往前走。
<br>
<br>
<br>在莱雅里看到了一种香水。水之恋，很美丽的名字。拿过来闻是淡淡的味道，还有，淡淡的忧伤。毫不犹豫就买了下来，搓了一点在手腕，轻轻的闻，然后想象着你就在我身边。淡淡的味道，淡淡的忧伤。
<br>
<br>然后我又看见一只猪头布偶，小小的，就只有我的两个拳头大小，着青色外衣。拿在手里把玩，犹豫着要不要买。我曾说过要送你一套玻璃猪，可是后来食言了。因为我自己收藏了起来，把它们摆在书架上，每天阅读时可以对着它们傻傻的笑……再后来我就连带收藏了许多猪玩具，猪布偶，猪头抱枕，猪头的小玩意儿，房间里看过去都是猪头。
<br>收藏起了猪头，就因为你喜欢叫别人猪头，你还说猪头两个字是你发明的，只是到后来慢慢的就流行了起来。再次想着这话，忍不住对着手里猪头布偶笑了。轻轻的把它放下，然后静静的离开。连自己依依不舍的呼吸声都听得到。
<br>
<br>DAVID已经不止一次的问我为什么喜欢特别猪头。不为什么。我总这么回答。
<br>ANN也叮嘱过我：不会撒谎的人最好是少做“坏事”。我知道她是对的。我应该听她的。
<br>
<br>在音像店里挑CD的时候，音像店里突然唱起了那首歌“……也许放弃才能靠近你，不再见你，你才会把我记起…….”在玻璃台上看到自己的眼睛哀伤得似乎要溢出水来，逃也似的离开音像店。
<br>你不要难过，不要流眼泪，你必须要快乐。这样我才会快乐。你曾说过。
<br>什么都只是一个阶段的过程。我知道。我是知道的。
<br>这世上有一种爱最是沉默，两个喜欢的人是不一定要在一起的。我也是知道的。
<br>眼泪还是轻轻的滑了下来。 
<br>
<br>我还知道我没有想象中的勇敢和坚强。
<br>我还知道我压抑太久，不想忍受。
<br>
<br>长长的街道，长长的影子，还有长长的忧伤。
<br> 秋风烈，残夜斜，情难歇。
<br>
<br>车站候车亭的广播有忧伤的情歌一直百转千折地唱着。站在边上等车，看着站里进进出出的许多车，看着有人上有人下，有人离开。那样寂寞的感觉。车站后面的大厦，你工作的地方，那样坚固不拔，直伸寂静的天空。45度的角度看它，从下向上数你所在的楼层，那大厦却开始有下压的错觉。把冰冷的手握住自己的脖子，头顶上漆黑的天空，一颗星星也没有， 马路上有洒水车带着音乐慢慢的走过，象一位蹒跚的老太婆。它溅起的水滴轻轻的扑在脚背上，手背上，风吹来，旁边的树木扬起了沙沙的声音，扬起阵阵的寒冷。 
<br>冬天，冬天是快来了吗？
<br>
<br>十一月，蓝色的秋。
<br>隔着岸，我一直站在这里，就象你一直站在那里。
<br>
<br>
<br>2003-11-23', '从图书馆里出来的时候，天已经黑了，昏黄的街灯,车灯，还有店铺折射出来的灯光，柔和交织着铺在行人的脸上，带着诡异的色彩。路面是湿搭搭的，洒水车刚刚走过，我误以为是刚下过一场小雨。街道对面有一整排的不知名树木，在秋风吹来的时候，瑟瑟地往下掉，站在路边上，看着徐徐而下的叶子，我就这样想起你。

若英的有首歌是这样唱的：

……走过对街就遇见秋天，听着落叶疲惫的呵欠，突然涌上的泪水控制不了，我演不好的告别……

看着飘然的落叶，轻声哼唱这歌的时候，把头高高的抬起来，只因为眼泪有往下涌的冲动。亲爱的，我曾对自己说过，不能再让自己难过，不能再让自己动不动就流眼泪。

大海消失了，爱情被延续了。

不知为什么就想起这句话。因此，沿着街道往海的方向走。行人匆匆从我身边而过，有人面无表情，有情侣笑龛如花，有人低头，有人东张西望，还有人目光呆滞，这些一张张陌生的脸孔，与我偶然的懈逅。然后擦肩而过。擦肩而过，我和你，亦如此。可是我却开始想如果你走在这里，会不会也跟我一样，对着陌生人脸上的表情好奇，会不会也跟我一样思索与他们再次懈逅的机遇？会不会也跟我一样耳边响起那个灰衣女子说过的那句话----

一些人在生命里出现过，然后消失了。还有一些人，停留了许久，然后也消失了。而生命，只是一场幻觉。

是的。这些路人瞬间就永远消失，不会再在脑海里浮现。

你也消失了。

你却没有成为幻觉。

因为你一直住在心里。

站在十字路口的人行道上等红灯停，等到红灯停的时候，可以看着两排的车子整整齐齐的停在人行道边上。从人行道上跑过马路，可以听到自己的畅快的心跳声，还有裙子被吹风起来的鼓动声音，感觉就象是一只大鸟安全，无所顾忌的飞了起来。

天气有些冷，风有些大， 黑色裙子，白色棉布衬衫， 光洁的脖子，凉鞋里的光脚，碎碎的长发，在这样的天气里，都冻得笑了。DAVID在短讯里说：天气凉了，要多加件衣，你要乖乖的。我正在忙，晚些再打电话给你。关了机，继续往前走。

在莱雅里看到了一种香水。水之恋，很美丽的名字。拿过来闻是淡淡的味道，还有，淡淡的忧伤。毫不犹豫就买了下来，搓了一点在手腕，轻轻的闻，然后想象着你就在我身边。淡淡的味道，淡淡的忧伤。

然后我又看见一只猪头布偶，小小的，就只有我的两个拳头大小，着青色外衣。拿在手里把玩，犹豫着要不要买。我曾说过要送你一套玻璃猪，可是后来食言了。因为我自己收藏了起来，把它们摆在书架上，每天阅读时可以对着它们傻傻的笑……再后来我就连带收藏了许多猪玩具，猪布偶，猪头抱枕，猪头的小玩意儿，房间里看过去都是猪头。

收藏起了猪头，就因为你喜欢叫别人猪头，你还说猪头两个字是你发明的，只是到后来慢慢的就流行了起来。再次想着这话，忍不住对着手里猪头布偶笑了。轻轻的把它放下，然后静静的离开。连自己依依不舍的呼吸声都听得到。

DAVID已经不止一次的问我为什么喜欢特别猪头。不为什么。我总这么回答。

ANN也叮嘱过我：不会撒谎的人最好是少做“坏事”。我知道她是对的。我应该听她的。

在音像店里挑CD的时候，音像店里突然唱起了那首歌“……也许放弃才能靠近你，不再见你，你才会把我记起…….”在玻璃台上看到自己的眼睛哀伤得似乎要溢出水来，逃也似的离开音像店。

你不要难过，不要流眼泪，你必须要快乐。这样我才会快乐。你曾说过。

什么都只是一个阶段的过程。我知道。我是知道的。

这世上有一种爱最是沉默，两个喜欢的人是不一定要在一起的。我也是知道的。

眼泪还是轻轻的滑了下来。

我还知道我没有想象中的勇敢和坚强。

我还知道我压抑太久，不想忍受。

长长的街道，长长的影子，还有长长的忧伤。

秋风烈，残夜斜，情难歇。

车站候车亭的广播有忧伤的情歌一直百转千折地唱着。站在边上等车，看着站里进进出出的许多车，看着有人上有人下，有人离开。那样寂寞的感觉。车站后面的大厦，你工作的地方，那样坚固不拔，直伸寂静的天空。45度的角度看它，从下向上数你所在的楼层，那大厦却开始有下压的错觉。把冰冷的手握住自己的脖子，头顶上漆黑的天空，一颗星星也没有， 马路上有洒水车带着音乐慢慢的走过，象一位蹒跚的老太婆。它溅起的水滴轻轻的扑在脚背上，手背上，风吹来，旁边的树木扬起了沙沙的声音，扬起阵阵的寒冷。

冬天，冬天是快来了吗？

十一月，蓝色的秋。

隔着岸，我一直站在这里，就象你一直站在那里。

2003-11-23', '我是自由的 ，我只需做一个欲飞的姿势', '2003-11-25 14:43:00', 11, '20031203195547_bbsid_219373_board_5_ee3017a1a5.html', '20031203195547');
