INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (651, 173015, 2, 34, '情感彩票', '前提：感情是张彩票，买的时候不要期望太高，也不要寄予太多，哪怕你认为你是正选号码。
<br>
<br>
<br>“我们是怎么开始的？”我轻声问，我们的默契，已经让音量变得次要。
<br>“从你分手的那天起。”你引用了句歌词。
<br>“我讨厌这首歌，你为什么爱我？”我依然热衷于这个问题。
<br>“爱上你深邃的双眸，爱上你忧郁的样子。”
<br>“别在我们之间的交谈时用书面语好吗？”
<br>
<br>
<br>
<br>我和涛是在大二一次外语系和中文系合办的烧烤联谊会上认识的。我还清楚地记得，我是“系花二世”，因为外语系第一系花凌确实无人能敌，为了能突出外语系的特点，我便为“二世”而不是第二。女生表面上不屑于这种大男子主义的选美，其实私底下也是明争暗斗尔虞我诈。如果说系花一世的当选是大气，我则是另类，这年代另类比清纯吃香。
<br>
<br>我右耳穿了7个耳钉，左耳却空空如也。我拔过眉，大一的时候，我把眉全拔光了，那感觉真和当尼姑没两样，那天晚上没回宿舍，在酒吧喝醉了哭到天亮；第二天我和平常一样听课，泡图书馆，没人在我面前大声说话，好自豪。我不是系里第一个染发的，但我是第一个把发丝全染成橙色的，因为那段时间喜欢baby.vox的简美妍喜欢得不行。平常我一般穿黑色的衣服，偶尔也穿紫色的，很多像吃不到葡萄的狐狸一样的男生笑我是蕾丝边，我比较喜欢这个解释。
<br>
<br>涛很能说，你可以想象一个在中文系赫赫有名的男生口才有多好，甚至后来为了和他有共同话题我恶补了一阵古文。当然，我在外语系的成绩也是有目共睹的，于是我们走在一起算是天经地义顺理成章的了。涛在写小说，那阵子正忙着关于婚外恋的研究，我很诚恳地提出了一些个人看法，涛很欣赏我的思维方式；我读的倒没什么，无非是为以后出国做准备罢了，涛对此不太赞同，他认为国内比我外有前途。涛说：“你是我的灵感女神，你的穿着，你的味道，你的声音，都能让我文思泉涌。我属于你，我为你顶礼膜拜。”这些话经常能让我飘飘然不之所踪。
<br>
<br>但一切在那一幕在我面前上演之后便结束了。我在一家卖收藏品的小店找到一个很漂亮的复活节彩蛋，第一个想到的就是送给涛。当我到他宿舍，推开他房门发现他身旁坐的正是准系花，手里捧着他说的“只让我一人看”的小说初稿，他脸上的笑容僵硬了，我捧着彩蛋转身走出了男生宿舍。我觉得他很成功，相反的，我却很失败，我像没头苍蝇一样绕着他转，最后。。我没有去海边，没有去酒吧，没有爬高楼，我到图书馆面壁思过。
<br>
<br>图书馆好静，可能是因为大热天没安空调，我看着彩蛋发呆。我想象着蛋忽然裂开，跑出来个最终幻想IX的陆行鸟。这时你走过来，问我知不知道《麦田吟风》。我下意识的回答：“那是台湾的翻译，大陆译作《麦田守望者》。这里图书馆没有，要去市区的图书馆才借得到。”你只说：“谢谢。”就消失了。我继续发呆到管理员把我扫地出门。
<br>
<br>后来几天我陆续听到室友说最近不少人在打听我的消息。我笑了：“不是老早就这样的吗？大惊小怪的。”她们倒是一本正经：“重要的是，全部是哲学系的。”我苦笑，我可不想恶补尼采或亚理士多得的名著了。
<br>
<br>又过了一阵，我这边冷清些了，倒是听说系花一世被甩了，我关上宿舍门违例在宿舍里开啤酒庆祝，室友也是有仇报仇有怨报怨大呼解气。我想原因大概和系花一世甩掉不少她们心目中的白马王子有关。但是我想说的清楚一点的是，系花一世就住隔壁，于是我们寝室4个姐妹被罚清洗宿舍1礼拜也情有可原了。呵呵。
<br>
<br>我走出宿舍，发现你就在门口游荡。我没认出你，倒是你先开了口：“我找到了那本书，谢谢。”我一时没反应过来，本能地跑起来。你倒是穷追不舍，我承认，我体育一向不那么拔尖。“你是哲学系的吧？”我瞎懵。你被震住了：“你怎么知道？”“如果你想借口跟我拍拖，请你去校门口往右拐300米买一张彩票，如果你不幸中头奖的话，那你就有机会了。”我很慵懒地背诵。“你太自以为是了。”你转头走了。我愣住了，看你离去的背影，我仿佛被叫醒了。
<br>
<br>一直以来，我都是那么要强，学习，作风，穿着，样样不落后。我把自己塑造得很完美，但代价是要丧失自我。童年的我恐怕我现在见到会吓一跳。我一直在改变，像风塑地貌一般。鹤立鸡群的生活让我日趋孤傲起来，对于蜂拥的示爱者我便用彩票的概率来回决他们。实践证明这是行之有效的。我想有一天我到了国外，我的高度便不复存在，我的生活从零开始，那时才有我真正的生活。
<br>
<br>我被叫醒了，被你叫醒了。从来没有人这么跟我说话。包括我的母亲，继父，还有去世的父亲。几个晚上我辗转反侧，我在想你是不是那个满口脏话的少年荷顿。可后来证实你除了“我日”以外还不会别的，幸好，当然，这是后话。
<br>
<br>我打听到今天有哲学课，就请让高中同学把我夹带进去，躲在角落等你出现。你的出场我比较失望。整整迟到了2分钟29秒，我的时间观念比较强，何况我从来不迟到。你一副没睡醒的样子颓废不堪，像晚年咖啡中毒的托尔斯泰。哲学课无聊至极，相对于我的昏昏欲睡你却是精神奕奕。下课了，老同学用胳膊肘碰碰我：“考察结果怎么样？”“不及格。”我收拾东西起身，却发现你站在我面前。我真的是惊慌失措，虽然我没偷东西，或者说只是偷看，但……目的确实令人匪疑。
<br>
<br>一起走在路上。你说:“sorry，上次我过分了。”我说：“确实太过分了！”你说：“你今天为什么来听哲学？”我被导弹击中一样，“你、你先说你怎么知道我在的？！”你说：“我学的是哲学，先人告诉我们，世间的万物都隐藏着自己的本性，我们要学会观察，才能领悟一切。我进来时看到的。”不得不承认，哲学系的高材生口才也不逊色。“该你回答了。”你不依不饶。我只好随口说：“我想找你吃饭。”确实够随意的，我想。你看了下表：“但是据我所知，你接下来应该有课。”“惨！”我大呼，我可不能输给系花一世的。你抓起我的手往旁边一条陌生的小道跑，边说：“知道我怎么在星期三下课后马上出现在外语教室门口守候你出现？”我喘着气：“我怎么知道！”“因为我和这里的园丁赌过球，我输了就请他一年啤酒，他输了就批准我一年践踏草地。”你笑着。我狐疑地看着你，看着你飘扬的头发。
<br>
<br>结果那天，我早早地和你一起坐在教室里，倒是系花一世奇迹般地迟到了，传说是因为例假。后来我和你的故事就很普通啦，逛街，看电影，看海，等等等等。
<br>
<br>
<br>
<br>“你知道吗，那天我真的去买了彩票。”你也轻轻地说。
<br>“我只关心中了没有。”我说。
<br>“这重要吗？我们已经在一起了。”你闭上眼。
<br>“我不想给系花一世落下话柄。我声明过只要中头奖的男生，虽然只是借口，但人家还是要嘛~~”
<br>“小女人，你已经是我的头奖了拜托。”你吻我。
<br>“你这无赖。”
<br>
<br>
<br>后记：庄家心里的号码谁也猜不中，关键是她想让谁中。', '前提：感情是张彩票，买的时候不要期望太高，也不要寄予太多，哪怕你认为你是正选号码。

“我们是怎么开始的？”我轻声问，我们的默契，已经让音量变得次要。

“从你分手的那天起。”你引用了句歌词。

“我讨厌这首歌，你为什么爱我？”我依然热衷于这个问题。

“爱上你深邃的双眸，爱上你忧郁的样子。”

“别在我们之间的交谈时用书面语好吗？”

我和涛是在大二一次外语系和中文系合办的烧烤联谊会上认识的。我还清楚地记得，我是“系花二世”，因为外语系第一系花凌确实无人能敌，为了能突出外语系的特点，我便为“二世”而不是第二。女生表面上不屑于这种大男子主义的选美，其实私底下也是明争暗斗尔虞我诈。如果说系花一世的当选是大气，我则是另类，这年代另类比清纯吃香。

我右耳穿了7个耳钉，左耳却空空如也。我拔过眉，大一的时候，我把眉全拔光了，那感觉真和当尼姑没两样，那天晚上没回宿舍，在酒吧喝醉了哭到天亮；第二天我和平常一样听课，泡图书馆，没人在我面前大声说话，好自豪。我不是系里第一个染发的，但我是第一个把发丝全染成橙色的，因为那段时间喜欢baby.vox的简美妍喜欢得不行。平常我一般穿黑色的衣服，偶尔也穿紫色的，很多像吃不到葡萄的狐狸一样的男生笑我是蕾丝边，我比较喜欢这个解释。

涛很能说，你可以想象一个在中文系赫赫有名的男生口才有多好，甚至后来为了和他有共同话题我恶补了一阵古文。当然，我在外语系的成绩也是有目共睹的，于是我们走在一起算是天经地义顺理成章的了。涛在写小说，那阵子正忙着关于婚外恋的研究，我很诚恳地提出了一些个人看法，涛很欣赏我的思维方式；我读的倒没什么，无非是为以后出国做准备罢了，涛对此不太赞同，他认为国内比我外有前途。涛说：“你是我的灵感女神，你的穿着，你的味道，你的声音，都能让我文思泉涌。我属于你，我为你顶礼膜拜。”这些话经常能让我飘飘然不之所踪。

但一切在那一幕在我面前上演之后便结束了。我在一家卖收藏品的小店找到一个很漂亮的复活节彩蛋，第一个想到的就是送给涛。当我到他宿舍，推开他房门发现他身旁坐的正是准系花，手里捧着他说的“只让我一人看”的小说初稿，他脸上的笑容僵硬了，我捧着彩蛋转身走出了男生宿舍。我觉得他很成功，相反的，我却很失败，我像没头苍蝇一样绕着他转，最后。。我没有去海边，没有去酒吧，没有爬高楼，我到图书馆面壁思过。

图书馆好静，可能是因为大热天没安空调，我看着彩蛋发呆。我想象着蛋忽然裂开，跑出来个最终幻想IX的陆行鸟。这时你走过来，问我知不知道《麦田吟风》。我下意识的回答：“那是台湾的翻译，大陆译作《麦田守望者》。这里图书馆没有，要去市区的图书馆才借得到。”你只说：“谢谢。”就消失了。我继续发呆到管理员把我扫地出门。

后来几天我陆续听到室友说最近不少人在打听我的消息。我笑了：“不是老早就这样的吗？大惊小怪的。”她们倒是一本正经：“重要的是，全部是哲学系的。”我苦笑，我可不想恶补尼采或亚理士多得的名著了。

又过了一阵，我这边冷清些了，倒是听说系花一世被甩了，我关上宿舍门违例在宿舍里开啤酒庆祝，室友也是有仇报仇有怨报怨大呼解气。我想原因大概和系花一世甩掉不少她们心目中的白马王子有关。但是我想说的清楚一点的是，系花一世就住隔壁，于是我们寝室4个姐妹被罚清洗宿舍1礼拜也情有可原了。呵呵。

我走出宿舍，发现你就在门口游荡。我没认出你，倒是你先开了口：“我找到了那本书，谢谢。”我一时没反应过来，本能地跑起来。你倒是穷追不舍，我承认，我体育一向不那么拔尖。“你是哲学系的吧？”我瞎懵。你被震住了：“你怎么知道？”“如果你想借口跟我拍拖，请你去校门口往右拐300米买一张彩票，如果你不幸中头奖的话，那你就有机会了。”我很慵懒地背诵。“你太自以为是了。”你转头走了。我愣住了，看你离去的背影，我仿佛被叫醒了。

一直以来，我都是那么要强，学习，作风，穿着，样样不落后。我把自己塑造得很完美，但代价是要丧失自我。童年的我恐怕我现在见到会吓一跳。我一直在改变，像风塑地貌一般。鹤立鸡群的生活让我日趋孤傲起来，对于蜂拥的示爱者我便用彩票的概率来回决他们。实践证明这是行之有效的。我想有一天我到了国外，我的高度便不复存在，我的生活从零开始，那时才有我真正的生活。

我被叫醒了，被你叫醒了。从来没有人这么跟我说话。包括我的母亲，继父，还有去世的父亲。几个晚上我辗转反侧，我在想你是不是那个满口脏话的少年荷顿。可后来证实你除了“我日”以外还不会别的，幸好，当然，这是后话。

我打听到今天有哲学课，就请让高中同学把我夹带进去，躲在角落等你出现。你的出场我比较失望。整整迟到了2分钟29秒，我的时间观念比较强，何况我从来不迟到。你一副没睡醒的样子颓废不堪，像晚年咖啡中毒的托尔斯泰。哲学课无聊至极，相对于我的昏昏欲睡你却是精神奕奕。下课了，老同学用胳膊肘碰碰我：“考察结果怎么样？”“不及格。”我收拾东西起身，却发现你站在我面前。我真的是惊慌失措，虽然我没偷东西，或者说只是偷看，但……目的确实令人匪疑。

一起走在路上。你说:“sorry，上次我过分了。”我说：“确实太过分了！”你说：“你今天为什么来听哲学？”我被导弹击中一样，“你、你先说你怎么知道我在的？！”你说：“我学的是哲学，先人告诉我们，世间的万物都隐藏着自己的本性，我们要学会观察，才能领悟一切。我进来时看到的。”不得不承认，哲学系的高材生口才也不逊色。“该你回答了。”你不依不饶。我只好随口说：“我想找你吃饭。”确实够随意的，我想。你看了下表：“但是据我所知，你接下来应该有课。”“惨！”我大呼，我可不能输给系花一世的。你抓起我的手往旁边一条陌生的小道跑，边说：“知道我怎么在星期三下课后马上出现在外语教室门口守候你出现？”我喘着气：“我怎么知道！”“因为我和这里的园丁赌过球，我输了就请他一年啤酒，他输了就批准我一年践踏草地。”你笑着。我狐疑地看着你，看着你飘扬的头发。

结果那天，我早早地和你一起坐在教室里，倒是系花一世奇迹般地迟到了，传说是因为例假。后来我和你的故事就很普通啦，逛街，看电影，看海，等等等等。

“你知道吗，那天我真的去买了彩票。”你也轻轻地说。

“我只关心中了没有。”我说。

“这重要吗？我们已经在一起了。”你闭上眼。

“我不想给系花一世落下话柄。我声明过只要中头奖的男生，虽然只是借口，但人家还是要嘛~~”

“小女人，你已经是我的头奖了拜托。”你吻我。

“你这无赖。”

后记：庄家心里的号码谁也猜不中，关键是她想让谁中。', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2002-07-22 18:01:00', 9, '20020816072113_bbsid_173015_board_2_69a458c2d2.html', '20020816072113');
