INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1520, 196038, 13, 1970, 'please, stay', '|| 不愿分开，我看不到未来 
<br>
<br>把手伸到半空，细嫩，湿润，丰韵，可你的衣襟还是太远了，我的手在雾气里悬住了，很快蓄满细细的小水珠，直挺在空中成了一副永恒的画，看不到明天……
<br>
<br>天把你从头到脚染成了蓝色，深蓝，淡蓝，蓝白，一天比一天淡，一天比一天接近云朵朵……
<br>
<br>我的脚够不着你的方向，一移开就会摔到底，就再也看不到你，我怕离开你，一动不动站着等你伸过手，伸过手来，我的手快没水份了，干枯粗糙似分叉的发尾，黑色素轻易就剥开皮躺进去……
<br>
<br>你变透明了，风把你带着飞，从我的指尖擦过，可惜我看不见，只看到我成了深黑色……
<br>
<br>白天你在我身边看着么，你是不是走了过来帮我剪掉分叉的头发，要不，要不它们怎么都不金黄了，怎么都黑了，要不，要不我的呼吸里怎么都是你的味道……
<br>
<br>夜晚你晶莹透亮，眼睛总在找什么，站在我够不着你的地方。而我还是不能动，指尖还是差了一点……
<br>
<br>后来我明白了，你看得到我时，我看不到你，我见到你了，你却没看到我，我还站在原地，怕摔下去。小心翼翼。
<br>
<br>
<br>
<br>       || 转身离开，我还会微笑到天明
<br>
<br>这件事从头到尾，只跟我有关系。
<br>每个问题的开始，我就止住了自己，不再深深想下去，我放弃了我自己，同时也放弃了你。而你何去何从，我等风起顺势让它带我看去。
<br>铁皮一样的空气，即使有余，也不知从何出力。我选择远远看着你。
<br>这个问题一开始便要结束。', '|| 不愿分开，我看不到未来

把手伸到半空，细嫩，湿润，丰韵，可你的衣襟还是太远了，我的手在雾气里悬住了，很快蓄满细细的小水珠，直挺在空中成了一副永恒的画，看不到明天……

天把你从头到脚染成了蓝色，深蓝，淡蓝，蓝白，一天比一天淡，一天比一天接近云朵朵……

我的脚够不着你的方向，一移开就会摔到底，就再也看不到你，我怕离开你，一动不动站着等你伸过手，伸过手来，我的手快没水份了，干枯粗糙似分叉的发尾，黑色素轻易就剥开皮躺进去……

你变透明了，风把你带着飞，从我的指尖擦过，可惜我看不见，只看到我成了深黑色……

白天你在我身边看着么，你是不是走了过来帮我剪掉分叉的头发，要不，要不它们怎么都不金黄了，怎么都黑了，要不，要不我的呼吸里怎么都是你的味道……

夜晚你晶莹透亮，眼睛总在找什么，站在我够不着你的地方。而我还是不能动，指尖还是差了一点……

后来我明白了，你看得到我时，我看不到你，我见到你了，你却没看到我，我还站在原地，怕摔下去。小心翼翼。

|| 转身离开，我还会微笑到天明

这件事从头到尾，只跟我有关系。

每个问题的开始，我就止住了自己，不再深深想下去，我放弃了我自己，同时也放弃了你。而你何去何从，我等风起顺势让它带我看去。

铁皮一样的空气，即使有余，也不知从何出力。我选择远远看着你。

这个问题一开始便要结束。', NULL, '2003-02-11 18:22:00', 10, '20030312132351_bbsid_196038_board_13_055282ff0a.html', '20030312132351');
