INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (213, 96704, 10, 284, '桔子的舞蹈', '桔子的舞蹈
<br>高一学年的结束也就意味着四个月舞蹈班的学习结束了。桔子疲惫地拎着小包走进家门时，妈妈正在厨房里做饭。桔子知道，要说服妈妈同意自己上舞蹈暑期班简直就像要桔子吃下一块肥肉那么难，因为400元的学费对收入不高的妈妈来说已经不是小数目了。
<br>
<br>但桔子还是想试一试。
<br>
<br>“妈，艺术中心要开设舞蹈暑期班，……我能去吗？”
<br>
<br>妈妈洗菜的手停了一下，转过略显苍老的脸，顿了顿说：“我想想吧。”
<br>桔子不再说什么，提着包往卧室走去。桔子不知道妈妈这一想要想到什么时候。
<br>
<br>8月7日，桔子就要回学校上课了，她要渐渐地成为一个高二的学生，要渐渐地开始面对高考了。如果失去了这次上暑期班的机会，就意味着，她整个高中阶段的舞蹈学习就这么结束了。
<br>
<br>果然，整整一个月里妈妈都没再提起这事儿。桔子知道妈妈很忙，或许她已经不记得了。
<br>
<br>桔子的心隐隐作痛。她记得4岁时妈妈曾带她上过两年的舞蹈班，可那时幼小的她怎会懂得舞蹈的美？她只知道压腿和下腰时疼痛的颤抖和重复的枯燥。曾经一度，她为自己能走出那个可恶的练功房而庆幸不已。而今天，当她不只一次地大声埋怨妈妈当初为什么没有逼着她继续学下去的时候，又有谁能理解她的心情？
<br>
<br>就在这时，班主任送来了一个“市文学夏令营”的通知，她和Kelly将代表学校去参加。桔子想去，她确实需要好好释放一下心情了。桔子给妈妈看了通知，住一个星期，不用交钱，于是妈妈同意了。
<br>
<br>
<br>7月23日，当桔子背着一个简易的旅行包独自走进夏令营活动的地点汀园中学时，Kelly和她漂亮的妈妈已经在门口等候了。桔子随她们一起走进汀园的会客厅。人还不多，Kelly妈妈身上淡淡的茉莉花香和优雅亲切的微笑笼罩在周围，让桔子找不到一丝喘息的机会。
<br>
<br>来参加夏令营的学生渐渐多起来，大厅开始变得嘈杂，组织老师大声喊着：“请大家先交钱，然后来领营服……”
<br>
<br>桔子浑身一颤：“交钱？什么时候通知要交钱啦？”Kelly也正纳闷儿。旁边一个清秀的短发女孩好心地告诉她们：“你们没收到通知吗？每人要交300元钱。”
<br>
<br>300元？桔子愣住了，如果知道要交那么多钱，她说什么也不会来，妈妈也不会让她来的。她的包里只带了20块钱。那现在怎么办呢？回去吗？……
<br>
<br>正在桔子不知所措时，Kelly已经把情况弄清楚了，原来除了班主任发下的通知，夏令营还另寄了一份更详细的通知给每个营员，或许是邮路的问题，桔子她们F中的营员都没有收到。
<br>
<br>Kelly的妈妈用白皙的手掌拍拍发愣的桔子，微笑地说：“没带钱是吗？没关系，阿姨先替你垫着吧。”不等桔子回答，她便优雅地踱过去，交了钱。
<br>
<br>桔子只好感激地说：“谢谢阿姨。我开学就还给你。”
<br>
<br>整个早上的开营式，桔子都沉浸在那300元钱带来的沮丧里，她真不知要怎么向妈妈交代。直到开营式结束后回到宿舍，她发现Kelly正好和她分在同一寝室，脸颊上灿烂的笑容才渐渐荡漾开来。于是在这个阳光很明媚的日子里，桔子和Kelly两个女孩便一起开始了夏令营的生活。
<br>
<br>夏令营似乎不像想象的那么有劲儿。23日上午开营式后，听了一个《演讲的艺术》的讲座，下午又是讲座，《中国古典文学史》。如果不是阶梯教室里冷飕飕的空调让桔子不停地发抖，和 Kelly那张永远停不下来的嘴，桔子肯定是要睡过去了。
<br>
<br>傍晚回到寝室，两人一块儿在床上坐下来，倍感无聊。Kelly就说桔子你唱歌吧，我现在特想听你唱歌。桔子一笑，也不推辞，唱起了Mariah 
<br>Carey的《Hero》：
<br>
<br>“There''s a hero
<br>If you look inside your heart
<br>You don''t have to be afraid
<br>Of what you are
<br>There''s an answer
<br>If you reach into your soul
<br>And the sorrow that you know
<br>Would melt away……”
<br>
<br>桔子爱极了这首《Hero》，Mariah Carey动人的歌声仿佛是在演绎一个古老的传说一般，是那么纯净。每每唱起这首歌，桔子心中就腾升起一种无畏的感觉，温暖而坚定。
<br>
<br>桔子有不错的乐感和嗓音，只是音域不很宽。她唱歌从不怕别人笑话，她唱，纯粹是因为她爱唱，她想唱。
<br>
<br>或许正幸于此，以后三天时常连着十几个小时坐车的日子，桔子和Kelly才不会感到寂寞。
<br>
<br>漫长的旅程从第二天早上开始。老师们已经提前给打好了“预防针”：要坐 10个小时的汽车。幸好是空调大巴，不至于闷死。于是清晨6点之前，所有的营员都迷迷糊糊地上了车，一个大面包，两个鸡蛋，一瓶矿泉水就是早餐和午餐。桔子和Kelly坐在一起，她也不忌讳旁边那个陌生的男生，在Kelly的怂恿下不管不顾地开起了“个人演唱会”，从她最喜欢的萧亚轩一首一首地唱起，《最熟悉的陌生人》、《突然想起你》、《没有人》、《Cappuccino》、《多爱自己一下》，Mariah Carey的《Without you》、《Music box》，然后是  Celine Dion、Spice Girl、无印良品、蔡依林、周惠、李王文、范晓萱、朱哲琴，甚至是《永不瞑目》和《突出重围》的主题歌《你快回来》、《思念》……如果不是Kelly嫌迪斯尼的歌太幼稚，桔子肯定能一首都不重样地唱下来。
<br>
<br>当然，唱得最多的还是那首《Hero》。
<br>
<br>幸好旁边的那个男生一直专注地捣鼓他的邮票，没有提出抗议。桔子一边偷笑一边想。
<br>
<br>忽然看见那个男生从笔记本里翻出一套56个民族的邮票，桔子心里一动：刚刚学完傣族舞和藏族舞，还不知道这两个民族的服装特点呢。桔子于是拍拍他的肩膀，笑眯眯地说：“借我看看。”
<br>
<br>男生把邮票递给她：“你的声音适合唱英文歌。”
<br>
<br>“我喜欢Mariah Carey、Celine Dion和迪斯尼音乐。”桔子没想到他
<br>竟然听着呢。
<br>
<br>“你也集邮？”
<br>
<br>“不，”桔子说，“我学民族舞。”
<br>
<br>男生惊讶地转头看她：“是――嘛？你学哪个民族的？”
<br>
<br>“开始是学印度舞，后来学过维吾尔族、傣族和藏族的。”
<br>
<br>“太好了，我也是学民族舞的！”
<br>
<br>“真的啊！”桔子放下手中的邮票，惊喜地叫起来。
<br>
<br>Kelly就在这时插进来对男生说道：“桔子认识你可算对了。你知道她练舞蹈有多狠吗？我们班都叫她‘自虐狂’……”
<br>
<br>桔子急忙狠掐Kelly一下，示意她不许再说。
<br>
<br>……
<br>
<br>等桔子知道了那个男生就是市里《远方的灯塔》演讲比赛第一名的得主小其时，两人已经聊得很投机了。桔子真的没想到会碰上这么一个特别的男生，她几乎忘记了旁边的Kelly，出神地听着小其讲每一句话，同时又在心里生出一丝隐痛。小其生活在一个跟艺术息息相关的家庭里，她的妈妈是舞蹈老师，爸爸是搞音乐的，在这样得天独厚的环境下，他受到非常好的艺术熏陶，民族舞、Saxophone、长笛、钢琴、小号，他都能来一手。
<br>桔子想象着小其那个会跳舞的妈妈，一定是高雅的气质，颀长的身材，让她想起自己的妈妈，厨房里那个略显苍老和臃肿的身影，不由一阵心酸。听着小其滔滔不绝地讲单簧管和双簧管的区别，桔子心里真的好嫉妒他，可以那么幸福，让自己突然悲哀地想流泪。
<br>
<br>小其似乎是一帆风顺走过来的，他的嘴角总是挂着成功者自信的微笑，让桔子不敢去看。但不管怎样，他都是这个时代的中学生里少有的几个懂艺术的男生。桔子不知道该不该给小其讲自己的故事，同是热爱艺术的人，他或许能理解自己那份悲哀的执着？但桔子终于还是忍住没说。她害怕被人怜悯。真正的英雄是不需要、也不可以被怜悯的。
<br>
<br>Mariah Carey的《Hero》又在耳际响起来……
<br>
<br>
<br>夏令营三天的出游，尽管睡觉的时间加起来还没有坐车的一半，但这也是因为大家都对集体生活过于兴奋。晚上，桔子被Kelly拽着跟小其他们一起跑到隔壁宿舍串门，十几个人把小小的宿舍折腾成了鸡窝，桔子还在小其和Kelly的鼓动下跳了一段印度舞《天竺少女》，博得了满堂喝彩。好在“鸡窝”的隔音效果好，没把老师们引来……就这样，这帮孩子们一直闹到3点半才罢休。亏他们还能在早上6点就起床。
<br>
<br>除了坐车睡觉吃饭，剩下的时间基本上都用来爬山了。麒麟山、棺寨山、太姥山，没有一个景点不是布满石阶。桔子第一次这么肯定地认为自己对爬山一点兴趣也没有，而略胖的Kelly更是对那些永远走不完的楼梯恨之入骨。幸好有小其时不时在前面拉她们一把，或是讲讲故事逗两人一笑。桔子奇怪地想怎么男生的体力这么好，她都上不来气儿了小其还能面不改色心不跳地和她聊天。
<br>
<br>……
<br>
<br>三天后的一个中午，夏令营的队伍又回到了汀园中学。大家都累极了，就连从来不睡午觉的Kelly也一觉睡到下午3点。幸好下午没有活动。
<br>
<br>
<br>晚饭后，老师通知说：“夏令营的最后一天要举行演讲比赛，大家可以开始准备演讲稿了。”
<br>
<br>于是洗完澡，桔子和Kelly便一起来到阶梯教室写稿。空调开得不大，人也不很多，好心情的桔子写了一个关于“蓝丝带”的故事，并在结尾附上她的感悟。正当桔子在文章的标题处写完“风来风去”四个字时，小其拿着一个划满营员们签名的大信封走过来。
<br>
<br>“帮我签个名。”小其笑着对桔子说，递过来一支笔。
<br>
<br>桔子接过笔，在信封上签下自己的大名，又帮他把信封传给Kelly。然后摊开自己的笔记本，抿嘴一笑道：“你是市演讲比赛一等奖得主，你的签名比较有价值，来，”桔子给他一支笔，“帮我签在扉页上。”
<br>
<br>小其签下名字，很意外的样子。他的字很潇洒。桔子望着笔记本想。
<br>
<br>桔子后来才发现，签名本开始在营员们中间流传开来，很多互相不熟悉的同学都要在笔记本上留下彼此的大名。桔子很不以为然，她觉得有纪念价值的朋友才值得签名留念，所以桔子的笔记本上一直只有小其一个人的名字。
<br>
<br>
<br>演讲比赛终于就要到了。比赛的前一天晚上，Kelly忙着背稿子，桔子却握着稿纸，独自在床角痴痴地坐到九点半。月光缓缓地铺下来，落在桔子清秀的脸庞上，她的思绪倏然乱了，心里仿佛不可救药地生出一种沧桑感――为什么总有这么多不如意的事等着我？实现一个愿望真的那么难吗？可小其为什么那么幸运？……天哪！我只是一个很普通的女孩子，干嘛要让自己那么沉重？我本不是一个伤感的孩子！我想快乐一点的！……桔子脑中一个念头渐渐清晰起来，她想Kelly曾说过：“把不快埋在心底，它只会越积越厚。”她忽然知道自己该怎么做了。桔子跳起来，把那篇早已背的滚瓜烂熟的《风来风去》狠狠地撕掉，拿起笔重新在稿纸上写起来。
<br>
<br>这个举动把Kelly吓了一跳：“桔子你干嘛？背熟了？”
<br>
<br>“我要重写。”桔子厌恶地说，“我讨厌《风来风去》这样矫情的文章。我现在只想写我自己的故事。”
<br>
<br>“来得及吗？”Kelly看桔子这么坚定，只好试探着问。
<br>
<br>桔子不吭声地点头，Kelly在一边默默地看着她。毕竟是同班，Kelly心里很清楚，桔子那么坚定地追求舞蹈，可在沉重的学习压力下却不得不遭到老师和家长的一致反对。桔子一直乐观地坚强着，尽量把她所有的不快都埋起来，那些不快压得她很重，压着她的防线一道道地倒塌。直到遇见了小其，她的心理防线终于全部崩溃。让她去吧，她真的需要一个人来扶持一下了。
<br>
<br>桔子默不作声地写着，她把演讲稿的题目命名为《飞花岁月》。她写得顺手，畅快，一直写到自己泪流满面。整篇文章只用了半个多小时。
<br>
<br>                         《飞花岁月》
<br>4到6岁那两年学舞的日子曾经是我不堪回首的。那时的我根本不明白，每天扶着把杆练基本功和对着大镜子练形体对我到底有什么意义。我只想让邻居的大哥哥抱着我坐上院里的老梨树，采一捧雪白的梨花，然后爬上楼顶，让所有的花瓣如雪片般飘然落下。
<br>
<br>幸而妈妈不是个固执的人，她从不逼我做什么。于是两年后，我放弃了舞蹈。而这也恰是我的悲哀。我一直以为那些从楼顶纷然坠落的花瓣便是我生命中最美的花朵。然而，我错了。当九年后我忽然发现自己竟是那么疯狂地热爱舞蹈时，却只能无奈地看着练功房里一个个闪过的倩影，在每个有星星的夜晚悲哀地望着自己遥远的梦想。
<br>
<br>而妈妈却意外地开始变得固执。当我期待着她能支持我重新走进舞蹈教室时，她却坚定地告诉我：“不可能了。”
<br>
<br>“不可能”三个字里包含了太多的无奈，但它们仍深深地刺痛了我。我倔强地忍住泪水，在高一年下学期开学的前一天，我拿着四个月省下的400元午餐费，私自去舞蹈班报了名。先斩后奏的结果我不愿去想，但却必须为此付出沉重的代价。虽然是学民族舞，依然要练基本功。我只有每天将自己的身体压的伤痕累累，才能不去想妈妈忧郁的目光，才感到对得起那四个月的饥饿换来的学费。我才明白，幼时采下的花朵，为的是今天的飞翔。虽然现在，老梨树依旧茂盛，雪白的梨花依然盛开，但却再也没有人会抱着我上树了。我只有依靠自己的四肢，一点一点地向上爬，即使磨得遍体鳞伤也心甘情愿。
<br>
<br>高一年末的校艺术节，我包揽了舞蹈比赛的第一、二名。得知这个消息后，我是第一次那样的为自己骄傲。当我抱着一大捧五色梅从教学楼顶纷然撒下的时候，泪水泅湿了我的面颊――四个月的舞蹈课终究还是结束了，我要面对的将是风雨无阻的高考。排满整个周六的课程将我仅有的一点学舞的时间挤出了生命之外。或许从此，我真的要和舞蹈绝缘了。
<br>
<br>那天夜里，我看见老梨树的最后一片花瓣飘飘悠悠地从枝头落下。
<br>
<br>
<br>当桔子轻声念完《飞花岁月》时，沉默良久，Kelly的掌声才响了起来，
<br>
<br>她擦擦眼泪问桔子：“我知道，你是说给小其听的，对吗？”
<br>
<br>桔子抬起泪眼望着她，点点头。而还有一些话桔子没有说出来，她忽然有一种欲望，那仿佛是个蕴蓄许久才突然爆发的欲望――她要在明天的比赛中胜过小其，要让他尝尝失败的挫折感，让他不敢再用那种“胜者的微笑”刺伤她，尽管他本无意。她要如一个得胜的英雄般走上讲台，她要昂着头讲完她的故事，讲给小其听。不流泪。
<br>
<br>那天夜里，桔子她们寝室的灯光一直亮到凌晨1点。睡熟了的Kelly隐约听见梦中一丝纤细的歌声。
<br>
<br>“It''s a long road
<br>When you face the world alone
<br>No one reaches out a hand
<br>For you to hold
<br>You can find love
<br>If you search within yourself
<br>And the emptiness you felt
<br>Will disappear……”
<br>
<br>桔子不知道自己是不是真的能像歌中唱的一样，在最后一刻让所有的无助和空虚都烟消云散。她忽然不知所措地迷茫起来，对于明天的演讲比赛，她不知到底应该盼望，还是害怕。
<br>
<br>
<br>第二天清晨，当小其穿着一件耀眼的红色T-shirt如同鸡群中的仙鹤一般出现阶梯教室里时，大家就知道今天的比赛对于小其来说简直就是一场表演赛――应评委之邀，他演讲的题目正是获市一等奖的那篇《远方的灯塔》。桔子逼迫自己保持沉静的心情，看看手中的出场号码――18。小其转头冲她一笑，她知道小其是16号。
<br>
<br>看来这次夏令营不仅囊括了不少高手，也送进来不少滥竽充数者。许多营员甚至不知道何谓“演讲”，竟看着笔记本后面藏着的不知是从什么杂志上抄下来的文章毫无感情地念着。
<br>
<br>桔子耐着性子终于等到了小其上台。……
<br>
<br>他讲得真好，真的很好。桔子惊奇地发现小其竟能把“灯塔”这样一个古老的话题塑造得如此生动，没做任何引申，却有着比引申义更悠长的韵味，加上小其时而舒缓平稳时而激昂起伏的语调，简直让台下所有人都听呆了！桔子只恨没有录音机，不能把他的演讲录下来，只零散地记得几句：
<br>
<br>“灯塔高傲地立着，像一个孤独的英雄，斑驳苍老的身体昭示着它的饱经风霜。它似乎在思考着、回忆着。此刻翻腾在它脑海中的，不知是曾经惊天动地的海难，还是那些平静来往的船只，抑或仅仅是海面上点点翻飞的鸥鸟……云遮去了月的海上，我的脚步同视线一起停留――远方的灯塔那将要淹没在黑暗中的一豆灰黄的灯光，仿佛是世界上所有色彩的融合，在我眯起的眼中回转称彩色的十字，让我时时担心下一秒，它是否就要升上夜空与星辰做伴……”
<br>
<br>最后，当小其用音乐般的语调悠悠地结束了全篇文章时，先是几秒寂静，继而掌声雷动！桔子拍红了手心。
<br>
<br>快轮到桔子上场了。Kelly拍拍她的肩膀安慰道：“别紧张。”
<br>
<br>桔子莞尔一笑：“你什么时候看我演讲紧张过了？放心吧，我有把握。”
<br>
<br>然而就在17号选手快要结束的时候，小其竟然一溜烟儿跑出了教室。桔子的心一下乱了起来。当主持人说完“有请18号选手F中学的桔子上场”时，Kelly瞥了一眼小其空空如也的座位，伸手在桔子的手里握了一下，发现彼此的掌心里都是汗水。
<br>
<br>站在台上的桔子看上去还算镇静，但Kelly还是不由得为她担心。她望望门口，小其一直没有回来。
<br>
<br>意外果然发生了。当桔子深情而伤感地讲到“在每个有星星的夜晚悲哀地望着自己遥远的梦想”时，忽然停了下来，目光呆滞着。Kelly的心一下揪紧了。
<br>
<br>此时的桔子心里难过极了，她感到自己无缘无故地陷入了一个可耻的陷阱中。对于台下的听众们来说，她的演讲不过是一场感人但不够悲剧的电影罢了，他们给她打分，对她指指点点评头论足；他们都像在听故事一样听一个可怜的女孩讲她可怜的经历，而那个最应该听的人却潇洒地走掉了，她不知道他为什么要出去，永远都不会知道了。尽管他或许仅仅是去一下洗手间，再合理不过。可他们像对待乞丐一样施舍着他们的怜悯；他们骗走了她的感动，她的泪水，她的信任，她的300元钱，也骗走了她深隐在心底最痛心的秘密；而听完后他们依旧谈笑风生……
<br>
<br>她很想哭，但她不能。她很想冲着下面大喊：“你们这些骗子！”但她也不能。她甚至很想就这样在台上晕倒，被送进医院，她一个人躺在一片寂静的白色里，看输液管里的液体一滴一滴不紧不慢地落，让烦乱的心情一点一点沉淀……但那更不可能了。
<br>
<br>《辛巴的荣耀》里，狮王辛巴的女儿琪拉娅曾绝望地对爸爸说：... [内容过长，已截断]', '桔子的舞蹈

高一学年的结束也就意味着四个月舞蹈班的学习结束了。桔子疲惫地拎着小包走进家门时，妈妈正在厨房里做饭。桔子知道，要说服妈妈同意自己上舞蹈暑期班简直就像要桔子吃下一块肥肉那么难，因为400元的学费对收入不高的妈妈来说已经不是小数目了。

但桔子还是想试一试。

“妈，艺术中心要开设舞蹈暑期班，……我能去吗？”

妈妈洗菜的手停了一下，转过略显苍老的脸，顿了顿说：“我想想吧。”

桔子不再说什么，提着包往卧室走去。桔子不知道妈妈这一想要想到什么时候。

8月7日，桔子就要回学校上课了，她要渐渐地成为一个高二的学生，要渐渐地开始面对高考了。如果失去了这次上暑期班的机会，就意味着，她整个高中阶段的舞蹈学习就这么结束了。

果然，整整一个月里妈妈都没再提起这事儿。桔子知道妈妈很忙，或许她已经不记得了。

桔子的心隐隐作痛。她记得4岁时妈妈曾带她上过两年的舞蹈班，可那时幼小的她怎会懂得舞蹈的美？她只知道压腿和下腰时疼痛的颤抖和重复的枯燥。曾经一度，她为自己能走出那个可恶的练功房而庆幸不已。而今天，当她不只一次地大声埋怨妈妈当初为什么没有逼着她继续学下去的时候，又有谁能理解她的心情？

就在这时，班主任送来了一个“市文学夏令营”的通知，她和Kelly将代表学校去参加。桔子想去，她确实需要好好释放一下心情了。桔子给妈妈看了通知，住一个星期，不用交钱，于是妈妈同意了。

7月23日，当桔子背着一个简易的旅行包独自走进夏令营活动的地点汀园中学时，Kelly和她漂亮的妈妈已经在门口等候了。桔子随她们一起走进汀园的会客厅。人还不多，Kelly妈妈身上淡淡的茉莉花香和优雅亲切的微笑笼罩在周围，让桔子找不到一丝喘息的机会。

来参加夏令营的学生渐渐多起来，大厅开始变得嘈杂，组织老师大声喊着：“请大家先交钱，然后来领营服……”

桔子浑身一颤：“交钱？什么时候通知要交钱啦？”Kelly也正纳闷儿。旁边一个清秀的短发女孩好心地告诉她们：“你们没收到通知吗？每人要交300元钱。”

300元？桔子愣住了，如果知道要交那么多钱，她说什么也不会来，妈妈也不会让她来的。她的包里只带了20块钱。那现在怎么办呢？回去吗？……

正在桔子不知所措时，Kelly已经把情况弄清楚了，原来除了班主任发下的通知，夏令营还另寄了一份更详细的通知给每个营员，或许是邮路的问题，桔子她们F中的营员都没有收到。

Kelly的妈妈用白皙的手掌拍拍发愣的桔子，微笑地说：“没带钱是吗？没关系，阿姨先替你垫着吧。”不等桔子回答，她便优雅地踱过去，交了钱。

桔子只好感激地说：“谢谢阿姨。我开学就还给你。”

整个早上的开营式，桔子都沉浸在那300元钱带来的沮丧里，她真不知要怎么向妈妈交代。直到开营式结束后回到宿舍，她发现Kelly正好和她分在同一寝室，脸颊上灿烂的笑容才渐渐荡漾开来。于是在这个阳光很明媚的日子里，桔子和Kelly两个女孩便一起开始了夏令营的生活。

夏令营似乎不像想象的那么有劲儿。23日上午开营式后，听了一个《演讲的艺术》的讲座，下午又是讲座，《中国古典文学史》。如果不是阶梯教室里冷飕飕的空调让桔子不停地发抖，和 Kelly那张永远停不下来的嘴，桔子肯定是要睡过去了。

傍晚回到寝室，两人一块儿在床上坐下来，倍感无聊。Kelly就说桔子你唱歌吧，我现在特想听你唱歌。桔子一笑，也不推辞，唱起了Mariah

Carey的《Hero》：

“There''s a hero

If you look inside your heart

You don''t have to be afraid

Of what you are

There''s an answer

If you reach into your soul

And the sorrow that you know

Would melt away……”

桔子爱极了这首《Hero》，Mariah Carey动人的歌声仿佛是在演绎一个古老的传说一般，是那么纯净。每每唱起这首歌，桔子心中就腾升起一种无畏的感觉，温暖而坚定。

桔子有不错的乐感和嗓音，只是音域不很宽。她唱歌从不怕别人笑话，她唱，纯粹是因为她爱唱，她想唱。

或许正幸于此，以后三天时常连着十几个小时坐车的日子，桔子和Kelly才不会感到寂寞。

漫长的旅程从第二天早上开始。老师们已经提前给打好了“预防针”：要坐 10个小时的汽车。幸好是空调大巴，不至于闷死。于是清晨6点之前，所有的营员都迷迷糊糊地上了车，一个大面包，两个鸡蛋，一瓶矿泉水就是早餐和午餐。桔子和Kelly坐在一起，她也不忌讳旁边那个陌生的男生，在Kelly的怂恿下不管不顾地开起了“个人演唱会”，从她最喜欢的萧亚轩一首一首地唱起，《最熟悉的陌生人》、《突然想起你》、《没有人》、《Cappuccino》、《多爱自己一下》，Mariah Carey的《Without you》、《Music box》，然后是  Celine Dion、Spice Girl、无印良品、蔡依林、周惠、李王文、范晓萱、朱哲琴，甚至是《永不瞑目》和《突出重围》的主题歌《你快回来》、《思念》……如果不是Kelly嫌迪斯尼的歌太幼稚，桔子肯定能一首都不重样地唱下来。

当然，唱得最多的还是那首《Hero》。

幸好旁边的那个男生一直专注地捣鼓他的邮票，没有提出抗议。桔子一边偷笑一边想。

忽然看见那个男生从笔记本里翻出一套56个民族的邮票，桔子心里一动：刚刚学完傣族舞和藏族舞，还不知道这两个民族的服装特点呢。桔子于是拍拍他的肩膀，笑眯眯地说：“借我看看。”

男生把邮票递给她：“你的声音适合唱英文歌。”

“我喜欢Mariah Carey、Celine Dion和迪斯尼音乐。”桔子没想到他

竟然听着呢。

“你也集邮？”

“不，”桔子说，“我学民族舞。”

男生惊讶地转头看她：“是――嘛？你学哪个民族的？”

“开始是学印度舞，后来学过维吾尔族、傣族和藏族的。”

“太好了，我也是学民族舞的！”

“真的啊！”桔子放下手中的邮票，惊喜地叫起来。

Kelly就在这时插进来对男生说道：“桔子认识你可算对了。你知道她练舞蹈有多狠吗？我们班都叫她‘自虐狂’……”

桔子急忙狠掐Kelly一下，示意她不许再说。

……

等桔子知道了那个男生就是市里《远方的灯塔》演讲比赛第一名的得主小其时，两人已经聊得很投机了。桔子真的没想到会碰上这么一个特别的男生，她几乎忘记了旁边的Kelly，出神地听着小其讲每一句话，同时又在心里生出一丝隐痛。小其生活在一个跟艺术息息相关的家庭里，她的妈妈是舞蹈老师，爸爸是搞音乐的，在这样得天独厚的环境下，他受到非常好的艺术熏陶，民族舞、Saxophone、长笛、钢琴、小号，他都能来一手。

桔子想象着小其那个会跳舞的妈妈，一定是高雅的气质，颀长的身材，让她想起自己的妈妈，厨房里那个略显苍老和臃肿的身影，不由一阵心酸。听着小其滔滔不绝地讲单簧管和双簧管的区别，桔子心里真的好嫉妒他，可以那么幸福，让自己突然悲哀地想流泪。

小其似乎是一帆风顺走过来的，他的嘴角总是挂着成功者自信的微笑，让桔子不敢去看。但不管怎样，他都是这个时代的中学生里少有的几个懂艺术的男生。桔子不知道该不该给小其讲自己的故事，同是热爱艺术的人，他或许能理解自己那份悲哀的执着？但桔子终于还是忍住没说。她害怕被人怜悯。真正的英雄是不需要、也不可以被怜悯的。

Mariah Carey的《Hero》又在耳际响起来……

夏令营三天的出游，尽管睡觉的时间加起来还没有坐车的一半，但这也是因为大家都对集体生活过于兴奋。晚上，桔子被Kelly拽着跟小其他们一起跑到隔壁宿舍串门，十几个人把小小的宿舍折腾成了鸡窝，桔子还在小其和Kelly的鼓动下跳了一段印度舞《天竺少女》，博得了满堂喝彩。好在“鸡窝”的隔音效果好，没把老师们引来……就这样，这帮孩子们一直闹到3点半才罢休。亏他们还能在早上6点就起床。

除了坐车睡觉吃饭，剩下的时间基本上都用来爬山了。麒麟山、棺寨山、太姥山，没有一个景点不是布满石阶。桔子第一次这么肯定地认为自己对爬山一点兴趣也没有，而略胖的Kelly更是对那些永远走不完的楼梯恨之入骨。幸好有小其时不时在前面拉她们一把，或是讲讲故事逗两人一笑。桔子奇怪地想怎么男生的体力这么好，她都上不来气儿了小其还能面不改色心不跳地和她聊天。

……

三天后的一个中午，夏令营的队伍又回到了汀园中学。大家都累极了，就连从来不睡午觉的Kelly也一觉睡到下午3点。幸好下午没有活动。

晚饭后，老师通知说：“夏令营的最后一天要举行演讲比赛，大家可以开始准备演讲稿了。”

于是洗完澡，桔子和Kelly便一起来到阶梯教室写稿。空调开得不大，人也不很多，好心情的桔子写了一个关于“蓝丝带”的故事，并在结尾附上她的感悟。正当桔子在文章的标题处写完“风来风去”四个字时，小其拿着一个划满营员们签名的大信封走过来。

“帮我签个名。”小其笑着对桔子说，递过来一支笔。

桔子接过笔，在信封上签下自己的大名，又帮他把信封传给Kelly。然后摊开自己的笔记本，抿嘴一笑道：“你是市演讲比赛一等奖得主，你的签名比较有价值，来，”桔子给他一支笔，“帮我签在扉页上。”

小其签下名字，很意外的样子。他的字很潇洒。桔子望着笔记本想。

桔子后来才发现，签名本开始在营员们中间流传开来，很多互相不熟悉的同学都要在笔记本上留下彼此的大名。桔子很不以为然，她觉得有纪念价值的朋友才值得签名留念，所以桔子的笔记本上一直只有小其一个人的名字。

演讲比赛终于就要到了。比赛的前一天晚上，Kelly忙着背稿子，桔子却握着稿纸，独自在床角痴痴地坐到九点半。月光缓缓地铺下来，落在桔子清秀的脸庞上，她的思绪倏然乱了，心里仿佛不可救药地生出一种沧桑感――为什么总有这么多不如意的事等着我？实现一个愿望真的那么难吗？可小其为什么那么幸运？……天哪！我只是一个很普通的女孩子，干嘛要让自己那么沉重？我本不是一个伤感的孩子！我想快乐一点的！……桔子脑中一个念头渐渐清晰起来，她想Kelly曾说过：“把不快埋在心底，它只会越积越厚。”她忽然知道自己该怎么做了。桔子跳起来，把那篇早已背的滚瓜烂熟的《风来风去》狠狠地撕掉，拿起笔重新在稿纸上写起来。

这个举动把Kelly吓了一跳：“桔子你干嘛？背熟了？”

“我要重写。”桔子厌恶地说，“我讨厌《风来风去》这样矫情的文章。我现在只想写我自己的故事。”

“来得及吗？”Kelly看桔子这么坚定，只好试探着问。

桔子不吭声地点头，Kelly在一边默默地看着她。毕竟是同班，Kelly心里很清楚，桔子那么坚定地追求舞蹈，可在沉重的学习压力下却不得不遭到老师和家长的一致反对。桔子一直乐观地坚强着，尽量把她所有的不快都埋起来，那些不快压得她很重，压着她的防线一道道地倒塌。直到遇见了小其，她的心理防线终于全部崩溃。让她去吧，她真的需要一个人来扶持一下了。

桔子默不作声地写着，她把演讲稿的题目命名为《飞花岁月》。她写得顺手，畅快，一直写到自己泪流满面。整篇文章只用了半个多小时。

《飞花岁月》

4到6岁那两年学舞的日子曾经是我不堪回首的。那时的我根本不明白，每天扶着把杆练基本功和对着大镜子练形体对我到底有什么意义。我只想让邻居的大哥哥抱着我坐上院里的老梨树，采一捧雪白的梨花，然后爬上楼顶，让所有的花瓣如雪片般飘然落下。

幸而妈妈不是个固执的人，她从不逼我做什么。于是两年后，我放弃了舞蹈。而这也恰是我的悲哀。我一直以为那些从楼顶纷然坠落的花瓣便是我生命中最美的花朵。然而，我错了。当九年后我忽然发现自己竟是那么疯狂地热爱舞蹈时，却只能无奈地看着练功房里一个个闪过的倩影，在每个有星星的夜晚悲哀地望着自己遥远的梦想。

而妈妈却意外地开始变得固执。当我期待着她能支持我重新走进舞蹈教室时，她却坚定地告诉我：“不可能了。”

“不可能”三个字里包含了太多的无奈，但它们仍深深地刺痛了我。我倔强地忍住泪水，在高一年下学期开学的前一天，我拿着四个月省下的400元午餐费，私自去舞蹈班报了名。先斩后奏的结果我不愿去想，但却必须为此付出沉重的代价。虽然是学民族舞，依然要练基本功。我只有每天将自己的身体压的伤痕累累，才能不去想妈妈忧郁的目光，才感到对得起那四个月的饥饿换来的学费。我才明白，幼时采下的花朵，为的是今天的飞翔。虽然现在，老梨树依旧茂盛，雪白的梨花依然盛开，但却再也没有人会抱着我上树了。我只有依靠自己的四肢，一点一点地向上爬，即使磨得遍体鳞伤也心甘情愿。

高一年末的校艺术节，我包揽了舞蹈比赛的第一、二名。得知这个消息后，我是第一次那样的为自己骄傲。当我抱着一大捧五色梅从教学楼顶纷然撒下的时候，泪水泅湿了我的面颊――四个月的舞蹈课终究还是结束了，我要面对的将是风雨无阻的高考。排满整个周六的课程将我仅有的一点学舞的时间挤出了生命之外。或许从此，我真的要和舞蹈绝缘了。

那天夜里，我看见老梨树的最后一片花瓣飘飘悠悠地从枝头落下。

当桔子轻声念完《飞花岁月》时，沉默良久，Kelly的掌声才响了起来，

她擦擦眼泪问桔子：“我知道，你是说给小其听的，对吗？”

桔子抬起泪眼望着她，点点头。而还有一些话桔子没有说出来，她忽然有一种欲望，那仿佛是个蕴蓄许久才突然爆发的欲望――她要在明天的比赛中胜过小其，要让他尝尝失败的挫折感，让他不敢再用那种“胜者的微笑”刺伤她，尽管他本无意。她要如一个得胜的英雄般走上讲台，她要昂着头讲完她的故事，讲给小其听。不流泪。

那天夜里，桔子她们寝室的灯光一直亮到凌晨1点。睡熟了的Kelly隐约听见梦中一丝纤细的歌声。

“It''s a long road

When you face the world alone

No one reaches out a hand

For you to hold

You can find love

If you search within yourself

And the emptiness you felt

Will disappear……”

桔子不知道自己是不是真的能像歌中唱的一样，在最后一刻让所有的无助和空虚都烟消云散。她忽然不知所措地迷茫起来，对于明天的演讲比赛，她不知到底应该盼望，还是害怕。

第二天清晨，当小其穿着一件耀眼的红色T-shirt如同鸡群中的仙鹤一般出现阶梯教室里时，大家就知道今天的比赛对于小其来说简直就是一场表演赛――应评委之邀，他演讲的题目正是获市一等奖的那篇《远方的灯塔》。桔子逼迫自己保持沉静的心情，看看手中的出场号码――18。小其转头冲她一笑，她知道小其是16号。

看来这次夏令营不仅囊括了不少高手，也送进来不少滥竽充数者。许多营员甚至不知道何谓“演讲”，竟看着笔记本后面藏着的不知是从什么杂志上抄下来的文章毫无感情地念着。

桔子耐着性子终于等到了小其上台。……

他讲得真好，真的很好。桔子惊奇地发现小其竟能把“灯塔”这样一个古老的话题塑造得如此生动，没做任何引申，却有着比引申义更悠长的韵味，加上小其时而舒缓平稳时而激昂起伏的语调，简直让台下所有人都听呆了！桔子只恨没有录音机，不能把他的演讲录下来，只零散地记得几句：

“灯塔高傲地立着，像一个孤独的英雄，斑驳苍老的身体昭示着它的饱经风霜。它似乎在思考着、回忆着。此刻翻腾在它脑海中的，不知是曾经惊天动地的海难，还是那些平静来往的船只，抑或仅仅是海面上点点翻飞的鸥鸟……云遮去了月的海上，我的脚步同视线一起停留――远方的灯塔那将要淹没在黑暗中的一豆灰黄的灯光，仿佛是世界上所有色彩的融合，在我眯起的眼中回转称彩色的十字，让我时时担心下一秒，它是否就要升上夜空与星辰做伴……”

最后，当小其用音乐般的语调悠悠地结束了全篇文章时，先是几秒寂静，继而掌声雷动！桔子拍红了手心。

快轮到桔子上场了。Kelly拍拍她的肩膀安慰道：“别紧张。”

桔子莞尔一笑：“你什么时候看我演讲紧张过了？放心吧，我有把握。”

然而就在17号选手快要结束的时候，小其竟然一溜烟儿跑出了教室。桔子的心一下乱了起来。当主持人说完“有请18号选手F中学的桔子上场”时，Kelly瞥了一眼小其空空如也的座位，伸手在桔子的手里握了一下，发现彼此的掌心里都是汗水。

站在台上的桔子看上去还算镇静，但Kelly还是不由得为她担心。她望望门口，小其一直没有回来。

意外果然发生了。当桔子深情而伤感地讲到“在每个有星星的夜晚悲哀地望着自己遥远的梦想”时，忽然停了下来，目光呆滞着。Kelly的心一下揪紧了。

此时的桔子心里难过极了，她感到自己无缘无故地陷入了一个可耻的陷阱中。对于台下的听众们来说，她的演讲不过是一场感人但不够悲剧的电影罢了，他们给她打分，对她指指点点评头论足；他们都像在听故事一样听一个可怜的女孩讲她可怜的经历，而那个最应该听的人却潇洒地走掉了，她不知道他为什么要出去，永远都不会知道了。尽管他或许仅仅是去一下洗手间，再合理不过。可他们像对待乞丐一样施舍着他们的怜悯；他们骗走了她的感动，她的泪水，她的信任，她的300元钱，也骗走了她深隐在心底最痛心的秘密；而听完后他们依旧谈笑风生……

她很想哭，但她不能。她很想冲着下面大喊：“你们这些骗子！”但她也不能。她甚至很想就这样在台上晕倒，被送进医院，她一个人躺在一片寂静的白色里，看输液管里的液体一滴一滴不紧不慢地落，让烦乱的心情一点一点沉淀……但那更不可能了。

《辛巴的荣耀》里，狮王辛巴的女儿琪拉娅曾绝望地对爸爸说：“你永远都不会是木法沙！”

桔子的脑子里反反复复地闪现那句对白。辛巴最终还是成了一个像父亲木法沙一样的英雄，可我呢？她无力地问着自己，为什么我永远都不能成为英雄？

……

等桔子回过神来的时候，意外地发现了台下的三种眼神：Kelly拿着讲稿小声向她提示着演讲词，那是眼神里写的是焦急；其他的同学们眼中则充满了鄙夷，像看着一个闹笑话的小丑一样；台前的评委们的眼神则是审视和怜悯着。

以为我忘词儿了吗？桔子冷冷地想。要知道，桔子演讲从来没有忘过词儿！她忽然愤怒极了，很想继续把下面的部分讲完，可无奈她的心已经冷却，她只能麻木地跟着感觉走，根本不知道自己是怎样结束，怎样走下台的。

她只是呆呆地想：让我做一个懦夫吧！让我逃走吧！我不是英雄！我不是！

比赛的结果很快出来了，桔子三等奖，而小其当然是无可争议的第一。在这个有一半以上的人获奖且是“南郭先生多如牛毛”的比赛里，三等奖对于桔子而言，将是一个永生难忘的耻辱。而在桔子心里一直有个固执的念头，她可以允许自己输给Kelly，输给其他任何人，可就是不允许自己输给小其！桔子知道，她的倔强不允许她认输！现在，一切都完了，她彻底输了，是她自己把自己打败了。而小其依然是凯旋的英雄，只是他永远也不会听到桔子的故事了。

其实，他又为什么要听她的故事呢？他从来没有答应过她什么啊！桔子心痛地想。

站在领奖台上的时候，桔子努力不让自己哭出来。颁奖的老师微笑着递给她的奖状和奖品仿佛有一座山那么沉，让桔子的双手不停地颤抖着，而她还必须在照相机面前做出一副可恶的笑脸！……

桔子垂下眼帘，在心里轻轻唱起那首《Hero》：

“Lord knows

Dreams are hard to follow

But don''t let anyone tear them away

Ho... [内容过长，已截断]', NULL, '2001-03-10 13:00:00', 24, '20020113034915_bbsid_96704_board_10_4259369074.html', '20020113034915');
