INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (571, 101804, 3, 22, '唱一首歌爱一个过一生', '初夏的风吹进来，坐在十四楼的窗口望过去，阳光似柠檬色一般。
<br>
<br>家里干净、透亮，给SNOOPY洗了个澡，把它放在窗台晾干，肚子朝天的样子好似漫画里它躺在屋顶的样子。
<br>
<br>一瓶红玫瑰在旁边怒放，RED，RED ROSE。。。。。彭斯一首老诗。我的爱人啊，象一朵红红的玫瑰，在五月的风里开放。
<br>
<br>上网找音乐。突然想听张清芳。偶然买了她一张CD，都是老歌精选。可惜没有花戒指，那首惦了好久的歌。后来终于在天籁村找到了。把超级解霸调成循环播放，多么纯净的歌，在Q上说自己在听花戒指，张清芳象清泉一样的歌声把生命中最温柔的一段心情唤回来了。
<br>
<br>听到好歌就想对人说说，进了咖啡，却没有发现一个认识的朋友。挂着。听歌。怅然。
<br>
<br>还找了张清芳好多老歌。《亲爱的请不要说》还是高一时在中央台一个叫“潮”的节目里看来的。那时是台湾歌初进大陆的年月，大概是八九年下半年的事吧。那时的张清芳还是土土的样子，烫着八十年代的卷发，但是嗓音清亮如水。好喜欢那时的歌手，张清芳，潘越云，张艾嘉。。。。。。。
<br>
<br>以前在校园民谣里看过一句话：唱一首歌爱一个人过一生。
<br>
<br>只是这么简单的一句话。只是这么简单的理想。
<br>
<br>夏天来了。落花如雨的季节。槐花开了一树，跑到阳台看外面的树，叶子好浓密了，在阳光下闪着光。', '初夏的风吹进来，坐在十四楼的窗口望过去，阳光似柠檬色一般。

家里干净、透亮，给SNOOPY洗了个澡，把它放在窗台晾干，肚子朝天的样子好似漫画里它躺在屋顶的样子。

一瓶红玫瑰在旁边怒放，RED，RED ROSE。。。。。彭斯一首老诗。我的爱人啊，象一朵红红的玫瑰，在五月的风里开放。

上网找音乐。突然想听张清芳。偶然买了她一张CD，都是老歌精选。可惜没有花戒指，那首惦了好久的歌。后来终于在天籁村找到了。把超级解霸调成循环播放，多么纯净的歌，在Q上说自己在听花戒指，张清芳象清泉一样的歌声把生命中最温柔的一段心情唤回来了。

听到好歌就想对人说说，进了咖啡，却没有发现一个认识的朋友。挂着。听歌。怅然。

还找了张清芳好多老歌。《亲爱的请不要说》还是高一时在中央台一个叫“潮”的节目里看来的。那时是台湾歌初进大陆的年月，大概是八九年下半年的事吧。那时的张清芳还是土土的样子，烫着八十年代的卷发，但是嗓音清亮如水。好喜欢那时的歌手，张清芳，潘越云，张艾嘉。。。。。。。

以前在校园民谣里看过一句话：唱一首歌爱一个人过一生。

只是这么简单的一句话。只是这么简单的理想。

夏天来了。落花如雨的季节。槐花开了一树，跑到阳台看外面的树，叶子好浓密了，在阳光下闪着光。', NULL, '2001-05-11 14:10:00', 12, '20020621125342_bbsid_101804_board_3_4d23bc92d5.html', '20020621125342');
