INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1812, 150042, 2, 359, '小城故事', '我决定远行。
<br>    众所周知，野鸭进化成家禽后就失去了飞翔的能力。而多年的安逸，早已让我丧失了某种能力。比如，养活自己。
<br>    我去一个海边的小城镇。那里有我早年的同学。平大学毕业后，就回到那里教书了。说白了，我就是去投靠他。
<br>    小镇的公路。尘土飞扬。平指着路的那边对我说，那里就是海。
<br>    极目望去，路的尽头，只有天。
<br>
<br>    听起来很美。
<br>    这里的水，盐碱度太高。喝在嘴里像加了两勺盐。这里的风，很大。夜里很冷。脚丫子冰凉到天明。
<br>    但我能忍耐。我一向以此见长。不然，我也不会几年一直呆在一个男人的金屋里。有人说，男人是难以忍受的，除非你非常爱他。
<br>    什么是爱情？爱情就是点燃火柴的那一刹那。之后是相对稳定的燃烧。再后来，灰飞湮灭。什么都不是。
<br>    我是否爱那个男人。答案是没有答案。我从来不问自己毫无意义的问题。爱与不爱，某种意义上说，只是坚强与否的问题。但是，我可以肯定的回答的是，我对他的忍耐度相当高。
<br>
<br>    一个人漫步。
<br>    平在讲台上给学生上课。我路过教室的时候，向里探了一下。喜欢他平静的表情，和温和的笑容。这个不算英俊的男人的脸上自有一股让人安心的味道。
<br>    在窗外迎上他的目光，用手对他比画着要出去走走的意思。他大概看明白了。不动声色的对我点了点头。
<br>    小镇的街上有些萧条。风里有几分咸味。我拉紧了衣服，可大风还是不屈不挠地往领口灌。忍不住地颤抖。向四周看看，发现了拐角处的一家小酒馆。毫不犹豫地走了进去。
<br>    我下意识地抖抖肩，似乎想把寒意驱赶出身体。找到一个靠窗的位置坐下。开始打量这个地方。发现这里并不像一般的酒吧。虽然是阴天，但光线很充足。
<br>    屋子的角落里放着大瓶不知名的鲜花。只是开得很灿烂。
<br>    一个女孩走过来。请问要喝点什么？她笑得露出了白白的牙。我看着有点难受。这里有什么好喝的？她稍微想了一下，说，太阳花茶吧。我不禁一呆，就这个吧。请稍等。
<br>    过了一会儿，女孩端了一杯茶过来。我接过，喝了一口。我说，你们这儿的师傅泡的茶真不错。闻言，她笑得更开心了。真的吗，谢谢。我哥说这里面有阳光的味道。我突然觉得她的笑容里也有相同的味道。让人觉得酸。
<br>    这是你泡的？我忍不住问她。是啊。她点了点头。其实很简单。只要几朵干菊，几片柠檬，和一点蜂蜜就可以了。你回家可以试试的。
<br>    我慢慢地点点头。我当然没有告诉她，我自己也泡太阳花茶，味道几乎是一样的。
<br>    你不是本地人吧。我从来没见过你。她开始打开话匣子。你像是城里来的。
<br>    …… ……
<br>
<br>    回到平的住处。他的脸上有几分焦急。你跑到哪儿去了，我正想出去找你。我心里有些歉疚。我在拐角处的一家酒馆里喝茶。他的脸色有点怪，但慢慢缓和下来。你是去小婉那儿吧。你还挺懂得找地方。
<br>    我想小婉就是那个女孩的名字。没吭声。
<br>    吃过了吗？他一边问一边挽起了袖子。我摇了摇头，没有告诉他那个热情的女孩早已经做了一盘蛋炒饭给我吃了。我跟着平走进了厨房。我知道这会让拉近一些距离。
<br>    一边洗菜一边看着身边的男子一脸沉默的忙碌。这是一种难以言喻的感觉。像是幸福就在面前。但又清楚那只是幻影。
<br>    稍纵即逝。患得患失。
<br>
<br>    我继续在小婉的酒吧里喝茶。其实更多的时候，只是需要找个伴，不管是不是有话说。找一个地方，可以让自己的心平静下来。
<br>    我总坐在那个靠窗的位置。可以看见冬天里的太阳在这个小镇上移动的轨迹，偶尔路过的行人脸上的漠然和自己心里的斑驳记忆。
<br>
<br>    白天这里的生意并不是很好。小婉说到这儿，脸上的神情是安详的。但是晚上就不会了，因为哥哥晚上都会过来打理。再说镇上的人本来就不多，人人都跑到城里去了。
<br>    你不想去城里吗？她脸上露出隐隐的害怕。我不确定是因为对陌生的地方产生恐惧感，还是因为曾经受到伤害。我宁愿相信是前者。伤害不是人人都承担得起的。眼前的这个姑娘脸上看不出太多的复杂。
<br>    你坐会儿，我去给你泡壶茶。小婉急急地离开了我的视线。
<br>    窗外的阳光唐突地撞进我的眼睛。脑子里一片空白。
<br>    一阵电话铃声，小婉还没出来。我想置之不理。小婉的声音从里面传来，帮我接下电话好吗？
<br>    我无法拒绝。喂？我接起。
<br>    那端一阵沉默。你是谁？
<br>    我突然回答不出来。这个人的声音很沉，很轻，很苍白。但有一种凄厉的感觉。你找小婉吧。请过会儿再打过来，她现在忙不过来。
<br>    那个人不再作声。挂断了电话。
<br>    我听着那端传来的阵阵盲音，心下一阵茫然。
<br>    是谁的电话？小婉端着茶出来。
<br>    不知道。他没说。肯定是我哥，他就那样。特没礼貌，你别理他。她脸上浮现出愉悦的神情。也不知道他有什么事，大概又是晚上没空。也不交代清楚。她自言自语了起来。
<br>
<br>    我不知道那天晚上她哥哥是否真的没来。因为我之后就离开了。我知道我不能出来太久，平会担心。
<br>    晚上的生活其实很简单。
<br>    只是等平下课回来。然后一起做饭。吃完饭，他收拾，我洗碗。干完活，到客厅喝一杯茶。接着他开始备课，我就安静地坐在一边看书。
<br>    我们之间的话不多，但有一种默契。我想，毕竟是多年的朋友吧。
<br>    这样平淡的生活让人安详。但我知道，我势必呆不长久。这种宁静，只是我生活的调剂品。就像一件衣服上的补丁，因为与众不同而越发的显眼。但补丁只是补丁，它永远不可能成为一件衣服。
<br>    我依然会在半夜里醒来。睁大眼睛，听着窗外呼呼的风声。蜷缩起身子，不时地搓搓冰凉的脚丫。但却不会因此而暖和起来。
<br>    我知道，这个时候，只要身边有个人，我就会暖和起来。我可以将脚贴在他火热的身上。但我也清楚地知道，薄纱的后面是什么。模糊永远比清晰来得安全。
<br>    我是一只喜欢生活在浑水里的鱼，这样就不易被捕获。
<br>
<br>    清早被窗外呼啸而过的拖拉机吵醒。
<br>    平在餐桌上放着一张便条。晚上教师聚餐，不回来吃饭了。自己照顾好自己。
<br>    站在煤气灶前煮牛奶，向窗外看出去。
<br>    天空一片阴沉。灰蒙蒙的，压得很低。心里有些沮丧。
<br>
<br>    我决定去看海。
<br>    沿着这条公路。只要走到尽头。我坚信。
<br>
<br>    出发。
<br>    公路两旁是大片收割完的农田。一片萧条。还有一排排防护林。在风中摇晃。楚楚可怜。
<br>    走了很久。很累，也很渴。
<br>    路边没有店家。
<br>    我像只被遗弃的流浪狗。又冷又饿的在寂寞公路上穿行。
<br>
<br>    我终于躺在公路上。走不动了。
<br>    天还没黑。蓝灰色的云层在迅速涌动。眼睛被光刺得有点疼。
<br>    有人说，天空中的星座每天都出现在我们头上，可我们总吝啬于己抬起头来看上一眼。如果星座一千年才出现一次，人们一定会彻夜争相观看。
<br>    这条僻静的路几乎没有过往车辆。也许，今天晚上我可以好好看看星星。
<br>    如我所愿。
<br>    天黑了。但星星却很少。大多被厚厚的云层遮住了。
<br>    快撑不下去了。几乎虚脱。我听见远处传来微弱的机动车声。可车却始终没有出现。又是幻觉。我不知道该不该绝望。
<br>    风在耳边呼啸而过。送来了海水的咸味。
<br>    很困。
<br>    也许，我熬不过这个寒冷的黑夜。
<br>
<br>    迷糊中被人带上机车。风很大。刮在脸上一阵阵疼。突然想哭。
<br>    紧紧抱住他的腰。把脸埋在这个人的背上。热泪止不住地涌了出来。这是一个缺口，脆弱如同巨浪一般，冲破了坚强的堤防。一发不可收拾。
<br>    他的衣服有股女人的香水味。
<br>
<br>    哥？你今晚怎么这么迟啊。这声音太熟悉了。
<br>    在路上捡到个人。我冷不丁地打了个冷战。完全清醒了。接着，我被抱下车。
<br>    啊？是她？！我只能装死。
<br>    你认识她？
<br>    噢。她白天常来这儿喝茶。
<br>    那你先回去吧，这里有我就行了。
<br>    好，那我先走了。你好好照顾她。
<br>
<br>    别装了，她走了。这个声音就是电话里的那个声音。我睁开眼睛，看着眼前的这个男人。他的样子同他的声音一样苍白。也同样给人一种凛厉的感觉。
<br>    先喝点酒吧。暖暖身子。我接过酒杯。一口喝下。一串热辣辣的火苗从喉咙里窜开。眼泪都快冲出来了。用力眨眨眼睛。
<br>    你是谁？还是这句话。我突然笑了。先是微笑，然后越笑越大声。我感觉到身体里有一种力量在推挤着我，笑声就这样挡不住地泻了出来。也感觉到四周的人打量的眼光。不在乎。爱谁谁。
<br>    直到我笑累了。喘息着趴在吧台上。男人没有理我，只是靠得很近。他身上的那股香水味越发的浓重了。
<br>    我转过头看他。他也在看着我。带着笑，有些漫不经心。但我看见了他藏的刀。锐利的刀锋上泛着森冷的光。他藏不住。就在他的眼睛和气息里。
<br>    你应该洗个澡再出来。或者再换套衣服。我对他笑笑。这对别人不尊重。
<br>    他看我的眼神有些异样，但还是什么都没说。
<br>    你知道你像什么吗？我问他。他只是用疑问的眼神看着我。像蝴蝶。你是一个蝴蝶一样的男人。我对他笑。我垂下眼帘，不看他的表情。嘴角依旧带着笑。有些凉。
<br>    蝴蝶一样的男人。
<br>
<br>    你真的在这儿？平急匆匆地赶了过来。邵晗。他拉住我的手臂。怎么还不回去。我回头看着他拉着我的手。我们回去吧。他的脸色不太好。
<br>    阿平？蝴蝶男人突然开口说话。怎么，一来就要走了。
<br>    你们认识。我不禁脱口而出。似乎是个意外，但又在情理中。
<br>    对啊。我和阿平从小到大就好哥们儿。他的口气有点怪。我知道这是他们之间的问题。
<br>    你在这儿呆了一天了？平没回答他，只是问我。
<br>    对啊。我一直在这儿招呼她呢。男人没等我的回答，就抢先说话了。他的脸色也好不到哪儿去。怎么样，来点酒喝喝。我们好久没有在一起喝酒了。说着，就从吧台里拿出了几瓶酒。
<br>    平竟也没拒绝。拿起酒杯就往嘴里灌。
<br>    好，干脆。男人也开始灌。
<br>
<br>    谈论酒品好坏。大概最糟糕的就是发酒疯，借着酒劲假发疯。我已经很久没有那么干了。不是因为我酒品好。而是我太久没喝醉了。也不是因为酒量好，而是我害怕。怕喝醉了太真实。
<br>    我依旧没有喝太多酒。平和那个蝴蝶男人，平称他为小野，喝了很多。但话却越来越少。我想，这两个各怀心事的人才是真正痛苦的人。
<br>
<br>    在回去的路上，平走的有些不稳。我掺着他，他借势靠了过来。
<br>    晗。他的嘴唇靠在我的耳边，浑浊的呼吸带着滚烫的气息。喘息声越来越重。直到我的耳廓上感觉到一阵暖暖凉凉的液体。我没有回头看他，也不敢。
<br>    他的哭声始终很压抑。轻轻的啜泣声。听得我心里一阵阵疼痛。
<br>    一直到我把他扶到床上。衣服来不及换，他就沉沉睡去。脸上还有未干的泪痕。抚平他眉间的摺皱。在他床头放了一杯水。
<br>    轻轻道声晚安。
<br>
<br>    去酒馆喝茶。
<br>    那个叫小婉的女孩子不在。蝴蝶男人脸色阴沉地靠在吧台边。他的刀破水而出。毫不掩饰。我对他笑。
<br>    小婉不在。我明知故问。
<br>    你以为我在知道你是平的女友后，还会让我妹妹见你吗。
<br>    我走到那个靠窗的位置坐下。他跟了过来，在对面的位置坐下。你坐了我的位置。
<br>    我是客人，不是吗？我耸耸肩。我想喝茶。
<br>    小婉不在。他的口气不佳。
<br>    那就白开水吧。
<br>
<br>    他是个蝴蝶一样的男人。
<br>    有夺目的美丽花纹，却不自知。吸引人靠近，一脸冷漠。不管别人飞蛾扑火般的热情。或者他知道，并且很好的利用。
<br>    残忍。
<br>
<br>    他燃起一根烟。漫不经心地吐着烟圈。我看着他上下蠕动的喉结，等他开口。
<br>    我和平同年，曾是很多年的朋友。很小的时候，我们一起和别人打架，一起玩弹珠。小婉一直很喜欢他。他有些困难地吞吐着言语。你知道吗。小婉，她有严重的精神创伤。
<br>    无语。小婉。我知道，她的眼里有太多小于实际年龄的天真。一直以为是因为乡下姑娘的单纯。
<br>    我请你，不要告诉她，你是平的朋友。他的口气突然变得诚恳。我怕她再受到刺激。
<br>
<br>    他的眼神很柔软。我忍不住倾身，亲吻他的眼睛。
<br>    你的眼睛柔软得像棉花糖。我对他微笑。
<br>    离开酒馆。
<br>
<br>    和往常一样。我依然等着平下课。一起下厨，一起吃饭。
<br>    谧静的氛围里潜藏着一股不安的气息。我泡了一壶铁观音，坐在客厅里。平走过来。
<br>    喝茶吧。平在我对面坐下。
<br>
<br>    我和小野是很好的朋友。一直到我去省城上了高中。然后我遇到了你。我给小野写信的时候提到了你。小婉偷看了那封信，就急着要赶到省城去看我。当然，也是一个人偷偷去的。结果，结果……
<br>    像是喉咙里被一块石头鲠住了一样，他突然打住了。他抬头，看进我的眼里。她后来被人强暴了。她一直坚持到找到我，就昏过去了。之后，精神就出问题了。
<br>    我看见他眼底的疼痛。空气里飘荡着几缕茶香。他低下头。
<br>    后来小野一直没让我见她。我也不敢见她。我不知道她过得怎么样。回来教书，我想有一天要偿还她。
<br>    …… ……
<br>
<br>    太阳花茶。
<br>    久违了的阳光的味道。我对小婉笑。感觉她有些变化，但却说不准。
<br>    平哥过得好吗？她突然开口，让我一时反应不过来。
<br>    这个聪慧的女孩她成功地骗过了所有的人。她只是想给大家一个独立的空间。
<br>    我不希望大家再痛苦下去。已经疼了很久了。该让彼此喘口气了。小婉的脸上还是那种安详的笑。不管今后的生活会是怎样。我只想平淡的过下去。
<br>    我无言以对。
<br>
<br>    我走进平的房间。
<br>    他睡了。窗外的路灯透进的光照在他的脸上。眉结还是打得那么紧。忍不住伸手，想去扶平。大概是因为手凉的缘故，他睁开眼睛。看着我。
<br>    平。我要离开你了。这死水般的生活终有一天会把我淹没的。原谅我的挣扎。
<br>    我俯身亲吻他的额头。
<br>    转身的时候，心底一片寂静。
<br>
<br>    你的眼泪热热地渗进了我的身体。蝴蝶男人对我说。你打碎了我的东西。
<br>    你的刀，是纸做的。我微笑地看着他。
<br>    你不会再爱上别人，平是你得不到的。我也对他残忍起来。你只是残忍地张扬着你的美丽。吸引那些甘心被你伤害的人。你是只蝴蝶。
<br>    我看见他眼底的破碎。
<br>
<br>    我给男人打电话。
<br>    算算时间你也该回来了。男人在电话那端稳操胜券的口气让我忍不住地颤抖。小晗，我给了你足够的自由活动时间了。
<br>    来接我。
<br>    在哪儿？
<br>    青屿。
<br>    你还真跑到那种乡下地方去了。你等等，我叫小王去接你。我还真是很想你。
<br>    我挂断电话。
<br>
<br>    我站在小镇公路的中央。
<br>    尽目望去，路的尽头，是蓝黑色的天空。
<br>
<br>    我想去看海。可这条路没有尽头……', '我决定远行。

众所周知，野鸭进化成家禽后就失去了飞翔的能力。而多年的安逸，早已让我丧失了某种能力。比如，养活自己。

我去一个海边的小城镇。那里有我早年的同学。平大学毕业后，就回到那里教书了。说白了，我就是去投靠他。

小镇的公路。尘土飞扬。平指着路的那边对我说，那里就是海。

极目望去，路的尽头，只有天。

听起来很美。

这里的水，盐碱度太高。喝在嘴里像加了两勺盐。这里的风，很大。夜里很冷。脚丫子冰凉到天明。

但我能忍耐。我一向以此见长。不然，我也不会几年一直呆在一个男人的金屋里。有人说，男人是难以忍受的，除非你非常爱他。

什么是爱情？爱情就是点燃火柴的那一刹那。之后是相对稳定的燃烧。再后来，灰飞湮灭。什么都不是。

我是否爱那个男人。答案是没有答案。我从来不问自己毫无意义的问题。爱与不爱，某种意义上说，只是坚强与否的问题。但是，我可以肯定的回答的是，我对他的忍耐度相当高。

一个人漫步。

平在讲台上给学生上课。我路过教室的时候，向里探了一下。喜欢他平静的表情，和温和的笑容。这个不算英俊的男人的脸上自有一股让人安心的味道。

在窗外迎上他的目光，用手对他比画着要出去走走的意思。他大概看明白了。不动声色的对我点了点头。

小镇的街上有些萧条。风里有几分咸味。我拉紧了衣服，可大风还是不屈不挠地往领口灌。忍不住地颤抖。向四周看看，发现了拐角处的一家小酒馆。毫不犹豫地走了进去。

我下意识地抖抖肩，似乎想把寒意驱赶出身体。找到一个靠窗的位置坐下。开始打量这个地方。发现这里并不像一般的酒吧。虽然是阴天，但光线很充足。

屋子的角落里放着大瓶不知名的鲜花。只是开得很灿烂。

一个女孩走过来。请问要喝点什么？她笑得露出了白白的牙。我看着有点难受。这里有什么好喝的？她稍微想了一下，说，太阳花茶吧。我不禁一呆，就这个吧。请稍等。

过了一会儿，女孩端了一杯茶过来。我接过，喝了一口。我说，你们这儿的师傅泡的茶真不错。闻言，她笑得更开心了。真的吗，谢谢。我哥说这里面有阳光的味道。我突然觉得她的笑容里也有相同的味道。让人觉得酸。

这是你泡的？我忍不住问她。是啊。她点了点头。其实很简单。只要几朵干菊，几片柠檬，和一点蜂蜜就可以了。你回家可以试试的。

我慢慢地点点头。我当然没有告诉她，我自己也泡太阳花茶，味道几乎是一样的。

你不是本地人吧。我从来没见过你。她开始打开话匣子。你像是城里来的。

…… ……

回到平的住处。他的脸上有几分焦急。你跑到哪儿去了，我正想出去找你。我心里有些歉疚。我在拐角处的一家酒馆里喝茶。他的脸色有点怪，但慢慢缓和下来。你是去小婉那儿吧。你还挺懂得找地方。

我想小婉就是那个女孩的名字。没吭声。

吃过了吗？他一边问一边挽起了袖子。我摇了摇头，没有告诉他那个热情的女孩早已经做了一盘蛋炒饭给我吃了。我跟着平走进了厨房。我知道这会让拉近一些距离。

一边洗菜一边看着身边的男子一脸沉默的忙碌。这是一种难以言喻的感觉。像是幸福就在面前。但又清楚那只是幻影。

稍纵即逝。患得患失。

我继续在小婉的酒吧里喝茶。其实更多的时候，只是需要找个伴，不管是不是有话说。找一个地方，可以让自己的心平静下来。

我总坐在那个靠窗的位置。可以看见冬天里的太阳在这个小镇上移动的轨迹，偶尔路过的行人脸上的漠然和自己心里的斑驳记忆。

白天这里的生意并不是很好。小婉说到这儿，脸上的神情是安详的。但是晚上就不会了，因为哥哥晚上都会过来打理。再说镇上的人本来就不多，人人都跑到城里去了。

你不想去城里吗？她脸上露出隐隐的害怕。我不确定是因为对陌生的地方产生恐惧感，还是因为曾经受到伤害。我宁愿相信是前者。伤害不是人人都承担得起的。眼前的这个姑娘脸上看不出太多的复杂。

你坐会儿，我去给你泡壶茶。小婉急急地离开了我的视线。

窗外的阳光唐突地撞进我的眼睛。脑子里一片空白。

一阵电话铃声，小婉还没出来。我想置之不理。小婉的声音从里面传来，帮我接下电话好吗？

我无法拒绝。喂？我接起。

那端一阵沉默。你是谁？

我突然回答不出来。这个人的声音很沉，很轻，很苍白。但有一种凄厉的感觉。你找小婉吧。请过会儿再打过来，她现在忙不过来。

那个人不再作声。挂断了电话。

我听着那端传来的阵阵盲音，心下一阵茫然。

是谁的电话？小婉端着茶出来。

不知道。他没说。肯定是我哥，他就那样。特没礼貌，你别理他。她脸上浮现出愉悦的神情。也不知道他有什么事，大概又是晚上没空。也不交代清楚。她自言自语了起来。

我不知道那天晚上她哥哥是否真的没来。因为我之后就离开了。我知道我不能出来太久，平会担心。

晚上的生活其实很简单。

只是等平下课回来。然后一起做饭。吃完饭，他收拾，我洗碗。干完活，到客厅喝一杯茶。接着他开始备课，我就安静地坐在一边看书。

我们之间的话不多，但有一种默契。我想，毕竟是多年的朋友吧。

这样平淡的生活让人安详。但我知道，我势必呆不长久。这种宁静，只是我生活的调剂品。就像一件衣服上的补丁，因为与众不同而越发的显眼。但补丁只是补丁，它永远不可能成为一件衣服。

我依然会在半夜里醒来。睁大眼睛，听着窗外呼呼的风声。蜷缩起身子，不时地搓搓冰凉的脚丫。但却不会因此而暖和起来。

我知道，这个时候，只要身边有个人，我就会暖和起来。我可以将脚贴在他火热的身上。但我也清楚地知道，薄纱的后面是什么。模糊永远比清晰来得安全。

我是一只喜欢生活在浑水里的鱼，这样就不易被捕获。

清早被窗外呼啸而过的拖拉机吵醒。

平在餐桌上放着一张便条。晚上教师聚餐，不回来吃饭了。自己照顾好自己。

站在煤气灶前煮牛奶，向窗外看出去。

天空一片阴沉。灰蒙蒙的，压得很低。心里有些沮丧。

我决定去看海。

沿着这条公路。只要走到尽头。我坚信。

出发。

公路两旁是大片收割完的农田。一片萧条。还有一排排防护林。在风中摇晃。楚楚可怜。

走了很久。很累，也很渴。

路边没有店家。

我像只被遗弃的流浪狗。又冷又饿的在寂寞公路上穿行。

我终于躺在公路上。走不动了。

天还没黑。蓝灰色的云层在迅速涌动。眼睛被光刺得有点疼。

有人说，天空中的星座每天都出现在我们头上，可我们总吝啬于己抬起头来看上一眼。如果星座一千年才出现一次，人们一定会彻夜争相观看。

这条僻静的路几乎没有过往车辆。也许，今天晚上我可以好好看看星星。

如我所愿。

天黑了。但星星却很少。大多被厚厚的云层遮住了。

快撑不下去了。几乎虚脱。我听见远处传来微弱的机动车声。可车却始终没有出现。又是幻觉。我不知道该不该绝望。

风在耳边呼啸而过。送来了海水的咸味。

很困。

也许，我熬不过这个寒冷的黑夜。

迷糊中被人带上机车。风很大。刮在脸上一阵阵疼。突然想哭。

紧紧抱住他的腰。把脸埋在这个人的背上。热泪止不住地涌了出来。这是一个缺口，脆弱如同巨浪一般，冲破了坚强的堤防。一发不可收拾。

他的衣服有股女人的香水味。

哥？你今晚怎么这么迟啊。这声音太熟悉了。

在路上捡到个人。我冷不丁地打了个冷战。完全清醒了。接着，我被抱下车。

啊？是她？！我只能装死。

你认识她？

噢。她白天常来这儿喝茶。

那你先回去吧，这里有我就行了。

好，那我先走了。你好好照顾她。

别装了，她走了。这个声音就是电话里的那个声音。我睁开眼睛，看着眼前的这个男人。他的样子同他的声音一样苍白。也同样给人一种凛厉的感觉。

先喝点酒吧。暖暖身子。我接过酒杯。一口喝下。一串热辣辣的火苗从喉咙里窜开。眼泪都快冲出来了。用力眨眨眼睛。

你是谁？还是这句话。我突然笑了。先是微笑，然后越笑越大声。我感觉到身体里有一种力量在推挤着我，笑声就这样挡不住地泻了出来。也感觉到四周的人打量的眼光。不在乎。爱谁谁。

直到我笑累了。喘息着趴在吧台上。男人没有理我，只是靠得很近。他身上的那股香水味越发的浓重了。

我转过头看他。他也在看着我。带着笑，有些漫不经心。但我看见了他藏的刀。锐利的刀锋上泛着森冷的光。他藏不住。就在他的眼睛和气息里。

你应该洗个澡再出来。或者再换套衣服。我对他笑笑。这对别人不尊重。

他看我的眼神有些异样，但还是什么都没说。

你知道你像什么吗？我问他。他只是用疑问的眼神看着我。像蝴蝶。你是一个蝴蝶一样的男人。我对他笑。我垂下眼帘，不看他的表情。嘴角依旧带着笑。有些凉。

蝴蝶一样的男人。

你真的在这儿？平急匆匆地赶了过来。邵晗。他拉住我的手臂。怎么还不回去。我回头看着他拉着我的手。我们回去吧。他的脸色不太好。

阿平？蝴蝶男人突然开口说话。怎么，一来就要走了。

你们认识。我不禁脱口而出。似乎是个意外，但又在情理中。

对啊。我和阿平从小到大就好哥们儿。他的口气有点怪。我知道这是他们之间的问题。

你在这儿呆了一天了？平没回答他，只是问我。

对啊。我一直在这儿招呼她呢。男人没等我的回答，就抢先说话了。他的脸色也好不到哪儿去。怎么样，来点酒喝喝。我们好久没有在一起喝酒了。说着，就从吧台里拿出了几瓶酒。

平竟也没拒绝。拿起酒杯就往嘴里灌。

好，干脆。男人也开始灌。

谈论酒品好坏。大概最糟糕的就是发酒疯，借着酒劲假发疯。我已经很久没有那么干了。不是因为我酒品好。而是我太久没喝醉了。也不是因为酒量好，而是我害怕。怕喝醉了太真实。

我依旧没有喝太多酒。平和那个蝴蝶男人，平称他为小野，喝了很多。但话却越来越少。我想，这两个各怀心事的人才是真正痛苦的人。

在回去的路上，平走的有些不稳。我掺着他，他借势靠了过来。

晗。他的嘴唇靠在我的耳边，浑浊的呼吸带着滚烫的气息。喘息声越来越重。直到我的耳廓上感觉到一阵暖暖凉凉的液体。我没有回头看他，也不敢。

他的哭声始终很压抑。轻轻的啜泣声。听得我心里一阵阵疼痛。

一直到我把他扶到床上。衣服来不及换，他就沉沉睡去。脸上还有未干的泪痕。抚平他眉间的摺皱。在他床头放了一杯水。

轻轻道声晚安。

去酒馆喝茶。

那个叫小婉的女孩子不在。蝴蝶男人脸色阴沉地靠在吧台边。他的刀破水而出。毫不掩饰。我对他笑。

小婉不在。我明知故问。

你以为我在知道你是平的女友后，还会让我妹妹见你吗。

我走到那个靠窗的位置坐下。他跟了过来，在对面的位置坐下。你坐了我的位置。

我是客人，不是吗？我耸耸肩。我想喝茶。

小婉不在。他的口气不佳。

那就白开水吧。

他是个蝴蝶一样的男人。

有夺目的美丽花纹，却不自知。吸引人靠近，一脸冷漠。不管别人飞蛾扑火般的热情。或者他知道，并且很好的利用。

残忍。

他燃起一根烟。漫不经心地吐着烟圈。我看着他上下蠕动的喉结，等他开口。

我和平同年，曾是很多年的朋友。很小的时候，我们一起和别人打架，一起玩弹珠。小婉一直很喜欢他。他有些困难地吞吐着言语。你知道吗。小婉，她有严重的精神创伤。

无语。小婉。我知道，她的眼里有太多小于实际年龄的天真。一直以为是因为乡下姑娘的单纯。

我请你，不要告诉她，你是平的朋友。他的口气突然变得诚恳。我怕她再受到刺激。

他的眼神很柔软。我忍不住倾身，亲吻他的眼睛。

你的眼睛柔软得像棉花糖。我对他微笑。

离开酒馆。

和往常一样。我依然等着平下课。一起下厨，一起吃饭。

谧静的氛围里潜藏着一股不安的气息。我泡了一壶铁观音，坐在客厅里。平走过来。

喝茶吧。平在我对面坐下。

我和小野是很好的朋友。一直到我去省城上了高中。然后我遇到了你。我给小野写信的时候提到了你。小婉偷看了那封信，就急着要赶到省城去看我。当然，也是一个人偷偷去的。结果，结果……

像是喉咙里被一块石头鲠住了一样，他突然打住了。他抬头，看进我的眼里。她后来被人强暴了。她一直坚持到找到我，就昏过去了。之后，精神就出问题了。

我看见他眼底的疼痛。空气里飘荡着几缕茶香。他低下头。

后来小野一直没让我见她。我也不敢见她。我不知道她过得怎么样。回来教书，我想有一天要偿还她。

…… ……

太阳花茶。

久违了的阳光的味道。我对小婉笑。感觉她有些变化，但却说不准。

平哥过得好吗？她突然开口，让我一时反应不过来。

这个聪慧的女孩她成功地骗过了所有的人。她只是想给大家一个独立的空间。

我不希望大家再痛苦下去。已经疼了很久了。该让彼此喘口气了。小婉的脸上还是那种安详的笑。不管今后的生活会是怎样。我只想平淡的过下去。

我无言以对。

我走进平的房间。

他睡了。窗外的路灯透进的光照在他的脸上。眉结还是打得那么紧。忍不住伸手，想去扶平。大概是因为手凉的缘故，他睁开眼睛。看着我。

平。我要离开你了。这死水般的生活终有一天会把我淹没的。原谅我的挣扎。

我俯身亲吻他的额头。

转身的时候，心底一片寂静。

你的眼泪热热地渗进了我的身体。蝴蝶男人对我说。你打碎了我的东西。

你的刀，是纸做的。我微笑地看着他。

你不会再爱上别人，平是你得不到的。我也对他残忍起来。你只是残忍地张扬着你的美丽。吸引那些甘心被你伤害的人。你是只蝴蝶。

我看见他眼底的破碎。

我给男人打电话。

算算时间你也该回来了。男人在电话那端稳操胜券的口气让我忍不住地颤抖。小晗，我给了你足够的自由活动时间了。

来接我。

在哪儿？

青屿。

你还真跑到那种乡下地方去了。你等等，我叫小王去接你。我还真是很想你。

我挂断电话。

我站在小镇公路的中央。

尽目望去，路的尽头，是蓝黑色的天空。

我想去看海。可这条路没有尽头……', NULL, '2002-02-19 21:50:00', 11, '20030508140536_bbsid_150042_board_2_0b43edf5be.html', '20030508140536');
