INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1550, 196409, 10, 681, '[转贴]左岸，右转', '〖题记〗
<br>
<br>　　&gt;&gt;整个城市。
<br>　　　陷入茫然的猜疑。
<br>　　　每个人。
<br>　　　低下头来。
<br>　　　看着自己的脚。――《鸭子》
<br>
<br>　　“张陌，右转看看吧。”
<br>
<br>　A.
<br>
<br>　　梦里他常会看见两个女人，像张爱玲笔下的红玫瑰与白玫瑰。一个有着沉着自信的红，一个有着沉静淡漠的白。两个都很美，但是美得很压抑。就像一部着色很沉的文学电影，需要花费太多的注意力才能品味到其中的韵味。他不大喜欢这两种女人，感觉和现实生活离得很远。于是那两个女人的影像就溶进了水里，一圈一圈慢慢地化开，等到水面再次恢复平静的时候，他又看见了两个女人，还是一红一白，感觉却鲜活了许多。
<br>　　红的坐在酒吧里，扬着脸，握着酒杯的手略微颤抖，一枚偌大的闪亮的戒指戴在她的右手食指上。黑发遮住了她的眼睛，只有艳的唇。接着起身，摇晃着身体，嘴里嚼着口香糖。假装和一个男人调情。然后轻松地离开。游走于喧嚣而略显虚幻的街头。霓虹灯闪烁。红的唇。因冷漠而略显惨白的脸。时不时回敬路人挑衅的目光。背景音乐是金属的敲击声，一个略带凄怆的，如梦呓般的男声在哼唱。
<br>　　白的静静地立在郁郁葱葱的榕树下。穿一件设计简单的白色淑女裙。带一顶可爱的帽子。双手很自然地垂着。手里提着一个小巧精致的包包。微微昂着头，目光落在某一片绿色的叶子上，嘴角挂着微微的笑。阳光洒在她的脸。肤色白晰而红润，像苹果一样。微风轻轻地拂着她的裙角，伴着她浅浅的笑容在空气里飘。背景音乐是很舒缓却非常美的钢琴旋律。
<br>这两幅画面在他的记忆里似乎早已存了档，他不记得自己曾经在哪里见过它们，但是可以肯定的是，这种画面只需看见一次就可以令他印象深刻，无法释怀。相对来说，他更喜欢后来出现的两个女人。因为在他看来，这两个女人的心都立在刀尖，可是从她们的脸上却看不见她们的心情。脆弱的女人，让人产生呵护的欲望。
<br>
<br>　B.
<br>
<br>　　戏剧社要排新戏，名字叫《左岸，右转》。据说剧本是00届一个中文系女生写的，不知道写得怎样，林希似乎挺看好她。说起来林希现在好象越来越喜欢发展新人了。不过她这么做也对，毕竟也大三了，一只脚都已经迈到了门外，走之前总要给戏剧社留点什么。
<br>　　他坐在球场的看台上，用力吸了口烟，停顿几秒，轻轻地吐出一个烟圈，皱着的眉头也终于一点点舒展开来。球场上几个学弟在认真的传球、过人，踢得好象还真有点样子，不过和当年的他比起来，那差得远了。
<br>　　还记得他第一次看见林希的时候他就在踢球，那时候林希还没当上戏剧社的社长吧。恩，还没。他又吸了口烟，嘴角浮起了笑意。她梳个小马尾辫，背一个蓝色的大书包，蹦蹦跳跳的，远远看过去就像一只蓝色的兔子。以前那样子多好啊，干嘛非赶流行跟别人一样把头发烫得直直的，一点都不自然。她还是扎马尾好看。呵呵。
<br>　　他正笑着，突然一个东西直奔他的脸飞过来。他下意识地一摆手，但还是被那东西击中了额头，差点向后摔倒，顿时整个脑袋晕晕的。
<br>　　“哎――球！不好意思啊！”踢球的小子一脸不羁地跑过来跟他赔不是。
<br>　　他收起笑容，揉了揉额头，把球还给那小子，看着他跑远。
<br>　　记得当初他就是这样一脚把球踢到了林希的头上，那小丫头一下子就摔倒在地上了。等他跑过去，还没开口，她就一下子蹦起来，噼里啪啦冲着他骂了一大堆话。他一下子就懵了，也没反应过来，就站在那乖乖地听着她骂。后来她气呼呼地跑掉了，他还站在那里发呆，因为她骂的那一大堆话他一句也没听懂。**，不就是踢痛你了吗，说那么多鸟语出来！
<br>　　后来他在戏剧社每年的固定剧目里又见到了那小丫头，这才知道她叫林希，英文系的，要扮演的角色是他的茱莉叶，骂人高手茱莉叶。
<br>
<br>　C.
<br>
<br>　　他又看见了那红色的画面，在一家租看盗版VCD的小店里。
<br>　　李嘉欣扬着脸，拿烟的手略微颤抖，一枚偌大的闪亮的戒指戴在她的右手食指上。黑发遮住了她的眼睛，只有艳的唇……字幕出现，红的字，桃红的底：Fallen Angles――原来是王家卫。
<br>　　他对着屏幕眯了眯眼睛，记忆里依稀有了模糊的印象，《堕落天使》，似乎是95年左右的电影。于是他一动不动地站在屏幕前，看着那一幕幕在梦里反复播映过的镜头，目不转睛。
<br>　　李嘉欣身着豹纹的紧身上衣，脖子上挂一条红色的圆形的项链，独坐在那儿吸烟……她站起身，摇晃着身体，嘴里嚼着口香糖，去查看麻馆里间的一个有着红色印花门帘的包间。为了不引起旁人的注意，她假装和一个看守的男人调情。然后轻松地离开……她游走于喧嚣而略显虚幻的街头。红的唇。因冷漠而略显惨白的脸。时不时回敬路人挑衅的目光……背景音乐响起：金属的敲击声，一个略带凄怆的，如梦呓般的男声在哼唱。
<br>　　和梦里的一模一样，红与黑反复交错的印象。
<br>　　突然镜头定格，他楞了一秒，但很快反映过来，因为屏幕右上角出现了一个暂停标识。
<br>　　于是他转过身，冲着小店老板说：“这片子我租。”
<br>　　小店老板手里捏着遥控器，笑盈盈地摇头，“有人已经租掉了。”
<br>　　他这才注意到身边有一个个子小小的女孩，正面无表情地盯着他。那张脸给他的感觉很异样，他不由自主地又想起了《堕落天使》里的李嘉欣。两人对视了几秒，没有声音。最后他看看那女孩无神的眼睛，又看看屏幕上定格的镜头，轻轻点了点头，说：“哦。”
<br>
<br>　D
<br>
<br>　　中午接到林希的电话，叫他去拿《左岸，右转》的本子。
<br>　　“你一定要认真地读，是读，不是看。”林希很郑重的把本子递到他手上，眼睛里写着一种无法言喻的忧伤。
<br>　　“哦。”他盯着林希红红的眼睛，怔怔地点了点头。
<br>　　林希很勉强地冲他挤出一个笑容，然后黯然转身，右手在空中轻轻抬了抬，说：“再见。”
<br>　　她的影子印在树影班驳的水泥地上，沉沉的，让他很自然地又联想起了那种着色很深的文学电影。他开始觉得，这个步履沉重的女孩并不是林希。
<br>　　她为什么这么忧伤？他低头看看手里的本子。因为这个？不可能吧。林希在社里可是最能“跳”的人。无论多么伤感的场景，她都可以轻松地跳进跳出，入戏和出戏间隔可以不到三秒。还记得排演《罗密欧与茱莉叶》的时候，有一幕罗密欧杀了人逃跑之前和茱莉叶见面的场景。她静静地直立着，身体微微向前倾，双手抚在胸前，脸上写满了悲伤和不舍，泪光在眼眶里若隐若现……正当大家都沉浸在那种气氛里寂静无声的时候，门外突然传来声音：　　“林希，电话！”，她二话不说就收起了泪光，微笑着跑出去，一如常人。
<br>　　那么……不是因为这个本子了。他的脑海里又浮现出林希红红的眼睛――可是她为什么哭呢？
<br>　　随意翻了翻手上的剧本，里面密密麻麻，于是他翻回扉页，只见上面写着三行字：
<br>　　整个城市，陷入茫然的猜疑。
<br>　　每个人，低下头来，
<br>　　看着自己的脚。
<br>
<br>　E.
<br>
<br>　　在塞纳河左岸的咖啡座，男人遇到了女人。男人是个演员。女人面无表情的样子给男人一种巴黎红砖墙下寂寞女子的感觉。于是男人前去和女人搭讪，女人出乎意料地一口答应了男人的邀请。约会之后，男人吻了女人，两人一度缠绵。然而天亮的时候女人却走了。男人在心灰意冷之后回了国，没想到竟然在开拍的新剧里又遇到了女人。女人正要和他演对手戏，然而这时的女人似乎早已忘了男人。
<br>　　一连串戏里戏外的遭遇之后，女人内心的脆弱终于被男人发掘出来，男人也越发不能控制自己的感情。在戏关机之前，男人再次约女人去塞纳河左岸的咖啡座，并说明如果女人接受了他的邀请，那么就是接受了他的求婚。最后女人终于去了，男人却不在。她在咖啡座等到打烊，都没有看见男人。于是她又恢复了往常面无表情的样子，在左岸独坐到天明，准备离开时，却发现男人正站在她的右方……
<br>　　画外音：整个城市，陷入茫然的猜疑，每个人，低下头来，看着自己的脚。
<br>　　他掂了掂手里的本子，似乎觉得比先前沉了一点。再读一遍，又沉一点。如此反复，越来越沉，越来越沉，尤其是最后的画外音，象是点睛之笔，每次读它的时候都会有不同的感触。
<br>　　其实这样的情节并不复杂，也不算特别，只是一个很普通的爱情故事，或者更适合拿来拍电影，但是写它的人却能轻易地让文字钻进人的内心，总是吸引着他不停地看下去。他不是在看故事，而是在找感觉。
<br>　　这个中文系的女生，帮他描绘了一幅灰白的画面。
<br>
<br>　F.
<br>
<br>　　夜里两点钟他突然醒了，楞楞地坐在床上半晌没有动静。接着起身爬向电脑，随便钻进个热闹的聊天室在里面静静地呆着，一边喝水一边看里面的人真真假假亲亲密密地交谈。
<br>　　每个周六晚上他都会有这样的习惯，他喜欢在热闹中寻找安静的感觉，也常嘲笑自己做作，但却始终坚持。这期间偶尔也有人会来找他聊天，他不常回应，因为他打字很慢。
<br>　　今天他随便取了个昵称叫暗色，躲在一群或长或酷的男人名字中间，显得很不起眼，因此一直没有人把鼠标点在他的名字上。
<br>　　聊天室里大约有50多人，屏幕刷新得很快，但是他却注意到了一个句子，只是简单的一瞥，却记住了里面的几个词，似乎有“白色”和“绿叶”。他下意识地想起了那个白色的画面。于是立刻抖擞了精神，关了滚屏在聊天记录里寻找。
<br>　　终于找到了――
<br>　　More对所有人说：阳光。天空。绿树。女孩。白色。微笑。
<br>　　他非常仔细地看着这行字，许久，深深吐出了一口气。他开始打字，十分费力却非常认真。
<br>　　暗色对More说：你好。
<br>　　等了很久，没有回应。他不泄气，又打了一遍。
<br>　　暗色对More说：你好，在吗？
<br>　　More对暗色说：有事吗？
<br>　　暗色对More说：没，只是很单纯地想和你聊天。
<br>　　More对暗色说：你很单纯，我也很单纯，两个单纯的人在一起就不单纯了。
<br>　　暗色对More说：你怕？
<br>　　More对暗色说：难道你不怕？
<br>　　暗色对More说：也许。
<br>　　More对暗色说：那么等到不怕的时候再聊吧。
<br>
<br>　G.
<br>
<br>　　社团活动时间林希带了个女孩进来。小小的个子，面无表情。他一眼就认出是在那家盗版VCD店里遇到的女孩。再次遇见，感觉依然异样。
<br>　　“过来，大家认识一下！”林希大声地叫着，拍了拍手。
<br>　　一群人很快聚在了一起。他凑在人堆里，从侧面静静地打量那女孩。难道是她？他心里说。
<br>　　“大家好，我叫卫蓝。”她稍稍欠了欠身，动作很优雅。只说了七个字以后就不再说话。
<br>　　林希微笑着向大家解释，“新戏的剧本就是她写的。以后大家互相照顾吧！”
<br>　　卫蓝，蔚蓝，很不错的名字，只是好象不适合那张脸。她不算漂亮，但是奇怪的是，他似乎正被她吸引。
<br>　　“张陌，你过来。”林希走过来，把他拉到卫蓝眼前。
<br>　　卫蓝在看见他的时候楞了一下，似乎也想起了VCD店里的事情。
<br>　　“怎么……你们认识？”林希有些迟疑地问。
<br>　　他看看林希，又看看卫蓝，不知道该怎么回答。毕竟只是一面之缘而已。
<br>　　“不认识。”卫蓝抢过话，淡淡地说。
<br>　　他诧异地看了卫蓝很久，虽然她说的也算实情。
<br>　　林希停了停，笑着说：“卫蓝，这是张陌，新戏你和他搭档。”
<br>　　他奇怪地问：“那你呢？”
<br>　　林希勉强地笑笑：“我要退社了。”
<br>
<br>　H.
<br>
<br>　　“你喜欢林希？”
<br>　　他正背着对白，卫蓝突然问。
<br>　　“什么？”他抬起头看她。
<br>　　“你听见了的。”卫蓝低下头，继续看剧本。
<br>　　他憋了很久，然后故作轻松地笑：“你别瞎说。”
<br>　　“你又背错了。”卫蓝站起身，把她手里的本子给他看，上面用铅笔画了很多横线。“画横线的地方都错了。”
<br>　　她面无表情地看着他，“你心不在焉。”
<br>　　他有点生气，把本子扔到桌上，闷闷地不说话。
<br>　　卫蓝走过去拿起本子，“你喜欢她对吗？”
<br>　　“不对！说了叫你别瞎猜！“他火了，猛得站起身，随即意识到自己的失态，又闷生生地坐下。
<br>　　“喜欢一个人又不是过错，你们互相喜欢，为什么不说？”卫蓝的声音再次传来，平平的语气，好象她说话从来都没有语调似的。
<br>　　“谁说我们互相喜欢？！她根本就不喜欢我！”他大声吼道。
<br>　　四下里一片寂静，卫蓝好象被他的声音吓到了，半晌没有声音。良久以后，她转身离开。走到门口的时候突然转身，依旧是平平的语气，淡漠的表情。“林希是喜欢你的，至少现在是。”
<br>　　“你凭什么这么说？”
<br>　　“女孩子的直觉。”
<br>　　卫蓝转身走了。他用力叹了口气。女孩子的直觉？女孩子都是怎么想的？他永远也弄不懂。
<br>　　当初他就在这个教室里，对林希说了那四个字，然而林希只是给了他一个浅浅的笑容。
<br>　　“我们是不可能的，张陌。不要再对我抱有幻想了。不会有结果的。”
<br>　　去他妈的女孩子的直觉！
<br>
<br>　I.
<br>
<br>　　终于又到了周末，回到家以后他就开始守在电脑旁，在上次遇到More的那个聊天室里，以暗色的身份默默的守候着，一直等到深夜。
<br>　　有些困了，他眨了眨疲惫的眼睛，More依然没来。也许只是偶然吧，他这么想，但是始终都不甘心，于是他对自己说，最后五分钟。4分03秒的时候More终于出现了。他很高兴，立刻和More打招呼。
<br>　　More对暗色说：是你啊。
<br>　　暗色对More说：我用五分钟做为赌注，如果我输了，我选择消失。
<br>　　More对暗色说：那么现在你赢了，又如何？
<br>　　暗色对More说：我只是想告诉你，我不怕了。
<br>　　下了线，他感觉浑身轻松，就好象完成了一件积压多年的任务。
<br>　　他很开心，非常开心，开心得有些不知所措。于是他不停在房间里来回地走着，想着他很开心。
<br>　　睡前忽然有一道灵光闪过他的脑海，他有个很大胆的念头，觉得这个More就是卫蓝。为什么会想到卫蓝，他不知道，只是这些天来，只要他一闭上眼睛，就会想起卫蓝面无表情的脸和那对淡漠至极的眸子。
<br>　　他真的被她吸引了，这个集合了红与白于一身的陌生女孩。
<br>
<br>　J.
<br>
<br>　　“你又错了。”卫蓝的声音几百年如一日，淡漠得令他几乎要抓狂。
<br>　　“是吗？”他不以为然的应了一句。
<br>　　卫蓝站起身，收拾好东西，转身要走。
<br>　　“你去哪？”他急忙问。
<br>　　卫蓝头也不回，淡淡地说：“心不在焉的话，就不要糟蹋别人的心血。”
<br>　　这话的份量很重，他一下子懵了，傻傻地站在原地半天不得动弹。他能很清晰地听见自己的心跳。等他回过神来，便猛提一口气追了出去。
<br>　　“卫蓝！”他拉住她，在教学大楼的入口，一时间很多路过的人都盯着他们看。
<br>　　卫蓝回过头，“干嘛？”她似乎并不在意周围的环境。
<br>　　他却感觉很不自然，四下里看了看，便拉着卫蓝跑去了操场。
<br>　　卫蓝有些轻微的喘气，但她却努力地不表现出来，依旧淡淡地问：“有什么事吗？”
<br>　　“你是不是很讨厌我？”他死死地盯住她，压低了声音问。
<br>　　卫蓝抬头看看他，“没。”
<br>　　“那你为什么对我这么冷淡？”心里压抑的东西呼之欲出了，他的声音开始颤抖起来。
<br>　　卫蓝依然只说一个字，“没。”
<br>　　他生气了，很生气很生气，一把抓住她的手。
<br>　　卫蓝轻轻叹了口气，“为什么是一半？”
<br>　　“什么？”他松了手，“什么一半两半？”
<br>　　“别骗自己了，你真正喜欢的人是林希，不是我。”
<br>　　“为什么你总要扯到她？！”
<br>　　卫蓝静静地看着他的眼睛，这是他们第二次长时间的对视，他从卫蓝的眼睛里看见了自己，一脸的茫然。卫蓝说：“林希要退学了。”
<br>
<br>　K.
<br>
<br>　　退学两个字来得很突然，他丝毫没有防备，于是他下意识地跑去女生宿舍找林希，可是林希已经搬出了寝室。搞什么？一定要人间蒸发这么快吗？他忿忿地骑着单车在学校周围晃着，没有方向地乱骑，心里一团乱麻。
<br>　　肚子咕咕叫的时候他发现自己不知不觉骑到了郊区，接着他看见了一幕自己无法相信的场景――
<br>　　她静静地立在郁郁葱葱的榕树下。穿一件设计简单的白色淑女裙。带一顶可爱的帽子。双手很自然地垂着。手里提着一个小巧精致的包包。微微昂着头，目光落在某一片绿色的叶子上，嘴角挂着微微的笑。阳光洒在她的脸。肤色白晰而红润，像苹果一样。微风轻轻地拂着她的裙角，伴着她浅浅的笑容在空气里飘。他仿佛听见了很舒缓却非常美的钢琴旋律。
<br>　　――那个女孩，是林希。
<br>　　他想起来了，多年的记忆猛地从脑子里蹦出来，这白色的画面是林希给她的第一印象，他第一次看见林希时她就像现在这样站着，很美，很美。所以他才会故意把球踢向她，却不料把她撞倒。所以他才会加入戏剧社，却不料被她毫不客气的拒绝。
<br>　　没想到左转右转之后，他竟然已经忘记了初衷。只记得熟悉的画面，却忘了画面里的人。
<br>　　原来白色是林希。
<br>
<br>　L.
<br>
<br>　　他陷入了迷乱。闭上眼想起卫蓝，睁开眼看见林希。一个是红的感觉，一个白的画面。红与白，爱与不爱，很复杂的问题，他渐渐有些晕了，不知道自己是谁，不知道该不该面对，不知道自己是睡着枯萎，还是枯萎着入睡。
<br>　　More对暗色说：那么你到底是要红还是要白？
<br>　　暗色对More说：一定要选吗？
<br>　　More对暗色说：选择是最好的选择。
<br>　　暗色对More说：可是我不知道怎么选。
<br>　　More对暗色说：我给你讲个故事吧。
<br>　　暗色对More说：好。
<br>　　然后More开始大篇大篇的打字，那些文字在他的记忆里很快产生了共鸣，他知道，那是《左岸，右转》。
<br>　　More对暗色说：给自己一个选择的机会吧，也许你正被别人选择呢。
<br>　　他迫不及待地问：你是卫蓝？很久的沉默。好象More已经离开了聊天室一般。
<br>　　他又问：你是卫蓝吗？More？
<br>　　依然沉默，他快要发狂了，天知道他多么希望More能够回应一句，可是除了沉默只有沉默。
<br>　　终于有一行字跳了出来。
<br>　　More说：张陌，我是林希。
<br>
<br>　M。
<br>
<br>　　More，陌，更多。
<br>　　他终于明白了这个单词的含义。可是More却已经走了，带着林希，带着他的白色，一起坐着飞机从此远离。
<br>
<br>　　你知道吗？张陌，我的父母早已替我安排好了未来的路，出国不是我想要的，但是我不能拒绝他们，因为我已经拒绝过他们太多太多，让他们在我身上花费了太多的精力和泪水。所以我只能选择拒绝你，彻底地拒绝。
<br>　　卫蓝总说你真正喜欢的人是我，我不相信，因为当我把卫蓝介绍给你认识的时候我看到了你的眼神，那和你第一次看见我... [内容过长，已截断]', '〖题记〗

>>整个城市。

陷入茫然的猜疑。

每个人。

低下头来。

看着自己的脚。――《鸭子》

“张陌，右转看看吧。”

A.

梦里他常会看见两个女人，像张爱玲笔下的红玫瑰与白玫瑰。一个有着沉着自信的红，一个有着沉静淡漠的白。两个都很美，但是美得很压抑。就像一部着色很沉的文学电影，需要花费太多的注意力才能品味到其中的韵味。他不大喜欢这两种女人，感觉和现实生活离得很远。于是那两个女人的影像就溶进了水里，一圈一圈慢慢地化开，等到水面再次恢复平静的时候，他又看见了两个女人，还是一红一白，感觉却鲜活了许多。

红的坐在酒吧里，扬着脸，握着酒杯的手略微颤抖，一枚偌大的闪亮的戒指戴在她的右手食指上。黑发遮住了她的眼睛，只有艳的唇。接着起身，摇晃着身体，嘴里嚼着口香糖。假装和一个男人调情。然后轻松地离开。游走于喧嚣而略显虚幻的街头。霓虹灯闪烁。红的唇。因冷漠而略显惨白的脸。时不时回敬路人挑衅的目光。背景音乐是金属的敲击声，一个略带凄怆的，如梦呓般的男声在哼唱。

白的静静地立在郁郁葱葱的榕树下。穿一件设计简单的白色淑女裙。带一顶可爱的帽子。双手很自然地垂着。手里提着一个小巧精致的包包。微微昂着头，目光落在某一片绿色的叶子上，嘴角挂着微微的笑。阳光洒在她的脸。肤色白晰而红润，像苹果一样。微风轻轻地拂着她的裙角，伴着她浅浅的笑容在空气里飘。背景音乐是很舒缓却非常美的钢琴旋律。

这两幅画面在他的记忆里似乎早已存了档，他不记得自己曾经在哪里见过它们，但是可以肯定的是，这种画面只需看见一次就可以令他印象深刻，无法释怀。相对来说，他更喜欢后来出现的两个女人。因为在他看来，这两个女人的心都立在刀尖，可是从她们的脸上却看不见她们的心情。脆弱的女人，让人产生呵护的欲望。

B.

戏剧社要排新戏，名字叫《左岸，右转》。据说剧本是00届一个中文系女生写的，不知道写得怎样，林希似乎挺看好她。说起来林希现在好象越来越喜欢发展新人了。不过她这么做也对，毕竟也大三了，一只脚都已经迈到了门外，走之前总要给戏剧社留点什么。

他坐在球场的看台上，用力吸了口烟，停顿几秒，轻轻地吐出一个烟圈，皱着的眉头也终于一点点舒展开来。球场上几个学弟在认真的传球、过人，踢得好象还真有点样子，不过和当年的他比起来，那差得远了。

还记得他第一次看见林希的时候他就在踢球，那时候林希还没当上戏剧社的社长吧。恩，还没。他又吸了口烟，嘴角浮起了笑意。她梳个小马尾辫，背一个蓝色的大书包，蹦蹦跳跳的，远远看过去就像一只蓝色的兔子。以前那样子多好啊，干嘛非赶流行跟别人一样把头发烫得直直的，一点都不自然。她还是扎马尾好看。呵呵。

他正笑着，突然一个东西直奔他的脸飞过来。他下意识地一摆手，但还是被那东西击中了额头，差点向后摔倒，顿时整个脑袋晕晕的。

“哎――球！不好意思啊！”踢球的小子一脸不羁地跑过来跟他赔不是。

他收起笑容，揉了揉额头，把球还给那小子，看着他跑远。

记得当初他就是这样一脚把球踢到了林希的头上，那小丫头一下子就摔倒在地上了。等他跑过去，还没开口，她就一下子蹦起来，噼里啪啦冲着他骂了一大堆话。他一下子就懵了，也没反应过来，就站在那乖乖地听着她骂。后来她气呼呼地跑掉了，他还站在那里发呆，因为她骂的那一大堆话他一句也没听懂。**，不就是踢痛你了吗，说那么多鸟语出来！

后来他在戏剧社每年的固定剧目里又见到了那小丫头，这才知道她叫林希，英文系的，要扮演的角色是他的茱莉叶，骂人高手茱莉叶。

C.

他又看见了那红色的画面，在一家租看盗版VCD的小店里。

李嘉欣扬着脸，拿烟的手略微颤抖，一枚偌大的闪亮的戒指戴在她的右手食指上。黑发遮住了她的眼睛，只有艳的唇……字幕出现，红的字，桃红的底：Fallen Angles――原来是王家卫。

他对着屏幕眯了眯眼睛，记忆里依稀有了模糊的印象，《堕落天使》，似乎是95年左右的电影。于是他一动不动地站在屏幕前，看着那一幕幕在梦里反复播映过的镜头，目不转睛。

李嘉欣身着豹纹的紧身上衣，脖子上挂一条红色的圆形的项链，独坐在那儿吸烟……她站起身，摇晃着身体，嘴里嚼着口香糖，去查看麻馆里间的一个有着红色印花门帘的包间。为了不引起旁人的注意，她假装和一个看守的男人调情。然后轻松地离开……她游走于喧嚣而略显虚幻的街头。红的唇。因冷漠而略显惨白的脸。时不时回敬路人挑衅的目光……背景音乐响起：金属的敲击声，一个略带凄怆的，如梦呓般的男声在哼唱。

和梦里的一模一样，红与黑反复交错的印象。

突然镜头定格，他楞了一秒，但很快反映过来，因为屏幕右上角出现了一个暂停标识。

于是他转过身，冲着小店老板说：“这片子我租。”

小店老板手里捏着遥控器，笑盈盈地摇头，“有人已经租掉了。”

他这才注意到身边有一个个子小小的女孩，正面无表情地盯着他。那张脸给他的感觉很异样，他不由自主地又想起了《堕落天使》里的李嘉欣。两人对视了几秒，没有声音。最后他看看那女孩无神的眼睛，又看看屏幕上定格的镜头，轻轻点了点头，说：“哦。”

D

中午接到林希的电话，叫他去拿《左岸，右转》的本子。

“你一定要认真地读，是读，不是看。”林希很郑重的把本子递到他手上，眼睛里写着一种无法言喻的忧伤。

“哦。”他盯着林希红红的眼睛，怔怔地点了点头。

林希很勉强地冲他挤出一个笑容，然后黯然转身，右手在空中轻轻抬了抬，说：“再见。”

她的影子印在树影班驳的水泥地上，沉沉的，让他很自然地又联想起了那种着色很深的文学电影。他开始觉得，这个步履沉重的女孩并不是林希。

她为什么这么忧伤？他低头看看手里的本子。因为这个？不可能吧。林希在社里可是最能“跳”的人。无论多么伤感的场景，她都可以轻松地跳进跳出，入戏和出戏间隔可以不到三秒。还记得排演《罗密欧与茱莉叶》的时候，有一幕罗密欧杀了人逃跑之前和茱莉叶见面的场景。她静静地直立着，身体微微向前倾，双手抚在胸前，脸上写满了悲伤和不舍，泪光在眼眶里若隐若现……正当大家都沉浸在那种气氛里寂静无声的时候，门外突然传来声音：　　“林希，电话！”，她二话不说就收起了泪光，微笑着跑出去，一如常人。

那么……不是因为这个本子了。他的脑海里又浮现出林希红红的眼睛――可是她为什么哭呢？

随意翻了翻手上的剧本，里面密密麻麻，于是他翻回扉页，只见上面写着三行字：

整个城市，陷入茫然的猜疑。

每个人，低下头来，

看着自己的脚。

E.

在塞纳河左岸的咖啡座，男人遇到了女人。男人是个演员。女人面无表情的样子给男人一种巴黎红砖墙下寂寞女子的感觉。于是男人前去和女人搭讪，女人出乎意料地一口答应了男人的邀请。约会之后，男人吻了女人，两人一度缠绵。然而天亮的时候女人却走了。男人在心灰意冷之后回了国，没想到竟然在开拍的新剧里又遇到了女人。女人正要和他演对手戏，然而这时的女人似乎早已忘了男人。

一连串戏里戏外的遭遇之后，女人内心的脆弱终于被男人发掘出来，男人也越发不能控制自己的感情。在戏关机之前，男人再次约女人去塞纳河左岸的咖啡座，并说明如果女人接受了他的邀请，那么就是接受了他的求婚。最后女人终于去了，男人却不在。她在咖啡座等到打烊，都没有看见男人。于是她又恢复了往常面无表情的样子，在左岸独坐到天明，准备离开时，却发现男人正站在她的右方……

画外音：整个城市，陷入茫然的猜疑，每个人，低下头来，看着自己的脚。

他掂了掂手里的本子，似乎觉得比先前沉了一点。再读一遍，又沉一点。如此反复，越来越沉，越来越沉，尤其是最后的画外音，象是点睛之笔，每次读它的时候都会有不同的感触。

其实这样的情节并不复杂，也不算特别，只是一个很普通的爱情故事，或者更适合拿来拍电影，但是写它的人却能轻易地让文字钻进人的内心，总是吸引着他不停地看下去。他不是在看故事，而是在找感觉。

这个中文系的女生，帮他描绘了一幅灰白的画面。

F.

夜里两点钟他突然醒了，楞楞地坐在床上半晌没有动静。接着起身爬向电脑，随便钻进个热闹的聊天室在里面静静地呆着，一边喝水一边看里面的人真真假假亲亲密密地交谈。

每个周六晚上他都会有这样的习惯，他喜欢在热闹中寻找安静的感觉，也常嘲笑自己做作，但却始终坚持。这期间偶尔也有人会来找他聊天，他不常回应，因为他打字很慢。

今天他随便取了个昵称叫暗色，躲在一群或长或酷的男人名字中间，显得很不起眼，因此一直没有人把鼠标点在他的名字上。

聊天室里大约有50多人，屏幕刷新得很快，但是他却注意到了一个句子，只是简单的一瞥，却记住了里面的几个词，似乎有“白色”和“绿叶”。他下意识地想起了那个白色的画面。于是立刻抖擞了精神，关了滚屏在聊天记录里寻找。

终于找到了――

More对所有人说：阳光。天空。绿树。女孩。白色。微笑。

他非常仔细地看着这行字，许久，深深吐出了一口气。他开始打字，十分费力却非常认真。

暗色对More说：你好。

等了很久，没有回应。他不泄气，又打了一遍。

暗色对More说：你好，在吗？

More对暗色说：有事吗？

暗色对More说：没，只是很单纯地想和你聊天。

More对暗色说：你很单纯，我也很单纯，两个单纯的人在一起就不单纯了。

暗色对More说：你怕？

More对暗色说：难道你不怕？

暗色对More说：也许。

More对暗色说：那么等到不怕的时候再聊吧。

G.

社团活动时间林希带了个女孩进来。小小的个子，面无表情。他一眼就认出是在那家盗版VCD店里遇到的女孩。再次遇见，感觉依然异样。

“过来，大家认识一下！”林希大声地叫着，拍了拍手。

一群人很快聚在了一起。他凑在人堆里，从侧面静静地打量那女孩。难道是她？他心里说。

“大家好，我叫卫蓝。”她稍稍欠了欠身，动作很优雅。只说了七个字以后就不再说话。

林希微笑着向大家解释，“新戏的剧本就是她写的。以后大家互相照顾吧！”

卫蓝，蔚蓝，很不错的名字，只是好象不适合那张脸。她不算漂亮，但是奇怪的是，他似乎正被她吸引。

“张陌，你过来。”林希走过来，把他拉到卫蓝眼前。

卫蓝在看见他的时候楞了一下，似乎也想起了VCD店里的事情。

“怎么……你们认识？”林希有些迟疑地问。

他看看林希，又看看卫蓝，不知道该怎么回答。毕竟只是一面之缘而已。

“不认识。”卫蓝抢过话，淡淡地说。

他诧异地看了卫蓝很久，虽然她说的也算实情。

林希停了停，笑着说：“卫蓝，这是张陌，新戏你和他搭档。”

他奇怪地问：“那你呢？”

林希勉强地笑笑：“我要退社了。”

H.

“你喜欢林希？”

他正背着对白，卫蓝突然问。

“什么？”他抬起头看她。

“你听见了的。”卫蓝低下头，继续看剧本。

他憋了很久，然后故作轻松地笑：“你别瞎说。”

“你又背错了。”卫蓝站起身，把她手里的本子给他看，上面用铅笔画了很多横线。“画横线的地方都错了。”

她面无表情地看着他，“你心不在焉。”

他有点生气，把本子扔到桌上，闷闷地不说话。

卫蓝走过去拿起本子，“你喜欢她对吗？”

“不对！说了叫你别瞎猜！“他火了，猛得站起身，随即意识到自己的失态，又闷生生地坐下。

“喜欢一个人又不是过错，你们互相喜欢，为什么不说？”卫蓝的声音再次传来，平平的语气，好象她说话从来都没有语调似的。

“谁说我们互相喜欢？！她根本就不喜欢我！”他大声吼道。

四下里一片寂静，卫蓝好象被他的声音吓到了，半晌没有声音。良久以后，她转身离开。走到门口的时候突然转身，依旧是平平的语气，淡漠的表情。“林希是喜欢你的，至少现在是。”

“你凭什么这么说？”

“女孩子的直觉。”

卫蓝转身走了。他用力叹了口气。女孩子的直觉？女孩子都是怎么想的？他永远也弄不懂。

当初他就在这个教室里，对林希说了那四个字，然而林希只是给了他一个浅浅的笑容。

“我们是不可能的，张陌。不要再对我抱有幻想了。不会有结果的。”

去他妈的女孩子的直觉！

I.

终于又到了周末，回到家以后他就开始守在电脑旁，在上次遇到More的那个聊天室里，以暗色的身份默默的守候着，一直等到深夜。

有些困了，他眨了眨疲惫的眼睛，More依然没来。也许只是偶然吧，他这么想，但是始终都不甘心，于是他对自己说，最后五分钟。4分03秒的时候More终于出现了。他很高兴，立刻和More打招呼。

More对暗色说：是你啊。

暗色对More说：我用五分钟做为赌注，如果我输了，我选择消失。

More对暗色说：那么现在你赢了，又如何？

暗色对More说：我只是想告诉你，我不怕了。

下了线，他感觉浑身轻松，就好象完成了一件积压多年的任务。

他很开心，非常开心，开心得有些不知所措。于是他不停在房间里来回地走着，想着他很开心。

睡前忽然有一道灵光闪过他的脑海，他有个很大胆的念头，觉得这个More就是卫蓝。为什么会想到卫蓝，他不知道，只是这些天来，只要他一闭上眼睛，就会想起卫蓝面无表情的脸和那对淡漠至极的眸子。

他真的被她吸引了，这个集合了红与白于一身的陌生女孩。

J.

“你又错了。”卫蓝的声音几百年如一日，淡漠得令他几乎要抓狂。

“是吗？”他不以为然的应了一句。

卫蓝站起身，收拾好东西，转身要走。

“你去哪？”他急忙问。

卫蓝头也不回，淡淡地说：“心不在焉的话，就不要糟蹋别人的心血。”

这话的份量很重，他一下子懵了，傻傻地站在原地半天不得动弹。他能很清晰地听见自己的心跳。等他回过神来，便猛提一口气追了出去。

“卫蓝！”他拉住她，在教学大楼的入口，一时间很多路过的人都盯着他们看。

卫蓝回过头，“干嘛？”她似乎并不在意周围的环境。

他却感觉很不自然，四下里看了看，便拉着卫蓝跑去了操场。

卫蓝有些轻微的喘气，但她却努力地不表现出来，依旧淡淡地问：“有什么事吗？”

“你是不是很讨厌我？”他死死地盯住她，压低了声音问。

卫蓝抬头看看他，“没。”

“那你为什么对我这么冷淡？”心里压抑的东西呼之欲出了，他的声音开始颤抖起来。

卫蓝依然只说一个字，“没。”

他生气了，很生气很生气，一把抓住她的手。

卫蓝轻轻叹了口气，“为什么是一半？”

“什么？”他松了手，“什么一半两半？”

“别骗自己了，你真正喜欢的人是林希，不是我。”

“为什么你总要扯到她？！”

卫蓝静静地看着他的眼睛，这是他们第二次长时间的对视，他从卫蓝的眼睛里看见了自己，一脸的茫然。卫蓝说：“林希要退学了。”

K.

退学两个字来得很突然，他丝毫没有防备，于是他下意识地跑去女生宿舍找林希，可是林希已经搬出了寝室。搞什么？一定要人间蒸发这么快吗？他忿忿地骑着单车在学校周围晃着，没有方向地乱骑，心里一团乱麻。

肚子咕咕叫的时候他发现自己不知不觉骑到了郊区，接着他看见了一幕自己无法相信的场景――

她静静地立在郁郁葱葱的榕树下。穿一件设计简单的白色淑女裙。带一顶可爱的帽子。双手很自然地垂着。手里提着一个小巧精致的包包。微微昂着头，目光落在某一片绿色的叶子上，嘴角挂着微微的笑。阳光洒在她的脸。肤色白晰而红润，像苹果一样。微风轻轻地拂着她的裙角，伴着她浅浅的笑容在空气里飘。他仿佛听见了很舒缓却非常美的钢琴旋律。

――那个女孩，是林希。

他想起来了，多年的记忆猛地从脑子里蹦出来，这白色的画面是林希给她的第一印象，他第一次看见林希时她就像现在这样站着，很美，很美。所以他才会故意把球踢向她，却不料把她撞倒。所以他才会加入戏剧社，却不料被她毫不客气的拒绝。

没想到左转右转之后，他竟然已经忘记了初衷。只记得熟悉的画面，却忘了画面里的人。

原来白色是林希。

L.

他陷入了迷乱。闭上眼想起卫蓝，睁开眼看见林希。一个是红的感觉，一个白的画面。红与白，爱与不爱，很复杂的问题，他渐渐有些晕了，不知道自己是谁，不知道该不该面对，不知道自己是睡着枯萎，还是枯萎着入睡。

More对暗色说：那么你到底是要红还是要白？

暗色对More说：一定要选吗？

More对暗色说：选择是最好的选择。

暗色对More说：可是我不知道怎么选。

More对暗色说：我给你讲个故事吧。

暗色对More说：好。

然后More开始大篇大篇的打字，那些文字在他的记忆里很快产生了共鸣，他知道，那是《左岸，右转》。

More对暗色说：给自己一个选择的机会吧，也许你正被别人选择呢。

他迫不及待地问：你是卫蓝？很久的沉默。好象More已经离开了聊天室一般。

他又问：你是卫蓝吗？More？

依然沉默，他快要发狂了，天知道他多么希望More能够回应一句，可是除了沉默只有沉默。

终于有一行字跳了出来。

More说：张陌，我是林希。

M。

More，陌，更多。

他终于明白了这个单词的含义。可是More却已经走了，带着林希，带着他的白色，一起坐着飞机从此远离。

你知道吗？张陌，我的父母早已替我安排好了未来的路，出国不是我想要的，但是我不能拒绝他们，因为我已经拒绝过他们太多太多，让他们在我身上花费了太多的精力和泪水。所以我只能选择拒绝你，彻底地拒绝。

卫蓝总说你真正喜欢的人是我，我不相信，因为当我把卫蓝介绍给你认识的时候我看到了你的眼神，那和你第一次看见我的眼神是一样的。我知道那对我来说意味着什么。而当你看到了《左岸，右转》的故事，第一个想到的也只是写故事的卫蓝，而不是介绍这个故事给你看的林希。那一刻起我明白，你最喜欢的人，将永远不会是我。

红色和白色的差异就在于，红色总能让人只看一眼就被吸引，而白色，只能在红色的反衬之下才显得特别。如果我是白色，那么我就是过早出现的白色。如果你先认识的人是卫蓝，那该有多好呢……

好了，你已经到了爱情的左岸，张陌，右转看看吧。

这时电台传出了莫文蔚平淡沙哑的声音,她呢呢喃喃地哼唱着像淡淡水墨画一般的旋律:左转,右转……

〖尾声〗

卫蓝，

在我转身的刹那，

你会看着我吗？

无论我在哪里，都只离你一个转身的距离。――《�w寄生》

The End

……

Or The Begining

……

To Joyce

……

睦儿于2002-6-15', NULL, '2003-02-15 18:07:00', 2, '20030317053235_bbsid_196409_board_10_858f10fb67.html', '20030317053235');
