INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2147, 212513, 7, 564, '乡音----难忘E-MAIL情怀(36)', '阿宝，我心爱的宝。好想你，快疯了。可知此刻的我已二十来天无法见到你的容颜，听到你熟悉的声音。我快崩溃了，好多烦心琐事困扰着我，多想与你沟通协商，处理解决。然而事已愿违，只能将此刻最真实的情怀抒发于此。好想你。。。
<br>
<br>
<br>心爱的，我爱你。相信我的执着，对你的真心明月可表。原谅我这段日子与你无法联系。只因种种客观因素，以及为我俩规划的将来一直努力着。相信我会给你一个说法的。
<br>
<br>
<br>想你，此刻已是凌晨三点半，听过 R &amp; B 歌手张智成的专辑吗？主打歌就是那首《凌晨三点半》，歌词已不能记清，然而其中一句印象深刻，现在我就唱给你听好吗？“baby baby whan I love you....”心爱的宝，千言万语诉不尽对你的相思爱意。这段日子来脑中考虑最多的是我俩的将来，而这一切需要时间，行动力来解决证明。只望你能真正明了我的心。我爱你，我想这三个字足够证明一切。
<br>
<br>
<br>凌晨三点半，脑中依旧是你的身影，想你的我不知此刻的你是否依旧会想我呢？相思有情，连载无限。一切尽在未完待续的情怀中。两年多的E-MAIL情怀连载，三年多的相知，相识，相恋。今生我将会是带给你幸福的那人吗？
<br>
<br>
<br>夜已深，人未眠。一切只因你。想你，念你，宠你，爱你。让你我一同向万能的上帝虔诚祈祷好吗？让我俩心境所愿吧！晚安，我的爱，吻你入眠。。。
<br>（未完待续）', '阿宝，我心爱的宝。好想你，快疯了。可知此刻的我已二十来天无法见到你的容颜，听到你熟悉的声音。我快崩溃了，好多烦心琐事困扰着我，多想与你沟通协商，处理解决。然而事已愿违，只能将此刻最真实的情怀抒发于此。好想你。。。

心爱的，我爱你。相信我的执着，对你的真心明月可表。原谅我这段日子与你无法联系。只因种种客观因素，以及为我俩规划的将来一直努力着。相信我会给你一个说法的。

想你，此刻已是凌晨三点半，听过 R & B 歌手张智成的专辑吗？主打歌就是那首《凌晨三点半》，歌词已不能记清，然而其中一句印象深刻，现在我就唱给你听好吗？“baby baby whan I love you....”心爱的宝，千言万语诉不尽对你的相思爱意。这段日子来脑中考虑最多的是我俩的将来，而这一切需要时间，行动力来解决证明。只望你能真正明了我的心。我爱你，我想这三个字足够证明一切。

凌晨三点半，脑中依旧是你的身影，想你的我不知此刻的你是否依旧会想我呢？相思有情，连载无限。一切尽在未完待续的情怀中。两年多的E-MAIL情怀连载，三年多的相知，相识，相恋。今生我将会是带给你幸福的那人吗？

夜已深，人未眠。一切只因你。想你，念你，宠你，爱你。让你我一同向万能的上帝虔诚祈祷好吗？让我俩心境所愿吧！晚安，我的爱，吻你入眠。。。

（未完待续）', NULL, '2003-09-01 21:18:00', 1, '20031013131827_bbsid_212513_board_7_7595fd44bb.html', '20031013131827');
