INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1173, 188088, 3, 143, '[转贴]男声女声之爱情12章经', '前几天看一段MTV，男歌手说：不知道，是先有了我们的音乐，才有了人们的思念；还是先有了人们的思念，才有了我们的音乐？
<br>
<br>　　这是个应该不难回答的问题，因为答案有很多……
<br>
<br>　　你可能会因为一首歌而去爱一个人，或者因为爱一个人而去感动于一首歌，我觉得，当你忽然因为一段歌词发呆或者一句歌声恍然落泪的时候，你想到那个人，一定是，你爱的,或者，你爱了再恨的……
<br>　　
<br>　　调侃起来，这无非是“男声女声音乐声声声入耳，情事性事暧昧事事事关心”…… 
<br>
<br> 
<br>　　第一章：心痛 
<br>  
<br>
<br>　　对于一个健康人，那是一种什么样的感觉啊？因为一个人一句话一件事，你的心忽然一紧，所有的血着急的往上涌，你不累却仍想坐下，因为心真的在痛---你需要告诉自己:爱就爱了,痛也就此开始了. 
<br> 
<br>　　第二章：哭了   
<br>
<br>　　有些人，她天生眼泪很多，轻易的触动都可以若出泪来。经常在想，是不是，爱情中，眼泪少了太冷漠，多了，却又潮湿到发霉？
<br> 
<br>　　第三章：红豆   
<br>
<br>　　古人已经说了，“相思本是无凭语”。可红豆呢？这种红色上夹着黑色斑点的不能炒了吃的东西，却又被推为最相思的东西。只是，现如今，谁要是远远给你邮寄来一包红豆，你，信么？
<br> 
<br>　　第四章：情人 
<br>  
<br>
<br>　　情人自然是有情之人，可是往往做了情人你便做不得了其他人见不得了其他人。你凭了一个情存在，但希望对方同样的以情还你――可是，你与他之间，始终有着谁……
<br> 
<br>　　第五章：滴汗 
<br>  
<br>
<br>　　还能说什么，当你爱的时候，你希望所有的能给的都给了对方――那就给吧，只要你确信就算他不珍惜，你也会自己珍惜以后的自己……
<br> 
<br>　　第六章：囚鸟 
<br>  
<br>
<br>　　人总是矛盾，爱总是自私。你不被拥有的时候，你渴望；可是你被完全占有的时候，你又觉得约束。所有的感情，多么容易就被消耗在彼此的禁锢之中……
<br> 
<br>　　第七章：哭砂 
<br>  
<br>
<br>　　爱的累了之后，你觉得所有的一切都象沙，从指间几乎不可见的缝隙悄悄的漏掉，你要握紧，它们却逝去的更快……
<br>
<br> 
<br>　　第八章：暗涌 
<br>  
<br>
<br>　　所有的人都存在暗涌，在你不常触及的地方，它们汹涌的奔流－－千万不要轻易给它们出口，该在暗处的，且令它们一直就在哪里……
<br> 
<br>　　第九章：垃圾 
<br>  
<br>
<br>　　如果他不接受你的爱，你可以把爱完整的收回去么？掸掸灰，还可以接着去送别的人么？如果一切都可以如物品一样可以收拾可以打理可以用盒子装起来抽屉锁起来，这世界上，就不会这么多故事，这么多唱歌的人……
<br> 
<br>　　第十章：解脱 
<br>  
<br>
<br>　　分手不是解脱，离开不是解脱，说你恨他也不是解脱，只有再次提起你需要想半天才想出来他是谁的时候，你才算是解脱了……
<br> 
<br>　　第十一章：约定 
<br>  
<br>
<br>　　约定，似乎象个承前启后的过渡，一般都出现在故事的一个停顿处，而这个停顿是中场休息还是曲终人散，不得而知……
<br> 
<br>　　第十二章：爱我 
<br>  
<br>
<br>　　看起来爱情没有什么道理，那一点道理都在歌声里面，说来说去，如何的振振有词或者强词夺理，都抵不过一句：我爱你……', '前几天看一段MTV，男歌手说：不知道，是先有了我们的音乐，才有了人们的思念；还是先有了人们的思念，才有了我们的音乐？

这是个应该不难回答的问题，因为答案有很多……

你可能会因为一首歌而去爱一个人，或者因为爱一个人而去感动于一首歌，我觉得，当你忽然因为一段歌词发呆或者一句歌声恍然落泪的时候，你想到那个人，一定是，你爱的,或者，你爱了再恨的……

调侃起来，这无非是“男声女声音乐声声声入耳，情事性事暧昧事事事关心”……

第一章：心痛

对于一个健康人，那是一种什么样的感觉啊？因为一个人一句话一件事，你的心忽然一紧，所有的血着急的往上涌，你不累却仍想坐下，因为心真的在痛---你需要告诉自己:爱就爱了,痛也就此开始了.

第二章：哭了

有些人，她天生眼泪很多，轻易的触动都可以若出泪来。经常在想，是不是，爱情中，眼泪少了太冷漠，多了，却又潮湿到发霉？

第三章：红豆

古人已经说了，“相思本是无凭语”。可红豆呢？这种红色上夹着黑色斑点的不能炒了吃的东西，却又被推为最相思的东西。只是，现如今，谁要是远远给你邮寄来一包红豆，你，信么？

第四章：情人

情人自然是有情之人，可是往往做了情人你便做不得了其他人见不得了其他人。你凭了一个情存在，但希望对方同样的以情还你――可是，你与他之间，始终有着谁……

第五章：滴汗

还能说什么，当你爱的时候，你希望所有的能给的都给了对方――那就给吧，只要你确信就算他不珍惜，你也会自己珍惜以后的自己……

第六章：囚鸟

人总是矛盾，爱总是自私。你不被拥有的时候，你渴望；可是你被完全占有的时候，你又觉得约束。所有的感情，多么容易就被消耗在彼此的禁锢之中……

第七章：哭砂

爱的累了之后，你觉得所有的一切都象沙，从指间几乎不可见的缝隙悄悄的漏掉，你要握紧，它们却逝去的更快……

第八章：暗涌

所有的人都存在暗涌，在你不常触及的地方，它们汹涌的奔流－－千万不要轻易给它们出口，该在暗处的，且令它们一直就在哪里……

第九章：垃圾

如果他不接受你的爱，你可以把爱完整的收回去么？掸掸灰，还可以接着去送别的人么？如果一切都可以如物品一样可以收拾可以打理可以用盒子装起来抽屉锁起来，这世界上，就不会这么多故事，这么多唱歌的人……

第十章：解脱

分手不是解脱，离开不是解脱，说你恨他也不是解脱，只有再次提起你需要想半天才想出来他是谁的时候，你才算是解脱了……

第十一章：约定

约定，似乎象个承前启后的过渡，一般都出现在故事的一个停顿处，而这个停顿是中场休息还是曲终人散，不得而知……

第十二章：爱我

看起来爱情没有什么道理，那一点道理都在歌声里面，说来说去，如何的振振有词或者强词夺理，都抵不过一句：我爱你……', '简单做人 ◇◆◇  用心做事

拒绝驯化 ◇◆◇  活出真我', '2002-11-04 13:30:00', 2, '20021220065344_bbsid_188088_board_3_d518dba196.html', '20021220065344');
