INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2088, 211053, 3, 908, '喜欢 VR (或者想买漫画)的人进来~!', 'x_kid.web165.com
<br>我的主页,请大家过来看看~~ 
<br>
<br>bbs...大家帮忙灌点水(今天刚申请到,一片空旷~再不灌水要旱掉了) 
<br>
<br>咖啡这里喜欢视觉的人多吗? 
<br>请一定支持我啊~~ 
<br>我想经营一个厦门视觉势力,CLUB那样的~~ 
<br>厦门视觉势力太弱小了!!!!
<br>我们必须互相支持~!!
<br>
<br>还有: 
<br>游和阿十,我转你们的文章没问题吧~! 
<br>没稿费的,也不请客吃饭.(表说废话~你们能把偶怎么样)
<br>
<br>站里有一些书和CD的贩卖~
<br>想要漫画的~本地交接比较方便哦~~', 'x_kid.web165.com

我的主页,请大家过来看看~~

bbs...大家帮忙灌点水(今天刚申请到,一片空旷~再不灌水要旱掉了)

咖啡这里喜欢视觉的人多吗?

请一定支持我啊~~

我想经营一个厦门视觉势力,CLUB那样的~~

厦门视觉势力太弱小了!!!!

我们必须互相支持~!!

还有:

游和阿十,我转你们的文章没问题吧~!

没稿费的,也不请客吃饭.(表说废话~你们能把偶怎么样)

站里有一些书和CD的贩卖~

想要漫画的~本地交接比较方便哦~~', '对于一个刚考完高考的人，

不管胡说什么都请你原谅！



Find my heart

Hold my tears

HIDE my love...', '2003-08-08 00:12:00', 1, '20030819195203_bbsid_211053_board_3_61367f869f.html', '20030819195203');
