INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2510, 218703, 12, 660, '[转贴]测试：你是哪一类人？', '测试：你是哪一类人？
<br>问题一：你认为你是一个有个性，有自己的思想及主见的人吗？ 
<br>　　　　　是（请回答问题二） 
<br>　　　　　否（请回答问题八） 
<br>问题二：你较喜欢星形还是心形的项链呢？ 
<br>　　　　　星形（请回答问题三） 
<br>　　　　　心形（请回答问题九） 
<br>问题三：你喜欢玩洋娃娃或机械人吗？ 
<br>　　　　　喜欢（请回答问题十一） 
<br>　　　　　不喜欢（请回答问题四） 
<br>问题四：你对中国的传统服式有兴趣吗？ 
<br>　　　　　有兴趣（请回答问题十一） 
<br>　　　　　没有太大兴趣（请回答问题五） 
<br>问题五：你的衣柜里有红色的衣服吗？ 
<br>　　　　　有（请回答问题六） 
<br>　　　　　没有（请回答问题十二） 
<br>问题六：你愿意申请一份需要工作经验的职位吗？ 
<br>　　　　　愿意（请回答问题七） 
<br>　　　　　不愿意（请回答问题十三） 
<br>问题七：你受到朋友的欢迎，是否因为你是一个可靠的人呢？ 
<br>　　　　　是（你属於ａ型） 
<br>　　　　　否（你属於ｂ型） 
<br>问题八：你是短头发的吗？ 
<br>　　　　　是（请回答问题二） 
<br>　　　　　否（请回答问题十五） 
<br>问题九：你是否觉得你的肤色不够白皙呢？ 
<br>　　　　　是（请回答问题三） 
<br>　　　　　否（请回答问题十六） 
<br>问题十：请从下列两种花中选择你较喜欢的一种。 
<br>　　　　　向日葵（请回答问题十四） 
<br>　　　　　野菊花（请回答问题十一） 
<br>问题十一：你是否一个有责任心的学生或职员呢？ 
<br>　　　　　　是（请回答问题五） 
<br>　　　　　　否（请回答问题十七） 
<br>问题十二：你最近对手工艺有兴趣吗？ 
<br>　　　　　　有兴趣（请回答问题十八） 
<br>　　　　　　没有兴趣（请回答问题六） 
<br>问题十三：你认为你是一个亲切友善的人吗？ 
<br>　　　　　　是（请回答问题七） 
<br>　　　　　　否（请回答问题十九） 
<br>问题十四：你介意与一群异性朋友睡在相同的一张床吗？ 
<br>　　　　　　介意（请回答问题二十） 
<br>　　　　　　不介意（你属於ａ型） 
<br>问题十五：运动是否你主要的业／课余活动呢？ 
<br>　　　　　　是（请回答问题九） 
<br>　　　　　　否（请回答问题二十一） 
<br>问题十六：你对理科有兴趣吗？ 
<br>　　　　　　有兴趣（请回答问题十） 
<br>　　　　　　没有兴趣（请回答问题二十二） 
<br>问题十七：请从下列两种颜色中选择你较喜欢的一种。 
<br>　　　　　　橙／橘色（请回答问题十二） 
<br>　　　　　　红色（请回答问题二十四） 
<br>问题十八：你较喜欢山还是海洋呢？ 
<br>　　　　　　山（请回答问题十三） 
<br>　　　　　　海洋（请回答问题二十五） 
<br>问题十九：你会妒忌比你出色的人吗？ 
<br>　　　　　　会（请回答问题十四） 
<br>　　　　　　不会（请回答问题二十六） 
<br>问题二十：你介意在公众场所大笑或大声谈话吗？ 
<br>　　　　　　介意（你属於ｃ型） 
<br>　　　　　　不介意（你属於ｂ型） 
<br>问题二十一：你会经常收拾你的房间吗？ 
<br>　　　　　　　会（请回答问题十六） 
<br>　　　　　　　不会（请回答问题二十八） 
<br>问题二十二：你喜欢看电视的体育节目吗？ 
<br>　　　　　　　喜欢（请回答问题二十三） 
<br>　　　　　　　不喜欢（请回答问题二十九） 
<br>问题二十三：你认为纯友谊关系能够在异性朋友在之间存在吗？ 
<br>　　　　　　　能够（请回答问题十七） 
<br>　　　　　　　不能够（请回答问题十） 
<br>问题二十四：你想学习烹饪吗？ 
<br>　　　　　　　想（请回答问题十八） 
<br>　　　　　　　不想（请回答问题三十一） 
<br>问题二十五：你对互联网络（internet）有兴趣吗？ 
<br>　　　　　　　有兴趣（请回答问题十九） 
<br>　　　　　　　没有太大兴趣（请回答问题三十二） 
<br>问题二十六：你较喜欢下列哪一种性格的人呢？ 
<br>　　　　　　　运动型（请回答问题二十） 
<br>　　　　　　　成熟型（请回答问题三十九） 
<br>问题二十七：你喜欢穿著及炫耀名牌时装吗？ 
<br>　　　　　　　喜欢（你属於ｂ型） 
<br>　　　　　　　不喜欢（你属於ｄ型） 
<br>问题二十八：你较喜欢狗还是猫呢？ 
<br>　　　　　　　狗（请回答问题二十二） 
<br>　　　　　　　猫（请回答问题三十四） 
<br>问题二十九：你通常会携带香水出门吗？ 
<br>　　　　　　　会（请回答问题三十） 
<br>　　　　　　　不会（请回答问题三十五） 
<br>问题三十：你较喜欢太阳还是月亮呢？ 
<br>　　　　　　月亮（请回答问题二十三） 
<br>　　　　　　太阳（请回答问题二十四） 
<br>问题三十一：你经常改变你的发型吗？ 
<br>　　　　　　　是（请回答问题二十五） 
<br>　　　　　　　否（请回答问题三十七） 
<br>问题三十二：服务其他人令你觉得很忙碌吗？ 
<br>　　　　　　　是（请回答问题二十六） 
<br>　　　　　　　否（请回答问题三十八） 
<br>问题三十三：你通常保持整齐的头发吗？ 
<br>　　　　　　　是（请回答问题二十七） 
<br>　　　　　　　否（你属於ｃ型） 
<br>问题三十四：你有烹饪恐惧症吗? 
<br>　　　　　　　有（请回答问题二十九） 
<br>　　　　　　　没有（请回答问题三十五） 
<br>问题三十五：你是否拥有很多装饰品呢？ 
<br>　　　　　　　是（请回答问题三十六） 
<br>　　　　　　　否（请回答问题三十七） 
<br>问题三十六：你喜欢在假期或节日期间购物吗？ 
<br>　　　　　　　喜欢（请回答问题三十七） 
<br>　　　　　　　不喜欢（请回答问题三十一） 
<br>问题三十七：将来你希望制造雕像吗？ 
<br>　　　　　　　希望（请回答问题三十二） 
<br>　　　　　　　不希望（请回答问题三十八） 
<br>问题三十八：你十分挑剔你内衣裤的款式吗？ 
<br>　　　　　　　是（请回答问题四十） 
<br>　　　　　　　否（请回答问题三十九） 
<br>问题三十九：你对制造手工艺有兴趣吗？ 
<br>　　　　　　　有兴趣（请回答问题三十三） 
<br>　　　　　　　没有兴趣（请回答问题二十七） 
<br>问题四十：你是否一个追随时装潮流的人呢？ 
<br>　　　　　　是（你属於ｃ型', '测试：你是哪一类人？

问题一：你认为你是一个有个性，有自己的思想及主见的人吗？

是（请回答问题二）

否（请回答问题八）

问题二：你较喜欢星形还是心形的项链呢？

星形（请回答问题三）

心形（请回答问题九）

问题三：你喜欢玩洋娃娃或机械人吗？

喜欢（请回答问题十一）

不喜欢（请回答问题四）

问题四：你对中国的传统服式有兴趣吗？

有兴趣（请回答问题十一）

没有太大兴趣（请回答问题五）

问题五：你的衣柜里有红色的衣服吗？

有（请回答问题六）

没有（请回答问题十二）

问题六：你愿意申请一份需要工作经验的职位吗？

愿意（请回答问题七）

不愿意（请回答问题十三）

问题七：你受到朋友的欢迎，是否因为你是一个可靠的人呢？

是（你属於ａ型）

否（你属於ｂ型）

问题八：你是短头发的吗？

是（请回答问题二）

否（请回答问题十五）

问题九：你是否觉得你的肤色不够白皙呢？

是（请回答问题三）

否（请回答问题十六）

问题十：请从下列两种花中选择你较喜欢的一种。

向日葵（请回答问题十四）

野菊花（请回答问题十一）

问题十一：你是否一个有责任心的学生或职员呢？

是（请回答问题五）

否（请回答问题十七）

问题十二：你最近对手工艺有兴趣吗？

有兴趣（请回答问题十八）

没有兴趣（请回答问题六）

问题十三：你认为你是一个亲切友善的人吗？

是（请回答问题七）

否（请回答问题十九）

问题十四：你介意与一群异性朋友睡在相同的一张床吗？

介意（请回答问题二十）

不介意（你属於ａ型）

问题十五：运动是否你主要的业／课余活动呢？

是（请回答问题九）

否（请回答问题二十一）

问题十六：你对理科有兴趣吗？

有兴趣（请回答问题十）

没有兴趣（请回答问题二十二）

问题十七：请从下列两种颜色中选择你较喜欢的一种。

橙／橘色（请回答问题十二）

红色（请回答问题二十四）

问题十八：你较喜欢山还是海洋呢？

山（请回答问题十三）

海洋（请回答问题二十五）

问题十九：你会妒忌比你出色的人吗？

会（请回答问题十四）

不会（请回答问题二十六）

问题二十：你介意在公众场所大笑或大声谈话吗？

介意（你属於ｃ型）

不介意（你属於ｂ型）

问题二十一：你会经常收拾你的房间吗？

会（请回答问题十六）

不会（请回答问题二十八）

问题二十二：你喜欢看电视的体育节目吗？

喜欢（请回答问题二十三）

不喜欢（请回答问题二十九）

问题二十三：你认为纯友谊关系能够在异性朋友在之间存在吗？

能够（请回答问题十七）

不能够（请回答问题十）

问题二十四：你想学习烹饪吗？

想（请回答问题十八）

不想（请回答问题三十一）

问题二十五：你对互联网络（internet）有兴趣吗？

有兴趣（请回答问题十九）

没有太大兴趣（请回答问题三十二）

问题二十六：你较喜欢下列哪一种性格的人呢？

运动型（请回答问题二十）

成熟型（请回答问题三十九）

问题二十七：你喜欢穿著及炫耀名牌时装吗？

喜欢（你属於ｂ型）

不喜欢（你属於ｄ型）

问题二十八：你较喜欢狗还是猫呢？

狗（请回答问题二十二）

猫（请回答问题三十四）

问题二十九：你通常会携带香水出门吗？

会（请回答问题三十）

不会（请回答问题三十五）

问题三十：你较喜欢太阳还是月亮呢？

月亮（请回答问题二十三）

太阳（请回答问题二十四）

问题三十一：你经常改变你的发型吗？

是（请回答问题二十五）

否（请回答问题三十七）

问题三十二：服务其他人令你觉得很忙碌吗？

是（请回答问题二十六）

否（请回答问题三十八）

问题三十三：你通常保持整齐的头发吗？

是（请回答问题二十七）

否（你属於ｃ型）

问题三十四：你有烹饪恐惧症吗?

有（请回答问题二十九）

没有（请回答问题三十五）

问题三十五：你是否拥有很多装饰品呢？

是（请回答问题三十六）

否（请回答问题三十七）

问题三十六：你喜欢在假期或节日期间购物吗？

喜欢（请回答问题三十七）

不喜欢（请回答问题三十一）

问题三十七：将来你希望制造雕像吗？

希望（请回答问题三十二）

不希望（请回答问题三十八）

问题三十八：你十分挑剔你内衣裤的款式吗？

是（请回答问题四十）

否（请回答问题三十九）

问题三十九：你对制造手工艺有兴趣吗？

有兴趣（请回答问题三十三）

没有兴趣（请回答问题二十七）

问题四十：你是否一个追随时装潮流的人呢？

是（你属於ｃ型', NULL, '2003-11-16 10:52:00', 14, '20040106190357_bbsid_218703_board_12_a867226afa.html', '20040106190357');
