INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1137, 172905, 7, 866, '异乡涂鸦（三）---快乐的方式', '我用了半年的时间去寻找自己掉落的部分，我不知道那个部分的形状，不记得它的味道，不明白它失踪的原因。半年后的一天清晨，我迷迷糊糊地睁开双眼，突然发现一个道理，我并没有遗失什么，也不必刻意地寻找，一切只是我庸人自扰罢了。知道自己应该做些什么，记得自己的味道，明白了自己糊里糊涂的原因。
<br>
<br>有些事情无关爱情也一样让人烦恼。学习，工作，家庭，友谊。。。我很努力的维持着每段关系，虽然有时也会粗心大意地伤害别人，伤害自己。生活总会有一些小事发生，我渐渐培养了应付突发事件的能力，或许这样是好事，我总算是成长了。
<br>
<br>我想写日记，可是我发现我没有持之以恒的耐心每天去记载一些画面。写过最厚的一本日记关于爱情，停笔后翻阅过往，当时的自己只能用天真来形容，甚至有些内容有些滑稽，引人发笑。当爱情成为往事，我也很少去触碰那本日记，封尘的记忆无须再将它打开，这是我用来遗忘过去的方式。我还是想写日记，于是我决定以后日记里记载的只有快乐的片段，遗漏那些不开心的画面。让回忆成为快乐的纪录片。
<br>
<br>我还学会了一种方式，当我不快乐的时候，我会对着夜空发呆10分钟，让微风吹过我的脸夹，让月光蒸发我的泪水，让微笑带走我的烦恼。如果烦恼的时候是在白天，我会一个人逛街，在人来人往的街道四处游荡，那时不会有眼泪，为了不让别人看见。我可以去海边，去商店，去游戏房，去喝咖啡，去图书馆看书，回家上网。一个人整理思绪，我喜欢以这种安静的方式来释放自己的情绪。于是我很快乐，我乐观，我开朗，即使我偶尔会忧郁，偶尔会伤感，偶尔会哭泣。我对这样的生活很满意，平静如我最爱的微风。
<br>
<br>虽然我还是不经意地会想起一些难过的事，但我知道自己属于喜爱幻想型，星座书说我是个喜欢回忆的人，却常常不知道自己回忆的是真实还是梦境。我为此第一次感觉到星座书还是有可信度的，所以我把一切不开心的事都当作一场梦，如此安慰自己虽然可以说是种欺骗，却也不失为一个好方法。善意的谎言说多了或许也不再会是谎言。玩笑懂得适可而止，无伤大雅。我相信自己还是有辨别谎言和玩笑的能力的。有些小事不去在意那么多，会感觉到无比的轻松，放下小石头，松了一口气，日子也一天天快乐起来。
<br>
<br>快乐还是可以选择的，只要自己愿意。当生活没有太多的烦恼，其余的就是快乐的时间。我用自己快乐的方式让自己成为一个快乐的人。：）', '我用了半年的时间去寻找自己掉落的部分，我不知道那个部分的形状，不记得它的味道，不明白它失踪的原因。半年后的一天清晨，我迷迷糊糊地睁开双眼，突然发现一个道理，我并没有遗失什么，也不必刻意地寻找，一切只是我庸人自扰罢了。知道自己应该做些什么，记得自己的味道，明白了自己糊里糊涂的原因。

有些事情无关爱情也一样让人烦恼。学习，工作，家庭，友谊。。。我很努力的维持着每段关系，虽然有时也会粗心大意地伤害别人，伤害自己。生活总会有一些小事发生，我渐渐培养了应付突发事件的能力，或许这样是好事，我总算是成长了。

我想写日记，可是我发现我没有持之以恒的耐心每天去记载一些画面。写过最厚的一本日记关于爱情，停笔后翻阅过往，当时的自己只能用天真来形容，甚至有些内容有些滑稽，引人发笑。当爱情成为往事，我也很少去触碰那本日记，封尘的记忆无须再将它打开，这是我用来遗忘过去的方式。我还是想写日记，于是我决定以后日记里记载的只有快乐的片段，遗漏那些不开心的画面。让回忆成为快乐的纪录片。

我还学会了一种方式，当我不快乐的时候，我会对着夜空发呆10分钟，让微风吹过我的脸夹，让月光蒸发我的泪水，让微笑带走我的烦恼。如果烦恼的时候是在白天，我会一个人逛街，在人来人往的街道四处游荡，那时不会有眼泪，为了不让别人看见。我可以去海边，去商店，去游戏房，去喝咖啡，去图书馆看书，回家上网。一个人整理思绪，我喜欢以这种安静的方式来释放自己的情绪。于是我很快乐，我乐观，我开朗，即使我偶尔会忧郁，偶尔会伤感，偶尔会哭泣。我对这样的生活很满意，平静如我最爱的微风。

虽然我还是不经意地会想起一些难过的事，但我知道自己属于喜爱幻想型，星座书说我是个喜欢回忆的人，却常常不知道自己回忆的是真实还是梦境。我为此第一次感觉到星座书还是有可信度的，所以我把一切不开心的事都当作一场梦，如此安慰自己虽然可以说是种欺骗，却也不失为一个好方法。善意的谎言说多了或许也不再会是谎言。玩笑懂得适可而止，无伤大雅。我相信自己还是有辨别谎言和玩笑的能力的。有些小事不去在意那么多，会感觉到无比的轻松，放下小石头，松了一口气，日子也一天天快乐起来。

快乐还是可以选择的，只要自己愿意。当生活没有太多的烦恼，其余的就是快乐的时间。我用自己快乐的方式让自己成为一个快乐的人。：）', '有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”

却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。当他们为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”', '2002-07-21 22:16:00', 10, '20021130021821_bbsid_172905_board_7_09d51056c2.html', '20021130021821');
