INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (423, 164097, 10, 226, '丑陋的上海人', '丑陋的上海人
<br>
<br>
<br>　　脑袋中一直有这么一段记忆。
<br>
<br>　　１９８７年，父亲在上海博物院学习文物鉴定。那年初秋，我也到了上海。上海给我的印象不多，大概只有一江混浊发臭的水，一家颇为气派的饭馆和一场惊心动魄的渡轮事件。
<br>　　饭馆的名字我记不太清楚了，只记得它坐落在繁华的淮海南路上，有很漂亮的玻璃门，墙壁上悬着欧式风格的壁灯。对于我这个第一次走出厦门的小家伙来说，这一切都太新奇、太有吸引力了。我在镶花的玻璃橱窗前驻足，看着玻璃后面的人们，羡慕的神情赫然写在脸上。知子莫若父，父亲一眼看穿了我的心思，他领着我推开饭馆的玻璃门，找了一张紧挨着街道的桌子坐下。
<br>　　桌布是雪白的，上面有一朵餐巾折成的精致的花，端正地摆在我的面前。我兴奋地坐在跟我差不多高的椅子上，却动也不敢动，生怕一不小心把花给弄坏了。
<br>　　服务员小姐的模样我记不清楚了，只记得她穿着入时，有两片抹得极红的嘴唇，在电话前噼里啪啦的说个没完。柜台前站着两名络腮胡子的东北大汉。他们很有耐性地等服务员小姐扯完家常，正准备点饺子的时候，服务员微笑道：“肉票呢？我们是国营企业，没票我们不卖饺子的。”
<br>　　东北人带着浓浓的口音，不屈不挠地跟她商量道：“您看，是吧大姐，俺们那儿早就不用菜票肉票了，上海整一个满先进的城市，咋的还在用呢？俺们出门在外，没肉票，您就卖给我们吧，俺们又不亏你。”
<br>　　“不行的，不能卖的。想卖上头也不让卖啊，没票，是上哪儿也买不了的啦。您还是赶紧上哪儿去弄点肉票吧。”小姐有些怜悯地说道，脸上依然带着职业性的微笑。
<br>　　东北人声如洪钟，豪爽彪悍，但对这种用微笑杀人的Shanghainess却是一点辙都没有。他们只能耸耸肩，抹抹鼻子，转身走人。见此状，父亲也只能叹了口气，拎着我的手朝店门走去。
<br>　　“诶～你们不吃东西了吗？”小姐关切道。
<br>　　“哦，不了，我们也没有肉票。”父亲用略带闽南口音的普通话说道。
<br>　　说也奇怪，服务员小姐的态度此刻竟然跟１分钟前对待东北人时候的样子来了个１８０度大转弯：“哎哟，说哪里去了，没票没事，您付现钱就可以了，我们上海人最好说话了，是吧。你们不是上海人吧？”
<br>　　“我们是厦门人。”父亲不解地回答道。
<br>　　“哎呀，厦门好啊，经济特区，我有个同学啊，就去了厦门………………”服务员一听到我们是厦门人，脸上的表情立刻跟开出朵花似的，要多灿烂有多灿烂，声音也高了八度。父亲难得这位小姐能够法外开恩，破例卖给我们东西，还对厦门表示了这么大的兴趣，于是就跟她聊了小一会儿，而后把我牵回到原先坐着的那张桌子。当然，点的菜也很快送到我们面前。
<br>　　过了好多年，父亲谈起了这个细节时，仍感慨良多，他说，在上海，普通话说的越不标准的，就越能够赢得上海人的好感。原因很简单，因为广东、福建那会儿经济发达，人们的钱包也比较丰盈。虽然闽南人能够硬生生地把“吃饭”说成“疵换”，广东人讲话的时候总是“啦啦啦”地拖腔拉调，让人受不了，但这一点儿也不妨碍上海人对于他们的特殊的好感。上海人很看重这种钱包丰盈的人，觉得这种人身份高贵。于是，原先说话满标准的不少Shanghainess这时候也纷纷投入到潮流中去，硬是不把普通话说准了，时不时的还要加上几个“的啦的啦”来点缀一下自己的言谈，以证明自己比较时尚，至少在语言上有别于成天“阿拉阿拉”的市井上海人。
<br>　　所以，每当遇见广东、福建、香港或者台湾人的时候，他们总会感到特别亲切。好像这些人口中的腔调，就是自己寻找已久的乡音，有种相见恨晚的感觉。这时候的上海人总是非常好客，他们会变着法子让你感受到Shanghainess的热情大方。当年我们家在上海，就曾经受到过不少口音不标准带来的好处。好客而虚伪，这就是上海人。
<br>　　上海人给人的印象不好，至少在闽南地区给人印象不好。就像人们从来看不起奴颜婢膝一样，闽南人从来讨厌上海人的势力。然而上海人离开了上海，却又有了另外一种情形。他们说话，三句不离“我们上海”，言语中充满了极度的自豪感和不屑。他们热衷于名牌，迷恋一切不实用的、美丽的东西。虽然他们身上穿的或许只是在普通不过的衣物，虽然他们可能至今为止没有和那些世界级的名牌有过太多的亲密接触，但这一点儿都不影响他们大聊特聊时尚名牌的兴致。在上海，如果你把“Ｈｕｇｏ”念成“虎狗”的话，一定会被人投以鄙夷的目光。这就是上海人，他们的自豪感来自比别人知道更多的名牌。在谈论名牌的时候，似乎自己的身份也就跟着名牌了起来一样，看不起那些不入流的“乡下人”，似乎所有的non-Shanghainess都土气十足，不堪入目。
<br>　　上海人还有一个特点，他们从来不会轻易放过任何一个可以占便宜的机会。前年我们举家在浙江旅游的时候，上海的朋友找了个精通江浙旅游的上海人给我们做导游。我敢保证此君一定是１００％的Shanghainess，因为他符合所有文章中对上海人统一的描述：排队永远挤第一个，坐车永远抢最好的位置，当有老人站在他旁边等待让座的时候，他永远会看着窗外或者干脆闭上眼睛假装睡觉。
<br>　　我敢保证这绝对不是少数上海人的个别行为，要是那样的话，就不会有１９８７年的黄浦江渡轮事件了。
<br>　　那是个雾蒙蒙的早晨，父亲母亲照例坐船过江去博物院工作，他们带上了我。码头里人头攒动，成千上万焦急的乘客挤满了任何一个可以站人的地方。他们互相推搡，挤来挤去，场面颇为热闹。热爱吵架的上海人自然不会放过这个千载难逢的好机会，自始至终，整个码头都幸福而陶醉地沉浸在了沪味十足的对骂声里。
<br>　　７：５０，弥漫了一个多小时的雾终于开始慢慢散去，渡轮的第一声汽笛过后，登船口的铁门缓缓打开。成千上万的人，便真如破闸的洪水般，极度凶猛地朝尚未完全打开的出口涌去，用尽了吃奶的力气，冲破人群，为的只是在十几分钟的航程中抢占到一个座位。对座位的热情让人们如疯了一样，前排的夹紧了腋下的包包，开足马力朝着座位冲去；后排的卯足了力气，抬起胳膊拼命地往前推挤。这种勇猛而几近野蛮的劲头，实在无法让人把他们跟从来温良恭顺阴盛阳衰的上海人联系在一起。
<br>　　“啊～～～！”一声惨叫从人群最密集的地方传来，人潮没有因此停滞一秒。
<br>　　“停一停，有人被踩在地板上了。”身边一个女人歇斯底里地哭喊着，人潮却依旧汹涌。
<br>　　父亲发现情况不妙，赶紧把我妈妈和我推到了门边的栏杆上，自己也随即紧紧拽住铁门。我们还没有在上面坐稳的时候，原先站着的地方已经有３个人在父亲身边被推倒并被踩在地板上了。尖叫声，怒骂声，汽笛声，警报声，持续了一个多小时，我们也在栏杆上足足待了一个多小时。等到乘客都乘船离去的时候，地上剩下的，就只有三十几具被踩的稀烂的尸体和四处斑驳的血迹。
<br>　　我们全家很幸运地从这一场噩梦中逃脱，人性中的丑恶在这场恶心的灾难中展现得淋漓尽致。上海人喜欢抢先，喜欢争座位小市民心态，在码头数万Shanghainess的身上的到了最雄辩的印证。
<br>　　今天上网，碰到了在上海读大学的同学，他用了这么一些词语形容他在上海的切身经验：极为小器，爱贪小便宜，热爱吵架，斤斤计较，男的阴阳怪气，女的飞扬跋扈，自我感觉极度良好。他们对如何控制生活成本情有独钟，并且愿意互相促进。要是上海人欠你５毛钱，他也一定会亲自送还给你，以表明他的认真负责，当然了，弦外之音就是告诉你，以后你一毛钱的便宜也别想从他身上占到。
<br>　　他还跟我讲了这么一个故事：
<br>　　他跟上海本地的两个同学甲、乙上街，天气燥热，三人口渴难耐，在一个冰品店前停了下来。
<br>　　甲象征性地摸了摸钱包，脸上露出痛苦的表情，对他说：“你有没有零钱，请我吃雪糕吧。”
<br>　　他想都没想，立刻掏出了钱包，翻了半天却发现里面最小的面值就是１００元人民币，他只能无奈地冲着甲摇摇头。
<br>　　甲听了，没办法，只好拿出一张１０元钱，自己买了一根雪糕，再把找回的钱一张一张整齐地放进钱包，然后津津有味地吃起了自己的雪糕。
<br>　　乙低档不住冰凉的诱惑，于是也拿出钱，自己买了一根吃了。
<br>　　我的同学非常愤怒，于是转身离开。
<br>　　而甲、乙两个Shanghainess正一边舔着雪糕，一边不紧不慢的说道：“你这人怎么回事啊，怎么这么没风度，你没零钱我可以借你嘛，干吗给脸色还转身就走呢。真是的！”
<br>　　“诶～～别走啊，我零钱借你。诶～～借你！借你！借你还不行吗？！”乙挥舞着雪糕冲着他喊道。
<br>………………
<br>…………
<br>……
<br>
<br>　　同学叹了叹气：哎～！丑陋的　　上！　　海！　　人！！', '丑陋的上海人

脑袋中一直有这么一段记忆。

１９８７年，父亲在上海博物院学习文物鉴定。那年初秋，我也到了上海。上海给我的印象不多，大概只有一江混浊发臭的水，一家颇为气派的饭馆和一场惊心动魄的渡轮事件。

饭馆的名字我记不太清楚了，只记得它坐落在繁华的淮海南路上，有很漂亮的玻璃门，墙壁上悬着欧式风格的壁灯。对于我这个第一次走出厦门的小家伙来说，这一切都太新奇、太有吸引力了。我在镶花的玻璃橱窗前驻足，看着玻璃后面的人们，羡慕的神情赫然写在脸上。知子莫若父，父亲一眼看穿了我的心思，他领着我推开饭馆的玻璃门，找了一张紧挨着街道的桌子坐下。

桌布是雪白的，上面有一朵餐巾折成的精致的花，端正地摆在我的面前。我兴奋地坐在跟我差不多高的椅子上，却动也不敢动，生怕一不小心把花给弄坏了。

服务员小姐的模样我记不清楚了，只记得她穿着入时，有两片抹得极红的嘴唇，在电话前噼里啪啦的说个没完。柜台前站着两名络腮胡子的东北大汉。他们很有耐性地等服务员小姐扯完家常，正准备点饺子的时候，服务员微笑道：“肉票呢？我们是国营企业，没票我们不卖饺子的。”

东北人带着浓浓的口音，不屈不挠地跟她商量道：“您看，是吧大姐，俺们那儿早就不用菜票肉票了，上海整一个满先进的城市，咋的还在用呢？俺们出门在外，没肉票，您就卖给我们吧，俺们又不亏你。”

“不行的，不能卖的。想卖上头也不让卖啊，没票，是上哪儿也买不了的啦。您还是赶紧上哪儿去弄点肉票吧。”小姐有些怜悯地说道，脸上依然带着职业性的微笑。

东北人声如洪钟，豪爽彪悍，但对这种用微笑杀人的Shanghainess却是一点辙都没有。他们只能耸耸肩，抹抹鼻子，转身走人。见此状，父亲也只能叹了口气，拎着我的手朝店门走去。

“诶～你们不吃东西了吗？”小姐关切道。

“哦，不了，我们也没有肉票。”父亲用略带闽南口音的普通话说道。

说也奇怪，服务员小姐的态度此刻竟然跟１分钟前对待东北人时候的样子来了个１８０度大转弯：“哎哟，说哪里去了，没票没事，您付现钱就可以了，我们上海人最好说话了，是吧。你们不是上海人吧？”

“我们是厦门人。”父亲不解地回答道。

“哎呀，厦门好啊，经济特区，我有个同学啊，就去了厦门………………”服务员一听到我们是厦门人，脸上的表情立刻跟开出朵花似的，要多灿烂有多灿烂，声音也高了八度。父亲难得这位小姐能够法外开恩，破例卖给我们东西，还对厦门表示了这么大的兴趣，于是就跟她聊了小一会儿，而后把我牵回到原先坐着的那张桌子。当然，点的菜也很快送到我们面前。

过了好多年，父亲谈起了这个细节时，仍感慨良多，他说，在上海，普通话说的越不标准的，就越能够赢得上海人的好感。原因很简单，因为广东、福建那会儿经济发达，人们的钱包也比较丰盈。虽然闽南人能够硬生生地把“吃饭”说成“疵换”，广东人讲话的时候总是“啦啦啦”地拖腔拉调，让人受不了，但这一点儿也不妨碍上海人对于他们的特殊的好感。上海人很看重这种钱包丰盈的人，觉得这种人身份高贵。于是，原先说话满标准的不少Shanghainess这时候也纷纷投入到潮流中去，硬是不把普通话说准了，时不时的还要加上几个“的啦的啦”来点缀一下自己的言谈，以证明自己比较时尚，至少在语言上有别于成天“阿拉阿拉”的市井上海人。

所以，每当遇见广东、福建、香港或者台湾人的时候，他们总会感到特别亲切。好像这些人口中的腔调，就是自己寻找已久的乡音，有种相见恨晚的感觉。这时候的上海人总是非常好客，他们会变着法子让你感受到Shanghainess的热情大方。当年我们家在上海，就曾经受到过不少口音不标准带来的好处。好客而虚伪，这就是上海人。

上海人给人的印象不好，至少在闽南地区给人印象不好。就像人们从来看不起奴颜婢膝一样，闽南人从来讨厌上海人的势力。然而上海人离开了上海，却又有了另外一种情形。他们说话，三句不离“我们上海”，言语中充满了极度的自豪感和不屑。他们热衷于名牌，迷恋一切不实用的、美丽的东西。虽然他们身上穿的或许只是在普通不过的衣物，虽然他们可能至今为止没有和那些世界级的名牌有过太多的亲密接触，但这一点儿都不影响他们大聊特聊时尚名牌的兴致。在上海，如果你把“Ｈｕｇｏ”念成“虎狗”的话，一定会被人投以鄙夷的目光。这就是上海人，他们的自豪感来自比别人知道更多的名牌。在谈论名牌的时候，似乎自己的身份也就跟着名牌了起来一样，看不起那些不入流的“乡下人”，似乎所有的non-Shanghainess都土气十足，不堪入目。

上海人还有一个特点，他们从来不会轻易放过任何一个可以占便宜的机会。前年我们举家在浙江旅游的时候，上海的朋友找了个精通江浙旅游的上海人给我们做导游。我敢保证此君一定是１００％的Shanghainess，因为他符合所有文章中对上海人统一的描述：排队永远挤第一个，坐车永远抢最好的位置，当有老人站在他旁边等待让座的时候，他永远会看着窗外或者干脆闭上眼睛假装睡觉。

我敢保证这绝对不是少数上海人的个别行为，要是那样的话，就不会有１９８７年的黄浦江渡轮事件了。

那是个雾蒙蒙的早晨，父亲母亲照例坐船过江去博物院工作，他们带上了我。码头里人头攒动，成千上万焦急的乘客挤满了任何一个可以站人的地方。他们互相推搡，挤来挤去，场面颇为热闹。热爱吵架的上海人自然不会放过这个千载难逢的好机会，自始至终，整个码头都幸福而陶醉地沉浸在了沪味十足的对骂声里。

７：５０，弥漫了一个多小时的雾终于开始慢慢散去，渡轮的第一声汽笛过后，登船口的铁门缓缓打开。成千上万的人，便真如破闸的洪水般，极度凶猛地朝尚未完全打开的出口涌去，用尽了吃奶的力气，冲破人群，为的只是在十几分钟的航程中抢占到一个座位。对座位的热情让人们如疯了一样，前排的夹紧了腋下的包包，开足马力朝着座位冲去；后排的卯足了力气，抬起胳膊拼命地往前推挤。这种勇猛而几近野蛮的劲头，实在无法让人把他们跟从来温良恭顺阴盛阳衰的上海人联系在一起。

“啊～～～！”一声惨叫从人群最密集的地方传来，人潮没有因此停滞一秒。

“停一停，有人被踩在地板上了。”身边一个女人歇斯底里地哭喊着，人潮却依旧汹涌。

父亲发现情况不妙，赶紧把我妈妈和我推到了门边的栏杆上，自己也随即紧紧拽住铁门。我们还没有在上面坐稳的时候，原先站着的地方已经有３个人在父亲身边被推倒并被踩在地板上了。尖叫声，怒骂声，汽笛声，警报声，持续了一个多小时，我们也在栏杆上足足待了一个多小时。等到乘客都乘船离去的时候，地上剩下的，就只有三十几具被踩的稀烂的尸体和四处斑驳的血迹。

我们全家很幸运地从这一场噩梦中逃脱，人性中的丑恶在这场恶心的灾难中展现得淋漓尽致。上海人喜欢抢先，喜欢争座位小市民心态，在码头数万Shanghainess的身上的到了最雄辩的印证。

今天上网，碰到了在上海读大学的同学，他用了这么一些词语形容他在上海的切身经验：极为小器，爱贪小便宜，热爱吵架，斤斤计较，男的阴阳怪气，女的飞扬跋扈，自我感觉极度良好。他们对如何控制生活成本情有独钟，并且愿意互相促进。要是上海人欠你５毛钱，他也一定会亲自送还给你，以表明他的认真负责，当然了，弦外之音就是告诉你，以后你一毛钱的便宜也别想从他身上占到。

他还跟我讲了这么一个故事：

他跟上海本地的两个同学甲、乙上街，天气燥热，三人口渴难耐，在一个冰品店前停了下来。

甲象征性地摸了摸钱包，脸上露出痛苦的表情，对他说：“你有没有零钱，请我吃雪糕吧。”

他想都没想，立刻掏出了钱包，翻了半天却发现里面最小的面值就是１００元人民币，他只能无奈地冲着甲摇摇头。

甲听了，没办法，只好拿出一张１０元钱，自己买了一根雪糕，再把找回的钱一张一张整齐地放进钱包，然后津津有味地吃起了自己的雪糕。

乙低档不住冰凉的诱惑，于是也拿出钱，自己买了一根吃了。

我的同学非常愤怒，于是转身离开。

而甲、乙两个Shanghainess正一边舔着雪糕，一边不紧不慢的说道：“你这人怎么回事啊，怎么这么没风度，你没零钱我可以借你嘛，干吗给脸色还转身就走呢。真是的！”

“诶～～别走啊，我零钱借你。诶～～借你！借你！借你还不行吗？！”乙挥舞着雪糕冲着他喊道。

………………

…………

……

同学叹了叹气：哎～！丑陋的　　上！　　海！　　人！！', NULL, '2002-06-01 11:11:00', 23, '20020613115540_bbsid_164097_board_10_c7aa24dd83.html', '20020613115540');
