INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2236, 214400, 12, 2211, '[转贴]还是老公好啊！', '老公天天给你做饭，情人天天请你吃饭；
<br>
<br>　　老公给你擦鞋油，情人给你买皮靴；
<br>
<br>　　老公帮你挤车占座，情人对你车接车送；
<br>
<br>　　老公帮你处理垃圾，情人跟你制造垃圾；
<br>
<br>　　老公口拙，惜字如金;情人嘴巧，天花乱坠；
<br>
<br>　　老公细致，是电信局的仇家，为省话费，找你时都掐着秒表打你办公室的电话；情
<br>人粗放，是电信局的托儿，有事没事爱打你的手机，而且没完没了；
<br>
<br>　　老公是一笔不多的死期存款，用起来麻烦，却很难花得完，就算取光用尽，至少还
<br>有十元底钱；情人是现金，随用随有，用完就一分不剩；
<br>
<br>　　老公像包子，外表普通馅里香，实惠;情人是糖人，外表好看，吃起来就粘牙；
<br>
<br>　　老公像黄金，适宜储存,保值;情人如电脑，半年价格跌一半；
<br>
<br>　　老公是脚踏车，再破再烂也是你的;情人是高档出租车，真正属于你的时间也就一
<br>次车程；
<br>
<br>　　老公是正版光碟，虽然贵但值得珍藏，情人是街上的盗版故事片，遍地都是；
<br>
<br>　　老公是卧室里的床，睡着踏实;情人是办公室的沙发，只能偶尔用来解乏；
<br>
<br>　　老公属于过去，他是夹在日记本里的一朵干花,多年后翻出来都会莫名地感动;情人
<br>属于现在，他是插在花瓶里的鲜花，不出十天，就变成残花败柳；
<br>
<br>　　老公见了你，不爱系领带，情人见了你，不爱系裤带；
<br>
<br>　　老公像关节炎，是隐隐发作的疼，情人如香港脚，是止不住的痒；
<br>
<br>　　选老公像选手机号码，一定要好的;找情人如找公用电话，都是就近取材,能打就
<br>行。', '老公天天给你做饭，情人天天请你吃饭；

老公给你擦鞋油，情人给你买皮靴；

老公帮你挤车占座，情人对你车接车送；

老公帮你处理垃圾，情人跟你制造垃圾；

老公口拙，惜字如金;情人嘴巧，天花乱坠；

老公细致，是电信局的仇家，为省话费，找你时都掐着秒表打你办公室的电话；情

人粗放，是电信局的托儿，有事没事爱打你的手机，而且没完没了；

老公是一笔不多的死期存款，用起来麻烦，却很难花得完，就算取光用尽，至少还

有十元底钱；情人是现金，随用随有，用完就一分不剩；

老公像包子，外表普通馅里香，实惠;情人是糖人，外表好看，吃起来就粘牙；

老公像黄金，适宜储存,保值;情人如电脑，半年价格跌一半；

老公是脚踏车，再破再烂也是你的;情人是高档出租车，真正属于你的时间也就一

次车程；

老公是正版光碟，虽然贵但值得珍藏，情人是街上的盗版故事片，遍地都是；

老公是卧室里的床，睡着踏实;情人是办公室的沙发，只能偶尔用来解乏；

老公属于过去，他是夹在日记本里的一朵干花,多年后翻出来都会莫名地感动;情人

属于现在，他是插在花瓶里的鲜花，不出十天，就变成残花败柳；

老公见了你，不爱系领带，情人见了你，不爱系裤带；

老公像关节炎，是隐隐发作的疼，情人如香港脚，是止不住的痒；

选老公像选手机号码，一定要好的;找情人如找公用电话，都是就近取材,能打就

行。', NULL, '2003-09-29 09:05:00', 4, '20031020213406_bbsid_214400_board_12_11de2f1c3c.html', '20031020213406');
