INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (722, 174280, 2, 58, '触摸极限 之上', '这是一个喃喃自语的世界。一个我所能找倒的最为慷慨的世界。孤独，不仅仅是失去了沟通的机缘。更为可怕的是频频侵扰下失去了自语的权力。这，也许是最后的努力。
<br>
<br>
<br>　　一、
<br>　　[我终于再一次发现，无论再怎样地回忆，再如何近地对视，一切都已不复昨日]
<br>
<br>　　我被电话铃声吵醒。早晨8点，这一刻对于上班族是最为喧嚣的时光。然而对于我这种在夜晚受尽折磨又不用上班的人，早晨被珍惜有效地使用在睡眠中。为了这一刻睡眠的不受干扰，我甚至连续几次把柯的铺盖搬进另一间房间。8点的电话是捷打来的。她竟然丝毫歉疚感都不见：
<br>
<br>　　“哇――你还在睡哦？”
<br>
<br>　　“废话！拜托，我们俩今天才认识啊？你知道我的生物钟。才睡了4个小时啊，让你这么一搅和，完了。”我没好气地答她。我想倒此刻我们彼此其实正天各一方。可这点并不足以另、令我克制。这一整年下来，她经常性的越洋Ring，几乎引爆我们之间翻脸的引线。。
<br>
<br>　　无奈地起身拉开窗帘，脖子夹着那该死的越洋生命线。“为了让你多睡一会，我已经刻意熬了两个小时才挂电话给你的，再晚些，我可也有我自己的事了，就没时间给你电话了呢……”呵，瞧！这就是友情。我们各自都只为自己着想。刺眼的阳光一步步在威胁着我的困倦与疲惫。喔，no，，你真是够了，好毒。。絮絮叨叨……
<br>
<br>　　捷，是多年的死党。小的时候一同生活在T城。一直习惯着左右为邻。朝夕间说些琐碎话题的单纯生活。那时我们都以为这是世界上最大的城市。最热闹的最繁华的地方。当然，实际上并不是。慢慢地，开始不习惯这里的一切。嘈杂。拥挤。肮脏。另外，还不习惯这里的干燥。春天，是我们最难受的一个季节。干旱的永不停息的风吹干了人身体中最后的水分。人渐渐变风干。整整一个春季都嘴唇干裂，牙龈出血。于是，我俩手牵手想象着春天曾经是如何从双脚钻入我们的体内。像破土而出的幼苗，在血脉里攀缘而上。我们期盼着长成新树，大树。伸出枝干，改变原来的面貌。改变原有的脉搏。
<br>
<br>　　突然有一天，她去了拉丁美洲的玻利维亚。又从那去了南非。一大堆的国名莫名其妙地带着些空洞的美感。有几分的不真实。可当时我正面临着学业的结束、毕业的努力。无暇顾及其他。十年一转眼过去了，捷终于回来了。而我去从没出去过。用当时的眼光看起来，是个一事无成邋邋遢遢的市井女人。十年说长也不长，说短还真不短，捷的突然消失，和再度出现，吓了我一跳。感觉到她的声音低了八度，失去了少时唱山歌时的纯真，变得沉郁哀婉。站在我眼前的是一个成熟极了的美人胚子。脸颊瘦削瓜子似的。浓妆粉贷的。衣服的名牌等等一切都无懈可击。。没有拥抱，连握手都免了。十年的时间就这样变成巨大沟壑横亘在我们之间。她变成了一个富婆。有一座别墅，和一个年长她二十余岁的丈夫。而这些都是次要的。重要的是，为了得到一个性感的语调，她曾去声乐学校，花了高价去学习以胸腔发音。这使我们十年来的越洋电话，常使我陷入空白之中，仿佛对方是一个面目不清的陌生人。
<br>
<br>　　不过，十年了，我习惯了，也该习惯了。此刻急于挂断电话并非因为她的发音方式，而纯粹是因为睡眠受其干扰的缘故。脑子里不断考计着：倘若刚刚不被吵醒的话，我定在酣然的睡梦中，此刻说不定还流着幸福的口水。。
<br>
<br>　　“喂……你在听我说话么？”捷把声音提高了，差点回到未开化时代。
<br>
<br>　　“恩，在听，在听！”失眠的确让人变得生硬。所有的人们都应为我的睡眠负责似的。
<br>
<br>　　她在那边轻笑一声，“没啥！过两天我要回去了！”没有我任何回应，她又添了一句，“下午时候到，你该醒了吧？”
<br>
<br>　　“哦！怎么，这么快又回来？不是才走不久？”抬杠的习惯仍保留。
<br>
<br>　　“都一年了！”捷委屈地喊道。看来人有的时候是摆脱不了稚气的。尽管其再再再成熟。她总是忘了我们已长成大人。生活在各自的世界，就将变得冷漠自私。
<br>
<br>　　“有吗？一年？好象是只有几个月吧？”骇然岁月流速。
<br>
<br>　　“你的时间当然快咯！因为和柯在一起生活。同居的日子总是比婚姻生活好过的……”
<br>
<br>　　“此话怎讲？你不也和自己的丈夫在一起么？”真是好气又好笑。
<br>
<br>　　没了声音，我以为电话断了，便对着电话筒“喂――喂――”两声，她才做声：“刚刚拿到机票。三点的飞机，大概很快就到了。”
<br>
<br>　　“这回又是停留几天？还是几小时？”
<br>
<br>　　“三四天吧！之后还得飞往新加坡。。。”我不好再说什么。唉！她终究成了这个城市的过客。。。
<br>
<br>　　“好吧！我们再联络。”
<br>
<br>
<br>　　二、
<br>　　[其实世界不是因为被理解而存在]
<br>
<br>　　照惯例倚在浴室门口，看着柯对着镜子刮胡须。看来，岁月的溜走并非无声无息。在某些小细节上他不时提醒着麻木不仁的躯壳。莫名地，就是喜欢感受专属男人的某些举动。从小如此。就像一直以来，都偏爱充满男人味的古龙水气息。
<br>
<br>　　“捷要回来了。”我面无表情。仿佛早习惯了捷的要来辄来，可一失踪竟是十年。杳无音讯。实在不可原谅。
<br>
<br>　　“哦？那么她那位富商先生也陪同一起么？”柯的语气不算太好。似乎还在为我这些天半夜临时决定“分居”而耿耿于怀。
<br>
<br>　　只可惜，我的冷漠堡垒日渐增加的面具使其坚固不可摧毁。任何人都望尘莫及
<br>
<br>　　“恩，或许吧！不知道呢！”一边盯着柯刮完胡子在镜中的满意神情，一边有点夸张地嗅着柯喷洒在身上的那股熟悉的野性味道。
<br>
<br>　　这么多年以来，对捷，我们都有极深的不理解。但我心里坦诚认为捷是是我最好的朋友。只是我觉得，世界在变幻。太多的因素使我们各自都步上了不同的不归路。
<br>
<br>　　就这样失去了交集……
<br>
<br>
<br>　　三、
<br>　　[许多人都知道友情维系着什么，却总不想它一直维系下去]
<br>
<br>　　我的夜生活开始于天地吧。唱歌勉强算得上我的职业罢。其实，事实上是习惯于在那宣泄自己愤世忌俗的心态。同时满足一个女人的虚荣感以及对金钱的欲望。就这样，夜夜处在都市夜归的时刻，冰冻的时分已过零时的夜晚，独自蜷缩在自己小小的玻璃瓶内，透过透明窥视着波涛骇浪中形形色色的男男女女，并用我的声音带给受伤的动物们以以慰藉。
<br>
<br>　　刚从台上下来，手机响了。是捷。她到了。“喂。我到了，你陪陪我么？我想去买……”“我很忙。”我立即打断她。我不满的是她的话题频道常常不对我的口味。我们之间有了许多的暗礁。“我自己的东西都没时间买呢。”其实，我只是不想见那个穿金戴银的贵妇来破坏那个曾经善良美丽还有点糊涂的女孩。
<br>
<br>　　“好吧！那你总该陪我吃一顿饭吧。”听的出她未出口的叹息。
<br>
<br>　　自从和柯一起生活以来，还有天地吧的工作，整个半隐居的生活。一条黑暗漫长阴塞的水下渠道改变了我的生活方式。反正人生也同样庸常，琐碎。可起码的感情还是多少尚存的。
<br>
<br>　　我的语调开始有点阴郁。
<br>
<br>　　“会的。你走之前，我们会见一面的。来我家好了。”
<br>
<br>　　就这样简单地说定了。
<br>
<br>
<br>　　……
<br>{待序}', '这是一个喃喃自语的世界。一个我所能找倒的最为慷慨的世界。孤独，不仅仅是失去了沟通的机缘。更为可怕的是频频侵扰下失去了自语的权力。这，也许是最后的努力。

一、

[我终于再一次发现，无论再怎样地回忆，再如何近地对视，一切都已不复昨日]

我被电话铃声吵醒。早晨8点，这一刻对于上班族是最为喧嚣的时光。然而对于我这种在夜晚受尽折磨又不用上班的人，早晨被珍惜有效地使用在睡眠中。为了这一刻睡眠的不受干扰，我甚至连续几次把柯的铺盖搬进另一间房间。8点的电话是捷打来的。她竟然丝毫歉疚感都不见：

“哇――你还在睡哦？”

“废话！拜托，我们俩今天才认识啊？你知道我的生物钟。才睡了4个小时啊，让你这么一搅和，完了。”我没好气地答她。我想倒此刻我们彼此其实正天各一方。可这点并不足以另、令我克制。这一整年下来，她经常性的越洋Ring，几乎引爆我们之间翻脸的引线。。

无奈地起身拉开窗帘，脖子夹着那该死的越洋生命线。“为了让你多睡一会，我已经刻意熬了两个小时才挂电话给你的，再晚些，我可也有我自己的事了，就没时间给你电话了呢……”呵，瞧！这就是友情。我们各自都只为自己着想。刺眼的阳光一步步在威胁着我的困倦与疲惫。喔，no，，你真是够了，好毒。。絮絮叨叨……

捷，是多年的死党。小的时候一同生活在T城。一直习惯着左右为邻。朝夕间说些琐碎话题的单纯生活。那时我们都以为这是世界上最大的城市。最热闹的最繁华的地方。当然，实际上并不是。慢慢地，开始不习惯这里的一切。嘈杂。拥挤。肮脏。另外，还不习惯这里的干燥。春天，是我们最难受的一个季节。干旱的永不停息的风吹干了人身体中最后的水分。人渐渐变风干。整整一个春季都嘴唇干裂，牙龈出血。于是，我俩手牵手想象着春天曾经是如何从双脚钻入我们的体内。像破土而出的幼苗，在血脉里攀缘而上。我们期盼着长成新树，大树。伸出枝干，改变原来的面貌。改变原有的脉搏。

突然有一天，她去了拉丁美洲的玻利维亚。又从那去了南非。一大堆的国名莫名其妙地带着些空洞的美感。有几分的不真实。可当时我正面临着学业的结束、毕业的努力。无暇顾及其他。十年一转眼过去了，捷终于回来了。而我去从没出去过。用当时的眼光看起来，是个一事无成邋邋遢遢的市井女人。十年说长也不长，说短还真不短，捷的突然消失，和再度出现，吓了我一跳。感觉到她的声音低了八度，失去了少时唱山歌时的纯真，变得沉郁哀婉。站在我眼前的是一个成熟极了的美人胚子。脸颊瘦削瓜子似的。浓妆粉贷的。衣服的名牌等等一切都无懈可击。。没有拥抱，连握手都免了。十年的时间就这样变成巨大沟壑横亘在我们之间。她变成了一个富婆。有一座别墅，和一个年长她二十余岁的丈夫。而这些都是次要的。重要的是，为了得到一个性感的语调，她曾去声乐学校，花了高价去学习以胸腔发音。这使我们十年来的越洋电话，常使我陷入空白之中，仿佛对方是一个面目不清的陌生人。

不过，十年了，我习惯了，也该习惯了。此刻急于挂断电话并非因为她的发音方式，而纯粹是因为睡眠受其干扰的缘故。脑子里不断考计着：倘若刚刚不被吵醒的话，我定在酣然的睡梦中，此刻说不定还流着幸福的口水。。

“喂……你在听我说话么？”捷把声音提高了，差点回到未开化时代。

“恩，在听，在听！”失眠的确让人变得生硬。所有的人们都应为我的睡眠负责似的。

她在那边轻笑一声，“没啥！过两天我要回去了！”没有我任何回应，她又添了一句，“下午时候到，你该醒了吧？”

“哦！怎么，这么快又回来？不是才走不久？”抬杠的习惯仍保留。

“都一年了！”捷委屈地喊道。看来人有的时候是摆脱不了稚气的。尽管其再再再成熟。她总是忘了我们已长成大人。生活在各自的世界，就将变得冷漠自私。

“有吗？一年？好象是只有几个月吧？”骇然岁月流速。

“你的时间当然快咯！因为和柯在一起生活。同居的日子总是比婚姻生活好过的……”

“此话怎讲？你不也和自己的丈夫在一起么？”真是好气又好笑。

没了声音，我以为电话断了，便对着电话筒“喂――喂――”两声，她才做声：“刚刚拿到机票。三点的飞机，大概很快就到了。”

“这回又是停留几天？还是几小时？”

“三四天吧！之后还得飞往新加坡。。。”我不好再说什么。唉！她终究成了这个城市的过客。。。

“好吧！我们再联络。”

二、

[其实世界不是因为被理解而存在]

照惯例倚在浴室门口，看着柯对着镜子刮胡须。看来，岁月的溜走并非无声无息。在某些小细节上他不时提醒着麻木不仁的躯壳。莫名地，就是喜欢感受专属男人的某些举动。从小如此。就像一直以来，都偏爱充满男人味的古龙水气息。

“捷要回来了。”我面无表情。仿佛早习惯了捷的要来辄来，可一失踪竟是十年。杳无音讯。实在不可原谅。

“哦？那么她那位富商先生也陪同一起么？”柯的语气不算太好。似乎还在为我这些天半夜临时决定“分居”而耿耿于怀。

只可惜，我的冷漠堡垒日渐增加的面具使其坚固不可摧毁。任何人都望尘莫及

“恩，或许吧！不知道呢！”一边盯着柯刮完胡子在镜中的满意神情，一边有点夸张地嗅着柯喷洒在身上的那股熟悉的野性味道。

这么多年以来，对捷，我们都有极深的不理解。但我心里坦诚认为捷是是我最好的朋友。只是我觉得，世界在变幻。太多的因素使我们各自都步上了不同的不归路。

就这样失去了交集……

三、

[许多人都知道友情维系着什么，却总不想它一直维系下去]

我的夜生活开始于天地吧。唱歌勉强算得上我的职业罢。其实，事实上是习惯于在那宣泄自己愤世忌俗的心态。同时满足一个女人的虚荣感以及对金钱的欲望。就这样，夜夜处在都市夜归的时刻，冰冻的时分已过零时的夜晚，独自蜷缩在自己小小的玻璃瓶内，透过透明窥视着波涛骇浪中形形色色的男男女女，并用我的声音带给受伤的动物们以以慰藉。

刚从台上下来，手机响了。是捷。她到了。“喂。我到了，你陪陪我么？我想去买……”“我很忙。”我立即打断她。我不满的是她的话题频道常常不对我的口味。我们之间有了许多的暗礁。“我自己的东西都没时间买呢。”其实，我只是不想见那个穿金戴银的贵妇来破坏那个曾经善良美丽还有点糊涂的女孩。

“好吧！那你总该陪我吃一顿饭吧。”听的出她未出口的叹息。

自从和柯一起生活以来，还有天地吧的工作，整个半隐居的生活。一条黑暗漫长阴塞的水下渠道改变了我的生活方式。反正人生也同样庸常，琐碎。可起码的感情还是多少尚存的。

我的语调开始有点阴郁。

“会的。你走之前，我们会见一面的。来我家好了。”

就这样简单地说定了。

……

{待序}', '如果我有一种魔力的话

那么  在我写这些文字的时候

我可以听见水晶破碎的声音

然后  它们一块一块地化成水滴

落到地面 瞬间蒸发

会有留下来的

一定会有的

那便是落在花瓣上的水滴

这  是我的世界

        我的故事

          我的水滴', '2002-07-29 16:28:00', 2, '20020820011118_bbsid_174280_board_2_43a21515fc.html', '20020820011118');
