INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2154, 214423, 16, 539, '[转贴]奇迹幻想小说---天战', '一、神舞门
<br>神舞门盟规：
<br>第一条：不得使用外挂，违者以本门之敌论处。
<br>第二条：不得欺凌弱小，违者以本门之敌论处
<br>第三条：不得诈骗财物，违者以本门之敌论处。
<br>第四条：遇有外挂者，以本门之敌的论处，杀无赦。
<br>***
<br>他跟随这个翅膀法师已经足足五分钟了，翅膀终没有说话。
<br>他也是。
<br>翅膀法师表示过疑问，甚至随手丢下了一件发光的魔王跑鞋。
<br>他看都没有看。
<br>“你到底想做什么？”翅膀法师只是觉着有趣，一个赤手空拳，通身没有什么装备的裸体法师跟了他这么久，不说一句话，实在是有趣得很。
<br>他仍是站在原地，一言不发。
<br>难道是一个高级法师寻开心？
<br>就在此时两人所立之处。一群泰坦从脚下冒出。
<br>翅膀以浑身上下闪亮的装备自居，心想不必动作，且看他如何反应。
<br>裸体瞬移了，然后落在翅膀的身边。
<br>此时只见翅膀法师五指连弹，身边的五个黄金斗士瞬间倒地。紧接着猿臂轻舒，一个陨石砸下，泰坦倒地。
<br>明眼人自知，翅膀打倒黄金斗士所用招式，乃是法师技能中最初级的魔法――能量之球。能以能量之球打倒黄金斗士，此翅膀法师能力之强自不必说。
<br>裸体法师却仍并未行动，只是仍然站在原地，冷风袭来，一头银发随风晃动。
<br>翅膀法师见这一下显露本领并为能威慑住这个陌生人，心下更是奇怪。转身向失落之塔方向走去，裸体法师仍是步步跟随。
<br>翅膀法师突然发力，开始狂奔。意图甩开跟随者。
<br>裸体法师仍不放过，快步跟随。
<br>忽然，
<br>翅膀法师停止奔跑。
<br>他注意到，这个跟随着自己跑动了半张地图的陌生人。
<br>没有穿鞋。
<br>*****
<br>从仙踪林仓库，走到精灵安吉拉的身边，步行35步。
<br>这一天我在这条道路上只走了三遍，却改变了我的一生。
<br>我第一次走过去的时候，看到她挂在树上，两条修长的大腿微微弯曲，口中不停的念叨着47、47、47……
<br>这个妹妹好奇怪，从她身上的那张短弓可以看出，她初入江湖，10级不到。
<br>妙就妙在，等一下我买完了红蓝之后，她仍在默念数字，只是数字变成了48。
<br>48、48、48……
<br>身边一个战士走了过去，问道：
<br>“这位美眉您好，请问您在干什么？”
<br>“49、49、49、49、……”
<br>我马上就明白了，美眉想要看看会有多少个人跟她讲话。我走上前去打趣道：
<br>“这么说我是第50个了！”
<br>“就是你啦就是你啦！”美眉从树上飞身跃下，站到我的面前欢呼雀跃着。
<br>“什么就是我啦？”
<br>“是酱紫啦？”
<br>“什么酱紫？”
<br>“酱紫，就是这样子！呵呵。就是你就是你！”
<br>“到底我怎么了？”
<br>“你是第50个跟我说话的男生，我要嫁给你做老婆！”
<br>
<br>二、叛门
<br>11月15日，冰风谷英雄堂。
<br>神舞门满门英雄坐于大堂之内，众人正七七喳喳得吵个不停。
<br>两排英雄中间，站着一名通身骷髅铠甲的法师，头盔之上标其姓名[神舞门]朱子七。
<br>首座之上，一名全身传说装备的法师沉吟不语。此人正是神舞门盟主神舞。
<br>“大家安静一下！”神舞言语洪亮，众人随之息声。
<br>“有关朱子七盗用外挂的事情，大家可还有异议？”
<br>“嗬嗬”。朱子七冷冷一笑，并不多说什么。
<br>台下众人齐声喝斥：“笑什么？无耻！本门败类！”
<br>“好了。不要骂了。”神舞压下众人的声音。“朱子七，你我兄弟一场。我不想在这里多指责你什么。你知道本门门规。你盗用外挂，触犯第一条，在失落之塔七层连爆十三人，触犯门规第二条。借取精灵之舞装备至今不肯归还，触犯门规第三条。数罪并罚，你已是本门之敌，罪不可恕。若你有什么委屈，尽管说来听听。否则莫说我神舞门众人不讲道理。”
<br>“对！你说！有什么P你快放！”众人齐声骂道。
<br>“嗬嗬。”朱子七仍是冷冷一笑。沉吟一下，开始说到
<br>“神舞盟主，好一个兄弟一场。说起来你于我有恩。想当初我初入江湖，级别不过15，装备不过皮革。是你看我练级辛苦，拉我入盟，赠我宝石。这些，我朱子七都不敢忘记。”
<br>“这些，你就不要再提了。”神舞面带感伤。
<br>“不仅如此，我入盟之时，是本门等级最低的小弟，你照应众人对我多加照顾。我自此才有今日收获。神舞盟主，你知道今天是星期几吗？”
<br>“今日星期五，怎么了？”
<br>“呵呵。”朱子七并不回答，继续讲道。“你对盟下众兄弟无比信任，甚至连账号装备之类也并不隐瞒。如有所需，尽管到你的仓库去取。神舞盟主，你这老大做得好呀。只是你放眼看看周围，神舞门已经从最初的江湖顶尖垛口，沦落为二流小盟。上月三日盟站，神舞门被满门抄斩，输得一败涂地。小弟自以为是个有抱负的男儿。这样的战盟，你要我如何停留的下去。”
<br>“我们战盟败北，是对方使用外挂之故，你不是不知。”神舞答道。
<br>“正是，我入江湖，为的一个“强”字。今日我用外挂，你又怎知明日我不自成一派，凌驾于神舞门之上？“
<br>“好小子，原来早就有贼心了！用外挂！你等着被封吧！”众人又是一片骂声。
<br>朱子七听众人所骂，不怒反笑。
<br>众人此时留意到，朱子七头上的的“神舞门”字样，已然消失。
<br>“神舞盟主，你近日召开大会，称我为本门叛徒！与众人之前羞辱于我，这个仇，我一定会报。而且是马上就报！神舞盟主，你可知现在是几时？”
<br>“快到下午三时了，如何？”
<br>“好，很好，你等命不长久了。！”
<br>朱子七话音刚落，忽然边上一个神舞门门徒大喊：
<br>“怎么回事？霸王不见了？”
<br>众人这才留意，战士霸王不知何时已然在自己的座位上消失。
<br>神舞马上打开本盟花名册，“霸王”二字，也踪迹皆无。
<br>***
<br>冰风谷冰后区，漫天飞雪。
<br>翅膀法师此时才认真看到，这个裸体法师的名字叫做“戈魔”。
<br>“戈魔？什么来头，好像从没见过呀？”
<br>翅膀法师意识到自己遇见了高人，欠身说到，
<br>“这位戈魔朋友，不知道兄弟有什么地方开罪于你，让你一直跟随我大半个时辰了。”
<br>戈魔立于雪原之上，半晌终于开口
<br>“你用外挂！”
<br>翅膀法师听到这话哈哈笑了起来。
<br>“原来如此。你是想举报我吗？那么现在就去吧。照片应该也拍够了。要不要我再给你表演一下，好让你拍一张足够证明的照片？”
<br>“好！”戈魔淡淡说到。
<br>“既然如此，兄弟我就不客气了。”翅膀法师说着慢慢走到戈魔的身边，戈魔似乎并没有逃避的意思，只冷冷得看着翅膀的接近。
<br>眨眼之间，翅膀法师一个拧身，高高跃起，两秒之内，十一记地狱火连续拍出，且招招命中戈魔。翅膀法师的这一意图，是让戈魔回城，自己也免去骚扰。
<br>但是，十一记地狱火过后，戈魔仍然站在原地，除了满头银发仍在飘舞，似乎眉毛都不曾动一下。
<br>翅膀法师收身不懂，想起戈魔不穿鞋却可以连续跑动，对他的身份也猜出了几分。
<br>“你到底是谁？”
<br>戈魔向前慢慢迈出一步，手捋银鬓，淡淡说到。
<br>“我是GM”
<br>
<br>***
<br>她叫做嘉嘉。
<br>十五级。
<br>今天我要娶她过门。
<br>之前也见识过别人的婚礼，那真的叫做气派，教堂里上百人到场祝贺，新郎官把满仓的祝福一颗一颗的扔到地上，新娘子一边捡一边就走到了新郎的身边。这表示他们的爱情一路走来，都是祝福。新娘子把一颗灵魂教导新郎手中，代表从此非你莫属。
<br>然后，两人面对面说到：“我爱你”，教堂里掌声雷动。
<br>那真的是动人的一刻。
<br>可是我也只有30级而已，哪里来的那么多祝福呢？
<br>
<br>嘉嘉并不在意这些，她只是不停的快乐着。她毫无来由的认定我是一个好男人，一万分的肯定我就是她这一辈子最爱的人。
<br>我去市场的时候，忽然间发现她在人群聚集之处不停的喊着：“十五级小妹妹今晚八点结婚，请大家到冰风谷教堂啦！”
<br>她大概没有发现我，只是在人影攒动之间，我看到她娇小的身影人群之间显得无比脆弱。
<br>忽然就有一份感动冲击着我的眼眶，我明白我真的爱着这个小女人了。
<br>
<br>晚上八点，冰风谷教堂。
<br>我推门走进教堂，嘉嘉已经站在教堂最深处。
<br>除我们两个之外，教堂之内空无一人。
<br>“亲爱的，你来啦？”
<br>嘉嘉跳到我的身边，我看着她走过来，心里温暖而且紧张着。
<br>“亲爱的，我很抱歉，我现在没有什么朋友，所以也没有什么人能来参加我们的婚礼。”
<br>“不用不用，我才不希罕别人来打扰我们呢。”她轻松的说着。
<br>我知道她真地想让很多很多人知道，但她偏偏又不肯说，只是不想让我难过。
<br>“你来，我们开始举行婚礼了。石头带来了吗？”
<br>“带来了。”我一边说一边开始向教堂最深处走去，一边走，一边丢下石头。
<br>――治疗之石。
<br>嘉嘉跟随着我的石头走到我身边。然后走到我身边，将仅有的一颗玛雅放在我的手中。
<br>“你瞧，将来不论我们受到什么创伤，都有彼此可以互相疗伤了。”嘉嘉说。
<br>我想我们的眼泪应该是一起流了下来。
<br>我拉着她的手，说到：“亲爱的，在你说愿意之前，我要告诉你一件事情。”
<br>“怎吗？你有老婆啦？！我可不想做小的。”
<br>“不是不是，我想说的是――我是外挂。”
<br>
<br>
<br>三、灭门
<br>神舞盟主的手已经在颤抖。
<br>转瞬之间，9名兄弟消失无踪，偏偏朱子七却仍在大堂中间站立着。
<br>“朱子七，你到底用了什么手段？！”
<br>朱子七嘿嘿冷笑。
<br>“神舞盟主，这全靠你呀。三日之前，你说你要出差，我已取用你的账号，其间与神舞门众家兄弟聊了聊天，他们的账号，当日之内就被我问了一个一清二楚。”
<br>“你对他们做了什么？”
<br>“没什么，只是用外挂帮他们的账号升了升级而已？”
<br>“无耻！”神舞门剩下的众人骂道！
<br>神舞此刻方才明白，周五下午三时，正是外挂帐号停权的时间。放眼看去，又有5名兄弟不知去向。神舞门所剩门众，已仅存十人不到。
<br>“你到底想要怎样？”神舞咆哮道！
<br>“想干什么很明白，凡盗用外挂者，神舞门之敌，神舞门一灭，我朱子七在此江湖，再无敌人。你三日前发出通告，说于近日此时召开全盟大会，我就料到是要与我作对。昨日我全面举报，今日此时，你们不死也难。”
<br>朱子七说完，忽然将全身装备脱下，丢到了地上。又一眨眼的功夫，一身传说装备已是穿在身上。
<br>神舞此刻已是怒发冲冠。
<br>“垃圾！你朱子七就是一个垃圾！竟然作出天下如此卑鄙龌龊之事。”
<br>忽然，神舞得忽然传来一阵声音。
<br>“五秒，四秒，三秒，……”
<br>“朱子七！我会找你报仇的！”神舞说完这句话，消失在英雄堂宝座上。
<br>
<br>11月15日，下午三时许。
<br>江湖第一门派神舞门，满门被封。
<br>
<br>***
<br>“这么说来你是专门赶来封杀我的。”翅膀法师问道。
<br>戈魔点一点头。
<br>“你三面之内，连用十记地狱之火，在这个世界上，是不可能有人做到的。”
<br>“如果你是GM，为什么还不动手呢？”
<br>“我只是感觉很奇怪，为什么你的数据会毫无不当之处。”
<br>“原因很简单，这个外挂程序，使我自己写的。”
<br>“果然是高手。你可知道大陆之上曾有一个战盟叫做神舞门？是当时大陆最强的战盟。”
<br>“不知道。我只知道当下大陆最强的战盟是圣者盟！”
<br>“神舞门门众共37人，当时江湖等级排名前20人，都在这个战盟里面。”
<br>“怎样？”
<br>“然而这个战盟却因使用外挂于去年11月15日被满门抄斩。”
<br>“那又怎么样？”翅膀法师的面色开始不对。
<br>“根据我的纪录，神舞门被封杀之前5分钟，一个名法师退出了战盟。这个人，也是神舞门唯一一个活下来的法师。”戈魔仍然不紧不慢的说着。
<br>“你怀疑我就是那个法师？”
<br>“是的。”
<br>翅膀法师忽然开始仰天长笑，笑声划破长空，渐渐低沉了下来。翅膀法师说道：
<br>“你可知道我此刻要去哪里？要去做什么？”
<br>“不知道。”
<br>“好，我告诉你。但我有一个条件，容我将此事，再将我封杀。”
<br>“你说，如果理由充分，我可以考虑。”
<br>翅膀法师沉吟半晌，从口中逼出四个字
<br>“天空之城。”
<br>“天空之城今日有一个重要的盟战，据说是一位不知名法师挑战当今江湖第一大门派圣者盟，这个热闹，你还一定要去看吗？”
<br>翅膀法师淡淡说道：
<br>“我不是去看热闹，我就是那名法师。”
<br>***
<br>“你为什么要用外挂？”嘉嘉满面费解。我看得出，她并不喜欢外挂。
<br>“因为我要做一件大事情。”
<br>“什么大事情？好啊，我帮你。”
<br>“你知不知道现在大陆之上最大的门派是圣者盟？”
<br>“知道，里面全都是带翅膀的人，好漂亮啊！不过他们的名声好像不是很好呀。”
<br>“是的，圣者盟里的人，都是外挂。他们的盟主，已有350级之高，而我，要在两个月内，超越圣者盟盟主，向他发起挑战。”
<br>“噢。这样子。你们男人……”
<br>嘉嘉说着走到一边，在椅子上坐了下来。我走到他的身边，轻轻坐下。
<br>“对不起。嘉嘉，如果你不喜欢，我们可以不在一起。”
<br>嘉嘉沉默着，并不说话。
<br>我之感动心里阵阵发酸。如果他能够明白我心中所想，也许就不会如此难过。
<br>“我愿意……”嘉嘉忽然轻轻说道。
<br>“啊？”
<br>“我说我愿意！谁让你是我老公呢？你要做什么事情，必定有你的理由对不对？！来吧。”嘉嘉说着又从新跑到教堂上面，“不过，我有个条件！”
<br>“说吧，什么条件都答应你！”
<br>“昨晚这件大事情，我们就一起从新练一个小号，不用外挂，一直练到一千一万级！”
<br>我看着眼前的嘉嘉，心中的喜悦难以言表，只淡淡地说道：
<br>“我愿意。”
<br>
<br>我和嘉嘉从此开始了练级的旅程。和所有的女孩子一样，她喜欢在练级的时候不停的说话，以至于总是被打回城内。每次被打回城，总还要像掉下悬崖一样的喊上一声：宝宝，我爱你~~~~~~
<br>我以为这会是我生命的全部内容了，以至于有时候我甚至会想心中那件所谓的大事情，不如就算了吧。现在，我和嘉嘉，不是一切都很好吗？
<br>
<br>然而，就在我们都进入100级的时候，嘉嘉忽然之间，消失得无影无踪。
<br>
<br>四、归源
<br>近日大陆上发生了一件大事情。
<br>事情炒得沸沸扬扬，大致内容如下：
<br>一个智力精灵在失落之塔八层与江湖第一门派圣者盟得门人发生口角，圣者盟门下随即派出三名魔头前往争执发生地点。在双方争执不下的情况下圣者盟魔头动用武力，将该智力精灵连杀一十七次。
<br>随后，智力精灵与市场人群聚集之处高声叫喊，寻求声援，不想圣者盟全体又将其围困于一间酒吧之内，当众辱骂长达半小时之久。
<br>此精灵不堪其辱，于酒吧之内当众引颈自杀。据官方消息，该美眉账号，已被自行删除。
<br>据当时目击人声称，这名智力精灵美眉，名叫嘉嘉。
<br>而当时与之发生口角的法师，正是圣者盟盟主――朱子七。
<br>事情发展至此，仍然不是一个结束。一个月后，一个不知从哪里冒出来的高等级翅膀法师，公然发布挑战书，声称要在三日内与圣者盟盟主在天空之城会战，与圣者盟盟主朱子七血海深仇，一并清算。
<br>三日之限，江湖英雄翘首企盼。
<br>***
<br>“这么说你不是当年神舞门留下来的那名法师。”戈魔淡淡说道
<br>“不错，当年那名留下来的法师，正是当今圣者盟的盟主朱子七。”翅膀法师要碎钢牙，说出最后三个字。
<br>“我知道你是谁了，你是神舞。”
<br>“不错，我是神舞，但你不知道，我还是嘉嘉的丈夫。”
<br>
<br>***
<br>天空之城。
<br>此刻，天空之城大门前的空地上，已经是人头涌动。有关今日之战，众人期待已久！甚至已经有人用宝石作赌，赌当今大陆第一高手朱子七胜，赔率：1：17
<br>下午三时将至，圣者盟盟主朱子七飘然而至。人群之中暴发出一阵喝彩之声。朱子七点头致谢，颇有大将之风。
<br>然则等待良久，仍然不见挑战者五名法师的到来。众人正在焦急等待之时，圣者盟盟重已经开始叫嚣：
<br>“那小子怕啦！不敢来了吧？”
<br>“是啊，垃圾法师还赶来挑战盟主，纯粹浪费大家时间。”
<br>话音未落，一个翅膀法师飘然而至。与别人不同，他是从失落之塔入口走到天空之城的。此时，众人方才看清这个五名法师头上的称号是：神舞门！
<br>有江湖前辈言道，这神舞门乃多年前被满门抄斩的江湖第一大门派。
<br>更令人惊奇的是，他的身后竟还跟随了一名裸体法师！
<br>众人一阵轰动。裸体法师也可以从失落走到天空之城？
<br>这时，裸体法师淡淡说道：
<br>“诸位，今日神舞门盟主神舞，与圣者盟盟主朱子七要了却一段江湖恩怨。小生不才，担任此次盟战的评判。”
<br>圣者盟马上就有盟众叫喊了起来：“你算个什么东西？也敢自称评判？”
<br>裸体法师轻轻抚摸了一下云鬓：
<br>“我是谁无关紧要。只是今日这场盟战，场内众人只可观看，不可插手。小生所立之处，就划地围墙，入此墙内者――套用圣者盟经常说的话：人挡杀人，佛当杀佛！”
<br>说着，裸体法师戈魔在场内走了一小圈，所到之处，众人情不自禁的向后退去。
<br>只是到了圣者盟盟众所立之处，一个圣者盟战士忽然高喊：“什么东西？”手中破坏之剑甩手向戈魔挥了过去。
<br>剑过，戈魔眼皮不眨。
<br>战士看一招不成，高喊道：兄弟们，飞了他！
<br>说是迟那是快，五个圣者盟盟众一同想着戈魔扑了上去。十余把破坏之间当头劈下。
<br>之间戈魔弯腰转身，一个招式使出，五个圣者盟战士立刻倒地。
<br>人群中间又是一群轰响。
<br>法师戈魔使出的，不是毁灭烈焰，竟是空手使出霹雳回旋斩。
<br>当下再无他人做声。
<br>
<br>五、天战
<br>我站在广场上，天空之城在朱子七的身后。
<br>云动、风动、心动。
<br>我说不出话，只有长叹一口气。朱子七却忽然讲话：
<br>“久别多日，你好啊，老大！”
<br>“不敢当……朱子七，你我的恩怨情仇，远非一两句话可以说得清楚。此时此刻，我也不想多骂你什么了。”
<br>“嗬嗬，神舞门主客气了。你今日找我寻仇，距离你之前被封，相隔不过三个月，如今看你的装备，怕有300级不止。你神舞门号称举凡外挂者，皆为你门下之敌。怎么你神舞门门主之尊，不用外挂，就可以到今日的级别呀？”
<br>我感觉自己的心和胃都在剧烈的搅动。
<br>“不错，只为了今日与你一战，我已入魔道，只是先前你害我神舞门门下37条人命，辱我妻子嘉嘉，毁我神舞门清誉。此愁此恨，我若不将你千刀万剐，你要我如何咽得下这口气？！”
<br>朱子七不再说话，只是从背后拿出了自己的杖。我听到周围的人低低的说道：
<br>“大天使杖。”
<br>我两手空空，没有杖，也没有盾。我唯一想做的，就是亲手掐死他。
<br>
<br>***
<br>2月17日... [内容过长，已截断]', '一、神舞门

神舞门盟规：

第一条：不得使用外挂，违者以本门之敌论处。

第二条：不得欺凌弱小，违者以本门之敌论处

第三条：不得诈骗财物，违者以本门之敌论处。

第四条：遇有外挂者，以本门之敌的论处，杀无赦。

***

他跟随这个翅膀法师已经足足五分钟了，翅膀终没有说话。

他也是。

翅膀法师表示过疑问，甚至随手丢下了一件发光的魔王跑鞋。

他看都没有看。

“你到底想做什么？”翅膀法师只是觉着有趣，一个赤手空拳，通身没有什么装备的裸体法师跟了他这么久，不说一句话，实在是有趣得很。

他仍是站在原地，一言不发。

难道是一个高级法师寻开心？

就在此时两人所立之处。一群泰坦从脚下冒出。

翅膀以浑身上下闪亮的装备自居，心想不必动作，且看他如何反应。

裸体瞬移了，然后落在翅膀的身边。

此时只见翅膀法师五指连弹，身边的五个黄金斗士瞬间倒地。紧接着猿臂轻舒，一个陨石砸下，泰坦倒地。

明眼人自知，翅膀打倒黄金斗士所用招式，乃是法师技能中最初级的魔法――能量之球。能以能量之球打倒黄金斗士，此翅膀法师能力之强自不必说。

裸体法师却仍并未行动，只是仍然站在原地，冷风袭来，一头银发随风晃动。

翅膀法师见这一下显露本领并为能威慑住这个陌生人，心下更是奇怪。转身向失落之塔方向走去，裸体法师仍是步步跟随。

翅膀法师突然发力，开始狂奔。意图甩开跟随者。

裸体法师仍不放过，快步跟随。

忽然，

翅膀法师停止奔跑。

他注意到，这个跟随着自己跑动了半张地图的陌生人。

没有穿鞋。

*****

从仙踪林仓库，走到精灵安吉拉的身边，步行35步。

这一天我在这条道路上只走了三遍，却改变了我的一生。

我第一次走过去的时候，看到她挂在树上，两条修长的大腿微微弯曲，口中不停的念叨着47、47、47……

这个妹妹好奇怪，从她身上的那张短弓可以看出，她初入江湖，10级不到。

妙就妙在，等一下我买完了红蓝之后，她仍在默念数字，只是数字变成了48。

48、48、48……

身边一个战士走了过去，问道：

“这位美眉您好，请问您在干什么？”

“49、49、49、49、……”

我马上就明白了，美眉想要看看会有多少个人跟她讲话。我走上前去打趣道：

“这么说我是第50个了！”

“就是你啦就是你啦！”美眉从树上飞身跃下，站到我的面前欢呼雀跃着。

“什么就是我啦？”

“是酱紫啦？”

“什么酱紫？”

“酱紫，就是这样子！呵呵。就是你就是你！”

“到底我怎么了？”

“你是第50个跟我说话的男生，我要嫁给你做老婆！”

二、叛门

11月15日，冰风谷英雄堂。

神舞门满门英雄坐于大堂之内，众人正七七喳喳得吵个不停。

两排英雄中间，站着一名通身骷髅铠甲的法师，头盔之上标其姓名[神舞门]朱子七。

首座之上，一名全身传说装备的法师沉吟不语。此人正是神舞门盟主神舞。

“大家安静一下！”神舞言语洪亮，众人随之息声。

“有关朱子七盗用外挂的事情，大家可还有异议？”

“嗬嗬”。朱子七冷冷一笑，并不多说什么。

台下众人齐声喝斥：“笑什么？无耻！本门败类！”

“好了。不要骂了。”神舞压下众人的声音。“朱子七，你我兄弟一场。我不想在这里多指责你什么。你知道本门门规。你盗用外挂，触犯第一条，在失落之塔七层连爆十三人，触犯门规第二条。借取精灵之舞装备至今不肯归还，触犯门规第三条。数罪并罚，你已是本门之敌，罪不可恕。若你有什么委屈，尽管说来听听。否则莫说我神舞门众人不讲道理。”

“对！你说！有什么P你快放！”众人齐声骂道。

“嗬嗬。”朱子七仍是冷冷一笑。沉吟一下，开始说到

“神舞盟主，好一个兄弟一场。说起来你于我有恩。想当初我初入江湖，级别不过15，装备不过皮革。是你看我练级辛苦，拉我入盟，赠我宝石。这些，我朱子七都不敢忘记。”

“这些，你就不要再提了。”神舞面带感伤。

“不仅如此，我入盟之时，是本门等级最低的小弟，你照应众人对我多加照顾。我自此才有今日收获。神舞盟主，你知道今天是星期几吗？”

“今日星期五，怎么了？”

“呵呵。”朱子七并不回答，继续讲道。“你对盟下众兄弟无比信任，甚至连账号装备之类也并不隐瞒。如有所需，尽管到你的仓库去取。神舞盟主，你这老大做得好呀。只是你放眼看看周围，神舞门已经从最初的江湖顶尖垛口，沦落为二流小盟。上月三日盟站，神舞门被满门抄斩，输得一败涂地。小弟自以为是个有抱负的男儿。这样的战盟，你要我如何停留的下去。”

“我们战盟败北，是对方使用外挂之故，你不是不知。”神舞答道。

“正是，我入江湖，为的一个“强”字。今日我用外挂，你又怎知明日我不自成一派，凌驾于神舞门之上？“

“好小子，原来早就有贼心了！用外挂！你等着被封吧！”众人又是一片骂声。

朱子七听众人所骂，不怒反笑。

众人此时留意到，朱子七头上的的“神舞门”字样，已然消失。

“神舞盟主，你近日召开大会，称我为本门叛徒！与众人之前羞辱于我，这个仇，我一定会报。而且是马上就报！神舞盟主，你可知现在是几时？”

“快到下午三时了，如何？”

“好，很好，你等命不长久了。！”

朱子七话音刚落，忽然边上一个神舞门门徒大喊：

“怎么回事？霸王不见了？”

众人这才留意，战士霸王不知何时已然在自己的座位上消失。

神舞马上打开本盟花名册，“霸王”二字，也踪迹皆无。

***

冰风谷冰后区，漫天飞雪。

翅膀法师此时才认真看到，这个裸体法师的名字叫做“戈魔”。

“戈魔？什么来头，好像从没见过呀？”

翅膀法师意识到自己遇见了高人，欠身说到，

“这位戈魔朋友，不知道兄弟有什么地方开罪于你，让你一直跟随我大半个时辰了。”

戈魔立于雪原之上，半晌终于开口

“你用外挂！”

翅膀法师听到这话哈哈笑了起来。

“原来如此。你是想举报我吗？那么现在就去吧。照片应该也拍够了。要不要我再给你表演一下，好让你拍一张足够证明的照片？”

“好！”戈魔淡淡说到。

“既然如此，兄弟我就不客气了。”翅膀法师说着慢慢走到戈魔的身边，戈魔似乎并没有逃避的意思，只冷冷得看着翅膀的接近。

眨眼之间，翅膀法师一个拧身，高高跃起，两秒之内，十一记地狱火连续拍出，且招招命中戈魔。翅膀法师的这一意图，是让戈魔回城，自己也免去骚扰。

但是，十一记地狱火过后，戈魔仍然站在原地，除了满头银发仍在飘舞，似乎眉毛都不曾动一下。

翅膀法师收身不懂，想起戈魔不穿鞋却可以连续跑动，对他的身份也猜出了几分。

“你到底是谁？”

戈魔向前慢慢迈出一步，手捋银鬓，淡淡说到。

“我是GM”

***

她叫做嘉嘉。

十五级。

今天我要娶她过门。

之前也见识过别人的婚礼，那真的叫做气派，教堂里上百人到场祝贺，新郎官把满仓的祝福一颗一颗的扔到地上，新娘子一边捡一边就走到了新郎的身边。这表示他们的爱情一路走来，都是祝福。新娘子把一颗灵魂教导新郎手中，代表从此非你莫属。

然后，两人面对面说到：“我爱你”，教堂里掌声雷动。

那真的是动人的一刻。

可是我也只有30级而已，哪里来的那么多祝福呢？

嘉嘉并不在意这些，她只是不停的快乐着。她毫无来由的认定我是一个好男人，一万分的肯定我就是她这一辈子最爱的人。

我去市场的时候，忽然间发现她在人群聚集之处不停的喊着：“十五级小妹妹今晚八点结婚，请大家到冰风谷教堂啦！”

她大概没有发现我，只是在人影攒动之间，我看到她娇小的身影人群之间显得无比脆弱。

忽然就有一份感动冲击着我的眼眶，我明白我真的爱着这个小女人了。

晚上八点，冰风谷教堂。

我推门走进教堂，嘉嘉已经站在教堂最深处。

除我们两个之外，教堂之内空无一人。

“亲爱的，你来啦？”

嘉嘉跳到我的身边，我看着她走过来，心里温暖而且紧张着。

“亲爱的，我很抱歉，我现在没有什么朋友，所以也没有什么人能来参加我们的婚礼。”

“不用不用，我才不希罕别人来打扰我们呢。”她轻松的说着。

我知道她真地想让很多很多人知道，但她偏偏又不肯说，只是不想让我难过。

“你来，我们开始举行婚礼了。石头带来了吗？”

“带来了。”我一边说一边开始向教堂最深处走去，一边走，一边丢下石头。

――治疗之石。

嘉嘉跟随着我的石头走到我身边。然后走到我身边，将仅有的一颗玛雅放在我的手中。

“你瞧，将来不论我们受到什么创伤，都有彼此可以互相疗伤了。”嘉嘉说。

我想我们的眼泪应该是一起流了下来。

我拉着她的手，说到：“亲爱的，在你说愿意之前，我要告诉你一件事情。”

“怎吗？你有老婆啦？！我可不想做小的。”

“不是不是，我想说的是――我是外挂。”

三、灭门

神舞盟主的手已经在颤抖。

转瞬之间，9名兄弟消失无踪，偏偏朱子七却仍在大堂中间站立着。

“朱子七，你到底用了什么手段？！”

朱子七嘿嘿冷笑。

“神舞盟主，这全靠你呀。三日之前，你说你要出差，我已取用你的账号，其间与神舞门众家兄弟聊了聊天，他们的账号，当日之内就被我问了一个一清二楚。”

“你对他们做了什么？”

“没什么，只是用外挂帮他们的账号升了升级而已？”

“无耻！”神舞门剩下的众人骂道！

神舞此刻方才明白，周五下午三时，正是外挂帐号停权的时间。放眼看去，又有5名兄弟不知去向。神舞门所剩门众，已仅存十人不到。

“你到底想要怎样？”神舞咆哮道！

“想干什么很明白，凡盗用外挂者，神舞门之敌，神舞门一灭，我朱子七在此江湖，再无敌人。你三日前发出通告，说于近日此时召开全盟大会，我就料到是要与我作对。昨日我全面举报，今日此时，你们不死也难。”

朱子七说完，忽然将全身装备脱下，丢到了地上。又一眨眼的功夫，一身传说装备已是穿在身上。

神舞此刻已是怒发冲冠。

“垃圾！你朱子七就是一个垃圾！竟然作出天下如此卑鄙龌龊之事。”

忽然，神舞得忽然传来一阵声音。

“五秒，四秒，三秒，……”

“朱子七！我会找你报仇的！”神舞说完这句话，消失在英雄堂宝座上。

11月15日，下午三时许。

江湖第一门派神舞门，满门被封。

***

“这么说来你是专门赶来封杀我的。”翅膀法师问道。

戈魔点一点头。

“你三面之内，连用十记地狱之火，在这个世界上，是不可能有人做到的。”

“如果你是GM，为什么还不动手呢？”

“我只是感觉很奇怪，为什么你的数据会毫无不当之处。”

“原因很简单，这个外挂程序，使我自己写的。”

“果然是高手。你可知道大陆之上曾有一个战盟叫做神舞门？是当时大陆最强的战盟。”

“不知道。我只知道当下大陆最强的战盟是圣者盟！”

“神舞门门众共37人，当时江湖等级排名前20人，都在这个战盟里面。”

“怎样？”

“然而这个战盟却因使用外挂于去年11月15日被满门抄斩。”

“那又怎么样？”翅膀法师的面色开始不对。

“根据我的纪录，神舞门被封杀之前5分钟，一个名法师退出了战盟。这个人，也是神舞门唯一一个活下来的法师。”戈魔仍然不紧不慢的说着。

“你怀疑我就是那个法师？”

“是的。”

翅膀法师忽然开始仰天长笑，笑声划破长空，渐渐低沉了下来。翅膀法师说道：

“你可知道我此刻要去哪里？要去做什么？”

“不知道。”

“好，我告诉你。但我有一个条件，容我将此事，再将我封杀。”

“你说，如果理由充分，我可以考虑。”

翅膀法师沉吟半晌，从口中逼出四个字

“天空之城。”

“天空之城今日有一个重要的盟战，据说是一位不知名法师挑战当今江湖第一大门派圣者盟，这个热闹，你还一定要去看吗？”

翅膀法师淡淡说道：

“我不是去看热闹，我就是那名法师。”

***

“你为什么要用外挂？”嘉嘉满面费解。我看得出，她并不喜欢外挂。

“因为我要做一件大事情。”

“什么大事情？好啊，我帮你。”

“你知不知道现在大陆之上最大的门派是圣者盟？”

“知道，里面全都是带翅膀的人，好漂亮啊！不过他们的名声好像不是很好呀。”

“是的，圣者盟里的人，都是外挂。他们的盟主，已有350级之高，而我，要在两个月内，超越圣者盟盟主，向他发起挑战。”

“噢。这样子。你们男人……”

嘉嘉说着走到一边，在椅子上坐了下来。我走到他的身边，轻轻坐下。

“对不起。嘉嘉，如果你不喜欢，我们可以不在一起。”

嘉嘉沉默着，并不说话。

我之感动心里阵阵发酸。如果他能够明白我心中所想，也许就不会如此难过。

“我愿意……”嘉嘉忽然轻轻说道。

“啊？”

“我说我愿意！谁让你是我老公呢？你要做什么事情，必定有你的理由对不对？！来吧。”嘉嘉说着又从新跑到教堂上面，“不过，我有个条件！”

“说吧，什么条件都答应你！”

“昨晚这件大事情，我们就一起从新练一个小号，不用外挂，一直练到一千一万级！”

我看着眼前的嘉嘉，心中的喜悦难以言表，只淡淡地说道：

“我愿意。”

我和嘉嘉从此开始了练级的旅程。和所有的女孩子一样，她喜欢在练级的时候不停的说话，以至于总是被打回城内。每次被打回城，总还要像掉下悬崖一样的喊上一声：宝宝，我爱你~~~~~~

我以为这会是我生命的全部内容了，以至于有时候我甚至会想心中那件所谓的大事情，不如就算了吧。现在，我和嘉嘉，不是一切都很好吗？

然而，就在我们都进入100级的时候，嘉嘉忽然之间，消失得无影无踪。

四、归源

近日大陆上发生了一件大事情。

事情炒得沸沸扬扬，大致内容如下：

一个智力精灵在失落之塔八层与江湖第一门派圣者盟得门人发生口角，圣者盟门下随即派出三名魔头前往争执发生地点。在双方争执不下的情况下圣者盟魔头动用武力，将该智力精灵连杀一十七次。

随后，智力精灵与市场人群聚集之处高声叫喊，寻求声援，不想圣者盟全体又将其围困于一间酒吧之内，当众辱骂长达半小时之久。

此精灵不堪其辱，于酒吧之内当众引颈自杀。据官方消息，该美眉账号，已被自行删除。

据当时目击人声称，这名智力精灵美眉，名叫嘉嘉。

而当时与之发生口角的法师，正是圣者盟盟主――朱子七。

事情发展至此，仍然不是一个结束。一个月后，一个不知从哪里冒出来的高等级翅膀法师，公然发布挑战书，声称要在三日内与圣者盟盟主在天空之城会战，与圣者盟盟主朱子七血海深仇，一并清算。

三日之限，江湖英雄翘首企盼。

***

“这么说你不是当年神舞门留下来的那名法师。”戈魔淡淡说道

“不错，当年那名留下来的法师，正是当今圣者盟的盟主朱子七。”翅膀法师要碎钢牙，说出最后三个字。

“我知道你是谁了，你是神舞。”

“不错，我是神舞，但你不知道，我还是嘉嘉的丈夫。”

***

天空之城。

此刻，天空之城大门前的空地上，已经是人头涌动。有关今日之战，众人期待已久！甚至已经有人用宝石作赌，赌当今大陆第一高手朱子七胜，赔率：1：17

下午三时将至，圣者盟盟主朱子七飘然而至。人群之中暴发出一阵喝彩之声。朱子七点头致谢，颇有大将之风。

然则等待良久，仍然不见挑战者五名法师的到来。众人正在焦急等待之时，圣者盟盟重已经开始叫嚣：

“那小子怕啦！不敢来了吧？”

“是啊，垃圾法师还赶来挑战盟主，纯粹浪费大家时间。”

话音未落，一个翅膀法师飘然而至。与别人不同，他是从失落之塔入口走到天空之城的。此时，众人方才看清这个五名法师头上的称号是：神舞门！

有江湖前辈言道，这神舞门乃多年前被满门抄斩的江湖第一大门派。

更令人惊奇的是，他的身后竟还跟随了一名裸体法师！

众人一阵轰动。裸体法师也可以从失落走到天空之城？

这时，裸体法师淡淡说道：

“诸位，今日神舞门盟主神舞，与圣者盟盟主朱子七要了却一段江湖恩怨。小生不才，担任此次盟战的评判。”

圣者盟马上就有盟众叫喊了起来：“你算个什么东西？也敢自称评判？”

裸体法师轻轻抚摸了一下云鬓：

“我是谁无关紧要。只是今日这场盟战，场内众人只可观看，不可插手。小生所立之处，就划地围墙，入此墙内者――套用圣者盟经常说的话：人挡杀人，佛当杀佛！”

说着，裸体法师戈魔在场内走了一小圈，所到之处，众人情不自禁的向后退去。

只是到了圣者盟盟众所立之处，一个圣者盟战士忽然高喊：“什么东西？”手中破坏之剑甩手向戈魔挥了过去。

剑过，戈魔眼皮不眨。

战士看一招不成，高喊道：兄弟们，飞了他！

说是迟那是快，五个圣者盟盟众一同想着戈魔扑了上去。十余把破坏之间当头劈下。

之间戈魔弯腰转身，一个招式使出，五个圣者盟战士立刻倒地。

人群中间又是一群轰响。

法师戈魔使出的，不是毁灭烈焰，竟是空手使出霹雳回旋斩。

当下再无他人做声。

五、天战

我站在广场上，天空之城在朱子七的身后。

云动、风动、心动。

我说不出话，只有长叹一口气。朱子七却忽然讲话：

“久别多日，你好啊，老大！”

“不敢当……朱子七，你我的恩怨情仇，远非一两句话可以说得清楚。此时此刻，我也不想多骂你什么了。”

“嗬嗬，神舞门主客气了。你今日找我寻仇，距离你之前被封，相隔不过三个月，如今看你的装备，怕有300级不止。你神舞门号称举凡外挂者，皆为你门下之敌。怎么你神舞门门主之尊，不用外挂，就可以到今日的级别呀？”

我感觉自己的心和胃都在剧烈的搅动。

“不错，只为了今日与你一战，我已入魔道，只是先前你害我神舞门门下37条人命，辱我妻子嘉嘉，毁我神舞门清誉。此愁此恨，我若不将你千刀万剐，你要我如何咽得下这口气？！”

朱子七不再说话，只是从背后拿出了自己的杖。我听到周围的人低低的说道：

“大天使杖。”

我两手空空，没有杖，也没有盾。我唯一想做的，就是亲手掐死他。

***

2月17日，下午四时。

天空之城门前，血流成河。

圣者盟盟主朱子七，与神舞门盟主神舞之战，堪称惊天地，泣鬼神。

只是此战之后，前往观战的一众江湖人士，却再也无人提及此事。

谁胜？谁败？这成为大陆之上的一个难解之谜。

偶有江湖小辈问及此事，前辈高手也只说：正邪不两立，但邪不压正，你当好自为之。

也有好事之人偶尔传些流言蜚语，说道：神舞门盟主当日赤手相搏，被连杀七次。众人均以为圣者盟盟主朱子七必胜的时候，神舞却忽然反击，在天空之城门口将朱子七连爆三十八次。

三十八。

据说是朱子七欠神舞的人命。

又过得几日，星期五下午三时。

圣者盟被满门抄斩。

天战，自此成为一个传说。

***

从仓库走到精灵安吉拉，一共是35步。

我一直看着那个挂在树上的精灵，她在不停的数数。

“31、32、33、……”

她叫嘉嘉宝贝。

我就在边上看着她，只等她数到50，就上前告诉她。我叫神舞。

完。', NULL, '2003-09-29 11:28:00', 7, '20031013134344_bbsid_214423_board_16_6617c91ab7.html', '20031013134344');
