INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1483, 192303, 9, 163, '★★★咖啡足球队元旦集训通知★★★', '时间:元旦早上8:30
<br>
<br>地点:厦大上炫场
<br>
<br>希望大家尽量能到~~~~~我们将初步确立主力阵容~~~当然有考试的要以学业为重哟,嘿嘿~~~希望其他未参加联赛的咖啡队员也能够来训练,谢谢~~~', '时间:元旦早上8:30

地点:厦大上炫场

希望大家尽量能到~~~~~我们将初步确立主力阵容~~~当然有考试的要以学业为重哟,嘿嘿~~~希望其他未参加联赛的咖啡队员也能够来训练,谢谢~~~', '我快乐因为你快乐!!!', '2002-12-31 08:48:00', 12, '20030228125854_bbsid_192303_board_9_8a87f874e4.html', '20030228125854');
