INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2109, 213229, 6, 1543, '爱过', '爱过
<br>   在他们身上你会看到一个个性格和思想都被这个城市某个角落正在蔓延的气氛所笼罩…
<br>1.
<br>  猛然人群中晃过以前朋友的身边，目光短暂的接触，翔有种时光飞逝的感觉。江桦只是叶子的一个朋友，翔见过几次面，对她来说只是个无关紧要的朋友。思绪骤然跌入无状深渊，点滴霎时敲打那沉淀已久的记忆，翔回过头紧紧皱起眉头茫然着无所适从，深陷迷茫的记忆漩涡。忘却自己是和小娅在逛街，他都是这样亲昵叫着现在的女朋友。
<br>  在翔的想法里叶子和自己的分手是第三者介入，叶子说过‘不能为了翔放弃自己’。对于翔来说追求只是个借口。
<br> 小时候高个子的翔和好朋友在学校，学习很坏。汉语拼音几次都未过，这在老师眼里是多大的事，以至还被认为是不是弱智。在操场上很容易看到高个子的翔，在体校预备队员选拔中被相中。这样翔来到了体校，成了一个篮球队的小队员。在篮球队，每天刻苦的训练让人没有多余的时间多想什么。在每天最悠闲的时候就是文化课，在训练外的时间队员要硬性学习正常的课业。只要你不吵到别人就行随便你做什么，当然了在课堂上最多的是在女孩子面前高谈阔论，在那时候也许还没有人会意识到这是在恋爱。
<br>  离开体校，进入一家小公司。一次偶然的聚会，翔认识了叶子。交谈下他们竟还是同一届的同学。叶子是射击队的，有着清新的笑容，一双干净的眼睛。他们俩很快的闲谈起来，包括生活，工作，喜欢什么样的东西。之后频繁的约会，祥和叶子有了男女朋友的关系。叶子照料翔生活，她温柔体贴。翔对于生活没有一点计划。就和生活中的寒号鸟没什么两样。有句话是这样说的，今朝有酒今朝醉，那是再合适不过的。
<br> 在一次去C城的比赛，翔认识了燕。燕刚从学校毕业，一张稚气的小脸，甜甜的一笑，微微地歪头定定地看着站在那里发呆的翔。这发生在祥和叶子在一起的那段时间里，翔就这样疲于奔命在俩个女人之间。在后来叶子厌烦了，她离开了翔。一旦是叶子决定的事是改变不了。接着，翔也和燕子分手。
<br>  翔开始沉迷于酒吧，直到分手的那天才发现自己已经离不开叶子。在酒精和肉体给感官的刺激翔得到扭曲的满足。在这城市里酒吧有着和放荡一样的气息，翔经常躺在不同地方不同女人的身边。
<br>  直到结婚前，翔告诉雨荷。他很后悔没有把握住以前。
<br>2.
<br>  雁怎么说呢，从懂事之后知道自己出生在一个没落的家庭里，父母的拖累。80年代初的民营企业就像昨日黄花迅速的凋落，土窑似的作坊经不起时代的淘沙，雁的父母就是那个时候破产的小资，一样守着那份仅存的家资过活着。英俊的外貌让他在小小的年纪学会了高傲，总觉得高人一等，说起话总是无所忌讳。雁有过一个女朋友，不知道为了什么俩个好上了，旁边的人都是摸不着头绪，据说只是为了个小小的玩笑。芳是那种看上一眼就什么也没留下的女孩。之后的，芳的家人嫌雁南家境不好分手了。在这段来得快结束得也快的恋爱之后，只是雁不甘心。为了得到在芳身上得不到的东西，说是自己喜欢上婉。很快的两个人陷入了热恋，电影院，酒吧，雁和婉出没在城市的不同角落。他们俩是开心的。直到有一天雁问婉，‘你知道以后我们会怎么样吗’，
<br>‘你养着我，就一直当你的小蜜’，婉撒娇的说着。
<br>雁退缩了，他很惊讶。一直以来和婉在一起在她的身上找寻着和芳相同的感觉，他不敢想象在以后为了生活疲于奔命。雁南不知道自己到底喜欢婉什么，也许只是需要？他犹豫了，他不敢用自己的下半辈子呵护这个面前的女孩。后来听说了，婉和他的表哥结了婚，跟着他去了香港。最近又回到D城。
<br>在这之后的很长一段时间里，雁南和要好的朋友CH的女朋友有种很奇怪的媚味，这也许只是他自己在失去生活依靠后一厢情愿的想法？
<br>3.
<br>  偶然的换上花格子桌布，刺眼的色调猛然的惊讶自己不善于改变。一直以来相信自己学着尝试改变。雨荷有过一个在一起8年的女朋友，只是依帆说自己有了永远的另一半。雨荷早在几天之前就有种感觉，似乎帆在刻意躲着自己。还记得那天晚上，依帆打了雨荷的电话，声音低沉着，“永远的另一半”，帆沉默着低着头，那张孩子气的小脸似乎苍老了，
<br>几天没有了消息，雨荷也懂得这是她这几天能给自己，最后的而又别无选择的答案。
<br>“分手吧”，雨荷绝望异常冷静说着。他相信这是依帆想了很久，又能给自己最后的答案。直到分手后的很长一段时间里这短暂的几句话一直在雨荷的脑子里重复的碰击。
<br>就只是因为彼此不认相识，而喜欢上在一起。就在了解一个人，感觉也没有了。最后的结局哪怕只有，天涯各一方！
<br>就像那种不在被需要物品被随意丢弃。
<br>在8年里荷为了依帆付出了很多，他要的是什么呢！只是一个小小的借口，雨荷迷茫了，什么山盟海誓，鸟屎狗蛋都烟消云散，雨荷落入自己编织的永远挣脱不了的网里。
<br>雨荷吼叫着，“你是不是真的喜欢他”，“回答我是还是不是”。
<br>“是，你满意了吗”，依帆红着眼眶，心里想着，‘我真的好喜欢他，真的不知道该怎么办’，想到这里依帆哭了。
<br>就像活着但是绝望生活着。在身边的朋友，一个一个从这个世界上蒸发了。
<br>   渐渐的雨荷喜欢上冬季。
<br>   喜欢在冬季的夜里倦曲着藏在被子里，因为那样有一颗孤独的心。心思敏锐洞察这黑夜的气息，夜风吹过楼宇发出萧瑟的声音…
<br>沉浸在空虚的想象。 
<br>对于现状追求只是遥不可极的幻象，每天同样的食物，重复的工作着，遵循日出而做日落而息。也只有在夜深人静偶然想起刚离校时满是经不起现实碰击的梦想。经过了几年，看惯了身边的事，习惯了身边的每个人，习惯了麻木。就像是上一代的父母亲，只是为了下一代的我们生活着，我们的这一代只是为了下一代的出生期待着，如此的循环重复。除此什么也没有了，生活就这样了无生气吗？
<br>
<br>
<br>  原本不相关的几个人凑在了一块。一个结婚的男人和俩个失恋的人…
<br>两个相爱的人说着分手的话，人性，丑陋？（待续…）', '爱过

在他们身上你会看到一个个性格和思想都被这个城市某个角落正在蔓延的气氛所笼罩…

1.

猛然人群中晃过以前朋友的身边，目光短暂的接触，翔有种时光飞逝的感觉。江桦只是叶子的一个朋友，翔见过几次面，对她来说只是个无关紧要的朋友。思绪骤然跌入无状深渊，点滴霎时敲打那沉淀已久的记忆，翔回过头紧紧皱起眉头茫然着无所适从，深陷迷茫的记忆漩涡。忘却自己是和小娅在逛街，他都是这样亲昵叫着现在的女朋友。

在翔的想法里叶子和自己的分手是第三者介入，叶子说过‘不能为了翔放弃自己’。对于翔来说追求只是个借口。

小时候高个子的翔和好朋友在学校，学习很坏。汉语拼音几次都未过，这在老师眼里是多大的事，以至还被认为是不是弱智。在操场上很容易看到高个子的翔，在体校预备队员选拔中被相中。这样翔来到了体校，成了一个篮球队的小队员。在篮球队，每天刻苦的训练让人没有多余的时间多想什么。在每天最悠闲的时候就是文化课，在训练外的时间队员要硬性学习正常的课业。只要你不吵到别人就行随便你做什么，当然了在课堂上最多的是在女孩子面前高谈阔论，在那时候也许还没有人会意识到这是在恋爱。

离开体校，进入一家小公司。一次偶然的聚会，翔认识了叶子。交谈下他们竟还是同一届的同学。叶子是射击队的，有着清新的笑容，一双干净的眼睛。他们俩很快的闲谈起来，包括生活，工作，喜欢什么样的东西。之后频繁的约会，祥和叶子有了男女朋友的关系。叶子照料翔生活，她温柔体贴。翔对于生活没有一点计划。就和生活中的寒号鸟没什么两样。有句话是这样说的，今朝有酒今朝醉，那是再合适不过的。

在一次去C城的比赛，翔认识了燕。燕刚从学校毕业，一张稚气的小脸，甜甜的一笑，微微地歪头定定地看着站在那里发呆的翔。这发生在祥和叶子在一起的那段时间里，翔就这样疲于奔命在俩个女人之间。在后来叶子厌烦了，她离开了翔。一旦是叶子决定的事是改变不了。接着，翔也和燕子分手。

翔开始沉迷于酒吧，直到分手的那天才发现自己已经离不开叶子。在酒精和肉体给感官的刺激翔得到扭曲的满足。在这城市里酒吧有着和放荡一样的气息，翔经常躺在不同地方不同女人的身边。

直到结婚前，翔告诉雨荷。他很后悔没有把握住以前。

2.

雁怎么说呢，从懂事之后知道自己出生在一个没落的家庭里，父母的拖累。80年代初的民营企业就像昨日黄花迅速的凋落，土窑似的作坊经不起时代的淘沙，雁的父母就是那个时候破产的小资，一样守着那份仅存的家资过活着。英俊的外貌让他在小小的年纪学会了高傲，总觉得高人一等，说起话总是无所忌讳。雁有过一个女朋友，不知道为了什么俩个好上了，旁边的人都是摸不着头绪，据说只是为了个小小的玩笑。芳是那种看上一眼就什么也没留下的女孩。之后的，芳的家人嫌雁南家境不好分手了。在这段来得快结束得也快的恋爱之后，只是雁不甘心。为了得到在芳身上得不到的东西，说是自己喜欢上婉。很快的两个人陷入了热恋，电影院，酒吧，雁和婉出没在城市的不同角落。他们俩是开心的。直到有一天雁问婉，‘你知道以后我们会怎么样吗’，

‘你养着我，就一直当你的小蜜’，婉撒娇的说着。

雁退缩了，他很惊讶。一直以来和婉在一起在她的身上找寻着和芳相同的感觉，他不敢想象在以后为了生活疲于奔命。雁南不知道自己到底喜欢婉什么，也许只是需要？他犹豫了，他不敢用自己的下半辈子呵护这个面前的女孩。后来听说了，婉和他的表哥结了婚，跟着他去了香港。最近又回到D城。

在这之后的很长一段时间里，雁南和要好的朋友CH的女朋友有种很奇怪的媚味，这也许只是他自己在失去生活依靠后一厢情愿的想法？

3.

偶然的换上花格子桌布，刺眼的色调猛然的惊讶自己不善于改变。一直以来相信自己学着尝试改变。雨荷有过一个在一起8年的女朋友，只是依帆说自己有了永远的另一半。雨荷早在几天之前就有种感觉，似乎帆在刻意躲着自己。还记得那天晚上，依帆打了雨荷的电话，声音低沉着，“永远的另一半”，帆沉默着低着头，那张孩子气的小脸似乎苍老了，

几天没有了消息，雨荷也懂得这是她这几天能给自己，最后的而又别无选择的答案。

“分手吧”，雨荷绝望异常冷静说着。他相信这是依帆想了很久，又能给自己最后的答案。直到分手后的很长一段时间里这短暂的几句话一直在雨荷的脑子里重复的碰击。

就只是因为彼此不认相识，而喜欢上在一起。就在了解一个人，感觉也没有了。最后的结局哪怕只有，天涯各一方！

就像那种不在被需要物品被随意丢弃。

在8年里荷为了依帆付出了很多，他要的是什么呢！只是一个小小的借口，雨荷迷茫了，什么山盟海誓，鸟屎狗蛋都烟消云散，雨荷落入自己编织的永远挣脱不了的网里。

雨荷吼叫着，“你是不是真的喜欢他”，“回答我是还是不是”。

“是，你满意了吗”，依帆红着眼眶，心里想着，‘我真的好喜欢他，真的不知道该怎么办’，想到这里依帆哭了。

就像活着但是绝望生活着。在身边的朋友，一个一个从这个世界上蒸发了。

渐渐的雨荷喜欢上冬季。

喜欢在冬季的夜里倦曲着藏在被子里，因为那样有一颗孤独的心。心思敏锐洞察这黑夜的气息，夜风吹过楼宇发出萧瑟的声音…

沉浸在空虚的想象。

对于现状追求只是遥不可极的幻象，每天同样的食物，重复的工作着，遵循日出而做日落而息。也只有在夜深人静偶然想起刚离校时满是经不起现实碰击的梦想。经过了几年，看惯了身边的事，习惯了身边的每个人，习惯了麻木。就像是上一代的父母亲，只是为了下一代的我们生活着，我们的这一代只是为了下一代的出生期待着，如此的循环重复。除此什么也没有了，生活就这样了无生气吗？

原本不相关的几个人凑在了一块。一个结婚的男人和俩个失恋的人…

两个相爱的人说着分手的话，人性，丑陋？（待续…）', NULL, '2003-09-10 22:18:00', 8, '20031003161531_bbsid_213229_board_6_6ae0c418dc.html', '20031003161531');
