INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (311, 157744, 6, 748, '玫瑰', '题记：走过一朵鲜艳的玫瑰，忍不住讲它采下，血流不止…
<br>
<br>路过玫瑰在随风摇摆 发出阵阵馨香
<br>路过而没看见的人 可悲
<br>看见而害怕刺的人 可叹
<br>将它采下而流血的人 …可怜？
<br>
<br>玫瑰带着刺 是不是一个错误？
<br>这个问题没有答案
<br>但是不带的玫瑰 一定不会显得如此珍贵
<br>
<br>爱
<br>不是小指勾小指的约定
<br>不是温暖的怀抱
<br>也不是柔软的双唇
<br>而是这一朵带刺的玫瑰
<br>
<br>美丽动人 但危险
<br>但是对于一个没有能力再去采它的人来说 玫瑰已不再有意义
<br>
<br>如果有来世，我愿意再采一次这朵曾让我流血的玫瑰。', '题记：走过一朵鲜艳的玫瑰，忍不住讲它采下，血流不止…

路过玫瑰在随风摇摆 发出阵阵馨香

路过而没看见的人 可悲

看见而害怕刺的人 可叹

将它采下而流血的人 …可怜？

玫瑰带着刺 是不是一个错误？

这个问题没有答案

但是不带的玫瑰 一定不会显得如此珍贵

爱

不是小指勾小指的约定

不是温暖的怀抱

也不是柔软的双唇

而是这一朵带刺的玫瑰

美丽动人 但危险

但是对于一个没有能力再去采它的人来说 玫瑰已不再有意义

如果有来世，我愿意再采一次这朵曾让我流血的玫瑰。', '我的生活放荡       像只狗



但是依然是一只真诚的狗', '2002-04-13 20:43:00', 15, '20020424205234_bbsid_157744_board_6_0766c6cef5.html', '20020424205234');
