INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (639, 169512, 7, 1188, '心情。琐事', '最近的心情很盲目。飘忽不定，就像最近的气象。 
<br>一个人的时候最喜欢做的事情是发呆和胡思乱想。虽然这样不好。可以一早起来煮自己喜欢的清咖，可以穿着宽大的睡袍张着迷糊的睡眼到处乱走。头可以不梳，脸可以不做任何修饰。感觉轻松而自在。累了就睡，醒了就哭。。。。。。 
<br>地板上有光洁的倒影，窗外又是一个阴天。起来时就感到人不舒服，倒头。想让思绪再那么虚无缥缈地在房间里回荡，但胃部的疼痛让我不得不起来吃药。水，水呢？没有。烧，冷却，人已经麻木掉。突然就觉得很无力。雨始终没有下，阴灰的天气。产生厌恶的感觉。心情乱糟糟的，想起了那首GLOOMY SUNDAY。放，坦然。 
<br>寂寞的时候会把冰箱塞的很满，音乐开的很大声。空虚吗？无聊吗？假期不就是如此么。。。。。。随心所欲。', '最近的心情很盲目。飘忽不定，就像最近的气象。

一个人的时候最喜欢做的事情是发呆和胡思乱想。虽然这样不好。可以一早起来煮自己喜欢的清咖，可以穿着宽大的睡袍张着迷糊的睡眼到处乱走。头可以不梳，脸可以不做任何修饰。感觉轻松而自在。累了就睡，醒了就哭。。。。。。

地板上有光洁的倒影，窗外又是一个阴天。起来时就感到人不舒服，倒头。想让思绪再那么虚无缥缈地在房间里回荡，但胃部的疼痛让我不得不起来吃药。水，水呢？没有。烧，冷却，人已经麻木掉。突然就觉得很无力。雨始终没有下，阴灰的天气。产生厌恶的感觉。心情乱糟糟的，想起了那首GLOOMY SUNDAY。放，坦然。

寂寞的时候会把冰箱塞的很满，音乐开的很大声。空虚吗？无聊吗？假期不就是如此么。。。。。。随心所欲。', '从回忆上路　从泪水变滴露 

从头学到　学我的薰衣草 

遇上火升华　灵魂冒起生命线 

为甚么我活不到更好 

为甚么以为我很苦恼', '2002-07-09 15:33:00', 1, '20020811165317_bbsid_169512_board_7_2b31bd16b1.html', '20020811165317');
