INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1410, 191562, 13, 10, '一天', '一天
<br>多雾，晴天，转阴，小雨，闪电，大雨，今天天气的变化是如此的丰富，这座靠海的城市，在12月的冬天里，依旧不冷。
<br>
<br>中午，楼下发生了一起车祸，一辆双节公交车，撞死了一个人。站在11楼的阳台上，我看到了众多的围观者，我还看到了盖在尸体上的白布，奇琦双脚趴在栏杆的底部，压低的吼叫声，盖不住它的兴奋，我知道如果此时，我不在它的身边，它会叫的更欢。
<br>
<br>肚子有点饿，抽油烟机坏了，该下楼了，奇琦还是不习惯电梯，我在一边幸灾乐祸的看它不安的表情，狗总是比人更容易意识到周边环境的变化。
<br>出车祸了！
<br>
<br>小吃店的老板跑出店里，站在路边，一脸抖动的肌肉，上嘴唇不停的上翻，下嘴唇不停的下翻，露出一口黄牙。
<br>
<br>出车祸了！！
<br>一群中学生穿着蓝白相间的校服，拥挤在公路的两边，也拥挤在事故的现场。
<br>
<br>出车祸了！！！
<br>奇琦第一次看到这么多的人，异常的兴奋，它脱离我的脚下，挤进了人群，我有些惊慌，我怕它挤到尸体旁边，去舔死者的鲜血，或者刚挤到尸体旁就被警察逮到，前者的后果是，我会把它流放在大街上，让一个不知情的人领养它，后者的后果是，我不敢到警察的手里把它领回来，因为我没有替它办狗证。于是我不顾场所大声呼唤它，还好关键的时候，它还听我的话，没有做出什么出格的事。要不我和它交往的历史要改写了。
<br>出车祸了！！！！
<br>
<br>长长的一个车队停滞了，各种路线的公交车夹杂着一两辆小轿车，这是一条该死的路，就一个车道，将近10个路线的公交车，以及无数的私人车上上下下，而且还不停的修路，出事现场还放着一块路障，上面写着，修路，小心驾驶。
<br>
<br>我向麦当劳走去，我不知道那个屈死的冤魂在此刻是向天堂还是向地狱走去？
<br>
<br>回来时，旁边多了一个同伴，路过那个十字路口时，我指着地上的鲜血告诉她，今天这里发生了车祸，看着她惊吓的表情，我又是一阵幸灾乐祸，然后晕血症使我喉咙有点紧，只是手没有发软了，我发现我变勇敢了，也许有一天可以战胜晕血症。
<br>
<br>晚饭回来，已是10点多，天上下着大雨，路过斑马线时，我突然想起中午的时候，在我脚下还躺着一个人，心里一阵发紧，然后一束强光打在我眼睛上，我看到车牌是，一个红警然后是0058。
<br>
<br>科学的我，希望这条路能尽快的变宽，还有所有不正常（喝酒、心情不好）的司机，都不要去碰方向盘，如果碰了希望不要出事，出事了，希望我只是一个旁观者，那怕做一个三八一些的旁观者，不停的告诉别人，今天出车祸了，我看到了******
<br>
<br>封建的我，希望不要有冤死的人要找一个替身的这种说法存在，如果存在了，我希望他能想开一些，想想自己的冤死，而别人跟他一样冤，如果他实在想不开了，希望他看上的那个人不是我，而被他看上的那个人，希望她或他能想开，要是她（他）又不能想开，我还是希望她（他）不要看上我，如此没完没了，要知道我一天要从那个路口经过好几次，要不我愿意虔诚的信上一种虚无的东西，如果那个虚无的东西真的存在的话，我希望封建以及虚无的东西这样的字眼不要影响它（他、她）对我的看法，要知道我没有做什么坏事。
<br>
<br>总之除了心情不好，突然间发疯，觉的死亡是一种解脱这极极少的时候，我还是一个怕死的人，从明天开始我愿意，严格遵守交通，以及多多行善，我更后悔我今天偷懒，没有正常上班，要不就避开了那一幕，也不会半夜三更在这敲打文章。这样影响睡眠，影响睡眠又影响美容。', '一天

多雾，晴天，转阴，小雨，闪电，大雨，今天天气的变化是如此的丰富，这座靠海的城市，在12月的冬天里，依旧不冷。

中午，楼下发生了一起车祸，一辆双节公交车，撞死了一个人。站在11楼的阳台上，我看到了众多的围观者，我还看到了盖在尸体上的白布，奇琦双脚趴在栏杆的底部，压低的吼叫声，盖不住它的兴奋，我知道如果此时，我不在它的身边，它会叫的更欢。

肚子有点饿，抽油烟机坏了，该下楼了，奇琦还是不习惯电梯，我在一边幸灾乐祸的看它不安的表情，狗总是比人更容易意识到周边环境的变化。

出车祸了！

小吃店的老板跑出店里，站在路边，一脸抖动的肌肉，上嘴唇不停的上翻，下嘴唇不停的下翻，露出一口黄牙。

出车祸了！！

一群中学生穿着蓝白相间的校服，拥挤在公路的两边，也拥挤在事故的现场。

出车祸了！！！

奇琦第一次看到这么多的人，异常的兴奋，它脱离我的脚下，挤进了人群，我有些惊慌，我怕它挤到尸体旁边，去舔死者的鲜血，或者刚挤到尸体旁就被警察逮到，前者的后果是，我会把它流放在大街上，让一个不知情的人领养它，后者的后果是，我不敢到警察的手里把它领回来，因为我没有替它办狗证。于是我不顾场所大声呼唤它，还好关键的时候，它还听我的话，没有做出什么出格的事。要不我和它交往的历史要改写了。

出车祸了！！！！

长长的一个车队停滞了，各种路线的公交车夹杂着一两辆小轿车，这是一条该死的路，就一个车道，将近10个路线的公交车，以及无数的私人车上上下下，而且还不停的修路，出事现场还放着一块路障，上面写着，修路，小心驾驶。

我向麦当劳走去，我不知道那个屈死的冤魂在此刻是向天堂还是向地狱走去？

回来时，旁边多了一个同伴，路过那个十字路口时，我指着地上的鲜血告诉她，今天这里发生了车祸，看着她惊吓的表情，我又是一阵幸灾乐祸，然后晕血症使我喉咙有点紧，只是手没有发软了，我发现我变勇敢了，也许有一天可以战胜晕血症。

晚饭回来，已是10点多，天上下着大雨，路过斑马线时，我突然想起中午的时候，在我脚下还躺着一个人，心里一阵发紧，然后一束强光打在我眼睛上，我看到车牌是，一个红警然后是0058。

科学的我，希望这条路能尽快的变宽，还有所有不正常（喝酒、心情不好）的司机，都不要去碰方向盘，如果碰了希望不要出事，出事了，希望我只是一个旁观者，那怕做一个三八一些的旁观者，不停的告诉别人，今天出车祸了，我看到了******

封建的我，希望不要有冤死的人要找一个替身的这种说法存在，如果存在了，我希望他能想开一些，想想自己的冤死，而别人跟他一样冤，如果他实在想不开了，希望他看上的那个人不是我，而被他看上的那个人，希望她或他能想开，要是她（他）又不能想开，我还是希望她（他）不要看上我，如此没完没了，要知道我一天要从那个路口经过好几次，要不我愿意虔诚的信上一种虚无的东西，如果那个虚无的东西真的存在的话，我希望封建以及虚无的东西这样的字眼不要影响它（他、她）对我的看法，要知道我没有做什么坏事。

总之除了心情不好，突然间发疯，觉的死亡是一种解脱这极极少的时候，我还是一个怕死的人，从明天开始我愿意，严格遵守交通，以及多多行善，我更后悔我今天偷懒，没有正常上班，要不就避开了那一幕，也不会半夜三更在这敲打文章。这样影响睡眠，影响睡眠又影响美容。', NULL, '2002-12-19 02:30:00', 4, '20030217221631_bbsid_191562_board_13_230ea027da.html', '20030217221631');
