INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (773, 175032, 10, 414, '蓝屋', '蓝屋
<br>
<br>天花板是倾斜的拱角，漆着漂亮的原木花纹。
<br>BLUE HUT 
<br>Since 1998
<br>
<br>（一）蓝屋
<br>堇站在收银台前，身上围着制服性质的扎染围裙，髋骨微微斜倾向一侧――不算舒服却很写意的立姿。
<br>他21岁，身形仍如中学时代一般瘦削，肤色白皙，脸孔线条虽不至说优美，却相当深刻。从任何标准来看，都是一个引人注目的男孩。
<br>
<br>“蓝屋”是这个城市里颇具特立独行意味的一家精品屋，特色经营藏饰、东南亚香料等异域风情的物品，吸引了大量年轻人光顾。而更使其与这个城市众多粉色系精品屋不同的是，店里的店员――从装饰橱窗到站收银台的――清一色是二十多岁三十来岁，形貌出众的男孩。
<br>最初的老板是个肤色微黑，笑容温暖的年轻旅行家，他来往各地的照片被用彩色图钉错落钉在收银台附近的壁面，衬着尼泊尔风格的印花壁纸，赏心悦目。如今他又出门在外，店便交给老资格的店员打理。
<br>
<br>自堇20岁离开大学，这个给人纤细印象的男孩如今在蓝屋已做满一年。
<br>
<br>顾客绝大部分是女孩子，进店的男生往往只是陪客。
<br>银饰是相当受欢迎的，西藏和南亚风格的尤甚。
<br>一个醒目的男孩，大约仍是高中生的样子，伫立银饰货架前；他无论试戴任何一款都绝对合适，不禁令人觉得他仿佛天生就是要佩戴银饰的样子。
<br>
<br>“手形不错啊，试试这个如何？”
<br>银饰货架就在收银台边，堇单手撑住台面倾身出去，拿了一只由十数个细银环套制而成的手镯递给男孩。
<br>蓝屋本是没有导购的传统，所以堇的行为连他自己都不禁觉得突兀。男孩的手指在接与不接间犹豫，一时间两人都楞在那里。
<br>
<br>“TOTO，怎么了？”
<br>一个明艳的女孩子，穿着打扮风格前卫，感觉却与适合银饰、名为TOTO的男孩颇为搭调。
<br>“呃…”TOTO瞟了堇一眼，有点不知所措。
<br>“原来是帮女朋友选的？”堇机灵地说，“也好，试试如何？”
<br>女孩大方接过手镯，套在原已结了两条皮质手链的纤细腕上，轻轻晃动手腕，十几个细银环相互敲击发出清脆的声响。
<br>“不错，我要了。”说罢，女孩便又转向其他货架。
<br>TOTO从牛仔裤口袋摸出皮夹，有些羞涩地微笑着付了款。
<br>
<br>男孩额前刘海很长，笑起来时眼睛在发丝间绽出光彩，相当漂亮。
<br>
<br>（二）游
<br>湿漉漉的发丝间有淡淡的有毒植物的腥甜。
<br>游从床上爬下来，蹑手蹑脚从冰箱里拎出一瓶冰水。
<br>她站在阳台，大口灌着冰水，任月光在肌肤表面涂上一层类似蜡质的冷釉。
<br>根本没有必要蹑手蹑脚。房间里一个人也没有。
<br>
<br>渴意好不容易遁去，她盯着自己纤细白嫩的手臂：活像是蛋白点心，味道一定不错吧？
<br>然后决定给TOTO打电话。
<br>
<br>见到游时，她的长发在脑后揉作一团，敷衍了事地用个蓝色的大发卡随便别着。过大的粉蓝色睡衣皱巴巴的，洗得几近白色。
<br>真是一个放浪形骸的女孩，TOTO想。
<br>
<br>“TOTO，这个送给你。”游笑得一脸灿烂，手里擎着白天在蓝屋由TOTO付钱买的手镯。“觉得似乎还是更适合你；店里的那个人很有眼光。”
<br>“……谢谢。”TOTO愣了一下，接过手镯套在左腕。
<br>“半夜跑过来，很累吧？”游将手里喝了一半的冰水瓶子递过去，仍旧笑吟吟地。
<br>TOTO旋开瓶盖，简单喝了一口。
<br>这个女孩到底是什么呢？纤细的眉眼，好看的笑容里却总似乎氤氲着某种类似午夜沼泽的瘴气。
<br>而他，似乎永远无法拒绝她。
<br>
<br>良久，她抱着他，终于再度入睡。
<br>
<br>又看到那个男孩了。堇倚着收银台，髋骨仍旧微微倾向一侧。
<br>而女孩似乎不在。
<br>接着他留意到男孩的左腕。
<br>
<br>TOTO发现了追随自己的视线，他抬起头。
<br>“Hi。”视线交会时，堇无声地招呼。
<br>TOTO轻轻点头，仍是那种略带羞涩的微笑。
<br>堇垂下眼帘，勾起嘴角，将体重转而交付背后的墙壁。
<br>
<br>片刻，TOTO来到收银台前，手里是一对南亚风格的银质耳环。
<br>“给她的？”堇留意到他没有耳洞，“昨天的手镯不满意？”他戏谑地笑了。
<br>“不是……”TOTO低着头。
<br>“如果你要戴的话…”堇从柜台底下摸出一个耳夹，精巧而不失粗犷的西藏风格，“这个满合适。”
<br>“……”TOTO有些不知所措地望着这个陌生却相当给人好感的男孩。
<br>“送给你，”堇笑意更浓，“原本就是别人给我的东西。”
<br>“啊……谢谢你。”TOTO怔然，任堇为他戴上耳夹，对方手指的触感柔软干爽，丝毫不觉得讨厌。
<br>“但是……为什么？”
<br>“好东西应该给适合的人，”堇熟练地为TOTO理顺弄乱的头发，“这是我的生存之道。”
<br>
<br>（三）堇
<br>堇步入乔的房间，15瓦的白炽灯在低矮的天花板底下摇晃，巨大而走形的影子在围墙的一圈蜡染壁布上疯狂舞蹈。
<br>吉他面朝墙角立着，肩膀上积了薄薄的一层灰。
<br>
<br>“呦，怎么了，摇滚小子？”堇靠近另一侧墙角席地半卧的落拓身影，不自然地笑着，“病了的话，要看医生哦。”
<br>“堇。”乔撒娇似的伸出手臂，堇蹲下，任这一双骨节突兀的手环住自己的脖子。
<br>“堇，半年了，你终于还是来了。”乔发出神经质的笑声，瘦削的脸庞一瞬间泛出光泽，“从名牌大学退学，在这个疯子的城市当野人、玩乐团……全部都是你的主意，而你这家伙，最后居然独自退出……”
<br>“对不起，”堇改为跪姿，倾身向前，双手垂落膝边，“如果你想打工，我可以帮你……”
<br>“我不想打工。”乔的指甲扣进堇的肉里，“蓝屋……那是个……我这个身体已经不行了……”
<br>“对不起。”堇抬起头又低下，两个人的影子像巨大的魔怪张牙舞爪。
<br>
<br>“我现在，只想杀了你……”乔怪异地笑着，倏地，又转为剧烈的咳嗽。
<br>“对不起……”堇犹疑着，伸手抚弄乔的脊背试图为他减轻痛苦。
<br>“你知道……”乔的手指不灵活地拭着自己唇边的血迹，“……知道我想怎么死吗？”
<br>“……对不起……”
<br>“闭嘴！”乔沙哑地吼道，“你这个……叛徒…婊子养的……”
<br>
<br>乔踉跄着，将堇粗暴地推倒在地上，双手压在他单薄得硌人的肩上。
<br>“我要和你一起死，我所有的痛苦…绝望……”
<br>又一次剧烈的咳嗽，大量的血喷在堇的脸上。
<br>
<br>“…呵呵，你这个样子…真美……”
<br>乔用食指沾了血污，次第划过堇的额头、眼睑、鼻梁、嘴唇…而堇抿起精巧的嘴唇，安静地躺着，像个弄脏的娃娃一样任凭对方摆弄。
<br>
<br>乔的手指停在堇的喉结上，随堇吞咽口水的动作而起伏。
<br>“我看到你纯洁的罪恶感…”乔悲恸地笑着，“如果我现在杀了你……不，你是希望在这里被我杀死的吧……”
<br>“乔……”堇整个人沐在曾被自己背叛的朋友的血中，泫然凄清的脸看起来狰狞而妖娆。
<br>“那种事…我根本就……”泪水滴落的瞬间，乔整个松懈下来，支持身体的力量如退潮般逝去，过分骨感的身体缓慢然而不可逆转地倒伏在堇的身上……
<br>“…做不到……”最后的三个字几乎无法振动唇边的空气。
<br>
<br>堇用手臂环住朋友失去意识的身体，下意识地压抑着自己的呼吸，无声无息流泪不止。
<br>
<br>120的救护人员出现时，不由分说将堇一起拖上了救护车。
<br>
<br>（四）TOTO
<br>游将耳环穿过耳洞，手指的动作曼妙优雅。
<br>“哪里买的？”
<br>“蓝屋。”TOTO半眯着眼睛望着游，七月午后的阳光令人精神恍惚。
<br>游的头发总是湿漉漉的，像刚捞起的海藻，华丽地披在肩上，发梢最长的部分直垂到腰际。TOTO喜欢把脸埋在这一头秀发之中，它清凉润泽，带有一种水生植物的甜腥。
<br>
<br>“蓝屋……”游像是把文字放在口中细细咀嚼玩味，“那个地方…有什么东西……”
<br>“……”TOTO有些好奇，但意识的活力沉在盛夏的洋底无从打捞。
<br>
<br>堇送的耳饰夹在耳廓最白皙的位置，形状与TOTO的耳轮严丝合缝。
<br>他眼光真的很好。
<br>
<br>“……什么东西？”
<br>“恩？”
<br>“你刚刚说蓝屋有什么东西？”
<br>“……我说了这样的话么？”
<br>“……”
<br>
<br>午后三时，TOTO走出游的房间，左手腕挂着的十几个细银环彼此套结，随肢体的摆动互相碰撞发出清越的声响。
<br>亚热带的植物正当节令，在TOTO纤细的身影中投下肥硕的影子，鲜润而恣肆。
<br>游喝过的冰水瓶子仍提在手里。
<br>
<br>“TOTO，去蓝屋，为我买一个戒指。”
<br>游的笑脸闪烁在TOTO脑海，随波逐流，缓缓沉入记忆的深海。
<br>
<br>游的房间已人去楼空。
<br>空荡荡的阳台，覆满月的蜡质，在太阳的炙烤下渐渐融化。
<br>
<br>这里有什么东西。
<br>蓝屋有什么东西。
<br>“什么东西”，无声无息无形无影，根本无从把握。
<br>
<br>桌子上孤零零摆着他送给游的耳环。
<br>最后，她什么也没带走。
<br>
<br>蓝屋的收银台前换了另一个男孩，纤细而干净，对银饰并无执著，站姿端正而挺拔。
<br>也是个给人好感的孩子。
<br>
<br>“TOTO，记着，你是个无条件让人产生好感的男孩。”游曾经说。
<br>但他更愿相信堇说的话，“好的东西要交给适合的人。”
<br>尽管他最后也不知道他的名字是堇。
<br>所以，自己还并不是适合的人。
<br>无法把握任何东西。
<br>
<br>堇和游消失的日子，TOTO在局口街穿了耳洞。
<br>夏天穿耳洞是很危险的，容易感染。', '蓝屋

天花板是倾斜的拱角，漆着漂亮的原木花纹。

BLUE HUT

Since 1998

（一）蓝屋

堇站在收银台前，身上围着制服性质的扎染围裙，髋骨微微斜倾向一侧――不算舒服却很写意的立姿。

他21岁，身形仍如中学时代一般瘦削，肤色白皙，脸孔线条虽不至说优美，却相当深刻。从任何标准来看，都是一个引人注目的男孩。

“蓝屋”是这个城市里颇具特立独行意味的一家精品屋，特色经营藏饰、东南亚香料等异域风情的物品，吸引了大量年轻人光顾。而更使其与这个城市众多粉色系精品屋不同的是，店里的店员――从装饰橱窗到站收银台的――清一色是二十多岁三十来岁，形貌出众的男孩。

最初的老板是个肤色微黑，笑容温暖的年轻旅行家，他来往各地的照片被用彩色图钉错落钉在收银台附近的壁面，衬着尼泊尔风格的印花壁纸，赏心悦目。如今他又出门在外，店便交给老资格的店员打理。

自堇20岁离开大学，这个给人纤细印象的男孩如今在蓝屋已做满一年。

顾客绝大部分是女孩子，进店的男生往往只是陪客。

银饰是相当受欢迎的，西藏和南亚风格的尤甚。

一个醒目的男孩，大约仍是高中生的样子，伫立银饰货架前；他无论试戴任何一款都绝对合适，不禁令人觉得他仿佛天生就是要佩戴银饰的样子。

“手形不错啊，试试这个如何？”

银饰货架就在收银台边，堇单手撑住台面倾身出去，拿了一只由十数个细银环套制而成的手镯递给男孩。

蓝屋本是没有导购的传统，所以堇的行为连他自己都不禁觉得突兀。男孩的手指在接与不接间犹豫，一时间两人都楞在那里。

“TOTO，怎么了？”

一个明艳的女孩子，穿着打扮风格前卫，感觉却与适合银饰、名为TOTO的男孩颇为搭调。

“呃…”TOTO瞟了堇一眼，有点不知所措。

“原来是帮女朋友选的？”堇机灵地说，“也好，试试如何？”

女孩大方接过手镯，套在原已结了两条皮质手链的纤细腕上，轻轻晃动手腕，十几个细银环相互敲击发出清脆的声响。

“不错，我要了。”说罢，女孩便又转向其他货架。

TOTO从牛仔裤口袋摸出皮夹，有些羞涩地微笑着付了款。

男孩额前刘海很长，笑起来时眼睛在发丝间绽出光彩，相当漂亮。

（二）游

湿漉漉的发丝间有淡淡的有毒植物的腥甜。

游从床上爬下来，蹑手蹑脚从冰箱里拎出一瓶冰水。

她站在阳台，大口灌着冰水，任月光在肌肤表面涂上一层类似蜡质的冷釉。

根本没有必要蹑手蹑脚。房间里一个人也没有。

渴意好不容易遁去，她盯着自己纤细白嫩的手臂：活像是蛋白点心，味道一定不错吧？

然后决定给TOTO打电话。

见到游时，她的长发在脑后揉作一团，敷衍了事地用个蓝色的大发卡随便别着。过大的粉蓝色睡衣皱巴巴的，洗得几近白色。

真是一个放浪形骸的女孩，TOTO想。

“TOTO，这个送给你。”游笑得一脸灿烂，手里擎着白天在蓝屋由TOTO付钱买的手镯。“觉得似乎还是更适合你；店里的那个人很有眼光。”

“……谢谢。”TOTO愣了一下，接过手镯套在左腕。

“半夜跑过来，很累吧？”游将手里喝了一半的冰水瓶子递过去，仍旧笑吟吟地。

TOTO旋开瓶盖，简单喝了一口。

这个女孩到底是什么呢？纤细的眉眼，好看的笑容里却总似乎氤氲着某种类似午夜沼泽的瘴气。

而他，似乎永远无法拒绝她。

良久，她抱着他，终于再度入睡。

又看到那个男孩了。堇倚着收银台，髋骨仍旧微微倾向一侧。

而女孩似乎不在。

接着他留意到男孩的左腕。

TOTO发现了追随自己的视线，他抬起头。

“Hi。”视线交会时，堇无声地招呼。

TOTO轻轻点头，仍是那种略带羞涩的微笑。

堇垂下眼帘，勾起嘴角，将体重转而交付背后的墙壁。

片刻，TOTO来到收银台前，手里是一对南亚风格的银质耳环。

“给她的？”堇留意到他没有耳洞，“昨天的手镯不满意？”他戏谑地笑了。

“不是……”TOTO低着头。

“如果你要戴的话…”堇从柜台底下摸出一个耳夹，精巧而不失粗犷的西藏风格，“这个满合适。”

“……”TOTO有些不知所措地望着这个陌生却相当给人好感的男孩。

“送给你，”堇笑意更浓，“原本就是别人给我的东西。”

“啊……谢谢你。”TOTO怔然，任堇为他戴上耳夹，对方手指的触感柔软干爽，丝毫不觉得讨厌。

“但是……为什么？”

“好东西应该给适合的人，”堇熟练地为TOTO理顺弄乱的头发，“这是我的生存之道。”

（三）堇

堇步入乔的房间，15瓦的白炽灯在低矮的天花板底下摇晃，巨大而走形的影子在围墙的一圈蜡染壁布上疯狂舞蹈。

吉他面朝墙角立着，肩膀上积了薄薄的一层灰。

“呦，怎么了，摇滚小子？”堇靠近另一侧墙角席地半卧的落拓身影，不自然地笑着，“病了的话，要看医生哦。”

“堇。”乔撒娇似的伸出手臂，堇蹲下，任这一双骨节突兀的手环住自己的脖子。

“堇，半年了，你终于还是来了。”乔发出神经质的笑声，瘦削的脸庞一瞬间泛出光泽，“从名牌大学退学，在这个疯子的城市当野人、玩乐团……全部都是你的主意，而你这家伙，最后居然独自退出……”

“对不起，”堇改为跪姿，倾身向前，双手垂落膝边，“如果你想打工，我可以帮你……”

“我不想打工。”乔的指甲扣进堇的肉里，“蓝屋……那是个……我这个身体已经不行了……”

“对不起。”堇抬起头又低下，两个人的影子像巨大的魔怪张牙舞爪。

“我现在，只想杀了你……”乔怪异地笑着，倏地，又转为剧烈的咳嗽。

“对不起……”堇犹疑着，伸手抚弄乔的脊背试图为他减轻痛苦。

“你知道……”乔的手指不灵活地拭着自己唇边的血迹，“……知道我想怎么死吗？”

“……对不起……”

“闭嘴！”乔沙哑地吼道，“你这个……叛徒…婊子养的……”

乔踉跄着，将堇粗暴地推倒在地上，双手压在他单薄得硌人的肩上。

“我要和你一起死，我所有的痛苦…绝望……”

又一次剧烈的咳嗽，大量的血喷在堇的脸上。

“…呵呵，你这个样子…真美……”

乔用食指沾了血污，次第划过堇的额头、眼睑、鼻梁、嘴唇…而堇抿起精巧的嘴唇，安静地躺着，像个弄脏的娃娃一样任凭对方摆弄。

乔的手指停在堇的喉结上，随堇吞咽口水的动作而起伏。

“我看到你纯洁的罪恶感…”乔悲恸地笑着，“如果我现在杀了你……不，你是希望在这里被我杀死的吧……”

“乔……”堇整个人沐在曾被自己背叛的朋友的血中，泫然凄清的脸看起来狰狞而妖娆。

“那种事…我根本就……”泪水滴落的瞬间，乔整个松懈下来，支持身体的力量如退潮般逝去，过分骨感的身体缓慢然而不可逆转地倒伏在堇的身上……

“…做不到……”最后的三个字几乎无法振动唇边的空气。

堇用手臂环住朋友失去意识的身体，下意识地压抑着自己的呼吸，无声无息流泪不止。

120的救护人员出现时，不由分说将堇一起拖上了救护车。

（四）TOTO

游将耳环穿过耳洞，手指的动作曼妙优雅。

“哪里买的？”

“蓝屋。”TOTO半眯着眼睛望着游，七月午后的阳光令人精神恍惚。

游的头发总是湿漉漉的，像刚捞起的海藻，华丽地披在肩上，发梢最长的部分直垂到腰际。TOTO喜欢把脸埋在这一头秀发之中，它清凉润泽，带有一种水生植物的甜腥。

“蓝屋……”游像是把文字放在口中细细咀嚼玩味，“那个地方…有什么东西……”

“……”TOTO有些好奇，但意识的活力沉在盛夏的洋底无从打捞。

堇送的耳饰夹在耳廓最白皙的位置，形状与TOTO的耳轮严丝合缝。

他眼光真的很好。

“……什么东西？”

“恩？”

“你刚刚说蓝屋有什么东西？”

“……我说了这样的话么？”

“……”

午后三时，TOTO走出游的房间，左手腕挂着的十几个细银环彼此套结，随肢体的摆动互相碰撞发出清越的声响。

亚热带的植物正当节令，在TOTO纤细的身影中投下肥硕的影子，鲜润而恣肆。

游喝过的冰水瓶子仍提在手里。

“TOTO，去蓝屋，为我买一个戒指。”

游的笑脸闪烁在TOTO脑海，随波逐流，缓缓沉入记忆的深海。

游的房间已人去楼空。

空荡荡的阳台，覆满月的蜡质，在太阳的炙烤下渐渐融化。

这里有什么东西。

蓝屋有什么东西。

“什么东西”，无声无息无形无影，根本无从把握。

桌子上孤零零摆着他送给游的耳环。

最后，她什么也没带走。

蓝屋的收银台前换了另一个男孩，纤细而干净，对银饰并无执著，站姿端正而挺拔。

也是个给人好感的孩子。

“TOTO，记着，你是个无条件让人产生好感的男孩。”游曾经说。

但他更愿相信堇说的话，“好的东西要交给适合的人。”

尽管他最后也不知道他的名字是堇。

所以，自己还并不是适合的人。

无法把握任何东西。

堇和游消失的日子，TOTO在局口街穿了耳洞。

夏天穿耳洞是很危险的，容易感染。', NULL, '2002-08-01 20:08:00', 22, '20020823063511_bbsid_175032_board_10_8e3c1e043d.html', '20020823063511');
