INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (763, 174931, 12, 1291, '橘红墨镜', '遇见你的那天是一个巧合，认识你的过程是一个美梦……
<br>           
<br>           那天，是我返家的日子，本不愉快的心情加上普通的一节火车。我很失落地坐在一个靠走廊的座位上，火车还没有启动。你背着鼓鼓的行囊坐到我声旁。还记得那天的你，戴着的是一个橘红的墨镜。“是我喜欢的颜色”我暗自想，心理也弄不明白眼前的这个大男生怎么也会喜欢这样一种颜色。呵呵，一个大男孩。
<br>           你很特别，没有一点拘谨，开朗而又风趣。你和我谈天说地，你知道的是那么多，那么广。让我都有些措手不及。我很喜欢海，却遗憾从小到大都没有见过真正的海。一直以来我都认为真的海水是那么的蓝，很透明，很清澈。你说：“海是蓝的，却不是真的蓝，水不透明，反而很咸。”我不介意你说什么，毕竟没个人想的都不一样。你说，你从小就很向往到北京去，每次都听别人说北京怎样，你想去看看真实的北京。这次的你，就是到北京去的，只为找一个好一点的工作。我告诉你，北京的人很排外，你一点也不在乎，认为自己能度过。其实我和你一样，也很想瞧一瞧真正的北京，非常想。想想一个人在心中种下一个愿望是多么的简单，而真正要去实现这个愿望就会发现这是很难的。你和我是老乡，家乡使我们连在一起。你我都很爱家乡，但我们的爱是不同的。我希望家乡能建设得好一些，只是希望自己能生活得好一些。而你，只希望家乡能成为自己的骄傲，能在长江上闪闪发光。记得小时候考试写家乡，我在自己的作文上写着家乡只是一个不起眼的小城，没想到后来老师把我大骂了一顿，说我不爱家乡，现在想想，我的爱的确是太狭隘了。我希望坐在靠窗的位置，你很大方的让给我，说：“反正我不想吹风。”但我看到的，是你额上豆大的汗珠。冗长的旅程已经不再无聊，我过得很开心。我很喜欢足球，喜欢国外的足球。你便和我大谈德甲英超。你喜欢韩国足球，喜欢那火红魔鬼般的身影还有他们的精神，让你难忘。你说这是足球精神，说这是真正意义上的足球。我喜欢意大利，喜欢那长发飘飘的身影，喜欢那海蓝般的球衣。“它使你想起了海。”你总是把我的心事猜透。说实话，有时装傻比较好，因为我是不太愿被你看得太透的。
<br>一天很短，真的很短，这一天使我真正意义上认识到时间的短暂。都在怀疑为什么自己在学校时的每一天都这么慢。我们没有留下联系方法，因为你就像未知的音符般渺茫与虚幻，人山人海，遥遥无期。你只是送给了我一个存钱罐，是蜡笔小新的模型。它很可爱，你在上面写下自己的名字和我的名字。那以后我们都下了火车。我走出站台，而你走向另一个站台，等待另一辆车的到来。
<br>“到北京要坐几天的火车？”“大概3天吧！”“那你真的要坐3天？”“是的，今天就走。”“3天后，你会在哪里？”“我只知道我们会东西相距几千里。” 
<br>   到家的第一天，我买了一副橘红的墨镜，和你的一样。
<br>  今天，3天已到，而你又在哪？？？', '遇见你的那天是一个巧合，认识你的过程是一个美梦……

那天，是我返家的日子，本不愉快的心情加上普通的一节火车。我很失落地坐在一个靠走廊的座位上，火车还没有启动。你背着鼓鼓的行囊坐到我声旁。还记得那天的你，戴着的是一个橘红的墨镜。“是我喜欢的颜色”我暗自想，心理也弄不明白眼前的这个大男生怎么也会喜欢这样一种颜色。呵呵，一个大男孩。

你很特别，没有一点拘谨，开朗而又风趣。你和我谈天说地，你知道的是那么多，那么广。让我都有些措手不及。我很喜欢海，却遗憾从小到大都没有见过真正的海。一直以来我都认为真的海水是那么的蓝，很透明，很清澈。你说：“海是蓝的，却不是真的蓝，水不透明，反而很咸。”我不介意你说什么，毕竟没个人想的都不一样。你说，你从小就很向往到北京去，每次都听别人说北京怎样，你想去看看真实的北京。这次的你，就是到北京去的，只为找一个好一点的工作。我告诉你，北京的人很排外，你一点也不在乎，认为自己能度过。其实我和你一样，也很想瞧一瞧真正的北京，非常想。想想一个人在心中种下一个愿望是多么的简单，而真正要去实现这个愿望就会发现这是很难的。你和我是老乡，家乡使我们连在一起。你我都很爱家乡，但我们的爱是不同的。我希望家乡能建设得好一些，只是希望自己能生活得好一些。而你，只希望家乡能成为自己的骄傲，能在长江上闪闪发光。记得小时候考试写家乡，我在自己的作文上写着家乡只是一个不起眼的小城，没想到后来老师把我大骂了一顿，说我不爱家乡，现在想想，我的爱的确是太狭隘了。我希望坐在靠窗的位置，你很大方的让给我，说：“反正我不想吹风。”但我看到的，是你额上豆大的汗珠。冗长的旅程已经不再无聊，我过得很开心。我很喜欢足球，喜欢国外的足球。你便和我大谈德甲英超。你喜欢韩国足球，喜欢那火红魔鬼般的身影还有他们的精神，让你难忘。你说这是足球精神，说这是真正意义上的足球。我喜欢意大利，喜欢那长发飘飘的身影，喜欢那海蓝般的球衣。“它使你想起了海。”你总是把我的心事猜透。说实话，有时装傻比较好，因为我是不太愿被你看得太透的。

一天很短，真的很短，这一天使我真正意义上认识到时间的短暂。都在怀疑为什么自己在学校时的每一天都这么慢。我们没有留下联系方法，因为你就像未知的音符般渺茫与虚幻，人山人海，遥遥无期。你只是送给了我一个存钱罐，是蜡笔小新的模型。它很可爱，你在上面写下自己的名字和我的名字。那以后我们都下了火车。我走出站台，而你走向另一个站台，等待另一辆车的到来。

“到北京要坐几天的火车？”“大概3天吧！”“那你真的要坐3天？”“是的，今天就走。”“3天后，你会在哪里？”“我只知道我们会东西相距几千里。”

到家的第一天，我买了一副橘红的墨镜，和你的一样。

今天，3天已到，而你又在哪？？？', NULL, '2002-08-01 13:38:00', 1, '20020823061107_bbsid_174931_board_12_0fd90193c0.html', '20020823061107');
