INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1397, 193828, 6, 1913, '爱那个把世界放在纸杯里的男人', '（A）苏宇积累了三年的勇气，决定在情人节那天给鲁莎莎送一朵红玫瑰。不过真到了那一天，他还是叫上许萌同他一起去，壮壮胆。 
<br>　　鲁莎莎本来对苏宇手里的那枝玫瑰是不屑一顾的，然而抬起手腕一看，还差五分钟就是零点了。她不愿意空手打发掉这个情人节，就收了。 
<br>　　转眼一个月就快完了，苏宇仍然没有得到鲁莎莎的任何回复，哪怕一点暗示。3月14日的“白色情人节”是很多情人回复爱的节日，苏宇在十分焦虑中打发掉白天之后终于来到了鲁莎莎的宿舍前。门虚掩着，苏宇在疑惑中轻轻一推，就看到鲁莎莎像凌霄花一般缠在许萌的身上。 
<br>　　迷底终于揭晓，原来一个月前许萌陪苏宇给鲁莎莎送了花，苏宇先乘出租车走了，鲁莎莎叫住了许萌，把从苏宇那里得来的玫瑰转手送给了他。 
<br>　　许萌当时简直不敢相信那是真的，他揉了揉眼睛，确信鲁莎莎是在含情脉脉地看着他。可他的使命本来是来成全一个朋友的好事的呀，现在如果从鲁莎莎手里接过那枝玫瑰不就是横刀夺爱了吗？然而一转念又想，爱情之所以能成为文人骚客笔下千古不老的主题，必定有自己所未能领悟到的独到魅力，恐怕不会像自己所想象的那么简单。他于是从鲁莎莎手里接过玫瑰，并轻轻地揽住她，在她的眼睛上吻了吻。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　（B）在苏宇送花之前，鲁莎莎能够感觉到他对自己的特别关注和关心。她甚至知道苏宇在默默地爱着自己，比如每次大伙聚餐或野炊，苏宇都要据理力争搞个西芹炒百合。那是鲁莎莎最喜欢的菜，她知道苏宇是在向着她。然而她不是太喜欢苏宇这种男人，虽然他细腻、善解人意、彬彬有礼，也有不错的品位，但她总觉得这太世俗。她认为自己应该喜欢更阳刚也更前卫一点的，那样才更有品位更有情调。在苏宇乘出租车走后，她突然发现许萌就是这样一个，自己所中意的。 
<br>　　苏宇很快就接受了他们三人之间的事实，这倒令许萌和鲁莎莎感到有点意外。许萌把鲁莎莎的东西悉数搬到自己的公寓，两人住到一起。周末的时候，或者是苏宇到许萌和鲁莎莎那儿去，或者是鲁莎莎和苏宇手拉着手到苏宇这儿来，和和气气的，看不出有任何隔阂的迹象。苏宇厨艺好，因此无论是在自己这边还是在许萌那边都是他下厨。鲁莎莎发现，苏宇做的菜里仍然每次都有西芹炒百合。她知道苏宇的一番苦心，然而却没有做声，也没有把它告诉许萌。 
<br>　　鲁莎莎常常坐在许萌的摩托车后，揽着许萌的腰回首向从楼上窗口探出头来的苏宇骄傲地挥挥手，然后一骑绝尘而去。她不知道，在她回首挥别的刹那，难道还能使苏宇的心境始终平如秋水吗？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　（C）鲁莎莎与许萌的浪漫生活在五一节的时候结束。或许真像人们所说的那样，人间不总是四月天，许萌和鲁莎莎从黄山度假回来，准备叫苏宇过来一起吃晚饭，在去菜场的路上他的摩托车和一辆出租车撞在一起。 
<br>　　许萌对苏宇说的最后的话就是你好好照顾莎莎吧，或许她本来就是你的，别人拿也拿不走。苏宇流下了眼泪，他用木浆纸杯泡着麦乳精，让鲁莎莎喂给许萌吃，然而看着鲁莎莎那笨拙的动作，又说还是我来喂吧。 
<br>　　许萌死后鲁莎莎终日泡在酒吧里，所喝的鸡尾酒性质也越来越烈，从“血红玛丽”到“汤姆可林”，从“床第之间”到“B52轰炸机”。有次苏宇找到她的时候她就已经昏昏沉沉地伏在桌子上了，苏宇摇醒她，她就把嘴里那浓烈的酒气呼到苏宇的脸上，说你还是个男人吗，非要别人死了让开了你才来爱。 
<br>　　苏宇没有理会，他要了一杯木浆纸杯装的可乐，慢慢地啜饮，并等待她的发泄完毕。然而鲁莎莎终于开始呕吐起来，苏宇赶忙扶她走出酒吧。 
<br>　　鲁莎莎呕吐完毕，借夜风一吹，酒就大抵醒了一半。走在长长的中山北路，昏黄的街灯淡淡地照着，她突然意识到苏宇的手还扶在自己的腰际，就使劲地扳开了它。 
<br>　　苏宇与鲁莎莎在别人的眼里俨然成了最可配的一对，然而他们不知道鲁莎莎的心事，也不知道苏宇的苦衷。酒醒之后鲁莎莎必定扳开苏宇扶在自己腰上的手，一副蔷薇誓不发花的姿态。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　（D）苏宇就这样执着地跟随着鲁莎莎，她走到哪个酒吧他跟到哪个酒吧。在劝阻她少喝一点未果的情况下他总是要上一杯纸杯装的可乐，轻轻啜饮，有时甚至双手紧紧地捧着纸杯，似乎是要告诉鲁莎莎，那里面才是一个恬静和幸福的世界。 
<br>　　然而鲁莎莎不能理解这些，醉意中的他还给苏宇的通常只有嘲弄。后来有一天苏宇找到她，当服务小姐照例送来一杯木浆纸杯装的可乐时，她离开了桌子，很快带来一个浑身都是名牌的男人。她醉醺醺地勾住那个男人的脖子，说苏宇老是喝木浆纸杯装的可乐。那男人于是举起鸡尾酒杯，顺手摘下桌上花瓶里的那朵玫瑰砸入酒中，再把杯沿慢慢凑近鲁莎莎腥红的嘴边。 
<br>　　苏宇不动声色，他静静地看着他们，并轻轻地啜饮一下纸杯。待到他从低眉垂首的啜饮中抬起头来，鲁莎莎和那男人已经不见了。 
<br>　　他快步走了出去，看到在酒吧门口那十分暧昧的霓虹灯下，那男人抱起鲁莎莎塞进一辆“蓝鸟”，然后走到另一侧打开车门，一遛烟开走了。 
<br>　　苏宇赶快叫了一辆摩的，想先期赶到鲁莎莎的宿舍。他在楼下等，然而那男人的“蓝鸟”并没有驶来。拿出手机一看已经是凌晨一点了，他想这一晚鲁莎莎是不会回来了。雪花儿霏霏扬扬飘落下来，苏宇的头上很快就盖上了一层白霜。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　（E）鲁莎莎第二天没有去公司上班。她昏昏沉沉睡了一个上午，然后就开始计划晚上的生活。酒醒的时候她偶尔也会落下泪来，觉得有时对不起苏宇。然而她不爱他，即使许萌已经去了。她宁愿和那个开“蓝鸟”车的男人林南生活在一起，她不需要她为自己负责。有时她想，或许自己爱上的只是某种生活，而不是某一个人。 
<br>　　她甚至不想再接听苏宇的电话，在自己的手机里自编了一种原“黑豹”乐队《别来纠缠我》的铃声，将之设计为苏宇手机来电的个性化响铃。只要从“别来纠缠我”的曲调中辨认出是苏宇的电话，她可以看都不看一眼就把它挂断。 
<br>　　而苏宇原本在鲁莎莎跟许萌好上后已经接受了他们之间的事实，尽管他的心中一直还珍藏着对鲁莎莎的爱。然而许萌去了之后他决定把藏在心里的那份爱再挖掘出来，倒不是相信许萌最后对他说的那句话的宿命意味，他想，爱或许是太苛求于执着。 
<br>　　苏宇这晚找到鲁莎莎的时候她正在酒吧里同一个长发飘逸的乐手舞在一起，唱着《月亮河》。她时不时抓着乐手的长发，把他的脑袋按到自己的胸口，用鼻子在他的发间使劲地嗅着，博得人群一阵阵疯狂的喝彩和尖叫。 
<br>　　苏宇还是静静地坐在桌边，喝着木浆纸杯里的可乐。乐手扬起飘逸的长发时他下意识地摸了摸自己的耳鬓，原来这阵子追随鲁莎莎，几个月了没有去修剪一下头发，自己的短发竟然也变成长发了。 
<br>　　开“蓝鸟”车的男人林南这晚没有来，苏宇恍然记起也有好久没有见过他了。 
<br>　　鲁莎莎这晚没有喝酒，然而她累了，坐进出租车里后就倒在苏宇的身上睡着了。苏宇抱着她走到楼上，从她身上摸出钥匙打开房门。 
<br>　　苏宇把鲁莎莎抱放到床上，艰难地为她褪去流苏装饰长筒靴。鲁莎莎这时候有点苏醒，但还是迷迷糊糊，叫了声“水”。苏宇从柜子里面找到一个纸杯，扶着她的颈窝给她喝下。鲁莎莎仍然睡着了，苏宇的嘴唇慢慢向她靠近，在接触到她那冰凉的双唇之后她的舌头突然像蛇信子一样伸进苏宇的嘴里，疯狂地探寻着。苏宇不觉落下泪来，他想这女孩平时一定没有得到过爱，否则不会表现得如此的渴求。 
<br>　　他豆大的泪珠滴落在鲁莎莎的唇上。她迷迷糊糊伸出舌头，轻轻地把它卷了进去。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　（F）林南很久没有来接送过鲁莎莎了。他把女人比做洗发水，说洗发水不能长久地使用同一种，否则会损坏发质。鲁莎莎渐渐地迷恋上了乐手那一头飘逸的长发，她不知道是什么洗发水使得它变得如此富有魅力，因此有时她会情不自禁地拽住它，疯狂地嗅着它的气息。 
<br>　　她仍然像以往那样同乐手舞在一起，扭动着水蛇一般的腰肢，声嘶力竭地唱着《真女人》，反复吟唱的就是那一句“every man needs woman”。而乐手开始一直只是随她舞动着，不料在歌曲行将结束的时候他突然像是蕴积了许久的火山熔岩爆发，歇斯底里地唱了一句“every woman needs man”。 
<br>　　人群又是一阵喝彩和尖叫，滚灯的光芒益发扫射得疯狂起来。 
<br>　　苏宇仍是一动不动地坐在桌前，时不时啜上一口木浆纸杯里的可乐。他相信无论怎样的狂欢总会有曲终人散的时候。 
<br>　　林南的面孔从人群中幽幽地浮出，如朽木上一片湿漉漉的花瓣。他径直走到舞池里，拨开鲁莎莎，同乐手斗在一起。 
<br>　　人群骚动起来，不过这次不是喝彩，而是恐慌。随着乐手和林南先后两声惨叫，那仍然狂放不羁的滚灯刹时扫过一片血光。 
<br>　　警车的鸣叫由远而近，人群争相往门口涌去，乱哄哄的酒吧里不时响起鸡尾酒杯在地板上碎落的声音。呆若木鸡的鲁莎莎在人流中回过头来，发现苏宇还握着一只木浆纸杯静静地坐在桌边。那一杯可乐在人流的涌动和尖叫声中没有泛起任何涟漪，仿佛一个恬静、纯美和安怡的世界，在滚灯的扫射下焕发出妩媚的色彩。 
<br>　　她于是走了过去，抓起苏宇的手，和他一同捧起那只木浆纸杯轻轻地饮了一口。', '（A）苏宇积累了三年的勇气，决定在情人节那天给鲁莎莎送一朵红玫瑰。不过真到了那一天，他还是叫上许萌同他一起去，壮壮胆。

鲁莎莎本来对苏宇手里的那枝玫瑰是不屑一顾的，然而抬起手腕一看，还差五分钟就是零点了。她不愿意空手打发掉这个情人节，就收了。

转眼一个月就快完了，苏宇仍然没有得到鲁莎莎的任何回复，哪怕一点暗示。3月14日的“白色情人节”是很多情人回复爱的节日，苏宇在十分焦虑中打发掉白天之后终于来到了鲁莎莎的宿舍前。门虚掩着，苏宇在疑惑中轻轻一推，就看到鲁莎莎像凌霄花一般缠在许萌的身上。

迷底终于揭晓，原来一个月前许萌陪苏宇给鲁莎莎送了花，苏宇先乘出租车走了，鲁莎莎叫住了许萌，把从苏宇那里得来的玫瑰转手送给了他。

许萌当时简直不敢相信那是真的，他揉了揉眼睛，确信鲁莎莎是在含情脉脉地看着他。可他的使命本来是来成全一个朋友的好事的呀，现在如果从鲁莎莎手里接过那枝玫瑰不就是横刀夺爱了吗？然而一转念又想，爱情之所以能成为文人骚客笔下千古不老的主题，必定有自己所未能领悟到的独到魅力，恐怕不会像自己所想象的那么简单。他于是从鲁莎莎手里接过玫瑰，并轻轻地揽住她，在她的眼睛上吻了吻。

（B）在苏宇送花之前，鲁莎莎能够感觉到他对自己的特别关注和关心。她甚至知道苏宇在默默地爱着自己，比如每次大伙聚餐或野炊，苏宇都要据理力争搞个西芹炒百合。那是鲁莎莎最喜欢的菜，她知道苏宇是在向着她。然而她不是太喜欢苏宇这种男人，虽然他细腻、善解人意、彬彬有礼，也有不错的品位，但她总觉得这太世俗。她认为自己应该喜欢更阳刚也更前卫一点的，那样才更有品位更有情调。在苏宇乘出租车走后，她突然发现许萌就是这样一个，自己所中意的。

苏宇很快就接受了他们三人之间的事实，这倒令许萌和鲁莎莎感到有点意外。许萌把鲁莎莎的东西悉数搬到自己的公寓，两人住到一起。周末的时候，或者是苏宇到许萌和鲁莎莎那儿去，或者是鲁莎莎和苏宇手拉着手到苏宇这儿来，和和气气的，看不出有任何隔阂的迹象。苏宇厨艺好，因此无论是在自己这边还是在许萌那边都是他下厨。鲁莎莎发现，苏宇做的菜里仍然每次都有西芹炒百合。她知道苏宇的一番苦心，然而却没有做声，也没有把它告诉许萌。

鲁莎莎常常坐在许萌的摩托车后，揽着许萌的腰回首向从楼上窗口探出头来的苏宇骄傲地挥挥手，然后一骑绝尘而去。她不知道，在她回首挥别的刹那，难道还能使苏宇的心境始终平如秋水吗？

（C）鲁莎莎与许萌的浪漫生活在五一节的时候结束。或许真像人们所说的那样，人间不总是四月天，许萌和鲁莎莎从黄山度假回来，准备叫苏宇过来一起吃晚饭，在去菜场的路上他的摩托车和一辆出租车撞在一起。

许萌对苏宇说的最后的话就是你好好照顾莎莎吧，或许她本来就是你的，别人拿也拿不走。苏宇流下了眼泪，他用木浆纸杯泡着麦乳精，让鲁莎莎喂给许萌吃，然而看着鲁莎莎那笨拙的动作，又说还是我来喂吧。

许萌死后鲁莎莎终日泡在酒吧里，所喝的鸡尾酒性质也越来越烈，从“血红玛丽”到“汤姆可林”，从“床第之间”到“B52轰炸机”。有次苏宇找到她的时候她就已经昏昏沉沉地伏在桌子上了，苏宇摇醒她，她就把嘴里那浓烈的酒气呼到苏宇的脸上，说你还是个男人吗，非要别人死了让开了你才来爱。

苏宇没有理会，他要了一杯木浆纸杯装的可乐，慢慢地啜饮，并等待她的发泄完毕。然而鲁莎莎终于开始呕吐起来，苏宇赶忙扶她走出酒吧。

鲁莎莎呕吐完毕，借夜风一吹，酒就大抵醒了一半。走在长长的中山北路，昏黄的街灯淡淡地照着，她突然意识到苏宇的手还扶在自己的腰际，就使劲地扳开了它。

苏宇与鲁莎莎在别人的眼里俨然成了最可配的一对，然而他们不知道鲁莎莎的心事，也不知道苏宇的苦衷。酒醒之后鲁莎莎必定扳开苏宇扶在自己腰上的手，一副蔷薇誓不发花的姿态。

（D）苏宇就这样执着地跟随着鲁莎莎，她走到哪个酒吧他跟到哪个酒吧。在劝阻她少喝一点未果的情况下他总是要上一杯纸杯装的可乐，轻轻啜饮，有时甚至双手紧紧地捧着纸杯，似乎是要告诉鲁莎莎，那里面才是一个恬静和幸福的世界。

然而鲁莎莎不能理解这些，醉意中的他还给苏宇的通常只有嘲弄。后来有一天苏宇找到她，当服务小姐照例送来一杯木浆纸杯装的可乐时，她离开了桌子，很快带来一个浑身都是名牌的男人。她醉醺醺地勾住那个男人的脖子，说苏宇老是喝木浆纸杯装的可乐。那男人于是举起鸡尾酒杯，顺手摘下桌上花瓶里的那朵玫瑰砸入酒中，再把杯沿慢慢凑近鲁莎莎腥红的嘴边。

苏宇不动声色，他静静地看着他们，并轻轻地啜饮一下纸杯。待到他从低眉垂首的啜饮中抬起头来，鲁莎莎和那男人已经不见了。

他快步走了出去，看到在酒吧门口那十分暧昧的霓虹灯下，那男人抱起鲁莎莎塞进一辆“蓝鸟”，然后走到另一侧打开车门，一遛烟开走了。

苏宇赶快叫了一辆摩的，想先期赶到鲁莎莎的宿舍。他在楼下等，然而那男人的“蓝鸟”并没有驶来。拿出手机一看已经是凌晨一点了，他想这一晚鲁莎莎是不会回来了。雪花儿霏霏扬扬飘落下来，苏宇的头上很快就盖上了一层白霜。

（E）鲁莎莎第二天没有去公司上班。她昏昏沉沉睡了一个上午，然后就开始计划晚上的生活。酒醒的时候她偶尔也会落下泪来，觉得有时对不起苏宇。然而她不爱他，即使许萌已经去了。她宁愿和那个开“蓝鸟”车的男人林南生活在一起，她不需要她为自己负责。有时她想，或许自己爱上的只是某种生活，而不是某一个人。

她甚至不想再接听苏宇的电话，在自己的手机里自编了一种原“黑豹”乐队《别来纠缠我》的铃声，将之设计为苏宇手机来电的个性化响铃。只要从“别来纠缠我”的曲调中辨认出是苏宇的电话，她可以看都不看一眼就把它挂断。

而苏宇原本在鲁莎莎跟许萌好上后已经接受了他们之间的事实，尽管他的心中一直还珍藏着对鲁莎莎的爱。然而许萌去了之后他决定把藏在心里的那份爱再挖掘出来，倒不是相信许萌最后对他说的那句话的宿命意味，他想，爱或许是太苛求于执着。

苏宇这晚找到鲁莎莎的时候她正在酒吧里同一个长发飘逸的乐手舞在一起，唱着《月亮河》。她时不时抓着乐手的长发，把他的脑袋按到自己的胸口，用鼻子在他的发间使劲地嗅着，博得人群一阵阵疯狂的喝彩和尖叫。

苏宇还是静静地坐在桌边，喝着木浆纸杯里的可乐。乐手扬起飘逸的长发时他下意识地摸了摸自己的耳鬓，原来这阵子追随鲁莎莎，几个月了没有去修剪一下头发，自己的短发竟然也变成长发了。

开“蓝鸟”车的男人林南这晚没有来，苏宇恍然记起也有好久没有见过他了。

鲁莎莎这晚没有喝酒，然而她累了，坐进出租车里后就倒在苏宇的身上睡着了。苏宇抱着她走到楼上，从她身上摸出钥匙打开房门。

苏宇把鲁莎莎抱放到床上，艰难地为她褪去流苏装饰长筒靴。鲁莎莎这时候有点苏醒，但还是迷迷糊糊，叫了声“水”。苏宇从柜子里面找到一个纸杯，扶着她的颈窝给她喝下。鲁莎莎仍然睡着了，苏宇的嘴唇慢慢向她靠近，在接触到她那冰凉的双唇之后她的舌头突然像蛇信子一样伸进苏宇的嘴里，疯狂地探寻着。苏宇不觉落下泪来，他想这女孩平时一定没有得到过爱，否则不会表现得如此的渴求。

他豆大的泪珠滴落在鲁莎莎的唇上。她迷迷糊糊伸出舌头，轻轻地把它卷了进去。

（F）林南很久没有来接送过鲁莎莎了。他把女人比做洗发水，说洗发水不能长久地使用同一种，否则会损坏发质。鲁莎莎渐渐地迷恋上了乐手那一头飘逸的长发，她不知道是什么洗发水使得它变得如此富有魅力，因此有时她会情不自禁地拽住它，疯狂地嗅着它的气息。

她仍然像以往那样同乐手舞在一起，扭动着水蛇一般的腰肢，声嘶力竭地唱着《真女人》，反复吟唱的就是那一句“every man needs woman”。而乐手开始一直只是随她舞动着，不料在歌曲行将结束的时候他突然像是蕴积了许久的火山熔岩爆发，歇斯底里地唱了一句“every woman needs man”。

人群又是一阵喝彩和尖叫，滚灯的光芒益发扫射得疯狂起来。

苏宇仍是一动不动地坐在桌前，时不时啜上一口木浆纸杯里的可乐。他相信无论怎样的狂欢总会有曲终人散的时候。

林南的面孔从人群中幽幽地浮出，如朽木上一片湿漉漉的花瓣。他径直走到舞池里，拨开鲁莎莎，同乐手斗在一起。

人群骚动起来，不过这次不是喝彩，而是恐慌。随着乐手和林南先后两声惨叫，那仍然狂放不羁的滚灯刹时扫过一片血光。

警车的鸣叫由远而近，人群争相往门口涌去，乱哄哄的酒吧里不时响起鸡尾酒杯在地板上碎落的声音。呆若木鸡的鲁莎莎在人流中回过头来，发现苏宇还握着一只木浆纸杯静静地坐在桌边。那一杯可乐在人流的涌动和尖叫声中没有泛起任何涟漪，仿佛一个恬静、纯美和安怡的世界，在滚灯的扫射下焕发出妩媚的色彩。

她于是走了过去，抓起苏宇的手，和他一同捧起那只木浆纸杯轻轻地饮了一口。', '独自矗立在彷徨街头/&nbsp;我&nbsp;

静看人群停了又走/&nbsp;执着&nbsp;

无心把他们永留/&nbsp;地守侯&nbsp;

只能放纵自由/&nbsp;变成永恒&nbsp;

悲鸣的车流/&nbsp;激情的岁月&nbsp;

擦身而过/&nbsp;无论哪个季节&nbsp;

猛回首/&nbsp;都是一样的炽烈&nbsp;

惟有/&nbsp;有心无心有情无情&nbsp;

你/&nbsp;心存感念才情有独衷', '2003-01-21 01:23:00', 14, '20030203111245_bbsid_193828_board_6_1358344146.html', '20030203111245');
