INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2394, 219154, 5, 2180, '信', '致毅斌的一封信
<br>很久没给你写信，是因为上次合3为1（我，我妹和小杰）的旷世杰作你没收到，使我不敢期许，方能再顺利到达你那遥远的军地，而现在决定再写信给你，是因为我们大家都MISS YOU 了```想到你孤苦伶仃在那受苦受难*保家卫国*，作为好朋友当然要时常关心喽。你每次写信或打电话过来，总是会时不时关心我在这是否交到朋友，以前我总是以为，我这里的同学都不是人，最擅长的就是挖地洞让人砖下去，所以我从不把他们当人看，就只能随便弄个五畜尘土让他们当了。不过最近几次，我总算明白了你的意思，主要是你讲得太明白了让我也不好意思去推究误解。不过你还真有耐力的，现在才公布你的~正确涵义~，还劳驾你为我祈福爱神的降临，害我都这么不好意思了，不过我也很抱歉让你再一次伤心、难过、失望，也再麻烦为我祈福吧，但记住要真诚一点那样才能灵验，至于真诚的方式，象多抬几尊佛来拜啊，还是望着苍天用闪光的泪眼心里猛念：爱神降临啊```等等等就随便你挑了。本来我是很想努力的，可是如果我失恋，不经意想到去沉海、坠崖、撞机```，没有你的循熏教诲，我可能就要和上天亲密接触了。至以那位小杰，他就整天想着中彩票然后回去复读，最可能把我当衣服晾，让我到一旁凉快去。总的说失恋并不可怕，可怕的是没有你这位至友。
<br>我知道你那里现在一定是雪山飞冰雹冷得可以了吧，不过请放心，我们是有难同担的好朋友好兄弟，我现在是穿着短袖和你一样深深体会这凉的快意。我知道你做人很好，好到比我多一个特长、优点、优势---懂得苦中作乐，而且我也深深明白了你是怎么把淋雨当降温，把干活当锻炼，把家教当缘分，把跑5千米当放松``````。而我也很高兴你过得快乐~！
<br>和你在一起的日子填补了我1年多来因病对我的催残。很多事我现在都记忆犹新，我们一起攻城猎地打三国，看你搬走十字路口的木条；一起到厦门岛内压公路逛马路，听你说那些不冷的笑话；一起拒做早操趴在教室睡觉，看你背那高考没考的名言``````。朋友一生一起走，有你这一至友才让我不枉此生。我想人生来是孤独的，我们分隔两地，又使我在大一时再次感受到寒风的凌冽，让我有时在想疯了也许是一种幸运。不过有分离必有相聚，我很期待明年底的再次相会````^-^
<br>我很少朋友是因为很多人都是有事时必恭必敬，没事时把“朋友”晾一边的，不象你没有什么私欲，善良而又纯真~
<br>今天是你的生日，没能给你送礼物，就谨此祝你生日快乐~  ----11.22', '致毅斌的一封信

很久没给你写信，是因为上次合3为1（我，我妹和小杰）的旷世杰作你没收到，使我不敢期许，方能再顺利到达你那遥远的军地，而现在决定再写信给你，是因为我们大家都MISS YOU 了```想到你孤苦伶仃在那受苦受难*保家卫国*，作为好朋友当然要时常关心喽。你每次写信或打电话过来，总是会时不时关心我在这是否交到朋友，以前我总是以为，我这里的同学都不是人，最擅长的就是挖地洞让人砖下去，所以我从不把他们当人看，就只能随便弄个五畜尘土让他们当了。不过最近几次，我总算明白了你的意思，主要是你讲得太明白了让我也不好意思去推究误解。不过你还真有耐力的，现在才公布你的~正确涵义~，还劳驾你为我祈福爱神的降临，害我都这么不好意思了，不过我也很抱歉让你再一次伤心、难过、失望，也再麻烦为我祈福吧，但记住要真诚一点那样才能灵验，至于真诚的方式，象多抬几尊佛来拜啊，还是望着苍天用闪光的泪眼心里猛念：爱神降临啊```等等等就随便你挑了。本来我是很想努力的，可是如果我失恋，不经意想到去沉海、坠崖、撞机```，没有你的循熏教诲，我可能就要和上天亲密接触了。至以那位小杰，他就整天想着中彩票然后回去复读，最可能把我当衣服晾，让我到一旁凉快去。总的说失恋并不可怕，可怕的是没有你这位至友。

我知道你那里现在一定是雪山飞冰雹冷得可以了吧，不过请放心，我们是有难同担的好朋友好兄弟，我现在是穿着短袖和你一样深深体会这凉的快意。我知道你做人很好，好到比我多一个特长、优点、优势---懂得苦中作乐，而且我也深深明白了你是怎么把淋雨当降温，把干活当锻炼，把家教当缘分，把跑5千米当放松``````。而我也很高兴你过得快乐~！

和你在一起的日子填补了我1年多来因病对我的催残。很多事我现在都记忆犹新，我们一起攻城猎地打三国，看你搬走十字路口的木条；一起到厦门岛内压公路逛马路，听你说那些不冷的笑话；一起拒做早操趴在教室睡觉，看你背那高考没考的名言``````。朋友一生一起走，有你这一至友才让我不枉此生。我想人生来是孤独的，我们分隔两地，又使我在大一时再次感受到寒风的凌冽，让我有时在想疯了也许是一种幸运。不过有分离必有相聚，我很期待明年底的再次相会````^-^

我很少朋友是因为很多人都是有事时必恭必敬，没事时把“朋友”晾一边的，不象你没有什么私欲，善良而又纯真~

今天是你的生日，没能给你送礼物，就谨此祝你生日快乐~  ----11.22', NULL, '2003-11-22 13:49:00', 1, '20031222064201_bbsid_219154_board_5_1a972e9c1c.html', '20031222064201');
