INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (188, 136949, 12, 73, '[转贴]油嘴滑舌大全', '1.我想在五十年之後 我一定还是像现在一样爱你 
<br>2.我不要短暂的温存,只要你一世的陪伴 
<br>3.只因你太美好 令我无法坦白说出我爱你 
<br>4.我的猫很皮，可不可以帮我管它... 
<br>5.我希望睡前最後看到的是你... 
<br>6.请你当我手心里的宝 
<br>7.不知道 爱你 算不算是一个贴心的理由? 
<br>8.我想要和你一起慢慢变老 
<br>9.好笑吗? 身边没你 好怪 陪我一生一世好吗? 
<br>10.和你在一起只是 我不想给任何人机会 ！！ 
<br>11.我想未来我一定会天天陪你上市场.. 
<br>12.自从你出现後，我才知道原来有人爱是那麽的美好.. 
<br>13.曾经迷惘的心中 是你牵引我走出寂寞 
<br>14.我爱你的心是直到世界末日也不变 
<br>15.对你 不管阴晴圆缺 也不变 
<br>16.想想和我一同看日升日落的喜悦吧 
<br>17.我愿意用一千万年等待你初春暖阳般的绽颜一笑. 
<br>18.我的世界只有你懂 
<br>19.就把你深深藏在我心中 
<br>
<br>20.我知道 爱要自由才能快乐 我却宁愿留在你身边 陪你 陪你走过 
<br>21.不知什麽时後开始 我已学会依赖 
<br>22.只有你知我的情绪 也只有你能带给我情绪 
<br>23.如果这一生我们爱不够，来世必能长久.... 
<br>24.因为知道不能没有你 所以我会更珍惜.... 
<br>25.地球仍然转重 世间依旧善变 而我永远爱你 
<br>26.在每一个有你声相伴的夜 不再过於寂寥冷清 
<br>27.我想将对你的感情 化作暖暖的阳光 期待那洒落的光明能温暖你的心房 
<br>28.我想将对你的思念 寄予散落的星子 但愿那点点的星光能照进你的窗前 伴你好眠 
<br>29.我只是须要一个可以让我休息的港湾.. 
<br>30.每天...很想你... 
<br>
<br>31.人总是会老的 希望到时 你仍在我身边 
<br>32.不论天涯海角 只要你需要我的时候 我就会&quot;飞&quot;回你的身边 
<br>33.你使得我的生活有情有爱,还有泪 ..... 
<br>34.我不会写情书,只会写&quot;心&quot;..... 
<br>35.如果你冷,我将你拥入怀中;如果你恨,我替你擦去泪痕..... 
<br>如果你爱我,我要向全世界广播;如果你离开我,我会默默地承受.... 
<br>36..我的爱为你开启,像白色的闪电划破天际;我的爱为你奔驰,像红色的血液充满身体.... 
<br>37.不管今世也来世也好....我所要的只有你..... 
<br>38.虽然不能满足你最大的物质生活...但我可以把我的心来满足你.. 
<br>39.我爱你用我旧愁里的热情和孩童时代的忠诚... 
<br>40. 你的话已经锁在我的记忆里了那钥匙你就替我保管一辈子吧 
<br>
<br>41. 没有一种服装比起你的爱更合身没有一种装饰比起你的爱更迷人 
<br>42. 我想对你爱恋的极短诗篇升华为漫长的生活散文 
<br>43. 对你，我已经无条件投降了，你就签下爱情合约吧 
<br>44. 今生....如果..不能拥有你，我会............好恨自己 
<br>45. 喝了你酿的爱情的酒，如果没有续杯，情愿渴一辈子 
<br>46.我发誓....五十年後...我还是像现在一样爱你... 
<br>47.你的名字写满在我心里.....就让我永远爱你吧!!!!! 
<br>48.如果没有你的爱...活著的目标将难复再! 
<br>49.为你情愿不自由', '1.我想在五十年之後 我一定还是像现在一样爱你

2.我不要短暂的温存,只要你一世的陪伴

3.只因你太美好 令我无法坦白说出我爱你

4.我的猫很皮，可不可以帮我管它...

5.我希望睡前最後看到的是你...

6.请你当我手心里的宝

7.不知道 爱你 算不算是一个贴心的理由?

8.我想要和你一起慢慢变老

9.好笑吗? 身边没你 好怪 陪我一生一世好吗?

10.和你在一起只是 我不想给任何人机会 ！！

11.我想未来我一定会天天陪你上市场..

12.自从你出现後，我才知道原来有人爱是那麽的美好..

13.曾经迷惘的心中 是你牵引我走出寂寞

14.我爱你的心是直到世界末日也不变

15.对你 不管阴晴圆缺 也不变

16.想想和我一同看日升日落的喜悦吧

17.我愿意用一千万年等待你初春暖阳般的绽颜一笑.

18.我的世界只有你懂

19.就把你深深藏在我心中

20.我知道 爱要自由才能快乐 我却宁愿留在你身边 陪你 陪你走过

21.不知什麽时後开始 我已学会依赖

22.只有你知我的情绪 也只有你能带给我情绪

23.如果这一生我们爱不够，来世必能长久....

24.因为知道不能没有你 所以我会更珍惜....

25.地球仍然转重 世间依旧善变 而我永远爱你

26.在每一个有你声相伴的夜 不再过於寂寥冷清

27.我想将对你的感情 化作暖暖的阳光 期待那洒落的光明能温暖你的心房

28.我想将对你的思念 寄予散落的星子 但愿那点点的星光能照进你的窗前 伴你好眠

29.我只是须要一个可以让我休息的港湾..

30.每天...很想你...

31.人总是会老的 希望到时 你仍在我身边

32.不论天涯海角 只要你需要我的时候 我就会"飞"回你的身边

33.你使得我的生活有情有爱,还有泪 .....

34.我不会写情书,只会写"心".....

35.如果你冷,我将你拥入怀中;如果你恨,我替你擦去泪痕.....

如果你爱我,我要向全世界广播;如果你离开我,我会默默地承受....

36..我的爱为你开启,像白色的闪电划破天际;我的爱为你奔驰,像红色的血液充满身体....

37.不管今世也来世也好....我所要的只有你.....

38.虽然不能满足你最大的物质生活...但我可以把我的心来满足你..

39.我爱你用我旧愁里的热情和孩童时代的忠诚...

40. 你的话已经锁在我的记忆里了那钥匙你就替我保管一辈子吧

41. 没有一种服装比起你的爱更合身没有一种装饰比起你的爱更迷人

42. 我想对你爱恋的极短诗篇升华为漫长的生活散文

43. 对你，我已经无条件投降了，你就签下爱情合约吧

44. 今生....如果..不能拥有你，我会............好恨自己

45. 喝了你酿的爱情的酒，如果没有续杯，情愿渴一辈子

46.我发誓....五十年後...我还是像现在一样爱你...

47.你的名字写满在我心里.....就让我永远爱你吧!!!!!

48.如果没有你的爱...活著的目标将难复再!

49.为你情愿不自由', '人们总是在失去中寻找回忆，不停的寻找，在回忆中不停的追忆失去！ 

像是一种轮回，没有尽头！ 

我想如果人们可以学会遗忘就不会有那么多的无奈和遗憾！ 

可是偏偏这种假设不会成立！ 

人们总在相遇错过，再相遇再错过的人生中不停的颠覆。似乎在寻找着什么，应该是心有不甘吧！ 

老天做弄人，让人在爱情的游戏中不停的寻找着对手，让人希望，失望，绝望！ 

没有人会去看那个标题“爱情是一道永远无解的复杂方程”――你可以得到的仅仅是过程，不会是你要的结果！', '2001-12-13 18:57:00', 1, '20020112080101_bbsid_136949_board_12_574c884af1.html', '20020112080101');
