INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1969, 205837, 7, 610, '思念的形状', '凌晨三点钟，我还拖着疲惫的身体不肯入睡。
<br>   
<br>　　房间里空气冰冷，有一丝的凉意从心里涌上来。
<br>
<br>　　电话里传来他们嬉闹的声音，千里之外的他们依然很开心，这很好，有些快乐适合大家一起分享。
<br>   
<br>　　放下电话，寂寞来袭。
<br>   
<br>　　冰冷的季节，让人觉得无所适从，房间好空，我只觉得害怕。
<br>   
<br>　　抽屉里有几张我和他的照片，我从来都不给别人看，只是夹在日记本里。我想我还是没有勇气，对于爱情，我懂得太少，于是不想讨论。紧紧握着那些照片，似乎找回一点安全感，就算一直是一个人，我还是需要这样一种感觉让我温暖。照片上他傻傻地笑着，脸上写着满足。
<br> 　　
<br>　　咖啡坏得很不是时候，无人陪伴的晚上，翻看旧帖子是我唯一能做的事，读着那些简单的文字心里会很平静。可是今天，我找不到依靠。他说外面下雨了，大伙儿只能挤在车里喝酒。他的声音模糊而遥远，淹没在嘈杂的打闹声里，我可以想象到他们喝着啤酒，说着笑着，雨水敲打在车窗上，顺着玻璃流成美丽的花纹，外面的路灯模糊，潮湿的空气很清新，这样美丽的初夏夜……我几乎快忘记了，或许我忘记的东西已经太多，忘记悲伤和痛苦或许是好的，可是我忘记的似乎远不止这些，要命的是……我竟然想不起来，除了这些，我还忘记了什么……
<br>
<br>　　每天晚上，我都像现在一样，披散着头发抱着电脑蜷缩在被子里，一遍又一遍地刷新cafewoo。我写不出什么来了，于是我渴望看到让我感动的文字，在别人的故事里，我找寻着自己从前的影子，那个他一直爱着保护着的我。现在的我。。。早就不是我了。
<br>
<br>　　我努力的想，想知道那时的我有着怎样的笑容，还是那些照片，我手里还是仅仅抓着那些照片，我们共同度过的日子，就只有这几张照片作证。照片里的我，很陌生，但是我看上去很快乐，那很好，比我现在好。曾经有过快乐，那也就够了。至少我曾经有过。
<br>　　
<br>　　我有很多邮件，以前的文章里似乎提过，满满一个文件夹的信，题目五花八门，什么都有，最喜欢一篇叫《思念的形状》。他说想我的时候，思念是手机型的，是PIZZA型的，后来我又加上去，有猫猫型的，CD型的，电脑型的，信封型的，杯子型的，毛巾型的，拖鞋型的，拼图型的。。。所有我们做过的事，我们一起想的事都成为了思念的形状，那时候的我们是幸福的，那时候的我们除了幸福，似乎什么也没有想过。
<br>   
<br>　　我紧紧抓着那些照片。哭，我躲在被子里哭泣；我用平静的语气告诉他，我累了。我把我自己藏起来，不让他看见。。。
<br>
<br>　　暖气开太久了，我头痛了。。。', '凌晨三点钟，我还拖着疲惫的身体不肯入睡。

房间里空气冰冷，有一丝的凉意从心里涌上来。

电话里传来他们嬉闹的声音，千里之外的他们依然很开心，这很好，有些快乐适合大家一起分享。

放下电话，寂寞来袭。

冰冷的季节，让人觉得无所适从，房间好空，我只觉得害怕。

抽屉里有几张我和他的照片，我从来都不给别人看，只是夹在日记本里。我想我还是没有勇气，对于爱情，我懂得太少，于是不想讨论。紧紧握着那些照片，似乎找回一点安全感，就算一直是一个人，我还是需要这样一种感觉让我温暖。照片上他傻傻地笑着，脸上写着满足。

咖啡坏得很不是时候，无人陪伴的晚上，翻看旧帖子是我唯一能做的事，读着那些简单的文字心里会很平静。可是今天，我找不到依靠。他说外面下雨了，大伙儿只能挤在车里喝酒。他的声音模糊而遥远，淹没在嘈杂的打闹声里，我可以想象到他们喝着啤酒，说着笑着，雨水敲打在车窗上，顺着玻璃流成美丽的花纹，外面的路灯模糊，潮湿的空气很清新，这样美丽的初夏夜……我几乎快忘记了，或许我忘记的东西已经太多，忘记悲伤和痛苦或许是好的，可是我忘记的似乎远不止这些，要命的是……我竟然想不起来，除了这些，我还忘记了什么……

每天晚上，我都像现在一样，披散着头发抱着电脑蜷缩在被子里，一遍又一遍地刷新cafewoo。我写不出什么来了，于是我渴望看到让我感动的文字，在别人的故事里，我找寻着自己从前的影子，那个他一直爱着保护着的我。现在的我。。。早就不是我了。

我努力的想，想知道那时的我有着怎样的笑容，还是那些照片，我手里还是仅仅抓着那些照片，我们共同度过的日子，就只有这几张照片作证。照片里的我，很陌生，但是我看上去很快乐，那很好，比我现在好。曾经有过快乐，那也就够了。至少我曾经有过。

我有很多邮件，以前的文章里似乎提过，满满一个文件夹的信，题目五花八门，什么都有，最喜欢一篇叫《思念的形状》。他说想我的时候，思念是手机型的，是PIZZA型的，后来我又加上去，有猫猫型的，CD型的，电脑型的，信封型的，杯子型的，毛巾型的，拖鞋型的，拼图型的。。。所有我们做过的事，我们一起想的事都成为了思念的形状，那时候的我们是幸福的，那时候的我们除了幸福，似乎什么也没有想过。

我紧紧抓着那些照片。哭，我躲在被子里哭泣；我用平静的语气告诉他，我累了。我把我自己藏起来，不让他看见。。。

暖气开太久了，我头痛了。。。', '树叶黄了 就要掉了 

被风吹了 找不到了 

太阳累了 就要睡了 

留下月亮 等著天亮 

冬天来了 觉得凉了 

水不流了 你也走了 

音乐响了 让我哭了 

心已丢了 还会痛吗？', '2003-06-22 22:46:00', 16, '20030727232913_bbsid_205837_board_7_bafa86bd9c.html', '20030727232913');
