INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2005, 211233, 10, 1186, 'california dreaming5', '7．学校统一部署的由学生给老师打分的表发了下去。有几天的时间填，为的是想认真填表的学生抓紧机会再权衡一下，顺便观察一下平时被忽略了的老师。
<br>这个时候，两件事情东窗事发。一件是因为学生的蛮横和我在课堂上吵了起来。第二件，就是陈子汀的妻子突然回家，撞见了自己的老公和另外一个女人躺在床上。
<br>那个女人，就是漂亮得抢尽阳光风头的袁真。
<br>
<br>我的这件事没什么讲的价值。总之就是一个迟到了的学生，吊儿郎当吧唧着拖鞋走进教室，不听课还蛮不讲理。他操着一口蹩脚的普通话，我说着一口流利的英语，说得他理亏却发疯一样地冲我拍起桌子来。
<br>我很惊讶自己居然能忍住一向不好的脾气。按照原定计划讲完了整节课。
<br>下课铃响的时候，我冲大家微笑了一下走出教室。冷风扑面而来。为什么冷风会像刀子一样割得我眼睛生疼？这样的疼痛总是让人有想流泪的错觉。
<br>当天下午陈子汀就找到我说，他知道这件事情了。他安慰我说，小夏，这种学生真是难得遇到，学校会从重处理的，你千万不要放在心上。
<br>我说好。鼻子依旧酸酸的。其实这种小委屈算什么，只是这小委屈牵扯出了以前我经受过的大委屈。两个委屈一起夹击，眼泪就有些抑制不住了。
<br>就当是必修课吧。我早就知道一切都不会太过平坦。
<br>
<br>袁真的必修课就修得更加轰轰烈烈了。就在陈子汀找过我的第二天中午，教师住宅区响起了陈子汀的妻子砸东西的声音。
<br>林瑞后来曾经对我抱怨说，陈子汀他老婆也太没水平了，还开公司呢，遇到这种事情一下就闹得天翻地覆人所皆知的。我说林瑞你真是不了解女人。她在外面辛辛苦苦闯荡，一回到家，就卸下了所有的防备。在这样毫无防备的情况下看到这样震慑人心的事，你让她能在一瞬间内理性地处理吗？
<br>袁真那天晚上红着眼睛到我了簧絮飞的房间来。三个人都很沉默。我满脑子都是当时S家里的那场劫，连安慰她的心思都没有了。最后袁真突然抱着我哭出来，说，小翎你还记得我说要给他做饭挣钱的事情吗？这个就是整个故事的导火线。那个女人骂我说我不知廉耻，说我是狐狸精。可是我……
<br>她哭着没有再说下去。
<br>黄絮飞看我一眼，说，袁真我知道你只是做了自己想做的事情，本来这只是你对陈子汀一个人的选择。但是因为他已经娶了老婆，所以这件事情变成了你对他们两个的选择。所以，按个先来后到，你是破坏了他们的家庭。感情，感情在责任面前又能算个什么……
<br>
<br>最后教师评估的结果是，我因为镇定自若地在课堂上理性地批评了学生又维持了大局，被学生打出了高分，居然排在了一些中年骨干老师得分的前面；而袁真却落到了个大家意料之中的凄凄惨惨。可是，我知道她有时上课还带相机，自己买胶卷去给学生照相，继续学生点点滴滴的成长；下课经常带着一帮女生研讨减肥心得，年轻漂亮又随和时尚，深得大家喜爱。然而，一夜之间似乎关于她的新闻就在学校里开出了肮脏的花朵。我看见她的天使的翅膀染上了沉重的泥。我听到那些老师在背后说，仗着自己漂亮就到处勾引人，这种狐狸精算什么东西。
<br>拉着袁真冰凉的手，一句话也说不出来。
<br>不久之后，她离开了学校。给我们4个留了一封信，说：都说是爱无罪，那是因为在爱了过后我们都会接受惩罚。这个惩罚，就是赎罪的过程。那么就让我将这个惩罚完整地背负下去，来换得我的爱的全部的清白。
<br>
<br>8．筹备了一阵子的圣诞晚会因为袁真的突然离开而被搁置了下来。其实也不是不能搞，而是我再也无心去搞。学校按照以前的惯例各班举行PARTY，在小型的音乐广场上开了个歌舞晚会。
<br>本来我想叫上林瑞去重现大学时代朗诵的光彩，后来想到王立和黄絮飞在旁边撂着不太好。其实也没什么不好的，只是经过袁真的事情以后我突然变得很敏感，我怕自己认为没有错的事情在别人眼里就会有天壤之别。
<br>于是这个冬天也就这么恍恍惚惚地过去了。
<br>
<br>春天到了。我们跑到那个阔别了整整一个冬天的草斋园的草坪上躺着，只有4个人了，物是人非事事休啊。我们4个也已经很久没有一起出来玩了。因为我的敏感。其实也不是我敏感，刚好4个人，两男两女，其中还有一对，剩下另外一对男女，岂不存在得很尴尬？我突然想起刚来的时候袁真照得我那张“大字型”的照片，不知道当袁真看到它的时候，会不会觉得在这个学校里的生活，还是充满了欢笑的。
<br>哪怕只有一点点，也好。我不希望让最后那个荒唐而感伤的结局抹杀了一切美好的过程。
<br>
<br>我开始抽出很多的时间和那个外教，David待在一起。他是我在学校里除了那3个人以外唯一的真正的熟人。有的时候周六我会和他一起到城市附近的郊区去旅行。他不是多话的人，只会在登山的时候沉稳地伸出手来接我；AA制，却硬要帮我排队买快餐，买水，买门票，用仅会的一点蹩脚的中文，说得非常吃力，却总不愿意我插手。
<br>我们站在一个山头上，春天的风温暖地扑面而来。我说David，我小时候写作文，最喜欢写春风像妈妈温暖的手拂过我的脸颊。他笑笑说，我小时候以为，只有加洲的风才会如此和煦，原来，千里之外的中国的风，也是一样。
<br>搁置了很久的那个词又再一次跳出来。我吁一口气，说，David，我有一个关于加洲的梦想。后来，又经历了一个关于加洲的故事。我突然很想告诉你。
<br>他说好，你说吧。
<br>
<br>我就坐在山头的大石头上抱着腿说，大三的时候，我和男朋友S在网上倒手机卖，赚了一大笔钱。你知道，就是我们去收购旧手机，然后以合理的价格卖给接受的人。因为受信用，价格又合理，大家都愿意买。后来再加上男朋友的妈妈财大气粗，关系过硬，给我们办好了去美国的签证，准备在大三结束的那个假期，到加洲用我们自己挣的钱好好旅行一次。因为和自己爱的人去加洲，去个阳光如火烈鸟盛开海水如梦想一样宽广的地方，一直是我的梦想。
<br>后来，大三的最后1个月的第一天，S的家里大闹了起来。因为S那个长年累月不回家的爸爸通过跟踪，发现S的妈妈――我叫她林阿姨――在和另外一个公司的老板鬼混。再后来事情闹得更加一发不可收拾，因为林阿姨一气之下说，S的妹妹小宋，根本不是
<br>S爸爸的孩子。于是S的爸爸找人搬走家里几乎所有的东西，并且拼命想带走S。而那个所谓的第三者，却为了保全自己的家庭和信誉，答应不接管林阿姨的生活，而要S的爸爸替自己保守秘密。一夜之间，林阿姨，成了弃妇。
<br>小宋的亲爸爸是林阿姨青梅竹马的爱人，因为当年家里穷，家境富裕的林阿姨不被允许嫁过去。待到男人在商场闯荡多年打出一片天下，林阿姨早已放弃等待嫁入宋家。男人盛怒，娶了一个漂亮女子为妻，可是却依然敌不过感情；林阿姨也心怀内疚，于是两人暗地里继续厮守。其实S和小宋还有很多人都早已知道林阿姨和男人的秘密。可是为了避免家庭战争和保全双方的名誉，大家都窝在心里没说。
<br>多少年一直相安无事，直到我进入他们家。
<br>于是肝肠寸断理智丧尽的林阿姨一反平常雍容华贵的姿态，开始对我凶神恶煞。她拿剪刀对准我的喉咙大声地喊，说，夏翎你这个疯子，我待你那么好，你为什么要出卖我！
<br>S把他妈妈扯开，抢走剪刀。可我分明看见他眼里的失望与沮丧。
<br>他把妈妈宋进精神病院之后，和我站在精神病院的大门口，站在满天苍茫的乌云下，站在身隔10厘米心却隔了整整一个海洋的距离中，说，夏翎，算了，我不怪你。
<br>那一刻我哭着掉头离去。一个多月我没有掉一滴眼泪，而S最后的那句话，却让我泪如雨下。
<br>
<br>到了该登上去美国的飞机那天，下起了瓢泼大雨。我拿着机票站在窗口往下看，等待着奇迹的出现。我真的不敢相信那个我爱了那么久，对我那么体贴入微的人会在这样的时刻这样不可思议地离开。我以为他会回来。我幻想着他会回来。然而，没有任何的车，开来接我。
<br>然后我躲开他。一年里面，想尽一切办法避开他。我不懂，林阿姨是被现实撕碎了大脑，而他呢？他难道也跟他妈妈一样在那一瞬间失去了所有的分析能力？
<br>或许真是，母子连心。而我自己倒霉，成为了最值得怀疑的那个人。或者说，我恰恰成为了他们能想到的唯一的人，所以，就必须背负起一切的责任。
<br>而这样的怀疑，也切断了我和S所有的道路。后来他千辛万苦地承认错误，说他当时是气糊涂了，可我依然没有回头。他以为可以破镜重圆，殊不知，我们连镜子的碎片都找不到了。他永远不会知道这场灾难对我的伤害有多大。那把明晃晃的剪刀和S失望的眼神常常在梦里压得我喘不过气。什么叫万劫不复。什么叫覆水难收。我终于全部体会到了。
<br>
<br>讲完之后，我们都沉默了很久。然后David问我，你为什么想到把这个故事告诉我？
<br>他的脸在阳光下显得无比温和。
<br>我不知道。David我不知道。我只是想试试我能否讲出来。原来我可以做到了。
<br>他微笑。说，那么好，我也给你讲一个故事，不过要短很多。
<br>我记得，你曾经问过我到中国来的原因。我说，喜欢中国而已。你便很有礼貌地没有再问。其实，我小时候就来过一次中国，就到的这个城市。我和在路上结识的一个中国女孩子一起爬了这座山，后来她死活不肯留下地址，说想看看我们是否够缘分，能够再次遇到。
<br>而现在，我是回来等她，看是否能再次遇到。如果可以，那么我便接她去加洲。
<br>我愣了一下，大笑起来，David，就为这个？你真过浪漫的。
<br>他也笑着回答说，加洲是你的梦想，而这个是我的梦想。我们都在努力奔向自己的梦想而已，荒诞也好，遥远也好，不管最后能不能达到，但是我们享受的，其实是这个过程。要不是我来到这里了，要不是你要远远地躲开他，我们又怎能相识呢？
<br>感谢这些巧合吧，姑娘。
<br>
<br>9．S终于没有再给我联系。林瑞告诉我说他现在在北京搞乐队，混得还不错。我相当的欣慰。也就在那阵子，收到了袁真的信，说她在北京找了一个中学教书。同时在叫钢琴和声乐，收入相当可观。同时也正在努力加入一些地下摇滚乐队，找寻自己的梦想。
<br>又过了几个月，我们收到了一张袁真和S的合照。照片上S搂着袁真，两人都笑意昂然。袁真随照片附的信上面说，你永远都不会相信生活中会有这么多奇遇。我们因为音乐走到了一起，又都是带着负罪感和伤口，以及对破碎感情的遗憾。投缘得一塌糊涂。后来S从我的影集里翻出了小翎那张躺在草地上摆个大字的照片，才知道原来我和小翎和林瑞相识。我们才开始真正摊开来聊，把过去的经历一点一点细致而艰涩地讲了出来。小翎，我终于知道了你的故事。我告诉S说，有些伤害是没有办法弥补的。既然小翎自己不愿意回头，那么，你拼命牵扯又有何用呢？一成不变的道歉，能带来的又有什么！同时他又因为我的遭遇和他自己身世的相似之处而对我分外怜惜。所以，最后，终于走到了一起。小翎，王立，林瑞和黄絮飞，我想告诉你们，到今天我才知道，真正两个人要过一辈子，带有狂热的激情的爱是远远不够的。最重要的，是怜惜。
<br>惟有怜惜，才可以让他的一举一动都在你心头烙下痕迹，让你为之心疼和快乐。
<br>祝我们幸福吧。也祝你们幸福。
<br>
<br>林瑞冲我傻笑，说，小翎，绕了这么一圈，成全的居然是他们两个。真是好玩。
<br>看到王立的侧脸。很平静的样子。等待幸福降临的样子。已经放手的样子。我突然有预感到最后他会和一个学生生活在一起。也许他对学生的疼爱恰好就是袁真说的那种怜惜，而有个别女学生对他的不会照顾自己、以及卓越的才情也有一份怜惜之情吧。呵呵，拭目以待，看我的预测准确与否。
<br>
<br>10．故事的结局毫无悬念。我拿到了去加洲的飞机票，因为我已经答应David，我要跟着他嫁到美国去。
<br>我们既然那么巧合地相遇了，我刚好在他梦想中的女孩子存在的城市，而他刚好来自我梦想中的城市，这段缘分不要错过的才好。
<br>而且，我是如此眷恋他任何时候都可以伸向我的温暖的大手。正如他是如此眷恋我莞尔一笑时水灵的双眸。
<br>加洲。我终于带着我的幸福，朝你奔来了。
<br>
<br>（完）', '7．学校统一部署的由学生给老师打分的表发了下去。有几天的时间填，为的是想认真填表的学生抓紧机会再权衡一下，顺便观察一下平时被忽略了的老师。

这个时候，两件事情东窗事发。一件是因为学生的蛮横和我在课堂上吵了起来。第二件，就是陈子汀的妻子突然回家，撞见了自己的老公和另外一个女人躺在床上。

那个女人，就是漂亮得抢尽阳光风头的袁真。

我的这件事没什么讲的价值。总之就是一个迟到了的学生，吊儿郎当吧唧着拖鞋走进教室，不听课还蛮不讲理。他操着一口蹩脚的普通话，我说着一口流利的英语，说得他理亏却发疯一样地冲我拍起桌子来。

我很惊讶自己居然能忍住一向不好的脾气。按照原定计划讲完了整节课。

下课铃响的时候，我冲大家微笑了一下走出教室。冷风扑面而来。为什么冷风会像刀子一样割得我眼睛生疼？这样的疼痛总是让人有想流泪的错觉。

当天下午陈子汀就找到我说，他知道这件事情了。他安慰我说，小夏，这种学生真是难得遇到，学校会从重处理的，你千万不要放在心上。

我说好。鼻子依旧酸酸的。其实这种小委屈算什么，只是这小委屈牵扯出了以前我经受过的大委屈。两个委屈一起夹击，眼泪就有些抑制不住了。

就当是必修课吧。我早就知道一切都不会太过平坦。

袁真的必修课就修得更加轰轰烈烈了。就在陈子汀找过我的第二天中午，教师住宅区响起了陈子汀的妻子砸东西的声音。

林瑞后来曾经对我抱怨说，陈子汀他老婆也太没水平了，还开公司呢，遇到这种事情一下就闹得天翻地覆人所皆知的。我说林瑞你真是不了解女人。她在外面辛辛苦苦闯荡，一回到家，就卸下了所有的防备。在这样毫无防备的情况下看到这样震慑人心的事，你让她能在一瞬间内理性地处理吗？

袁真那天晚上红着眼睛到我了簧絮飞的房间来。三个人都很沉默。我满脑子都是当时S家里的那场劫，连安慰她的心思都没有了。最后袁真突然抱着我哭出来，说，小翎你还记得我说要给他做饭挣钱的事情吗？这个就是整个故事的导火线。那个女人骂我说我不知廉耻，说我是狐狸精。可是我……

她哭着没有再说下去。

黄絮飞看我一眼，说，袁真我知道你只是做了自己想做的事情，本来这只是你对陈子汀一个人的选择。但是因为他已经娶了老婆，所以这件事情变成了你对他们两个的选择。所以，按个先来后到，你是破坏了他们的家庭。感情，感情在责任面前又能算个什么……

最后教师评估的结果是，我因为镇定自若地在课堂上理性地批评了学生又维持了大局，被学生打出了高分，居然排在了一些中年骨干老师得分的前面；而袁真却落到了个大家意料之中的凄凄惨惨。可是，我知道她有时上课还带相机，自己买胶卷去给学生照相，继续学生点点滴滴的成长；下课经常带着一帮女生研讨减肥心得，年轻漂亮又随和时尚，深得大家喜爱。然而，一夜之间似乎关于她的新闻就在学校里开出了肮脏的花朵。我看见她的天使的翅膀染上了沉重的泥。我听到那些老师在背后说，仗着自己漂亮就到处勾引人，这种狐狸精算什么东西。

拉着袁真冰凉的手，一句话也说不出来。

不久之后，她离开了学校。给我们4个留了一封信，说：都说是爱无罪，那是因为在爱了过后我们都会接受惩罚。这个惩罚，就是赎罪的过程。那么就让我将这个惩罚完整地背负下去，来换得我的爱的全部的清白。

8．筹备了一阵子的圣诞晚会因为袁真的突然离开而被搁置了下来。其实也不是不能搞，而是我再也无心去搞。学校按照以前的惯例各班举行PARTY，在小型的音乐广场上开了个歌舞晚会。

本来我想叫上林瑞去重现大学时代朗诵的光彩，后来想到王立和黄絮飞在旁边撂着不太好。其实也没什么不好的，只是经过袁真的事情以后我突然变得很敏感，我怕自己认为没有错的事情在别人眼里就会有天壤之别。

于是这个冬天也就这么恍恍惚惚地过去了。

春天到了。我们跑到那个阔别了整整一个冬天的草斋园的草坪上躺着，只有4个人了，物是人非事事休啊。我们4个也已经很久没有一起出来玩了。因为我的敏感。其实也不是我敏感，刚好4个人，两男两女，其中还有一对，剩下另外一对男女，岂不存在得很尴尬？我突然想起刚来的时候袁真照得我那张“大字型”的照片，不知道当袁真看到它的时候，会不会觉得在这个学校里的生活，还是充满了欢笑的。

哪怕只有一点点，也好。我不希望让最后那个荒唐而感伤的结局抹杀了一切美好的过程。

我开始抽出很多的时间和那个外教，David待在一起。他是我在学校里除了那3个人以外唯一的真正的熟人。有的时候周六我会和他一起到城市附近的郊区去旅行。他不是多话的人，只会在登山的时候沉稳地伸出手来接我；AA制，却硬要帮我排队买快餐，买水，买门票，用仅会的一点蹩脚的中文，说得非常吃力，却总不愿意我插手。

我们站在一个山头上，春天的风温暖地扑面而来。我说David，我小时候写作文，最喜欢写春风像妈妈温暖的手拂过我的脸颊。他笑笑说，我小时候以为，只有加洲的风才会如此和煦，原来，千里之外的中国的风，也是一样。

搁置了很久的那个词又再一次跳出来。我吁一口气，说，David，我有一个关于加洲的梦想。后来，又经历了一个关于加洲的故事。我突然很想告诉你。

他说好，你说吧。

我就坐在山头的大石头上抱着腿说，大三的时候，我和男朋友S在网上倒手机卖，赚了一大笔钱。你知道，就是我们去收购旧手机，然后以合理的价格卖给接受的人。因为受信用，价格又合理，大家都愿意买。后来再加上男朋友的妈妈财大气粗，关系过硬，给我们办好了去美国的签证，准备在大三结束的那个假期，到加洲用我们自己挣的钱好好旅行一次。因为和自己爱的人去加洲，去个阳光如火烈鸟盛开海水如梦想一样宽广的地方，一直是我的梦想。

后来，大三的最后1个月的第一天，S的家里大闹了起来。因为S那个长年累月不回家的爸爸通过跟踪，发现S的妈妈――我叫她林阿姨――在和另外一个公司的老板鬼混。再后来事情闹得更加一发不可收拾，因为林阿姨一气之下说，S的妹妹小宋，根本不是

S爸爸的孩子。于是S的爸爸找人搬走家里几乎所有的东西，并且拼命想带走S。而那个所谓的第三者，却为了保全自己的家庭和信誉，答应不接管林阿姨的生活，而要S的爸爸替自己保守秘密。一夜之间，林阿姨，成了弃妇。

小宋的亲爸爸是林阿姨青梅竹马的爱人，因为当年家里穷，家境富裕的林阿姨不被允许嫁过去。待到男人在商场闯荡多年打出一片天下，林阿姨早已放弃等待嫁入宋家。男人盛怒，娶了一个漂亮女子为妻，可是却依然敌不过感情；林阿姨也心怀内疚，于是两人暗地里继续厮守。其实S和小宋还有很多人都早已知道林阿姨和男人的秘密。可是为了避免家庭战争和保全双方的名誉，大家都窝在心里没说。

多少年一直相安无事，直到我进入他们家。

于是肝肠寸断理智丧尽的林阿姨一反平常雍容华贵的姿态，开始对我凶神恶煞。她拿剪刀对准我的喉咙大声地喊，说，夏翎你这个疯子，我待你那么好，你为什么要出卖我！

S把他妈妈扯开，抢走剪刀。可我分明看见他眼里的失望与沮丧。

他把妈妈宋进精神病院之后，和我站在精神病院的大门口，站在满天苍茫的乌云下，站在身隔10厘米心却隔了整整一个海洋的距离中，说，夏翎，算了，我不怪你。

那一刻我哭着掉头离去。一个多月我没有掉一滴眼泪，而S最后的那句话，却让我泪如雨下。

到了该登上去美国的飞机那天，下起了瓢泼大雨。我拿着机票站在窗口往下看，等待着奇迹的出现。我真的不敢相信那个我爱了那么久，对我那么体贴入微的人会在这样的时刻这样不可思议地离开。我以为他会回来。我幻想着他会回来。然而，没有任何的车，开来接我。

然后我躲开他。一年里面，想尽一切办法避开他。我不懂，林阿姨是被现实撕碎了大脑，而他呢？他难道也跟他妈妈一样在那一瞬间失去了所有的分析能力？

或许真是，母子连心。而我自己倒霉，成为了最值得怀疑的那个人。或者说，我恰恰成为了他们能想到的唯一的人，所以，就必须背负起一切的责任。

而这样的怀疑，也切断了我和S所有的道路。后来他千辛万苦地承认错误，说他当时是气糊涂了，可我依然没有回头。他以为可以破镜重圆，殊不知，我们连镜子的碎片都找不到了。他永远不会知道这场灾难对我的伤害有多大。那把明晃晃的剪刀和S失望的眼神常常在梦里压得我喘不过气。什么叫万劫不复。什么叫覆水难收。我终于全部体会到了。

讲完之后，我们都沉默了很久。然后David问我，你为什么想到把这个故事告诉我？

他的脸在阳光下显得无比温和。

我不知道。David我不知道。我只是想试试我能否讲出来。原来我可以做到了。

他微笑。说，那么好，我也给你讲一个故事，不过要短很多。

我记得，你曾经问过我到中国来的原因。我说，喜欢中国而已。你便很有礼貌地没有再问。其实，我小时候就来过一次中国，就到的这个城市。我和在路上结识的一个中国女孩子一起爬了这座山，后来她死活不肯留下地址，说想看看我们是否够缘分，能够再次遇到。

而现在，我是回来等她，看是否能再次遇到。如果可以，那么我便接她去加洲。

我愣了一下，大笑起来，David，就为这个？你真过浪漫的。

他也笑着回答说，加洲是你的梦想，而这个是我的梦想。我们都在努力奔向自己的梦想而已，荒诞也好，遥远也好，不管最后能不能达到，但是我们享受的，其实是这个过程。要不是我来到这里了，要不是你要远远地躲开他，我们又怎能相识呢？

感谢这些巧合吧，姑娘。

9．S终于没有再给我联系。林瑞告诉我说他现在在北京搞乐队，混得还不错。我相当的欣慰。也就在那阵子，收到了袁真的信，说她在北京找了一个中学教书。同时在叫钢琴和声乐，收入相当可观。同时也正在努力加入一些地下摇滚乐队，找寻自己的梦想。

又过了几个月，我们收到了一张袁真和S的合照。照片上S搂着袁真，两人都笑意昂然。袁真随照片附的信上面说，你永远都不会相信生活中会有这么多奇遇。我们因为音乐走到了一起，又都是带着负罪感和伤口，以及对破碎感情的遗憾。投缘得一塌糊涂。后来S从我的影集里翻出了小翎那张躺在草地上摆个大字的照片，才知道原来我和小翎和林瑞相识。我们才开始真正摊开来聊，把过去的经历一点一点细致而艰涩地讲了出来。小翎，我终于知道了你的故事。我告诉S说，有些伤害是没有办法弥补的。既然小翎自己不愿意回头，那么，你拼命牵扯又有何用呢？一成不变的道歉，能带来的又有什么！同时他又因为我的遭遇和他自己身世的相似之处而对我分外怜惜。所以，最后，终于走到了一起。小翎，王立，林瑞和黄絮飞，我想告诉你们，到今天我才知道，真正两个人要过一辈子，带有狂热的激情的爱是远远不够的。最重要的，是怜惜。

惟有怜惜，才可以让他的一举一动都在你心头烙下痕迹，让你为之心疼和快乐。

祝我们幸福吧。也祝你们幸福。

林瑞冲我傻笑，说，小翎，绕了这么一圈，成全的居然是他们两个。真是好玩。

看到王立的侧脸。很平静的样子。等待幸福降临的样子。已经放手的样子。我突然有预感到最后他会和一个学生生活在一起。也许他对学生的疼爱恰好就是袁真说的那种怜惜，而有个别女学生对他的不会照顾自己、以及卓越的才情也有一份怜惜之情吧。呵呵，拭目以待，看我的预测准确与否。

10．故事的结局毫无悬念。我拿到了去加洲的飞机票，因为我已经答应David，我要跟着他嫁到美国去。

我们既然那么巧合地相遇了，我刚好在他梦想中的女孩子存在的城市，而他刚好来自我梦想中的城市，这段缘分不要错过的才好。

而且，我是如此眷恋他任何时候都可以伸向我的温暖的大手。正如他是如此眷恋我莞尔一笑时水灵的双眸。

加洲。我终于带着我的幸福，朝你奔来了。

（完）', NULL, '2003-08-10 05:11:00', 6, '20030810070744_bbsid_211233_board_10_a2d630112e.html', '20030810070744');
