INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (784, 175867, 10, 1265, '[转贴]高考阅卷', '从高考结束到昨天下午，兄弟有幸参加了上海地区高考阅卷工作。我们被校车送至华东师大校门口的体育馆，里面空调打足，四时如春，一到开工，头前的小组长跑到跟前嘱咐一二，只管按照标准答案批卷，禁止交头接耳，禁止就答案准确性提出疑义，只要拿出当包身工的劲头即可。于是在毫无人性气氛的体育馆内，开始了乏味的阅卷 工作。在这漫长的时间当中，只有那些无厘头的学生答案，才是无聊生活中的唯一亮点。 
<br>  
<br> （1）莎士比亚的悲剧 
<br> 题目要求在《汉姆雷特》和《麦克佩斯》之外。再写出一部莎氏的悲剧作品，答案精彩纷呈。
<br>在所有错误答案当中，出现频率最高的答案是《悲惨世界》（上海近日正连篇累牍地介绍美国的音乐剧《悲惨世界》登陆上海大戏院，反正悲惨总是没错的，管他是谁写的。有够悲！） 
<br>还有一部分学生估计文学史知识还是挺丰富的，看广告的时候也比较用心，知道《悲惨世界》是法国大文豪的作品，于是毅然决然的在卷子上填上另一部可能的悲剧作品名称《巴黎圣母院》！（但这个名字的悲惨程度显然不足，于是有一位学生把圣母写 作“圣姆”，在人家家里当保姆，当然要比平常人悲惨一点吧，主人BT哦！） 
<br> 我发觉在人渣堆里终于还有一些相当用功的读书种子，他们知道莎士比亚根本就没写 过什么《悲惨世界》和《巴黎圣母院》，在他们的记忆当中，莎士比亚的悲剧是《威尼斯商人》。（我也对夏洛克深表同情，不知道这些学生是不是出于《辛德勒名单》的伟大人道主义精神，把这部犹太人喜剧升华成为了悲剧。）有些答案更为直接，但我从中读出了答案背后深刻的文学史背景。一同学答到，莎士比亚的悲剧是《人间悲剧》。（巴尔扎克仿照但丁的《神的喜剧》而创作《人间喜剧》。而且我们这个世界从头至尾都不缺少人间悲剧） 
<br> 有一些答案是惊天地泣鬼神的，有一个答案把我们这片三十岁以下的阅卷人员全逗乐了，他的答案是--《晚娘》。（上了年纪的各中学老师看到我们前俯后仰的样子都以为我们神经） 
<br>  
<br>（二）作文 上海卷《面对大海》、全国卷《心灵的选择》 
<br> 请允许跳过许多阅读题直接说说高考作文，因为那些答案里充斥着僵化的课本知识， 我深为高考中高中生的智商不管是天生的还是人为的被设置为零深表痛惜。本次阅卷，因为顾虑到网络上批评阅一份作文卷只需15秒的传言，特别加派了阅卷人手。 
<br>在 未提高本次阅卷人员总体劳务报酬的情况下，又增派了一百名作文阅卷老师（TMD，他们都是瓜分俺们的血汗钱）。阅卷组织者认为，大学阅卷人员不适宜改中学作文卷 子，于是我们这班人只能在完成了每天的阅卷工作量后，拿着手里还没收走的卷子看 看作文自娱。而那些加派的人手，他们也真能忠于职守，根据我手边一位同学掐表计 算，今年他们阅作文卷的平均时间有大幅提高，比去年的15秒提高了4倍--一分钟看一份卷子。为人民教育彻底地负责啊。 
<br>  
<br> 《面对大海》 
<br> 作文要求：也许你曾到过海边，也许你在荧屏、银幕上见过大海……请以面对大海为题，写一篇1000字左右的文章。文体不限（不要写成诗歌） 
<br> 1、豪放型作文 
<br> 一位学生文风汪洋恣肆：放眼全球，中国正面对国际霸权主义和恐怖主义的双重威胁 （当然，他补充到恐怖主义主要是针对美国这个大宪兵的）。但是没关系，只要我们 有大海般的胸怀一定能够闯过天关。他引诗为证“正如李白在《将进酒》里所写的：长风破浪会有时，直挂云帆济沧海”（我倒，李白和莎士比亚今年都完蛋了）。阅卷老师把这篇作文评为二类卷 
<br> 2、忧世型作文 
<br> 一位学生深为世风日下所苦，世人都为拜金主义所折服，他写到：“北京的蓝极速网 吧的老板只顾赚黑心钱，丝毫没有安全意识，致使那么多花季大学生丧生火场……”（我拷，据新闻说，这次网吧大火系属人为纵火所致，这位学生如果不是那两名纵火 犯的兄弟所以竭力为其开脱的话，我无法想象他为什么要转移事故责任。）然后， 作 文呼吁，让所有的拜金主义都去看看大海吧，“望海息心”。（我建议，以后中国的精神病院都要建在海边。） 
<br> 3、痛说家史型 
<br> 这篇作文是听两名老师聊天时提到的，学生的故事是这样展开的：她家住在海边的一 个小村庄，父亲是村长，所以她家的日子一向很为优裕，但是奇怪的是，父亲从来不 允许她到海边去玩，她一直深锁在家里（我倒，这个开头很有戏）。可是好奇心与日 俱增，有一天她偷偷来到海边，啊，大海的景色是多么迷人！突然，一个巨浪冲上岸 边，一下子把她打晕了（她大概冲浪去了，要不就是遇到了风暴潮或者海啸！）。等 到自己醒来的时候，发现自己躺在一间小屋当中，此时天色已晚，屋里还生着一堆火，她的身边有一位正在织网的老太太，一扭头还发现火边有一位俊朗的青年（当然 是男的），老妇说正是这位青年把她从海浪中救了回来……（我当时的脑子里￥%#￥……-*&#183;*（--那老太婆是不是想逼婚让她当自己媳妇，然后抱孙子，然后……）然后的故事是这样的，老太婆把她父亲如何为当村长不择手段的历史罪行一件件一桩 桩地抖了出来……（说到这会，吃午饭的铃声响了，不知道后面还有什么吾欲云云的鬼事发生。） 
<br> 4、未博得同情的痛说家史型 
<br> 一位学生的作文还是很感人的，他提到自己的母亲身患绝症，奄奄一息。此前父母已经离异，母亲是家里唯一的顶梁柱，当他刚刚得知母亲病况之时，一下子觉得天昏地 暗，人生顿时没有了前景，但当他看到了大海之后，却又重新对人生有了新的一番认 识。（这篇文章可算是声泪俱下，挺感人的，但阅卷老师只给28分（总分70），理由 --一看就是完全虚构，今人反感。（奉劝各位将要参加高考的，家里即便苦得跟黄莲 似的，也要写出社会主义的优越性来，至少要写政府社会邻里的温暖才行。） 
<br> 5、彻底疯狂型 
<br> 一位学生的作文是写环保题材，今年但凡有这个立意的作文，都至少及格，不过这真 是一篇奇文。他预言人类将遭受大海的劫难，之所以会知道这个秘密原来是海神波塞 冬告诉他的（我拷，典型一FL功的圣斗士）。这位作者来到了海底宫殿与波塞冬促膝 长谈，波塞冬怒斥人类破坏海洋生态，把他的水族杀了个干干净净，所以他一定要报 复人类，用海水淹没世界。经过作者针锋相对的努力外加深刻的反省，波塞冬终于暂 息怒火。作者把这个故事公诸于众，目的是在唤醒人类的危机意识，保护海洋。（我 建议今年诺贝尔和平奖授予这位作者和海神波塞冬）。 
<br> 6、恶毒诅咒型 
<br> 一位学生的作文结构是这样的，前700字写环保内容，后300字写到了祖国统一。反正 具体内容有点记不清了，只记得他这样写：“不注意环保的民族是没有将来的”、“李登辉，你没有好下场”（建议我国将此人发配台湾，参加下一届台湾总统选举）我们总共改阅三万多份卷子，在我手里看到的不过是九牛一毛而已，略加总结以享 
<br> 友 人。全国卷我没有经手过，但是我们总共改阅三万多份卷子，在我手里看到的不过是九牛一毛而已，略加总结以享友人。全国卷我没有经手过，但是听了一个很有意思的故事，《心灵的选择》：有一个男孩转校到了一个新环境，他对坐在后排的一个MM很有好感，但羞于表达。过了很长一段时间，他有幸和这位MM畅谈，才知道人家也从第一天起就对他有好感了。然后自然而然少男少女就走到一起了啦。然后自然而然两个人的学习成绩就下降，然后老师家长就找他们谈话，然后咱们的作者就幡然醒悟了，然后他就觉得老师和家长都是对他很负责，然后他和那位MM就没戏了。阅卷老师对这个迷途知返的白眼狼给予青睐，给了不错的分数。 
<br>
<br>综上所见，高考真是毁人不倦啊！', '从高考结束到昨天下午，兄弟有幸参加了上海地区高考阅卷工作。我们被校车送至华东师大校门口的体育馆，里面空调打足，四时如春，一到开工，头前的小组长跑到跟前嘱咐一二，只管按照标准答案批卷，禁止交头接耳，禁止就答案准确性提出疑义，只要拿出当包身工的劲头即可。于是在毫无人性气氛的体育馆内，开始了乏味的阅卷 工作。在这漫长的时间当中，只有那些无厘头的学生答案，才是无聊生活中的唯一亮点。

（1）莎士比亚的悲剧

题目要求在《汉姆雷特》和《麦克佩斯》之外。再写出一部莎氏的悲剧作品，答案精彩纷呈。

在所有错误答案当中，出现频率最高的答案是《悲惨世界》（上海近日正连篇累牍地介绍美国的音乐剧《悲惨世界》登陆上海大戏院，反正悲惨总是没错的，管他是谁写的。有够悲！）

还有一部分学生估计文学史知识还是挺丰富的，看广告的时候也比较用心，知道《悲惨世界》是法国大文豪的作品，于是毅然决然的在卷子上填上另一部可能的悲剧作品名称《巴黎圣母院》！（但这个名字的悲惨程度显然不足，于是有一位学生把圣母写 作“圣姆”，在人家家里当保姆，当然要比平常人悲惨一点吧，主人BT哦！）

我发觉在人渣堆里终于还有一些相当用功的读书种子，他们知道莎士比亚根本就没写 过什么《悲惨世界》和《巴黎圣母院》，在他们的记忆当中，莎士比亚的悲剧是《威尼斯商人》。（我也对夏洛克深表同情，不知道这些学生是不是出于《辛德勒名单》的伟大人道主义精神，把这部犹太人喜剧升华成为了悲剧。）有些答案更为直接，但我从中读出了答案背后深刻的文学史背景。一同学答到，莎士比亚的悲剧是《人间悲剧》。（巴尔扎克仿照但丁的《神的喜剧》而创作《人间喜剧》。而且我们这个世界从头至尾都不缺少人间悲剧）

有一些答案是惊天地泣鬼神的，有一个答案把我们这片三十岁以下的阅卷人员全逗乐了，他的答案是--《晚娘》。（上了年纪的各中学老师看到我们前俯后仰的样子都以为我们神经）

（二）作文 上海卷《面对大海》、全国卷《心灵的选择》

请允许跳过许多阅读题直接说说高考作文，因为那些答案里充斥着僵化的课本知识， 我深为高考中高中生的智商不管是天生的还是人为的被设置为零深表痛惜。本次阅卷，因为顾虑到网络上批评阅一份作文卷只需15秒的传言，特别加派了阅卷人手。

在 未提高本次阅卷人员总体劳务报酬的情况下，又增派了一百名作文阅卷老师（TMD，他们都是瓜分俺们的血汗钱）。阅卷组织者认为，大学阅卷人员不适宜改中学作文卷 子，于是我们这班人只能在完成了每天的阅卷工作量后，拿着手里还没收走的卷子看 看作文自娱。而那些加派的人手，他们也真能忠于职守，根据我手边一位同学掐表计 算，今年他们阅作文卷的平均时间有大幅提高，比去年的15秒提高了4倍--一分钟看一份卷子。为人民教育彻底地负责啊。

《面对大海》

作文要求：也许你曾到过海边，也许你在荧屏、银幕上见过大海……请以面对大海为题，写一篇1000字左右的文章。文体不限（不要写成诗歌）

1、豪放型作文

一位学生文风汪洋恣肆：放眼全球，中国正面对国际霸权主义和恐怖主义的双重威胁 （当然，他补充到恐怖主义主要是针对美国这个大宪兵的）。但是没关系，只要我们 有大海般的胸怀一定能够闯过天关。他引诗为证“正如李白在《将进酒》里所写的：长风破浪会有时，直挂云帆济沧海”（我倒，李白和莎士比亚今年都完蛋了）。阅卷老师把这篇作文评为二类卷

2、忧世型作文

一位学生深为世风日下所苦，世人都为拜金主义所折服，他写到：“北京的蓝极速网 吧的老板只顾赚黑心钱，丝毫没有安全意识，致使那么多花季大学生丧生火场……”（我拷，据新闻说，这次网吧大火系属人为纵火所致，这位学生如果不是那两名纵火 犯的兄弟所以竭力为其开脱的话，我无法想象他为什么要转移事故责任。）然后， 作 文呼吁，让所有的拜金主义都去看看大海吧，“望海息心”。（我建议，以后中国的精神病院都要建在海边。）

3、痛说家史型

这篇作文是听两名老师聊天时提到的，学生的故事是这样展开的：她家住在海边的一 个小村庄，父亲是村长，所以她家的日子一向很为优裕，但是奇怪的是，父亲从来不 允许她到海边去玩，她一直深锁在家里（我倒，这个开头很有戏）。可是好奇心与日 俱增，有一天她偷偷来到海边，啊，大海的景色是多么迷人！突然，一个巨浪冲上岸 边，一下子把她打晕了（她大概冲浪去了，要不就是遇到了风暴潮或者海啸！）。等 到自己醒来的时候，发现自己躺在一间小屋当中，此时天色已晚，屋里还生着一堆火，她的身边有一位正在织网的老太太，一扭头还发现火边有一位俊朗的青年（当然 是男的），老妇说正是这位青年把她从海浪中救了回来……（我当时的脑子里￥%#￥……-*·*（--那老太婆是不是想逼婚让她当自己媳妇，然后抱孙子，然后……）然后的故事是这样的，老太婆把她父亲如何为当村长不择手段的历史罪行一件件一桩 桩地抖了出来……（说到这会，吃午饭的铃声响了，不知道后面还有什么吾欲云云的鬼事发生。）

4、未博得同情的痛说家史型

一位学生的作文还是很感人的，他提到自己的母亲身患绝症，奄奄一息。此前父母已经离异，母亲是家里唯一的顶梁柱，当他刚刚得知母亲病况之时，一下子觉得天昏地 暗，人生顿时没有了前景，但当他看到了大海之后，却又重新对人生有了新的一番认 识。（这篇文章可算是声泪俱下，挺感人的，但阅卷老师只给28分（总分70），理由 --一看就是完全虚构，今人反感。（奉劝各位将要参加高考的，家里即便苦得跟黄莲 似的，也要写出社会主义的优越性来，至少要写政府社会邻里的温暖才行。）

5、彻底疯狂型

一位学生的作文是写环保题材，今年但凡有这个立意的作文，都至少及格，不过这真 是一篇奇文。他预言人类将遭受大海的劫难，之所以会知道这个秘密原来是海神波塞 冬告诉他的（我拷，典型一FL功的圣斗士）。这位作者来到了海底宫殿与波塞冬促膝 长谈，波塞冬怒斥人类破坏海洋生态，把他的水族杀了个干干净净，所以他一定要报 复人类，用海水淹没世界。经过作者针锋相对的努力外加深刻的反省，波塞冬终于暂 息怒火。作者把这个故事公诸于众，目的是在唤醒人类的危机意识，保护海洋。（我 建议今年诺贝尔和平奖授予这位作者和海神波塞冬）。

6、恶毒诅咒型

一位学生的作文结构是这样的，前700字写环保内容，后300字写到了祖国统一。反正 具体内容有点记不清了，只记得他这样写：“不注意环保的民族是没有将来的”、“李登辉，你没有好下场”（建议我国将此人发配台湾，参加下一届台湾总统选举）我们总共改阅三万多份卷子，在我手里看到的不过是九牛一毛而已，略加总结以享

友 人。全国卷我没有经手过，但是我们总共改阅三万多份卷子，在我手里看到的不过是九牛一毛而已，略加总结以享友人。全国卷我没有经手过，但是听了一个很有意思的故事，《心灵的选择》：有一个男孩转校到了一个新环境，他对坐在后排的一个MM很有好感，但羞于表达。过了很长一段时间，他有幸和这位MM畅谈，才知道人家也从第一天起就对他有好感了。然后自然而然少男少女就走到一起了啦。然后自然而然两个人的学习成绩就下降，然后老师家长就找他们谈话，然后咱们的作者就幡然醒悟了，然后他就觉得老师和家长都是对他很负责，然后他和那位MM就没戏了。阅卷老师对这个迷途知返的白眼狼给予青睐，给了不错的分数。

综上所见，高考真是毁人不倦啊！', NULL, '2002-08-05 13:16:00', 7, '20020825073227_bbsid_175867_board_10_f89dc4c908.html', '20020825073227');
