INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (827, 175363, 5, 1270, '另一种追求', '那条静寂的街的尽头
<br>
<br>飘荡着白色雾气的轻柔
<br>                    
<br>绿色的身影引颈矫首
<br>
<br>撒下朦朦胧胧的
<br>
<br>她在祈许什么
<br>
<br>任  生命掏空
<br>
<br>
<br>夜的没有星光的黑色
<br>
<br>和着水雾，覆盖着深秋的风
<br>
<br>为守护一个不成理由的理由
<br>
<br>在疯狂的脑海中
<br>
<br>聆听每一种声音来去匆匆
<br>
<br>当神秘的脚印轻轻烙过
<br>
<br>寻觅着捕捉装饰远方的梦', '那条静寂的街的尽头

飘荡着白色雾气的轻柔

绿色的身影引颈矫首

撒下朦朦胧胧的

她在祈许什么

任  生命掏空

夜的没有星光的黑色

和着水雾，覆盖着深秋的风

为守护一个不成理由的理由

在疯狂的脑海中

聆听每一种声音来去匆匆

当神秘的脚印轻轻烙过

寻觅着捕捉装饰远方的梦', '因为友情，我才意识到自己活在当下。

就好象晴空下，总感觉自己特别清晰。

      每个地方日出的时间都不一样。

          但是醒来一定都会有阳光。



                        �F父逐日，

          一定是为了想要更加勇敢。

                        后羿射日，

    一定是因为我又不小心想起了你。', '2002-08-03 08:35:00', 0, '20020827142211_bbsid_175363_board_5_d6a7b27a67.html', '20020827142211');
