INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (139, 135821, 10, 74, '水色（2）', '在我为理想付出一切的那个傻傻的年代，我离开了故乡，据说去寻找美丽的姑娘和宝藏，真的是很俗。在那个为了人类解放的年代，我在听了蒋校长的广播煽情演说后自愿去当兵的。
<br>
<br>这是我写回忆录是的官话，事实并非如此。
<br>
<br>记得离开的那个夜晚，我见了我的女友，我们俩默默无语，只是相互拥着……当时我写了一首歌，没想到后来传唱很广，歌词是这样的：村里有个姑娘叫小芳，长得好看又善良
<br>一双美丽的大眼睛，辩子粗又长
<br>在那回城之前的那个晚上，你和我来到小河旁
<br>从没流过的泪水，随着小河淌
<br>
<br>谢谢你给我的爱，今生今世我不忘怀
<br>谢谢你给我的温柔，伴我渡过那个年代
<br>多少次我回回头看看走过的路，衷心祝福你善良的姑娘
<br>多少次我回回头看看走过的路，你站在小村旁  
<br>……
<br>
<br>其实，当蒋委员长号召我去缴共时，我还是一个赌鬼，由于赌债太多，我自己把自己卖成了壮丁，想想后来的历史书上写的，真是让人不可思议。但是当时的军队很腐败，我天天开小差，直到有一天被共军俘虏，我才开始了解什么才是人的生活。
<br>
<br>我被俘虏后，就加入了林彪的东北军。以后开赴上甘岭，我在上甘岭战役中，英勇善战，屡立战功，回国后人五人六的。
<br>
<br>在朝鲜的日子里，可以说是黄沙百战多，马革裹尸还。我们连200多人最后活了八个人。
<br>
<br>我在朝鲜认识了一个女子，她当时才18岁，好漂亮。在一次执行任务中，正好遇到美军，没办法，只好在她家中与她和睡一床扮演她的老公，后来我们就……
<br>
<br>军令如山，我后来回国了，便转入另一场战争。
<br>
<br>文革中我在武斗中被造反派给打死了，因为我是林彪的保皇派。
<br>
<br>死的时候，我清晰的记得：那一年我出生在海水的泡沫里。海水翻腾不息颜色黑得可怖，腥味直冲冲地扑入我尚未完全有知觉的大脑。美人鱼在我身边不停狞笑着嘻闹，声音尖锐刺人，刺得我耳目全非。所以我很努力地想离开那片海水到岸上去。从一开始我就在试图离开，不停地离开我所在的地方，根和源，我的故乡和母亲，我的爱人甚至我自己。
<br>
<br>随着我的倒下，本文作者的梦也结束了。
<br>
<br>不错，我又在做梦。
<br>
<br>梦结束的时候，总是苦难开始的时候，我没想到我会遇到……', '在我为理想付出一切的那个傻傻的年代，我离开了故乡，据说去寻找美丽的姑娘和宝藏，真的是很俗。在那个为了人类解放的年代，我在听了蒋校长的广播煽情演说后自愿去当兵的。

这是我写回忆录是的官话，事实并非如此。

记得离开的那个夜晚，我见了我的女友，我们俩默默无语，只是相互拥着……当时我写了一首歌，没想到后来传唱很广，歌词是这样的：村里有个姑娘叫小芳，长得好看又善良

一双美丽的大眼睛，辩子粗又长

在那回城之前的那个晚上，你和我来到小河旁

从没流过的泪水，随着小河淌

谢谢你给我的爱，今生今世我不忘怀

谢谢你给我的温柔，伴我渡过那个年代

多少次我回回头看看走过的路，衷心祝福你善良的姑娘

多少次我回回头看看走过的路，你站在小村旁

……

其实，当蒋委员长号召我去缴共时，我还是一个赌鬼，由于赌债太多，我自己把自己卖成了壮丁，想想后来的历史书上写的，真是让人不可思议。但是当时的军队很腐败，我天天开小差，直到有一天被共军俘虏，我才开始了解什么才是人的生活。

我被俘虏后，就加入了林彪的东北军。以后开赴上甘岭，我在上甘岭战役中，英勇善战，屡立战功，回国后人五人六的。

在朝鲜的日子里，可以说是黄沙百战多，马革裹尸还。我们连200多人最后活了八个人。

我在朝鲜认识了一个女子，她当时才18岁，好漂亮。在一次执行任务中，正好遇到美军，没办法，只好在她家中与她和睡一床扮演她的老公，后来我们就……

军令如山，我后来回国了，便转入另一场战争。

文革中我在武斗中被造反派给打死了，因为我是林彪的保皇派。

死的时候，我清晰的记得：那一年我出生在海水的泡沫里。海水翻腾不息颜色黑得可怖，腥味直冲冲地扑入我尚未完全有知觉的大脑。美人鱼在我身边不停狞笑着嘻闹，声音尖锐刺人，刺得我耳目全非。所以我很努力地想离开那片海水到岸上去。从一开始我就在试图离开，不停地离开我所在的地方，根和源，我的故乡和母亲，我的爱人甚至我自己。

随着我的倒下，本文作者的梦也结束了。

不错，我又在做梦。

梦结束的时候，总是苦难开始的时候，我没想到我会遇到……', '忘记了快乐，也忘不了忧伤。

过时的人儿，应该默默的躲起来……', '2001-12-04 21:03:00', 5, '20011226090933_bbsid_135821_board_10_5e8a061189.html', '20011226090933');
