INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1411, 193003, 2, 1053, '客家流沙之龙归寨', '老是有气泡在油锅中爆开，这让衡古气恼不已。给灶君上了几回香，仍是油花飞溅，他叼了支乘风烟,烟灰极长时间没弹落，手势象个武士，一只手持着笪盖挡脸，另一只手时不时伸出锅铲，搅动一下沸油中的�{，以免炸得全部粘成一团。
<br>真是狗�诺募寤{。衡古一脚踹开膝下赖着拱头的黑狗，并扭头往食饭厅里喊话。
<br>声音穿过两间房屋打通的隔墙，象雷声般炸响。
<br>
<br>冬招嬷在厅里，靠着食饭桌搓�{捏�{，食饭桌是新做的圆桌，刚让漆匠三官宝漆过，作�{的米粉散落在红亮的桌面，衬得桌面颜色象……血，冬招嬷只想到了这个比喻，因为两年前她第一次来月经时，她对着卫生纸上的鲜红，发楞了许久，又经过几番委婉的求证，这才明白自已已成为女人了。
<br>是咯，今年的�{咋这么难煎。冬招嬷将一筛的�{箩在腰间，端到水板上放下了，正要回厅里，忽然一只油腻的大手兜胸揽了过来，一股烟屎掉在她的头顶上，她便象一棵枯草，被扔到了松软的芦箕堆中。
<br>
<br>狗�诺亩�天。冬招嬷听到父亲在狠劲解自已裤头的时候，为多衣的繁琐而烦躁。他的手使劲的在她刚发育的胸部搓揉，她感觉有点痒，又被压得喘不过气来，当父亲掀起了她的秋衣，并试图拉断乳罩时，她挺起身，回过手去一下松了扣子。父亲贪婪的亲着她幼小的乳房，发出猪食汁般的叭吱声，他的坚硬的胡渣刺得她忍不住呻吟出声来，她感到了一种很奇怪的感觉，有点痛，也有点舒服，但心里头却总有一种莫名的东西让她无法舒展眉头。父亲粗暴的捋光了她的裤子，她便进入了迷糊的状态，看到两三个屯在条桌下的鸡公的目珠真的象阎罗王，一圈圈的透明的黄澄，油锅里的煎�{不断的发泡，砰砰的爆炸声，沸油在跳舞，有一滴飞落到她的腿上，她被烫得哎呀一声，父亲错觉了，激发了更有力的冲击，冬招嬷悄悄腾出一只手，绕过被高高分开的腿，把两只燃得正旺的柴棍抽出灶膛了些……迷糊的感觉一惊便飞走了，不争气的眼泪这时却象两只蚂蚁偷偷从眼角顺着脸颊往耳根爬。
<br>
<br>狗�诺男履辏『夤沤�擦拭完的女儿的内衣扔回她脸上，满面红光的叹了一句，重新围上抵身裙，用捞耙捞�{。那些�{全都黑呼呼的抱成了一团，象一群溺水的黑蚂蚁，肯定是吃不得的了。冬招嬷絮絮嗦嗦的穿好了衣服，散乱的头发上缠着锯齿叶的芦箕，低着头便要往外走去。衡古眼睛余光扫到了，大喝一声：你这个鳖死哪里去？
<br>我想到荣生叔那儿打个电话，问哥哥们初几回来？冬招嬷低低的回答。
<br>打个腚！衡古砰的一声把整团黑糊的�{摔进猪汁桶。那两个腚精早死好了，还回来干屎壁！
<br>冬招嬷感觉有东西正沿着大腿内侧往下滑，便蹑着细步，到煤灶打水洗身去了。
<br>
<br>衡古家客人很少，整个正月，提礼物来的几个亲戚都是旁人家婆娘的外家。在这个群山围绕的村子，五十八户人家就象是不同树上悬着的鸟巢。一条机耕路似九曲肠子盘在山腰，在峰岭间跌拓。按村村三通的政策，电视电话都牵进来了，公路却只是填了些沟壑；若要真的大动土木修大路，恐怕还不如来次泥石流埋了龙归寨申请救灾来得划算――这是院墟何一屁书记的一句醉话。
<br>
<br>大年初二，定生和云生便从永乐出发。按客家人的规矩，初三初四是不好出门的。初五初六碰上菩萨生日，初七初八又是七上八下。反正也有七八年没回院墟了，赶个早，或许冬招妹子会更高兴些。
<br>
<br>早上七点半从永乐坐依维柯车，四个小时到章节，再从章节坐老式中巴赶到平坝县城，已是中午三点。平坝回院墟只能坐私人的龙马车，颠簸的车厢内挤的都是些喜气洋洋的妇女们――她们不会骑摩托车；而路途飞驰而过的众多嘉陵摩托车，令兄弟俩大为感慨院墟的巨大变化，触景生情的回忆起当初离开龙归寨的凄惨，却也能心平气和的说笑了。院墟却再没有车可坐了，回龙归寨的方式只有两种，要么步行，要么租载客的摩托车。若不是东西太多，云生还是很想说服哥哥走路。他们在院墟的电影院门口看到了一个熟悉的身影――好象是连生大哥？正趴在摩托车车把上候客。
<br>连生大哥！要回龙归寨么？定生掏出了梅花山香烟递上一根。
<br>连生很警觉的审视面前这两位满脸风尘的后生：你们怎么会认得我啊？手却半推半就的接过烟，辨认了过滤嘴，衔在嘴角。
<br>衡古家的啊！云生赶紧插上一句，以前我还偷食过你家屎缸屋顶的番署干呢！
<br>哦……噢噢，连生的记忆全部冰解，你们回来啦……嗬，都是大后生了啊！回来看看好，看看好。很用劲的吸烟，吐烟，并在烟雾的掩护中尽量让僵硬的表情生活起来。
<br>
<br>在连生的热情介绍下，兄弟俩吃了两碗热热的馄饨。连生大哥好象完全有义务的为他们介绍院墟的变化，龙归寨的变化，并且迅速的判断出了兄弟俩的况境似乎好不到哪去。只是他将心底的这份猜测演变成另一种对自已的夸耀，说自已这辆本田九零摩托车是冒险猎了几只果子狸卖到广东换来的。并说不是名牌的，过年后就要换了它。定生果然为这扎新的摩托车就要更替而叹。云生却在心底暗骂：装死，真有钱你还大正月来捡客？！
<br>
<br>臃肿的摩托车爬行在山道间，屡屡要一档而且油门加尽才能冲上坡，连生小心的闪开路中的石尖，还要使劲的喊话回答定生的问题。
<br>摩托车的咆哮声带动了山林的呼啸，在崇山峻岭中短暂的回响。但仍有隔岭的鸟在啼唤,云生便觉得亲切。他坐在最后面，不便和连生大哥交谈，只是听他们拉些家常，好为即将回到的龙归寨准备些谈资。
<br>我爸对冬招妹子好吗？定生问。
<br>唔。连生回答。
<br>她现在可能长得让人认不出来了，电话里的声音很难想象她的样子哩。定生说。
<br>女大十八变呵。连生干笑了一下。你们妹子可是什么都做得来的呢，这次是回来娶亲的吧？是定生还是云生啊？
<br>不是的。我们这趟就只是回来看看，再说冬招妹子还小呢！定生辩解。
<br>什么小哟，奶子都老大啦，荡荡耷耷的――连生在坏笑中赶紧收了口，但话一出口，心中却浮现出一番下作景象来，明显的感觉�盘�挺起来。而且屎壁后原先蜷缩的定生那根也蠢蠢欲动起来。
<br>车颠……定生害臊的说明，并向后挪屎壁，却是被云生紧紧贴住，动弹不得的，那个地方由于摩擦便更迅速的膨胀。
<br>哈哈，还说不是想婆娘啦！连生开心的笑话定生，云生呢，云生你的腚古不会也挺着吧？还好穿得厚，不然三十块钱载你们都变成卖屎壁给你们�培叮�
<br>接下来的路程，连生更是无所顾虑的谈起下作事来，只听得摩托车后的两名后生硬了又软，软了又硬，连生便极尽嘲笑，反正他们是摸不到他的裆的。
<br>
<br>到达老家门口时，兄弟俩所有的感觉都是一大泡尿急着要拉。以致于他们忽略了衡古老爸和冬招妹子刚一照面时刻意维持的平静。
<br>冬招妹子点燃了芦箕，让他们跨过驱邪。羞涩的接过哥哥们手中的一些行李便往杂物间去了。
<br>老家还是一样的破烂，只不过衡古把黑墙用洋灰抹了一遍，透出些新来。云生留意到杉树皮围的澡堂角落的尿缸仍象一个屈辱的老头蹴在那儿，只是又矮了许多，任凭热尿在身上浇洒。小块的水泥地面已被长年累月的冲洗，光滑发亮，墙壁的竹钉挂着两条已破烂不堪的面帕，云生盯着其中一条烂布筋般的面帕思索了很久。
<br>定生和衡古老爸坐在满是苍蝇粪便的横梁下，话尽想念，一直为昔年的荒唐而唏嘘不已。
<br>爸佬，这两瓶酒是孝敬你老人家的。定生从大大的蛇皮袋中取出了两瓶沉缸酒，又勾出了一条金乘风烟，我那边的老爸也唔晓得你现在喜好什么，就送你一条烟食了，还有云生为你买的一双皮鞋，试试看咯脚啵？
<br>衡古老爸一脸慈爱的捉着新皮鞋试穿，一颠一颠的在厅里走了两个来回，睃着云生在四处查看，脸色便挂不住了：那个死佬在看什么腚？！
<br>定生笑呵呵的斥着弟弟的不懂规矩，见云生扭头朝厅里走来，便收回眼光说，这是家，我们都住惯了的呵呵――冬招妹子呢？咋提了哥哥们的行李，就拧身不见了哩？
<br>冬招刚好低眉垂眼的走进厅来，身子骨倒底没长结实，虽有冬衣裹护，却仍让定生感觉她的单薄，眼光和她对视，心中虚虚的一漾，竟是千百万句话堵在喉咙，吐不出来。云生走近来，望着冬招妹子，也是一只脚放在门槛上，半晌不懂把另一脚迈进来。
<br>大哥。冬招用蚊子叫的声音叫定生。又轻轻的牵了一下云生的衣袖。
<br>这时，河滩野交回来的黑狗打破了局面，它警惕的嗅嗅定生和云生的陌生气味，见定生伸出手来，便往后一跃，大声抗拒，并寻着方向向主人衡古靠近，细细的身子赖在衡古腿上，衡古却奋力一脚把它挑出了厅门，黑狗飞出坪里，跌在地面上打了个滚，呜咽了一声，便夹着尾巴忧郁的出门去了。
<br>这死狗！衡古恶狠狠的吐了口痰。
<br>是死狗，定生陪笑道，该有几岁口了吧？
<br>五六年了，好歹能护个家。衡古用袖子抹嘴角的残涎，不过一到转生的时候，便什么都不要了，只知道不要脸的找母嬷拔肠。
<br>是哩，狗子就是唔要脸皮的，常常在大马路上拔肠，屎壁对着屎壁――以前我和云生还用竹杠把它们扛起来过！定生的双手放在大腿间对搓。这些年听说龙归寨种了很多烟呵？
<br>是呵，是呵。早些年种过西瓜，用板车推到院墟去，让广东佬来调，比种稻谷是好些，可惜出山太远了，推板车上遥云岭，尿水都挺得榨榨出。后来又说种白菜冬瓜好，好个腚！黄伯虫（荧火虫）都要把叶子吃光光去，还有那些鸟子也爱吃嫩嫩的菜心哩！什么下乡扶贫，我呸！�撂扯灾斫牛ū�）。衡古愤愤的发泄，还是种烟好，收成也高！不怕虫子，就是收烟站那些狗�诺钠兰妒倍穸镜煤埽　�―冬招嬷也得累了！
<br>于是所有人的目光都朝冬招嬷集中，冬招嬷忙起了身，说锅里的煎�{该是蒸软了。云生这才发现妹子的走路姿势是有点八字步的。
<br>
<br>除了灶下和食饭厅，家里还有半幢土楼，因为另一半始终没建，二楼的木梁便象稻草人般裸着胳膊，而楼道的尽头也只是以干枯的番暑叶蔓遮掩，楼板上泥粉中赖着几条干皱的老番暑，随着人走路的节奏跳动。
<br>冬招妹子带着两位哥哥到他们的房间，是她腾给他们住的。上楼的时候，她明显的感受到了他们在打量自已的身子，便觉得走路有点别扭，好象屎壁也不敢扭那么大的幅度了，她心里热热的涌动着一种爱情，只是有一层铁板似的感觉将这种爱情一冰，便忽然化成泪水了。她发现她期待了那么多年的哥哥们的到来，并无法将她内心的痛苦释放，反而象是糠�{中加了大量的小米椒，吞食得艰难而哽咽了。
<br>衡古两位儿子时隔八年的归来，在龙归寨引起了一阵骚动。有几个光棍来到衡古家看个究竟，说些客气话，其实他们更热衷的是兄弟俩回来的目的和逗留时间的长短，大多数人的倾向是定生回来娶童养媳冬招嬷了，想必不可能一两天时间就回永乐去的。也有人认为冬招嬷还小，与云生更合适，别看他闷屁不放一个，鬼智却明显的多得多――在发烟的时候就看得出来，定生是见人就散好烟，云生却一般的人只发乘风烟，荣生等长辈们都是梅花山。有些人热情的说若是家里不够住就让兄弟俩去他们家搭铺，出门后都淫秽的假设冬招嬷在三个男人世界中的情形，甚至巴不得他们为了她而拼命。
<br>
<br>兄弟俩在村子里能串的门其实很少。不少人远远的瞧见兄弟俩提着礼物走来，便砰的把门关上了。即便有让进门的，接了礼物后，也是不冷不热的寒喧，到了食饭时间，主人一会儿在后院大声大气的吆喝喂猪，一会儿跑到灶下拌饲料，到了兄弟俩寻思告辞时，他们倒热情的挽留食饭了；在离开腾佬家时，腾佬的恶狗居然一声不吭的扑倒了定生，幸好云生反应快，飞过去一脚，那狗为了躲脚，这才只是将定生的裤子撕了个大口子。定生惊魂未定的站起来，发现腾佬的身影在门口一闪即逝。
<br>
<br>起初哥俩还以为人们是在憎恨他们当初抛弃龙归寨，但好象说不过去。许多人表现的敌意令他们感觉陷入了一个敌阵。庆红生的杂货店是人们最常聚集的地方，而他们每次走近的时候，人们便从热烈的讨论中瞬间静止下来。或者哥俩刚走过，身后的人群便哄笑得他们浑身起鸡皮疙瘩。定生和云生在睡目前曾讨论过这种不正常的原因，但怎么都理不出一个头绪来。这种事好象不好问衡古老爸的，而冬招妹子又总哑着嘴，问急了，眼泪便哗哗哗的直流得哥俩慌了神。
<br>
<br>正月十一，衡古家的水管断水，这本该是冬招嬷去后山查看的，但她刚好感冒生病了。定生自告奋勇的扛了锄头去查，沿着塑料水管,穿过屋背的后龙树，绕过新福哥的鱼塘，再越过几�w梯田，就是杉凉下的泉眼了。定生发现同自家水管一路的竟然有好多条线，想来是杉凉下的泉水好。
<br>
<br>十几分钟的路程，和当年他离开龙归寨时的景象差不了多少，只是密林都象胆怯似的退到山腰去了。山脚下到处都种着李、奈等果树。有些田坎被捉蛇的人掏了大大的空洞，好象是瞎了眼的土地大大。路上遇到了几个年青人，但他们都不认得他了，对他的招呼也是不理不睬的。
<br>
<br>杉凉下的泉源被村人用洋灰抹了一个圈，八九根塑料管在分享着泉水。也不知道村人是什么时候想出这种好办法的？以前村里的人都是要担水的――想起担水，定生心底的忧伤便蔓延了，如果那时有了这种方法，如果不是担水，母亲会活着吗？他眼前出现了衣衫褴褛的母亲担着水从长长的石阶行走的样子，那时，定生已能和云生合力扛一小桶水了，冬招嬷刚学会跑，便在后面耍赖不走，要人背她…… 
<br>
<br>自家的水管掉了出来，只要插回去用石块重压住就可以了，定生便在缅怀过去的心绪中把水管接好。往回家走，叫夜郎已开始在树林中叫喊，没有阳光的冬日，腐败的朽木气味混在田野中，有一种让人昏眩的效果。定生便加快了步子，经过鱼塘的时候，他遭到了暗算，在塌陷的塘沿，有人狠劲推了他一下，他根本就没有提防，便一下摔落冰凉的水塘中，双脚挣扎着踩到了淤泥，水竟满满的齐着脖子，温暖的身体被冰冷的水一浸，马上整个人冷得打抖，岸上的新福哥却丝毫没有拉一把或道歉的意思，而且还挑衅的警告他：�拍懵璧脑又郑∫院蟊鹪僮呶业挠闾裂亍６ㄉ�这才明白为什么自家的水管偏偏在这个地方弯下沟一大截的原因，可是我家和你有什么仇？好好的来暗算我？！定生摸索到了锄头，攀上岸愤怒的质问，新福佬却横拿着扁担，理也不理。定生犹豫了好几分钟，终于还是哭丧着脸回家了。
<br>云生见到哥哥如此狼狈相，问清楚后，不禁去灶下寻了柴刀，红着额头的青筋，要找新福佬拼命。衡古老爸没吭声。还是冬招嬷的一句话中止了他的冲动，她咳嗽着说二哥你别去了，是自家理亏。
<br>谁家的理？大哥没招惹他，他凭什么把人家推下水塘，大冬天的能不冻病么？云生说。
<br>冬招嬷欲言又止。
<br>衡古却奇怪的笑出声来。
<br>
<br>八里坪十三开墟，农家为了博得一年的好彩头，便都是要担些菜蔬、山货去卖的。衡古家里存有二十多斤冬招嬷挖的冬笋，据说今年的冬笋很是好卖，收购都有一块七一斤。衡古便让兄弟俩挑了笋，和几只新做的鸡笼去赶墟。和三官宝他们几个人一同赶夜，走三个多小时，第二天七点多就可以到墟上，至于回来，时间就随便了，但东西一定要卖完。兄弟俩想让冬招妹子也一起去，因为那样他们就可以让她挑选些喜欢的衣服或者其它什么东西了。而且来了这么多天了，他们兄妹一直没有机会好好的深谈一下――这是个机会。但衡古说妹妹感冒还没有完全好，赶夜怕是不行的，反正以后时间也长着，有的是机会再去。只有冬招嬷才明白衡古的真实用意。
<br>
<br>果然，大哥二哥刚走不到十分钟。衡古便来敲冬招嬷的门了，说是天很冷哩他只穿了条单裤，冬招嬷缩在被子里哀求爸佬回去睡，我们不能再这样了。衡古却贴着门半带威胁的说反正你门先给我开！冬招嬷哭泣着搬出哥哥们来说让他们知道会出事的，再说她以后终究是要嫁给他们中的一个的，她不想再那样了……正在哀求中，衡古已把整扇门卸开，门轴的两个梢子一提出，他便跨进来了，一松手，门斜斜的歪在门框上，只有反扣的铁门叶拉扯着没让它倒下去。
<br>
<br>
<br>冬招嬷团起来，双手护着胸口，一只大手使劲的把她的头发往后揪，她感觉头皮都要脱离了便喊着疼，一个又老又辣的巴掌在黑暗中，带着风扇在她脸上，她的半边脸都麻了，被子被掀起，衡古沉重的身子象一块石板压上来，她便再没有力气挣扎了。
<br>
<br>呵，狗�诺模�衣服没脱一件你就这样睡啊？衡古开始脱冬招嬷的衣服，黑暗中有一枚钮扣崩开，象一粒闪亮的钉子在空中滑了道弧线，掉在房间某个角落了，脱到秋衣时，冬招嬷便挣脱了手，自已脱起来。衡古便在这个空档把自已脱得光光的。毛茸茸的手象一百只大蜘蛛在冬招嬷的身上爬行，她是多么痛恨他生硬冰冷的手指，无助的想象若是哥哥们在楼上，她敢叫喊么？……当衡古老爸伏在她身上，开始用胡渣刺她幼嫩的乳房，湿漉漉的大嘴啃着她的乳头，而且她的胯骨明显感受压迫时，她便进入了一种恐慌的迷糊，这种迷糊会让她的身体不经意的扭动，象是在配合，有时她被异常的动静唤醒，便会发现自已竟然是淫荡的随着他的节奏不停送胯的……
<br>
<br>衡古老爸照例是抓到什么就用什么擦拭，冬招嬷不想让他再糟蹋自已的衣服，便塞给他枕帕了。想不到衡古老爸竟然咧着嘴命令：帮我把腚弄干净！
<br>
<br>天已经有些灰朦朦的亮光了，这种时刻是鬼要赶回阴间的，狗叫得特别凶。冬招嬷在梦中又见到了从未见过面的亲生父母，可是无论她怎么叫喊，解释，他们都不相信她，离她远远的，象隔了一条河。她对他们说难道不是某年某月的凌晨你们把襁褓中的我和三片尿布、五角钱一起丢弃在荣生家的屎缸门口的么？他们微笑着仿佛有些记忆，她便又慌乱的说是冬招妈妈屙早屎捡着她的，那五角钱还买了一瓶牛奶精……龙归寨人有养童养媳的风俗，她的两个哥哥对她很好，模糊中，比她分别大四岁、六岁的哥哥们便从树后面跑了出来，拖着她去放牛，她一直挣扎说她找到了爸妈要跟他们回家去，定生却一把勾住了她的脖子说他想亲她，云生则蹲在她后面挖她，她无助的哭，要爸妈来帮她，他们站在河对岸，象墙壁上贴的画微笑，一朵乌云遮过来，那笑容突然变成了一条米升粗的黑蟒，缠上了她的身子，她窒息的喘不过气来，脚底踏的却都是软软的烂泥，她便不断的陷下去，陷下去……
<br>
<br>新年头一墟，整个八里坪墟场都挤满了人。兄弟俩占了木桥中心位置，不少人都要买冬笋做元宵酿豆腐馅料，而且衡古老爸用老黄竹编的鸡笼又大又扎实，所以很快便卖完。定生把卖得的钱专门用一个裤袋装了，与三官宝叔打了个招呼，便和云生扎进人流中凑热闹了。
<br>
<br>八里坪这座木桥已有些年岁，据说是清朝时建的，桥头用金粉写了对联，又有往昔平坝县长谢民政的褚体书法题名匾，人们走在桥上，便仿佛被历史的荣光照耀着。宝塔状的桥顶由十几根粗大的檩木为骨架，中间那一根檩木悬了历届修桥民众捐款功德匾，其余的都是涂着一团团的墨水，似乎是要模糊这儿曾发生过的历史印记――认真些还是可以看出诸如“无产阶级文化大割命万岁”、“人民公社万万年一天等于二十年”字样的。
<br>
<br>兄弟俩用自已的钱买了一些日用品，称了一斤六猪后腿肉、三斤剁碎的龙骨，还给冬招买了一条有荷花图案的面帕。在牲畜场，定生犹豫着要不要捉只土猪崽回去喂养，云生却一肘拱在哥哥肋下说衡古老爸不是有说过他要跟庆丰大大赊的么？
<br>
<br>桥头暴发一场争吵，双方都将对方的祖宗用带着腚和膣的字眼升着级侮辱，横飞的唾沫将拥挤的墟场清出一大块空地来，围观的人群筒着袖，一声不吭的等待他们动粗，只有搡扯的主角要踩着他们的物件时，才嚷嚷道有话慢慢讲，新年大开头的和气些。云生眼见他们开始动武并靠近屠案板了，不由的急切起来，略带自言自语的说大大的该不会抓刀吧？围观的人们看到被摁在案板上的人只手在案上乱抓，便都屏住了呼吸，让撕打声更为生动逼真，摁的人一直重复着问话：你这狗�诺姆�不服？你这狗�诺姆�... [内容过长，已截断]', '老是有气泡在油锅中爆开，这让衡古气恼不已。给灶君上了几回香，仍是油花飞溅，他叼了支乘风烟,烟灰极长时间没弹落，手势象个武士，一只手持着笪盖挡脸，另一只手时不时伸出锅铲，搅动一下沸油中的�{，以免炸得全部粘成一团。

真是狗�诺募寤{。衡古一脚踹开膝下赖着拱头的黑狗，并扭头往食饭厅里喊话。

声音穿过两间房屋打通的隔墙，象雷声般炸响。

冬招嬷在厅里，靠着食饭桌搓�{捏�{，食饭桌是新做的圆桌，刚让漆匠三官宝漆过，作�{的米粉散落在红亮的桌面，衬得桌面颜色象……血，冬招嬷只想到了这个比喻，因为两年前她第一次来月经时，她对着卫生纸上的鲜红，发楞了许久，又经过几番委婉的求证，这才明白自已已成为女人了。

是咯，今年的�{咋这么难煎。冬招嬷将一筛的�{箩在腰间，端到水板上放下了，正要回厅里，忽然一只油腻的大手兜胸揽了过来，一股烟屎掉在她的头顶上，她便象一棵枯草，被扔到了松软的芦箕堆中。

狗�诺亩�天。冬招嬷听到父亲在狠劲解自已裤头的时候，为多衣的繁琐而烦躁。他的手使劲的在她刚发育的胸部搓揉，她感觉有点痒，又被压得喘不过气来，当父亲掀起了她的秋衣，并试图拉断乳罩时，她挺起身，回过手去一下松了扣子。父亲贪婪的亲着她幼小的乳房，发出猪食汁般的叭吱声，他的坚硬的胡渣刺得她忍不住呻吟出声来，她感到了一种很奇怪的感觉，有点痛，也有点舒服，但心里头却总有一种莫名的东西让她无法舒展眉头。父亲粗暴的捋光了她的裤子，她便进入了迷糊的状态，看到两三个屯在条桌下的鸡公的目珠真的象阎罗王，一圈圈的透明的黄澄，油锅里的煎�{不断的发泡，砰砰的爆炸声，沸油在跳舞，有一滴飞落到她的腿上，她被烫得哎呀一声，父亲错觉了，激发了更有力的冲击，冬招嬷悄悄腾出一只手，绕过被高高分开的腿，把两只燃得正旺的柴棍抽出灶膛了些……迷糊的感觉一惊便飞走了，不争气的眼泪这时却象两只蚂蚁偷偷从眼角顺着脸颊往耳根爬。

狗�诺男履辏『夤沤�擦拭完的女儿的内衣扔回她脸上，满面红光的叹了一句，重新围上抵身裙，用捞耙捞�{。那些�{全都黑呼呼的抱成了一团，象一群溺水的黑蚂蚁，肯定是吃不得的了。冬招嬷絮絮嗦嗦的穿好了衣服，散乱的头发上缠着锯齿叶的芦箕，低着头便要往外走去。衡古眼睛余光扫到了，大喝一声：你这个鳖死哪里去？

我想到荣生叔那儿打个电话，问哥哥们初几回来？冬招嬷低低的回答。

打个腚！衡古砰的一声把整团黑糊的�{摔进猪汁桶。那两个腚精早死好了，还回来干屎壁！

冬招嬷感觉有东西正沿着大腿内侧往下滑，便蹑着细步，到煤灶打水洗身去了。

衡古家客人很少，整个正月，提礼物来的几个亲戚都是旁人家婆娘的外家。在这个群山围绕的村子，五十八户人家就象是不同树上悬着的鸟巢。一条机耕路似九曲肠子盘在山腰，在峰岭间跌拓。按村村三通的政策，电视电话都牵进来了，公路却只是填了些沟壑；若要真的大动土木修大路，恐怕还不如来次泥石流埋了龙归寨申请救灾来得划算――这是院墟何一屁书记的一句醉话。

大年初二，定生和云生便从永乐出发。按客家人的规矩，初三初四是不好出门的。初五初六碰上菩萨生日，初七初八又是七上八下。反正也有七八年没回院墟了，赶个早，或许冬招妹子会更高兴些。

早上七点半从永乐坐依维柯车，四个小时到章节，再从章节坐老式中巴赶到平坝县城，已是中午三点。平坝回院墟只能坐私人的龙马车，颠簸的车厢内挤的都是些喜气洋洋的妇女们――她们不会骑摩托车；而路途飞驰而过的众多嘉陵摩托车，令兄弟俩大为感慨院墟的巨大变化，触景生情的回忆起当初离开龙归寨的凄惨，却也能心平气和的说笑了。院墟却再没有车可坐了，回龙归寨的方式只有两种，要么步行，要么租载客的摩托车。若不是东西太多，云生还是很想说服哥哥走路。他们在院墟的电影院门口看到了一个熟悉的身影――好象是连生大哥？正趴在摩托车车把上候客。

连生大哥！要回龙归寨么？定生掏出了梅花山香烟递上一根。

连生很警觉的审视面前这两位满脸风尘的后生：你们怎么会认得我啊？手却半推半就的接过烟，辨认了过滤嘴，衔在嘴角。

衡古家的啊！云生赶紧插上一句，以前我还偷食过你家屎缸屋顶的番署干呢！

哦……噢噢，连生的记忆全部冰解，你们回来啦……嗬，都是大后生了啊！回来看看好，看看好。很用劲的吸烟，吐烟，并在烟雾的掩护中尽量让僵硬的表情生活起来。

在连生的热情介绍下，兄弟俩吃了两碗热热的馄饨。连生大哥好象完全有义务的为他们介绍院墟的变化，龙归寨的变化，并且迅速的判断出了兄弟俩的况境似乎好不到哪去。只是他将心底的这份猜测演变成另一种对自已的夸耀，说自已这辆本田九零摩托车是冒险猎了几只果子狸卖到广东换来的。并说不是名牌的，过年后就要换了它。定生果然为这扎新的摩托车就要更替而叹。云生却在心底暗骂：装死，真有钱你还大正月来捡客？！

臃肿的摩托车爬行在山道间，屡屡要一档而且油门加尽才能冲上坡，连生小心的闪开路中的石尖，还要使劲的喊话回答定生的问题。

摩托车的咆哮声带动了山林的呼啸，在崇山峻岭中短暂的回响。但仍有隔岭的鸟在啼唤,云生便觉得亲切。他坐在最后面，不便和连生大哥交谈，只是听他们拉些家常，好为即将回到的龙归寨准备些谈资。

我爸对冬招妹子好吗？定生问。

唔。连生回答。

她现在可能长得让人认不出来了，电话里的声音很难想象她的样子哩。定生说。

女大十八变呵。连生干笑了一下。你们妹子可是什么都做得来的呢，这次是回来娶亲的吧？是定生还是云生啊？

不是的。我们这趟就只是回来看看，再说冬招妹子还小呢！定生辩解。

什么小哟，奶子都老大啦，荡荡耷耷的――连生在坏笑中赶紧收了口，但话一出口，心中却浮现出一番下作景象来，明显的感觉�盘�挺起来。而且屎壁后原先蜷缩的定生那根也蠢蠢欲动起来。

车颠……定生害臊的说明，并向后挪屎壁，却是被云生紧紧贴住，动弹不得的，那个地方由于摩擦便更迅速的膨胀。

哈哈，还说不是想婆娘啦！连生开心的笑话定生，云生呢，云生你的腚古不会也挺着吧？还好穿得厚，不然三十块钱载你们都变成卖屎壁给你们�培叮�

接下来的路程，连生更是无所顾虑的谈起下作事来，只听得摩托车后的两名后生硬了又软，软了又硬，连生便极尽嘲笑，反正他们是摸不到他的裆的。

到达老家门口时，兄弟俩所有的感觉都是一大泡尿急着要拉。以致于他们忽略了衡古老爸和冬招妹子刚一照面时刻意维持的平静。

冬招妹子点燃了芦箕，让他们跨过驱邪。羞涩的接过哥哥们手中的一些行李便往杂物间去了。

老家还是一样的破烂，只不过衡古把黑墙用洋灰抹了一遍，透出些新来。云生留意到杉树皮围的澡堂角落的尿缸仍象一个屈辱的老头蹴在那儿，只是又矮了许多，任凭热尿在身上浇洒。小块的水泥地面已被长年累月的冲洗，光滑发亮，墙壁的竹钉挂着两条已破烂不堪的面帕，云生盯着其中一条烂布筋般的面帕思索了很久。

定生和衡古老爸坐在满是苍蝇粪便的横梁下，话尽想念，一直为昔年的荒唐而唏嘘不已。

爸佬，这两瓶酒是孝敬你老人家的。定生从大大的蛇皮袋中取出了两瓶沉缸酒，又勾出了一条金乘风烟，我那边的老爸也唔晓得你现在喜好什么，就送你一条烟食了，还有云生为你买的一双皮鞋，试试看咯脚啵？

衡古老爸一脸慈爱的捉着新皮鞋试穿，一颠一颠的在厅里走了两个来回，睃着云生在四处查看，脸色便挂不住了：那个死佬在看什么腚？！

定生笑呵呵的斥着弟弟的不懂规矩，见云生扭头朝厅里走来，便收回眼光说，这是家，我们都住惯了的呵呵――冬招妹子呢？咋提了哥哥们的行李，就拧身不见了哩？

冬招刚好低眉垂眼的走进厅来，身子骨倒底没长结实，虽有冬衣裹护，却仍让定生感觉她的单薄，眼光和她对视，心中虚虚的一漾，竟是千百万句话堵在喉咙，吐不出来。云生走近来，望着冬招妹子，也是一只脚放在门槛上，半晌不懂把另一脚迈进来。

大哥。冬招用蚊子叫的声音叫定生。又轻轻的牵了一下云生的衣袖。

这时，河滩野交回来的黑狗打破了局面，它警惕的嗅嗅定生和云生的陌生气味，见定生伸出手来，便往后一跃，大声抗拒，并寻着方向向主人衡古靠近，细细的身子赖在衡古腿上，衡古却奋力一脚把它挑出了厅门，黑狗飞出坪里，跌在地面上打了个滚，呜咽了一声，便夹着尾巴忧郁的出门去了。

这死狗！衡古恶狠狠的吐了口痰。

是死狗，定生陪笑道，该有几岁口了吧？

五六年了，好歹能护个家。衡古用袖子抹嘴角的残涎，不过一到转生的时候，便什么都不要了，只知道不要脸的找母嬷拔肠。

是哩，狗子就是唔要脸皮的，常常在大马路上拔肠，屎壁对着屎壁――以前我和云生还用竹杠把它们扛起来过！定生的双手放在大腿间对搓。这些年听说龙归寨种了很多烟呵？

是呵，是呵。早些年种过西瓜，用板车推到院墟去，让广东佬来调，比种稻谷是好些，可惜出山太远了，推板车上遥云岭，尿水都挺得榨榨出。后来又说种白菜冬瓜好，好个腚！黄伯虫（荧火虫）都要把叶子吃光光去，还有那些鸟子也爱吃嫩嫩的菜心哩！什么下乡扶贫，我呸！�撂扯灾斫牛ū�）。衡古愤愤的发泄，还是种烟好，收成也高！不怕虫子，就是收烟站那些狗�诺钠兰妒倍穸镜煤埽　�―冬招嬷也得累了！

于是所有人的目光都朝冬招嬷集中，冬招嬷忙起了身，说锅里的煎�{该是蒸软了。云生这才发现妹子的走路姿势是有点八字步的。

除了灶下和食饭厅，家里还有半幢土楼，因为另一半始终没建，二楼的木梁便象稻草人般裸着胳膊，而楼道的尽头也只是以干枯的番暑叶蔓遮掩，楼板上泥粉中赖着几条干皱的老番暑，随着人走路的节奏跳动。

冬招妹子带着两位哥哥到他们的房间，是她腾给他们住的。上楼的时候，她明显的感受到了他们在打量自已的身子，便觉得走路有点别扭，好象屎壁也不敢扭那么大的幅度了，她心里热热的涌动着一种爱情，只是有一层铁板似的感觉将这种爱情一冰，便忽然化成泪水了。她发现她期待了那么多年的哥哥们的到来，并无法将她内心的痛苦释放，反而象是糠�{中加了大量的小米椒，吞食得艰难而哽咽了。

衡古两位儿子时隔八年的归来，在龙归寨引起了一阵骚动。有几个光棍来到衡古家看个究竟，说些客气话，其实他们更热衷的是兄弟俩回来的目的和逗留时间的长短，大多数人的倾向是定生回来娶童养媳冬招嬷了，想必不可能一两天时间就回永乐去的。也有人认为冬招嬷还小，与云生更合适，别看他闷屁不放一个，鬼智却明显的多得多――在发烟的时候就看得出来，定生是见人就散好烟，云生却一般的人只发乘风烟，荣生等长辈们都是梅花山。有些人热情的说若是家里不够住就让兄弟俩去他们家搭铺，出门后都淫秽的假设冬招嬷在三个男人世界中的情形，甚至巴不得他们为了她而拼命。

兄弟俩在村子里能串的门其实很少。不少人远远的瞧见兄弟俩提着礼物走来，便砰的把门关上了。即便有让进门的，接了礼物后，也是不冷不热的寒喧，到了食饭时间，主人一会儿在后院大声大气的吆喝喂猪，一会儿跑到灶下拌饲料，到了兄弟俩寻思告辞时，他们倒热情的挽留食饭了；在离开腾佬家时，腾佬的恶狗居然一声不吭的扑倒了定生，幸好云生反应快，飞过去一脚，那狗为了躲脚，这才只是将定生的裤子撕了个大口子。定生惊魂未定的站起来，发现腾佬的身影在门口一闪即逝。

起初哥俩还以为人们是在憎恨他们当初抛弃龙归寨，但好象说不过去。许多人表现的敌意令他们感觉陷入了一个敌阵。庆红生的杂货店是人们最常聚集的地方，而他们每次走近的时候，人们便从热烈的讨论中瞬间静止下来。或者哥俩刚走过，身后的人群便哄笑得他们浑身起鸡皮疙瘩。定生和云生在睡目前曾讨论过这种不正常的原因，但怎么都理不出一个头绪来。这种事好象不好问衡古老爸的，而冬招妹子又总哑着嘴，问急了，眼泪便哗哗哗的直流得哥俩慌了神。

正月十一，衡古家的水管断水，这本该是冬招嬷去后山查看的，但她刚好感冒生病了。定生自告奋勇的扛了锄头去查，沿着塑料水管,穿过屋背的后龙树，绕过新福哥的鱼塘，再越过几�w梯田，就是杉凉下的泉眼了。定生发现同自家水管一路的竟然有好多条线，想来是杉凉下的泉水好。

十几分钟的路程，和当年他离开龙归寨时的景象差不了多少，只是密林都象胆怯似的退到山腰去了。山脚下到处都种着李、奈等果树。有些田坎被捉蛇的人掏了大大的空洞，好象是瞎了眼的土地大大。路上遇到了几个年青人，但他们都不认得他了，对他的招呼也是不理不睬的。

杉凉下的泉源被村人用洋灰抹了一个圈，八九根塑料管在分享着泉水。也不知道村人是什么时候想出这种好办法的？以前村里的人都是要担水的――想起担水，定生心底的忧伤便蔓延了，如果那时有了这种方法，如果不是担水，母亲会活着吗？他眼前出现了衣衫褴褛的母亲担着水从长长的石阶行走的样子，那时，定生已能和云生合力扛一小桶水了，冬招嬷刚学会跑，便在后面耍赖不走，要人背她……

自家的水管掉了出来，只要插回去用石块重压住就可以了，定生便在缅怀过去的心绪中把水管接好。往回家走，叫夜郎已开始在树林中叫喊，没有阳光的冬日，腐败的朽木气味混在田野中，有一种让人昏眩的效果。定生便加快了步子，经过鱼塘的时候，他遭到了暗算，在塌陷的塘沿，有人狠劲推了他一下，他根本就没有提防，便一下摔落冰凉的水塘中，双脚挣扎着踩到了淤泥，水竟满满的齐着脖子，温暖的身体被冰冷的水一浸，马上整个人冷得打抖，岸上的新福哥却丝毫没有拉一把或道歉的意思，而且还挑衅的警告他：�拍懵璧脑又郑∫院蟊鹪僮呶业挠闾裂亍６ㄉ�这才明白为什么自家的水管偏偏在这个地方弯下沟一大截的原因，可是我家和你有什么仇？好好的来暗算我？！定生摸索到了锄头，攀上岸愤怒的质问，新福佬却横拿着扁担，理也不理。定生犹豫了好几分钟，终于还是哭丧着脸回家了。

云生见到哥哥如此狼狈相，问清楚后，不禁去灶下寻了柴刀，红着额头的青筋，要找新福佬拼命。衡古老爸没吭声。还是冬招嬷的一句话中止了他的冲动，她咳嗽着说二哥你别去了，是自家理亏。

谁家的理？大哥没招惹他，他凭什么把人家推下水塘，大冬天的能不冻病么？云生说。

冬招嬷欲言又止。

衡古却奇怪的笑出声来。

八里坪十三开墟，农家为了博得一年的好彩头，便都是要担些菜蔬、山货去卖的。衡古家里存有二十多斤冬招嬷挖的冬笋，据说今年的冬笋很是好卖，收购都有一块七一斤。衡古便让兄弟俩挑了笋，和几只新做的鸡笼去赶墟。和三官宝他们几个人一同赶夜，走三个多小时，第二天七点多就可以到墟上，至于回来，时间就随便了，但东西一定要卖完。兄弟俩想让冬招妹子也一起去，因为那样他们就可以让她挑选些喜欢的衣服或者其它什么东西了。而且来了这么多天了，他们兄妹一直没有机会好好的深谈一下――这是个机会。但衡古说妹妹感冒还没有完全好，赶夜怕是不行的，反正以后时间也长着，有的是机会再去。只有冬招嬷才明白衡古的真实用意。

果然，大哥二哥刚走不到十分钟。衡古便来敲冬招嬷的门了，说是天很冷哩他只穿了条单裤，冬招嬷缩在被子里哀求爸佬回去睡，我们不能再这样了。衡古却贴着门半带威胁的说反正你门先给我开！冬招嬷哭泣着搬出哥哥们来说让他们知道会出事的，再说她以后终究是要嫁给他们中的一个的，她不想再那样了……正在哀求中，衡古已把整扇门卸开，门轴的两个梢子一提出，他便跨进来了，一松手，门斜斜的歪在门框上，只有反扣的铁门叶拉扯着没让它倒下去。

冬招嬷团起来，双手护着胸口，一只大手使劲的把她的头发往后揪，她感觉头皮都要脱离了便喊着疼，一个又老又辣的巴掌在黑暗中，带着风扇在她脸上，她的半边脸都麻了，被子被掀起，衡古沉重的身子象一块石板压上来，她便再没有力气挣扎了。

呵，狗�诺模�衣服没脱一件你就这样睡啊？衡古开始脱冬招嬷的衣服，黑暗中有一枚钮扣崩开，象一粒闪亮的钉子在空中滑了道弧线，掉在房间某个角落了，脱到秋衣时，冬招嬷便挣脱了手，自已脱起来。衡古便在这个空档把自已脱得光光的。毛茸茸的手象一百只大蜘蛛在冬招嬷的身上爬行，她是多么痛恨他生硬冰冷的手指，无助的想象若是哥哥们在楼上，她敢叫喊么？……当衡古老爸伏在她身上，开始用胡渣刺她幼嫩的乳房，湿漉漉的大嘴啃着她的乳头，而且她的胯骨明显感受压迫时，她便进入了一种恐慌的迷糊，这种迷糊会让她的身体不经意的扭动，象是在配合，有时她被异常的动静唤醒，便会发现自已竟然是淫荡的随着他的节奏不停送胯的……

衡古老爸照例是抓到什么就用什么擦拭，冬招嬷不想让他再糟蹋自已的衣服，便塞给他枕帕了。想不到衡古老爸竟然咧着嘴命令：帮我把腚弄干净！

天已经有些灰朦朦的亮光了，这种时刻是鬼要赶回阴间的，狗叫得特别凶。冬招嬷在梦中又见到了从未见过面的亲生父母，可是无论她怎么叫喊，解释，他们都不相信她，离她远远的，象隔了一条河。她对他们说难道不是某年某月的凌晨你们把襁褓中的我和三片尿布、五角钱一起丢弃在荣生家的屎缸门口的么？他们微笑着仿佛有些记忆，她便又慌乱的说是冬招妈妈屙早屎捡着她的，那五角钱还买了一瓶牛奶精……龙归寨人有养童养媳的风俗，她的两个哥哥对她很好，模糊中，比她分别大四岁、六岁的哥哥们便从树后面跑了出来，拖着她去放牛，她一直挣扎说她找到了爸妈要跟他们回家去，定生却一把勾住了她的脖子说他想亲她，云生则蹲在她后面挖她，她无助的哭，要爸妈来帮她，他们站在河对岸，象墙壁上贴的画微笑，一朵乌云遮过来，那笑容突然变成了一条米升粗的黑蟒，缠上了她的身子，她窒息的喘不过气来，脚底踏的却都是软软的烂泥，她便不断的陷下去，陷下去……

新年头一墟，整个八里坪墟场都挤满了人。兄弟俩占了木桥中心位置，不少人都要买冬笋做元宵酿豆腐馅料，而且衡古老爸用老黄竹编的鸡笼又大又扎实，所以很快便卖完。定生把卖得的钱专门用一个裤袋装了，与三官宝叔打了个招呼，便和云生扎进人流中凑热闹了。

八里坪这座木桥已有些年岁，据说是清朝时建的，桥头用金粉写了对联，又有往昔平坝县长谢民政的褚体书法题名匾，人们走在桥上，便仿佛被历史的荣光照耀着。宝塔状的桥顶由十几根粗大的檩木为骨架，中间那一根檩木悬了历届修桥民众捐款功德匾，其余的都是涂着一团团的墨水，似乎是要模糊这儿曾发生过的历史印记――认真些还是可以看出诸如“无产阶级文化大割命万岁”、“人民公社万万年一天等于二十年”字样的。

兄弟俩用自已的钱买了一些日用品，称了一斤六猪后腿肉、三斤剁碎的龙骨，还给冬招买了一条有荷花图案的面帕。在牲畜场，定生犹豫着要不要捉只土猪崽回去喂养，云生却一肘拱在哥哥肋下说衡古老爸不是有说过他要跟庆丰大大赊的么？

桥头暴发一场争吵，双方都将对方的祖宗用带着腚和膣的字眼升着级侮辱，横飞的唾沫将拥挤的墟场清出一大块空地来，围观的人群筒着袖，一声不吭的等待他们动粗，只有搡扯的主角要踩着他们的物件时，才嚷嚷道有话慢慢讲，新年大开头的和气些。云生眼见他们开始动武并靠近屠案板了，不由的急切起来，略带自言自语的说大大的该不会抓刀吧？围观的人们看到被摁在案板上的人只手在案上乱抓，便都屏住了呼吸，让撕打声更为生动逼真，摁的人一直重复着问话：你这狗�诺姆�不服？你这狗�诺姆�不服？被摁的人的手却一直就差那把剔骨刀几公分，好不容易够着了，却打滑跌在案下了，咣��一声，吓得摁的人也放了手，让对方半脸猪血的站起来，只狠推了一把，便歇手了，云生不由的失望的喔叫一声，引发得人们中许多后生也叫起嘘声来。这时刚好有人大喊捉窃子（扒手），人们的激情又霎时点燃起来，男女老少正气浩然的随着被窃者从桥上追过河灞，又从芦苇丛中跃过了小电站的引水渠，那窃子也是跑懵了方向，竟然跑向了平坦宽阔的下坝�w田地，人们被一览无遗的目标激励着，擎着篱笆桩、抓着石块直追到那窃子累得靠在一架破打谷机上束手就擒。

有人提议说要不要扭窃子到院墟派出所去，马上就有无数的声音反对，说谁去送哦？――那样子就便宜了这狗�诺纳蓖饭恚�说不定他塞上两百块就没事了，敢到八里坪来做鬼，就是要对他... [内容过长，已截断]', NULL, '2003-01-10 11:41:00', 8, '20030217222325_bbsid_193003_board_2_77d1b6b55f.html', '20030217222325');
