INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (90, 134844, 7, 133, '无题', '一朵花开了很久，凋谢了也舍不得丢，一把伞打了很久，雨停了也舍不得收，一条路走了很久，天黑了也走不到头，一句话想了很久，到最后也说不出口。
<br>
<br>  
<br>　　聚，不一定是开始，散，不一定是结束完美的保留我们心目中那份感觉，好吗？
<br>
<br> 
<br>　　真的，保存我们彼此留在对方心目中的那份最美，最纯的感觉，我们没有资格去说爱情，就算我们说了，也没有办法说清楚，就像开头的那段话，我们对爱情，真的，什么都不懂，唯一所能做的，就是把心中那份属于自己的永远，留在自己的生活中，直到自己的永远……  
<br>
<br>
<br>   其实,一个人有时候傻傻的,也明白在想什么,我也不明白自己为什么会这样的写到........
<br>
<br>============================================================
<br>聚，不一定是开始，散，不一定是结束........', '一朵花开了很久，凋谢了也舍不得丢，一把伞打了很久，雨停了也舍不得收，一条路走了很久，天黑了也走不到头，一句话想了很久，到最后也说不出口。

聚，不一定是开始，散，不一定是结束完美的保留我们心目中那份感觉，好吗？

真的，保存我们彼此留在对方心目中的那份最美，最纯的感觉，我们没有资格去说爱情，就算我们说了，也没有办法说清楚，就像开头的那段话，我们对爱情，真的，什么都不懂，唯一所能做的，就是把心中那份属于自己的永远，留在自己的生活中，直到自己的永远……

其实,一个人有时候傻傻的,也明白在想什么,我也不明白自己为什么会这样的写到........

============================================================

聚，不一定是开始，散，不一定是结束........', NULL, '2001-11-27 13:14:00', 2, '20011225113317_bbsid_134844_board_7_444f23b436.html', '20011225113317');
