INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1818, 203400, 10, 2048, '幽云十六洲-8', '八 邦尼死后的桑德露亚
<br>
<br>如果在这里转述伊安喜欢的话：“痛苦是生命的孪生姐妹。”
<br>那么邦尼的死对于桑德来说的意义则是十分讽刺的。
<br>那是在桑德拥有生命长达十七年之久的某一天，她从学校放学回家，发现她十一岁的妹妹躺在客厅的地板上，已经一动也不动了。
<br>桑德刹那间觉得自己的身体被拧了起来。
<br>她第一次感受到这样的所谓生命的痛楚。
<br>
<br>之后她没再去学校，只是终日在broadway唱自己喜欢的歌。
<br>
<br>十八岁的时候，broadway的老板不知出于何种原因要跑去何种地域。总之，他下定决心要转让整家店。价格自然不菲。
<br>告示贴出来的当天，桑德就找到了父亲要钱。
<br>一是自己也觉得店是家好店；
<br>二是回忆起来这个女儿长到十八岁还从未向自己提过什么要求；
<br>三是这笔钱对于自己的所有实际上也算不了什么。
<br>于是，凯宾.古斯塔夫（那时他的确姓古斯塔夫来着）也就欣然同意了。还亲自给成为店主的女儿物色了几名优秀的bar tender.
<br>
<br>在种种幌子之下，Broadway常年挂着closed的牌子，成为了桑德回忆的殿堂。
<br>
<br>但是，一个月之后，偶然到访的liar改变了这里阴惨惨的气氛。原因是他看上了这家店和这个城市，觉得如果能把这一切变成骗术师的聚集地，那该多么美妙？
<br>（如果还有人记得谢尔夫――借用Zebra的骗术师――的事情，就该明白，骗术师――没错，他们诚然的确相当礼貌优雅且知恩图报――但说到底都是一群任性的家伙，不是吗？）
<br>
<br>于是liar使出了浑身解数,在那年夏天的几个月内接触了中立国所有居民，从他们的记忆中刨出所有能使其举家搬迁的可能性的苗头（没有的话就无中生有），再进行不人道的强制联想与放大。
<br>
<br>他确实忙活了一阵，不过却干得很漂亮。
<br>凯宾.耐克（是的，他姓耐克，五月开始的事），连他也搬家了。
<br>Liar用二十世纪的一盒战争资料片《背水一战――诺门坎》（这说的是公元1939年，日本对蒙古诺门坎发动的侵略战争，以日军失败告终），以及一块VELOCIRAPTOR（恐龙的一种，于白垩纪晚期在中国与蒙古一带活动）的头骨化石，双重激发了凯宾.耐克争斗与考古的热血，使他拽着老婆孩子（只有可怜的都兰）迫不及待的坐上了去蒙古的飞机。
<br>
<br>至此，中立国开始被称作阿瑟城，里面只剩下了桑德和liar。但陆陆续续的，有了很多骗术师的到来。
<br>
<br>而一个偶然的机会，桑德得到了骗术师的能力。
<br>
<br>那是桑德第一次与liar去海滩的时候，遇见了美人鱼信徒。
<br>晚上的海很黑，海滩上有许多被海水冲刷上来的圆木，有的已经腐朽，有的竟然直立起来。
<br>像秃头的黑森林。
<br>美人鱼信徒就是从其中一根直立的圆木背后走出来的。他戴着奇怪的帽子，在晚上戴着墨镜。
<br>“喜欢美人鱼吗？”他问。
<br>桑德和liar的谈话被打断了。
<br>桑德看着信徒：为什么呢？
<br>信徒：美人鱼是一种奇妙的生物啊。如果看见她，你会变得年轻；如果吃下她的肉，你能够永生。我流连在全世界的各个海滩，整整守候了它五十年。
<br>Liar：你想要长生不老？
<br>信徒摇摇头：开始是这么想来着，可是慢慢开始变老了以后也就不再去想什么长生不老了。只是我追寻了它这么多年，……至少应该亲眼见识真伪，关于这美人鱼，这信仰，还有我的宗教。不是吗？
<br>桑德：美人鱼的宗教？
<br>信徒：是啊。
<br>信徒：我们供奉的不是儒艮那种丑陋的生物，而是真正的美人鱼。
<br>信徒：……所以，教徒里面难免有偏激分子……比如，有位教友去移植了鲨鱼的尾巴，但很快就死了；还有人为了方便寻找美人鱼，发誓要杀光地球上所有的儒艮。加上这并不符合政府的实用主义……在我的国家，它被取缔了呢。
<br>桑德：原美人鱼保佑你，老先生。
<br>信徒地给桑德一枚胸章：送你一枚胸章吧，毕竟能耐心听我说的人不多啊。
<br>桑德接过：是美人鱼？
<br>信徒：是我们的美人鱼。
<br>
<br>桑德回家将它放在枕头下，第二天却不见了。
<br>然而她发现自己有了能力。
<br>
<br>很快，她也成为了骗术师――阿瑟城唯一一名女骗术师。
<br>
<br>两三年以后，她驻在broadway开始为顾客介绍骗术师，也为骗术师引荐顾客，做起了这样的生意。', '八 邦尼死后的桑德露亚

如果在这里转述伊安喜欢的话：“痛苦是生命的孪生姐妹。”

那么邦尼的死对于桑德来说的意义则是十分讽刺的。

那是在桑德拥有生命长达十七年之久的某一天，她从学校放学回家，发现她十一岁的妹妹躺在客厅的地板上，已经一动也不动了。

桑德刹那间觉得自己的身体被拧了起来。

她第一次感受到这样的所谓生命的痛楚。

之后她没再去学校，只是终日在broadway唱自己喜欢的歌。

十八岁的时候，broadway的老板不知出于何种原因要跑去何种地域。总之，他下定决心要转让整家店。价格自然不菲。

告示贴出来的当天，桑德就找到了父亲要钱。

一是自己也觉得店是家好店；

二是回忆起来这个女儿长到十八岁还从未向自己提过什么要求；

三是这笔钱对于自己的所有实际上也算不了什么。

于是，凯宾.古斯塔夫（那时他的确姓古斯塔夫来着）也就欣然同意了。还亲自给成为店主的女儿物色了几名优秀的bar tender.

在种种幌子之下，Broadway常年挂着closed的牌子，成为了桑德回忆的殿堂。

但是，一个月之后，偶然到访的liar改变了这里阴惨惨的气氛。原因是他看上了这家店和这个城市，觉得如果能把这一切变成骗术师的聚集地，那该多么美妙？

（如果还有人记得谢尔夫――借用Zebra的骗术师――的事情，就该明白，骗术师――没错，他们诚然的确相当礼貌优雅且知恩图报――但说到底都是一群任性的家伙，不是吗？）

于是liar使出了浑身解数,在那年夏天的几个月内接触了中立国所有居民，从他们的记忆中刨出所有能使其举家搬迁的可能性的苗头（没有的话就无中生有），再进行不人道的强制联想与放大。

他确实忙活了一阵，不过却干得很漂亮。

凯宾.耐克（是的，他姓耐克，五月开始的事），连他也搬家了。

Liar用二十世纪的一盒战争资料片《背水一战――诺门坎》（这说的是公元1939年，日本对蒙古诺门坎发动的侵略战争，以日军失败告终），以及一块VELOCIRAPTOR（恐龙的一种，于白垩纪晚期在中国与蒙古一带活动）的头骨化石，双重激发了凯宾.耐克争斗与考古的热血，使他拽着老婆孩子（只有可怜的都兰）迫不及待的坐上了去蒙古的飞机。

至此，中立国开始被称作阿瑟城，里面只剩下了桑德和liar。但陆陆续续的，有了很多骗术师的到来。

而一个偶然的机会，桑德得到了骗术师的能力。

那是桑德第一次与liar去海滩的时候，遇见了美人鱼信徒。

晚上的海很黑，海滩上有许多被海水冲刷上来的圆木，有的已经腐朽，有的竟然直立起来。

像秃头的黑森林。

美人鱼信徒就是从其中一根直立的圆木背后走出来的。他戴着奇怪的帽子，在晚上戴着墨镜。

“喜欢美人鱼吗？”他问。

桑德和liar的谈话被打断了。

桑德看着信徒：为什么呢？

信徒：美人鱼是一种奇妙的生物啊。如果看见她，你会变得年轻；如果吃下她的肉，你能够永生。我流连在全世界的各个海滩，整整守候了它五十年。

Liar：你想要长生不老？

信徒摇摇头：开始是这么想来着，可是慢慢开始变老了以后也就不再去想什么长生不老了。只是我追寻了它这么多年，……至少应该亲眼见识真伪，关于这美人鱼，这信仰，还有我的宗教。不是吗？

桑德：美人鱼的宗教？

信徒：是啊。

信徒：我们供奉的不是儒艮那种丑陋的生物，而是真正的美人鱼。

信徒：……所以，教徒里面难免有偏激分子……比如，有位教友去移植了鲨鱼的尾巴，但很快就死了；还有人为了方便寻找美人鱼，发誓要杀光地球上所有的儒艮。加上这并不符合政府的实用主义……在我的国家，它被取缔了呢。

桑德：原美人鱼保佑你，老先生。

信徒地给桑德一枚胸章：送你一枚胸章吧，毕竟能耐心听我说的人不多啊。

桑德接过：是美人鱼？

信徒：是我们的美人鱼。

桑德回家将它放在枕头下，第二天却不见了。

然而她发现自己有了能力。

很快，她也成为了骗术师――阿瑟城唯一一名女骗术师。

两三年以后，她驻在broadway开始为顾客介绍骗术师，也为骗术师引荐顾客，做起了这样的生意。', NULL, '2003-05-25 15:04:00', 3, '20030618091002_bbsid_203400_board_10_0a0f648589.html', '20030618091002');
