INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2751, 210393, 8, 1293, 'Bye-Bye，花泽类', '<br/>
<p></p>

<p>    我们认识的时候是小学三年级。
<br/>    课本剧里他演大公鸡，我读旁白，也给他配公鸡叫声。课本剧结束，拿到汇
<br/>演第一名的那天，突然不见了他的踪影。直到许多年后，我迈进高一教室的一瞬
<br/>间，一个熟悉的身影闪现。
<br/>      
<br/>                                              ?D?D 题记</p>

<p>    我叫林默，一个很灰暗的名字。
<br/>    我喜欢站在被人遗忘的角落，一个人呆呆的注视热闹的人群。许多人都曾怀
<br/>疑我有自闭症或是忧郁症。我告诉他们说，我很健康。
<br/>    我身边的朋友不多，因为我不喜欢每天每天与叽叽喳喳的噪音待在一起，所
<br/>以她们都一个一个的远离了我。
<br/>    可是我不在意。</p>

<p>    九年的小学和初中其实很快，我发觉时，已经15岁了，初中毕业。
<br/>    高一开学前一天，米粒跑到我家说我们被分到一个班了，同班的还有一个叫
<br/>L的男生。
<br/>    "叫L的男生？和我们有什么关系吗？"
<br/>    "他是咱们新班主任的儿子呢……"
<br/>    米粒急匆匆的走了，我不以为然的笑笑。
<br/>    第二天，我背着深灰色的大书包低头走进陌生的教室，随便拣了个座位坐下。
<br/>    "嘿，新同学，你好啊！我叫L！"我右肩被后面的人重重的拍了一下。
<br/>    L？难道……是米粒说的那个……
<br/>    我满脸疑惑的转过头去……我呆住了，像电击一般。我根本没有想到面前这
<br/>个人竟会是他……
<br/>    "大公鸡……"我不由自主的说。
<br/>    "你是谁啊？"他一脸不解，继而恍然大悟般，"哦！我知道了，我的名声太大
<br/>了，哈哈。你是我的追星族吧？"
<br/>    心中有什么尖锐的东西一划而过。原来他早已忘记我了。
<br/>    我摇摇头转回到自己的位置上。
<br/>    L扒着我的肩膀喊道："哎你什么意思，把话说清楚啊！"
<br/>    我回头勉强的笑了笑。
<br/>    他松开手，刚过不到一分钟他又狠狠的拍在我肩膀上："你一般都听谁的歌？
<br/>"我头也没回说是周杰伦。他似乎愣了一下，马上接着说自己也很喜欢周杰伦。我
<br/>半信半疑的转过头："你有他的《八度空间》吗？""那当然！他的专辑我全都有！"
<br/>他得意的说。"可以给我借一下《八度空间》吗？"我低着头。"没问题啦，星期一
<br/>给你带来！"我连忙说了声"谢谢"，声音小的自己都听不到。
<br/>    星期一，规规矩矩的生活开始了。
<br/>    新同桌的个子不高，叫筠，是个可爱的小女生。此时，L的座位被安排到我后
<br/>面。不知道是不是上天有意如此。
<br/>    L很守信的把《八度空间》借给了我，是原装正版的，CD加一张VCD。据说VCD
<br/>里保存的是Jay酷酷的英雄形象?D?D《最后的战役》MV。我也忘记了最初是怎么喜
<br/>欢上J	ay的，只记得刚开始我是一味的讨厌他、排斥他，因为我同样弹钢琴作
<br/>词作曲唱歌，却远没有他那么幸运。但到后来，我几乎是一夜之间思想就全部颠倒
<br/>，无可救药的陷了进去。
<br/>    《八度空间》很棒，我一首一首的听着，从《半兽人》开始。听到第八首的
<br/>时候眼泪竟掉了下来。想着自己被人们远离着，遗忘着，这么多年，究竟是什么
<br/>让自己如此远离人群……没有人记得我，包括L。
<br/>    我只是这样独自走了15年的路，15年荒芜的路。
<br/>    我一直觉得自己的路是一条直线，那么L的路就应该是一条抛物线吧，这样，
<br/>才有可能产生两个交点。
<br/>    L转了一个弯，回来了。</p>

<p>    高中的日子本来很枯燥，可是L这个大活宝每天都会造出许多让我们哭笑不得
<br/>的大小事件。
<br/>    一天自习课，我正对着一道数学题发呆，只听后面传来一声："小强你不能死
<br/>啊?D?D！你死了我可怎么活啊?D?D！小强，呜呜呜~~~"我莫名其妙的转过头去，
<br/>半晌才明白过来：周星驰原来有一部电影叫《唐伯虎点秋香》，里面有一段唐伯
<br/>虎哭臭虫"小强"的戏。不知L怎么想起这碴。他拿着同桌阿V的橡皮，像模像样的
<br/>做了一个"小强之墓"，"墓"下面放了一只不知从哪搞来的死臭虫。臭虫周围洒满
<br/>了粉笔灰，"墓"上还插了三根铅芯当作是供奉的香火。
<br/>    我是在忍不住一下子笑了出来。L眼睛一挑，神气的昂着头："怎么样？厉害
<br/>吧！"我无奈的摇摇头转了回去，他扒住我的肩膀道："哎你什么意思，把话说清
<br/>楚啊！"还没等我回答，后面又是一阵"鬼哭狼嚎"。我转过去瞅了一眼，这回彻底
<br/>倒了?D?DL在扒我肩膀的时候不小心把"小强之墓"碰倒了，粉笔灰溅了大半个桌子
<br/>，臭虫也成了白团。L"大哭"："小强是我对不起你啊，生不逢时，死不安宁，是
<br/>我对不起你啊?D?D！小强……"
<br/>    自习课下的时候，L的桌子上多了两个米粒前来"悼念""供奉"的两个袖珍花圈
<br/>，一个写着："生的伟大，死的光荣"。另一个写着："流芳百世，永垂青史"，还
<br/>带横批："我们永远记得你"。花圈旁边立了一个塑料夹子，上面用透明胶粘着一
<br/>块纸写道："今晚零点上演校园爱情悲剧《小强之死》，由著名导演L执导，当红
<br/>影星小强倾力出演，票价：10000000……（忘了到底是几个"0"了）。订票电话：
<br/>110，119，120。联系人：林默小姐。策划：阿V小姐。服装道具：米粒小姐。"
<br/>    我笑的趴在桌子上，半天没起来。</p>

<p>    吵吵闹闹的，高一过去了a quarter。我的性格奇迹般的开始15年来第一次的
<br/>转变。
<br/>    期中考试结束，重新排座位。筠因为成绩不好被调到后面，我被调到第一排。
<br/>新同桌是阿V，阿V后面是米粒，米粒的同桌是……竟然是……L……也就是说，L
<br/>还坐在我的后排……！
<br/>    我发现这个事实的时候，一时间激动的说不清话。
<br/>    阿V，米粒，还有我，组成了班里最强大的第一阵营，离我们近的同学满意的
<br/>笑个不停：离的远的说老师欺负他们，不公平，为什么把好学生都聚在一起了。
<br/>只有L不动声色。我突然反应过来：L是班主任的儿子，老子当然要把儿子往好学
<br/>生堆里推啊！如果是这样……那么我若是一直保持成绩，L就始终不会离我远的。
<br/>这个杰伦我没有对任何人讲。我头一次感觉到成绩好的好处。</p>

<p>    那个冬天，《流星花园》在这个城市流行开来。恰巧那是我常扎两个辫子去
<br/>上学，同学朋友都说我很像杉菜。我不喜欢别人把我和电视里的人扯到一起，所
<br/>以改扎成一个辫子，没想到的是，有更多人说我像杉菜了。我问L，我要不要剪掉
<br/>长发。L说：没用的，因为你笑起来很像杉菜。我看着他，一直没有说话。他大叫
<br/>一声："喂！不要色迷迷盯着我好不好！"我窘的转回头，发狠的叫："死L，死L，
<br/>死L……"他扒着我的肩膀大喊："小姐，拜托，不要咒我！"
<br/>    《流星花园》火了以后，学校里天天放《Perfect Moment》。许多人都喜欢
<br/>这首。可我唯独喜欢一首《Almost Over You》?D?D《Bye-Bye，花泽类》。第一
<br/>次听到是在筠的CD里，没有看歌词。整首歌除了旋律只听懂一句："I''m almost 
<br/>over you."我就莫名奇妙的哭的稀里哗啦。我不知道这首词确切的中文意思是什
<br/>么，"我几乎离开你"？"我已经离开你"……这在预示着什么吗……
<br/>    天气冷了，快到圣诞节了，同学们都私下准备着礼物。我还沉浸在16岁生日
<br/>的幸福当中。阿V，米粒，L一起凑钱给我买了一个非常大的可爱的绒布狗，叫大
<br/>黄。我知道生日那天自己有多么得意。我捧着蜡烛在家里走来走去，爸爸说我像
<br/>一个天使。像天使吗……如果是天使，就可以用魔力实现一个愿望……那么，我
<br/>希望，我只是希望一切可以安安静静的走下去，不要波澜，哪怕没有惊喜也好，
<br/>平静幸福安宁的就这样生活下去……
<br/>    阿V和米粒凑钱给L买了一盒亮闪闪发光的星星蜡烛作为圣诞礼物。
<br/>    那些小东西应该只有女孩子才会喜欢……我躺在床上想了一晚，忽然记起L
<br/>曾说他有一张非常喜欢的任贤齐的CD在原来的学校被人偷了，那张CD上有一首
<br/>《我是一只小小鸟》。
<br/>    算算钱，买CD应该没问题。
<br/>    第二天晚自习刚下，我抢在老师前拎着书包奔向音像市场。找了一个多小时，
<br/>天暗下来，还是没有买到。我有些灰心了，走进巷子尽头最后一家音像店。问过
<br/>老板，她竟然说"有！"。我被这突如其来的回答懵主了，傻呆呆的站着。老板笑
<br/>道："怎么了？……喏，就是这盘！"我扔下10块钱没等找钱抱着CD就跑了。
<br/>    圣诞节那天，班里气氛异常的和谐，我下午早早赶到学校把礼物一个个塞到
<br/>同学的书包里，然后装作没事人一样看物理书。
<br/>    "咦，这是什么？"阿V最先发现书包的异常。
<br/>    我偷偷的笑。
<br/>    "大坏坏！你是个大坏坏！"阿V一脸开心的推我的凳子。
<br/>    接着米粒也发现了："小默~！是不是你搞的鬼~~~！"
<br/>    L着急的抓着我的肩膀晃："我的呢！？我的呢！？你怎么能把我给忘了？？？"
<br/>    我一脸坏笑："仔细找……"
<br/>    "没有啊?D?D！好，林默！你竟敢把我忘了……"L没等我说完就接道。
<br/>    "把书包拉出来找！"我有点无奈了。
<br/>    "……嗯？……在这儿！嘿嘿……"L把头埋进了书包里。
<br/>    我转回身，继续看物理书。我知道周围的人都在看信封里我分别留给他们的
<br/>短信。我在给L的信的末尾写着："三年后，Don''t remember me！"
<br/>    L一定看出了什么东西，他一直再没有提起那封信。</p>

<p>    其实我早已感觉到离别已经迫近，只是没有想到会这样的快。
<br/>    学期结束前，L说他第二学期要转回原来的学校。这是我所始料不及的。我听
<br/>着，听着，心里一刹变得空荡荡的。我只说了一句话："就算你不在乎我，难道你
<br/>舍得阿V和米粒吗？"L的脸上瞬间滑过一丝不易察觉的慌乱。我自言自语似的唱起
<br/>了杰伦的《回到过去》。L一直盯着我的脸。我装出一脸不在乎的样子望向窗外，
<br/>眼泪却一下子掉了下来。
<br/>    其实阿V与L同桌的日子里我就发现阿V对L的关心与注意与众不同，我有一种
<br/>预感，什么故事已经在悄悄拉开帷幕。
<br/>    寒冷的日子，心情被冰封一般，异常沉重，全然没有温暖的呵护。每天，我
<br/>都会在疾驰的风中轻轻颤抖。我被冻到了。
<br/>    悲从中来，有一种逃的欲望。</p>

<p>    我自然早已成了某种意义上的局外人。</p>

<p>    "马上就要过年了，咱们假期的补课就到这里吧！"在班主任家里的最后一节
<br/>补习课，时间过的很快。
<br/>    我慢吞吞的收拾着东西，希望可以见上L最后一面。可是别人都收拾完走掉
<br/>了，L还是没有从屋里出来。
<br/>    我拎起书包，走出了老师家。一阵寒风迎面吹来，我立了立领子。身上没有
<br/>力气，只能扶着楼梯围栏向下走。
<br/>    走到最后一级台阶的时候，一个熟悉的声音在身后响起。
<br/>    "小默……"
<br/>    我猛的转回身。
<br/>    L。
<br/>    是L。
<br/>    不争气的眼泪一刹都涌了出来。我笑着望着L明朗的脸。
<br/>    他手里拿着些什么东西，慢慢走下台阶。
<br/>    我的泪止不住的往下滑。
<br/>    "新年快乐……"L把手里的东西轻轻递给我。
<br/>    两件。
<br/>    一个是我想要了好久的杰伦《The One》台北演唱会的VCD。还有一个小盒子。
<br/>    "L，你也是，新年快乐！"我扬起满是泪水的脸，对他固执的一笑。
<br/>    L眼中好像也有什么在闪动，他转身跑了。
<br/>    我突然无法抑制自己，流着泪对他的背影大喊：
<br/>    "我?D?D讨?D?D厌?D?D你?D?D！！！"
<br/>    整栋楼声控的走廊灯全亮了。</p>

<p>    那个小盒子打开了，是一个捧着水晶球的可爱的Snoopy。我拿在手里注视了
<br/>很久。手一动，它竟然响了起来。
<br/>    “小默，新年快乐……多保重……”背景声音很噪杂，但我依然听得出L欲
<br/>言又止的口气。我在等待下文。但录音停止了。
<br/>　　L，你真的只有这几句话吗……？</p>

<p>　　有节日的假期过的很快。我在毫无理由的快乐中恍惚的游走过寒冷的冬天。
<br/>　　寒假悄不声的结束了。
<br/>　　依然是原来熟悉的班，我依然与阿V同桌，米粒依然在阿V的后排。只是米粒
<br/>有了新的同桌－－一个新转来的男生，叫J，不爱说话。
<br/>　　阿V和米粒依然是那般活泼，整天疯疯闹闹的，把新转来的J整的一天到晚不
<br/>得安宁，我则像观众一样看好戏成天笑个不停。
<br/>　　新的生活开开心心得几乎埋没从前的日子。
<br/>　　
<br/>　　又是一个周末，好久没上QQ了。
<br/>　　一打开，积攒的消息蜂拥而至，弄的我手忙脚乱。好友的信息都回复完了,
<br/>却发现任务栏上还有一个小小的头像在闪烁。打开，是一个陌生人的消息：“今
<br/>天晚上9:00把广播调到FM97.3，一定要听。切记，晚上9:00。”
<br/>　　我满头雾水，不知所措。
<br/>　　晚上九点，FM97.3。
<br/>　　“Hi，大家好！欢迎收听由星月为您主持的‘星星点歌台’。……今天星月
<br/>收到一封匿名E-mail，发信人应该是一个男孩。这封信好长，这位朋友在信中对
<br/>我说了一些事，最后，他想点首歌送给他的一个名叫‘小默’的朋友。嗯，他的
<br/>运气很好，点的《Bye-Bye，花泽类》就是我们今天要送出的。他还要对小默说：
<br/>‘不要说Don''t remember me。我会永远记得你，记得杉菜可爱的笑，记得杉菜的
<br/>坚强与自信。无论遇到什么困难都要勇敢的面对，像真正的杉菜一样。希望你快
<br/>乐。多保重。’那么好，下面我们就送出这首《Almost Over You》，《Bye-Bye，
<br/>花泽类》……”
<br/>　　许多镜头终于从我的记忆深处喷涌而出。
<br/>　　……《八度空间》……小强……L为了借给我听背着我专门买的《黑色柳丁》
<br/>……L对阿V暧昧的眼神……L费尽周折帮我借的《半岛铁盒》……《我是一只小
<br/>小鸟》……最后一个台阶上L明朗的脸……《The One》……抱着水晶球轻轻幻想
<br/>的Snoopy……
<br/>　　它们好像就发生在前一个梦中，任我怎样驱赶，它们还是活生生棱角分明的
<br/>出现在我面前。</p>

<p>　　我抱着大黄，终于泪如雨下。</p>

<p>　</p>

<p>    I saw an old friend of ours today.
<br/>    She asked about you.I didn''t quite know what to say.
<br/>    Heard you''ve been making your rouns around here.
<br/>    While I''ve been trying to make teas disappear.
<br/>    Now I''m almost over you.I''ve almost shook these blues.
<br/>    So when you come back around after painting the town,
<br/>    you''ll see I''m almost over you.
<br/>    You''re such a sly one with your cold cold heart.
<br/>    Maybe leaving came easy,but it tore me apart.
<br/>    Time heals all wounds they say and I should know.
<br/>    Cause it seems like forever,but I''m letting you go.
<br/>    ……
<br/>    I can forgive you and soon I''ll forget all my shattered dreams.
<br/>    Although you left me with nothing to show full of misery.
<br/>    ……
<br/>    When you come back around after painting the town,
<br/>    you''ll see I''m almost over you.
<br/>    </p>

<p>${Signature}
<br/>---
<br/>No matter what happens,I will always be with you.
<br/>${/Signature}</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回... [内容过长，已截断]', '我们认识的时候是小学三年级。
    课本剧里他演大公鸡，我读旁白，也给他配公鸡叫声。课本剧结束，拿到汇
演第一名的那天，突然不见了他的踪影。直到许多年后，我迈进高一教室的一瞬
间，一个熟悉的身影闪现。
      
                                              ?D?D 题记

    我叫林默，一个很灰暗的名字。
    我喜欢站在被人遗忘的角落，一个人呆呆的注视热闹的人群。许多人都曾怀
疑我有自闭症或是忧郁症。我告诉他们说，我很健康。
    我身边的朋友不多，因为我不喜欢每天每天与叽叽喳喳的噪音待在一起，所
以她们都一个一个的远离了我。
    可是我不在意。

    九年的小学和初中其实很快，我发觉时，已经15岁了，初中毕业。
    高一开学前一天，米粒跑到我家说我们被分到一个班了，同班的还有一个叫
L的男生。
    "叫L的男生？和我们有什么关系吗？"
    "他是咱们新班主任的儿子呢……"
    米粒急匆匆的走了，我不以为然的笑笑。
    第二天，我背着深灰色的大书包低头走进陌生的教室，随便拣了个座位坐下。
    "嘿，新同学，你好啊！我叫L！"我右肩被后面的人重重的拍了一下。
    L？难道……是米粒说的那个……
    我满脸疑惑的转过头去……我呆住了，像电击一般。我根本没有想到面前这
个人竟会是他……
    "大公鸡……"我不由自主的说。
    "你是谁啊？"他一脸不解，继而恍然大悟般，"哦！我知道了，我的名声太大
了，哈哈。你是我的追星族吧？"
    心中有什么尖锐的东西一划而过。原来他早已忘记我了。
    我摇摇头转回到自己的位置上。
    L扒着我的肩膀喊道："哎你什么意思，把话说清楚啊！"
    我回头勉强的笑了笑。
    他松开手，刚过不到一分钟他又狠狠的拍在我肩膀上："你一般都听谁的歌？
"我头也没回说是周杰伦。他似乎愣了一下，马上接着说自己也很喜欢周杰伦。我
半信半疑的转过头："你有他的《八度空间》吗？""那当然！他的专辑我全都有！"
他得意的说。"可以给我借一下《八度空间》吗？"我低着头。"没问题啦，星期一
给你带来！"我连忙说了声"谢谢"，声音小的自己都听不到。
    星期一，规规矩矩的生活开始了。
    新同桌的个子不高，叫筠，是个可爱的小女生。此时，L的座位被安排到我后
面。不知道是不是上天有意如此。
    L很守信的把《八度空间》借给了我，是原装正版的，CD加一张VCD。据说VCD
里保存的是Jay酷酷的英雄形象?D?D《最后的战役》MV。我也忘记了最初是怎么喜
欢上J	ay的，只记得刚开始我是一味的讨厌他、排斥他，因为我同样弹钢琴作
词作曲唱歌，却远没有他那么幸运。但到后来，我几乎是一夜之间思想就全部颠倒
，无可救药的陷了进去。
    《八度空间》很棒，我一首一首的听着，从《半兽人》开始。听到第八首的
时候眼泪竟掉了下来。想着自己被人们远离着，遗忘着，这么多年，究竟是什么
让自己如此远离人群……没有人记得我，包括L。
    我只是这样独自走了15年的路，15年荒芜的路。
    我一直觉得自己的路是一条直线，那么L的路就应该是一条抛物线吧，这样，
才有可能产生两个交点。
    L转了一个弯，回来了。

    高中的日子本来很枯燥，可是L这个大活宝每天都会造出许多让我们哭笑不得
的大小事件。
    一天自习课，我正对着一道数学题发呆，只听后面传来一声："小强你不能死
啊?D?D！你死了我可怎么活啊?D?D！小强，呜呜呜~~~"我莫名其妙的转过头去，
半晌才明白过来：周星驰原来有一部电影叫《唐伯虎点秋香》，里面有一段唐伯
虎哭臭虫"小强"的戏。不知L怎么想起这碴。他拿着同桌阿V的橡皮，像模像样的
做了一个"小强之墓"，"墓"下面放了一只不知从哪搞来的死臭虫。臭虫周围洒满
了粉笔灰，"墓"上还插了三根铅芯当作是供奉的香火。
    我是在忍不住一下子笑了出来。L眼睛一挑，神气的昂着头："怎么样？厉害
吧！"我无奈的摇摇头转了回去，他扒住我的肩膀道："哎你什么意思，把话说清
楚啊！"还没等我回答，后面又是一阵"鬼哭狼嚎"。我转过去瞅了一眼，这回彻底
倒了?D?DL在扒我肩膀的时候不小心把"小强之墓"碰倒了，粉笔灰溅了大半个桌子
，臭虫也成了白团。L"大哭"："小强是我对不起你啊，生不逢时，死不安宁，是
我对不起你啊?D?D！小强……"
    自习课下的时候，L的桌子上多了两个米粒前来"悼念""供奉"的两个袖珍花圈
，一个写着："生的伟大，死的光荣"。另一个写着："流芳百世，永垂青史"，还
带横批："我们永远记得你"。花圈旁边立了一个塑料夹子，上面用透明胶粘着一
块纸写道："今晚零点上演校园爱情悲剧《小强之死》，由著名导演L执导，当红
影星小强倾力出演，票价：10000000……（忘了到底是几个"0"了）。订票电话：
110，119，120。联系人：林默小姐。策划：阿V小姐。服装道具：米粒小姐。"
    我笑的趴在桌子上，半天没起来。

    吵吵闹闹的，高一过去了a quarter。我的性格奇迹般的开始15年来第一次的
转变。
    期中考试结束，重新排座位。筠因为成绩不好被调到后面，我被调到第一排。
新同桌是阿V，阿V后面是米粒，米粒的同桌是……竟然是……L……也就是说，L
还坐在我的后排……！
    我发现这个事实的时候，一时间激动的说不清话。
    阿V，米粒，还有我，组成了班里最强大的第一阵营，离我们近的同学满意的
笑个不停：离的远的说老师欺负他们，不公平，为什么把好学生都聚在一起了。
只有L不动声色。我突然反应过来：L是班主任的儿子，老子当然要把儿子往好学
生堆里推啊！如果是这样……那么我若是一直保持成绩，L就始终不会离我远的。
这个杰伦我没有对任何人讲。我头一次感觉到成绩好的好处。

    那个冬天，《流星花园》在这个城市流行开来。恰巧那是我常扎两个辫子去
上学，同学朋友都说我很像杉菜。我不喜欢别人把我和电视里的人扯到一起，所
以改扎成一个辫子，没想到的是，有更多人说我像杉菜了。我问L，我要不要剪掉
长发。L说：没用的，因为你笑起来很像杉菜。我看着他，一直没有说话。他大叫
一声："喂！不要色迷迷盯着我好不好！"我窘的转回头，发狠的叫："死L，死L，
死L……"他扒着我的肩膀大喊："小姐，拜托，不要咒我！"
    《流星花园》火了以后，学校里天天放《Perfect Moment》。许多人都喜欢
这首。可我唯独喜欢一首《Almost Over You》?D?D《Bye-Bye，花泽类》。第一
次听到是在筠的CD里，没有看歌词。整首歌除了旋律只听懂一句："I''m almost 
over you."我就莫名奇妙的哭的稀里哗啦。我不知道这首词确切的中文意思是什
么，"我几乎离开你"？"我已经离开你"……这在预示着什么吗……
    天气冷了，快到圣诞节了，同学们都私下准备着礼物。我还沉浸在16岁生日
的幸福当中。阿V，米粒，L一起凑钱给我买了一个非常大的可爱的绒布狗，叫大
黄。我知道生日那天自己有多么得意。我捧着蜡烛在家里走来走去，爸爸说我像
一个天使。像天使吗……如果是天使，就可以用魔力实现一个愿望……那么，我
希望，我只是希望一切可以安安静静的走下去，不要波澜，哪怕没有惊喜也好，
平静幸福安宁的就这样生活下去……
    阿V和米粒凑钱给L买了一盒亮闪闪发光的星星蜡烛作为圣诞礼物。
    那些小东西应该只有女孩子才会喜欢……我躺在床上想了一晚，忽然记起L
曾说他有一张非常喜欢的任贤齐的CD在原来的学校被人偷了，那张CD上有一首
《我是一只小小鸟》。
    算算钱，买CD应该没问题。
    第二天晚自习刚下，我抢在老师前拎着书包奔向音像市场。找了一个多小时，
天暗下来，还是没有买到。我有些灰心了，走进巷子尽头最后一家音像店。问过
老板，她竟然说"有！"。我被这突如其来的回答懵主了，傻呆呆的站着。老板笑
道："怎么了？……喏，就是这盘！"我扔下10块钱没等找钱抱着CD就跑了。
    圣诞节那天，班里气氛异常的和谐，我下午早早赶到学校把礼物一个个塞到
同学的书包里，然后装作没事人一样看物理书。
    "咦，这是什么？"阿V最先发现书包的异常。
    我偷偷的笑。
    "大坏坏！你是个大坏坏！"阿V一脸开心的推我的凳子。
    接着米粒也发现了："小默~！是不是你搞的鬼~~~！"
    L着急的抓着我的肩膀晃："我的呢！？我的呢！？你怎么能把我给忘了？？？"
    我一脸坏笑："仔细找……"
    "没有啊?D?D！好，林默！你竟敢把我忘了……"L没等我说完就接道。
    "把书包拉出来找！"我有点无奈了。
    "……嗯？……在这儿！嘿嘿……"L把头埋进了书包里。
    我转回身，继续看物理书。我知道周围的人都在看信封里我分别留给他们的
短信。我在给L的信的末尾写着："三年后，Don''t remember me！"
    L一定看出了什么东西，他一直再没有提起那封信。

    其实我早已感觉到离别已经迫近，只是没有想到会这样的快。
    学期结束前，L说他第二学期要转回原来的学校。这是我所始料不及的。我听
着，听着，心里一刹变得空荡荡的。我只说了一句话："就算你不在乎我，难道你
舍得阿V和米粒吗？"L的脸上瞬间滑过一丝不易察觉的慌乱。我自言自语似的唱起
了杰伦的《回到过去》。L一直盯着我的脸。我装出一脸不在乎的样子望向窗外，
眼泪却一下子掉了下来。
    其实阿V与L同桌的日子里我就发现阿V对L的关心与注意与众不同，我有一种
预感，什么故事已经在悄悄拉开帷幕。
    寒冷的日子，心情被冰封一般，异常沉重，全然没有温暖的呵护。每天，我
都会在疾驰的风中轻轻颤抖。我被冻到了。
    悲从中来，有一种逃的欲望。

    我自然早已成了某种意义上的局外人。

    "马上就要过年了，咱们假期的补课就到这里吧！"在班主任家里的最后一节
补习课，时间过的很快。
    我慢吞吞的收拾着东西，希望可以见上L最后一面。可是别人都收拾完走掉
了，L还是没有从屋里出来。
    我拎起书包，走出了老师家。一阵寒风迎面吹来，我立了立领子。身上没有
力气，只能扶着楼梯围栏向下走。
    走到最后一级台阶的时候，一个熟悉的声音在身后响起。
    "小默……"
    我猛的转回身。
    L。
    是L。
    不争气的眼泪一刹都涌了出来。我笑着望着L明朗的脸。
    他手里拿着些什么东西，慢慢走下台阶。
    我的泪止不住的往下滑。
    "新年快乐……"L把手里的东西轻轻递给我。
    两件。
    一个是我想要了好久的杰伦《The One》台北演唱会的VCD。还有一个小盒子。
    "L，你也是，新年快乐！"我扬起满是泪水的脸，对他固执的一笑。
    L眼中好像也有什么在闪动，他转身跑了。
    我突然无法抑制自己，流着泪对他的背影大喊：
    "我?D?D讨?D?D厌?D?D你?D?D！！！"
    整栋楼声控的走廊灯全亮了。

    那个小盒子打开了，是一个捧着水晶球的可爱的Snoopy。我拿在手里注视了
很久。手一动，它竟然响了起来。
    “小默，新年快乐……多保重……”背景声音很噪杂，但我依然听得出L欲
言又止的口气。我在等待下文。但录音停止了。
　　L，你真的只有这几句话吗……？

　　有节日的假期过的很快。我在毫无理由的快乐中恍惚的游走过寒冷的冬天。
　　寒假悄不声的结束了。
　　依然是原来熟悉的班，我依然与阿V同桌，米粒依然在阿V的后排。只是米粒
有了新的同桌－－一个新转来的男生，叫J，不爱说话。
　　阿V和米粒依然是那般活泼，整天疯疯闹闹的，把新转来的J整的一天到晚不
得安宁，我则像观众一样看好戏成天笑个不停。
　　新的生活开开心心得几乎埋没从前的日子。
　　
　　又是一个周末，好久没上QQ了。
　　一打开，积攒的消息蜂拥而至，弄的我手忙脚乱。好友的信息都回复完了,
却发现任务栏上还有一个小小的头像在闪烁。打开，是一个陌生人的消息：“今
天晚上9:00把广播调到FM97.3，一定要听。切记，晚上9:00。”
　　我满头雾水，不知所措。
　　晚上九点，FM97.3。
　　“Hi，大家好！欢迎收听由星月为您主持的‘星星点歌台’。……今天星月
收到一封匿名E-mail，发信人应该是一个男孩。这封信好长，这位朋友在信中对
我说了一些事，最后，他想点首歌送给他的一个名叫‘小默’的朋友。嗯，他的
运气很好，点的《Bye-Bye，花泽类》就是我们今天要送出的。他还要对小默说：
‘不要说Don''t remember me。我会永远记得你，记得杉菜可爱的笑，记得杉菜的
坚强与自信。无论遇到什么困难都要勇敢的面对，像真正的杉菜一样。希望你快
乐。多保重。’那么好，下面我们就送出这首《Almost Over You》，《Bye-Bye，
花泽类》……”
　　许多镜头终于从我的记忆深处喷涌而出。
　　……《八度空间》……小强……L为了借给我听背着我专门买的《黑色柳丁》
……L对阿V暧昧的眼神……L费尽周折帮我借的《半岛铁盒》……《我是一只小
小鸟》……最后一个台阶上L明朗的脸……《The One》……抱着水晶球轻轻幻想
的Snoopy……
　　它们好像就发生在前一个梦中，任我怎样驱赶，它们还是活生生棱角分明的
出现在我面前。

　　我抱着大黄，终于泪如雨下。

　

    I saw an old friend of ours today.
    She asked about you.I didn''t quite know what to say.
    Heard you''ve been making your rouns around here.
    While I''ve been trying to make teas disappear.
    Now I''m almost over you.I''ve almost shook these blues.
    So when you come back around after painting the town,
    you''ll see I''m almost over you.
    You''re such a sly one with your cold cold heart.
    Maybe leaving came easy,but it tore me apart.
    Time heals all wounds they say and I should know.
    Cause it seems like forever,but I''m letting you go.
    ……
    I can forgive you and soon I''ll forget all my shattered dreams.
    Although you left me with nothing to show full of misery.
    ……
    When you come back around after painting the town,
    you''ll see I''m almost over you.
    

${Signature}
---
No matter what happens,I will always be with you.
${/Signature}







	
	
	
	 回复者: 游离态的鱼  回复时间: 2003-08-03 13:10:00(1)
	觉得你的文字真的越来越好了了，成熟许多：）雪季和这篇都很好：）



	
	
	
	 回复者: 天才  回复时间: 2003-08-04 01:43:00(2)
	  真的很好



	
	
	
	 回复者: Pocahontas  回复时间: 2003-08-04 10:53:00(3)
	谢谢夸奖啊，呵呵：）
因为这是一个真实的故事，所以写起来可能比较顺畅一些。

${Signature}
---
No matter what happens,I will always be with you.
${/Signature}



	
	
	
	 回复者: 有所思  回复时间: 2003-08-06 08:58:00(4)
	3年级留在记忆里的身影，6年后再见，冥冥之中自有缘分啊
我自上了初中后，对感情似乎很淡漠了
希望高中会好一点






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-08-02 12:14:00', 1, 'rails_210393', '20070712084302');
