INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (254, 156208, 12, 627, '评老师', '班主任：上身衬衫领带，下身ADIDAS加皮鞋，一手提嘘嘘乐尿布，一手拿语文书敲人。
<br>语文老师：长跑健将，提倡开放，心思细腻，多愁善感。
<br>数学老师：儿子上初一，已近更年期，上课“你妈的”，下课“吃屎的”。
<br>英语老师：新官上任三把火，上课直想打哆嗦，天天上课考单词，天天下课找本子。
<br>物理老师：上课背讲义，下课玩石器，一人写作业，十人抄作业。', '班主任：上身衬衫领带，下身ADIDAS加皮鞋，一手提嘘嘘乐尿布，一手拿语文书敲人。

语文老师：长跑健将，提倡开放，心思细腻，多愁善感。

数学老师：儿子上初一，已近更年期，上课“你妈的”，下课“吃屎的”。

英语老师：新官上任三把火，上课直想打哆嗦，天天上课考单词，天天下课找本子。

物理老师：上课背讲义，下课玩石器，一人写作业，十人抄作业。', NULL, '2002-03-31 21:45:00', 2, '20020419175739_bbsid_156208_board_12_429dec89e1.html', '20020419175739');
