INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1511, 196018, 5, 1469, '一封至今没有寄出的信', '文心：
<br>你好！
<br>很是巧合的打开了收音机，没有想到传来的是你对我们大家的告别话语。知道吗？我有一种想哭的感觉。就在此时接到了凡儿的电话，她也在听，她也和我一样心存不舍，而又无能为力。
<br>有点怪你，因为那习惯的名字将要离去；而又觉得应该体谅你，因为你也与我们所有人一样和不舍。看来以后你的名字与声音只能留在记忆中了，也许有些夸大，不过，不可否认的是，只有回忆是最美好的。知道你由于工作原因会经常的出差，不知我们是否还能保持着这种用信、Email来联系彼此的方法呢？虽然我只给你写了剪短的三封Email而已，但在还未写信时就已从凡儿那里知道了你的很多事与你写信的风格。所以对你来说我是陌生的，而对我来说你是熟悉的，还包含着一种对哥哥的情意，也许这是自己对你的高攀，可是，这点同样表明了自己的不舍。
<br>有点后悔，因为自己和凡儿去上网，却没打开邮箱看看是否有你的回信，要是知道会有此事发生的话，我一定……。然而，现在多说这些也是无意的，明天……，明天还要上课，再过两天就是五一了，也都没有时间可以去看Email了，真是……也许找个中午时段吧！
<br>“心情低落，使得原本开朗活泼的一个人变得严肃而沉默了。”原本不知道这句话是什么意思的我现在终于明白了。你也许会认为我活得太幸福了，是的，我的确很幸福，而且还可以用小孩子来形容，如同爸爸说的：还像个小学生般无知。由于幸福而无知。
<br>记得上次文心你要我将自己的文章给你看看的， 但我的文笔的确有限写不出什么像样的文章来，可是你要走了，我就附上两小篇算是礼物吧，请勿嫌弃。
<br>
<br>
<br>
<br>母亲的思想
<br>心口是多么的疼，是多么的苦恼？
<br>为什么要将那伤人的话说出口呢？
<br>其实，本不是这个意思，她希望有人陪伴，有人关心，而且是自己至亲的亲人。
<br>她其实想说别走，然而，对自己的死要面子，她也……。
<br>要挽留吗？不了，算了，也许女儿会明白自己的。
<br>
<br>
<br>
<br>	女儿的回复
<br>妈妈，我并没有要离开你，难道你看不出我对您的依恋吗？
<br>我只是暂时的离开你，我要去闯闯，去看看。
<br>生活再温室的花朵，寒风的刺骨，阳光的明媚呢？
<br>让我去吧！我会再回到您身边的，以更为坚强的意志出现的。
<br>
<br>
<br>
<br>有些杂乱，请别介意，因为是以前的了，有些不知是否还能让人接受，不过，这的确是亲身体验，还因为这事与妈妈‘打’了一周的‘持久冷战’呢！（苦笑）这是在‘持久战’中的感受。不过最后我还是输了，由于后方资源严重不足。', '文心：

你好！

很是巧合的打开了收音机，没有想到传来的是你对我们大家的告别话语。知道吗？我有一种想哭的感觉。就在此时接到了凡儿的电话，她也在听，她也和我一样心存不舍，而又无能为力。

有点怪你，因为那习惯的名字将要离去；而又觉得应该体谅你，因为你也与我们所有人一样和不舍。看来以后你的名字与声音只能留在记忆中了，也许有些夸大，不过，不可否认的是，只有回忆是最美好的。知道你由于工作原因会经常的出差，不知我们是否还能保持着这种用信、Email来联系彼此的方法呢？虽然我只给你写了剪短的三封Email而已，但在还未写信时就已从凡儿那里知道了你的很多事与你写信的风格。所以对你来说我是陌生的，而对我来说你是熟悉的，还包含着一种对哥哥的情意，也许这是自己对你的高攀，可是，这点同样表明了自己的不舍。

有点后悔，因为自己和凡儿去上网，却没打开邮箱看看是否有你的回信，要是知道会有此事发生的话，我一定……。然而，现在多说这些也是无意的，明天……，明天还要上课，再过两天就是五一了，也都没有时间可以去看Email了，真是……也许找个中午时段吧！

“心情低落，使得原本开朗活泼的一个人变得严肃而沉默了。”原本不知道这句话是什么意思的我现在终于明白了。你也许会认为我活得太幸福了，是的，我的确很幸福，而且还可以用小孩子来形容，如同爸爸说的：还像个小学生般无知。由于幸福而无知。

记得上次文心你要我将自己的文章给你看看的， 但我的文笔的确有限写不出什么像样的文章来，可是你要走了，我就附上两小篇算是礼物吧，请勿嫌弃。

母亲的思想

心口是多么的疼，是多么的苦恼？

为什么要将那伤人的话说出口呢？

其实，本不是这个意思，她希望有人陪伴，有人关心，而且是自己至亲的亲人。

她其实想说别走，然而，对自己的死要面子，她也……。

要挽留吗？不了，算了，也许女儿会明白自己的。

女儿的回复

妈妈，我并没有要离开你，难道你看不出我对您的依恋吗？

我只是暂时的离开你，我要去闯闯，去看看。

生活再温室的花朵，寒风的刺骨，阳光的明媚呢？

让我去吧！我会再回到您身边的，以更为坚强的意志出现的。

有些杂乱，请别介意，因为是以前的了，有些不知是否还能让人接受，不过，这的确是亲身体验，还因为这事与妈妈‘打’了一周的‘持久冷战’呢！（苦笑）这是在‘持久战’中的感受。不过最后我还是输了，由于后方资源严重不足。', '漂流瓶，愿望的瓶子；花瓶，美丽的瓶子；暖瓶，温暖的瓶子。

而我，只是一支想要自我毁灭的瓶子，不要拦着我，让我自己修复。', '2003-02-11 16:28:00', 8, '20030312131309_bbsid_196018_board_5_41454ae4da.html', '20030312131309');
