INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2639, 223264, 1, 311, 'DJ-king---一些忧伤', '春节将至依旧炎热，记忆中不曾遇到这样的季节。站在窗边，透过玻璃可以清晰感受阳光的温度。看着人迹稀少的公路，开始为一天的时间计划。
<br>　　网络具有沉重的吸引力，但我会心痛自己的沉迷。或许可以出门走走。喜欢背很大的包，里面可以放我喜欢的东西。Discman和CD，一个人在街上游走的时候，它们是我的必需品。路程长的时候我会带很多CD，然而最多也不过从厦门的一角流浪到另一角。
<br>
<br>1路是我乘得最多的一辆车，上学放学还有逛街。在厦大下车。一天的流浪从这里开始。东＋红和三号仓库的下面地方是乐迷和影迷的天堂。总有很多外地人在那里兜售盗版片。那里的CD要比一般店里卖的盗版完整，关键看你时候能否找到这样的卖主。曾经花了45元买了11张CD,一半打孔。在家里把音响开得很大，人就是这么容易满足的动物，仅仅因为一段旋律。
<br>
<br>　　新华书店，平日的拥挤，白天总是会好一些。局口街，熙熙攘攘。我更喜欢它清静的样子。干净的地面。走动的人群，晃动的美女。抬着头看，来来回回地走，直到脖子僵硬。
<br>　　嘉年华那里有间RA。在角落可以买到很多折价商品。服务生除非你需要他，不然不会来打扰你。你可以大张旗鼓地试穿任何一件你喜欢的衣服，自我欣赏完毕后挂回原处。
<br>看见对街的烧烤，就会想起一个去日本的朋友。我们真正在一起的时候很少说话，也没有拉着手，就沿街不停地走，好象没有尽头。然后在夜幕降临的时候各自回家。
<br>　　顺着沿街的店面走下去，三木堂的绿色招牌赫然醒目。陈旧朴实的木头地面，走上去会扬起微小的灰尘，有怀旧的味道。里面的设计几乎没有重复。流行就是个性，至少我认为。仿效和雷同都是不被允许的。和合社，我认为购物是需要平和的心态和惬意的环境。在这里买过绵质的衬衫，非常好。穿着感觉温暖、舒服。走进去的时候故意把店里的木头地板踏地很响。突突突。然后在镜中看见自己满足的笑容。
<br>　　吴再添那条路一直走下去有一家1980。店主有着娇好的面容，善意亲切的微笑。不过地方显得拥挤。鞋子的式样新颖，色彩特别。如果你在这里买过鞋子就可以打8折。曾经看中一双鞋子，牛皮质的。第二次来的时候再也无法寻到。有些东西失去了就没有办法挽回。
<br>　　穿过中山路，除了周末巴黎春天通常很冷清，这是一种天性的距离。光鲜高贵的东西会照射出人们心中卑怯的阴暗。一楼都是一些世界著名品牌。买着天价的衣服和名贵的饰品。服务员有着精致修饰的脸，习惯性地仰着头，神情中有残余的高傲，但流露着疲倦。
<br>　　走累了，坐在沿街的铁椅上。看着神色匆忙和悠闲的人，朝着各自的方向。来雅广场有几个蓝眼睛黄头发的外国游客穿着宽大的休闲杉，旁若无人地交谈。在以前看过一个所谓帅哥的照片就是坐在这些椅子上然后我总想在文章里编造，一个女孩在这里和一个她深爱的男人告别，他们没有办法给彼此承诺。隔着短短的距离，在忧伤的眼中沉醉。短暂的怀抱，然后平静的离开。于是，心中多了一道痕迹，在以后的生活中不断回味。
<br>　　我习惯把手机调到震动，放在口袋，当它毫无先兆地开始震动时，全身都会应激地发颤。那一刻我收到了T的短消息。他说，我们都以为自己早就习惯一个人了，可是发现有些东西是不会习惯的。突如其来的感叹让我心中产生莫名的疼痛。他也是一个寂寞的人。我说，那你是真的寂寞了。除此之外，无话可说。
<br>
<br>世贸门口　会有很多年轻人。三五成群，焦急地等待。这块空地似乎成了一个约见的场所。曾经在这里意外地遇见了很久没有联系的朋友。她调皮地在我身后大叫。我惊讶在人群中会遇见她。那个时候我相信人和人之间是有缘分的。像一根细线将他们连接起来。而有些人就算擦破衣服也不会有任何感觉。似乎是命中注定。年轻人总是喜欢在那里等网友或者朋友，约定俗成。以前觉得人多的地方是不适合约朋友的。后来体会到等人也需要一种氛围。以后和朋友出去总是喜欢在门口集中。y说我是见面的时候第一个没有主动和她说话的网友。她还说在我没来之前，有一些面孔生涩神态拘谨的男生上来询问。我说那是我们心有灵犀。当然我们现在已经从网友的层面上成为了朋友。不知道是不是因为这个原因。
<br>　　不远处就是人潮涌动的水牛埕。每次去都感觉进了迷宫，总在一个地方不停地打转。其实不是因为路复杂，实在是铁板烧太好吃了！但是天热的时候就很少去，天气和人群会让我很快感觉疲劳。
<br>　　市贸四楼有一家很有特色的店，名叫蓝坊物语。在里面试穿一件高领毛质衬衫。领子松松垮垮垂在脖间。总是喜欢高领衣服带来的精神感。站在镜子前，却发现没有想象中的效果。失望地放弃了。
<br>　　喜欢市贸五层各式各样的美食。中午的时候，附近商务楼里的白领都在这里吃午饭。他们的神情有深居简出的冷漠，动作显得机械。从他们身边走过，闻到多种香水的味道，混杂在一起，就像他们的脸。
<br>
<br>莲坂天桥，最常经过的一座天桥。车子在脚下呼啸而过，略带轰鸣的声响刹时穿过耳际。每次走过天桥的时候会想同一个场景。如果它断裂，我可以在几秒种内跑到对面吗?这时候两个小女孩忽然飞奔到了天桥的对面，气喘吁吁地看着对方，放肆地大笑。路人却用诧异的眼神看着他们。成年人就是无法了解孩子的世界，他们通常用一种漠然的神情排斥他们所无法理解的事物。想起了童年，我们总是这样疯狂的游戏。路边有大幅M的广告，喜欢那个女孩脸上被夸张放大的笑容。甜美纯洁的笑容。很久以前买过一件3SPRIT的全棉T恤。黑白条纹相间。喜欢条纹的感觉。衣服已经很旧了，我还在穿。总会执著地喜欢一些东西。即使她变了，你也不想改变。
<br>　　狭窄的人行道会有很多面目陌生的人擦肩而过。在人多的时候感觉寂寞。然后把自己和周围隔绝开。Lee在Q上对我说，你总是喜欢抽身而退，然后冷眼旁观。这样的方式会忽略别人的感受，伤害到很多人。
<br>我不可置否。渐渐发觉成熟的代价，却是朋友的缓慢消失。心痛却无能为力。
<br>　　半年前开始认识孩子。很健康的肤色，清楚的五官，据说这样的男人一生都会和女人保持良好的关系。而我，只是一直喜欢写作和跳舞的女孩。只有被麻醉的人，才能从文字中体会对方心中的脆弱。
<br>我对他说，你是一个会去流浪的人。他茫然地看着神情严肃的我。其实每个人对初次见我的感觉都差不多,冷漠疏离。他看着我，眼中带着预见的光芒。他现在在大中国的另一头。在Q遇见他的时候，他问我，最近好吗？我说，很好，但是忙得没有时间去流浪。不像你，是忙着去流浪。
<br>　　天色开始昏暗，城市的背景永远带着一抹烟灰。残留的阳光，空气在暮色中变得透明清晰。渐渐感觉来自心灵的疲倦。我们在这个时候寻找归宿。当夜色的幕布全部放下，心中的悲凉与寂寞会将你摧毁。我开始回家。
<br>
<br>
<br>　　实习结束就在眼前。我看着L和y，他们是我最不舍得的人。实习的快乐有一半是他们给予我的。昨天还在耳边叨念着离去的日子，不禁让人惆怅。
<br>　　我常常奇怪会和一个金牛座的女人做朋友。无论怎样我们都是属于那种相克相冲的命。不过星座有时候也不准。和我火星撞地球的星座，最后也可能成为长久的朋友。hard&nbsp;to&nbsp;say...
<br>　　我们的相识和情感的互相坦白，实在让我惊讶到无法平息。我问，我是不是那种很容易让人产生信任感的人。她说，是呀，所以我会对你说。我笑道，也许吧。Q反问我，你觉得我可以信任吗。我说，我不管你是不是值得信任，反正我是那种非常不容易相信别人的人。她瞪大了眼睛看着我。我笑得有些自以为是。很容易给别人信任感，却很难信任别人，不知道是缺点还是优点。
<br>　　有时候我会非常敬佩Q，干脆果断。她会直接问我，我们到底是不是朋友。虽然这样直露的质问会让人喘不过气，不过也符合这个社会的要求。
<br>　　实习生活接近尾声。倒让我莫名留恋起来。相当复杂的情绪。
<br>工作几经波折。结识了很多朋友，倒是意料之外的事情。真是散播在Ｍ的每一个角落。原来有这么多人都想在学校外面营造一份天地。好在最终没有让我失望。第一次来的时候，感觉温暖。有家的感觉。无论什么，有感觉是很重要的。
<br>　　明天就要离开。当我表达留恋之情的时候，很多人不理解。或许我是厌恶回到学校的日子。对于那个环境我已经有了生理的排斥，不仅停留在精神的层面。
<br>　　小y问我，你对将来有什么打算。我说，你指的将来是什么时候。她说，不知道。我说，那我也不知道。', '春节将至依旧炎热，记忆中不曾遇到这样的季节。站在窗边，透过玻璃可以清晰感受阳光的温度。看着人迹稀少的公路，开始为一天的时间计划。

网络具有沉重的吸引力，但我会心痛自己的沉迷。或许可以出门走走。喜欢背很大的包，里面可以放我喜欢的东西。Discman和CD，一个人在街上游走的时候，它们是我的必需品。路程长的时候我会带很多CD，然而最多也不过从厦门的一角流浪到另一角。

1路是我乘得最多的一辆车，上学放学还有逛街。在厦大下车。一天的流浪从这里开始。东＋红和三号仓库的下面地方是乐迷和影迷的天堂。总有很多外地人在那里兜售盗版片。那里的CD要比一般店里卖的盗版完整，关键看你时候能否找到这样的卖主。曾经花了45元买了11张CD,一半打孔。在家里把音响开得很大，人就是这么容易满足的动物，仅仅因为一段旋律。

新华书店，平日的拥挤，白天总是会好一些。局口街，熙熙攘攘。我更喜欢它清静的样子。干净的地面。走动的人群，晃动的美女。抬着头看，来来回回地走，直到脖子僵硬。

嘉年华那里有间RA。在角落可以买到很多折价商品。服务生除非你需要他，不然不会来打扰你。你可以大张旗鼓地试穿任何一件你喜欢的衣服，自我欣赏完毕后挂回原处。

看见对街的烧烤，就会想起一个去日本的朋友。我们真正在一起的时候很少说话，也没有拉着手，就沿街不停地走，好象没有尽头。然后在夜幕降临的时候各自回家。

顺着沿街的店面走下去，三木堂的绿色招牌赫然醒目。陈旧朴实的木头地面，走上去会扬起微小的灰尘，有怀旧的味道。里面的设计几乎没有重复。流行就是个性，至少我认为。仿效和雷同都是不被允许的。和合社，我认为购物是需要平和的心态和惬意的环境。在这里买过绵质的衬衫，非常好。穿着感觉温暖、舒服。走进去的时候故意把店里的木头地板踏地很响。突突突。然后在镜中看见自己满足的笑容。

吴再添那条路一直走下去有一家1980。店主有着娇好的面容，善意亲切的微笑。不过地方显得拥挤。鞋子的式样新颖，色彩特别。如果你在这里买过鞋子就可以打8折。曾经看中一双鞋子，牛皮质的。第二次来的时候再也无法寻到。有些东西失去了就没有办法挽回。

穿过中山路，除了周末巴黎春天通常很冷清，这是一种天性的距离。光鲜高贵的东西会照射出人们心中卑怯的阴暗。一楼都是一些世界著名品牌。买着天价的衣服和名贵的饰品。服务员有着精致修饰的脸，习惯性地仰着头，神情中有残余的高傲，但流露着疲倦。

走累了，坐在沿街的铁椅上。看着神色匆忙和悠闲的人，朝着各自的方向。来雅广场有几个蓝眼睛黄头发的外国游客穿着宽大的休闲杉，旁若无人地交谈。在以前看过一个所谓帅哥的照片就是坐在这些椅子上然后我总想在文章里编造，一个女孩在这里和一个她深爱的男人告别，他们没有办法给彼此承诺。隔着短短的距离，在忧伤的眼中沉醉。短暂的怀抱，然后平静的离开。于是，心中多了一道痕迹，在以后的生活中不断回味。

我习惯把手机调到震动，放在口袋，当它毫无先兆地开始震动时，全身都会应激地发颤。那一刻我收到了T的短消息。他说，我们都以为自己早就习惯一个人了，可是发现有些东西是不会习惯的。突如其来的感叹让我心中产生莫名的疼痛。他也是一个寂寞的人。我说，那你是真的寂寞了。除此之外，无话可说。

世贸门口　会有很多年轻人。三五成群，焦急地等待。这块空地似乎成了一个约见的场所。曾经在这里意外地遇见了很久没有联系的朋友。她调皮地在我身后大叫。我惊讶在人群中会遇见她。那个时候我相信人和人之间是有缘分的。像一根细线将他们连接起来。而有些人就算擦破衣服也不会有任何感觉。似乎是命中注定。年轻人总是喜欢在那里等网友或者朋友，约定俗成。以前觉得人多的地方是不适合约朋友的。后来体会到等人也需要一种氛围。以后和朋友出去总是喜欢在门口集中。y说我是见面的时候第一个没有主动和她说话的网友。她还说在我没来之前，有一些面孔生涩神态拘谨的男生上来询问。我说那是我们心有灵犀。当然我们现在已经从网友的层面上成为了朋友。不知道是不是因为这个原因。

不远处就是人潮涌动的水牛埕。每次去都感觉进了迷宫，总在一个地方不停地打转。其实不是因为路复杂，实在是铁板烧太好吃了！但是天热的时候就很少去，天气和人群会让我很快感觉疲劳。

市贸四楼有一家很有特色的店，名叫蓝坊物语。在里面试穿一件高领毛质衬衫。领子松松垮垮垂在脖间。总是喜欢高领衣服带来的精神感。站在镜子前，却发现没有想象中的效果。失望地放弃了。

喜欢市贸五层各式各样的美食。中午的时候，附近商务楼里的白领都在这里吃午饭。他们的神情有深居简出的冷漠，动作显得机械。从他们身边走过，闻到多种香水的味道，混杂在一起，就像他们的脸。

莲坂天桥，最常经过的一座天桥。车子在脚下呼啸而过，略带轰鸣的声响刹时穿过耳际。每次走过天桥的时候会想同一个场景。如果它断裂，我可以在几秒种内跑到对面吗?这时候两个小女孩忽然飞奔到了天桥的对面，气喘吁吁地看着对方，放肆地大笑。路人却用诧异的眼神看着他们。成年人就是无法了解孩子的世界，他们通常用一种漠然的神情排斥他们所无法理解的事物。想起了童年，我们总是这样疯狂的游戏。路边有大幅M的广告，喜欢那个女孩脸上被夸张放大的笑容。甜美纯洁的笑容。很久以前买过一件3SPRIT的全棉T恤。黑白条纹相间。喜欢条纹的感觉。衣服已经很旧了，我还在穿。总会执著地喜欢一些东西。即使她变了，你也不想改变。

狭窄的人行道会有很多面目陌生的人擦肩而过。在人多的时候感觉寂寞。然后把自己和周围隔绝开。Lee在Q上对我说，你总是喜欢抽身而退，然后冷眼旁观。这样的方式会忽略别人的感受，伤害到很多人。

我不可置否。渐渐发觉成熟的代价，却是朋友的缓慢消失。心痛却无能为力。

半年前开始认识孩子。很健康的肤色，清楚的五官，据说这样的男人一生都会和女人保持良好的关系。而我，只是一直喜欢写作和跳舞的女孩。只有被麻醉的人，才能从文字中体会对方心中的脆弱。

我对他说，你是一个会去流浪的人。他茫然地看着神情严肃的我。其实每个人对初次见我的感觉都差不多,冷漠疏离。他看着我，眼中带着预见的光芒。他现在在大中国的另一头。在Q遇见他的时候，他问我，最近好吗？我说，很好，但是忙得没有时间去流浪。不像你，是忙着去流浪。

天色开始昏暗，城市的背景永远带着一抹烟灰。残留的阳光，空气在暮色中变得透明清晰。渐渐感觉来自心灵的疲倦。我们在这个时候寻找归宿。当夜色的幕布全部放下，心中的悲凉与寂寞会将你摧毁。我开始回家。

实习结束就在眼前。我看着L和y，他们是我最不舍得的人。实习的快乐有一半是他们给予我的。昨天还在耳边叨念着离去的日子，不禁让人惆怅。

我常常奇怪会和一个金牛座的女人做朋友。无论怎样我们都是属于那种相克相冲的命。不过星座有时候也不准。和我火星撞地球的星座，最后也可能成为长久的朋友。hard to say...

我们的相识和情感的互相坦白，实在让我惊讶到无法平息。我问，我是不是那种很容易让人产生信任感的人。她说，是呀，所以我会对你说。我笑道，也许吧。Q反问我，你觉得我可以信任吗。我说，我不管你是不是值得信任，反正我是那种非常不容易相信别人的人。她瞪大了眼睛看着我。我笑得有些自以为是。很容易给别人信任感，却很难信任别人，不知道是缺点还是优点。

有时候我会非常敬佩Q，干脆果断。她会直接问我，我们到底是不是朋友。虽然这样直露的质问会让人喘不过气，不过也符合这个社会的要求。

实习生活接近尾声。倒让我莫名留恋起来。相当复杂的情绪。

工作几经波折。结识了很多朋友，倒是意料之外的事情。真是散播在Ｍ的每一个角落。原来有这么多人都想在学校外面营造一份天地。好在最终没有让我失望。第一次来的时候，感觉温暖。有家的感觉。无论什么，有感觉是很重要的。

明天就要离开。当我表达留恋之情的时候，很多人不理解。或许我是厌恶回到学校的日子。对于那个环境我已经有了生理的排斥，不仅停留在精神的层面。

小y问我，你对将来有什么打算。我说，你指的将来是什么时候。她说，不知道。我说，那我也不知道。', NULL, '2004-01-19 12:54:00', 10, '20040211213958_bbsid_223264_board_1_673633000c.html', '20040211213958');
