INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (524, 163730, 6, 1094, '不知所云', '不知所云
<br>今天，很认真的做好身边的事。可是还是郁郁寡欢的样子。好友一直问我到底怎么了？我苦笑，我怎么知道怎么了。
<br>下午文艺汇演。来为了演小品《白毛女》，牺牲了全部形象。很成功，很搞笑。可是――最后一名。
<br>不服！不服又能怎样？！奖是早就评好的了，不然能怎样？
<br>在操场上，她开始尖叫！她们鼓掌，接着一群人开始鼓掌。我捂着耳朵，漠然。为什么鼓掌？制造一个经典的情景？好假！
<br>下午和“小老公”聊天。她是双子座的。所以总把所有感情投在一个人身上，刚开始好的不得了，可是一旦烦了，她就放弃。她对“美女”真的很好，可是呢？……
<br>她就象以前的我一样。尽管我不止一次的对她说，好朋友是要细水常流的。她只是一再的问我：“你是不是和她们一样认为我在搞GAY？”
<br>我能说什么？我理解她，可是爱莫能助。看来她不是我要找的那个人，只是我内心空虚时的寄托品罢了。
<br>和J依然没讲话。只是我对他没有那么重的精神负担了。可是摔碎的东西还能复原吗？
<br>放学路上，遇到叮当和LEN。正好也遇到化学老师。叮当便很亲热的拉着我走。
<br>我知道她在避老师耳目。于是很尽职的演好这场戏。
<br>老师走了，她和LEN又走在一起了，我悄然离去。
<br>对LEN，我从来就没有后悔。
<br>如果只有两条路：做他GF或不做他GF。我坚信自己的选择是正确的。保全叮当，牺牲他一个又算得了什么？他不过是我生活中一个微不足道的角色。甚至不为叮当，我也不会和他在一起。尽管别人都说他又可爱又体贴又是运动健将……
<br>我只是后悔当初选择最极端的方法去对待他。
<br>也许每个人都有虐待倾向把？不停的虐待别人也被别人所虐待着。不同的只是机会多少的问题。――我曾这么评价过“美女”。“小老公”不太高兴，不过她得承认。
<br>正因为有些东西自己视为珍宝而别人看来却一文不置，而自己视为稻草的别人却捧在掌心――如LEN，如“美女”……
<br>各有所爱罢了，没什么对错。
<br>回家的时候，莫名的想到小时侯和家人去烧烤的情景，十多年了，历历在目，大概是我童年最美好的记忆了吧？
<br>莫名的想到去军训时和来两个人的真心。想到因为我的一句话，来终于想通了，放弃了她多年来恋恋不舍的那个男生。想到了军训的最后一天，来哭了。想到了临走前我问班长，会想我们吗？他坚定的说：“不会！”然后转过头去的样子。
<br>莫名的想到篮球和排球联赛时，我们一群人一起哭一起笑一起玩一起疯的样子。
<br>莫名的想到和J走到操场边那条小路时，突然下起了大雨，他拉着我在路上狂奔的样子；想到他捡起路边的足球，踢了三次还是踢不进栏杆，只好用扔的仍给那群小学弟，然后笑着对我说：“现在知道为什么我要选择打篮球而不是踢足球了吧？看来我还是有先见之明的~”；想到他一脸无辜的表情和坏坏的笑，还有打篮球时耍帅的姿势……
<br>莫名的想到LEN帮我提着十七、八斤重的书包从六楼教室一直拿到我家；想到每次走路他总站在左边：“傻瓜，左边车多啊~我担心你~”；想到我送他那条手链时他很认真的对我说他永远也不会拿下来的神情。（而现在早已换上了叮当为他编的手链）……
<br>莫名的想到敏一脸天真的听我讲故事，睁着大大的眼睛拽着我硬要逼问我到底喜欢谁时的样子；
<br>想起叮当的无限憧憬；想起虫的笑；想起莎的幻想：“如果有一天你真的和SONG在一起了，而我也和阿草在一起了，那该多好”；想起庄的警告：“柯，不要再受伤害！”；想起纬的质问：“如果你不是样样都比我好，我也不会什么都要和你抢！”；想起超的“对不起”，抄了999遍的“SORRY”；想起生当初受伤的眼神；想起茜的：“真的好羡慕你，终于得到了自己的幸福！”；想起靖的：“你是我很好很好的朋友，虽然我不懂得表达，但我知道你会明白……”……
<br>想起分班。我舍不得吗？不，我没有不舍。竟然没有不舍？我变的虚伪冷漠麻木了吗？是啊~这个班里我没有故事。我一直在寻找，寻找那些上辈子遗失了，这辈子注定在路上等我，陪我走一程或长或短的路的人。
<br>曾经以为找到了，停滞了，逝去了，失去了……
<br>只是当一切恢复空空如也的我的行囊，而如今的我，却早已回复不到当初的我，冷漠掩饰热情，麻木覆盖感动，虚伪如影随形，快乐相距甚远，而我却失去了寻找它的能力。
<br>蜷缩在自己的角落里，怕伤痛所以不敢再上路。心情沉重情感匮乏满脸沧桑一心疲惫。
<br>算了，该来的让它来，该走的放它走吧？不去强求一切。我越来越相信命运。一直追求的东西，也许留下了，也许逝去了，也许在放弃时却得到了。谁又知道呢？
<br>我不过是这个世界上平凡的人，上帝请不要对我抱太大希望，请不要给我太多磨难，或许我没有想象中的坚强？', '不知所云

今天，很认真的做好身边的事。可是还是郁郁寡欢的样子。好友一直问我到底怎么了？我苦笑，我怎么知道怎么了。

下午文艺汇演。来为了演小品《白毛女》，牺牲了全部形象。很成功，很搞笑。可是――最后一名。

不服！不服又能怎样？！奖是早就评好的了，不然能怎样？

在操场上，她开始尖叫！她们鼓掌，接着一群人开始鼓掌。我捂着耳朵，漠然。为什么鼓掌？制造一个经典的情景？好假！

下午和“小老公”聊天。她是双子座的。所以总把所有感情投在一个人身上，刚开始好的不得了，可是一旦烦了，她就放弃。她对“美女”真的很好，可是呢？……

她就象以前的我一样。尽管我不止一次的对她说，好朋友是要细水常流的。她只是一再的问我：“你是不是和她们一样认为我在搞GAY？”

我能说什么？我理解她，可是爱莫能助。看来她不是我要找的那个人，只是我内心空虚时的寄托品罢了。

和J依然没讲话。只是我对他没有那么重的精神负担了。可是摔碎的东西还能复原吗？

放学路上，遇到叮当和LEN。正好也遇到化学老师。叮当便很亲热的拉着我走。

我知道她在避老师耳目。于是很尽职的演好这场戏。

老师走了，她和LEN又走在一起了，我悄然离去。

对LEN，我从来就没有后悔。

如果只有两条路：做他GF或不做他GF。我坚信自己的选择是正确的。保全叮当，牺牲他一个又算得了什么？他不过是我生活中一个微不足道的角色。甚至不为叮当，我也不会和他在一起。尽管别人都说他又可爱又体贴又是运动健将……

我只是后悔当初选择最极端的方法去对待他。

也许每个人都有虐待倾向把？不停的虐待别人也被别人所虐待着。不同的只是机会多少的问题。――我曾这么评价过“美女”。“小老公”不太高兴，不过她得承认。

正因为有些东西自己视为珍宝而别人看来却一文不置，而自己视为稻草的别人却捧在掌心――如LEN，如“美女”……

各有所爱罢了，没什么对错。

回家的时候，莫名的想到小时侯和家人去烧烤的情景，十多年了，历历在目，大概是我童年最美好的记忆了吧？

莫名的想到去军训时和来两个人的真心。想到因为我的一句话，来终于想通了，放弃了她多年来恋恋不舍的那个男生。想到了军训的最后一天，来哭了。想到了临走前我问班长，会想我们吗？他坚定的说：“不会！”然后转过头去的样子。

莫名的想到篮球和排球联赛时，我们一群人一起哭一起笑一起玩一起疯的样子。

莫名的想到和J走到操场边那条小路时，突然下起了大雨，他拉着我在路上狂奔的样子；想到他捡起路边的足球，踢了三次还是踢不进栏杆，只好用扔的仍给那群小学弟，然后笑着对我说：“现在知道为什么我要选择打篮球而不是踢足球了吧？看来我还是有先见之明的~”；想到他一脸无辜的表情和坏坏的笑，还有打篮球时耍帅的姿势……

莫名的想到LEN帮我提着十七、八斤重的书包从六楼教室一直拿到我家；想到每次走路他总站在左边：“傻瓜，左边车多啊~我担心你~”；想到我送他那条手链时他很认真的对我说他永远也不会拿下来的神情。（而现在早已换上了叮当为他编的手链）……

莫名的想到敏一脸天真的听我讲故事，睁着大大的眼睛拽着我硬要逼问我到底喜欢谁时的样子；

想起叮当的无限憧憬；想起虫的笑；想起莎的幻想：“如果有一天你真的和SONG在一起了，而我也和阿草在一起了，那该多好”；想起庄的警告：“柯，不要再受伤害！”；想起纬的质问：“如果你不是样样都比我好，我也不会什么都要和你抢！”；想起超的“对不起”，抄了999遍的“SORRY”；想起生当初受伤的眼神；想起茜的：“真的好羡慕你，终于得到了自己的幸福！”；想起靖的：“你是我很好很好的朋友，虽然我不懂得表达，但我知道你会明白……”……

想起分班。我舍不得吗？不，我没有不舍。竟然没有不舍？我变的虚伪冷漠麻木了吗？是啊~这个班里我没有故事。我一直在寻找，寻找那些上辈子遗失了，这辈子注定在路上等我，陪我走一程或长或短的路的人。

曾经以为找到了，停滞了，逝去了，失去了……

只是当一切恢复空空如也的我的行囊，而如今的我，却早已回复不到当初的我，冷漠掩饰热情，麻木覆盖感动，虚伪如影随形，快乐相距甚远，而我却失去了寻找它的能力。

蜷缩在自己的角落里，怕伤痛所以不敢再上路。心情沉重情感匮乏满脸沧桑一心疲惫。

算了，该来的让它来，该走的放它走吧？不去强求一切。我越来越相信命运。一直追求的东西，也许留下了，也许逝去了，也许在放弃时却得到了。谁又知道呢？

我不过是这个世界上平凡的人，上帝请不要对我抱太大希望，请不要给我太多磨难，或许我没有想象中的坚强？', NULL, '2002-05-27 21:56:00', 10, '20020618222450_bbsid_163730_board_6_cc501d223d.html', '20020618222450');
