INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1200, 189608, 2, 1681, '犹记少年时', '开学快一个星期，我们才第一次见到斌。他带着大咧咧的微笑站在讲台前，眼睛里有与年龄不符的东西在闪烁。我回头去看飞飞，她也在看我，满眼的踌躇满志，我笑了一下，转过头去看斌身旁的班主任。这位号称本校最英俊潇洒的老师与我一样姓张，他皱着眉头说：这是斌，我们班的新同学。
<br>    大家鼓掌，脸上都有暧昧的笑意。斌是全校闻名的，他曾无数次的出入过我们闻之色变得本校的政教处，让每个老师提起他都无可奈何。他已经在这个叫五年级的地方待了两年，今年，是第三年。
<br>不管别人怎么想，斌是我和飞飞乃至我们整个小圈子中的传奇人物，几乎从不越轨的我们用一种近乎佩服的心情想象着斌。而现在，他就站在我们面前，即将成为我们的同班同学，我们激动万分。
<br>这里有必要介绍一下飞飞，她是我几乎从记事起就在身边的朋友。我们彼此知根知底毫无保留，如果没有后来的一系列意外，她可能会成为我这辈子最好的知己，然而…飞飞是那种很骄蛮却也妩媚的女子，她在很小的时候身上就有一种我们可以称之为女人味的东西，让人羡慕不已。我一直记得很多人不约而同对我们做出的评价，他们说，飞飞是漂亮的，而你，丹，却是一个聪明的女孩。类似的评价在我们分开数年后还会有人提起，所以其实我想忘也忘记不了，也还会在多年以后仍然记得飞飞那让人眩目的美丽容颜。
<br>斌毫无意外的坐到了教室的最后一排，与同班中最严肃认真的学生杰同坐。老师的意思再明白不过，他希望杰能管住这个不安定的坏学生，只是他忽略了，杰的前方坐着飞飞，一个同样不安定的女孩。两个不安分守己的人在一起，可以激起的火花可想而知。
<br>我是了解飞飞的，她和这所学校里所有的不安分子保持着一种难以形容的关系，她也很早就知道用她的美丽去获得许多便利，毋庸置疑，我也是因此常常受益的一员。飞飞喜欢男孩子，也喜欢玩各种各样涉及感情却无伤大雅的游戏，她是我的好朋友，所以对此我从不评论，只是在看着她从一段感情游移到另一段感情的过程中告诉自己要谨慎小心。直到多年以后我才明白，当年自以为懂得的东西其实并不能保护我不受伤害，当爱情来临时，我还是一个直到遍体鳞伤才明白放弃的小孩。曾经是多么自以为是的成熟啊，我怀念那时的自己。
<br>言归正传，我相信飞飞对斌有了比较不一样的兴趣，他们很快就熟悉的让人生疑。几乎每个周末，他们都会去一些老师称之为堕落的场所，而每每这种时候飞飞都会来叫我。偶尔我跟着去几次，在那让人头晕的灯光下看着他们卿卿我我，心里有一点似有若无的惆怅。我明白自己一向是知道自己要什么的人，所以有时候郁闷的让人讨厌，我很希望像飞飞那样无所顾忌，但总因这样那样的原因生活的规规矩矩，无趣但安全。斌常用一种略带讽刺的眼光看着我，然后说，丫头，你就是太乖了。我无语。
<br>我们习惯去的一家叫什么什么西洋的厅常常有人打架，但从没有人会跟斌动手。飞飞跟我说她很喜欢那种被人尊敬的感觉，可是却也担心她的不长性会让自己很快厌倦了斌。我说何必想那么多呢，快乐就好。飞飞说其实斌是不缺女孩子的，他可能也是玩一玩吧，大家都在外面混谁会真的认真呢。飞飞不知道，因为她的关系我也在渐渐的了解斌，在她没空的时候我也会陪着斌出去走走，我们聊一些很安稳很平常的话题，好像两个很懂事很单纯的小孩。我知道斌并不如他看上去那样放纵。他的父亲是鞋匠，母亲失业捡垃圾，他梦想着让他们活的好一点却总是力不从心。他也还只是个孩子啊，想起这些的时候我总会有一些心痛，但是我知道，我无能为力。
<br>小学毕业前飞飞和斌就分开了。是斌先说的，他说飞飞，其实我们并不合适，飞飞转头就走。她后来跟我说：丹，你知道的，先想离开的是我，为什么反而他先说了呢？我说那有什么，重点是结果是你想要的。飞飞说也是，算了，想想我曾伤害过那么多人的心，被伤害一次没什么大不了的。话还没说完我们两个就笑了，这件事就此结束。
<br>我和斌保持着联络，他似乎过得越来越“好”了，身边常常围着一大群人。刚进学校的时候被人欺负，我跟斌提了一提，没多久那个人就鼻青脸肿的来跟我道歉。我不赞成用暴力解决问题，但在那样的年纪，谁不希望有一次这样的经历呢？后来我跟斌道谢，他说何必呢丫头，这根本就是件小事，我一直当你是妹妹的。我说好，那从今往后，你就是我的大哥了。斌笑了，一如既往的毫不在乎，我也笑，两个人在夕阳的余辉中携手回家。
<br>飞飞喜欢上了一个练跑步的男孩，花花公子一样的人物她也毫不在乎，谁劝都不听。我跟着他们同进同出了几次，发誓再也不做电灯泡一样的人物，照亮了别人也照伤了自己，奇怪的是飞飞跟斌一起的时候我却没有这么强烈的感觉。飞飞拉了我几次后也不勉强了，她谈她的恋爱，而我继续做我的好学生。
<br>斌常常会叫我出去玩，我几乎从不拒绝，正是年少轻狂时，我不想自己活得那么规规矩矩。一次跟他们去吃饭，啤酒喝的铺天盖地，只有我乖乖的喝饮料。斌说丫头，怎么不喝酒啊？我说我不会，也不喜欢。斌说喝一点吧，女孩子要会喝酒才不会被欺负。马上就有人笑了，他们说斌啊，有你在谁敢欺负她。斌说那还不是有我不在的时候嘛。我看了他们一眼，说大哥我喝。第一次喝酒，吐的掏心挖肺。酒量却也在后来一次又一次的折腾中练出来了。
<br>那时候斌又有了女朋友，周末的晚上偶尔他会带着那个女孩和他的几个兄弟到我家附近去找我，然后我们一起到不远的那所学校去闲晃。大家先是一起的，然后就慢慢分开了。最后我总和一个叫峰的男生一起聊天。我只当作是巧合，直到斌对我说，丫头，你觉得峰怎么样？我瞠目结舌，
<br>斌看到我的样子，摇摇头说，我早就说了，你看不上他的，他还不信，没关系丫头，不喜欢就算了。
<br>我说等一下斌，你是我的大哥，你觉得他怎么样？
<br>斌叹了口气，其实峰挺好的，就是不懂得念书。他跟你，差的太远了啊。
<br>我说那让我想想吧，其实我也觉得他挺好的。
<br>我把这件事跟飞飞说了，她看着我说，丹，在外面玩的那群男孩子没有人会对感情认真，我知道峰，你最好不要相信他，玩一玩倒还罢了。
<br>我说知道了，那就玩一玩吧，反正一个人也挺寂寞的，长这么大，还不知道两个人是什么感觉。
<br>渐渐的我和峰出双入对。他会在我们全校看电影的时候到电影院里来找我，万千人中也难得他居然认得出我；也总是守在校门前送我回家。对于他的关怀，我有点无奈，却统统接受，这就叫在一起吧，我对自己讥讽的说。
<br>因为峰的关系我跟斌见面的次数更多了。跟小学时那个总是微笑的斌比，他成熟了很多，也不大笑了，总是冷着一张脸，看不出在想什么。
<br>老师找我去谈话，指责我的生活越过越堕落。我说不会啊，不过是跟从前的朋友多联络了些。老师说是吗？那时一些什么人啊。我不说话。那是一次很不成功的谈话，最后老师说，你不要当我什么都不知道，你还是很有前途的，要自己懂得把握。你最大的缺点就是没有原则，这一点迟早会害了你的。
<br>斌知道了我和老师的谈话内容，他看了我许久，说丫头，你跟我们是不一样的啊！那一天我们带了很多酒，一起去了我家后面的那片田地兼荒原，在一望无际的枯草从中又蹦又跳，直到太阳下山。分别的时候我对斌说，你帮我转告峰吧，谢谢他的玫瑰，但我们还是结束比较好。
<br>峰送了我这一生中的第一朵玫瑰，也正是在拿到那朵花的时候我才知道其实我根本不曾喜欢过他，我喜欢的，是那个照顾了我很久的叫斌的男孩，但是，我不会让他知道。
<br>那年的冬天特别冷，雪下的很早。我跟飞飞为了准备期末考而忙得焦头烂额。我们常常在下课的时候跑去小卖部买一些热腾腾的食物，然后互相勉励说要加油。飞飞答应了她的男朋友等考完后要好好出去玩，而我也因为考试太久没见斌了。斌打电话来说没关系，等你忙完了我们再见，反正我时间多的是。今晚我跟峰要去西洋跳舞，你不要太羡慕啊！我说我也要去。斌说你好好考试吧想什么呢。我说好吧，反正只剩一门了，那考完了我们一定要去啊！斌说好，我们等着你。
<br>我不知道那会是我们最后一次谈话，我真的不知道。我只知道两天后飞飞怪怪的看这我说，丹你知道吗？斌死了。
<br>我笑着说怎么可能，我们前两天还说要一起去西洋呢，人那里那么容易就死啊。
<br>飞飞说你要相信，是斗殴，斌不知怎么就卷进去了，你也知道，他常打架的。
<br>我说你别开玩笑了，他是常打架可是打架怎么会死呢？他打了那么久不是活得好好的吗？
<br>飞飞说不然你看报纸。
<br>我说不看有什么好看的，斌那么厉害没人敢打他，就算打也不会死啊！我马上打电话给他，你肯定说错了。
<br>没有人接电话，没有人，于是我打给峰，打给所有我知道的斌的朋友们，没有人接电话。飞飞说你别傻了，他们那天是一起去的现在都被关起来了。斌是真的运气不好不然以他的身手谁伤得了他啊！
<br>我说飞飞你不要骗我了我受不了，斌他没有死他不会死。我感觉得到，周围的空气里还有他的味道，一个人怎么能说走就走了呢？
<br>飞飞说那是因为你第一次接触死亡以后你会懂得。
<br>我说飞飞，我说不下去了，泪水汹涌澎湃。
<br>
<br>那年的期末考我考得很不错，后来被视为重点培养对象。冬天结束的时候我变成了一个彻头彻尾得好小孩，跟几乎所有的过去疏远了关系。
<br>一年后我考上了本城最好的高中，飞飞落榜了，我们的生活渐渐变成了两条平行线。我知道她没有错，只是有些东西有些感情我也说不明白。
<br>犹记少年时！', '开学快一个星期，我们才第一次见到斌。他带着大咧咧的微笑站在讲台前，眼睛里有与年龄不符的东西在闪烁。我回头去看飞飞，她也在看我，满眼的踌躇满志，我笑了一下，转过头去看斌身旁的班主任。这位号称本校最英俊潇洒的老师与我一样姓张，他皱着眉头说：这是斌，我们班的新同学。

大家鼓掌，脸上都有暧昧的笑意。斌是全校闻名的，他曾无数次的出入过我们闻之色变得本校的政教处，让每个老师提起他都无可奈何。他已经在这个叫五年级的地方待了两年，今年，是第三年。

不管别人怎么想，斌是我和飞飞乃至我们整个小圈子中的传奇人物，几乎从不越轨的我们用一种近乎佩服的心情想象着斌。而现在，他就站在我们面前，即将成为我们的同班同学，我们激动万分。

这里有必要介绍一下飞飞，她是我几乎从记事起就在身边的朋友。我们彼此知根知底毫无保留，如果没有后来的一系列意外，她可能会成为我这辈子最好的知己，然而…飞飞是那种很骄蛮却也妩媚的女子，她在很小的时候身上就有一种我们可以称之为女人味的东西，让人羡慕不已。我一直记得很多人不约而同对我们做出的评价，他们说，飞飞是漂亮的，而你，丹，却是一个聪明的女孩。类似的评价在我们分开数年后还会有人提起，所以其实我想忘也忘记不了，也还会在多年以后仍然记得飞飞那让人眩目的美丽容颜。

斌毫无意外的坐到了教室的最后一排，与同班中最严肃认真的学生杰同坐。老师的意思再明白不过，他希望杰能管住这个不安定的坏学生，只是他忽略了，杰的前方坐着飞飞，一个同样不安定的女孩。两个不安分守己的人在一起，可以激起的火花可想而知。

我是了解飞飞的，她和这所学校里所有的不安分子保持着一种难以形容的关系，她也很早就知道用她的美丽去获得许多便利，毋庸置疑，我也是因此常常受益的一员。飞飞喜欢男孩子，也喜欢玩各种各样涉及感情却无伤大雅的游戏，她是我的好朋友，所以对此我从不评论，只是在看着她从一段感情游移到另一段感情的过程中告诉自己要谨慎小心。直到多年以后我才明白，当年自以为懂得的东西其实并不能保护我不受伤害，当爱情来临时，我还是一个直到遍体鳞伤才明白放弃的小孩。曾经是多么自以为是的成熟啊，我怀念那时的自己。

言归正传，我相信飞飞对斌有了比较不一样的兴趣，他们很快就熟悉的让人生疑。几乎每个周末，他们都会去一些老师称之为堕落的场所，而每每这种时候飞飞都会来叫我。偶尔我跟着去几次，在那让人头晕的灯光下看着他们卿卿我我，心里有一点似有若无的惆怅。我明白自己一向是知道自己要什么的人，所以有时候郁闷的让人讨厌，我很希望像飞飞那样无所顾忌，但总因这样那样的原因生活的规规矩矩，无趣但安全。斌常用一种略带讽刺的眼光看着我，然后说，丫头，你就是太乖了。我无语。

我们习惯去的一家叫什么什么西洋的厅常常有人打架，但从没有人会跟斌动手。飞飞跟我说她很喜欢那种被人尊敬的感觉，可是却也担心她的不长性会让自己很快厌倦了斌。我说何必想那么多呢，快乐就好。飞飞说其实斌是不缺女孩子的，他可能也是玩一玩吧，大家都在外面混谁会真的认真呢。飞飞不知道，因为她的关系我也在渐渐的了解斌，在她没空的时候我也会陪着斌出去走走，我们聊一些很安稳很平常的话题，好像两个很懂事很单纯的小孩。我知道斌并不如他看上去那样放纵。他的父亲是鞋匠，母亲失业捡垃圾，他梦想着让他们活的好一点却总是力不从心。他也还只是个孩子啊，想起这些的时候我总会有一些心痛，但是我知道，我无能为力。

小学毕业前飞飞和斌就分开了。是斌先说的，他说飞飞，其实我们并不合适，飞飞转头就走。她后来跟我说：丹，你知道的，先想离开的是我，为什么反而他先说了呢？我说那有什么，重点是结果是你想要的。飞飞说也是，算了，想想我曾伤害过那么多人的心，被伤害一次没什么大不了的。话还没说完我们两个就笑了，这件事就此结束。

我和斌保持着联络，他似乎过得越来越“好”了，身边常常围着一大群人。刚进学校的时候被人欺负，我跟斌提了一提，没多久那个人就鼻青脸肿的来跟我道歉。我不赞成用暴力解决问题，但在那样的年纪，谁不希望有一次这样的经历呢？后来我跟斌道谢，他说何必呢丫头，这根本就是件小事，我一直当你是妹妹的。我说好，那从今往后，你就是我的大哥了。斌笑了，一如既往的毫不在乎，我也笑，两个人在夕阳的余辉中携手回家。

飞飞喜欢上了一个练跑步的男孩，花花公子一样的人物她也毫不在乎，谁劝都不听。我跟着他们同进同出了几次，发誓再也不做电灯泡一样的人物，照亮了别人也照伤了自己，奇怪的是飞飞跟斌一起的时候我却没有这么强烈的感觉。飞飞拉了我几次后也不勉强了，她谈她的恋爱，而我继续做我的好学生。

斌常常会叫我出去玩，我几乎从不拒绝，正是年少轻狂时，我不想自己活得那么规规矩矩。一次跟他们去吃饭，啤酒喝的铺天盖地，只有我乖乖的喝饮料。斌说丫头，怎么不喝酒啊？我说我不会，也不喜欢。斌说喝一点吧，女孩子要会喝酒才不会被欺负。马上就有人笑了，他们说斌啊，有你在谁敢欺负她。斌说那还不是有我不在的时候嘛。我看了他们一眼，说大哥我喝。第一次喝酒，吐的掏心挖肺。酒量却也在后来一次又一次的折腾中练出来了。

那时候斌又有了女朋友，周末的晚上偶尔他会带着那个女孩和他的几个兄弟到我家附近去找我，然后我们一起到不远的那所学校去闲晃。大家先是一起的，然后就慢慢分开了。最后我总和一个叫峰的男生一起聊天。我只当作是巧合，直到斌对我说，丫头，你觉得峰怎么样？我瞠目结舌，

斌看到我的样子，摇摇头说，我早就说了，你看不上他的，他还不信，没关系丫头，不喜欢就算了。

我说等一下斌，你是我的大哥，你觉得他怎么样？

斌叹了口气，其实峰挺好的，就是不懂得念书。他跟你，差的太远了啊。

我说那让我想想吧，其实我也觉得他挺好的。

我把这件事跟飞飞说了，她看着我说，丹，在外面玩的那群男孩子没有人会对感情认真，我知道峰，你最好不要相信他，玩一玩倒还罢了。

我说知道了，那就玩一玩吧，反正一个人也挺寂寞的，长这么大，还不知道两个人是什么感觉。

渐渐的我和峰出双入对。他会在我们全校看电影的时候到电影院里来找我，万千人中也难得他居然认得出我；也总是守在校门前送我回家。对于他的关怀，我有点无奈，却统统接受，这就叫在一起吧，我对自己讥讽的说。

因为峰的关系我跟斌见面的次数更多了。跟小学时那个总是微笑的斌比，他成熟了很多，也不大笑了，总是冷着一张脸，看不出在想什么。

老师找我去谈话，指责我的生活越过越堕落。我说不会啊，不过是跟从前的朋友多联络了些。老师说是吗？那时一些什么人啊。我不说话。那是一次很不成功的谈话，最后老师说，你不要当我什么都不知道，你还是很有前途的，要自己懂得把握。你最大的缺点就是没有原则，这一点迟早会害了你的。

斌知道了我和老师的谈话内容，他看了我许久，说丫头，你跟我们是不一样的啊！那一天我们带了很多酒，一起去了我家后面的那片田地兼荒原，在一望无际的枯草从中又蹦又跳，直到太阳下山。分别的时候我对斌说，你帮我转告峰吧，谢谢他的玫瑰，但我们还是结束比较好。

峰送了我这一生中的第一朵玫瑰，也正是在拿到那朵花的时候我才知道其实我根本不曾喜欢过他，我喜欢的，是那个照顾了我很久的叫斌的男孩，但是，我不会让他知道。

那年的冬天特别冷，雪下的很早。我跟飞飞为了准备期末考而忙得焦头烂额。我们常常在下课的时候跑去小卖部买一些热腾腾的食物，然后互相勉励说要加油。飞飞答应了她的男朋友等考完后要好好出去玩，而我也因为考试太久没见斌了。斌打电话来说没关系，等你忙完了我们再见，反正我时间多的是。今晚我跟峰要去西洋跳舞，你不要太羡慕啊！我说我也要去。斌说你好好考试吧想什么呢。我说好吧，反正只剩一门了，那考完了我们一定要去啊！斌说好，我们等着你。

我不知道那会是我们最后一次谈话，我真的不知道。我只知道两天后飞飞怪怪的看这我说，丹你知道吗？斌死了。

我笑着说怎么可能，我们前两天还说要一起去西洋呢，人那里那么容易就死啊。

飞飞说你要相信，是斗殴，斌不知怎么就卷进去了，你也知道，他常打架的。

我说你别开玩笑了，他是常打架可是打架怎么会死呢？他打了那么久不是活得好好的吗？

飞飞说不然你看报纸。

我说不看有什么好看的，斌那么厉害没人敢打他，就算打也不会死啊！我马上打电话给他，你肯定说错了。

没有人接电话，没有人，于是我打给峰，打给所有我知道的斌的朋友们，没有人接电话。飞飞说你别傻了，他们那天是一起去的现在都被关起来了。斌是真的运气不好不然以他的身手谁伤得了他啊！

我说飞飞你不要骗我了我受不了，斌他没有死他不会死。我感觉得到，周围的空气里还有他的味道，一个人怎么能说走就走了呢？

飞飞说那是因为你第一次接触死亡以后你会懂得。

我说飞飞，我说不下去了，泪水汹涌澎湃。

那年的期末考我考得很不错，后来被视为重点培养对象。冬天结束的时候我变成了一个彻头彻尾得好小孩，跟几乎所有的过去疏远了关系。

一年后我考上了本城最好的高中，飞飞落榜了，我们的生活渐渐变成了两条平行线。我知道她没有错，只是有些东西有些感情我也说不明白。

犹记少年时！', NULL, '2002-11-21 21:26:00', 3, '20021224174208_bbsid_189608_board_2_a340c0486b.html', '20021224174208');
