INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2303, 215595, 1, 123, '记我的网友――陈菲儿（修改版本）', '陈菲儿者，系与本人聊天最多见面地网友也。思来想去，我总觉得她属于我生活中地而非网络中的一分子。与菲儿认识要从我的实习点与某大酒店之间的两点一线生活说起……
<br>
<br>我们俩同属于那一种少消费或者根本就不消费却是成天出入与本市最高级酒店的少数几个人之一，当然还不是属于那种社会名流每天都要受到酒店最高行政长官巴结的那种人，谁让没有人规定地来酒店就一定消费呢。那天我们同去酒店的理发店修胡子。错，是她做头发我修胡子，这妞就坐在凳子上苦口婆心苦大深愁苦中作乐地正在使用天下最美丽地词语要打动那个傻帽小子要和他第一次亲密接触呢。其实不必货比货，那网友真是不识货，放着这么个精品小MM不见却在打着扑克。我都不用猫在我的二饼后面就能够猜出：这个玩命想见网友地小MM肯定是属于初上网地菜鸟爬虫级选手。
<br>
<br>顺便跑题说句题外话：据说男人这个东西只有两种，一种好赌，另外一种好色。事实上证明她的网友属于前者，我属于后者。于是偶就在她面前缕了缕腮下的长须抖了抖水袖手里摇着鹅毛扇子对她指点了一下“WHAT ‘网络’ IT IS”：从网友见面到网络诈骗；从台湾痞子与飞扬妹妹的爱情说到到台独分子每天上网几小时；从姚明怎么才能够打倒落山鸡的黑胖子到黑客帝国的尼奥到底穿什么样子地UNDER才帅都有一番精彩地论述。上下五千年，纵横几万里，直到我把她说地有一种相见恨晚非我不嫁的时候，我才停止是慷慨激昂地演讲。
<br>
<br>演讲完毕，大概已经被我入木三分地洞察力和石破天惊地演讲折服的菲儿已经说不出话来了，大约过了1/3柱香的时间才听到她那颤抖地声音对我说：“拜托下次和我说话远点，你的口臭太严重了！！！！！！！！！！”
<br>
<br>倒 ~啊~~
<br>
<br>“WC，这你都闻得出来，我每天都要用蓝天六必治地诶。”
<br>
<br>“拜托，现在哪爱有用这个牌子的牙膏啊，试试我们厂地新产品吧，保证你口气清新唇红齿
<br>白没有虫牙而且比现在还招MM爱，挺便宜地才15块钱。”
<br>
<br>“真能够招小MM爱吗？”
<br>
<br>“那当然了，我还能骗你啊？”
<br>
<br>“可是，我口袋里就有13元4毛7分了。”
<br>
<br>“我们是朋友了嘛，打个折卖给你了。”
<br>
<br>“谢谢哦。”
<br>
<br>。。。 。。。
<br>
<br>买了她一桶牙膏后，正当我转身要回的时候，突然被她叫住，顺手把她的扣扣号给了我：“以后买我的产品就给我在QQ留言啊。”
<br>
<br>“谢谢哦”
<br>
<br>。。。 。。。
<br>
<br>于是乎，这个被我惊人的语言天赋所震惊地小女孩顺理成章地便成了我的网友。
<br>
<br>上了网才发现，这个MM真的是菜地可怜：首先她打字真地慢如牛，具体应该是“身上背着重重的壳，努力往上爬”的那种牛；不会用扣扣“自定义查找”网友；不会使用E-MAIL，更别说啥子BIRD BIRD的BBS。后来经过多方努力查证发现：这妞就会上网聊天！！！！！！
<br>
<br>为了不让自己的小FANS仅仅就会做的IT事业受挫，我老人家连夜打造了一个《聊天须知》的帖子发给这妞，让她三餐前都要放声朗读三便以熟悉网络聊天的几大“禁忌症”。也不知道这妞对我几年来的深奥上网经验有没有大彻大悟，倒是这几天，这妞开始穿梭与各个在线听歌的网站了，然后再把她喜欢的网址发在我的QQ里，随后还不忘问句：“你咋不来上网捏？”倒，要是单位要求每天可以随便出入或者跟她似的自己也有台电脑，我还能不上网？？？！！！！
<br>
<br>我~又~~倒~~~
<br>
<br>其实，与网络情纯小MM的形象正好相反，这个妞生活中还是蛮HOT地哦。黄色长发、紧身衣裤、高根皮鞋……性感地很哦。不过，不要坏想，这妞对“轻而不浮、漏而不淫”的尺度把握比我对肌肉的解剖层次可是精准地多。私下评价一下她地穿戴，希望不要让她以为我是管家男人婆：我觉得女孩中，她穿高根是最漂亮地了，虽然不一定能够载入史册，但是却是一个典范；性感衣服穿地多了，本来年轻地动感活力就显现不出来了，牛仔裤体恤衫未必就不能够显现她的曲线啊。呵呵，跑题了跑题了，快到非洲了。
<br>
<br>菲儿这丫头有时候挺疯，省略若干描写性质的词语3000，因为我还是比较喜欢乖乖女；
<br>菲儿这妞有时候也挺三八，不过她耍小三八的样子还真就不能够让你对她产生幅面想法；
<br>。。。 。。。
<br>
<br>菲儿最可爱的地方，其实是爱“郁闷”。如果某一时刻，这妞精精地坐在那里不声不响，张着大眼睛木木地看着一个地方的话，阿弥陀佛，这妞郁闷哩！！！！！！如果她郁闷了，见到的朋友可要去哄哄啊，一郁闷就啥事都干地出来的家伙，没准被你哄好了，还能够免费送你一桶他们厂的最新产品――美眉牌牙膏~~~~~~~
<br>
<br>：）', '陈菲儿者，系与本人聊天最多见面地网友也。思来想去，我总觉得她属于我生活中地而非网络中的一分子。与菲儿认识要从我的实习点与某大酒店之间的两点一线生活说起……

我们俩同属于那一种少消费或者根本就不消费却是成天出入与本市最高级酒店的少数几个人之一，当然还不是属于那种社会名流每天都要受到酒店最高行政长官巴结的那种人，谁让没有人规定地来酒店就一定消费呢。那天我们同去酒店的理发店修胡子。错，是她做头发我修胡子，这妞就坐在凳子上苦口婆心苦大深愁苦中作乐地正在使用天下最美丽地词语要打动那个傻帽小子要和他第一次亲密接触呢。其实不必货比货，那网友真是不识货，放着这么个精品小MM不见却在打着扑克。我都不用猫在我的二饼后面就能够猜出：这个玩命想见网友地小MM肯定是属于初上网地菜鸟爬虫级选手。

顺便跑题说句题外话：据说男人这个东西只有两种，一种好赌，另外一种好色。事实上证明她的网友属于前者，我属于后者。于是偶就在她面前缕了缕腮下的长须抖了抖水袖手里摇着鹅毛扇子对她指点了一下“WHAT ‘网络’ IT IS”：从网友见面到网络诈骗；从台湾痞子与飞扬妹妹的爱情说到到台独分子每天上网几小时；从姚明怎么才能够打倒落山鸡的黑胖子到黑客帝国的尼奥到底穿什么样子地UNDER才帅都有一番精彩地论述。上下五千年，纵横几万里，直到我把她说地有一种相见恨晚非我不嫁的时候，我才停止是慷慨激昂地演讲。

演讲完毕，大概已经被我入木三分地洞察力和石破天惊地演讲折服的菲儿已经说不出话来了，大约过了1/3柱香的时间才听到她那颤抖地声音对我说：“拜托下次和我说话远点，你的口臭太严重了！！！！！！！！！！”

倒 ~啊~~

“WC，这你都闻得出来，我每天都要用蓝天六必治地诶。”

“拜托，现在哪爱有用这个牌子的牙膏啊，试试我们厂地新产品吧，保证你口气清新唇红齿

白没有虫牙而且比现在还招MM爱，挺便宜地才15块钱。”

“真能够招小MM爱吗？”

“那当然了，我还能骗你啊？”

“可是，我口袋里就有13元4毛7分了。”

“我们是朋友了嘛，打个折卖给你了。”

“谢谢哦。”

。。。 。。。

买了她一桶牙膏后，正当我转身要回的时候，突然被她叫住，顺手把她的扣扣号给了我：“以后买我的产品就给我在QQ留言啊。”

“谢谢哦”

。。。 。。。

于是乎，这个被我惊人的语言天赋所震惊地小女孩顺理成章地便成了我的网友。

上了网才发现，这个MM真的是菜地可怜：首先她打字真地慢如牛，具体应该是“身上背着重重的壳，努力往上爬”的那种牛；不会用扣扣“自定义查找”网友；不会使用E-MAIL，更别说啥子BIRD BIRD的BBS。后来经过多方努力查证发现：这妞就会上网聊天！！！！！！

为了不让自己的小FANS仅仅就会做的IT事业受挫，我老人家连夜打造了一个《聊天须知》的帖子发给这妞，让她三餐前都要放声朗读三便以熟悉网络聊天的几大“禁忌症”。也不知道这妞对我几年来的深奥上网经验有没有大彻大悟，倒是这几天，这妞开始穿梭与各个在线听歌的网站了，然后再把她喜欢的网址发在我的QQ里，随后还不忘问句：“你咋不来上网捏？”倒，要是单位要求每天可以随便出入或者跟她似的自己也有台电脑，我还能不上网？？？！！！！

我~又~~倒~~~

其实，与网络情纯小MM的形象正好相反，这个妞生活中还是蛮HOT地哦。黄色长发、紧身衣裤、高根皮鞋……性感地很哦。不过，不要坏想，这妞对“轻而不浮、漏而不淫”的尺度把握比我对肌肉的解剖层次可是精准地多。私下评价一下她地穿戴，希望不要让她以为我是管家男人婆：我觉得女孩中，她穿高根是最漂亮地了，虽然不一定能够载入史册，但是却是一个典范；性感衣服穿地多了，本来年轻地动感活力就显现不出来了，牛仔裤体恤衫未必就不能够显现她的曲线啊。呵呵，跑题了跑题了，快到非洲了。

菲儿这丫头有时候挺疯，省略若干描写性质的词语3000，因为我还是比较喜欢乖乖女；

菲儿这妞有时候也挺三八，不过她耍小三八的样子还真就不能够让你对她产生幅面想法；

。。。 。。。

菲儿最可爱的地方，其实是爱“郁闷”。如果某一时刻，这妞精精地坐在那里不声不响，张着大眼睛木木地看着一个地方的话，阿弥陀佛，这妞郁闷哩！！！！！！如果她郁闷了，见到的朋友可要去哄哄啊，一郁闷就啥事都干地出来的家伙，没准被你哄好了，还能够免费送你一桶他们厂的最新产品――美眉牌牙膏~~~~~~~

：）', NULL, '2003-10-12 11:59:00', 5, '20031028142943_bbsid_215595_board_1_8d8d596a59.html', '20031028142943');
