INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1549, 196341, 5, 1979, 'My Valentine……', '2003年2月14日，星期五，怎么那么快就到了？他们说，这是个恋爱的季节。空气中充满着情侣 
<br>的味道，有情人的天天过节，没情人的情人节也过。我呢？ 
<br>  我习惯了你，你却已成为memory，于是有了个残酷的结局。在这个属于双树的日子里，人们都 
<br>突然的配成了对，我悄悄默默的走开。啊~~~其实有点烦。全世界有多少人在双宿双飞，又有多少 
<br>人像我一样寂寞飞行？ 
<br>  这是我们没在一起的第一个情人节。难忘的过去还会时不时敲打我的头，但是，人鱼不在了…… 
<br>那钻石般的眼泪也不知飞哪去了？ 
<br>  和一对恋人擦肩而过的时候，我闻到他们身上的甜蜜，甜蜜得让人无地自容。卖气球的小女孩缠 
<br>在他们周围，粉红色的气球在这个节日里显得格外妩媚。觉得刺眼，觉得孤单，觉得没人愿意听我 
<br>说话。 
<br>  把自己躲起来。我选择了人来人往的厦大一条街，坐在麦当劳里看着面前一对对灿烂的男女闪 
<br>过。从这到我家只要一元钱，也只要花45分钟，可我却在这座并不大的城市里寻寻觅觅着生命中的 
<br>那个人。人一辈子只能爱一次，当刻骨铭心的爱过后，剩下的只有恋了。我想我应该只剩下恋 
<br>了……在我左边同样坐着一个女孩，和我一样看着街上人来人往，是否她也和我一样寻觅那个 
<br>人……其实爱对了人，情人节每天都过。 
<br>  快乐是我自找的，不是谁能给我的，就让我一个人静静的呆着吧！ 
<br>  我和我听一个人的情歌 
<br>  2月14日，到次为止！', '2003年2月14日，星期五，怎么那么快就到了？他们说，这是个恋爱的季节。空气中充满着情侣

的味道，有情人的天天过节，没情人的情人节也过。我呢？

我习惯了你，你却已成为memory，于是有了个残酷的结局。在这个属于双树的日子里，人们都

突然的配成了对，我悄悄默默的走开。啊~~~其实有点烦。全世界有多少人在双宿双飞，又有多少

人像我一样寂寞飞行？

这是我们没在一起的第一个情人节。难忘的过去还会时不时敲打我的头，但是，人鱼不在了……

那钻石般的眼泪也不知飞哪去了？

和一对恋人擦肩而过的时候，我闻到他们身上的甜蜜，甜蜜得让人无地自容。卖气球的小女孩缠

在他们周围，粉红色的气球在这个节日里显得格外妩媚。觉得刺眼，觉得孤单，觉得没人愿意听我

说话。

把自己躲起来。我选择了人来人往的厦大一条街，坐在麦当劳里看着面前一对对灿烂的男女闪

过。从这到我家只要一元钱，也只要花45分钟，可我却在这座并不大的城市里寻寻觅觅着生命中的

那个人。人一辈子只能爱一次，当刻骨铭心的爱过后，剩下的只有恋了。我想我应该只剩下恋

了……在我左边同样坐着一个女孩，和我一样看着街上人来人往，是否她也和我一样寻觅那个

人……其实爱对了人，情人节每天都过。

快乐是我自找的，不是谁能给我的，就让我一个人静静的呆着吧！

我和我听一个人的情歌

2月14日，到次为止！', NULL, '2003-02-14 21:46:00', 3, '20030317052739_bbsid_196341_board_5_1a2ccb5e17.html', '20030317052739');
