INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (276, 156766, 5, 557, '突然遇见了他', '看着他突然出现在我的面前
<br>脑袋有空白的昏眩
<br>他的眼神依然耀眼
<br>他的笑容依旧无邪
<br>他微笑地对我说 好久不见
<br>我呆呆的回应   好久不见
<br>再接下来的话脑袋无法兑现
<br>因 无法适应突见他的这一瞬间
<br>只是傻傻的望着他的脸
<br>轻轻的对他说 再见
<br>
<br>转身后的片刻间
<br>无法思考的脑袋渐渐清晰明显
<br>原来见到他可以没有感觉
<br>原来所有的悲伤业已成全
<br>原来一切已改变
<br>只是我没发觉
<br>原来阳光一直明媚易见
<br>
<br>从前只是从前  纠结只是纠结
<br>心痛的日记可以改写
<br>快乐的音符可以跳跃 
<br>哦  今天是我的快乐星期天
<br>我要上街  庆祝这一愉悦发现
<br>-------------------------------------------
<br>
<br>原来疤早已消失不见，
<br>只是没发觉 
<br>原来一直怀念的是当时年少的微笑
<br>和 那曾经走过的街角
<br>原来一直思念的是当时思念的我', '看着他突然出现在我的面前

脑袋有空白的昏眩

他的眼神依然耀眼

他的笑容依旧无邪

他微笑地对我说 好久不见

我呆呆的回应   好久不见

再接下来的话脑袋无法兑现

因 无法适应突见他的这一瞬间

只是傻傻的望着他的脸

轻轻的对他说 再见

转身后的片刻间

无法思考的脑袋渐渐清晰明显

原来见到他可以没有感觉

原来所有的悲伤业已成全

原来一切已改变

只是我没发觉

原来阳光一直明媚易见

从前只是从前  纠结只是纠结

心痛的日记可以改写

快乐的音符可以跳跃

哦  今天是我的快乐星期天

我要上街  庆祝这一愉悦发现

-------------------------------------------

原来疤早已消失不见，

只是没发觉

原来一直怀念的是当时年少的微笑

和 那曾经走过的街角

原来一直思念的是当时思念的我', NULL, '2002-04-05 23:42:00', 8, '20020422061608_bbsid_156766_board_5_71ed032e58.html', '20020422061608');
