INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1885, 207920, 6, 1094, '承诺', '阳光过于灿烂，七月的天，空气中透着樱桃的味道，一个人听着歌都会莫名其妙的傻笑。好久没有这样闲适的心情了，把玩着手中大大的半透明玻璃杯，突然发现原来世界可以这么美好。静静的等待，幻想此时的你在干什么？简单的幸福。
<br>小Y在帮我整理房间。一边探出头来骂：“猪头，连饭都不会煮，怎么套的住男人啊？”
<br>我笑嘻嘻的从冰箱里拿出沙拉塞了她一口：“恩……那就天天吃沙拉吧？又健康又减肥。”
<br>小Y无可奈何的摇摇头，走出来，随手拿了片鬼片放进机子里。
<br>和小Y看鬼片是一种享受。因为我可以整个人躲进她的怀里，可以抓着她的手臂大声尖叫。在她手上增添几道勒痕，她也不会中途退场。
<br>电话骤响，吓了一跳。是X。无谓的关心，无谓的唠叨。我冷冷的应了几句，见他还没有挂电话的意思。便把电话放在一边，任由他一个人自言自语。
<br>小Y笑着问又是谁那么倒霉？我挽住她的手臂：“我只在乎我在乎的人。”
<br>小Y心疼的抚着我的长发，拍拍我的头：“樱，你这样很伤人的。”我装作没听见。
<br>五分钟后拿起电话，那头果然是盲音。
<br>挂掉。
<br>我知道X的愤怒。但我也知道过不了多久他便会原谅。因为在很多人眼里我不过是一个任性的孩子。这是否意味着我可以把别人的感情肆意挥霍？
<br>无须解释。
<br>我不怕伤人也正在被伤。
<br>S说我上辈子一定欠了J很多债。我大笑，盯着他一字一句的说：“那你上辈子一定欠我很多债。”话里满是暧昧，只有我自己知道，其实我也不想。
<br>午饭过后，开始心神不宁。原来等人的感觉，可以变的如此度日如年。
<br>楼下的门铃响，我赤着脚冲了下去，突然想起头发一定很乱，可是已经来不及了。看J站在门口满头大汗的样子，傻笑。
<br>小Y很识趣的对我眨眼，道了别，出门。在过道对我说：“小孩，别做坏事哦~”我笑着追打她。
<br>J已经一把将我搂进怀里，任由我在他的臂湾里胡闹。
<br>夏日的傍晚，蝉依然不知疲倦的叫个不停，可是天气已不那么闷热。
<br>倚着他的胸膛，可以听见他的心跳。把他的大大的手掌翻来覆去的把玩，觉得幸福的有点不真实。
<br>歪过头看着他孩子气的坏坏的笑，认真的问：“J，你爱我吗？”
<br>“恩，傻瓜。”
<br>“不会被别人抢走吗？”
<br>“不会的。”
<br>幽幽的呼出一口气，不知道是松了口气还是叹息。我的莫名其妙的忧郁常常连自己也捉摸不定。
<br>只是担心，担心这样的幸福会莫名其妙的就从掌心溜走。
<br>凝视他的脸庞，努力记住每一个表情。
<br>在他耳边低低的说：“姐曾经说过，我的爱情跨不过半年这个坎。可是J你知道嘛？你是我的至宝，不到最后我决不轻言放弃！”
<br>J没有说话，只是把我的手小心翼翼的放在掌心，紧紧的握着。
<br>突然觉得好安心，好安心。
<br>没有承诺，没有责任。一路走来，磕磕绊绊，相识，相知，相爱，分手，形同陌路，尔后回到最初的暧昧。好不容易，已经值得感恩了。不敢再奢求什么，也不愿再去改变什么。怕这样的幸福如水中月，轻轻一碰，就会打破原来的宁静。
<br>只是这欢喜是空的。每当他走后，望着空荡荡的屋子，感觉象是小孩子放的气球，上去不到几尺，变爆裂化为乌有。只留下忽忽若失的无名怅惘。
<br>摊开掌心，回忆他的温度，只是一切空空如也。
<br>只能在信中、日记中、聊天记录中，凭借文字回忆昨日的温情。
<br>自我解嘲的对J说，或许我永远也学不会如何优雅的功成身退，好多事情还放不下呢，还自以为洒脱。
<br>J说所谓得体，就是有许多话不必说尽，有许多事不必做绝。
<br>学着释然。
<br>真的幸福，是不用说给别人听作给别人看的。
<br>两个人的世界，自己明白就足够了。
<br>J，有时候我真的不明白你的想法，但我不会成为你的负担。我只要知道，你爱我，这样就够了。
<br>J，接下来的一年，你说过你只爱我一个。
<br>这算不算是承诺？', '阳光过于灿烂，七月的天，空气中透着樱桃的味道，一个人听着歌都会莫名其妙的傻笑。好久没有这样闲适的心情了，把玩着手中大大的半透明玻璃杯，突然发现原来世界可以这么美好。静静的等待，幻想此时的你在干什么？简单的幸福。

小Y在帮我整理房间。一边探出头来骂：“猪头，连饭都不会煮，怎么套的住男人啊？”

我笑嘻嘻的从冰箱里拿出沙拉塞了她一口：“恩……那就天天吃沙拉吧？又健康又减肥。”

小Y无可奈何的摇摇头，走出来，随手拿了片鬼片放进机子里。

和小Y看鬼片是一种享受。因为我可以整个人躲进她的怀里，可以抓着她的手臂大声尖叫。在她手上增添几道勒痕，她也不会中途退场。

电话骤响，吓了一跳。是X。无谓的关心，无谓的唠叨。我冷冷的应了几句，见他还没有挂电话的意思。便把电话放在一边，任由他一个人自言自语。

小Y笑着问又是谁那么倒霉？我挽住她的手臂：“我只在乎我在乎的人。”

小Y心疼的抚着我的长发，拍拍我的头：“樱，你这样很伤人的。”我装作没听见。

五分钟后拿起电话，那头果然是盲音。

挂掉。

我知道X的愤怒。但我也知道过不了多久他便会原谅。因为在很多人眼里我不过是一个任性的孩子。这是否意味着我可以把别人的感情肆意挥霍？

无须解释。

我不怕伤人也正在被伤。

S说我上辈子一定欠了J很多债。我大笑，盯着他一字一句的说：“那你上辈子一定欠我很多债。”话里满是暧昧，只有我自己知道，其实我也不想。

午饭过后，开始心神不宁。原来等人的感觉，可以变的如此度日如年。

楼下的门铃响，我赤着脚冲了下去，突然想起头发一定很乱，可是已经来不及了。看J站在门口满头大汗的样子，傻笑。

小Y很识趣的对我眨眼，道了别，出门。在过道对我说：“小孩，别做坏事哦~”我笑着追打她。

J已经一把将我搂进怀里，任由我在他的臂湾里胡闹。

夏日的傍晚，蝉依然不知疲倦的叫个不停，可是天气已不那么闷热。

倚着他的胸膛，可以听见他的心跳。把他的大大的手掌翻来覆去的把玩，觉得幸福的有点不真实。

歪过头看着他孩子气的坏坏的笑，认真的问：“J，你爱我吗？”

“恩，傻瓜。”

“不会被别人抢走吗？”

“不会的。”

幽幽的呼出一口气，不知道是松了口气还是叹息。我的莫名其妙的忧郁常常连自己也捉摸不定。

只是担心，担心这样的幸福会莫名其妙的就从掌心溜走。

凝视他的脸庞，努力记住每一个表情。

在他耳边低低的说：“姐曾经说过，我的爱情跨不过半年这个坎。可是J你知道嘛？你是我的至宝，不到最后我决不轻言放弃！”

J没有说话，只是把我的手小心翼翼的放在掌心，紧紧的握着。

突然觉得好安心，好安心。

没有承诺，没有责任。一路走来，磕磕绊绊，相识，相知，相爱，分手，形同陌路，尔后回到最初的暧昧。好不容易，已经值得感恩了。不敢再奢求什么，也不愿再去改变什么。怕这样的幸福如水中月，轻轻一碰，就会打破原来的宁静。

只是这欢喜是空的。每当他走后，望着空荡荡的屋子，感觉象是小孩子放的气球，上去不到几尺，变爆裂化为乌有。只留下忽忽若失的无名怅惘。

摊开掌心，回忆他的温度，只是一切空空如也。

只能在信中、日记中、聊天记录中，凭借文字回忆昨日的温情。

自我解嘲的对J说，或许我永远也学不会如何优雅的功成身退，好多事情还放不下呢，还自以为洒脱。

J说所谓得体，就是有许多话不必说尽，有许多事不必做绝。

学着释然。

真的幸福，是不用说给别人听作给别人看的。

两个人的世界，自己明白就足够了。

J，有时候我真的不明白你的想法，但我不会成为你的负担。我只要知道，你爱我，这样就够了。

J，接下来的一年，你说过你只爱我一个。

这算不算是承诺？', NULL, '2003-07-08 10:49:00', 21, '20030720110336_bbsid_207920_board_6_9e639feefa.html', '20030720110336');
