INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (958, 184263, 5, 136, '假如我还有一年的时间……', '我还没有过21岁的生日。可是也许我会面临着人生的结束。我不敢想象那个可能。可是我必须做好一切准备。在结果还没有出来之前，我不会放弃任何东西；即使出来了，我也要好好的计算一下我的未来。
<br>没有什么自得悲哀的事情。每个人都会经历，生老病死，原本是很平常的事情――可是我有自己说的那么坦然么？眼泪打转，可是我不能哭。要坚强不流泪，我不能再让任何人为我伤心。
<br>如果，如果我还有一年的时间，我想我应该做一些事情，我想总应该对自己有个交代吧！~
<br>第一，我答应过朱25岁的时候我们要一起去香格里拉，也许我要失约了。如果我还有一年的时间的话，我会一个人去香格里拉，而不是把所有的时间和金钱都花在医院和做化疗中。西藏是永恒的梦想，我从前准备去西藏度蜜月的，看来今生都不可能了。那就来生吧！（我可是变的宿命）
<br>第二，我的理想是考上研究生，然后做个鼎鼎大名的律师。现在理想破灭了，可是我还要做一些事情。我要把过去的那些美好的回忆全都把它们记下来，我想留下一些美好的东西。
<br>第三，我觉得我长这么大来，我的父母为我操碎了心。如果可能的话，在这一年里，我会做他们最乖巧的宝贝，最柔顺的女儿。我要给我的妈妈过个生日，要亲口对她说我很爱她很谢谢她，我要为她做饭，洗衣，洗碗……
<br>第四，关于我伤害过的那个男孩子，我想对他说，对不起，我错了。
<br>第五，我想养一只小狗，我叫他陶陶。
<br>第六，想看看真正的台风的样子。
<br>第七，给我的初中班主任写封信，祝福他幸福快乐。
<br>第八，觉得自己读的书太少，都把时间就荒废了，因此，想静下来重新阅读，多读中国古代的作品；我不喜欢读外国文学。但是如果可能的话，我想读一下《神曲》。
<br>……
<br>心忽然很乱。写不下任何东西了。有时间，再好好的想一想啊！~
<br>但愿，明天是个艳阳天吧！！~~~', '我还没有过21岁的生日。可是也许我会面临着人生的结束。我不敢想象那个可能。可是我必须做好一切准备。在结果还没有出来之前，我不会放弃任何东西；即使出来了，我也要好好的计算一下我的未来。

没有什么自得悲哀的事情。每个人都会经历，生老病死，原本是很平常的事情――可是我有自己说的那么坦然么？眼泪打转，可是我不能哭。要坚强不流泪，我不能再让任何人为我伤心。

如果，如果我还有一年的时间，我想我应该做一些事情，我想总应该对自己有个交代吧！~

第一，我答应过朱25岁的时候我们要一起去香格里拉，也许我要失约了。如果我还有一年的时间的话，我会一个人去香格里拉，而不是把所有的时间和金钱都花在医院和做化疗中。西藏是永恒的梦想，我从前准备去西藏度蜜月的，看来今生都不可能了。那就来生吧！（我可是变的宿命）

第二，我的理想是考上研究生，然后做个鼎鼎大名的律师。现在理想破灭了，可是我还要做一些事情。我要把过去的那些美好的回忆全都把它们记下来，我想留下一些美好的东西。

第三，我觉得我长这么大来，我的父母为我操碎了心。如果可能的话，在这一年里，我会做他们最乖巧的宝贝，最柔顺的女儿。我要给我的妈妈过个生日，要亲口对她说我很爱她很谢谢她，我要为她做饭，洗衣，洗碗……

第四，关于我伤害过的那个男孩子，我想对他说，对不起，我错了。

第五，我想养一只小狗，我叫他陶陶。

第六，想看看真正的台风的样子。

第七，给我的初中班主任写封信，祝福他幸福快乐。

第八，觉得自己读的书太少，都把时间就荒废了，因此，想静下来重新阅读，多读中国古代的作品；我不喜欢读外国文学。但是如果可能的话，我想读一下《神曲》。

……

心忽然很乱。写不下任何东西了。有时间，再好好的想一想啊！~

但愿，明天是个艳阳天吧！！~~~', NULL, '2002-09-26 18:25:00', 20, '20021105183723_bbsid_184263_board_5_90f46faeeb.html', '20021105183723');
