INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (861, 183165, 2, 1394, '大话白蛇～１～', '杭州西湖，向来以美景闻名天下。话说杭州城内有一户许姓人家，二老早死，留下一子一女，儿子名为许仙。这许仙乃是一名响当当的好汉，人称江南第一刀，又号&quot;刀一出手，寸草不留&quot;。那刀可大有来头，不是青龙偃月刀，也不是紫金鱼鳞刀，更不是雪饮狂刀，乃是杭州特产薄背厚刃削铁如泥切花断草无敌白铁小镰刀，许仙上山采药以养家糊口，仗着这把神兵利器砍遍杭州大小山头难逢敌手，一时威风八面，为万人景仰。这一日，许仙又上山采药……
<br>
<br>
<br>许 仙：凉风有讯，秋月无边，亏我思娇的情绪好比度日如年；虽然我不是玉树临风潇洒倜傥可我有广阔的胸襟加强劲的臂弯~~~~
<br>
<br>山贼甲：站住！
<br>
<br>许 仙：你让我站住我就站住啊?那我岂不是很没面子。
<br>
<br>山贼甲：此路是我开。
<br>山贼乙：此树是我栽。
<br>山贼丙：要想从此过。
<br>（合）：留下买路财！
<br>
<br>许 仙：哈！还以为遇上打劫的，原来是市委领导。
<br>
<br>山贼甲：市委领导？
<br>
<br>许 仙：是啊！又是修路，又是种树的，还兼收养路费，一看就是政府职能部门。
<br>
<br>山贼甲：你懂不懂规矩啊？人家抢劫的都是这么说的
<br>
<br>许 仙：都已经说了好几百年了，有没有新的啊？三位？
<br>
<br>山贼乙：老大，我早就说过这样会被人笑话的，你就是不听。
<br>
<br>山贼丙：是呀是呀。
<br>
<br>山贼甲：难道你有更好的词吗！这几句还是在收费站观摩了一个月才学来。干吗？造谣我不行了想抢我的位子是不是！
<br>
<br>许 仙：那个…………
<br>山贼乙：没有啊，老大，我的意思是我们能不能说的有创意一点呢？
<br>山贼丙：是呀是呀。
<br>山贼甲：拜托！我们是文盲哎！还学人家有创意？！难道你还想考状元啊！
<br>山贼乙：我有想过啊！
<br>山贼甲：KAO！我昨天晚上那坨屎是不是拉在你脑袋里了！
<br>山贼乙：啊？怪不得我今天早晨有点口臭。
<br>山贼丙：是呀是呀。
<br>山贼甲：我的意思是说你怎么那么笨！笨的好象脑袋里有米田共！
<br>
<br>许 仙：我是想…………
<br>
<br>山贼甲：你在那里婆婆妈妈唧唧歪歪嘀嘀咕咕的到底想说什么啊？
<br>
<br>许 仙：我看三位好象很忙的样子，所以想闪先。我BIU~~~
<br>
<br>山贼甲：不许Biu！麻烦你把现金支票金银首饰拿出来先，国家债券也勉强可以考虑。
<br>
<br>许 仙：用实物行不行啊？LOOK！
<br>
<br>山贼甲：拿着把破刀就想混过去。你当我白痴啊？
<br>
<br>许 仙：你不要小看它。这把刀可是当年的铸剑天王干将莫邪的御用镰刀，用天山寒铁�n炼而成，经过七七四十九天，吸取日月精华，不是普通人可以用的。
<br>
<br>山贼甲：你看我像相信你的样子吗？LOOK！
<br>
<br>许 仙：哇！正点,这是正宗的瑞士军刀耶！很贵吧？
<br>
<br>山贼甲：没钱肉偿也可以！敢晃点我？兄弟们，把他打到连他老娘都不认得！
<br>
<br>许 仙：我没老娘，我只有老姐啊！！哇！！！
<br>
<br>一顿暴打之后，山贼抢走药篓
<br>
<br>[许仙回到家中]
<br>许 仙：老姐，我回来了！
<br>许 氏：夺命剪刀脚！
<br>
<br>咻－－－－－－咚！
<br>
<br>许 氏：告诉你多少遍了，不准叫我老姐，要叫人家小~~~~~姐。
<br>许 仙：可是老姐……
<br>许 氏：你还来？！
<br>许 仙：（捂住嘴）…………
<br>许 氏：唉！算了！当年你姐姐我也是风华绝代国色天香美丽动人举世无双人称西子湖畔一支花，可如今年华老去，又带着你这个拖油瓶，大概没人要了555555…………
<br>许 仙：Don''t worry！面包会有的，老公也会有的
<br>许 氏：拿来。
<br>许 仙：啊？
<br>许 氏：啊什么啊！你今天卖药的钱呢？
<br>许 仙：对了！老姐，我今天遇到山贼耶！
<br>许 氏：啊？是吗？
<br>许 仙：他们还拿着刀耶！
<br>许 氏：啊？是吗？
<br>许 仙：我还被他们打耶！
<br>许 氏：啊？是吗？
<br>许 仙：药都被抢去了耶！
<br>许 氏：什么？！？！
<br>许 仙：（大声）药被抢了，连药篓都被Kiang走了。
<br>许 氏：Oh…………I see…………夺命剪刀脚！
<br>
<br>咻－－－－－咚！
<br>
<br>许 氏：你这不肖子传家宝你都丢？！ 
<br>许 仙：传家宝？
<br>许 氏：那个药篓是许家代代传下来的，老爹唯一的遗物哎！我还准备明天那到古董店鉴定一下呢！
<br>许 仙：你不说我怎么知道！我用之前它一直放在WC里做纸篓的哎！
<br>许 氏：算了！那破烂应该值不了几个钱。哎！过几天就是清明了，你记得给死鬼老爸扫墓！
<br>许 仙：收到！
<br>
<br>
<br>清明时节，许仙扫墓归来在西湖上泛舟，一时心血来潮唱将起来。
<br>
<br>许 仙：今天天气好晴朗昂昂~~~~~~，路边野花香洋洋洋~~~~~~~~~~~~~~
<br>艄 公：啊~~呀，这位公子的嗓音真是世间少――有惊为天――人，配合深厚的内力唱歌居然可以沉――鱼落雁，在下佩服佩服！
<br>
<br>许 仙：恩哼哼哼。
<br>
<br>艄 公：哼你老木啊！西湖的噪音污染指数又上升了10个百分点，罚银5两！
<br>
<br>许 仙：恩？你是什么地干活？
<br>
<br>艄 公：（亮出臂章）LOOK！
<br>
<br>许 仙：啊米拖佛！生老病死、旦夕祸福，我们谁也躲不过的。大叔你节哀顺便！
<br>
<br>艄 公：哀你老木！色盲啊你！这不是黑纱！我是让你看上面的字！
<br>
<br>许 仙：（念）生管办。原来你是管学生宿舍的！
<br>
<br>艄 公：舍你老木！这是生态环境保护治安管理办公室的简称。怕了吧！
<br>
<br>许 仙：跟我玩？我告你玩忽职守身为国家公务员竟敢兼任第二职业！还爱乱问候人家老木！
<br>
<br>艄 公：算你狠！大家扯平了！
<br>
<br>许 仙：成交！
<br>许 仙：伊――――前面不是湖心亭吗！过去看看！
<br>
<br>艄 公：收到！
<br>
<br>[许仙刚踏上岸正要欣赏大好春光忽然传来一声惊雷。夹着一声：下雨啦~~~大家快收衣
<br>服！]
<br>
<br>许 仙：（对天）我刚刚才夸奖你，现在就嘘嘘，太不给我面子了吧！还好我有带伞来！恩？
<br>
<br>艄 公：耶？你PP撅那么高干吗？
<br>
<br>许 仙：（趴在地上）Shut up！东偏北30度方向有两人正在向我们快速靠近。脚步轻盈，应该是两名女子。
<br>
<br>艄 公：哇！原来阁下是高手，连听声辩位都会啊！
<br>许 仙：两人年纪都在20左右，一个穿白衣，一个穿青衣。
<br>艄 公：这你都听的出来？！你怎么做到的啊？
<br>许 仙：简单！用眼睛一看就知道了！
<br>艄 公：啊？
<br>许 仙：两位美眉快进船避雨吧！
<br>
<br>[青白入船]
<br>
<br>白素贞：多谢公子。
<br>许 仙：好说！两位是从外地来的吧？
<br>小 青：这都被你看出来了？？
<br>许 仙：当然了！我用旁光一扫就知道你不是本地人了！
<br>白素贞：旁光？应该是余光吧？
<br>许 仙：哦？……旁光？……余光？……反正差不多！
<br>白素贞：我们是从昆仑山来的。
<br>
<br>许 仙：昆仑山？好地方啊！那里山清水秀花草茂盛天蓝云白树高石怪小河流水淅沥沥风吹杨柳哗啦拉…………顺便问一下，昆仑山在哪里？
<br>
<br>白素贞：公子真会说笑。
<br>许 仙：是吗？大家都这么说。哈哈哈…………
<br>小 青：还未请教公子大名。
<br>
<br>许 仙：我就是人称江南第一刀，又号&quot;刀一出手，寸草不留&quot;风流倜傥小顽童――许仙。不知二位姑娘…………
<br>
<br>小 青：我家小姐姓白，我叫小青。
<br>许 仙：一青一白，原来是小葱拌豆腐。
<br>小 青：讨厌啦~~
<br>
<br>[忽然又窜出一条船，三名海盗冲出来]
<br>
<br>海盗甲：前面的船！
<br>海盗乙：给我停下！
<br>海盗丙：是呀是呀！
<br>许仙，海盗甲：靠！是你！！
<br>许 仙：三位为什么放弃山贼那份很有前途的职业跑来当海盗呢？
<br>
<br>海盗甲：我们是响应党中央国务院的号召，发展多种经营方式推动经济发展。
<br>
<br>海盗乙：老大说的好！
<br>海盗丙：是呀是呀。
<br>海盗甲：废话！光今天就被人家问了四十多遍，白痴也会说了！
<br>艄 公：原来各位认识啊，你们慢慢聊，我闪了先！（飞奔而下）
<br>三海盗：哇！好轻功！
<br>许 仙：莫非这就是传说中的铁腿水上飘？
<br>海盗甲：不管他！我们继续，此路是我开……
<br>
<br>许 仙：STOP！你现在都不是山贼了，怎么还说这一句啊？有点新意好不好？
<br>
<br>海盗甲：拷！再来！风萧萧兮湖水寒，要想上岸先上船，一人五毛不二价，包袱雨伞也算钱！
<br>
<br>许 仙：哦？厉~~~~~~~~~~~~害！
<br>海盗甲：哈哈哈，怕了吧！快交保护费！
<br>
<br>许 仙：大家也算是相识一场，旁边又有美眉在看耶！给点面子啦。
<br>
<br>海盗甲：好说！我给你打个折，缴双倍！
<br>
<br>许 仙：我拷你个趁火打劫的――――
<br>
<br>海盗甲：敢骂我？兄弟们，这次把他打到连他老姐都不认得！
<br>
<br>许 仙：哇！~~~~
<br>
<br>白素贞：动手！
<br>
<br>小 青：收到！
<br>
<br>
<br>小青上前去与海盗打斗起来。只打的是昏天黑地，叮当叮当叮叮当，令台令台令令台，哎哎呀，咦儿呀，哎嗨哎嗨咦儿呀……海盗不敌，纷纷落水
<br>
<br>许 仙：伊――――呀！真是巾帼英雄女中豪杰，我对小青姐的景仰真是有如滔滔江水连绵不绝，又有如黄河泛滥一发不可收拾。
<br>
<br>小 青：你也不用买什么东西谢我啦，反正现在还在下雨，你把伞借我们用就当报恩了。
<br>
<br>许 仙：这个……理论上讲……是没问题啦，但是……
<br>
<br>小 青：你搞什么东东嘛，向你借把伞还要讲理论，直接一点，都已经二十一世纪了！还男人呢。
<br>
<br>许 仙：好！！
<br>
<br>小 青：这才对嘛~~改天我送到府上。
<br>
<br>许 仙：不不不，我自己去拿好了。
<br>
<br>[二人对视。奸笑不已]
<br>
<br>许 仙：嘿嘿被你看出来了…
<br>
<br>小 青：那是自然，既然你有诚意，我就多告诉你一点。我们其实是中央特工，她是长江一号我是长江二号。
<br>
<br>许 仙：（崇拜状）特、工~~~
<br>
<br>小 青：一号就在船尾那边，你看，她那飘逸的秀发，迷朦的眼神，白皙的皮肤，性感的嘴唇，是不是看的你心痒痒？
<br>
<br>许 仙：（目瞪口呆状）…………
<br>
<br>小 青：那！这是地址，为防暴露目标务必单线联系，慎之切切。
<br>
<br>白素贞：你跟他说些什么啊？
<br>
<br>小 青：我跟他说我们是特工长江一号长江二号。
<br>
<br>白素贞：特工？！
<br>
<br>小 青：还能怎样！难道我对他说我们是昆仑山的蛇妖一号蛇妖二号啊！
<br>
<br>
<br>原来白素贞与小青本是昆仑山中得道的白蛇与青蛇，因白素贞在千年以前被许仙前世的前世…………的前世救过，如今幻化成人型前来报恩。
<br>
<br>[当天夜里，许仙翻墙进入白府]
<br>
<br>白素贞：唉！许仙啊许仙，你为什么偏偏是许仙呢？
<br>
<br>许 仙：长夜漫漫，无心睡眠，我以为只有我睡不着，原来白姑娘你也睡不着啊。
<br>
<br>白素贞：哎？你怎么到这里来的？
<br>
<br>许 仙：我来赴约啊。
<br>
<br>白素贞：不是说好明天吗？
<br>
<br>许 仙：现在已经是第二天的凌晨了耶。
<br>
<br>白素贞：那你是怎么进来的？
<br>
<br>许 仙：简单！我是乘着爱情的翅膀Biu~~的一声飞进来的，不如我们大家立刻开始这段感情吧！
<br>
<br>白素贞：我怎样才能相信你有诚意呢？
<br>
<br>许 仙：我可以对着太阳发誓。
<br>
<br>白素贞：这个……发誓是没问题啦，不过……现在有太阳吗？
<br>
<br>许 仙：缩立缩立！口误。凭今晚这轮明月，我发誓――
<br>
<br>白素贞：不，别指着月亮发誓，月亮是变化无常的，时圆时缺，我怕你的爱也象它一样变化无常。
<br>
<br>许 仙：那我用什么发誓呢？
<br>
<br>白素贞：不用发誓了，若是你有诚意的话，就告诉我你愿意在何时举行婚礼，这样，我就把我的命运交给你，随你到天涯海角。
<br>
<br>许 仙：下个星期天我有空，就定在那一天吧。
<br>
<br>白素贞：OK！说定了！不见不散！
<br>
<br>许 仙：（飞奔而下）耶~~~~~老姐我得手喽~~~~~~~~
<br>
<br>星期六，许仙在山上采药，忽见得一个大和尚头顶毗卢手持禅杖相貌堂堂仪态大方看到许仙眼睛一亮快步走过来。
<br>
<br>法 海：啊呀，这位施主印堂发暗，乃是大凶之兆，近日内非死既伤啊！
<br>
<br>许 仙：拷！死和尚你寻我晦气啊。
<br>
<br>法 海：可是你脸上的妖气真得很重哎。你最近有没有碰到什么人啊？
<br>
<br>许 仙：我准老婆算不算啊。
<br>
<br>法 海：哈哈，我就知道是这样！她一定是妖怪。
<br>
<br>许 仙：妖怪？你当我白痴啊，这根本不合理嘛！
<br>
<br>法 海：从科学的角度出发呢，这件事的确有些奇怪；可从神话的角度出发呢，就不足为奇了。你应该知道，腾格尔说过凡是存在的就是合理的。 
<br>
<br>许 仙：腾格尔不是唱歌的吗？ 你说的应该是黑格尔吧？ 
<br>
<br>法 海：嗯…大概是吧！你们不要总在这样的小问题上费太多的脑筋，明白意思就行了！
<br>
<br>许 仙：真是受不了你！那你说该怎么办？
<br>
<br>法 海：这个……很简单，收了她就行了。我们捉妖保证是价钱合理、童叟无欺，免费上门安装调试，三年质保，并有省优部优的称号，还率先获得了ISO9002的认证，你想不想试试？
<br>
<br>许 仙：你说了也白说，我今天没带钱出来。
<br>
<br>法 海：那也没关系，本寺现在大酬宾，首次免费，还可以参加每月一次的抽奖活动，我们还实行售后三包，你到本寺挂单吃斋念佛十天半月，再领几张符回去，保证连李红痔都奈何不了你啦。
<br>
<br>许 仙：拜托你不要再烦我好不好，我明天就要成亲了，你们究竟想要怎样？
<br>
<br>法 海：有一天当你发觉你爱上一个不该爱的人，这段感情才是最要命的！
<br>
<br>许 仙：可是我怎么会爱上一不该爱的人呢？请你给我一个理由好不好？拜托！
<br>
<br>法 海：爱一个人需要理由吗？
<br>
<br>许 仙：不需要吗？
<br>
<br>法 海：需要吗？
<br>
<br>许 仙：不需要吗？
<br>
<br>法 海：需要吗？
<br>
<br>许 仙：不需要吗？
<br>
<br>法 海：哎，我是跟你研究研究嘛，干嘛那么认真呢？需要吗？？（转身走了）
<br>
<br>许 仙：神经病！
<br>
<br>
<br>[次日，许仙正与白素贞举行婚礼中]
<br>
<br>神 甫：白素贞，你愿意嫁给许仙，无论贫穷，疾病或是死亡都陪在他身边吗？
<br>
<br>白素贞：我愿意。
<br>
<br>神 甫：许仙，你愿意娶白素贞为妻，无论贫穷，疾病或是死亡都陪在她身边吗？
<br>
<br>许 仙：我愿意。
<br>
<br>神 甫：如果现场没有人反对的话，我宣布你们结为夫妻。
<br>
<br>法 海：我反对！！！
<br>
<br>许 仙：又是你？！？！ 
<br>
<br>法 海：我KAO！这副模样你都认得出来？！
<br>
<br>许 仙：哼！你以为化了妆就认不出你了吗？没有用的！象你这样出色的男人，无论在什么地方，都像漆黑中的萤火虫一样，那样的鲜明，那样的出众，化成灰我都认得的，你就是……
<br>
<br>法 海：（撕掉满脸的膏药）不错！我就是美貌与智慧并重，英雄与侠义的化身，人称玉树临风胜潘安，一支梨花压海棠的金山寺一个迷途老和尚――法海！
<br>
<br>白素贞：看来今天不打不行了！
<br>
<br>法 海：不错！我今天可是带了金山寺的四大金刚来的！
<br>
<br>小 青：切~~~~~我们还昆仑山绝代双骄呢
<br>
<br>法 海：四大金刚何在？
<br>
<br>四 大：在！
<br>
<br>许 仙：耶？四大金刚怎么只有一个？
<br>
<br>法 海：他得法号叫做四大，人称四大金刚。
<br>
<br>许 仙：这也行啊？
<br>
<br>四 大：不要小看我！我可是练了九成九阳神功十成的黯然销魂掌，九阴白骨爪和鸳鸯连环腿也有十几年的造诣，让你双手双脚，用头都撞得死你耶！
<br>
<br>小 青：你有人我们就没有么？风尘三侠何在！
<br>
<br>风尘三侠：在！
<br>
<br>许 仙：又是你们？！
<br>
<br>侠客甲：不好意思，最近外面正在严打，我们只好到这里来避一避。
<br>
<br>法 海：恩？你们怎么可以请外援！
<br>
<br>小 青: 这有什么，甲B还能请4个呢!
<br>
<br>四 大：待我上去教训他们！
<br>
<br>法 海：又来？你有没有学习过《邓小平理论》？他老人家说和平与发展才是当今社会的主题，少宣传一些暴力吧！我们出家人是有责任的！
<br>
<br>四 大：那怎么办？
<br>
<br>法 海：来文斗！许仙你敢不敢？ 
<br>
<br>许 仙：哈！我四岁背完唐诗三百首，7岁通读四书五经，13岁看完相对论，你还敢跟我文斗？
<br>
<br>法 海：废话少说！来吧！
<br>
<br>神 甫：各位观众，我们现在为您现场插播一场对王之王争霸战，由在下担任这次比赛的评论员兼裁判，参赛红方是有江南第一刀之称的许仙，蓝方是中国佛教协会主席，和尚中的NO.1,人称万僧之僧的法海。（台下此起彼伏的流氓口哨）现在的赔率是一赔六，大多数观众看好法海，究竟谁优谁劣，让我们拭目以待。ROUND 1――READY？GO！
<br>
<br>两人对立良久，互吻，众人皆倒
<br>
<br>
<br>法 海：对不起，我俩惺惺相惜情不自禁。
<br>
<br>许 仙：出招吧！
<br>
<br>法 海：两猿伐木山林中，小猴子岂敢对句？
<br>
<br>许 仙：一马深陷污泥里，老畜生怎能出蹄。
<br>
<br>众 人：好啊好啊！
<br>
<br>神 甫：法海不愧为一寺主持，先声夺人，一出口就是一记猛招，许仙选手也不甘示弱，连消带打，攻守兼备打了一场漂... [内容过长，已截断]', '杭州西湖，向来以美景闻名天下。话说杭州城内有一户许姓人家，二老早死，留下一子一女，儿子名为许仙。这许仙乃是一名响当当的好汉，人称江南第一刀，又号"刀一出手，寸草不留"。那刀可大有来头，不是青龙偃月刀，也不是紫金鱼鳞刀，更不是雪饮狂刀，乃是杭州特产薄背厚刃削铁如泥切花断草无敌白铁小镰刀，许仙上山采药以养家糊口，仗着这把神兵利器砍遍杭州大小山头难逢敌手，一时威风八面，为万人景仰。这一日，许仙又上山采药……

许 仙：凉风有讯，秋月无边，亏我思娇的情绪好比度日如年；虽然我不是玉树临风潇洒倜傥可我有广阔的胸襟加强劲的臂弯~~~~

山贼甲：站住！

许 仙：你让我站住我就站住啊?那我岂不是很没面子。

山贼甲：此路是我开。

山贼乙：此树是我栽。

山贼丙：要想从此过。

（合）：留下买路财！

许 仙：哈！还以为遇上打劫的，原来是市委领导。

山贼甲：市委领导？

许 仙：是啊！又是修路，又是种树的，还兼收养路费，一看就是政府职能部门。

山贼甲：你懂不懂规矩啊？人家抢劫的都是这么说的

许 仙：都已经说了好几百年了，有没有新的啊？三位？

山贼乙：老大，我早就说过这样会被人笑话的，你就是不听。

山贼丙：是呀是呀。

山贼甲：难道你有更好的词吗！这几句还是在收费站观摩了一个月才学来。干吗？造谣我不行了想抢我的位子是不是！

许 仙：那个…………

山贼乙：没有啊，老大，我的意思是我们能不能说的有创意一点呢？

山贼丙：是呀是呀。

山贼甲：拜托！我们是文盲哎！还学人家有创意？！难道你还想考状元啊！

山贼乙：我有想过啊！

山贼甲：KAO！我昨天晚上那坨屎是不是拉在你脑袋里了！

山贼乙：啊？怪不得我今天早晨有点口臭。

山贼丙：是呀是呀。

山贼甲：我的意思是说你怎么那么笨！笨的好象脑袋里有米田共！

许 仙：我是想…………

山贼甲：你在那里婆婆妈妈唧唧歪歪嘀嘀咕咕的到底想说什么啊？

许 仙：我看三位好象很忙的样子，所以想闪先。我BIU~~~

山贼甲：不许Biu！麻烦你把现金支票金银首饰拿出来先，国家债券也勉强可以考虑。

许 仙：用实物行不行啊？LOOK！

山贼甲：拿着把破刀就想混过去。你当我白痴啊？

许 仙：你不要小看它。这把刀可是当年的铸剑天王干将莫邪的御用镰刀，用天山寒铁�n炼而成，经过七七四十九天，吸取日月精华，不是普通人可以用的。

山贼甲：你看我像相信你的样子吗？LOOK！

许 仙：哇！正点,这是正宗的瑞士军刀耶！很贵吧？

山贼甲：没钱肉偿也可以！敢晃点我？兄弟们，把他打到连他老娘都不认得！

许 仙：我没老娘，我只有老姐啊！！哇！！！

一顿暴打之后，山贼抢走药篓

[许仙回到家中]

许 仙：老姐，我回来了！

许 氏：夺命剪刀脚！

咻－－－－－－咚！

许 氏：告诉你多少遍了，不准叫我老姐，要叫人家小~~~~~姐。

许 仙：可是老姐……

许 氏：你还来？！

许 仙：（捂住嘴）…………

许 氏：唉！算了！当年你姐姐我也是风华绝代国色天香美丽动人举世无双人称西子湖畔一支花，可如今年华老去，又带着你这个拖油瓶，大概没人要了555555…………

许 仙：Don''t worry！面包会有的，老公也会有的

许 氏：拿来。

许 仙：啊？

许 氏：啊什么啊！你今天卖药的钱呢？

许 仙：对了！老姐，我今天遇到山贼耶！

许 氏：啊？是吗？

许 仙：他们还拿着刀耶！

许 氏：啊？是吗？

许 仙：我还被他们打耶！

许 氏：啊？是吗？

许 仙：药都被抢去了耶！

许 氏：什么？！？！

许 仙：（大声）药被抢了，连药篓都被Kiang走了。

许 氏：Oh…………I see…………夺命剪刀脚！

咻－－－－－咚！

许 氏：你这不肖子传家宝你都丢？！

许 仙：传家宝？

许 氏：那个药篓是许家代代传下来的，老爹唯一的遗物哎！我还准备明天那到古董店鉴定一下呢！

许 仙：你不说我怎么知道！我用之前它一直放在WC里做纸篓的哎！

许 氏：算了！那破烂应该值不了几个钱。哎！过几天就是清明了，你记得给死鬼老爸扫墓！

许 仙：收到！

清明时节，许仙扫墓归来在西湖上泛舟，一时心血来潮唱将起来。

许 仙：今天天气好晴朗昂昂~~~~~~，路边野花香洋洋洋~~~~~~~~~~~~~~

艄 公：啊~~呀，这位公子的嗓音真是世间少――有惊为天――人，配合深厚的内力唱歌居然可以沉――鱼落雁，在下佩服佩服！

许 仙：恩哼哼哼。

艄 公：哼你老木啊！西湖的噪音污染指数又上升了10个百分点，罚银5两！

许 仙：恩？你是什么地干活？

艄 公：（亮出臂章）LOOK！

许 仙：啊米拖佛！生老病死、旦夕祸福，我们谁也躲不过的。大叔你节哀顺便！

艄 公：哀你老木！色盲啊你！这不是黑纱！我是让你看上面的字！

许 仙：（念）生管办。原来你是管学生宿舍的！

艄 公：舍你老木！这是生态环境保护治安管理办公室的简称。怕了吧！

许 仙：跟我玩？我告你玩忽职守身为国家公务员竟敢兼任第二职业！还爱乱问候人家老木！

艄 公：算你狠！大家扯平了！

许 仙：成交！

许 仙：伊――――前面不是湖心亭吗！过去看看！

艄 公：收到！

[许仙刚踏上岸正要欣赏大好春光忽然传来一声惊雷。夹着一声：下雨啦~~~大家快收衣

服！]

许 仙：（对天）我刚刚才夸奖你，现在就嘘嘘，太不给我面子了吧！还好我有带伞来！恩？

艄 公：耶？你PP撅那么高干吗？

许 仙：（趴在地上）Shut up！东偏北30度方向有两人正在向我们快速靠近。脚步轻盈，应该是两名女子。

艄 公：哇！原来阁下是高手，连听声辩位都会啊！

许 仙：两人年纪都在20左右，一个穿白衣，一个穿青衣。

艄 公：这你都听的出来？！你怎么做到的啊？

许 仙：简单！用眼睛一看就知道了！

艄 公：啊？

许 仙：两位美眉快进船避雨吧！

[青白入船]

白素贞：多谢公子。

许 仙：好说！两位是从外地来的吧？

小 青：这都被你看出来了？？

许 仙：当然了！我用旁光一扫就知道你不是本地人了！

白素贞：旁光？应该是余光吧？

许 仙：哦？……旁光？……余光？……反正差不多！

白素贞：我们是从昆仑山来的。

许 仙：昆仑山？好地方啊！那里山清水秀花草茂盛天蓝云白树高石怪小河流水淅沥沥风吹杨柳哗啦拉…………顺便问一下，昆仑山在哪里？

白素贞：公子真会说笑。

许 仙：是吗？大家都这么说。哈哈哈…………

小 青：还未请教公子大名。

许 仙：我就是人称江南第一刀，又号"刀一出手，寸草不留"风流倜傥小顽童――许仙。不知二位姑娘…………

小 青：我家小姐姓白，我叫小青。

许 仙：一青一白，原来是小葱拌豆腐。

小 青：讨厌啦~~

[忽然又窜出一条船，三名海盗冲出来]

海盗甲：前面的船！

海盗乙：给我停下！

海盗丙：是呀是呀！

许仙，海盗甲：靠！是你！！

许 仙：三位为什么放弃山贼那份很有前途的职业跑来当海盗呢？

海盗甲：我们是响应党中央国务院的号召，发展多种经营方式推动经济发展。

海盗乙：老大说的好！

海盗丙：是呀是呀。

海盗甲：废话！光今天就被人家问了四十多遍，白痴也会说了！

艄 公：原来各位认识啊，你们慢慢聊，我闪了先！（飞奔而下）

三海盗：哇！好轻功！

许 仙：莫非这就是传说中的铁腿水上飘？

海盗甲：不管他！我们继续，此路是我开……

许 仙：STOP！你现在都不是山贼了，怎么还说这一句啊？有点新意好不好？

海盗甲：拷！再来！风萧萧兮湖水寒，要想上岸先上船，一人五毛不二价，包袱雨伞也算钱！

许 仙：哦？厉~~~~~~~~~~~~害！

海盗甲：哈哈哈，怕了吧！快交保护费！

许 仙：大家也算是相识一场，旁边又有美眉在看耶！给点面子啦。

海盗甲：好说！我给你打个折，缴双倍！

许 仙：我拷你个趁火打劫的――――

海盗甲：敢骂我？兄弟们，这次把他打到连他老姐都不认得！

许 仙：哇！~~~~

白素贞：动手！

小 青：收到！

小青上前去与海盗打斗起来。只打的是昏天黑地，叮当叮当叮叮当，令台令台令令台，哎哎呀，咦儿呀，哎嗨哎嗨咦儿呀……海盗不敌，纷纷落水

许 仙：伊――――呀！真是巾帼英雄女中豪杰，我对小青姐的景仰真是有如滔滔江水连绵不绝，又有如黄河泛滥一发不可收拾。

小 青：你也不用买什么东西谢我啦，反正现在还在下雨，你把伞借我们用就当报恩了。

许 仙：这个……理论上讲……是没问题啦，但是……

小 青：你搞什么东东嘛，向你借把伞还要讲理论，直接一点，都已经二十一世纪了！还男人呢。

许 仙：好！！

小 青：这才对嘛~~改天我送到府上。

许 仙：不不不，我自己去拿好了。

[二人对视。奸笑不已]

许 仙：嘿嘿被你看出来了…

小 青：那是自然，既然你有诚意，我就多告诉你一点。我们其实是中央特工，她是长江一号我是长江二号。

许 仙：（崇拜状）特、工~~~

小 青：一号就在船尾那边，你看，她那飘逸的秀发，迷朦的眼神，白皙的皮肤，性感的嘴唇，是不是看的你心痒痒？

许 仙：（目瞪口呆状）…………

小 青：那！这是地址，为防暴露目标务必单线联系，慎之切切。

白素贞：你跟他说些什么啊？

小 青：我跟他说我们是特工长江一号长江二号。

白素贞：特工？！

小 青：还能怎样！难道我对他说我们是昆仑山的蛇妖一号蛇妖二号啊！

原来白素贞与小青本是昆仑山中得道的白蛇与青蛇，因白素贞在千年以前被许仙前世的前世…………的前世救过，如今幻化成人型前来报恩。

[当天夜里，许仙翻墙进入白府]

白素贞：唉！许仙啊许仙，你为什么偏偏是许仙呢？

许 仙：长夜漫漫，无心睡眠，我以为只有我睡不着，原来白姑娘你也睡不着啊。

白素贞：哎？你怎么到这里来的？

许 仙：我来赴约啊。

白素贞：不是说好明天吗？

许 仙：现在已经是第二天的凌晨了耶。

白素贞：那你是怎么进来的？

许 仙：简单！我是乘着爱情的翅膀Biu~~的一声飞进来的，不如我们大家立刻开始这段感情吧！

白素贞：我怎样才能相信你有诚意呢？

许 仙：我可以对着太阳发誓。

白素贞：这个……发誓是没问题啦，不过……现在有太阳吗？

许 仙：缩立缩立！口误。凭今晚这轮明月，我发誓――

白素贞：不，别指着月亮发誓，月亮是变化无常的，时圆时缺，我怕你的爱也象它一样变化无常。

许 仙：那我用什么发誓呢？

白素贞：不用发誓了，若是你有诚意的话，就告诉我你愿意在何时举行婚礼，这样，我就把我的命运交给你，随你到天涯海角。

许 仙：下个星期天我有空，就定在那一天吧。

白素贞：OK！说定了！不见不散！

许 仙：（飞奔而下）耶~~~~~老姐我得手喽~~~~~~~~

星期六，许仙在山上采药，忽见得一个大和尚头顶毗卢手持禅杖相貌堂堂仪态大方看到许仙眼睛一亮快步走过来。

法 海：啊呀，这位施主印堂发暗，乃是大凶之兆，近日内非死既伤啊！

许 仙：拷！死和尚你寻我晦气啊。

法 海：可是你脸上的妖气真得很重哎。你最近有没有碰到什么人啊？

许 仙：我准老婆算不算啊。

法 海：哈哈，我就知道是这样！她一定是妖怪。

许 仙：妖怪？你当我白痴啊，这根本不合理嘛！

法 海：从科学的角度出发呢，这件事的确有些奇怪；可从神话的角度出发呢，就不足为奇了。你应该知道，腾格尔说过凡是存在的就是合理的。

许 仙：腾格尔不是唱歌的吗？ 你说的应该是黑格尔吧？

法 海：嗯…大概是吧！你们不要总在这样的小问题上费太多的脑筋，明白意思就行了！

许 仙：真是受不了你！那你说该怎么办？

法 海：这个……很简单，收了她就行了。我们捉妖保证是价钱合理、童叟无欺，免费上门安装调试，三年质保，并有省优部优的称号，还率先获得了ISO9002的认证，你想不想试试？

许 仙：你说了也白说，我今天没带钱出来。

法 海：那也没关系，本寺现在大酬宾，首次免费，还可以参加每月一次的抽奖活动，我们还实行售后三包，你到本寺挂单吃斋念佛十天半月，再领几张符回去，保证连李红痔都奈何不了你啦。

许 仙：拜托你不要再烦我好不好，我明天就要成亲了，你们究竟想要怎样？

法 海：有一天当你发觉你爱上一个不该爱的人，这段感情才是最要命的！

许 仙：可是我怎么会爱上一不该爱的人呢？请你给我一个理由好不好？拜托！

法 海：爱一个人需要理由吗？

许 仙：不需要吗？

法 海：需要吗？

许 仙：不需要吗？

法 海：需要吗？

许 仙：不需要吗？

法 海：哎，我是跟你研究研究嘛，干嘛那么认真呢？需要吗？？（转身走了）

许 仙：神经病！

[次日，许仙正与白素贞举行婚礼中]

神 甫：白素贞，你愿意嫁给许仙，无论贫穷，疾病或是死亡都陪在他身边吗？

白素贞：我愿意。

神 甫：许仙，你愿意娶白素贞为妻，无论贫穷，疾病或是死亡都陪在她身边吗？

许 仙：我愿意。

神 甫：如果现场没有人反对的话，我宣布你们结为夫妻。

法 海：我反对！！！

许 仙：又是你？！？！

法 海：我KAO！这副模样你都认得出来？！

许 仙：哼！你以为化了妆就认不出你了吗？没有用的！象你这样出色的男人，无论在什么地方，都像漆黑中的萤火虫一样，那样的鲜明，那样的出众，化成灰我都认得的，你就是……

法 海：（撕掉满脸的膏药）不错！我就是美貌与智慧并重，英雄与侠义的化身，人称玉树临风胜潘安，一支梨花压海棠的金山寺一个迷途老和尚――法海！

白素贞：看来今天不打不行了！

法 海：不错！我今天可是带了金山寺的四大金刚来的！

小 青：切~~~~~我们还昆仑山绝代双骄呢

法 海：四大金刚何在？

四 大：在！

许 仙：耶？四大金刚怎么只有一个？

法 海：他得法号叫做四大，人称四大金刚。

许 仙：这也行啊？

四 大：不要小看我！我可是练了九成九阳神功十成的黯然销魂掌，九阴白骨爪和鸳鸯连环腿也有十几年的造诣，让你双手双脚，用头都撞得死你耶！

小 青：你有人我们就没有么？风尘三侠何在！

风尘三侠：在！

许 仙：又是你们？！

侠客甲：不好意思，最近外面正在严打，我们只好到这里来避一避。

法 海：恩？你们怎么可以请外援！

小 青: 这有什么，甲B还能请4个呢!

四 大：待我上去教训他们！

法 海：又来？你有没有学习过《邓小平理论》？他老人家说和平与发展才是当今社会的主题，少宣传一些暴力吧！我们出家人是有责任的！

四 大：那怎么办？

法 海：来文斗！许仙你敢不敢？

许 仙：哈！我四岁背完唐诗三百首，7岁通读四书五经，13岁看完相对论，你还敢跟我文斗？

法 海：废话少说！来吧！

神 甫：各位观众，我们现在为您现场插播一场对王之王争霸战，由在下担任这次比赛的评论员兼裁判，参赛红方是有江南第一刀之称的许仙，蓝方是中国佛教协会主席，和尚中的NO.1,人称万僧之僧的法海。（台下此起彼伏的流氓口哨）现在的赔率是一赔六，大多数观众看好法海，究竟谁优谁劣，让我们拭目以待。ROUND 1――READY？GO！

两人对立良久，互吻，众人皆倒

法 海：对不起，我俩惺惺相惜情不自禁。

许 仙：出招吧！

法 海：两猿伐木山林中，小猴子岂敢对句？

许 仙：一马深陷污泥里，老畜生怎能出蹄。

众 人：好啊好啊！

神 甫：法海不愧为一寺主持，先声夺人，一出口就是一记猛招，许仙选手也不甘示弱，连消带打，攻守兼备打了一场漂亮的反击战。

法 海：莺莺燕燕翠翠红红处处融融恰恰。

许 仙：Er……雨雨风风花花叶叶年年暮暮朝朝。

众 人：好啊好啊！

法 海：水冰酒一点两点三点旁。

神 甫：这个上联果然是与众不同的啊！只见它外表是那么的平凡无奇， 但当你仔细琢磨下去的时候，你就会发现它是运用了我国汉字独有的拆字法，要对出来的话简直要完全处在一个忘我的境地！它真的可以称的上是对中之神！简称对神！各位观众，我们看到许仙选手已经陷入苦思，难道就要分出胜负了吗？

四 大：对死他对死他！

许 仙：……丁香花百字千字万字头。

神 甫：好啊！许仙选手在关键时刻灵感突现扭转了局势。现在是不是有很多观众开始买许仙赢了呢？喂喂大家不要挤，挤到小朋友还无所谓，挤到我就不好了。人人有份，记得帮我买100两啊！

白素贞：相公加油！

随着铛――――的一声锣响，第一回合结束，双方回角落休息，法海在啃四大拿来的西瓜，许仙在喝水蛮牛。10秒钟后，锣再响，ROUND2开始

法 海；半局残棋，炮无烟，车无轮，马无缰。

许 仙：一张旧画，鸟不叫，树不摇，人不笑。

法 海：靠！这句我自己想的你也对的出来！？

许 仙：切――小CASE。

法 海：是你逼我出绝招的！一乡二里共三夫子，不识四书五经六义，竟敢教七八九子，十分大胆！

神 甫：哇大家看法海大师已经使出必杀技了，果然是神仙放屁不同凡响，这就是传说中的对联么？当你第一次听到它的时候，你简直不舍得把它对上！即便是李白杜甫也难以望其项背，柳永苏轼也不值一提，竹林七贤也只能称的上是三流货色，初唐四杰也就是初学水平！不！这已经不是普通意义上的对子了，这简直就是一个非――――常好的对子！如此有深度的上联许仙对的出来吗，现在是不是又有观众在买法海赢了呢，你想买你就说啊，你不说我怎么知道你想买呢？你不是真的想买吧？你真的想买吗？那就顺便帮我也买200两啊。

许 仙：哈哈……十室九贫，凑得八两七钱六分五毫四厘，尚且三心二意一等下流。

神 甫：对出来了！许仙对出来了！这真是太神奇了杰克！为什么？为什么会有这样的完美的下联出现呢？究竟是造化弄人，还是侬本多情？就像是我的初恋……朦胧而又刻骨铭心，纯真而又浪漫多情；悄悄的我走了，正如我悄悄的来，挥一挥衣袖，不带走一片云彩……这动人的诗句是在赞美这对联么？现在比赛已经到了白热化阶段，法海因为必杀技被许仙破解而信心大失，许仙已占了绝对的优势，我看到有观众全部押在许仙身上，我作为公众人物也要起到表率作用，我再买许仙500两！

法 海：我上等威风显现一身虎胆！

许 仙：你下流贱格露出半个龟头。

法 海：你家坟头来种树！

许 仙：汝家澡盆杂配鱼。

法 海：鱼肥果熟入我肚！

许 仙：你老娘来亲下厨。

法海倒退十几步倒地狂喷鲜血

许 仙：对对子本为消遣作乐，今日大叔你竟然对出几十两血，实在空前绝后，佩服佩服

法 海：我们走！

神 甫：各位观众，新一届的对王之王已经产生了，他就是让潘安退避三舍宋玉甘拜下风的江南第一刀――许仙，大家掌声鼓励一下――收银子先！

许 仙：耶――碍事的走了，我们继续。

白素贞：慢着！我也有个上联要你对，对上了才能入洞房。

许 仙：Say！

白素贞：上联是，洞房花烛夜。

许 仙：（坏笑）嘿嘿，……上床不宜迟！走喽！

------------------------to be continued', '分裂，分裂，一面笑的天真无邪，一面看破一切', '2002-09-15 17:28:00', 14, '20021004021720_bbsid_183165_board_2_001609b488.html', '20021004021720');
