INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (406, 164232, 10, 207, '祝大家儿童节快乐！！！：）', '虽然过了一天了，还是要祝贺一下：）
<br>我同学说18岁之前都可以享有这个节日，于是我就跑去买了一根棒棒糖为自己庆祝~：P', '虽然过了一天了，还是要祝贺一下：）

我同学说18岁之前都可以享有这个节日，于是我就跑去买了一根棒棒糖为自己庆祝~：P', '没有人问我愿不愿意

选择离开儿时的圣地

哪怕是一粒飞翔的尘埃

也有它生存的权利



也许它会问我

是否该远离战火的墓地

为什么每一个悲伤的灵魂

都走不出仇恨的荆棘



直到有那么一天

万物在冥冥中哭泣

看我们手牵着手

化尽世代的恩怨

留下满腔的爱意', '2002-06-02 22:06:00', 2, '20020613114028_bbsid_164232_board_10_84a37b6c06.html', '20020613114028');
