INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1827, 204215, 7, 564, '乡音----难忘E-MAIL情怀(29)', '一觉醒来，窗外下着细雨。春节将至，思念你的心依旧。或许在这充满相思情愁的雨夜里，也曾被你记忆起。。。
<br>
<br>这两天头痛得厉害！老毛病犯了，从小就遗传的偏头痛时而发作，可知那份疼痛欲裂的感觉，却是无法用言语形容。我的爱，这段日子以来，你过得好吗？前天在梦中见到了你，你说：如果再没有我的消息，你将永远地离我而去。。。然而梦里的我一脸哀愁，无语，努力想抓住你的手，却见你的身影一点一点消失了。梦醒，发觉我还是我，孤单一人，呵呵，苦笑中点起烟来，静静地把思绪移往逝去的那段美好时光去。就这样，直到天明，带着思念沉沉入睡。。。
<br>
<br>亲爱的，你知道吗？为什么我仍一直坚持着连载？那是因为只有在此时，只有在此刻，只有在连载文章中，才能感觉我的每一句话，每一份情感，只为你一人倾诉，也只有你才能听到这来自心灵深处的声音。相思情浓，连载无尽，只愿一生，爱你一人。。。
<br>
<br>总感觉每篇连载都不长，总有诉不尽的儿女情长。心中祈求这份情缘能常留彼此心间，别无他求！茶已凉，烟燃尽，最后一句：日安，MY LOVER！
<br>（未完待续）
<br>2003。1。26', '一觉醒来，窗外下着细雨。春节将至，思念你的心依旧。或许在这充满相思情愁的雨夜里，也曾被你记忆起。。。

这两天头痛得厉害！老毛病犯了，从小就遗传的偏头痛时而发作，可知那份疼痛欲裂的感觉，却是无法用言语形容。我的爱，这段日子以来，你过得好吗？前天在梦中见到了你，你说：如果再没有我的消息，你将永远地离我而去。。。然而梦里的我一脸哀愁，无语，努力想抓住你的手，却见你的身影一点一点消失了。梦醒，发觉我还是我，孤单一人，呵呵，苦笑中点起烟来，静静地把思绪移往逝去的那段美好时光去。就这样，直到天明，带着思念沉沉入睡。。。

亲爱的，你知道吗？为什么我仍一直坚持着连载？那是因为只有在此时，只有在此刻，只有在连载文章中，才能感觉我的每一句话，每一份情感，只为你一人倾诉，也只有你才能听到这来自心灵深处的声音。相思情浓，连载无尽，只愿一生，爱你一人。。。

总感觉每篇连载都不长，总有诉不尽的儿女情长。心中祈求这份情缘能常留彼此心间，别无他求！茶已凉，烟燃尽，最后一句：日安，MY LOVER！

（未完待续）

2003。1。26', NULL, '2003-06-07 01:33:00', 3, '20030711165749_bbsid_204215_board_7_83b65514f8.html', '20030711165749');
