INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2423, 219732, 6, 740, '给19岁的你', '醉了，你醉了一次，睡在我床上；我醉了一次，你睡在我身边。
<br>　　　　也许这是缘分，时间化去了这段缘。今天，看到了你，醉了，你脆弱得藏不住泪痕，多少次，你转身或加快脚步拭去泪水。我知道，我们不可能回头，时间也淡却了你我的感情。淡漠了，就这么淡去了……你挽着我的手对我说，“我要跟你回家！”“回家”？真的能回吗？那段情，那段爱，我不想再回首。
<br>　　　　知道你爱我，可那毕竟是以前的事了，如今，我需要的是一份爱情，稳定的爱情，能给我停泊风雨的港湾，你给不了，一个19岁的少女，给不了我这份女人的情。我是早熟的男孩，我需要的是比我年长的女子，一个可以照顾我，爱我，疼我的女人。
<br>　　　　当你拉着我的手对我说，“回家……”我心慌了，回家……是啊，多少次，我们一起回家，匆匆的短暂的夜晚，一起匆匆吃完早饭，就这么匆匆出门了；回家……当你告诉我那番话，我的泪水，哭了～我告诉你，要有信心，可是我对自己说，我们没有未来；回家……你想回家了吗？经历了风雨后，你想回家了吗？可是，我已经不能接受你了，没有了感情，虽然今晚，你醉了的憔悴，你的泪水，让我想起了当时我们相拥、热吻的情景，但是，毕竟家的感念，不存在你心里，更不属于你我之间。
<br>　　　　我爱你，那是以前了，过去了，在那段时光，是我年轻的回忆，我知道，你带给我的是年轻快乐。青涩的果实总是不甜美，但毕竟记忆犹存。忘不了你，忘不了你对我的在意，你查了我发的帖子，我很高兴，对于我曾经同时爱的3个女子，你不明白，其中一个就是你，我选择了的人是你，但是现在，都远去了，留下的只是空余的情，对于你，我有的是兄妹之间的感情，不可否认，今天，你拉着我的手的时候，我想到了我们的激情，想到了过去的精彩，我很感谢你给了我青春的快乐。你说我是老男人，是啊，对于你来说，我是老了，可是你也不比我年轻多少啊，呵呵～～现在你看，你的小肚肚都起来了，是不是也发福了呢？至少我还是原来的身材啊，嘿嘿～～～
<br>　　　　你今晚和我拼了那么多酒，我不知道你还能撑多久，我送你回去，到楼下了，你又不肯走，我知道，家里有你不愿意看到的，但我还是希望你快回去，早睡觉，希望你漂漂亮亮，活泼可爱。你在意的黑眼圈呢？没了吧，呵呵……你跟我在一起的时候有时会有黑眼圈哦，呵呵～～～我记得的，虽然那是我的错:)
<br>　　　　醉了，我醉了，被你灌醉了，你用自己的醉，换了我的醉。可是，你眼角的泪水呢？为谁而落泪？明天，你依旧灿烂，笑容可嘉；我，依旧忧郁，眼神依旧黯然，为了你所谓的三个女子，别忘了，其中一个就是你。
<br>
<br>
<br>
<br>如果你还在意的话～～～', '醉了，你醉了一次，睡在我床上；我醉了一次，你睡在我身边。

也许这是缘分，时间化去了这段缘。今天，看到了你，醉了，你脆弱得藏不住泪痕，多少次，你转身或加快脚步拭去泪水。我知道，我们不可能回头，时间也淡却了你我的感情。淡漠了，就这么淡去了……你挽着我的手对我说，“我要跟你回家！”“回家”？真的能回吗？那段情，那段爱，我不想再回首。

知道你爱我，可那毕竟是以前的事了，如今，我需要的是一份爱情，稳定的爱情，能给我停泊风雨的港湾，你给不了，一个19岁的少女，给不了我这份女人的情。我是早熟的男孩，我需要的是比我年长的女子，一个可以照顾我，爱我，疼我的女人。

当你拉着我的手对我说，“回家……”我心慌了，回家……是啊，多少次，我们一起回家，匆匆的短暂的夜晚，一起匆匆吃完早饭，就这么匆匆出门了；回家……当你告诉我那番话，我的泪水，哭了～我告诉你，要有信心，可是我对自己说，我们没有未来；回家……你想回家了吗？经历了风雨后，你想回家了吗？可是，我已经不能接受你了，没有了感情，虽然今晚，你醉了的憔悴，你的泪水，让我想起了当时我们相拥、热吻的情景，但是，毕竟家的感念，不存在你心里，更不属于你我之间。

我爱你，那是以前了，过去了，在那段时光，是我年轻的回忆，我知道，你带给我的是年轻快乐。青涩的果实总是不甜美，但毕竟记忆犹存。忘不了你，忘不了你对我的在意，你查了我发的帖子，我很高兴，对于我曾经同时爱的3个女子，你不明白，其中一个就是你，我选择了的人是你，但是现在，都远去了，留下的只是空余的情，对于你，我有的是兄妹之间的感情，不可否认，今天，你拉着我的手的时候，我想到了我们的激情，想到了过去的精彩，我很感谢你给了我青春的快乐。你说我是老男人，是啊，对于你来说，我是老了，可是你也不比我年轻多少啊，呵呵～～现在你看，你的小肚肚都起来了，是不是也发福了呢？至少我还是原来的身材啊，嘿嘿～～～

你今晚和我拼了那么多酒，我不知道你还能撑多久，我送你回去，到楼下了，你又不肯走，我知道，家里有你不愿意看到的，但我还是希望你快回去，早睡觉，希望你漂漂亮亮，活泼可爱。你在意的黑眼圈呢？没了吧，呵呵……你跟我在一起的时候有时会有黑眼圈哦，呵呵～～～我记得的，虽然那是我的错:)

醉了，我醉了，被你灌醉了，你用自己的醉，换了我的醉。可是，你眼角的泪水呢？为谁而落泪？明天，你依旧灿烂，笑容可嘉；我，依旧忧郁，眼神依旧黯然，为了你所谓的三个女子，别忘了，其中一个就是你。

如果你还在意的话～～～', 'http://大步六大步六大步六点灯、点火、点秋香', '2003-11-30 01:49:00', 15, '20031228094751_bbsid_219732_board_6_7b80ace3d8.html', '20031228094751');
