INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1547, 196397, 10, 1003, 'Yesterday Once More', '0  故事总是从零开始的，或者，我总是这样以为的吧。
<br>   美美说，很多只是自然发生而已，或者，谁也不知道什么是开始，然后，美美去了法国，一个在我的记忆里只有白色的鸢尾花，还有阿尔暖暖的阳光的地方。
<br>   或者，这样就是最好的结局，而我一直固执的以为故事不一定要有一个完美的结局，许多仅仅一个过程，一个过程而已。
<br>   起初，开始的时候，或者是我们感觉在开始的时候，预料了许多的结局。
<br>   故事总是要有一个结局的，她临上飞机的时候，要我别回头，抿着嘴唇说不要我的眼睛再看见太多的伤痕，我说没所谓，当我看见泪光的时候，我纵使假装，也会微笑。
<br>   你问我相信爱情吗？
<br>   我说，装做相信吧。
<br>   只能这样了，只能这样。
<br>   
<br>   过去的，现在的，将来的，总是会过去的。
<br>   过去了，就是过去。
<br>   一切都会流走。
<br>
<br>
<br>1   谁的孤独　　象一把刀　　杀了黄河的水 
<br>　　杀了黄河的水　　你五体投地　　这孤独是谁 
<br>
<br>    “天空是什么颜色？”
<br>    “那么大海呢？”
<br>    “云呢？”
<br>
<br>    他就那样望着天空中的云，那个时候，黄昏，是春，微风，寂寥的空气里弥漫有花粉的气息，他说，很美。
<br>    
<br>     无色，天蓝色，浅紫色，心情的颜色。
<br>     大海和天空 是同样的颜色，云是白色，五颜六色，太阳的颜色。
<br>     她说。
<br>     或者吧。
<br>     
<br>     那时候，天空中的云裂开了一条缝，温弱的阳光透过来。
<br>
<br>
<br>     你抬头看看天空中的云。
<br>     他说，云在青天。
<br>     挺安静的，难得。 
<br>     
<br>2 南国的夏天似乎格外的长，都已经是八月底的，气温还是很高，没有一点秋来的意思，在大街上转溜一圈，就汗津津的。阳光却没有北京的毒列，来这里两个礼拜了，皮肤也没有太大的变化，只是感觉头发很难受，在家的时候，几乎每天都要洗头发的，现在，一看见头发。
<br>  就生气，毛蓬蓬的。那天妈妈打电话问我在这里怎么样，我摸着头发就说我快烦死这个地方了,但是还是不想要回去。
<br>  就是这样，在外面的时候，很想家，回到家里，却很难呆上很久，然后出去，偶尔还是想家，回家，就这样，周而循环，就是生活。
<br>
<br>
<br>3  “你记着，你欠我一道伤口。”
<br>    临上飞机的时候，她回过头，幽深的眼光。
<br>   “你走吧，别回头，别让我看见你的泪。”
<br>
<br>    谁为谁多情又为谁无情？
<br>    我说，情到浓时浓转薄。
<br>    蓝说，多情总被无情恼。
<br>    是 这样的吗？
<br>    或者吧。
<br>
<br>    我知道，我欠你一道伤口。
<br>    走了，不要回头，谁也不。
<br>    
<br>
<br>4 恨她的美丽从见她的第一眼开始。
<br>  众里寻她千百度，蓦然回首间，那人正在，灯火阑珊处。
<br>  他伸过手，走近，渐远，渐行
<br>  她的奔跑，她的徐行。
<br>  愈拉愈远。
<br>
<br>  从眼底到心灵有多远的距离？
<br>  或者，永远。
<br>  永远有多远？
<br>
<br>
<br> 5 我们都是孩子，我们都一直在寻找着什么。
<br>   我们什么也没有寻找到。
<br>   空空。
<br>   他端着酒杯的时候， 我就望着他漆黑的眼睛。
<br>   杯中酒空，梦也醒。
<br>   空空只有破梦。
<br>   人生或者就是一场用不醒来的梦，旧梦新梦。
<br>   
<br>6  “宇，做什么事情都要学会不要去后悔。”
<br>   “即便是错了，也要错下去。”
<br>    我只是哭，那有天，释放了一生的眼泪。
<br>    妈妈很冷静。
<br>    握着一个人的手可以走过一生吗？
<br>    或者可以吧
<br>    我不知道，妈妈知道，爸爸或者也知道。
<br>
<br>    一世的相守，那时候，我十四岁。
<br>    那一天，那一刻，只感觉天地都在旋转，躲在房间的角落里，眼泪怎么也止不住~~~~~~~~~~~
<br>    后来，学会不再流泪，学会不再后悔。
<br>
<br>
<br>
<br>             《continue&gt;&gt;', '0  故事总是从零开始的，或者，我总是这样以为的吧。

美美说，很多只是自然发生而已，或者，谁也不知道什么是开始，然后，美美去了法国，一个在我的记忆里只有白色的鸢尾花，还有阿尔暖暖的阳光的地方。

或者，这样就是最好的结局，而我一直固执的以为故事不一定要有一个完美的结局，许多仅仅一个过程，一个过程而已。

起初，开始的时候，或者是我们感觉在开始的时候，预料了许多的结局。

故事总是要有一个结局的，她临上飞机的时候，要我别回头，抿着嘴唇说不要我的眼睛再看见太多的伤痕，我说没所谓，当我看见泪光的时候，我纵使假装，也会微笑。

你问我相信爱情吗？

我说，装做相信吧。

只能这样了，只能这样。

过去的，现在的，将来的，总是会过去的。

过去了，就是过去。

一切都会流走。

1   谁的孤独　　象一把刀　　杀了黄河的水

杀了黄河的水　　你五体投地　　这孤独是谁

“天空是什么颜色？”

“那么大海呢？”

“云呢？”

他就那样望着天空中的云，那个时候，黄昏，是春，微风，寂寥的空气里弥漫有花粉的气息，他说，很美。

无色，天蓝色，浅紫色，心情的颜色。

大海和天空 是同样的颜色，云是白色，五颜六色，太阳的颜色。

她说。

或者吧。

那时候，天空中的云裂开了一条缝，温弱的阳光透过来。

你抬头看看天空中的云。

他说，云在青天。

挺安静的，难得。

2 南国的夏天似乎格外的长，都已经是八月底的，气温还是很高，没有一点秋来的意思，在大街上转溜一圈，就汗津津的。阳光却没有北京的毒列，来这里两个礼拜了，皮肤也没有太大的变化，只是感觉头发很难受，在家的时候，几乎每天都要洗头发的，现在，一看见头发。

就生气，毛蓬蓬的。那天妈妈打电话问我在这里怎么样，我摸着头发就说我快烦死这个地方了,但是还是不想要回去。

就是这样，在外面的时候，很想家，回到家里，却很难呆上很久，然后出去，偶尔还是想家，回家，就这样，周而循环，就是生活。

3  “你记着，你欠我一道伤口。”

临上飞机的时候，她回过头，幽深的眼光。

“你走吧，别回头，别让我看见你的泪。”

谁为谁多情又为谁无情？

我说，情到浓时浓转薄。

蓝说，多情总被无情恼。

是 这样的吗？

或者吧。

我知道，我欠你一道伤口。

走了，不要回头，谁也不。

4 恨她的美丽从见她的第一眼开始。

众里寻她千百度，蓦然回首间，那人正在，灯火阑珊处。

他伸过手，走近，渐远，渐行

她的奔跑，她的徐行。

愈拉愈远。

从眼底到心灵有多远的距离？

或者，永远。

永远有多远？

5 我们都是孩子，我们都一直在寻找着什么。

我们什么也没有寻找到。

空空。

他端着酒杯的时候， 我就望着他漆黑的眼睛。

杯中酒空，梦也醒。

空空只有破梦。

人生或者就是一场用不醒来的梦，旧梦新梦。

6  “宇，做什么事情都要学会不要去后悔。”

“即便是错了，也要错下去。”

我只是哭，那有天，释放了一生的眼泪。

妈妈很冷静。

握着一个人的手可以走过一生吗？

或者可以吧

我不知道，妈妈知道，爸爸或者也知道。

一世的相守，那时候，我十四岁。

那一天，那一刻，只感觉天地都在旋转，躲在房间的角落里，眼泪怎么也止不住~~~~~~~~~~~

后来，学会不再流泪，学会不再后悔。

《continue>>', NULL, '2003-02-15 15:46:00', 9, '20030317052656_bbsid_196397_board_10_42989a4ae6.html', '20030317052656');
