INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (486, 161295, 3, 102, '那时花开', '高晓松说他27岁的时候才第一次正式工作。他拍了部不给公演的片子：那时花开。燕子是帮他唱主题曲的人。燕子的声音纯纯的，唱的是花开的美丽。
<br>
<br>那时花开之所以美丽，是因为没有淡淡的忧伤，想着永远就是这样。其实花开以外的，也过得很幸福，所谓幸福就是总是得到自己想要的，想要的不一定是最好的，就那么轻易得到。
<br>
<br>我不晓得当他牵着挺爱的现任女朋友的手，会不会记得，那些过去的和现在的，刹那的感动。可是至少表面上，掩饰得很好，永远不会让人晓得他到底在想什么，永远没有一个态度。
<br>
<br>很多东西表达的是人事全非的感慨，那些完全改变了的，倒是没有人记得。改变了，就不存在了，因此留下的只是淡淡的忧伤。', '高晓松说他27岁的时候才第一次正式工作。他拍了部不给公演的片子：那时花开。燕子是帮他唱主题曲的人。燕子的声音纯纯的，唱的是花开的美丽。

那时花开之所以美丽，是因为没有淡淡的忧伤，想着永远就是这样。其实花开以外的，也过得很幸福，所谓幸福就是总是得到自己想要的，想要的不一定是最好的，就那么轻易得到。

我不晓得当他牵着挺爱的现任女朋友的手，会不会记得，那些过去的和现在的，刹那的感动。可是至少表面上，掩饰得很好，永远不会让人晓得他到底在想什么，永远没有一个态度。

很多东西表达的是人事全非的感慨，那些完全改变了的，倒是没有人记得。改变了，就不存在了，因此留下的只是淡淡的忧伤。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2002-05-08 23:42:00', 5, '20020617191352_bbsid_161295_board_3_c613eec4ef.html', '20020617191352');
