INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (391, 163161, 12, 931, '[转贴]OICQ上常见的几种笑', '----呵呵：这是笑容中最中庸的一种，给人莫测高深的感觉。你搞不清楚对方是喜？是悲？是怒？是乐？最后你只好仰慕他，敬佩他，但他还是没感觉，还是会给你一个让人近乎崩溃的：呵呵~有时候没有话说，或者对对方的话表示赞同的也常发出一两声呵呵的笑声的。
<br>
<br>嘻嘻：多用于女生，特别是未昏少女，笑过之后总能让男生稍感眩晕，既而开始幻想肉感红唇与美丽嗔。男人对网恋的憧憬多始于此，这也是众多恐龙寻求自慰欺骗帅哥感情的有力武器。嘻嘻~――――――――――――――小心！陷阱！
<br>
<br>哈哈：多么男人的笑容，为两种极端的人使用。对方可能酷爱生活，抱负远大，如果能及时抓住，或许能有幸成为幸福的太太；也有可能极度变态，憎恨人世间的一切，极具破坏力。哈哈~　魅力与危险共存！看你的运气！很多女孩子也喜欢用打哈哈的哦，问其原因，居然是没有话可以说了，所以打“哈哈”，而且“哈哈”这两个是拼音输入法中最好打的词啦！一般说来，喜欢说“哈哈”的人，即使嘴上不笑，心里也在笑的。哈哈
<br>
<br>嘿嘿：可爱的坏笑，多用于满足男生潜意识里撒娇的心理。如果男人向你嘿嘿了，说明他呼唤着一种母性的爱，所以女生相应的应该表现的足够伟大，否则一味的扮天真活泼就会失去感觉。嘿嘿~ 聪明的女孩子会回答：“好坏哟！”这可是阿土常用的笑声哦。嘿嘿嘿！
<br>
<br>赫赫：这是我从一个年龄比较大的网友那里学来的，听起来的确比较像老网友啦，比如你对他发了一个有趣的笑话，他看了后会发出两声赫赫的笑声。大概是他对和你聊天没有太大的热情吧？
<br>
<br>咯咯：这是我的自创笑声，本来是打算和QQ上朋友开开玩笑，让他们见识一吓这种比较夸张的活泼的小女孩式的笑声，这种笑声给人一种笑得很开心，身体都在颤抖的感觉。不过男生最好少用哦，不然别人会怀疑你吃错药的。（这种笑总让我联想到武侠小说中所描写的美女“哭得梨花带雨，笑得花枝乱颤”）
<br>
<br>霍霍：属于很卡通，很委琐的那种笑容。看到这样的笑容，我会忍不住把对方想象成一只正在槽里抢食的猪，没时间笑，只好仓促的挤出一个：霍霍~', '----呵呵：这是笑容中最中庸的一种，给人莫测高深的感觉。你搞不清楚对方是喜？是悲？是怒？是乐？最后你只好仰慕他，敬佩他，但他还是没感觉，还是会给你一个让人近乎崩溃的：呵呵~有时候没有话说，或者对对方的话表示赞同的也常发出一两声呵呵的笑声的。

嘻嘻：多用于女生，特别是未昏少女，笑过之后总能让男生稍感眩晕，既而开始幻想肉感红唇与美丽嗔。男人对网恋的憧憬多始于此，这也是众多恐龙寻求自慰欺骗帅哥感情的有力武器。嘻嘻~――――――――――――――小心！陷阱！

哈哈：多么男人的笑容，为两种极端的人使用。对方可能酷爱生活，抱负远大，如果能及时抓住，或许能有幸成为幸福的太太；也有可能极度变态，憎恨人世间的一切，极具破坏力。哈哈~　魅力与危险共存！看你的运气！很多女孩子也喜欢用打哈哈的哦，问其原因，居然是没有话可以说了，所以打“哈哈”，而且“哈哈”这两个是拼音输入法中最好打的词啦！一般说来，喜欢说“哈哈”的人，即使嘴上不笑，心里也在笑的。哈哈

嘿嘿：可爱的坏笑，多用于满足男生潜意识里撒娇的心理。如果男人向你嘿嘿了，说明他呼唤着一种母性的爱，所以女生相应的应该表现的足够伟大，否则一味的扮天真活泼就会失去感觉。嘿嘿~ 聪明的女孩子会回答：“好坏哟！”这可是阿土常用的笑声哦。嘿嘿嘿！

赫赫：这是我从一个年龄比较大的网友那里学来的，听起来的确比较像老网友啦，比如你对他发了一个有趣的笑话，他看了后会发出两声赫赫的笑声。大概是他对和你聊天没有太大的热情吧？

咯咯：这是我的自创笑声，本来是打算和QQ上朋友开开玩笑，让他们见识一吓这种比较夸张的活泼的小女孩式的笑声，这种笑声给人一种笑得很开心，身体都在颤抖的感觉。不过男生最好少用哦，不然别人会怀疑你吃错药的。（这种笑总让我联想到武侠小说中所描写的美女“哭得梨花带雨，笑得花枝乱颤”）

霍霍：属于很卡通，很委琐的那种笑容。看到这样的笑容，我会忍不住把对方想象成一只正在槽里抢食的猪，没时间笑，只好仓促的挤出一个：霍霍~', NULL, '2002-05-23 13:58:00', 0, '20020613112456_bbsid_163161_board_12_8205209b1a.html', '20020613112456');
