INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1295, 190849, 5, 1652, '习惯――吧', '（现在是3点3分，好久没上了。很习惯地开着她的QQ，似乎这样眼前就有她的身影。）
<br>     
<br>     好久没一起出去了，习惯一起走的路，今天看看，好像陌生了许多。大概是太久没走了，只是小道上是谁和谁印下的小脚印，小顽皮地绕着弯弯，是谁说，那就是我们今生要走的路。
<br>
<br>     走着走着，不觉天也就暗了，好多的朋友愈行愈远也就愈无书了。
<br>还好有你陪着，只是……好久好久没有你的信了，好久没陪你聊天了。看着天上依稀的星星，它们是困了，还是刚刚醒来？而你呢，想像，想像，想像你熟睡在我怀的样子，那定是你最可人的时刻。而我们的爱呢，它是困了，还是刚刚醒来？
<br>
<br>     灯，街上的灯亮了，而我们的爱呢，它熄了吗？你说或许吧！突然觉得，你从前同我招手的样子，好可爱，如今的背影好漠然。大概是忘了你的样子了吧。你呢？雾大，天冷，而我呢？
<br>     
<br>     那天，送你去上课。我说“牵手吧”，拉着你的小手想拉紧点却又怕弄疼了你。想想，现在我嘴角边应该还留有当时的红绯吧，手心里不知是否还有你的小手紧靠时的余温，毕竟那是第一次啊。街上，好多牵着的手而我们呢？天冷的时候，是谁替你披上了皮夹衣。
<br>      
<br>     走过那间你喜欢的精品屋，我送你的那两只小猪猪还在吗。当初又是谁在胖的那只上面帖了你的名字，又把我的名字粘在了另一只上，还笑着说我是……想想空气里似乎还洋盈着你的微笑，暖暖的，暖了那年我的雨季。今天的空气湿湿的，恐怕今后都是这么湿湿的心情了吧。
<br>
<br>     街道尽头的那家电影院今天，没开。好像很久很久很久以前，我们一起看《天空之城》，你说“我好想像她们一样在天空飞啊！”于是我带
<br>着你去海边的沙滩上乱跳，结果却扭伤了你的小脚。哈，你还哭着对我说“没事没事”天空是飞不成了害你几天连路都走不成了。想想仿佛是昨天的事，而今天你在哪里？天空里，飞翔的梦还在，而我们的爱呢？
<br>
<br>     天快亮了吧，街上的灯，怕是要熄了吧，星星亮起的时候它还亮吧而我们的爱呢？就像我的青春小鸟，一去，不回来了）――
<br>     （QQ是我帮她申请的 现在里面只有一个好友就是我，记得分手的那天我在日记里写{写日记已经是我的习惯了，怕是这辈子都改不了，想她已经是我的习惯了，怕是……}不知道今天为什么写这个或许因为明天，噢，不，今天是她的生日。）', '（现在是3点3分，好久没上了。很习惯地开着她的QQ，似乎这样眼前就有她的身影。）

好久没一起出去了，习惯一起走的路，今天看看，好像陌生了许多。大概是太久没走了，只是小道上是谁和谁印下的小脚印，小顽皮地绕着弯弯，是谁说，那就是我们今生要走的路。

走着走着，不觉天也就暗了，好多的朋友愈行愈远也就愈无书了。

还好有你陪着，只是……好久好久没有你的信了，好久没陪你聊天了。看着天上依稀的星星，它们是困了，还是刚刚醒来？而你呢，想像，想像，想像你熟睡在我怀的样子，那定是你最可人的时刻。而我们的爱呢，它是困了，还是刚刚醒来？

灯，街上的灯亮了，而我们的爱呢，它熄了吗？你说或许吧！突然觉得，你从前同我招手的样子，好可爱，如今的背影好漠然。大概是忘了你的样子了吧。你呢？雾大，天冷，而我呢？

那天，送你去上课。我说“牵手吧”，拉着你的小手想拉紧点却又怕弄疼了你。想想，现在我嘴角边应该还留有当时的红绯吧，手心里不知是否还有你的小手紧靠时的余温，毕竟那是第一次啊。街上，好多牵着的手而我们呢？天冷的时候，是谁替你披上了皮夹衣。

走过那间你喜欢的精品屋，我送你的那两只小猪猪还在吗。当初又是谁在胖的那只上面帖了你的名字，又把我的名字粘在了另一只上，还笑着说我是……想想空气里似乎还洋盈着你的微笑，暖暖的，暖了那年我的雨季。今天的空气湿湿的，恐怕今后都是这么湿湿的心情了吧。

街道尽头的那家电影院今天，没开。好像很久很久很久以前，我们一起看《天空之城》，你说“我好想像她们一样在天空飞啊！”于是我带

着你去海边的沙滩上乱跳，结果却扭伤了你的小脚。哈，你还哭着对我说“没事没事”天空是飞不成了害你几天连路都走不成了。想想仿佛是昨天的事，而今天你在哪里？天空里，飞翔的梦还在，而我们的爱呢？

天快亮了吧，街上的灯，怕是要熄了吧，星星亮起的时候它还亮吧而我们的爱呢？就像我的青春小鸟，一去，不回来了）――

（QQ是我帮她申请的 现在里面只有一个好友就是我，记得分手的那天我在日记里写{写日记已经是我的习惯了，怕是这辈子都改不了，想她已经是我的习惯了，怕是……}不知道今天为什么写这个或许因为明天，噢，不，今天是她的生日。）', NULL, '2002-12-08 04:27:00', 2, '20030104150422_bbsid_190849_board_5_25500b5cae.html', '20030104150422');
