INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (307, 157887, 6, 686, '等待失恋', '我不否认我是个聪明的孩子，每次智商测试都在140以上，所以读书一直都很轻松，在别人埋头苦读的时候，我可以肆无忌惮的看课外书，去外面玩，可是考试成绩并不会差到哪里去。
<br>当别人还只会为读书努力时，我开始渴望爱情，我不知道我渴望的到底是不是爱情，反正我就是想要身边有一个人，一个宠我的人。
<br>无意之间我发现了一个他，他是一个很温柔的人，每次见面脸上都带着微笑，虽然他对每个人都面带微笑，对每个人都很关心，但我总固执的认为他对我的微笑是不同的，我开始回味他的笑。我在他第100次对我微笑是对他说：我喜欢你。然后对他灿烂的一笑，转身离开，留下愕然的他。
<br>我不是一个漂亮的女孩子，现在不是当时也不是，但我相信我不会失败，我开始有意无意的找他说话，有时候装作什么都不懂地问他问题，注意他脸上的每一个表情，看他是否开心或难过，在圣诞节，他的生日，情人节以及每次出去玩的机会，我都会送一些特别的东西给他，反正我有时间有精力去考虑各种不同的surprise，在我努力了近九个月后，他对我的微笑终于不一样了。
<br>我们从不介意班级里其他同学那些不屑的、嫉妒的、羡慕的目光，天天在一起，所有的朋友都认为我们是天生的一对，他也是，而我，至少当时是这么认为的。
<br>随着时间的过去，我们在一起两年多了，我的成绩一直处于班上甚至年段的前茅，而他的成绩却从班级的前茅逐渐退后，各种奇奇怪怪的流言传开了：有人说我是因为想减少自己的竞争对手而故意找他的，有人说我只是想玩玩而已。我问他：你觉得呢？他说：我只相信你。我说那我呢？他说我会证明给他们看的。
<br>于是我们依然出双入对。
<br>那场重要的考试过去了，我以优异的成绩考入了我梦想中的学校，而他则很勉强过了线，虽然他考过了，可是他并没有很开心，我没有去安慰他，因为我不知道该说什么，更重要的是我不想看见他。我一想到他，就会看见同学们奇怪的眼神，还有朋友们委婉的指责。
<br>开学了我们还保持着联系，但是两个月的空白后，我们之间开始有了改变。在一起时，我们总是小心翼翼，怕触动什么， 有了顾忌，我们常常尴尬的沉默着。我开始害怕这种见面，我有种想逃避的感觉，可是我不能。我已经让他失去了一些，我不能让他失去得更多。他的微笑中有了一些忧郁，他也开始有些逃避，虽然他从不说，但我能感觉。
<br>我知道他还不忍放弃，所以我会陪他一直走下去，直到他肯释然的放手，我才会离开，但是现在，我只会等待失恋。', '我不否认我是个聪明的孩子，每次智商测试都在140以上，所以读书一直都很轻松，在别人埋头苦读的时候，我可以肆无忌惮的看课外书，去外面玩，可是考试成绩并不会差到哪里去。

当别人还只会为读书努力时，我开始渴望爱情，我不知道我渴望的到底是不是爱情，反正我就是想要身边有一个人，一个宠我的人。

无意之间我发现了一个他，他是一个很温柔的人，每次见面脸上都带着微笑，虽然他对每个人都面带微笑，对每个人都很关心，但我总固执的认为他对我的微笑是不同的，我开始回味他的笑。我在他第100次对我微笑是对他说：我喜欢你。然后对他灿烂的一笑，转身离开，留下愕然的他。

我不是一个漂亮的女孩子，现在不是当时也不是，但我相信我不会失败，我开始有意无意的找他说话，有时候装作什么都不懂地问他问题，注意他脸上的每一个表情，看他是否开心或难过，在圣诞节，他的生日，情人节以及每次出去玩的机会，我都会送一些特别的东西给他，反正我有时间有精力去考虑各种不同的surprise，在我努力了近九个月后，他对我的微笑终于不一样了。

我们从不介意班级里其他同学那些不屑的、嫉妒的、羡慕的目光，天天在一起，所有的朋友都认为我们是天生的一对，他也是，而我，至少当时是这么认为的。

随着时间的过去，我们在一起两年多了，我的成绩一直处于班上甚至年段的前茅，而他的成绩却从班级的前茅逐渐退后，各种奇奇怪怪的流言传开了：有人说我是因为想减少自己的竞争对手而故意找他的，有人说我只是想玩玩而已。我问他：你觉得呢？他说：我只相信你。我说那我呢？他说我会证明给他们看的。

于是我们依然出双入对。

那场重要的考试过去了，我以优异的成绩考入了我梦想中的学校，而他则很勉强过了线，虽然他考过了，可是他并没有很开心，我没有去安慰他，因为我不知道该说什么，更重要的是我不想看见他。我一想到他，就会看见同学们奇怪的眼神，还有朋友们委婉的指责。

开学了我们还保持着联系，但是两个月的空白后，我们之间开始有了改变。在一起时，我们总是小心翼翼，怕触动什么， 有了顾忌，我们常常尴尬的沉默着。我开始害怕这种见面，我有种想逃避的感觉，可是我不能。我已经让他失去了一些，我不能让他失去得更多。他的微笑中有了一些忧郁，他也开始有些逃避，虽然他从不说，但我能感觉。

我知道他还不忍放弃，所以我会陪他一直走下去，直到他肯释然的放手，我才会离开，但是现在，我只会等待失恋。', '天上的星星是我的眼睛，天上的云朵是我的翅膀，我是天使，我也是恶魔。因为我不是别人，我是Cain。', '2002-04-14 14:08:00', 9, '20020424204222_bbsid_157887_board_6_f3470902e9.html', '20020424204222');
