INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (345, 158122, 7, 610, '那不会再回来的昨天系列（2）--咖啡馆', '现在已经是夜里11：30了，明天早上我要8：00起床赶9：00的火车上10：00的课，异国的生活总是让我觉得很浪费时间，路上跋涉的时间夺走了我的睡眠，尽管心里想着要早点睡，可我还是打开写字板，开始写这篇文章。有话要说的时候，最好不要压抑，我知道，现在的一些想法，或许明早醒来之后就不会存在了。
<br>
<br>    HI-FI里放着周渝民的歌，轻柔的嗓音，却让我觉得心酸，总是不能忘记《流星花园》里为了朋友而退让的花泽类，我想他是爱杉菜的吧，只有真的爱一个人，才能为了她牺牲自己而让她得到幸福，他的歌总是忧郁，仿佛永远站在不为人知的角落里静静凝望。这样一个寂静的夜晚，空气里流动着这样的音乐，我的心仿佛有点寂寞，因为我想起了厦门的咖啡馆。。。
<br>
<br>    厦门是这样悠闲的城市，连厦门的咖啡馆也有着别样的风情。两年多前开始，我每年在厦门的时间最多不到3个月，离开得久了，仿佛我不属于这个城市，每每回来的头几个礼拜，我生活里的全部内容就是拜访每一家我不曾到过的咖啡馆，话虽这样说，来来去去，我总是在几个固定的地点流连。不知道自己是什么时候迷恋上泡咖啡馆的，没有具体的时间亦没有具体的起因，懵懵懂懂地，我爱上了那份感觉，或许只是为了咖啡馆里温柔的灯光和咖啡豆的香味，但是我生活的这座城市有着数不清的露天咖啡座和环境优雅的咖啡屋，我却从来没有尝试自己一个人享受，我清楚地知道，吸引我的，并不是咖啡本身，而是当时的心情。
<br>
<br>    上岛咖啡馆刚刚开业不久的时候，我回到了厦门，那一年，我的同学们高三。高三年的最后一个圣诞节，学校为他们开了一个所谓的PARTY，为了让同学们开心，我去了，其实当时的我已经很厌倦学校的活动了，可是，我还是去了。那天晚上，我见到了我初中的班长，一个去了新加坡留学的男生，那天，是我3年来第一次看见他，那天晚上，也是我第一次去上岛。深夜的咖啡馆让每个人都变得不一样，谈论着从前的开心与不开心，没有人记得我不再属于他们，我不再是他们口中的那个人，真诚的友谊总能让我忘却苦恼。
<br>
<br>    那一年，我只去上岛，可是我只喝珍珠奶茶，喝过一次Latte，印象不太好，反而珍珠奶茶比较吸引我，我说过，吸引我的，并不是咖啡本身。带过很多人去上岛，也在上岛见过许多人，许多改变我生活的人，第一次跟H见面，也是在上岛，仍然记得当时的情景，记得他看我的眼神，记得我拒绝时他受伤的表情，可是气氛是温馨的，因为故事才刚开始；那年最后一次跟他见面也是在上岛，第二天，我就要走了，因为离别，因为误会，因为所有的不确定，我突然觉得我不会再来了，这家咖啡馆对我不再有意义了。所有的东西都需要有回忆做底色，没有了它，一切都只是苍白。
<br>
<br>    仰慕了黑糖很久，当我终于找到它的时候，却没有了新鲜的感觉，有的只是亲切的味道，轻易地，我爱上了黑糖。原来喜欢一个地方真的是不需要理由的，虽然没有华丽的装饰，没有特殊的招徕手段，我仍然爱它，可是，或许我遗忘了一点什么，我真的只是爱黑糖吗？或者，我只是爱当时身边的人。。。现实和回忆交错在一起，让我无法分辨，两个月后的今天，我仍然可以清楚地记得当时的天气，当时的心情，当时的谈话，甚至我仍然可以看见他脸上温柔的笑，可是当时的我并没有想到，有一天这些都成为虚空。所罗门王说过：“虚空，虚空，虚空，虚空，日光之下，一切尽是虚空。”我忽然觉得心酸，曾经相爱的人如今却是陌路，这并不是我想要的结果，但却只能接受。
<br>
<br>    曾经每天下午3点钟我都会准时出现在黑糖里，有时跟他一起来，有时他等我。刚开始的时候，我们习惯坐在书架前那张靠台灯的桌子，身后就是满满的书，我这个懒惰的人喜欢坐在那里，因为可以随时伸手拿书来看。我总是偏爱Latte，他却爱黑咖啡，总是缠着他，让我往杯子里加牛奶，不为什么，只是喜欢看着纯纯的白色在咖啡里晕开，然后慢慢消失，融入黑色之中，喜欢注视杯中旋涡的人总是忧郁，我想我也不例外，即使最快乐的时候，也会突然有一丝感伤掠过心间，人的直觉总是灵的，或许当时的我已经预感到这段恋情的脆弱，现实跟我开了个玩笑。冬天的下午，冷冷的，握着一杯热热的咖啡，手中一本小说，屋内是暖暖的昏黄灯光，面前是你爱的人，没有什么比这更完美了，曾经是那样的满足，甚至觉得不必再强求什么，不求结果，亦不求回报，只想好好爱他，即使如今都成为过去，我也仍然是幸福的，懂得付出，我并不后悔。
<br>
<br>    黑糖外面的透明屋建好之后，我就很少坐里面了，因为喜欢可以看到外面风景的感觉，也不再喝Latte了，因为味道并不是很正宗，牛奶的味道太重了，换了口味，开始喝奶茶，有点甜，有点腻，却适合当时的我。渐渐地，我只喝玫瑰花茶，记得黑糖里只有一套透明的茶具，是配有透明的小小加热的炉子的，先点的人当然先占了用，有时晚了一步，就只能用普通的茶具。最喜欢晚上在黑糖里的感觉，四周静静的，窗外虽然夜深，屋内却是温暖的，落地窗前的那张长沙发成了我们的专座，彼此都不大说话，抱一个靠垫，喝一杯淡淡的玫瑰花茶，陈升苍凉的歌声轻轻的，他总是不说话，看着书，却总是握着我的手，迷恋他身上淡淡的烟草味道，分手后，他的味道仍残留在我的衣服上，想了很久，终究没有拿去洗，因为那是我仅存的一点纪念。
<br>
<br>   “One night in Beijing,你留下许多情……”无论什么时候听到这首歌，我的心都会有一阵疼痛，仿佛触碰了我不敢面对的过去，心中积存了太多的秘密，让人无法真正快乐。拥有爱情真的会幸福吗，我不太确定，我只知道，一切都只是虚空……日光之下，一切尽是虚空……', '现在已经是夜里11：30了，明天早上我要8：00起床赶9：00的火车上10：00的课，异国的生活总是让我觉得很浪费时间，路上跋涉的时间夺走了我的睡眠，尽管心里想着要早点睡，可我还是打开写字板，开始写这篇文章。有话要说的时候，最好不要压抑，我知道，现在的一些想法，或许明早醒来之后就不会存在了。

HI-FI里放着周渝民的歌，轻柔的嗓音，却让我觉得心酸，总是不能忘记《流星花园》里为了朋友而退让的花泽类，我想他是爱杉菜的吧，只有真的爱一个人，才能为了她牺牲自己而让她得到幸福，他的歌总是忧郁，仿佛永远站在不为人知的角落里静静凝望。这样一个寂静的夜晚，空气里流动着这样的音乐，我的心仿佛有点寂寞，因为我想起了厦门的咖啡馆。。。

厦门是这样悠闲的城市，连厦门的咖啡馆也有着别样的风情。两年多前开始，我每年在厦门的时间最多不到3个月，离开得久了，仿佛我不属于这个城市，每每回来的头几个礼拜，我生活里的全部内容就是拜访每一家我不曾到过的咖啡馆，话虽这样说，来来去去，我总是在几个固定的地点流连。不知道自己是什么时候迷恋上泡咖啡馆的，没有具体的时间亦没有具体的起因，懵懵懂懂地，我爱上了那份感觉，或许只是为了咖啡馆里温柔的灯光和咖啡豆的香味，但是我生活的这座城市有着数不清的露天咖啡座和环境优雅的咖啡屋，我却从来没有尝试自己一个人享受，我清楚地知道，吸引我的，并不是咖啡本身，而是当时的心情。

上岛咖啡馆刚刚开业不久的时候，我回到了厦门，那一年，我的同学们高三。高三年的最后一个圣诞节，学校为他们开了一个所谓的PARTY，为了让同学们开心，我去了，其实当时的我已经很厌倦学校的活动了，可是，我还是去了。那天晚上，我见到了我初中的班长，一个去了新加坡留学的男生，那天，是我3年来第一次看见他，那天晚上，也是我第一次去上岛。深夜的咖啡馆让每个人都变得不一样，谈论着从前的开心与不开心，没有人记得我不再属于他们，我不再是他们口中的那个人，真诚的友谊总能让我忘却苦恼。

那一年，我只去上岛，可是我只喝珍珠奶茶，喝过一次Latte，印象不太好，反而珍珠奶茶比较吸引我，我说过，吸引我的，并不是咖啡本身。带过很多人去上岛，也在上岛见过许多人，许多改变我生活的人，第一次跟H见面，也是在上岛，仍然记得当时的情景，记得他看我的眼神，记得我拒绝时他受伤的表情，可是气氛是温馨的，因为故事才刚开始；那年最后一次跟他见面也是在上岛，第二天，我就要走了，因为离别，因为误会，因为所有的不确定，我突然觉得我不会再来了，这家咖啡馆对我不再有意义了。所有的东西都需要有回忆做底色，没有了它，一切都只是苍白。

仰慕了黑糖很久，当我终于找到它的时候，却没有了新鲜的感觉，有的只是亲切的味道，轻易地，我爱上了黑糖。原来喜欢一个地方真的是不需要理由的，虽然没有华丽的装饰，没有特殊的招徕手段，我仍然爱它，可是，或许我遗忘了一点什么，我真的只是爱黑糖吗？或者，我只是爱当时身边的人。。。现实和回忆交错在一起，让我无法分辨，两个月后的今天，我仍然可以清楚地记得当时的天气，当时的心情，当时的谈话，甚至我仍然可以看见他脸上温柔的笑，可是当时的我并没有想到，有一天这些都成为虚空。所罗门王说过：“虚空，虚空，虚空，虚空，日光之下，一切尽是虚空。”我忽然觉得心酸，曾经相爱的人如今却是陌路，这并不是我想要的结果，但却只能接受。

曾经每天下午3点钟我都会准时出现在黑糖里，有时跟他一起来，有时他等我。刚开始的时候，我们习惯坐在书架前那张靠台灯的桌子，身后就是满满的书，我这个懒惰的人喜欢坐在那里，因为可以随时伸手拿书来看。我总是偏爱Latte，他却爱黑咖啡，总是缠着他，让我往杯子里加牛奶，不为什么，只是喜欢看着纯纯的白色在咖啡里晕开，然后慢慢消失，融入黑色之中，喜欢注视杯中旋涡的人总是忧郁，我想我也不例外，即使最快乐的时候，也会突然有一丝感伤掠过心间，人的直觉总是灵的，或许当时的我已经预感到这段恋情的脆弱，现实跟我开了个玩笑。冬天的下午，冷冷的，握着一杯热热的咖啡，手中一本小说，屋内是暖暖的昏黄灯光，面前是你爱的人，没有什么比这更完美了，曾经是那样的满足，甚至觉得不必再强求什么，不求结果，亦不求回报，只想好好爱他，即使如今都成为过去，我也仍然是幸福的，懂得付出，我并不后悔。

黑糖外面的透明屋建好之后，我就很少坐里面了，因为喜欢可以看到外面风景的感觉，也不再喝Latte了，因为味道并不是很正宗，牛奶的味道太重了，换了口味，开始喝奶茶，有点甜，有点腻，却适合当时的我。渐渐地，我只喝玫瑰花茶，记得黑糖里只有一套透明的茶具，是配有透明的小小加热的炉子的，先点的人当然先占了用，有时晚了一步，就只能用普通的茶具。最喜欢晚上在黑糖里的感觉，四周静静的，窗外虽然夜深，屋内却是温暖的，落地窗前的那张长沙发成了我们的专座，彼此都不大说话，抱一个靠垫，喝一杯淡淡的玫瑰花茶，陈升苍凉的歌声轻轻的，他总是不说话，看着书，却总是握着我的手，迷恋他身上淡淡的烟草味道，分手后，他的味道仍残留在我的衣服上，想了很久，终究没有拿去洗，因为那是我仅存的一点纪念。

“One night in Beijing,你留下许多情……”无论什么时候听到这首歌，我的心都会有一阵疼痛，仿佛触碰了我不敢面对的过去，心中积存了太多的秘密，让人无法真正快乐。拥有爱情真的会幸福吗，我不太确定，我只知道，一切都只是虚空……日光之下，一切尽是虚空……', '爱他，就让他快乐；

爱他，就让他没有牵挂；

爱他，就要忘记自己。。。', '2002-04-15 23:16:00', 15, '20020428144639_bbsid_158122_board_7_aa6ee5af82.html', '20020428144639');
