INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2586, 224385, 10, 404, '怀念同桌的你', '小学的时候我给人感觉特别小（这种感觉一直持续至今，大概我这辈子都要跟人解释我的年纪了），去报名的时候，教师嫌我小，本来不肯让我就读。姑姑全力怂恿我妈送我上小学，尽管年龄不够，后来弄来弄去勉强报了名。
<br>
<br>能记得的最早的一个同桌，是个很小个的女生，扎着高高的辫子，跳橡皮筋的时候我特别羡慕她有蹦蹦跳跳的辫子，看起来像精灵，很跳脱。小时候，老妈烦于每天清晨给我梳辫子而我自己又不会，所以上大学前我都不是长发。
<br>
<br>还有一个同桌陈列，教我们语文的老师是他姑姑。记得他大我一岁，白白嘟嘟的脸。因为我内向，他爱讲话。老师把我们安排在一起为的是上课能专心听讲。我十分喜欢和他一起玩，他也时常弄点小玩意给我玩。记得他很温和，这一点我很是喜欢。效游的时候，我的满满一袋的装备是由他拿的（呵呵~~~，真是温和哟）。我们同桌的时间不长，大概一两年，分开的时候很舍不得。偷偷哭了一回，又不敢跟老师说我想继续跟他同桌。那天夜晚还对月亮许愿：老天爷，我希望跟XX同桌，不要让我们分开太久。&nbsp;我的愿望没有实现。儿时是很容易就忘了，到以后的几年我们没有再同桌过。对这个许愿那天的情景记忆犹新。再以初中我就想不起来有没有跟他同班了。我对他的记忆只到小学毕业。
<br>
<br>初中的同桌我竟已经没有什么印象了，我对这初少年时所记得的片断实在少，好象也不太去回忆，可能是因为乐趣不多吧。只记得坐在远处的某一个男生了，长得眉目清秀，皮肤白里透红。而且跟我一样乖巧早熟，看起来。后来不知道怎么，反正同学就传我俩的绯闻。当然，你知道，我们是多么纯洁。却为了这流言，我们不敢说话了。直到初中快毕业了，成绩好点有点希望的开始幻想着考到一个全新的学校去。呵呵，似乎忽然觉得久旱逢春－－－不用怕啦，我们即将离开这些人，开始新生活啦！呵呵。
<br>至少这是我的想法，但我认为他肯定和我的想法一样。
<br>我们谈论着那些崭新的学校，有点肆无忌惮。看着他白皙的脸庞，心中时常憧憬着未来：啊，我俩将肩并肩，手携手，上重点中学啦！
<br>幼小的心中荡漾着温柔的春波。
<br>可惜，我俩双双辜负了师长、亲友热切的希望，一个也没考上什么重点，老老实实上了普通中学。再次变成了不说话的两个红脸少女和少年。很长时间，调皮同学看到我就喊他的名字，看到他就喊我的。
<br>这样的白色恐怖中，我俩纯洁的感情被扼杀了。
<br>
<br>后来，再也没听说过关于他的消息。再也没见过。
<br>高二的同桌是MM，那时候老师已经不喜欢让男女同桌了，这样问题会很大的。可是该谈恋爱的人继续谈恋爱，这地球人都知道。我的同桌经常性跟我洗脑，是那种会把人讲得热血沸腾的MM，极有号召力。我很看好她，虽然她的功课不是最好的，中等。高三离开了原来了学校，不久，就听说他和班上那位被我们笑称为“白马王子”的男孩子在一起，也算是个好消息吧。怪不得那会儿会绕有兴趣地和我一起取笑他，原来是看上人家了。
<br>
<br>大学没有固定的同桌，那教室是流动的，同桌也是流动的，大抵是跟同宿舍的同学一起同桌。
<br>
<br>怀念同桌报告整理完毕。<br><br>---<br><font&nbsp;class="font">我是一个任性的孩子，别无其他。</font>', '小学的时候我给人感觉特别小（这种感觉一直持续至今，大概我这辈子都要跟人解释我的年纪了），去报名的时候，教师嫌我小，本来不肯让我就读。姑姑全力怂恿我妈送我上小学，尽管年龄不够，后来弄来弄去勉强报了名。

能记得的最早的一个同桌，是个很小个的女生，扎着高高的辫子，跳橡皮筋的时候我特别羡慕她有蹦蹦跳跳的辫子，看起来像精灵，很跳脱。小时候，老妈烦于每天清晨给我梳辫子而我自己又不会，所以上大学前我都不是长发。

还有一个同桌陈列，教我们语文的老师是他姑姑。记得他大我一岁，白白嘟嘟的脸。因为我内向，他爱讲话。老师把我们安排在一起为的是上课能专心听讲。我十分喜欢和他一起玩，他也时常弄点小玩意给我玩。记得他很温和，这一点我很是喜欢。效游的时候，我的满满一袋的装备是由他拿的（呵呵~~~，真是温和哟）。我们同桌的时间不长，大概一两年，分开的时候很舍不得。偷偷哭了一回，又不敢跟老师说我想继续跟他同桌。那天夜晚还对月亮许愿：老天爷，我希望跟XX同桌，不要让我们分开太久。 我的愿望没有实现。儿时是很容易就忘了，到以后的几年我们没有再同桌过。对这个许愿那天的情景记忆犹新。再以初中我就想不起来有没有跟他同班了。我对他的记忆只到小学毕业。

初中的同桌我竟已经没有什么印象了，我对这初少年时所记得的片断实在少，好象也不太去回忆，可能是因为乐趣不多吧。只记得坐在远处的某一个男生了，长得眉目清秀，皮肤白里透红。而且跟我一样乖巧早熟，看起来。后来不知道怎么，反正同学就传我俩的绯闻。当然，你知道，我们是多么纯洁。却为了这流言，我们不敢说话了。直到初中快毕业了，成绩好点有点希望的开始幻想着考到一个全新的学校去。呵呵，似乎忽然觉得久旱逢春－－－不用怕啦，我们即将离开这些人，开始新生活啦！呵呵。

至少这是我的想法，但我认为他肯定和我的想法一样。

我们谈论着那些崭新的学校，有点肆无忌惮。看着他白皙的脸庞，心中时常憧憬着未来：啊，我俩将肩并肩，手携手，上重点中学啦！

幼小的心中荡漾着温柔的春波。

可惜，我俩双双辜负了师长、亲友热切的希望，一个也没考上什么重点，老老实实上了普通中学。再次变成了不说话的两个红脸少女和少年。很长时间，调皮同学看到我就喊他的名字，看到他就喊我的。

这样的白色恐怖中，我俩纯洁的感情被扼杀了。

后来，再也没听说过关于他的消息。再也没见过。

高二的同桌是MM，那时候老师已经不喜欢让男女同桌了，这样问题会很大的。可是该谈恋爱的人继续谈恋爱，这地球人都知道。我的同桌经常性跟我洗脑，是那种会把人讲得热血沸腾的MM，极有号召力。我很看好她，虽然她的功课不是最好的，中等。高三离开了原来了学校，不久，就听说他和班上那位被我们笑称为“白马王子”的男孩子在一起，也算是个好消息吧。怪不得那会儿会绕有兴趣地和我一起取笑他，原来是看上人家了。

大学没有固定的同桌，那教室是流动的，同桌也是流动的，大抵是跟同宿舍的同学一起同桌。

怀念同桌报告整理完毕。

---
我是一个任性的孩子，别无其他。', NULL, '2004-02-08 19:26:00', 1, '20040211151939_bbsid_224385_board_10_b5896addcc.html', '20040211151939');
