INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (868, 184292, 7, 136, '我的生命就像手中的沙子', '我坐在黑色的客厅里
<br>听着流淌的音乐
<br>那些熟悉的人熟悉的歌
<br>都是曾经的最爱
<br>眼泪转了几转
<br>落在白色的地板上
<br>我告诉他们说眼里进了沙子
<br>然后转过头来
<br>微笑  像一只骄傲的狐狸
<br>也许上辈子
<br>我真的是一只狐狸
<br>否则这辈子
<br>不会承受生命的苦
<br>三个月是尽头？
<br>四个月？
<br>总以为未来那么遥远
<br>有一辈子的时间可以挥霍
<br>可是一辈子就这么到了尽头
<br>我要离去
<br>是永不回来
<br>对自己说宝贝不哭
<br>看到的是熟悉的ID
<br>幻想的是熟悉的面孔
<br>那些回忆如水
<br>去了再不来
<br>可是爱了恨了
<br>生命是那么脆弱
<br>如果  如果上天再给我一次机会
<br>我希望他能延长我的生命
<br>我可以不要乌黑的头发
<br>我有不要漂亮的衣服
<br>我不会总是抱怨说自己又长胖了而拼命减肥
<br>我不会不吃早饭
<br>我不会泡网到12点
<br>我不会嫉妒别人的美丽
<br>我不会觉得自己就的眼睛太小
<br>我只要一个健康的身体
<br>我想好好的关心我的朋友
<br>不会看起来那么没心没肺
<br>我再也不会伤害那些无辜的人
<br>不会不爱惜自己
<br>拿小刀和别人开玩笑
<br>我会爱惜每一个人
<br>热爱每一天的生命
<br>……
<br>可是上帝喜欢和人开玩笑
<br>在一瞬间我失去了全世界
<br>虽然  这个世界我从前并不觉得多么美好
<br>可是就要失去了
<br>就要失去了
<br>我才发现，其实我说不爱它
<br>只是因为习惯了
<br>习惯了妈妈的怀抱
<br>而忽略了她的白发
<br>……
<br>生命就像手中的沙子
<br>眼泪是最不值钱的东西
<br>我讨厌别人的怜悯
<br>我想要他们知道
<br>我会活的很好
<br>不辜负每一天
<br>眼泪大滴大滴的滑落
<br>在白皙的脸上汇流成河
<br>要坚强不流泪成了永恒的话题
<br>面对人生我有那么多的遗憾
<br>可是又那么无能为力
<br>我想我快要坚持不下去
<br>脸上第一次长了粉刺
<br>生命的末端我懂了青春的滋味
<br>离开就是永别，而我是那么的不舍
<br>可是
<br>无论多么美好的故事
<br>总有个结果
<br>再来的时候
<br>我希望你看到我的，明媚的笑。
<br>别了，我的兄弟姐妹！
<br>别了，我爱的咖啡！！~
<br>别了，那个傻傻的孩子！！！', '我坐在黑色的客厅里

听着流淌的音乐

那些熟悉的人熟悉的歌

都是曾经的最爱

眼泪转了几转

落在白色的地板上

我告诉他们说眼里进了沙子

然后转过头来

微笑  像一只骄傲的狐狸

也许上辈子

我真的是一只狐狸

否则这辈子

不会承受生命的苦

三个月是尽头？

四个月？

总以为未来那么遥远

有一辈子的时间可以挥霍

可是一辈子就这么到了尽头

我要离去

是永不回来

对自己说宝贝不哭

看到的是熟悉的ID

幻想的是熟悉的面孔

那些回忆如水

去了再不来

可是爱了恨了

生命是那么脆弱

如果  如果上天再给我一次机会

我希望他能延长我的生命

我可以不要乌黑的头发

我有不要漂亮的衣服

我不会总是抱怨说自己又长胖了而拼命减肥

我不会不吃早饭

我不会泡网到12点

我不会嫉妒别人的美丽

我不会觉得自己就的眼睛太小

我只要一个健康的身体

我想好好的关心我的朋友

不会看起来那么没心没肺

我再也不会伤害那些无辜的人

不会不爱惜自己

拿小刀和别人开玩笑

我会爱惜每一个人

热爱每一天的生命

……

可是上帝喜欢和人开玩笑

在一瞬间我失去了全世界

虽然  这个世界我从前并不觉得多么美好

可是就要失去了

就要失去了

我才发现，其实我说不爱它

只是因为习惯了

习惯了妈妈的怀抱

而忽略了她的白发

……

生命就像手中的沙子

眼泪是最不值钱的东西

我讨厌别人的怜悯

我想要他们知道

我会活的很好

不辜负每一天

眼泪大滴大滴的滑落

在白皙的脸上汇流成河

要坚强不流泪成了永恒的话题

面对人生我有那么多的遗憾

可是又那么无能为力

我想我快要坚持不下去

脸上第一次长了粉刺

生命的末端我懂了青春的滋味

离开就是永别，而我是那么的不舍

可是

无论多么美好的故事

总有个结果

再来的时候

我希望你看到我的，明媚的笑。

别了，我的兄弟姐妹！

别了，我爱的咖啡！！~

别了，那个傻傻的孩子！！！', NULL, '2002-09-26 21:45:00', 26, '20021004103853_bbsid_184292_board_7_574c27c6ad.html', '20021004103853');
