INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2031, 210920, 11, 2272, '举报舞月光滥用职权！！', '我一进聊天室他就把我踢出来！
<br>咖啡屋
<br>[当前人数:10] [最大人数:26] 
<br>用户名 上线时间 
<br>kino 2003-8-6 20:59:51 
<br>小熊维尼 2003-8-6 21:42:23 
<br>beach 2003-8-6 21:52:46 
<br>yiwai 2003-8-6 22:02:22 
<br>NPC 2003-8-6 22:07:45 
<br>潇告 2003-8-6 22:12:37 
<br>花木马 2003-8-6 22:14:34 
<br>趴趴 2003-8-6 22:21:17 
<br>眷属般若 2003-8-6 22:22:13 
<br>这是再线名单，可以去查！', '我一进聊天室他就把我踢出来！

咖啡屋

[当前人数:10] [最大人数:26]

用户名 上线时间

kino 2003-8-6 20:59:51

小熊维尼 2003-8-6 21:42:23

beach 2003-8-6 21:52:46

yiwai 2003-8-6 22:02:22

NPC 2003-8-6 22:07:45

潇告 2003-8-6 22:12:37

花木马 2003-8-6 22:14:34

趴趴 2003-8-6 22:21:17

眷属般若 2003-8-6 22:22:13

这是再线名单，可以去查！', NULL, '2003-08-06 22:29:00', 5, '20030810093759_bbsid_210920_board_11_0eb9f77c39.html', '20030810093759');
