INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2054, 210000, 5, 102, '香水', '培训终于结束了,有人和我说楼上的那个子公司的培训还要维持两个月,叹叹气,我可不想去那个部门接受维持两个月天天考试的恶梦,知足常乐,其实我没很大想头.旁边坐着的小蓝,九月份就要结婚,大概明年就会飞去美国和她小学就认识的丈夫团聚,小蓝一看上去就是温柔的家庭妇女型,妈妈说胖胖的人会比较有福气,可是瘦瘦的小蓝一样那么有福气,起码比胖胖的我情路顺利.阿辉已经生了八个月的儿子,而我还在怀疑她已经结婚这个事实,她和小蓝一起研究婚礼注意事项,却不信我现在是单身.只要一个女人在幸福中她就会把以往的所有不愉快都忘掉,何况我身边不止一个幸福的女人,是两个,其中的小蓝大概是我最近见过最幸福的小女人.
<br>
<br>思嘉用的粉红香水很适合她,味道不呛,但不适合我.干什么都有点笨笨的她连试香水也漏了在我手上,闻着不属于我的味道,才知道,原来有的东西就算是在身上也不是你的,只会让你觉得别扭,比如思嘉的香水.这种淡淡甜甜味道也很粉红的香水,我却一点也无法欣赏,宁愿闻着HELEN的名牌香水味,宁愿选择苦也不要接近这种幸福的味道.因为我觉得这种幸福,一点也不真实.是的真相是丑陋的,可是好像还是宁愿选择丑陋的真相,思嘉的这种味道,好像离我太远了.
<br>
<br>听着工作案例分析,MO问我处理投诉的人叫什么名字,脱口而出:NEO.嘻嘻,他们又怎么知道NEO是一个曾经让我哭了半个月的人,每个人有自己的故事,有的故事,还是不说的好,可以说说明它已经不算什么了.呆在LION那,其实我很想听完那首容祖儿唱的:我的骄傲,可他没等我听完已经说很晚了,所以想也没想就走了,所以有的要求,原来根本没必要提的.插着裤袋走在大街上,没有生LION的气,大概因为他不算什么吧.他说到28岁的时候如果我们还保持联系,天,我从来没想过这个状况,这是怎么可能的事,大概8个星期后他就把我忘掉,就象我也可以不记得他一样.虽然不算喜欢LION,可他好像也没让我感受到多少认真,我记得的是他有一双漂亮的眼睛.思嘉的粉红香水味好像真的真的不适合我了.笑着和LION说给他介绍女朋友,上一秒说这几天都在想我的他下一句就很直接地问:她漂亮吗?我听了觉得很开心,LION大概有一百个缺点,可是他有一个很大的优点,就是不烦人,至少不虚伪吧.爱不爱又有什么所谓,只要没太多要求就不会辛苦.
<br>
<br>其实我没有固定的用的香水.只是当找不到更有兴趣的香水的时候,就会习惯性地买回第一次用的牌子.它叫KENZO,现在越来越多人用的KENZO.在洗手间的时候,很容易闻到熟悉的味道在别的陌生女人的身上飘散,那种感觉不亚于被人抢了爱人.于是决定放弃它.
<br>
<br>KIT说她一定要回广州,因为广州有她在乎的人,粉红色的思嘉香水其实也很适合她.虽然在我看来不美,可是就有的人坚持非它不可.有的人大概永远也不明白他为什么要喜欢一样东西,这些喜欢大部分都是美丽的误会,可能人和人理解得太好的时候就是要分开的吧.
<br>
<br>想起霆锋的一首歌:我早已习惯你的名牌香水味,你的诺言,廉价的飘荡在我耳边!那么,即使时间过去很多,你会记得我的香水味吗?', '培训终于结束了,有人和我说楼上的那个子公司的培训还要维持两个月,叹叹气,我可不想去那个部门接受维持两个月天天考试的恶梦,知足常乐,其实我没很大想头.旁边坐着的小蓝,九月份就要结婚,大概明年就会飞去美国和她小学就认识的丈夫团聚,小蓝一看上去就是温柔的家庭妇女型,妈妈说胖胖的人会比较有福气,可是瘦瘦的小蓝一样那么有福气,起码比胖胖的我情路顺利.阿辉已经生了八个月的儿子,而我还在怀疑她已经结婚这个事实,她和小蓝一起研究婚礼注意事项,却不信我现在是单身.只要一个女人在幸福中她就会把以往的所有不愉快都忘掉,何况我身边不止一个幸福的女人,是两个,其中的小蓝大概是我最近见过最幸福的小女人.

思嘉用的粉红香水很适合她,味道不呛,但不适合我.干什么都有点笨笨的她连试香水也漏了在我手上,闻着不属于我的味道,才知道,原来有的东西就算是在身上也不是你的,只会让你觉得别扭,比如思嘉的香水.这种淡淡甜甜味道也很粉红的香水,我却一点也无法欣赏,宁愿闻着HELEN的名牌香水味,宁愿选择苦也不要接近这种幸福的味道.因为我觉得这种幸福,一点也不真实.是的真相是丑陋的,可是好像还是宁愿选择丑陋的真相,思嘉的这种味道,好像离我太远了.

听着工作案例分析,MO问我处理投诉的人叫什么名字,脱口而出:NEO.嘻嘻,他们又怎么知道NEO是一个曾经让我哭了半个月的人,每个人有自己的故事,有的故事,还是不说的好,可以说说明它已经不算什么了.呆在LION那,其实我很想听完那首容祖儿唱的:我的骄傲,可他没等我听完已经说很晚了,所以想也没想就走了,所以有的要求,原来根本没必要提的.插着裤袋走在大街上,没有生LION的气,大概因为他不算什么吧.他说到28岁的时候如果我们还保持联系,天,我从来没想过这个状况,这是怎么可能的事,大概8个星期后他就把我忘掉,就象我也可以不记得他一样.虽然不算喜欢LION,可他好像也没让我感受到多少认真,我记得的是他有一双漂亮的眼睛.思嘉的粉红香水味好像真的真的不适合我了.笑着和LION说给他介绍女朋友,上一秒说这几天都在想我的他下一句就很直接地问:她漂亮吗?我听了觉得很开心,LION大概有一百个缺点,可是他有一个很大的优点,就是不烦人,至少不虚伪吧.爱不爱又有什么所谓,只要没太多要求就不会辛苦.

其实我没有固定的用的香水.只是当找不到更有兴趣的香水的时候,就会习惯性地买回第一次用的牌子.它叫KENZO,现在越来越多人用的KENZO.在洗手间的时候,很容易闻到熟悉的味道在别的陌生女人的身上飘散,那种感觉不亚于被人抢了爱人.于是决定放弃它.

KIT说她一定要回广州,因为广州有她在乎的人,粉红色的思嘉香水其实也很适合她.虽然在我看来不美,可是就有的人坚持非它不可.有的人大概永远也不明白他为什么要喜欢一样东西,这些喜欢大部分都是美丽的误会,可能人和人理解得太好的时候就是要分开的吧.

想起霆锋的一首歌:我早已习惯你的名牌香水味,你的诺言,廉价的飘荡在我耳边!那么,即使时间过去很多,你会记得我的香水味吗?', '我吻过你的脸 



你双手曾在我的双肩 



感觉有那么甜 



我那么依恋



每当我闭上眼



我总是可以看见 



失信的诺言全部都会实现', '2003-07-28 23:22:00', 4, '20030819190213_bbsid_210000_board_5_326a0ca935.html', '20030819190213');
