INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1213, 190322, 2, 1531, '四季の恋――春の章（3）', '（3）
<br>
<br>“love you  lover you  may I love you
<br>  tell me what to do
<br>  才能让你不孤单我不孤独一起找幸福
<br>  等这个世界一步一步从华丽到荒芜
<br>  请放心  我还是你的信徒……      ”
<br>
<br>趴在床上戴着耳机听CD
<br>我发现我越来越喜欢这种让大脑空白的方式。
<br>至少不会想起她。
<br>
<br>模模糊糊的，似乎有听到敲门的声音。
<br>摘下耳机，真的有。
<br>有利必有弊，大脑太过空白也不好…|||
<br>
<br>跳下床冲去开门，发现门口站了一个女生。
<br>是下午那个叫我帮忙的女生。
<br>一样还是穿着那件Big size的T-shirt做睡裙。
<br>由于领口太大，右边肩膀上小可爱的肩带露了出来，可爱可爱的。
<br>
<br>“哇！你干吗啊，门敲了很久呢！！”她撅起嘴。
<br>“那个…那个~~刚才在听歌… 所以~没听到…… 对不起对不起~~|||”
<br>“我可以进去吗？”她笑了。
<br>“恩，进来吧，只是很乱啦~”我领着她进了房间。
<br>
<br>“哇…真的是很乱啊…… 男生就是男生…  被子也不叠……|||”
<br>“反正叠了晚上还是要乱的…… 干吗那么辛苦~~”
<br>“不可以这么讲啊！难道因为下一顿还是会脏你就不洗碗了吗？”
<br>“哎呀…… 这样都被你猜中了……我都在外面吃，从来不洗碗的~~”
<br>“无语……！”
<br>
<br>我笑了，发现最近乱扯的技术由所提高。
<br>
<br>“你看我带了什么~~”她把拿在手中的瓶子举到我眼前晃了晃。
<br>“哇咧~~小mm你酗酒啊~~！”我定了眼看了看，确定是一瓶酒。
<br>“不是啦，是庆祝一下认识了邻居嘛，你自己不是也抽烟~”
<br>“你怎么知道？”
<br>“拜托… 烟灰缸放在那么醒目的位置难道是要养金鱼哦！”
<br>“这个…算是笑话吗……不过说回来，你怎么会有酒呢？”
<br>“买的啊！不然你以为我自己酿的啊！”
<br>“这个不是问题吧~！我的意思是一个女生为什么会去买酒呢？”
<br>“受我爸爸影响~ 呵呵~~他从小就培养我，说酒量好以后比较不容易被人家乱来~所以呢~我还真的没有喝醉过哦~！有没有杯子？”她一边开酒瓶一边说。
<br>
<br>天下还有这样教育子女的父亲……
<br>
<br>“我只有两个马克杯…可以吗？”
<br>“哎呀随便啦！”
<br>“很大杯也…！”
<br>“又没有人说要倒满~！”
<br>
<br>“为新邻居干杯~！”两个硕大的马克杯“当”的一声碰在一起。
<br>
<br>看着杯中金黄略偏棕颜色的液体，我小喝了一口。
<br>入口有点焦焦的苦味，然后就觉得胃里突然热了起来，象一把火，然后蔓延到整跳条食道。
<br>
<br>“哇哇哇~~！什么酒啊~~好不习惯~~|||”
<br>“Whisky。”
<br>“威士忌…？听过而已。为什么不喝啤酒？比较容易接受啊。”
<br>“因为…我只喝Whisky，别的什么酒都不习惯。”
<br>“好奇怪……”
<br>“你会习惯这种感觉的。”
<br>“我才不想习惯呢…！|||”
<br>
<br>……
<br>
<br>这样，便算认识了这个住在我楼上，只喝Whisky,穿着大号T-shirt做睡裙的女生。
<br>
<br>(to be continue…)', '（3）

“love you  lover you  may I love you

tell me what to do

才能让你不孤单我不孤独一起找幸福

等这个世界一步一步从华丽到荒芜

请放心  我还是你的信徒……      ”

趴在床上戴着耳机听CD

我发现我越来越喜欢这种让大脑空白的方式。

至少不会想起她。

模模糊糊的，似乎有听到敲门的声音。

摘下耳机，真的有。

有利必有弊，大脑太过空白也不好…|||

跳下床冲去开门，发现门口站了一个女生。

是下午那个叫我帮忙的女生。

一样还是穿着那件Big size的T-shirt做睡裙。

由于领口太大，右边肩膀上小可爱的肩带露了出来，可爱可爱的。

“哇！你干吗啊，门敲了很久呢！！”她撅起嘴。

“那个…那个~~刚才在听歌… 所以~没听到…… 对不起对不起~~|||”

“我可以进去吗？”她笑了。

“恩，进来吧，只是很乱啦~”我领着她进了房间。

“哇…真的是很乱啊…… 男生就是男生…  被子也不叠……|||”

“反正叠了晚上还是要乱的…… 干吗那么辛苦~~”

“不可以这么讲啊！难道因为下一顿还是会脏你就不洗碗了吗？”

“哎呀…… 这样都被你猜中了……我都在外面吃，从来不洗碗的~~”

“无语……！”

我笑了，发现最近乱扯的技术由所提高。

“你看我带了什么~~”她把拿在手中的瓶子举到我眼前晃了晃。

“哇咧~~小mm你酗酒啊~~！”我定了眼看了看，确定是一瓶酒。

“不是啦，是庆祝一下认识了邻居嘛，你自己不是也抽烟~”

“你怎么知道？”

“拜托… 烟灰缸放在那么醒目的位置难道是要养金鱼哦！”

“这个…算是笑话吗……不过说回来，你怎么会有酒呢？”

“买的啊！不然你以为我自己酿的啊！”

“这个不是问题吧~！我的意思是一个女生为什么会去买酒呢？”

“受我爸爸影响~ 呵呵~~他从小就培养我，说酒量好以后比较不容易被人家乱来~所以呢~我还真的没有喝醉过哦~！有没有杯子？”她一边开酒瓶一边说。

天下还有这样教育子女的父亲……

“我只有两个马克杯…可以吗？”

“哎呀随便啦！”

“很大杯也…！”

“又没有人说要倒满~！”

“为新邻居干杯~！”两个硕大的马克杯“当”的一声碰在一起。

看着杯中金黄略偏棕颜色的液体，我小喝了一口。

入口有点焦焦的苦味，然后就觉得胃里突然热了起来，象一把火，然后蔓延到整跳条食道。

“哇哇哇~~！什么酒啊~~好不习惯~~|||”

“Whisky。”

“威士忌…？听过而已。为什么不喝啤酒？比较容易接受啊。”

“因为…我只喝Whisky，别的什么酒都不习惯。”

“好奇怪……”

“你会习惯这种感觉的。”

“我才不想习惯呢…！|||”

……

这样，便算认识了这个住在我楼上，只喝Whisky,穿着大号T-shirt做睡裙的女生。

(to be continue…)', NULL, '2002-11-30 21:38:00', 8, '20021230092152_bbsid_190322_board_2_9eeb0b58a3.html', '20021230092152');
