INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2151, 214378, 16, 539, '[转贴]奇迹让我找到你', '寒说：“请你们相信，我和泪是在奇迹里认识的，我们之间就是个奇迹。也许对别人不可能，但是是我和泪就一定能让奇迹出现。”
<br>
<br>笨笨是我的大学同学，他对我很好，而且有能力为我找到工作，让我幸福，至少会让我感觉很受保护。三年以来我们已经习惯了彼此的存在，他觉得我们之间不会有分开的那一天，而我也觉得只能和他走了，不会在有什么变动。甚至于在大学的最后一个学期之前我都过着养尊处优的日子。可是，就在那个时候，我却遇到了寒-----改变我命运的18岁男孩。
<br>
<br>那时候网络游戏风行一时，而我这个在别人眼里很前卫的女孩似乎不玩游戏就有些落伍，对不起观众，虽然我的身体一直不太好，但是在禁不起笨笨一再的劝说，终于在有些伤感的情况下申请了账号，流下眼泪的时候我就用“流泪”这样一个昵称做了奇迹里的一名精灵。奇迹里不同的地方要有一定的级别才可以去的，等到我终于能够到“冰风谷”了，我就让笨笨带我一路跑到了“冰风谷”，那时候我还不能移动。那里真是一个冰雪世界，到处都是一片雪白。它的肃穆绝不亚于“仙踪林”的旷野！神圣的“教堂”、迷惑的“酒吧”，让我一度沉醉的战士的“龙装”和“死神镰刀”！为了练级快一些我就加入了LONG的战盟，但是就在第二天晚上，我就遇到了寒――用200万将我“买”入「寒★刃」的战盟老大。那时候我只有38 级 ，而寒已经一百级以上了，可是每晚他都带我在“冰风谷”练级,没事的时候他就和我在“酒吧”里聊天，一聊就是一个晚上。我发现我喜欢上寒的名字和他的战盟，无法自拔。别人找我练级我也会推掉不去，就那样和寒整晚的泡在酒吧里。那些天在我眼里什么都不重要，什么毕业设计，什么答辩统统抛到了九霄云外，白天睡觉晚上彻夜等着寒上线，如果他不来我就象丢了魂一样落魄，只要他在线我就会很快乐。连我自己都不明白我究竟迷上了寒什么，可能真的如寒所说的爱一个人是没有理由的吧！
<br>
<br>没过几天，战盟里的法师“天子”和一个精灵“结婚”了，这让我很有些失落，那天晚上寒正好不在线。第二天，寒打电话给我的时候我就告诉了他，当时我是报着两种心态告诉他的：一、如果寒娶的人是我，我就决定为了寒留下来；二、如果寒娶了别人，参加完他的婚礼，我会离开奇迹，离开寒。但是，寒说他也要和我结婚。我的心激越着，甜蜜而迫切，寒愿意娶我，虽然只是在游戏里，可是我们之间的差距与我的自卑让我感觉已经很满足了。当天晚上十点钟的时候，我准时上线，同时也看到了寒发的战盟告示：今晚我要结婚，所有成员必须都参加！笨笨和我在“酒吧”里冷战，他不允许我“结婚”，这时候寒进来了，我心里难受极了，可是笨笨在这里阻止着，笨笨告诉寒我今天和同学生气了。寒单膝跪地：“泪，先和我去教堂，你不要和我结婚吗？所有的人都在等你呢。有事一会在说，给我个面子，我求你了！”听到这里，我坐不住了，直接和寒去了“教堂”。笨笨为我们主“婚”。
<br>
<br>“寒，你愿意娶泪为妻，无论疾病痛苦，不离不弃？”
<br>
<br>“我愿意！”
<br>
<br>“泪，你愿意嫁给寒，无论疾病痛苦，不离不弃？”
<br>
<br>“我愿意！”
<br>
<br>那时候的笨笨怎么也不相信三年来他对我的痴心和呵护会脆弱到不及网络。可是从那时候起， 我的心已经选择了背叛，我是真实的在感受着那场婚礼的神圣！从此以后，我和寒就以老公、老婆相称，战盟也由此改为[★雨中泪★]。被寒爱着的我完全忽略了笨笨受伤的眼神。在同一个区玩的朋友都知道寒娶了一个38级的精灵，一时间传的风风扬扬。人们用不同的态度看着我越陷越深，有的是劝阻，有的是鼓励，但是最多的是不理解的嘲笑，忽略所有的流言飞语，就那样执著的每天等着寒，有好装备都给他，有石头也只留给他，乐此不疲！寒也会把所有的指环和项链都放进我的仓库。 寒希望我们能够互换照片，我就真的把照片给他寄了过去，我很清楚的记的寒收到照片以后说的那句话：“在上海这个地方你长的确实说不过去。”我生活的这20年里，虽然并不漂亮，但是我的性格和脾气让几乎所有见过我的男人是折服的，但是寒的话也没有错，毕竟他见过那么多的美女。而寒是那种看上去就很精神的男孩子，稳重而帅气，有时候久久的看着寒的照片发呆，一坐就是几个小时。很多时候面对寒我是自卑的，所以怕寒离开的我很大程度上又很知足的认命，如果哪一天寒要放弃，我恐怕连挽回的勇气都没有。我经常问自己这一切都是真的吗？但是一切真实存在，寒还是寒，溺爱我包容我。
<br>
<br>好的心情没有延长几天，笨笨就被我激怒了，在他一再的央求和劝说下见我还是没有放弃的意思，毅然的将我们之间的事情告诉了寒，我知道寒受不了这些，听完笨笨的讲述，寒没有在奇迹里问我，而是直接把电话打到了我的手机上，寒哭了，我的痛让我恨死了笨笨，我好心疼寒因为我而受伤，可是我能说什么呢？一切都是不争的事实，我怎么能骗寒。寒要走的时候我说：“如果你爱我，在乎我，天亮以前我在奇迹里等你。”寒下线了，留我一个人在奇迹里，心里空空的一言不发，表情放在脸上任笨笨在那里猜测。我以为事情就这样结束了，我并不知道笨笨都告诉寒一些什么事情，会让寒这样伤心绝望，刚一开始的时候寒就说过他不会骗人，他也很讨厌别人骗他。冥冥中我预感象寒这样眼睛里容不下沙砾的男孩子是不会原谅也不会在回来爱我的，因为我感觉寒还没有象我那样爱上他，而且在他看来我已经给他编了一个弥天大谎，我相信我的预感是正确的！可是，我想错了。寒回来了，后来我才知道支持他还可以站着的是一个叫帅的战士，是他给了寒勇气留下来，为了爱，寒的痛苦和举棋不定让我难以原谅自己曾经的故事，那个晚上我的忏悔、泪流满面是电脑后面的他们永远也看不到的。寒接受了我的历史，并且告诉我：“如果在认识我以后你还在撒谎的话，我真的就不能接受了，以前的一切我会努力忘记，但是你要记的永远不要去骗别人，当谎言被揭穿的时候别人会更瞧不起你！”寒最后说的那句话直到现在我都不能忘记，它让我感触太深了，在这里我的生活中没有人这样跟我说，而且一直以来环境的影响让我在说谎的时候随手拈来。寒的那句话却让我受益终身！这在我现在想来，都觉得之所以这样的迷恋寒很大程度上都是因为他对我个人的改变吧，我是这样认为的。虽然寒一直不相信他有这样的能力，但是事实上确实是这样的，在寒面前我不再说谎！可是让我万万没有想到的是，寒和笨笨之间却成了好朋友，他们之间心照不宣，他们之间的谈话我是不知道的，寒对我越来越不信任，有的时候他更相信笨笨，可是寒是爱我的，我觉得。奇迹里的人似乎都知道了一个叫寒的战士和一个叫笨笨的法师在争一个叫流泪的精灵，一时间不论是在网上还是在生活中我都成了一个焦点人物。我的朋友都在劝我，但是寒对他们说：“请你们相信，我和泪是在奇迹里认识的，我们之间就是个奇迹。也许对别人不可能，但是是我和泪就一定能让奇迹出现。”不可否认的是我已经爱上了寒，我已经决定不和笨笨走，是寒的出现让我体会到了爱的力量，所以我决定留下来，不论将来的情况如何，就算是寒不要我了，我也不会和笨笨在一起！至此，我感觉寒改变了我的命运，改变了我一生的际遇！
<br>
<br>时间很快就到了2003年的4月，毕业生都忙着开始找工作，而我也开始筹备自己的个人简历的时候，笨笨才知道他的贪玩丢掉了他至爱的泪。他慌了，所有痛心疾首的誓言和诺言都拉不回我已经背叛的心，我对笨笨是有歉疚的，毕竟我们在一起三年了，对每一个人来说分手都是痛苦的，可我不能欺骗感情不能欺骗自己：我爱寒，无可救要的爱上了这个没有见面的十八岁的男孩，没有想过后果，没有想过我的将来！我每天几乎只做四件事：想寒、写信给寒，打电话给寒、等寒的电话。一封封信、一首首诗接连不断的传向那个不夜城。我疯狂的打电话给寒，每月的短信已经超过了一千条，每天晚上我们不但要通电话，还会发短信到很晚。
<br>
<br>――寒，你可以让我等你多久？你确定你只有我一个人吗？
<br>
<br>――泪，相信我，只要你等的住我一定会让你成为我真正的新娘。
<br>
<br>――寒，我好想现在就在你旁边，只要在你旁边就好。
<br>
<br>――泪，我比你更想见你，你知道吗？我现在最喜欢睡觉了，我只有在梦里才能看见你，我今天梦见我们一起去外滩了。
<br>
<br>――寒，我喜欢你。
<br>
<br>――泪，我爱你！对寒的依恋有增无减，我所有的积蓄用短短一个多月的时间就挥霍的差不多了，象我这样一个被人呵护惯了的女孩子来说，寒对我不算好，可是寒的神秘让我不能自拔。我用我所有的积蓄撑到两个月的时候我终于被现状难住了，我没有能力每天和寒通过电话联络感情，可是我们之间唯一的纽带就是电话。寒的单纯和骄傲让我没有勇气和他提到经济上的问题，沉默了许久以后我终于痛苦的做出了最后的决定――把泪留给寒，留给奇迹，而我从他的生活中消失。
<br>
<br>夜幕又要降临的时候，我拨通了寒的电话，我第一次对他那么凶，我要他答应我晚上必须去通宵，虽然他很累但还是答应了我的要求。23点我准时上线，他已经在线了，我好舍不得离开奇迹，离开寒，但是……于是我在寒一点都不知情的情况下，要他在陪我一个晚上，心静如水的寒怎么也想不到我是在和他做最后的相聚。时间划的很快，在寒有些坐不住的时候，我约他QQ里聊，一上来他就发给我一个谜语要我猜：（寒）山寺上一棵竹；您（若）无心各自栽；空口无凭有根据；好友（雨）下有伞遮；天鹅一去鸟不归。一句话猜一个字。我想了很久都没有想出第三句是个什么字是什么，于是瞎编了一句发了过去：等你去爱我。但是寒说：“泪，是等你说爱我！你什么时候可以说?”“现在。”我脱口而出。我的电话随即就响了起来，寒快乐而郑重的说：“泪，我爱你！”声音洪亮而干脆没有一丝犹豫。我的泪划过脸庞，咸咸的。我感觉自己坚定的心就快要崩溃了，泪水模糊了屏幕，我痛心而认真的说：“寒，我会一直记的你，爱你！”寒快乐的笑了，有一种幸福和满足洋溢在空气中，然而在我看来，那一切已经不属于我了。“寒，我们分手吧！”那一刻，空气都凝固了，没有一丝气息，我感觉我就要在寒的惊愕中窒息了，“泪，你怎么了？是我哪里做错了吗？”我无言以对。“泪，我曾经对你说过，你放弃我放弃，现在我告诉你，你放弃我都不放弃！”寒的倔强和要强是我早就知道了，我原本以为只要我提出来寒都会毅然的选择放弃，但是令我吃惊的寒却再一次击碎了我原本就不怎么坚定的心。我咬咬牙对自己说，就算前面是一个火坑，就算我和寒之间是一种孽缘，我都要坚持下去，一定要见到寒！我们又回到了以前，寒用他的耐心和爱我的真诚两次挽回了我就要放弃的念头，让我可以在宽容和无尽的包容中久久的沉醉在寒的“怀”里不能自拔！我总是在深夜里，仰望着夜空想像着见到寒的场面，心酸而感动，完美的结局近在咫尺。
<br>
<br>随着时间的推移，更大的问题浮现出来，我和笨笨的事情已经经过了彼此的父母，而他的爸爸也已经给我找好了工作，如果没有寒我会就那样和笨笨走的，可是现在寒出现了，我该怎么办？我痛苦的心情只能放在心里，这对于远在上海的寒是无论如何也不能接受的事实，我怎么能告诉他呢？有时候话到了嘴边却变了，“寒，如果没有我你会怎样？”“我会死！”寒总是一副很开心的样子，我不能想像假如我将一切告诉了他，他将是怎样的绝望与伤心，我怎么能允许自己去伤害寒，伤害了寒我会比他更痛！但是一牵扯到工作，我就没办法去回答笨笨的父母。百般无奈最终我还是把事情简单的告诉了寒，寒的犹豫和猜测让我有些惴惴不安，但是最终寒还是说出了他的想法：“泪，请你为我留下来工作，不要跟笨笨走，自己找工作，我会去接你的，相信我……”在我看来，十八岁的寒对我的爱已经不是单纯的网恋了。如果我只是为了不伤害笨笨的父母和笨笨走了，我不但对不起寒也对不起笨笨，因为我的心里爱的人是寒，我不能违背自己的心！我开始象所有的人一样去找工作。最终我选择了改行，也是为了寒，如果我选择自己的本专业，几年下来，那样的风吹日晒，连我自己都会没有信心去等寒，所以我拒绝所有人的劝阻，毅然的选择了改行，只为了寒那句话：“泪，等着我！”被聘用的那天下午我是那么的开心，我对着天空也象是对着寒在心里默念：我终于有了留下来的理由，也终于可以为了你，实现对你执著的等待！
<br>
<br>然而好景不长，我和寒之间的“见面”也因为一次偶然切断了。
<br>
<br>那是一个很骄躁的晚上，我的心里总感觉有什么事情要发生，还没有到11点，我想先睡一会在去通宵，但是寒打电话来要我马上上线，我不知道出了什么事情，于是就很快上了“奇迹”。但是寒语无伦次根本就说不清楚，寒从来没有这样，我感觉事情是有些严重，寒电话里的声音有些哽咽――
<br>
<br>“泪，你愿意为我放弃奇迹吗？”
<br>
<br>“寒，奇迹是我们相遇的地方也是我们相爱的地方，你舍的离开它吗？”
<br>
<br>“我们已经走在现实中了，我不要你在玩奇迹，奇迹里喜欢你的人太多了，我受不了，你是我一个人的，我不允许任何人喜欢你，不行，不行！”
<br>
<br>寒就那样该了我的密码，我最后看了一眼“冰风谷”的银装，为了寒不要说是一个网络游戏，虽然我和寒只认识了短短两个月，我已经可以为他付出哪怕是我的前途。但是另一方面，我觉得寒也不会对奇迹没有感情，毕竟我们相拥相爱。果然过了一会寒就把密码还给了我，条件是我不再接触盟里的两个战士，我们相约一起回奇迹，但是寒告诉我的密码我却上不去，疑惑。纳闷。我该相信谁呢？坦言说，面对流言飞语我怀疑过寒，因为知道我密码的人只有我和寒，事情很难有另外一种解释。面对所有人的责怪，寒痛心的只对我说了一句话：“泪，你知道被自己心爱的人冤枉的感觉吗？”我错误的以为我是最想不明白的，后来我才了解到其实寒比我还想不明白，比我还痛苦。让我无论如何也没想到的是，笨笨为了不让我和寒“见面”改了密码，而我嘴里总说多么多么的爱寒，却在寒最需要我的时候，怀疑他，猜度他。天知道当一切大白于天下时我对寒的内疚有多么的沉重，寒的委屈几乎让我无地自容，寒已经很明确的告诉我密码确实是他改的，确实是woainilei 。我开始怀疑我对寒的迷恋仅仅是在奇迹里吗？然而，不久以后，我的怀疑被彻底推翻了。
<br>寒将一个实质性的问题摆在了我面前：是留在中国还是回俄罗斯？我彷徨失措，可是每次打电话给寒都劝他一定不要考虑我，一定要为自己多着想，实际上在我的心里却在喊：寒，求你为我留在中国，求你为了泪留下来，不要放弃，不要放弃。可是我不能自私的只为了自己，去要求寒，我知道他比我更犹豫，毕竟寒还没有见我，为了我去做一辈子的决定，对于十八岁的寒来说，太难了！我知道如果我直接告诉寒让他为我留下来，寒一定会答应的，可是我不能那么做！我只能静静的等待寒做最后的决定，毕竟寒的父母是希望他回俄罗斯的，我知道寒需要安静，寒终于做出了决定：“泪，我要为你留在中国， 我不知道我会不会后悔，但是我决定了，留下来，为了你！”我是那么的欣慰和感动，完全不知道寒为了留下来和他父母做了怎样的抗争，寒把所有的事情都抗了下来。就在那个时候，寒将一首凄凉而深情的《ANGEL》跨越万里时空传进了我的耳膜，“ANGEL ANGEL盼望你在我身边，ANGEL ANGEL是否听见我在呼唤你。”泪滑落的时候，我答应寒要用一周时间象他一样用吉他弹ANGEL，在那以前我根本就没有碰过吉他，《ANGEL》就象是寒写给我的情书，深情而炙热的让我感觉到他对我的想念，每次摸着吉他我都会很安静，什么也不想，那个活泼的有些泼辣的我怎么都找不回来了。我喜欢寒给我的那种感觉：幸福、平静、静若处子。那一周时间我真的学会了，还为它配了一首小诗：吉他的声音传入耳膜，凄婉，相对无言的默契，盼望ANGEL出自我的指尖……”
<br>
<br>回到浙江的寒逐渐忙了起来，有的时候不能完全顾及我的感受，更不能象在上海那样的给我打电话。我的心失衡了，我以为寒对我失去了信心，失去了爱，我的任性和无理最终让深爱我的寒失望到了极点，可是我却还不知道，直到寒用不容置疑的口气对我说：“泪，我后悔了！”我才如梦初醒。那些天我每天都在听《ANGEL》和陈小春的《神啊，救救我吧》我以为我和寒的故事已经接近尾声了。寒的痛心疾首终于让他对我发了火，他发给我的短信充满了怨恨和埋怨，他也如我一样的被思念煎熬着，但是做为男孩子的他，不能在工作的时候太多去想我，他必须压抑自己，只有在他闲下来的时候才能打电话给我，而且事业还未成熟之前，他没有经济能力支付我们之间巨额的电话费，要命的是我们的手机之间不能互发短信。每次他发给我短信的时候我不能直接给他回短信，只能拨打长途电话0579198用人工台将我的留言转给他。当然谁也不可否认的是，寒和我一样的在心里犹豫着，毕竟我们没有见过面，无论对寒和我似乎都有一种冒险的感觉，作为付出的双方谁都希望能够得到对方最真诚的对待，就在那样一个晚上，寒的一番话在现在想来都象是做了一场恶梦。一点预兆都没有，宁静而和谐的一个夜晚，宿舍里熄灯以后我很快的就进入了梦乡，但是接近零点的时候，电话却响了起来，我很生气，想象着一定是谁在打骚扰，但是电话铃一直没有停，我接起来没好气的问：“谁呀？几点了？”“请问，泪在吗？”原来是寒，这真的很出乎我的意料，寒几乎没有晚上打过电话给我，“泪，我有一件事要告诉你。”冥冥中我感觉有事情发生，睡意顿时飘的无影无踪。
<br>
<br>“泪，你确定你爱的人是我吗？”
<br>
<br>“我确定。”
<br>
<br>“那我问你，如果我就要和别人结婚了，你还会等我吗？”象是晴天里的一声惊雷，我的身体顿时僵在了被子里。
<br>
<br>“是谁？”
<br>
<br>“一个浙江的女孩。”
<br>
<br>“你们什么时候认识的？”
<br>
<br>“是在你之前。”
<br>
<br>“你爱她吗？”
<br>　　
<br>“我爱她。”
<br>
<br>“那我呢？你是骗我的吗？”
<br>
<br>“我爱你，泪！”
<br>
<br>
<br>天那！我的寒，我深爱的寒居然同时爱着包括我在内的两个女孩，他就要和另一个女孩结婚了，我还能说什么，所有的一切都在那一刻选择了静止，我感觉心底最后一丝力气都要消失殆尽了，可是我能说什么，在寒没有爱上我的时候我已经那么无可救药的爱上了他，我必须为此付出代价，可是这个代价对我来说是如此惨重，我已经什么都没有了，现在连寒都是骗我的，我所有真心的付出与美好的关于明天的期盼化为肥皂的泡沫破碎在空气中，从此以后我将是怎样的孤单和寂寞，没有了寒的世界将会是怎样的暗淡无光。
<br>
<br>
<br>“泪，如果我和她结婚了，你还会等我吗？”
<br>
<br>“这些都是真的吗？寒，是你在逗我玩对吗？这不是真的，你不会喜欢别人，你只喜欢泪，也只有泪，一定不是真的，不是？”我已经有些泣不成声。
<br>
<br>“泪，是真的，都是真的。回答我的问题好吗？”
<br>
<br>支撑着自己最后一丝力气，我终于流着泪水做了最后的回答：“我只爱寒一个人，我只会和我爱的人结婚，也只会等待我的寒，我相信寒不会丢下我一个人的，就算寒要结婚了，我还是不能忘记，我的寒不会骗我，我的寒不会忘记我的。”
<br>
<br>黑白倒置的天地间一片漆黑，我感觉我的心象是被鞭打一样的疼痛，血汩汩的流着。
<br>
<br>然而随即寒就用最柔的他特有的那种声音说：“泪，我爱你，我只爱你一个人。我现在给你说，在我的心里、生活中都只有一个泪，一个我最爱的人，就算有一天你不能违背父命要嫁人而我还没有能... [内容过长，已截断]', '寒说：“请你们相信，我和泪是在奇迹里认识的，我们之间就是个奇迹。也许对别人不可能，但是是我和泪就一定能让奇迹出现。”

笨笨是我的大学同学，他对我很好，而且有能力为我找到工作，让我幸福，至少会让我感觉很受保护。三年以来我们已经习惯了彼此的存在，他觉得我们之间不会有分开的那一天，而我也觉得只能和他走了，不会在有什么变动。甚至于在大学的最后一个学期之前我都过着养尊处优的日子。可是，就在那个时候，我却遇到了寒-----改变我命运的18岁男孩。

那时候网络游戏风行一时，而我这个在别人眼里很前卫的女孩似乎不玩游戏就有些落伍，对不起观众，虽然我的身体一直不太好，但是在禁不起笨笨一再的劝说，终于在有些伤感的情况下申请了账号，流下眼泪的时候我就用“流泪”这样一个昵称做了奇迹里的一名精灵。奇迹里不同的地方要有一定的级别才可以去的，等到我终于能够到“冰风谷”了，我就让笨笨带我一路跑到了“冰风谷”，那时候我还不能移动。那里真是一个冰雪世界，到处都是一片雪白。它的肃穆绝不亚于“仙踪林”的旷野！神圣的“教堂”、迷惑的“酒吧”，让我一度沉醉的战士的“龙装”和“死神镰刀”！为了练级快一些我就加入了LONG的战盟，但是就在第二天晚上，我就遇到了寒――用200万将我“买”入「寒★刃」的战盟老大。那时候我只有38 级 ，而寒已经一百级以上了，可是每晚他都带我在“冰风谷”练级,没事的时候他就和我在“酒吧”里聊天，一聊就是一个晚上。我发现我喜欢上寒的名字和他的战盟，无法自拔。别人找我练级我也会推掉不去，就那样和寒整晚的泡在酒吧里。那些天在我眼里什么都不重要，什么毕业设计，什么答辩统统抛到了九霄云外，白天睡觉晚上彻夜等着寒上线，如果他不来我就象丢了魂一样落魄，只要他在线我就会很快乐。连我自己都不明白我究竟迷上了寒什么，可能真的如寒所说的爱一个人是没有理由的吧！

没过几天，战盟里的法师“天子”和一个精灵“结婚”了，这让我很有些失落，那天晚上寒正好不在线。第二天，寒打电话给我的时候我就告诉了他，当时我是报着两种心态告诉他的：一、如果寒娶的人是我，我就决定为了寒留下来；二、如果寒娶了别人，参加完他的婚礼，我会离开奇迹，离开寒。但是，寒说他也要和我结婚。我的心激越着，甜蜜而迫切，寒愿意娶我，虽然只是在游戏里，可是我们之间的差距与我的自卑让我感觉已经很满足了。当天晚上十点钟的时候，我准时上线，同时也看到了寒发的战盟告示：今晚我要结婚，所有成员必须都参加！笨笨和我在“酒吧”里冷战，他不允许我“结婚”，这时候寒进来了，我心里难受极了，可是笨笨在这里阻止着，笨笨告诉寒我今天和同学生气了。寒单膝跪地：“泪，先和我去教堂，你不要和我结婚吗？所有的人都在等你呢。有事一会在说，给我个面子，我求你了！”听到这里，我坐不住了，直接和寒去了“教堂”。笨笨为我们主“婚”。

“寒，你愿意娶泪为妻，无论疾病痛苦，不离不弃？”

“我愿意！”

“泪，你愿意嫁给寒，无论疾病痛苦，不离不弃？”

“我愿意！”

那时候的笨笨怎么也不相信三年来他对我的痴心和呵护会脆弱到不及网络。可是从那时候起， 我的心已经选择了背叛，我是真实的在感受着那场婚礼的神圣！从此以后，我和寒就以老公、老婆相称，战盟也由此改为[★雨中泪★]。被寒爱着的我完全忽略了笨笨受伤的眼神。在同一个区玩的朋友都知道寒娶了一个38级的精灵，一时间传的风风扬扬。人们用不同的态度看着我越陷越深，有的是劝阻，有的是鼓励，但是最多的是不理解的嘲笑，忽略所有的流言飞语，就那样执著的每天等着寒，有好装备都给他，有石头也只留给他，乐此不疲！寒也会把所有的指环和项链都放进我的仓库。 寒希望我们能够互换照片，我就真的把照片给他寄了过去，我很清楚的记的寒收到照片以后说的那句话：“在上海这个地方你长的确实说不过去。”我生活的这20年里，虽然并不漂亮，但是我的性格和脾气让几乎所有见过我的男人是折服的，但是寒的话也没有错，毕竟他见过那么多的美女。而寒是那种看上去就很精神的男孩子，稳重而帅气，有时候久久的看着寒的照片发呆，一坐就是几个小时。很多时候面对寒我是自卑的，所以怕寒离开的我很大程度上又很知足的认命，如果哪一天寒要放弃，我恐怕连挽回的勇气都没有。我经常问自己这一切都是真的吗？但是一切真实存在，寒还是寒，溺爱我包容我。

好的心情没有延长几天，笨笨就被我激怒了，在他一再的央求和劝说下见我还是没有放弃的意思，毅然的将我们之间的事情告诉了寒，我知道寒受不了这些，听完笨笨的讲述，寒没有在奇迹里问我，而是直接把电话打到了我的手机上，寒哭了，我的痛让我恨死了笨笨，我好心疼寒因为我而受伤，可是我能说什么呢？一切都是不争的事实，我怎么能骗寒。寒要走的时候我说：“如果你爱我，在乎我，天亮以前我在奇迹里等你。”寒下线了，留我一个人在奇迹里，心里空空的一言不发，表情放在脸上任笨笨在那里猜测。我以为事情就这样结束了，我并不知道笨笨都告诉寒一些什么事情，会让寒这样伤心绝望，刚一开始的时候寒就说过他不会骗人，他也很讨厌别人骗他。冥冥中我预感象寒这样眼睛里容不下沙砾的男孩子是不会原谅也不会在回来爱我的，因为我感觉寒还没有象我那样爱上他，而且在他看来我已经给他编了一个弥天大谎，我相信我的预感是正确的！可是，我想错了。寒回来了，后来我才知道支持他还可以站着的是一个叫帅的战士，是他给了寒勇气留下来，为了爱，寒的痛苦和举棋不定让我难以原谅自己曾经的故事，那个晚上我的忏悔、泪流满面是电脑后面的他们永远也看不到的。寒接受了我的历史，并且告诉我：“如果在认识我以后你还在撒谎的话，我真的就不能接受了，以前的一切我会努力忘记，但是你要记的永远不要去骗别人，当谎言被揭穿的时候别人会更瞧不起你！”寒最后说的那句话直到现在我都不能忘记，它让我感触太深了，在这里我的生活中没有人这样跟我说，而且一直以来环境的影响让我在说谎的时候随手拈来。寒的那句话却让我受益终身！这在我现在想来，都觉得之所以这样的迷恋寒很大程度上都是因为他对我个人的改变吧，我是这样认为的。虽然寒一直不相信他有这样的能力，但是事实上确实是这样的，在寒面前我不再说谎！可是让我万万没有想到的是，寒和笨笨之间却成了好朋友，他们之间心照不宣，他们之间的谈话我是不知道的，寒对我越来越不信任，有的时候他更相信笨笨，可是寒是爱我的，我觉得。奇迹里的人似乎都知道了一个叫寒的战士和一个叫笨笨的法师在争一个叫流泪的精灵，一时间不论是在网上还是在生活中我都成了一个焦点人物。我的朋友都在劝我，但是寒对他们说：“请你们相信，我和泪是在奇迹里认识的，我们之间就是个奇迹。也许对别人不可能，但是是我和泪就一定能让奇迹出现。”不可否认的是我已经爱上了寒，我已经决定不和笨笨走，是寒的出现让我体会到了爱的力量，所以我决定留下来，不论将来的情况如何，就算是寒不要我了，我也不会和笨笨在一起！至此，我感觉寒改变了我的命运，改变了我一生的际遇！

时间很快就到了2003年的4月，毕业生都忙着开始找工作，而我也开始筹备自己的个人简历的时候，笨笨才知道他的贪玩丢掉了他至爱的泪。他慌了，所有痛心疾首的誓言和诺言都拉不回我已经背叛的心，我对笨笨是有歉疚的，毕竟我们在一起三年了，对每一个人来说分手都是痛苦的，可我不能欺骗感情不能欺骗自己：我爱寒，无可救要的爱上了这个没有见面的十八岁的男孩，没有想过后果，没有想过我的将来！我每天几乎只做四件事：想寒、写信给寒，打电话给寒、等寒的电话。一封封信、一首首诗接连不断的传向那个不夜城。我疯狂的打电话给寒，每月的短信已经超过了一千条，每天晚上我们不但要通电话，还会发短信到很晚。

――寒，你可以让我等你多久？你确定你只有我一个人吗？

――泪，相信我，只要你等的住我一定会让你成为我真正的新娘。

――寒，我好想现在就在你旁边，只要在你旁边就好。

――泪，我比你更想见你，你知道吗？我现在最喜欢睡觉了，我只有在梦里才能看见你，我今天梦见我们一起去外滩了。

――寒，我喜欢你。

――泪，我爱你！对寒的依恋有增无减，我所有的积蓄用短短一个多月的时间就挥霍的差不多了，象我这样一个被人呵护惯了的女孩子来说，寒对我不算好，可是寒的神秘让我不能自拔。我用我所有的积蓄撑到两个月的时候我终于被现状难住了，我没有能力每天和寒通过电话联络感情，可是我们之间唯一的纽带就是电话。寒的单纯和骄傲让我没有勇气和他提到经济上的问题，沉默了许久以后我终于痛苦的做出了最后的决定――把泪留给寒，留给奇迹，而我从他的生活中消失。

夜幕又要降临的时候，我拨通了寒的电话，我第一次对他那么凶，我要他答应我晚上必须去通宵，虽然他很累但还是答应了我的要求。23点我准时上线，他已经在线了，我好舍不得离开奇迹，离开寒，但是……于是我在寒一点都不知情的情况下，要他在陪我一个晚上，心静如水的寒怎么也想不到我是在和他做最后的相聚。时间划的很快，在寒有些坐不住的时候，我约他QQ里聊，一上来他就发给我一个谜语要我猜：（寒）山寺上一棵竹；您（若）无心各自栽；空口无凭有根据；好友（雨）下有伞遮；天鹅一去鸟不归。一句话猜一个字。我想了很久都没有想出第三句是个什么字是什么，于是瞎编了一句发了过去：等你去爱我。但是寒说：“泪，是等你说爱我！你什么时候可以说?”“现在。”我脱口而出。我的电话随即就响了起来，寒快乐而郑重的说：“泪，我爱你！”声音洪亮而干脆没有一丝犹豫。我的泪划过脸庞，咸咸的。我感觉自己坚定的心就快要崩溃了，泪水模糊了屏幕，我痛心而认真的说：“寒，我会一直记的你，爱你！”寒快乐的笑了，有一种幸福和满足洋溢在空气中，然而在我看来，那一切已经不属于我了。“寒，我们分手吧！”那一刻，空气都凝固了，没有一丝气息，我感觉我就要在寒的惊愕中窒息了，“泪，你怎么了？是我哪里做错了吗？”我无言以对。“泪，我曾经对你说过，你放弃我放弃，现在我告诉你，你放弃我都不放弃！”寒的倔强和要强是我早就知道了，我原本以为只要我提出来寒都会毅然的选择放弃，但是令我吃惊的寒却再一次击碎了我原本就不怎么坚定的心。我咬咬牙对自己说，就算前面是一个火坑，就算我和寒之间是一种孽缘，我都要坚持下去，一定要见到寒！我们又回到了以前，寒用他的耐心和爱我的真诚两次挽回了我就要放弃的念头，让我可以在宽容和无尽的包容中久久的沉醉在寒的“怀”里不能自拔！我总是在深夜里，仰望着夜空想像着见到寒的场面，心酸而感动，完美的结局近在咫尺。

随着时间的推移，更大的问题浮现出来，我和笨笨的事情已经经过了彼此的父母，而他的爸爸也已经给我找好了工作，如果没有寒我会就那样和笨笨走的，可是现在寒出现了，我该怎么办？我痛苦的心情只能放在心里，这对于远在上海的寒是无论如何也不能接受的事实，我怎么能告诉他呢？有时候话到了嘴边却变了，“寒，如果没有我你会怎样？”“我会死！”寒总是一副很开心的样子，我不能想像假如我将一切告诉了他，他将是怎样的绝望与伤心，我怎么能允许自己去伤害寒，伤害了寒我会比他更痛！但是一牵扯到工作，我就没办法去回答笨笨的父母。百般无奈最终我还是把事情简单的告诉了寒，寒的犹豫和猜测让我有些惴惴不安，但是最终寒还是说出了他的想法：“泪，请你为我留下来工作，不要跟笨笨走，自己找工作，我会去接你的，相信我……”在我看来，十八岁的寒对我的爱已经不是单纯的网恋了。如果我只是为了不伤害笨笨的父母和笨笨走了，我不但对不起寒也对不起笨笨，因为我的心里爱的人是寒，我不能违背自己的心！我开始象所有的人一样去找工作。最终我选择了改行，也是为了寒，如果我选择自己的本专业，几年下来，那样的风吹日晒，连我自己都会没有信心去等寒，所以我拒绝所有人的劝阻，毅然的选择了改行，只为了寒那句话：“泪，等着我！”被聘用的那天下午我是那么的开心，我对着天空也象是对着寒在心里默念：我终于有了留下来的理由，也终于可以为了你，实现对你执著的等待！

然而好景不长，我和寒之间的“见面”也因为一次偶然切断了。

那是一个很骄躁的晚上，我的心里总感觉有什么事情要发生，还没有到11点，我想先睡一会在去通宵，但是寒打电话来要我马上上线，我不知道出了什么事情，于是就很快上了“奇迹”。但是寒语无伦次根本就说不清楚，寒从来没有这样，我感觉事情是有些严重，寒电话里的声音有些哽咽――

“泪，你愿意为我放弃奇迹吗？”

“寒，奇迹是我们相遇的地方也是我们相爱的地方，你舍的离开它吗？”

“我们已经走在现实中了，我不要你在玩奇迹，奇迹里喜欢你的人太多了，我受不了，你是我一个人的，我不允许任何人喜欢你，不行，不行！”

寒就那样该了我的密码，我最后看了一眼“冰风谷”的银装，为了寒不要说是一个网络游戏，虽然我和寒只认识了短短两个月，我已经可以为他付出哪怕是我的前途。但是另一方面，我觉得寒也不会对奇迹没有感情，毕竟我们相拥相爱。果然过了一会寒就把密码还给了我，条件是我不再接触盟里的两个战士，我们相约一起回奇迹，但是寒告诉我的密码我却上不去，疑惑。纳闷。我该相信谁呢？坦言说，面对流言飞语我怀疑过寒，因为知道我密码的人只有我和寒，事情很难有另外一种解释。面对所有人的责怪，寒痛心的只对我说了一句话：“泪，你知道被自己心爱的人冤枉的感觉吗？”我错误的以为我是最想不明白的，后来我才了解到其实寒比我还想不明白，比我还痛苦。让我无论如何也没想到的是，笨笨为了不让我和寒“见面”改了密码，而我嘴里总说多么多么的爱寒，却在寒最需要我的时候，怀疑他，猜度他。天知道当一切大白于天下时我对寒的内疚有多么的沉重，寒的委屈几乎让我无地自容，寒已经很明确的告诉我密码确实是他改的，确实是woainilei 。我开始怀疑我对寒的迷恋仅仅是在奇迹里吗？然而，不久以后，我的怀疑被彻底推翻了。

寒将一个实质性的问题摆在了我面前：是留在中国还是回俄罗斯？我彷徨失措，可是每次打电话给寒都劝他一定不要考虑我，一定要为自己多着想，实际上在我的心里却在喊：寒，求你为我留在中国，求你为了泪留下来，不要放弃，不要放弃。可是我不能自私的只为了自己，去要求寒，我知道他比我更犹豫，毕竟寒还没有见我，为了我去做一辈子的决定，对于十八岁的寒来说，太难了！我知道如果我直接告诉寒让他为我留下来，寒一定会答应的，可是我不能那么做！我只能静静的等待寒做最后的决定，毕竟寒的父母是希望他回俄罗斯的，我知道寒需要安静，寒终于做出了决定：“泪，我要为你留在中国， 我不知道我会不会后悔，但是我决定了，留下来，为了你！”我是那么的欣慰和感动，完全不知道寒为了留下来和他父母做了怎样的抗争，寒把所有的事情都抗了下来。就在那个时候，寒将一首凄凉而深情的《ANGEL》跨越万里时空传进了我的耳膜，“ANGEL ANGEL盼望你在我身边，ANGEL ANGEL是否听见我在呼唤你。”泪滑落的时候，我答应寒要用一周时间象他一样用吉他弹ANGEL，在那以前我根本就没有碰过吉他，《ANGEL》就象是寒写给我的情书，深情而炙热的让我感觉到他对我的想念，每次摸着吉他我都会很安静，什么也不想，那个活泼的有些泼辣的我怎么都找不回来了。我喜欢寒给我的那种感觉：幸福、平静、静若处子。那一周时间我真的学会了，还为它配了一首小诗：吉他的声音传入耳膜，凄婉，相对无言的默契，盼望ANGEL出自我的指尖……”

回到浙江的寒逐渐忙了起来，有的时候不能完全顾及我的感受，更不能象在上海那样的给我打电话。我的心失衡了，我以为寒对我失去了信心，失去了爱，我的任性和无理最终让深爱我的寒失望到了极点，可是我却还不知道，直到寒用不容置疑的口气对我说：“泪，我后悔了！”我才如梦初醒。那些天我每天都在听《ANGEL》和陈小春的《神啊，救救我吧》我以为我和寒的故事已经接近尾声了。寒的痛心疾首终于让他对我发了火，他发给我的短信充满了怨恨和埋怨，他也如我一样的被思念煎熬着，但是做为男孩子的他，不能在工作的时候太多去想我，他必须压抑自己，只有在他闲下来的时候才能打电话给我，而且事业还未成熟之前，他没有经济能力支付我们之间巨额的电话费，要命的是我们的手机之间不能互发短信。每次他发给我短信的时候我不能直接给他回短信，只能拨打长途电话0579198用人工台将我的留言转给他。当然谁也不可否认的是，寒和我一样的在心里犹豫着，毕竟我们没有见过面，无论对寒和我似乎都有一种冒险的感觉，作为付出的双方谁都希望能够得到对方最真诚的对待，就在那样一个晚上，寒的一番话在现在想来都象是做了一场恶梦。一点预兆都没有，宁静而和谐的一个夜晚，宿舍里熄灯以后我很快的就进入了梦乡，但是接近零点的时候，电话却响了起来，我很生气，想象着一定是谁在打骚扰，但是电话铃一直没有停，我接起来没好气的问：“谁呀？几点了？”“请问，泪在吗？”原来是寒，这真的很出乎我的意料，寒几乎没有晚上打过电话给我，“泪，我有一件事要告诉你。”冥冥中我感觉有事情发生，睡意顿时飘的无影无踪。

“泪，你确定你爱的人是我吗？”

“我确定。”

“那我问你，如果我就要和别人结婚了，你还会等我吗？”象是晴天里的一声惊雷，我的身体顿时僵在了被子里。

“是谁？”

“一个浙江的女孩。”

“你们什么时候认识的？”

“是在你之前。”

“你爱她吗？”

“我爱她。”

“那我呢？你是骗我的吗？”

“我爱你，泪！”

天那！我的寒，我深爱的寒居然同时爱着包括我在内的两个女孩，他就要和另一个女孩结婚了，我还能说什么，所有的一切都在那一刻选择了静止，我感觉心底最后一丝力气都要消失殆尽了，可是我能说什么，在寒没有爱上我的时候我已经那么无可救药的爱上了他，我必须为此付出代价，可是这个代价对我来说是如此惨重，我已经什么都没有了，现在连寒都是骗我的，我所有真心的付出与美好的关于明天的期盼化为肥皂的泡沫破碎在空气中，从此以后我将是怎样的孤单和寂寞，没有了寒的世界将会是怎样的暗淡无光。

“泪，如果我和她结婚了，你还会等我吗？”

“这些都是真的吗？寒，是你在逗我玩对吗？这不是真的，你不会喜欢别人，你只喜欢泪，也只有泪，一定不是真的，不是？”我已经有些泣不成声。

“泪，是真的，都是真的。回答我的问题好吗？”

支撑着自己最后一丝力气，我终于流着泪水做了最后的回答：“我只爱寒一个人，我只会和我爱的人结婚，也只会等待我的寒，我相信寒不会丢下我一个人的，就算寒要结婚了，我还是不能忘记，我的寒不会骗我，我的寒不会忘记我的。”

黑白倒置的天地间一片漆黑，我感觉我的心象是被鞭打一样的疼痛，血汩汩的流着。

然而随即寒就用最柔的他特有的那种声音说：“泪，我爱你，我只爱你一个人。我现在给你说，在我的心里、生活中都只有一个泪，一个我最爱的人，就算有一天你不能违背父命要嫁人而我还没有能力去接你，我还会去找的，现在我知道你确实真实的爱着我，谢谢你！”短短的一个小时对我来说就象是过了几个世纪。

原来一样不能确定的寒为了我们的爱情不受一点别的因素的玷污，才用这样的方法来考验我，我是可以理解他的，毕竟象他这样的条件是该有所防备的，我不怪他。

“寒，请你相信我对你的真诚，也请你尽你最大的努力不要轻易放弃。”

自那天以后我和寒之间更加珍惜我们的这份缘，对寒的想念与日俱增。期间寒被他的父亲赶出家门，这对于他来说就象是被抢劫一样的寒心，当他的父亲第二次将他赶出来后，寒就再也没有回去过。我对此是最没有发言权的，我告诉寒：“一个父亲两次迁怒与自己的儿子，将他赶出家门，还要求儿子回去看他，难道他认为儿子的承受能力要比老子强。但是他还是你的父亲，这是个不争的事实，所以你还得去看看他。”或许现在在寒的心里已不... [内容过长，已截断]', NULL, '2003-09-28 22:20:00', 6, '20031013132837_bbsid_214378_board_16_2ac74e985c.html', '20031013132837');
