INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1179, 188982, 13, 1674, '我真的很傻', '我真的很傻！大家都劝过我，我为什么还是那么的固执呢。
<br>可是如果我不真心 我哪能知道什么是真正的痛苦，所以我选择真心，选择固执，也就选择了痛苦！ 
<br>   点咖啡 我不需要加任何东西 那味道 够了---虽然有点苦~~~~~~~~~', '我真的很傻！大家都劝过我，我为什么还是那么的固执呢。

可是如果我不真心 我哪能知道什么是真正的痛苦，所以我选择真心，选择固执，也就选择了痛苦！

点咖啡 我不需要加任何东西 那味道 够了---虽然有点苦~~~~~~~~~', NULL, '2002-11-12 23:12:00', 3, '20021224170917_bbsid_188982_board_13_c14c3f182f.html', '20021224170917');
