INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1500, 193933, 12, 1955, 'cs:218.5.87.93:27015', '酷客网吧正式开业！ 地址：厦大一条街华视眼镜楼下  
<br>机器配置： 显示器 优派G90F（19寸）
<br>            CPU    XP1700+
<br>            内存   DDR256M
<br>            硬盘   金转60G 7200  2M
<br>            显卡   GF4-440 64MDDR
<br>        键盘鼠标   罗技套装
<br>（打各种游戏效果一级棒！另备有大量影视节目供大家收看）
<br>网吧CS服务器地址：218.5.87.93：27015
<br>网吧驻场站队：- ] Ku.Ke [ -   欢迎各CS站队前来切磋技艺   
<br>网吧上网采用电信ADSL固定IP 4M带宽  
<br>收费： 会员10元三小时，非会员 3。6元/小时！
<br>网吧联系电话：2574379', '酷客网吧正式开业！ 地址：厦大一条街华视眼镜楼下

机器配置： 显示器 优派G90F（19寸）

CPU    XP1700+

内存   DDR256M

硬盘   金转60G 7200  2M

显卡   GF4-440 64MDDR

键盘鼠标   罗技套装

（打各种游戏效果一级棒！另备有大量影视节目供大家收看）

网吧CS服务器地址：218.5.87.93：27015

网吧驻场站队：- ] Ku.Ke [ -   欢迎各CS站队前来切磋技艺

网吧上网采用电信ADSL固定IP 4M带宽

收费： 会员10元三小时，非会员 3。6元/小时！

网吧联系电话：2574379', NULL, '2003-01-22 01:47:00', 0, '20030309065501_bbsid_193933_board_12_6280ccd978.html', '20030309065501');
