INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2769, 212110, 8, 367, '黎明', '<br/>
<p>    黎明，放眼望去白茫茫的一片。天空的流云缓缓抽出细丝，天气终于放晴了。
<br/>    他就站在这片原野唯一的松树顶上。树枝承载着厚厚的积雪。
<br/>    他在这里站了多久？有一个晚上了吧。雪刷白了他的黑发，一眨眼，睫毛上也会扑扑落下雪花。
<br/>    当第一缕阳光投到他的脸上时，他终于睁开漆黑的眼眸。
<br/>    “成功了……”他满足地自语，微微后仰，就从十几米高的树上栽了下来，激起一大片雪雾。</p>

<p>    “哈啾！”好大一个喷嚏，碗里的姜汤跟着震了一下。
<br/>    “成功了是好事，但怎么也得多穿件衣服啊！”爷爷拿烟锅敲着他的脑袋，顺手往火盆里添了根柴。
<br/>    “那么，跟我说说你的进展怎么样？”
<br/>     他顿时来了劲，两手按着地板，像个长颈鹿似的把头一直往爷爷那里伸过去：“喂喂，爷爷这次可要对我刮目相看了吧！我已经可以坚持一个晚上了哦！即使是昨天那样下雪的天气也没有问题！头脑清醒的很，就算是头上落了几片雪都数得清清楚楚！”
<br/>    爷爷没有接话，只从烟嘴里狠狠地抽了一口，稍顷，喷出了一片云状的烟雾。
<br/>    “成长得挺快啊，你这小子……”爷爷还是笑了，嘴角、眼角和额头的沟壑变得更深，眼窝沧桑地塌进去，前额重重地压下来，“好吧，今天早上就烤玉米好了！”
<br/>    “耶～！”</p>

<p>    这个冬季的雪到今天早上已经全部下完了，公主殿下也要准备出嫁了。</p>

<p>    “旋怛，你愿意成为我的护卫，护送我去参国么？如果你同意的话，我可以现在就保你出来，不必再受牢狱之苦。”
<br/>    “我……我愿意！”
<br/>    公主轻轻地笑了，笑靥如花。
<br/>    他睁开眼，看到黑漆漆的原木顶棚。
<br/>    又做梦了，而且还是同一个梦。他踱到水池边洗了把脸，雪地把月光无限传递开去，四野一片通明。
<br/>    十二岁一时冲动杀了不断虐待自己的哥哥，被判了终身监禁，因为答应了公主的要求而破例释放。出狱时已经十八岁，奶奶病逝，父亲外出时被战乱波及而死，母亲改嫁，家里只剩下爷爷和自己相依为命。
<br/>    当爷爷去监狱接自己出来时，那张老脸一会哭一会笑的，搞得旋怛都不知道该安慰他好还是陪着他一块儿高兴。
<br/>    从出狱到护送公主出嫁只有短短三个月不到，每天都有士兵在旋怛家那栋偏僻的老屋附近徘徊——目的很明显，防止旋怛反悔跑掉了。
<br/>    我才不会跑掉！我真要逃，你们几个也不是我的对手！他咬着唇恨恨地盯着那些士兵，恨公主对自己的不信任。
<br/>    出狱那天就拜托爷爷传授自己武艺，每天不断地不断地练习，直至精疲力竭，为的就是能平安护送公主抵达参国。</p>

<p>    “听说了吗，旋怛？和你一同担当公主侍卫的不是死刑犯就是被判无期徒刑的犯人。”
<br/>    他毫不在意地飞起一脚，踢断了三块木板：“听说了啊，公主殿下不是出面解释了么？我们这些人个个身手不凡，而且比一般士兵更忠心，所以才会选上我们啊。”
<br/>    “笨蛋！正好相反吧！这些犯人比兵队难管理上好几倍，而且都还是些小孩子——你好象还是最大的一个，真要打起架来哪能有那些士兵强？”
<br/>    “爷爷你好??嗦呀！我已经十八岁了，不许再说我是小孩子！而且我绝对比那些士兵强，一个打五、六个都没问题！”
<br/>    爷爷沉默地抽了口烟，终于提出了个条件：“我教给你一个招数，从现在起，你每天晚上都要练习它。这三个月内你若是学不会的话，就是死我也不会让你去做侍卫的！”
<br/>    “爷爷你……”旋怛无奈地叹了口气，“说吧，是什么招数？”
<br/>    “来，用你的轻功站到这棵松树顶上去。”爷爷拍了拍屋子门前唯一的一棵树。
<br/>    他轻松地办到了：“然后呢？”
<br/>    “然后你每天晚上都保持这样睡觉。一直练到能够睡饱又不掉下来的地步。”
<br/>    “你疯啦！在这种地方睡觉！还得保持轻功！这根本不可能！”
<br/>    “这是锻炼你即使在睡眠中也能够警醒地探知周围情况。倘若连这点都做不到，你很有可能出行第一天的夜里就被刺死了，笨蛋！”
<br/>    “……”
<br/>    “早上让我看见你的黑眼圈就算不合格！好了，年轻人，加油吧！嗬嗬～～”
<br/>    第一个月内，夜夜都能听见他从树上掉下来时惊天动地的响声；第二个月，他勉强能够入睡了，但到了半夜总会因为过度使用轻功，体力不支而落地；第三个月，他终于能够整夜入睡了，但遇上风雪天还是会被吹下来；第三个月的最后十天，即使在狂风中也能岿然不动的他，开始受到爷爷时不时扔出的暗器的骚扰，这迫使他拥有瞬间清醒的能力。
<br/>    最后一天，旋怛全部都办到了。他满足地微微后仰，从十几米高的树上栽了下来，激起一大片雪雾。</p>

<p>    “再见啦，爷爷！”少年脱下军帽，鞠了个躬。
<br/>    深深陷进去的一双眼睛默默地注视了好一会儿，老人转身走了，一句话也不留。
<br/>    少年轻叹了口气，翻身跃上马背。铁蹄踏在刚扫过雪的路面上，嘀嗒嘀嗒地远去了。
<br/>    老人闭上眼睛，两行浊泪淌过双颊上深深浅浅的皱褶。
<br/>    “旋家的香火就此断了啊……”喃喃自语。</p>

<p>    爷爷说的对！这些乌合之众根本一点用都没有！刚出行的时候还个个趾高气昂的，真正遇到这种突发情况却只会躲在角落里发抖。这样子拿什么保护公主！
<br/>    “公主！这边！”旋怛瞅准了时机，拉起公主奋力突围。
<br/>    “旋怛……”公主轻呼了声，欲言又止。
<br/>    怎么会这么倒霉！刚离开国家不久，就遇上了曾频频袭击国家宫殿的团伙！他们的首领据说是王族后裔，因朝廷斗争而被驱逐流放。后为了报复朝廷，聚集了一支部队，日夜操练，时不时突袭王宫，捣毁了不少收藏文献的阁楼，窃取数额巨大的财产，还杀害了许多欺压过他的王臣贵族。由于组织周密，国家费尽心机也抓不住他们，这不得不归功于那个高智商的首领。
<br/>    话说回来他们还真会挑时间啊！居然在深更半夜万籁俱寂的时候下手。嘿，爷爷那家伙还真是高瞻远瞩呵，三个月时间没有白费，当那伙人出现在100米外的时候，旋怛就已经察觉了。他迅速地清醒过来，飞奔出帐篷准备保护公主。但是令他有一点点不解的是，公主居然已经清醒地站在帐篷外了——算了，大概她有点失眠吧。</p>

<p>    “首领，公主的护卫军除一人外已经全部被歼灭！”
<br/>    “首领，队里有31人死亡，另有25人受伤！”
<br/>    首领的眼睛眯了起来，他低声说道：“全部都是那一个人干的吗？棘手呢……”</p>

<p>    “公主殿下，请您暂且在这里歇息一下，我去看看还有没有追兵。”
<br/>    “……”公主沉默了一会儿，才忽然被惊醒似的抬头应道：“啊，好的，谢谢你了……嗯……你叫什么？”
<br/>    旋怛的笑容僵了一下，有些颤抖地回答：“旋……旋怛……”
<br/>    “好的，谢谢你了，旋怛！”
<br/>    公主不记得我了……这是很正常的事情……不必要难过呀……
<br/>    他嘴上这么说着，眉间却爬满了哀伤。
<br/>    “那个，旋怛是怎么发现那些……刺客的呢？”公主轻轻地往火堆里拨着小树枝。
<br/>    “啊，这个啊，这是因为……”冬末春初的拂晓实在好冷，旋怛不停拍打着有些僵硬的脸颊，他已经把大部分的衣服都加在公主身上了，但一想到家中那温暖的炕床，以及天天烟不离口的爷爷，身体似乎就暖和了许多，“这是因为爷爷教导有方啊。即使在这种冷天睡着也能够清楚地知道周围的情况，不要说是这附近，100米外的事情我都能知道呢。”
<br/>    “哦，这样啊……”公主似乎一脸忧愁，“旋怛的武功似乎也很不错呢！”
<br/>    “原先就学过一些，出狱后又苦练了三个月，自然有所长进。”旋怛感到些许自豪，“放心吧，公主！我保证您一定能安全到达参国的。”
<br/>    公主用眼角微微地扫了他一眼，又把头埋下去：“其实，旋怛……我……”
<br/>    “快走！”旋怛忽然跳起来，拉着公主匆匆地跑了起来，“有人追过来了！”</p>

<p>    “旋怛……我，我跑不动了……”
<br/>    “不行！……那，我背着你跑吧！”
<br/>    平时整夜地施展轻功，即使现在背了个人，体力也绰绰有余，旋怛背着公主却跑得更快了。后面追兵的人数减减少下去，就这样过了大约一刻钟，只有一个人跟了上来，并且穷追不舍。
<br/>这样下去不是办法……不如停下来把他解决掉吧。
<br/>    旋怛停在了一块多岩石地带，他将公主藏在一块巨石后面，自己独身应战。
<br/>    那个人来了，看他的装束，是首领。
<br/>    启明星渐渐地沉下去了，两人开始了厮杀。
<br/>    旋怛意识到对方使用的是正统的皇族剑法，而自己的则是祖祖辈辈传下来并不断改进的“野”剑法，凝聚着好几世代的智慧，应用性远胜于对方，加上自己刚刚已经稍微休息了一会儿，能赢，绝对能赢！
<br/>    “喝！”气势汹汹的一剑刺了过来，旋怛灵巧地向侧一闪，轻松地避开。随后剑峰一转，横向地扫过去，对方连忙将剑竖起来抵御。
<br/>    “铛！”
<br/>    两剑相撞，趁这个空当，旋怛纵身跃起，一脚向对方脑门踢去，对方一惊，没料到一场剑战中敌人居然用腿来攻击，只好反射性地将剑倾斜。
<br/>    “乒！”一条又细又深的裂缝从剑被踢到的地方迅速蔓延开来，不消一秒钟，剑端“咔嚓咔嚓”地裂开，碎掉了。
<br/>    “结束了！”旋怛高举着剑，将要刺下。
<br/>    “不要，旋怛！”
<br/>    旋怛猛地将对方手中的剑击飞，疑惑地回头问道：“怎么了，公主？”
<br/>    “求你，不要杀他……”公主抓着旋怛的手臂，跪了下来。
<br/>    “怎么回事？”
<br/>    “在下将要娶公主为妻，公主也答应过在下了。”首领拍了拍身上的尘土，朝旋怛作了个揖，“这场比试输给阁下了，甘受处置。”
<br/>    公主一惊，这个向来高傲的男人竟对自己的侍卫用了敬语。
<br/>    “你……你想怎样？”到了这种时候，旋怛反而不知所措起来，“等……等一下，这么说公主和你早已认识了？”
<br/>    “在一次偷袭中偶然相遇，一……一见钟情，遂私定了终身。”首领微微尴尬。
<br/>    “那么这次出嫁参国的事情只是……公主出逃的契机？”
<br/>    “是的……”公主的细眉忧伤地蹙起，“离国之前已放了信鸽报信，他们事先结集好人马，选在半夜下手，没料到旋怛竟那么警觉。”
<br/>    难怪那个时候公主已经醒了……
<br/>    “那么重刑犯和死囚……”
<br/>    两人忽然都沉默了。
<br/>    旋怛疑惑地盯着他俩，突然睁大了双眼：“难……难道，你们一开始就准备把侍卫全部杀掉，所以……所以才选了我们？就因为我们是杀掉也没关系的人吗！？”
<br/>    他听见他们默认的声音。</p>

<p>    锋利的剑，冰冷地，精准地，无声地，刺穿了心脏。暖暖的血，细细描出剑的轮廓。
<br/>    “公主殿下，恕在下不敬，这种事情早说出来不是比较好吗？何必兜了这么大圈子，害你我都多吃了苦头。”
<br/>     公主和首领惊得颤抖了起来，连一句完整的话都给抖碎了。
<br/>    “旋……旋怛，你……你……”
<br/>    “阁下……您……为什么要这样……我们，我们并不想……伤害您啊！”
<br/>    旋怛缓缓抽出剑，血液喷涌，血珠飞溅。
<br/>    “哈……哈……”他有些上气不接下气了，脸上的红润瞬间转为苍白，“你们……以为放了……我，我就可……可以活下去吗？国……国君，对于逃兵……向来……是杀无……赦的……”
<br/>    与其被人所杀，不如现在就让你们欠我一个人情，一个用下辈子来偿还的人情。
<br/>    红色很快扩散开去，土地变成了暗红色。</p>

<p>    启明星完全落下去了，天空出现灰白的曙色。
<br/>    第一束阳光打了下来。
<br/>    “他是一名优秀的侍卫呢，公主。”
<br/>    “嗯，是啊……”
<br/>    两个人最后朝尸体鞠了一躬，转身匆匆地走了。
<br/>    更多的阳光打了下来。
<br/>    黎明已经完全来临了。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: aiyo&nbsp;&nbsp;回复时间: 2004-07-01 20:44:26</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>牺牲了这么多人得来的爱情，真的能幸福么？</p>

<p>人真的很自私，皇族的人更是自私，总是如草芥般看待他们周围的平民。</p>

<p>忿忿不平ing...</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Kurama&nbsp;&nbsp;回复时间: 2004-07-03 03:25:13</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>贵族都是这样DI，但比起战争已经好很多了。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Stovic&nbsp;&nbsp;回复时间: 2004-07-25 06:12:11</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>香妃变成蝴蝶飞走了。。</p>

<p>这里不好回下次来</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Stovic&nbsp;&nbsp;回复时间: 2004-07-27 01:21:45</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>血。一个很中性的名词。一个很感性的字眼。</p>

<p>血。可以是新生，可以是消逝。</p>

<p>刀剑如梦，冰雪如歌。</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212110"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center... [内容过长，已截断]', '黎明，放眼望去白茫茫的一片。天空的流云缓缓抽出细丝，天气终于放晴了。
    他就站在这片原野唯一的松树顶上。树枝承载着厚厚的积雪。
    他在这里站了多久？有一个晚上了吧。雪刷白了他的黑发，一眨眼，睫毛上也会扑扑落下雪花。
    当第一缕阳光投到他的脸上时，他终于睁开漆黑的眼眸。
    “成功了……”他满足地自语，微微后仰，就从十几米高的树上栽了下来，激起一大片雪雾。

    “哈啾！”好大一个喷嚏，碗里的姜汤跟着震了一下。
    “成功了是好事，但怎么也得多穿件衣服啊！”爷爷拿烟锅敲着他的脑袋，顺手往火盆里添了根柴。
    “那么，跟我说说你的进展怎么样？”
     他顿时来了劲，两手按着地板，像个长颈鹿似的把头一直往爷爷那里伸过去：“喂喂，爷爷这次可要对我刮目相看了吧！我已经可以坚持一个晚上了哦！即使是昨天那样下雪的天气也没有问题！头脑清醒的很，就算是头上落了几片雪都数得清清楚楚！”
    爷爷没有接话，只从烟嘴里狠狠地抽了一口，稍顷，喷出了一片云状的烟雾。
    “成长得挺快啊，你这小子……”爷爷还是笑了，嘴角、眼角和额头的沟壑变得更深，眼窝沧桑地塌进去，前额重重地压下来，“好吧，今天早上就烤玉米好了！”
    “耶～！”

    这个冬季的雪到今天早上已经全部下完了，公主殿下也要准备出嫁了。

    “旋怛，你愿意成为我的护卫，护送我去参国么？如果你同意的话，我可以现在就保你出来，不必再受牢狱之苦。”
    “我……我愿意！”
    公主轻轻地笑了，笑靥如花。
    他睁开眼，看到黑漆漆的原木顶棚。
    又做梦了，而且还是同一个梦。他踱到水池边洗了把脸，雪地把月光无限传递开去，四野一片通明。
    十二岁一时冲动杀了不断虐待自己的哥哥，被判了终身监禁，因为答应了公主的要求而破例释放。出狱时已经十八岁，奶奶病逝，父亲外出时被战乱波及而死，母亲改嫁，家里只剩下爷爷和自己相依为命。
    当爷爷去监狱接自己出来时，那张老脸一会哭一会笑的，搞得旋怛都不知道该安慰他好还是陪着他一块儿高兴。
    从出狱到护送公主出嫁只有短短三个月不到，每天都有士兵在旋怛家那栋偏僻的老屋附近徘徊——目的很明显，防止旋怛反悔跑掉了。
    我才不会跑掉！我真要逃，你们几个也不是我的对手！他咬着唇恨恨地盯着那些士兵，恨公主对自己的不信任。
    出狱那天就拜托爷爷传授自己武艺，每天不断地不断地练习，直至精疲力竭，为的就是能平安护送公主抵达参国。

    “听说了吗，旋怛？和你一同担当公主侍卫的不是死刑犯就是被判无期徒刑的犯人。”
    他毫不在意地飞起一脚，踢断了三块木板：“听说了啊，公主殿下不是出面解释了么？我们这些人个个身手不凡，而且比一般士兵更忠心，所以才会选上我们啊。”
    “笨蛋！正好相反吧！这些犯人比兵队难管理上好几倍，而且都还是些小孩子——你好象还是最大的一个，真要打起架来哪能有那些士兵强？”
    “爷爷你好??嗦呀！我已经十八岁了，不许再说我是小孩子！而且我绝对比那些士兵强，一个打五、六个都没问题！”
    爷爷沉默地抽了口烟，终于提出了个条件：“我教给你一个招数，从现在起，你每天晚上都要练习它。这三个月内你若是学不会的话，就是死我也不会让你去做侍卫的！”
    “爷爷你……”旋怛无奈地叹了口气，“说吧，是什么招数？”
    “来，用你的轻功站到这棵松树顶上去。”爷爷拍了拍屋子门前唯一的一棵树。
    他轻松地办到了：“然后呢？”
    “然后你每天晚上都保持这样睡觉。一直练到能够睡饱又不掉下来的地步。”
    “你疯啦！在这种地方睡觉！还得保持轻功！这根本不可能！”
    “这是锻炼你即使在睡眠中也能够警醒地探知周围情况。倘若连这点都做不到，你很有可能出行第一天的夜里就被刺死了，笨蛋！”
    “……”
    “早上让我看见你的黑眼圈就算不合格！好了，年轻人，加油吧！嗬嗬～～”
    第一个月内，夜夜都能听见他从树上掉下来时惊天动地的响声；第二个月，他勉强能够入睡了，但到了半夜总会因为过度使用轻功，体力不支而落地；第三个月，他终于能够整夜入睡了，但遇上风雪天还是会被吹下来；第三个月的最后十天，即使在狂风中也能岿然不动的他，开始受到爷爷时不时扔出的暗器的骚扰，这迫使他拥有瞬间清醒的能力。
    最后一天，旋怛全部都办到了。他满足地微微后仰，从十几米高的树上栽了下来，激起一大片雪雾。

    “再见啦，爷爷！”少年脱下军帽，鞠了个躬。
    深深陷进去的一双眼睛默默地注视了好一会儿，老人转身走了，一句话也不留。
    少年轻叹了口气，翻身跃上马背。铁蹄踏在刚扫过雪的路面上，嘀嗒嘀嗒地远去了。
    老人闭上眼睛，两行浊泪淌过双颊上深深浅浅的皱褶。
    “旋家的香火就此断了啊……”喃喃自语。

    爷爷说的对！这些乌合之众根本一点用都没有！刚出行的时候还个个趾高气昂的，真正遇到这种突发情况却只会躲在角落里发抖。这样子拿什么保护公主！
    “公主！这边！”旋怛瞅准了时机，拉起公主奋力突围。
    “旋怛……”公主轻呼了声，欲言又止。
    怎么会这么倒霉！刚离开国家不久，就遇上了曾频频袭击国家宫殿的团伙！他们的首领据说是王族后裔，因朝廷斗争而被驱逐流放。后为了报复朝廷，聚集了一支部队，日夜操练，时不时突袭王宫，捣毁了不少收藏文献的阁楼，窃取数额巨大的财产，还杀害了许多欺压过他的王臣贵族。由于组织周密，国家费尽心机也抓不住他们，这不得不归功于那个高智商的首领。
    话说回来他们还真会挑时间啊！居然在深更半夜万籁俱寂的时候下手。嘿，爷爷那家伙还真是高瞻远瞩呵，三个月时间没有白费，当那伙人出现在100米外的时候，旋怛就已经察觉了。他迅速地清醒过来，飞奔出帐篷准备保护公主。但是令他有一点点不解的是，公主居然已经清醒地站在帐篷外了——算了，大概她有点失眠吧。

    “首领，公主的护卫军除一人外已经全部被歼灭！”
    “首领，队里有31人死亡，另有25人受伤！”
    首领的眼睛眯了起来，他低声说道：“全部都是那一个人干的吗？棘手呢……”

    “公主殿下，请您暂且在这里歇息一下，我去看看还有没有追兵。”
    “……”公主沉默了一会儿，才忽然被惊醒似的抬头应道：“啊，好的，谢谢你了……嗯……你叫什么？”
    旋怛的笑容僵了一下，有些颤抖地回答：“旋……旋怛……”
    “好的，谢谢你了，旋怛！”
    公主不记得我了……这是很正常的事情……不必要难过呀……
    他嘴上这么说着，眉间却爬满了哀伤。
    “那个，旋怛是怎么发现那些……刺客的呢？”公主轻轻地往火堆里拨着小树枝。
    “啊，这个啊，这是因为……”冬末春初的拂晓实在好冷，旋怛不停拍打着有些僵硬的脸颊，他已经把大部分的衣服都加在公主身上了，但一想到家中那温暖的炕床，以及天天烟不离口的爷爷，身体似乎就暖和了许多，“这是因为爷爷教导有方啊。即使在这种冷天睡着也能够清楚地知道周围的情况，不要说是这附近，100米外的事情我都能知道呢。”
    “哦，这样啊……”公主似乎一脸忧愁，“旋怛的武功似乎也很不错呢！”
    “原先就学过一些，出狱后又苦练了三个月，自然有所长进。”旋怛感到些许自豪，“放心吧，公主！我保证您一定能安全到达参国的。”
    公主用眼角微微地扫了他一眼，又把头埋下去：“其实，旋怛……我……”
    “快走！”旋怛忽然跳起来，拉着公主匆匆地跑了起来，“有人追过来了！”

    “旋怛……我，我跑不动了……”
    “不行！……那，我背着你跑吧！”
    平时整夜地施展轻功，即使现在背了个人，体力也绰绰有余，旋怛背着公主却跑得更快了。后面追兵的人数减减少下去，就这样过了大约一刻钟，只有一个人跟了上来，并且穷追不舍。
这样下去不是办法……不如停下来把他解决掉吧。
    旋怛停在了一块多岩石地带，他将公主藏在一块巨石后面，自己独身应战。
    那个人来了，看他的装束，是首领。
    启明星渐渐地沉下去了，两人开始了厮杀。
    旋怛意识到对方使用的是正统的皇族剑法，而自己的则是祖祖辈辈传下来并不断改进的“野”剑法，凝聚着好几世代的智慧，应用性远胜于对方，加上自己刚刚已经稍微休息了一会儿，能赢，绝对能赢！
    “喝！”气势汹汹的一剑刺了过来，旋怛灵巧地向侧一闪，轻松地避开。随后剑峰一转，横向地扫过去，对方连忙将剑竖起来抵御。
    “铛！”
    两剑相撞，趁这个空当，旋怛纵身跃起，一脚向对方脑门踢去，对方一惊，没料到一场剑战中敌人居然用腿来攻击，只好反射性地将剑倾斜。
    “乒！”一条又细又深的裂缝从剑被踢到的地方迅速蔓延开来，不消一秒钟，剑端“咔嚓咔嚓”地裂开，碎掉了。
    “结束了！”旋怛高举着剑，将要刺下。
    “不要，旋怛！”
    旋怛猛地将对方手中的剑击飞，疑惑地回头问道：“怎么了，公主？”
    “求你，不要杀他……”公主抓着旋怛的手臂，跪了下来。
    “怎么回事？”
    “在下将要娶公主为妻，公主也答应过在下了。”首领拍了拍身上的尘土，朝旋怛作了个揖，“这场比试输给阁下了，甘受处置。”
    公主一惊，这个向来高傲的男人竟对自己的侍卫用了敬语。
    “你……你想怎样？”到了这种时候，旋怛反而不知所措起来，“等……等一下，这么说公主和你早已认识了？”
    “在一次偷袭中偶然相遇，一……一见钟情，遂私定了终身。”首领微微尴尬。
    “那么这次出嫁参国的事情只是……公主出逃的契机？”
    “是的……”公主的细眉忧伤地蹙起，“离国之前已放了信鸽报信，他们事先结集好人马，选在半夜下手，没料到旋怛竟那么警觉。”
    难怪那个时候公主已经醒了……
    “那么重刑犯和死囚……”
    两人忽然都沉默了。
    旋怛疑惑地盯着他俩，突然睁大了双眼：“难……难道，你们一开始就准备把侍卫全部杀掉，所以……所以才选了我们？就因为我们是杀掉也没关系的人吗！？”
    他听见他们默认的声音。

    锋利的剑，冰冷地，精准地，无声地，刺穿了心脏。暖暖的血，细细描出剑的轮廓。
    “公主殿下，恕在下不敬，这种事情早说出来不是比较好吗？何必兜了这么大圈子，害你我都多吃了苦头。”
     公主和首领惊得颤抖了起来，连一句完整的话都给抖碎了。
    “旋……旋怛，你……你……”
    “阁下……您……为什么要这样……我们，我们并不想……伤害您啊！”
    旋怛缓缓抽出剑，血液喷涌，血珠飞溅。
    “哈……哈……”他有些上气不接下气了，脸上的红润瞬间转为苍白，“你们……以为放了……我，我就可……可以活下去吗？国……国君，对于逃兵……向来……是杀无……赦的……”
    与其被人所杀，不如现在就让你们欠我一个人情，一个用下辈子来偿还的人情。
    红色很快扩散开去，土地变成了暗红色。

    启明星完全落下去了，天空出现灰白的曙色。
    第一束阳光打了下来。
    “他是一名优秀的侍卫呢，公主。”
    “嗯，是啊……”
    两个人最后朝尸体鞠了一躬，转身匆匆地走了。
    更多的阳光打了下来。
    黎明已经完全来临了。







	
	
	
	 回复者: aiyo  回复时间: 2004-07-01 20:44:26(1)
	牺牲了这么多人得来的爱情，真的能幸福么？

人真的很自私，皇族的人更是自私，总是如草芥般看待他们周围的平民。

忿忿不平ing...



	
	
	
	 回复者: Kurama  回复时间: 2004-07-03 03:25:13(2)
	贵族都是这样DI，但比起战争已经好很多了。。。



	
	
	
	 回复者: Stovic  回复时间: 2004-07-25 06:12:11(3)
	香妃变成蝴蝶飞走了。。

这里不好回下次来



	
	
	
	 回复者: Stovic  回复时间: 2004-07-27 01:21:45(4)
	血。一个很中性的名词。一个很感性的字眼。

血。可以是新生，可以是消逝。

刀剑如梦，冰雪如歌。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2004-07-01 07:43:52', 1, 'rails_212110', '20070712044725');
