INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (504, 164321, 5, 1066, '生活', '不论我怎么寂寞，不愉快。每天还是要过着朝九晚五的日子。我要吃饭，付房租，买CD，书本，漂亮的衣服……
<br>
<br>    今天也不例外。
<br>
<br>    出租车上。年轻的司机，足够的冷气。很老的音乐。《明天你是否依然爱我》。《你知道我在等你吗》。“莫明的我就喜欢上你，深深地爱上你……”年轻的司机跟着哼唱。很令人愉快。车窗外的车子，行人，景物一再的倒退。我又想起我恋上的男生。心里有个深爱的人总是好的。可以随时随地的想念。
<br>    
<br>    每天我搭双层巴士，从城市的一端到另一端。常常我会挑公车。我喜欢三三两两的乘客。空荡的感觉。所以我常常挑车。
<br>
<br>    双层巴士会带你穿越城市最美丽的地方。每天都在看，看不倦。那一整片湖水。常常我会想半途下车去走走。只是想想。每天都在想。有的时候，下班得晚。在双层巴士顶层的最后一排，心里会充满感动。想要有个人静静地和我一起分享。一直想。却一直没有。
<br>
<br>    在双层巴士顶层的第一排，和我喜欢的人讲电话。公车驶得很慢，电话断断续续的。可是，心里一片温柔。因为他在电话的彼端。
<br>
<br>    常常我会在半夜醒来。在阳台。深夜的城市一片寂静。跨海大桥美丽至极。马路上昏黄的路灯，偶尔会有车子疾速而过。会有一种淡淡的想念。', '不论我怎么寂寞，不愉快。每天还是要过着朝九晚五的日子。我要吃饭，付房租，买CD，书本，漂亮的衣服……

今天也不例外。

出租车上。年轻的司机，足够的冷气。很老的音乐。《明天你是否依然爱我》。《你知道我在等你吗》。“莫明的我就喜欢上你，深深地爱上你……”年轻的司机跟着哼唱。很令人愉快。车窗外的车子，行人，景物一再的倒退。我又想起我恋上的男生。心里有个深爱的人总是好的。可以随时随地的想念。

每天我搭双层巴士，从城市的一端到另一端。常常我会挑公车。我喜欢三三两两的乘客。空荡的感觉。所以我常常挑车。

双层巴士会带你穿越城市最美丽的地方。每天都在看，看不倦。那一整片湖水。常常我会想半途下车去走走。只是想想。每天都在想。有的时候，下班得晚。在双层巴士顶层的最后一排，心里会充满感动。想要有个人静静地和我一起分享。一直想。却一直没有。

在双层巴士顶层的第一排，和我喜欢的人讲电话。公车驶得很慢，电话断断续续的。可是，心里一片温柔。因为他在电话的彼端。

常常我会在半夜醒来。在阳台。深夜的城市一片寂静。跨海大桥美丽至极。马路上昏黄的路灯，偶尔会有车子疾速而过。会有一种淡淡的想念。', '因为想一个人而寂寞，因为爱一个人而宽容

因为有一个梦而执着，因为等一个人而漂泊', '2002-06-04 08:33:00', 3, '20020617192218_bbsid_164321_board_5_4679c642d4.html', '20020617192218');
