INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (798, 173388, 10, 1185, '一个人的样子', '汪峰唱着“我爱你/生活/我爱你/我是你孤独的孩子”，我在一旁安静地微笑。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我是一个十六岁有着美丽称谓年龄的孩子。在一所省重点中学的省重点班就读。四年前我以一纸骄傲的分数从一千七百人中脱颖而出，成为五十名幸运儿里的一人。然后在这里度过我整整六年的中学生涯。  
<br>　　我在学校住。每一个阳光明媚和阴雨涟涟的日子穿梭在教室与宿舍之间，脚步匆匆表情平静。每个周末回家。爸爸妈妈用温暖的关怀和丰盛的饭菜迎接我。我还给他们疲惫的笑容。  
<br>　　我想我也许真的有些累了。四年前升入这个班的时候我就知道要非常非常用功地学习，于是我用了四年的努力想要去延续辉煌。可是我再也不是很久以前的光彩夺目的小姑娘了。我拿着中等偏上的平凡成绩，生活在一个容易被人遗忘的角落。当那些身居榜首的同学眉飞色舞地高谈阔论以及那些榜末的同学放肆地叫嚣的时候，我都会躲在一个寂寞的角落悄无声息地埋头。四年的时间，我想我已经是一个平静且沉默的孩子。  
<br>　　爸爸说你要努力学习将来考一个好的大学才有发展。我总是懂事地点着头。我很想在两年后再交给爸爸一纸骄傲的分数，那时爸爸一定笑得如同四年前一样灿烂。恢复高考的第二年爸爸妈妈从贫瘠的山村考到这个城市里读大学。而我考出这里远走高飞是他们的全部愿望和我责无旁贷的使命。我依然有梦想有希望，我不消沉不堕落，在它们没有完全泯灭之前我仍愿意付出全部努力。可是我也许真的有些累了。  
<br>　　我总是抽空去小学的校园里看一看。一切都没有改变。校园总是安详地迎接我一次一次回来。宣传栏里我很久以前的照片还在静静地挂着，只是有些斑驳了。那是怎样的一个笑容清澈身影矫健的小女孩啊。可是当我临近毕业选择做掉了很沉很沉的习题考上这所重点中学以后一切就都变了。  
<br>　　我给佳唯写e-mail，他很长很长时间都没有来过信了。那是一个有着阳光一样的笑容皱起眉头来就很英俊的男孩子。四年前我们在这里选择了不同的梦想然后我们都成功了。  
<br>　　我问他你还记得我们小时候的承诺吗。我们要考同一所大学的，然后我们做一辈子的同学。  
<br>　　可是记不记得又有什么关系呢？我们什么都无法主宰。  
<br>　　所以写完e-mail后，我把它悄悄留了下来。  
<br>　　我无奈地笑着，有些寂寞。  
<br>　　突然很想很想佳唯。他还好不好呢？很久很久以前那个扎羊角辫的总是和他争第一名的小丫头，不知道他还记不记得她。可是她现在再也争不到第一名了。  
<br>　　晚上佳唯打来电话。他说其实我们可以一起努力的，我们都是很优秀的孩子。我说佳唯我没有把e-mail发给你对不对。佳唯笑了，可能是没有吧。可是你知道你心里想什么我都明白。我的眼睛突然就湿了。我说好的佳唯我们都再努力一点吧，我们的梦想一定会实现的。  
<br>　　可是我总显得那么无能为力。我喜欢杜拉斯喜欢卡夫卡和昆德拉，可是语文考试从来不选他们的片段让我阅读赏析；我疯狂地热爱音乐，可是历史从来不问我贝多芬生于哪年莫扎特逝世是多少岁；我知道哥伦布探求新大陆时许许多多的传奇故事，可是地理考试只考某个月太阳高度怎样等温线向哪里偏。  
<br>　　可能我注定平庸。  
<br>　　我想上帝也许真的是很公平的，因为在我很小的时候拥有的荣耀太多所以它们现在都不再属于我了。  
<br>　　于是我渐渐快要忘了我可以弹挺棒的钢琴写一手漂亮的字，可以成功地主持各种节目说一口流利的英语。因为高考是不考这些的。  
<br>　　老师对我说你是个综合素质很高能力很强的孩子，但是现在的社会需要考试型的人才。我于是对老师尴尬地笑着，我实在听不出这话背后的层层玄机。  
<br>　　我们的学校里有很多张大红榜，上面挤满了密密麻麻的照片。那些都是在理科竞赛中得一等奖的同学，已经保送到了好多所很厉害的大学。我的确有许许多多出色的学长。我总是呆呆地站在红榜前望着他们对我灿烂地笑，那一刻我的心总是发紧地要哭出来。我的大学啊我的大学，可是它究竟在哪里呢？  
<br>　　我有一个很好的同学，是一个可爱的小姑娘。她有逼人的灵气，写一手异常飘逸的文章，可是她的理科成绩却糟糕得令人咋舌。她总是很努力很努力地去学，花很长的时间流很多的汗，可是成绩依然不见起色。可她从来不皱眉头也不哭。她还是会抽很短的时间去亲吻绿叶，去摘漂亮的花瓣贴在日记上。后来分科时她毫不犹豫地就报了理科。她笑嘻嘻地告诉我她一定会更努力地去学理科，争取别再让它们红红的一片。这么勇敢的人真的已经不多见了。我想如果有一天高考把她的才气埋没掉了，我一定会比她还要难过。  
<br>　　我不知道她是不是真的坚强，但是我们必须笑着面对许多不愿面对的东西，我们都累了。所以我总爱去听汪峰精致的呐喊听张楚细腻的忧伤。可是我从来不告诉爸爸妈妈这些的。他们一直不赞成我听音乐更何况这些他们认为硬绑绑的很不正常的摇滚。可是灵魂是需要宣泄的，不然它会枯萎得死掉。  
<br>　　后来我做了一件很可耻的事情。我逃课了。周日的物理竞赛辅导，我逃课了。没有什么原因，只是觉得熬不过四个小时苍白和窒息的空气。大学的物理教授给一群高中生讲课，我不知道是太重视我们还是太委屈教授。但不论他有多么德高望重，是怎样著名和卓越的学者，我只能木木地望着他瞪起灼然明亮的眼睛眉飞色舞地在讲台上笔划，然后赶紧copy下那些我看不懂的公式。尽管如此，我还是每次风尘仆仆地赶去听课，然后带回一大堆沉沉的笔记。  
<br>　　在大街中游荡想着我的同伴们正在忍受着身心俱疲的煎熬，而我在这里虚度一个高中生宝贵的一上午，感到一点点恐惧可还是给了自己一个自嘲的微笑。中午回到家爸爸又准备了一桌我爱吃的菜，笑眯眯地嘱咐我上课要好好听，这么大老远跑去听课不容易。爸爸头发又白了好多。他早上要起得很早给我准备早饭，然后费力地蹬着他破破的大自行车送我去车站。我还背着爸爸逃课然后撒谎。我的鼻子突然酸酸的，我怎么这么不乖呢怎么这么对不起爸爸，以后再也不逃课了，这真是一件可耻的事情。  
<br>　　可实际上我还是很乖的，只是有时候会不自觉。我总是挡不住电视机和音乐的诱惑，可我一直一直都在努力地克制自己。所以在开学的时候我把我漂亮的SONY随身听交给爸爸了。我说爸爸你替我锁起来吧我不听音乐了。那时我从爸爸眼睛里看到了惊喜和希望，所以我相信我是很欣慰的。只要爸爸高兴我可以很努力地让自己变得更乖一些。所以我想不久以后我就会说爸爸你把电视机锁起来吧我不看了。真的，不会太久了。  
<br>　　我很爱爸爸，就像他爱我一样地爱他。我想让爸爸离开这个污染严重的城市去过很舒适的生活，所以我一直在努力地学习。  
<br>　　可是有一天我做了一个很可怕的梦。高考的时候所有的科目我全部全部都不及格。惊醒时我已经泪流满面。我哭着问爸爸如果我高考落榜了该怎么办，爸爸抱着我很久很久都没有说话。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我不知道梦想是什么颜色／也许它自有自己的颜色／我不知道风往哪里吹／也许它自有它的方向／我不知道孤独是什么／也许它就象小草一样／我不知道自己是什么／也许我是天空奔跑的迷鹿  
<br>　　　　　　　　　　　　　　　　　  
<br>　　晚上去了小学老师家。有好多好多的孩子在上课。老师说你们和大姐姐聊一聊吧，问问她当初是怎么样刻苦学习才考到重点中学的。可是当我坐下来回忆的时候能够想起来的就只有美好了。  
<br>　　小时候我是学校的大队长，很得意地戴着红红的三道杠。我参加各种各样的活动，得乱七八糟的奖，因此缺了不少课。放学后我从不回家，和朋友们变着花样地玩，是十足的野丫头。可我还是轻松地拿着好成绩。我在大队部、广播站、合唱团、校报都担任重要的角色是个风头很健的小人物，所以在这么多年以后我的名字在老师们心目中依然深刻。即使在最后的一百多天中我做掉了厚厚的习题，可那也是充满快乐的因为我知道我一定可以跨进这所重点中学。  
<br>　　可是现在，我似乎已找不到过去的一点点影子了。  
<br>　　我每天为成绩奔忙，拼命地争取名次表上细微的攀升。我推辞了学生会电视台文学社的邀请，拒绝一切社会活动。我不搞party不泡网吧不穿名牌，与时尚完全脱节。我用时间去淡忘过去的种种辉煌让自己心如止水。我心甘情愿地把自己沉溺在这场残酷的游戏中。不留余地。  
<br>　　孩子们用期待的面孔望着我，让我心中涌起一股暖暖的感动。我告诉他们把握好现在的年少吧，做一切自己想做的事情，最大限度地去实现愿望。因为等你们长大后，你们就会发现其实一切都变了。  
<br>　　孩子们点点头可我不明白他们到底听懂了没有。我知道老师并不满意我的答案，可是我说了我想说的话。我不忍心去欺骗那些纯真的眼神。  
<br>　　从老师家出来的时候下雨了。很细很细的小雨被风吹到脸颊上，脖颈里，清清爽爽地，柔柔地包围着我。我贪婪地站在雨中努力去嗅它凉丝丝的甘甜的味道。天空像黑丝缎一样纯净。远处高楼上的霓虹灯不停地闪啊闪啊，接连不断地亮着然后再蓦地一齐亮起来。于是眼睛就随着四周的空气一起湿润了。我愉快地叫着，跳起来，望着这座灯光照亮的城市，如此玄妙如此温暖，而这里就是我从小长大的土地啊。她孕育我，抚养我，我那么那么爱她，却又极力地想要离开她。可是我不知道为什么。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　外面下起了小雨/雨滴轻飘飘地象我年轻的岁月/我脸上蒙着雨水/就象蒙着幸福/我心里什么都没有/就象没有痛苦/这个世界什么都有/就象每个人都拥有  
<br>　　　　　　　　　　　　　　　　　  
<br>　　在为学文科的同学开的欢送会上大家都哭了。我发现其实同学们都是很善良很淳朴的孩子。摆脱了成绩的束缚我们可以笑得很放肆哭得很自然。四年了我们的感情是非常非常深的，只是大家太忙了都很少去好好地看看我们温暖的集体。  
<br>　　可是欢送会的第二天一切都恢复原状了，似乎从未发生过什么。一切变化迅速得让人恐惧。我们就要上高二了，友谊是我们消费不起的奢侈品。我也默默地低下头去不再泄露任何感情。我们都知道该怎么做。  
<br>　　打开邮箱的时候发现里面又有Maggie发来的邮件了。那个有着很深很深的蓝眼睛以及美丽的褐色卷曲头发的外教。她说你要好好学习，记得我在美国等你。那是我们之间一个美丽的承诺。一年前的今天我为她送行，临走时她紧紧拥着我，温暖的眼泪滑过我的脖颈。那一刻我告诉她，天下没有不散的筵席，十年后你在美国等我。于是我懂，懂她所有的良苦用心，所以我一直坚持着我的执着，不管它是否会让我更加接近梦想。只因为我曾经有过太多承诺，我应该为它做些什么。  
<br>　　可是我真的感到累了。镜子里的自己有很浓的黑眼圈和布满了血丝的眼睛，脸是黄黄的。哥哥说再不注意保养自己会变老的，变老了就没人要了。我笑着告诉他没关系只要有大学要我就好。可是那一刻我真的很累了。我好想好好地睡去，睡去所有的血丝，让黑黑的眼圈统统滚蛋，女孩子变老其实是一件很可怕的事情。可是我又背起书包，物理辅导在亲切地等着我这个迷途知返的孩子。  
<br>　　回家的路上幼儿园放学了。我看着一个可爱的小男孩在踮着脚尖蹦蹦跳跳的，后面跟着他年轻漂亮的妈妈――我的妈妈也曾经那么年轻漂亮并且充满希望――我一直看着他们经过我身边，年轻的妈妈自豪地摸着小男孩的头，一脸慈爱的笑。然后我听到她说，真是个聪明的孩子！也不知道什么时候眼泪就悄悄地落了下来，我突然想起来很久以前我也是个聪明的孩子。  
<br>　　可是她已经被我遗忘很久了。  
<br>　　然后我匆匆穿过马路，消失在熙熙攘攘车水马龙的街头。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　哦别哭／亲爱的人／我们要坚强／我们要微笑／因为不管我们怎样／我们永远是这个美丽世界的孤儿', '汪峰唱着“我爱你/生活/我爱你/我是你孤独的孩子”，我在一旁安静地微笑。

我是一个十六岁有着美丽称谓年龄的孩子。在一所省重点中学的省重点班就读。四年前我以一纸骄傲的分数从一千七百人中脱颖而出，成为五十名幸运儿里的一人。然后在这里度过我整整六年的中学生涯。

我在学校住。每一个阳光明媚和阴雨涟涟的日子穿梭在教室与宿舍之间，脚步匆匆表情平静。每个周末回家。爸爸妈妈用温暖的关怀和丰盛的饭菜迎接我。我还给他们疲惫的笑容。

我想我也许真的有些累了。四年前升入这个班的时候我就知道要非常非常用功地学习，于是我用了四年的努力想要去延续辉煌。可是我再也不是很久以前的光彩夺目的小姑娘了。我拿着中等偏上的平凡成绩，生活在一个容易被人遗忘的角落。当那些身居榜首的同学眉飞色舞地高谈阔论以及那些榜末的同学放肆地叫嚣的时候，我都会躲在一个寂寞的角落悄无声息地埋头。四年的时间，我想我已经是一个平静且沉默的孩子。

爸爸说你要努力学习将来考一个好的大学才有发展。我总是懂事地点着头。我很想在两年后再交给爸爸一纸骄傲的分数，那时爸爸一定笑得如同四年前一样灿烂。恢复高考的第二年爸爸妈妈从贫瘠的山村考到这个城市里读大学。而我考出这里远走高飞是他们的全部愿望和我责无旁贷的使命。我依然有梦想有希望，我不消沉不堕落，在它们没有完全泯灭之前我仍愿意付出全部努力。可是我也许真的有些累了。

我总是抽空去小学的校园里看一看。一切都没有改变。校园总是安详地迎接我一次一次回来。宣传栏里我很久以前的照片还在静静地挂着，只是有些斑驳了。那是怎样的一个笑容清澈身影矫健的小女孩啊。可是当我临近毕业选择做掉了很沉很沉的习题考上这所重点中学以后一切就都变了。

我给佳唯写e-mail，他很长很长时间都没有来过信了。那是一个有着阳光一样的笑容皱起眉头来就很英俊的男孩子。四年前我们在这里选择了不同的梦想然后我们都成功了。

我问他你还记得我们小时候的承诺吗。我们要考同一所大学的，然后我们做一辈子的同学。

可是记不记得又有什么关系呢？我们什么都无法主宰。

所以写完e-mail后，我把它悄悄留了下来。

我无奈地笑着，有些寂寞。

突然很想很想佳唯。他还好不好呢？很久很久以前那个扎羊角辫的总是和他争第一名的小丫头，不知道他还记不记得她。可是她现在再也争不到第一名了。

晚上佳唯打来电话。他说其实我们可以一起努力的，我们都是很优秀的孩子。我说佳唯我没有把e-mail发给你对不对。佳唯笑了，可能是没有吧。可是你知道你心里想什么我都明白。我的眼睛突然就湿了。我说好的佳唯我们都再努力一点吧，我们的梦想一定会实现的。

可是我总显得那么无能为力。我喜欢杜拉斯喜欢卡夫卡和昆德拉，可是语文考试从来不选他们的片段让我阅读赏析；我疯狂地热爱音乐，可是历史从来不问我贝多芬生于哪年莫扎特逝世是多少岁；我知道哥伦布探求新大陆时许许多多的传奇故事，可是地理考试只考某个月太阳高度怎样等温线向哪里偏。

可能我注定平庸。

我想上帝也许真的是很公平的，因为在我很小的时候拥有的荣耀太多所以它们现在都不再属于我了。

于是我渐渐快要忘了我可以弹挺棒的钢琴写一手漂亮的字，可以成功地主持各种节目说一口流利的英语。因为高考是不考这些的。

老师对我说你是个综合素质很高能力很强的孩子，但是现在的社会需要考试型的人才。我于是对老师尴尬地笑着，我实在听不出这话背后的层层玄机。

我们的学校里有很多张大红榜，上面挤满了密密麻麻的照片。那些都是在理科竞赛中得一等奖的同学，已经保送到了好多所很厉害的大学。我的确有许许多多出色的学长。我总是呆呆地站在红榜前望着他们对我灿烂地笑，那一刻我的心总是发紧地要哭出来。我的大学啊我的大学，可是它究竟在哪里呢？

我有一个很好的同学，是一个可爱的小姑娘。她有逼人的灵气，写一手异常飘逸的文章，可是她的理科成绩却糟糕得令人咋舌。她总是很努力很努力地去学，花很长的时间流很多的汗，可是成绩依然不见起色。可她从来不皱眉头也不哭。她还是会抽很短的时间去亲吻绿叶，去摘漂亮的花瓣贴在日记上。后来分科时她毫不犹豫地就报了理科。她笑嘻嘻地告诉我她一定会更努力地去学理科，争取别再让它们红红的一片。这么勇敢的人真的已经不多见了。我想如果有一天高考把她的才气埋没掉了，我一定会比她还要难过。

我不知道她是不是真的坚强，但是我们必须笑着面对许多不愿面对的东西，我们都累了。所以我总爱去听汪峰精致的呐喊听张楚细腻的忧伤。可是我从来不告诉爸爸妈妈这些的。他们一直不赞成我听音乐更何况这些他们认为硬绑绑的很不正常的摇滚。可是灵魂是需要宣泄的，不然它会枯萎得死掉。

后来我做了一件很可耻的事情。我逃课了。周日的物理竞赛辅导，我逃课了。没有什么原因，只是觉得熬不过四个小时苍白和窒息的空气。大学的物理教授给一群高中生讲课，我不知道是太重视我们还是太委屈教授。但不论他有多么德高望重，是怎样著名和卓越的学者，我只能木木地望着他瞪起灼然明亮的眼睛眉飞色舞地在讲台上笔划，然后赶紧copy下那些我看不懂的公式。尽管如此，我还是每次风尘仆仆地赶去听课，然后带回一大堆沉沉的笔记。

在大街中游荡想着我的同伴们正在忍受着身心俱疲的煎熬，而我在这里虚度一个高中生宝贵的一上午，感到一点点恐惧可还是给了自己一个自嘲的微笑。中午回到家爸爸又准备了一桌我爱吃的菜，笑眯眯地嘱咐我上课要好好听，这么大老远跑去听课不容易。爸爸头发又白了好多。他早上要起得很早给我准备早饭，然后费力地蹬着他破破的大自行车送我去车站。我还背着爸爸逃课然后撒谎。我的鼻子突然酸酸的，我怎么这么不乖呢怎么这么对不起爸爸，以后再也不逃课了，这真是一件可耻的事情。

可实际上我还是很乖的，只是有时候会不自觉。我总是挡不住电视机和音乐的诱惑，可我一直一直都在努力地克制自己。所以在开学的时候我把我漂亮的SONY随身听交给爸爸了。我说爸爸你替我锁起来吧我不听音乐了。那时我从爸爸眼睛里看到了惊喜和希望，所以我相信我是很欣慰的。只要爸爸高兴我可以很努力地让自己变得更乖一些。所以我想不久以后我就会说爸爸你把电视机锁起来吧我不看了。真的，不会太久了。

我很爱爸爸，就像他爱我一样地爱他。我想让爸爸离开这个污染严重的城市去过很舒适的生活，所以我一直在努力地学习。

可是有一天我做了一个很可怕的梦。高考的时候所有的科目我全部全部都不及格。惊醒时我已经泪流满面。我哭着问爸爸如果我高考落榜了该怎么办，爸爸抱着我很久很久都没有说话。

我不知道梦想是什么颜色／也许它自有自己的颜色／我不知道风往哪里吹／也许它自有它的方向／我不知道孤独是什么／也许它就象小草一样／我不知道自己是什么／也许我是天空奔跑的迷鹿

晚上去了小学老师家。有好多好多的孩子在上课。老师说你们和大姐姐聊一聊吧，问问她当初是怎么样刻苦学习才考到重点中学的。可是当我坐下来回忆的时候能够想起来的就只有美好了。

小时候我是学校的大队长，很得意地戴着红红的三道杠。我参加各种各样的活动，得乱七八糟的奖，因此缺了不少课。放学后我从不回家，和朋友们变着花样地玩，是十足的野丫头。可我还是轻松地拿着好成绩。我在大队部、广播站、合唱团、校报都担任重要的角色是个风头很健的小人物，所以在这么多年以后我的名字在老师们心目中依然深刻。即使在最后的一百多天中我做掉了厚厚的习题，可那也是充满快乐的因为我知道我一定可以跨进这所重点中学。

可是现在，我似乎已找不到过去的一点点影子了。

我每天为成绩奔忙，拼命地争取名次表上细微的攀升。我推辞了学生会电视台文学社的邀请，拒绝一切社会活动。我不搞party不泡网吧不穿名牌，与时尚完全脱节。我用时间去淡忘过去的种种辉煌让自己心如止水。我心甘情愿地把自己沉溺在这场残酷的游戏中。不留余地。

孩子们用期待的面孔望着我，让我心中涌起一股暖暖的感动。我告诉他们把握好现在的年少吧，做一切自己想做的事情，最大限度地去实现愿望。因为等你们长大后，你们就会发现其实一切都变了。

孩子们点点头可我不明白他们到底听懂了没有。我知道老师并不满意我的答案，可是我说了我想说的话。我不忍心去欺骗那些纯真的眼神。

从老师家出来的时候下雨了。很细很细的小雨被风吹到脸颊上，脖颈里，清清爽爽地，柔柔地包围着我。我贪婪地站在雨中努力去嗅它凉丝丝的甘甜的味道。天空像黑丝缎一样纯净。远处高楼上的霓虹灯不停地闪啊闪啊，接连不断地亮着然后再蓦地一齐亮起来。于是眼睛就随着四周的空气一起湿润了。我愉快地叫着，跳起来，望着这座灯光照亮的城市，如此玄妙如此温暖，而这里就是我从小长大的土地啊。她孕育我，抚养我，我那么那么爱她，却又极力地想要离开她。可是我不知道为什么。

外面下起了小雨/雨滴轻飘飘地象我年轻的岁月/我脸上蒙着雨水/就象蒙着幸福/我心里什么都没有/就象没有痛苦/这个世界什么都有/就象每个人都拥有

在为学文科的同学开的欢送会上大家都哭了。我发现其实同学们都是很善良很淳朴的孩子。摆脱了成绩的束缚我们可以笑得很放肆哭得很自然。四年了我们的感情是非常非常深的，只是大家太忙了都很少去好好地看看我们温暖的集体。

可是欢送会的第二天一切都恢复原状了，似乎从未发生过什么。一切变化迅速得让人恐惧。我们就要上高二了，友谊是我们消费不起的奢侈品。我也默默地低下头去不再泄露任何感情。我们都知道该怎么做。

打开邮箱的时候发现里面又有Maggie发来的邮件了。那个有着很深很深的蓝眼睛以及美丽的褐色卷曲头发的外教。她说你要好好学习，记得我在美国等你。那是我们之间一个美丽的承诺。一年前的今天我为她送行，临走时她紧紧拥着我，温暖的眼泪滑过我的脖颈。那一刻我告诉她，天下没有不散的筵席，十年后你在美国等我。于是我懂，懂她所有的良苦用心，所以我一直坚持着我的执着，不管它是否会让我更加接近梦想。只因为我曾经有过太多承诺，我应该为它做些什么。

可是我真的感到累了。镜子里的自己有很浓的黑眼圈和布满了血丝的眼睛，脸是黄黄的。哥哥说再不注意保养自己会变老的，变老了就没人要了。我笑着告诉他没关系只要有大学要我就好。可是那一刻我真的很累了。我好想好好地睡去，睡去所有的血丝，让黑黑的眼圈统统滚蛋，女孩子变老其实是一件很可怕的事情。可是我又背起书包，物理辅导在亲切地等着我这个迷途知返的孩子。

回家的路上幼儿园放学了。我看着一个可爱的小男孩在踮着脚尖蹦蹦跳跳的，后面跟着他年轻漂亮的妈妈――我的妈妈也曾经那么年轻漂亮并且充满希望――我一直看着他们经过我身边，年轻的妈妈自豪地摸着小男孩的头，一脸慈爱的笑。然后我听到她说，真是个聪明的孩子！也不知道什么时候眼泪就悄悄地落了下来，我突然想起来很久以前我也是个聪明的孩子。

可是她已经被我遗忘很久了。

然后我匆匆穿过马路，消失在熙熙攘攘车水马龙的街头。

哦别哭／亲爱的人／我们要坚强／我们要微笑／因为不管我们怎样／我们永远是这个美丽世界的孤儿', NULL, '2002-07-24 14:34:00', 15, '20020826063412_bbsid_173388_board_10_0c74159967.html', '20020826063412');
