INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2327, 935, 13, 48, '冬季校园和大四的我', '姐姐第一次听到《冬季校园》这首歌的时候,就很吃惊地说,“咦，
<br>这首歌怎么象在写厦大？”后来才知道，高晓松就是在厦大写的
<br>这首歌。
<br>
<br>姐姐大我四岁，我考进厦大的时候，她正好毕业。那时的厦大与
<br>歌中所写的已经是差别挺大了，没有了爱情诗人，也看不到流浪
<br>歌手。不过校门口的酒馆还在，而且生意还越发兴隆，酒馆的数
<br>量也日渐增多。厦大学生不管它们叫酒馆，统称“川菜馆”。
<br>
<br>但是在川菜馆里几乎听不到有人会大声哭泣，一般入耳的都是敬
<br>酒，划拳，和骂“三字经”的声音，所以不要以为大学生在一起
<br>的谈话内容都是象牙塔式的。去川菜馆的理由可以有很多：过生
<br>日、拿了奖学金、考试正好及格、考试正好不及格、赢了一场比
<br>赛、输了一场比赛、一段恋情刚开始，或者一段恋情刚结束……
<br>…花着父母的钱、学生会的钱，或者是辛苦打工赚来的钱，喝到
<br>烂醉，回到宿舍，爬上上铺，夜急的时候一脚从上铺跨了下来…
<br>……
<br>
<br>黑漆漆的树林还在，只是因为很少到那里去，所以不管是叹惜还
<br>是喘息，都没亲耳听过。不过厦大确实是一所很适合谈情说爱的
<br>大学，白城沙滩、上弦场、芙蓉湖畔杨柳岸，会是青春记忆里难
<br>以抹去的背景。初秋的时候，学业不重，在上弦场不论是一人独
<br>坐，还是和朋友聊天，或是和情人依偎，听不远处海浪的声音，
<br>看满天的星斗或是一弯弦月，都是很惬意的事。校祖陈嘉庚当初
<br>在设计上弦场的时候，应该没想到有一天它会变成这样一道风景
<br>吧。
<br>
<br>在厦大呆了四年，有一次倒是真的听见了叹惜和哭泣。那是一天
<br>晚上在外文书店买书的时候，一个女生在打公用电话，先是低低
<br>地说着什么，然后开始叹惜，最后就哭了起来。当时自己在一旁
<br>看着，心里“呵呵呵”地笑，想着这女孩子真单纯，分手的时候
<br>还会哭。
<br>
<br>厦大的一切，与《冬季校园》里写的还有什么不同的地方呢？没
<br>什么了吧。白发的先生还在，漂亮的女生也有很多。或许真正不
<br>同的只是自己的心态吧。
<br>
<br>看着凤凰花开，又看着凤凰花落，送走了一届届的老生，又迎来
<br>了一届届的新生。每次新生军训的时候，从“博学”二楼的教室
<br>里看着一队队的绿帽子从眼皮下走过，都忍不住想笑。
<br>
<br>现在，考完了这次的期考，也快到了自己和厦大说再见的时候了。
<br>
<br>大家都在为前途奔波着，把推荐表放到一家又一家公司面试人员
<br>的眼前，情侣们有的在为能分到同一座城市而努力，有的开始善
<br>后，说“不如好聚好散，省得彼此牵挂”。
<br>
<br>那天读“国际金融”，做了一道习题，给了伦敦、纽约、法兰克
<br>福三个外汇交易市场的汇率，然后给了我1000万美元，让我在三
<br>个市场上做三角套汇。算着算着，我突然笑了起来。
<br>
<br>如果自己有一天真有了1000万，会变成什么样呢？买东西给父母，
<br>给岳父岳母，给很多人，然后做一个漂亮的投资组合，然后呢？
<br>要包个二奶吗？包一个，还是包两个？不行，她们只爱我的钱,以
<br>后一定后患无穷。还是现在就找个好太太是正经。
<br>
<br>可如果做生意做得broken了，身无分文，又该怎么办呢？据说现
<br>在男的到酒吧坐台很赚钱，不错，自己可以到那里去陪人聊天。
<br>可是照照镜子，170CM的身高，不帅气的脸，会有生意吗？算了，
<br>死了这条心吧。
<br>
<br>其实十年后的自己真是这两种状况中的一种的概率很小，应该就
<br>是工作了，有了妻子，儿子，房子，好的话还有了车子。
<br>
<br>看着稿纸上写满的数字和“＄”、“￥”发呆。自己是什么时候
<br>开始想这些事的呢？不知道。
<br>
<br>现在的自己还是那个会去上弦场独坐的自己吗？
<br>
<br>我亲爱的兄弟，
<br>陪我逛逛这冬季的校园，
<br>给我讲讲，
<br>那漂亮的女生，白发的先生
<br>趁现在 没有人
<br>也没有风
<br>……………
<br>……………', '姐姐第一次听到《冬季校园》这首歌的时候,就很吃惊地说,“咦，

这首歌怎么象在写厦大？”后来才知道，高晓松就是在厦大写的

这首歌。

姐姐大我四岁，我考进厦大的时候，她正好毕业。那时的厦大与

歌中所写的已经是差别挺大了，没有了爱情诗人，也看不到流浪

歌手。不过校门口的酒馆还在，而且生意还越发兴隆，酒馆的数

量也日渐增多。厦大学生不管它们叫酒馆，统称“川菜馆”。

但是在川菜馆里几乎听不到有人会大声哭泣，一般入耳的都是敬

酒，划拳，和骂“三字经”的声音，所以不要以为大学生在一起

的谈话内容都是象牙塔式的。去川菜馆的理由可以有很多：过生

日、拿了奖学金、考试正好及格、考试正好不及格、赢了一场比

赛、输了一场比赛、一段恋情刚开始，或者一段恋情刚结束……

…花着父母的钱、学生会的钱，或者是辛苦打工赚来的钱，喝到

烂醉，回到宿舍，爬上上铺，夜急的时候一脚从上铺跨了下来…

……

黑漆漆的树林还在，只是因为很少到那里去，所以不管是叹惜还

是喘息，都没亲耳听过。不过厦大确实是一所很适合谈情说爱的

大学，白城沙滩、上弦场、芙蓉湖畔杨柳岸，会是青春记忆里难

以抹去的背景。初秋的时候，学业不重，在上弦场不论是一人独

坐，还是和朋友聊天，或是和情人依偎，听不远处海浪的声音，

看满天的星斗或是一弯弦月，都是很惬意的事。校祖陈嘉庚当初

在设计上弦场的时候，应该没想到有一天它会变成这样一道风景

吧。

在厦大呆了四年，有一次倒是真的听见了叹惜和哭泣。那是一天

晚上在外文书店买书的时候，一个女生在打公用电话，先是低低

地说着什么，然后开始叹惜，最后就哭了起来。当时自己在一旁

看着，心里“呵呵呵”地笑，想着这女孩子真单纯，分手的时候

还会哭。

厦大的一切，与《冬季校园》里写的还有什么不同的地方呢？没

什么了吧。白发的先生还在，漂亮的女生也有很多。或许真正不

同的只是自己的心态吧。

看着凤凰花开，又看着凤凰花落，送走了一届届的老生，又迎来

了一届届的新生。每次新生军训的时候，从“博学”二楼的教室

里看着一队队的绿帽子从眼皮下走过，都忍不住想笑。

现在，考完了这次的期考，也快到了自己和厦大说再见的时候了。

大家都在为前途奔波着，把推荐表放到一家又一家公司面试人员

的眼前，情侣们有的在为能分到同一座城市而努力，有的开始善

后，说“不如好聚好散，省得彼此牵挂”。

那天读“国际金融”，做了一道习题，给了伦敦、纽约、法兰克

福三个外汇交易市场的汇率，然后给了我1000万美元，让我在三

个市场上做三角套汇。算着算着，我突然笑了起来。

如果自己有一天真有了1000万，会变成什么样呢？买东西给父母，

给岳父岳母，给很多人，然后做一个漂亮的投资组合，然后呢？

要包个二奶吗？包一个，还是包两个？不行，她们只爱我的钱,以

后一定后患无穷。还是现在就找个好太太是正经。

可如果做生意做得broken了，身无分文，又该怎么办呢？据说现

在男的到酒吧坐台很赚钱，不错，自己可以到那里去陪人聊天。

可是照照镜子，170CM的身高，不帅气的脸，会有生意吗？算了，

死了这条心吧。

其实十年后的自己真是这两种状况中的一种的概率很小，应该就

是工作了，有了妻子，儿子，房子，好的话还有了车子。

看着稿纸上写满的数字和“＄”、“￥”发呆。自己是什么时候

开始想这些事的呢？不知道。

现在的自己还是那个会去上弦场独坐的自己吗？

我亲爱的兄弟，

陪我逛逛这冬季的校园，

给我讲讲，

那漂亮的女生，白发的先生

趁现在 没有人

也没有风

……………

……………', NULL, '1999-01-22 17:54:00', 10, '20031103013956_bbsid_935_board_13_0c5232eae3.html', '20031103013956');
