INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (668, 172789, 9, 165, '队友们看过来', '昨天内，偶又去了一趟那个专卖店！经过跟那售货员（我就不说小姐啦省得有麻烦SONG就SONG一点）讨价还价，今天早晨10点的时候她打来电话！115可以成交！免费印号！字母一个一元。另外内，我还用我独家压价法把那双梨蛙耳朵的销价版（原价390）压到290啦！
<br>请双子尽快决定
<br>谢谢！', '昨天内，偶又去了一趟那个专卖店！经过跟那售货员（我就不说小姐啦省得有麻烦SONG就SONG一点）讨价还价，今天早晨10点的时候她打来电话！115可以成交！免费印号！字母一个一元。另外内，我还用我独家压价法把那双梨蛙耳朵的销价版（原价390）压到290啦！

请双子尽快决定

谢谢！', '把所有的过往，

改写成文章

我发现

最后的几行

都是你的脸庞

将过去的时光

酝酿成蓝色的海洋

爱情是摇晃的船

在向你靠岸

在爱情转弯的地方

有些当初会不一样

你在我要去的路上

守候成一面墙

在爱情转弯的地方

甜蜜回忆悬挂走廊

把最爱的部分装进画框

用一辈子去收藏', '2002-07-21 10:20:00', 47, '20020816083109_bbsid_172789_board_9_2242f2e0bf.html', '20020816083109');
