INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2251, 214865, 10, 2354, '给未来的你', '给未来的你
<br>未来的你：今天我的心情很郁闷，死党们都和他们自己的你出去了，所以，我只好来找你，作业真的好多，写不完，无论我怎么努力它都还会再出现，所以，我只好一大早来找你，可是，我的你在哪呢？公车站，人好挤，说不出的挤，头有些痛，心也麻了，我就象一个找不到翅膀的天使，回不去了，回不去那个快乐的天堂，因为我长大了，但却把翅膀弄丢了，我很粗心吧！爱呢，怎么我找不到啊~~~~你什么时候才来呢，想你，真的想你啊！！！
<br>我等你，不止伤心，还包括一切甜蜜，要等你，要证明自己，天使长大后一定能找回快乐的！
<br>
<br>PS：一段心情随笔，写给那个还未出现的你，你会来吗？快出现吧！', '给未来的你

未来的你：今天我的心情很郁闷，死党们都和他们自己的你出去了，所以，我只好来找你，作业真的好多，写不完，无论我怎么努力它都还会再出现，所以，我只好一大早来找你，可是，我的你在哪呢？公车站，人好挤，说不出的挤，头有些痛，心也麻了，我就象一个找不到翅膀的天使，回不去了，回不去那个快乐的天堂，因为我长大了，但却把翅膀弄丢了，我很粗心吧！爱呢，怎么我找不到啊~~~~你什么时候才来呢，想你，真的想你啊！！！

我等你，不止伤心，还包括一切甜蜜，要等你，要证明自己，天使长大后一定能找回快乐的！

PS：一段心情随笔，写给那个还未出现的你，你会来吗？快出现吧！', NULL, '2003-10-04 09:29:00', 11, '20031024102342_bbsid_214865_board_10_e9bf6af7b2.html', '20031024102342');
