INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (476, 156025, 7, 150, '梦幻城堡', '波尔多， 红酒的故乡！
<br>喜欢葡萄酒， 一直觉得品酒， 懂酒是一件很高雅的事情！
<br>St-emilion是波尔多名牌红酒的产地。
<br>他， 是St-emilion著名酒商的儿子。
<br>喜欢酒， 才喜欢上St-emilion， 才喜欢上他。
<br>和巴黎相比， 波尔多显得有点古老， 可是丝毫不影响它固有的威严和文化底蕴。St-emilion算是一个小乡村， 一个富有的乡村。公车一小时才一般， 出门要有汽车， 买食品要开车到大超市， 
<br>在这个小乡村里， 走几步就会有一个城堡， 而每个城堡都会有自己的一片葡萄园。真正来过的人， 才会了解， 什么是法国人所说的城堡。大多数， 都只是一间土房子， 像远古留下来的， 或许这间房子有着他们祖先的历史吧， 或许他们为了自己所生产的酒可以卖得好， 就称之为城堡。
<br>看过最漂亮的城堡， 是他家的。在那寸土寸金的小山村， 他家在山村的中央， 一块突起的高地上盖了这栋城堡。一栋像流星花园里面的城堡。围绕城堡的， 就是他们的葡萄园。
<br>6月，天黑的很晚， 9点还可以看到夕阳， 一起做在游泳池旁边， 吃饭， 聊天， 看着夕阳， 看着远处的教堂， 看着绿憧憧的葡萄园， 那时候的我， 好像拥有了所有。
<br>到了半夜， 风有点凉， 坐在椅子上， 听着风声， 看着满天的星星， 脑子是空白的，只想记录下这美景。
<br>在这里， 永远是那么的放松， 心情永远的是那么的平静， 在这样的小山村， 好像一切都是静物， 一切都那么的和谐。
<br>告别了小山村， 回到了巴黎； 离开了他， 恢复了单身。
<br>回想起那刚开始的不舍， 和痛苦， 突然觉得有点可笑。小山村的一切， 他的一切， 根本并不是一个城市人可以适合的， 喜欢宁静， 可却无法脱离城市的喧闹；喜欢他， 可却无法摆脱一些需要坚持的原则。留下一片美好的回忆，给初恋写下个完美的句号， 对于我， 已经足够了。', '波尔多， 红酒的故乡！

喜欢葡萄酒， 一直觉得品酒， 懂酒是一件很高雅的事情！

St-emilion是波尔多名牌红酒的产地。

他， 是St-emilion著名酒商的儿子。

喜欢酒， 才喜欢上St-emilion， 才喜欢上他。

和巴黎相比， 波尔多显得有点古老， 可是丝毫不影响它固有的威严和文化底蕴。St-emilion算是一个小乡村， 一个富有的乡村。公车一小时才一般， 出门要有汽车， 买食品要开车到大超市，

在这个小乡村里， 走几步就会有一个城堡， 而每个城堡都会有自己的一片葡萄园。真正来过的人， 才会了解， 什么是法国人所说的城堡。大多数， 都只是一间土房子， 像远古留下来的， 或许这间房子有着他们祖先的历史吧， 或许他们为了自己所生产的酒可以卖得好， 就称之为城堡。

看过最漂亮的城堡， 是他家的。在那寸土寸金的小山村， 他家在山村的中央， 一块突起的高地上盖了这栋城堡。一栋像流星花园里面的城堡。围绕城堡的， 就是他们的葡萄园。

6月，天黑的很晚， 9点还可以看到夕阳， 一起做在游泳池旁边， 吃饭， 聊天， 看着夕阳， 看着远处的教堂， 看着绿憧憧的葡萄园， 那时候的我， 好像拥有了所有。

到了半夜， 风有点凉， 坐在椅子上， 听着风声， 看着满天的星星， 脑子是空白的，只想记录下这美景。

在这里， 永远是那么的放松， 心情永远的是那么的平静， 在这样的小山村， 好像一切都是静物， 一切都那么的和谐。

告别了小山村， 回到了巴黎； 离开了他， 恢复了单身。

回想起那刚开始的不舍， 和痛苦， 突然觉得有点可笑。小山村的一切， 他的一切， 根本并不是一个城市人可以适合的， 喜欢宁静， 可却无法脱离城市的喧闹；喜欢他， 可却无法摆脱一些需要坚持的原则。留下一片美好的回忆，给初恋写下个完美的句号， 对于我， 已经足够了。', NULL, '2002-03-30 18:16:00', 8, '20020616005536_bbsid_156025_board_7_bc54dcc70d.html', '20020616005536');
