INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1793, 207, 13, 52, '依然相信', '人是总是要变的，一个人一生要经过多少不同的阶段，身边的环境
<br>要改变多少次，会遇见多少不同的人，和多少人成为朋友又成为陌
<br>路。这样的想起来，总会有点感伤。特别是和过去的朋友再坐在一
<br>起却再也找不到话题，只能云淡风轻地寒暄的时候，或者某一天某
<br>一刻，一首歌，一句话，或一个小东西，让你又想起他，很多往事
<br>都在脑子里一掠而过，却发现已经太远太淡，再也不能提起笔或拿
<br>起电话谈谈的时候。时间和距离是很可怕的东西，会消磨掉很多，
<br>也许还很思念一个人，可是隔着这长而宽的时间和距离之河，就是
<br>没有办法再去把它拣起来，再也无法回头，再也不能回到从前的感
<br>觉。只因为人是会变的，未来就变的那么不可知，你甚至无法预料
<br>明天会有怎样的变化。现在的人是不是都把这点看的太清楚了呢，
<br>“在今日的世间，有很多人不愿意相信美丽和真挚的事物其实就在
<br>眼前。为了保护自己，他们宁愿在一开始就断定：所有美好的事物
<br>都只是一种虚伪的努力。这样的话，当一切都失去了以后，他们也
<br>因此而不会觉的遗憾和受到伤害。 “长大了以后，在经过越来越多
<br>冷暖以后，学会现实地去看去想。就象今天在书店，看到本书很喜
<br>欢，可是却没忘记看看价钱，结果还是没买，想起以前买书的狂热
<br>省了一个月伙食费，一转眼就全留在书店里了。现在什么事都是那
<br>样吧，老是要先想想，权衡一下。不知道这样是好呢还是不好。对
<br>物质的东西也就罢了，也许还是件好事，但是精神上的，还是希望
<br>不要那么现实吧。总觉的还是相信有那种不变的感情。其实追求什
<br>么不朽呢，只要一句话，一件小事，可以就此被感动，这一辈子都
<br>不忘记。当他握住你的手说，其实我很喜欢你，我不想看到你难过
<br>也许他是一个朋友，也许他是你以后的爱人，也许什么都不是，不
<br>管怎样，你知道在那句话以后你流下泪来，那不是因为你在烦恼悲
<br>伤的事，那是为了这句话，为了这句你将终生不忘的话，从此在伤
<br>心的时候，无助的时候，坚持不下去的时候，你都会想起的这句话
<br>。我还是相信这种感情的美好和永恒。虽然你心底明白未来是永不
<br>可知的,虽然你知道也许明年的今天甚至不用那么久，一切已经不再
<br>是那么回事了，但是我们永远也无法因为这样的明白和知道就不认
<br>认真真去爱，就不带着期望有结果有未来的心去爱。对朋友也好，
<br>对爱人也好，都是如此。
<br>
<br>在浪潮的来与去之间
<br>我心中充满了不舍和忧伤
<br>可是
<br>请容我 请容我就此停笔
<br>从今以后 你就是我的
<br>最后的 一句
<br>也许
<br>有些人将因此而不会再
<br>互相忘记', '人是总是要变的，一个人一生要经过多少不同的阶段，身边的环境

要改变多少次，会遇见多少不同的人，和多少人成为朋友又成为陌

路。这样的想起来，总会有点感伤。特别是和过去的朋友再坐在一

起却再也找不到话题，只能云淡风轻地寒暄的时候，或者某一天某

一刻，一首歌，一句话，或一个小东西，让你又想起他，很多往事

都在脑子里一掠而过，却发现已经太远太淡，再也不能提起笔或拿

起电话谈谈的时候。时间和距离是很可怕的东西，会消磨掉很多，

也许还很思念一个人，可是隔着这长而宽的时间和距离之河，就是

没有办法再去把它拣起来，再也无法回头，再也不能回到从前的感

觉。只因为人是会变的，未来就变的那么不可知，你甚至无法预料

明天会有怎样的变化。现在的人是不是都把这点看的太清楚了呢，

“在今日的世间，有很多人不愿意相信美丽和真挚的事物其实就在

眼前。为了保护自己，他们宁愿在一开始就断定：所有美好的事物

都只是一种虚伪的努力。这样的话，当一切都失去了以后，他们也

因此而不会觉的遗憾和受到伤害。 “长大了以后，在经过越来越多

冷暖以后，学会现实地去看去想。就象今天在书店，看到本书很喜

欢，可是却没忘记看看价钱，结果还是没买，想起以前买书的狂热

省了一个月伙食费，一转眼就全留在书店里了。现在什么事都是那

样吧，老是要先想想，权衡一下。不知道这样是好呢还是不好。对

物质的东西也就罢了，也许还是件好事，但是精神上的，还是希望

不要那么现实吧。总觉的还是相信有那种不变的感情。其实追求什

么不朽呢，只要一句话，一件小事，可以就此被感动，这一辈子都

不忘记。当他握住你的手说，其实我很喜欢你，我不想看到你难过

也许他是一个朋友，也许他是你以后的爱人，也许什么都不是，不

管怎样，你知道在那句话以后你流下泪来，那不是因为你在烦恼悲

伤的事，那是为了这句话，为了这句你将终生不忘的话，从此在伤

心的时候，无助的时候，坚持不下去的时候，你都会想起的这句话

。我还是相信这种感情的美好和永恒。虽然你心底明白未来是永不

可知的,虽然你知道也许明年的今天甚至不用那么久，一切已经不再

是那么回事了，但是我们永远也无法因为这样的明白和知道就不认

认真真去爱，就不带着期望有结果有未来的心去爱。对朋友也好，

对爱人也好，都是如此。

在浪潮的来与去之间

我心中充满了不舍和忧伤

可是

请容我 请容我就此停笔

从今以后 你就是我的

最后的 一句

也许

有些人将因此而不会再

互相忘记', NULL, '1998-10-16 23:41:00', 2, '20030505121622_bbsid_207_board_13_0fd77664c4.html', '20030505121622');
