INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2413, 219974, 12, 1933, '[转贴]路过乌鸦天使的美丽', '乌鸦大概是飞鸟里的异类。从小，大人就告诉我，乌鸦是很不吉祥的动物，不讨人喜欢。
<br>
<br>　　 他只是不幸运，没有被上天得天独厚的赐予他美丽的羽毛，没有上天的偏爱赐予美丽的歌喉。 
<br>
<br>　　 乌鸦的歌声，也有乌鸦的美丽。孤独中流露着哀怨，强硬里透露着委屈，撒哑中伴随着凄美，凄美中也诠释着他的快乐。
<br>
<br>　　 凭心而说，初听乌鸦的声音，真是很难听的。大概正是大家说的不吉祥的那种，初看乌鸦的羽毛，真的是很难看的，大概正是大家说的晦气的那种。只是就这么抬头看，那可怜的乌鸦难怪要这样的歌唱，抱怨的不只是上帝的不平。
<br>　　 可是乌鸦就是乌鸦，他逃不了上帝安排好的宿名，他不可能选择做百灵，更不可能做凤凰。他只是乌鸦。乌鸦只能扮演这个角色。飞不高，站不直，唱不好，飞鸟展翅就是他最骄傲的时候，而乌鸦不会这样表达，我想乌鸦的展翅是他最欢乐的时候。虽然他展翅的时候，招眼而且十分破坏画面。
<br>
<br>　　 乌鸦，上帝如果重新让你重新 选择世界，你会选择什么样的？如果我是上帝，我希望，乌鸦还是只乌鸦，乌鸦也只有做乌鸦是最快乐最成功的。
<br>
<br>　　 城市还不发达的时候，院子里，电线竿上还常常看到乌鸦的，现在我再也不曾经看过乌鸦了。不知道乌鸦这种孤独的生活在飞鸟里的异类，是找的了快乐的住所，还是已经面临孤独着孤独的惨境。
<br>
<br>　　飞 鸟，大多是迁徙的种类，自由是方向，盘旋在天与地之间，飞鸟的迁徙总是给人很多的美丽图画，甚至人生的醒悟。乌鸦因该是飞鸟吧？但是我不知道乌鸦能不能够飞到很高，看到城市的 整个摸样，踏过山水上的云端，聆听过所有的泉水歌唱，有没有贪恋过雪山上的高山玫瑰，冲击过山顶上生起的朝阳，留恋过湖水边落下的夕阳。我不知道乌有没有和月亮，用他仅此的撒哑的嗓音聊天，有没有和太阳用仅此的乌黑的羽毛相望。
<br>
<br>　　不论是天或是地，或是天地之间的某个角落，乌鸦还是有自己飞扬着的美丽的图片吧。不论在哪里，只要是快乐的乌鸦，你就最美丽。', '乌鸦大概是飞鸟里的异类。从小，大人就告诉我，乌鸦是很不吉祥的动物，不讨人喜欢。

他只是不幸运，没有被上天得天独厚的赐予他美丽的羽毛，没有上天的偏爱赐予美丽的歌喉。

乌鸦的歌声，也有乌鸦的美丽。孤独中流露着哀怨，强硬里透露着委屈，撒哑中伴随着凄美，凄美中也诠释着他的快乐。

凭心而说，初听乌鸦的声音，真是很难听的。大概正是大家说的不吉祥的那种，初看乌鸦的羽毛，真的是很难看的，大概正是大家说的晦气的那种。只是就这么抬头看，那可怜的乌鸦难怪要这样的歌唱，抱怨的不只是上帝的不平。

可是乌鸦就是乌鸦，他逃不了上帝安排好的宿名，他不可能选择做百灵，更不可能做凤凰。他只是乌鸦。乌鸦只能扮演这个角色。飞不高，站不直，唱不好，飞鸟展翅就是他最骄傲的时候，而乌鸦不会这样表达，我想乌鸦的展翅是他最欢乐的时候。虽然他展翅的时候，招眼而且十分破坏画面。

乌鸦，上帝如果重新让你重新 选择世界，你会选择什么样的？如果我是上帝，我希望，乌鸦还是只乌鸦，乌鸦也只有做乌鸦是最快乐最成功的。

城市还不发达的时候，院子里，电线竿上还常常看到乌鸦的，现在我再也不曾经看过乌鸦了。不知道乌鸦这种孤独的生活在飞鸟里的异类，是找的了快乐的住所，还是已经面临孤独着孤独的惨境。

飞 鸟，大多是迁徙的种类，自由是方向，盘旋在天与地之间，飞鸟的迁徙总是给人很多的美丽图画，甚至人生的醒悟。乌鸦因该是飞鸟吧？但是我不知道乌鸦能不能够飞到很高，看到城市的 整个摸样，踏过山水上的云端，聆听过所有的泉水歌唱，有没有贪恋过雪山上的高山玫瑰，冲击过山顶上生起的朝阳，留恋过湖水边落下的夕阳。我不知道乌有没有和月亮，用他仅此的撒哑的嗓音聊天，有没有和太阳用仅此的乌黑的羽毛相望。

不论是天或是地，或是天地之间的某个角落，乌鸦还是有自己飞扬着的美丽的图片吧。不论在哪里，只要是快乐的乌鸦，你就最美丽。', 'ロ`.烟，`�e__①辈子シ�慕�...&nbsp;烟&nbsp;&nbsp;味.�_&nbsp;淡&nbsp;㈠&nbsp;�j�n��...уα.�a&nbsp;已���鸾���', '2003-12-03 15:32:00', 3, '20031228080216_bbsid_219974_board_12_03c9ec676e.html', '20031228080216');
