INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2098, 213557, 10, 45, '七 劫（一）', '１
<br>　　莫末第一次见到安捷是在她七岁那年。那时她刚刚转到市郊新建工业区的小学，穿着米黄色布裙子和帆布鞋，两条长长的麻花辫细细弯弯地纠结在窄窄的脊背，仰着头望向灰蒙蒙的天空，目光茫然而直接，至少在安捷看来是如此。当时安捷就站在楼顶的天台往下看，鸽灰色天空和潦草的旧楼群之间莫末的米黄色身影。莫末当时很瘦很瘦，从上往下看得见领口突兀的细细的锁骨，安捷后来这样告诉她。是么，很瘦？莫末不记得了，她只记得后来她发现了天台边缘抱着画板的安捷，有着凌乱细碎的短发的安捷，碰触到莫末的目光后马上把穿着旧而肮脏的墨水蓝校服的身体往后缩，躲在画板后面的小小的漠然的身躯，让莫末看了心忽然一抽一抽地痛。
<br>　　同时被记得的还有灰灰的天空，很灰很灰像鸽子翅膀边缘的那种灰。
<br>　　那以后她们并没有说话，在同一个班上，固执地沉默着。安捷总是一个人躲在教室最后面的角落里画画，一张又一张地画，画完了就塞进那个从不离身的大塑料袋里。她的画从不给人看，她也从不和任何人说话，或者说事实上也没有人和她说话。莫末也一样，她总是缩在自己的座位上，安静地把捉弄她的男生堆在她笔盒里的沙子倒出来，或者用湿毛巾把他们故意洒在她裙子上的墨水一点点擦掉。直到有一天她望着自己的凳子不能靠近，那上面爬着一条长满红刺的松毛虫。莫末死死按住自己的胸口，对面的男生嬉皮笑脸地看着她。
<br>　　但是在安捷扔下画板冲到那个男生跟前之前，莫末已经举起她的凳子用力砸在那个男生背上，他痛苦地嗷叫着倒在地上，松毛虫摔在他的白衬衫上成了红黑的一滩，其他同学惊叫着跑开。安捷在老师跨进教室之前抢过还呆立在一旁的莫末手中的凳子，在老师的责骂声中平静地跟着她出了教室。
<br>　　那次安捷被学校处以严重警告处分。
<br>　　之后的很长一段时间她们还是没有讲话。但是安捷开始把她的一些画拿给莫末看，那些画的上面有血红色的暗云翻涌的天空，狰狞着眼睛的月亮，有着单纯而直接的眼神的受伤野兽，还有浓浓的血一样缓慢流淌的河流。莫末天天看着安捷的画，一开始安静地看，后来说安捷你的画有那么多的红色，像淌着血一样，再后来莫末开始写东西，她写的文字里总是有很多人死去，流了很多血挣扎着死去，像安捷的画一样。
<br>　　再后来她们考上了不同的中学，互相写信，有时安捷寄一张新画的画过去，过几天莫末会回寄一份她写的故事过来，充满想象、逃亡和血腥的文字，如同安捷画里汩汩流淌的血液。
<br>　　
<br>  （就这样过了许多年，从七岁，到大学毕业，安捷来到我所在的城市，两人合租一间房子住下。安捷仍然画画，而我工作，并且继续写字。安捷还是画一些充斥着大量血红色的画，一如我继续写着有许多人死去的故事。）
<br>　　　　　　　　　　　　　　　　　２
<br>　　秋天来临的时候莫末和陶常常去城市东边的广场上散步。这座北方城市最好的地方就是有许多像这样的广场，广场上平平整整地铺着旧而干净的石板砖，还有许多的树，在秋天时候亮开又大又薄的黄色叶片，风吹过的时候它们会发出好听的啦啦声，还会在树枝上快速地旋转，好看极了。有的时候陶会牵莫末的手，把她的中指和无名指轻轻地绻在他的手心里，但大多数时候不会，他们只是并排走着，不怎么说话。有时陶会开口对她说，你看，莫末，这多么像法国，我以后就会去这样一个地方。于是莫末也毫不怀疑他要去的法国一定就是这样，有着许多石板的广场的小城，大黄叶子会在树上啦啦唱着旋转。那时莫末以为如果陶不去法国，他们的一辈子就会这样度过，每天黄昏时分到广场上散步，直到又大又圆的月亮从晕蓝的天幕中一点点升起来，把广场上的石板路照成流淌的牛奶一样的颜色。
<br>　　然而七年了，大学四年，毕业后陶在法国呆了三年至今，七年来他们走了这么远，早已回不到大一那年的秋天，她最美丽的十八岁的年华已经被远远地扔在时光的沙漏投下的巨大阴影里。
<br>　　七年前莫末独自一人离家来到遥远的北方念大学。那是一个有着美丽的石板砖广场和美丽的秋天的城市，在那里的第一个秋天走过的第一个广场时她遇到了陶。事实上陶是她的小学同学，但她对他几乎没有印象，小学六年混乱而茫然的童年记忆里只有安捷。也许陶是那个曾把松毛虫放到她凳子上然后被她把凳子狠狠砸下去的男孩，又或许他是那个每每安捷作画时远远地站在一边看着她的男孩，莫末记不起来了。但她会记得七年前那个秋天的傍晚，陶远远地叫住她，他们之间隔着长长的石板路，他向她奔跑过来，莫末转身时闻到自己刚洗过的头发的伊卡璐苹果香味，它湿漉漉地绕过她的肩头紧紧地勒在她的脖颈上让她透不过气来。
<br>　　那晚在陶的宿舍，黑暗中他俯身下来吻她的头发，她闭上眼睛时听到窗外的树枝被霜压断了的喀喀声，心里有什么东西像那天傍晚摔碎在广场石板上的金黄色阳光一样干燥而清脆地疼痛起来。
<br>　　陶不是个很好看的男孩子，他太瘦弱，没有宽宽的肩膀，但是干净而清秀。有时广场上吹过的风会把他软软的头发吹得扬起来很年轻的样子，还会把他的灰色棉Ｔ恤吹得紧贴皮肤凸出肋骨的印记。莫末喜欢黑暗中他亲吻她时嘴唇和脸上皮肤柔软的触感，甚至要用手指一遍遍触摸过他的嘴唇、脸和头发，反复地、直到流出眼泪，才能确定他的存在，他温暖的身体存在，多好，这种实实在在能够把握的物质感觉。所以七年来莫末只能迷恋身体，如此美丽的客观实在，而灵魂终是虚无。
<br>　　
<br>　　（所以后来慢慢地回想，也许我们从来就没有爱过对方的灵魂，从一开始就是通过身体的温度在暗夜里呼吸。但我一直认为陶是爱我的，当他在深夜最黑暗的那段时光里反复地说莫末我是一定要去法国的然后轻轻地拉过我的手指放在唇上不肯再放开的时候，当他一边激烈地吻我一边流下眼泪和被咬破的唇上渗出的血混合成苦涩的咸味的时候，甚至当他把全部的零花钱花在给新结识的女友们买only的衣服和prada的包然后身无分文地徒步穿过大半个城市来找我、我带他去学校的小饭馆吃面的时候，我都相信他是爱我的，并且一直毫不怀疑地认为，我也是爱他的，爱到拼尽全身力气拼得骨头都酸了还喊不出痛。
<br>　　而这种连自己都几乎要恐惧的爱的最终结局当然是离开。陶一如自己所梦想的，一毕业就去了法国。）
<br>　　　　　　　　　　　　　　　　　３
<br>　　莫末毕业后没有再考研，留在了那个北方城市里工作，过着朝九晚五的生活。莫末自己都没有想到曾经那么激烈的自己可以平静淡漠到这种地步。每天中午在公司吃工作餐，下班后去日式拉面馆或者供应套饭的中餐厅，然后回到租住的房子，晚上有时写一些文字，仍然不断有人在她的小说中死去，写到饿了跑到楼下的２４小时便利店买一点优酸乳和牛角包，偶尔在小摊上买蜂蜜煮的粘玉米，有淡淡的甜郁的味道。吃完了就上床睡觉，然后又是新的一天。有时写到没有办法写下去了，她就会让一个人死去，然后才能放下稿子入睡。她想起安捷应该也是这样的吧，没有用浓厚的色彩一层层铺涂自己的愤怒，是没有办法停下来的。也还是和安捷保持着联系，有一封没一封地写信，安捷照例给她寄一些新画，她也会把新写的东西寄过去，有时是已经发表了由稿费转变为的一小瓶新上市的草叶味香水，或者铜版纸的画册。直到有一天早晨，莫末打开信箱看到一张加快的明信片，是安捷，“２４下午抵京西站。”莫末扫了一眼日历，今天是２３日。
<br>　　第二日上午，莫末来到火车站，往人群里张望。阳光透过月台顶上巨大而污浊的玻璃天窗照射近来，白花花地晃着人的眼。莫末在明亮刺眼的阳光中恍惚回到七岁时的冬天，教室外的阳光也是这样穿过留有灰尘和水迹的玻璃窗户照射近来，把最后排的阴暗角落都照亮，安捷和她的画板就站在粘在地上一小方一小方的阳光和尘埃翻舞的光柱之间，一丝模糊的笑容在她的嘴角投下奇异而漠然的阴影。就象幸福，幸福是落在脸上的阳光，瞬间就成了阴影。七岁的安捷就从这些阳光和阴影中站起身，向莫末走来。是的安捷正穿过重重的人群，穿越１４年的时光向她走过来，仍然是苍白瘦削的脸，细碎的头发长长了一点，落在肩上。莫末快乐地尖叫一声，朝她奔跑过去，白色的裙脚打在她赤裸的脚踝上发出细微的声音。安捷笑笑地把行李往地上一扔，伸出手臂朝她拥抱过来。哦，安捷，你来了，真好，莫末不停开心地念叨。
<br>　　那晚安捷睡在莫末的大床上，两人象所有保持亲密友谊的女子一般讲了一宿的话。之前她们从来没有如此靠近过，从小都是不善言语的沉默女子，七岁时不曾一起玩过绒布小熊，十四岁时不曾手拉着手逛过街，二十一岁时安捷和爱过的男人分手，莫末给她发短信说，历史的必然。十几年来只靠画和文字来呼吸和互相表达。即便是写信，也是简洁到几乎匮乏的语言，却默契到可以一瞥就尖锐地直指彼此最深暗繁芜的灵魂。然而那晚莫末与安捷都滔滔不绝，安捷给莫末讲她在大学里组过的乐队“Ｉ’　children”，写许多华丽而嘶鸣的音乐，在酒吧狭窄昏暗的台上把长长纠结的头发扯过来遮住整个脸，还有她爱过的贝司手，有着被烟熏过的修长的的手指，在他破败的城郊小屋里给她煮鸡蛋挂面，直到直到分离。她在话剧社的演出中把深红的颜料用力涂抹在脸颊和手臂上，直到哭喊出来。莫末一点点抚摸着安捷剪短了但仍然纠结的头发和脸上被酒精尼古丁和长期缺少睡眠磨得粗糙的皮肤，心里有隐隐的疼痛。她给她讲陶，讲那些在秋天的广场上兀自灿烂的阳光，讲自己在通宵自习室里拼毕业论文，边上一个穿着感觉的粉色Ｔ恤和洗得软软旧旧的牛仔裤的女孩子在一沓散乱的稿纸上一格一格地填字，她年轻的脸上的做梦一样的光芒，而自己不知什么时候起已经是啃着玉米捧着厚厚高数课本赶论文的理工科女子，那种惊惧和疼痛。
<br>　　窗外的天空一点点明亮起来，晨光沿着窗棂一格一格地移进来，铺在不夜的大床上。莫末说安捷我又开始写了，一个长篇，《漆》，写得很痛很艰难，一直要不能控制地陷进去无法自拔。那个叫做漆的女子，仿佛受了诅咒般的，她身边的人一个一个地死去，我不知道最后是不是只能给她永恒的孤独。
<br>　　不会的，莫末，不会孤独的，你看，我们在一起。
<br>　　会一直在一起吗？
<br>　　是的，一直在一起。
<br>
<br>　　（我们从此一直住在一起，在同一个城市的同一所房子里，三年。生命中有多少个三年，怎么以为它可以如此漫长。）
<br>
<br>　　　　　　　　　　　　　　　　４
<br>　　漆是有着明亮笑容的女子，林曦这样说她。林曦也是眼神干净明亮如清晨树林里的阳光的，这样的男孩子是适合初恋的，十六岁时的漆把头轻轻靠在林曦还没有成长得宽厚的肩膀，漆黑的头发的末梢扫过他白衬衫胸前软软的棉布，有一些滑落下来，还有一些挂在上面。
<br>　　那些都是很多年前的往事了，有时候漆隔着这许多年雾霭重重的夜色和迷离的水汽还能够清晰地看见十六岁时的自己和那个一如他名字般干净明亮的男孩子面对面坐在图书馆里的长桌前，午后的阳光穿过落地窗照射进来，有时候照在谁的额角，上边悄悄生长着零星的青春痘。也有拉着整片窗帘的时候，厚重的深枣色丝绒把室内的光线过滤成古老的黄昏颜色。那时的漆和林曦每天中午都在图书馆见面，一起做卷子或者什么也不做。有一阵子林曦每天都带一条瑞士糖来，各种水果的颜色和口味，每天都不同。他总是把瑞士糖藏在衬衫胸前的口袋里，让漆猜今天是什么水果的，猜不中就不给吃。而漆总能从他口袋透出的颜色准确地猜对。
<br>放学的时候林曦送漆回家，在校门斜对面的巷口等她，推着自行车穿过长长的巷子，在拐角的地方停下来，错落的树叶影子印在高高低低的石头台阶上，他的吻很重很重地落在漆明净的额角和花瓣一样微微打开的嘴唇上。远处隐隐有雷声穿过六月湿热的城市上空，仿佛灵魂被一点点噬咬的声音。那么疼痛。那些属于十六岁夏天的阳光、亲吻和吹过巷口的风。
<br>　　漆十七岁生日的时候，他们在城郊租了一间小房子。那个夜晚，漆把所有十六岁的柔软与生涩像销毁罪证一样冲得干干净净，一种更为冷漠和镇定的力量控制了她初到来的十七岁。他们在黑暗中静静地纠缠，纠缠，漆的眼泪雨水一样倾落，林曦修长的手指穿过她纠结漆黑的长发，一遍遍叹息般低声叫她的名字，漆，漆。那些图书馆午后白花花的阳光和古老教室潮湿幽深的空气，瞬间退却到那个夜晚他们窗外明朗星空的背后。诸神默默注视。
<br>　　第二天早晨，当漆忽然被一阵剧烈的心绞痛醒过来，身边的林曦已经没有了呼吸。
<br>　　她挣扎着爬起来，窗外的阳光明晃晃地刺痛了她的眼睛，竟然还是干净明亮如清晨树林里的那种阳光。
<br>
<br>　　之后林曦的家人哭天抢地地拿着他遗传性心脏病的病历书和死亡通知单冲到漆的家门口。漆把门死死的锁上，拿了家里的保险绳从七楼一点点地下到楼下地面，头也不回地奔跑离开。
<br>　　林曦的死提前结束了漆懵懂而生涩的青春期，她开始迅速地苍老，变得漠然和熟稔。上大学的时候她开始和本系的一个男生交往，那是个平庸的男生，有着孱弱的外表和不很聪明的内心，每天的约会就是一起去食堂各自刷各自的饭卡和上自习，晚上１０点他准时送她回宿舍，不管是他在她楼下笨拙地用残留着大蒜味的嘴亲吻她还是对她说的十句话中的八句茫然不解，漆都没有对他发过脾气。他们一次架都没有吵过，在交往三个月之后漆和他分手。那个男生痛苦而且不甘，天天到漆的宿舍楼下等她，流着眼泪拉着她追问为什么为什么、我们能不能再在一起。漆干脆就整天不出宿舍门，他便整夜整夜地守在她楼下，连漆的舍友都说你永远都别出门了我们的自行车就永远有人看着不会丢。最后他喝多了酒，爬到教学楼的顶楼，从十一层高的地方跳下来，死了。
<br>　　大二的时候漆开始到酒吧打工，抱着琴音喑哑的吉他低低地唱，everytime I think of you I got a shot right through into a bolt of blue.在那里她认识了一个乐队的鼓手，在台上打鼓的时候有着歇斯底里的爆发力，演出结束后总是坐在台沿上抽烟，从压得低低的帽檐下冷冷地看人。一个月后他们同居了，做爱的时候他会把她的嘴唇咬破出血。漆有时候逃课去他在城郊租住的小屋，给他做饭或者捎去学校食堂的包子和鸡腿。他总是坐在肮脏的小床上很快地把那些食物吃完，不和她说一句话。他们整夜整夜沉默地做爱，第二天一早她倒两次公车回学校上课。有时在演出结束后他领了微薄的报酬和酒吧老板对生意不满的咒骂回来，和漆起争执，他抓住她的头发摇晃着她，把她的头往墙上撞，而漆只是死死地盯着他，不发一语。
<br>　　有一天清晨漆醒过来，看到他伏在她身上噬吻着前一夜把她打出的血痕。漆睁着眼静静地等他把未干的血都吸食干净，然后兀自坐起身来拿起外套就夺门而去。
<br>　　他在最近的地铁站里找到了漆，她坐在地铁轨道前的砖地上喘气，脸色因长期睡眠不足而苍白黯淡。他走过去用手臂环住她，却被漆干脆地打了一巴掌。他揪住她的头发把她从地上拖起来，一直越过了安全黄线。漆用力挣扎着，――我告诉你，你这样爱我，你会死的。
<br>　　你诅咒我！
<br>　　不，是命运诅咒我们。
<br>
<br>　　清晨安静的地铁站开始有许多人惊慌匆忙奔跑的脚步声，刺耳的警车鸣笛在空旷的地下形成一种尖锐的波极快地穿过人群。有警察拉起坐在安全黄线边缘的漆，还有的跳入轨道去收拾那些飞溅的血和尸块。
<br>　　――他在与漆的扭打中失足滑入地铁轨道，而首班列车正好迎面而来。
<br>
<br>　　也许是在很久以后，也许就是她十七岁的第一个夜晚，漆开始明白，她身上有一种诅咒般狰狞而冷静的宿命。她身边的人会一个个死去，一个一个地死去。没有幸存者。有时候漆都不知道自己是否爱过他们，也许爱都只是一瞬间的疼痛而已。她漠然地远远站着，仿佛看别人的无稽故事。别人在死去，与她无关。与她无关。
<br>
<br>               (To be continued..)', '１

莫末第一次见到安捷是在她七岁那年。那时她刚刚转到市郊新建工业区的小学，穿着米黄色布裙子和帆布鞋，两条长长的麻花辫细细弯弯地纠结在窄窄的脊背，仰着头望向灰蒙蒙的天空，目光茫然而直接，至少在安捷看来是如此。当时安捷就站在楼顶的天台往下看，鸽灰色天空和潦草的旧楼群之间莫末的米黄色身影。莫末当时很瘦很瘦，从上往下看得见领口突兀的细细的锁骨，安捷后来这样告诉她。是么，很瘦？莫末不记得了，她只记得后来她发现了天台边缘抱着画板的安捷，有着凌乱细碎的短发的安捷，碰触到莫末的目光后马上把穿着旧而肮脏的墨水蓝校服的身体往后缩，躲在画板后面的小小的漠然的身躯，让莫末看了心忽然一抽一抽地痛。

同时被记得的还有灰灰的天空，很灰很灰像鸽子翅膀边缘的那种灰。

那以后她们并没有说话，在同一个班上，固执地沉默着。安捷总是一个人躲在教室最后面的角落里画画，一张又一张地画，画完了就塞进那个从不离身的大塑料袋里。她的画从不给人看，她也从不和任何人说话，或者说事实上也没有人和她说话。莫末也一样，她总是缩在自己的座位上，安静地把捉弄她的男生堆在她笔盒里的沙子倒出来，或者用湿毛巾把他们故意洒在她裙子上的墨水一点点擦掉。直到有一天她望着自己的凳子不能靠近，那上面爬着一条长满红刺的松毛虫。莫末死死按住自己的胸口，对面的男生嬉皮笑脸地看着她。

但是在安捷扔下画板冲到那个男生跟前之前，莫末已经举起她的凳子用力砸在那个男生背上，他痛苦地嗷叫着倒在地上，松毛虫摔在他的白衬衫上成了红黑的一滩，其他同学惊叫着跑开。安捷在老师跨进教室之前抢过还呆立在一旁的莫末手中的凳子，在老师的责骂声中平静地跟着她出了教室。

那次安捷被学校处以严重警告处分。

之后的很长一段时间她们还是没有讲话。但是安捷开始把她的一些画拿给莫末看，那些画的上面有血红色的暗云翻涌的天空，狰狞着眼睛的月亮，有着单纯而直接的眼神的受伤野兽，还有浓浓的血一样缓慢流淌的河流。莫末天天看着安捷的画，一开始安静地看，后来说安捷你的画有那么多的红色，像淌着血一样，再后来莫末开始写东西，她写的文字里总是有很多人死去，流了很多血挣扎着死去，像安捷的画一样。

再后来她们考上了不同的中学，互相写信，有时安捷寄一张新画的画过去，过几天莫末会回寄一份她写的故事过来，充满想象、逃亡和血腥的文字，如同安捷画里汩汩流淌的血液。

（就这样过了许多年，从七岁，到大学毕业，安捷来到我所在的城市，两人合租一间房子住下。安捷仍然画画，而我工作，并且继续写字。安捷还是画一些充斥着大量血红色的画，一如我继续写着有许多人死去的故事。）

２

秋天来临的时候莫末和陶常常去城市东边的广场上散步。这座北方城市最好的地方就是有许多像这样的广场，广场上平平整整地铺着旧而干净的石板砖，还有许多的树，在秋天时候亮开又大又薄的黄色叶片，风吹过的时候它们会发出好听的啦啦声，还会在树枝上快速地旋转，好看极了。有的时候陶会牵莫末的手，把她的中指和无名指轻轻地绻在他的手心里，但大多数时候不会，他们只是并排走着，不怎么说话。有时陶会开口对她说，你看，莫末，这多么像法国，我以后就会去这样一个地方。于是莫末也毫不怀疑他要去的法国一定就是这样，有着许多石板的广场的小城，大黄叶子会在树上啦啦唱着旋转。那时莫末以为如果陶不去法国，他们的一辈子就会这样度过，每天黄昏时分到广场上散步，直到又大又圆的月亮从晕蓝的天幕中一点点升起来，把广场上的石板路照成流淌的牛奶一样的颜色。

然而七年了，大学四年，毕业后陶在法国呆了三年至今，七年来他们走了这么远，早已回不到大一那年的秋天，她最美丽的十八岁的年华已经被远远地扔在时光的沙漏投下的巨大阴影里。

七年前莫末独自一人离家来到遥远的北方念大学。那是一个有着美丽的石板砖广场和美丽的秋天的城市，在那里的第一个秋天走过的第一个广场时她遇到了陶。事实上陶是她的小学同学，但她对他几乎没有印象，小学六年混乱而茫然的童年记忆里只有安捷。也许陶是那个曾把松毛虫放到她凳子上然后被她把凳子狠狠砸下去的男孩，又或许他是那个每每安捷作画时远远地站在一边看着她的男孩，莫末记不起来了。但她会记得七年前那个秋天的傍晚，陶远远地叫住她，他们之间隔着长长的石板路，他向她奔跑过来，莫末转身时闻到自己刚洗过的头发的伊卡璐苹果香味，它湿漉漉地绕过她的肩头紧紧地勒在她的脖颈上让她透不过气来。

那晚在陶的宿舍，黑暗中他俯身下来吻她的头发，她闭上眼睛时听到窗外的树枝被霜压断了的喀喀声，心里有什么东西像那天傍晚摔碎在广场石板上的金黄色阳光一样干燥而清脆地疼痛起来。

陶不是个很好看的男孩子，他太瘦弱，没有宽宽的肩膀，但是干净而清秀。有时广场上吹过的风会把他软软的头发吹得扬起来很年轻的样子，还会把他的灰色棉Ｔ恤吹得紧贴皮肤凸出肋骨的印记。莫末喜欢黑暗中他亲吻她时嘴唇和脸上皮肤柔软的触感，甚至要用手指一遍遍触摸过他的嘴唇、脸和头发，反复地、直到流出眼泪，才能确定他的存在，他温暖的身体存在，多好，这种实实在在能够把握的物质感觉。所以七年来莫末只能迷恋身体，如此美丽的客观实在，而灵魂终是虚无。

（所以后来慢慢地回想，也许我们从来就没有爱过对方的灵魂，从一开始就是通过身体的温度在暗夜里呼吸。但我一直认为陶是爱我的，当他在深夜最黑暗的那段时光里反复地说莫末我是一定要去法国的然后轻轻地拉过我的手指放在唇上不肯再放开的时候，当他一边激烈地吻我一边流下眼泪和被咬破的唇上渗出的血混合成苦涩的咸味的时候，甚至当他把全部的零花钱花在给新结识的女友们买only的衣服和prada的包然后身无分文地徒步穿过大半个城市来找我、我带他去学校的小饭馆吃面的时候，我都相信他是爱我的，并且一直毫不怀疑地认为，我也是爱他的，爱到拼尽全身力气拼得骨头都酸了还喊不出痛。

而这种连自己都几乎要恐惧的爱的最终结局当然是离开。陶一如自己所梦想的，一毕业就去了法国。）

３

莫末毕业后没有再考研，留在了那个北方城市里工作，过着朝九晚五的生活。莫末自己都没有想到曾经那么激烈的自己可以平静淡漠到这种地步。每天中午在公司吃工作餐，下班后去日式拉面馆或者供应套饭的中餐厅，然后回到租住的房子，晚上有时写一些文字，仍然不断有人在她的小说中死去，写到饿了跑到楼下的２４小时便利店买一点优酸乳和牛角包，偶尔在小摊上买蜂蜜煮的粘玉米，有淡淡的甜郁的味道。吃完了就上床睡觉，然后又是新的一天。有时写到没有办法写下去了，她就会让一个人死去，然后才能放下稿子入睡。她想起安捷应该也是这样的吧，没有用浓厚的色彩一层层铺涂自己的愤怒，是没有办法停下来的。也还是和安捷保持着联系，有一封没一封地写信，安捷照例给她寄一些新画，她也会把新写的东西寄过去，有时是已经发表了由稿费转变为的一小瓶新上市的草叶味香水，或者铜版纸的画册。直到有一天早晨，莫末打开信箱看到一张加快的明信片，是安捷，“２４下午抵京西站。”莫末扫了一眼日历，今天是２３日。

第二日上午，莫末来到火车站，往人群里张望。阳光透过月台顶上巨大而污浊的玻璃天窗照射近来，白花花地晃着人的眼。莫末在明亮刺眼的阳光中恍惚回到七岁时的冬天，教室外的阳光也是这样穿过留有灰尘和水迹的玻璃窗户照射近来，把最后排的阴暗角落都照亮，安捷和她的画板就站在粘在地上一小方一小方的阳光和尘埃翻舞的光柱之间，一丝模糊的笑容在她的嘴角投下奇异而漠然的阴影。就象幸福，幸福是落在脸上的阳光，瞬间就成了阴影。七岁的安捷就从这些阳光和阴影中站起身，向莫末走来。是的安捷正穿过重重的人群，穿越１４年的时光向她走过来，仍然是苍白瘦削的脸，细碎的头发长长了一点，落在肩上。莫末快乐地尖叫一声，朝她奔跑过去，白色的裙脚打在她赤裸的脚踝上发出细微的声音。安捷笑笑地把行李往地上一扔，伸出手臂朝她拥抱过来。哦，安捷，你来了，真好，莫末不停开心地念叨。

那晚安捷睡在莫末的大床上，两人象所有保持亲密友谊的女子一般讲了一宿的话。之前她们从来没有如此靠近过，从小都是不善言语的沉默女子，七岁时不曾一起玩过绒布小熊，十四岁时不曾手拉着手逛过街，二十一岁时安捷和爱过的男人分手，莫末给她发短信说，历史的必然。十几年来只靠画和文字来呼吸和互相表达。即便是写信，也是简洁到几乎匮乏的语言，却默契到可以一瞥就尖锐地直指彼此最深暗繁芜的灵魂。然而那晚莫末与安捷都滔滔不绝，安捷给莫末讲她在大学里组过的乐队“Ｉ’　children”，写许多华丽而嘶鸣的音乐，在酒吧狭窄昏暗的台上把长长纠结的头发扯过来遮住整个脸，还有她爱过的贝司手，有着被烟熏过的修长的的手指，在他破败的城郊小屋里给她煮鸡蛋挂面，直到直到分离。她在话剧社的演出中把深红的颜料用力涂抹在脸颊和手臂上，直到哭喊出来。莫末一点点抚摸着安捷剪短了但仍然纠结的头发和脸上被酒精尼古丁和长期缺少睡眠磨得粗糙的皮肤，心里有隐隐的疼痛。她给她讲陶，讲那些在秋天的广场上兀自灿烂的阳光，讲自己在通宵自习室里拼毕业论文，边上一个穿着感觉的粉色Ｔ恤和洗得软软旧旧的牛仔裤的女孩子在一沓散乱的稿纸上一格一格地填字，她年轻的脸上的做梦一样的光芒，而自己不知什么时候起已经是啃着玉米捧着厚厚高数课本赶论文的理工科女子，那种惊惧和疼痛。

窗外的天空一点点明亮起来，晨光沿着窗棂一格一格地移进来，铺在不夜的大床上。莫末说安捷我又开始写了，一个长篇，《漆》，写得很痛很艰难，一直要不能控制地陷进去无法自拔。那个叫做漆的女子，仿佛受了诅咒般的，她身边的人一个一个地死去，我不知道最后是不是只能给她永恒的孤独。

不会的，莫末，不会孤独的，你看，我们在一起。

会一直在一起吗？

是的，一直在一起。

（我们从此一直住在一起，在同一个城市的同一所房子里，三年。生命中有多少个三年，怎么以为它可以如此漫长。）

４

漆是有着明亮笑容的女子，林曦这样说她。林曦也是眼神干净明亮如清晨树林里的阳光的，这样的男孩子是适合初恋的，十六岁时的漆把头轻轻靠在林曦还没有成长得宽厚的肩膀，漆黑的头发的末梢扫过他白衬衫胸前软软的棉布，有一些滑落下来，还有一些挂在上面。

那些都是很多年前的往事了，有时候漆隔着这许多年雾霭重重的夜色和迷离的水汽还能够清晰地看见十六岁时的自己和那个一如他名字般干净明亮的男孩子面对面坐在图书馆里的长桌前，午后的阳光穿过落地窗照射进来，有时候照在谁的额角，上边悄悄生长着零星的青春痘。也有拉着整片窗帘的时候，厚重的深枣色丝绒把室内的光线过滤成古老的黄昏颜色。那时的漆和林曦每天中午都在图书馆见面，一起做卷子或者什么也不做。有一阵子林曦每天都带一条瑞士糖来，各种水果的颜色和口味，每天都不同。他总是把瑞士糖藏在衬衫胸前的口袋里，让漆猜今天是什么水果的，猜不中就不给吃。而漆总能从他口袋透出的颜色准确地猜对。

放学的时候林曦送漆回家，在校门斜对面的巷口等她，推着自行车穿过长长的巷子，在拐角的地方停下来，错落的树叶影子印在高高低低的石头台阶上，他的吻很重很重地落在漆明净的额角和花瓣一样微微打开的嘴唇上。远处隐隐有雷声穿过六月湿热的城市上空，仿佛灵魂被一点点噬咬的声音。那么疼痛。那些属于十六岁夏天的阳光、亲吻和吹过巷口的风。

漆十七岁生日的时候，他们在城郊租了一间小房子。那个夜晚，漆把所有十六岁的柔软与生涩像销毁罪证一样冲得干干净净，一种更为冷漠和镇定的力量控制了她初到来的十七岁。他们在黑暗中静静地纠缠，纠缠，漆的眼泪雨水一样倾落，林曦修长的手指穿过她纠结漆黑的长发，一遍遍叹息般低声叫她的名字，漆，漆。那些图书馆午后白花花的阳光和古老教室潮湿幽深的空气，瞬间退却到那个夜晚他们窗外明朗星空的背后。诸神默默注视。

第二天早晨，当漆忽然被一阵剧烈的心绞痛醒过来，身边的林曦已经没有了呼吸。

她挣扎着爬起来，窗外的阳光明晃晃地刺痛了她的眼睛，竟然还是干净明亮如清晨树林里的那种阳光。

之后林曦的家人哭天抢地地拿着他遗传性心脏病的病历书和死亡通知单冲到漆的家门口。漆把门死死的锁上，拿了家里的保险绳从七楼一点点地下到楼下地面，头也不回地奔跑离开。

林曦的死提前结束了漆懵懂而生涩的青春期，她开始迅速地苍老，变得漠然和熟稔。上大学的时候她开始和本系的一个男生交往，那是个平庸的男生，有着孱弱的外表和不很聪明的内心，每天的约会就是一起去食堂各自刷各自的饭卡和上自习，晚上１０点他准时送她回宿舍，不管是他在她楼下笨拙地用残留着大蒜味的嘴亲吻她还是对她说的十句话中的八句茫然不解，漆都没有对他发过脾气。他们一次架都没有吵过，在交往三个月之后漆和他分手。那个男生痛苦而且不甘，天天到漆的宿舍楼下等她，流着眼泪拉着她追问为什么为什么、我们能不能再在一起。漆干脆就整天不出宿舍门，他便整夜整夜地守在她楼下，连漆的舍友都说你永远都别出门了我们的自行车就永远有人看着不会丢。最后他喝多了酒，爬到教学楼的顶楼，从十一层高的地方跳下来，死了。

大二的时候漆开始到酒吧打工，抱着琴音喑哑的吉他低低地唱，everytime I think of you I got a shot right through into a bolt of blue.在那里她认识了一个乐队的鼓手，在台上打鼓的时候有着歇斯底里的爆发力，演出结束后总是坐在台沿上抽烟，从压得低低的帽檐下冷冷地看人。一个月后他们同居了，做爱的时候他会把她的嘴唇咬破出血。漆有时候逃课去他在城郊租住的小屋，给他做饭或者捎去学校食堂的包子和鸡腿。他总是坐在肮脏的小床上很快地把那些食物吃完，不和她说一句话。他们整夜整夜沉默地做爱，第二天一早她倒两次公车回学校上课。有时在演出结束后他领了微薄的报酬和酒吧老板对生意不满的咒骂回来，和漆起争执，他抓住她的头发摇晃着她，把她的头往墙上撞，而漆只是死死地盯着他，不发一语。

有一天清晨漆醒过来，看到他伏在她身上噬吻着前一夜把她打出的血痕。漆睁着眼静静地等他把未干的血都吸食干净，然后兀自坐起身来拿起外套就夺门而去。

他在最近的地铁站里找到了漆，她坐在地铁轨道前的砖地上喘气，脸色因长期睡眠不足而苍白黯淡。他走过去用手臂环住她，却被漆干脆地打了一巴掌。他揪住她的头发把她从地上拖起来，一直越过了安全黄线。漆用力挣扎着，――我告诉你，你这样爱我，你会死的。

你诅咒我！

不，是命运诅咒我们。

清晨安静的地铁站开始有许多人惊慌匆忙奔跑的脚步声，刺耳的警车鸣笛在空旷的地下形成一种尖锐的波极快地穿过人群。有警察拉起坐在安全黄线边缘的漆，还有的跳入轨道去收拾那些飞溅的血和尸块。

――他在与漆的扭打中失足滑入地铁轨道，而首班列车正好迎面而来。

也许是在很久以后，也许就是她十七岁的第一个夜晚，漆开始明白，她身上有一种诅咒般狰狞而冷静的宿命。她身边的人会一个个死去，一个一个地死去。没有幸存者。有时候漆都不知道自己是否爱过他们，也许爱都只是一瞬间的疼痛而已。她漠然地远远站着，仿佛看别人的无稽故事。别人在死去，与她无关。与她无关。

(To be continued..)', '幸福是落在脸上的阳光，瞬间就成了阴影。', '2003-09-15 00:48:00', 25, '20031001122004_bbsid_213557_board_10_bfd1f75a14.html', '20031001122004');
