INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (243, 156496, 10, 11, '当歌', '我一个晚上都挂在网上不停地下歌，一首一首拉到JETCAR里面，就这么扔着让它自己去下。QQ上隐身挂着，聊天室也没有开，我晃着鼠标在屏幕面前跑来跑去的，把脑子里骤然浮现的那一首首鲜明模糊，远去近来的歌的歌名打到MP3搜索引擎上，然后按搜索，然后下载。
<br>
<br>关于这些音乐和音乐里面收藏的过往的年少轻狂，是已经把我累得无法再去详细言说了。象我心里埋着的一根透明的玻璃针，又脆又冰凉，就在我心里最温暖的地方静静地卧着，不动弹，它不动弹我也没有办法去动它，有时候就只能隔着一层肌肤或清楚或模糊地看着它，有点无可奈何的泪意。
<br>
<br>第一点关于音乐的东西，是我一直要说的，都已经搁在我心里一年多了。最早的时候是觉得它太单薄，不足以成文成章，再后来积攒了一些又是因为这样那样许多的事情给耽搁了下来。又是耽搁，活到这个年纪不知道有多少事情被时光给耽搁了，尽人事以待天命，多好的话，人事却其实是怎生复杂多思又能有怎样一个尽法？
<br>
<br>高一那年的暑假到现在留给我的印象只有一片阳光。一大丛金色的耀眼的灿烂的阳光，不是划破树叶从间隙里点点支支洒下来，是那种一大丛一大丛的，象野外盛开的火烈鸟，毫不吝啬地泼下洒下，罩得人满头满身满心的。我不记得那时候有忧伤有孤独了，但我想不可能没有，最多便只是在这样的阳光下把所有的灰色掩盖过去了吧。多好的掩盖，留给我多好的回忆。
<br>我是怕夏天的人，只要是在家就门窗关得严严实实地开上空调，然后坐在地上拼放在钢琴椅子上的那副黄色的世界地图。那时我买了两副拼图呆在家里乖乖的拼，一图是罗马绘画风格的世界地图，上面有西班牙航海家和土耳其士兵，模模糊糊的黄色做底很是漂亮；一图是几乎全部黑色的夜空星座图，边缘是深海蓝，夜空是完全的黑，组成星座的星星是金色的，一粒一粒地散落在那片黑色上。小学的时候老师教过我们形容夜空的星星要用“亮闪闪的珍珠落在黑色的天鹅绒上”，但那不象是珍珠，是一点一点的很假的金色，星与星之间也有金色的横线连在一起，几颗连下来就是一个星座了。
<br>一整个夏天我都只放两盘CD，一盘是COCO的《今天到永远》，一盘是王菲的《只爱陌生人》。仿佛隔绝了世界就在一间小房间里，时间也是尘世里与我无干的东西了。
<br>那时候S还是S。我的灿若春花笑若暖阳的S。我以前爱的现在爱的并且会一直爱下去的S。他有温暖的目光坚毅的唇角和手掌，有一切让我可以去爱上的东西。他含着笑靠到椅背上的神情让我有天长地久的错觉。可惜那时候的我不能喜欢，是喜欢的，但是喜欢不了，现在的我可以去喜欢了，却又喜欢不下去了。我想这辈子他对我而言都只能是九重天外摇曳的灿烂春花了。
<br>还有P，P是我的好朋友，他有很真的笑声和笑起来弯弯的眼睛。我记得那个暑假他每个下午都要去踢球。去踢球前都会挂一个长长的电话给我，不知道每天聊能聊多少东西。
<br>我就是从那时候喜欢的《蝴蝶》，给我一双手对你依赖，给我一双眼你离开。于是就想起S，我想对他唱，可是我真的唱了他也是听不懂的，他就笑笑地看着我也不说话。然后我就停下来了，唱不下去了，再唱下去我就要哭了。给我一刹那对你宠爱，给我一辈子送你离开，就象蝴蝶飞不过沧海，没有谁忍心责怪。
<br>COCO的声音亦是在那个夏天于空气里愈发显得悠扬。可以有很多词形容王菲，清冷，天籁，流水叮咚等等世界上形容声音的最好的词汇，而COCO我只找得到这个，悠扬，或者妖冶。
<br>是的，妖冶。就象十六岁的小女生的情感，其实是妖冶得让人眩晕的，因为那情感的骨子里其实是不经世事的纯真。纯真的东西最能克得住人，人心。或者另外一些已经没有了人心的，他们是可以置之不闻的，这我也不知道。我懂得的不多，甚至有时候我想把那些不多的懂得的事情说出来都很艰难，我已经开始生涩了吗？
<br>
<br>许久之后我在一个不期然的时候把《只爱陌生人》放到CD里去听，《蝴蝶》的音乐声响起来的时候骤然泪涌眼眶。那个时候，高一的夏天早已过去了，高二的冬天也过去了。我在春暖花开的时节里突然间对往昔感伤不已。你是千堆雪我是长街，怕日出一到彼此瓦解。你是一封信我是邮差，最后一双脚惹尽尘埃，忙着去护送，来不及拆开，里面完美的世界。
<br>林夕的词，极尽妖艳之能事。
<br>对COCO的挂念则大部分是来自S的影响。《今天到永远》里面有一首《最好的爱》是他喜欢的，我想也是那曲子的类型符合他的心意吧。COCO的音乐对我而言远不能象王菲的音乐，能够直直撞到心里的最深处，把那根横卧已久的玻璃针更加深深地撞得陷入肉里。
<br>有一天晚上和泥鳅在QQ上聊天，满段满段地打字发过去才觉得有点点舒畅。两人各自在屏幕前又哭又笑。最后她说，成长是血肉模糊的成长，怎么哭怎么笑怎么伤怎么爱就一路这么过来了，又能如何？
<br>又能如何？若非尽人事以待天命，又能如何？可这人事二字可作多少解释？
<br>
<br>JETCAR里面一排的歌剩下最后一首了，我刚刚把我高一的故事讲完。那是一段现在想起来没有鲜明的特征但是目的很明确的岁月，但无论如何是过去了，它是存在的，存在过，但是现在过去了，已经。
<br>
<br>现在说说我刚刚下的歌吧：），那些诱发我写下这些文字并再次开始回忆往昔的音乐。
<br>黄耀明的《下一站天国》，号称香港最妖娆的男声。一曲《春光乍泄》被他唱得香艳动人。然而最爱的还是《小王子》，黄伟文的词，黄伟文凭一首《北极光》令我对他瞩目不输林夕，现在喜欢的词人黄林二人，再加上一个方文山，桔子说过周杰伦是个奇迹，这我倒是很赞同，而方文山也是这个奇迹的一个缔造者，他有林夕刚好缺乏的那种光怪陆离的想象力。小王子已经是众口评论的东西，不再多说。
<br>戴琉璃冠冕，衬毛毛披肩， 到浮华市面兜一个圈巡视半天。 你流连商店，我环游花园 ，总有奇逢两段。花开两边闲话两端。 愿奇异恩典像碎片，天天发现 幸福体验从未破损。 你年龄不变，我灵魂幼嫩 ，靠情怀判断不计年月，年月太短 。以纯情的脸与霓虹竞艳， 喜爱成为焦点，一旦停电还是会闪。 愿奇异恩典像碎片， 天天发现 幸福体验，留下爱惜保存。 午间小聚，来做美点。流连在花园，春色染在发端， 蔷薇杜鹃都赏遍，抬头发现地方天圆谁让我挂牵。 戴琉璃冠冕，衬毛毛披肩， 到浮华市面兜一个圈巡视半天。 你流连商店，我环游花园， 搜索银河散落星的碎片，沿路四溅。
<br>《不能承受的感动》，其实有盘CD上收了这首歌的，放了在家忘记带到学校，又突然间很想听。记得有一次在J的BBS上胡闹，他的BBS是宠物版，可我偏在上面贴歌词，“若不是因为爱上你，怎么会夜深还没睡意。”还贴得振振有词的说，宠物就不能有为之失眠的感情么？BBS上的朋友都或真或假的抗议，群众意见说这个回声得管管了，不能纵容。版副就说老大，你来处理吧。J回了第一贴说阿回是我的朋友，你们对她宽容点好么？有什么事我担着。第二贴贴了一段文字，当时我楞是没看懂是歌词，“全世界看不起你，难道我就能对不起你，就是爱看你这样子，样子又有什么关系。”他也一直没和我说，J对我很好可是有时候他不和我说我一直都不知道。直到一切都过去后我自己才发现的。全世界看不起你，难道我就能对不起你么？有时候有一个人的信心支持我就能长久地坚持下去。
<br>《千年等一回》，和我差不多年纪的孩子应该都对这首歌印象很深吧？哈哈。我想了半天没一首歌有这首这么能体现我们那时候的电视文化的：D
<br>《只有情永在》，张学友和邝美云的合唱老歌。经典。
<br>《俩忘烟水里》，很早以前我买过一盘港剧主题曲的磁带，拉开了我学习粤语歌的帷幕：），里面有《射雕》的主题曲和插曲，有一首歌很是令我印象深刻，“桃花开，开得春风也笑，笑春风，风暖象我情。”女声尖又婉转，不停在很高的音域盘旋，很有那时候的时代特征：D，《俩忘烟水里》的歌词也写得挺好，可惜记不住了，不过光瞅那歌名就猜得到歌词差不到哪儿去^_^
<br>《爱我别走》，张震岳的。我对他的印象是一个弹着吉他摇头晃脑的英俊的男孩子。有很深邃的眼睛。
<br>《在别处》。我有关许巍的全部印象只有《那一年》专辑和《爱情》。
<br>《我想忘了你》，张信哲的《用情》前面曾经摘了一句，仅仅一句，多的没有了，用夜上海的灯红酒绿夜夜笙歌遮盖过去了。
<br>《白色婚礼》，收录于许哲佩《气球》专辑。J在似乎很久以前和我推荐过。我正在挖掘所以关于J的记忆，所以就下了：）
<br>
<br>这几天的生活状态，就是不停在游戏和音乐中打滚。没日没夜地玩一个叫《魔力宝贝》的在线游戏。课能不上的就翘掉，书也看得少，看不下去了。几米的书在书店翻了一遍，也就放下了。学校外面的书店卖一本很厚很重很大的《千与千寻》，和一本宫崎骏的画集，想要得不得了，可惜刚刚把身上所有的钱拿去买了《犬夜叉》的画集。就走过时，停下来看看，看着它九折了，八折了。。。。。：）
<br>宿舍没人的时候把音乐开大，我听《pretty  boy》和《泪光》。《pretty  boy》纯情得让我欲罢不能。有时候在音乐声里想想过去，叹几口气写几个字，烧水洗澡，我很喜欢洗完澡后清新干净的味道。象原野。
<br>
<br>
<br>我在这样的日子里如河流向前。
<br>你说我好，其实我不怎么好；你说我不好，其实我也挺好的。
<br>我依然枕着文字安然入睡，睡得香甜。', '我一个晚上都挂在网上不停地下歌，一首一首拉到JETCAR里面，就这么扔着让它自己去下。QQ上隐身挂着，聊天室也没有开，我晃着鼠标在屏幕面前跑来跑去的，把脑子里骤然浮现的那一首首鲜明模糊，远去近来的歌的歌名打到MP3搜索引擎上，然后按搜索，然后下载。

关于这些音乐和音乐里面收藏的过往的年少轻狂，是已经把我累得无法再去详细言说了。象我心里埋着的一根透明的玻璃针，又脆又冰凉，就在我心里最温暖的地方静静地卧着，不动弹，它不动弹我也没有办法去动它，有时候就只能隔着一层肌肤或清楚或模糊地看着它，有点无可奈何的泪意。

第一点关于音乐的东西，是我一直要说的，都已经搁在我心里一年多了。最早的时候是觉得它太单薄，不足以成文成章，再后来积攒了一些又是因为这样那样许多的事情给耽搁了下来。又是耽搁，活到这个年纪不知道有多少事情被时光给耽搁了，尽人事以待天命，多好的话，人事却其实是怎生复杂多思又能有怎样一个尽法？

高一那年的暑假到现在留给我的印象只有一片阳光。一大丛金色的耀眼的灿烂的阳光，不是划破树叶从间隙里点点支支洒下来，是那种一大丛一大丛的，象野外盛开的火烈鸟，毫不吝啬地泼下洒下，罩得人满头满身满心的。我不记得那时候有忧伤有孤独了，但我想不可能没有，最多便只是在这样的阳光下把所有的灰色掩盖过去了吧。多好的掩盖，留给我多好的回忆。

我是怕夏天的人，只要是在家就门窗关得严严实实地开上空调，然后坐在地上拼放在钢琴椅子上的那副黄色的世界地图。那时我买了两副拼图呆在家里乖乖的拼，一图是罗马绘画风格的世界地图，上面有西班牙航海家和土耳其士兵，模模糊糊的黄色做底很是漂亮；一图是几乎全部黑色的夜空星座图，边缘是深海蓝，夜空是完全的黑，组成星座的星星是金色的，一粒一粒地散落在那片黑色上。小学的时候老师教过我们形容夜空的星星要用“亮闪闪的珍珠落在黑色的天鹅绒上”，但那不象是珍珠，是一点一点的很假的金色，星与星之间也有金色的横线连在一起，几颗连下来就是一个星座了。

一整个夏天我都只放两盘CD，一盘是COCO的《今天到永远》，一盘是王菲的《只爱陌生人》。仿佛隔绝了世界就在一间小房间里，时间也是尘世里与我无干的东西了。

那时候S还是S。我的灿若春花笑若暖阳的S。我以前爱的现在爱的并且会一直爱下去的S。他有温暖的目光坚毅的唇角和手掌，有一切让我可以去爱上的东西。他含着笑靠到椅背上的神情让我有天长地久的错觉。可惜那时候的我不能喜欢，是喜欢的，但是喜欢不了，现在的我可以去喜欢了，却又喜欢不下去了。我想这辈子他对我而言都只能是九重天外摇曳的灿烂春花了。

还有P，P是我的好朋友，他有很真的笑声和笑起来弯弯的眼睛。我记得那个暑假他每个下午都要去踢球。去踢球前都会挂一个长长的电话给我，不知道每天聊能聊多少东西。

我就是从那时候喜欢的《蝴蝶》，给我一双手对你依赖，给我一双眼你离开。于是就想起S，我想对他唱，可是我真的唱了他也是听不懂的，他就笑笑地看着我也不说话。然后我就停下来了，唱不下去了，再唱下去我就要哭了。给我一刹那对你宠爱，给我一辈子送你离开，就象蝴蝶飞不过沧海，没有谁忍心责怪。

COCO的声音亦是在那个夏天于空气里愈发显得悠扬。可以有很多词形容王菲，清冷，天籁，流水叮咚等等世界上形容声音的最好的词汇，而COCO我只找得到这个，悠扬，或者妖冶。

是的，妖冶。就象十六岁的小女生的情感，其实是妖冶得让人眩晕的，因为那情感的骨子里其实是不经世事的纯真。纯真的东西最能克得住人，人心。或者另外一些已经没有了人心的，他们是可以置之不闻的，这我也不知道。我懂得的不多，甚至有时候我想把那些不多的懂得的事情说出来都很艰难，我已经开始生涩了吗？

许久之后我在一个不期然的时候把《只爱陌生人》放到CD里去听，《蝴蝶》的音乐声响起来的时候骤然泪涌眼眶。那个时候，高一的夏天早已过去了，高二的冬天也过去了。我在春暖花开的时节里突然间对往昔感伤不已。你是千堆雪我是长街，怕日出一到彼此瓦解。你是一封信我是邮差，最后一双脚惹尽尘埃，忙着去护送，来不及拆开，里面完美的世界。

林夕的词，极尽妖艳之能事。

对COCO的挂念则大部分是来自S的影响。《今天到永远》里面有一首《最好的爱》是他喜欢的，我想也是那曲子的类型符合他的心意吧。COCO的音乐对我而言远不能象王菲的音乐，能够直直撞到心里的最深处，把那根横卧已久的玻璃针更加深深地撞得陷入肉里。

有一天晚上和泥鳅在QQ上聊天，满段满段地打字发过去才觉得有点点舒畅。两人各自在屏幕前又哭又笑。最后她说，成长是血肉模糊的成长，怎么哭怎么笑怎么伤怎么爱就一路这么过来了，又能如何？

又能如何？若非尽人事以待天命，又能如何？可这人事二字可作多少解释？

JETCAR里面一排的歌剩下最后一首了，我刚刚把我高一的故事讲完。那是一段现在想起来没有鲜明的特征但是目的很明确的岁月，但无论如何是过去了，它是存在的，存在过，但是现在过去了，已经。

现在说说我刚刚下的歌吧：），那些诱发我写下这些文字并再次开始回忆往昔的音乐。

黄耀明的《下一站天国》，号称香港最妖娆的男声。一曲《春光乍泄》被他唱得香艳动人。然而最爱的还是《小王子》，黄伟文的词，黄伟文凭一首《北极光》令我对他瞩目不输林夕，现在喜欢的词人黄林二人，再加上一个方文山，桔子说过周杰伦是个奇迹，这我倒是很赞同，而方文山也是这个奇迹的一个缔造者，他有林夕刚好缺乏的那种光怪陆离的想象力。小王子已经是众口评论的东西，不再多说。

戴琉璃冠冕，衬毛毛披肩， 到浮华市面兜一个圈巡视半天。 你流连商店，我环游花园 ，总有奇逢两段。花开两边闲话两端。 愿奇异恩典像碎片，天天发现 幸福体验从未破损。 你年龄不变，我灵魂幼嫩 ，靠情怀判断不计年月，年月太短 。以纯情的脸与霓虹竞艳， 喜爱成为焦点，一旦停电还是会闪。 愿奇异恩典像碎片， 天天发现 幸福体验，留下爱惜保存。 午间小聚，来做美点。流连在花园，春色染在发端， 蔷薇杜鹃都赏遍，抬头发现地方天圆谁让我挂牵。 戴琉璃冠冕，衬毛毛披肩， 到浮华市面兜一个圈巡视半天。 你流连商店，我环游花园， 搜索银河散落星的碎片，沿路四溅。

《不能承受的感动》，其实有盘CD上收了这首歌的，放了在家忘记带到学校，又突然间很想听。记得有一次在J的BBS上胡闹，他的BBS是宠物版，可我偏在上面贴歌词，“若不是因为爱上你，怎么会夜深还没睡意。”还贴得振振有词的说，宠物就不能有为之失眠的感情么？BBS上的朋友都或真或假的抗议，群众意见说这个回声得管管了，不能纵容。版副就说老大，你来处理吧。J回了第一贴说阿回是我的朋友，你们对她宽容点好么？有什么事我担着。第二贴贴了一段文字，当时我楞是没看懂是歌词，“全世界看不起你，难道我就能对不起你，就是爱看你这样子，样子又有什么关系。”他也一直没和我说，J对我很好可是有时候他不和我说我一直都不知道。直到一切都过去后我自己才发现的。全世界看不起你，难道我就能对不起你么？有时候有一个人的信心支持我就能长久地坚持下去。

《千年等一回》，和我差不多年纪的孩子应该都对这首歌印象很深吧？哈哈。我想了半天没一首歌有这首这么能体现我们那时候的电视文化的：D

《只有情永在》，张学友和邝美云的合唱老歌。经典。

《俩忘烟水里》，很早以前我买过一盘港剧主题曲的磁带，拉开了我学习粤语歌的帷幕：），里面有《射雕》的主题曲和插曲，有一首歌很是令我印象深刻，“桃花开，开得春风也笑，笑春风，风暖象我情。”女声尖又婉转，不停在很高的音域盘旋，很有那时候的时代特征：D，《俩忘烟水里》的歌词也写得挺好，可惜记不住了，不过光瞅那歌名就猜得到歌词差不到哪儿去^_^

《爱我别走》，张震岳的。我对他的印象是一个弹着吉他摇头晃脑的英俊的男孩子。有很深邃的眼睛。

《在别处》。我有关许巍的全部印象只有《那一年》专辑和《爱情》。

《我想忘了你》，张信哲的《用情》前面曾经摘了一句，仅仅一句，多的没有了，用夜上海的灯红酒绿夜夜笙歌遮盖过去了。

《白色婚礼》，收录于许哲佩《气球》专辑。J在似乎很久以前和我推荐过。我正在挖掘所以关于J的记忆，所以就下了：）

这几天的生活状态，就是不停在游戏和音乐中打滚。没日没夜地玩一个叫《魔力宝贝》的在线游戏。课能不上的就翘掉，书也看得少，看不下去了。几米的书在书店翻了一遍，也就放下了。学校外面的书店卖一本很厚很重很大的《千与千寻》，和一本宫崎骏的画集，想要得不得了，可惜刚刚把身上所有的钱拿去买了《犬夜叉》的画集。就走过时，停下来看看，看着它九折了，八折了。。。。。：）

宿舍没人的时候把音乐开大，我听《pretty  boy》和《泪光》。《pretty  boy》纯情得让我欲罢不能。有时候在音乐声里想想过去，叹几口气写几个字，烧水洗澡，我很喜欢洗完澡后清新干净的味道。象原野。

我在这样的日子里如河流向前。

你说我好，其实我不怎么好；你说我不好，其实我也挺好的。

我依然枕着文字安然入睡，睡得香甜。', NULL, '2002-04-02 22:01:00', 14, '20020416113126_bbsid_156496_board_10_bf7c6086ce.html', '20020416113126');
