INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (830, 175875, 5, 1344, '暖暖', '暖暖，我是暖暖。
<br>我爱冬天暖暖的阳光，我爱城市暖暖的黄昏。
<br>我爱暖暖的风，暖暖的雨
<br>更爱那世间暖暖的生灵。用心去爱小心去爱。
<br>可他却不爱我，
<br>面对他的眼睛我想说我一点也不在乎你。
<br>你既然可以不爱我又为何可以再去想你。
<br>可是，冷冷的风刮起时，冷冷雨落下时
<br>整个城市变得不再暖我的世界不再暖时。
<br>所剩下的就是想念~
<br>一千遍一万遍的想念~~', '暖暖，我是暖暖。

我爱冬天暖暖的阳光，我爱城市暖暖的黄昏。

我爱暖暖的风，暖暖的雨

更爱那世间暖暖的生灵。用心去爱小心去爱。

可他却不爱我，

面对他的眼睛我想说我一点也不在乎你。

你既然可以不爱我又为何可以再去想你。

可是，冷冷的风刮起时，冷冷雨落下时

整个城市变得不再暖我的世界不再暖时。

所剩下的就是想念~

一千遍一万遍的想念~~', NULL, '2002-08-05 14:09:00', 5, '20020828170239_bbsid_175875_board_5_ebf204bce9.html', '20020828170239');
