INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1646, 197348, 3, 2041, '放弃的美丽', '伴随着片尾工作人员名单的滚动，王菲空灵的歌声在空气中弥散开来。一个人的夜，我独自看完了《英雄》。
<br>  “一个人的痛苦和天下人比，便不在是痛苦。秦国和赵国的仇恨，放到天下，也不在是仇恨。”围绕着既定的主题，一位绝顶寂寞的帝王，四名绝世孤高的刺客伴着一个美丽的誓言；演绎了一段早已注定的悲剧。
<br>   感动吗？精彩吗？这实是个见仁见智的问题.许多评论阐之未尽，我有我的看法。
<br>   我们现今生活在一个不需要英雄的时代。无名舍生取义，为国捐躯。秦王临危不乱，胸怀天下固然可歌可泣，但对于我等普通人来说实在难以企及。对于他们凛然大义的形象我们只能报以景仰。
<br>   我们生活在一个需要情感的时代，已逐渐麻木的心灵需要被常常打动。于是剧中的残剑吸引了我，他身怀绝世武功亦有极大的抱负，同时又有一段难以割舍的感情和一个生死相守的爱侣。为要圆飞雪的复仇梦，他们双剑联手攻入秦宫，破尽三千铁甲。却在剑锋即将划过秦王咽喉的那一刻放弃了。为了天下大义，他背弃了自己所爱。换来的是三年的无言无语.......。
<br>   三年后，当无名行刺失败的消息传来，飞雪的复仇梦想彻底破灭。他深知已无法用言语来挽回逝去的情感。为要飞雪相信自己对她的爱意，为要爱人能好好活下去。他再一次选择了放弃，这次他放弃的是宝贵的生命来向爱侣倾诉自己的情义。当飞雪剑刺入他胸膛的一刹那，我的胸口仿佛也被什么东西堵住似的。一个为爱如此执着的男人，付出了一切。最后连性命都搭上了，却什么也没得到，难道所谓的‘爱’就是这样令人悲哀和气愤的东西？
<br>   最后，飞雪实践了诺言。和残剑到另一个世界再相聚。便成就了这出悲剧，却把唏嘘，惆怅和无法弥补的遗憾留给了屏幕前的我。那一刻，再没有什么力量能将他们分开。天地间只剩下“残剑飞雪，生死相守，人不离人剑不离剑”的誓言。
<br>   故事的结局注定是个悲剧，就算明知剧中人的命运无法改变，却还是会为他们惋惜。我喜欢这种感动的际遇，但在现实生活中却努力回避。
<br>   据说每个悲剧至少都可以找到一种方法来避免。我只希望天下的有情男女都有这样的福气。
<br>   你........相信吗??', '伴随着片尾工作人员名单的滚动，王菲空灵的歌声在空气中弥散开来。一个人的夜，我独自看完了《英雄》。

“一个人的痛苦和天下人比，便不在是痛苦。秦国和赵国的仇恨，放到天下，也不在是仇恨。”围绕着既定的主题，一位绝顶寂寞的帝王，四名绝世孤高的刺客伴着一个美丽的誓言；演绎了一段早已注定的悲剧。

感动吗？精彩吗？这实是个见仁见智的问题.许多评论阐之未尽，我有我的看法。

我们现今生活在一个不需要英雄的时代。无名舍生取义，为国捐躯。秦王临危不乱，胸怀天下固然可歌可泣，但对于我等普通人来说实在难以企及。对于他们凛然大义的形象我们只能报以景仰。

我们生活在一个需要情感的时代，已逐渐麻木的心灵需要被常常打动。于是剧中的残剑吸引了我，他身怀绝世武功亦有极大的抱负，同时又有一段难以割舍的感情和一个生死相守的爱侣。为要圆飞雪的复仇梦，他们双剑联手攻入秦宫，破尽三千铁甲。却在剑锋即将划过秦王咽喉的那一刻放弃了。为了天下大义，他背弃了自己所爱。换来的是三年的无言无语.......。

三年后，当无名行刺失败的消息传来，飞雪的复仇梦想彻底破灭。他深知已无法用言语来挽回逝去的情感。为要飞雪相信自己对她的爱意，为要爱人能好好活下去。他再一次选择了放弃，这次他放弃的是宝贵的生命来向爱侣倾诉自己的情义。当飞雪剑刺入他胸膛的一刹那，我的胸口仿佛也被什么东西堵住似的。一个为爱如此执着的男人，付出了一切。最后连性命都搭上了，却什么也没得到，难道所谓的‘爱’就是这样令人悲哀和气愤的东西？

最后，飞雪实践了诺言。和残剑到另一个世界再相聚。便成就了这出悲剧，却把唏嘘，惆怅和无法弥补的遗憾留给了屏幕前的我。那一刻，再没有什么力量能将他们分开。天地间只剩下“残剑飞雪，生死相守，人不离人剑不离剑”的誓言。

故事的结局注定是个悲剧，就算明知剧中人的命运无法改变，却还是会为他们惋惜。我喜欢这种感动的际遇，但在现实生活中却努力回避。

据说每个悲剧至少都可以找到一种方法来避免。我只希望天下的有情男女都有这样的福气。

你........相信吗??', NULL, '2003-03-01 00:27:00', 1, '20030410170451_bbsid_197348_board_3_ea77a107d6.html', '20030410170451');
