INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2779, 212391, 8, 555, '【吉普车男孩的网交生活】（2）', '<br/>
<p>(2)发信人：lonelyboy@Palmarama（孤独少年阿德），信区：Diary 
<br/>标题：关于信用的故事 
<br/>发信站：台大计中椰林风情站 
<br/> 
今天看了一本叫《恶童日记》的书，真&#8231;真&#8231;是&#8231;是&#8231;吓&#8231;吓&#8231;死&#8231;死&#8231;我&#8231;了…… 
<br/>内容大意是说：一对在战火下长大的双胞胎，彼此互相练习虐待，你戳戳我，我刺刺你，只为了能像蟑螂一样狗活下来。最后他们联手杀死了自己的爸爸，无情地踩着他的尸体逃出人间炼狱。 
<br/> 
我看得冷汗直流，后来我弟来我房间叫我去吃晚饭。长久以来，我一直对我弟存有敌意，只因为他的功课比我好。我真是太幼稚了，搞不好哪一天，我们也会在战火下共同求生存。所以……我情不自禁地用力抱了我弟一下，我弟吓了一跳，挣开我的拥抱说：哥，你要干嘛！好恐怖喔！ 
<br/> 
没啦！我只是觉得我应该好好善待你而已。 
<br/> 
哥，如果你以为你这样就可以不用还我三百七十二块、三只皮卡丘、四轮传动车……的话，那你就错了，一切免谈。况且你抱我是件很恶心的事，我还必须向你索赔。 索赔？我全身上下没半毛钱，如果你要的话，我签一张「器官捐赠卡」给你好不好。你这个不懂敬老尊贤的王八蛋。钱，都被商人给抢走了、皮卡丘早就被我搞死了，四轮传动车我替你把它捐给孤儿院了……。 
<br/> 
于是……我们两人就互相虐待了起来。 
<br/> 
我捉住他的耳朵，他把手伸进我的嘴巴；我把食指插进他的鼻孔，他把我的眼镜弄破…… 
<br/> 
眼睛是人的灵魂之窗，所以眼镜就是灵魂之窗的窗帘，它的地位可是很崇高的。尤其在台北市，窗子怎么可以没有窗帘呢！那你洗澡时就很有可能会被偷窥。 
<br/> 
眼睛没有眼镜，就像地球没有臭氧层、孩子生了却找不到爸爸妈妈、大完便之后才发现忘了带卫生纸一样，一想到我的眼镜是这么重要，我不禁悲从中来，立刻拔回我那只插在没有用的地方（我弟的鼻孔）的右手，来扁我弟。 
<br/> 
我弟拔腿就往客厅跑。突然，一声洪亮的惨叫声划破天际。 
<br/> 
原因是我弟整个人踩过正在客厅做仰卧起坐的老爸，跑到老妈那里去寻求庇护。 
<br/> 
看到此情此景，我吓出了一身冷汗。因为我和我弟的行径，简直就是《恶童日记》的翻版……太&#8231;太&#8231;恐&#8231;恐&#8231;怖&#8231;怖&#8231;了。 
<br/> 
兄弟互相虐待──贱踏老爸的尸体──逃往自由地区…… 
<br/> 
不过事实上，我只惊吓了三秒，因为从第四秒开始，我和我弟就──我的右手捏着我弟的左脸颊，我弟的左手?N着我的右脸颊；我的左手猛戳我弟的肚脐眼，我弟的右手也猛刺我的肚脐眼。 
<br/> 
我们家把这种处罚方法叫做「亲兄弟，明算帐」。 
<br/> 
我爸则在一旁一直念、一直念，大意不外是：如果我有什么意外怎么办？这个家怎么办？ 
<br/>你妈怎么办？ 
<br/> 
「我会把你给埋了，然后把小孩子送给孤儿院，最后我会改嫁。」我妈一边炒菜放肉丝，一边很酷地回答。 
<br/> 
我爸整张脸都绿了。 
<br/> 
「是嫁给隔壁开奔驰的的老王吗？」 
<br/> 
「不对，是嫁?绰襞Ｈ饷娴睦闲怼！? 
<br/> 
「为什么？」 
<br/> 
「因为我上次吃牛肉面忘了带钱，现在还欠他七十块。」 
<br/> 
老爸的脸阴了一下，随即转过身来对我们说：好──的，让我们来个机会教育一下……这之中你们学到了什么？ 
<br/> 
奇怪呢，我爸每次都喜欢来这一套，说什么……机会是天上掉下来的礼物，捡到肛温啦； 
<br/>命运则是地上的狗屎，踩到干你娘。其实大家都知道他不过是在转移焦点，不想理我妈罢了。 
<br/> 
我说我个人认为老妈以身相许给「老许牛肉面」这件事，很有可能就是古代「援交妹」的由来，人在江湖，身不由已，欠债还钱，老妈也是千百个不愿意啊。 
<br/> 
老弟则说他想到「季札挂剑」，即使对方死了，也要信守承诺。 
<br/> 
奇怪？季札是谁？挂什么剑？我怎么没听过。 
<br/> 
关于信用的故事我个人比较熟的有两个，除了七爷八爷那两个因为不知变通而被大水淹死的傻B之外，就是George &amp; Mary（乔治和玛莉）现金卡的「借钱免还」广告了。 
<br/> 
老爸听了老弟的「季札挂剑」后，满意地点点头说，他想问的的确就是关于「信用」的事，所以老弟联想到的卡赞，有Ａ+的水准。至于我的答案有点小乱来，只有Ｂ-的程度。 
<br/> 
但是后来，事实证明我爸也不晓得季札是谁，因为他趁我弟睡着时，偷偷拿着成语辞典来我房间找我。 
<br/> 
「……学会说谎了……学会说谎了……」老爸喃喃自语。 
<br/> 
「谁？」这种没有主词的话很吓人。 
<br/> 
「你弟弟。」 
<br/> 
「喔！」我放心了。 
<br/> 
然后，老爸沮丧的把成语辞典丢在我桌上，告诉我这个世界上根本没有「叽喳」这个人嘛，我们都被你弟给耍了。 </p>

<p></p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212391"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '(2)发信人：lonelyboy@Palmarama（孤独少年阿德），信区：Diary 
标题：关于信用的故事 
发信站：台大计中椰林风情站 
 
今天看了一本叫《恶童日记》的书，真&#8231;真&#8231;是&#8231;是&#8231;吓&#8231;吓&#8231;死&#8231;死&#8231;我&#8231;了…… 
内容大意是说：一对在战火下长大的双胞胎，彼此互相练习虐待，你戳戳我，我刺刺你，只为了能像蟑螂一样狗活下来。最后他们联手杀死了自己的爸爸，无情地踩着他的尸体逃出人间炼狱。 
 
我看得冷汗直流，后来我弟来我房间叫我去吃晚饭。长久以来，我一直对我弟存有敌意，只因为他的功课比我好。我真是太幼稚了，搞不好哪一天，我们也会在战火下共同求生存。所以……我情不自禁地用力抱了我弟一下，我弟吓了一跳，挣开我的拥抱说：哥，你要干嘛！好恐怖喔！ 
 
没啦！我只是觉得我应该好好善待你而已。 
 
哥，如果你以为你这样就可以不用还我三百七十二块、三只皮卡丘、四轮传动车……的话，那你就错了，一切免谈。况且你抱我是件很恶心的事，我还必须向你索赔。 索赔？我全身上下没半毛钱，如果你要的话，我签一张「器官捐赠卡」给你好不好。你这个不懂敬老尊贤的王八蛋。钱，都被商人给抢走了、皮卡丘早就被我搞死了，四轮传动车我替你把它捐给孤儿院了……。 
 
于是……我们两人就互相虐待了起来。 
 
我捉住他的耳朵，他把手伸进我的嘴巴；我把食指插进他的鼻孔，他把我的眼镜弄破…… 
 
眼睛是人的灵魂之窗，所以眼镜就是灵魂之窗的窗帘，它的地位可是很崇高的。尤其在台北市，窗子怎么可以没有窗帘呢！那你洗澡时就很有可能会被偷窥。 
 
眼睛没有眼镜，就像地球没有臭氧层、孩子生了却找不到爸爸妈妈、大完便之后才发现忘了带卫生纸一样，一想到我的眼镜是这么重要，我不禁悲从中来，立刻拔回我那只插在没有用的地方（我弟的鼻孔）的右手，来扁我弟。 
 
我弟拔腿就往客厅跑。突然，一声洪亮的惨叫声划破天际。 
 
原因是我弟整个人踩过正在客厅做仰卧起坐的老爸，跑到老妈那里去寻求庇护。 
 
看到此情此景，我吓出了一身冷汗。因为我和我弟的行径，简直就是《恶童日记》的翻版……太&#8231;太&#8231;恐&#8231;恐&#8231;怖&#8231;怖&#8231;了。 
 
兄弟互相虐待──贱踏老爸的尸体──逃往自由地区…… 
 
不过事实上，我只惊吓了三秒，因为从第四秒开始，我和我弟就──我的右手捏着我弟的左脸颊，我弟的左手?N着我的右脸颊；我的左手猛戳我弟的肚脐眼，我弟的右手也猛刺我的肚脐眼。 
 
我们家把这种处罚方法叫做「亲兄弟，明算帐」。 
 
我爸则在一旁一直念、一直念，大意不外是：如果我有什么意外怎么办？这个家怎么办？ 
你妈怎么办？ 
 
「我会把你给埋了，然后把小孩子送给孤儿院，最后我会改嫁。」我妈一边炒菜放肉丝，一边很酷地回答。 
 
我爸整张脸都绿了。 
 
「是嫁给隔壁开奔驰的的老王吗？」 
 
「不对，是嫁?绰襞Ｈ饷娴睦闲怼！? 
 
「为什么？」 
 
「因为我上次吃牛肉面忘了带钱，现在还欠他七十块。」 
 
老爸的脸阴了一下，随即转过身来对我们说：好──的，让我们来个机会教育一下……这之中你们学到了什么？ 
 
奇怪呢，我爸每次都喜欢来这一套，说什么……机会是天上掉下来的礼物，捡到肛温啦； 
命运则是地上的狗屎，踩到干你娘。其实大家都知道他不过是在转移焦点，不想理我妈罢了。 
 
我说我个人认为老妈以身相许给「老许牛肉面」这件事，很有可能就是古代「援交妹」的由来，人在江湖，身不由已，欠债还钱，老妈也是千百个不愿意啊。 
 
老弟则说他想到「季札挂剑」，即使对方死了，也要信守承诺。 
 
奇怪？季札是谁？挂什么剑？我怎么没听过。 
 
关于信用的故事我个人比较熟的有两个，除了七爷八爷那两个因为不知变通而被大水淹死的傻B之外，就是George &amp; Mary（乔治和玛莉）现金卡的「借钱免还」广告了。 
 
老爸听了老弟的「季札挂剑」后，满意地点点头说，他想问的的确就是关于「信用」的事，所以老弟联想到的卡赞，有Ａ+的水准。至于我的答案有点小乱来，只有Ｂ-的程度。 
 
但是后来，事实证明我爸也不晓得季札是谁，因为他趁我弟睡着时，偷偷拿着成语辞典来我房间找我。 
 
「……学会说谎了……学会说谎了……」老爸喃喃自语。 
 
「谁？」这种没有主词的话很吓人。 
 
「你弟弟。」 
 
「喔！」我放心了。 
 
然后，老爸沮丧的把成语辞典丢在我桌上，告诉我这个世界上根本没有「叽喳」这个人嘛，我们都被你弟给耍了。 












	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2005-05-13 23:21:48', 1, 'rails_212391', '20070708154517');
