INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2738, 194774, 8, 284, '[转贴]从《情书》《燕尾蝶》《梦旅人》看日本电影', '<br/>
<p>日本电影一向以风格的极致和对人性的深度刻画享有盛誉.岩井最初是在电视台拍MTV和广告的,后来拍电视短片,这些经历影响了他日后电影的风格,比如手提摄影,快速剪切,大段大段歌曲段落....《情书》是岩井浮出水面,进入主流的第一部作品,考察一个制作人的经历,不能单纯将其与周围的社会环境割裂开来.任何一个年轻人要想找到钱,完成制作,必须要作出妥协,首要任务是获得发言权,而不是发言,于是就这样成就了我们现在看到的《情书》一片.  
<br/>  
<br/>  该片在叙事时空上很讨巧,摄影已经初露岩式风范,再加上一个骗取小MM眼泪的煽情故事,公映后旋即引起轰动,片商敏感地意识到其中的商机,于是对岩井大力包装,作为日本新电影后一代旗手大肆宣传.在获得话语劝后,岩井开始发言,讲述了&lt;燕尾蝶&gt;这样一个圆都和圆盗的故事.整个片子激情四溢又充满克制,没有一处多余的聒噪,娓娓讲述了一个荒凉都市里的残酷童话.片中充满了大量的象征隐喻,用极富视觉冲击力的影象和丰富的音乐营造了一个后现代的放逐天堂.至此,岩井开始向人们展示了他真正的一面,也形成了他自己独特的电影语言体系.我们有理由相信这是他多年来一直想要讲述的故事,是真正意义上的处女作.  
<br/>  
<br/>  此后的《梦旅人》在叙事上无甚新意,但是在摄影上有所突破,血流满面在如茵绿草上蹒跚的白痴被处理成高速,仰拍墙上行走的日子.......这是一部诗意的电影,充满绝望和突围的表述,没有自恋自怜,只有饱满的情绪和欲望.但是当时看时就隐隐有种担心,如果目光总是局限于此,真不知道下一部会拍什麽.  
<br/>  
<br/>  到《四月物语》出来已是惨不忍睹,那样一个极度风格化的导演居然回到老路,开始搔首弄姿,大肆煽情.....没等结束,我就抽身去翻杂志了,实在是不忍心看.多年前,有个人跟我说过,好的电影就是不煽情的电影,这话对任何艺术门类都适用,煽情是情绪,是感慨,太多人把情绪误当了情感.然而说这话的人我知道他考入电影学院的作业是一个煽情讨巧的东西,这又说明了一点,煽情始终是打动掏钱买票的人的最为有效的手段,你想不煽情讲点骨子里的东西,那就先煽情获得发言权.  
<br/>  
<br/>  《燕尾蝶》属于这样一种作品:最大程度的消耗创作者自身资源的作品,整部片子都在靠一股激情支撑,这激情想必蕴蓄已久而且无法稀释.属于青春作品.然而我们不能总是青春冲动,所有艺术都要回归到人本身,都要老老实实讲点人和人的事,这是大师和天才的区别.  
<br/>  
<br/>  同属日本影人的黑泽和北野,还有今村昌平,大岛渚,看他们的电影是一次真正的心灵之旅,让我们知道电影还可以用来思考.已经厌烦了这样的所谓的"影评":  
<br/>  
<br/>  "我看了........我被.......感动了,""是啊是啊,我也是........,我也被.....感动了."说的其实跟电影一点关系没有,翻来覆去让我知道原来大家生活的都很苍白,无非是找个机会让自己感动一把,更为不可救药地是感动地一塌糊涂,不知所云.看电影如同谈恋爱,还是两人并肩而行,谈谈话,聊聊天的好.时刻带着纸巾进影院,时刻准备感动一把的人不是在意淫电影就是在意淫自己.  
<br/>  
<br/>  我说真的.   
<br/> </p>

<p>麦田里的绝望者，岩井俊二 
<br/>1963年岩井俊二出生，在他出生前3年，28岁的大岛渚拍出了《残酷青春物语》，表达他作为战后一代，在经过学运，建设过幻灭过后，直面社会的所见及反应；1996年，49岁的北野武推出半自传青春片《坏孩子的天空》，此片沉稳绵长的叙事，感情深挚的关注是他对青春的一次遥遥回顾，也使他下一步义无返顾的进入《花火》的成人世界。而同在这年，33岁的岩井俊二正忙于《梦旅人》、《燕尾蝶》的拍摄，〈燕尾蝶〉的庞大庞杂凌乱凌厉为他赢得影迷巨大拥戴，但岩井俊二真正令人动容的是现在，2002，〈莉莉周的一切〉，依然是少年成长中的焦灼，还是一群死于青春的灵魂，岩井俊二褪去〈燕尾蝶〉的急促，在39岁时，以自信的语气，从容讲述又一个残酷青春。
<br/>　　但上面那一段都是瞎扯，不过是翻书搜索出来的资料堆积。
<br/>　　在深夜2点看完电影，我先发了会儿呆，觉得这不是〈情书〉和〈四月物语〉时的岩井俊二，依然有他招牌式的美仑美奂画面：多次出现的青翠麦田随风摆动，低头沉浸音乐的白衣少年，或者是脑海中突然出现的红色天空，群鸟在飞，美到令人惊怖，美到极至，就是绝望。——可〈莉莉周的一切〉不仅是这些。
<br/>　　也许多的是生命的厚重。在岩井俊二天衣无缝的时间之流中，所有青春尖锐的痛苦、飞溅的碎片有了厚重的质感，而不再是《燕尾蝶》的庞杂，《情书》时的空灵。
<br/>　　依然是交流的困难，所有人站在同样的麦田，在同一块BBS听着同一个歌声，莉莉周空虚温暖的声音是他们现实之外的宗教、休息、空气与清水，他们用歌声分担痛苦，而歌声之外，人们相互毁灭。——你可以把这看做是对日本这个孤岛国家的一次寓言，无论是逼仄的本土空间，或者是国际空间。
<br/>　　如果说北野武〈坏孩子的天空〉是一首李宗盛与林夕合作的励志歌曲，经惊怖颓废仍能全力以赴心中的梦，〈莉莉周的一切〉则是林夕与刘以达合作的电子乐，温暖旋律之外，歌词是极端的漠然与绝望。
<br/>　　〈坏孩子的天空〉结尾处，两个辉煌过失败过的孩子回到起点：“我们完了吗？”“傻瓜，还没开始呢！”
<br/>　　〈莉莉周的一切〉结束时，雄一在空荡的教室里听久野弹琴。他们都曾被命运屈辱，雄一杀了现实和网络中都曾是他最好朋友的星野，而久野被强奸后，剃了光头穿过人群坐回教室，他们都付出生命的一部分来抵抗屈辱奋力成长，这生长如此惨烈，以血以死为代价，没有赢家。
<br/>　　无论怎样，他们活了下来，15岁，还只是中学，一如〈大逃杀〉的结尾，人生刚刚开始。
<br/>　　在报纸上看，日本去年自杀3万人，因为失业、负债的就有6845人，大多为中年人，男性。于是深作欣二拍〈大逃杀〉，所以川端康成笔下美丽端娴的日本，到了岩井俊二这里已成凄厉。
<br/>　　少年的绝望折射成人的焦虑，青春的残酷反映成人的竞争惨烈，只是已经没有大岛渚的理想主义的关照，在〈残酷青春物语〉中出现的“责任与自由并重、梦想与现实共建”的词语再不会出现，比较他们的经历：大岛渚在拍电影前做过学运领袖，因为反对神化天皇而几乎找不到工作，岩井俊二在做电影导演之前，则从事MTV、广告的拍摄和电视节目导演工作——所以，尽管都是残酷青春，岩井俊二的光影里，少了一些什么东西，是什么，你告诉我。
<br/>而比较岩井俊二与北野武，我时常觉得他们是日本文化里开出来的双生花，一走极端优美，一走极端暴力，但他们镜下同样出现对死亡近于迷恋的执著。
<br/>　　日本和中国一样，没有终极意义上的宗教，天皇是他们的世俗宗教，而在二战后，在一次次天皇光环的破坏后，他们对宗教的需要回到传统文化中对死亡的迷恋——回不去时，回到终点——他们选择死亡作为再次的开始、罪恶的洗净。
<br/>　　“生在死之后出现，花朵生长在溃烂的伤口上。对抗中的事物没有经历缓和的过程，直接就是汇合，”——余华用来写川端康成和卡夫卡的文字，也可以用来比喻岩井俊二与北野武的相遇之地。
<br/>　　只是，当莉莉周的音乐响起在同一片麦田，在青葱的四月豆蔻华年，我想始终存在一种交流、流传的可能，从《残酷青春物语》到《坏孩子的天空》、到《莉莉周的一切》，从大岛渚到北野武到岩井俊二，那也许是希望，是每一代人经历、思想如何不同却都会有的希望。
<br/>　　莉莉周的音乐很美，一望无际的麦田很美，在看过雄一把刀捅进星野身体，该刹那身体有部分自动尖叫，在这一切过去后的寂静里，我在想，你是那个在麦田边缘徒劳巡视的捕手、是尖声叫喊奔跑的孩子、还是麦田中间那部不动声色捕捉画面的摄象机？
<br/>　　而莉莉周的音乐，如此隔绝，如此亲切，如此遥远，如此近。
<br/> 
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 九刺鱼&nbsp;&nbsp;回复时间: 2003-01-29 06:18:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>桔子,问一下哦
<br/>你有没有看过雪漫的&lt;最熟悉的陌生人&gt;?</p>

<p>我喜欢情书.
<br/>茫茫的白雪,诗一样的青春.
<br/>很有画面感的呢.</p>

<p>桔子你呢?</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Rely&nbsp;&nbsp;回复时间: 2003-01-29 09:12:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>我看过！！！！！！！！！！：）</p>

<p>${Signature}
<br/>---
<br/>新年快乐~
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Mizhuki&nbsp;&nbsp;回复时间: 2003-01-29 09:46:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>我喜欢黑泽明</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2003-01-31 01:44:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>最熟悉的陌生人，看过啊</p>

<p>情书一直是我的钟爱，特别喜欢里面的感冒，中山美穗的演技没话说
<br/>喜欢黑泽明的《梦》</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 九刺鱼&nbsp;&nbsp;回复时间: 2003-01-31 09:55:00</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>对啊对啊.</p>

<p>桔子你好久没贴过原创了哦?
<br/>犯懒了吧@##$$.</p>

<p>恩,这可不好哦,
<br/>(要么奋力笔耕,要么写检查哦.)</p>

<p>新年快乐哦,桔子.
<br/>代我问候你的S.</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 九刺鱼&nbsp;&nbsp;回复时间: 2003-01-31 10:15:00</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>桔子啊你祖籍在安徽哦我好激动哦你怎么不早说咧真是的.
<br/>555~~~~不行罗,我太激动了!!谁有面巾纸啊@#$$%^&amp;^&amp;.</p>

<p>桔子欢迎你回家哦.
</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 九刺鱼&nbsp;&nbsp;回复时间: 2003-01-31 10:54:00</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>桔子哦,你为什么不高兴啊?
<br/>是因为过年回不了家吗?
<br/>桔子你上网吧,我可以陪你的.
<br/>大年30晚上我等你.</p>

<p>ps:桔子不要不高兴啊.
<br/>我还是喜欢那个高高兴兴的桔子的. :)</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2003-02-02 03:27:00</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>没有等到我啊抱歉，我现在才看到的：）
<br/>新年快乐哦</p>

<p>大年30晚上我和广播站的同僚去KTV，出来以后就在街上逛荡。
<br/>从来没有这样过过年：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 九刺鱼&nbsp;&nbsp;回复时间: 2003-02-03 04:14:00</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>你真的很个性哎。
<br/>我还当你们老班管的严，搞了半天是这样。</p>

<p>算啦。
<br/>不过下次不许哦。
<br/>555~~~~拜拜~~~
<br/>新年快乐哦。
</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/ad... [内容过长，已截断]', '日本电影一向以风格的极致和对人性的深度刻画享有盛誉.岩井最初是在电视台拍MTV和广告的,后来拍电视短片,这些经历影响了他日后电影的风格,比如手提摄影,快速剪切,大段大段歌曲段落....《情书》是岩井浮出水面,进入主流的第一部作品,考察一个制作人的经历,不能单纯将其与周围的社会环境割裂开来.任何一个年轻人要想找到钱,完成制作,必须要作出妥协,首要任务是获得发言权,而不是发言,于是就这样成就了我们现在看到的《情书》一片.  
  
  该片在叙事时空上很讨巧,摄影已经初露岩式风范,再加上一个骗取小MM眼泪的煽情故事,公映后旋即引起轰动,片商敏感地意识到其中的商机,于是对岩井大力包装,作为日本新电影后一代旗手大肆宣传.在获得话语劝后,岩井开始发言,讲述了&lt;燕尾蝶&gt;这样一个圆都和圆盗的故事.整个片子激情四溢又充满克制,没有一处多余的聒噪,娓娓讲述了一个荒凉都市里的残酷童话.片中充满了大量的象征隐喻,用极富视觉冲击力的影象和丰富的音乐营造了一个后现代的放逐天堂.至此,岩井开始向人们展示了他真正的一面,也形成了他自己独特的电影语言体系.我们有理由相信这是他多年来一直想要讲述的故事,是真正意义上的处女作.  
  
  此后的《梦旅人》在叙事上无甚新意,但是在摄影上有所突破,血流满面在如茵绿草上蹒跚的白痴被处理成高速,仰拍墙上行走的日子.......这是一部诗意的电影,充满绝望和突围的表述,没有自恋自怜,只有饱满的情绪和欲望.但是当时看时就隐隐有种担心,如果目光总是局限于此,真不知道下一部会拍什麽.  
  
  到《四月物语》出来已是惨不忍睹,那样一个极度风格化的导演居然回到老路,开始搔首弄姿,大肆煽情.....没等结束,我就抽身去翻杂志了,实在是不忍心看.多年前,有个人跟我说过,好的电影就是不煽情的电影,这话对任何艺术门类都适用,煽情是情绪,是感慨,太多人把情绪误当了情感.然而说这话的人我知道他考入电影学院的作业是一个煽情讨巧的东西,这又说明了一点,煽情始终是打动掏钱买票的人的最为有效的手段,你想不煽情讲点骨子里的东西,那就先煽情获得发言权.  
  
  《燕尾蝶》属于这样一种作品:最大程度的消耗创作者自身资源的作品,整部片子都在靠一股激情支撑,这激情想必蕴蓄已久而且无法稀释.属于青春作品.然而我们不能总是青春冲动,所有艺术都要回归到人本身,都要老老实实讲点人和人的事,这是大师和天才的区别.  
  
  同属日本影人的黑泽和北野,还有今村昌平,大岛渚,看他们的电影是一次真正的心灵之旅,让我们知道电影还可以用来思考.已经厌烦了这样的所谓的"影评":  
  
  "我看了........我被.......感动了,""是啊是啊,我也是........,我也被.....感动了."说的其实跟电影一点关系没有,翻来覆去让我知道原来大家生活的都很苍白,无非是找个机会让自己感动一把,更为不可救药地是感动地一塌糊涂,不知所云.看电影如同谈恋爱,还是两人并肩而行,谈谈话,聊聊天的好.时刻带着纸巾进影院,时刻准备感动一把的人不是在意淫电影就是在意淫自己.  
  
  我说真的.   
 

麦田里的绝望者，岩井俊二 
1963年岩井俊二出生，在他出生前3年，28岁的大岛渚拍出了《残酷青春物语》，表达他作为战后一代，在经过学运，建设过幻灭过后，直面社会的所见及反应；1996年，49岁的北野武推出半自传青春片《坏孩子的天空》，此片沉稳绵长的叙事，感情深挚的关注是他对青春的一次遥遥回顾，也使他下一步义无返顾的进入《花火》的成人世界。而同在这年，33岁的岩井俊二正忙于《梦旅人》、《燕尾蝶》的拍摄，〈燕尾蝶〉的庞大庞杂凌乱凌厉为他赢得影迷巨大拥戴，但岩井俊二真正令人动容的是现在，2002，〈莉莉周的一切〉，依然是少年成长中的焦灼，还是一群死于青春的灵魂，岩井俊二褪去〈燕尾蝶〉的急促，在39岁时，以自信的语气，从容讲述又一个残酷青春。
　　但上面那一段都是瞎扯，不过是翻书搜索出来的资料堆积。
　　在深夜2点看完电影，我先发了会儿呆，觉得这不是〈情书〉和〈四月物语〉时的岩井俊二，依然有他招牌式的美仑美奂画面：多次出现的青翠麦田随风摆动，低头沉浸音乐的白衣少年，或者是脑海中突然出现的红色天空，群鸟在飞，美到令人惊怖，美到极至，就是绝望。——可〈莉莉周的一切〉不仅是这些。
　　也许多的是生命的厚重。在岩井俊二天衣无缝的时间之流中，所有青春尖锐的痛苦、飞溅的碎片有了厚重的质感，而不再是《燕尾蝶》的庞杂，《情书》时的空灵。
　　依然是交流的困难，所有人站在同样的麦田，在同一块BBS听着同一个歌声，莉莉周空虚温暖的声音是他们现实之外的宗教、休息、空气与清水，他们用歌声分担痛苦，而歌声之外，人们相互毁灭。——你可以把这看做是对日本这个孤岛国家的一次寓言，无论是逼仄的本土空间，或者是国际空间。
　　如果说北野武〈坏孩子的天空〉是一首李宗盛与林夕合作的励志歌曲，经惊怖颓废仍能全力以赴心中的梦，〈莉莉周的一切〉则是林夕与刘以达合作的电子乐，温暖旋律之外，歌词是极端的漠然与绝望。
　　〈坏孩子的天空〉结尾处，两个辉煌过失败过的孩子回到起点：“我们完了吗？”“傻瓜，还没开始呢！”
　　〈莉莉周的一切〉结束时，雄一在空荡的教室里听久野弹琴。他们都曾被命运屈辱，雄一杀了现实和网络中都曾是他最好朋友的星野，而久野被强奸后，剃了光头穿过人群坐回教室，他们都付出生命的一部分来抵抗屈辱奋力成长，这生长如此惨烈，以血以死为代价，没有赢家。
　　无论怎样，他们活了下来，15岁，还只是中学，一如〈大逃杀〉的结尾，人生刚刚开始。
　　在报纸上看，日本去年自杀3万人，因为失业、负债的就有6845人，大多为中年人，男性。于是深作欣二拍〈大逃杀〉，所以川端康成笔下美丽端娴的日本，到了岩井俊二这里已成凄厉。
　　少年的绝望折射成人的焦虑，青春的残酷反映成人的竞争惨烈，只是已经没有大岛渚的理想主义的关照，在〈残酷青春物语〉中出现的“责任与自由并重、梦想与现实共建”的词语再不会出现，比较他们的经历：大岛渚在拍电影前做过学运领袖，因为反对神化天皇而几乎找不到工作，岩井俊二在做电影导演之前，则从事MTV、广告的拍摄和电视节目导演工作——所以，尽管都是残酷青春，岩井俊二的光影里，少了一些什么东西，是什么，你告诉我。
而比较岩井俊二与北野武，我时常觉得他们是日本文化里开出来的双生花，一走极端优美，一走极端暴力，但他们镜下同样出现对死亡近于迷恋的执著。
　　日本和中国一样，没有终极意义上的宗教，天皇是他们的世俗宗教，而在二战后，在一次次天皇光环的破坏后，他们对宗教的需要回到传统文化中对死亡的迷恋——回不去时，回到终点——他们选择死亡作为再次的开始、罪恶的洗净。
　　“生在死之后出现，花朵生长在溃烂的伤口上。对抗中的事物没有经历缓和的过程，直接就是汇合，”——余华用来写川端康成和卡夫卡的文字，也可以用来比喻岩井俊二与北野武的相遇之地。
　　只是，当莉莉周的音乐响起在同一片麦田，在青葱的四月豆蔻华年，我想始终存在一种交流、流传的可能，从《残酷青春物语》到《坏孩子的天空》、到《莉莉周的一切》，从大岛渚到北野武到岩井俊二，那也许是希望，是每一代人经历、思想如何不同却都会有的希望。
　　莉莉周的音乐很美，一望无际的麦田很美，在看过雄一把刀捅进星野身体，该刹那身体有部分自动尖叫，在这一切过去后的寂静里，我在想，你是那个在麦田边缘徒劳巡视的捕手、是尖声叫喊奔跑的孩子、还是麦田中间那部不动声色捕捉画面的摄象机？
　　而莉莉周的音乐，如此隔绝，如此亲切，如此遥远，如此近。
 








	
	
	
	 回复者: 九刺鱼  回复时间: 2003-01-29 06:18:00(1)
	桔子,问一下哦
你有没有看过雪漫的&lt;最熟悉的陌生人&gt;?

我喜欢情书.
茫茫的白雪,诗一样的青春.
很有画面感的呢.

桔子你呢?



	
	
	
	 回复者: Rely  回复时间: 2003-01-29 09:12:00(2)
	我看过！！！！！！！！！！：）

${Signature}
---
新年快乐~
${/Signature}



	
	
	
	 回复者: Mizhuki  回复时间: 2003-01-29 09:46:00(3)
	我喜欢黑泽明



	
	
	
	 回复者: 五叶桔  回复时间: 2003-01-31 01:44:00(4)
	最熟悉的陌生人，看过啊

情书一直是我的钟爱，特别喜欢里面的感冒，中山美穗的演技没话说
喜欢黑泽明的《梦》



	
	
	
	 回复者: 九刺鱼  回复时间: 2003-01-31 09:55:00(5)
	对啊对啊.

桔子你好久没贴过原创了哦?
犯懒了吧@##$$.

恩,这可不好哦,
(要么奋力笔耕,要么写检查哦.)

新年快乐哦,桔子.
代我问候你的S.



	
	
	
	 回复者: 九刺鱼  回复时间: 2003-01-31 10:15:00(6)
	桔子啊你祖籍在安徽哦我好激动哦你怎么不早说咧真是的.
555~~~~不行罗,我太激动了!!谁有面巾纸啊@#$$%^&amp;^&amp;.

桔子欢迎你回家哦.




	
	
	
	 回复者: 九刺鱼  回复时间: 2003-01-31 10:54:00(7)
	桔子哦,你为什么不高兴啊?
是因为过年回不了家吗?
桔子你上网吧,我可以陪你的.
大年30晚上我等你.

ps:桔子不要不高兴啊.
我还是喜欢那个高高兴兴的桔子的. :)



	
	
	
	 回复者: 五叶桔  回复时间: 2003-02-02 03:27:00(8)
	没有等到我啊抱歉，我现在才看到的：）
新年快乐哦

大年30晚上我和广播站的同僚去KTV，出来以后就在街上逛荡。
从来没有这样过过年：）



	
	
	
	 回复者: 九刺鱼  回复时间: 2003-02-03 04:14:00(9)
	你真的很个性哎。
我还当你们老班管的严，搞了半天是这样。

算啦。
不过下次不许哦。
555~~~~拜拜~~~
新年快乐哦。







	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-01-29 05:33:00', 1, 'rails_194774', '20070712082910');
