INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2350, 213963, 7, 361, 'yesterday once more四', '夜幕来临，伴随MP3里我所喜欢的歌曲《yesterday once more》，思绪回到了昔日甜美的时光中去。。。
<br>
<br>
<br>昨夜的大雨给了我太多回忆，今天的气候显得温柔许多。我喜欢柔和的风轻轻吹抚我脸颊的感觉，因为这仿佛是我心爱的人用她纤细的小手轻轻拍打着我的脸。曾几何时，心爱人的容颜是那么深刻地印留心中。努力搜索着逝去的点滴时光，与她一起曾发生过的故事。正如孙楠的歌声唱到：生命因你而精彩。。。是的！生命中有了她的存在，一切都显得有意义！
<br>
<br>
<br>你在哪里？我在风里！你在哪里？我在云里！你在哪里？我在想你！你在哪里？我在你心里。。。熟悉而悦耳的对白，这是我跟她之间彼此有默契的短讯内容！每每想起，彼此脸上都似月牙般挂着微笑。黛尔比思的广告词，淋漓尽致地将它用在思念她的短讯中。思念是一种美。我想是吧！思念心爱人的情绪总是多变的。想念她的好，想念她的矫揉造作，想念着她的容颜，想念着有关她的一切；我想如果这样的相思能够用金钱来衡量的话，那么它将是无价的！因为三年多来，一千多个日日夜夜，此刻的这份相思除了心爱的她之外，谁又能负荷呢？
<br>
<br>
<br>“如果没有遇见你，我将会是在哪里？日子过得怎么样，人生是否要珍惜；也许就在某一天，过着平凡的日子，不知道会不会，也有爱情甜如蜜；任时光匆匆流逝我只在乎你，心甘情愿感染你的气息，人生几何能够得到知己，失去生命的力量也不可惜。所以我求求你，别让我离开你，除了你我不能感到一丝丝情意。”邓丽君的老歌唤醒了沉思的我，事实如此，我真的好在乎她。在意她的任何感受，牵挂她的人，思念她的心，无处不在。好希望时光能够停留在曾经逝去的在一起美好时光里，面对悄然流逝的光阴，这份情怀显得那么无力。似乎我不能改变些什么，但也许我能够将这份情浓的相思衷情随着迎面吹来的微风，传递给我心爱的她，只愿此时此刻的她也能感受几许，我复何求。
<br>
<br>
<br>想起昔日流逝的岁月，曾几何时她就坐在我身旁，安静地听我为她弹奏的钢琴曲。那时那景已不在了，只留下美好的记忆，还能搜索着当初的细节点滴。她的手掌很小，手把手握着她小手的感觉很柔软，一个音一个音地教着她，想要将《致爱丽丝》的前奏将她教会。望着她认真的眼神，努力地想弹好每个音阶，那一刻的我俩是多么幸福啊！可恨我没有哈利&#183;波特的魔法能够将时光停留。如果上天能再给我一次这样机会的话，我一定百倍珍惜，一定倾尽我所能将我所学的一切全部教会她为止。只愿一生，拥有她一人，别无他求。
<br>
<br>
<br>昨日的点滴又重现，语言似乎惆怅了几许。感悟时光无情地流逝，怀念过去美好的小幸福，爱总是让人觉得不满足。我只愿我的心声能够通过这昨日重现的情怀连载传达到她心中。夜已渐深，人仍未眠。伴随着《yesterday once more 》的旋律继续着我的相思。。。
<br>（未完待续）', '夜幕来临，伴随MP3里我所喜欢的歌曲《yesterday once more》，思绪回到了昔日甜美的时光中去。。。

昨夜的大雨给了我太多回忆，今天的气候显得温柔许多。我喜欢柔和的风轻轻吹抚我脸颊的感觉，因为这仿佛是我心爱的人用她纤细的小手轻轻拍打着我的脸。曾几何时，心爱人的容颜是那么深刻地印留心中。努力搜索着逝去的点滴时光，与她一起曾发生过的故事。正如孙楠的歌声唱到：生命因你而精彩。。。是的！生命中有了她的存在，一切都显得有意义！

你在哪里？我在风里！你在哪里？我在云里！你在哪里？我在想你！你在哪里？我在你心里。。。熟悉而悦耳的对白，这是我跟她之间彼此有默契的短讯内容！每每想起，彼此脸上都似月牙般挂着微笑。黛尔比思的广告词，淋漓尽致地将它用在思念她的短讯中。思念是一种美。我想是吧！思念心爱人的情绪总是多变的。想念她的好，想念她的矫揉造作，想念着她的容颜，想念着有关她的一切；我想如果这样的相思能够用金钱来衡量的话，那么它将是无价的！因为三年多来，一千多个日日夜夜，此刻的这份相思除了心爱的她之外，谁又能负荷呢？

“如果没有遇见你，我将会是在哪里？日子过得怎么样，人生是否要珍惜；也许就在某一天，过着平凡的日子，不知道会不会，也有爱情甜如蜜；任时光匆匆流逝我只在乎你，心甘情愿感染你的气息，人生几何能够得到知己，失去生命的力量也不可惜。所以我求求你，别让我离开你，除了你我不能感到一丝丝情意。”邓丽君的老歌唤醒了沉思的我，事实如此，我真的好在乎她。在意她的任何感受，牵挂她的人，思念她的心，无处不在。好希望时光能够停留在曾经逝去的在一起美好时光里，面对悄然流逝的光阴，这份情怀显得那么无力。似乎我不能改变些什么，但也许我能够将这份情浓的相思衷情随着迎面吹来的微风，传递给我心爱的她，只愿此时此刻的她也能感受几许，我复何求。

想起昔日流逝的岁月，曾几何时她就坐在我身旁，安静地听我为她弹奏的钢琴曲。那时那景已不在了，只留下美好的记忆，还能搜索着当初的细节点滴。她的手掌很小，手把手握着她小手的感觉很柔软，一个音一个音地教着她，想要将《致爱丽丝》的前奏将她教会。望着她认真的眼神，努力地想弹好每个音阶，那一刻的我俩是多么幸福啊！可恨我没有哈利·波特的魔法能够将时光停留。如果上天能再给我一次这样机会的话，我一定百倍珍惜，一定倾尽我所能将我所学的一切全部教会她为止。只愿一生，拥有她一人，别无他求。

昨日的点滴又重现，语言似乎惆怅了几许。感悟时光无情地流逝，怀念过去美好的小幸福，爱总是让人觉得不满足。我只愿我的心声能够通过这昨日重现的情怀连载传达到她心中。夜已渐深，人仍未眠。伴随着《yesterday once more 》的旋律继续着我的相思。。。

（未完待续）', NULL, '2003-09-21 19:37:00', 0, '20031212024737_bbsid_213963_board_7_900c124447.html', '20031212024737');
