INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1707, 199516, 12, 744, '新生吧！（暴笑校园）', '军训刚刚结束了，今天又是星期天，收拾完宿舍的小四决定轻松一下自己，就打算到校园
<br>里到处走
<br>
<br>走。正走着……
<br>
<br>　　“新生吧？”旁边一个人问。
<br>
<br>　　小四纳闷：“你咋知道？
<br>
<br>　　“嗨，老生哪有一个人走这条鸳鸯道的，还边走边瞧。”
<br>
<br>　　“哦。”既然不能走了，就去图书馆看看吧。
<br>
<br>　　“新生吧？”一管理员说。
<br>
<br>　　“你怎么知道？”
<br>
<br>　　“嗨！老生谁一开学就来图书馆，还不是考试那几天才来！”
<br>
<br>　　出了图书馆都5点多了，小四就径直往餐厅走去。”
<br>
<br>　　“新生吧？”餐厅门口刚吃完饭的中有人笑了。
<br>
<br>　　“你咋知道？”
<br>
<br>　　“老生哪有现在才来吃饭的，不到4：50就来了。”
<br>
<br>　　“哦。”小四又长了见识。
<br>
<br>　　进了餐厅，买饭的的队伍排得长长的，小四舒口气，排到最后。
<br>
<br>　　“新生吧？”旁边一个人问。
<br>
<br>　　小四纳闷：“你咋知道？
<br>
<br>　　“嗨，老生哪有排队买饭的。”
<br>
<br>
<br>“哦。”小四明白了，径直走到窗口前，递上饭卡说：“我要二两饭。”
<br>
<br>　　“新生吧？”窗口里的人笑了。
<br>
<br>　　“你咋知道？”
<br>
<br>　　“老生哪有这么罗嗦的，你说个”二两”就行了。”
<br>
<br>　　“哦。”小四又学了点东西。
<br>
<br>　　小四随便找了个位子坐下。屁股还没坐稳，旁边就有人问：“新生吧？”
<br>
<br>　　真是奇了怪了，小四心里疑惑，嘴上还硬：“谁说的！”
<br>
<br>　　“嗨，老生哪有你那样规规矩矩坐着吃饭的，得像我这样。”
<br>
<br>　　小四学着老生，一只脚踏在凳子上，果然舒服了许多，找到些当老生的感觉。
<br>
<br>　　“哎呀！这饭里有沙子！”小四大叫道。
<br>
<br>　　“新生吧！”背后一人道。
<br>
<br>　　“怎么了？”
<br>
<br>　　“呵呵，老生只有当饭里没沙子才会叫！”
<br>
<br>　　“哦。”小四默不做声了，就连接下来碰到苍蝇，虫子也没出声。
<br>
<br>　　咽完饭后，小四把剩饭菜倒进了餐具车旁的桶里，把餐具都放到了餐具车上……
<br>
<br>　　“新来的吧？”旁边一个哥们说道。
<br>
<br>　　“？！”
<br>　
<br>　　“嗨，老生吃完后哪有把餐具放到餐具车上的，还不是放在桌子上走人………
<br>
<br>小四心情郁闷，向宿舍走去，忽然看到一个学生会招新的广告，就要了一张表……
<br>
<br>　　“新生吧！”边上一伙计道。
<br>
<br>　　小四听的有点头晕，”怎么啦？”
<br>
<br>　　“嗨，老生哪有进学生会的，都是不理世事的！”
<br>
<br>　　小四就扔了那张表。正要走，忽然看到旁边老乡会的活动通知……
<br>
<br>　　“新生吧！”又一伙计道。
<br>
<br>　　“……”
<br>
<br>　　“老生哪有对老乡会感兴趣的，积极的还不都是那些新生。”
<br>
<br>　　小四恼心的要死，决定回宿舍到头就睡，什么也不理了。
<br>
<br>　　“叮铃铃铃铃……”
<br>
<br>　　小四被闹钟声吵醒了，一看表--6：40了，连忙收拾收拾，跑去升旗。
<br>
<br>　　“新生吧？”宿舍管理员拉住了他。
<br>
<br>　　“你怎么知道？”
<br>
<br>　　“嗨，老生哪有去升旗的！”
<br>
<br>　　小四只有自认倒霉，想想还是去吃早餐吧。
<br>
<br>　　“是新生吧！”服务员说。
<br>
<br>　　“你又怎么知道？”
<br>
<br>　　“嗨！老生哪有吃早餐的！都是午餐早餐一起吃的！”
<br>小四早餐也没吃，又回宿舍躺下了，可小四怎么也睡不着，就这样一直耗到7：50。
<br>
<br>　　“哎！还是去上课吧！”小四想，现在去教室刚好，8：20上课，还可以预习一下。
<br>
<br>
<br>　　谁知路上搞清洁的又笑了：“新生吧！”
<br>　
<br>　　“你……你怎么知道？”
<br>
<br>　　“呵呵，老生哪有这么早去上课的，谁不是8：20才起床，然后才慢吞吞的去上课！”
<br>
<br>
<br>
<br>　　进了教室，小四径直走向第一排……
<br>
<br>　　“新生吧！”正在准备多媒体教学设备的教务处叔叔说。
<br>
<br>　　“你怎么也知道？”小四有点不自在。
<br>
<br>　　“嗨！老生哪有一开学就坐第一排的。”
<br>
<br>　　小四就在最后一排找了个位子坐下，一看黑板还给污染的乱七八糟没人擦，就拿起了
<br>黑板擦…
<br>
<br>…
<br>
<br>　　“新生就是新生！”刚进来的老师笑道。
<br>
<br>　　“为什么这样说？”小四感到很羞愧。
<br>
<br>　　“哎！老生哪有擦黑板的，还不都是老师擦！”
<br>
<br>　　小四就又回去坐了，整节课一句话也没说。
<br>
<br>　　第三、四节课是公选课，要换教室，小四进了教室黑板看都不看，就朝最后一排走去
<br>……
<br>上课时老师提了个问题，小四正想举手，惊动了旁边一个睡觉的家伙：
<br>
<br>　　“新生吧？”
<br>
<br>　　“怎么还是被人看出来了？”小四满脸通红。
<br>
<br>　　“嗨！老生谁上课会理老师，又不是在点名！”
<br>
<br>　　小四决定以后再也不回答问题了，”听课吧。”他想。
<br>
<br>　　“新生吧？”另一家伙道。
<br>
<br>　　“你又怎么知道？”小四差点跳了起来。
<br>
<br>　　“嗨！老生谁上课听课？不是睡觉，就是四处看mm，哪有盯着老师看的，又不靓！”
<br>
<br>
<br>　　有了以上的经验，小四发誓再也不能让人看出自己是老生了，后一节课也不上就走了
<br>，去餐厅
<br>
<br>打了个包回来，刚走到门口就听到宿舍里有人正在谈论自己----
<br>
<br>　　“你们窝刚搬进来那个是新生吧？”一串门的家伙对小四的室友说。
<br>
<br>　　“谁说的？”小四冲了进来。
<br>
<br>　　“看看你的被子吧，老生哪有叠被子的！”
<br>被“新生”这两个字折腾了两天，小四心里憋的慌，就去校医院弄了点安神醒脑的药。可
<br>是还没走
<br>
<br>出校医院几步：
<br>
<br>　　“新生吧！”又一人出声了。
<br>
<br>　　“你就饶了我，去个校医院你也说我是新生？”小四快炸了。
<br>
<br>　　“嗨！老生谁去兽医院，我mm的狗狗消化不良，我都没让它来这儿！”
<br>
<br>　　小四扔了药，也没去上课就回了宿舍。走来走去不知道干什么，室友说，上我们学校
<br>的bbs吧，
<br>
<br>终于申请了一个帐号，登陆上去，小四决定把他的遭遇贴出来。
<br>
<br>　　“新生吧！”一水友道。
<br>
<br>　　“ft！这样你都知道？”小四实在纳闷，”今天怎么每个人都问我是不是新生，我今
<br>天是不是
<br>
<br>撞邪了？”
<br>
<br>　　“嗨！只有新生才会帖这种既不搞笑又不xx的文章！”
<br>
<br>　　小四：“◎＃￥※……”', '军训刚刚结束了，今天又是星期天，收拾完宿舍的小四决定轻松一下自己，就打算到校园

里到处走

走。正走着……

“新生吧？”旁边一个人问。

小四纳闷：“你咋知道？

“嗨，老生哪有一个人走这条鸳鸯道的，还边走边瞧。”

“哦。”既然不能走了，就去图书馆看看吧。

“新生吧？”一管理员说。

“你怎么知道？”

“嗨！老生谁一开学就来图书馆，还不是考试那几天才来！”

出了图书馆都5点多了，小四就径直往餐厅走去。”

“新生吧？”餐厅门口刚吃完饭的中有人笑了。

“你咋知道？”

“老生哪有现在才来吃饭的，不到4：50就来了。”

“哦。”小四又长了见识。

进了餐厅，买饭的的队伍排得长长的，小四舒口气，排到最后。

“新生吧？”旁边一个人问。

小四纳闷：“你咋知道？

“嗨，老生哪有排队买饭的。”

“哦。”小四明白了，径直走到窗口前，递上饭卡说：“我要二两饭。”

“新生吧？”窗口里的人笑了。

“你咋知道？”

“老生哪有这么罗嗦的，你说个”二两”就行了。”

“哦。”小四又学了点东西。

小四随便找了个位子坐下。屁股还没坐稳，旁边就有人问：“新生吧？”

真是奇了怪了，小四心里疑惑，嘴上还硬：“谁说的！”

“嗨，老生哪有你那样规规矩矩坐着吃饭的，得像我这样。”

小四学着老生，一只脚踏在凳子上，果然舒服了许多，找到些当老生的感觉。

“哎呀！这饭里有沙子！”小四大叫道。

“新生吧！”背后一人道。

“怎么了？”

“呵呵，老生只有当饭里没沙子才会叫！”

“哦。”小四默不做声了，就连接下来碰到苍蝇，虫子也没出声。

咽完饭后，小四把剩饭菜倒进了餐具车旁的桶里，把餐具都放到了餐具车上……

“新来的吧？”旁边一个哥们说道。

“？！”

“嗨，老生吃完后哪有把餐具放到餐具车上的，还不是放在桌子上走人………

小四心情郁闷，向宿舍走去，忽然看到一个学生会招新的广告，就要了一张表……

“新生吧！”边上一伙计道。

小四听的有点头晕，”怎么啦？”

“嗨，老生哪有进学生会的，都是不理世事的！”

小四就扔了那张表。正要走，忽然看到旁边老乡会的活动通知……

“新生吧！”又一伙计道。

“……”

“老生哪有对老乡会感兴趣的，积极的还不都是那些新生。”

小四恼心的要死，决定回宿舍到头就睡，什么也不理了。

“叮铃铃铃铃……”

小四被闹钟声吵醒了，一看表--6：40了，连忙收拾收拾，跑去升旗。

“新生吧？”宿舍管理员拉住了他。

“你怎么知道？”

“嗨，老生哪有去升旗的！”

小四只有自认倒霉，想想还是去吃早餐吧。

“是新生吧！”服务员说。

“你又怎么知道？”

“嗨！老生哪有吃早餐的！都是午餐早餐一起吃的！”

小四早餐也没吃，又回宿舍躺下了，可小四怎么也睡不着，就这样一直耗到7：50。

“哎！还是去上课吧！”小四想，现在去教室刚好，8：20上课，还可以预习一下。

谁知路上搞清洁的又笑了：“新生吧！”

“你……你怎么知道？”

“呵呵，老生哪有这么早去上课的，谁不是8：20才起床，然后才慢吞吞的去上课！”

进了教室，小四径直走向第一排……

“新生吧！”正在准备多媒体教学设备的教务处叔叔说。

“你怎么也知道？”小四有点不自在。

“嗨！老生哪有一开学就坐第一排的。”

小四就在最后一排找了个位子坐下，一看黑板还给污染的乱七八糟没人擦，就拿起了

黑板擦…

…

“新生就是新生！”刚进来的老师笑道。

“为什么这样说？”小四感到很羞愧。

“哎！老生哪有擦黑板的，还不都是老师擦！”

小四就又回去坐了，整节课一句话也没说。

第三、四节课是公选课，要换教室，小四进了教室黑板看都不看，就朝最后一排走去

……

上课时老师提了个问题，小四正想举手，惊动了旁边一个睡觉的家伙：

“新生吧？”

“怎么还是被人看出来了？”小四满脸通红。

“嗨！老生谁上课会理老师，又不是在点名！”

小四决定以后再也不回答问题了，”听课吧。”他想。

“新生吧？”另一家伙道。

“你又怎么知道？”小四差点跳了起来。

“嗨！老生谁上课听课？不是睡觉，就是四处看mm，哪有盯着老师看的，又不靓！”

有了以上的经验，小四发誓再也不能让人看出自己是老生了，后一节课也不上就走了

，去餐厅

打了个包回来，刚走到门口就听到宿舍里有人正在谈论自己----

“你们窝刚搬进来那个是新生吧？”一串门的家伙对小四的室友说。

“谁说的？”小四冲了进来。

“看看你的被子吧，老生哪有叠被子的！”

被“新生”这两个字折腾了两天，小四心里憋的慌，就去校医院弄了点安神醒脑的药。可

是还没走

出校医院几步：

“新生吧！”又一人出声了。

“你就饶了我，去个校医院你也说我是新生？”小四快炸了。

“嗨！老生谁去兽医院，我mm的狗狗消化不良，我都没让它来这儿！”

小四扔了药，也没去上课就回了宿舍。走来走去不知道干什么，室友说，上我们学校

的bbs吧，

终于申请了一个帐号，登陆上去，小四决定把他的遭遇贴出来。

“新生吧！”一水友道。

“ft！这样你都知道？”小四实在纳闷，”今天怎么每个人都问我是不是新生，我今

天是不是

撞邪了？”

“嗨！只有新生才会帖这种既不搞笑又不xx的文章！”

小四：“◎＃￥※……”', NULL, '2003-04-03 02:51:00', 12, '20030421183233_bbsid_199516_board_12_1d21736ec1.html', '20030421183233');
