INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2901, 185081, 10, 1399, '时光的指尖', '时光的指尖
<br>我们都如此清醒，看到了时光的界限。
<br>                                ――安妮宝贝
<br>我期望一次旅行。在这个值得纪念的时候。于是，和一个同样期待着的朋友毫无准备地出发了。秋天的阳光淡定却强烈地晒着。但是我们跃跃欲试的心情毫无顾及。只是绕着小城骑很多圈。但是真的有了流浪的感觉。
<br>
<br>风很大。我们放肆地在国道上缓慢地骑车。秋天的下午，头顶上的阳光总是淡淡地照着。抽干了所有的水分。嘴唇也变得干燥。非常大的车轰轰烈烈地从我们身边开过去。擦肩而过的刹那，我不禁叫出声。不习惯这样的放逐，心里激动，不安。在呼呼的风声和隆隆的其他声音里，我轻轻地唱起了歌。有时歌声会被淹没在那些吵杂的声音里，但我相信，在那一刻我们心里都是温暖的。因为我们彼此温暖着时光的空隙，在这样一个值得停留的时刻。
<br>到了一座桥。我们不再认识路了。原来在这个再小的地方，还是有我们不了解的路。就像，我们经历了很多的事情，以为世界很小，却在休息的时候，发现我们的无知。但是我们很勇敢。开始朝着一个未知的方向前进。阳光照得有些睁不开眼，却能够想像此刻的微笑，和那盛满阳光明亮的眸子。我们没有对话。依然有风。这样没有言语的陪伴流浪是完整的。此刻，我们有着各自不同的心境。路边的房屋，很矮小，也很肮脏。破旧的时光的痕迹。路边的人，有的在工作，有的不知在发什么呆。那皮肤黝黑的打工仔，跛着脚咒骂着的男人，讨价还价还涂着劣质口红的妇女，瘦骨嶙峋的老人，头发花白不停唠叨着的老妇人，还有笑容质朴的孩子。这些阳光下曝光的生活底片，串联成蓝天下这璀璨闪耀的时光。在路边一条长满野草的小道上，看到了好多只不知名的动物。有很长的毛，很胖的样子，很矮小，还顶着两个角。朋友说是羊。心里十分吃惊。仿佛又掉进了时光的圈套。自己居然连羊都看不出来。
<br>
<br>然后，我们就沿着这条延伸到看不见的地方的公路一直骑下去。一路上的那些画面，被太阳烤过，有些许烦躁。但他们一直都是平静的，顺服生活，有着自己的信仰。这在现在的社会里，是多么难得的平淡啊。太多年轻的生命，总是充满幻想，并且非常勇敢。他们总是不断地踏着长辈们走过的脚印，不停向前。他们企图用年轻来阻止时光的消失。往往失败，然后就失去很多锐气。同时，在他们努力地消耗年轻时，总是变得浮躁。最后不知不觉地被时光紧紧握在手心里。
<br>在一段时间后，我们看到了眼前的天桥。小的时候我就住在这附近。我依然记得那时每天从天桥上来来去去的情景。当时还是个上小学的孩子，有着最纯真的眼神，充满了许多的幻想。这些幻想，是我如今对童年唯一记忆深刻的。我幻想过美好，幻想过灾难。有些在现在看来甚至是很可笑的，尽管当时那样的认真。很清晰地记得的是，那时候当我站在天桥上悬空的瞬间，总是幻想它坍塌的壮观景象。所以，每次都小心翼翼。如今当我停伫在天桥下时，我心里清楚地知道它是安全的，是不会倒下的。但，心里仍有隐隐的恐惧。在天桥下，我开心地笑出声，原来时光并没有完全消失。只留下碎片，在记忆深处闪闪发亮。可是，纵使我们找到了时光的碎片，却再也无法拼凑成那时的完整了。因为，总是会留下岁月和幻觉的印记，还有那曾经破碎的痕迹。于是，笑声渐渐停止下来，顿时悲从心中生。无言。
<br>
<br>我们又经过了好多曾经熟悉现在却不再路过的街道。买了一些小时候喜欢的零食，一人一口吃得马虎。吃完以后，就去看那附近的一所幼稚园。从前，经常到那里玩滑滑梯之类的游乐器材。我们透过幼稚园的大门向里看，一切没什么改变，只不过升旗台好像又重新修整过，国旗好像也不是从前的那一面。那条路上，很安静的。两旁有很多很大很绿的树。大大的绿荫，给人带来一种清爽放松的宁静。还是那个秋天的阳光洒下来。透过片片绿叶的缝隙，变得斑斑点点。就像我们那一点一滴记忆犹新的时光。有的阳光大片地折射在水泥地上，一束束，像脑海里时光的投影。模糊，深邃的黯淡。一路上，我们都很安静。相信我们孩童般的兴奋都在这样的平静底层荡漾着。一路走来，呼吸也变得平静。我们斯文地谈论着爷爷家的旧沙发，我们优雅地笑。毫不放肆。走到这条路的尽头，我回头看。仿佛看到我们从小，从路那端的起点开始走，走到今天，走到长大，走到了路这端的尽头。似乎是幻觉，我感觉在背光的剪影里时光在微笑。我们一路走来，现在看来，好像只是瞬间。但是在我们漫长的成长的过程中，我们经历的一切，只有在时光的手心里得到答案。此刻，我好像触碰到时光的指尖，温暖，冰凉。
<br>
<br>我们又去了一中。我一直相信我对一中是有着一种特殊的情结的。但是很遗憾的是，印象中我只去过一次。那一次，刚好是在一年前。那一次，我在那儿失去了一段友情。那一次，我甚至没有把它看清楚。当我怀着一种对往事的愧疚和莫名的敬仰走进一中的时候，矛盾地感觉到了熟悉和陌生。想起就在一年前，我曾慌乱地走进去。匆匆地甚至忘记了看墙上的黑板和周围的花草。我还记得那个远比我们学校宽敞的车棚。就是在那里，过往的时光，在我眼前瞬间重叠，又瞬间支离破碎。再也没有挽救的机会。时光消失了，我们却无能为力。只是那时，我没有勇气绕过那里去那个篮球场。一年以后，我已经有了勇气，绕过那里去那个篮球场。因为我已经在时光消失的疼痛里学会了坚强，我已经在不断重复的麻木中变得勇敢。我看到好多人都在打篮球。好热闹的样子。这里的花草长得很好呢。各自苍翠和繁盛。我还发现，一中也有非常长的一段石阶，是要通到教学楼的。教学楼在很高的地方。相信那里也有着美好的时光，正在进行吧。时光总是在不断的进行之中重叠消失的。我们不知道对于自己，现在和过往究竟哪个更重要。我们不能够容纳太多的时光，因为时光带来的东西太汹涌，太丰富。于是，时光自动消失。
<br>走回头路的时候，我注意到墙上的黑板。上面有足球赛的通告，还写着“黑色战神”“绝对高三”等特别好玩的字眼。还有总体感觉特别好的黑板字。那些黑板上，都已经有了时光的痕迹。自身的苍老却因为学生们年轻的点缀而变得生机勃勃。顿时，我觉得十分的安慰。踏出这个古老的学校，我在猜想属于它的时光。长久以来，它的时光应该是或悲或喜，有笑有泪的。当然也难免消失。可是，不管世事变迁，物是人非，它却依然安稳，年轻。
<br>
<br>夕阳西下。
<br>我们都如此清醒，看到了时光的界限。我们终于能够无言。因为，一切的一切，都在时光的指尖缠绕，延续，消失。没有终点。', '时光的指尖

我们都如此清醒，看到了时光的界限。

――安妮宝贝

我期望一次旅行。在这个值得纪念的时候。于是，和一个同样期待着的朋友毫无准备地出发了。秋天的阳光淡定却强烈地晒着。但是我们跃跃欲试的心情毫无顾及。只是绕着小城骑很多圈。但是真的有了流浪的感觉。

风很大。我们放肆地在国道上缓慢地骑车。秋天的下午，头顶上的阳光总是淡淡地照着。抽干了所有的水分。嘴唇也变得干燥。非常大的车轰轰烈烈地从我们身边开过去。擦肩而过的刹那，我不禁叫出声。不习惯这样的放逐，心里激动，不安。在呼呼的风声和隆隆的其他声音里，我轻轻地唱起了歌。有时歌声会被淹没在那些吵杂的声音里，但我相信，在那一刻我们心里都是温暖的。因为我们彼此温暖着时光的空隙，在这样一个值得停留的时刻。

到了一座桥。我们不再认识路了。原来在这个再小的地方，还是有我们不了解的路。就像，我们经历了很多的事情，以为世界很小，却在休息的时候，发现我们的无知。但是我们很勇敢。开始朝着一个未知的方向前进。阳光照得有些睁不开眼，却能够想像此刻的微笑，和那盛满阳光明亮的眸子。我们没有对话。依然有风。这样没有言语的陪伴流浪是完整的。此刻，我们有着各自不同的心境。路边的房屋，很矮小，也很肮脏。破旧的时光的痕迹。路边的人，有的在工作，有的不知在发什么呆。那皮肤黝黑的打工仔，跛着脚咒骂着的男人，讨价还价还涂着劣质口红的妇女，瘦骨嶙峋的老人，头发花白不停唠叨着的老妇人，还有笑容质朴的孩子。这些阳光下曝光的生活底片，串联成蓝天下这璀璨闪耀的时光。在路边一条长满野草的小道上，看到了好多只不知名的动物。有很长的毛，很胖的样子，很矮小，还顶着两个角。朋友说是羊。心里十分吃惊。仿佛又掉进了时光的圈套。自己居然连羊都看不出来。

然后，我们就沿着这条延伸到看不见的地方的公路一直骑下去。一路上的那些画面，被太阳烤过，有些许烦躁。但他们一直都是平静的，顺服生活，有着自己的信仰。这在现在的社会里，是多么难得的平淡啊。太多年轻的生命，总是充满幻想，并且非常勇敢。他们总是不断地踏着长辈们走过的脚印，不停向前。他们企图用年轻来阻止时光的消失。往往失败，然后就失去很多锐气。同时，在他们努力地消耗年轻时，总是变得浮躁。最后不知不觉地被时光紧紧握在手心里。

在一段时间后，我们看到了眼前的天桥。小的时候我就住在这附近。我依然记得那时每天从天桥上来来去去的情景。当时还是个上小学的孩子，有着最纯真的眼神，充满了许多的幻想。这些幻想，是我如今对童年唯一记忆深刻的。我幻想过美好，幻想过灾难。有些在现在看来甚至是很可笑的，尽管当时那样的认真。很清晰地记得的是，那时候当我站在天桥上悬空的瞬间，总是幻想它坍塌的壮观景象。所以，每次都小心翼翼。如今当我停伫在天桥下时，我心里清楚地知道它是安全的，是不会倒下的。但，心里仍有隐隐的恐惧。在天桥下，我开心地笑出声，原来时光并没有完全消失。只留下碎片，在记忆深处闪闪发亮。可是，纵使我们找到了时光的碎片，却再也无法拼凑成那时的完整了。因为，总是会留下岁月和幻觉的印记，还有那曾经破碎的痕迹。于是，笑声渐渐停止下来，顿时悲从心中生。无言。

我们又经过了好多曾经熟悉现在却不再路过的街道。买了一些小时候喜欢的零食，一人一口吃得马虎。吃完以后，就去看那附近的一所幼稚园。从前，经常到那里玩滑滑梯之类的游乐器材。我们透过幼稚园的大门向里看，一切没什么改变，只不过升旗台好像又重新修整过，国旗好像也不是从前的那一面。那条路上，很安静的。两旁有很多很大很绿的树。大大的绿荫，给人带来一种清爽放松的宁静。还是那个秋天的阳光洒下来。透过片片绿叶的缝隙，变得斑斑点点。就像我们那一点一滴记忆犹新的时光。有的阳光大片地折射在水泥地上，一束束，像脑海里时光的投影。模糊，深邃的黯淡。一路上，我们都很安静。相信我们孩童般的兴奋都在这样的平静底层荡漾着。一路走来，呼吸也变得平静。我们斯文地谈论着爷爷家的旧沙发，我们优雅地笑。毫不放肆。走到这条路的尽头，我回头看。仿佛看到我们从小，从路那端的起点开始走，走到今天，走到长大，走到了路这端的尽头。似乎是幻觉，我感觉在背光的剪影里时光在微笑。我们一路走来，现在看来，好像只是瞬间。但是在我们漫长的成长的过程中，我们经历的一切，只有在时光的手心里得到答案。此刻，我好像触碰到时光的指尖，温暖，冰凉。

我们又去了一中。我一直相信我对一中是有着一种特殊的情结的。但是很遗憾的是，印象中我只去过一次。那一次，刚好是在一年前。那一次，我在那儿失去了一段友情。那一次，我甚至没有把它看清楚。当我怀着一种对往事的愧疚和莫名的敬仰走进一中的时候，矛盾地感觉到了熟悉和陌生。想起就在一年前，我曾慌乱地走进去。匆匆地甚至忘记了看墙上的黑板和周围的花草。我还记得那个远比我们学校宽敞的车棚。就是在那里，过往的时光，在我眼前瞬间重叠，又瞬间支离破碎。再也没有挽救的机会。时光消失了，我们却无能为力。只是那时，我没有勇气绕过那里去那个篮球场。一年以后，我已经有了勇气，绕过那里去那个篮球场。因为我已经在时光消失的疼痛里学会了坚强，我已经在不断重复的麻木中变得勇敢。我看到好多人都在打篮球。好热闹的样子。这里的花草长得很好呢。各自苍翠和繁盛。我还发现，一中也有非常长的一段石阶，是要通到教学楼的。教学楼在很高的地方。相信那里也有着美好的时光，正在进行吧。时光总是在不断的进行之中重叠消失的。我们不知道对于自己，现在和过往究竟哪个更重要。我们不能够容纳太多的时光，因为时光带来的东西太汹涌，太丰富。于是，时光自动消失。

走回头路的时候，我注意到墙上的黑板。上面有足球赛的通告，还写着“黑色战神”“绝对高三”等特别好玩的字眼。还有总体感觉特别好的黑板字。那些黑板上，都已经有了时光的痕迹。自身的苍老却因为学生们年轻的点缀而变得生机勃勃。顿时，我觉得十分的安慰。踏出这个古老的学校，我在猜想属于它的时光。长久以来，它的时光应该是或悲或喜，有笑有泪的。当然也难免消失。可是，不管世事变迁，物是人非，它却依然安稳，年轻。

夕阳西下。

我们都如此清醒，看到了时光的界限。我们终于能够无言。因为，一切的一切，都在时光的指尖缠绕，延续，消失。没有终点。', NULL, '2002-10-03 12:07:00', 16, '20030115145755_bbsid_185081_board_10_recovered.html', '20030115145755');
