INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (516, 163600, 9, 53, '全军总动员', '世界杯大战在即,作为厦门的一个不大不小的足球团体,是不是联合大家一
<br>
<br>起看看世界杯或组织什么有关的活动?一来为中国足球助威;二来增进咖啡
<br>
<br>足球队队员之间的感情;三来最近咖啡进了些生锈的面孔,可以借机会相互
<br>
<br>认识,何乐而不为.请大家尽可能提出自己的意见和建议!', '世界杯大战在即,作为厦门的一个不大不小的足球团体,是不是联合大家一

起看看世界杯或组织什么有关的活动?一来为中国足球助威;二来增进咖啡

足球队队员之间的感情;三来最近咖啡进了些生锈的面孔,可以借机会相互

认识,何乐而不为.请大家尽可能提出自己的意见和建议!', NULL, '2002-05-26 19:45:00', 12, '20020617194629_bbsid_163600_board_9_b1e2939394.html', '20020617194629');
