INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1440, 194804, 6, 457, '走过冬天', '又是半年过去，南下的火车将我带回了厦门。只是离开了半年，竟然还会有近乡情怯的感觉。
<br>    和杭州那无情的寒冷不同，厦门让我觉得好温暖。以前在厦门不觉得冬天暖和，去了杭州才知道。
<br>    厦门一点点地变化着，越来越美，越来越现代化，越来越陌生，我害怕有一天回到的时候，我会怀疑这个城市是厦门吗？
<br>
<br>    回到温暖的家，妈妈早就铺好了床，被子也晒了好几次，柜子里塞满了我喜欢的食物，让我真的很感动。
<br>    爸爸还是习惯地问我考试感觉如何？我还是象往常那样回答一句“还好吧”。不同的是，这次他们没有就此打住，而是继续问了一些过于出国和考研的问题。尽管他们没有特别地要求我做什么，但是我还是能感觉到他们对我强烈的期望，这让我感觉有压力。
<br>    睡了一天，疲劳的我又变得神采奕奕。
<br>
<br>    老爸告诉我，我的自行车被偷了。高中骑了三年的单车，终于还是离开了我。暑假的时候，我才花了五十元将它整装一新。寒假之前，我就想着回来以后要骑车去哪里哪里逛。很沮丧，真的很沮丧。
<br>    一头长发，让爸妈和邻居都看着觉得很奇怪，他们习惯了那个理着短发，活泼好动的我。我不愿意为他们而改变我自己，但我不想让爸妈不高兴，毕竟我半年才回家一趟。我把长发剪成了碎发，尽管还是有点长，至少他们已经不抱怨了。可我看着镜子里的我，却不断地心疼起好不容易才留长的头发。
<br>    不再对无聊的肥皂剧有兴趣，不再对书柜里的漫画有兴趣，离开电脑和网络的寒假，我会怎样度过呢？
<br>
<br>    新的一年就要到了，女友今年可能要出国，我今年要考研究生，又是人生的一个重大转折。我感到很大的压力，来自爸妈，来自女友，来自对自己要求很高的我。
<br>    新的一年，会是怎样呢？ 
<br>    耳边传来品冠的《水晶球》，走过这个冬天，人生的十字路口就在眼前，该怎么走，要我自己来选择。', '又是半年过去，南下的火车将我带回了厦门。只是离开了半年，竟然还会有近乡情怯的感觉。

和杭州那无情的寒冷不同，厦门让我觉得好温暖。以前在厦门不觉得冬天暖和，去了杭州才知道。

厦门一点点地变化着，越来越美，越来越现代化，越来越陌生，我害怕有一天回到的时候，我会怀疑这个城市是厦门吗？

回到温暖的家，妈妈早就铺好了床，被子也晒了好几次，柜子里塞满了我喜欢的食物，让我真的很感动。

爸爸还是习惯地问我考试感觉如何？我还是象往常那样回答一句“还好吧”。不同的是，这次他们没有就此打住，而是继续问了一些过于出国和考研的问题。尽管他们没有特别地要求我做什么，但是我还是能感觉到他们对我强烈的期望，这让我感觉有压力。

睡了一天，疲劳的我又变得神采奕奕。

老爸告诉我，我的自行车被偷了。高中骑了三年的单车，终于还是离开了我。暑假的时候，我才花了五十元将它整装一新。寒假之前，我就想着回来以后要骑车去哪里哪里逛。很沮丧，真的很沮丧。

一头长发，让爸妈和邻居都看着觉得很奇怪，他们习惯了那个理着短发，活泼好动的我。我不愿意为他们而改变我自己，但我不想让爸妈不高兴，毕竟我半年才回家一趟。我把长发剪成了碎发，尽管还是有点长，至少他们已经不抱怨了。可我看着镜子里的我，却不断地心疼起好不容易才留长的头发。

不再对无聊的肥皂剧有兴趣，不再对书柜里的漫画有兴趣，离开电脑和网络的寒假，我会怎样度过呢？

新的一年就要到了，女友今年可能要出国，我今年要考研究生，又是人生的一个重大转折。我感到很大的压力，来自爸妈，来自女友，来自对自己要求很高的我。

新的一年，会是怎样呢？

耳边传来品冠的《水晶球》，走过这个冬天，人生的十字路口就在眼前，该怎么走，要我自己来选择。', NULL, '2003-01-28 22:27:00', 7, '20030223165240_bbsid_194804_board_6_ac570a2d1a.html', '20030223165240');
