INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (518, 164557, 9, 53, '★★★咖啡足球队比赛通知★★★', '时间: 6月9日早晨8:00
<br>地点: 厦禾路人民体育场(旧)
<br>服装: 黄色比赛队服,无黄色穿其他颜色不要穿白色
<br>对手: 美仁宫足球队
<br>
<br>由于上次与咖啡的比赛,对手主力阵容不齐,这次重新向咖啡足球挑战.如
<br>时间与早晨的拳王赛冲突请谅解.下面请咖啡足球队员签到,同时欢迎拉拉队前往助威,谢谢!', '时间: 6月9日早晨8:00

地点: 厦禾路人民体育场(旧)

服装: 黄色比赛队服,无黄色穿其他颜色不要穿白色

对手: 美仁宫足球队

由于上次与咖啡的比赛,对手主力阵容不齐,这次重新向咖啡足球挑战.如

时间与早晨的拳王赛冲突请谅解.下面请咖啡足球队员签到,同时欢迎拉拉队前往助威,谢谢!', NULL, '2002-06-06 13:27:00', 30, '20020618221435_bbsid_164557_board_9_cfc5d56329.html', '20020618221435');
