INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (389, 163021, 1, 355, '秋水学堂之怎样在人物一炮成名', '公告：秋水学堂试营业，免收学费！
<br>相对而言，在人物拿灯泡会比其他斑块要容易。呵呵~也许是nongmin饽饽自身的原因呢？
<br>根据本人的观察，在人物大红大紫或拿小灯泡的文章可分为以下几类：
<br>一、	一一数落型
<br>写法特点：这种文章最能泛泛而谈。简而言之，就是把你所认识的网友都点到为止，很像炒大锅饭。顺便附上几句主观文字。
<br>吸引眼球的原因：中国人素来有窥视隐私的心理。再说了，谁不想看看网友眼中的自己呢？呵呵~
<br>注意事项：不要人身攻击哟~否则就是和kino一样的下场~
<br>典型案例：来源 《一棵咖啡树与151只蚂蚁》 《ＩＤ秘密解析 》
<br>          kino 《咖啡客栈――人物》
<br>          wewillsee 《咖啡的上午》
<br>二、	标新立异型
<br>写法特点：不需要像校园里唯美的文笔，不要求原味里深厚的文化底蕴，只要拥有狗一样敏锐的嗅觉。群众的眼光都是贼亮的~所以这种文章最容易学习。
<br>吸引眼球的原因：看无病呻吟的文章会得软骨病。
<br>注意事项：不要钻牛角尖，OR会让人反胃。
<br>典型案例：yahe 《从咖啡留言窥探咖啡人物之MM篇 》
<br>          babara 《咖啡众生相以及咖啡屋里的厕所文学》
<br>          julyer 《2001年度咖啡聊天资格全球统考试题》
<br>三、搞笑型
<br>写法特点：极尽夸张搞笑之能事，调动全身的幽默细胞，词汇丰富。惯用手法：夸张。一般而言，在每个动词前加上3个出人意料的形容词。
<br>吸引眼球的原因：笑一笑，十年少。
<br>注意事项：切勿一味追求暂时的搞笑而显得文章内涵不足。
<br>典型案例：nongmin 中后期文章。
<br>三、	拉帮结派型
<br>写法特点：会写通知就行
<br>吸引眼球的原因：新鲜，闲来无事随便看看
<br>注意事项：一定要写得激情澎湃，最好是文章太短，不足以解释昂扬斗志。
<br>典型案例：抓狂的阿靖 《抓狂一族成立(欢迎报名)》
<br>四、	颁奖型
<br>写法特点：“最XX”奖项名+网友名，奖项越怪越好。
<br>吸引眼球的原因：名人录什么的泛滥成灾，谁都想凑个热闹。
<br>注意事项：奖项不要太繁杂，过多过滥也就没意思了。
<br>典型案例：大麻烦 《咖啡“凹西咖”金像奖搬奖典礼》
<br>--------
<br>因时间仓促，若有缺漏，敬请指出。', '公告：秋水学堂试营业，免收学费！

相对而言，在人物拿灯泡会比其他斑块要容易。呵呵~也许是nongmin饽饽自身的原因呢？

根据本人的观察，在人物大红大紫或拿小灯泡的文章可分为以下几类：

一、	一一数落型

写法特点：这种文章最能泛泛而谈。简而言之，就是把你所认识的网友都点到为止，很像炒大锅饭。顺便附上几句主观文字。

吸引眼球的原因：中国人素来有窥视隐私的心理。再说了，谁不想看看网友眼中的自己呢？呵呵~

注意事项：不要人身攻击哟~否则就是和kino一样的下场~

典型案例：来源 《一棵咖啡树与151只蚂蚁》 《ＩＤ秘密解析 》

kino 《咖啡客栈――人物》

wewillsee 《咖啡的上午》

二、	标新立异型

写法特点：不需要像校园里唯美的文笔，不要求原味里深厚的文化底蕴，只要拥有狗一样敏锐的嗅觉。群众的眼光都是贼亮的~所以这种文章最容易学习。

吸引眼球的原因：看无病呻吟的文章会得软骨病。

注意事项：不要钻牛角尖，OR会让人反胃。

典型案例：yahe 《从咖啡留言窥探咖啡人物之MM篇 》

babara 《咖啡众生相以及咖啡屋里的厕所文学》

julyer 《2001年度咖啡聊天资格全球统考试题》

三、搞笑型

写法特点：极尽夸张搞笑之能事，调动全身的幽默细胞，词汇丰富。惯用手法：夸张。一般而言，在每个动词前加上3个出人意料的形容词。

吸引眼球的原因：笑一笑，十年少。

注意事项：切勿一味追求暂时的搞笑而显得文章内涵不足。

典型案例：nongmin 中后期文章。

三、	拉帮结派型

写法特点：会写通知就行

吸引眼球的原因：新鲜，闲来无事随便看看

注意事项：一定要写得激情澎湃，最好是文章太短，不足以解释昂扬斗志。

典型案例：抓狂的阿靖 《抓狂一族成立(欢迎报名)》

四、	颁奖型

写法特点：“最XX”奖项名+网友名，奖项越怪越好。

吸引眼球的原因：名人录什么的泛滥成灾，谁都想凑个热闹。

注意事项：奖项不要太繁杂，过多过滥也就没意思了。

典型案例：大麻烦 《咖啡“凹西咖”金像奖搬奖典礼》

--------

因时间仓促，若有缺漏，敬请指出。', '蒹葭苍苍  白露为霜  所谓伊人  在水一方  溯洄从之道阻且长  溯游从之  宛在水中央

蒹葭萋萋  白露未��  所谓伊人  在水之湄  溯洄从之道阻且跻  溯游从之  宛在水中坻

蒹葭采采  白露未已  所谓伊人  在水之汜  溯洄从之道阻且右  溯游从之  宛在水中�b', '2002-05-21 20:46:00', 16, '20020613112431_bbsid_163021_board_1_7cf0899e72.html', '20020613112431');
