INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2029, 210724, 10, 1186, 'california dreaming4', '6．第二天早上下了点雨。第一、二节的课，走出门，风吹得我脸微微泛起凉意。我发现我一直没有好好地看看这个学校的秋天。从住的楼房到教学楼的路上，一条笔直的林荫道。泛黄的梧桐树叶刚刚好遮住了苍白的无限延伸的天空。有学生匆匆赶往教学楼的脚步声，安静地不张扬的微笑的声音，有同行的外系的老师，他们穿着厚外套，却依然把自己打扮地五光十色，在一片梢显萧瑟的景象中明媚出鲜活的气味――而这种鲜活，确确实实是有别与N师大。地处那个动感的人声鼎沸的城市，学校自然也浮躁起来。很多的人眼角眉梢都挂着飞扬的跋扈的味道，他们的鲜活是火焰，而这里的鲜活是阳光。很惬意地蔓延开来。
<br>
<br>也许这个大学，就是我最好的生日礼物吧。它刚刚好酝酿出我所需要的全部的平和，而又远离一潭死水的清冷。一切都恰到好处。
<br>
<br>走进教室。第一排的女生桌子上堆满了卫生纸。感冒了用来擦鼻涕的，小山一样的。我突然心情其靓地想起以前看过的一篇散文。我很想和讲台下的students多交谈一下，顺便练练他们的口语。我说有一句话你们同意吗，感冒是一种很伤感的病。一个男生在下面用他的山东话怪里怪气地说，废话，感冒了又是鼻涕又是泪的，能不伤感吗？
<br>
<br>大家轰笑。我看着他得意的样子，也笑笑。待大家安静下来，又继续说，你们不要想得这么没意境嘛。在一个古老的故事里说，有一种治疗感冒的偏方，是把冰凉的脚掌帖在爱人的小腹连续24小时，可至全身暖和，然后感冒痊愈。这是个多么美好的体验，你们觉不觉得最温暖的莫过于情人的体温？然而如果是寂寞的人，感冒就会拖得特别长吧。因为他没有地方获得足够的温暖。对于寂寞的人来讲，感冒就注定伤感。
<br>
<br>第一排的那个女孩子一直很专心地看着我。我说一句她就点点头。她真的是个寂寞的人吗？红着鼻子，眼泪一直呼之欲出的样子。
<br>
<br>开了个好头，课上得相当顺利。下课以后，刚走出教室不远就碰到上三四节的林瑞。他说小翎中午一起在外面餐馆去吃饭吧。你要请客哦！跑不掉的。你不要又忘记了今天是你生日哦！
<br>我一惊，拍拍他胳膊笑起来，说，你行啊小子，就知道骗饭吃！给我买礼物了吗？
<br>他诡异地眨了眨眼睛，走掉了。
<br>我看着他那个狡黠的眼神，突然心里一亮。那个样子，真的和他3年前把纸条递给我的时候一模一样。又是有什么“阴谋”的样子，我相信林瑞的天生喜欢给人制造惊喜，况且，他对我，除了没有爱情，什么用来形容感情的褒义词都有了。我一下就很期待起来。看看这一次，这完全不一样的一次，他又能变出什么花样来。
<br>
<br>走到办公室，丁如乔老师正坐在电脑旁边埋头苦干。我走过去说丁老师您在干嘛呢。她回头冲我笑笑，说，半期都过了，学校要搞一个调查，让每个学生对各科老师打分，作一个简单的评价。
<br>我心里想完了完了。生死攸关的时刻到来了。这可是对我的检验啊，天知道自己这种随兴的教学方法除了课堂生动一点以外，在教学效果上能得到学生怎样的评价。我说丁老师啊，您这一说弄得我怪紧张的。
<br>她转过头来冲我微微一笑，拍拍我肩膀说，小夏，你没问题的。人长得漂亮，又带股机灵劲儿，学生保证喜欢。
<br>一句话乐得我笑赫赫。我就是给点阳光就灿烂的人，更何况，大过生日的，多听好话以后多享福哦！丁老师看我笑的那样，又夸了我一句“顶可爱”，眼角的皱纹细细地聚起来，慈祥得就像我的妈妈。
<br>说到妈妈，突然想起来妈妈居然没给我打电话祝我生日快乐！真是贵人多忘事，连我生日都忘了，晚上打电话给她算帐去！现在，我要静下心来，全心等待惊喜的降临。
<br>
<br>终于捱到吃饭的时候。林瑞把我带去餐馆，他们4个都在，外加一个陈子汀。我说陈老师啊哪阵风把你吹来了？他说是你请客的饭菜香味把我给勾过来了啊。袁真摆出“夫唱妇和”的架势说，小翎你自己老实交代，为什么过生日都不告诉我们？真不给面子！我还没张口林瑞就很仗义地帮忙解释道，我最清楚夏翎小姐了，她老人家是从来记不住自己的生日的。昨天没准又是谁打了电话提醒她，不然，她是肯定想不起来的！
<br>黄絮飞接过话题――她就不仅仅是摆出个架子了，俨然已有了家庭主妇的味道――小翎同志，我知道你不会骑自行车，怕打雷，现在又跑出来个记不住生日，你还有多少糗事啊！
<br>林瑞说，哎呀阿飞不要说了，待会人家王立要找你拼命了。
<br>大家笑起来。我斜着头看了看穿一件深褐色毛衣，一直不发一言的王立。他附和着抿嘴笑，多少有些腼腆，可是大概也早已经被这样的玩笑开得麻痹了，大大摆脱了他当初的羞涩姑娘家的形象。
<br>
<br>酒足饭饱。一顿饭吃得笑声满天飞。到最后袁真喝得有点多，红着脸蛋却分外可爱。说话开始颠三倒四。陈子汀说我有车，我先送她回去。我说好。看着他们离去的背影心里突然开始失落起来。满心以为林瑞给我安排了什么惊喜，原来只是一些饭桌上的笑话罢了。其实我到现在为什么都还有那么多奢望呢，是不肯低下心来吧。这么多笑语欢颜，都很久没在我生命中出现了呢。完全足够了。我所要的，难道不就是这样简简单单的，伸手可及的快乐吗？
<br>
<br>我们剩下的4个从学校后门绕回了宿舍。这样的混住的房间，依然不习惯称之为家的。林瑞靠在黄絮飞身边说着亲密的悄悄话，不时逗得阿飞咯咯咯地笑。王立也和我走得很近，他说夏翎，我记住你的生日了。后主说，寂寞梧桐锁清秋。而你的生日却可以这么闹热，九九艳阳天的味道，很开心吧？我扯扯他的袖子哈哈地笑起来。我说王立啊你要时刻让我们记住你是中文系的老师啊？说话都这么文绉绉。他也笑笑继续说，我这人嘴笨，除了挑点人家的名句来卖弄以外，自己不会说什么。小姐请原谅。黄絮飞好象听到了，回过头来说了一句，诚实就是最好的美德，小伙子不错。
<br>那有几份醉态的傻乎乎的样子，跟个东北老大娘差不多。好笑得很。
<br>
<br>站在宿舍门口。我说林瑞王立你们都进去坐坐吧。林瑞说，那是当然。
<br>我一打开门，突然被眼前的一切惊呆了。
<br>小小的客厅里面铺了一快蓝底白花的小地毯。地毯左右两边堆着一些蓝白两色的小气球。天花板上，灯被彩色的皱纹纸轻轻地缠起来，皱纹纸扯得很长，像两根美丽的丝带一样飘在半空中。
<br>我愣在那里。瞪着眼睛掐着自己的手指。我想这会不会是真的。一个完全崭新的房间。林瑞在我身后说，到卧室里去看看。
<br>
<br>我走进去，阿飞的床保持不变，而我的床后的墙上，挂了一幅电脑制作的图画。从深过度到浅的暗蓝色背景，斜插进几抹金黄，那是安静的斜射的阳光。一片银白色的羽毛，飘荡在图画的中间，倾斜着，仿佛有微风刚好吹过，一切如此静谧而又不失动感。剔透而又有张力。最下面，是他们几个的签名。林瑞，黄絮飞，袁真，最后是：MADE BY 王立。
<br>黄絮飞深深地吸了一口气说，小翎，人家王立为了你这个生日，老早开始制作这幅图，还拖着袁真陪他去街上采购，选选买什么作为生日礼物最好。后来我们合计着，这幅画是王立一个人的心意，给你挂在床头客厅里的是我们大家一起买的，王立昨天中午去取的货今天趁你不在偷偷布置的怎么样，满意吧？
<br>
<br>我转过身去抱着黄絮飞哭出来。穿过朦胧的泪眼我看着林瑞的笑脸，我说林瑞，3年之后，我第二次受到这样隆重的惊喜。谢谢你，谢谢你们。
<br>他低了低头，轻声说，哪里，这次比那次简陋多了。
<br>没来得及回答，机器猫响了起来。接起来，妈妈在电话那头温情地说，女儿，23岁了，生日快乐。
<br>我哽咽着说妈妈你怎么才打电话来啊，坏死了！
<br>我听得清楚她微笑的声音，那么温柔和体贴。她说，笨女儿，看看表，现在刚好是你23前出生的时刻哦。我想来想去，就决定在这个时候给你打了。
<br>
<br>无数的惊喜和爱，从空中坠落下来。满满地将我包围住。这一次，和S给我的那场演出一样给我震撼和感动。可它没有上次那么绚烂，那么完美，那么标新立异，所以才有着最最真实的美感，是那种可以握在手里含在口里的美感，不会轻易消失。
<br>
<br>在小地毯上坐下来，林瑞说，小翎，我把你20岁生日的经过告诉他们了。我希望在这个新的土地上再次让你体会到爱和惊喜的冲击。没有事先经过你同意，对不起。
<br>我微笑。回答说，林瑞，你都出卖了我那么多了，还怕这一次两次吗？呵呵。我感谢你还来不及呢。
<br>黄絮飞插嘴说，没良心的丫头，你不感谢人家王立吗？
<br>我抬起头刚好迎上他的目光。我说王立，我没你说话那么文艺，暂且让我用一句谢谢来表达吧。真的，谢谢你。
<br>
<br>然后我看着他眼里希望的火焰慢慢熄灭下去。我突然很想脱口而出，感动并不等于爱啊。可是最终还是忍住了。这样的话大概太扫兴了。不要点破吧，相信他也是敏感之人，懂得进退间的分寸的。只有S，那么飞扬跋扈，才会蛮横到没有路了依然敢往前闯的地步吧。
<br>
<br>7．学校统一部署的由学生给老师打分的表发了下去。有几天的时间填，为的是想认真填表的学生抓紧机会再权衡一下，顺便观察一下平时被忽略了的老师。
<br>
<br>这个时候，两件事情东窗事发。一件是因为学生的蛮横和我在课堂上吵了起来。第二件，就是陈子汀的妻子突然回家，撞见了自己的老公和另外一个女人躺在床上。
<br>
<br>那个女人，就是漂亮得抢尽阳光风头的袁真。', '6．第二天早上下了点雨。第一、二节的课，走出门，风吹得我脸微微泛起凉意。我发现我一直没有好好地看看这个学校的秋天。从住的楼房到教学楼的路上，一条笔直的林荫道。泛黄的梧桐树叶刚刚好遮住了苍白的无限延伸的天空。有学生匆匆赶往教学楼的脚步声，安静地不张扬的微笑的声音，有同行的外系的老师，他们穿着厚外套，却依然把自己打扮地五光十色，在一片梢显萧瑟的景象中明媚出鲜活的气味――而这种鲜活，确确实实是有别与N师大。地处那个动感的人声鼎沸的城市，学校自然也浮躁起来。很多的人眼角眉梢都挂着飞扬的跋扈的味道，他们的鲜活是火焰，而这里的鲜活是阳光。很惬意地蔓延开来。

也许这个大学，就是我最好的生日礼物吧。它刚刚好酝酿出我所需要的全部的平和，而又远离一潭死水的清冷。一切都恰到好处。

走进教室。第一排的女生桌子上堆满了卫生纸。感冒了用来擦鼻涕的，小山一样的。我突然心情其靓地想起以前看过的一篇散文。我很想和讲台下的students多交谈一下，顺便练练他们的口语。我说有一句话你们同意吗，感冒是一种很伤感的病。一个男生在下面用他的山东话怪里怪气地说，废话，感冒了又是鼻涕又是泪的，能不伤感吗？

大家轰笑。我看着他得意的样子，也笑笑。待大家安静下来，又继续说，你们不要想得这么没意境嘛。在一个古老的故事里说，有一种治疗感冒的偏方，是把冰凉的脚掌帖在爱人的小腹连续24小时，可至全身暖和，然后感冒痊愈。这是个多么美好的体验，你们觉不觉得最温暖的莫过于情人的体温？然而如果是寂寞的人，感冒就会拖得特别长吧。因为他没有地方获得足够的温暖。对于寂寞的人来讲，感冒就注定伤感。

第一排的那个女孩子一直很专心地看着我。我说一句她就点点头。她真的是个寂寞的人吗？红着鼻子，眼泪一直呼之欲出的样子。

开了个好头，课上得相当顺利。下课以后，刚走出教室不远就碰到上三四节的林瑞。他说小翎中午一起在外面餐馆去吃饭吧。你要请客哦！跑不掉的。你不要又忘记了今天是你生日哦！

我一惊，拍拍他胳膊笑起来，说，你行啊小子，就知道骗饭吃！给我买礼物了吗？

他诡异地眨了眨眼睛，走掉了。

我看着他那个狡黠的眼神，突然心里一亮。那个样子，真的和他3年前把纸条递给我的时候一模一样。又是有什么“阴谋”的样子，我相信林瑞的天生喜欢给人制造惊喜，况且，他对我，除了没有爱情，什么用来形容感情的褒义词都有了。我一下就很期待起来。看看这一次，这完全不一样的一次，他又能变出什么花样来。

走到办公室，丁如乔老师正坐在电脑旁边埋头苦干。我走过去说丁老师您在干嘛呢。她回头冲我笑笑，说，半期都过了，学校要搞一个调查，让每个学生对各科老师打分，作一个简单的评价。

我心里想完了完了。生死攸关的时刻到来了。这可是对我的检验啊，天知道自己这种随兴的教学方法除了课堂生动一点以外，在教学效果上能得到学生怎样的评价。我说丁老师啊，您这一说弄得我怪紧张的。

她转过头来冲我微微一笑，拍拍我肩膀说，小夏，你没问题的。人长得漂亮，又带股机灵劲儿，学生保证喜欢。

一句话乐得我笑赫赫。我就是给点阳光就灿烂的人，更何况，大过生日的，多听好话以后多享福哦！丁老师看我笑的那样，又夸了我一句“顶可爱”，眼角的皱纹细细地聚起来，慈祥得就像我的妈妈。

说到妈妈，突然想起来妈妈居然没给我打电话祝我生日快乐！真是贵人多忘事，连我生日都忘了，晚上打电话给她算帐去！现在，我要静下心来，全心等待惊喜的降临。

终于捱到吃饭的时候。林瑞把我带去餐馆，他们4个都在，外加一个陈子汀。我说陈老师啊哪阵风把你吹来了？他说是你请客的饭菜香味把我给勾过来了啊。袁真摆出“夫唱妇和”的架势说，小翎你自己老实交代，为什么过生日都不告诉我们？真不给面子！我还没张口林瑞就很仗义地帮忙解释道，我最清楚夏翎小姐了，她老人家是从来记不住自己的生日的。昨天没准又是谁打了电话提醒她，不然，她是肯定想不起来的！

黄絮飞接过话题――她就不仅仅是摆出个架子了，俨然已有了家庭主妇的味道――小翎同志，我知道你不会骑自行车，怕打雷，现在又跑出来个记不住生日，你还有多少糗事啊！

林瑞说，哎呀阿飞不要说了，待会人家王立要找你拼命了。

大家笑起来。我斜着头看了看穿一件深褐色毛衣，一直不发一言的王立。他附和着抿嘴笑，多少有些腼腆，可是大概也早已经被这样的玩笑开得麻痹了，大大摆脱了他当初的羞涩姑娘家的形象。

酒足饭饱。一顿饭吃得笑声满天飞。到最后袁真喝得有点多，红着脸蛋却分外可爱。说话开始颠三倒四。陈子汀说我有车，我先送她回去。我说好。看着他们离去的背影心里突然开始失落起来。满心以为林瑞给我安排了什么惊喜，原来只是一些饭桌上的笑话罢了。其实我到现在为什么都还有那么多奢望呢，是不肯低下心来吧。这么多笑语欢颜，都很久没在我生命中出现了呢。完全足够了。我所要的，难道不就是这样简简单单的，伸手可及的快乐吗？

我们剩下的4个从学校后门绕回了宿舍。这样的混住的房间，依然不习惯称之为家的。林瑞靠在黄絮飞身边说着亲密的悄悄话，不时逗得阿飞咯咯咯地笑。王立也和我走得很近，他说夏翎，我记住你的生日了。后主说，寂寞梧桐锁清秋。而你的生日却可以这么闹热，九九艳阳天的味道，很开心吧？我扯扯他的袖子哈哈地笑起来。我说王立啊你要时刻让我们记住你是中文系的老师啊？说话都这么文绉绉。他也笑笑继续说，我这人嘴笨，除了挑点人家的名句来卖弄以外，自己不会说什么。小姐请原谅。黄絮飞好象听到了，回过头来说了一句，诚实就是最好的美德，小伙子不错。

那有几份醉态的傻乎乎的样子，跟个东北老大娘差不多。好笑得很。

站在宿舍门口。我说林瑞王立你们都进去坐坐吧。林瑞说，那是当然。

我一打开门，突然被眼前的一切惊呆了。

小小的客厅里面铺了一快蓝底白花的小地毯。地毯左右两边堆着一些蓝白两色的小气球。天花板上，灯被彩色的皱纹纸轻轻地缠起来，皱纹纸扯得很长，像两根美丽的丝带一样飘在半空中。

我愣在那里。瞪着眼睛掐着自己的手指。我想这会不会是真的。一个完全崭新的房间。林瑞在我身后说，到卧室里去看看。

我走进去，阿飞的床保持不变，而我的床后的墙上，挂了一幅电脑制作的图画。从深过度到浅的暗蓝色背景，斜插进几抹金黄，那是安静的斜射的阳光。一片银白色的羽毛，飘荡在图画的中间，倾斜着，仿佛有微风刚好吹过，一切如此静谧而又不失动感。剔透而又有张力。最下面，是他们几个的签名。林瑞，黄絮飞，袁真，最后是：MADE BY 王立。

黄絮飞深深地吸了一口气说，小翎，人家王立为了你这个生日，老早开始制作这幅图，还拖着袁真陪他去街上采购，选选买什么作为生日礼物最好。后来我们合计着，这幅画是王立一个人的心意，给你挂在床头客厅里的是我们大家一起买的，王立昨天中午去取的货今天趁你不在偷偷布置的怎么样，满意吧？

我转过身去抱着黄絮飞哭出来。穿过朦胧的泪眼我看着林瑞的笑脸，我说林瑞，3年之后，我第二次受到这样隆重的惊喜。谢谢你，谢谢你们。

他低了低头，轻声说，哪里，这次比那次简陋多了。

没来得及回答，机器猫响了起来。接起来，妈妈在电话那头温情地说，女儿，23岁了，生日快乐。

我哽咽着说妈妈你怎么才打电话来啊，坏死了！

我听得清楚她微笑的声音，那么温柔和体贴。她说，笨女儿，看看表，现在刚好是你23前出生的时刻哦。我想来想去，就决定在这个时候给你打了。

无数的惊喜和爱，从空中坠落下来。满满地将我包围住。这一次，和S给我的那场演出一样给我震撼和感动。可它没有上次那么绚烂，那么完美，那么标新立异，所以才有着最最真实的美感，是那种可以握在手里含在口里的美感，不会轻易消失。

在小地毯上坐下来，林瑞说，小翎，我把你20岁生日的经过告诉他们了。我希望在这个新的土地上再次让你体会到爱和惊喜的冲击。没有事先经过你同意，对不起。

我微笑。回答说，林瑞，你都出卖了我那么多了，还怕这一次两次吗？呵呵。我感谢你还来不及呢。

黄絮飞插嘴说，没良心的丫头，你不感谢人家王立吗？

我抬起头刚好迎上他的目光。我说王立，我没你说话那么文艺，暂且让我用一句谢谢来表达吧。真的，谢谢你。

然后我看着他眼里希望的火焰慢慢熄灭下去。我突然很想脱口而出，感动并不等于爱啊。可是最终还是忍住了。这样的话大概太扫兴了。不要点破吧，相信他也是敏感之人，懂得进退间的分寸的。只有S，那么飞扬跋扈，才会蛮横到没有路了依然敢往前闯的地步吧。

7．学校统一部署的由学生给老师打分的表发了下去。有几天的时间填，为的是想认真填表的学生抓紧机会再权衡一下，顺便观察一下平时被忽略了的老师。

这个时候，两件事情东窗事发。一件是因为学生的蛮横和我在课堂上吵了起来。第二件，就是陈子汀的妻子突然回家，撞见了自己的老公和另外一个女人躺在床上。

那个女人，就是漂亮得抢尽阳光风头的袁真。', NULL, '2003-08-05 02:41:00', 10, '20030810093344_bbsid_210724_board_10_f5c942ee0b.html', '20030810093344');
