INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (829, 175964, 13, 1343, '生命如花', '和友人聊天，友人说人的通病是不懂得珍惜自己所拥有的东西。我取笑他又遇到感情烦恼了？友人说：“非也非也，今日遇到一知名郎中，郎中为我把脉，诊断我五脏皆有病，怨自己以前不懂珍惜健康！”“听说过相由心生吗？”我问。友人说：“当然，我并不是放弃，只是觉得以前健康的时候不曾好好的珍惜，现在生病了才总结教训。”我失笑。然而友人的这些话却引起了我深深的思考。人有时候生病是心理因素造成的，是否可以康复也有可能是心理因素在作总指挥。为何有的癌症病人可以战胜病魔？创造让医学界都无法一一解释清楚的奇迹？那就是因为人有着强烈的求生意志。
<br>曾认识一个公司老总，三十多岁，早年出国，一个馒头吃三天，三年后，辛苦攒了一笔钱回国时，妻子和另一个男人生下一个儿子。而他自己却累出一身病，从此发奋创业，不到十年的时间既创下一份厚实的家业，健康却每况愈下，最终演变为肝癌晚期，住院不到两个多月既去世，丢下一双未成年的子女。他生前去医院探望他时，说到伤心处他哽咽，继而落泪。看着窗外的世界他说：“平安健康的活着就是幸福！”从他的眼神里我分明看到他的企盼，企盼可以活在这个世上多一天。地球上，每分每秒，都有生命终结。天灾、人祸都有可能结束一个鲜活的生命。得知那位老总去世的刹那，惊觉生命的脆弱往往超出人们的意想。庆幸自己平安健康的活着。
<br>若把生命比做一束水晶花瓶里的鲜花，在她灿烂的时刻我们都应该好好的珍惜她的美丽。
<br>常常扪心自问：“人的一生什么才最宝贵？爱情？金钱？名利？平安？健康？……”许多人为了得到金钱、名利在这个功利的社会里你争我夺，用尽手段和计谋把人踩在脚下。最终，在他弥留之际，他是否会后悔？后悔不曾与人为善？
<br>生命不过是一个过程，最终的结果都是一样的。重要的是在这个过程里你所做的事情是否无愧于心！是否在生命结束的那刻，你不会后悔曾那么真实的活在世上！
<br>时隔不久，在南门广场遇见友人在晨练，气色不错的他让人看来已知身体已无大恙，友人笑说：“时至今日，方知生命在于运动啊！以前，天天为生活所累，整天奔忙于城市的高楼间，夜晚沉迷于夜生活中，总找理由和借口推脱煅练，也难怪五脏皆病啊。你看现在我身体好了，精神更好！工作也更顺心了！生活也更如意了！”看着友人的健步如飞，我感叹：“生命如花，健康万岁！”
<br>
<br>
<br>二零零二年八月五日', '和友人聊天，友人说人的通病是不懂得珍惜自己所拥有的东西。我取笑他又遇到感情烦恼了？友人说：“非也非也，今日遇到一知名郎中，郎中为我把脉，诊断我五脏皆有病，怨自己以前不懂珍惜健康！”“听说过相由心生吗？”我问。友人说：“当然，我并不是放弃，只是觉得以前健康的时候不曾好好的珍惜，现在生病了才总结教训。”我失笑。然而友人的这些话却引起了我深深的思考。人有时候生病是心理因素造成的，是否可以康复也有可能是心理因素在作总指挥。为何有的癌症病人可以战胜病魔？创造让医学界都无法一一解释清楚的奇迹？那就是因为人有着强烈的求生意志。

曾认识一个公司老总，三十多岁，早年出国，一个馒头吃三天，三年后，辛苦攒了一笔钱回国时，妻子和另一个男人生下一个儿子。而他自己却累出一身病，从此发奋创业，不到十年的时间既创下一份厚实的家业，健康却每况愈下，最终演变为肝癌晚期，住院不到两个多月既去世，丢下一双未成年的子女。他生前去医院探望他时，说到伤心处他哽咽，继而落泪。看着窗外的世界他说：“平安健康的活着就是幸福！”从他的眼神里我分明看到他的企盼，企盼可以活在这个世上多一天。地球上，每分每秒，都有生命终结。天灾、人祸都有可能结束一个鲜活的生命。得知那位老总去世的刹那，惊觉生命的脆弱往往超出人们的意想。庆幸自己平安健康的活着。

若把生命比做一束水晶花瓶里的鲜花，在她灿烂的时刻我们都应该好好的珍惜她的美丽。

常常扪心自问：“人的一生什么才最宝贵？爱情？金钱？名利？平安？健康？……”许多人为了得到金钱、名利在这个功利的社会里你争我夺，用尽手段和计谋把人踩在脚下。最终，在他弥留之际，他是否会后悔？后悔不曾与人为善？

生命不过是一个过程，最终的结果都是一样的。重要的是在这个过程里你所做的事情是否无愧于心！是否在生命结束的那刻，你不会后悔曾那么真实的活在世上！

时隔不久，在南门广场遇见友人在晨练，气色不错的他让人看来已知身体已无大恙，友人笑说：“时至今日，方知生命在于运动啊！以前，天天为生活所累，整天奔忙于城市的高楼间，夜晚沉迷于夜生活中，总找理由和借口推脱煅练，也难怪五脏皆病啊。你看现在我身体好了，精神更好！工作也更顺心了！生活也更如意了！”看着友人的健步如飞，我感叹：“生命如花，健康万岁！”

二零零二年八月五日', '如果没有遇见你，我将会是在哪里？？？', '2002-08-05 22:01:00', 7, '20020828170236_bbsid_175964_board_13_39c210c5da.html', '20020828170236');
