INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1676, 198044, 1, 1202, '后悔', '三年是一段很短的时间吗？为什么很多人变了，为什么很多人离开了？
<br>                                              ――题记
<br>我握起他冰凉无力的手，让他最后一滴泪水落在我的衣服上，看他渐渐闭上双眼。我知道他走了，永远的走了。当他通往天堂的时候，以前我们在一起的场景又浮现在眼前，仿佛就在昨天。
<br>我和他相识9年，9年来和他在一起的每分每秒都充满了欢笑。我不愿意再去回想从前，因为想起过去快乐的时光越多，现在的失去他的伤痛也就越多。3年前，我离开了居住了6年的地方，同样也离开了他。他求我留下，然而我还是走了。虽然泪水已经在眼眶里打转，但是我决定的事情就不会再改变。一晃三年过去了，那天突然接到他的电话，电话中他的声音在颤抖，显的很吃力。他问我，是否愿意做他的妹妹。我想都没想就同意了。他很高兴，跟我说这样他就会没有任何遗憾了。
<br>今天，他妈妈告诉我，2年前他检查出得了白血病，他快不行了，让我去见他最后的一面。我冲到医院，他用他最后一丝力气说：“我也要离开了，正如你3年前一样。三年过去，你也变了，彻底的变了。”我的脑子里一片空白，我从来不后悔，但是这一刻，我真的后悔了，后悔我走的这么坚决，后悔我没有陪他度过人生最后的日子。如果上帝再给我一次选择的机会，我一定会选择留下。我也知道我变了，时间可以改变一个人的外貌，思想甚至是灵魂，我就是灵魂变了。从前的我早已消失，留下一个残缺不全的自己。死，也许才可以还我一个完整的自己，一个真实的自己，一个快乐的自己。世界我以不再有任何眷恋，一切都是虚伪的，到你死的时候你就会知道，活着的日子里追求的都是虚无飘渺的。真正要抓住的东西你却放手让它离去…', '三年是一段很短的时间吗？为什么很多人变了，为什么很多人离开了？

――题记

我握起他冰凉无力的手，让他最后一滴泪水落在我的衣服上，看他渐渐闭上双眼。我知道他走了，永远的走了。当他通往天堂的时候，以前我们在一起的场景又浮现在眼前，仿佛就在昨天。

我和他相识9年，9年来和他在一起的每分每秒都充满了欢笑。我不愿意再去回想从前，因为想起过去快乐的时光越多，现在的失去他的伤痛也就越多。3年前，我离开了居住了6年的地方，同样也离开了他。他求我留下，然而我还是走了。虽然泪水已经在眼眶里打转，但是我决定的事情就不会再改变。一晃三年过去了，那天突然接到他的电话，电话中他的声音在颤抖，显的很吃力。他问我，是否愿意做他的妹妹。我想都没想就同意了。他很高兴，跟我说这样他就会没有任何遗憾了。

今天，他妈妈告诉我，2年前他检查出得了白血病，他快不行了，让我去见他最后的一面。我冲到医院，他用他最后一丝力气说：“我也要离开了，正如你3年前一样。三年过去，你也变了，彻底的变了。”我的脑子里一片空白，我从来不后悔，但是这一刻，我真的后悔了，后悔我走的这么坚决，后悔我没有陪他度过人生最后的日子。如果上帝再给我一次选择的机会，我一定会选择留下。我也知道我变了，时间可以改变一个人的外貌，思想甚至是灵魂，我就是灵魂变了。从前的我早已消失，留下一个残缺不全的自己。死，也许才可以还我一个完整的自己，一个真实的自己，一个快乐的自己。世界我以不再有任何眷恋，一切都是虚伪的，到你死的时候你就会知道，活着的日子里追求的都是虚无飘渺的。真正要抓住的东西你却放手让它离去…', '将猪一般的幸福生活进行到底', '2003-03-10 20:14:00', 5, '20030421181706_bbsid_198044_board_1_e37c6fedfe.html', '20030421181706');
