INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (450, 159949, 10, 666, '习惯', '我向来是个放荡不羁的人,喜欢另类音乐;喜欢摇滚,蓝调;喜欢半夜上网,画画;清晨坐在天台上吹风,看属于城市的日出,然后,入眠或逛街……
<br>
<br>这不是属于正常人的生活,我自己也知道.不过,我没说过我是正常人.那只是习惯而已,习以为惯到无法改变.这正是习惯,只因为它无法改变.
<br>Kathy跟我说:不管什么时候,在任何地方,只要你想改变,就能改变,这才是人,所以人才要学习.我笑,并且说:我们不同,你是理想主义者,而我是唯美主义者,唯美是夕阳下泣血的百合,濒临死亡的美感……
<br>
<br>一月的时候,我认识了季冰,在城南的一个咖啡屋里.那个屋子的老板似乎是一个很有品位的人,大多时候都放着一些很旧很旧的唱片,披头士的.偶尔也会放BEYOND或宇多田的CD.
<br>季冰21,比我大6岁.认识她是因为披头士.她说她很喜欢他们,特别是约翰对自己的执着,不管是丑陋的,还是高尚,都毫不掩饰的展示在别人面前.披头士是一种文化,他们早已超过了音乐本身.我愣愣的接受着她的“高见”.
<br>她对我笑笑,然后掏出了口袋里的烟.一根烟被两根手指熟练而恰到好处的卡住,接着又拿出了火机,烟被点燃了,火星点点.她眯缝着眼,吐了口气.刺鼻的烟熏得我想哭.
<br>“知道披头士吗?”她抬头问我.
<br>“甲克虫,知道.但谈不上喜欢不喜欢,只是,有点兴趣!”
<br>“有兴趣就好,说了那么久,我至少没对牛弹琴,”她笑,眼睛眯成了一条线,长发搭在肩上,受上的烟,1厘米左右的烟灰摇摇欲坠.
<br>我在烟的“熏陶”下,忍不住咳了几声,她又笑了,说什么小女孩.
<br>我只是不解的望着她,总觉得她不可琢磨,又不可触碰,似一个脆弱而精美的玉镯子,也是个梦;镯子一碰即碎,梦终会醒来……
<br>她将夹着烟的俩手指贴近嘴唇,其余的手指也跟着贴在了脸上.她的脸被那只手掩住了,我看不清她的表情.
<br>“抽烟对身体不好的.”
<br>“我知道.可是已经这么多年了,改不掉了.这叫习惯,懂吗?”她仍旧对我笑.
<br>我摆弄着手中的书不语.她的目光突然暗淡了好多,她将烟蒂在烟灰缸中摁灭.
<br>“曾经有个朋友跟我说,如果一个人抽的烟的数目和年龄相乘,大于20万的话,就会死.不过,当时我一点也不害怕,不知为什么,反而很安心.有时,自己也很恼火,千万次都想要戒掉,但,一开始工作便会不停的抽,一天,最起码2包.”她摆了个2的手势,已经猜到了我的想法.
<br>“算算,现在也快有15万了.有时真的会想,有一天,我就如风筝突然从天上栽下来,从此再也飞不起来……”
<br>她愣了一下,又抬头跟我说:“我想还是顺其自然吧!正如同披头士的最后一张专集里所写的:当这个世界上所有伤心的人心向一起,将有一个答案是顺其自然,因为尽管要分离,人们仍会看到,将有一个答案是,顺其自然……”
<br>“那,我只能希望那不是真的……”我苦笑道.
<br>
<br>再见寄冰的时候,是在4月.我看见她吃了什么药,却又在抽烟.她说是肝和胃上的问题.
<br>“那还抽烟!”我很气愤.
<br>她仍旧微笑,说:“药是医生叫我不得不吃的,烟却是我不得不抽的.”
<br>“为什么?”
<br>“因为我的工作……”
<br>“你的工作是……”
<br>“作家.”
<br>“身体更重要吧.写作是可以放弃的.”
<br>“你错了.抽烟,吃药是身体的事,而写作却是灵魂的事!”
<br>我一时无话可说,眼看着她走出咖啡屋.耳边回响着披头士的音乐.
<br>也许艺术真是要付出代价的吧!梵高自杀,流血10多个小时才死去.海明威最后将枪捅进了自己的嘴里.披头士为了灵感吃迷幻药.艺术是灵魂,艺术却撕裂了人本身;艺术崇高,却践踏着人的灵魂……
<br>
<br>2个月后看到季冰面市的新书,名为&lt;来自披头士的顺其自然&gt;.书末有一封信是给我的.她说:已经17万了,趁还有一点时间,我决定去英国,披头士的故乡……这是习惯,无法改变.20万,便是我的终点……
<br>
<br>我想起了Kathy那句话,要是Kathy的话,一定会骂季冰白痴.季冰与我们不同,她是颓废主义者,她需要的只是面对自己灵魂的超脱.
<br>我对自己说:可以改变的,这才是人,所以人才要学习……
<br>此时,我正坐在那个咖啡屋,披头士们唱着:就像酒中的冰块,就像看不见的墨迹,像那白日里清澈的阳光中的梦,摇滚的孩子们,永远不会老,他们只会慢慢的远去……
<br>
<br>是的,习惯,可以改变的,这才是人,所以人才要学习.', '我向来是个放荡不羁的人,喜欢另类音乐;喜欢摇滚,蓝调;喜欢半夜上网,画画;清晨坐在天台上吹风,看属于城市的日出,然后,入眠或逛街……

这不是属于正常人的生活,我自己也知道.不过,我没说过我是正常人.那只是习惯而已,习以为惯到无法改变.这正是习惯,只因为它无法改变.

Kathy跟我说:不管什么时候,在任何地方,只要你想改变,就能改变,这才是人,所以人才要学习.我笑,并且说:我们不同,你是理想主义者,而我是唯美主义者,唯美是夕阳下泣血的百合,濒临死亡的美感……

一月的时候,我认识了季冰,在城南的一个咖啡屋里.那个屋子的老板似乎是一个很有品位的人,大多时候都放着一些很旧很旧的唱片,披头士的.偶尔也会放BEYOND或宇多田的CD.

季冰21,比我大6岁.认识她是因为披头士.她说她很喜欢他们,特别是约翰对自己的执着,不管是丑陋的,还是高尚,都毫不掩饰的展示在别人面前.披头士是一种文化,他们早已超过了音乐本身.我愣愣的接受着她的“高见”.

她对我笑笑,然后掏出了口袋里的烟.一根烟被两根手指熟练而恰到好处的卡住,接着又拿出了火机,烟被点燃了,火星点点.她眯缝着眼,吐了口气.刺鼻的烟熏得我想哭.

“知道披头士吗?”她抬头问我.

“甲克虫,知道.但谈不上喜欢不喜欢,只是,有点兴趣!”

“有兴趣就好,说了那么久,我至少没对牛弹琴,”她笑,眼睛眯成了一条线,长发搭在肩上,受上的烟,1厘米左右的烟灰摇摇欲坠.

我在烟的“熏陶”下,忍不住咳了几声,她又笑了,说什么小女孩.

我只是不解的望着她,总觉得她不可琢磨,又不可触碰,似一个脆弱而精美的玉镯子,也是个梦;镯子一碰即碎,梦终会醒来……

她将夹着烟的俩手指贴近嘴唇,其余的手指也跟着贴在了脸上.她的脸被那只手掩住了,我看不清她的表情.

“抽烟对身体不好的.”

“我知道.可是已经这么多年了,改不掉了.这叫习惯,懂吗?”她仍旧对我笑.

我摆弄着手中的书不语.她的目光突然暗淡了好多,她将烟蒂在烟灰缸中摁灭.

“曾经有个朋友跟我说,如果一个人抽的烟的数目和年龄相乘,大于20万的话,就会死.不过,当时我一点也不害怕,不知为什么,反而很安心.有时,自己也很恼火,千万次都想要戒掉,但,一开始工作便会不停的抽,一天,最起码2包.”她摆了个2的手势,已经猜到了我的想法.

“算算,现在也快有15万了.有时真的会想,有一天,我就如风筝突然从天上栽下来,从此再也飞不起来……”

她愣了一下,又抬头跟我说:“我想还是顺其自然吧!正如同披头士的最后一张专集里所写的:当这个世界上所有伤心的人心向一起,将有一个答案是顺其自然,因为尽管要分离,人们仍会看到,将有一个答案是,顺其自然……”

“那,我只能希望那不是真的……”我苦笑道.

再见寄冰的时候,是在4月.我看见她吃了什么药,却又在抽烟.她说是肝和胃上的问题.

“那还抽烟!”我很气愤.

她仍旧微笑,说:“药是医生叫我不得不吃的,烟却是我不得不抽的.”

“为什么?”

“因为我的工作……”

“你的工作是……”

“作家.”

“身体更重要吧.写作是可以放弃的.”

“你错了.抽烟,吃药是身体的事,而写作却是灵魂的事!”

我一时无话可说,眼看着她走出咖啡屋.耳边回响着披头士的音乐.

也许艺术真是要付出代价的吧!梵高自杀,流血10多个小时才死去.海明威最后将枪捅进了自己的嘴里.披头士为了灵感吃迷幻药.艺术是灵魂,艺术却撕裂了人本身;艺术崇高,却践踏着人的灵魂……

2个月后看到季冰面市的新书,名为<来自披头士的顺其自然>.书末有一封信是给我的.她说:已经17万了,趁还有一点时间,我决定去英国,披头士的故乡……这是习惯,无法改变.20万,便是我的终点……

我想起了Kathy那句话,要是Kathy的话,一定会骂季冰白痴.季冰与我们不同,她是颓废主义者,她需要的只是面对自己灵魂的超脱.

我对自己说:可以改变的,这才是人,所以人才要学习……

此时,我正坐在那个咖啡屋,披头士们唱着:就像酒中的冰块,就像看不见的墨迹,像那白日里清澈的阳光中的梦,摇滚的孩子们,永远不会老,他们只会慢慢的远去……

是的,习惯,可以改变的,这才是人,所以人才要学习.', NULL, '2002-05-02 02:29:00', 5, '20020615194400_bbsid_159949_board_10_cd14e113d4.html', '20020615194400');
