INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (557, 159403, 9, 677, '我看足彩二三：意甲最后疯狂　英超和气为上', '本赛季的足彩进入到了最后一期，彩民们都想利用这个机会最后博一下大奖，可无论是意甲还是英超，收官阶段的微妙都是令人很难预测的。上期利兹的冷门就使奖金数额大幅度增长，看看本期的对阵形势，可以说这又是一期难以预料的比赛，也许最后一期足彩还会有一个比较高的奖金来结束。
<br>
<br>　　意甲已经进入倒数第二轮，但无论是夺冠还是保级的悬念却依然存在，这也是意甲的规律了，每个赛季不到最后一轮就不知道今年的冠军究竟是谁，榜首三雄本轮全部主场作战，但不同的对手完全可能导致不同的结果，理论上讲，国米有可能提前一轮就夺冠，不过我坚信这是不可能发生的事情。而英超则大部分是中游球队之间的比赛，可以说是最难预测的，这样的比赛千万要小心平局的可能。
<br>
<br>　　１、尤文图斯――布雷西亚
<br>　　当国米连续两轮不胜后，尤文终于等到了机会，甚至可以说他们是三强中夺冠机会最大的，尽管本轮他们的对手是面临保级的布雷西亚，尤文还是不会放过全取三分的号机会。巴乔的神奇复出对布雷西亚的士气是极大的鼓舞，但只上二十分钟恐怕还难以扭转局面，他们只能希望下轮尤文继续前进，这样还有机会打附加赛。
<br>　　近两个赛季交手记录：００赛季尤文图斯主场１：１，客场０：０同对手战平。
<br>　　本人下注：尤文图斯胜（３）
<br>
<br>　　２、罗马――切沃
<br>　　罗马目前的形势非常严峻，如果他们本轮无法取胜，将几乎就没机会卫冕了，这是一场罗马必须赢的球，偏偏他们的对手是想争取前四名的切沃，尽管罗马在首次交手中曾经战胜切沃，但做客的切沃会十分小心，不给罗马那么多的反击机会，也许这场比赛后，三国演义将只剩双雄争霸了。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：罗马胜或平（３、１）
<br>
<br>　　３、博洛尼亚――拉齐奥
<br>　　近来博洛尼亚状态欠佳，拉齐奥则有所回升，两队都想争取冠军杯资格，也许打平是最合理的结果，实在要分出胜负的话，我认为拉齐奥的机会还稍多一点。
<br>　　近两个赛季交手记录：９９赛季博洛尼亚主场２：３，客场１：３两负对手，００赛季博洛尼亚主客场分别各以２：０同对手平分秋色。
<br>　　本人下注：博洛尼亚平（１）
<br>
<br>　　４、维罗纳――ＡＣ米兰
<br>　　维罗纳本来成绩不错，但一路下滑的他们现在必须为保级而战了，米兰则还要争取冠军杯资格，这也是一场互不相让的比赛，从两个队的近况来看，米兰要稍微占优。
<br>　　近两个赛季交手记录：９９赛季维罗纳主场０：０，客场３：３两战皆平，００赛季维罗纳主场１：１，客场０：１一平一负。
<br>　　本人下注：维罗纳平或负（１、０）
<br>
<br>　　５、佛罗伦萨――帕尔马
<br>　　已经降级的佛罗伦萨现在军心涣散，帕尔马在周四的杯赛中保存实力，就为了这场比赛，他们必须拿下对手，否则最后一论有个闪失的话，完全有可能降级。
<br>　　近两个赛季交手记录：９９赛季佛罗伦萨主场０：２，客场４：０一胜一负，００赛季佛罗伦萨主场０：１，客场１：１一平一负。
<br>　　本人下注：佛罗伦萨负（０）
<br>
<br>　　６、亚特兰大――佩鲁贾
<br>　　两支球队都没什么压力，但佩鲁贾的客场成绩很差，从这点上看，应该看好主队，而且亚特兰大这几轮的表现不错，没有任何放弃这场比赛的迹象。
<br>　　近两个赛季交手记录：００赛季亚特兰大主场０：０，客场２：２同对手两战皆平。
<br>　　本人下注：亚特兰大胜（３）
<br>
<br>　　７、国际米兰――皮亚琴察
<br>　　国米现在已经不能再有失误了，否则他们将失去眼看就要到手的冠军，但皮亚琴察还没有保级成功，他们肯定会全力争取拿分，国米一到关键时刻就掉链子的毛病不解决的话，关键将落入尤文手里。
<br>　　近两个赛季交手记录：９９赛季国际米兰主场２；１，客场３：１两战皆胜。
<br>　　本人下注：国际米兰胜或平（３、１）
<br>
<br>　　８、威尼斯――都灵
<br>　　这场比赛队双方来讲都无关紧要，但也许最大的冷铆就在这里出现，威尼斯和都灵的以往战绩并没有落下风，没有动力的都灵想要应下来没那么容易。
<br>　　近两个赛季交手记录：９９赛季威尼斯主场２：２，客场１：２一平一负。
<br>　　本人下注：威尼斯胜或平（３、１）
<br>
<br>　　９、莱切――乌迪内
<br>　　这应该是最没有悬念的比赛，已经降级的莱切不会全力阻击乌迪内，况且乌迪内还有保级的压力。
<br>　　近两个赛季交手记录：９９赛季莱切主场１：０，客场１：２一胜一负，００赛季莱切主场２：１，客场０：２一胜一负。
<br>　　本人下注：莱切负（０）
<br>
<br>　　１０、米德尔斯堡――切尔西
<br>　　切尔西现在没有任何压力，他们最关心的即将到来的足总杯决赛，相信他们不会出全力的，米德尔斯堡也同样是这样，估计双方最大的可能是平局，一定要分出胜负的话，看好主场作战的主队。
<br>　　近两个赛季交手记录：９９赛季米德尔斯堡主场０：１，客场１：１一平一负，００赛季米德尔斯堡主场１：０，客场２：１一胜一负。
<br>　　本人下注：米德尔斯堡平（１）
<br>
<br>　　１１、托特纳姆热刺――利物浦
<br>　　最近利物浦状态奇佳，但热刺和他们是死对头，这场比赛平局的可能性不大。
<br>　　近两个赛季交手记录：９９赛季热刺主场１：０，客场０：２一胜一负，００赛季热刺主场２：１客场１：３一胜一负。
<br>　　本人下注：热刺胜或负（３、０）
<br>
<br>　　１２、阿斯顿维拉――南安普顿
<br>　　这又是一场无关紧要的比赛，维拉这几场比赛都在锻炼替补，拥有主场有时的他们稍微占优，不过最大的可能还是双方打平。
<br>　　近两个赛季交手记录：９９赛季维拉主场０：１，客场０：２两战皆负，００赛季维拉主场０：０，客场０：２一平一负。
<br>　　本人下注：阿斯顿维拉平（１）
<br>
<br>　　１３、查尔顿――桑德兰
<br>　　查尔顿没有保级的压力，桑德兰却面临降级，但桑德兰最近状态实在太差，查尔顿也不能在主场输的太难看，很可能这还是一场平局，要保险的话必须加上桑德兰赢的可能。
<br>　　近两个赛季交手记录：００赛季查尔顿主场０：１，客场２：３两战皆负。
<br>　　本人下注：查尔顿平（１）', '本赛季的足彩进入到了最后一期，彩民们都想利用这个机会最后博一下大奖，可无论是意甲还是英超，收官阶段的微妙都是令人很难预测的。上期利兹的冷门就使奖金数额大幅度增长，看看本期的对阵形势，可以说这又是一期难以预料的比赛，也许最后一期足彩还会有一个比较高的奖金来结束。

意甲已经进入倒数第二轮，但无论是夺冠还是保级的悬念却依然存在，这也是意甲的规律了，每个赛季不到最后一轮就不知道今年的冠军究竟是谁，榜首三雄本轮全部主场作战，但不同的对手完全可能导致不同的结果，理论上讲，国米有可能提前一轮就夺冠，不过我坚信这是不可能发生的事情。而英超则大部分是中游球队之间的比赛，可以说是最难预测的，这样的比赛千万要小心平局的可能。

１、尤文图斯――布雷西亚

当国米连续两轮不胜后，尤文终于等到了机会，甚至可以说他们是三强中夺冠机会最大的，尽管本轮他们的对手是面临保级的布雷西亚，尤文还是不会放过全取三分的号机会。巴乔的神奇复出对布雷西亚的士气是极大的鼓舞，但只上二十分钟恐怕还难以扭转局面，他们只能希望下轮尤文继续前进，这样还有机会打附加赛。

近两个赛季交手记录：００赛季尤文图斯主场１：１，客场０：０同对手战平。

本人下注：尤文图斯胜（３）

２、罗马――切沃

罗马目前的形势非常严峻，如果他们本轮无法取胜，将几乎就没机会卫冕了，这是一场罗马必须赢的球，偏偏他们的对手是想争取前四名的切沃，尽管罗马在首次交手中曾经战胜切沃，但做客的切沃会十分小心，不给罗马那么多的反击机会，也许这场比赛后，三国演义将只剩双雄争霸了。

近两个赛季交手记录：无。

本人下注：罗马胜或平（３、１）

３、博洛尼亚――拉齐奥

近来博洛尼亚状态欠佳，拉齐奥则有所回升，两队都想争取冠军杯资格，也许打平是最合理的结果，实在要分出胜负的话，我认为拉齐奥的机会还稍多一点。

近两个赛季交手记录：９９赛季博洛尼亚主场２：３，客场１：３两负对手，００赛季博洛尼亚主客场分别各以２：０同对手平分秋色。

本人下注：博洛尼亚平（１）

４、维罗纳――ＡＣ米兰

维罗纳本来成绩不错，但一路下滑的他们现在必须为保级而战了，米兰则还要争取冠军杯资格，这也是一场互不相让的比赛，从两个队的近况来看，米兰要稍微占优。

近两个赛季交手记录：９９赛季维罗纳主场０：０，客场３：３两战皆平，００赛季维罗纳主场１：１，客场０：１一平一负。

本人下注：维罗纳平或负（１、０）

５、佛罗伦萨――帕尔马

已经降级的佛罗伦萨现在军心涣散，帕尔马在周四的杯赛中保存实力，就为了这场比赛，他们必须拿下对手，否则最后一论有个闪失的话，完全有可能降级。

近两个赛季交手记录：９９赛季佛罗伦萨主场０：２，客场４：０一胜一负，００赛季佛罗伦萨主场０：１，客场１：１一平一负。

本人下注：佛罗伦萨负（０）

６、亚特兰大――佩鲁贾

两支球队都没什么压力，但佩鲁贾的客场成绩很差，从这点上看，应该看好主队，而且亚特兰大这几轮的表现不错，没有任何放弃这场比赛的迹象。

近两个赛季交手记录：００赛季亚特兰大主场０：０，客场２：２同对手两战皆平。

本人下注：亚特兰大胜（３）

７、国际米兰――皮亚琴察

国米现在已经不能再有失误了，否则他们将失去眼看就要到手的冠军，但皮亚琴察还没有保级成功，他们肯定会全力争取拿分，国米一到关键时刻就掉链子的毛病不解决的话，关键将落入尤文手里。

近两个赛季交手记录：９９赛季国际米兰主场２；１，客场３：１两战皆胜。

本人下注：国际米兰胜或平（３、１）

８、威尼斯――都灵

这场比赛队双方来讲都无关紧要，但也许最大的冷铆就在这里出现，威尼斯和都灵的以往战绩并没有落下风，没有动力的都灵想要应下来没那么容易。

近两个赛季交手记录：９９赛季威尼斯主场２：２，客场１：２一平一负。

本人下注：威尼斯胜或平（３、１）

９、莱切――乌迪内

这应该是最没有悬念的比赛，已经降级的莱切不会全力阻击乌迪内，况且乌迪内还有保级的压力。

近两个赛季交手记录：９９赛季莱切主场１：０，客场１：２一胜一负，００赛季莱切主场２：１，客场０：２一胜一负。

本人下注：莱切负（０）

１０、米德尔斯堡――切尔西

切尔西现在没有任何压力，他们最关心的即将到来的足总杯决赛，相信他们不会出全力的，米德尔斯堡也同样是这样，估计双方最大的可能是平局，一定要分出胜负的话，看好主场作战的主队。

近两个赛季交手记录：９９赛季米德尔斯堡主场０：１，客场１：１一平一负，００赛季米德尔斯堡主场１：０，客场２：１一胜一负。

本人下注：米德尔斯堡平（１）

１１、托特纳姆热刺――利物浦

最近利物浦状态奇佳，但热刺和他们是死对头，这场比赛平局的可能性不大。

近两个赛季交手记录：９９赛季热刺主场１：０，客场０：２一胜一负，００赛季热刺主场２：１客场１：３一胜一负。

本人下注：热刺胜或负（３、０）

１２、阿斯顿维拉――南安普顿

这又是一场无关紧要的比赛，维拉这几场比赛都在锻炼替补，拥有主场有时的他们稍微占优，不过最大的可能还是双方打平。

近两个赛季交手记录：９９赛季维拉主场０：１，客场０：２两战皆负，００赛季维拉主场０：０，客场０：２一平一负。

本人下注：阿斯顿维拉平（１）

１３、查尔顿――桑德兰

查尔顿没有保级的压力，桑德兰却面临降级，但桑德兰最近状态实在太差，查尔顿也不能在主场输的太难看，很可能这还是一场平局，要保险的话必须加上桑德兰赢的可能。

近两个赛季交手记录：００赛季查尔顿主场０：１，客场２：３两战皆负。

本人下注：查尔顿平（１）', NULL, '2002-04-27 11:12:00', 4, '20020621102057_bbsid_159403_board_9_2350745c21.html', '20020621102057');
