INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (532, 164387, 9, 198, '多点宽容', '诸位看官！
<br>Who能告诉偶，你或（你老婆）能完成如下一个流程：
<br>今日怀胎，明天预产，后天下蛋？
<br>若是不能的话，多给噶们中国队一点宽容。
<br>若是能的话，那你再想想
<br>你或（你老婆）产下的崽是否U能
<br>今日疯长，明日交配，后天再为你产下一孙子。
<br>若还是能的话，那你就真孙子了。', '诸位看官！

Who能告诉偶，你或（你老婆）能完成如下一个流程：

今日怀胎，明天预产，后天下蛋？

若是不能的话，多给噶们中国队一点宽容。

若是能的话，那你再想想

你或（你老婆）产下的崽是否U能

今日疯长，明日交配，后天再为你产下一孙子。

若还是能的话，那你就真孙子了。', NULL, '2002-06-04 23:47:00', 10, '20020618223109_bbsid_164387_board_9_1641013daf.html', '20020618223109');
