INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2091, 196878, 5, 2291, '开往春天的地铁', '这个冬天的最后一夜，你和我都在追赶开往春天的地铁。那里曾是我的世界，象等了一生一世。我用所有的方法找啊找啊，不过是走了停了散了，我依然在追赶春天的地铁。
<br>　　　　　　　　　　　　　　　　　　　　　――《开往春天的地铁》
<br>
<br>　　简抵达S市的时候，天是灰的。空气很潮湿，走在那条满是花树的街，看着树上刻着的无数个陌生的名字，还有无数个“我爱你”，心里涌起的却是莫名的伤悲。这个寒冷的冬季，她选择了逃离到陌生的城市来消磨漫长的假期。然而，一个人的旅行终究是种寂寞，快乐不会相加，悲伤却会相乘。疲倦的时候，她希望有一双温暖的手来呵护，不管彼此是路过还是终会错过。一站的路程而已。
<br>
<br>　　颜到了一个海滨城市，再度打来电话。无端问一句，想他了吗？简听着电话里海啸一阵又一阵的声音，默默的微笑应答，很多时候，颜并不知道她要的不过是这种淡淡的安全和有人牵挂的滋味。简认为，生活应该尽可能的平静，琐碎而美好。象她的名字，简，简单的简。可是住在同一城市的爱情男女，未必有着相同的生活方向。颜，总被各种各样的欲望所驱使，渴望着某天能够自由的飞翔。而简，是一棵把根深扎在泥土中的大树，适合在大地流浪。一个在云宵，一个在陆地，不同的宿命。
<br>
<br>　　两个人的森林，一不小心就会迷路。分手还是结婚，是每对恋人最后都要面对的问题。年轻的时候，以为分手不过是她朝左而他朝右，重拾单身，又会害怕找不着平衡。颜从来都不提及将来，他想要的是一份轻松且没有束缚的爱情。可是，一个男人若只说轻松而不觉得沉重，那么只怕他们两人之间的爱情会越来越轻越来越松。简不会轻易的说离开，尽管她和颜之间的感情如潮水般的泛滥却始终缺少沸腾的温度。这个害怕孤独的女子，躲在幸福的背后，承受所有的不快乐。
<br>
<br>　　女子的世界，爱情，是用来燃烧的，不是用来储存的。然而，颜从来都不曾懂得简眼里满满的期盼。慢慢的，她变得沉默。如烟花般的女子在等待中脆弱，就象一株傲立悬崖的植物，在漆黑的夜里绽放着绝美的花朵，然后独自凋落。但是不知道为什么，她仍然不能够中止对颜的思念，好象习惯了要去想些什么，却又不能去想。习惯是件很可怕的事情，一个人如果习惯了什么事，就会被习惯所累。
<br>
<br>　　这个城市的夜晚多情且冷漠，简独自游走在寂寞的边缘，忍不住的问自己，爱情究竟要不要名分？不就是一张纸么，有什么大不了？她有时候会努力的说服自己。可是，心底深处隐隐的觉得那张薄薄的纸放在手心仍有一定的份量。一个人的日子，她学会了抽烟。暗夜里，寂寞生烟的却不仅仅是她手里那明灭的香烟。
<br>
<br>　　感情持续低温。颜的态度一点都不明朗，男人的世界，有过伤害之后，许多事情都会变得淡漠。他同样爱着简，可是，他的目光已无法为她做长时间的停留。爱情，只是他生活里的片段。那颗游离在世俗的心早已缚着层层叠叠的老茧。然而，对简而言，真情付出的每一天，都带着伤筋动骨的痛楚。放弃还是继续，都同样的困难。
<br>
<br>　　无法说清楚是谁的错。在爱的世界里，原本就没有对错，只有错过。可是，感情的秤，轻重失衡却又是怎样的伤人至深？简觉得疲倦的时候，会非常无辜的直视颜的眼睛，每次都是他先低下头，可是光有愧疚，爱情一样逃脱不了一败涂地。在这个充满激情的城市，简不管走到哪里，身边的空位都是那样的触目惊心。象一场看不到结局的游戏。时间长了，等待的那个人自然会失去追逐的兴趣。当爱情成为负累的时候，简想还给自己一片海阔天空。这么想着的时候，冬天忽然变得很冷，血液象是要凝固了一般。
<br>
<br>　　往后的日子，颜不再有电话。两个人，就象从未相逢的陌生人，生活在各自的时间。简原本以为离开一段日子，可以让彼此在沧桑与风尘中回望往昔，看清自己迷惘的心，不想却成就了一段不可逾越的距离。她在寂寞的夜里，在人潮汹涌的街，在每个孤独的地方，怀念着那些温暖零碎的细节，却发现那些温暖已在寒冬的摧残下成为一场难以挽回的清凉错觉。站在风中，简冷酷的发现，那颗坚硬的心已经学会不再希望。而她，曾经是那样的渴望与颜厮守在一起。
<br>
<br>　　简独自去了当地最著名的教堂。在腐烂的阳光中，一场简朴的婚礼正在上演。简远远的看着那个英俊的男人旁若无人的吻着他美丽的新娘。眼角微微的湿了。人总是很容易的，在别人的故事里看到自己的影子和曾经的梦想，简永远不会忘记在那个炎热的盛夏，她的心曾经那般单纯的只为颜一个人而绽放。风吹过，有叶子轻轻飘落，简兑下中指的那枚戒指，在转身的时候恍惚听到了身后树在轻轻的叹息。
<br>
<br>　　长夜未央。简反复的问自己同样的问题，究竟叶子的离开是因为风的追求还是树的不挽留？最后她无奈的发现无论答案是什么，结局都是一样的无能为力。她是叶子，而颜正是那棵看着叶子离开却不会做任何挽留的树。
<br>
<br>　　人来人往的机场。颜拥着简，在她耳边温柔的说爱。简轻轻的推开了他。事过境迁，那三个字不过只是投到冬日地窖的一缕阳光，虽然温情，光源却在无数光年之遥。颜永远不会懂得，很多事情并不是简想放弃，而是无法再延续，他更没有想到，因为彼此的方向不同，那开往春天的地铁在还未出发的时候，灯火就已经远离了站台。他和简，从陌生到熟悉，再从熟悉到陌生，就象这环形的地铁一样，无论怎么坐都要回到起点的地方。生活对他们开的一个玩笑而已。爱情，也是真的存在过，只是现在结束了。
<br>
<br>　　这个冬天很快就要过去。可是，它将和其他的冬天一样，终将被生命里的下一个春天所代替。爱，也不是无可替代。简这么想着的时候，街上的树已经长出嫩绿的叶子。而人生，如一场漫长而沉闷的戏，还在继续。', '这个冬天的最后一夜，你和我都在追赶开往春天的地铁。那里曾是我的世界，象等了一生一世。我用所有的方法找啊找啊，不过是走了停了散了，我依然在追赶春天的地铁。

――《开往春天的地铁》

简抵达S市的时候，天是灰的。空气很潮湿，走在那条满是花树的街，看着树上刻着的无数个陌生的名字，还有无数个“我爱你”，心里涌起的却是莫名的伤悲。这个寒冷的冬季，她选择了逃离到陌生的城市来消磨漫长的假期。然而，一个人的旅行终究是种寂寞，快乐不会相加，悲伤却会相乘。疲倦的时候，她希望有一双温暖的手来呵护，不管彼此是路过还是终会错过。一站的路程而已。

颜到了一个海滨城市，再度打来电话。无端问一句，想他了吗？简听着电话里海啸一阵又一阵的声音，默默的微笑应答，很多时候，颜并不知道她要的不过是这种淡淡的安全和有人牵挂的滋味。简认为，生活应该尽可能的平静，琐碎而美好。象她的名字，简，简单的简。可是住在同一城市的爱情男女，未必有着相同的生活方向。颜，总被各种各样的欲望所驱使，渴望着某天能够自由的飞翔。而简，是一棵把根深扎在泥土中的大树，适合在大地流浪。一个在云宵，一个在陆地，不同的宿命。

两个人的森林，一不小心就会迷路。分手还是结婚，是每对恋人最后都要面对的问题。年轻的时候，以为分手不过是她朝左而他朝右，重拾单身，又会害怕找不着平衡。颜从来都不提及将来，他想要的是一份轻松且没有束缚的爱情。可是，一个男人若只说轻松而不觉得沉重，那么只怕他们两人之间的爱情会越来越轻越来越松。简不会轻易的说离开，尽管她和颜之间的感情如潮水般的泛滥却始终缺少沸腾的温度。这个害怕孤独的女子，躲在幸福的背后，承受所有的不快乐。

女子的世界，爱情，是用来燃烧的，不是用来储存的。然而，颜从来都不曾懂得简眼里满满的期盼。慢慢的，她变得沉默。如烟花般的女子在等待中脆弱，就象一株傲立悬崖的植物，在漆黑的夜里绽放着绝美的花朵，然后独自凋落。但是不知道为什么，她仍然不能够中止对颜的思念，好象习惯了要去想些什么，却又不能去想。习惯是件很可怕的事情，一个人如果习惯了什么事，就会被习惯所累。

这个城市的夜晚多情且冷漠，简独自游走在寂寞的边缘，忍不住的问自己，爱情究竟要不要名分？不就是一张纸么，有什么大不了？她有时候会努力的说服自己。可是，心底深处隐隐的觉得那张薄薄的纸放在手心仍有一定的份量。一个人的日子，她学会了抽烟。暗夜里，寂寞生烟的却不仅仅是她手里那明灭的香烟。

感情持续低温。颜的态度一点都不明朗，男人的世界，有过伤害之后，许多事情都会变得淡漠。他同样爱着简，可是，他的目光已无法为她做长时间的停留。爱情，只是他生活里的片段。那颗游离在世俗的心早已缚着层层叠叠的老茧。然而，对简而言，真情付出的每一天，都带着伤筋动骨的痛楚。放弃还是继续，都同样的困难。

无法说清楚是谁的错。在爱的世界里，原本就没有对错，只有错过。可是，感情的秤，轻重失衡却又是怎样的伤人至深？简觉得疲倦的时候，会非常无辜的直视颜的眼睛，每次都是他先低下头，可是光有愧疚，爱情一样逃脱不了一败涂地。在这个充满激情的城市，简不管走到哪里，身边的空位都是那样的触目惊心。象一场看不到结局的游戏。时间长了，等待的那个人自然会失去追逐的兴趣。当爱情成为负累的时候，简想还给自己一片海阔天空。这么想着的时候，冬天忽然变得很冷，血液象是要凝固了一般。

往后的日子，颜不再有电话。两个人，就象从未相逢的陌生人，生活在各自的时间。简原本以为离开一段日子，可以让彼此在沧桑与风尘中回望往昔，看清自己迷惘的心，不想却成就了一段不可逾越的距离。她在寂寞的夜里，在人潮汹涌的街，在每个孤独的地方，怀念着那些温暖零碎的细节，却发现那些温暖已在寒冬的摧残下成为一场难以挽回的清凉错觉。站在风中，简冷酷的发现，那颗坚硬的心已经学会不再希望。而她，曾经是那样的渴望与颜厮守在一起。

简独自去了当地最著名的教堂。在腐烂的阳光中，一场简朴的婚礼正在上演。简远远的看着那个英俊的男人旁若无人的吻着他美丽的新娘。眼角微微的湿了。人总是很容易的，在别人的故事里看到自己的影子和曾经的梦想，简永远不会忘记在那个炎热的盛夏，她的心曾经那般单纯的只为颜一个人而绽放。风吹过，有叶子轻轻飘落，简兑下中指的那枚戒指，在转身的时候恍惚听到了身后树在轻轻的叹息。

长夜未央。简反复的问自己同样的问题，究竟叶子的离开是因为风的追求还是树的不挽留？最后她无奈的发现无论答案是什么，结局都是一样的无能为力。她是叶子，而颜正是那棵看着叶子离开却不会做任何挽留的树。

人来人往的机场。颜拥着简，在她耳边温柔的说爱。简轻轻的推开了他。事过境迁，那三个字不过只是投到冬日地窖的一缕阳光，虽然温情，光源却在无数光年之遥。颜永远不会懂得，很多事情并不是简想放弃，而是无法再延续，他更没有想到，因为彼此的方向不同，那开往春天的地铁在还未出发的时候，灯火就已经远离了站台。他和简，从陌生到熟悉，再从熟悉到陌生，就象这环形的地铁一样，无论怎么坐都要回到起点的地方。生活对他们开的一个玩笑而已。爱情，也是真的存在过，只是现在结束了。

这个冬天很快就要过去。可是，它将和其他的冬天一样，终将被生命里的下一个春天所代替。爱，也不是无可替代。简这么想着的时候，街上的树已经长出嫩绿的叶子。而人生，如一场漫长而沉闷的戏，还在继续。', NULL, '2003-02-22 22:58:00', 14, '20030819224553_bbsid_196878_board_5_e645b3cb85.html', '20030819224553');
