INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2013, 207728, 2, 1554, '春天来了，让我们相爱吧', '十三
<br>阳光明媚,正午.
<br>我站在派出所外的大树下,眯着眼睛笑.
<br>我的朋友一觉醒来后发现我失踪了-----他竟然报警了.
<br>没想到警察已经把我收藏起来了.
<br>我看着他从身后跑着追上来,我突然觉得很开心.
<br>他的脸上都是负疚的笑容.
<br>阳光从浓密的树叶之间倾泻下来,世界明晃晃刺眼的很.
<br>我的眼睛从在那间黑小屋里开始都一直睁得大大的,我不想让自己睡着.
<br>我要确定我还活着.
<br>而且,还能活着回到我心爱的人身边.
<br>
<br>我的亲爱的,这个时候她在做什么呢?
<br>已经好久没有她的消息了.
<br>她在担心我吗?
<br>我真想立刻飞回厦门,立刻就在人群中紧紧抱住她.
<br>我要亲到她窒息.
<br>已经有五天没有见到她了.
<br>我坐在机场的候机大厅等待是否有人退票.
<br>今天的航班都满了.
<br>&quot;我就要回来了...&quot;我差一点儿哽咽,&quot;亲爱的,你好吗?&quot;
<br>&quot;我以为你死掉了呢?&quot;她很平静地说,&quot;或者,跟那个美女私奔了!&quot;
<br>&quot;你还记得我瞎掰得故事呀....&quot;一顺嘴说漏了
<br>&quot;什么!你敢骗我?&quot;她突然很愤怒&quot;没有完美的解释,你可以消失了!”
<br>&quot;我要说呀!可是你没有听我说完呢...&quot;
<br>&quot;说!!&quot;
<br>&quot;嗯,是这样的,&quot;我嘿嘿一乐,&quot;她和聊了很多...&quot;
<br>&quot;知道啦,说后面的...&quot;
<br>&quot;末了,我决定请她喝一杯...&quot;
<br>&quot;然后呢...&quot;
<br>&quot;然后,她说----先生你不必多花钱买酒了...嗯,你有两百块的话...&quot;
<br>&quot;怎样?&quot;
<br>就可以拥有我一个夜晚----那个女子突然变得十分妖冶.
<br>我心里大骂----可恶的流莺.
<br>&quot;是不是真的?&quot;她在电话那头笑得很开心.&quot;那你花了那两百块了吗?&quot;
<br>&quot;什么话!&quot;我义正词严地回答,&quot;我对她说没有两百五十块别想碰我!&quot;
<br>她笑的喘不过气来,大骂----你这二百五的牛郎.
<br>我们都笑了,然后是沉默.
<br>我说,我想你.
<br>她沉默了很久.说,ME TOO.
<br>
<br>十四
<br>我的运气不错,到下午的时候有一个人来退票了.
<br>我想我能乘着茫茫夜色潜入厦门,然后知道,自己只距离她几公里而已.
<br>想她的时候也能让她比较感应得到.
<br>还有一个小时.
<br>我在候机大厅偷偷微笑了.
<br>
<br>&quot;这几天你都在干吗呢?&quot;我又拨通了她的电话.
<br>&quot;我凭什么让你知道?&quot;她懒懒地应道.&quot;我困了...&quot;
<br>&quot;本来都说得好好的,你又怎么啦?&quot;
<br>&quot;要你管!&quot;她大声地说,&quot;我今天心情不爽!&quot;
<br>&quot;刚才不是好好的吗?&quot;我无奈地说,&quot;我没招你呀?&quot;
<br>&quot;不爽就是不爽!怎么?不服吗?&quot;
<br>&quot;我服...&quot;
<br>&quot;这样就服了?没个性!&quot;
<br>&quot;我...&quot;豆大的汗珠从我额头上流了下来.
<br>
<br>&quot;你有什么话要对我讲吗?&quot;她突然冷冷地问我.
<br>&quot;我想见到你再对你说...&quot;
<br>&quot;你现在说吧,&quot;她打断我,&quot;因为你也许再也见不到我了&quot;
<br>&quot;怎么啦?你要..你要去哪儿呢?&quot;
<br>&quot;哪儿也不去!&quot;她回答.
<br>&quot;那...你以后不想再见我了,对吗?&quot;我快哭出来了.
<br>&quot;是的!&quot;
<br>&quot;你确定?&quot;
<br>&quot;是的.&quot;
<br>&quot;你舍得吗?&quot;
<br>&quot;舍不舍得都一样,何况我----舍得!&quot;
<br>......
<br>
<br>飞机场灯火通明,一架准备降落的飞机在低空盘旋.
<br>巨大的轰鸣声让我耳朵的鼓膜有点发痛.
<br>风卷过,夜色便在我眼中变得模糊起来了.
<br>我的眼睛好象进了沙子.
<br>
<br>地勤人员在挥动着信号棒,指挥飞机的降落.
<br>那庞然大物轻松地回到了地面.
<br>旁边有人拍拍我的肩膀,是一个工作人员.
<br>先生,你赶紧登机了,别在这儿...飞机降落时有一定的危险.
<br>嗯,好的.我喃喃自语,更危险更好.
<br>先生,请马上离开.
<br>我的眼泪象决堤的河流在一瞬间涌了出来.
<br>先生,对不起...
<br>我不知道你喜欢看飞机,你别哭,你还能看得到飞机.
<br>先生!!!
<br>我的手轻轻颤抖着,被那个工作人员拉着到我登机的地方去.
<br>
<br>十五
<br>在飞机上,我的手机是关着的.
<br>而且每个人都一样.
<br>但是却可以接收短消息,但是现在没有什么消息是重要的.
<br>阿保告诉我,女人要是决定要离开你的话,那么九条牛也拉不回来了.
<br>分分合合,聚聚散散.
<br>这些都会让人伤心,但都不必太伤心.
<br>世间的一切本来就是如此.
<br>我从眩窗望出去,一片漆黑.
<br>在漆黑中,我却能看到很多颜色.
<br>红的,绿的,还有绚丽的黄色.
<br>我开始晕机了.
<br>
<br>当我面色苍白地从厕所回来的时候,邻座那个人就问道.
<br>你是去吐还是去哭?
<br>怎么啦?
<br>你哭的声音比吐的声音大哦
<br>是吗?
<br>你是不是害怕坠机呢?他哈哈大笑起来.
<br>我狠狠瞪了他一眼,咬牙切齿地说----我希望坠机!
<br>他突然打了个冷颤.
<br>我冷冷地笑着,你怕吗?
<br>然后他在座位上大叫起来,小姐!帮我换个位置!
<br>一个美丽的空姐款款走来,先生,你不要因为他晕机你就嫌弃他...
<br>不!那个人低声地对她说----他是个疯子!
<br>我哈哈大笑起来.
<br>
<br>暗夜里独自穿行是什么滋味?
<br>心里的感情就象是一把无柄的锋利的刀.
<br>割伤自己,也威胁到别人.
<br>我走在空荡荡的机场大道上,看着灯火辉煌的城市.
<br>暗夜里握着一把无柄的刀,独自穿行.
<br>
<br>我留了一封信在你心里,你看到了吗?
<br>那是以吻封碱的.
<br>我留了一首歌在你心里,你听到了吗?
<br>那是用爱来伴奏的.
<br>我留了一颗心在你的心里,你感觉到了吗?
<br>那是我曾经爱你的心.
<br>
<br>一切都不必再矛盾了.
<br>我在电话挂掉前,说----亲爱的,春天来了,让我们相爱吧.
<br>别哭,亲爱的.
<br>但,我必须消失了.
<br>我不能让你痛苦,不能给你矛盾的心.
<br>所有的,纠缠的,都可以忘记.
<br>一年以后再见吧.
<br>如果你还记得我的话...
<br>她轻轻放下电话.
<br>
<br>这个时候的厦门,温柔得象母亲怀里的婴儿.
<br>天快亮了.
<br>而春天,就快过去了.
<br>一年后的春天,我们会继续相爱吗?
<br>你也哭了,亲爱的.
<br>
<br>OVER.', '十三

阳光明媚,正午.

我站在派出所外的大树下,眯着眼睛笑.

我的朋友一觉醒来后发现我失踪了-----他竟然报警了.

没想到警察已经把我收藏起来了.

我看着他从身后跑着追上来,我突然觉得很开心.

他的脸上都是负疚的笑容.

阳光从浓密的树叶之间倾泻下来,世界明晃晃刺眼的很.

我的眼睛从在那间黑小屋里开始都一直睁得大大的,我不想让自己睡着.

我要确定我还活着.

而且,还能活着回到我心爱的人身边.

我的亲爱的,这个时候她在做什么呢?

已经好久没有她的消息了.

她在担心我吗?

我真想立刻飞回厦门,立刻就在人群中紧紧抱住她.

我要亲到她窒息.

已经有五天没有见到她了.

我坐在机场的候机大厅等待是否有人退票.

今天的航班都满了.

"我就要回来了..."我差一点儿哽咽,"亲爱的,你好吗?"

"我以为你死掉了呢?"她很平静地说,"或者,跟那个美女私奔了!"

"你还记得我瞎掰得故事呀...."一顺嘴说漏了

"什么!你敢骗我?"她突然很愤怒"没有完美的解释,你可以消失了!”

"我要说呀!可是你没有听我说完呢..."

"说!!"

"嗯,是这样的,"我嘿嘿一乐,"她和聊了很多..."

"知道啦,说后面的..."

"末了,我决定请她喝一杯..."

"然后呢..."

"然后,她说----先生你不必多花钱买酒了...嗯,你有两百块的话..."

"怎样?"

就可以拥有我一个夜晚----那个女子突然变得十分妖冶.

我心里大骂----可恶的流莺.

"是不是真的?"她在电话那头笑得很开心."那你花了那两百块了吗?"

"什么话!"我义正词严地回答,"我对她说没有两百五十块别想碰我!"

她笑的喘不过气来,大骂----你这二百五的牛郎.

我们都笑了,然后是沉默.

我说,我想你.

她沉默了很久.说,ME TOO.

十四

我的运气不错,到下午的时候有一个人来退票了.

我想我能乘着茫茫夜色潜入厦门,然后知道,自己只距离她几公里而已.

想她的时候也能让她比较感应得到.

还有一个小时.

我在候机大厅偷偷微笑了.

"这几天你都在干吗呢?"我又拨通了她的电话.

"我凭什么让你知道?"她懒懒地应道."我困了..."

"本来都说得好好的,你又怎么啦?"

"要你管!"她大声地说,"我今天心情不爽!"

"刚才不是好好的吗?"我无奈地说,"我没招你呀?"

"不爽就是不爽!怎么?不服吗?"

"我服..."

"这样就服了?没个性!"

"我..."豆大的汗珠从我额头上流了下来.

"你有什么话要对我讲吗?"她突然冷冷地问我.

"我想见到你再对你说..."

"你现在说吧,"她打断我,"因为你也许再也见不到我了"

"怎么啦?你要..你要去哪儿呢?"

"哪儿也不去!"她回答.

"那...你以后不想再见我了,对吗?"我快哭出来了.

"是的!"

"你确定?"

"是的."

"你舍得吗?"

"舍不舍得都一样,何况我----舍得!"

......

飞机场灯火通明,一架准备降落的飞机在低空盘旋.

巨大的轰鸣声让我耳朵的鼓膜有点发痛.

风卷过,夜色便在我眼中变得模糊起来了.

我的眼睛好象进了沙子.

地勤人员在挥动着信号棒,指挥飞机的降落.

那庞然大物轻松地回到了地面.

旁边有人拍拍我的肩膀,是一个工作人员.

先生,你赶紧登机了,别在这儿...飞机降落时有一定的危险.

嗯,好的.我喃喃自语,更危险更好.

先生,请马上离开.

我的眼泪象决堤的河流在一瞬间涌了出来.

先生,对不起...

我不知道你喜欢看飞机,你别哭,你还能看得到飞机.

先生!!!

我的手轻轻颤抖着,被那个工作人员拉着到我登机的地方去.

十五

在飞机上,我的手机是关着的.

而且每个人都一样.

但是却可以接收短消息,但是现在没有什么消息是重要的.

阿保告诉我,女人要是决定要离开你的话,那么九条牛也拉不回来了.

分分合合,聚聚散散.

这些都会让人伤心,但都不必太伤心.

世间的一切本来就是如此.

我从眩窗望出去,一片漆黑.

在漆黑中,我却能看到很多颜色.

红的,绿的,还有绚丽的黄色.

我开始晕机了.

当我面色苍白地从厕所回来的时候,邻座那个人就问道.

你是去吐还是去哭?

怎么啦?

你哭的声音比吐的声音大哦

是吗?

你是不是害怕坠机呢?他哈哈大笑起来.

我狠狠瞪了他一眼,咬牙切齿地说----我希望坠机!

他突然打了个冷颤.

我冷冷地笑着,你怕吗?

然后他在座位上大叫起来,小姐!帮我换个位置!

一个美丽的空姐款款走来,先生,你不要因为他晕机你就嫌弃他...

不!那个人低声地对她说----他是个疯子!

我哈哈大笑起来.

暗夜里独自穿行是什么滋味?

心里的感情就象是一把无柄的锋利的刀.

割伤自己,也威胁到别人.

我走在空荡荡的机场大道上,看着灯火辉煌的城市.

暗夜里握着一把无柄的刀,独自穿行.

我留了一封信在你心里,你看到了吗?

那是以吻封碱的.

我留了一首歌在你心里,你听到了吗?

那是用爱来伴奏的.

我留了一颗心在你的心里,你感觉到了吗?

那是我曾经爱你的心.

一切都不必再矛盾了.

我在电话挂掉前,说----亲爱的,春天来了,让我们相爱吧.

别哭,亲爱的.

但,我必须消失了.

我不能让你痛苦,不能给你矛盾的心.

所有的,纠缠的,都可以忘记.

一年以后再见吧.

如果你还记得我的话...

她轻轻放下电话.

这个时候的厦门,温柔得象母亲怀里的婴儿.

天快亮了.

而春天,就快过去了.

一年后的春天,我们会继续相爱吗?

你也哭了,亲爱的.

OVER.', NULL, '2003-07-06 20:08:00', 2, '20030810085438_bbsid_207728_board_2_b625c57846.html', '20030810085438');
