INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (939, 183289, 13, 1481, '靓汤女人', '“好饿啊，有没有什么可以补充体力的”
<br>“没有，吃我吧”
<br>“你不是吧，我还没通过舞男培训，呵呵~~”
<br>“好了，开玩笑的，我在熬汤，你喝吗？”
<br>“随便啦，哦，好象我从没有尝过你的汤哦”
<br>“还说。每次你都来去匆匆，真的那么忙吗？”
<br>“呵呵~~~~~~，快去煮啦。。。。我再趴一会，5分 钟 就好。喂，别急着走啊，亲一下嘛，喂。。。。。
<br>。。。。。。。。。。恩。。恩啵。。。。。。。。”
<br>
<br>每天应付性的虚伪缠绵，面对她我总是觉得自己很假
<br>喜欢她的肉体，却总怀疑自己还爱她
<br>应付她虽然比应付上司来得容易
<br>但我总须付出某些体力和感情（说虚情才对）
<br>其实男人并不容易骗女人
<br>之所以女人总让人感觉易骗
<br>最大的原因莫过于，
<br>女人常常喜欢自己欺骗自己。
<br>
<br>“起来啦。懒虫，不然我咬你哦”
<br>“。。。。。。。。。。。。。
<br>。。。。。。。。。。哇。。
<br>敢咬我，好了好了，怕了你了”
<br>“汤放在桌子上，出来喝吧”
<br>“有没有下药，比如伟哥那种，别害我哦
<br>呵呵~~~~~最毒妇~哇靠，别掐我的脸”
<br>一碗汤放在桌子上，很香，不知道味道怎么样？？
<br>我侧身瞥了一下身边的“伊人”，早知道她有这手艺，
<br>我以前就不用整天饿着肚子上班。。。。。。。。
<br>
<br>“味道真不错，楼下那家点的外卖啊”
<br>“去死啦，得了便宜还卖乖，”
<br>“什么时候开始去学了这手艺，还是从哪个旮旯里翻到的秘籍啊，呵呵~~~~~~~，聪明，知道打动男人要从肠胃开始的女人现在实在不多了，香一个，呵呵~~”
<br>“去，满嘴唇都是油，别脏了我的脸，喂，说真的，味道还适合吧？”
<br>“恩，就是淡了点，加点盐味道会更好”
<br>
<br>她站起来，转身，我，低头，喝汤，眼角的余光扫到她依然在身边，手背一凉，转头，45度角方向。我看到
<br>眼泪挂在她的脸上。一行行。
<br>
<br>“怎么了，我又不是喝爱尔兰咖啡，别加眼泪啊”
<br>“。。。。。。。。。。。。。。。。。。。”
<br>“怎么了，别这样啊，我随便说说的，真的很好喝的”
<br>放下碗 ，我站起来拥着她搐动的肩
<br>女人突如其来的冲动一定有压抑已久的情绪
<br>我期待着她告诉我。。。。。。。。。。
<br>
<br>-----知道我为什么哭泣？”
<br>“正等你说呢，别这样，我最怕你哭泣，舔干你的眼泪
<br>需要很长的时间的”
<br>“。。。。。。。。。。。”
<br>“。。。。。。。。。。。”
<br>“认识你那么久，你，从来没有尝过我煮的汤，每次知道你要来，我都熬一壶汤，可是你总是推脱说你很忙，要急着走，你整天把爱我挂在嘴边，可是，你知不知道
<br>你没喝过我煮的汤，怎么让我相信，你真的爱过我。其实，女人不仅需要甜言蜜语，需要温存，还需要她的情人至少有机会亲口尝一尝她为他用心煮的汤。好了，你喝碗汤了，我的心愿以满足了，你可以走了，我不想你看着我流泪的样子。。。。。。。。”
<br>
<br>世界上还有这样的女人，哇靠~~~~今天出门居然忘了看黄历，今天应该是远离女人的日子吗？或诸事不宜。。
<br>
<br>
<br>“你还不走，是不是想我用扫帚赶你，快走啦”
<br>“能不能再来一碗汤”
<br>“为什么”
<br>“我想再看看你流泪的傻样，还有，我好久没尝过眼泪了。。。。。。。。。。。。。。。。。。。。。”
<br>“去死吧。&#183;#%￥……―￥&#183;#￥#&#183;―……―￥￥”', '“好饿啊，有没有什么可以补充体力的”

“没有，吃我吧”

“你不是吧，我还没通过舞男培训，呵呵~~”

“好了，开玩笑的，我在熬汤，你喝吗？”

“随便啦，哦，好象我从没有尝过你的汤哦”

“还说。每次你都来去匆匆，真的那么忙吗？”

“呵呵~~~~~~，快去煮啦。。。。我再趴一会，5分 钟 就好。喂，别急着走啊，亲一下嘛，喂。。。。。

。。。。。。。。。。恩。。恩啵。。。。。。。。”

每天应付性的虚伪缠绵，面对她我总是觉得自己很假

喜欢她的肉体，却总怀疑自己还爱她

应付她虽然比应付上司来得容易

但我总须付出某些体力和感情（说虚情才对）

其实男人并不容易骗女人

之所以女人总让人感觉易骗

最大的原因莫过于，

女人常常喜欢自己欺骗自己。

“起来啦。懒虫，不然我咬你哦”

“。。。。。。。。。。。。。

。。。。。。。。。。哇。。

敢咬我，好了好了，怕了你了”

“汤放在桌子上，出来喝吧”

“有没有下药，比如伟哥那种，别害我哦

呵呵~~~~~最毒妇~哇靠，别掐我的脸”

一碗汤放在桌子上，很香，不知道味道怎么样？？

我侧身瞥了一下身边的“伊人”，早知道她有这手艺，

我以前就不用整天饿着肚子上班。。。。。。。。

“味道真不错，楼下那家点的外卖啊”

“去死啦，得了便宜还卖乖，”

“什么时候开始去学了这手艺，还是从哪个旮旯里翻到的秘籍啊，呵呵~~~~~~~，聪明，知道打动男人要从肠胃开始的女人现在实在不多了，香一个，呵呵~~”

“去，满嘴唇都是油，别脏了我的脸，喂，说真的，味道还适合吧？”

“恩，就是淡了点，加点盐味道会更好”

她站起来，转身，我，低头，喝汤，眼角的余光扫到她依然在身边，手背一凉，转头，45度角方向。我看到

眼泪挂在她的脸上。一行行。

“怎么了，我又不是喝爱尔兰咖啡，别加眼泪啊”

“。。。。。。。。。。。。。。。。。。。”

“怎么了，别这样啊，我随便说说的，真的很好喝的”

放下碗 ，我站起来拥着她搐动的肩

女人突如其来的冲动一定有压抑已久的情绪

我期待着她告诉我。。。。。。。。。。

-----知道我为什么哭泣？”

“正等你说呢，别这样，我最怕你哭泣，舔干你的眼泪

需要很长的时间的”

“。。。。。。。。。。。”

“。。。。。。。。。。。”

“认识你那么久，你，从来没有尝过我煮的汤，每次知道你要来，我都熬一壶汤，可是你总是推脱说你很忙，要急着走，你整天把爱我挂在嘴边，可是，你知不知道

你没喝过我煮的汤，怎么让我相信，你真的爱过我。其实，女人不仅需要甜言蜜语，需要温存，还需要她的情人至少有机会亲口尝一尝她为他用心煮的汤。好了，你喝碗汤了，我的心愿以满足了，你可以走了，我不想你看着我流泪的样子。。。。。。。。”

世界上还有这样的女人，哇靠~~~~今天出门居然忘了看黄历，今天应该是远离女人的日子吗？或诸事不宜。。

“你还不走，是不是想我用扫帚赶你，快走啦”

“能不能再来一碗汤”

“为什么”

“我想再看看你流泪的傻样，还有，我好久没尝过眼泪了。。。。。。。。。。。。。。。。。。。。。”

“去死吧。·#%￥……―￥·#￥#·―……―￥￥”', '爱一个人需要多久？一秒足够



忘记一个人需要多久？一个月，一年，还是一辈子', '2002-09-16 16:29:00', 39, '20021029010111_bbsid_183289_board_13_4faed4a1c9.html', '20021029010111');
