INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (533, 163897, 6, 877, '曾经', '曾紧紧相拥不分不放手
<br>相信罡风没有尽头
<br>曾即使沙丘火海跟你走  
<br>相信爱是理由
<br>曾抵挡多少风霜的两手
<br>安慰过，若你泪流
<br>曾即使天荒风狂不颤抖
<br>不信爱没报酬
<br>怎解释今天的变奏
<br>怎掩饰今天的伤口
<br>烟花散后
<br>世界布满铁锈
<br>木然疲倦透
<br>偏偏珍惜得不去占有
<br>而未来消失不再有
<br>跟你告别后
<br>绚烂过
<br>没以后
<br>星掠过。。。', '曾紧紧相拥不分不放手

相信罡风没有尽头

曾即使沙丘火海跟你走

相信爱是理由

曾抵挡多少风霜的两手

安慰过，若你泪流

曾即使天荒风狂不颤抖

不信爱没报酬

怎解释今天的变奏

怎掩饰今天的伤口

烟花散后

世界布满铁锈

木然疲倦透

偏偏珍惜得不去占有

而未来消失不再有

跟你告别后

绚烂过

没以后

星掠过。。。', NULL, '2002-05-29 13:03:00', 6, '20020618223305_bbsid_163897_board_6_b3f4f49d6a.html', '20020618223305');
