INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1512, 196008, 6, 1963, '2003.2.11  01:30', '我还是把你当好朋友，知心朋友
<br>你不必担心我会怎样
<br>我以后只会在心里想着你，但不再说
<br>有时在学校 晚上较晚回宿舍时一个人走在冷清昏暗的小道上，真的觉得很孤独，
<br>真的真的，虽然我曾很故做轻松的对你说独享孤独也不错，其实那是很难做到的
<br>至少我发觉我其实做不到，有时真的很想有一个人让我有所依靠，即使不在身边
<br>至少在心里有个精神支柱  或是心灵慰藉  真的  我一个人在外好孤单，我发觉
<br>其实我并不喜欢寂寞  这无聊的东西！说得多好听  我不要！  我现在鼻子有点
<br>酸……
<br>你在吗   你为什么不说话？我知道你会认为我很随便……', '我还是把你当好朋友，知心朋友

你不必担心我会怎样

我以后只会在心里想着你，但不再说

有时在学校 晚上较晚回宿舍时一个人走在冷清昏暗的小道上，真的觉得很孤独，

真的真的，虽然我曾很故做轻松的对你说独享孤独也不错，其实那是很难做到的

至少我发觉我其实做不到，有时真的很想有一个人让我有所依靠，即使不在身边

至少在心里有个精神支柱  或是心灵慰藉  真的  我一个人在外好孤单，我发觉

其实我并不喜欢寂寞  这无聊的东西！说得多好听  我不要！  我现在鼻子有点

酸……

你在吗   你为什么不说话？我知道你会认为我很随便……', NULL, '2003-02-11 01:56:00', 2, '20030312131318_bbsid_196008_board_6_9cf8f86e5d.html', '20030312131318');
