INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1392, 194898, 2, 1394, '英雄&#183;改', 'act 1
<br>
<br>赵国小学馆，when秦军箭阵攻击ing
<br>
<br>画外音：“咻咻！咻咻！”
<br>
<br>－－小学馆内－－
<br>老师：各位同学！秦军的箭阵正在肆虐，想必大家都已经感受到了！
<br>
<br>画外音：咻咻！咻咻！
<br>
<br>老师：在如此危险的情况下，各位同学还能坐得这么端正，老师很欣慰！很佩服！也很担心各位的生命安全！在这里我只想问大家一句话：这个月的学费大家都交了没有？
<br>
<br>同学们：交――了――
<br>
<br>老师：诶――好解脱，这下死光了也没所谓了。
<br>
<br>同学甲：老师！你怎么能这么说！
<br>
<br>老师：干嘛？你有意见？
<br>
<br>同学甲：现在大敌当前，老师你身为赵国小学馆的形象代言人，应当说几句有气节的话才是，怎么能说交学费这么没品味的事呢？
<br>
<br>老师：说得好！我欣赏你！你叫什么名字？
<br>
<br>同学甲：我叫同学甲！
<br>
<br>老师：好名字！下个月学费双倍！
<br>
<br>同学甲：什么？！
<br>
<br>同学乙：老师！
<br>
<br>老师：干嘛？你以为表情凶恶我就怕了你吗？
<br>
<br>同学乙：我忍无可忍！
<br>
<br>老师：你想怎样？
<br>
<br>同学乙：我……我想去洗手间。
<br>
<br>老师：……快去快回。
<br>
<br>同学乙兴高采烈跑下场。
<br>
<br>画外音：咻咻！咻咻！
<br>
<br>同学乙：啊～～～
<br>
<br>场上的老师和同学们不禁寒～了一个。
<br>
<br>老师对着同学乙下场的方向竖起大拇指：古往今来为了上茅厕而被乱箭穿心的你算是第一人，我缅怀你！各位同学，现在我们之中已经有人被秦军射死了，我们应该怎么办？
<br>
<br>同学丙：我知道！逃命啊！
<br>
<br>同学丙跑下场去。
<br>
<br>画外音：咻咻！咻咻！
<br>
<br>同学丙：啊――――
<br>
<br>场上的老师和同学不禁又――寒了一个。
<br>
<br>同学们：老师！怎么办！
<br>
<br>老师：不要怕！都回到座位上去！拿起你们的笔来！
<br>
<br>同学们拿起笔来，面面相觑。
<br>
<br>老师：你们现在知道该怎么做了吗？
<br>
<br>同学丁：老师，你莫不是要我们写遗嘱？
<br>
<br>老师：蠢材！现在大敌当前，各位同学身为赵国下一代的形象代言人，应当写几句有气节的话才是，怎么能写遗嘱这么没情调的东西！
<br>
<br>同学们汗ing。
<br>
<br>老师：各位同学！你们为了什么来这里学习？
<br>
<br>同学们：扫――盲――
<br>
<br>老师：8错！
<br>
<br>老师握紧拳头，向天空挥拳，激动得说不出话来。然后他再次挥拳。第三次挥拳。然后就泄气了。
<br>
<br>老师：一时间气氛全无看来提高国民素质真是刻不容缓。各位同学，文字！是文字！我们赵国的文字，和我们赵国的山水，和我们赵国的人民，和我们赵国的土特产一样，凹凸有致，不拘一格，非常地优美！但有一点不同的是，也许有一天，我们赵国的山水会被秦国占领，我们赵国的人民会被秦国杀害（画外音：咻咻！咻咻！），我们赵国的土特产会被秦军掠夺，BUT，我们赵国的文字，是占不到，杀不掉，抢不走地！它代表了我们赵国人不屈不挠，经久耐用的精神！
<br>
<br>同学戊开始鼓掌。同学们开始鼓掌。
<br>
<br>老师笑容满面，示意大家安静。
<br>
<br>老师：各位同学，现在时间紧迫，好在大家也识字不多，赶快把记得的几个字写下来，就算“咻”一下挂了，对后人也有个交待。
<br>
<br>同学己：老师，那你呢？
<br>
<br>老师：哼哼哼哼，说到老师我，那可就拽了。今天，在这里，老师我，要代表我们赵国小学馆，以及我本人，写几个字。这几个字，要写出我们赵国人的气节！这几个字，要让千百万秦军在它面前低头！这几个字，就算秦王见了，也要让他不禁寒～上一个！我倒要看看，秦军的箭阵，敢不敢毁了这几个字！
<br>
<br>老师低头沉思片刻，说：“完美。”
<br>
<br>老师抓起笔开始写字。同学们开始写字、
<br>
<br>画外音：咻咻！咻咻！咻咻咻咻！哒哒哒哒，哒哒哒哒！轰！轰！Alarm！Alarm！Fire in the hole!咻～咻～
<br>
<br>同学们认真写字，忽然同学乙头一歪倒下了。他身边的同学立刻把他扶起来，挡在自己背后。同学丁身边的两位同学先后倒下。同学丁费力地把两位同学扶起来，挡在自己身后。
<br>
<br>老师把字写完，仰天长笑。
<br>
<br>他写了：  秦王万岁万岁万万岁。
<br>
<br>
<br>
<br>
<br>act2
<br>
<br>无名：为什么要阻止我去杀秦王？你还是赵国人不是？
<br>
<br>残剑：我是赵国人，你看，我有赵国的身份证。
<br>
<br>无名：那你为什么要阻止我去杀秦王？你不知道秦王是赵国的敌人吗？
<br>
<br>残剑：我知道。
<br>
<br>无名：那为什么……
<br>
<br>残剑：是因为这个！look！
<br>
<br>残剑唰唰唰写下二字。
<br>
<br>无名：…………你写的莫非是“天下”二字？
<br>
<br>残剑：不错！
<br>
<br>无名：作为一个赵国人，你心中就只有“天下”二字吗？
<br>
<br>残剑：不错！
<br>
<br>无名：……这么大个人，居然只认得两个本国文字……
<br>
<br>残剑：不好，被识破了！
<br>
<br>无名：没文化！我鄙视你！
<br>
<br>残剑掩面离去。
<br>
<br>飞雪：站住！
<br>
<br>残剑：飞雪……
<br>
<br>飞雪：你心中除了天下，还有什么……
<br>
<br>残剑：还有你！
<br>
<br>飞雪：你怎么证明？
<br>
<br>残剑：我可以证明！Look！
<br>
<br>残剑唰唰唰写下二字。
<br>
<br>飞雪：飞……雪……你竟然会写我的名字？
<br>
<br>残剑：不错！我四个字的脑容量有一半被你的名字占据，难道这还不能证明我心里有你吗？
<br>
<br>飞雪：而且这两个字好像我的笔迹！
<br>
<br>残剑：不错！我就是照着你练的！
<br>
<br>飞雪：看来我是错怪你了。
<br>
<br>残剑：你惭愧吧！
<br>
<br>飞雪：那现在你可不可以解释一下，为什么我老是会收到自己签了名的男士用品帐单呢？
<br>
<br>残剑：这个……闪！
<br>
<br>飞雪：杀！
<br>
<br>
<br>
<br>
<br>act 3
<br>
<br>无名：我多方打探，得知残剑飞雪客居在赵国一家小学馆中，于是我赶去那里，求残剑为我写一个字。
<br>
<br>秦王：此去赵国，路途遥远，你不辞幸劳前去只为求一个字，莫非……你是残剑的fans？
<br>
<br>无名：非也！俗话说剑与书法是相通的，我要残剑写一个字，其实是想看看他的剑法！
<br>
<br>秦王：你要看他的剑法就跟他讲啊，如此拐弯抹角，莫非你暗恋他？
<br>
<br>无名：非也！俗话说……大王还是来看一下残剑的字吧！
<br>
<br>秦王：OKey。
<br>
<br>于是无名拿出了残剑写的字。
<br>
<br>秦王：唔……这张纸倒是相当的白，手感一定不错。无名，莫非残剑写了张白纸？
<br>
<br>无名：正是！
<br>
<br>秦王：唔……莫非他看透了你的来意，不肯show剑法于你？
<br>
<br>无名：残剑是位性情中人，假如他看透了我的来意，一定会直接嘲笑我！
<br>
<br>秦王：唔……我悟到了！莫非残剑是说剑法和书法一样，讲究无迹可寻？
<br>
<br>无名：残剑是位性情中人假如他想到了如此高深的道理一定会得意地讲给我听！
<br>
<br>秦王：你该不会说残剑是个文盲根本就不会写字吧？
<br>
<br>无名：残剑是位性情中人假如他不会写字一定会认为我是在嘲笑他而痛扁我一顿的！
<br>
<br>秦王：那是为何？
<br>
<br>无名：臣有罪！
<br>
<br>秦王：你哪里有罪？
<br>
<br>无名：臣――有欺君之罪。
<br>
<br>秦王：点解？
<br>
<br>无名：其实残剑所写的另有一字。
<br>
<br>秦王：拿来我看！
<br>
<br>无名：除非大王答应免我死罪！
<br>
<br>秦王：好吧，我免！
<br>
<br>无名：除非大王答应看过之后也免我死罪！
<br>
<br>秦王：好吧，我免！
<br>
<br>无名：除非大王在我出宫时免我的过路费！
<br>
<br>秦王：好吧，我免！
<br>
<br>无名：这就没问题了。大王请看！
<br>
<br>秦王：……贱……？？
<br>
<br>
<br>
<br>――开始――
<br>
<br>秦军甲乙丙丁上。
<br>
<br>秦军甲乙丙丁：风！风！风！
<br>
<br>秦军甲乙丙丁下。
<br>
<br>
<br>赵国小学馆内。
<br>
<br>无名：在下远道而来，求先生写一个字。
<br>
<br>残剑：写什么？
<br>
<br>无名：贱！
<br>
<br>残剑：你还敢骂人？罪加一等！
<br>
<br>无名：不是啊不是啊，我说的是刀剑的剑！
<br>
<br>残剑怀疑地看着无名。
<br>
<br>秦军甲乙丙丁上。
<br>
<br>秦军甲乙丙丁：大风！大风！大风！
<br>
<br>秦军甲乙丙丁下。
<br>
<br>无名：现在秦军大兵压境，先生赶快写吧！
<br>
<br>残剑：拿铅笔来！
<br>
<br>飞雪丢铅笔给残剑。残剑伸手往空中一抓抓住铅笔，看了看，折为两半，用半截铅笔开始写字。
<br>
<br>秦军甲乙丙丁上。
<br>
<br>秦军甲乙丙丁：台风！台风！台风！台风！台风！
<br>
<br>飞雪：唧唧歪歪吵死人了！我出去挡风！
<br>
<br>飞雪跑到门外，拿扇子朝秦军扇风。
<br>
<br>无名：我也去！
<br>
<br>无名跑到门外，脱下外衣，迎风挥舞。
<br>
<br>残剑见两人出门，急忙掏出小字典一本，边看边写。
<br>
<br>秦军甲乙丙丁：龙卷风！龙卷风！龙卷风！
<br>
<br>这时秦军甲的手机响了。
<br>
<br>秦军甲：喂你好，秦国安全局特务二科！什么？天气预报错了，明天才有大风？怎么搞的？你想给我个小小的惊喜？
<br>
<br>秦军甲挥手：收队！
<br>
<br>秦军甲乙丙丁下。
<br>
<br>飞雪和无名回到屋内。
<br>
<br>残剑：写好了！这就是真正的书法！
<br>
<br>无名开始呕吐：果然山外有山，人外有人……在下佩服！
<br>
<br>无名接过残剑的字，转身下场。
<br>
<br>残剑郁闷地看着无名走开，大声说：让我写字不用给钱的吗？！
<br>
<br>飞雪：你说太大声啦！
<br>
<br>残剑：我故意让他听见的！
<br>
<br>残剑飞雪下场。秦王上场。
<br>
<br>无名上场。
<br>
<br>秦王：远道而来的勇士你好吗？
<br>
<br>无名一愣。
<br>
<br>秦王（向台下）：台下的各位观众你们好吗？左边的观众你们好吗？右边的观众你们好吗？我很好！
<br>
<br>无名：大王！我已经得到残剑的书法了！
<br>
<br>秦王：拿来看看！
<br>
<br>无名呈上残剑的书法。秦王弯腰呕吐。
<br>
<br>无名：好机会！龟――波――气――
<br>
<br>秦王：不好！大殿里的灯泡一闪一闪的，有杀气！
<br>
<br>无名：被识破了！
<br>
<br>秦王：你是刺客！
<br>
<br>无名：不错！
<br>
<br>秦王：你手中无剑，怎么杀我？
<br>
<br>无名：夺剑！
<br>
<br>秦王：夺、剑？
<br>
<br>无名：Look！
<br>
<br>无名一溜小跑跑到秦王身边，拔出秦王腰间宝剑，转身一溜小跑跑到十步之外，摆pose。
<br>
<br>无名：看我的十步一杀！
<br>
<br>秦王：十步一杀？你在十步之外，就能杀了我吗？
<br>
<br>无名：不错！
<br>
<br>秦王：那要是在十步之内呢？
<br>
<br>无名：绝～对不杀！
<br>
<br>秦王：哈、哈、哈！
<br>
<br>秦王向前跳了一步。
<br>
<br>秦王：我现在在十步之内，看你如何杀我！
<br>
<br>无名：不好！
<br>
<br>无名后退。秦王步步紧逼。
<br>
<br>秦王：投降吧，你已经没有退路了。
<br>
<br>秦王伸手去抓无名。无名下意识地举起手中的书法一挡。秦王立刻呕吐不止。
<br>
<br>无名：哈哈哈！:D
<br>
<br>无名手举字条步步紧逼，秦王步步后退。
<br>
<br>秦王：等一等！我悟到了！
<br>
<br>无名：你悟到什么了？
<br>
<br>秦王：这是缓兵之计，我一会儿再告诉你。
<br>
<br>无名：中计了！
<br>
<br>大臣甲乙丙丁冲上场。
<br>
<br>大臣甲乙丙丁：保护大王！保护大王！
<br>
<br>无名举起字条，大臣甲乙丙呕吐不止。
<br>
<br>大臣丁上前拿住无名。
<br>
<br>无名：为什么你会没有反应？
<br>
<br>大臣丁：因为我……不识字！
<br>
<br>秦王：我悟到了！我悟到了！原来再好的书法，也挡不住一个文盲！
<br>
<br>大臣甲乙丙丁上前抓住无名。
<br>
<br>大臣甲：大王，今日我们抓住了刺客，你有什么表示？
<br>
<br>秦王：这个……
<br>
<br>大臣乙：怎么的也得请哥几个去老重庆搓一顿吧？
<br>
<br>秦王：这个这个……
<br>
<br>大臣丙：水煮鱼！水煮鱼！水煮鱼！
<br>
<br>无名：吃火锅！吃火锅！吃火锅！
<br>
<br>大臣甲乙丙丁：嗯～？
<br>
<br>无名不敢作声。
<br>
<br>大臣甲乙丙丁：大王，请不请？大王，请不请？大王请不请？大王请不请？大王请不请？
<br>
<br>秦王：这个这个这个……
<br>
<br>大臣甲乙丙丁：大王请！大王请！大王请！大王请！大王请！大王请！
<br>
<br>秦王：我屈服了……
<br>
<br>――剧终――', 'act 1

赵国小学馆，when秦军箭阵攻击ing

画外音：“咻咻！咻咻！”

－－小学馆内－－

老师：各位同学！秦军的箭阵正在肆虐，想必大家都已经感受到了！

画外音：咻咻！咻咻！

老师：在如此危险的情况下，各位同学还能坐得这么端正，老师很欣慰！很佩服！也很担心各位的生命安全！在这里我只想问大家一句话：这个月的学费大家都交了没有？

同学们：交――了――

老师：诶――好解脱，这下死光了也没所谓了。

同学甲：老师！你怎么能这么说！

老师：干嘛？你有意见？

同学甲：现在大敌当前，老师你身为赵国小学馆的形象代言人，应当说几句有气节的话才是，怎么能说交学费这么没品味的事呢？

老师：说得好！我欣赏你！你叫什么名字？

同学甲：我叫同学甲！

老师：好名字！下个月学费双倍！

同学甲：什么？！

同学乙：老师！

老师：干嘛？你以为表情凶恶我就怕了你吗？

同学乙：我忍无可忍！

老师：你想怎样？

同学乙：我……我想去洗手间。

老师：……快去快回。

同学乙兴高采烈跑下场。

画外音：咻咻！咻咻！

同学乙：啊～～～

场上的老师和同学们不禁寒～了一个。

老师对着同学乙下场的方向竖起大拇指：古往今来为了上茅厕而被乱箭穿心的你算是第一人，我缅怀你！各位同学，现在我们之中已经有人被秦军射死了，我们应该怎么办？

同学丙：我知道！逃命啊！

同学丙跑下场去。

画外音：咻咻！咻咻！

同学丙：啊――――

场上的老师和同学不禁又――寒了一个。

同学们：老师！怎么办！

老师：不要怕！都回到座位上去！拿起你们的笔来！

同学们拿起笔来，面面相觑。

老师：你们现在知道该怎么做了吗？

同学丁：老师，你莫不是要我们写遗嘱？

老师：蠢材！现在大敌当前，各位同学身为赵国下一代的形象代言人，应当写几句有气节的话才是，怎么能写遗嘱这么没情调的东西！

同学们汗ing。

老师：各位同学！你们为了什么来这里学习？

同学们：扫――盲――

老师：8错！

老师握紧拳头，向天空挥拳，激动得说不出话来。然后他再次挥拳。第三次挥拳。然后就泄气了。

老师：一时间气氛全无看来提高国民素质真是刻不容缓。各位同学，文字！是文字！我们赵国的文字，和我们赵国的山水，和我们赵国的人民，和我们赵国的土特产一样，凹凸有致，不拘一格，非常地优美！但有一点不同的是，也许有一天，我们赵国的山水会被秦国占领，我们赵国的人民会被秦国杀害（画外音：咻咻！咻咻！），我们赵国的土特产会被秦军掠夺，BUT，我们赵国的文字，是占不到，杀不掉，抢不走地！它代表了我们赵国人不屈不挠，经久耐用的精神！

同学戊开始鼓掌。同学们开始鼓掌。

老师笑容满面，示意大家安静。

老师：各位同学，现在时间紧迫，好在大家也识字不多，赶快把记得的几个字写下来，就算“咻”一下挂了，对后人也有个交待。

同学己：老师，那你呢？

老师：哼哼哼哼，说到老师我，那可就拽了。今天，在这里，老师我，要代表我们赵国小学馆，以及我本人，写几个字。这几个字，要写出我们赵国人的气节！这几个字，要让千百万秦军在它面前低头！这几个字，就算秦王见了，也要让他不禁寒～上一个！我倒要看看，秦军的箭阵，敢不敢毁了这几个字！

老师低头沉思片刻，说：“完美。”

老师抓起笔开始写字。同学们开始写字、

画外音：咻咻！咻咻！咻咻咻咻！哒哒哒哒，哒哒哒哒！轰！轰！Alarm！Alarm！Fire in the hole!咻～咻～

同学们认真写字，忽然同学乙头一歪倒下了。他身边的同学立刻把他扶起来，挡在自己背后。同学丁身边的两位同学先后倒下。同学丁费力地把两位同学扶起来，挡在自己身后。

老师把字写完，仰天长笑。

他写了：  秦王万岁万岁万万岁。

act2

无名：为什么要阻止我去杀秦王？你还是赵国人不是？

残剑：我是赵国人，你看，我有赵国的身份证。

无名：那你为什么要阻止我去杀秦王？你不知道秦王是赵国的敌人吗？

残剑：我知道。

无名：那为什么……

残剑：是因为这个！look！

残剑唰唰唰写下二字。

无名：…………你写的莫非是“天下”二字？

残剑：不错！

无名：作为一个赵国人，你心中就只有“天下”二字吗？

残剑：不错！

无名：……这么大个人，居然只认得两个本国文字……

残剑：不好，被识破了！

无名：没文化！我鄙视你！

残剑掩面离去。

飞雪：站住！

残剑：飞雪……

飞雪：你心中除了天下，还有什么……

残剑：还有你！

飞雪：你怎么证明？

残剑：我可以证明！Look！

残剑唰唰唰写下二字。

飞雪：飞……雪……你竟然会写我的名字？

残剑：不错！我四个字的脑容量有一半被你的名字占据，难道这还不能证明我心里有你吗？

飞雪：而且这两个字好像我的笔迹！

残剑：不错！我就是照着你练的！

飞雪：看来我是错怪你了。

残剑：你惭愧吧！

飞雪：那现在你可不可以解释一下，为什么我老是会收到自己签了名的男士用品帐单呢？

残剑：这个……闪！

飞雪：杀！

act 3

无名：我多方打探，得知残剑飞雪客居在赵国一家小学馆中，于是我赶去那里，求残剑为我写一个字。

秦王：此去赵国，路途遥远，你不辞幸劳前去只为求一个字，莫非……你是残剑的fans？

无名：非也！俗话说剑与书法是相通的，我要残剑写一个字，其实是想看看他的剑法！

秦王：你要看他的剑法就跟他讲啊，如此拐弯抹角，莫非你暗恋他？

无名：非也！俗话说……大王还是来看一下残剑的字吧！

秦王：OKey。

于是无名拿出了残剑写的字。

秦王：唔……这张纸倒是相当的白，手感一定不错。无名，莫非残剑写了张白纸？

无名：正是！

秦王：唔……莫非他看透了你的来意，不肯show剑法于你？

无名：残剑是位性情中人，假如他看透了我的来意，一定会直接嘲笑我！

秦王：唔……我悟到了！莫非残剑是说剑法和书法一样，讲究无迹可寻？

无名：残剑是位性情中人假如他想到了如此高深的道理一定会得意地讲给我听！

秦王：你该不会说残剑是个文盲根本就不会写字吧？

无名：残剑是位性情中人假如他不会写字一定会认为我是在嘲笑他而痛扁我一顿的！

秦王：那是为何？

无名：臣有罪！

秦王：你哪里有罪？

无名：臣――有欺君之罪。

秦王：点解？

无名：其实残剑所写的另有一字。

秦王：拿来我看！

无名：除非大王答应免我死罪！

秦王：好吧，我免！

无名：除非大王答应看过之后也免我死罪！

秦王：好吧，我免！

无名：除非大王在我出宫时免我的过路费！

秦王：好吧，我免！

无名：这就没问题了。大王请看！

秦王：……贱……？？

――开始――

秦军甲乙丙丁上。

秦军甲乙丙丁：风！风！风！

秦军甲乙丙丁下。

赵国小学馆内。

无名：在下远道而来，求先生写一个字。

残剑：写什么？

无名：贱！

残剑：你还敢骂人？罪加一等！

无名：不是啊不是啊，我说的是刀剑的剑！

残剑怀疑地看着无名。

秦军甲乙丙丁上。

秦军甲乙丙丁：大风！大风！大风！

秦军甲乙丙丁下。

无名：现在秦军大兵压境，先生赶快写吧！

残剑：拿铅笔来！

飞雪丢铅笔给残剑。残剑伸手往空中一抓抓住铅笔，看了看，折为两半，用半截铅笔开始写字。

秦军甲乙丙丁上。

秦军甲乙丙丁：台风！台风！台风！台风！台风！

飞雪：唧唧歪歪吵死人了！我出去挡风！

飞雪跑到门外，拿扇子朝秦军扇风。

无名：我也去！

无名跑到门外，脱下外衣，迎风挥舞。

残剑见两人出门，急忙掏出小字典一本，边看边写。

秦军甲乙丙丁：龙卷风！龙卷风！龙卷风！

这时秦军甲的手机响了。

秦军甲：喂你好，秦国安全局特务二科！什么？天气预报错了，明天才有大风？怎么搞的？你想给我个小小的惊喜？

秦军甲挥手：收队！

秦军甲乙丙丁下。

飞雪和无名回到屋内。

残剑：写好了！这就是真正的书法！

无名开始呕吐：果然山外有山，人外有人……在下佩服！

无名接过残剑的字，转身下场。

残剑郁闷地看着无名走开，大声说：让我写字不用给钱的吗？！

飞雪：你说太大声啦！

残剑：我故意让他听见的！

残剑飞雪下场。秦王上场。

无名上场。

秦王：远道而来的勇士你好吗？

无名一愣。

秦王（向台下）：台下的各位观众你们好吗？左边的观众你们好吗？右边的观众你们好吗？我很好！

无名：大王！我已经得到残剑的书法了！

秦王：拿来看看！

无名呈上残剑的书法。秦王弯腰呕吐。

无名：好机会！龟――波――气――

秦王：不好！大殿里的灯泡一闪一闪的，有杀气！

无名：被识破了！

秦王：你是刺客！

无名：不错！

秦王：你手中无剑，怎么杀我？

无名：夺剑！

秦王：夺、剑？

无名：Look！

无名一溜小跑跑到秦王身边，拔出秦王腰间宝剑，转身一溜小跑跑到十步之外，摆pose。

无名：看我的十步一杀！

秦王：十步一杀？你在十步之外，就能杀了我吗？

无名：不错！

秦王：那要是在十步之内呢？

无名：绝～对不杀！

秦王：哈、哈、哈！

秦王向前跳了一步。

秦王：我现在在十步之内，看你如何杀我！

无名：不好！

无名后退。秦王步步紧逼。

秦王：投降吧，你已经没有退路了。

秦王伸手去抓无名。无名下意识地举起手中的书法一挡。秦王立刻呕吐不止。

无名：哈哈哈！:D

无名手举字条步步紧逼，秦王步步后退。

秦王：等一等！我悟到了！

无名：你悟到什么了？

秦王：这是缓兵之计，我一会儿再告诉你。

无名：中计了！

大臣甲乙丙丁冲上场。

大臣甲乙丙丁：保护大王！保护大王！

无名举起字条，大臣甲乙丙呕吐不止。

大臣丁上前拿住无名。

无名：为什么你会没有反应？

大臣丁：因为我……不识字！

秦王：我悟到了！我悟到了！原来再好的书法，也挡不住一个文盲！

大臣甲乙丙丁上前抓住无名。

大臣甲：大王，今日我们抓住了刺客，你有什么表示？

秦王：这个……

大臣乙：怎么的也得请哥几个去老重庆搓一顿吧？

秦王：这个这个……

大臣丙：水煮鱼！水煮鱼！水煮鱼！

无名：吃火锅！吃火锅！吃火锅！

大臣甲乙丙丁：嗯～？

无名不敢作声。

大臣甲乙丙丁：大王，请不请？大王，请不请？大王请不请？大王请不请？大王请不请？

秦王：这个这个这个……

大臣甲乙丙丁：大王请！大王请！大王请！大王请！大王请！大王请！

秦王：我屈服了……

――剧终――', '分裂，分裂，一面笑的天真无邪，一面看破一切', '2003-01-29 18:08:00', 9, '20030203095931_bbsid_194898_board_2_b97fedd334.html', '20030203095931');
