INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2103, 213685, 10, 45, '七 劫（二）', '５
<br>　　陶去了法国以后很少给莫末写信，而她也只有当安捷收到来自法国的信或者包裹时才会记起这一点。七年了，他们早已远离了那些阳光照在广场上的秋天。安捷说给她寄邮件的人叫kaolin，他寄来的大多是法国街头或者地铁站里淘来的落拓画家的小幅作品，都不是卖给游客的东西。Kaolin，kaolin，又是“陶”。而关于他的另一切安捷从来不多提。有时候莫末甚至会想象某一天她和安捷突然发现收到的法国的邮件来自同一个城市同一个人，那么该有多讽刺。然而即使那样又怎样，陶还是她爱的陶，安捷也还是她爱的安捷。他们始终是她生命中平行站立的最重要的两个人，不管怎样都不会改变。
<br>　　日子一天一天河水一样地淌过去，安捷像初出社会时的莫末一样，开始从荒芜和不安中安定下来。她去广告公司卖画件，定期给一些杂志画插图。曾经激烈而桀骜的两个女子，终于都慢慢安静下来了，在城市这个巨大的池塘里如同日趋肥肿的鱼一样不再游离，一天天往池底沉去。没有人告诉她们这样是好还是不好，事实上她们也不再需要别人的安慰。安捷还是时常会梦见大学时候的自己，逃了课去博物馆、去美术学院听课，功课一塌糊涂，还给kaolin寄色彩明亮的画和文字灰暗的信告诉他她要退学，kaolin因此从遥远的北方赶到她所在的城市，满面尘灰口气严厉地叫她不可以那样。而她竟然真的从此天天上自习，在期末拿到了那年的奖学金。她带着这些钱到了kaolin的城市，请他吃饭。他对安捷说看到她终于过得好了他有多高兴。安捷在回乡的火车上哭得累了直到睡过去，她知道她过得不好，很不好。听到安捷回忆这些时莫末默默地抱了她一下，她们又一次如此相象地，心甘情愿地听命于一个人，为他生生死死。所谓的一物降一物，遇上了自己的劫，就安静地任宿命的手指摆布，一点都不想反抗。
<br>　　生活按自己的脚步往前走去，或者说在原地踏步也未尝不可。安捷依然在家为广告公司或者杂志社画画，做了饭等莫末回家，莫末也依然在公司朝九晚五。晚上安捷有时画一些自己想表达的东西，莫末也继续写，那篇《漆》还是没有写完，她常常陷入不知该如何接下去的境地。她们会一起下楼买玉米，在深夜的大街上啃着玉米还大声唱歌。也会各自断断续续地收到来自法国的邮件，然而在这点上两个人都很小心地不过问彼此。
<br>　　有一日莫末陪公司的客户喝到很晚才回去。家里没有开灯，她有点醉，晕晕地摸索着，竟一时没有找着开关。她的眼睛渐渐习惯了屋里的黑暗，然后看见安捷站在窗前，逆光的赤裸的身体静静地呈现出不可思议的光芒。莫末呆立许久，伸手去拉她，却被她推落，――莫末，你告诉我，什么是爱，为什么它让我们疼痛。
<br>　　莫末看着她，心开始一绞一绞地痛。她慢慢地，一件一件褪落身上的衣物，直到全部褪尽。她走到安捷面前，窗外有阴郁的月光斜斜地渗进屋里，安捷身体的阴影那么恰好地落在莫末的身上。莫末静静地看着她，不发一语，然后很轻微地发出一声叹息。
<br>　　安捷的目光如细细凉凉的水流从莫末身上慢慢往下滑落，最后她也叹了一口气，――莫末，你说，有什么东西抵得过身体的温暖。
<br>　　（是的再没有什么能比身体更温暖，然后她走过来抱住我，我们就那样很安静地拥抱着，一直拥抱，一直到天亮。
<br>　　一刹那阴郁的月光照亮世间一切的繁芜。曾经我以为我爱那个男人，七年。七年后我才知道我爱的只是他给过我的身体的温暖，我们从不曾互相了解和欣赏，最多只是怜悯，怜悯着彼此对温暖的荒凉渴求，怜悯着彼此灵魂的空白和寒冷。而事实上，我的灵魂一直与安捷的在一起，她是唯一明白我的人。我没有爱过陶的灵魂，我爱的是她的。）
<br>
<br>　　醒来的时候月光已经被阳光取代。莫末躺在床上，意识模糊破碎，但清醒地不肯让自己转身。她有预感，她知道安捷已不在。
<br>身边空的被褥没有余温，白色的床单上有黑色水笔的字，清晰触目。
<br>　　――莫末，昨天kaolin在法国死了，胃癌扩散。我也走了，去找他，法国或者天堂，我相信他在。他会一直在。因为从你从昨夜我明白什么是爱。爱让我们疼痛是因为生命的太过脆弱，我们爱可是遭遇不起。还有，不要再写人死去。永远不要。
<br>                               6
<br>　　漆大四的时候，有个开广东餐馆的老板杰开始追求她，开着奥迪到她楼下接送她上课和实习。漆会画了上挑的眉毛和钴蓝色的眼影赴他的约，雪青色的绣花裙角下隐隐现出纤细的脚踝和白金链子的细微光芒。有时收到他订的白玫瑰，一大把一大把的，漆把它们插在水桶里，那些白色的花瓣常常在一夜之间纷纷掉落下来，清晨总是看见发黄枯瘦的满地花尸。当杰用厚厚的手掌轻轻地拍着她的头时，漆会有一刹那的眩晕，她想他其实是疼她的，而且仿佛是会永远疼她的。她也想也许有一天她会肯安定下来，就在杰的身边。只是太难。她还背负这样那样的宿命，她不知道他会不会和他们一样。她想也许自己是爱他的，所以不愿让他留在自己身边，等着赴宿命的约。
<br>　　毕业之后漆对杰说，我要去法国，说不准什么时候回来，你不要等我。那晚他们并排着静静躺在床上，没有人说话，但是杰握着她的手，握得很紧，直到两人都睡着还是没有松开。
<br>于是漆走了，自始至终杰没有说过一句阻拦的话。漆有时想如果他开口她是不是就会留下来。但是他们谁都没有。在机场的银行漆再次确认自己的储蓄时发现多了二十万法郎的外汇，她望向杰，他只是淡淡地说，在那边过得好一点，撑不下去就回来，我是会在这里的。
<br>　　漆突然就泪如雨下。
<br>　　然而还是用力地擦掉眼泪上了飞机。
<br>
<br>　　法国。之后是整个欧洲一个国家一个国家地跑，再以后是南美洲。２５岁的时候漆回来了。然后她嫁给了他。
<br>
<br>　　（我遵守着安捷留下的最后的话，从此不会在文字里轻易地杀人。漆如同受了诅咒般的命运已然被杰解开，再不会有人死去，再不会有人离开她。她会好好地，在秋天的下午坐在窗前晒太阳，很安静地过完一生。）
<br>　　　　　　　　　　　　　　　　７
<br>　　安捷走了以后，我开始写信给陶，一封接着一封。我说陶你回来吧，回来吧，我想我爱你。
<br>　　然而我没有等到他的任何回音。
<br>　　他们一个个从我生命中走开了，消失了，但不是死去。有几次我怀疑安捷的kaolin和我的陶是不是同一个人，但最后总是肯定地坚信不是的，一定不是。Kaolin已经死了，而陶没有死去，他只是消失，消失。
<br>　　那一年有着非常美丽的秋天，像极了七年前散落在空旷广场上的那个秋天。午后支离的阳光穿透金黄色脆薄的叶子，发出玻璃破碎般的好听声音。在那些有着凉薄空气和温暖阳光的秋日的下午，我终于明白爱和爱是一样的，无论是身体还是灵魂，安捷还是陶。我爱过他们，他们都不会死去。他们只是从我生命中消失。如果我收拾起行囊去寻找，一定还找得回来。
<br>　　于是我真的出发了，我要走很远很远的路，去很多很多地方，去找安捷，或者陶，一直走，一直找，一直漂泊到老，漂泊到死。一直到找回所有遗失在宿命边缘的那些爱，然后我要把手放到他们的手心里，让他们知道，我的爱。
<br>
<br>　　（七是命数，是一个劫。曾经我一再地想，我，安捷，陶或者还有kaolin，谁是谁的结，谁又是谁的劫。然而到最后才清楚地看见，那些时光与宿命，那些爱和死亡，那些生命之痛与迷茫，才是我们逃不掉的劫难。）', '５

陶去了法国以后很少给莫末写信，而她也只有当安捷收到来自法国的信或者包裹时才会记起这一点。七年了，他们早已远离了那些阳光照在广场上的秋天。安捷说给她寄邮件的人叫kaolin，他寄来的大多是法国街头或者地铁站里淘来的落拓画家的小幅作品，都不是卖给游客的东西。Kaolin，kaolin，又是“陶”。而关于他的另一切安捷从来不多提。有时候莫末甚至会想象某一天她和安捷突然发现收到的法国的邮件来自同一个城市同一个人，那么该有多讽刺。然而即使那样又怎样，陶还是她爱的陶，安捷也还是她爱的安捷。他们始终是她生命中平行站立的最重要的两个人，不管怎样都不会改变。

日子一天一天河水一样地淌过去，安捷像初出社会时的莫末一样，开始从荒芜和不安中安定下来。她去广告公司卖画件，定期给一些杂志画插图。曾经激烈而桀骜的两个女子，终于都慢慢安静下来了，在城市这个巨大的池塘里如同日趋肥肿的鱼一样不再游离，一天天往池底沉去。没有人告诉她们这样是好还是不好，事实上她们也不再需要别人的安慰。安捷还是时常会梦见大学时候的自己，逃了课去博物馆、去美术学院听课，功课一塌糊涂，还给kaolin寄色彩明亮的画和文字灰暗的信告诉他她要退学，kaolin因此从遥远的北方赶到她所在的城市，满面尘灰口气严厉地叫她不可以那样。而她竟然真的从此天天上自习，在期末拿到了那年的奖学金。她带着这些钱到了kaolin的城市，请他吃饭。他对安捷说看到她终于过得好了他有多高兴。安捷在回乡的火车上哭得累了直到睡过去，她知道她过得不好，很不好。听到安捷回忆这些时莫末默默地抱了她一下，她们又一次如此相象地，心甘情愿地听命于一个人，为他生生死死。所谓的一物降一物，遇上了自己的劫，就安静地任宿命的手指摆布，一点都不想反抗。

生活按自己的脚步往前走去，或者说在原地踏步也未尝不可。安捷依然在家为广告公司或者杂志社画画，做了饭等莫末回家，莫末也依然在公司朝九晚五。晚上安捷有时画一些自己想表达的东西，莫末也继续写，那篇《漆》还是没有写完，她常常陷入不知该如何接下去的境地。她们会一起下楼买玉米，在深夜的大街上啃着玉米还大声唱歌。也会各自断断续续地收到来自法国的邮件，然而在这点上两个人都很小心地不过问彼此。

有一日莫末陪公司的客户喝到很晚才回去。家里没有开灯，她有点醉，晕晕地摸索着，竟一时没有找着开关。她的眼睛渐渐习惯了屋里的黑暗，然后看见安捷站在窗前，逆光的赤裸的身体静静地呈现出不可思议的光芒。莫末呆立许久，伸手去拉她，却被她推落，――莫末，你告诉我，什么是爱，为什么它让我们疼痛。

莫末看着她，心开始一绞一绞地痛。她慢慢地，一件一件褪落身上的衣物，直到全部褪尽。她走到安捷面前，窗外有阴郁的月光斜斜地渗进屋里，安捷身体的阴影那么恰好地落在莫末的身上。莫末静静地看着她，不发一语，然后很轻微地发出一声叹息。

安捷的目光如细细凉凉的水流从莫末身上慢慢往下滑落，最后她也叹了一口气，――莫末，你说，有什么东西抵得过身体的温暖。

（是的再没有什么能比身体更温暖，然后她走过来抱住我，我们就那样很安静地拥抱着，一直拥抱，一直到天亮。

一刹那阴郁的月光照亮世间一切的繁芜。曾经我以为我爱那个男人，七年。七年后我才知道我爱的只是他给过我的身体的温暖，我们从不曾互相了解和欣赏，最多只是怜悯，怜悯着彼此对温暖的荒凉渴求，怜悯着彼此灵魂的空白和寒冷。而事实上，我的灵魂一直与安捷的在一起，她是唯一明白我的人。我没有爱过陶的灵魂，我爱的是她的。）

醒来的时候月光已经被阳光取代。莫末躺在床上，意识模糊破碎，但清醒地不肯让自己转身。她有预感，她知道安捷已不在。

身边空的被褥没有余温，白色的床单上有黑色水笔的字，清晰触目。

――莫末，昨天kaolin在法国死了，胃癌扩散。我也走了，去找他，法国或者天堂，我相信他在。他会一直在。因为从你从昨夜我明白什么是爱。爱让我们疼痛是因为生命的太过脆弱，我们爱可是遭遇不起。还有，不要再写人死去。永远不要。

6

漆大四的时候，有个开广东餐馆的老板杰开始追求她，开着奥迪到她楼下接送她上课和实习。漆会画了上挑的眉毛和钴蓝色的眼影赴他的约，雪青色的绣花裙角下隐隐现出纤细的脚踝和白金链子的细微光芒。有时收到他订的白玫瑰，一大把一大把的，漆把它们插在水桶里，那些白色的花瓣常常在一夜之间纷纷掉落下来，清晨总是看见发黄枯瘦的满地花尸。当杰用厚厚的手掌轻轻地拍着她的头时，漆会有一刹那的眩晕，她想他其实是疼她的，而且仿佛是会永远疼她的。她也想也许有一天她会肯安定下来，就在杰的身边。只是太难。她还背负这样那样的宿命，她不知道他会不会和他们一样。她想也许自己是爱他的，所以不愿让他留在自己身边，等着赴宿命的约。

毕业之后漆对杰说，我要去法国，说不准什么时候回来，你不要等我。那晚他们并排着静静躺在床上，没有人说话，但是杰握着她的手，握得很紧，直到两人都睡着还是没有松开。

于是漆走了，自始至终杰没有说过一句阻拦的话。漆有时想如果他开口她是不是就会留下来。但是他们谁都没有。在机场的银行漆再次确认自己的储蓄时发现多了二十万法郎的外汇，她望向杰，他只是淡淡地说，在那边过得好一点，撑不下去就回来，我是会在这里的。

漆突然就泪如雨下。

然而还是用力地擦掉眼泪上了飞机。

法国。之后是整个欧洲一个国家一个国家地跑，再以后是南美洲。２５岁的时候漆回来了。然后她嫁给了他。

（我遵守着安捷留下的最后的话，从此不会在文字里轻易地杀人。漆如同受了诅咒般的命运已然被杰解开，再不会有人死去，再不会有人离开她。她会好好地，在秋天的下午坐在窗前晒太阳，很安静地过完一生。）

７

安捷走了以后，我开始写信给陶，一封接着一封。我说陶你回来吧，回来吧，我想我爱你。

然而我没有等到他的任何回音。

他们一个个从我生命中走开了，消失了，但不是死去。有几次我怀疑安捷的kaolin和我的陶是不是同一个人，但最后总是肯定地坚信不是的，一定不是。Kaolin已经死了，而陶没有死去，他只是消失，消失。

那一年有着非常美丽的秋天，像极了七年前散落在空旷广场上的那个秋天。午后支离的阳光穿透金黄色脆薄的叶子，发出玻璃破碎般的好听声音。在那些有着凉薄空气和温暖阳光的秋日的下午，我终于明白爱和爱是一样的，无论是身体还是灵魂，安捷还是陶。我爱过他们，他们都不会死去。他们只是从我生命中消失。如果我收拾起行囊去寻找，一定还找得回来。

于是我真的出发了，我要走很远很远的路，去很多很多地方，去找安捷，或者陶，一直走，一直找，一直漂泊到老，漂泊到死。一直到找回所有遗失在宿命边缘的那些爱，然后我要把手放到他们的手心里，让他们知道，我的爱。

（七是命数，是一个劫。曾经我一再地想，我，安捷，陶或者还有kaolin，谁是谁的结，谁又是谁的劫。然而到最后才清楚地看见，那些时光与宿命，那些爱和死亡，那些生命之痛与迷茫，才是我们逃不掉的劫难。）', NULL, '2003-09-16 22:05:00', 19, '20031001164420_bbsid_213685_board_10_4a82054c98.html', '20031001164420');
