INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (465, 158139, 7, 645, '感触', '我如尝所愿的从纹身店里面走出来，看着干干净净的右上臂已经被纹身覆盖，心中的感触满复杂的。从第一次纹身开始，这已经是第三次了。就好像上瘾一样，一次比一次纹得多。 
<br>朋友们都笑我傻，为什么在手上纹一个在一起没有多久就分手的韩国女人名字，这也是第二次纹女人的名字，但是截然不同的两种感受。第一次心里很幸福，是想要天长地久的感觉；这次却好像儿戏一样，好像只是无聊玩玩而已，给自己找了一个纹身的借口：只是为了让自己永远记得曾经有过一个美丽可爱的女朋友。 
<br>在一群朋友得嬉笑声中，突然有一种奇怪的想法：以后每交一个女朋友就纹一个名字，等老了后看看有多少，好像满好玩的~！ 
<br>
<br>
<br>晚上很无聊，又是一群人一起去唱k。本来玩的好好的，但是一个兄弟却看见她以前的女朋友和她现在的男朋友在一起，她还很爱她以前女朋友，一是控制不住和了很多酒，一手把自己车的挡风玻璃打碎了，鲜血狂流，本来应该过去相劝的我却呆住了，从他身上仿佛看见了以前自己的影子，也感觉到现在的自己成熟了好多，不会在像以前一样冲动；但是又觉得自己已经麻木了，对于感情真的变得无动于衷。也不知道是现在这样子好还是以前好。 
<br>
<br>不知什么时候开始已经不会在为了思念而烦恼，对于女人的占有欲已经降为零，这样活着满快乐的，也不再想什么天长地久，身边的女人一直换和身边永远都是一个女人有什么区别。
<br>
<br>---', '我如尝所愿的从纹身店里面走出来，看着干干净净的右上臂已经被纹身覆盖，心中的感触满复杂的。从第一次纹身开始，这已经是第三次了。就好像上瘾一样，一次比一次纹得多。

朋友们都笑我傻，为什么在手上纹一个在一起没有多久就分手的韩国女人名字，这也是第二次纹女人的名字，但是截然不同的两种感受。第一次心里很幸福，是想要天长地久的感觉；这次却好像儿戏一样，好像只是无聊玩玩而已，给自己找了一个纹身的借口：只是为了让自己永远记得曾经有过一个美丽可爱的女朋友。

在一群朋友得嬉笑声中，突然有一种奇怪的想法：以后每交一个女朋友就纹一个名字，等老了后看看有多少，好像满好玩的~！

晚上很无聊，又是一群人一起去唱k。本来玩的好好的，但是一个兄弟却看见她以前的女朋友和她现在的男朋友在一起，她还很爱她以前女朋友，一是控制不住和了很多酒，一手把自己车的挡风玻璃打碎了，鲜血狂流，本来应该过去相劝的我却呆住了，从他身上仿佛看见了以前自己的影子，也感觉到现在的自己成熟了好多，不会在像以前一样冲动；但是又觉得自己已经麻木了，对于感情真的变得无动于衷。也不知道是现在这样子好还是以前好。

不知什么时候开始已经不会在为了思念而烦恼，对于女人的占有欲已经降为零，这样活着满快乐的，也不再想什么天长地久，身边的女人一直换和身边永远都是一个女人有什么区别。

---', NULL, '2002-04-16 01:30:00', 11, '20020616002817_bbsid_158139_board_7_3732b52f76.html', '20020616002817');
