INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1212, 190512, 10, 1687, '等待花开的季节', '等待，象一只只琴技高超的的手指，弹拨着心的琴弦，内心深处，飞出了美妙的乐音；等待，生命天空的彩虹和新雨，滋润生命之树生长果实和种子；等待，浩瀚的海洋上一座座灯塔，那是生命旅程上前行的动力。
<br>
<br>    我，是个幸福的孩子，在青春的这片风景里，我有那等待花开的梦。
<br>
<br>    童年，是个多彩的梦。那朵无忧的花，在时间的土壤上，是不曾枯萎的。我的童年是在乡村与婆婆一同度过的，那是生命里最悠闲的时光，在花粉和尘埃中奔跑，在阳光和雨露下跳跃，婆婆说：“你是那山谷中的精灵。”
<br>
<br>    婆婆爱花，她有一满院子的花，百合、月季、玫瑰、八仙……那都是她的宝贝。她说：“你也是我的宝贝，花一般的宝贝。”我与花在那一片风景里成长。疏朗有致或层层叠叠的花瓣，温暖馥郁或清淡蕴藉的芬芳，让我年轻的生命充满了梦幻和诗意。她们的馨香甜美，浪漫迷人，滋润着我幼小的心灵。喜欢像蝴蝶一般在花影中舞蹈，却钟情于那盆雅致的百合。婆婆曾说：“女孩，应该像百合花一样，清新淡雅，与世无争。”于是，我立志要做一个百合花般的女孩，婆婆答应，等那“百合”花开的时候，就将那盆百合送给我。
<br>
<br>    于是，我有了那等待花开的梦……
<br>
<br>    该回城上学了，告别了婆婆，告别了百合花，开始了那求学的征途。征途上有菩提树、野玫瑰，有天鹅和夜莺，自然还有好多坎坷，荆棘……我常常会想起百合花，想起婆婆的话：“阳光和雨露，是花儿天气里不变的风景，她们在一次次风雨的洗礼中成长，渐渐娇艳。”于是，我不再害怕风雨，认真的迎接着我的风，我的雨，我的彩虹。依旧以那颗赤诚的心，等待着那个季节。
<br>
<br>    那花开的梦，无声的孕育着；花开的季节，越来越近了……
<br>
<br>    直到有一天，父亲从老家回来，一脸的沉重。他的手里，却捧着一盆绽放的百合，那似曾相识的感觉，激荡着心里久远的情愫，父亲缓缓的说：“这是婆婆特地交代要给你的……”心里一阵意外的喜悦还没来得及流露――父亲又接着说：“在她临走前，临走之前……”“轰”只是觉得有这么一声巨响，顿时脑海里一片空白，然后迷蒙中似乎看到花瓣在风中纷飞，凄美壮观。好一会我终于回过神，泪水禁不住滚落在洁白的花瓣上。
<br>
<br>     花落时，每一瓣都是那么温宁、平静。 与花开一般……
<br>
<br>    “有花开，就有花落，真实的美丽的花，她知道，该如何让自己最后的生命，真诚地面对心灵的眼睛。春夏秋冬的每一次轮回，风霜雨雪的每一点变化，蜂言蝶语的每一声高低，都在她心灵的花瓣上引起一丝丝悸动、一阵阵颤音。花落是美的，同花开一般 ”婆婆的话，又一次回响，我拭去泪水，珍藏起婆婆的花，更铭记婆婆的话。
<br>
<br>     迎接了花开，送走了花落，一条兴谢的道路，在天地间，她真实地走着自己的心情……而花开花落的季节，在这天地间上演着，我依然珍藏那份等待之情，等待每一次花开，每一次花落，在生命的起伏中领悟着花与生命的道理。
<br>
<br>     而那回忆，那份等待，有如那一簇洁白的百合花，静静的开在连痛苦都黯淡下去的时间土壤上，漾着迷人的笑……', '等待，象一只只琴技高超的的手指，弹拨着心的琴弦，内心深处，飞出了美妙的乐音；等待，生命天空的彩虹和新雨，滋润生命之树生长果实和种子；等待，浩瀚的海洋上一座座灯塔，那是生命旅程上前行的动力。

我，是个幸福的孩子，在青春的这片风景里，我有那等待花开的梦。

童年，是个多彩的梦。那朵无忧的花，在时间的土壤上，是不曾枯萎的。我的童年是在乡村与婆婆一同度过的，那是生命里最悠闲的时光，在花粉和尘埃中奔跑，在阳光和雨露下跳跃，婆婆说：“你是那山谷中的精灵。”

婆婆爱花，她有一满院子的花，百合、月季、玫瑰、八仙……那都是她的宝贝。她说：“你也是我的宝贝，花一般的宝贝。”我与花在那一片风景里成长。疏朗有致或层层叠叠的花瓣，温暖馥郁或清淡蕴藉的芬芳，让我年轻的生命充满了梦幻和诗意。她们的馨香甜美，浪漫迷人，滋润着我幼小的心灵。喜欢像蝴蝶一般在花影中舞蹈，却钟情于那盆雅致的百合。婆婆曾说：“女孩，应该像百合花一样，清新淡雅，与世无争。”于是，我立志要做一个百合花般的女孩，婆婆答应，等那“百合”花开的时候，就将那盆百合送给我。

于是，我有了那等待花开的梦……

该回城上学了，告别了婆婆，告别了百合花，开始了那求学的征途。征途上有菩提树、野玫瑰，有天鹅和夜莺，自然还有好多坎坷，荆棘……我常常会想起百合花，想起婆婆的话：“阳光和雨露，是花儿天气里不变的风景，她们在一次次风雨的洗礼中成长，渐渐娇艳。”于是，我不再害怕风雨，认真的迎接着我的风，我的雨，我的彩虹。依旧以那颗赤诚的心，等待着那个季节。

那花开的梦，无声的孕育着；花开的季节，越来越近了……

直到有一天，父亲从老家回来，一脸的沉重。他的手里，却捧着一盆绽放的百合，那似曾相识的感觉，激荡着心里久远的情愫，父亲缓缓的说：“这是婆婆特地交代要给你的……”心里一阵意外的喜悦还没来得及流露――父亲又接着说：“在她临走前，临走之前……”“轰”只是觉得有这么一声巨响，顿时脑海里一片空白，然后迷蒙中似乎看到花瓣在风中纷飞，凄美壮观。好一会我终于回过神，泪水禁不住滚落在洁白的花瓣上。

花落时，每一瓣都是那么温宁、平静。 与花开一般……

“有花开，就有花落，真实的美丽的花，她知道，该如何让自己最后的生命，真诚地面对心灵的眼睛。春夏秋冬的每一次轮回，风霜雨雪的每一点变化，蜂言蝶语的每一声高低，都在她心灵的花瓣上引起一丝丝悸动、一阵阵颤音。花落是美的，同花开一般 ”婆婆的话，又一次回响，我拭去泪水，珍藏起婆婆的花，更铭记婆婆的话。

迎接了花开，送走了花落，一条兴谢的道路，在天地间，她真实地走着自己的心情……而花开花落的季节，在这天地间上演着，我依然珍藏那份等待之情，等待每一次花开，每一次花落，在生命的起伏中领悟着花与生命的道理。

而那回忆，那份等待，有如那一簇洁白的百合花，静静的开在连痛苦都黯淡下去的时间土壤上，漾着迷人的笑……', '我喜欢感动，在这个充满爱的世界；我想创造感动，用一颗真诚的充满爱的心灵……', '2002-12-02 23:11:00', 3, '20021230091917_bbsid_190512_board_10_1aae487655.html', '20021230091917');
