INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1236, 190248, 5, 1502, '一个孤独的集合，我', '我是一个孤独的集合。注定我与这世界没有交集。
<br>在儿童时代，我有着自己独特的个性，他们大人们说我霸气。其他的也没有再更好的词语来形容能再贴切一点了。
<br>在学生时代，我并不是很合群，我不知道要怎么与人更好地相处，怎么博得人们的称赞，怎么在人们中间树立威信。我只是很真地与他们相处。 我更不懂怎么样才能得到老师的欢心，怎么样才能让老师对我委以重任。我不知道怎么样更好地争取自己的荣誉，怎么样自我保护好自我，好好地活着，活得比别人来得声名显赫。我只是活得无愧无悔而已。
<br>在自己养活自己的时代，我本份地做着自己的事，还会多管闲事，做一些力所能及的事，我会直话直说，在同事面前。我会看不惯别人的自我保护，以及事不关己高高挂起的做法。我会对他们的斤斤计较而旁观似的大方地笑笑。我会孩子似的偶尔刁难一下别人，我会以孩子似的天真对他们，我会以最纯的童真的行为与心情对待他们。我就是那么不加修饰，真得让人不敢相信。
<br>在对自己的亲人时，我用自己的方式对他们，可有时却发现他们没法真正了解我，没法知道我需要的是什么。我要的是心灵的亲情呀。一种不带有任何动机的纯天然的亲情。可我失望了。
<br>在对自己朋友的时候，我用自己的方式对他们。可有时却发现他们没法真正了解我，没法知道我需要的是什么。我要的是心灵的友情呀。一种不带有任何杂质的纯天然的友情。可我失望了。
<br>在对自己的同事的时候，我用自己的方式对他们。可有时却发现他们没法真正了解我，没法知道我需要的是什么。我要是的心灵的同事情呀。一种不带有任何利益关系的纯天然的同事情。可我失望了。
<br>我的亲人不理解我，没法给我所期望的亲情，在他们面前我孤独。
<br>我的朋友不理解我，没法给我所期望的友情，在他们面前我孤独。
<br>我的同事不理解我，没法给我所期望的同事情，在他们面前我孤独。
<br>我以我最真的心面对亲人，朋友和同事，可他们却一个也无法理解我的所求，我的所想。在亲人面前我知道了近乎交换的情感对流，以至于我怀疑是不是存在人的亲情抑或是一种交易。在朋友面前我知道了近乎流水的表面现象，以至于我怀疑是不是有知音的存在抑或是一种面子交际。在同事面前我知道了近乎利益相关的对敌方式，以至于我怀疑是不是有志同道合这类的例子抑或是纯粹的利益交关。
<br>我在风中颤抖，没人与我一道吹风，没人与我说相同的话，没人与我一样的追求，没人与我一样的行为，可我依然屹立风中，我依然是我，尽管是孤独的，独紫风中的杨子哟。
<br>也许我本就是一个孤独的集合，没人与我组合成交集。
<br>――一个孤独的集合哟，我！！！', '我是一个孤独的集合。注定我与这世界没有交集。

在儿童时代，我有着自己独特的个性，他们大人们说我霸气。其他的也没有再更好的词语来形容能再贴切一点了。

在学生时代，我并不是很合群，我不知道要怎么与人更好地相处，怎么博得人们的称赞，怎么在人们中间树立威信。我只是很真地与他们相处。 我更不懂怎么样才能得到老师的欢心，怎么样才能让老师对我委以重任。我不知道怎么样更好地争取自己的荣誉，怎么样自我保护好自我，好好地活着，活得比别人来得声名显赫。我只是活得无愧无悔而已。

在自己养活自己的时代，我本份地做着自己的事，还会多管闲事，做一些力所能及的事，我会直话直说，在同事面前。我会看不惯别人的自我保护，以及事不关己高高挂起的做法。我会对他们的斤斤计较而旁观似的大方地笑笑。我会孩子似的偶尔刁难一下别人，我会以孩子似的天真对他们，我会以最纯的童真的行为与心情对待他们。我就是那么不加修饰，真得让人不敢相信。

在对自己的亲人时，我用自己的方式对他们，可有时却发现他们没法真正了解我，没法知道我需要的是什么。我要的是心灵的亲情呀。一种不带有任何动机的纯天然的亲情。可我失望了。

在对自己朋友的时候，我用自己的方式对他们。可有时却发现他们没法真正了解我，没法知道我需要的是什么。我要的是心灵的友情呀。一种不带有任何杂质的纯天然的友情。可我失望了。

在对自己的同事的时候，我用自己的方式对他们。可有时却发现他们没法真正了解我，没法知道我需要的是什么。我要是的心灵的同事情呀。一种不带有任何利益关系的纯天然的同事情。可我失望了。

我的亲人不理解我，没法给我所期望的亲情，在他们面前我孤独。

我的朋友不理解我，没法给我所期望的友情，在他们面前我孤独。

我的同事不理解我，没法给我所期望的同事情，在他们面前我孤独。

我以我最真的心面对亲人，朋友和同事，可他们却一个也无法理解我的所求，我的所想。在亲人面前我知道了近乎交换的情感对流，以至于我怀疑是不是存在人的亲情抑或是一种交易。在朋友面前我知道了近乎流水的表面现象，以至于我怀疑是不是有知音的存在抑或是一种面子交际。在同事面前我知道了近乎利益相关的对敌方式，以至于我怀疑是不是有志同道合这类的例子抑或是纯粹的利益交关。

我在风中颤抖，没人与我一道吹风，没人与我说相同的话，没人与我一样的追求，没人与我一样的行为，可我依然屹立风中，我依然是我，尽管是孤独的，独紫风中的杨子哟。

也许我本就是一个孤独的集合，没人与我组合成交集。

――一个孤独的集合哟，我！！！', NULL, '2002-11-30 01:43:00', 3, '20021230095049_bbsid_190248_board_5_7d2696d630.html', '20021230095049');
