INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1940, 202725, 1, 1478, '代价', '代价
<br>没有人可以了解什么是代价,因为他们在得到什么的时候总是要付出更多的代价.人们只注重想得到的,而不是想拥有的.
<br>人,都是有野心的.放在身边的东西不懂得去珍惜,却往往去奢求那些遥不可及的东西.到头来,他连最起码的资本都没有了.傻子,人都很傻子.
<br>如果相信付出就有结果,那么是愚蠢的.因为你有了结果,你的付出呢?付出在哪?沉睡还是消逝?什么都没有,就为了那个可笑而又可笑的结果,你付出了太多的代价.就因为你得到了那个奇怪的结果,你失去了很多,很多.笨蛋,人都是笨蛋.
<br>如果付出得不到回应,那么是最可悲的.付出了所有的东西,却换来无尽的悲哀,无法挽留的曾经拥有,正在以光速穿梭,从身边飞快的划过.却不知道那就是属于自己的过去,因为为了结果,人,已经迷惘了.奢侈,人就是这么奢侈.
<br>如果决定放弃,那么曾经的付出,也就白费了,不要放弃.因为你至少有可能得到那个结果,而放弃就什么也没有了,付出的,所有的.尽管你会得不偿失.有人说::”唯一挽救后悔的方法就是让自己再后悔下去.”矛盾,人就是这么矛盾.
<br>珍惜拥有的代价,不要去奢求什么,哀伤会走的,伤痕也会走的.永远,相信代价.相信人,相信自己.不要放弃,为了那个可爱而又可笑的结局,加油吧!
<br>人,可笑的人.', '代价

没有人可以了解什么是代价,因为他们在得到什么的时候总是要付出更多的代价.人们只注重想得到的,而不是想拥有的.

人,都是有野心的.放在身边的东西不懂得去珍惜,却往往去奢求那些遥不可及的东西.到头来,他连最起码的资本都没有了.傻子,人都很傻子.

如果相信付出就有结果,那么是愚蠢的.因为你有了结果,你的付出呢?付出在哪?沉睡还是消逝?什么都没有,就为了那个可笑而又可笑的结果,你付出了太多的代价.就因为你得到了那个奇怪的结果,你失去了很多,很多.笨蛋,人都是笨蛋.

如果付出得不到回应,那么是最可悲的.付出了所有的东西,却换来无尽的悲哀,无法挽留的曾经拥有,正在以光速穿梭,从身边飞快的划过.却不知道那就是属于自己的过去,因为为了结果,人,已经迷惘了.奢侈,人就是这么奢侈.

如果决定放弃,那么曾经的付出,也就白费了,不要放弃.因为你至少有可能得到那个结果,而放弃就什么也没有了,付出的,所有的.尽管你会得不偿失.有人说::”唯一挽救后悔的方法就是让自己再后悔下去.”矛盾,人就是这么矛盾.

珍惜拥有的代价,不要去奢求什么,哀伤会走的,伤痕也会走的.永远,相信代价.相信人,相信自己.不要放弃,为了那个可爱而又可笑的结局,加油吧!

人,可笑的人.', '终于,

我蜕去了忧郁的贝壳,

因为我找到了新的珍珠,

一颗真正永远属于我的珍珠.

我打算让叛逆和忧郁一起蜕去,

因为珍珠已经让我宁静,

我想,

我变了......', '2003-05-16 19:59:00', 6, '20030724223257_bbsid_202725_board_1_d704d6ebc9.html', '20030724223257');
