INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (9, 115937, 11, 3, '禁止一篇多贴', '鉴于咖啡有限的硬件资源的前提下，请各位网友自觉一点，一篇多贴这样的行为在咖啡看板是不允许的。
<br>
<br>管理看板的总管看到如此现象，请立刻删除之。
<br>
<br>当然，特殊情况可以特殊处理，比如说某板要组织活动这类的通知，可以保留至活动结束。
<br>
<br>各位网友请相信自己，如果自己贴的帖子是好文章的话，要么被斑竹承认挂灯，要么被网友承认回帖，如果采取一篇多帖的方式来吸引eye ball的话，反而招人厌恶，至少对我来说如此。这是我个人的一点补充意见。
<br>
<br>谢谢合作。
<br>
<br>咖啡站务组
<br>2001.7.27', '鉴于咖啡有限的硬件资源的前提下，请各位网友自觉一点，一篇多贴这样的行为在咖啡看板是不允许的。

管理看板的总管看到如此现象，请立刻删除之。

当然，特殊情况可以特殊处理，比如说某板要组织活动这类的通知，可以保留至活动结束。

各位网友请相信自己，如果自己贴的帖子是好文章的话，要么被斑竹承认挂灯，要么被网友承认回帖，如果采取一篇多帖的方式来吸引eye ball的话，反而招人厌恶，至少对我来说如此。这是我个人的一点补充意见。

谢谢合作。

咖啡站务组

2001.7.27', NULL, '2001-07-27 08:55:00', 4, '20011121102154_bbsid_115937_board_11_b9d6fb5f22.html', '20011121102154');
