INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (59, 133839, 13, 101, '朋友的婚礼', '朋友的婚礼 
<br>
<br>朋友打电话来说要结婚已经是一个多月以前的事情了，听过之后，我长舒了一口气，悬了好久的一颗心总算是落了地，既而又很感慨，十年啊，终于结婚了，这期间风风雨雨，终得正果，不是不艰难的。 
<br>
<br>我闲下来的时候常想，如果我和哪个交往了十年，这婚便是断然结不成的。十年，所有的激情和碰撞大概都被消耗殆尽了吧，还有什么情绪结婚呢。天长地久是个始终存埋于心的愿望，但是真的临近了，却又怕了。不是担心别人，却是担心自己，会有一份感情可以让自己心甘情愿的守侯终生吗？我不知道。 
<br>
<br>提前一天就去了朋友家里。其实是她家的一处老房子了。里面埋了很多初中时的回忆。比如楼梯把手被烫黑的那一块，就是我们吃火锅的结果。还有，现在放了顶天立地的衣柜的地方，原来是个大衣柜，距房顶还有一段距离，我们玩捉迷藏的时候，男孩子愣是爬了上去，才坏了上面的玻璃，害得女孩儿大哭了一场……那是多久远以前的事情了呢？可是说起来，大家都还记得，并就着各自的记忆将它拼凑完整。如今，这间屋子竟成了新房，那是我们大家都万万没有想到的。 
<br>
<br>很喜欢朋友的那张大床，是一米八乘两米的，可以转着圈儿在上面睡觉啦。爱极爱极。床的上方是朋友的婚纱照，朋友灿烂的笑容映衬得一室春光。 
<br>朋友并不漂亮，可是，沐浴在喜庆中的女人都是美丽的吧。一时，竟让我惊为天人了。 
<br>
<br>晚上去办酒席的地方监督酒店装饰店面。因为没有请婚庆公司，所以一切事情需要自己操办，琐碎而繁杂。一直折腾到十一点多才离去。 
<br>
<br>回家后本想洗洗涮涮就让新娘子早生休息啦，毕竟婚宴是个体力活。大家常开玩笑说吃苦、受累、挨饿、挨整，可还得笑脸相迎，何必呢？ 
<br>新娘子一直紧张，先是把第二天要穿的衣服来来回回的查了好几遍，后来又反复地叮嘱和询问着一些细节的问题，弄得我也跟着她慌乱起来。快一点了，好不容易将她安置到床上，就觉得她浑身发抖，自己跟自己较劲，于是便讲些轻松的事情给她听，也不知道她听进去没有，慢慢的，好象她的气息均匀了，渐入梦乡，我也算是松了口气。那时大概已经2点多了。 
<br>
<br>才4点，朋友就又开始翻来覆去地折腾。我索性坐起身来看着她满屋子乱转。问她，你究竟慌个啥啊？她也不知道是听见没听见，还是低头乱忙。直到5点左右化装师来给她化装才算是把她稳定在凳子上。这状一画就是两个钟头，那叫一个细致，偶这个坐在旁边看的都烦了。不过，真的化得很好，虽然是刻意为之，却淡雅自然。 
<br>
<br>至于婚礼得细节我就不详述了，乏善可陈，大概所有的酒席都是差不多的。引起我注意的是一些久违了的同学。 
<br>
<br>一个以前最是男孩气的女孩子居然抱着一个宝宝。白白胖胖，粉嫩可爱。不认生，爱笑。一笑起来有两个小酒窝，甚是可爱。只长了几颗小牙，可什么都想吃。喜欢吃橙子，可那橙子很酸，一到她嘴里，她小小的五官就都挤到一起了，特别滑稽。后来，MTV里放周迅唱的飘摇，她就眼睛瞪得大大的使劲看着，歌声一完，画面一断她就开始哭，嘴里模糊不清地叫着“阿姨。阿姨”。那个同学说啦，她就爱看美女。 
<br>
<br>另一个个子小小的男同学也来参加婚礼了，记得以前常有人取笑他因为他的身材将来讨不到老婆的。可这回他不但带着他玲珑精致的老婆，而且老婆还挺着大肚子呢，据说年底他就要当爸爸啦。 
<br>
<br>我最好的那个朋友也怀孕了，是刚知道消息不久。一说起这件事情来就无限甜蜜的样子。就象她曾经和我说的，她已经在人生的另一个世界里面了，她所享受的是另一种平和的快乐。在我的眼中，她在过着一种异常庸常的生活，不富裕，无波澜。她的丈夫，是我不喜欢的那种类型。大男子主义而又有些微的小家子气。我不可想象，朋友是怎样就在交往了不到一年的时间里嫁给了这样的一个人。她曾经的叱咤风云，她曾经的奢靡浮华，她曾经的爱恨情愁就那样悄无声息的剥落了。她告诉我，在众多交往过的异性里，只有这个男人给了她安稳的感觉和可以落在实地的幸福。现在的她，知足而安乐，在她的身体里，正有一个新的生命在成长，她的脸庞上自然的浮现着那种成熟女人的柔和光芒。她象以前我们在一起的时候一样握着我的手说，不要意味的去拒绝，如果你的身边真的有人对你好，一定要尝试着去接受。 
<br>生活的过程，是需要去磨合的。我忽然想起了Kiity《来往》里的那句话，“生命中有一些拖累是幸福的。你还年轻，不要轻易地否定什么。婚姻是生活的一部分，虽然好坏有时如如人愿，但逃避不是办法。若有人对你好，试着接受它。”感慨无限。 
<br>
<br>婚宴散后，我坐在回程的车上，夕阳西下，是苍凉中燃烧的天幕，引人遐思无限。', '朋友的婚礼

朋友打电话来说要结婚已经是一个多月以前的事情了，听过之后，我长舒了一口气，悬了好久的一颗心总算是落了地，既而又很感慨，十年啊，终于结婚了，这期间风风雨雨，终得正果，不是不艰难的。

我闲下来的时候常想，如果我和哪个交往了十年，这婚便是断然结不成的。十年，所有的激情和碰撞大概都被消耗殆尽了吧，还有什么情绪结婚呢。天长地久是个始终存埋于心的愿望，但是真的临近了，却又怕了。不是担心别人，却是担心自己，会有一份感情可以让自己心甘情愿的守侯终生吗？我不知道。

提前一天就去了朋友家里。其实是她家的一处老房子了。里面埋了很多初中时的回忆。比如楼梯把手被烫黑的那一块，就是我们吃火锅的结果。还有，现在放了顶天立地的衣柜的地方，原来是个大衣柜，距房顶还有一段距离，我们玩捉迷藏的时候，男孩子愣是爬了上去，才坏了上面的玻璃，害得女孩儿大哭了一场……那是多久远以前的事情了呢？可是说起来，大家都还记得，并就着各自的记忆将它拼凑完整。如今，这间屋子竟成了新房，那是我们大家都万万没有想到的。

很喜欢朋友的那张大床，是一米八乘两米的，可以转着圈儿在上面睡觉啦。爱极爱极。床的上方是朋友的婚纱照，朋友灿烂的笑容映衬得一室春光。

朋友并不漂亮，可是，沐浴在喜庆中的女人都是美丽的吧。一时，竟让我惊为天人了。

晚上去办酒席的地方监督酒店装饰店面。因为没有请婚庆公司，所以一切事情需要自己操办，琐碎而繁杂。一直折腾到十一点多才离去。

回家后本想洗洗涮涮就让新娘子早生休息啦，毕竟婚宴是个体力活。大家常开玩笑说吃苦、受累、挨饿、挨整，可还得笑脸相迎，何必呢？

新娘子一直紧张，先是把第二天要穿的衣服来来回回的查了好几遍，后来又反复地叮嘱和询问着一些细节的问题，弄得我也跟着她慌乱起来。快一点了，好不容易将她安置到床上，就觉得她浑身发抖，自己跟自己较劲，于是便讲些轻松的事情给她听，也不知道她听进去没有，慢慢的，好象她的气息均匀了，渐入梦乡，我也算是松了口气。那时大概已经2点多了。

才4点，朋友就又开始翻来覆去地折腾。我索性坐起身来看着她满屋子乱转。问她，你究竟慌个啥啊？她也不知道是听见没听见，还是低头乱忙。直到5点左右化装师来给她化装才算是把她稳定在凳子上。这状一画就是两个钟头，那叫一个细致，偶这个坐在旁边看的都烦了。不过，真的化得很好，虽然是刻意为之，却淡雅自然。

至于婚礼得细节我就不详述了，乏善可陈，大概所有的酒席都是差不多的。引起我注意的是一些久违了的同学。

一个以前最是男孩气的女孩子居然抱着一个宝宝。白白胖胖，粉嫩可爱。不认生，爱笑。一笑起来有两个小酒窝，甚是可爱。只长了几颗小牙，可什么都想吃。喜欢吃橙子，可那橙子很酸，一到她嘴里，她小小的五官就都挤到一起了，特别滑稽。后来，MTV里放周迅唱的飘摇，她就眼睛瞪得大大的使劲看着，歌声一完，画面一断她就开始哭，嘴里模糊不清地叫着“阿姨。阿姨”。那个同学说啦，她就爱看美女。

另一个个子小小的男同学也来参加婚礼了，记得以前常有人取笑他因为他的身材将来讨不到老婆的。可这回他不但带着他玲珑精致的老婆，而且老婆还挺着大肚子呢，据说年底他就要当爸爸啦。

我最好的那个朋友也怀孕了，是刚知道消息不久。一说起这件事情来就无限甜蜜的样子。就象她曾经和我说的，她已经在人生的另一个世界里面了，她所享受的是另一种平和的快乐。在我的眼中，她在过着一种异常庸常的生活，不富裕，无波澜。她的丈夫，是我不喜欢的那种类型。大男子主义而又有些微的小家子气。我不可想象，朋友是怎样就在交往了不到一年的时间里嫁给了这样的一个人。她曾经的叱咤风云，她曾经的奢靡浮华，她曾经的爱恨情愁就那样悄无声息的剥落了。她告诉我，在众多交往过的异性里，只有这个男人给了她安稳的感觉和可以落在实地的幸福。现在的她，知足而安乐，在她的身体里，正有一个新的生命在成长，她的脸庞上自然的浮现着那种成熟女人的柔和光芒。她象以前我们在一起的时候一样握着我的手说，不要意味的去拒绝，如果你的身边真的有人对你好，一定要尝试着去接受。

生活的过程，是需要去磨合的。我忽然想起了Kiity《来往》里的那句话，“生命中有一些拖累是幸福的。你还年轻，不要轻易地否定什么。婚姻是生活的一部分，虽然好坏有时如如人愿，但逃避不是办法。若有人对你好，试着接受它。”感慨无限。

婚宴散后，我坐在回程的车上，夕阳西下，是苍凉中燃烧的天幕，引人遐思无限。', NULL, '2001-11-19 23:11:00', 8, '20011224050740_bbsid_133839_board_13_fde80e142f.html', '20011224050740');
