INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1087, 136026, 5, 32, '制造一份美丽', '手执着一次性杯子，细细地端祥杯上的字，是王维的一首诗:
<br>
<br>“红豆生南国，春来发几枝。
<br>愿君多采撷，此物最相思。”
<br>
<br>杯面上画着两株相思树，树的四周不外是一些空旷性的东西，近水，远山，胧胧朦朦的雾，飘缈着。
<br>
<br>对于这首诗，并不陌生，那本旧旧的新华字典上，还残留着我当年幼稚的字体。记忆里的那两颗红豆已不知遗失何处？只是会在某个季节里习惯性想起它，小小的，红红的，略扁的东西。
<br>
<br>大多的回忆，感怀起来，不外心酸，却也美丽，毕竟曾经填满过内心的某个角落。正如今早收到那个小鬼的信，一种久违的温柔莫名袭上心头，话说彼此不曾见面，不曾通话。却总有一种默契，有人说这种友情是一种周期性的抛物线。
<br>
<br>轻斜杯子，一股细细的矿泉水慢慢滑入我的嘴里，我轻轻地啜着，淡淡的甜味在我的舌尖荡漾开来。慢慢地闭上眼睛，眼前出现了那个过去的我。感觉自己从里到外，变了一个样。而今的我经常性地开怀大笑，敏感与郁闷成为了过客。或许曾经幼稚过，曾经有一种感觉，自己被人架着走，而后自己找了一个堂而皇之的理由溜掉，总觉得溜比架字来优雅些。
<br>
<br>所以一直在逃避，逃避别人的眼光。却以为那是唯一的选择，如今才明白，这是一个误区，自设的误区。所以说，“别急着说别无选择，别以为世上只有对与错，许多事情的答案，都不是只有一个，所以我们永远有路可走。”
<br>
<br>时间所赋于我们的东西实在太多太多了，有时最令人伤感的，莫过于时间所带来的苍老。一早，感慨地对同事说道，昨天已逝，又老了一天。他摇摇头说，错，应该是又多活了一天。我追问他的原话，希望再次肯定他的语气。他的眼神很坚定地让我明白了，活着就是一件幸福的事，活着就要懂得珍惜。是啊，“你能找到理由难过，也一定能找到理由快乐，懂得遗忘的人找到自由，懂得关怀的人找到朋友。”懂得欣赏，一种远距离的欣赏，也是一种略带遗憾的快乐。
<br>
<br>记得有一回，友陪我上街买花篮，颇费周折，一直未能找到称意的花篮，却无意中发现了一个地方---专卖竹编篮。花样百出，形状各异，颜色却是纯粹的古朴，对于这类东西，女生情结难免不会启动，价格也算公道，又正值当时搬家，所需的东西甚多。而我从这头看到那头，又从那头看到这头。最后依然两手空空，友很奇怪地问我，为什么不买一个？我说，正因为每样东西太好了，又正因为这些东西各有各的特色，所以才会无从下手。那我又岂敢草率地决定，又怎知自己最想要的是哪一色呢？
<br>
<br>或许深埋内心的东西，才是最美的。
<br>
<br>一份心情，需要细细地经营，细细地品味，正如我手中的这杯水。', '手执着一次性杯子，细细地端祥杯上的字，是王维的一首诗:

“红豆生南国，春来发几枝。

愿君多采撷，此物最相思。”

杯面上画着两株相思树，树的四周不外是一些空旷性的东西，近水，远山，胧胧朦朦的雾，飘缈着。

对于这首诗，并不陌生，那本旧旧的新华字典上，还残留着我当年幼稚的字体。记忆里的那两颗红豆已不知遗失何处？只是会在某个季节里习惯性想起它，小小的，红红的，略扁的东西。

大多的回忆，感怀起来，不外心酸，却也美丽，毕竟曾经填满过内心的某个角落。正如今早收到那个小鬼的信，一种久违的温柔莫名袭上心头，话说彼此不曾见面，不曾通话。却总有一种默契，有人说这种友情是一种周期性的抛物线。

轻斜杯子，一股细细的矿泉水慢慢滑入我的嘴里，我轻轻地啜着，淡淡的甜味在我的舌尖荡漾开来。慢慢地闭上眼睛，眼前出现了那个过去的我。感觉自己从里到外，变了一个样。而今的我经常性地开怀大笑，敏感与郁闷成为了过客。或许曾经幼稚过，曾经有一种感觉，自己被人架着走，而后自己找了一个堂而皇之的理由溜掉，总觉得溜比架字来优雅些。

所以一直在逃避，逃避别人的眼光。却以为那是唯一的选择，如今才明白，这是一个误区，自设的误区。所以说，“别急着说别无选择，别以为世上只有对与错，许多事情的答案，都不是只有一个，所以我们永远有路可走。”

时间所赋于我们的东西实在太多太多了，有时最令人伤感的，莫过于时间所带来的苍老。一早，感慨地对同事说道，昨天已逝，又老了一天。他摇摇头说，错，应该是又多活了一天。我追问他的原话，希望再次肯定他的语气。他的眼神很坚定地让我明白了，活着就是一件幸福的事，活着就要懂得珍惜。是啊，“你能找到理由难过，也一定能找到理由快乐，懂得遗忘的人找到自由，懂得关怀的人找到朋友。”懂得欣赏，一种远距离的欣赏，也是一种略带遗憾的快乐。

记得有一回，友陪我上街买花篮，颇费周折，一直未能找到称意的花篮，却无意中发现了一个地方---专卖竹编篮。花样百出，形状各异，颜色却是纯粹的古朴，对于这类东西，女生情结难免不会启动，价格也算公道，又正值当时搬家，所需的东西甚多。而我从这头看到那头，又从那头看到这头。最后依然两手空空，友很奇怪地问我，为什么不买一个？我说，正因为每样东西太好了，又正因为这些东西各有各的特色，所以才会无从下手。那我又岂敢草率地决定，又怎知自己最想要的是哪一色呢？

或许深埋内心的东西，才是最美的。

一份心情，需要细细地经营，细细地品味，正如我手中的这杯水。', '', '2001-12-06 14:11:00', 11, '20021120234901_bbsid_136026_board_5_bad9068025.html', '20021120234901');
