INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (977, 182295, 7, 841, '国外的日子不好过啊。。。', '每个呆在国外的孩子都不免有想家的时候。。。。。。。
<br>
<br>但是我不一样，我没有经历过那种一个人的生活，从小就在父母的呵护下长大。
<br>我都没想过如果我一个人生活会怎么样。。。。不过思念父母应该是会的呵呵。。。
<br>
<br>其实当你选择了出国，你同时也该知道你会失去一些东西。。。。比如不能时常和自己的父母在一起。对我来说失去的东西多到了极点！！！！ 先不说别的就说我的中学生活吧！简直就是一片空白。。。。。。。我的中学生活是在国外度过的，和来自各国的老外度过的。。。。。那段中学时间可以说是我用来适应新生活的一段时间，没有什么有意思和值得回忆的时光。看着自己身边从中国出来留学的孩子，好像没个人都有那么多故事，而自己却什么都没有。 如果能让我选择，我肯定不会出国！ 这鬼地方可以让人闷到发疯，我自己都不知道是怎么熬过来的。可能是因为父母和我在一起的关系吧。。。。。。。我也不知道。。
<br>
<br>现在顺利升进大学但是日子好像还是没快乐起来，我自己是这么认为的。不过在我周围的朋友总是认为我一直是快乐的，说我像个孩子。其实我也有想不开烦恼的时候，不过都自己憋着，自己熬着。(难道巨蟹座的真的都喜欢把心事憋在心里自己一个人‘享受’？)等想通了就好了，所以一般朋友见到我都是快乐的一面。我跟朋友在一起时总是高兴的，就算不高兴也尽量保持‘笑嘻嘻’~~因为我不想他们被我影响。 生活越来越无聊了。。。。。。。我自己也想过去转变一下。。。但是可能是因为懒，所以过了很久什么都没改变。。。。我还是我。
<br>大家还是整天说我不成熟，我也习惯了。大家拿我没办法，基本上都受不了我，但是偶尔也会对我发火。我想大学这段时间应该又会是个过渡时间。。。一个让我成长的时间。 我自己也不知道等我大学毕业会是什么样子，如果还是跟现在一个样的话。。。。。。。。。。。。。。。。。我肯定会。。。。。。。。。。。这个。。。。。。。。。。。。。不怎么样！我还是我呗！
<br>
<br>PS：阿树啊！别难过了！
<br>祝：快乐  其他在国外的朋友同样祝福你们快乐！', '每个呆在国外的孩子都不免有想家的时候。。。。。。。

但是我不一样，我没有经历过那种一个人的生活，从小就在父母的呵护下长大。

我都没想过如果我一个人生活会怎么样。。。。不过思念父母应该是会的呵呵。。。

其实当你选择了出国，你同时也该知道你会失去一些东西。。。。比如不能时常和自己的父母在一起。对我来说失去的东西多到了极点！！！！ 先不说别的就说我的中学生活吧！简直就是一片空白。。。。。。。我的中学生活是在国外度过的，和来自各国的老外度过的。。。。。那段中学时间可以说是我用来适应新生活的一段时间，没有什么有意思和值得回忆的时光。看着自己身边从中国出来留学的孩子，好像没个人都有那么多故事，而自己却什么都没有。 如果能让我选择，我肯定不会出国！ 这鬼地方可以让人闷到发疯，我自己都不知道是怎么熬过来的。可能是因为父母和我在一起的关系吧。。。。。。。我也不知道。。

现在顺利升进大学但是日子好像还是没快乐起来，我自己是这么认为的。不过在我周围的朋友总是认为我一直是快乐的，说我像个孩子。其实我也有想不开烦恼的时候，不过都自己憋着，自己熬着。(难道巨蟹座的真的都喜欢把心事憋在心里自己一个人‘享受’？)等想通了就好了，所以一般朋友见到我都是快乐的一面。我跟朋友在一起时总是高兴的，就算不高兴也尽量保持‘笑嘻嘻’~~因为我不想他们被我影响。 生活越来越无聊了。。。。。。。我自己也想过去转变一下。。。但是可能是因为懒，所以过了很久什么都没改变。。。。我还是我。

大家还是整天说我不成熟，我也习惯了。大家拿我没办法，基本上都受不了我，但是偶尔也会对我发火。我想大学这段时间应该又会是个过渡时间。。。一个让我成长的时间。 我自己也不知道等我大学毕业会是什么样子，如果还是跟现在一个样的话。。。。。。。。。。。。。。。。。我肯定会。。。。。。。。。。。这个。。。。。。。。。。。。。不怎么样！我还是我呗！

PS：阿树啊！别难过了！

祝：快乐  其他在国外的朋友同样祝福你们快乐！', '有人说，气味是不会失意的，

即使你已记不起那个人的长相。。。。

但那气味，却是你，永远也忘不了的。

没有你的日子，一向不喜欢人群的我，

开始在人群中穿梭，好像有什么目标。

却又说不出为了什么。。

直到有一天。。我闻到擦身而过的味道。

我知道。。那是你的香味。

才发现。。原来。。。在人群中穿梭。

只为了你。。。', '2002-09-08 23:16:00', 9, '20021105191312_bbsid_182295_board_7_885a4b768f.html', '20021105191312');
