INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (206, 77558, 1, 457, '爱已随风', '序言
<br>
<br>    在经历了中考之后，我以599分的成绩艰难地“爬”上了重点高中――双十中学。从此我开始了我的辉煌日子。
<br>                           （1）
<br>       不知道还有没有人和我一样嚣张，开学第一天我就迟到，还好班主任是个很温柔的“阿姨”，我没有被骂。座位已经分得差不多了，高中里与初中最大的区别是同桌是同性的，据说这样可以在一定程度上抑制早恋的发生率，不过我并不这样认为，距离产生美嘛，所以这样反而会提高早恋率。我的个头不高，而前面只剩下一个位子，旁边是个很酷的女孩，我只好“很不情愿”地坐在了她的旁边，她一头长发，扎着马尾，很文静的样子，但却给人一种高傲或者说是高贵的感觉，所以第一天我们没说什么话。
<br>        高一的日子是平淡无味的，我刚刚从恐怖的初三解脱出来，怎么也要好好地犒劳一下自己吧！所以我上课睡觉，放学踢球，回家看电视，直到老妈催促我去读书，我才会回到自己的房间，从书包里掏出刚借的武侠小说全神贯注聚精会神专心致志地看书，这样才是听妈妈话的好孩子嘛！在我的努力下，我半期考物理英语化学都挂了红灯，只有数学我及格了，还有历史政治地理，我都及格了，不过这几科都是在同桌的她的协助下，才避免了一片红灯的惨境，所以我非常感谢她，当然女人都是很精明的，大多数女人不会做赔本的买卖，她也一样，我只好在她遇到不懂的数学题时，耐心地教导她，女人也并不是在每个领域都很精明，在我认为很简单的数学，她们却认为很难，甚至于我解释了一遍后，她还是不懂，我只有硬着头皮继续教，鬼知道是不是我上辈子欠她钱。
<br> 
<br>                          （2）
<br>         开学很久后才听说，同桌竟然是学生会的副主席，难怪我觉得她身上透露出一种高贵的气质，原来……可是我怎么从来没听她说过呢？其实应该怪我的消息太不灵通了才对。在一次聊天中我开玩笑地说：“你以后当了主席，不要忘了兄弟我呀！”她笑笑说不会的。
<br>         学校的苛捐杂税是数不胜数，所以一般要收钱时，同学都会叽叽歪歪一通。一次，有一位同学患了重病，学生会发动大家捐钱，我们班大家都很不热情，她很不满，就走到 讲台上：“你们有没有一点同情心呀！！！”她说着说着就流下了几滴眼泪，那是我第一次看见她哭，我一直都以为她是一个很猛的女强人，原来她也和普通的女人没什么两样，我身为组长和她的同桌自然要发扬大无畏的牺牲精神（英雄救美精神），带头捐了N元，我的兄弟们还算给我面子，都纷纷放血，我看见她向我投来了感激的目光，我全当没看见，我又不是为了你，只是我不喜欢看见女人的眼泪罢了。
<br>         转眼一年过去了，我们要从新分班了，文科极烂的我自然选择了理科，而她自然选择了文科，我对此并没有什么特别的感觉。
<br>
<br>                           （3）
<br>         然而在高二时，她却又一次地走进了我的生活。开学不久，学生会开始招收新成员，身为主席的她居然打电话给我，说起她曾经答应过我的，我都想不起来那是什么时候的事情了，我见她这么积极，都快感动得流鼻涕了，不好不给她面子，只好答应了她。从此我进入了我有生以来最“高级”的组织――学生会，我是最基层的――干事。进入了学生会自然和她接触的机会就多了起来，因为以前是同桌嘛，我们非常聊得来，我也渐渐发现她并不像以前我认为的那样“冷”，小龙女也很冷，那是因为她没找到杨过，而她那么冷，是因为她没有遇到我！
<br>         高二，已经多少感受到了一些紧张的气氛，班主任也换成了一个很凶的“欧吉桑”，我不能像以前那么疯了，学习上稍有进步，但是物理仍然常考不及格，还好数学还行，于是可以教她。学生会的换届选举来临了，在她的鼓励和支持下我决定参加竞选，我只知道我在读演讲稿时是注视着她一个人，我还算稳定的发挥了我的水平（其实也没有什么水平），我当选社团部副部长，而她也蝉联当选主席，我们一起去“哈曼顿”吃冰淇淋庆祝，我发现她笑的样子好美，是一种令人心旷神怡的笑，是淡淡地笑，我喜欢，喜欢她的笑，喜欢……喜欢她。
<br>                          （4）
<br>         足球是我们共同的爱好，我们一起去看球，一起骂中国队。她的姐姐和哥哥都是球迷，所以我们常常是她的一家子再加上我一起去看球，当厦门队进球时我们会肆无忌惮地互相开玩笑，也只有这时候我才有胆量去牵她的手。
<br>         渐渐地她也感觉到了我对她的感觉，但是我们都没有勇气先向对方说，直到……
<br>         有一次我陪她去学生会整理档案，忙完之后，我半开玩笑地对她说：“我帮你忙了半天，你怎么犒劳我呀？”她对我笑笑：“请你吃冰淇淋，够了吧？”我狡猾地笑笑：“这就够啦？你闭上眼睛！”她奇怪地闭上了眼睛，我的心跳加速，但我还是鼓起勇气在她的脸上吻了一下，她立刻脸红了，用她的小拳头捶了我一下：“你欺负人家！”我厚着脸皮说：“我欺负人家，又没有欺负你！”……从那以后我们的感情更好了，虽然我们都没说出：“我爱你！”。有一次，我开玩笑地和她说：“我以前说我只吻过你一个女孩，其实我还吻过另外一个女孩……”她明显有些不高兴，“那是我的一个表妹，今年刚6岁！”她这才转怒为喜，我笑她：“你原来这么会吃醋呀？”她假装生气不理我，我急忙哄她，女孩嘛，不哄是不行的！
<br>    我们的事不多人知道，连她亲姐姐都不知道，直到有一次我们去看球，回来时她累了，就在公共汽车上她靠在我的肩膀上睡着了，我用右手扶着她，回去以后她就被她姐姐逼供，这时他们才知道我们两已经……
<br>    在高中最后一个暑假里，我争取每一秒来玩，因为接下来的高三生活将是地狱般的，大多数时间我们是一起度过的，我们几乎每天早晨都去厦门大学锻炼，等到家长都上班了，就回来，我们有时自己去买菜来做，几个朋友都在边打扑克边等饭菜，而我和她就在厨房里忙活，好幸福的感觉！有时她在做菜，我偷偷从后面拥着她，她就会刮我一下鼻子说我太淘气了，哎，无奈淘气的人还是有人爱的嘛！
<br>                       （5）
<br>         我们在一起的日子是快乐的，以前我都是和哥们飚车回家的，现在是载着一位回家，我尽量骑得慢了，可她老说我骑得太快，要是我再这么骑她就跳车，我说：“YOU   JUMP，I    JUMP 。”她总是笑着捶我，我当然“伤”得很重，可她从来不“可怜”我 ，那时我只好加速，她就会抓紧我的衣服，我可以感觉到她的呼吸，我情不自禁地抓紧她的手，她试着挣脱，我抓得更紧了……
<br>         有她的监督和教导，我的学习进步很快，上课睡觉也少了，终于在期考，我考了第六的历史最好成绩，当我兴奋得告诉她时，她笑了，露处她洁白的牙齿，我骄傲地说：“你说的，谁考得好，对方请客的，你请我吃什么？”她假装很生气的样子说：“你怎么知道是我输了，不是你呀？”我怕她真的生气，只好“谦虚”地问她：“那你说你第几名？”她自豪地说：“我也不是很厉害，只不过不强那么一点点，我第五名啦！”我看她不象在开玩笑，明白我这次输了，哎，又要请吃饭，真惨，不过这次我输得心服口服，想不服也不行，谁叫她比我多了一名呢？
<br>         我决定请她吃牛排，我们去的那间餐厅很幽静的，听着悠扬的钢琴声，我们注视着对方，我发现我们已经可以用眼神交流了，起码我们都看出对方肚子都饿了！
<br>                         （6）
<br>         高三的疯狂式生活将没个人都摧残得面目全非，我都快要歇斯底里了，当然在她的面前我不能表现出来，只有自己忍受，而她不爽的时候却可以拿我撒气，我们之间的矛盾也逐渐突出，在相互忍受了N次之后，我们决定分手，确切地说应该是我提出分手。在高三那时，这事对她的打击一定很大（也有可能是我高估了自己），我一直在想我是不是太冷酷，太残忍，太没人情味，太没良心了？但我实在忍受不了……   在分手后地很长一段时间里，我害怕见到她，害怕面对她，我一直对她怀有深深的内疚感。
<br>     几个月后我从同学那里知道了她和另外一个男生关系很好，开始他们以为我会不爽，都没有告诉我，其实我感觉好极了，我终于不再有负罪感了，好爽呀！但她的诽闻却对她影响很大，我在她生日那天打电话给她：“你如果爱他的话，就不要在意别人怎么说！自己开心就好了！”
<br>    终于高三结束了，我和她原本约定一起考上海的大学，但录取通知书下来，我去了浙江大学，而她还是留在了厦门。
<br>    我将一个人去杭州，在我离开的前一天晚上她打电话给我祝我一路顺风，我简单地对她说了声谢谢。
<br>                         （7）
<br>    我将在大学里度过我的18岁生日，在我生日那天，我收到了她的一封信，信里她说谢谢我对她的那一番话并祝我生日快乐，她还说是她太任性了，她发现我没有她过得更快乐！她还是把我当做好朋友更合适。我回信说，不是你太任性，而是我太不成熟了，永远都像一个长不大的男孩！
<br>    尽管我的初恋以失败告终，但过程却是甜蜜的，这也将永远留在我的记忆中……', '序言

在经历了中考之后，我以599分的成绩艰难地“爬”上了重点高中――双十中学。从此我开始了我的辉煌日子。

（1）

不知道还有没有人和我一样嚣张，开学第一天我就迟到，还好班主任是个很温柔的“阿姨”，我没有被骂。座位已经分得差不多了，高中里与初中最大的区别是同桌是同性的，据说这样可以在一定程度上抑制早恋的发生率，不过我并不这样认为，距离产生美嘛，所以这样反而会提高早恋率。我的个头不高，而前面只剩下一个位子，旁边是个很酷的女孩，我只好“很不情愿”地坐在了她的旁边，她一头长发，扎着马尾，很文静的样子，但却给人一种高傲或者说是高贵的感觉，所以第一天我们没说什么话。

高一的日子是平淡无味的，我刚刚从恐怖的初三解脱出来，怎么也要好好地犒劳一下自己吧！所以我上课睡觉，放学踢球，回家看电视，直到老妈催促我去读书，我才会回到自己的房间，从书包里掏出刚借的武侠小说全神贯注聚精会神专心致志地看书，这样才是听妈妈话的好孩子嘛！在我的努力下，我半期考物理英语化学都挂了红灯，只有数学我及格了，还有历史政治地理，我都及格了，不过这几科都是在同桌的她的协助下，才避免了一片红灯的惨境，所以我非常感谢她，当然女人都是很精明的，大多数女人不会做赔本的买卖，她也一样，我只好在她遇到不懂的数学题时，耐心地教导她，女人也并不是在每个领域都很精明，在我认为很简单的数学，她们却认为很难，甚至于我解释了一遍后，她还是不懂，我只有硬着头皮继续教，鬼知道是不是我上辈子欠她钱。

（2）

开学很久后才听说，同桌竟然是学生会的副主席，难怪我觉得她身上透露出一种高贵的气质，原来……可是我怎么从来没听她说过呢？其实应该怪我的消息太不灵通了才对。在一次聊天中我开玩笑地说：“你以后当了主席，不要忘了兄弟我呀！”她笑笑说不会的。

学校的苛捐杂税是数不胜数，所以一般要收钱时，同学都会叽叽歪歪一通。一次，有一位同学患了重病，学生会发动大家捐钱，我们班大家都很不热情，她很不满，就走到 讲台上：“你们有没有一点同情心呀！！！”她说着说着就流下了几滴眼泪，那是我第一次看见她哭，我一直都以为她是一个很猛的女强人，原来她也和普通的女人没什么两样，我身为组长和她的同桌自然要发扬大无畏的牺牲精神（英雄救美精神），带头捐了N元，我的兄弟们还算给我面子，都纷纷放血，我看见她向我投来了感激的目光，我全当没看见，我又不是为了你，只是我不喜欢看见女人的眼泪罢了。

转眼一年过去了，我们要从新分班了，文科极烂的我自然选择了理科，而她自然选择了文科，我对此并没有什么特别的感觉。

（3）

然而在高二时，她却又一次地走进了我的生活。开学不久，学生会开始招收新成员，身为主席的她居然打电话给我，说起她曾经答应过我的，我都想不起来那是什么时候的事情了，我见她这么积极，都快感动得流鼻涕了，不好不给她面子，只好答应了她。从此我进入了我有生以来最“高级”的组织――学生会，我是最基层的――干事。进入了学生会自然和她接触的机会就多了起来，因为以前是同桌嘛，我们非常聊得来，我也渐渐发现她并不像以前我认为的那样“冷”，小龙女也很冷，那是因为她没找到杨过，而她那么冷，是因为她没有遇到我！

高二，已经多少感受到了一些紧张的气氛，班主任也换成了一个很凶的“欧吉桑”，我不能像以前那么疯了，学习上稍有进步，但是物理仍然常考不及格，还好数学还行，于是可以教她。学生会的换届选举来临了，在她的鼓励和支持下我决定参加竞选，我只知道我在读演讲稿时是注视着她一个人，我还算稳定的发挥了我的水平（其实也没有什么水平），我当选社团部副部长，而她也蝉联当选主席，我们一起去“哈曼顿”吃冰淇淋庆祝，我发现她笑的样子好美，是一种令人心旷神怡的笑，是淡淡地笑，我喜欢，喜欢她的笑，喜欢……喜欢她。

（4）

足球是我们共同的爱好，我们一起去看球，一起骂中国队。她的姐姐和哥哥都是球迷，所以我们常常是她的一家子再加上我一起去看球，当厦门队进球时我们会肆无忌惮地互相开玩笑，也只有这时候我才有胆量去牵她的手。

渐渐地她也感觉到了我对她的感觉，但是我们都没有勇气先向对方说，直到……

有一次我陪她去学生会整理档案，忙完之后，我半开玩笑地对她说：“我帮你忙了半天，你怎么犒劳我呀？”她对我笑笑：“请你吃冰淇淋，够了吧？”我狡猾地笑笑：“这就够啦？你闭上眼睛！”她奇怪地闭上了眼睛，我的心跳加速，但我还是鼓起勇气在她的脸上吻了一下，她立刻脸红了，用她的小拳头捶了我一下：“你欺负人家！”我厚着脸皮说：“我欺负人家，又没有欺负你！”……从那以后我们的感情更好了，虽然我们都没说出：“我爱你！”。有一次，我开玩笑地和她说：“我以前说我只吻过你一个女孩，其实我还吻过另外一个女孩……”她明显有些不高兴，“那是我的一个表妹，今年刚6岁！”她这才转怒为喜，我笑她：“你原来这么会吃醋呀？”她假装生气不理我，我急忙哄她，女孩嘛，不哄是不行的！

我们的事不多人知道，连她亲姐姐都不知道，直到有一次我们去看球，回来时她累了，就在公共汽车上她靠在我的肩膀上睡着了，我用右手扶着她，回去以后她就被她姐姐逼供，这时他们才知道我们两已经……

在高中最后一个暑假里，我争取每一秒来玩，因为接下来的高三生活将是地狱般的，大多数时间我们是一起度过的，我们几乎每天早晨都去厦门大学锻炼，等到家长都上班了，就回来，我们有时自己去买菜来做，几个朋友都在边打扑克边等饭菜，而我和她就在厨房里忙活，好幸福的感觉！有时她在做菜，我偷偷从后面拥着她，她就会刮我一下鼻子说我太淘气了，哎，无奈淘气的人还是有人爱的嘛！

（5）

我们在一起的日子是快乐的，以前我都是和哥们飚车回家的，现在是载着一位回家，我尽量骑得慢了，可她老说我骑得太快，要是我再这么骑她就跳车，我说：“YOU   JUMP，I    JUMP 。”她总是笑着捶我，我当然“伤”得很重，可她从来不“可怜”我 ，那时我只好加速，她就会抓紧我的衣服，我可以感觉到她的呼吸，我情不自禁地抓紧她的手，她试着挣脱，我抓得更紧了……

有她的监督和教导，我的学习进步很快，上课睡觉也少了，终于在期考，我考了第六的历史最好成绩，当我兴奋得告诉她时，她笑了，露处她洁白的牙齿，我骄傲地说：“你说的，谁考得好，对方请客的，你请我吃什么？”她假装很生气的样子说：“你怎么知道是我输了，不是你呀？”我怕她真的生气，只好“谦虚”地问她：“那你说你第几名？”她自豪地说：“我也不是很厉害，只不过不强那么一点点，我第五名啦！”我看她不象在开玩笑，明白我这次输了，哎，又要请吃饭，真惨，不过这次我输得心服口服，想不服也不行，谁叫她比我多了一名呢？

我决定请她吃牛排，我们去的那间餐厅很幽静的，听着悠扬的钢琴声，我们注视着对方，我发现我们已经可以用眼神交流了，起码我们都看出对方肚子都饿了！

（6）

高三的疯狂式生活将没个人都摧残得面目全非，我都快要歇斯底里了，当然在她的面前我不能表现出来，只有自己忍受，而她不爽的时候却可以拿我撒气，我们之间的矛盾也逐渐突出，在相互忍受了N次之后，我们决定分手，确切地说应该是我提出分手。在高三那时，这事对她的打击一定很大（也有可能是我高估了自己），我一直在想我是不是太冷酷，太残忍，太没人情味，太没良心了？但我实在忍受不了……   在分手后地很长一段时间里，我害怕见到她，害怕面对她，我一直对她怀有深深的内疚感。

几个月后我从同学那里知道了她和另外一个男生关系很好，开始他们以为我会不爽，都没有告诉我，其实我感觉好极了，我终于不再有负罪感了，好爽呀！但她的诽闻却对她影响很大，我在她生日那天打电话给她：“你如果爱他的话，就不要在意别人怎么说！自己开心就好了！”

终于高三结束了，我和她原本约定一起考上海的大学，但录取通知书下来，我去了浙江大学，而她还是留在了厦门。

我将一个人去杭州，在我离开的前一天晚上她打电话给我祝我一路顺风，我简单地对她说了声谢谢。

（7）

我将在大学里度过我的18岁生日，在我生日那天，我收到了她的一封信，信里她说谢谢我对她的那一番话并祝我生日快乐，她还说是她太任性了，她发现我没有她过得更快乐！她还是把我当做好朋友更合适。我回信说，不是你太任性，而是我太不成熟了，永远都像一个长不大的男孩！

尽管我的初恋以失败告终，但过程却是甜蜜的，这也将永远留在我的记忆中……', NULL, '2000-12-16 04:20:00', 29, '20020113032236_bbsid_77558_board_1_1795c9cab9.html', '20020113032236');
