INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (246, 153324, 13, 601, '1985年2月5日星期二天气晴', '早晨，在办公室开始喝第一杯咖啡的时候，收到了他的邮件。
<br>通常我们会电话联络而很少写邮件。
<br>
<br>我收到的是他的一篇日记。
<br>
<br>*** ***
<br>1985年2月5日   星期二    天气 晴
<br>
<br>   “小时候妈妈对我讲，大海就是我故乡。海边出生，海里成长……”悦耳的歌声从教室里传来，这是我们班的同学正在欢唱《大海，故乡》这首歌。我的思绪随着歌声在飞扬。
<br>    我出生在美丽的海滨城市�D�D大连。我有一个幸福的家，我生活得很愉快。而且，我还有另外一个更幸福的家，那就是我们的班集体。
<br>    我们这个集体是非常友爱、非常快乐的。我们有着和蔼可亲的班科任老师，他们无微不至地向我们传授知识，关心我们的生活；我有着许多可爱的同学，他们在学习上帮助我，在思想上鼓励我，在各方面关心我。
<br>    我的同学有.坏就是这样一个人。他虽然和我相处不久，但我已深深看清这个人是一个正直的人，是一个可以结交、可以把心里话说与他听的一个真正的朋友。记得有这么一次，放学后，我和老师说“再见”，老师没有听见。走出教室后，我说给有.坏听。原来只是想随便说说，没想到有.坏听后却严肃地说：“你这样做很对，今天放学我就没和老师打招呼，以後放学要和老师说一下，免得耽误什么事情。”果然，以後的日子，每次放学他都能和老师告别。我的许多的同学就象他这样，在我作对的时候，鼓励我；在我做错的时候，督促我，批评我，使我真正感受到了集体的温暖和力量。
<br>    我想起法国哲学家爱尔维修的一句话：“友谊，应该高尚些，坦率些。”
<br>*** ***
<br>
<br>那个时候，我们只喝水，偶尔偷偷地喝啤酒。
<br>现在我们喝咖啡和威士忌。
<br>
<br>少年的磊落与昨夜的荒唐。
<br>在长大的路上，有一些东西被逐渐淡忘。
<br>
<br>咖啡已经冷了。
<br>
<br>我热泪盈眶。', '早晨，在办公室开始喝第一杯咖啡的时候，收到了他的邮件。

通常我们会电话联络而很少写邮件。

我收到的是他的一篇日记。

*** ***

1985年2月5日   星期二    天气 晴

“小时候妈妈对我讲，大海就是我故乡。海边出生，海里成长……”悦耳的歌声从教室里传来，这是我们班的同学正在欢唱《大海，故乡》这首歌。我的思绪随着歌声在飞扬。

我出生在美丽的海滨城市�D�D大连。我有一个幸福的家，我生活得很愉快。而且，我还有另外一个更幸福的家，那就是我们的班集体。

我们这个集体是非常友爱、非常快乐的。我们有着和蔼可亲的班科任老师，他们无微不至地向我们传授知识，关心我们的生活；我有着许多可爱的同学，他们在学习上帮助我，在思想上鼓励我，在各方面关心我。

我的同学有.坏就是这样一个人。他虽然和我相处不久，但我已深深看清这个人是一个正直的人，是一个可以结交、可以把心里话说与他听的一个真正的朋友。记得有这么一次，放学后，我和老师说“再见”，老师没有听见。走出教室后，我说给有.坏听。原来只是想随便说说，没想到有.坏听后却严肃地说：“你这样做很对，今天放学我就没和老师打招呼，以後放学要和老师说一下，免得耽误什么事情。”果然，以後的日子，每次放学他都能和老师告别。我的许多的同学就象他这样，在我作对的时候，鼓励我；在我做错的时候，督促我，批评我，使我真正感受到了集体的温暖和力量。

我想起法国哲学家爱尔维修的一句话：“友谊，应该高尚些，坦率些。”

*** ***

那个时候，我们只喝水，偶尔偷偷地喝啤酒。

现在我们喝咖啡和威士忌。

少年的磊落与昨夜的荒唐。

在长大的路上，有一些东西被逐渐淡忘。

咖啡已经冷了。

我热泪盈眶。', NULL, '2002-03-13 11:42:00', 11, '20020416140106_bbsid_153324_board_13_189d82e0f1.html', '20020416140106');
