INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (530, 164054, 6, 875, '伤痕', '如果你走的时候注定会痛，请你不要告知你将离去，就让你的背影渐渐消逝在风中，我只会本能地找寻你的踪迹，而不是发了疯地追逐一些散落的记忆。然后拼凑思绪，欺骗安慰自己你还没有离去。
<br>
<br>走了就走了，怎么还是洒脱不起来。
<br>
<br>想象会有很多种结局，早就有了预备，却忘记了准备。
<br>
<br>我想找个属于自己的地方慢慢思考。听着音乐，也许这样会觉得自己并没有那么孤寂。
<br>
<br>冷的时候抱着自己，痛的时候捧着伤口吹吹风。
<br>
<br>记得小时候妈妈总是说：“在伤口抹上药后就吹吹，很快就没事了。”那时还不明白是什么意思，只知道在伤口上抹药很痛，吹了吹之后感觉凉凉的，伤口渐渐地愈合，不痛了却开始痒得难受。过了一段时间等伤口愈合了，也就不会痛了，也不会痒了，只会留下一道伤痕。于是知道了伤势的轻重决定着伤痕的形状与长短。
<br>
<br>现在才体会到原来感情的伤和肉体上的伤有着一样的过程。
<br>
<br>照着妈妈说的方法，在伤口上抹着药。而我找遍了药箱却没有头绪，最终也只能把你留下的那么一点记忆当作治疗的药。我不知道是不是对症下药了，因为医生说感情的伤要自己治疗，他无能为力。
<br>
<br>对着伤口吹了吹，感觉凉凉的。一股由心底传来的冷流冲遍全身。“妈妈，太冷了，怎么办？”可是这次找不到答案。试着找一点点温馨来解除心里的那股冷气，却是那么力不从心。只想懒懒地躲在被子里用自己的体温溶解冷冻的自己，可是才发觉被子里的自己竟是没有温度，忘记冻结的是自己而体温也随之消逝。
<br>
<br>时间悄悄地流逝，我想伤口应该也差不多要痊愈了，因为它已经开始有了痒得难忍的感觉。痒的时候怎么办？妈妈没有教过我，也没有其他人来教我，只有自己摸着伤口，时不时抓那么一两下。可是越来越忍耐不住痛处，终于拼命地抓着即将愈合的伤疤。结果伤口还没有愈合又裂开了，又痛了。
<br> 
<br>有了第一次的经验，我就告诉自己不要在痒的时候拼命地抓着伤口，那样愈合的时间又将推移了。可是偏偏痒处难忍，又接二连三地划破伤口，看着一丝丝血迹印入眼帘，那是我的血吗？为什么我感觉不到痛了，难道痛得太多，麻木太久，已经忘记痛的滋味了。
<br>
<br>渐渐我也忘记了去关注伤口什么时候会愈合的问题。痛的时候不再痛，痒的时候不再痒，不知道什么时候它真的痊愈了。只是自己明显地看见一道伤痕，割得零乱，没有次序，长长的，深深的一道伤痕。
<br>
<br>不痛，不痒，只是那么一道伤痕。
<br>
<br>岁月的痕迹，过去的影子，记忆的点滴，痛的感觉，痒的感受，爱情的滋味，感情的体会，领悟的代价。
<br>
<br>那曾有过的感情的伤痛，留下的只是一道感情的伤痕。', '如果你走的时候注定会痛，请你不要告知你将离去，就让你的背影渐渐消逝在风中，我只会本能地找寻你的踪迹，而不是发了疯地追逐一些散落的记忆。然后拼凑思绪，欺骗安慰自己你还没有离去。

走了就走了，怎么还是洒脱不起来。

想象会有很多种结局，早就有了预备，却忘记了准备。

我想找个属于自己的地方慢慢思考。听着音乐，也许这样会觉得自己并没有那么孤寂。

冷的时候抱着自己，痛的时候捧着伤口吹吹风。

记得小时候妈妈总是说：“在伤口抹上药后就吹吹，很快就没事了。”那时还不明白是什么意思，只知道在伤口上抹药很痛，吹了吹之后感觉凉凉的，伤口渐渐地愈合，不痛了却开始痒得难受。过了一段时间等伤口愈合了，也就不会痛了，也不会痒了，只会留下一道伤痕。于是知道了伤势的轻重决定着伤痕的形状与长短。

现在才体会到原来感情的伤和肉体上的伤有着一样的过程。

照着妈妈说的方法，在伤口上抹着药。而我找遍了药箱却没有头绪，最终也只能把你留下的那么一点记忆当作治疗的药。我不知道是不是对症下药了，因为医生说感情的伤要自己治疗，他无能为力。

对着伤口吹了吹，感觉凉凉的。一股由心底传来的冷流冲遍全身。“妈妈，太冷了，怎么办？”可是这次找不到答案。试着找一点点温馨来解除心里的那股冷气，却是那么力不从心。只想懒懒地躲在被子里用自己的体温溶解冷冻的自己，可是才发觉被子里的自己竟是没有温度，忘记冻结的是自己而体温也随之消逝。

时间悄悄地流逝，我想伤口应该也差不多要痊愈了，因为它已经开始有了痒得难忍的感觉。痒的时候怎么办？妈妈没有教过我，也没有其他人来教我，只有自己摸着伤口，时不时抓那么一两下。可是越来越忍耐不住痛处，终于拼命地抓着即将愈合的伤疤。结果伤口还没有愈合又裂开了，又痛了。

有了第一次的经验，我就告诉自己不要在痒的时候拼命地抓着伤口，那样愈合的时间又将推移了。可是偏偏痒处难忍，又接二连三地划破伤口，看着一丝丝血迹印入眼帘，那是我的血吗？为什么我感觉不到痛了，难道痛得太多，麻木太久，已经忘记痛的滋味了。

渐渐我也忘记了去关注伤口什么时候会愈合的问题。痛的时候不再痛，痒的时候不再痒，不知道什么时候它真的痊愈了。只是自己明显地看见一道伤痕，割得零乱，没有次序，长长的，深深的一道伤痕。

不痛，不痒，只是那么一道伤痕。

岁月的痕迹，过去的影子，记忆的点滴，痛的感觉，痒的感受，爱情的滋味，感情的体会，领悟的代价。

那曾有过的感情的伤痛，留下的只是一道感情的伤痕。', '当那深深的一道白，划进生命的根源里。从此，恋上深白色。。。', '2002-05-31 20:22:00', 7, '20020618223028_bbsid_164054_board_6_4fd3141022.html', '20020618223028');
