INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2320, 22490, 13, 59, '无常', '最初的时候应该是妈妈摇动我婴儿的手臂，跟人挥别。
<br>中学一个男孩坐火车离去，车上是他，车下是我们，每个人都一一地握手，很多人哭，因为他离开这个国家，再也不会回来。我们站在当地，什么也不能改变，握着的手，力量微薄。火车汽笛长鸣，带走他，只剩两条空空的铁轨，没有经历太多分离的我第一次怅然，看火车的小黑点消失在天际。
<br>所以，该走的一定要走。
<br>另外的可能，就是自己也要走。
<br>站在那棵树下，仰头望，树叶的缝隙依然是天空的眼睛，挂在树上的那串漂亮的金属链却早已经没有了，可那时的宇说，别哭，它会永远挂在那里，我们每天从那里过，都会看见它。我们会长大，会长高，到时候就可以够到它。
<br>宇说这些的时候眼神是坚定的，她拉着我的手飞快地跑了，头也不回，她以为那条金属链可以在她的生命里一直守侯。
<br>鱼缸里美丽的七彩燕鱼死了，美丽的蓝色外衣变成了灰黑色，曾经温柔的眼睛瞪着我，仿佛在说：我死掉了，我的美丽没有了。
<br>我身上穿着翠蓝色的裙子，他们曾经说我象那条蓝色的燕鱼。
<br>没有什么东西是永远存在。
<br>喜欢古龙的小说，喜欢他小说里面流星般闪烁的灿烂，比如剑客昙花般的生命，比如童话般永恒的爱，虽然李寻欢只是他营造的一个气泡。
<br>无常。
<br>林只身跑到很远的地方，结婚了，再回来，在电话里说，我们见见吧。那好明天吧。好的。可是明天他就离开了，他再没有多等一天的耐心，或者他不想再面对过去。啊，他曾经那样的爱我。
<br>森隔着海在电话里唱歌给我，森说，我思念你。站在马路上听，没有感动，我温柔地笑，跟他说：“谢谢你隔这么远唱歌给我，可是不要浪费了，去写论文好吗？”那么美丽的嗓音曾经在黑夜里叫我泪流不止。仅仅因为此时是周遭充满嘈杂鼎沸的人流车河的白天吗？呵呵，我不再爱他。
<br>并不期望能永恒占有什么，只是我们什么也不能改变。
<br>包括自己。
<br>我们什么也把握不了，因为我们连自己都无法把握。
<br>所以我什么也不相信。
<br>认识一个灵魂，这个灵魂告诉我：我们是这样唯美和苛责的人，我们这样爱着，所以我们永远找不到爱。
<br>幼时牵着妈妈的手，满眼的依赖：妈妈妈妈，你永远不要离开我。妈妈笑：可是你会离开我。
<br>是的，这是一个告别的时代。
<br>我们柔软的手，什么也握不住。
<br>让我们尽情地说：爱你一万年。陶醉在这飞身的奉献里，直到，我们可以平静地，成陌路。', '最初的时候应该是妈妈摇动我婴儿的手臂，跟人挥别。

中学一个男孩坐火车离去，车上是他，车下是我们，每个人都一一地握手，很多人哭，因为他离开这个国家，再也不会回来。我们站在当地，什么也不能改变，握着的手，力量微薄。火车汽笛长鸣，带走他，只剩两条空空的铁轨，没有经历太多分离的我第一次怅然，看火车的小黑点消失在天际。

所以，该走的一定要走。

另外的可能，就是自己也要走。

站在那棵树下，仰头望，树叶的缝隙依然是天空的眼睛，挂在树上的那串漂亮的金属链却早已经没有了，可那时的宇说，别哭，它会永远挂在那里，我们每天从那里过，都会看见它。我们会长大，会长高，到时候就可以够到它。

宇说这些的时候眼神是坚定的，她拉着我的手飞快地跑了，头也不回，她以为那条金属链可以在她的生命里一直守侯。

鱼缸里美丽的七彩燕鱼死了，美丽的蓝色外衣变成了灰黑色，曾经温柔的眼睛瞪着我，仿佛在说：我死掉了，我的美丽没有了。

我身上穿着翠蓝色的裙子，他们曾经说我象那条蓝色的燕鱼。

没有什么东西是永远存在。

喜欢古龙的小说，喜欢他小说里面流星般闪烁的灿烂，比如剑客昙花般的生命，比如童话般永恒的爱，虽然李寻欢只是他营造的一个气泡。

无常。

林只身跑到很远的地方，结婚了，再回来，在电话里说，我们见见吧。那好明天吧。好的。可是明天他就离开了，他再没有多等一天的耐心，或者他不想再面对过去。啊，他曾经那样的爱我。

森隔着海在电话里唱歌给我，森说，我思念你。站在马路上听，没有感动，我温柔地笑，跟他说：“谢谢你隔这么远唱歌给我，可是不要浪费了，去写论文好吗？”那么美丽的嗓音曾经在黑夜里叫我泪流不止。仅仅因为此时是周遭充满嘈杂鼎沸的人流车河的白天吗？呵呵，我不再爱他。

并不期望能永恒占有什么，只是我们什么也不能改变。

包括自己。

我们什么也把握不了，因为我们连自己都无法把握。

所以我什么也不相信。

认识一个灵魂，这个灵魂告诉我：我们是这样唯美和苛责的人，我们这样爱着，所以我们永远找不到爱。

幼时牵着妈妈的手，满眼的依赖：妈妈妈妈，你永远不要离开我。妈妈笑：可是你会离开我。

是的，这是一个告别的时代。

我们柔软的手，什么也握不住。

让我们尽情地说：爱你一万年。陶醉在这飞身的奉献里，直到，我们可以平静地，成陌路。', NULL, '2000-06-12 10:50:00', 17, '20031103012850_bbsid_22490_board_13_0659248b26.html', '20031103012850');
