INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2369, 217815, 13, 2397, '关于过去', '九月又到了，我随着一些熟悉和不熟悉的面孔走进这所百年老校。凤凰木已逐渐褪去红妆，而飘飞的木棉絮呛进了我的肺，我不停地咳着。多年的好友颜在城市的另一头。 
<br>思琪会来找我，有一搭没一搭地聊一些不痛不痒的话，而话题由男人这个大范围漫漫缩小到新的身上。最终像丝一样在他身上缠缠绕绕。我看到她像蚕一样努力。 
<br>新，一个和我同班6年的男生。我只知道他与颜熟识。以前都是校舞蹈队的。既然颜不在这，那无论如何，我该帮这个忙。 
<br>  思琪想要他的QQ和电话。那是我生平第一次去找男生要电话。我说要坦然，然而，很难做到。他看着我的窘样不停地笑，然后才说回去查。第二天又去找他，他仍笑得厉害，“忘了”。我开始语无伦次，涨红了脸无所适从的低头站着。他自顾自的看书，旁若无人。于是，我想我该解释一下“我是帮同学拿的~~”我还想再解释的时候他埋着头说“明天。”
<br>平时上课他常常迟到，这是他保持了六年的习惯。我不晓得对女孩他是否能如此长情。我喜欢坐在第二排靠墙的位置，他总是坐我前面。思琪想知道他的事，我便找他说话。他不理我，我絮絮叨叨自说自话，以前的同学、老师和胖胖的校长。回忆起以前的事很有趣像是在读一篇长诗。那些事成了晶莹的珠子，终于把他拉了进来。我们一起说起那刚上初一的时候，说起那个妻管严的班主任，-----我像个间谍偷偷记录一切，告诉思琪。 
<br>  每次上课我们都在说话。期末考我3门不及格，他1门。我们只好收敛，总算补考过关。我邀他吃火锅，思量着要把思琪介绍给他。 
<br>可我觉得难过。我不想这么做。我不知道怎么了。我想我发疯了。我想念他的声音，在每一个休息片段。可当他在说话时我却在走神。在琪面前我觉得更难受，但每天她都会来找我。
<br>我想，我喜欢他。 
<br>那天去吃火锅，他很大方，很有绅士风度，似乎知道那个要他QQ的人就是琪。我忘了，琪是他的网友。谈话间，他时而温文儒雅，时而风趣幽默，一如既往的迷人。我吃得满头大汗，很快乐的大笑。琪温和的倾听，浅浅的笑。这顿饭似乎大家都很满意。我说有事，先走了。 
<br>在篮球场蹲了一个下午。然后，擦干眼泪大步冲回宿舍。 
<br>礼拜天，琪邀我和他去海边。我如约而至。琪和他早到了。他低着头看琪，嘴角挂着笑。琪眉飞色舞的说着什么。阳光照在他们的脸上，像镀上一层金。 
<br>我们在阳光下走着。他站在我和琪的中间。他侧着脸听琪说。我觉得太阳好大，一种眩晕的感觉。我们有一个礼拜没说话了。 
<br>我看到颜在马路的另一边，没有任何思考，径直走了过去。我紧紧握住颜的手。他看着颜，轻轻的扬了扬手，我看不见他的样子，只是感到颜在微微的发抖。颜和我说起那些爱他的日子。我是不想听的，但每字每句都印在我心上。我发现爱他的人不止我，那么些单纯的女孩苦苦地爱了他那么多年。而我却只是一个平凡至极的女孩，第一次喜欢人，而且蠢得不知如何表达。 
<br>他坐在宿舍的台阶上等我。我远远地看着他，我想这个男人不属于我。爱，是如此苍白而无力，无法改变什么。我需要一个爱我并且总在我身旁的男人。他，只是博物馆里的珍宝，无论多么靠近总隔着玻璃。 
<br>我从他的身旁走过。
<br>我从他身旁走过。 
<br>他没有发现我。', '九月又到了，我随着一些熟悉和不熟悉的面孔走进这所百年老校。凤凰木已逐渐褪去红妆，而飘飞的木棉絮呛进了我的肺，我不停地咳着。多年的好友颜在城市的另一头。

思琪会来找我，有一搭没一搭地聊一些不痛不痒的话，而话题由男人这个大范围漫漫缩小到新的身上。最终像丝一样在他身上缠缠绕绕。我看到她像蚕一样努力。

新，一个和我同班6年的男生。我只知道他与颜熟识。以前都是校舞蹈队的。既然颜不在这，那无论如何，我该帮这个忙。

思琪想要他的QQ和电话。那是我生平第一次去找男生要电话。我说要坦然，然而，很难做到。他看着我的窘样不停地笑，然后才说回去查。第二天又去找他，他仍笑得厉害，“忘了”。我开始语无伦次，涨红了脸无所适从的低头站着。他自顾自的看书，旁若无人。于是，我想我该解释一下“我是帮同学拿的~~”我还想再解释的时候他埋着头说“明天。”

平时上课他常常迟到，这是他保持了六年的习惯。我不晓得对女孩他是否能如此长情。我喜欢坐在第二排靠墙的位置，他总是坐我前面。思琪想知道他的事，我便找他说话。他不理我，我絮絮叨叨自说自话，以前的同学、老师和胖胖的校长。回忆起以前的事很有趣像是在读一篇长诗。那些事成了晶莹的珠子，终于把他拉了进来。我们一起说起那刚上初一的时候，说起那个妻管严的班主任，-----我像个间谍偷偷记录一切，告诉思琪。

每次上课我们都在说话。期末考我3门不及格，他1门。我们只好收敛，总算补考过关。我邀他吃火锅，思量着要把思琪介绍给他。

可我觉得难过。我不想这么做。我不知道怎么了。我想我发疯了。我想念他的声音，在每一个休息片段。可当他在说话时我却在走神。在琪面前我觉得更难受，但每天她都会来找我。

我想，我喜欢他。

那天去吃火锅，他很大方，很有绅士风度，似乎知道那个要他QQ的人就是琪。我忘了，琪是他的网友。谈话间，他时而温文儒雅，时而风趣幽默，一如既往的迷人。我吃得满头大汗，很快乐的大笑。琪温和的倾听，浅浅的笑。这顿饭似乎大家都很满意。我说有事，先走了。

在篮球场蹲了一个下午。然后，擦干眼泪大步冲回宿舍。

礼拜天，琪邀我和他去海边。我如约而至。琪和他早到了。他低着头看琪，嘴角挂着笑。琪眉飞色舞的说着什么。阳光照在他们的脸上，像镀上一层金。

我们在阳光下走着。他站在我和琪的中间。他侧着脸听琪说。我觉得太阳好大，一种眩晕的感觉。我们有一个礼拜没说话了。

我看到颜在马路的另一边，没有任何思考，径直走了过去。我紧紧握住颜的手。他看着颜，轻轻的扬了扬手，我看不见他的样子，只是感到颜在微微的发抖。颜和我说起那些爱他的日子。我是不想听的，但每字每句都印在我心上。我发现爱他的人不止我，那么些单纯的女孩苦苦地爱了他那么多年。而我却只是一个平凡至极的女孩，第一次喜欢人，而且蠢得不知如何表达。

他坐在宿舍的台阶上等我。我远远地看着他，我想这个男人不属于我。爱，是如此苍白而无力，无法改变什么。我需要一个爱我并且总在我身旁的男人。他，只是博物馆里的珍宝，无论多么靠近总隔着玻璃。

我从他的身旁走过。

我从他身旁走过。

他没有发现我。', NULL, '2003-11-08 13:23:00', 2, '20031222031237_bbsid_217815_board_13_d5471d820f.html', '20031222031237');
