INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1272, 190815, 10, 1310, '傍晚', '我独自一人在街头伫立，看见车和人从我身边闪过。这世界太快了，快得让彼此之间来不及看清对方就擦肩而过。我突发奇想地在人山人海里寻找一两个熟悉的身影，没有，根本没有。这是一个包裹自己的世界，每个人，包括我自己，都用一种特殊的恐惧拒绝着一切。我望着依旧熟悉的城市、，觉得自己不再属于这里了。时间，空间，真实，虚幻，交织着掠过。然而真的是它们掠过吗？还是我自己在飞越城市？
<br>
<br>我曾说我喜欢傍晚。这座城市的傍晚真的很美，像一幅以灰色调为主的画。有灯光，也是朦胧的。
<br>上初中我骑车上下学。我的车技还是可以的，经常骑得很快。那个年代，本来就是什么也不怕的时候。每一个傍晚，热闹的或是寂寞的，我在那条新修的宽阔的路上飞骑，在车群中穿梭着，大声唱着歌。我的长发被风吹起，真的像在风中飞。
<br>我的这座城市并不先进，但它却有古老的感觉，就像上个世纪末的狂奔中偶尔驻足而作的一幅画，让时间停滞。暗暗的，人们的脸上还带着一些过去的痕迹，在白天和黑夜不分明的界限中，连飞鸟也不愿停留太久，只怕引起几多伤感的回忆。
<br>路旁的树接连倒退，叶子也是灰绿色，天高云淡，太阳温柔而懦弱地放出最后一点光，照着归去的人。都市流转，人们都是匆匆的，没有人会停下来，去用心抚慰一个受伤的灵魂――因为成长中的人们本身就在受伤到麻木。
<br>而这世界也不可能容下一个寂寞的人。
<br>
<br>突然很想感谢我最好的朋友。
<br>谢谢她没有在分别时残忍地回头，谢谢她在离开那么久才对我坦白现实，给我足够的时见相信并习惯一个人的生活，谢谢她在我受伤时给我一个微笑。让我在回忆中，有了那么一片值得放在心里面的落叶，在我空虚的现在有了一点支持自己的东西。我们永远在等待对方，并在一次次等待的限期中遗忘，最终迷失自我。
<br>每个人的心灵中，总有一片荒园或一块净土，什么也不长，只有渐渐增多、再渐渐空白的落叶。
<br>那里永远是傍晚，像女孩在夕阳中凄美的笑。记忆慢慢枯黄，正如那片阴霾的天空，和萧瑟秋风中如孤魂一样飘游不定的落叶。
<br>就让浪漫，痛在傍晚。', '我独自一人在街头伫立，看见车和人从我身边闪过。这世界太快了，快得让彼此之间来不及看清对方就擦肩而过。我突发奇想地在人山人海里寻找一两个熟悉的身影，没有，根本没有。这是一个包裹自己的世界，每个人，包括我自己，都用一种特殊的恐惧拒绝着一切。我望着依旧熟悉的城市、，觉得自己不再属于这里了。时间，空间，真实，虚幻，交织着掠过。然而真的是它们掠过吗？还是我自己在飞越城市？

我曾说我喜欢傍晚。这座城市的傍晚真的很美，像一幅以灰色调为主的画。有灯光，也是朦胧的。

上初中我骑车上下学。我的车技还是可以的，经常骑得很快。那个年代，本来就是什么也不怕的时候。每一个傍晚，热闹的或是寂寞的，我在那条新修的宽阔的路上飞骑，在车群中穿梭着，大声唱着歌。我的长发被风吹起，真的像在风中飞。

我的这座城市并不先进，但它却有古老的感觉，就像上个世纪末的狂奔中偶尔驻足而作的一幅画，让时间停滞。暗暗的，人们的脸上还带着一些过去的痕迹，在白天和黑夜不分明的界限中，连飞鸟也不愿停留太久，只怕引起几多伤感的回忆。

路旁的树接连倒退，叶子也是灰绿色，天高云淡，太阳温柔而懦弱地放出最后一点光，照着归去的人。都市流转，人们都是匆匆的，没有人会停下来，去用心抚慰一个受伤的灵魂――因为成长中的人们本身就在受伤到麻木。

而这世界也不可能容下一个寂寞的人。

突然很想感谢我最好的朋友。

谢谢她没有在分别时残忍地回头，谢谢她在离开那么久才对我坦白现实，给我足够的时见相信并习惯一个人的生活，谢谢她在我受伤时给我一个微笑。让我在回忆中，有了那么一片值得放在心里面的落叶，在我空虚的现在有了一点支持自己的东西。我们永远在等待对方，并在一次次等待的限期中遗忘，最终迷失自我。

每个人的心灵中，总有一片荒园或一块净土，什么也不长，只有渐渐增多、再渐渐空白的落叶。

那里永远是傍晚，像女孩在夕阳中凄美的笑。记忆慢慢枯黄，正如那片阴霾的天空，和萧瑟秋风中如孤魂一样飘游不定的落叶。

就让浪漫，痛在傍晚。', '你问我看到了什么

我说我看到了幸福

可惜这朵玫瑰和所有玫瑰一样

只开了一个上午', '2002-12-07 20:08:00', 4, '20030104142859_bbsid_190815_board_10_50de9b7c18.html', '20030104142859');
