INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1628, 197468, 10, 74, '[转贴]我爱万恶的旧社会', '我爱万恶的旧社会 
<br>2003年02月24日 16:15 
<br> 
<br>  
<br>
<br>万恶的旧社会，16岁就有媳妇了 
<br>
<br>社会主义社会，偶20好几了还不知道老婆在谁家养着呢 
<br>
<br>万恶的旧社会，洞房花烛夜，自己的媳妇肯定是处女――不是也可休掉再换呀 
<br>
<br>社会主义社会，别说洞房花烛时，刚认识也不知道MM是二手的还是三手的了 
<br>
<br>万恶的旧社会，早认识MM算是对父母尽孝道，脸上光彩着呢 
<br>
<br>社会主义社会，早恋是这个社会的专有名词，资本主义社会也没有，被人家说成早恋，和被人家说成流氓差不多，头都难抬呢 
<br>
<br>万恶的旧社会，有了妻还可以有妾，这么一大家子，生活花样多，多热闹！ 
<br>
<br>社会主义社会，那叫重婚，要判刑的，哎哟哟，吓死人了 
<br>
<br>万恶的旧社会，MM走路迈小步，说话不大声，和BF吵架简直不可思议，即使有，那是悍妇、河东狮、其他MM们也对其讨厌呢 
<br>
<br>社会主义社会，可不得了了，MM都骑到脖子上大骂大打出手了 
<br>
<br>万恶的旧社会，晚上回到家，老婆端茶上饭日子过得似神仙 
<br>
<br>社会主义社会，晚上回到家，响当当的男子汉还要下厨房，说出来都脸红啊 
<br>
<br>万恶的旧社会，出了远门对老婆放心着呢 
<br>
<br>社会主义社会，还没出门MM就和别的GG向外跑，或者刚脚后跟迈出门，MM就领着野GG进了卧室了. 
<br>
<br>万恶的旧社会，辛苦了一天回到家修身养性睡到黎明精神爽 
<br>
<br>社会主义社会，晚上老老实实躺一会MM便大骂没用、无能的男人 
<br>
<br>万恶的旧社会，没媳妇也可以到某个热闹场所解决一下问题，光明正大风度翩翩，说不定还能结识红颜知己呢，人家可都会琴棋书画 
<br>
<br>社会主义社会，不得了，那是毒瘤，稍染指一下，便成了道德败坏；而且，哪还能结识什么红颜知己，全是一窝乱哄哄的野鸡,就知道钱的家伙. 
<br>
<br>万恶的旧社会，MM无才便是德，温顺善良惹人爱 
<br>
<br>社会主义社会，MM读了几本小说就觉得自己是才女，狂妄要征服全世界，就是不讨GG的爱. 
<br>
<br>社会主义好，社会主义好，偶双手赞成社会主义好，可偶还是喜欢万恶的旧社会.', '我爱万恶的旧社会

2003年02月24日 16:15

万恶的旧社会，16岁就有媳妇了

社会主义社会，偶20好几了还不知道老婆在谁家养着呢

万恶的旧社会，洞房花烛夜，自己的媳妇肯定是处女――不是也可休掉再换呀

社会主义社会，别说洞房花烛时，刚认识也不知道MM是二手的还是三手的了

万恶的旧社会，早认识MM算是对父母尽孝道，脸上光彩着呢

社会主义社会，早恋是这个社会的专有名词，资本主义社会也没有，被人家说成早恋，和被人家说成流氓差不多，头都难抬呢

万恶的旧社会，有了妻还可以有妾，这么一大家子，生活花样多，多热闹！

社会主义社会，那叫重婚，要判刑的，哎哟哟，吓死人了

万恶的旧社会，MM走路迈小步，说话不大声，和BF吵架简直不可思议，即使有，那是悍妇、河东狮、其他MM们也对其讨厌呢

社会主义社会，可不得了了，MM都骑到脖子上大骂大打出手了

万恶的旧社会，晚上回到家，老婆端茶上饭日子过得似神仙

社会主义社会，晚上回到家，响当当的男子汉还要下厨房，说出来都脸红啊

万恶的旧社会，出了远门对老婆放心着呢

社会主义社会，还没出门MM就和别的GG向外跑，或者刚脚后跟迈出门，MM就领着野GG进了卧室了.

万恶的旧社会，辛苦了一天回到家修身养性睡到黎明精神爽

社会主义社会，晚上老老实实躺一会MM便大骂没用、无能的男人

万恶的旧社会，没媳妇也可以到某个热闹场所解决一下问题，光明正大风度翩翩，说不定还能结识红颜知己呢，人家可都会琴棋书画

社会主义社会，不得了，那是毒瘤，稍染指一下，便成了道德败坏；而且，哪还能结识什么红颜知己，全是一窝乱哄哄的野鸡,就知道钱的家伙.

万恶的旧社会，MM无才便是德，温顺善良惹人爱

社会主义社会，MM读了几本小说就觉得自己是才女，狂妄要征服全世界，就是不讨GG的爱.

社会主义好，社会主义好，偶双手赞成社会主义好，可偶还是喜欢万恶的旧社会.', '忘记了快乐，也忘不了忧伤。过时的人儿，应该默默的躲起来……来词乱搞！', '2003-03-02 18:59:00', 4, '20030331151759_bbsid_197468_board_10_106dbdcce3.html', '20030331151759');
