INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1909, 206660, 7, 2167, '12星座。。。', '羊座：你敢打我！好！你看我怎么收拾你！
<br>金牛座： 你要是再打我这个月工资我就不交了！
<br>双子座： 切~（然后就走出家门去网吧上网）
<br>巨蟹座：我知道是我不对。5555555你别生气了。我妈都没打过我呢，你忍心打我！
<br>狮子座：你敢打我！（很强硬）别把这件事说出去，要不然我会很没有面子的。（很小声地）
<br>处女座： 你看你，一个女人这样子，鼻涕都弄到身上了，多脏！
<br>天秤座： 这件事情就是你不对！
<br>天蝎座： 嘿嘿（然后回身找笤帚准备和她对打）
<br>射手座：你怎么这么快就停手了？你的体力太差了，明天我陪你去健身！
<br>摩羯座： 我不和你计较，你别在这烦我，公司的报表还没有弄出来呢
<br>水瓶座：等等！别动！你打我用的那个东西好像是伪劣商品，我看看是什么材料制成的
<br>双鱼座： 你要是再打我我就自杀！
<br>
<br>
<br>�凵纤{色,�凵纤{色の她', '羊座：你敢打我！好！你看我怎么收拾你！

金牛座： 你要是再打我这个月工资我就不交了！

双子座： 切~（然后就走出家门去网吧上网）

巨蟹座：我知道是我不对。5555555你别生气了。我妈都没打过我呢，你忍心打我！

狮子座：你敢打我！（很强硬）别把这件事说出去，要不然我会很没有面子的。（很小声地）

处女座： 你看你，一个女人这样子，鼻涕都弄到身上了，多脏！

天秤座： 这件事情就是你不对！

天蝎座： 嘿嘿（然后回身找笤帚准备和她对打）

射手座：你怎么这么快就停手了？你的体力太差了，明天我陪你去健身！

摩羯座： 我不和你计较，你别在这烦我，公司的报表还没有弄出来呢

水瓶座：等等！别动！你打我用的那个东西好像是伪劣商品，我看看是什么材料制成的

双鱼座： 你要是再打我我就自杀！

�凵纤{色,�凵纤{色の她', NULL, '2003-06-29 11:32:00', 2, '20030721053329_bbsid_206660_board_7_547aeb7a4e.html', '20030721053329');
