INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2018, 209418, 1, 311, 'DJ-king---电影中的爱的主题', '我是越来越喜欢有大段画外独白的电影了，更多是像ＭＴＶ或者短剧广告那样的。每次经历这种电影的感觉，都会让我心情异常的平静，此时所有的欢欣、忧伤、回忆、现实在心底静静地流淌，虽波澜不惊却清晰脉动。那些事、那些情与我就如两个不同空间的偶尔地交错一般，我看见它们却无法触及。终于明白自己为何每次在熙熙攘攘的闹市中观望人群时，心情便会归复平静，因为这一刻，在烦嚣的世界里尽管我失语了，但是却清晰地听到了躯壳里内心的声音，它呼唤着我，给我继续幻想的勇气。这是我喜欢《花眼》的一个理由，我一直怀疑，李欣一定是先写好这些独白才想画面表现的，那些零碎如MTV的镜头加剧了我的这个想法。 
<br>　　大学机电系男生的初恋、小学体育老师与爱人日复一日的麻木和习惯、寻找爱情的女孩和守侯的牧林人，爱情就这样在幻起幻灭中变得越来越清晰实在。很轻易地，我陷入了导演编织的幻想中而不愿离开。而电影放映员武拉拉在公园的阳光下的想象和等待、一对天使在城市中的穿梭，使我毫无理由地确信了“这城市有一双天使的眼睛，它看着我们，也看着爱情”。所谓的缘起，是两个在等待许久后的人，历经了幻想，渡过了阳光下的阴影，在天使的守护和指引下，心牵在一处。而不在等待了，不再幻想了，不再看得见天使了，爱情也就缘末了，或者是说，已没了激情和想象力了。等待、幻想、阳光、天使、爱情，构成了《花眼》中的所有语言，这些充满着温暖和感动的语汇，象拼图一般，一点一块地组成一幅平凡而美丽的故事。　　　　
<br>　　“我会去等，等待那同阳光里的想象同样真实的一场约会，对我来说，可怕的不是认不出爱人，可怕的是，失去了等待”。将等待剖析得如此透彻的会是怎么样的一个人？将等待描绘得如此美丽的又会是怎么样的一个人？将等待的过程设计得如此生机的又将会是怎么样的一个人？武拉拉更多的似乎只是一个符号，只是个诱导你思考的符号，他不是结果，因为根本没有结果。我于是相信了“从冬天到春天到夏天，阳光滋养着树林和水”，于是我相信了这些在阳光下幻想的故事。 
<br>　　我就这样一直等待，一直这样等待……
<br>直到一天，我看到了开往春天地铁．．．
<br>
<br>＂你说我们能好到底吗？ 
<br>　　咱们不是已经好到底了吗？ 
<br>　　人家问你呢。 
<br>　　只要有时候咬咬牙坚持住就行了。 
<br>　　什么时候啊？ 
<br>　　就比如说你是鱼翅我是燕窝，那总有吃腻的时候吧，吃一辈子。就是在这个时候，咬咬牙，就能坚持住。＂ 　　　　　　　　　　　　 一开场，是疾驰的地铁朝站台靠近。花白的日光灯，眼花缭乱。 
<br>　　接着是建斌独白：三个月前我丢了工作，我每天都在这儿，来回坐着地铁。除了省钱，我喜欢这种感觉：随遇而安，没有干扰，自由自在。还有他们陪着我。
<br>　　这一对普普通通的年轻人，就像很多充满憧憬的异乡客一样，背着沉甸甸的背包和梦想，来到了北京，时年是1993年11月20下午六点，建斌向小慧郑重许诺：我会让你幸福的。一个男人对女人的承诺，一诺千金，可要实践起来绝对不像说“I LOVE YOU”那么轻松。 
<br>　　影片绝大部分场景选择了地铁，故事的起承转合也和地铁密不可分。 
<br>　　失业三个月，穷得连房租都交不起的建斌，从物质上来说，并没有实现他七年前给予小慧的“幸福”许诺。于是男人沉重的自尊感使得他无力向小慧讲出真相，一天一天，他依然像平时一样早起上班，和妻子小慧一起乘地铁，唯一不同的是小慧将地铁仅仅当作交通工具，而建斌不得不在地铁站度过整整一天，坐在地铁里来来回回，回回来来。美丽的梦想就这样一日一日地逝去，对小慧的愧疚感也就这样一日一日地加深，这趟地铁的终点站真的会是春天吗？
<br>　　该说小慧了，徐静蕾延续了她以往的银幕形象，一个文静、温柔、善解人意同时也渴望浪漫的女子。她爱建斌不言而喻，从她听到建斌的幸福许诺后，羞涩然却坚决地拉着建斌的手就可以看出，然而她比建斌更在乎一些精神层面上的东西，导演经常在影片中安排这个人物面对镜头自言自语：“其实我已经很自足了，能和建斌在一起七年。”很显然以建斌的物质条件这不是能让她自足的因素，更多的是因为爱，有时平淡有时狂热的爱。 
<br>　　小慧并不知道建斌的物质窘境，然而每天和建斌一起乘地铁上班时，她却能感觉到坐在身边的这个男人对她的爱一天天在消散。这是她最不能忍受的，对于她来说，这趟爱情地铁开往的似乎也不会是春天。 
<br>　　小慧碰到了老虎，一个爽朗的男人，有了一点她渴望的怦然心动的感觉。建斌为了打发每日坐地铁的无聊，冒别人的名义去医院看望一个因事故眼睛受伤的年轻女孩。
<br>　　当一个男人无力给他爱的女人幸福时，他无疑会因为自卑而变得格外敏感。“谁还能奢望一个女人能够和一个事业失败的男人白头到老”大概就是这个意思。
<br>电影中有几幕影象至今我仍印象深刻：
<br>　　地铁是生活的缩影。三十四岁的男厨子王要，肥头大耳，他打电话，给一个即将见面的女教师；哑巴男孩大明，没勇气转过身和身后的女孩说你好，尽管他们每天都搭同一趟地铁。不同身份的人，寻找各自的爱情。不同阶层的人，同样渴望爱情。 
<br>　　地铁是生活的缩影。这里，有爱情。 　　　　　　　　　　  
<br>　　在和建斌走过七年婚姻的时候，小慧认识了叫老虎的男孩。老虎说，人要对自己的感情诚实。所以他在手机里对小慧说我喜欢你。他说我喜欢你的时候，小慧刚巧上了洗手间。接电话的是建斌。 　　　　　　　　　　　　　　　 
<br>　　镜头转移到一家昂贵的西餐厅，建斌爱小慧，他要小慧幸福。尽管失去工作，他还是要带小慧来。放下电话后，建斌强压怒火，先是沉默，片刻之后，将面前的餐布狠命一抽，餐桌上的刀叉打翻一地。小慧正从洗手间走出来。镜头再次回到建斌身上，餐桌上的刀叉完好无损地静静安躺着。 　　　　　　　　　　　　　　　 
<br>　　刚才的一幕，只是建斌的个人臆想。 　　　　　　　　　　　　　　　 
<br>　　这是我印象最深刻的一幕，实在太象我的所为。在现实生活中，建斌这样的男人会
<br>让我很有感觉。常常会在臆想中咆哮，形同世界末日。撕心裂肺的感觉。表面却平静如水。欲言又止。
<br>　　天爱－－大明　　　　　　　　　　　　　　　 
<br>　　天爱在地铁站等待大明，大明站在地铁里，地铁从天爱面前开过，大明没有下地铁。 
<br>　　天爱走到大明面前，把照片别到他的衣服上，说你为什么没来，然后走下地铁。地铁关门的时候，大明做了一个哑语。天爱看见了。天爱的眼神，在瞬间里充满了难过。她一直以为他和她是一样能说话的，突然发现他是哑的，一时间心里复杂。 
<br>　　大明的手语，我猜，也许是你好，也许是对不起。   　
<br>　　小慧和建斌在看电视，一只蟑螂在木柜上爬行。小慧在心里说，只要这只蟑螂爬到结婚照上，我就向建斌坦白一切，我会告诉他我爱的只有他。在蟑螂即将爬到照片上时，建斌一把小刀飞射而出，蟑螂应刀而落。 　　　　　　　　　　　　　　　 
<br>　　小慧依靠外物，小慧是无力的。　　　　　　　　　　　　　　　　　　　　　　　　老虎决定把咖啡馆关闭，到山里耕地。老虎说，人最难得的就是诚实，如果对自己的感情诚实的话，没有什么是一瞬间可以改变的。 
<br>　　有条旋律在影片里出现过三次，优美异常。那是抑郁的大提琴，琴声缓缓的流动，带出一条动人心弦的旋律。如泣如诉，探进内心。
<br>　　在地铁里的一次偶然闲聊小慧才知道，建斌的出国，是撒谎。坐在她对面的小男孩，开始吹肥皂泡泡，那些美丽而易碎的泡泡，象爱情。小慧想，建斌每天来回的坐在地铁里，是什么样的感受呢？她开始流泪。　　　　　　　　　　　　　 
<br>　　建斌离开的前一晚，小慧还是平静地替他收拾。只是在建斌站在她身后拿牙刷的时候，她突然一个反手，打建斌，然后变成接吻，然后xxx……再然后相互勾着小拇指入睡。 　　　　　　　　　　　　　　　 
<br>　　第二天，建斌还是走了。 　　　　　　　　　　　　　　　 
<br>　　在地铁站的茫茫人海中，小慧突然想起和建斌刚到北京时的情景。他们走出地铁，建斌说，要给小慧幸福。小慧说，她爱建斌。 　　　　　　　　　　　　　　　 
<br>　　可是，可是那都是一时冲动的想法……我们都在追赶开往春天的地铁…… 
<br>　　
<br>　　不知道是谁说的，小情小爱才是爱情的主题，没有多少人能买得起一张豪华油轮的船票，也没有多少人能等到一座宫殿的倾覆。《我爱你》就是这样的一部小情小爱的电影。看完这部电影我忽然有种很奇怪的感觉，为什么女生们居然都单纯到像杜桔那样，只想听到违心的那句，我爱你。
<br>　　“我爱你”她反复地追问，不过是想占据一点口实，将那些真实的答案覆盖掉。徐静蕾对于角色的理解，完全是她在带动佟大为，那些机智的俏皮话也会慢慢失效变钝。就算佟大为如何故作老成，他还是姐弟恋中那个孩子气的部分，在爱情变得尖锐的时候，软弱地从攻势中提前抽身离去。
<br>　　吵架，通片的吵，从头吵到尾吵的淋漓尽致吵的飞砂走石吵的痛彻心扉吵到疲惫了放手了不值得不要了。整个影片充斥着近景和特写，摇晃出逼仄和焦虑的气息。空间被隔断了，时间感也淡薄到只用杜桔的上班离家下班回家来表示。杜桔和佟大伟朝夕相处的唯一房间仿若一个封闭的戏台，伤害以爱的名义欣然上演。一览无余的房间，每个眼神每种声音和动作都会被对方的感受牵制。龃龉和冲突的火苗兜兜转转找不到一扇门的背后可以躲藏。杜桔单薄的身影映在黯淡的墙上，睡衣艳红的烧痛我的眼睛。她要一个唯一，一句承诺，但佟大伟却在这爱的围城中渐不耐烦。
<br>原著小说改编的电影，小说的故事好，改编电影必然省心省力，可是导演为何偏偏只改了男女主角的名字，因为在《我爱你》中所塑造出的他们的形象和原作中是一样，但另一方面，不可避免的是会被拿来跟原著作比较。 &quot;杜梅就像一件兵器，一柄关羽关老爷手中的那种极为华丽锋利无比的大刀--这是她给我留下的难以磨灭的印象。&quot;王朔在《过把瘾就死》里面的第一句话就用来这样形容他的女主角。王朔的小说充斥着大量的对白，有时候会多到任性的程度，事实上，这样的小说更适合舞台效果。导演已经费尽心机均衡各个场景的容量，练车场，小宿舍，楼道口，护士间，可是这个故事就是这么简单，简单到只需要一个房间就能完成全部疯狂的过程。我们不需要借助这个电影去参加一次风光之旅，把节省下来的费用，看看那些近似无理取闹的争吵之上。我们看到光了，从一对男女裸露的肌肤反射出来，就像神秘地拿了一只玻璃杯扣在墙上，偷听恋人们的情话绵绵，恶言相向。
<br>　　其实闹累了，才发现喧哗的都已沙哑。
<br>
<br>&quot;你从什么时候开始，不爱我&quot;？
<br>　　&quot;连我自个都不明白自个&quot;，&quot;我自个都不爱自个&quot;。', '我是越来越喜欢有大段画外独白的电影了，更多是像ＭＴＶ或者短剧广告那样的。每次经历这种电影的感觉，都会让我心情异常的平静，此时所有的欢欣、忧伤、回忆、现实在心底静静地流淌，虽波澜不惊却清晰脉动。那些事、那些情与我就如两个不同空间的偶尔地交错一般，我看见它们却无法触及。终于明白自己为何每次在熙熙攘攘的闹市中观望人群时，心情便会归复平静，因为这一刻，在烦嚣的世界里尽管我失语了，但是却清晰地听到了躯壳里内心的声音，它呼唤着我，给我继续幻想的勇气。这是我喜欢《花眼》的一个理由，我一直怀疑，李欣一定是先写好这些独白才想画面表现的，那些零碎如MTV的镜头加剧了我的这个想法。

大学机电系男生的初恋、小学体育老师与爱人日复一日的麻木和习惯、寻找爱情的女孩和守侯的牧林人，爱情就这样在幻起幻灭中变得越来越清晰实在。很轻易地，我陷入了导演编织的幻想中而不愿离开。而电影放映员武拉拉在公园的阳光下的想象和等待、一对天使在城市中的穿梭，使我毫无理由地确信了“这城市有一双天使的眼睛，它看着我们，也看着爱情”。所谓的缘起，是两个在等待许久后的人，历经了幻想，渡过了阳光下的阴影，在天使的守护和指引下，心牵在一处。而不在等待了，不再幻想了，不再看得见天使了，爱情也就缘末了，或者是说，已没了激情和想象力了。等待、幻想、阳光、天使、爱情，构成了《花眼》中的所有语言，这些充满着温暖和感动的语汇，象拼图一般，一点一块地组成一幅平凡而美丽的故事。

“我会去等，等待那同阳光里的想象同样真实的一场约会，对我来说，可怕的不是认不出爱人，可怕的是，失去了等待”。将等待剖析得如此透彻的会是怎么样的一个人？将等待描绘得如此美丽的又会是怎么样的一个人？将等待的过程设计得如此生机的又将会是怎么样的一个人？武拉拉更多的似乎只是一个符号，只是个诱导你思考的符号，他不是结果，因为根本没有结果。我于是相信了“从冬天到春天到夏天，阳光滋养着树林和水”，于是我相信了这些在阳光下幻想的故事。

我就这样一直等待，一直这样等待……

直到一天，我看到了开往春天地铁．．．

＂你说我们能好到底吗？

咱们不是已经好到底了吗？

人家问你呢。

只要有时候咬咬牙坚持住就行了。

什么时候啊？

就比如说你是鱼翅我是燕窝，那总有吃腻的时候吧，吃一辈子。就是在这个时候，咬咬牙，就能坚持住。＂ 　　　　　　　　　　　　 一开场，是疾驰的地铁朝站台靠近。花白的日光灯，眼花缭乱。

接着是建斌独白：三个月前我丢了工作，我每天都在这儿，来回坐着地铁。除了省钱，我喜欢这种感觉：随遇而安，没有干扰，自由自在。还有他们陪着我。

这一对普普通通的年轻人，就像很多充满憧憬的异乡客一样，背着沉甸甸的背包和梦想，来到了北京，时年是1993年11月20下午六点，建斌向小慧郑重许诺：我会让你幸福的。一个男人对女人的承诺，一诺千金，可要实践起来绝对不像说“I LOVE YOU”那么轻松。

影片绝大部分场景选择了地铁，故事的起承转合也和地铁密不可分。

失业三个月，穷得连房租都交不起的建斌，从物质上来说，并没有实现他七年前给予小慧的“幸福”许诺。于是男人沉重的自尊感使得他无力向小慧讲出真相，一天一天，他依然像平时一样早起上班，和妻子小慧一起乘地铁，唯一不同的是小慧将地铁仅仅当作交通工具，而建斌不得不在地铁站度过整整一天，坐在地铁里来来回回，回回来来。美丽的梦想就这样一日一日地逝去，对小慧的愧疚感也就这样一日一日地加深，这趟地铁的终点站真的会是春天吗？

该说小慧了，徐静蕾延续了她以往的银幕形象，一个文静、温柔、善解人意同时也渴望浪漫的女子。她爱建斌不言而喻，从她听到建斌的幸福许诺后，羞涩然却坚决地拉着建斌的手就可以看出，然而她比建斌更在乎一些精神层面上的东西，导演经常在影片中安排这个人物面对镜头自言自语：“其实我已经很自足了，能和建斌在一起七年。”很显然以建斌的物质条件这不是能让她自足的因素，更多的是因为爱，有时平淡有时狂热的爱。

小慧并不知道建斌的物质窘境，然而每天和建斌一起乘地铁上班时，她却能感觉到坐在身边的这个男人对她的爱一天天在消散。这是她最不能忍受的，对于她来说，这趟爱情地铁开往的似乎也不会是春天。

小慧碰到了老虎，一个爽朗的男人，有了一点她渴望的怦然心动的感觉。建斌为了打发每日坐地铁的无聊，冒别人的名义去医院看望一个因事故眼睛受伤的年轻女孩。

当一个男人无力给他爱的女人幸福时，他无疑会因为自卑而变得格外敏感。“谁还能奢望一个女人能够和一个事业失败的男人白头到老”大概就是这个意思。

电影中有几幕影象至今我仍印象深刻：

地铁是生活的缩影。三十四岁的男厨子王要，肥头大耳，他打电话，给一个即将见面的女教师；哑巴男孩大明，没勇气转过身和身后的女孩说你好，尽管他们每天都搭同一趟地铁。不同身份的人，寻找各自的爱情。不同阶层的人，同样渴望爱情。

地铁是生活的缩影。这里，有爱情。

在和建斌走过七年婚姻的时候，小慧认识了叫老虎的男孩。老虎说，人要对自己的感情诚实。所以他在手机里对小慧说我喜欢你。他说我喜欢你的时候，小慧刚巧上了洗手间。接电话的是建斌。

镜头转移到一家昂贵的西餐厅，建斌爱小慧，他要小慧幸福。尽管失去工作，他还是要带小慧来。放下电话后，建斌强压怒火，先是沉默，片刻之后，将面前的餐布狠命一抽，餐桌上的刀叉打翻一地。小慧正从洗手间走出来。镜头再次回到建斌身上，餐桌上的刀叉完好无损地静静安躺着。

刚才的一幕，只是建斌的个人臆想。

这是我印象最深刻的一幕，实在太象我的所为。在现实生活中，建斌这样的男人会

让我很有感觉。常常会在臆想中咆哮，形同世界末日。撕心裂肺的感觉。表面却平静如水。欲言又止。

天爱－－大明

天爱在地铁站等待大明，大明站在地铁里，地铁从天爱面前开过，大明没有下地铁。

天爱走到大明面前，把照片别到他的衣服上，说你为什么没来，然后走下地铁。地铁关门的时候，大明做了一个哑语。天爱看见了。天爱的眼神，在瞬间里充满了难过。她一直以为他和她是一样能说话的，突然发现他是哑的，一时间心里复杂。

大明的手语，我猜，也许是你好，也许是对不起。

小慧和建斌在看电视，一只蟑螂在木柜上爬行。小慧在心里说，只要这只蟑螂爬到结婚照上，我就向建斌坦白一切，我会告诉他我爱的只有他。在蟑螂即将爬到照片上时，建斌一把小刀飞射而出，蟑螂应刀而落。

小慧依靠外物，小慧是无力的。　　　　　　　　　　　　　　　　　　　　　　　　老虎决定把咖啡馆关闭，到山里耕地。老虎说，人最难得的就是诚实，如果对自己的感情诚实的话，没有什么是一瞬间可以改变的。

有条旋律在影片里出现过三次，优美异常。那是抑郁的大提琴，琴声缓缓的流动，带出一条动人心弦的旋律。如泣如诉，探进内心。

在地铁里的一次偶然闲聊小慧才知道，建斌的出国，是撒谎。坐在她对面的小男孩，开始吹肥皂泡泡，那些美丽而易碎的泡泡，象爱情。小慧想，建斌每天来回的坐在地铁里，是什么样的感受呢？她开始流泪。

建斌离开的前一晚，小慧还是平静地替他收拾。只是在建斌站在她身后拿牙刷的时候，她突然一个反手，打建斌，然后变成接吻，然后xxx……再然后相互勾着小拇指入睡。

第二天，建斌还是走了。

在地铁站的茫茫人海中，小慧突然想起和建斌刚到北京时的情景。他们走出地铁，建斌说，要给小慧幸福。小慧说，她爱建斌。

可是，可是那都是一时冲动的想法……我们都在追赶开往春天的地铁……

不知道是谁说的，小情小爱才是爱情的主题，没有多少人能买得起一张豪华油轮的船票，也没有多少人能等到一座宫殿的倾覆。《我爱你》就是这样的一部小情小爱的电影。看完这部电影我忽然有种很奇怪的感觉，为什么女生们居然都单纯到像杜桔那样，只想听到违心的那句，我爱你。

“我爱你”她反复地追问，不过是想占据一点口实，将那些真实的答案覆盖掉。徐静蕾对于角色的理解，完全是她在带动佟大为，那些机智的俏皮话也会慢慢失效变钝。就算佟大为如何故作老成，他还是姐弟恋中那个孩子气的部分，在爱情变得尖锐的时候，软弱地从攻势中提前抽身离去。

吵架，通片的吵，从头吵到尾吵的淋漓尽致吵的飞砂走石吵的痛彻心扉吵到疲惫了放手了不值得不要了。整个影片充斥着近景和特写，摇晃出逼仄和焦虑的气息。空间被隔断了，时间感也淡薄到只用杜桔的上班离家下班回家来表示。杜桔和佟大伟朝夕相处的唯一房间仿若一个封闭的戏台，伤害以爱的名义欣然上演。一览无余的房间，每个眼神每种声音和动作都会被对方的感受牵制。龃龉和冲突的火苗兜兜转转找不到一扇门的背后可以躲藏。杜桔单薄的身影映在黯淡的墙上，睡衣艳红的烧痛我的眼睛。她要一个唯一，一句承诺，但佟大伟却在这爱的围城中渐不耐烦。

原著小说改编的电影，小说的故事好，改编电影必然省心省力，可是导演为何偏偏只改了男女主角的名字，因为在《我爱你》中所塑造出的他们的形象和原作中是一样，但另一方面，不可避免的是会被拿来跟原著作比较。 "杜梅就像一件兵器，一柄关羽关老爷手中的那种极为华丽锋利无比的大刀--这是她给我留下的难以磨灭的印象。"王朔在《过把瘾就死》里面的第一句话就用来这样形容他的女主角。王朔的小说充斥着大量的对白，有时候会多到任性的程度，事实上，这样的小说更适合舞台效果。导演已经费尽心机均衡各个场景的容量，练车场，小宿舍，楼道口，护士间，可是这个故事就是这么简单，简单到只需要一个房间就能完成全部疯狂的过程。我们不需要借助这个电影去参加一次风光之旅，把节省下来的费用，看看那些近似无理取闹的争吵之上。我们看到光了，从一对男女裸露的肌肤反射出来，就像神秘地拿了一只玻璃杯扣在墙上，偷听恋人们的情话绵绵，恶言相向。

其实闹累了，才发现喧哗的都已沙哑。

"你从什么时候开始，不爱我"？

"连我自个都不明白自个"，"我自个都不爱自个"。', NULL, '2003-07-22 10:43:00', 11, '20030810091605_bbsid_209418_board_1_3c83b86d2d.html', '20030810091605');
