INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (194, 137114, 10, 23, '无独有偶时代必定到来---来自男寝717的调查报告', '独立党与有偶党在我寝成立与公元1999年学校开学的第一天,顾名思义,根据各位兄弟的婚姻状况加孟各自属于自己的党派.结果除了N哥加入有偶党以外,期于兄弟全部归属到了独立党的旗下.双方本着“长期共存,荣辱与共,肝胆相照,相互监督&quot;的方针政策和平发展,因独立党与有偶党人员比为7:2(有偶党员有外线,这个得算上)所以独立党人当仁不让的成了执政党.这样,寝室在一片安定团结的气氛下过了一年
<br>......
<br>私水流年,光阴荏苒
<br>年历一不小心翻到了公元2000年,寝室内祥和之气依然,就在这样的气氛下,&quot;黑色势力&quot;有所抬头,独立党内N+1哥公然挑起判党大旗,发展外线,加盟有偶党.
<br>针对此事,独立党赶紧召开第一次寝室内政治局扩大会议讨论,经过再三的研究和审定,独立党发表&lt;&lt;关于N+1哥加孟有偶党的看法和决定&gt;&gt;:
<br>
<br>兹研究,为了保持寝室内的党派间平衡,同意N+1加盟有偶党,但独立党的大门是永远向其敞开的!!!!!
<br>
<br>时间和事实是检验一切真理的唯一准绳,
<br>经时间的考试和事实的证明,独立党在这次会议上犯了一个&quot;右倾&quot;情节十分严重的错误,致使独立党在以后的统治上开始动摇政治舞台上纹丝难行.
<br>
<br>首先,表现在对公共设施的统治上,从前电话15%是属于有偶党的,现在这一统计数据归属到了独立党人的名下(主要原因,N的外线是长途,N+1的外线是本院)每当看到有偶党人把电话抓的七窍流血的时候，每个独立党人无不是清醒的认识到,党派间是永远不能够平衡的.
<br>另外,这才离党的人胳膊肘子一下就往外拐是独立党人史料未急的,在第一次当派间会晤时,独立党人的小辫子居然一个个的被有偶党的外线揪出来.人数上虽然占优但是,独立党在气势上完全的给有偶党人压了下来.独立党人哑巴吃黄连,有苦说不出来啊.看来这门是绝对不应该向意志不坚定脱离党组织人员开放的!!!!!!!!!
<br>......
<br>
<br>随着历史车论的滚动,独立党人带着心中的希望和畅想来到新的世纪,然而 ,申奥成功,男足进入WC决赛圈,加入WTO的喜悦没有给独立党人带来一丝的微笑,犹如东欧巨变苏联解体一般,一夜之间独立党人又有二人改投到有偶党的旗下,此时的人员比例为4:8.严峻的形式下,导致在两党第二次挥舞时,无论在人数及气势上独立党再一次的落败.
<br>
<br>由于屡次在政治场上遭到败绩,独立党四人大军开始人心涣散,虽还有二人意志坚定,但无独有偶的时代就要到来之势是不可阻挠的了.', '独立党与有偶党在我寝成立与公元1999年学校开学的第一天,顾名思义,根据各位兄弟的婚姻状况加孟各自属于自己的党派.结果除了N哥加入有偶党以外,期于兄弟全部归属到了独立党的旗下.双方本着“长期共存,荣辱与共,肝胆相照,相互监督"的方针政策和平发展,因独立党与有偶党人员比为7:2(有偶党员有外线,这个得算上)所以独立党人当仁不让的成了执政党.这样,寝室在一片安定团结的气氛下过了一年

......

私水流年,光阴荏苒

年历一不小心翻到了公元2000年,寝室内祥和之气依然,就在这样的气氛下,"黑色势力"有所抬头,独立党内N+1哥公然挑起判党大旗,发展外线,加盟有偶党.

针对此事,独立党赶紧召开第一次寝室内政治局扩大会议讨论,经过再三的研究和审定,独立党发表<<关于N+1哥加孟有偶党的看法和决定>>:

兹研究,为了保持寝室内的党派间平衡,同意N+1加盟有偶党,但独立党的大门是永远向其敞开的!!!!!

时间和事实是检验一切真理的唯一准绳,

经时间的考试和事实的证明,独立党在这次会议上犯了一个"右倾"情节十分严重的错误,致使独立党在以后的统治上开始动摇政治舞台上纹丝难行.

首先,表现在对公共设施的统治上,从前电话15%是属于有偶党的,现在这一统计数据归属到了独立党人的名下(主要原因,N的外线是长途,N+1的外线是本院)每当看到有偶党人把电话抓的七窍流血的时候，每个独立党人无不是清醒的认识到,党派间是永远不能够平衡的.

另外,这才离党的人胳膊肘子一下就往外拐是独立党人史料未急的,在第一次当派间会晤时,独立党人的小辫子居然一个个的被有偶党的外线揪出来.人数上虽然占优但是,独立党在气势上完全的给有偶党人压了下来.独立党人哑巴吃黄连,有苦说不出来啊.看来这门是绝对不应该向意志不坚定脱离党组织人员开放的!!!!!!!!!

......

随着历史车论的滚动,独立党人带着心中的希望和畅想来到新的世纪,然而 ,申奥成功,男足进入WC决赛圈,加入WTO的喜悦没有给独立党人带来一丝的微笑,犹如东欧巨变苏联解体一般,一夜之间独立党人又有二人改投到有偶党的旗下,此时的人员比例为4:8.严峻的形式下,导致在两党第二次挥舞时,无论在人数及气势上独立党再一次的落败.

由于屡次在政治场上遭到败绩,独立党四人大军开始人心涣散,虽还有二人意志坚定,但无独有偶的时代就要到来之势是不可阻挠的了.', NULL, '2001-12-15 14:16:00', 0, '20020112082541_bbsid_137114_board_10_a7c2624eb3.html', '20020112082541');
