INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1861, 207511, 6, 431, 'very moment', '这里的天空好蓝，我的心却在想：你到底在哪里？
<br>    从没象这样想你，想你在哪里，为什么还不出现？好久了，你都没有来。还要多久，你才会出现。我想等我看到你，一定要好好骂你一顿，问你为什么这么久才出现。
<br>    每个人都有VERY MOMENT，但不一定会遇到，地球太多人了。也许会擦肩而过。嫁的人不是最爱。常常有人问：会选择爱的人，还是爱你的人？我不知道。两样都有坏处。如果我够勇敢，我会选择我爱的人，我会去赢得他的心。如果我无力，会选择爱我的人。因为我还是被感动的，不是吗。
<br>    很可惜，我们都还没有遇到爱和被爱，我们只能说喜欢。毕竟，爱是个很严肃的话题。我们不知道什么是爱，它需要的不仅是喜欢的心情，还有很多很多。
<br>    在这个夏天，我期待我爱的人出现，然后一切结束在开学前。就这样。', '这里的天空好蓝，我的心却在想：你到底在哪里？

从没象这样想你，想你在哪里，为什么还不出现？好久了，你都没有来。还要多久，你才会出现。我想等我看到你，一定要好好骂你一顿，问你为什么这么久才出现。

每个人都有VERY MOMENT，但不一定会遇到，地球太多人了。也许会擦肩而过。嫁的人不是最爱。常常有人问：会选择爱的人，还是爱你的人？我不知道。两样都有坏处。如果我够勇敢，我会选择我爱的人，我会去赢得他的心。如果我无力，会选择爱我的人。因为我还是被感动的，不是吗。

很可惜，我们都还没有遇到爱和被爱，我们只能说喜欢。毕竟，爱是个很严肃的话题。我们不知道什么是爱，它需要的不仅是喜欢的心情，还有很多很多。

在这个夏天，我期待我爱的人出现，然后一切结束在开学前。就这样。', '我们一直在寻找，却发现失去的更多。', '2003-07-05 00:56:00', 9, '20030719184804_bbsid_207511_board_6_6b49f02aab.html', '20030719184804');
