INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1527, 195885, 6, 1941, '回来了', '回来了熟悉的城市，美丽的你在哪儿啊？
<br>
<br>你说你喜欢让别人用美丽来形容你，那就是了
<br>
<br>这里没有冬天，很晚了，虽然很累，但我还是睡不着，想很多，
<br>
<br>只有起身穿衣，出来也不很冷，哭了泪流给谁呢？自己吧，为什么一切都又有了新的开始，希望新一点吧，和你通了话，在八天后
<br>
<br>这里没人，想你，很单纯......', '回来了熟悉的城市，美丽的你在哪儿啊？

你说你喜欢让别人用美丽来形容你，那就是了

这里没有冬天，很晚了，虽然很累，但我还是睡不着，想很多，

只有起身穿衣，出来也不很冷，哭了泪流给谁呢？自己吧，为什么一切都又有了新的开始，希望新一点吧，和你通了话，在八天后

这里没人，想你，很单纯......', NULL, '2003-02-09 00:58:00', 5, '20030312133120_bbsid_195885_board_6_e713a5f893.html', '20030312133120');
