INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (343, 158848, 9, 269, '！！！！！！！！', '“由于对方怯场,临阵退缩,导致本周比赛改为训练”
<br>
<br>特此声明~~我们学校的学生才不是怯场,临阵退缩~！
<br>只是最近班期考什么的，忙得一塌糊涂。所以推迟了比赛
<br>至于联系方面出了问题~！
<br>再说，如果退缩的话，何必下调战书呢？
<br>
<br>
<br>还有许亮
<br>我跟你说过几次了！！你不要太过分！！！
<br>你有脾气，我们也有脾气。
<br>你是怎么样啦？都说过是误会了
<br>你还要特别发文章来说这种话~算什么啊！
<br>这就是你眼中的足球嘛？
<br>对手强不强很重要嘛？
<br>大家都是因为足球聚在一起
<br>因为足球带来的快乐，因为足球可以结交更多的朋友
<br>一场比赛，不管对手怎么样，
<br>还是一样要谦虚的认真的踢下去，不是吗？
<br>不要总是瞧不起别人的努力，大家都努力去踢球了！！！
<br>太过分了你！！！！！！！', '“由于对方怯场,临阵退缩,导致本周比赛改为训练”

特此声明~~我们学校的学生才不是怯场,临阵退缩~！

只是最近班期考什么的，忙得一塌糊涂。所以推迟了比赛

至于联系方面出了问题~！

再说，如果退缩的话，何必下调战书呢？

还有许亮

我跟你说过几次了！！你不要太过分！！！

你有脾气，我们也有脾气。

你是怎么样啦？都说过是误会了

你还要特别发文章来说这种话~算什么啊！

这就是你眼中的足球嘛？

对手强不强很重要嘛？

大家都是因为足球聚在一起

因为足球带来的快乐，因为足球可以结交更多的朋友

一场比赛，不管对手怎么样，

还是一样要谦虚的认真的踢下去，不是吗？

不要总是瞧不起别人的努力，大家都努力去踢球了！！！

太过分了你！！！！！！！', '一辈子只爱着霆锋。

一辈子只在乎霆锋。', '2002-04-21 15:05:00', 23, '20020428144123_bbsid_158848_board_9_e48a03e48f.html', '20020428144123');
