INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1493, 180006, 6, 1952, '等待', '在这个世界上，一个人看重感情就难免会软弱，求完美就难免有遗憾。也许，宽容自己这一点软弱，我们就能坚持；接受人生这一点遗憾，我们就能平静。
<br>   也许这一生都不可能与你相扶相持走过漫漫红尘了――开始也许我就是在追求一个没有结果的痴想。日子如秋天的树叶，一叶叶的凋零。我的心在莫名的国度里徘徊，一任光阴飞逝却没有悲哀。 
<br>   依旧重复着少年时的那句话：认识你是个偶然，留下你是我的心愿，只为了这一句话，在人海里我做无目标的行走与无助的跋涉。也许人的一生真的就是活在信念与现实之间，我不能被叛信念也不能脱离现实――这也许就注定了我今天的道路。望天微叹：如果只能是重逢，我也想只做个过客，但我真的是不能走的从容。 　　 
<br>   我的深切的苦痛，你一定不能理解，我们离的很近我只能做一双天边的眼睛注视着你――面对着你是我的幸福，那是我无奈的心酸。有多少人终其一生，只是为了一次特别的相会，我将是他们当中的一分子，想你不需要理由。
<br>   我相信会有永铭我心的故事，我相信两个人的故事不会消失在萌芽之中，我想信很多的本来都有不太可能的事情，因为努力最后也可能虚幻一场。面对你，我不摇头也不点头，我只看我自己的影子。我知道我自己的影子，不同于其它任何一个，而每一个都是美好的。尽管那是孤孑的形影。在我身上在大家身上;没有谁比我拥有更多的思念和对你的理解，我也知道这一切都只是我的感觉。
<br>
<br>　　等你，是一种风景，一种独享，那风景里有夏日的阳光，正如我躁动的心情；也有冬夜的寒星，那是我几近失望的眼睛。我还是一如既往的等待着，', '在这个世界上，一个人看重感情就难免会软弱，求完美就难免有遗憾。也许，宽容自己这一点软弱，我们就能坚持；接受人生这一点遗憾，我们就能平静。

也许这一生都不可能与你相扶相持走过漫漫红尘了――开始也许我就是在追求一个没有结果的痴想。日子如秋天的树叶，一叶叶的凋零。我的心在莫名的国度里徘徊，一任光阴飞逝却没有悲哀。

依旧重复着少年时的那句话：认识你是个偶然，留下你是我的心愿，只为了这一句话，在人海里我做无目标的行走与无助的跋涉。也许人的一生真的就是活在信念与现实之间，我不能被叛信念也不能脱离现实――这也许就注定了我今天的道路。望天微叹：如果只能是重逢，我也想只做个过客，但我真的是不能走的从容。

我的深切的苦痛，你一定不能理解，我们离的很近我只能做一双天边的眼睛注视着你――面对着你是我的幸福，那是我无奈的心酸。有多少人终其一生，只是为了一次特别的相会，我将是他们当中的一分子，想你不需要理由。

我相信会有永铭我心的故事，我相信两个人的故事不会消失在萌芽之中，我想信很多的本来都有不太可能的事情，因为努力最后也可能虚幻一场。面对你，我不摇头也不点头，我只看我自己的影子。我知道我自己的影子，不同于其它任何一个，而每一个都是美好的。尽管那是孤孑的形影。在我身上在大家身上;没有谁比我拥有更多的思念和对你的理解，我也知道这一切都只是我的感觉。

等你，是一种风景，一种独享，那风景里有夏日的阳光，正如我躁动的心情；也有冬夜的寒星，那是我几近失望的眼睛。我还是一如既往的等待着，', NULL, '2002-08-25 01:09:00', 13, '20030306020346_bbsid_180006_board_6_23846fb10d.html', '20030306020346');
