INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (635, 171006, 6, 58, '归途', '我们可以宽宥上帝
<br>但是，在颔眼的那一瞬间
<br>是否会原谅我们自己
<br>在上帝面前，我们忍不住抬头
<br>忍不住就被阳光鞭瞎了双眼
<br>急泻的泪水糊涂了，脸上僵硬的彩绘
<br>这，仅仅是一个平常的早晨
<br>风声迎合着歌声掠过 
<br> 
<br> 
<br>                                                ――题记
<br>
<br>
<br> 
<br>
<br>很多时候，生活莫名地忙碌。忙的时候固然忙，却还常习惯于忙里偷闲。只可惜，闲时是零散的，而且破碎的。
<br>总在周末闲来时去教堂听唱诗，已成为一种习惯。我并非基督教徒，没有任何的宗教信仰。去那儿的理由很纯粹。简单得只保留下喜欢的心情，是习惯那份宁静罢。活象我应归属于天堂，而不是这个喧嚣的人间。在城市种，我永远觉得自己是个异乡人。城市种没有属于原野的情操气味。我，变得孤独而饥饿。而这一切缘于：上帝犯了个错误――把我流放人间。
<br>我叫“Angelina”。天使安琪拉~
<br>
<br>
<br>心事满慢。不能诉的心事，无从诉的心事，像掉在裙子上的烟灰，轻飘飘的一小块，捡不起来。纵使小心翼翼地用两个指头去捡，却也一捏便散。微幼的灰都黏在裙子上，再抹再搓，可都埋在布料里头了。看不见。但却知道它在里面。根本就没有跑掉。
<br>日复一日地乞求上帝，还我平和心境，赐予我重生的机会。然而，我却连简单的“现在”都无法摆脱。现在，不可能停留。我们不可能想象出一种纯粹的现在来。因此，现在等于零。现在总是一只脚踩在过去另一只脚跨进将来。不晓得究竟该何去何从……
<br>
<br>
<br>我清楚，自己是特别的。和其他所有的人都不同。在很久以前，就在大家的生命羽翼初丰的时候，我突然放飞了自己，犹如一枚翩然的蝴蝶，断翅在花开的季节。从此，留下了一个无法填补的空白。
<br>
<br>
<br>Q，爱自己胜过任何人的英俊男人。是曾经蓝色的梦。上帝的考验。差点我就无法通过。先前的铭心刻骨后来竟被种变质的感觉所取代。或许，现代人流行作茧自缚。即使我有我的标新立异作挡，仍然无法逃脱。事先彼此就约定好了，不信爱情。不信承诺。应该。的确。如此。。。
<br>
<br>
<br>某某某好几夜，曾发了疯似的拼命赶稿。实际上不过是一篇两年前未收尾的旧稿子罢了。曾答应了W要为他完成此篇。也许该是时候了，我想。心灵的依托。呵。
<br>
<br>
<br>自我，傲慢，过度自信。相信一切都会安稳下来。剩下的，是做该做的事。譬如，生活。
<br>如果不是M的出现，我想我会长久的安静，无声。就像一个陌生的女子在用自己的双手比划着人生。静默。可，该出现的终究出现了。同时也带给我一种新的幸福。我认为她是上帝赐予我的。来陪伴寂寥的我。可终究我们还是格格不入的。两个“安生”将如何在一起生活。想要并存是艰难的。这个不可更改的原理。
<br>
<br>
<br>上帝曾在我耳边说过，每一朵花后面都隐藏着一个美丽的女子。每一粒黄沙都经历过恒河千年的淘洗。而我却坚信一个神秘之语：我来自遥远的黑暗。属于死亡。
<br>
<br>
<br>F的出现可以说是生命种一点希望的亮点。也许他真的是我的最佳选择。和一个与自己生活几乎不着边的人说自己的伤心事，是种没有压力的坦白。依靠？或许是这样。可惜的是，彼此的寂寞感只能更加准确无误地揭穿对方的伤疤。看见另一个遍体鳞伤。。。
<br>只是，不可能相爱，与F。一旦成爱，就不再是依靠。我的精神世界，将再度崩塌。恐惧感。可悲感。通通一涌而上。其实，我兵不确定自己的感情。或许错的是自己。无奈。解释不来，只好抽空问问上帝。
<br>
<br>
<br>自毁。。。那一刻，我确信自己是的确离开了自己的躯壳。我的灵魂在躯壳外细细看着自己曾一直呆着的地方。感觉她竟是如此丑陋不堪。一时间感觉到冷。我想我一定是被冻坏了。止不住地哆嗦。
<br>我的灵魂就这样陌生地观望着这个世间。
<br>愤怒开始满满于心。这世界是怎么了？！一个年轻的生命殒灭了，它居然无动于衷。地球照样在转动。生活照样在继续。似乎并不在意。一朵本可以热烈盛放的鲜花。一瞬间，就被死亡偷走了花蕾。
<br>还有那些拿她做话题的人们，他们是怎么了？！没有怜惜。没有同情。倒像是忽然就成了一群心照不宣的同谋。在死亡走过之后，匆忙地为它掩盖着脚印。
<br>一刻间。生活。人间。竟是如此卑鄙。
<br>我愤怒。对这个世界愤怒。对所有人愤怒。也对自己愤怒。留下了一封信。在这个世界上写的最后一封信。然而我真希望人们相信，这信，来自于天堂。。。
<br>
<br>天堂。应该是有天堂的。尽管我并不清楚它的地址。由于不是基督徒，也不算信仰上帝，只是我认为应该有一片纯净的天空，来收容那些年轻而又漂泊的灵魂。
<br>他们说，自毁的人是不可能进天堂的。可我不信。如果连上苍都不再怜悯，我们还能向谁祈祷宽容。曾一度固执地以为，我已因自毁而存活于天堂。可眼前的事实逼迫我不得不承认，我被退回了人间。那儿人满了，挤不下我。
<br>
<br>
<br>过渡期。。。如此而已。。。
<br>
<br>
<br>重生。却仿佛是多余的。
<br>
<br>有些东西就在一瞬间，特别是属于内心灵魂的东西。过去了，再去试图恢复弥补。你会发现已经丢失了一切真切。就像补充的内容，总显得太漫不经心了。
<br>
<br>
<br>再次想起从前的事。想起他，或者是他……
<br>记得从前想从前的事会落泪。现在倒是无所谓了。是无动于衷了罢。惊觉，过去的原来真的过去了，离开了我的躯壳，离开了我的内心，无往事可流泪，倒像失去了个人历史。但却又不像在重生。
<br>感觉有个枷锁。是什么？回忆。复苏之前，回忆积得太多，我害怕；复苏之后，回忆褪得太快，我也害怕。所以，我再也无法记下从前未完的梦。成熟得完全脱离了那个阶段。
<br>也好，算是一种成长吧。那是生命从幼稚到成熟的裂度；是思想从混沌到智慧的提纯；是一次蝉蜕的痛苦与甜蜜。
<br>
<br>
<br>Save the best to the last。
<br>是的。我们要把最好的保留到最后……
<br>
<br>
<br>似乎有什么声音――
<br>
<br>上帝嫉妒地警告：“憎恨我的人喜欢死亡”、“活着的人知道他们会死，一旦死了的人却什么也不知道。他们再也得不到任何的赏赐。就练名字也无人记得。”
<br>
<br>魔鬼刻薄地揶揄：“做完了呼吸的苦役，摆脱了世间的干系，疯狂地奔跑倒终点，却发现那金光闪闪的目的地，不过是一个洞穴而已。”
<br>
<br>之后面对这双重的攻击，两位的恶意，死亡依旧信心百倍。他比他们任何一个都更了解我们的软弱。他早就借但丁之口断言：“我们唯一的悲哀是生活在愿望当中而没有希望。”
<br>
<br>死者不需要再奢续愿望，而生者却可能一次次的绝望，一次次地挣扎在永远的悲哀中。死亡，是种注定的归宿。
<br>
<br>
<br>倘若那一次，我真的结束了自己，或许我不会原谅自己。无法原谅那份草率；无法原谅那一刻的脆弱。
<br>面对上苍的恩典，蝼蚁尚且偷生，草木也知回应。而生而为人的人类们，面对生命的神奇，竟因为一时的脆弱，将其放弃，没有任何的理由。
<br>
<br>
<br>生命毕竟短暂。总有一天，人的生命也被死亡吞噬。这出悲剧无法阻止。随着岁月的流逝，美好的生命最终必将凝固成一块冰冷的墓碑。到那时，活着的人在地上寻找天堂；死了的人在天上寻找归途。。。', '我们可以宽宥上帝

但是，在颔眼的那一瞬间

是否会原谅我们自己

在上帝面前，我们忍不住抬头

忍不住就被阳光鞭瞎了双眼

急泻的泪水糊涂了，脸上僵硬的彩绘

这，仅仅是一个平常的早晨

风声迎合着歌声掠过

――题记

很多时候，生活莫名地忙碌。忙的时候固然忙，却还常习惯于忙里偷闲。只可惜，闲时是零散的，而且破碎的。

总在周末闲来时去教堂听唱诗，已成为一种习惯。我并非基督教徒，没有任何的宗教信仰。去那儿的理由很纯粹。简单得只保留下喜欢的心情，是习惯那份宁静罢。活象我应归属于天堂，而不是这个喧嚣的人间。在城市种，我永远觉得自己是个异乡人。城市种没有属于原野的情操气味。我，变得孤独而饥饿。而这一切缘于：上帝犯了个错误――把我流放人间。

我叫“Angelina”。天使安琪拉~

心事满慢。不能诉的心事，无从诉的心事，像掉在裙子上的烟灰，轻飘飘的一小块，捡不起来。纵使小心翼翼地用两个指头去捡，却也一捏便散。微幼的灰都黏在裙子上，再抹再搓，可都埋在布料里头了。看不见。但却知道它在里面。根本就没有跑掉。

日复一日地乞求上帝，还我平和心境，赐予我重生的机会。然而，我却连简单的“现在”都无法摆脱。现在，不可能停留。我们不可能想象出一种纯粹的现在来。因此，现在等于零。现在总是一只脚踩在过去另一只脚跨进将来。不晓得究竟该何去何从……

我清楚，自己是特别的。和其他所有的人都不同。在很久以前，就在大家的生命羽翼初丰的时候，我突然放飞了自己，犹如一枚翩然的蝴蝶，断翅在花开的季节。从此，留下了一个无法填补的空白。

Q，爱自己胜过任何人的英俊男人。是曾经蓝色的梦。上帝的考验。差点我就无法通过。先前的铭心刻骨后来竟被种变质的感觉所取代。或许，现代人流行作茧自缚。即使我有我的标新立异作挡，仍然无法逃脱。事先彼此就约定好了，不信爱情。不信承诺。应该。的确。如此。。。

某某某好几夜，曾发了疯似的拼命赶稿。实际上不过是一篇两年前未收尾的旧稿子罢了。曾答应了W要为他完成此篇。也许该是时候了，我想。心灵的依托。呵。

自我，傲慢，过度自信。相信一切都会安稳下来。剩下的，是做该做的事。譬如，生活。

如果不是M的出现，我想我会长久的安静，无声。就像一个陌生的女子在用自己的双手比划着人生。静默。可，该出现的终究出现了。同时也带给我一种新的幸福。我认为她是上帝赐予我的。来陪伴寂寥的我。可终究我们还是格格不入的。两个“安生”将如何在一起生活。想要并存是艰难的。这个不可更改的原理。

上帝曾在我耳边说过，每一朵花后面都隐藏着一个美丽的女子。每一粒黄沙都经历过恒河千年的淘洗。而我却坚信一个神秘之语：我来自遥远的黑暗。属于死亡。

F的出现可以说是生命种一点希望的亮点。也许他真的是我的最佳选择。和一个与自己生活几乎不着边的人说自己的伤心事，是种没有压力的坦白。依靠？或许是这样。可惜的是，彼此的寂寞感只能更加准确无误地揭穿对方的伤疤。看见另一个遍体鳞伤。。。

只是，不可能相爱，与F。一旦成爱，就不再是依靠。我的精神世界，将再度崩塌。恐惧感。可悲感。通通一涌而上。其实，我兵不确定自己的感情。或许错的是自己。无奈。解释不来，只好抽空问问上帝。

自毁。。。那一刻，我确信自己是的确离开了自己的躯壳。我的灵魂在躯壳外细细看着自己曾一直呆着的地方。感觉她竟是如此丑陋不堪。一时间感觉到冷。我想我一定是被冻坏了。止不住地哆嗦。

我的灵魂就这样陌生地观望着这个世间。

愤怒开始满满于心。这世界是怎么了？！一个年轻的生命殒灭了，它居然无动于衷。地球照样在转动。生活照样在继续。似乎并不在意。一朵本可以热烈盛放的鲜花。一瞬间，就被死亡偷走了花蕾。

还有那些拿她做话题的人们，他们是怎么了？！没有怜惜。没有同情。倒像是忽然就成了一群心照不宣的同谋。在死亡走过之后，匆忙地为它掩盖着脚印。

一刻间。生活。人间。竟是如此卑鄙。

我愤怒。对这个世界愤怒。对所有人愤怒。也对自己愤怒。留下了一封信。在这个世界上写的最后一封信。然而我真希望人们相信，这信，来自于天堂。。。

天堂。应该是有天堂的。尽管我并不清楚它的地址。由于不是基督徒，也不算信仰上帝，只是我认为应该有一片纯净的天空，来收容那些年轻而又漂泊的灵魂。

他们说，自毁的人是不可能进天堂的。可我不信。如果连上苍都不再怜悯，我们还能向谁祈祷宽容。曾一度固执地以为，我已因自毁而存活于天堂。可眼前的事实逼迫我不得不承认，我被退回了人间。那儿人满了，挤不下我。

过渡期。。。如此而已。。。

重生。却仿佛是多余的。

有些东西就在一瞬间，特别是属于内心灵魂的东西。过去了，再去试图恢复弥补。你会发现已经丢失了一切真切。就像补充的内容，总显得太漫不经心了。

再次想起从前的事。想起他，或者是他……

记得从前想从前的事会落泪。现在倒是无所谓了。是无动于衷了罢。惊觉，过去的原来真的过去了，离开了我的躯壳，离开了我的内心，无往事可流泪，倒像失去了个人历史。但却又不像在重生。

感觉有个枷锁。是什么？回忆。复苏之前，回忆积得太多，我害怕；复苏之后，回忆褪得太快，我也害怕。所以，我再也无法记下从前未完的梦。成熟得完全脱离了那个阶段。

也好，算是一种成长吧。那是生命从幼稚到成熟的裂度；是思想从混沌到智慧的提纯；是一次蝉蜕的痛苦与甜蜜。

Save the best to the last。

是的。我们要把最好的保留到最后……

似乎有什么声音――

上帝嫉妒地警告：“憎恨我的人喜欢死亡”、“活着的人知道他们会死，一旦死了的人却什么也不知道。他们再也得不到任何的赏赐。就练名字也无人记得。”

魔鬼刻薄地揶揄：“做完了呼吸的苦役，摆脱了世间的干系，疯狂地奔跑倒终点，却发现那金光闪闪的目的地，不过是一个洞穴而已。”

之后面对这双重的攻击，两位的恶意，死亡依旧信心百倍。他比他们任何一个都更了解我们的软弱。他早就借但丁之口断言：“我们唯一的悲哀是生活在愿望当中而没有希望。”

死者不需要再奢续愿望，而生者却可能一次次的绝望，一次次地挣扎在永远的悲哀中。死亡，是种注定的归宿。

倘若那一次，我真的结束了自己，或许我不会原谅自己。无法原谅那份草率；无法原谅那一刻的脆弱。

面对上苍的恩典，蝼蚁尚且偷生，草木也知回应。而生而为人的人类们，面对生命的神奇，竟因为一时的脆弱，将其放弃，没有任何的理由。

生命毕竟短暂。总有一天，人的生命也被死亡吞噬。这出悲剧无法阻止。随着岁月的流逝，美好的生命最终必将凝固成一块冰冷的墓碑。到那时，活着的人在地上寻找天堂；死了的人在天上寻找归途。。。', '给我一双手对你依赖

      给我一双眼看你离开

          就象蝴蝶飞不过沧海

              没有谁忍心责怪', '2002-07-17 16:20:00', 20, '20020802104124_bbsid_171006_board_6_a65ede630e.html', '20020802104124');
