INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1954, 208861, 1, 1388, '后来', '昨夜，狐朋相聚K歌，在酒精的催化下，所有人都已进入“MIC霸”的境界。近期，各党政机关都在频繁使用“高潮”一词，这里借用一下，包间里的气氛很快进入了“高潮”。为了让“高潮”延续更长的时间，在民主集中制的原则下，大家的演唱技法很快得到了高度的统一，所有曲目都只有一种唱法：Rock，仿佛包间里坐着一群崔健。转瞬间，无数脍炙人口的老歌被我们一一轮奸。
<br>
<br>不知道是哪个BT点了一首“奶茶”刘若英的《后来》，7分醉意的我突然有些清醒，并有一丝凉意。佛洛伊德他老人家曾说过：“人的意识总是对抗其潜意识的”，我的意识告诉我要掩盖这一内心活动：“谁TMD把空调（不念tiáo念diào，笔者注）开那么大”……“拜托了，你们要强奸我耳朵我没意见，但别糟蹋这首歌好吗，留下个活口吧，算我求你们！”
<br>
<br>我按下了“原唱”键，奶茶的味道缓缓飘入耳孔，浓郁的香味刺激着耳膜却催人泪下……怎么，我为什么想流泪？
<br>
<br>两年前的一个夜晚，大学学院礼堂，她穿着兰色百褶裙演绎着这首《后来》。在坐四百多人，能真正听懂的只有我一人，然而很遗憾，歌中的女主角是她，男主角却不是我。她唱得是那样专注，似乎看见了那个夜晚的星光，又仿佛在向询问这些年有没有人能使他不寂寞，相信远在千里的他一定能感受到这样近乎奢侈的幸福。我却如坐针毡，离席外出透气，大口大口的抽着烟，火星燃烧着烟丝，也炙烤着我的心。
<br>
<br>我无法怪她，都说爱情来的快必然也去的快；我无法怪她，三个月的电光火石又怎比得上十多年的情感积淀；我又如何去怪她，这样奶茶般的女孩自然要选择奶茶般悠远浓郁的爱情，而我，也许只是一杯带着虚荣泡沫能一时爽口的啤酒吧。
<br>
<br>后来，她总算从我这学会了如何去爱，可惜他早已远去，消失在人海；后来，她终于在眼泪中明白，有些人一旦错过就不再；但我还是要祝福她的永远能回来――有一个男孩爱着那个女孩……
<br>
<br>5分钟的歌曲很快结束了，奶茶的响味渐渐从耳中淡去，鼻腔里重新充斥着啤酒的马尿味，我也回复了常态：“你老婆出差，我老婆回老家，今晚我们不醉不归啊！”……
<br>
<br>附歌词：
<br>
<br>后来
<br>词：施人诚    曲：玉城千春
<br>
<br>后来  我总算学会了  如何去爱
<br>可惜你  早已远去  消失在人海
<br>后来  终于在眼泪中明白
<br>有些人  一旦错过就不再
<br>
<br>栀子花  白花瓣  落在我兰色的百褶裙上
<br>爱你  你轻声说
<br>我低下头  闻见一阵芬芳
<br>那个永恒的夜晚  十七岁仲夏  你吻我的那个夜晚
<br>总想起  当天的星光
<br>
<br>那时候的爱情  为什么就能那样简单
<br>那又是为什么  人年少时
<br>一定要让深爱的人受伤
<br>在这相似的深夜里  你是否一样  也静静追悔感伤
<br>如果当时我们能  不那么倔强  现在也  不那么遗憾
<br>
<br>你都如何回忆我  带着笑或是很沉默
<br>这些年来  有没有人能让你不寂寞
<br>
<br>永远不会再来  有一个男孩  爱着那个女孩', '昨夜，狐朋相聚K歌，在酒精的催化下，所有人都已进入“MIC霸”的境界。近期，各党政机关都在频繁使用“高潮”一词，这里借用一下，包间里的气氛很快进入了“高潮”。为了让“高潮”延续更长的时间，在民主集中制的原则下，大家的演唱技法很快得到了高度的统一，所有曲目都只有一种唱法：Rock，仿佛包间里坐着一群崔健。转瞬间，无数脍炙人口的老歌被我们一一轮奸。

不知道是哪个BT点了一首“奶茶”刘若英的《后来》，7分醉意的我突然有些清醒，并有一丝凉意。佛洛伊德他老人家曾说过：“人的意识总是对抗其潜意识的”，我的意识告诉我要掩盖这一内心活动：“谁TMD把空调（不念tiáo念diào，笔者注）开那么大”……“拜托了，你们要强奸我耳朵我没意见，但别糟蹋这首歌好吗，留下个活口吧，算我求你们！”

我按下了“原唱”键，奶茶的味道缓缓飘入耳孔，浓郁的香味刺激着耳膜却催人泪下……怎么，我为什么想流泪？

两年前的一个夜晚，大学学院礼堂，她穿着兰色百褶裙演绎着这首《后来》。在坐四百多人，能真正听懂的只有我一人，然而很遗憾，歌中的女主角是她，男主角却不是我。她唱得是那样专注，似乎看见了那个夜晚的星光，又仿佛在向询问这些年有没有人能使他不寂寞，相信远在千里的他一定能感受到这样近乎奢侈的幸福。我却如坐针毡，离席外出透气，大口大口的抽着烟，火星燃烧着烟丝，也炙烤着我的心。

我无法怪她，都说爱情来的快必然也去的快；我无法怪她，三个月的电光火石又怎比得上十多年的情感积淀；我又如何去怪她，这样奶茶般的女孩自然要选择奶茶般悠远浓郁的爱情，而我，也许只是一杯带着虚荣泡沫能一时爽口的啤酒吧。

后来，她总算从我这学会了如何去爱，可惜他早已远去，消失在人海；后来，她终于在眼泪中明白，有些人一旦错过就不再；但我还是要祝福她的永远能回来――有一个男孩爱着那个女孩……

5分钟的歌曲很快结束了，奶茶的响味渐渐从耳中淡去，鼻腔里重新充斥着啤酒的马尿味，我也回复了常态：“你老婆出差，我老婆回老家，今晚我们不醉不归啊！”……

附歌词：

后来

词：施人诚    曲：玉城千春

后来  我总算学会了  如何去爱

可惜你  早已远去  消失在人海

后来  终于在眼泪中明白

有些人  一旦错过就不再

栀子花  白花瓣  落在我兰色的百褶裙上

爱你  你轻声说

我低下头  闻见一阵芬芳

那个永恒的夜晚  十七岁仲夏  你吻我的那个夜晚

总想起  当天的星光

那时候的爱情  为什么就能那样简单

那又是为什么  人年少时

一定要让深爱的人受伤

在这相似的深夜里  你是否一样  也静静追悔感伤

如果当时我们能  不那么倔强  现在也  不那么遗憾

你都如何回忆我  带着笑或是很沉默

这些年来  有没有人能让你不寂寞

永远不会再来  有一个男孩  爱着那个女孩', NULL, '2003-07-17 12:51:00', 15, '20030725101959_bbsid_208861_board_1_1eb91adf30.html', '20030725101959');
