INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2436, 219873, 5, 2177, '重庆印象', '第一次，直到以后的每一次，我都选择了坐火车去重庆。
<br>　　喜欢下了火车的喧嚣，短促高亢的川音此起彼伏，而人头攒动的站台简陋而灰旧，在洗不净的天空底下显得很厚重。
<br>　　顺着青石板台阶悠游的走上去，两侧的屋舍低矮着，门框或者是扶手的地方由于经常被摸摩而显得黎黑锃亮。没有多少行人在这台阶上像我这般兴致盎然的赏玩，索性嘴里数着脚下的台阶而眼睛左顾右盼的看着这些青瓦老屋。
<br>　　大多是做成了家庭式的餐馆，在门口会有一两口烧蜂窝煤的锅，咕咚的一锅红辣辣的肉和一锅豆腐。由于这台阶蜿蜒而上，而且很长很长，直通到半山腰的“两路口”，因此这台阶上面会有年久失修的彩色玻璃钢雨蓬。也因此这里的光线很奇特，很暗，有色彩再加上发黄光的白炽灯或者是明晃晃的嘎石灯在呲呲着，与这门扉的厚重与偶尔泄进的一线不刺眼的阳光，显得很有层次很丰富。
<br>　　虽说这会儿是上午，可是一侧的茶馆里的生意还是很火热，老人们，多是以男性为主的茶客们，咂吧着玉嘴儿的铜杆旱烟看着手里的牌九，抽空再抿口热腾腾的大叶儿茶水。如果这时对方出错牌了，或者是自己懊悔时，你必将看到形象生动的一幕：瞪目、将旱烟猛咂两口、高亢的充满雄性激情的说道、讲到动情处还会将重心移到蜷在凳上的脚而伸手在空中比划着。全然不顾的神情和激烈言辞有十二分的嚣张，而赢家或者是持不同观点的人一定会在听的过程中酝酿然后再同样爆发。而稍年长一些的男人们在一起玩牌就没有这样子了，他们戴着匠人们做的那种无边铜线老花镜，同样咂着旱烟同样抿着茶，只是似乎不太关心错对的神态在皱纹里泛着光泽。
<br>　　青石板很光滑却不平整，明显的有着凿过的痕迹，而这青石在赤脚挑夫的踩踏下，结合这阴湿空气幽幽的泛着冷。在这冬日里走上去，似乎能隔着鞋子透过。
<br>　　重庆，两个大字在灰�髦戌�红色的伫立着，而这两个大字的手写体在汽车上T恤上封面上随处可见，说是伟人的字迹。让我想起了厦门这两个字也是随处可见，还有那浪花的图案。
<br>　　在大坪的巷子里有一家555火锅，说是老店很著名的火锅店，而不远处有一家同样著名的“小天鹅”。明显是老式住宅改建的店里，空间很紧张。但是，坐在里面吃的时候，很有感觉很有气愤，似乎是在谁家坐客，而透过改造过的窗可以看到许多具体真实的人家晾晒的总也不太干的衫或者是堆放的杂物。等在的功夫，我就在想这以前也会是雕花格子的门窗，而我此处的这阁楼也许就是闺阁，禁不住摸摸光滑泛着温暖浊光的木框假想着这地方曾经有某户人家的小姐倚窗暇想过。透过热气腾腾的蒸气，闻到了呛鼻的辣，还有诱人的香。而这会儿会有一位拉着小提琴的中年男子，在厅堂里游走，似乎可以点曲儿享受。
<br>　　高楼大厦，在城市里比肩的出现着。我喜欢那些有着浓浓生活气息的老巷子，也称我这伪浪漫主义者的假文人情怀：）
<br>　　在石桥铺的正街旁边，有一条老街。
<br>　　也是青石板的道路，却因为没有雨蓬而让人感觉似乎很开阔。两侧同样是青砖木门的人家，也会有将堂屋改建成家庭餐馆的，而我就索性坐在一家的店堂里一样要了一点儿。环顾这户人家的堂屋，四处倒也被石灰涂抹的干净，却因为会有阁楼，而显得有些矮。可能是因为改造成餐馆，所以并不象传统意义上的堂屋那般会有通往东西两侧厢房的门，也并没有通往后院的道儿，只是有一门�熳帕弊樱�想必是主人家从这里进入真正的家。
<br>　　房与房连在一起，就成了街道。而在门与门之间的空余地方就会有小贩在这里摆摊设点，相互之间交流几句再吆喝几声，或者将所卖的铁器敲打几下。而卖的东西大多是以自已打造的剪刀火钩镰刀锄头等纯铁器，这些东西多是男人在卖，而且多不会聚集在一起卖，他们会和卖鸡蛋的女人或者是卖塑料用品的娃仔们在一起。在这条街上，偶尔还可以看到要木板做柜台的布店。花花绿绿的布匹在女人们的抚摸比划中将色彩涂满店铺，就在这隔壁是一家以清音为主的茶馆，佝偻的老人们是主角，而在门口倚着玩儿的则是一些四五岁的半大孩儿。这种地方往往只须一元钱便可以要一份茶具，里面会有茶叶，你可以坐在里面聊天听戏打牌，只管叫小二往茶碗里添水就是了。
<br>　　到了重庆，浓郁的地方文化与风靡世界的时尚流行好像没什么关系，各自有各自的人群，各自流行着。街头会有时尚青年在音像店里买着“李伯清散打”聚精会神的听着，也会在火锅里涮着时尚话题。　　就像这里老少都嗜辣一样，再时尚的人也会放下咖啡走出美式日式欧式的房子来到红红的灯笼下吃红红的火锅。而张口的川音地着实让我开了眼界，美媚过来，娇俏可人，可张口软软的川音麻辣的川音都会是同一个女子发出的。而这些身影时常会有我悠游的老巷子里窜出而消失，出没如猫。
<br>　　夜暮里，去鹅岭公园看夜色听清音是件民惬意的事儿。
<br>　　时下的重庆夜色，更添加了时代特色，也更加类似于其它城市的五彩，幸而这山城的地势造就的层次还在，使得山城的夜还是有别于它处。
<br>　　记忆里，老师说过这里的吊脚楼很特色。
<br>　　在长江边的一处老巷里寻找着可以到江边的小道儿，在那里定是有吊脚楼可看的。
<br>　　这户人家的藤蔓很茂盛，因而会有许多苔藓在石板上生着。找着走着问着，似乎城市的脚步已经让吊脚走到了城乡结合带或者是再远一些的地方。索性就在书店里翻看了一下这个城市从前的图片，在静止里寻找曾经的特色。
<br>　　阴雨里，重庆的夜色有些神秘。
<br>　　总是不太晴的日子里，我巷子里的茶馆里想到了巴国文化的事儿，还想到了这与韩国似乎有一些血缘关系的人们散布在祖国的各处。而此刻在屏幕前，我想到了重庆的妹子，真真的是很漂亮！似乎这与城市没有太大的关系，即使有人说这是城市的名字，即便这些女子会成为形象大使，而那壶大叶茶那碗肉那听曲儿的人更能让我记住重庆。', '第一次，直到以后的每一次，我都选择了坐火车去重庆。

喜欢下了火车的喧嚣，短促高亢的川音此起彼伏，而人头攒动的站台简陋而灰旧，在洗不净的天空底下显得很厚重。

顺着青石板台阶悠游的走上去，两侧的屋舍低矮着，门框或者是扶手的地方由于经常被摸摩而显得黎黑锃亮。没有多少行人在这台阶上像我这般兴致盎然的赏玩，索性嘴里数着脚下的台阶而眼睛左顾右盼的看着这些青瓦老屋。

大多是做成了家庭式的餐馆，在门口会有一两口烧蜂窝煤的锅，咕咚的一锅红辣辣的肉和一锅豆腐。由于这台阶蜿蜒而上，而且很长很长，直通到半山腰的“两路口”，因此这台阶上面会有年久失修的彩色玻璃钢雨蓬。也因此这里的光线很奇特，很暗，有色彩再加上发黄光的白炽灯或者是明晃晃的嘎石灯在呲呲着，与这门扉的厚重与偶尔泄进的一线不刺眼的阳光，显得很有层次很丰富。

虽说这会儿是上午，可是一侧的茶馆里的生意还是很火热，老人们，多是以男性为主的茶客们，咂吧着玉嘴儿的铜杆旱烟看着手里的牌九，抽空再抿口热腾腾的大叶儿茶水。如果这时对方出错牌了，或者是自己懊悔时，你必将看到形象生动的一幕：瞪目、将旱烟猛咂两口、高亢的充满雄性激情的说道、讲到动情处还会将重心移到蜷在凳上的脚而伸手在空中比划着。全然不顾的神情和激烈言辞有十二分的嚣张，而赢家或者是持不同观点的人一定会在听的过程中酝酿然后再同样爆发。而稍年长一些的男人们在一起玩牌就没有这样子了，他们戴着匠人们做的那种无边铜线老花镜，同样咂着旱烟同样抿着茶，只是似乎不太关心错对的神态在皱纹里泛着光泽。

青石板很光滑却不平整，明显的有着凿过的痕迹，而这青石在赤脚挑夫的踩踏下，结合这阴湿空气幽幽的泛着冷。在这冬日里走上去，似乎能隔着鞋子透过。

重庆，两个大字在灰�髦戌�红色的伫立着，而这两个大字的手写体在汽车上T恤上封面上随处可见，说是伟人的字迹。让我想起了厦门这两个字也是随处可见，还有那浪花的图案。

在大坪的巷子里有一家555火锅，说是老店很著名的火锅店，而不远处有一家同样著名的“小天鹅”。明显是老式住宅改建的店里，空间很紧张。但是，坐在里面吃的时候，很有感觉很有气愤，似乎是在谁家坐客，而透过改造过的窗可以看到许多具体真实的人家晾晒的总也不太干的衫或者是堆放的杂物。等在的功夫，我就在想这以前也会是雕花格子的门窗，而我此处的这阁楼也许就是闺阁，禁不住摸摸光滑泛着温暖浊光的木框假想着这地方曾经有某户人家的小姐倚窗暇想过。透过热气腾腾的蒸气，闻到了呛鼻的辣，还有诱人的香。而这会儿会有一位拉着小提琴的中年男子，在厅堂里游走，似乎可以点曲儿享受。

高楼大厦，在城市里比肩的出现着。我喜欢那些有着浓浓生活气息的老巷子，也称我这伪浪漫主义者的假文人情怀：）

在石桥铺的正街旁边，有一条老街。

也是青石板的道路，却因为没有雨蓬而让人感觉似乎很开阔。两侧同样是青砖木门的人家，也会有将堂屋改建成家庭餐馆的，而我就索性坐在一家的店堂里一样要了一点儿。环顾这户人家的堂屋，四处倒也被石灰涂抹的干净，却因为会有阁楼，而显得有些矮。可能是因为改造成餐馆，所以并不象传统意义上的堂屋那般会有通往东西两侧厢房的门，也并没有通往后院的道儿，只是有一门�熳帕弊樱�想必是主人家从这里进入真正的家。

房与房连在一起，就成了街道。而在门与门之间的空余地方就会有小贩在这里摆摊设点，相互之间交流几句再吆喝几声，或者将所卖的铁器敲打几下。而卖的东西大多是以自已打造的剪刀火钩镰刀锄头等纯铁器，这些东西多是男人在卖，而且多不会聚集在一起卖，他们会和卖鸡蛋的女人或者是卖塑料用品的娃仔们在一起。在这条街上，偶尔还可以看到要木板做柜台的布店。花花绿绿的布匹在女人们的抚摸比划中将色彩涂满店铺，就在这隔壁是一家以清音为主的茶馆，佝偻的老人们是主角，而在门口倚着玩儿的则是一些四五岁的半大孩儿。这种地方往往只须一元钱便可以要一份茶具，里面会有茶叶，你可以坐在里面聊天听戏打牌，只管叫小二往茶碗里添水就是了。

到了重庆，浓郁的地方文化与风靡世界的时尚流行好像没什么关系，各自有各自的人群，各自流行着。街头会有时尚青年在音像店里买着“李伯清散打”聚精会神的听着，也会在火锅里涮着时尚话题。　　就像这里老少都嗜辣一样，再时尚的人也会放下咖啡走出美式日式欧式的房子来到红红的灯笼下吃红红的火锅。而张口的川音地着实让我开了眼界，美媚过来，娇俏可人，可张口软软的川音麻辣的川音都会是同一个女子发出的。而这些身影时常会有我悠游的老巷子里窜出而消失，出没如猫。

夜暮里，去鹅岭公园看夜色听清音是件民惬意的事儿。

时下的重庆夜色，更添加了时代特色，也更加类似于其它城市的五彩，幸而这山城的地势造就的层次还在，使得山城的夜还是有别于它处。

记忆里，老师说过这里的吊脚楼很特色。

在长江边的一处老巷里寻找着可以到江边的小道儿，在那里定是有吊脚楼可看的。

这户人家的藤蔓很茂盛，因而会有许多苔藓在石板上生着。找着走着问着，似乎城市的脚步已经让吊脚走到了城乡结合带或者是再远一些的地方。索性就在书店里翻看了一下这个城市从前的图片，在静止里寻找曾经的特色。

阴雨里，重庆的夜色有些神秘。

总是不太晴的日子里，我巷子里的茶馆里想到了巴国文化的事儿，还想到了这与韩国似乎有一些血缘关系的人们散布在祖国的各处。而此刻在屏幕前，我想到了重庆的妹子，真真的是很漂亮！似乎这与城市没有太大的关系，即使有人说这是城市的名字，即便这些女子会成为形象大使，而那壶大叶茶那碗肉那听曲儿的人更能让我记住重庆。', NULL, '2003-12-02 14:21:00', 6, '20031228101921_bbsid_219873_board_5_29a1b20bdf.html', '20031228101921');
