INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (318, 144919, 13, 6, '书店', '家的楼底下有一书店，在一长串的面包店、餐厅的连街店面里，显得突兀。根据未经证实的观察，老板是一个戴着眼镜的小年青。平常的时候，是一位中年妇女在看店，看样子该是真正的老板“娘”；晚上，则是小年青自己看。书店不小，书却不多，看得出老板并不太善于经营。书店落地的玻璃门墙上贴着一小张红纸，上写：本店转让，样子很不协调，甚至有点让人觉得可笑，我总觉得看起来象什么似的。直到有一天，经过书店时，透过模糊的汽车玻璃，我才猛然发觉，书店简直就是一位即将被贫穷的主人卖掉的小姑娘，那张红纸是她头上的草标。那一天，天下着细雨，很冷。
<br>
<br>从小到大，惟独对书痴心不改。虽然书读得并不多，但一点都不影响我对她的感情，因此，也就不奇怪为什么会对楼下的书店观察到如此细致。从那一天起，只要从书店经过，我都会特意拐进去随便买点什么，一本杂志或者一、二份报纸。书，我是很少买的，第一，自己本身就很少看书，我看书看得比较独，这几年来，合得上口味的书几乎没有；第二，书店本身也就比较少书。所以，我进书店的次数虽然多了，钱却没花几个，这让我有点苦恼。我非常明白自己不是什么救世主，也得承认自己不是什么乐善好施的“钱员外”，但我私底下认为这也许能帮得上“插草标的小姑娘”。我一直觉得该为她做点什么，从那一天起――那个很冷的下雨天起。那么，进去消费，兴许我唯一可做的事。
<br>
<br>爱书，所以爱书店，于我而言，或许是一个顺理成章的逻辑。但对于书店那位小老板来说，我不过是他的一位偶然顾客而已。他并不明白我的逻辑，也很难理解我的苦衷。曾经，我有过这样的冲动：把买书报所找的零头留给书店，碰上老板“娘”还好，我能从她的脸上看到一丝善良的微笑，权且当做回报；可是，有那么一两次，碰上老板“娘”的儿子，我看到的却是另外一副笑脸――略带羞涩，藏在两片眼镜片底下的眼睛还发出一种让我看了很难说出的神，尴尬、自尊、无奈，还是什么。遇上这样的状况发生时，我自己都觉得有点六神无主，有点类似尴尬，有点类似心虚，我不知道自己的冲动是否有损眼镜的自尊，还是什么来着。
<br>
<br>从2001到2002，我就这样一天一天地经过这家未被转让出的书店，时而拐进去，时而只是纯粹的路过，她已经有如一个人一样让我惦念，这个人不是朋友，不是恋人。有时侯，我自己觉得这种感情简直就是犯傻；有时侯，又觉得可爱――窃以为。
<br>
<br>中国男足44年来第一次“出线”，“黑哨”也跟着“出现”了。911让美国佬又赢得一次战争荣誉，本拉登却成了隐形人。都WTO了，汽车电器真的开始降价了，没想到股票也跟着便宜了。30大几的关美人说这一生只恋爱不结婚，李亚鹏一上桃花岛就一脚揣了“金童玉女”配。书店卖给我的大都是这些每天都在变的东西，我依旧一成不变地进进出出。相信，总会有那么一天，她自己也被卖了。不知道那一天，我会变了，还是一样惦念。但无论如何，这样的感情，永远不会被背叛或者伤害所灼伤，因为只是一厢情愿，因为不求回报。所以，我幸福――尽管有点孔乙己。
<br>
<br>很喜欢黄舒骏纪念亡友的那首歌，歌里这样唱着“你走之后没几天，邓丽君也跟我说再见…我忘不了你，你却浑然不觉…”。将来的某一天，我也可能如此幸福地悲哀着，为了书店。
<br>
<br>                                             2002，01，31， 于空旷但拥挤的北京', '家的楼底下有一书店，在一长串的面包店、餐厅的连街店面里，显得突兀。根据未经证实的观察，老板是一个戴着眼镜的小年青。平常的时候，是一位中年妇女在看店，看样子该是真正的老板“娘”；晚上，则是小年青自己看。书店不小，书却不多，看得出老板并不太善于经营。书店落地的玻璃门墙上贴着一小张红纸，上写：本店转让，样子很不协调，甚至有点让人觉得可笑，我总觉得看起来象什么似的。直到有一天，经过书店时，透过模糊的汽车玻璃，我才猛然发觉，书店简直就是一位即将被贫穷的主人卖掉的小姑娘，那张红纸是她头上的草标。那一天，天下着细雨，很冷。

从小到大，惟独对书痴心不改。虽然书读得并不多，但一点都不影响我对她的感情，因此，也就不奇怪为什么会对楼下的书店观察到如此细致。从那一天起，只要从书店经过，我都会特意拐进去随便买点什么，一本杂志或者一、二份报纸。书，我是很少买的，第一，自己本身就很少看书，我看书看得比较独，这几年来，合得上口味的书几乎没有；第二，书店本身也就比较少书。所以，我进书店的次数虽然多了，钱却没花几个，这让我有点苦恼。我非常明白自己不是什么救世主，也得承认自己不是什么乐善好施的“钱员外”，但我私底下认为这也许能帮得上“插草标的小姑娘”。我一直觉得该为她做点什么，从那一天起――那个很冷的下雨天起。那么，进去消费，兴许我唯一可做的事。

爱书，所以爱书店，于我而言，或许是一个顺理成章的逻辑。但对于书店那位小老板来说，我不过是他的一位偶然顾客而已。他并不明白我的逻辑，也很难理解我的苦衷。曾经，我有过这样的冲动：把买书报所找的零头留给书店，碰上老板“娘”还好，我能从她的脸上看到一丝善良的微笑，权且当做回报；可是，有那么一两次，碰上老板“娘”的儿子，我看到的却是另外一副笑脸――略带羞涩，藏在两片眼镜片底下的眼睛还发出一种让我看了很难说出的神，尴尬、自尊、无奈，还是什么。遇上这样的状况发生时，我自己都觉得有点六神无主，有点类似尴尬，有点类似心虚，我不知道自己的冲动是否有损眼镜的自尊，还是什么来着。

从2001到2002，我就这样一天一天地经过这家未被转让出的书店，时而拐进去，时而只是纯粹的路过，她已经有如一个人一样让我惦念，这个人不是朋友，不是恋人。有时侯，我自己觉得这种感情简直就是犯傻；有时侯，又觉得可爱――窃以为。

中国男足44年来第一次“出线”，“黑哨”也跟着“出现”了。911让美国佬又赢得一次战争荣誉，本拉登却成了隐形人。都WTO了，汽车电器真的开始降价了，没想到股票也跟着便宜了。30大几的关美人说这一生只恋爱不结婚，李亚鹏一上桃花岛就一脚揣了“金童玉女”配。书店卖给我的大都是这些每天都在变的东西，我依旧一成不变地进进出出。相信，总会有那么一天，她自己也被卖了。不知道那一天，我会变了，还是一样惦念。但无论如何，这样的感情，永远不会被背叛或者伤害所灼伤，因为只是一厢情愿，因为不求回报。所以，我幸福――尽管有点孔乙己。

很喜欢黄舒骏纪念亡友的那首歌，歌里这样唱着“你走之后没几天，邓丽君也跟我说再见…我忘不了你，你却浑然不觉…”。将来的某一天，我也可能如此幸福地悲哀着，为了书店。

2002，01，31， 于空旷但拥挤的北京', NULL, '2002-01-31 23:53:00', 12, '20020426200754_bbsid_144919_board_13_ff8162bd26.html', '20020426200754');
