INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1755, 194463, 5, 2084, '迷失', '整整一个晚上，什么都没有做。包括学习，包括睡觉，包括看杂志或是别的什么。只是坐在桌前，轻轻靠在冰冷的玻璃窗上，无法言语。几个小时保持相同的姿势，于我，在别人眼里变成一种无法原谅的空白。
<br>
<br>只是觉得疲惫。
<br>
<br>窗上结了薄薄的一层冰。路边所有的灯于是都氤氲成一圈圈柔和的光芒，金黄色穿透冰的傲慢温暖地闪烁。偶尔有车辆经过，便会有一束光飞快地出现，又飞快地在街的尽头消失。好像流星一样。天空是深蓝色的，一切都很安静。那些熙来攘往，那些卿卿我我，仿佛都与我无关。而一直以来希冀的，却不过是融进那里形色匆匆的人群，找一个人，一辈子牵着我的手。满心欢喜地等，又怕身边已经错过，于是犹豫着，怕把小小的心动当成海枯石烂的爱情。走的每一步，都需要勇气。不知道下一秒钟会发生什么。
<br>
<br>幸福不是别人给的，我还有自己的路。决绝，谈何容易。
<br>
<br>想起那个下午，看到他和她走到街角。他买了两个人的糖葫芦，等着拿的时候露出孩子气的笑。冬天的阳光很好，斜斜地洒下来，没有半点轻狂。两个人拿着糖葫芦走在路上，很开心地聊天。阳光下年轻的晶莹的快乐。心里竟然没有痛觉，发现他们在一起真的很合适。明白自己或许根本未曾爱过。
<br>
<br>每个人都在犹豫。心里的话一定要等到所有的故事都落幕时才能够讲出来，好象灾难片里的烂俗情节。可是我们的羁绊太多。想把自己每一秒钟的思念都告诉给那个人，那个已经等了我很久的人，然而一次次地被理智拒绝。有时候宁愿相信这只是属于那个虚幻世界里的一场爱情，可以无所顾忌地喜欢，或者让一切都在瞬间蒸发得无影无踪。不必担心他的认真，会在多大程度上影响一年之后的那场抉择。
<br>
<br>天下最远的距离，就是我站在你面前，而你却不知道我爱你。
<br>
<br>孙燕姿低低地唱着歌。我不爱，不能爱你给的未来。生活的圈子太小，朋友平日里开着暧昧的玩笑，谁是谁心里的一块牵挂，大家彼此心照不宣。然而这一次没有人猜得到。想象是需要理由的，而我们之间除了同学接触外并无其他。面对时曾经很平静，然后从某一天开始一点点改变，直到无可救药。而那个人还什么都不知道。我在乎的，对别人不想提起，而对他，是不能。
<br>
<br>很久以前的一节课上，小Y突然把头靠在我肩膀。短暂的沉默之后喃喃自语，雨，去不了清华了。忽然听到心底有什么地方轻轻裂开的声音，像泪珠落到地面的破碎。许多时候会对未来毫无理由地绝望，巨大的无助的绝望，陷入永远求知的泥淖中不能自拔。怀疑人性深处的绝望本来先于希望而生，我们每天只会看着星光灿烂，却常常忘了它们背后漆黑隐秘的天幕。而当希望那么遥不可及，有些事情便注定无法忽略。
<br>
<br>我们不该让周围的人失望的。可是我不说，你会知道么。
<br>
<br>坐在他身旁终于可以不再心跳。说些没有中心思想的话，肆无忌惮地开玩笑。知道自己仅能拥有的百分之十的爱情，已经完完全全地转给另外一个人身上。抑或转给一场十七岁的回忆。
<br>
<br>桌上的橙子，是大F送来的吧。清香可爱的水果，轻轻坐在瓷杯子上，金色的温暖一如灯火。记起初三复习的时候起早贪黑地忙功课，深夜妈妈就会切一盘橙子端进来。很开心地吃掉，又一头扎进书里。年少的日子，觉得一切都那么新鲜。淡淡地爱与被爱，简单到不值得回忆。然而我开始怀念，怀念那时勇敢天真的自己，怀念那些深蓝浅蓝的字迹，怀念操场旁粉红的樱树林，春天的一地花落。
<br>
<br>这个世界终究还是不符合我们的梦想。大F，小Y，我，都像在守望一场幻想中的幸福，却永远迷失在这场守望中无法捉摸。尽管我们带着不同的寂寞彼此安慰。
<br>
<br>我们都是太脆弱的孩子。
<br>
<br>新年快到了吧。窗外依稀有爆竹的声音。眼泪终于无声地落下来。很久以来眼睛的酸痛都会挡住我每一次的泪水，然而这次没有。在满室的冰冷与黑暗里，纵容我所有的委屈。
<br>
<br>有些事始终无能为力。如果有什么能够改变，那只是消失。
<br>
<br>还有多远。
<br>
<br>我的幸福。', '整整一个晚上，什么都没有做。包括学习，包括睡觉，包括看杂志或是别的什么。只是坐在桌前，轻轻靠在冰冷的玻璃窗上，无法言语。几个小时保持相同的姿势，于我，在别人眼里变成一种无法原谅的空白。

只是觉得疲惫。

窗上结了薄薄的一层冰。路边所有的灯于是都氤氲成一圈圈柔和的光芒，金黄色穿透冰的傲慢温暖地闪烁。偶尔有车辆经过，便会有一束光飞快地出现，又飞快地在街的尽头消失。好像流星一样。天空是深蓝色的，一切都很安静。那些熙来攘往，那些卿卿我我，仿佛都与我无关。而一直以来希冀的，却不过是融进那里形色匆匆的人群，找一个人，一辈子牵着我的手。满心欢喜地等，又怕身边已经错过，于是犹豫着，怕把小小的心动当成海枯石烂的爱情。走的每一步，都需要勇气。不知道下一秒钟会发生什么。

幸福不是别人给的，我还有自己的路。决绝，谈何容易。

想起那个下午，看到他和她走到街角。他买了两个人的糖葫芦，等着拿的时候露出孩子气的笑。冬天的阳光很好，斜斜地洒下来，没有半点轻狂。两个人拿着糖葫芦走在路上，很开心地聊天。阳光下年轻的晶莹的快乐。心里竟然没有痛觉，发现他们在一起真的很合适。明白自己或许根本未曾爱过。

每个人都在犹豫。心里的话一定要等到所有的故事都落幕时才能够讲出来，好象灾难片里的烂俗情节。可是我们的羁绊太多。想把自己每一秒钟的思念都告诉给那个人，那个已经等了我很久的人，然而一次次地被理智拒绝。有时候宁愿相信这只是属于那个虚幻世界里的一场爱情，可以无所顾忌地喜欢，或者让一切都在瞬间蒸发得无影无踪。不必担心他的认真，会在多大程度上影响一年之后的那场抉择。

天下最远的距离，就是我站在你面前，而你却不知道我爱你。

孙燕姿低低地唱着歌。我不爱，不能爱你给的未来。生活的圈子太小，朋友平日里开着暧昧的玩笑，谁是谁心里的一块牵挂，大家彼此心照不宣。然而这一次没有人猜得到。想象是需要理由的，而我们之间除了同学接触外并无其他。面对时曾经很平静，然后从某一天开始一点点改变，直到无可救药。而那个人还什么都不知道。我在乎的，对别人不想提起，而对他，是不能。

很久以前的一节课上，小Y突然把头靠在我肩膀。短暂的沉默之后喃喃自语，雨，去不了清华了。忽然听到心底有什么地方轻轻裂开的声音，像泪珠落到地面的破碎。许多时候会对未来毫无理由地绝望，巨大的无助的绝望，陷入永远求知的泥淖中不能自拔。怀疑人性深处的绝望本来先于希望而生，我们每天只会看着星光灿烂，却常常忘了它们背后漆黑隐秘的天幕。而当希望那么遥不可及，有些事情便注定无法忽略。

我们不该让周围的人失望的。可是我不说，你会知道么。

坐在他身旁终于可以不再心跳。说些没有中心思想的话，肆无忌惮地开玩笑。知道自己仅能拥有的百分之十的爱情，已经完完全全地转给另外一个人身上。抑或转给一场十七岁的回忆。

桌上的橙子，是大F送来的吧。清香可爱的水果，轻轻坐在瓷杯子上，金色的温暖一如灯火。记起初三复习的时候起早贪黑地忙功课，深夜妈妈就会切一盘橙子端进来。很开心地吃掉，又一头扎进书里。年少的日子，觉得一切都那么新鲜。淡淡地爱与被爱，简单到不值得回忆。然而我开始怀念，怀念那时勇敢天真的自己，怀念那些深蓝浅蓝的字迹，怀念操场旁粉红的樱树林，春天的一地花落。

这个世界终究还是不符合我们的梦想。大F，小Y，我，都像在守望一场幻想中的幸福，却永远迷失在这场守望中无法捉摸。尽管我们带着不同的寂寞彼此安慰。

我们都是太脆弱的孩子。

新年快到了吧。窗外依稀有爆竹的声音。眼泪终于无声地落下来。很久以来眼睛的酸痛都会挡住我每一次的泪水，然而这次没有。在满室的冰冷与黑暗里，纵容我所有的委屈。

有些事始终无能为力。如果有什么能够改变，那只是消失。

还有多远。

我的幸福。', NULL, '2003-01-26 16:31:00', 19, '20030502150540_bbsid_194463_board_5_b1d95d7d6e.html', '20030502150540');
