INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2142, 206316, 6, 2175, '我的家教趣事', '我的家教趣事
<br>
<br>从没想过自己会去做家教，感觉有点不可思议……朋友都说初一的小男孩是最不好教的，很是调皮。小一点的话，哄一下也就算了；大一点的话，讲讲道理还是可以的。可是偏偏他不大不小，还是处于这样状态下，哄不了，骗不了，讲道理又听不了。呵呵……听起来好象真的有点头疼。于是，我知道第一步就是该找到和他沟通的共同语言，取得他的信任。
<br>我想我是个爱玩也会挺会玩的人吧！于是，我开始陪他一起玩。我教他很多好笑的东西。我会和他下象棋，和他一起打篮球。我们会有事没事讲很多笑话。我们总是玩一些有点幼稚的玩意儿。然后，因为我大他5岁，所以他总是亲昵地叫我老姐，而我也只好称他老弟。
<br>
<br>他出上联：二三四五六，
<br>我的下联是：五六七八九。
<br>于是我们开始笑，那横批是什么呢？
<br>呵呵……狂笑一番后，我们异口同声的说：缺一少十。
<br>
<br>我教他英语啊，可是老弟有点懒，比较皮，不想读。为了调动他的积极性，我会找很多好玩的东西来吸引他。比如，教他记单词。每个单词，我都会给他想象的空间。比如farmer，农民一词，我是这样告诉他的。因为是农民嘛，比较穷啊，于是他没有钱坐车啊，所以他就要走很远很远的路，于是就是far，远的意思。呵呵……所以你就可以记住农民farmer一词里，有一个far，知道吗？他说他记住了！当学到businessman，商人的时候。老弟很聪明的，他说：“同理可证，因为他是商人啊，商人比农民多点钱啊，所以他不用走路，他还至少可以坐巴士啊，所以就有bus啊，是不是啊？老姐，我伟大吧？”呵呵，是是是！！聪明聪明！！我说：孺子可教也。他接：朽木不可雕……
<br>
<br>有一次，我一到他家，他就拉着我：“老姐，来来来，造句啊！”
<br>什么造句啊？呵呵……
<br>“用他、她、我，还有一个爱字，造句。”他贼贼地笑。
<br>这下，我是真的晕了，这4个字怎么造句啊？
<br>“老姐，听着啊！他爱她啊！”
<br>什么啊？不是4个字的吗？那还有“我”呢？
<br>“哈哈……你啊，滚一边去啊！人家他们谈恋爱关你什么事啊！”看在老弟如此得意，我终于现在自己被耍了，呵呵……老弟，你好冷哦！不好笑啦！
<br>
<br>老弟很可爱，他的口头禅是：“伟大吧？伟大吧？”特别是在他下棋，走了一步很绝的棋步时，他就会更加神气地问：“老姐，伟大吧？伟大吧？”呵呵……伟大伟大！！
<br>
<br>老弟很好玩的。他看见我手机上的大头贴。，于是问我：“老姐，你有没有喜欢的人啊？”“有啊！”我懒懒地回答。
<br>他一下来了精神：“几个啊？”
<br>“小孩子，就是小孩子。还问几个！一打啦！”我又好气又好笑的说。
<br>“那一打是几个啊？”
<br>“呵呵……一打啊，12个啊！”我快晕了。
<br>“哦，那可不可以告诉我，是谁啊？”他一脸天真。
<br>“这样啊，好啊！你就是其中一个啊，哈哈……”我说完这句话的时候，他一脸无辜！
<br>
<br>他说：“老姐，你知道吗？我们班的同学都好土哦！”
<br>我问他：“为什么啊？”
<br>他说：“都没有人谈恋爱啊！有的啊，就处于暗恋状态啊！”
<br>“是吗？哦……你的意思是你比较不土啊！想起表率作用啊！”我故意笑他。
<br>“没有啊！我才不要呢？”
<br>呵呵……“那你呢？有没有哪一小女孩比较漂亮的，让你心动了啊？”
<br>“没有啊，不过我以前上5年级的时候，和一个女孩子很好，比好朋友还好！可是，我还没来得及喜欢上她，她就被老师调走了……”看着他一脸沮丧，我不禁笑出声音来：好可爱的老弟啊！
<br>
<br>我想我是个霸道的人。我会和他抢东西吃，尽管是故意的。也许就因为他是独生的，没有谁会和他抢，也是因为这样吧！所以 他就觉得我特别好玩……
<br>他很懂得现学现卖。我告诉他，一瓶水的分量是有限的，两个人一起喝，一个喝多了，另一个自然而然就少了。我和抢沙拉吃，老弟说：“老姐，一份沙拉的份量是有限的，我吃得多了，你就可以少吃一点了。这样的话，你就可以嫁得出去了。”哇……气死我了，不吃了，我哪还有胃口啊我！然后，他会比着“V”，高呼“耶，达到目的！”看着他那开心的样子，我不禁莞尔……
<br>呵呵……老弟，其实是个很聪明的孩子，也许皮一些，可是我真的很喜欢他！喜欢他的坦率纯真，喜欢他的幽默活泼……
<br>这就是我生平第一次做家教的趣事，虽然写出来的，只是片段。然而我相信可以想象的……呵呵！~
<br>          
<br>                                    03年6月26日     璇', '我的家教趣事

从没想过自己会去做家教，感觉有点不可思议……朋友都说初一的小男孩是最不好教的，很是调皮。小一点的话，哄一下也就算了；大一点的话，讲讲道理还是可以的。可是偏偏他不大不小，还是处于这样状态下，哄不了，骗不了，讲道理又听不了。呵呵……听起来好象真的有点头疼。于是，我知道第一步就是该找到和他沟通的共同语言，取得他的信任。

我想我是个爱玩也会挺会玩的人吧！于是，我开始陪他一起玩。我教他很多好笑的东西。我会和他下象棋，和他一起打篮球。我们会有事没事讲很多笑话。我们总是玩一些有点幼稚的玩意儿。然后，因为我大他5岁，所以他总是亲昵地叫我老姐，而我也只好称他老弟。

他出上联：二三四五六，

我的下联是：五六七八九。

于是我们开始笑，那横批是什么呢？

呵呵……狂笑一番后，我们异口同声的说：缺一少十。

我教他英语啊，可是老弟有点懒，比较皮，不想读。为了调动他的积极性，我会找很多好玩的东西来吸引他。比如，教他记单词。每个单词，我都会给他想象的空间。比如farmer，农民一词，我是这样告诉他的。因为是农民嘛，比较穷啊，于是他没有钱坐车啊，所以他就要走很远很远的路，于是就是far，远的意思。呵呵……所以你就可以记住农民farmer一词里，有一个far，知道吗？他说他记住了！当学到businessman，商人的时候。老弟很聪明的，他说：“同理可证，因为他是商人啊，商人比农民多点钱啊，所以他不用走路，他还至少可以坐巴士啊，所以就有bus啊，是不是啊？老姐，我伟大吧？”呵呵，是是是！！聪明聪明！！我说：孺子可教也。他接：朽木不可雕……

有一次，我一到他家，他就拉着我：“老姐，来来来，造句啊！”

什么造句啊？呵呵……

“用他、她、我，还有一个爱字，造句。”他贼贼地笑。

这下，我是真的晕了，这4个字怎么造句啊？

“老姐，听着啊！他爱她啊！”

什么啊？不是4个字的吗？那还有“我”呢？

“哈哈……你啊，滚一边去啊！人家他们谈恋爱关你什么事啊！”看在老弟如此得意，我终于现在自己被耍了，呵呵……老弟，你好冷哦！不好笑啦！

老弟很可爱，他的口头禅是：“伟大吧？伟大吧？”特别是在他下棋，走了一步很绝的棋步时，他就会更加神气地问：“老姐，伟大吧？伟大吧？”呵呵……伟大伟大！！

老弟很好玩的。他看见我手机上的大头贴。，于是问我：“老姐，你有没有喜欢的人啊？”“有啊！”我懒懒地回答。

他一下来了精神：“几个啊？”

“小孩子，就是小孩子。还问几个！一打啦！”我又好气又好笑的说。

“那一打是几个啊？”

“呵呵……一打啊，12个啊！”我快晕了。

“哦，那可不可以告诉我，是谁啊？”他一脸天真。

“这样啊，好啊！你就是其中一个啊，哈哈……”我说完这句话的时候，他一脸无辜！

他说：“老姐，你知道吗？我们班的同学都好土哦！”

我问他：“为什么啊？”

他说：“都没有人谈恋爱啊！有的啊，就处于暗恋状态啊！”

“是吗？哦……你的意思是你比较不土啊！想起表率作用啊！”我故意笑他。

“没有啊！我才不要呢？”

呵呵……“那你呢？有没有哪一小女孩比较漂亮的，让你心动了啊？”

“没有啊，不过我以前上5年级的时候，和一个女孩子很好，比好朋友还好！可是，我还没来得及喜欢上她，她就被老师调走了……”看着他一脸沮丧，我不禁笑出声音来：好可爱的老弟啊！

我想我是个霸道的人。我会和他抢东西吃，尽管是故意的。也许就因为他是独生的，没有谁会和他抢，也是因为这样吧！所以 他就觉得我特别好玩……

他很懂得现学现卖。我告诉他，一瓶水的分量是有限的，两个人一起喝，一个喝多了，另一个自然而然就少了。我和抢沙拉吃，老弟说：“老姐，一份沙拉的份量是有限的，我吃得多了，你就可以少吃一点了。这样的话，你就可以嫁得出去了。”哇……气死我了，不吃了，我哪还有胃口啊我！然后，他会比着“V”，高呼“耶，达到目的！”看着他那开心的样子，我不禁莞尔……

呵呵……老弟，其实是个很聪明的孩子，也许皮一些，可是我真的很喜欢他！喜欢他的坦率纯真，喜欢他的幽默活泼……

这就是我生平第一次做家教的趣事，虽然写出来的，只是片段。然而我相信可以想象的……呵呵！~

03年6月26日     璇', NULL, '2003-06-26 16:57:00', 13, '20031013124420_bbsid_206316_board_6_bd1a702680.html', '20031013124420');
