INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (580, 154890, 6, 531, '人在他乡', '喜欢手捧一杯热咖啡，坐在靠窗的台子前看风景。 
<br>静静地看着窗下的每一道风景，感受着每一种心情。 
<br>一个年轻的妈妈，带着自己的孩子，在楼下的公园里沐浴阳光。孩子很可爱，正在蹒跚学步。妈妈就在他前面不远的地方，拿着一个拨浪鼓引导孩子朝前走。很感人的一幕。突然想起自己已经远去的童年。想想自己当年也应该是一样可爱的吧！ 
<br>公园的长椅上，坐着一对老年夫妻。很羡慕他们的相濡以沫。我想，他们一定是经历了几十年的风风雨雨才走到今天的吧！很渴望这样的爱情，执子之手，与子偕老。 
<br>漂泊在异乡，感受最多的就是孤独。总觉得自己像一个孤独的魂魄，游荡于浮华的花花世界。在人群中穿梭，看着身边一张张陌生的面孔，心灵变得越来越冷漠。讨厌这样的冷漠，但是我却无力去改变什么。所以，只能放任自己的冷漠。偶尔会在深夜，流下一两滴孤独的眼泪。只有那些眼泪，才是温暖的。也只有那些眼泪，才能慰藉我渐渐冷却的心灵。 
<br>在异乡的日子，偶尔还是会想家，想吃妈妈做的年糕。在工作或是爱情上遇到不顺的时候，也会特别想给妈妈打电话，可是更多的，还是害怕给妈妈增加不必要的担心。所以，每每这个时候我就会控制住自己，对自己说，要坚强，我完全可以自己应付面前所发生的一切的。于是打电话回去的时候，多半是报喜不报忧！
<br>心中或许会有几许失落，几许不快，但我想，每个在异乡的游子，都有着和我一样的心情，宁愿自己不快乐，宁愿自己硬撑着，也不愿意家人知道自己所受的委屈，为自己担心。 
<br>选择在网络上宣泄自己的感情似乎是个不坏的想法。看着自己把每一种心情用键盘敲成文章，发在论坛里，让有同样感受的朋友一起来分享我的快乐，分担我的忧伤。不知不觉中，竟然发现自己已经不再孤单，分享彼此之间每一份感受。这是一段愉快的经历。 
<br>
<br>这里的天是黄色的，好奇怪哦！天气好冷，据说现在有沙尘暴，听起来都觉得怕怕的。不管把怎么包的多严实，风还是一直的往里灌，怀念厦门的阳光灿烂，怀念厦门的徐徐和风。', '喜欢手捧一杯热咖啡，坐在靠窗的台子前看风景。

静静地看着窗下的每一道风景，感受着每一种心情。

一个年轻的妈妈，带着自己的孩子，在楼下的公园里沐浴阳光。孩子很可爱，正在蹒跚学步。妈妈就在他前面不远的地方，拿着一个拨浪鼓引导孩子朝前走。很感人的一幕。突然想起自己已经远去的童年。想想自己当年也应该是一样可爱的吧！

公园的长椅上，坐着一对老年夫妻。很羡慕他们的相濡以沫。我想，他们一定是经历了几十年的风风雨雨才走到今天的吧！很渴望这样的爱情，执子之手，与子偕老。

漂泊在异乡，感受最多的就是孤独。总觉得自己像一个孤独的魂魄，游荡于浮华的花花世界。在人群中穿梭，看着身边一张张陌生的面孔，心灵变得越来越冷漠。讨厌这样的冷漠，但是我却无力去改变什么。所以，只能放任自己的冷漠。偶尔会在深夜，流下一两滴孤独的眼泪。只有那些眼泪，才是温暖的。也只有那些眼泪，才能慰藉我渐渐冷却的心灵。

在异乡的日子，偶尔还是会想家，想吃妈妈做的年糕。在工作或是爱情上遇到不顺的时候，也会特别想给妈妈打电话，可是更多的，还是害怕给妈妈增加不必要的担心。所以，每每这个时候我就会控制住自己，对自己说，要坚强，我完全可以自己应付面前所发生的一切的。于是打电话回去的时候，多半是报喜不报忧！

心中或许会有几许失落，几许不快，但我想，每个在异乡的游子，都有着和我一样的心情，宁愿自己不快乐，宁愿自己硬撑着，也不愿意家人知道自己所受的委屈，为自己担心。

选择在网络上宣泄自己的感情似乎是个不坏的想法。看着自己把每一种心情用键盘敲成文章，发在论坛里，让有同样感受的朋友一起来分享我的快乐，分担我的忧伤。不知不觉中，竟然发现自己已经不再孤单，分享彼此之间每一份感受。这是一段愉快的经历。

这里的天是黄色的，好奇怪哦！天气好冷，据说现在有沙尘暴，听起来都觉得怕怕的。不管把怎么包的多严实，风还是一直的往里灌，怀念厦门的阳光灿烂，怀念厦门的徐徐和风。', '春去春又回来，花落花又开。冥冥之中谁安排

原来应不应该，接受这份爱，结果是悲哀

好不好，坏不坏，远不远的未来

伤了的伤心，痛了的痛苦，是你留下的现在

走了心中的，留下忘记的，生活本来是无奈', '2002-03-23 16:44:00', 24, '20020621201602_bbsid_154890_board_6_b509104fa3.html', '20020621201602');
