INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2636, 219413, 10, 284, '星期三我流泪，你在哪里', '一
<br>星期三的下午，宿舍只有我一个人，我到楼下公共浴室洗了个舒服的热水澡，然后坐在拉拉的电脑前玩了两个小时的扫雷。扫雷这种东西，真正是个经典的无聊游戏，跟俄罗斯方块有得拼，会了以后根本不用动脑子，一玩儿起来就没办法停下，关机以后脑子里还是它的画面。我自以为是扫雷的高手，高级的180秒能破，没想到那天听飞哥说他有个朋友才是真正的高手，80多秒就破高级，堪称“扫雷王子”，吓得我差点儿噎着，才明白自己这点水平不过骗骗拉拉这种180秒还破不了中级的生手，真是郁闷。
<br>忽然想起应该查查Email信箱，就跑去隔壁找小佳借电脑。拉拉的电脑不能上网，小佳有点点小气，太心疼她的液晶，不到紧急时刻是不会求她的，所以我才只能坐在拉拉的“死”机前面把扫雷练得那么经典，只是没想到离高手还差得远。
<br>进门的时候小佳刚刚开机，我说了句，小佳借你的电脑查下Email。小佳说呀你来的可真巧，我刚把电脑打开呢，你快点儿吧，限你五分钟搞定啊。我点点头说，你让我坐吧。小佳说，你说地址嘛，我帮你输，哪里的？我说Hotmail的。小佳愣了一下说，hot……，算了你自己来吧。把位置让给了我。
<br>我的十指在键盘上飞舞，键入Hotmail的地址、用户名和密码，心忽然不安地跳动起来，他会回我Email么。我在QQ上给他留言他从来不回我的，我知道他看到那些留言，也知道他不是麻木的什么感觉也没有，但他从来不回。我虽然失落，但也习惯了。那天我本来还是要用QQ的，但QQ怎么也发不出去，只好改用Email了。Email他就会回么？不会吧。
<br>但他真的回了，RE:亲爱的哥哥。亲爱的哥哥是我发出去时用的主题。我知道自己永远都只能叫他哥哥，像我们在话剧社初识时扮演的角色。虽然他曾经有那么短暂的两个月，是我的情人，虽然有一个哥哥曾经是我儿时最忧伤的梦想。
<br>
<br>“本来我是无所谓的
<br>只是有一点挽惜，因为必竟如你所说的是最后一次了。
<br>可是你应该知道我本就是一个没心没肝的人，如果知道是无可奈何的事情
<br>就一定会想办法开解自己。
<br>失恋最痛苦吧？一个晚上就没了感觉，何况这个根本就是屁大的事。又不是要取媳妇儿生孩子，老天爷也管不了太多的。
<br>所以，你根本没有必要大包大揽，我自己抽签的话，说不定就是第一个，是吧？！
<br>至于专升本，去外地？机会相当小，我们这个专业收的人太少了，而且学费贵得顶天了，父母给的压力又蛮大的，我就更没有自信了。
<br>说不定你什么时候就可以听说我毕业后在莆田XX鞋厂当什么鬼头头。随缘罗。
<br>相反倒是你，有着锦绣的前程，虽然在很多问题的考虑上都欠妥。可是还有时间让你改让你变。不要太偏听偏信偏思偏向，然后再拿一个好的成绩毕业，找一个好的工作，一个好的老公，好好生活。这就对了。”
<br>
<br>我用一分钟的时间看完了这封Email，看下回复的时间，今天下午四点多，就是刚才。然后关闭窗口，跟小佳道一句，谢了我用完了，转身出去。关门时听见小佳说“好快啊”，我已经泪眼朦胧。
<br>回房间继续在拉拉的电脑上玩扫雷，脑子却想到我给他的那封Email里说，那天很多人在的士里，我坐在他旁边，听他唱起这首Mr.Moon，那么动听，那么从容那么投入的样子，让我完全忘记了周围，真想凑过去亲亲他的脸颊。但却忘不了我们已经分手的事实。擦干眼泪，发现扫雷又破了记录，176秒。我说过玩这种游戏是不用脑子的。
<br>
<br>二
<br>上上个星期三，我参加三个代表演讲，他告诉我他要参加电信系歌手决赛。我是知道他没有参加预赛的。你怎么进决赛？我问他。即使他是去年电信系第三名也不用这么嚣张吧。
<br>他漫不经心地说，找找关系咯。
<br>我问，要不要我帮忙？我认识你们系管歌手赛的老大。
<br>他点点头。
<br>你唱什么歌？
<br>熊天平的Mr.Moon。
<br>嗯。我又说，我下午参加我们系演讲比赛，你来看我么。
<br>不行，我们下午有课。
<br>哦。
<br>我拿出手机打电话给电信系飞哥，说我哥想直接进决赛。飞哥答应得很爽快。
<br>下午我参加演讲比赛。系里有1个名额去参加全校比赛，我和小佳都紧张准备过。拉拉坐在选手席上，偷偷跟我分析我们两人的优劣势。我是声音偏小，不够大气，但台风好，而且文章的角度很特别，写的是三个代表和电影（拉拉说我真能扯）；小佳是“敌人”，她的缺点是没有脱稿，普通话有时也不准，但她和我一样是校广播站的播音员，有经验，而且，拉拉说到这里的时候更是压低了声音：而且她和评委都很熟。
<br>我麻木地“哦”着，朝后面的观众席张望。我知道他不会来的但我还是还是还是还是……
<br>比赛很顺利地进行着，小佳虽然念稿，但讲得不错，但我还是很有信心胜过她，除了声音小一点（但是有话筒啊），我发挥得非常好。暂时没有公布分数，单从水平来看，我们两个就已经遥遥领先其他人了。唯一例外的是11号选手。在第10位选手快要结束的时候，选手席出了点小乱子：第11位选手还没到场。一群人忙着打了几通电话，主持人在台上拖延了会儿时间，11号选手终于姗姗来迟。原想应该是个邋遢的没有时间观念的男生，不想进来个高个子的漂亮女孩，穿一件米色风衣，走起路来两袖生风、衣袂飘举，黑发束成马尾辫，左耳戴一个月牙型的耳坠，一张脸长得干净大气。我留意了她的名字：叶安安。
<br>我们很快都知道了叶安安是一个洛阳女孩。洛阳女孩叶安安的故事一开始就吸引了所有人。她讲的是洛阳的一次烧毁了许多人的生命著名火灾，以及灾后重建的故事。她是用她身体里全部的激情在讲这个故事，每个人都感觉到了这个洛阳女孩对那个遥远的北方城市澎湃的燃烧的爱。我的眼泪夺眶而出。
<br>但是我们担心的事终于发生了：叶安安通篇演讲只有一句“难道这就是三个代表？”和主题有关，所以即使她讲的再好，也只得到了一个很普通的分数。而演讲比赛的结果在意料之外又在情理之中。我以0.01分之差输给第一名的小佳，叶安安是第三。
<br>那一刻我不敢回过头去寻找他的影子，即使知道他不会在，也怕他看见我落泪失意的样子。
<br>
<br>晚上又打电话给他，没说我演讲比赛输了，只说，哥，歌手赛的事我帮你搞定了，你要怎么谢我？
<br>可是他说，你忙什么，人家早就答应让我进决赛了。
<br>我一愣，电话拿在手上半天没做声。
<br>然后强做欢笑转移话题。
<br>
<br>演讲比赛后我和叶安安成了朋友。我说，叶安安，我是西安人。她“哦”了一声，笑道，长安女子。两个南方求学的北方女孩，从遥远的古都剪影里走出来，在同一个演讲比赛中落马，会不会有同病相怜的忧伤？
<br>我问她，叶安安，你难道不知自己离题吗？
<br>洛阳女孩说，演讲比赛多得是机会，我不是来演讲，是来讲历史。马上就要毕业了，我希望大家记住，有一个洛阳女孩曾经站在这里，歌唱她热爱的土地。
<br>
<br>我在那封Email里把这些都说给他听，说了小佳，说了我。我说我没有输给小佳，我输给莫名其妙的人际关系我不懂这个。我还说了叶安安，我说我为这个洛阳女孩深深动容，她像一棵树一样坚定，坚持向上风雨无阻，让我觉得得到这个女孩的友谊，即使输掉演讲比赛都是值得的。
<br>叶安安没事儿经常来我们宿舍玩儿，有时晚了就睡在这儿。我们俩还有拉拉裹着被子坐在床上聊天，说我们喜欢的书，喜欢的电影和诗歌，很多很多，有时也讲鬼故事吓得自己不敢睡觉。
<br>我经常和叶安安说他，说我们不在一起和在一起的那些时光，以及他现在对我的冷淡。我知道他是为我好，为了让我快一些忘记他，不要再喜欢他不要再痛苦了才这样的。他是那样残忍而善良的男孩子。
<br>可是我无法摆脱对他的依恋。
<br>就像我一开始玩扫雷，就无法停下来一样。可是我永远都不能做到80秒就打完高级我永远都不会有那样的好成绩。
<br>叶安安无言地抱抱我。
<br>
<br>飞哥碰到我时说，让你哥来找我，今天晚上抽签。
<br>我“哦”一声。
<br>一直到晚上我都没有告诉他抽签的事。我开始有一些不怀好意，他不是说早就找到关系进决赛了么？自然会有人通知他抽签的事。
<br>如果没有也是他活该。
<br>
<br>三
<br>上星期三哥哥参加电信系的歌手赛决赛。因为错过了抽签时间，最后只剩下1、3、4可挑，他选了4号。知道这个消息的刹那我忽然有深深的内疚堵在心口，但很快就变成了报复的快感与内疚交织的矛盾。那个晚上我打扮得漂漂亮亮去看他的比赛，跟拉拉和叶安安一起。因为提前半个小时就到场，人还不是很多，我们找了一个中间的位置。就是坐在人群中等待的时候那些快感和内疚一点点被期待的心情取代和填满。我知道我的哥哥棒极了，他的声音好的不得了，乐感好的不得了，他就是不要太紧张了。
<br>记得去年刚刚认识他时，他代表电信系参加学校歌手赛，唱的是周杰伦的《星晴》。期间我们一大群女生出其不意地冲上去给他献花，一下把他弄懵了，一紧张，歌词记错了，把原来一整段又重复了一遍，结果音乐都结束了他还没唱完。下来的时候笑笑，一句话没有，知道他是难过了。大家都冲上去安慰他，只有我，傻看着他竟然说不出一句话来。那一刻双目对视，他依然强笑，却是尖刻的一句：干嘛这么怜悯地看着我。
<br>我是心疼地说不出话来，顾不得自己被刺伤，只会拉他坐下拍拍他的背，翻来覆去一句“没关系的”。
<br>他只是个没人疼的小男孩儿。
<br>晃眼一年。他重出江湖，带一首熊天平的Mr.Moon，没有意气风发的昂然，只是抓抓脑袋，乖乖地在选手席上坐好，等那一句“下面有请4号选手……”
<br>下面有请4号选手陈小奇为我们带来这首Mr.Moon--
<br>他人未到声音先到，是那段独白：Mr.Moon，请你告诉她，我把最真的，给她。
<br>我不敢胡思乱想我知道那个“她”不是我，谁也不是。
<br>当他唱响第一句时，场下不安分的观众忽然一片寂静，任那磁性柔和的低音在整个礼堂里回荡。有一瞬间，我连呼吸都停止了。随之而来的是雷动的掌声，我感觉自己又活过来，随即焦急地问拉拉和安安，有没有花有没有花我要上去给他献花！她们一致反对：太土了！而且也没地方找花去。我没有告诉她们，那时我忽然有种冲动，想在他接过花的时候，轻轻在他脸颊上吻一下。可是终于没有。
<br>
<br>哥哥那天的比赛还是失利了。原因之一还是他太紧张，没有临场经验，在高音部换假声的时候抖得厉害，加之音响的问题，他在台上听不到自己的声音，也就没办法纠正。原因之二是因为，是因为他的号数太靠前了，评委和观众都还没进入状态。当主持人报出他的分数时我忽然不敢面对他，那第二个原因显然是我造成的啊。
<br>他唱完后我一直和他呆在一块儿。我不敢安慰他，挺兴奋地和他一起分析他哪里唱得好哪里不好。他依然笑笑的，说着说着，时而遗憾地大叹一口气。
<br>我知道他是难过了。
<br>这个叫陈小奇的男孩子，是最后一次参加大学校园的歌手赛了，和叶安安一样，毕业在即，他们都想给自己交出一份完美的答卷。只是叶安安成功了，而哥哥他……
<br>我先走了，你看完打个电话给我，我想知道自己死得有多惨。他笑着说。
<br>我“嗯”一声，目送他转身离开直到消失。
<br>毕业在即，寒假他说会去另一个城市考专升本，到那一天，我不知道几时才能再见。
<br>
<br>喂，请问小奇在不在？
<br>我就是。
<br>哥我是小桔，我跟你说，你要做好心理准备哦。
<br>你说吧。
<br>……可能前十名没有进。
<br>不会吧。后面的人水平怎样？
<br>很多人都没你唱得好，但分数都比你高。
<br>嗯，我的号数太靠前了。
<br>…………
<br>那先这样吧，我……
<br>哥……你不要难过哦。
<br>唉不会啦，这有什么好难过的。他在电话那头无所谓地笑着。
<br>这毕竟是你最后一次参加歌手赛……
<br>没事，我这人本来就没心没肺，不会那么在乎啦。
<br>那你早点睡。
<br>嗯，再见。
<br>Byebye。
<br>
<br>我说，叶安安，我不敢告诉他抽签的事，怕他伤心。
<br>拉拉说，安安，你把刚才说的话再跟小桔说一遍。
<br>叶安安说，勇者无惧，智者无双，仁者无敌。
<br>拉拉说，不是这句啦，前面那句。
<br>哦。其实这种比赛只是娱乐而已，结果是什么并不重要，关键是enjoy&nbsp;yourself。她顿了顿继续道，我们都在比赛中输了，但我的目的达到了，你的目的是什么呢？还有你哥？
<br>我望着她，然后跑出去向小佳借电脑。
<br>小佳赢了演讲比赛，心情好得不得了：要上网？去开吧，我现在正好不用！
<br>于是我写了那封Email。除了演讲比赛，还说了抽签的事，以及叶安安的话。写到一半的时候飞哥在QQ上叫我，我说我难过，哥哥出局了。飞哥问你没有安慰他一下？我说刚才打电话安慰他来着。飞哥问，他怎么说？我说他当然是装作无所谓的样子。飞哥打一个笑脸过来，说，男人嘛，要理解。我的眼泪忽然睁睁地掉下来，蓦然间想起他第一次在Boys&nbsp;of&nbsp;&nbsp;Island的日本歌谣中吻我的那夜，初冬的夜晚他将我单薄的身体放在温暖的怀抱中，那一刻温柔的抵死缠绵贯穿我对于爱情的所有幻想。
<br>我还有什么不能告诉他的呢？
<br>
<br>四
<br>日子还是一样的过，叶安安和拉拉还是一如从前，哥哥还是一样的冷淡，小桔也还是一样的依恋他。他回的那封Email，已经被小桔压在收件箱的底层。
<br>只是小桔已经对扫雷失去了兴趣。
<br><br><br>---<br><font&nbsp;class="font">一蓑烟雨任平生</font>', '一

星期三的下午，宿舍只有我一个人，我到楼下公共浴室洗了个舒服的热水澡，然后坐在拉拉的电脑前玩了两个小时的扫雷。扫雷这种东西，真正是个经典的无聊游戏，跟俄罗斯方块有得拼，会了以后根本不用动脑子，一玩儿起来就没办法停下，关机以后脑子里还是它的画面。我自以为是扫雷的高手，高级的180秒能破，没想到那天听飞哥说他有个朋友才是真正的高手，80多秒就破高级，堪称“扫雷王子”，吓得我差点儿噎着，才明白自己这点水平不过骗骗拉拉这种180秒还破不了中级的生手，真是郁闷。

忽然想起应该查查Email信箱，就跑去隔壁找小佳借电脑。拉拉的电脑不能上网，小佳有点点小气，太心疼她的液晶，不到紧急时刻是不会求她的，所以我才只能坐在拉拉的“死”机前面把扫雷练得那么经典，只是没想到离高手还差得远。

进门的时候小佳刚刚开机，我说了句，小佳借你的电脑查下Email。小佳说呀你来的可真巧，我刚把电脑打开呢，你快点儿吧，限你五分钟搞定啊。我点点头说，你让我坐吧。小佳说，你说地址嘛，我帮你输，哪里的？我说Hotmail的。小佳愣了一下说，hot……，算了你自己来吧。把位置让给了我。

我的十指在键盘上飞舞，键入Hotmail的地址、用户名和密码，心忽然不安地跳动起来，他会回我Email么。我在QQ上给他留言他从来不回我的，我知道他看到那些留言，也知道他不是麻木的什么感觉也没有，但他从来不回。我虽然失落，但也习惯了。那天我本来还是要用QQ的，但QQ怎么也发不出去，只好改用Email了。Email他就会回么？不会吧。

但他真的回了，RE:亲爱的哥哥。亲爱的哥哥是我发出去时用的主题。我知道自己永远都只能叫他哥哥，像我们在话剧社初识时扮演的角色。虽然他曾经有那么短暂的两个月，是我的情人，虽然有一个哥哥曾经是我儿时最忧伤的梦想。

“本来我是无所谓的

只是有一点挽惜，因为必竟如你所说的是最后一次了。

可是你应该知道我本就是一个没心没肝的人，如果知道是无可奈何的事情

就一定会想办法开解自己。

失恋最痛苦吧？一个晚上就没了感觉，何况这个根本就是屁大的事。又不是要取媳妇儿生孩子，老天爷也管不了太多的。

所以，你根本没有必要大包大揽，我自己抽签的话，说不定就是第一个，是吧？！

至于专升本，去外地？机会相当小，我们这个专业收的人太少了，而且学费贵得顶天了，父母给的压力又蛮大的，我就更没有自信了。

说不定你什么时候就可以听说我毕业后在莆田XX鞋厂当什么鬼头头。随缘罗。

相反倒是你，有着锦绣的前程，虽然在很多问题的考虑上都欠妥。可是还有时间让你改让你变。不要太偏听偏信偏思偏向，然后再拿一个好的成绩毕业，找一个好的工作，一个好的老公，好好生活。这就对了。”

我用一分钟的时间看完了这封Email，看下回复的时间，今天下午四点多，就是刚才。然后关闭窗口，跟小佳道一句，谢了我用完了，转身出去。关门时听见小佳说“好快啊”，我已经泪眼朦胧。

回房间继续在拉拉的电脑上玩扫雷，脑子却想到我给他的那封Email里说，那天很多人在的士里，我坐在他旁边，听他唱起这首Mr.Moon，那么动听，那么从容那么投入的样子，让我完全忘记了周围，真想凑过去亲亲他的脸颊。但却忘不了我们已经分手的事实。擦干眼泪，发现扫雷又破了记录，176秒。我说过玩这种游戏是不用脑子的。

二

上上个星期三，我参加三个代表演讲，他告诉我他要参加电信系歌手决赛。我是知道他没有参加预赛的。你怎么进决赛？我问他。即使他是去年电信系第三名也不用这么嚣张吧。

他漫不经心地说，找找关系咯。

我问，要不要我帮忙？我认识你们系管歌手赛的老大。

他点点头。

你唱什么歌？

熊天平的Mr.Moon。

嗯。我又说，我下午参加我们系演讲比赛，你来看我么。

不行，我们下午有课。

哦。

我拿出手机打电话给电信系飞哥，说我哥想直接进决赛。飞哥答应得很爽快。

下午我参加演讲比赛。系里有1个名额去参加全校比赛，我和小佳都紧张准备过。拉拉坐在选手席上，偷偷跟我分析我们两人的优劣势。我是声音偏小，不够大气，但台风好，而且文章的角度很特别，写的是三个代表和电影（拉拉说我真能扯）；小佳是“敌人”，她的缺点是没有脱稿，普通话有时也不准，但她和我一样是校广播站的播音员，有经验，而且，拉拉说到这里的时候更是压低了声音：而且她和评委都很熟。

我麻木地“哦”着，朝后面的观众席张望。我知道他不会来的但我还是还是还是还是……

比赛很顺利地进行着，小佳虽然念稿，但讲得不错，但我还是很有信心胜过她，除了声音小一点（但是有话筒啊），我发挥得非常好。暂时没有公布分数，单从水平来看，我们两个就已经遥遥领先其他人了。唯一例外的是11号选手。在第10位选手快要结束的时候，选手席出了点小乱子：第11位选手还没到场。一群人忙着打了几通电话，主持人在台上拖延了会儿时间，11号选手终于姗姗来迟。原想应该是个邋遢的没有时间观念的男生，不想进来个高个子的漂亮女孩，穿一件米色风衣，走起路来两袖生风、衣袂飘举，黑发束成马尾辫，左耳戴一个月牙型的耳坠，一张脸长得干净大气。我留意了她的名字：叶安安。

我们很快都知道了叶安安是一个洛阳女孩。洛阳女孩叶安安的故事一开始就吸引了所有人。她讲的是洛阳的一次烧毁了许多人的生命著名火灾，以及灾后重建的故事。她是用她身体里全部的激情在讲这个故事，每个人都感觉到了这个洛阳女孩对那个遥远的北方城市澎湃的燃烧的爱。我的眼泪夺眶而出。

但是我们担心的事终于发生了：叶安安通篇演讲只有一句“难道这就是三个代表？”和主题有关，所以即使她讲的再好，也只得到了一个很普通的分数。而演讲比赛的结果在意料之外又在情理之中。我以0.01分之差输给第一名的小佳，叶安安是第三。

那一刻我不敢回过头去寻找他的影子，即使知道他不会在，也怕他看见我落泪失意的样子。

晚上又打电话给他，没说我演讲比赛输了，只说，哥，歌手赛的事我帮你搞定了，你要怎么谢我？

可是他说，你忙什么，人家早就答应让我进决赛了。

我一愣，电话拿在手上半天没做声。

然后强做欢笑转移话题。

演讲比赛后我和叶安安成了朋友。我说，叶安安，我是西安人。她“哦”了一声，笑道，长安女子。两个南方求学的北方女孩，从遥远的古都剪影里走出来，在同一个演讲比赛中落马，会不会有同病相怜的忧伤？

我问她，叶安安，你难道不知自己离题吗？

洛阳女孩说，演讲比赛多得是机会，我不是来演讲，是来讲历史。马上就要毕业了，我希望大家记住，有一个洛阳女孩曾经站在这里，歌唱她热爱的土地。

我在那封Email里把这些都说给他听，说了小佳，说了我。我说我没有输给小佳，我输给莫名其妙的人际关系我不懂这个。我还说了叶安安，我说我为这个洛阳女孩深深动容，她像一棵树一样坚定，坚持向上风雨无阻，让我觉得得到这个女孩的友谊，即使输掉演讲比赛都是值得的。

叶安安没事儿经常来我们宿舍玩儿，有时晚了就睡在这儿。我们俩还有拉拉裹着被子坐在床上聊天，说我们喜欢的书，喜欢的电影和诗歌，很多很多，有时也讲鬼故事吓得自己不敢睡觉。

我经常和叶安安说他，说我们不在一起和在一起的那些时光，以及他现在对我的冷淡。我知道他是为我好，为了让我快一些忘记他，不要再喜欢他不要再痛苦了才这样的。他是那样残忍而善良的男孩子。

可是我无法摆脱对他的依恋。

就像我一开始玩扫雷，就无法停下来一样。可是我永远都不能做到80秒就打完高级我永远都不会有那样的好成绩。

叶安安无言地抱抱我。

飞哥碰到我时说，让你哥来找我，今天晚上抽签。

我“哦”一声。

一直到晚上我都没有告诉他抽签的事。我开始有一些不怀好意，他不是说早就找到关系进决赛了么？自然会有人通知他抽签的事。

如果没有也是他活该。

三

上星期三哥哥参加电信系的歌手赛决赛。因为错过了抽签时间，最后只剩下1、3、4可挑，他选了4号。知道这个消息的刹那我忽然有深深的内疚堵在心口，但很快就变成了报复的快感与内疚交织的矛盾。那个晚上我打扮得漂漂亮亮去看他的比赛，跟拉拉和叶安安一起。因为提前半个小时就到场，人还不是很多，我们找了一个中间的位置。就是坐在人群中等待的时候那些快感和内疚一点点被期待的心情取代和填满。我知道我的哥哥棒极了，他的声音好的不得了，乐感好的不得了，他就是不要太紧张了。

记得去年刚刚认识他时，他代表电信系参加学校歌手赛，唱的是周杰伦的《星晴》。期间我们一大群女生出其不意地冲上去给他献花，一下把他弄懵了，一紧张，歌词记错了，把原来一整段又重复了一遍，结果音乐都结束了他还没唱完。下来的时候笑笑，一句话没有，知道他是难过了。大家都冲上去安慰他，只有我，傻看着他竟然说不出一句话来。那一刻双目对视，他依然强笑，却是尖刻的一句：干嘛这么怜悯地看着我。

我是心疼地说不出话来，顾不得自己被刺伤，只会拉他坐下拍拍他的背，翻来覆去一句“没关系的”。

他只是个没人疼的小男孩儿。

晃眼一年。他重出江湖，带一首熊天平的Mr.Moon，没有意气风发的昂然，只是抓抓脑袋，乖乖地在选手席上坐好，等那一句“下面有请4号选手……”

下面有请4号选手陈小奇为我们带来这首Mr.Moon--

他人未到声音先到，是那段独白：Mr.Moon，请你告诉她，我把最真的，给她。

我不敢胡思乱想我知道那个“她”不是我，谁也不是。

当他唱响第一句时，场下不安分的观众忽然一片寂静，任那磁性柔和的低音在整个礼堂里回荡。有一瞬间，我连呼吸都停止了。随之而来的是雷动的掌声，我感觉自己又活过来，随即焦急地问拉拉和安安，有没有花有没有花我要上去给他献花！她们一致反对：太土了！而且也没地方找花去。我没有告诉她们，那时我忽然有种冲动，想在他接过花的时候，轻轻在他脸颊上吻一下。可是终于没有。

哥哥那天的比赛还是失利了。原因之一还是他太紧张，没有临场经验，在高音部换假声的时候抖得厉害，加之音响的问题，他在台上听不到自己的声音，也就没办法纠正。原因之二是因为，是因为他的号数太靠前了，评委和观众都还没进入状态。当主持人报出他的分数时我忽然不敢面对他，那第二个原因显然是我造成的啊。

他唱完后我一直和他呆在一块儿。我不敢安慰他，挺兴奋地和他一起分析他哪里唱得好哪里不好。他依然笑笑的，说着说着，时而遗憾地大叹一口气。

我知道他是难过了。

这个叫陈小奇的男孩子，是最后一次参加大学校园的歌手赛了，和叶安安一样，毕业在即，他们都想给自己交出一份完美的答卷。只是叶安安成功了，而哥哥他……

我先走了，你看完打个电话给我，我想知道自己死得有多惨。他笑着说。

我“嗯”一声，目送他转身离开直到消失。

毕业在即，寒假他说会去另一个城市考专升本，到那一天，我不知道几时才能再见。

喂，请问小奇在不在？

我就是。

哥我是小桔，我跟你说，你要做好心理准备哦。

你说吧。

……可能前十名没有进。

不会吧。后面的人水平怎样？

很多人都没你唱得好，但分数都比你高。

嗯，我的号数太靠前了。

…………

那先这样吧，我……

哥……你不要难过哦。

唉不会啦，这有什么好难过的。他在电话那头无所谓地笑着。

这毕竟是你最后一次参加歌手赛……

没事，我这人本来就没心没肺，不会那么在乎啦。

那你早点睡。

嗯，再见。

Byebye。

我说，叶安安，我不敢告诉他抽签的事，怕他伤心。

拉拉说，安安，你把刚才说的话再跟小桔说一遍。

叶安安说，勇者无惧，智者无双，仁者无敌。

拉拉说，不是这句啦，前面那句。

哦。其实这种比赛只是娱乐而已，结果是什么并不重要，关键是enjoy yourself。她顿了顿继续道，我们都在比赛中输了，但我的目的达到了，你的目的是什么呢？还有你哥？

我望着她，然后跑出去向小佳借电脑。

小佳赢了演讲比赛，心情好得不得了：要上网？去开吧，我现在正好不用！

于是我写了那封Email。除了演讲比赛，还说了抽签的事，以及叶安安的话。写到一半的时候飞哥在QQ上叫我，我说我难过，哥哥出局了。飞哥问你没有安慰他一下？我说刚才打电话安慰他来着。飞哥问，他怎么说？我说他当然是装作无所谓的样子。飞哥打一个笑脸过来，说，男人嘛，要理解。我的眼泪忽然睁睁地掉下来，蓦然间想起他第一次在Boys of  Island的日本歌谣中吻我的那夜，初冬的夜晚他将我单薄的身体放在温暖的怀抱中，那一刻温柔的抵死缠绵贯穿我对于爱情的所有幻想。

我还有什么不能告诉他的呢？

四

日子还是一样的过，叶安安和拉拉还是一如从前，哥哥还是一样的冷淡，小桔也还是一样的依恋他。他回的那封Email，已经被小桔压在收件箱的底层。

只是小桔已经对扫雷失去了兴趣。

---
一蓑烟雨任平生', NULL, '2003-11-25 17:49:00', 31, '20040211205717_bbsid_219413_board_10_12abe73769.html', '20040211205717');
