INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1816, 203404, 5, 1138, '惘然', '我，站在水的一方。
<br>
<br>看着这个流动的金色泛起层层波澜，逐流的叶子打着旋儿轻轻逝去，透明带走。梧桐留下一片空虚的回忆，任凭黄叶从枝头上下一片幽吟的叹惜。残秋涩风过，尽飘落。冰凉的夜色袭入深秋灰色的都市。神圣而幽远的秋凉夜色。那无尽的黑暗可曾给予月朦美的衣纱。那萧冽的寒风可曾吹断记忆的脸庞；那流浪的午夜可曾开启心潭深处的梦匣。
<br>
<br>城里的月光轻浮在我的梦想。也许只是留在人浮躁思绪中斑驳的
<br>残渣。却常泛起忧郁的涟漪。轻推着我在载不动的小小的纸船出发。
<br>
<br>不要问，我的去向。
<br>
<br>孤独的归客。身处缤纷尘嚣中，黑色的我，孤独地伫立在城市之
<br>中，感觉那白色的冰雪，纷纷地下。慢慢堆积着，把我染白，把我掩埋。
<br>
<br>生如秋水。秋水似月，月如钩。
<br>
<br>幻想倚着一张自由的翅膀，飞向彩虹的故乡。那里有雨的轻吟，那里有云的浅唱。时光只是无奈的囚徒，被锁牢。
<br>
<br>曙光撕破夜织的网，太阳代替惨淡的月光。光芒消融冰雪，无声地渗入无底的渊。光阴如昨。光辉遮不住昨夜的荒。我依然迷茫。被尘世，过去与未来抛弃在时空之外。精神与身体各处异处。已经结束了吗？没有回答。这难道就是死亡的惩罚！我闭上眼睛，阳光温柔地蒸发着我昨夜的泪滴。扫着破碎的月光和那一纸馨香。
<br>
<br>断。
<br>
<br>挣扎的我，在灰夜的沙漏中慢慢地被分散，会聚；会聚，分散。
<br>被城市遗忘的我，透过那看不见的隔膜，向外张望。难道，一切只是梦的鼓惑？
<br>
<br>几度征服了我，却从来不属于我。在月光下，看见朦胧的背影――你的轮廓。', '我，站在水的一方。

看着这个流动的金色泛起层层波澜，逐流的叶子打着旋儿轻轻逝去，透明带走。梧桐留下一片空虚的回忆，任凭黄叶从枝头上下一片幽吟的叹惜。残秋涩风过，尽飘落。冰凉的夜色袭入深秋灰色的都市。神圣而幽远的秋凉夜色。那无尽的黑暗可曾给予月朦美的衣纱。那萧冽的寒风可曾吹断记忆的脸庞；那流浪的午夜可曾开启心潭深处的梦匣。

城里的月光轻浮在我的梦想。也许只是留在人浮躁思绪中斑驳的

残渣。却常泛起忧郁的涟漪。轻推着我在载不动的小小的纸船出发。

不要问，我的去向。

孤独的归客。身处缤纷尘嚣中，黑色的我，孤独地伫立在城市之

中，感觉那白色的冰雪，纷纷地下。慢慢堆积着，把我染白，把我掩埋。

生如秋水。秋水似月，月如钩。

幻想倚着一张自由的翅膀，飞向彩虹的故乡。那里有雨的轻吟，那里有云的浅唱。时光只是无奈的囚徒，被锁牢。

曙光撕破夜织的网，太阳代替惨淡的月光。光芒消融冰雪，无声地渗入无底的渊。光阴如昨。光辉遮不住昨夜的荒。我依然迷茫。被尘世，过去与未来抛弃在时空之外。精神与身体各处异处。已经结束了吗？没有回答。这难道就是死亡的惩罚！我闭上眼睛，阳光温柔地蒸发着我昨夜的泪滴。扫着破碎的月光和那一纸馨香。

断。

挣扎的我，在灰夜的沙漏中慢慢地被分散，会聚；会聚，分散。

被城市遗忘的我，透过那看不见的隔膜，向外张望。难道，一切只是梦的鼓惑？

几度征服了我，却从来不属于我。在月光下，看见朦胧的背影――你的轮廓。', '*_#

juddoff=“甲豆腐”的谐音（：', '2003-05-25 17:02:00', 8, '20030618090419_bbsid_203404_board_5_90f56d8096.html', '20030618090419');
