INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (567, 165810, 9, 6, '肮脏的寒日WC，丑陋的中国猪俅队', '我得为自己以如此的文字作为标题而忏悔，但我不得不以如此的文字来表达心中无数的愤懑！
<br>
<br>在6。14  21：18，当我关上电视机时，我不得不悲哀地对自己说：本届WC已经结束，我之所以悲哀，是因为我曾经自诩为球迷。
<br>
<br>对于中国队，我实际上是一直不看好的，原因：第一，中国人本来就不适合于搞集体项目，几千年儒家思想的教育，导致了中国人不阴不阳的中庸之道，这是造就中国人热衷于搞内哄的根源；第二，足球不是一种简单的体力劳动，它还要求要有一定的智力，遗憾的是中国队的队员基本上是由一帮素质低下的球员组成，这就注定了他们无法去充分理解并执行11人战术的游戏规则。之所以说到丑陋，是因为看到关于有球员参与赌球的新闻，说实话，我并不完全认同这一报道，但我宁可信其有，关于中国人的造假，我想我们几乎每个人都深有体会，更何况是关系的钱，我知道在上海连出租车司机都在赌球，我没有理由不相信球员与赌球无关。看看失给哥队的球，有至少俩后卫是站着看的，再看看三分钟之内送给土队的二球，我们实在很难有胃口再谈起铜人中国足球队，两个字：丑陋！
<br>
<br>关于本届WC，我想真的会看球的人都会感到恶心，法烂西的出局与其老迈及背运有关，阿跟停的眼泪是为自己无能的锋线而流，但是当我们看到寒国队的表演时，我们实在找不出其它的文字来形容，除了“肮脏”。寒国是个好胜的国家，人家狗日的都进16了，它们理所当然也得进，更要命的是它们还出了一个想竞选总统的国际足联副主席，进16更是铁钉板板的事了，于是，我们就看到了一整晚鳖脚的演出，真是肮脏无比，可怜的是主角也有中国人一位！
<br>
<br>我现在深信：有中国人的地方就有赌博，有金钱参与的游戏就有造假，从股市到球市，皆是如此。
<br>
<br>顺便提一下，大家没必要去和所谓的“名嘴”们过意不去，现在中国哪一家媒体不自以为是呢？哪个记者不因为过于相信自己的智力而把其他的百姓当白痴呢？话又说回来，他们也是人，人是有感情的动物，有情绪当然需要发泄，只是发泄应该懂得控制，何时何地面对何人是个基本的道德问题，否则，街上就不必要设有WC，每个人可以随时随地大小便了。
<br>
<br>我们生活在一个缺乏英雄的时代，所以，我们只能去认可所谓的偶像，而他们大都是一群头脑简单四肢发达的动物，因此，我们活该接受一届肮脏的WC，活该去看一群人的丑陋演出！', '我得为自己以如此的文字作为标题而忏悔，但我不得不以如此的文字来表达心中无数的愤懑！

在6。14  21：18，当我关上电视机时，我不得不悲哀地对自己说：本届WC已经结束，我之所以悲哀，是因为我曾经自诩为球迷。

对于中国队，我实际上是一直不看好的，原因：第一，中国人本来就不适合于搞集体项目，几千年儒家思想的教育，导致了中国人不阴不阳的中庸之道，这是造就中国人热衷于搞内哄的根源；第二，足球不是一种简单的体力劳动，它还要求要有一定的智力，遗憾的是中国队的队员基本上是由一帮素质低下的球员组成，这就注定了他们无法去充分理解并执行11人战术的游戏规则。之所以说到丑陋，是因为看到关于有球员参与赌球的新闻，说实话，我并不完全认同这一报道，但我宁可信其有，关于中国人的造假，我想我们几乎每个人都深有体会，更何况是关系的钱，我知道在上海连出租车司机都在赌球，我没有理由不相信球员与赌球无关。看看失给哥队的球，有至少俩后卫是站着看的，再看看三分钟之内送给土队的二球，我们实在很难有胃口再谈起铜人中国足球队，两个字：丑陋！

关于本届WC，我想真的会看球的人都会感到恶心，法烂西的出局与其老迈及背运有关，阿跟停的眼泪是为自己无能的锋线而流，但是当我们看到寒国队的表演时，我们实在找不出其它的文字来形容，除了“肮脏”。寒国是个好胜的国家，人家狗日的都进16了，它们理所当然也得进，更要命的是它们还出了一个想竞选总统的国际足联副主席，进16更是铁钉板板的事了，于是，我们就看到了一整晚鳖脚的演出，真是肮脏无比，可怜的是主角也有中国人一位！

我现在深信：有中国人的地方就有赌博，有金钱参与的游戏就有造假，从股市到球市，皆是如此。

顺便提一下，大家没必要去和所谓的“名嘴”们过意不去，现在中国哪一家媒体不自以为是呢？哪个记者不因为过于相信自己的智力而把其他的百姓当白痴呢？话又说回来，他们也是人，人是有感情的动物，有情绪当然需要发泄，只是发泄应该懂得控制，何时何地面对何人是个基本的道德问题，否则，街上就不必要设有WC，每个人可以随时随地大小便了。

我们生活在一个缺乏英雄的时代，所以，我们只能去认可所谓的偶像，而他们大都是一群头脑简单四肢发达的动物，因此，我们活该接受一届肮脏的WC，活该去看一群人的丑陋演出！', NULL, '2002-06-15 03:30:00', 17, '20020621105131_bbsid_165810_board_9_4bf57094a4.html', '20020621105131');
