INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2536, 33108, 13, 1603, '即使碎了，我片片都是真诚', '即使碎了，我片片都是真诚
<br>
<br>
<br>     最近偶然看到一首小诗，很喜欢
<br>
<br>大理石
<br>雕成塑像
<br>铜
<br>铸成钟
<br>而我这个人
<br>是用真诚制造的
<br>即使破了，碎了
<br>我片片都是真诚
<br>
<br>    茫茫人海，芸芸众生，在我们的生活中，哪一处能缺少真诚？！真诚是什么？是巨大痛苦中的一剂良药，是沙漠中的一汪清泉，是阴云遮不住的一片晴空……
<br>    
<br>    在网上，俺也主张诚以待人，虽然，有人对网络的真实性表示了很的怀疑，但是，你不可否认，当你遇到挫折，欲罢不忍，欲进不能的时候，你不想来得到网友真诚的鼓励吗？当你受到痛苦的折磨，心灵的空间被痛苦填满的时候，你不需要在bbs上发泄，并得到网友们的热情的真诚的安慰吗？？？？
<br>    
<br>    我相信，没有人会说，我不需要。每个人都希望自己能带着真诚的温暖，踏着真诚的小径，安然快乐地走在人生的旅途上。那么请你在渴望真诚，祁盼真诚的同时，别忘了要给予真诚、奉献真诚。作为一个真诚的人，既然你给别人的是花一样的快乐，自己怎能不感到云一样的轻松？？？
<br>    
<br>    但是，我们呼唤真诚的同时，也时常听到一些抱怨，说网络上缺少真诚。我想，那是因为我们总渴望享受真诚，却忘记真诚必须由真诚换取。如果你希望自己的周围充满真诚，那么就先使自己真诚起来吧！~也许，我们的真诚有时候换来短暂的虚伪，热情换回的是冷漠和白眼，但只要你豁达些，百折不回，真诚就能成为你永远的通行证！&#183;！&#183;！
<br>    
<br>    我祁愿，没一个心灵都有一个容纳真诚的空间，愿咖啡开遍真诚的花朵，让这份馨香，这份真情充满咖啡！', '即使碎了，我片片都是真诚

最近偶然看到一首小诗，很喜欢

大理石

雕成塑像

铜

铸成钟

而我这个人

是用真诚制造的

即使破了，碎了

我片片都是真诚

茫茫人海，芸芸众生，在我们的生活中，哪一处能缺少真诚？！真诚是什么？是巨大痛苦中的一剂良药，是沙漠中的一汪清泉，是阴云遮不住的一片晴空……

在网上，俺也主张诚以待人，虽然，有人对网络的真实性表示了很的怀疑，但是，你不可否认，当你遇到挫折，欲罢不忍，欲进不能的时候，你不想来得到网友真诚的鼓励吗？当你受到痛苦的折磨，心灵的空间被痛苦填满的时候，你不需要在bbs上发泄，并得到网友们的热情的真诚的安慰吗？？？？

我相信，没有人会说，我不需要。每个人都希望自己能带着真诚的温暖，踏着真诚的小径，安然快乐地走在人生的旅途上。那么请你在渴望真诚，祁盼真诚的同时，别忘了要给予真诚、奉献真诚。作为一个真诚的人，既然你给别人的是花一样的快乐，自己怎能不感到云一样的轻松？？？

但是，我们呼唤真诚的同时，也时常听到一些抱怨，说网络上缺少真诚。我想，那是因为我们总渴望享受真诚，却忘记真诚必须由真诚换取。如果你希望自己的周围充满真诚，那么就先使自己真诚起来吧！~也许，我们的真诚有时候换来短暂的虚伪，热情换回的是冷漠和白眼，但只要你豁达些，百折不回，真诚就能成为你永远的通行证！·！·！

我祁愿，没一个心灵都有一个容纳真诚的空间，愿咖啡开遍真诚的花朵，让这份馨香，这份真情充满咖啡！', NULL, '2000-07-29 22:47:00', 13, '20040108225033_bbsid_33108_board_13_e607a0f237.html', '20040108225033');
