INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1064, 175509, 13, 1343, '一竹的故事', '八月，列日炎炎。
<br>    一竹在门口深深叹了口气，轻轻的转动钥匙，拉开防盗门，再用另一把钥匙开里边的木门，旋即而来的是吵杂的搓麻将声音。屋内有四个中年妇女在打麻将，正中坐着一个削瘦的圆脸女人，穿着朱红色长裙，长发披肩。一看即知是个厉害的角。
<br>     一竹在玄关处换了白色的凉鞋。略略抬头对着圆脸的女人喊了句：“舅妈”。那女人头也不抬，含混的应了句。
<br>    一竹轻轻的回了房间，脱了灰色的工作服，换上便服。从CD架上顺手拿了一碟CD，放进音响。一竹坐在纯木地板上，拿起床头的书翻至昨日未曾看完处。
<br>
<br>《纪伯伦散文诗全集》
<br>《沙与沫》
<br>我永远在沙岸上行走，
<br>在沙土和泡沫的中间。
<br>高潮会抹去我的脚印，
<br>风也会把泡沫吹走。
<br>但是海洋和沙岸，
<br>却将永远存在。
<br>
<br>我曾抓起一把烟雾。
<br>然后我伸掌一看，哎哟，烟雾变成一个虫子。
<br>我把手握起再伸开一看，手里却只是一只鸟。
<br>我再把手握起又伸开，在掌心里站着一个容颜忧郁，向天仰首的人。
<br>我又把手握起，当我伸掌的时候，除了因雾以外，一无所有。
<br>但是我听到一支绝顶甜柔的歌曲。
<br>
<br>仅仅在昨天，我认为我自己只是一个碎片，无韵律的在生命的穹苍中颤抖。
<br>现在我晓得，我就是那穹苍，一切生命都是在我里面有韵律转动的碎片。
<br>………
<br>
<br>   对面的人在阳台上洗菜，天台上有个十七八岁的小男生在浇花，那里种着一株葡萄树，几株米兰，三两铁树，几盆市井上常见的花摆在高处。
<br>“先去洗手再吃东西！”一竹知道是小表妹回来了，舅妈在呵诉她洗手。
<br>表妹推开房门：“一竹姐姐，你在干吗？”
<br>    一竹对着表妹笑笑：“在看书！”
<br>    “什么书？”
<br>    “没什么，闲书罢了！要开始练琴了？”
<br>    “是的，真想把钢琴劈掉！”
<br>    “呵，傻妹妹，有一天你会感激这练琴的日子的！”
<br>    “你陪我练？”
<br>   “好呵！”
<br>
<br>    晚餐时，舅妈对一竹说舅舅好几天不曾回家。
<br>    一竹沉默：相信舅妈会比自己更清楚舅舅与那女子的事情。舅妈其实也可怜，女人到了三十几岁，除去上班，整日里面对着一只空枕头，夜里，女儿睡着，半夜下班回家打开门是一室的冰冷，连个说话的人都没有，电视一直开到凌晨。
<br>   一竹暗然，若是舅妈知道最终有一天丈夫会离自己远去，会不会在最初对丈夫好些，对丈夫的家人好一些？
<br>    一竹问舅妈：“你想和他离婚吗？”
<br>   “不，凭什么要我和他离婚，若在早几年，我会同意，现在我都这么老了，不可能的事。再说，若是他没有外遇，我可以考虑。……”
<br>   一竹不语，世事往往是这样，你不懂得珍惜的，别人当成至宝，等你惊觉，已是物是人非。夫妻之间也这样，一方不珍惜另一方，假以时日，自然会有另外一个人珍惜，界时，后悔莫急。
<br>    一竹见过舅舅的女友，长相平平，对舅舅痴迷得很，文化不高，目前失业。一竹明白：舅舅在她的面前才是个真男人！
<br>    而舅妈，太过势力，得理不挠人，不善处理婆媳关系，待人接物不善圆滑，在夫君面前不懂取悦，以为有份好工作，万事不求人。一竹有时候想和舅妈说：像舅舅这种男人，需要的是小女人，温柔善良且贤惠，偶尔撒撒娇。
<br>   一竹曾问过舅舅：“怎么会和舅妈结婚？”
<br>   舅舅语塞：“人嘛，说不清楚。”
<br>   一竹一口口的扒着碗里的饭，对舅妈说：“舅妈，我明日搬到公司宿舍去住，这么多年来的打挠，请多多包涵。”
<br>    小表妹当下哭了：“一竹姐姐，可以不走吗？我一个人在家害怕！”
<br>   “傻妹妹，我会回来看你的！”
<br>   舅妈说随你的便。
<br>
<br>    小表妹哭了一夜，一竹有些不忍心，这么多年来，和妹妹的感情一直不错，如今一搬出去就很难见面了。因为接下来，舅舅将与舅妈离婚。一竹不想参与其间，才出此下策搬出去住。纵然妹妹不舍，又有何法？
<br>
<br>    一竹的生活仍然清静寂寞。
<br>    关机了近一个月，一开机，手机里都是伟发的短消息和留言。
<br>   “为什么失踪？你不是答应和我在一起了吗？”
<br>    ……
<br>    一竹拨通了伟的手机：“伟吗？是我，一竹！”
<br>   “终于肯和我联系了？我以为你会消失在地球上！”伟的声音哽咽，听得出来，伟这一个月的日子不好过！
<br>   “最近有些事，所以没开机，伟，谢谢你的关心，我想我们的故事就到这吧，仍是朋友！”
<br>   “一竹，为什么？我不够爱你吗？理由，告诉我理由，我需要理由！”伟的声音在那边爆跳如雷。
<br>   “伟，我已老了，而你依然年青，失去我你不过一个月既会好起来，界时，你会有新的女友新的生活，而我，此心已死，悠悠余生，只想平静度日，我需要一个成熟的男人，而不是一个同龄的小朋友。还有，我想结婚。这些理由够吗？”
<br>   “尹一竹，你真绝情！你不知道我没有你活不下去吗？”
<br>   “不，伟，你不会的，那么多年你是一直活得好好的吗？在失去我音讯的那几年，你不是也好好的找了一个女朋友本来打算结婚的吗？别把自己说得那么专情，我会于心不忍！好了，就这样吧，我困了，再见！”
<br>   一竹叹了口气，自己何尝不是深爱着伟的？只不过六年的风雨改变了太多的事情，自己不再是当年那个疯丫头，不会有心情用一句玩笑惹得伟脸红。
<br>   一竹站在窗边画院子里的那个妇人的狗。CD机里是那首《美丽心情》流淌在房间里。
<br>
<br>多雨的冬季 总算过去   天空微露淡蓝的晴
<br>我在早晨清新的阳光里  看着当时写的日记
<br>原来爱曾给我美丽心情  像一面深遂的风景
<br>那深爱过他却受伤的心  丰富了人生的记忆
<br>只有曾天真给过的心     才了解等待中的甜蜜
<br>也只有被辜负而长夜流过泪的心  才能明白这也是种运气
<br>让他永远记得  曾经有一个人给过完完整整的爱情
<br>那曾经爱着他的心情   有一股傻傻的勇气
<br>那深爱过他 却受伤的心 丰富了人生的记忆
<br>只有曾天真给过的心  才了解等待中的甜蜜
<br>也只有被辜负而长夜流过泪的心 才能明白这也是种运气
<br>让他永远记得   曾经有一个人给过完完整整的爱情
<br>
<br>只有曾天真给过的心     才了解等待中的甜蜜
<br>也只有被辜负而长夜流过泪的心 才能明白这也是种运气
<br>让他永远记得  曾经有一个人给过完完整整的爱情
<br>那曾经爱着他的心情   有一股傻傻的勇气
<br>那深爱过他 却受伤的心 丰富了人生的记忆
<br>只有曾天真给过的心  才了解等待中的甜蜜
<br>也只有被辜负而长夜流过泪的心 才能明白这也是种运气
<br>当我安安心心的走在明天里  有不后悔美丽的心情
<br>
<br>
<br>   一竹问自己：你后悔吗？答案是肯定的，不后悔，因为是全心全意真诚的付出，因为是毫无保留的深爱。只不过那个人不懂得珍惜自己。
<br>    有人敲门，一竹开门：门口站着千里而来的伟，捧着一大束玫瑰。
<br>   “相信我会珍惜你一辈子，不再让你受伤害！”
<br>    一竹喜极而泣。
<br>    如花的女孩们，一定要记得，生命里，总会遇见懂得珍惜自己的人。
<br>    耐得住寂寞和等待的女子方能得到幸福。', '八月，列日炎炎。

一竹在门口深深叹了口气，轻轻的转动钥匙，拉开防盗门，再用另一把钥匙开里边的木门，旋即而来的是吵杂的搓麻将声音。屋内有四个中年妇女在打麻将，正中坐着一个削瘦的圆脸女人，穿着朱红色长裙，长发披肩。一看即知是个厉害的角。

一竹在玄关处换了白色的凉鞋。略略抬头对着圆脸的女人喊了句：“舅妈”。那女人头也不抬，含混的应了句。

一竹轻轻的回了房间，脱了灰色的工作服，换上便服。从CD架上顺手拿了一碟CD，放进音响。一竹坐在纯木地板上，拿起床头的书翻至昨日未曾看完处。

《纪伯伦散文诗全集》

《沙与沫》

我永远在沙岸上行走，

在沙土和泡沫的中间。

高潮会抹去我的脚印，

风也会把泡沫吹走。

但是海洋和沙岸，

却将永远存在。

我曾抓起一把烟雾。

然后我伸掌一看，哎哟，烟雾变成一个虫子。

我把手握起再伸开一看，手里却只是一只鸟。

我再把手握起又伸开，在掌心里站着一个容颜忧郁，向天仰首的人。

我又把手握起，当我伸掌的时候，除了因雾以外，一无所有。

但是我听到一支绝顶甜柔的歌曲。

仅仅在昨天，我认为我自己只是一个碎片，无韵律的在生命的穹苍中颤抖。

现在我晓得，我就是那穹苍，一切生命都是在我里面有韵律转动的碎片。

………

对面的人在阳台上洗菜，天台上有个十七八岁的小男生在浇花，那里种着一株葡萄树，几株米兰，三两铁树，几盆市井上常见的花摆在高处。

“先去洗手再吃东西！”一竹知道是小表妹回来了，舅妈在呵诉她洗手。

表妹推开房门：“一竹姐姐，你在干吗？”

一竹对着表妹笑笑：“在看书！”

“什么书？”

“没什么，闲书罢了！要开始练琴了？”

“是的，真想把钢琴劈掉！”

“呵，傻妹妹，有一天你会感激这练琴的日子的！”

“你陪我练？”

“好呵！”

晚餐时，舅妈对一竹说舅舅好几天不曾回家。

一竹沉默：相信舅妈会比自己更清楚舅舅与那女子的事情。舅妈其实也可怜，女人到了三十几岁，除去上班，整日里面对着一只空枕头，夜里，女儿睡着，半夜下班回家打开门是一室的冰冷，连个说话的人都没有，电视一直开到凌晨。

一竹暗然，若是舅妈知道最终有一天丈夫会离自己远去，会不会在最初对丈夫好些，对丈夫的家人好一些？

一竹问舅妈：“你想和他离婚吗？”

“不，凭什么要我和他离婚，若在早几年，我会同意，现在我都这么老了，不可能的事。再说，若是他没有外遇，我可以考虑。……”

一竹不语，世事往往是这样，你不懂得珍惜的，别人当成至宝，等你惊觉，已是物是人非。夫妻之间也这样，一方不珍惜另一方，假以时日，自然会有另外一个人珍惜，界时，后悔莫急。

一竹见过舅舅的女友，长相平平，对舅舅痴迷得很，文化不高，目前失业。一竹明白：舅舅在她的面前才是个真男人！

而舅妈，太过势力，得理不挠人，不善处理婆媳关系，待人接物不善圆滑，在夫君面前不懂取悦，以为有份好工作，万事不求人。一竹有时候想和舅妈说：像舅舅这种男人，需要的是小女人，温柔善良且贤惠，偶尔撒撒娇。

一竹曾问过舅舅：“怎么会和舅妈结婚？”

舅舅语塞：“人嘛，说不清楚。”

一竹一口口的扒着碗里的饭，对舅妈说：“舅妈，我明日搬到公司宿舍去住，这么多年来的打挠，请多多包涵。”

小表妹当下哭了：“一竹姐姐，可以不走吗？我一个人在家害怕！”

“傻妹妹，我会回来看你的！”

舅妈说随你的便。

小表妹哭了一夜，一竹有些不忍心，这么多年来，和妹妹的感情一直不错，如今一搬出去就很难见面了。因为接下来，舅舅将与舅妈离婚。一竹不想参与其间，才出此下策搬出去住。纵然妹妹不舍，又有何法？

一竹的生活仍然清静寂寞。

关机了近一个月，一开机，手机里都是伟发的短消息和留言。

“为什么失踪？你不是答应和我在一起了吗？”

……

一竹拨通了伟的手机：“伟吗？是我，一竹！”

“终于肯和我联系了？我以为你会消失在地球上！”伟的声音哽咽，听得出来，伟这一个月的日子不好过！

“最近有些事，所以没开机，伟，谢谢你的关心，我想我们的故事就到这吧，仍是朋友！”

“一竹，为什么？我不够爱你吗？理由，告诉我理由，我需要理由！”伟的声音在那边爆跳如雷。

“伟，我已老了，而你依然年青，失去我你不过一个月既会好起来，界时，你会有新的女友新的生活，而我，此心已死，悠悠余生，只想平静度日，我需要一个成熟的男人，而不是一个同龄的小朋友。还有，我想结婚。这些理由够吗？”

“尹一竹，你真绝情！你不知道我没有你活不下去吗？”

“不，伟，你不会的，那么多年你是一直活得好好的吗？在失去我音讯的那几年，你不是也好好的找了一个女朋友本来打算结婚的吗？别把自己说得那么专情，我会于心不忍！好了，就这样吧，我困了，再见！”

一竹叹了口气，自己何尝不是深爱着伟的？只不过六年的风雨改变了太多的事情，自己不再是当年那个疯丫头，不会有心情用一句玩笑惹得伟脸红。

一竹站在窗边画院子里的那个妇人的狗。CD机里是那首《美丽心情》流淌在房间里。

多雨的冬季 总算过去   天空微露淡蓝的晴

我在早晨清新的阳光里  看着当时写的日记

原来爱曾给我美丽心情  像一面深遂的风景

那深爱过他却受伤的心  丰富了人生的记忆

只有曾天真给过的心     才了解等待中的甜蜜

也只有被辜负而长夜流过泪的心  才能明白这也是种运气

让他永远记得  曾经有一个人给过完完整整的爱情

那曾经爱着他的心情   有一股傻傻的勇气

那深爱过他 却受伤的心 丰富了人生的记忆

只有曾天真给过的心  才了解等待中的甜蜜

也只有被辜负而长夜流过泪的心 才能明白这也是种运气

让他永远记得   曾经有一个人给过完完整整的爱情

只有曾天真给过的心     才了解等待中的甜蜜

也只有被辜负而长夜流过泪的心 才能明白这也是种运气

让他永远记得  曾经有一个人给过完完整整的爱情

那曾经爱着他的心情   有一股傻傻的勇气

那深爱过他 却受伤的心 丰富了人生的记忆

只有曾天真给过的心  才了解等待中的甜蜜

也只有被辜负而长夜流过泪的心 才能明白这也是种运气

当我安安心心的走在明天里  有不后悔美丽的心情

一竹问自己：你后悔吗？答案是肯定的，不后悔，因为是全心全意真诚的付出，因为是毫无保留的深爱。只不过那个人不懂得珍惜自己。

有人敲门，一竹开门：门口站着千里而来的伟，捧着一大束玫瑰。

“相信我会珍惜你一辈子，不再让你受伤害！”

一竹喜极而泣。

如花的女孩们，一定要记得，生命里，总会遇见懂得珍惜自己的人。

耐得住寂寞和等待的女子方能得到幸福。', '如果没有遇见你，我将会是在哪里？？？', '2002-08-03 22:15:00', 9, '20021118131803_bbsid_175509_board_13_225862ede7.html', '20021118131803');
