INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1163, 187792, 7, 564, '乡音----难忘E-MAIL情怀(18)', '一觉醒来，赖在床上，懒洋洋的，提不起精神，一颗头脑充斥着你的影子。病中的我多了些许孤独寂寞，望着吊瓶内那些化学术名能叫出很长的液体，无可奈何地听任之治疗中。亲爱的，你在哪里？我在想你！！！
<br>
<br>心爱的你，此刻你在干嘛？今天想起了我没？你可知病痛疗养中的我无时不刻牵挂着你的工作，学习，生活。播放着MP3，似乎在空荡荡的房间内，陪伴着我最忠实的还是音乐！一天内，房间充斥着老歌新歌，欧美怀旧，流行经典。听着经典的音乐，灵感随之而来，或许是因为你吧！阿宝，有了你，思念着你，才是我思想内激发写文章的灵感。你能明了吗？
<br>
<br>屈指算来，我们好些天没见到对方了吧！总感觉怪怪的，古人云：一日不见，如隔三秋。我想这方面的境界在我看来，相差无几。最近，心中失落感总特别强烈，因为你吧！你在我心目中的位置无可比拟！我们有多久没去吃黑糖沙茶面了呢？多久没再去看场电影院反的大片呢？心爱的。我只希望你记住，不管我俩在一起是看电影，吃饭，泡咖啡，压马路等，那些都是次要的，现在在我心中，时常不断地跟自己心灵深处说道：阿宝。我一定会好好珍惜与你在一起的点滴时光，如果再不用心去珍惜，懊悔莫及将是我！请一定相信我！我的爱人。。。。
<br>
<br>近期的天气变化似乎预示着我们已步入深秋时节，亲爱的，出门多穿件长袖衣服，保重身体小心风寒感冒！这两天生病的我卧床打点滴治疗的同时，感慨良多。人的生命有时候真的很脆弱，我不在你身边的日子，一定要懂得照顾自己好吗？别让我为你牵肠挂肚，朝思暮想而无心养病好吗？亲爱的，我生病了，生病的同时让我深深感受到了，我们每个人生命的脆弱的一面，说到此，忍不住又牵挂起你的胃病。乖乖，听我的话，少吃点泡面好吗？三餐一定要按时吃，生活有规律点。。。。
<br>           
<br>知道此刻我在干嘛吗？在看我的小灵通，看着小灵通上你的大头贴，微笑的表情，我也在微笑地看着大头贴里微笑表情的你！是不是很傻呢？傻傻地对着你的照片傻笑！记得你说过，你有时候喜欢看着我傻傻的样子，为什么呢？你还说喜欢看着我被你整得手足无措的表情！哇。。。真的是。。。歹命！我。。。。我。。。。曾几何时我有整过你呢？为什么你的要求我总是无法拒绝，原因只有一点。那就是，阿宝，今生不能没有你，为了你，我愿意！我愿倾其一生的爱来保护你，关爱你，呵护你，宠惜你。。。。 
<br>                     
<br>时间缓缓流逝在不知不觉中，已经快打完两瓶点滴啦，安定片的药效也有征兆地发作开来，该睡了，梦中再见吧，亲爱的，梦中我会捧一束鲜艳的玫瑰花在伊甸园等你来临。。。。
<br>（未完待续）', '一觉醒来，赖在床上，懒洋洋的，提不起精神，一颗头脑充斥着你的影子。病中的我多了些许孤独寂寞，望着吊瓶内那些化学术名能叫出很长的液体，无可奈何地听任之治疗中。亲爱的，你在哪里？我在想你！！！

心爱的你，此刻你在干嘛？今天想起了我没？你可知病痛疗养中的我无时不刻牵挂着你的工作，学习，生活。播放着MP3，似乎在空荡荡的房间内，陪伴着我最忠实的还是音乐！一天内，房间充斥着老歌新歌，欧美怀旧，流行经典。听着经典的音乐，灵感随之而来，或许是因为你吧！阿宝，有了你，思念着你，才是我思想内激发写文章的灵感。你能明了吗？

屈指算来，我们好些天没见到对方了吧！总感觉怪怪的，古人云：一日不见，如隔三秋。我想这方面的境界在我看来，相差无几。最近，心中失落感总特别强烈，因为你吧！你在我心目中的位置无可比拟！我们有多久没去吃黑糖沙茶面了呢？多久没再去看场电影院反的大片呢？心爱的。我只希望你记住，不管我俩在一起是看电影，吃饭，泡咖啡，压马路等，那些都是次要的，现在在我心中，时常不断地跟自己心灵深处说道：阿宝。我一定会好好珍惜与你在一起的点滴时光，如果再不用心去珍惜，懊悔莫及将是我！请一定相信我！我的爱人。。。。

近期的天气变化似乎预示着我们已步入深秋时节，亲爱的，出门多穿件长袖衣服，保重身体小心风寒感冒！这两天生病的我卧床打点滴治疗的同时，感慨良多。人的生命有时候真的很脆弱，我不在你身边的日子，一定要懂得照顾自己好吗？别让我为你牵肠挂肚，朝思暮想而无心养病好吗？亲爱的，我生病了，生病的同时让我深深感受到了，我们每个人生命的脆弱的一面，说到此，忍不住又牵挂起你的胃病。乖乖，听我的话，少吃点泡面好吗？三餐一定要按时吃，生活有规律点。。。。

知道此刻我在干嘛吗？在看我的小灵通，看着小灵通上你的大头贴，微笑的表情，我也在微笑地看着大头贴里微笑表情的你！是不是很傻呢？傻傻地对着你的照片傻笑！记得你说过，你有时候喜欢看着我傻傻的样子，为什么呢？你还说喜欢看着我被你整得手足无措的表情！哇。。。真的是。。。歹命！我。。。。我。。。。曾几何时我有整过你呢？为什么你的要求我总是无法拒绝，原因只有一点。那就是，阿宝，今生不能没有你，为了你，我愿意！我愿倾其一生的爱来保护你，关爱你，呵护你，宠惜你。。。。

时间缓缓流逝在不知不觉中，已经快打完两瓶点滴啦，安定片的药效也有征兆地发作开来，该睡了，梦中再见吧，亲爱的，梦中我会捧一束鲜艳的玫瑰花在伊甸园等你来临。。。。

（未完待续）', NULL, '2002-11-01 19:56:00', 8, '20021220060604_bbsid_187792_board_7_68fc4ccda3.html', '20021220060604');
