INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2635, 218568, 12, 2331, '[强烈推荐]快来看！否则我去你家埋炸弹！', '我又贴了一篇巨长的文……
<br>其实偶也知道咖啡好象不是很欢迎这样的文章，但偶真的忍不住，这篇文章真的很好，大家有时间就看一看吧：）
<br>
<br>本内容由[kat]发表于盛唐社区&nbsp;http://www.s-tang.net
<br>面对互联网络上许多反华排华污蔑不实之词，面对不少国人的不满、忧虑与衰叹，欣慰的是也确有众多爱国志士奋起反驳，本人自知文章水平不怎么样，面对此情此势，但我还是不得不说，不得不写，以尽绵薄之力。
<br>
<br>【&nbsp;二&nbsp;】&nbsp;前言
<br>
<br>■■随着我们国家的经济对外开放，与外界的接触多了起来，且言论已相当自由，西方的思想意识也开始和我们原来社会主义那一套发生交融，经济上西方的繁荣与富有相形之下我们的单调与落后，因而从经济面延申到政治面，他们那边以教父身份自居，尤如救世主一般。这边政治民♂主呼声日甚，感觉我们国家一民♂主就灵，一民♂主就富强，把民♂主与富强生搬硬套划上等号，成为定论和公式。却忘了亚洲实行民♂主制的印度、菲律宾、印度尼西亚，以及世界上绝大部分国家不怎么灵验，而实行强权的南朝鲜、台湾地区却富了起来。（当然，我并不是说强权国家就等同富有，因各国国情不尽相同。）他们由君主制到富强、再掠夺到发展至今日却避而不谈，而美国是一个特例，在发现美国这块新大陆之际，正是欧洲工业高速发展需要扩张之时、众多欧洲富人带着技术、资本来到处女地开发他们的梦想，而此时许多贫困国家因种种原因外迁谋生的民众正好成为他们廉价的劳工，是财富进一步积累的动因。一部美国华工史是浸透血泪的移民史，可那血淋淋一幕却早以淹没在富人歌舞升平之中，一个弱肉强食的社会！富人的社会！强者恒强的社会！美利坚合众国从建国开始，因周边弱小，几百年无战争，加之国土富饶而面积之广袤，第一次世界大战没占边，笫二次世界大战在欧亚，仅损失一航空舰队却大发其财，更有众多德国精英掠到美国，高薪以待，从此霸主初现，用无线电学术语言叫“再生正反馈”。世界怪兽诞生。这就是“民♂主”的美国。
<br>
<br>但他们却有意的和无意的忽略了这么一个事实、即中国的国情与西方民♂主富有国家那个国家的国情相同或相似？有意忽略的是西方反华势力控制下的强大舆论和反华奴狗及国内余毒，它们害怕中国一党治国之强大的社会资源调配能力，它们唯恐中国不乱，回到弱软无能的国家甚妙，如能分裂那最好不过！可他们好心的过了头，放着它们自已无数的社会问题不去解决，而热衷中国的民♂主和人♂权，竞一而再、再而三的上演黄鼠狼给鸡拜年的闹剧。打着民♂主与人♂权这块招牌，企图达到它们离间中国共产党与广大民众的鱼水情缘，储意制造事端与动乱。而他们的过份热衷恰好证明中国的不可忽视性，是他们称霸世界的拦路虎！是他们无奈的佐证！无意的是恨铁不成钢、对整个国际国内问题缺泛全面综合分析便跟在后面呼三喊四可心是爱国的，有些而且是很爱国的。但他们却不幸无意成了工具。一旦势众，危害甚大。在进入主题之前，我还想聊一聊与本题无甚关联的关于美国军人特怕死一事。由于美国是一个由欧洲、以及世界各个国家移民加上原住民这一结构形式组成，时间不长。也就是说他们没有一个统一的祖先，没有民族这一概念，没有统一的文化根基，他们推崇的文化充其量是一商业文化、性开放文化。他们的信昂只有永恒的利益，即使父子、夫妻之间也是如此。他们的军人是多国后裔组成的部队，或日混血杂种部队，军人为谁而战？为谁而献出生命与鲜血？令他们含糊与迷茫。他们唯一的只是机械的服从命令，免谈主动积极创造性思维之类，在这一过程中保命那绝对是第一位的。他们把服兵役当职业，为钱而来。若因此丢了小命那本就亏大了。这样的部队还有战斗力？朝战、越战能不败？看看战争资料片，美国兵保命术如何了得。也正因为如此，不接触战争高科技武器在美国才有市场和需求。好，来到原位。
<br>
<br>【&nbsp;三&nbsp;】&nbsp;历史的中国与现代的中国
<br>
<br>■■回望中国共产党从四九年新中国成立，开始执政，成绩是绝对的主流，失误和错误绝对是支流。并且根据当前国际国内政治经济问题已经作出适当调整，中国目前实行的由伟人邓小平设计的中国特色社会主义制度,她保留社会主义优势的一面,同时又拥有资本主义积极的一面（经济上引入私有和竞争机制）。这是一个非常有生命力的社会机制！共产党代表全国各族民众利益,只是在某个时段和因条件不同,发展受益的对象不同而已。
<br>
<br>■■这里要提醒的是∶中华人民共和国四九年建国时连拖拉机都造不了，自行车是稀有物，什么水泥叫洋泥，铁钉叫洋钉，火柴叫洋火等等，等等，估计这些名词很多年青人不知所云，衣食住行，百废待新，真乃千病缠身外加一片空白，与美国、欧洲、日本比那是什么差距？（日本战败后仍能高速发展，你可不要忘记除了遭原子弹攻击的二个城市以外日本整个工业基础基本完整保存下来，受教育的民众和产业精英也并末因战败而消亡，拥有先手的一方总是能得到更多的利益,日本便是如此,战败后的日本成为美国的仆从，军事开支所占GDP比值大减也是其因之一，补充一句，现日本虽富，但终因尚失国格及民族尊严而遭世人不齿）。四九年以前的历史照片是最好的证明。在科技、军事装备高速发展的今天，尤其是美国在坚实的科技、民用工业和军事工业基础之上再加上对世界资源的强力控制条件下的高速发展，而新中国只用了五十几年同美国现在比差距已缩短到约二十年，而与英、法、德、日比各有高低，是什么能量产生如此惊人之速度？原子弹、洲际弹导导弹、各式各样的卫星、返回式卫星、战略潜射核潜艇，中华神盾170战舰，歼-10战机，载人飞船、高速计算机、杂交水稻、高能物理粒子加速器、核电站、三峡工程，龙芯、基因研测、三十万吨货轮；钢产量第一、煤产量第一、水泥产量第一、家禽产量第一等，外汇储备3600亿美元；家用电器早已遍地都是；还有一大叠世界冠军等等等等；&nbsp;13亿人的衣食住行也基本解决，其中四至五亿人生活水平得到大幅提高，另有五至六亿人得到较大提高，这是一个什么数量级？今日的北京、上海等许多大城市与东京、纽约难道不是一样的美丽和繁华？不是吗？所不一样的是美、日等西方国家的繁华已走到尽头，正所谓日落西山。中华这边正好是早上的太阳，光芒四射！这是自然规律，也是资本主义经济规律。物极必反！当然喏，他们的衰败在一般情况下也不可能倒回二百年前，这叫百脚之虫死而不僵。（关于资本主义泡沫经济必定走向衰败日后单题再议）反华奴狗∶你懂不懂？量你也不懂，要不怎么会为了几根骨头与前程无量的十三亿中国人民作对？！做没有人格尊严与自♂由的奴狗？我胡说八道吗？！不是事实吗？！
<br>
<br>■■这里还要提醒的是∶这一切成绩都是在外部以美国为首的西方反华势力的围追阻截、封销禁运［一个工作频率稍高的晶体三极管都在‘巴统会’禁运之列］，战争讹诈态势下，国内有国民党及地富反动势力残余不断破坏与捣乱作垂死挣扎情况下取得的！没有中国共♂产♂党带领全国民众忘我奋斗，没有那个时代和这个时代无数的数也数不清的共产党人和热血中华儿女为了祖国母亲无私的奉献就根本没有今天初步繁荣富强之中国！继而当国家遇有重大事件和灾难就不可能如此从容以对！如果新中国是一个多党轮流执政的国家,也根本不可能有今天中国之局面,对于这一点不少人肯定不服,甚至要嘲笑我,但可以肯定地说,你错了！看似平等和民♂主的东西,却不符合中国之国情,因为新中国太穷,太落后,太虚弱，需要综合解决的难题太多！试想,一个多党轮政社会,一个党派必定只代表一定范畴的利益集团和民众,好不容易上台又怎肯为全国各族民众忘我无私奉献？我倒真想知道世界上有那个国家那个党派如此之高尚，愿洗耳恭听。当然,它的竞选口号可能要美妙的多,动人的多！如果是轮政，试问,还会有全国性的千军万马大修农田水利工程？还会有以铁人王进喜为代表的石油工人群体那战天斗地感人事迹？还会有无数科研单位、工矿企业为某一重大工程通力协作？还会有无私奉献的“二弹一星”专家群？西方的体制可是钱向前,中国能行吗？而在野各党派不拆台就够意思了，还指望他们无私奉献？我胡说八道吗？！不是事实吗？！
<br>
<br>
<br>■■我还要再一次提醒大家的是∶从清兵入关以来，整个清朝二百六十七年时间里，前一百年基本上是为收复失地如台湾、外蒙、新疆、平定吴三贵、中途只有约四十年的相对安定期，正是因前面近百年的战争消耗，朝庭、民众都确实需要修养生息。此时的西方，以英国为代表的欧洲诸国兴起工业革命，生产力大幅提高。而此时东方的清.嘉庆.仁宗皇帝没有洞察到世界新生事物诞生会有如此之强大的生命力，因而也就没有勒紧裤带去迎接新生事物，这是清王朝治理下之中华民族跟进工业革命唯一的时间之窗！！！接下来就是鸦片战争、太平天国又要去清半壁江山且战事持继数十年，甲午战争等许多战乱、三十六项不平等条约压在中华民族头上、三十六项啊！项项是血！项项是泪！项项是金山！强盗们从清朝庭拿走多少战争赔款！！！而所有勒索清朝庭的金银无一不是中华民众的血汗、泪水与心灵创伤所铸成。吸食鸦片又盗掠走了多少白银？清退出历史舞台后,中华大地依旧狼烟四起,紧接着日本再次发动对华侵略战争,八年抗日战争,千万生灵涂炭,原本十份破败之家园再一次次遭受战争蹂躏以及令人发旨的“三光”政策！！！（我的祖父在景德镇经营的瓷器小作坊就是在日寇飞机炸弹下化为乌有的,从此一家生计全无）。
<br>
<br>接下来是三年解放战争,败兵蒋介石在退到台湾前将最后一批金银统统运走！试问,中国大陆还剩下什么？！新政府还有什么？！全国民众还有什么？！剩下的是近五亿张嘴和骨瘦如柴的身躯！虽说中国国土确实不小，但西南、西部及西北生态条件恶劣，高原、黄土与沙漠占去国土一大部分，在建国初期乃至现今都主要以农业立国，可人均生产用地在世界上是最低的，以世界百分之七的土地要养活百分之二十二的人口。况且水资源严重不平衡。这就是共产党接管时的国情！我胡说八道吗？！不是事实吗？！
<br>
<br>不知年青人知不知道这些！正是毛泽东、周恩来、彭德杯、黄继光、邱少云、刘胡兰、钱学森、邓稼先、焦裕禄、雷锋、等一代伟人及千千万万的革命先烈、共产党人带领你们的祖辈父辈为今天的你和明天的你，以及今天的你们、我们、他们和明天的你们、我们、他们能在外国列强面前不俾不吭地做一个中国人而献出了生命、鲜血和肢体！无数的人为之付出了智慧与汗水！还有无数爱国华侨的真城奉献和慷慨之举，以及许多爱国华侨宁愿守着清贫却用毕生的精力与才华来报效多灾多难的祖国母亲！这一切的一切说明什么？！
<br>&nbsp;四&nbsp;】&nbsp;民♂主与多党制
<br>
<br>■■关于多党轮政，明知道执政期只有三、五年，谁又能保证不发生掠夺性执政？哪怕你民众有权赶它下台。打个比仿，你租了别人一套房子准备住上三几年，你会花钱去大举装修？如果是自已的，你必将善待它，好好地呵护它。再打个比方，一户农民租了一块原本种水稻的农田且租期三年，但他用来栽田藕，三年下来，这块田要想再种水稻却难上难。如果这块田是他的，一定会好好经营它，善待它，即使是栽田藕。再试问，一个原本如此虚弱的国家与民众，假如出现掠夺性执政还能再经得起几回？！多党议会制，十有八九变成党团高层轮流作庄分红收益，你方唱罢我登台，受益的必然是极少数，无数事例证实了这一点，广大民众能好到那里去实在想不起来。国家一旦遇有重大事件或面临战争，那套程序没有十天半月甚至一二个月也议不出个明堂，各个党团各位议员站在各自利益的立场上讨价还价，况且许多事情站在不同的角度都能说出一大堆大道理，主战主和主降、主东主西主南主北，等议会讨论来辨过去什么最佳应对时机都错过了。就拿九八年抗洪来说，为了保护下游重要城市安全渡汛，上游不少地方有意炸坝淹了许多乡镇。如果是议会制，上游几省议员万不可能赞同，下游关我上游何事，我这议员还当不当了？如果是多党议会制，三峡工程光移民一事就难上难，诸类事情又何其之多，全国一盘棋统筹调配着实无从谈起。再说今年爆发的非典肺炎若不是共产党在全国范围内有强有力的行政机构网络，层层设防，根本不可能在约一个月左右控制病情漫延，如果是一盘散沙之中国后果真的不堪设想！
<br>
<br>一个多党政治社会，一个新上台且为期四年［多数如此］的新政府，最少有三至六个月内阁组阁期及要员任命期［有些连一般工作人员也改朝换代］，再花三个月熟习情况，才初步开始新政府运作。至第四年头主要工作又都是为了下届连任，新的选战开始。你看一届政府用百分之四十以上时间应对选举与组阁，时效何等之低下难道不一目了然吗？此外，还有省长选举、省议员选举、地市、县一级选举，四年间要花多少人力物力与时间？&nbsp;再看看世界各国历来的选情，参加投票选民的大多约在百分之七十左右，且很少有超过百分之八十以上的当选者，多数情况下是不相上下，即百分之三十几的选民代表了全国民众的意志，公平合理又从何谈起。有人肯定会说，你不参加那是你的事，我说，确实如此，但是我还想说为什么那么多民众放弃表达自已意志的权力？不值得你思考与回答吗？纵然全民参加，那百分之五十一的胜出方却无视百分之四十九国人的意志，虽说合理合法，却是如此之悲哀。
<br>
<br>关于民♂主一词，未曾去考研它是何时引入中国，大概是近代吧。在中国这是使用率极高的一词，函盖范围极广的一词，也是极含糊的一词，尤期近二十年来极富争辩的一词，它上至国家政体直至联合国事务，下到民间家庭杂碎，真个无所不包。不知为何先人在引进民♂主一词时未加任何修饰即给于量化或定性，也不至于今日一谈到民♂主话题就如此之大。似有三天三夜都说不清楚之虑。我不赞成多党制，许多国人便理解为不要民♂主。其实我完全赞成在共产党领导下的民♂主和民♂主的进程。适度的*****对一党专政体制来说是有益的，这个度很重要，打个比方，如鸦片，少量的鸦片是治病的药，过量就成害人的毒品，再如食盐，再如温度，再如水等等，这类由量变到质变事例数不胜数。
<br>
<br>【&nbsp;五&nbsp;】&nbsp;关于中国的腐败
<br>
<br>■■关于中国的腐败问题∶中国主要是在部分中下层领导干部，那些人为财挺而走险，但他们却也终日不得安心，必竞党纪国法民意不容。虽然上面陈述了许多政绩，进步很大，必竞问题难题太多，我们国家依然有许多难题急待解决，而腐败问题只是其中之一。相信共产党也一定会处理好腐败问题。不难回忆，腐败始于七十年代初期，当时主要表现在保送知青上大学、招工、回城等领域。随后，从八十年代初期开始在部分领域实行由计划经济向市场经济过度的改革试点到日后全面铺开，而在物资短缺年代的计划条子由人情礼、吃喝风变成日后的权钱交易，条子价值升级、导致腐败升级，涉及面之广，确实令人惊叹。然而，这是变革阵痛，现在你还看见有谁为物资找领导批条子？即使有，其范围也在很窄的领域。采取摸着石头过河，步步为营之术也是不得以而为之，如果一夜之间推倒重来，国家整个经济体系还不乱了套？经过近二十年经济领域和部分上层领域的变革，一些腐败源正在消亡或已经成为历史。
<br>
<br>辟如，在农村，由于取消人民公社、生产大队，因此大队书记，大队长这一基础权力、尤其经济权力消失，进而使乡一级经济活动范围大缩，再进而到县政领导处去投机者必定有所思虑。尤其近年来加紧对农村税费改革，对农民额外索要或日摊派已有较大收敛，很多乡镇一级现工资都难于维持，还会有更多的人去为之投机奔走？据我所知，不少处在经济欠发展的乡干部已经到沿海一带打工谋生。在城镇，由北到南、由沿海一带向内陆地区发散的一轮轮的经济变革浪潮中，无数的国有企业关、停、并、转和破产，很多很多人的铁饭碗没了。（事业单位的改革也已拉开帷幕）取而代之的是更多的三资企业，合资企业，外资企业，和国人的民营企业。原先这一范围的招工条子、工种条子、调动条子，住房分配不公等等问题成为历史，从腐败的数量上、涉及面上讲已有较大幅度改观，并且是从源头消亡。从八十年代初第一批合同工到如今大学毕业生自谋职业；从八十年代初鼓励个体经营到如今已造就无数民营企业家；从七十年代中期大队书记、公社书记、县委书记的呼风唤雨到如今权力所剩无几等等等等；政府的那一项改革不是朝着还权于民、还权于社会、还权于市场这一趋势运作？而广大民众为此承受了巨大的压力和变革阵痛。请注意，新一届上任才五个月就有三个正省受到党纪国法的制裁。当然，并不是说腐败和新的腐败从此消亡。也更不是说国家在日后的反腐问题就此作罢。反腐仍是国家急需解决的问题之一，但决不是全部。你说一点都不漏，那也不现实。
<br>
<br>正是因为七十年代初期以前绝大部分各级党政官员的清廉与勤政，相对于今天腐败之现状使国人非常怀念那段日子，那怕其中很多人生活水平有较大提高。因为他们的改善远远不如腐败分子爆富，因为他们看到了腐败分子对国家对民族造成了极大的破坏而痛心疾首；尤其变革中的弱势群体他们承受着下岗、转岗乃至失业而造成直接的经济压力；更有广大的中、西部农民在近二十年社会变革中几乎没有什么大的收益，相对城市和东部农民尤其东部的城市居民的生活水准差距拉大很多，也正是因为社会朝市场经济方向运作，许多地方因财力有限，将九年义务教育以外的教育也已逐步推向市场，这样一来城市的下岗人员及中、西部农民就惨了！真的很惨了！他们面对腐败分子还用我再说些什么吗！但是，并不能因此而停止改革开放再回到计划经济和大锅饭。世界上没有任何东西是完美无缺的，金无赤金，人无完人，好坏优劣都是相对而言。即使是我们以前的计划经济在特定时期也有它存在的道理，也有它的相对长处。就拿试行多年的村级民♂主选举来说，许多地方却演变成了大宗姓氏胜出而欺压小姓，有背初衷，变了味，看来民♂主也有许多不公之处。对于弱小一族反而希望回到原先上级指派村干部，这已不是什么新闻。所以东西方政治、经济体制各有长短，我们的体制在制约腐败问题上相对难办一些，但权衡利弊，目前的体制还是适合中国国情的。
<br>【&nbsp;六&nbsp;】&nbsp;美国民♂主的腐败与血腥
<br>
<br>■■关于以美国为首的西方民♂主国家的瘸败问题∶请看台军采购法国“拉法叶”舰弊案中已有八人遭灭口，而李登辉、法前外长等人至今不是活的好好的吗？美国的安然、世通公司、法、德、日、韩等等丑闻，还用一一列表吗？民♂主制国家的印度据说腐败排在前十名，西方民♂主国家瘸败主要在上层，辟如小布什上台，这届政府回报还会少吗？而他更多的却披有合法的外衣，它可以拿外交政策乃至整个国家的利益为某个集团服务，你还真拿他们没办法，那才叫恶心。尤其是他们的那个法，事后定法，无先例便由法官现场说了算，你说百姓能好到那儿去？倒是毛的集权时代是最清廉的时代，不是吗？所以说，腐败不是社会主义的特有物和必有物，更不是集权社会的特有物和必有物。各种体制的腐败只不过它们表现的形式不同而已，某些情况比我们可能更丑陋。请看∶资本主义国家多党政治,一个党派代表某一部份人的利益,争来斗去,三五年就要大斗一回,流血、动乱、暗杀事例多如牛毛,尤其在穷国,富国只是相对少一点。正所谓选战不止，动乱不止。
<br>
<br>胜出一派真正受益的是大财阀等极少数人,一般民众还能收获什么？还能得到什么？充其量是虚名而呢。看似公平,实际上一切游戏规则都是强者与富人所订并且只为强者与富人所订，画地为牢。纵然有个别特例，无财势但因有才能而当选，也终究逃脱不了为大财阀等极少数人服务... [内容过长，已截断]', '我又贴了一篇巨长的文……

其实偶也知道咖啡好象不是很欢迎这样的文章，但偶真的忍不住，这篇文章真的很好，大家有时间就看一看吧：）

本内容由[kat]发表于盛唐社区 http://www.s-tang.net

面对互联网络上许多反华排华污蔑不实之词，面对不少国人的不满、忧虑与衰叹，欣慰的是也确有众多爱国志士奋起反驳，本人自知文章水平不怎么样，面对此情此势，但我还是不得不说，不得不写，以尽绵薄之力。

【 二 】 前言

■■随着我们国家的经济对外开放，与外界的接触多了起来，且言论已相当自由，西方的思想意识也开始和我们原来社会主义那一套发生交融，经济上西方的繁荣与富有相形之下我们的单调与落后，因而从经济面延申到政治面，他们那边以教父身份自居，尤如救世主一般。这边政治民♂主呼声日甚，感觉我们国家一民♂主就灵，一民♂主就富强，把民♂主与富强生搬硬套划上等号，成为定论和公式。却忘了亚洲实行民♂主制的印度、菲律宾、印度尼西亚，以及世界上绝大部分国家不怎么灵验，而实行强权的南朝鲜、台湾地区却富了起来。（当然，我并不是说强权国家就等同富有，因各国国情不尽相同。）他们由君主制到富强、再掠夺到发展至今日却避而不谈，而美国是一个特例，在发现美国这块新大陆之际，正是欧洲工业高速发展需要扩张之时、众多欧洲富人带着技术、资本来到处女地开发他们的梦想，而此时许多贫困国家因种种原因外迁谋生的民众正好成为他们廉价的劳工，是财富进一步积累的动因。一部美国华工史是浸透血泪的移民史，可那血淋淋一幕却早以淹没在富人歌舞升平之中，一个弱肉强食的社会！富人的社会！强者恒强的社会！美利坚合众国从建国开始，因周边弱小，几百年无战争，加之国土富饶而面积之广袤，第一次世界大战没占边，笫二次世界大战在欧亚，仅损失一航空舰队却大发其财，更有众多德国精英掠到美国，高薪以待，从此霸主初现，用无线电学术语言叫“再生正反馈”。世界怪兽诞生。这就是“民♂主”的美国。

但他们却有意的和无意的忽略了这么一个事实、即中国的国情与西方民♂主富有国家那个国家的国情相同或相似？有意忽略的是西方反华势力控制下的强大舆论和反华奴狗及国内余毒，它们害怕中国一党治国之强大的社会资源调配能力，它们唯恐中国不乱，回到弱软无能的国家甚妙，如能分裂那最好不过！可他们好心的过了头，放着它们自已无数的社会问题不去解决，而热衷中国的民♂主和人♂权，竞一而再、再而三的上演黄鼠狼给鸡拜年的闹剧。打着民♂主与人♂权这块招牌，企图达到它们离间中国共产党与广大民众的鱼水情缘，储意制造事端与动乱。而他们的过份热衷恰好证明中国的不可忽视性，是他们称霸世界的拦路虎！是他们无奈的佐证！无意的是恨铁不成钢、对整个国际国内问题缺泛全面综合分析便跟在后面呼三喊四可心是爱国的，有些而且是很爱国的。但他们却不幸无意成了工具。一旦势众，危害甚大。在进入主题之前，我还想聊一聊与本题无甚关联的关于美国军人特怕死一事。由于美国是一个由欧洲、以及世界各个国家移民加上原住民这一结构形式组成，时间不长。也就是说他们没有一个统一的祖先，没有民族这一概念，没有统一的文化根基，他们推崇的文化充其量是一商业文化、性开放文化。他们的信昂只有永恒的利益，即使父子、夫妻之间也是如此。他们的军人是多国后裔组成的部队，或日混血杂种部队，军人为谁而战？为谁而献出生命与鲜血？令他们含糊与迷茫。他们唯一的只是机械的服从命令，免谈主动积极创造性思维之类，在这一过程中保命那绝对是第一位的。他们把服兵役当职业，为钱而来。若因此丢了小命那本就亏大了。这样的部队还有战斗力？朝战、越战能不败？看看战争资料片，美国兵保命术如何了得。也正因为如此，不接触战争高科技武器在美国才有市场和需求。好，来到原位。

【 三 】 历史的中国与现代的中国

■■回望中国共产党从四九年新中国成立，开始执政，成绩是绝对的主流，失误和错误绝对是支流。并且根据当前国际国内政治经济问题已经作出适当调整，中国目前实行的由伟人邓小平设计的中国特色社会主义制度,她保留社会主义优势的一面,同时又拥有资本主义积极的一面（经济上引入私有和竞争机制）。这是一个非常有生命力的社会机制！共产党代表全国各族民众利益,只是在某个时段和因条件不同,发展受益的对象不同而已。

■■这里要提醒的是∶中华人民共和国四九年建国时连拖拉机都造不了，自行车是稀有物，什么水泥叫洋泥，铁钉叫洋钉，火柴叫洋火等等，等等，估计这些名词很多年青人不知所云，衣食住行，百废待新，真乃千病缠身外加一片空白，与美国、欧洲、日本比那是什么差距？（日本战败后仍能高速发展，你可不要忘记除了遭原子弹攻击的二个城市以外日本整个工业基础基本完整保存下来，受教育的民众和产业精英也并末因战败而消亡，拥有先手的一方总是能得到更多的利益,日本便是如此,战败后的日本成为美国的仆从，军事开支所占GDP比值大减也是其因之一，补充一句，现日本虽富，但终因尚失国格及民族尊严而遭世人不齿）。四九年以前的历史照片是最好的证明。在科技、军事装备高速发展的今天，尤其是美国在坚实的科技、民用工业和军事工业基础之上再加上对世界资源的强力控制条件下的高速发展，而新中国只用了五十几年同美国现在比差距已缩短到约二十年，而与英、法、德、日比各有高低，是什么能量产生如此惊人之速度？原子弹、洲际弹导导弹、各式各样的卫星、返回式卫星、战略潜射核潜艇，中华神盾170战舰，歼-10战机，载人飞船、高速计算机、杂交水稻、高能物理粒子加速器、核电站、三峡工程，龙芯、基因研测、三十万吨货轮；钢产量第一、煤产量第一、水泥产量第一、家禽产量第一等，外汇储备3600亿美元；家用电器早已遍地都是；还有一大叠世界冠军等等等等； 13亿人的衣食住行也基本解决，其中四至五亿人生活水平得到大幅提高，另有五至六亿人得到较大提高，这是一个什么数量级？今日的北京、上海等许多大城市与东京、纽约难道不是一样的美丽和繁华？不是吗？所不一样的是美、日等西方国家的繁华已走到尽头，正所谓日落西山。中华这边正好是早上的太阳，光芒四射！这是自然规律，也是资本主义经济规律。物极必反！当然喏，他们的衰败在一般情况下也不可能倒回二百年前，这叫百脚之虫死而不僵。（关于资本主义泡沫经济必定走向衰败日后单题再议）反华奴狗∶你懂不懂？量你也不懂，要不怎么会为了几根骨头与前程无量的十三亿中国人民作对？！做没有人格尊严与自♂由的奴狗？我胡说八道吗？！不是事实吗？！

■■这里还要提醒的是∶这一切成绩都是在外部以美国为首的西方反华势力的围追阻截、封销禁运［一个工作频率稍高的晶体三极管都在‘巴统会’禁运之列］，战争讹诈态势下，国内有国民党及地富反动势力残余不断破坏与捣乱作垂死挣扎情况下取得的！没有中国共♂产♂党带领全国民众忘我奋斗，没有那个时代和这个时代无数的数也数不清的共产党人和热血中华儿女为了祖国母亲无私的奉献就根本没有今天初步繁荣富强之中国！继而当国家遇有重大事件和灾难就不可能如此从容以对！如果新中国是一个多党轮流执政的国家,也根本不可能有今天中国之局面,对于这一点不少人肯定不服,甚至要嘲笑我,但可以肯定地说,你错了！看似平等和民♂主的东西,却不符合中国之国情,因为新中国太穷,太落后,太虚弱，需要综合解决的难题太多！试想,一个多党轮政社会,一个党派必定只代表一定范畴的利益集团和民众,好不容易上台又怎肯为全国各族民众忘我无私奉献？我倒真想知道世界上有那个国家那个党派如此之高尚，愿洗耳恭听。当然,它的竞选口号可能要美妙的多,动人的多！如果是轮政，试问,还会有全国性的千军万马大修农田水利工程？还会有以铁人王进喜为代表的石油工人群体那战天斗地感人事迹？还会有无数科研单位、工矿企业为某一重大工程通力协作？还会有无私奉献的“二弹一星”专家群？西方的体制可是钱向前,中国能行吗？而在野各党派不拆台就够意思了，还指望他们无私奉献？我胡说八道吗？！不是事实吗？！

■■我还要再一次提醒大家的是∶从清兵入关以来，整个清朝二百六十七年时间里，前一百年基本上是为收复失地如台湾、外蒙、新疆、平定吴三贵、中途只有约四十年的相对安定期，正是因前面近百年的战争消耗，朝庭、民众都确实需要修养生息。此时的西方，以英国为代表的欧洲诸国兴起工业革命，生产力大幅提高。而此时东方的清.嘉庆.仁宗皇帝没有洞察到世界新生事物诞生会有如此之强大的生命力，因而也就没有勒紧裤带去迎接新生事物，这是清王朝治理下之中华民族跟进工业革命唯一的时间之窗！！！接下来就是鸦片战争、太平天国又要去清半壁江山且战事持继数十年，甲午战争等许多战乱、三十六项不平等条约压在中华民族头上、三十六项啊！项项是血！项项是泪！项项是金山！强盗们从清朝庭拿走多少战争赔款！！！而所有勒索清朝庭的金银无一不是中华民众的血汗、泪水与心灵创伤所铸成。吸食鸦片又盗掠走了多少白银？清退出历史舞台后,中华大地依旧狼烟四起,紧接着日本再次发动对华侵略战争,八年抗日战争,千万生灵涂炭,原本十份破败之家园再一次次遭受战争蹂躏以及令人发旨的“三光”政策！！！（我的祖父在景德镇经营的瓷器小作坊就是在日寇飞机炸弹下化为乌有的,从此一家生计全无）。

接下来是三年解放战争,败兵蒋介石在退到台湾前将最后一批金银统统运走！试问,中国大陆还剩下什么？！新政府还有什么？！全国民众还有什么？！剩下的是近五亿张嘴和骨瘦如柴的身躯！虽说中国国土确实不小，但西南、西部及西北生态条件恶劣，高原、黄土与沙漠占去国土一大部分，在建国初期乃至现今都主要以农业立国，可人均生产用地在世界上是最低的，以世界百分之七的土地要养活百分之二十二的人口。况且水资源严重不平衡。这就是共产党接管时的国情！我胡说八道吗？！不是事实吗？！

不知年青人知不知道这些！正是毛泽东、周恩来、彭德杯、黄继光、邱少云、刘胡兰、钱学森、邓稼先、焦裕禄、雷锋、等一代伟人及千千万万的革命先烈、共产党人带领你们的祖辈父辈为今天的你和明天的你，以及今天的你们、我们、他们和明天的你们、我们、他们能在外国列强面前不俾不吭地做一个中国人而献出了生命、鲜血和肢体！无数的人为之付出了智慧与汗水！还有无数爱国华侨的真城奉献和慷慨之举，以及许多爱国华侨宁愿守着清贫却用毕生的精力与才华来报效多灾多难的祖国母亲！这一切的一切说明什么？！

四 】 民♂主与多党制

■■关于多党轮政，明知道执政期只有三、五年，谁又能保证不发生掠夺性执政？哪怕你民众有权赶它下台。打个比仿，你租了别人一套房子准备住上三几年，你会花钱去大举装修？如果是自已的，你必将善待它，好好地呵护它。再打个比方，一户农民租了一块原本种水稻的农田且租期三年，但他用来栽田藕，三年下来，这块田要想再种水稻却难上难。如果这块田是他的，一定会好好经营它，善待它，即使是栽田藕。再试问，一个原本如此虚弱的国家与民众，假如出现掠夺性执政还能再经得起几回？！多党议会制，十有八九变成党团高层轮流作庄分红收益，你方唱罢我登台，受益的必然是极少数，无数事例证实了这一点，广大民众能好到那里去实在想不起来。国家一旦遇有重大事件或面临战争，那套程序没有十天半月甚至一二个月也议不出个明堂，各个党团各位议员站在各自利益的立场上讨价还价，况且许多事情站在不同的角度都能说出一大堆大道理，主战主和主降、主东主西主南主北，等议会讨论来辨过去什么最佳应对时机都错过了。就拿九八年抗洪来说，为了保护下游重要城市安全渡汛，上游不少地方有意炸坝淹了许多乡镇。如果是议会制，上游几省议员万不可能赞同，下游关我上游何事，我这议员还当不当了？如果是多党议会制，三峡工程光移民一事就难上难，诸类事情又何其之多，全国一盘棋统筹调配着实无从谈起。再说今年爆发的非典肺炎若不是共产党在全国范围内有强有力的行政机构网络，层层设防，根本不可能在约一个月左右控制病情漫延，如果是一盘散沙之中国后果真的不堪设想！

一个多党政治社会，一个新上台且为期四年［多数如此］的新政府，最少有三至六个月内阁组阁期及要员任命期［有些连一般工作人员也改朝换代］，再花三个月熟习情况，才初步开始新政府运作。至第四年头主要工作又都是为了下届连任，新的选战开始。你看一届政府用百分之四十以上时间应对选举与组阁，时效何等之低下难道不一目了然吗？此外，还有省长选举、省议员选举、地市、县一级选举，四年间要花多少人力物力与时间？ 再看看世界各国历来的选情，参加投票选民的大多约在百分之七十左右，且很少有超过百分之八十以上的当选者，多数情况下是不相上下，即百分之三十几的选民代表了全国民众的意志，公平合理又从何谈起。有人肯定会说，你不参加那是你的事，我说，确实如此，但是我还想说为什么那么多民众放弃表达自已意志的权力？不值得你思考与回答吗？纵然全民参加，那百分之五十一的胜出方却无视百分之四十九国人的意志，虽说合理合法，却是如此之悲哀。

关于民♂主一词，未曾去考研它是何时引入中国，大概是近代吧。在中国这是使用率极高的一词，函盖范围极广的一词，也是极含糊的一词，尤期近二十年来极富争辩的一词，它上至国家政体直至联合国事务，下到民间家庭杂碎，真个无所不包。不知为何先人在引进民♂主一词时未加任何修饰即给于量化或定性，也不至于今日一谈到民♂主话题就如此之大。似有三天三夜都说不清楚之虑。我不赞成多党制，许多国人便理解为不要民♂主。其实我完全赞成在共产党领导下的民♂主和民♂主的进程。适度的*****对一党专政体制来说是有益的，这个度很重要，打个比方，如鸦片，少量的鸦片是治病的药，过量就成害人的毒品，再如食盐，再如温度，再如水等等，这类由量变到质变事例数不胜数。

【 五 】 关于中国的腐败

■■关于中国的腐败问题∶中国主要是在部分中下层领导干部，那些人为财挺而走险，但他们却也终日不得安心，必竞党纪国法民意不容。虽然上面陈述了许多政绩，进步很大，必竞问题难题太多，我们国家依然有许多难题急待解决，而腐败问题只是其中之一。相信共产党也一定会处理好腐败问题。不难回忆，腐败始于七十年代初期，当时主要表现在保送知青上大学、招工、回城等领域。随后，从八十年代初期开始在部分领域实行由计划经济向市场经济过度的改革试点到日后全面铺开，而在物资短缺年代的计划条子由人情礼、吃喝风变成日后的权钱交易，条子价值升级、导致腐败升级，涉及面之广，确实令人惊叹。然而，这是变革阵痛，现在你还看见有谁为物资找领导批条子？即使有，其范围也在很窄的领域。采取摸着石头过河，步步为营之术也是不得以而为之，如果一夜之间推倒重来，国家整个经济体系还不乱了套？经过近二十年经济领域和部分上层领域的变革，一些腐败源正在消亡或已经成为历史。

辟如，在农村，由于取消人民公社、生产大队，因此大队书记，大队长这一基础权力、尤其经济权力消失，进而使乡一级经济活动范围大缩，再进而到县政领导处去投机者必定有所思虑。尤其近年来加紧对农村税费改革，对农民额外索要或日摊派已有较大收敛，很多乡镇一级现工资都难于维持，还会有更多的人去为之投机奔走？据我所知，不少处在经济欠发展的乡干部已经到沿海一带打工谋生。在城镇，由北到南、由沿海一带向内陆地区发散的一轮轮的经济变革浪潮中，无数的国有企业关、停、并、转和破产，很多很多人的铁饭碗没了。（事业单位的改革也已拉开帷幕）取而代之的是更多的三资企业，合资企业，外资企业，和国人的民营企业。原先这一范围的招工条子、工种条子、调动条子，住房分配不公等等问题成为历史，从腐败的数量上、涉及面上讲已有较大幅度改观，并且是从源头消亡。从八十年代初第一批合同工到如今大学毕业生自谋职业；从八十年代初鼓励个体经营到如今已造就无数民营企业家；从七十年代中期大队书记、公社书记、县委书记的呼风唤雨到如今权力所剩无几等等等等；政府的那一项改革不是朝着还权于民、还权于社会、还权于市场这一趋势运作？而广大民众为此承受了巨大的压力和变革阵痛。请注意，新一届上任才五个月就有三个正省受到党纪国法的制裁。当然，并不是说腐败和新的腐败从此消亡。也更不是说国家在日后的反腐问题就此作罢。反腐仍是国家急需解决的问题之一，但决不是全部。你说一点都不漏，那也不现实。

正是因为七十年代初期以前绝大部分各级党政官员的清廉与勤政，相对于今天腐败之现状使国人非常怀念那段日子，那怕其中很多人生活水平有较大提高。因为他们的改善远远不如腐败分子爆富，因为他们看到了腐败分子对国家对民族造成了极大的破坏而痛心疾首；尤其变革中的弱势群体他们承受着下岗、转岗乃至失业而造成直接的经济压力；更有广大的中、西部农民在近二十年社会变革中几乎没有什么大的收益，相对城市和东部农民尤其东部的城市居民的生活水准差距拉大很多，也正是因为社会朝市场经济方向运作，许多地方因财力有限，将九年义务教育以外的教育也已逐步推向市场，这样一来城市的下岗人员及中、西部农民就惨了！真的很惨了！他们面对腐败分子还用我再说些什么吗！但是，并不能因此而停止改革开放再回到计划经济和大锅饭。世界上没有任何东西是完美无缺的，金无赤金，人无完人，好坏优劣都是相对而言。即使是我们以前的计划经济在特定时期也有它存在的道理，也有它的相对长处。就拿试行多年的村级民♂主选举来说，许多地方却演变成了大宗姓氏胜出而欺压小姓，有背初衷，变了味，看来民♂主也有许多不公之处。对于弱小一族反而希望回到原先上级指派村干部，这已不是什么新闻。所以东西方政治、经济体制各有长短，我们的体制在制约腐败问题上相对难办一些，但权衡利弊，目前的体制还是适合中国国情的。

【 六 】 美国民♂主的腐败与血腥

■■关于以美国为首的西方民♂主国家的瘸败问题∶请看台军采购法国“拉法叶”舰弊案中已有八人遭灭口，而李登辉、法前外长等人至今不是活的好好的吗？美国的安然、世通公司、法、德、日、韩等等丑闻，还用一一列表吗？民♂主制国家的印度据说腐败排在前十名，西方民♂主国家瘸败主要在上层，辟如小布什上台，这届政府回报还会少吗？而他更多的却披有合法的外衣，它可以拿外交政策乃至整个国家的利益为某个集团服务，你还真拿他们没办法，那才叫恶心。尤其是他们的那个法，事后定法，无先例便由法官现场说了算，你说百姓能好到那儿去？倒是毛的集权时代是最清廉的时代，不是吗？所以说，腐败不是社会主义的特有物和必有物，更不是集权社会的特有物和必有物。各种体制的腐败只不过它们表现的形式不同而已，某些情况比我们可能更丑陋。请看∶资本主义国家多党政治,一个党派代表某一部份人的利益,争来斗去,三五年就要大斗一回,流血、动乱、暗杀事例多如牛毛,尤其在穷国,富国只是相对少一点。正所谓选战不止，动乱不止。

胜出一派真正受益的是大财阀等极少数人,一般民众还能收获什么？还能得到什么？充其量是虚名而呢。看似公平,实际上一切游戏规则都是强者与富人所订并且只为强者与富人所订，画地为牢。纵然有个别特例，无财势但因有才能而当选，也终究逃脱不了为大财阀等极少数人服务。我在此胡说八道吗？！这就是他们津津乐道的自♂由、民♂主、平等与人♂权。他们的那套把戏，用我们的俗话那叫即可偷汉又可立牌坊。你说这样的游戏规则妙不妙？！这才是真正的腐败！最大的腐败！可他们不想改过自新，也不愿改过自新，也不可能改过自新，这倒也罢了，还居然招摇过市，要满世界推销这种腐败之极的价值观，真乃恬不知耻也！恬不知耻倒也罢了，却得寸进尺，日前某民♂主国家居然对全世界放出威胁性话来，这就是∶“在伊拉克问题上加入我们的行列，与我们在伊朗问题上共同采取行动，不过尽管我们会为此感谢你们，但我们不会签订自已不喜欢的条约，如果你们以美国为... [内容过长，已截断]', NULL, '2003-11-15 12:01:00', 10, '20040211205147_bbsid_218568_board_12_80d055b979.html', '20040211205147');
