INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (439, 131479, 1, 277, '黑孩子［008］', '“岁月无情地推着我往前走，一点也不顾我频频回头。曾以为我会与众不同，为何却来到相同路口，和拥挤的人群磨肩又擦踵。”
<br>　　――――
<br>
<br>《某月》
<br>　　忘了是几月，一直有白色的风。
<br>　　快，快，哎哟，哎哟。女人们利用肥厚的屁股挤车，男人被挤得不亦乐乎，我在靠窗的位置里，傻笑傻笑。窗外有风吹起头发，我在猜测某个人在这个时候，走过被头发挡住的路面。也许重要，也许不，总之错过，在该死的风吹起烦人的头发的时候。
<br>
<br>　　忘了是几月，天空里有张鬼的脸。
<br>　　地下通道昏暗的灯光里，给人看见聂小倩的希望。风是黑的，地上满是桔子的皮，如果我变成一个桔子……公车上永远有人点燃一根烟。椅子的靠背上有很多无聊的字迹，我拿出笔写了句：怎么会有人在公车上大便，不过现在我也。身旁的美女用水灵的大眼睛瞪我，我还了一个傻笑，她就逃到车门口的位置去坐。
<br>
<br>　　忘了是几月，围巾像要我死在它怀里。
<br>　　终于发现有人的头发很像路口的干树枝，忍不住用剪刀偷了几根回来研究。结果是，先做了锡纸烫，然后染色，最后忘了做�h油。
<br>　　这个城市太暖和，到现在也看不见半点寒冷的影子。女孩们依然招摇地穿着背心走来走去，穿梭不停的脚丫子还能找到凉鞋的踪迹，我很不满意。
<br>
<br>　　忘了是几月，下水道里有过一个聚会。
<br>　　宣传画上说，要和动物友好相处。有人问我，如果有得选，当人还是当动物。我说懒得鸟你，因为无从选择。汽车在我面前开来开去，我在车站呆坐到天亮才离去。聚会散去，路面还留着酒精、烟草和古龙水的气味。自来水管的水滴个没完，我在一个阴暗的角落里看见一只猫，踢了它一脚。
<br>　　全暴跳如雷的声音在电话里传开，震伤了我的右耳，我说，你真是功力深厚。
<br>　　我要杀了那个贱人。他说。
<br>　　嗯，心脏在第二和第三根肋骨之间，下手狠一点。
<br>　　断线。
<br>
<br>　　忘了是几月，拿出几分勇气来离家出走。
<br>　　走过一条又一条熟悉的路上，最后在公园的椅子上准备享受离家的第一个夜晚时，一个流浪汉向我走来。问我是不是新来的，等也没等我回答，就跟讲起了他的故事。流浪跟乞讨是不同的等等……最后我开始怀疑，他是不是事先知道我的包里有个馒头。
<br>　　第二天我就回家了，那张椅子睡歪了我的脖子。母亲搂着又哭又笑，我看着父亲得意的眼神，仿佛我是战败国，挤出几句无力的回家的原因：吃坏了东西，回来借个厕所用一下就走。
<br>
<br>　　忘了是几月，我从外头回来，听着，“寂寞山庄，一齐往前走，往前走。寂寞山庄，不能再回头，回头”。
<br>
<br>虫[2001.11.4]', '“岁月无情地推着我往前走，一点也不顾我频频回头。曾以为我会与众不同，为何却来到相同路口，和拥挤的人群磨肩又擦踵。”

――――

《某月》

忘了是几月，一直有白色的风。

快，快，哎哟，哎哟。女人们利用肥厚的屁股挤车，男人被挤得不亦乐乎，我在靠窗的位置里，傻笑傻笑。窗外有风吹起头发，我在猜测某个人在这个时候，走过被头发挡住的路面。也许重要，也许不，总之错过，在该死的风吹起烦人的头发的时候。

忘了是几月，天空里有张鬼的脸。

地下通道昏暗的灯光里，给人看见聂小倩的希望。风是黑的，地上满是桔子的皮，如果我变成一个桔子……公车上永远有人点燃一根烟。椅子的靠背上有很多无聊的字迹，我拿出笔写了句：怎么会有人在公车上大便，不过现在我也。身旁的美女用水灵的大眼睛瞪我，我还了一个傻笑，她就逃到车门口的位置去坐。

忘了是几月，围巾像要我死在它怀里。

终于发现有人的头发很像路口的干树枝，忍不住用剪刀偷了几根回来研究。结果是，先做了锡纸烫，然后染色，最后忘了做�h油。

这个城市太暖和，到现在也看不见半点寒冷的影子。女孩们依然招摇地穿着背心走来走去，穿梭不停的脚丫子还能找到凉鞋的踪迹，我很不满意。

忘了是几月，下水道里有过一个聚会。

宣传画上说，要和动物友好相处。有人问我，如果有得选，当人还是当动物。我说懒得鸟你，因为无从选择。汽车在我面前开来开去，我在车站呆坐到天亮才离去。聚会散去，路面还留着酒精、烟草和古龙水的气味。自来水管的水滴个没完，我在一个阴暗的角落里看见一只猫，踢了它一脚。

全暴跳如雷的声音在电话里传开，震伤了我的右耳，我说，你真是功力深厚。

我要杀了那个贱人。他说。

嗯，心脏在第二和第三根肋骨之间，下手狠一点。

断线。

忘了是几月，拿出几分勇气来离家出走。

走过一条又一条熟悉的路上，最后在公园的椅子上准备享受离家的第一个夜晚时，一个流浪汉向我走来。问我是不是新来的，等也没等我回答，就跟讲起了他的故事。流浪跟乞讨是不同的等等……最后我开始怀疑，他是不是事先知道我的包里有个馒头。

第二天我就回家了，那张椅子睡歪了我的脖子。母亲搂着又哭又笑，我看着父亲得意的眼神，仿佛我是战败国，挤出几句无力的回家的原因：吃坏了东西，回来借个厕所用一下就走。

忘了是几月，我从外头回来，听着，“寂寞山庄，一齐往前走，往前走。寂寞山庄，不能再回头，回头”。

虫[2001.11.4]', NULL, '2001-11-04 09:43:00', 6, '20020613130020_bbsid_131479_board_1_79acbfc10b.html', '20020613130020');
