INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (330, 156963, 5, 776, '亲爱的 深爱的 错爱的 吾爱的', '我是薰。在那场爱情里，我赢得焱，成为最终陪在他身边的人，然而我明白自始至终，焱爱的人都不是我。尽管如此，我仍然不介意，因为我爱焱，甚至超过爱自己，能和他在一起就是我最大的满足。
<br>
<br>　　焱是哥形影不离的“狐朋狗友”，当他好看的眼睛望着我时，我只会象个小妹妹一样傻笑。我是个被宠坏的孩子，然而在焱面前，我却是乖巧着的。我不会象其他女孩那样对他，不会送他小礼物，不会为他洗衣做饭，更不会把我的感情告诉他，我会的只是一次次的冲着他微笑，因为他说过，我笑起来的样子很可爱。
<br>
<br>　　我知道焱很多的事情，包括杨桃。很奇怪，我依然没有痛苦和伤心，更没有怨恨，我从来没有想过要独占他，哪怕只是一小会。我能想到的，唯一的，就是希望焱幸福。海边的夜晚飘扬着暧昧而又恍惚的风，微微有些醉意的焱轻轻的吻了我，我有些心慌意乱，但是黑暗中我仍然仔细的记住了他明亮的眼神和模糊的脸，焱温柔的拥我入怀，说他喜欢我，那一刻，我幸福的哭了。
<br>
<br>　　焱是个有故事的人，曾经深爱的女友离他出国后，他就拒绝了爱情。我看过他写过的一些文字。灰色的，偏激的，令人心疼的，一字一句都是远在异国的她。焱胸前的那枚戒指是她留下的，在她离去后，焱用一根红丝线挂着它。我明白这是用来温暖回忆的信物，即使已经和最爱的人告别。焱曾经说过，这辈子除非他再爱上别人，不然他是不会取下那枚戒指的。我羡慕着那个远方的女子，她是幸福的，因为有人用一生如此的牵挂着她，而那个人是我所深爱的焱。然而，当我知道焱曾经为杨桃取下那枚戒指时，我有些愣了。我以为除了异国的她，焱是不会爱上别人的。我很高兴，焱没有隐瞒我，他告诉了我关于杨桃的一些事，他说，杨桃是个不错的女孩，他们差一点就结了婚。
<br>
<br>　　我在杨桃常去的那个聊天室看到了她，带着一点私心，我主动和她聊天，并且叫她JJ。朋友口中的杨桃是漂亮的，我想她是骄傲的。网络里的杨桃和我想象的不一样，尽管她大我三岁，但仍象个孩子，纯真可爱，而在此之前，我固执的认为她应该是成熟的、理智的女人。之所以如此以为，我只是想让自己觉得对于焱来说，我多少是有点特别的。然而，面对着如此的杨桃，我再看看自己，突然有点明白为何焱会选择和我在一起，原来，在某些方面，我和杨桃是如此的相似。我的好奇心暴露了自己的身份，杨桃有些生气了，她的尖酸让我有点害怕，但是我不怪她，站在女人的立场，我能明白她的感受。或许，对于焱来说，我让杨桃知道了许多不该知道的事，我猜想他没跟杨桃说实话，而杨桃也只是想知道真相而已。于是我告诉了她。不过，男人说谎就和发誓一样简单，用不着太在意。何况他骗她也是因为爱她，不想伤害她吧。
<br>
<br>　　坦白的说，我喜欢杨桃，因为她不象其他那些喜欢焱的女子，对我所有的只是虚伪的友情，我知道她是真心的祝福我，可是她不会明白，我希望焱幸福，也希望她幸福。只是那晚之后，我再也没有见过她，我只记住了她的最后一句话――替我好好爱他。
<br>
<br>　　
<br>　　我是焱。一个不帅却特别的男人，然而在许多人眼里我是个不折不扣的坏男人。只是，我并不在意异样的眼光，许多东西局外人是不会明白的。我喜欢杨桃常说的一句话――解释就是掩饰。于是，对她，我从来不解释。也曾有过一段刻骨铭心的感情，然而她的离去几乎带走了我全部的热情。我拒绝了爱情，开始了另一种堕落的生活。我有着很多女朋友，或者我称她们为床伴，一些为我的需要而存在的女子。记得刚认识时，杨桃曾经问过我，会不会因为需要而和不爱的女人上床？面对纯真的她，我说了谎，回答不会，如果真是那样，和动物又有何区别？杨桃笑了。
<br>
<br>　　感觉里的杨桃象个孩子，她的愿望总是那么的简单，想要的不过是一个面积不用太大的家，一个疼爱她的老公，和一屋子的玩偶。她总是那么的快乐，她说喜欢星星的人会有奇迹发生的，在这个世界的角落有一个人正慢慢的很艰难的寻找着她，只要耐心的等待就可以相遇。我喜欢她固执的要我和她一起相信奇迹，一起等待奇迹。杨桃的生日和我只差几天，她曾经答应过在我生日那天送我一个愿望，我喜欢逗她，就半开玩笑的说，如果愿望不能实现，我没能等到那个寻找我的人，你是不是把自己送给我？杨桃笑着答应等到她没人要了，就赖着我要我照顾她。那一刻，我心是暖的。
<br>
<br>　　没有见到杨桃之前，我没有想过我会为网络上的人动心。我在转身的一瞬间爱上了杨桃，甚至有些疯狂。面对着甜美、脆弱又带着古灵精怪的杨桃，我失去了所有的自信，只要她愿意，我可以为她做任何事情。有杨桃的日子痛并快乐着，我爱她，希望她能够陪在我的身边，让我照顾着她，可是我不能让她为了我而放弃一切，我害怕有一天，我不能给她幸福，而她带着失望离开。在矛盾中，我选择放弃了杨桃。当杨桃风尘仆仆的出现在我面前时，我狠下心看着她的眼睛说不爱她，甚至从来没有爱过。倔强的她没有在我面前落下一滴眼泪，然而，她转身离开的那一刻，我清楚的听到了自己心碎的声音。我想追上她，告诉她我有多么爱她，但是我不可以。
<br>
<br>　　我终于还是在那个凌晨拨通了杨桃的手机，我告诉她，我爱她，就算不在一起了。那个雨天，当杨桃再次出现在我面前时，同一家酒吧里，我们装作视而不见，就象两个不曾相遇的陌生人。然而，当杨桃和其他男人一起离开时，我的心痛了。我终于还是见到了杨桃，在十二点差一刻的时候，她微微有些醉意了。那一晚，杨桃从一个少女成为一个女人，哭泣之后，她在我怀里疲倦的睡去。我对自己说，这一次再也不放开她，要用尽一生好好的呵护她，可是我没有想过，第二天，杨桃选择离开我。
<br>
<br>　　我没有挽留，该走的始终留不住。或许杨桃的离开只是她的把戏，可是反反复复的爱情让我觉得累了、倦了，我想找个地方停留。我遇到了薰，一个爱我不要求回报的女子，我想我该安定下来了。夜里，我的脑海掠过杨桃的身影，浅蓝的、深蓝的、咖啡的，即使只是简单的装束，她也是那么漂亮夺目，就像高贵的郁金香。而薰却是春天的雏菊，悄然开放，明媚而恬静，我想，她是适合居家生活的。而杨桃是扎进我心脏深处的一根刺，一碰就痛。我封锁了所有有关杨桃的记忆，我希望我可以好好的爱薰。
<br>
<br>
<br>　　我是杨桃。我还是一个人，穿行在他们的城市，没了爱情却依然骄傲的女子。写下这些略带自恋的文字，只是为了让自己心里好过。我不知道他是否真心爱过我，也不知道她是否真心的祝福我，但一切都已经不重要。换个角度想问题，人总是比较容易释怀。整整两个小时的时间，用尽我所有的感情和力气和他告别。这一秒钟，我走出焱和薰的剧本，祝他们幸福。', '我是薰。在那场爱情里，我赢得焱，成为最终陪在他身边的人，然而我明白自始至终，焱爱的人都不是我。尽管如此，我仍然不介意，因为我爱焱，甚至超过爱自己，能和他在一起就是我最大的满足。

焱是哥形影不离的“狐朋狗友”，当他好看的眼睛望着我时，我只会象个小妹妹一样傻笑。我是个被宠坏的孩子，然而在焱面前，我却是乖巧着的。我不会象其他女孩那样对他，不会送他小礼物，不会为他洗衣做饭，更不会把我的感情告诉他，我会的只是一次次的冲着他微笑，因为他说过，我笑起来的样子很可爱。

我知道焱很多的事情，包括杨桃。很奇怪，我依然没有痛苦和伤心，更没有怨恨，我从来没有想过要独占他，哪怕只是一小会。我能想到的，唯一的，就是希望焱幸福。海边的夜晚飘扬着暧昧而又恍惚的风，微微有些醉意的焱轻轻的吻了我，我有些心慌意乱，但是黑暗中我仍然仔细的记住了他明亮的眼神和模糊的脸，焱温柔的拥我入怀，说他喜欢我，那一刻，我幸福的哭了。

焱是个有故事的人，曾经深爱的女友离他出国后，他就拒绝了爱情。我看过他写过的一些文字。灰色的，偏激的，令人心疼的，一字一句都是远在异国的她。焱胸前的那枚戒指是她留下的，在她离去后，焱用一根红丝线挂着它。我明白这是用来温暖回忆的信物，即使已经和最爱的人告别。焱曾经说过，这辈子除非他再爱上别人，不然他是不会取下那枚戒指的。我羡慕着那个远方的女子，她是幸福的，因为有人用一生如此的牵挂着她，而那个人是我所深爱的焱。然而，当我知道焱曾经为杨桃取下那枚戒指时，我有些愣了。我以为除了异国的她，焱是不会爱上别人的。我很高兴，焱没有隐瞒我，他告诉了我关于杨桃的一些事，他说，杨桃是个不错的女孩，他们差一点就结了婚。

我在杨桃常去的那个聊天室看到了她，带着一点私心，我主动和她聊天，并且叫她JJ。朋友口中的杨桃是漂亮的，我想她是骄傲的。网络里的杨桃和我想象的不一样，尽管她大我三岁，但仍象个孩子，纯真可爱，而在此之前，我固执的认为她应该是成熟的、理智的女人。之所以如此以为，我只是想让自己觉得对于焱来说，我多少是有点特别的。然而，面对着如此的杨桃，我再看看自己，突然有点明白为何焱会选择和我在一起，原来，在某些方面，我和杨桃是如此的相似。我的好奇心暴露了自己的身份，杨桃有些生气了，她的尖酸让我有点害怕，但是我不怪她，站在女人的立场，我能明白她的感受。或许，对于焱来说，我让杨桃知道了许多不该知道的事，我猜想他没跟杨桃说实话，而杨桃也只是想知道真相而已。于是我告诉了她。不过，男人说谎就和发誓一样简单，用不着太在意。何况他骗她也是因为爱她，不想伤害她吧。

坦白的说，我喜欢杨桃，因为她不象其他那些喜欢焱的女子，对我所有的只是虚伪的友情，我知道她是真心的祝福我，可是她不会明白，我希望焱幸福，也希望她幸福。只是那晚之后，我再也没有见过她，我只记住了她的最后一句话――替我好好爱他。

我是焱。一个不帅却特别的男人，然而在许多人眼里我是个不折不扣的坏男人。只是，我并不在意异样的眼光，许多东西局外人是不会明白的。我喜欢杨桃常说的一句话――解释就是掩饰。于是，对她，我从来不解释。也曾有过一段刻骨铭心的感情，然而她的离去几乎带走了我全部的热情。我拒绝了爱情，开始了另一种堕落的生活。我有着很多女朋友，或者我称她们为床伴，一些为我的需要而存在的女子。记得刚认识时，杨桃曾经问过我，会不会因为需要而和不爱的女人上床？面对纯真的她，我说了谎，回答不会，如果真是那样，和动物又有何区别？杨桃笑了。

感觉里的杨桃象个孩子，她的愿望总是那么的简单，想要的不过是一个面积不用太大的家，一个疼爱她的老公，和一屋子的玩偶。她总是那么的快乐，她说喜欢星星的人会有奇迹发生的，在这个世界的角落有一个人正慢慢的很艰难的寻找着她，只要耐心的等待就可以相遇。我喜欢她固执的要我和她一起相信奇迹，一起等待奇迹。杨桃的生日和我只差几天，她曾经答应过在我生日那天送我一个愿望，我喜欢逗她，就半开玩笑的说，如果愿望不能实现，我没能等到那个寻找我的人，你是不是把自己送给我？杨桃笑着答应等到她没人要了，就赖着我要我照顾她。那一刻，我心是暖的。

没有见到杨桃之前，我没有想过我会为网络上的人动心。我在转身的一瞬间爱上了杨桃，甚至有些疯狂。面对着甜美、脆弱又带着古灵精怪的杨桃，我失去了所有的自信，只要她愿意，我可以为她做任何事情。有杨桃的日子痛并快乐着，我爱她，希望她能够陪在我的身边，让我照顾着她，可是我不能让她为了我而放弃一切，我害怕有一天，我不能给她幸福，而她带着失望离开。在矛盾中，我选择放弃了杨桃。当杨桃风尘仆仆的出现在我面前时，我狠下心看着她的眼睛说不爱她，甚至从来没有爱过。倔强的她没有在我面前落下一滴眼泪，然而，她转身离开的那一刻，我清楚的听到了自己心碎的声音。我想追上她，告诉她我有多么爱她，但是我不可以。

我终于还是在那个凌晨拨通了杨桃的手机，我告诉她，我爱她，就算不在一起了。那个雨天，当杨桃再次出现在我面前时，同一家酒吧里，我们装作视而不见，就象两个不曾相遇的陌生人。然而，当杨桃和其他男人一起离开时，我的心痛了。我终于还是见到了杨桃，在十二点差一刻的时候，她微微有些醉意了。那一晚，杨桃从一个少女成为一个女人，哭泣之后，她在我怀里疲倦的睡去。我对自己说，这一次再也不放开她，要用尽一生好好的呵护她，可是我没有想过，第二天，杨桃选择离开我。

我没有挽留，该走的始终留不住。或许杨桃的离开只是她的把戏，可是反反复复的爱情让我觉得累了、倦了，我想找个地方停留。我遇到了薰，一个爱我不要求回报的女子，我想我该安定下来了。夜里，我的脑海掠过杨桃的身影，浅蓝的、深蓝的、咖啡的，即使只是简单的装束，她也是那么漂亮夺目，就像高贵的郁金香。而薰却是春天的雏菊，悄然开放，明媚而恬静，我想，她是适合居家生活的。而杨桃是扎进我心脏深处的一根刺，一碰就痛。我封锁了所有有关杨桃的记忆，我希望我可以好好的爱薰。

我是杨桃。我还是一个人，穿行在他们的城市，没了爱情却依然骄傲的女子。写下这些略带自恋的文字，只是为了让自己心里好过。我不知道他是否真心爱过我，也不知道她是否真心的祝福我，但一切都已经不重要。换个角度想问题，人总是比较容易释怀。整整两个小时的时间，用尽我所有的感情和力气和他告别。这一秒钟，我走出焱和薰的剧本，祝他们幸福。', '那一瞬间，你终于发现，那曾深爱过的人，早在告别的那天，已消失在这个世界。心中的爱和思念，都只是曾经拥有过的纪念。。。', '2002-04-07 19:32:00', 70, '20020428045500_bbsid_156963_board_5_e4eb84ca75.html', '20020428045500');
