INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1399, 187856, 7, 1276, '几乎蒸发', '有时候，总会在夜里问自己，我选择离开家，到底是对的还是错的？
<br>在华大已经一个多月了，却总想回家里，因为想家，因为孤独。
<br>不知道是什么原因，我总是感到孤独，非常的孤独。虽然同学很多，虽然宿舍很热闹，我还是感到十分的孤独。也许是他们和我没有太多的共同语言，也许是太多的话不能和他们说，也许是以前的事情的影响，使我不愿意参加他们的小会议。
<br>
<br>有时候，总会在夜里问自己，究竟是我抛弃了这个世界，还是这个世界抛弃了我？
<br>在华大里，总是希望得到外界的关心，总是希望接到朋友的电话。
<br>偶尔打电话回家，告诉家里我在这里很好，学习很用功，膳食很棒。
<br>偶尔发短信给家乡的朋友，聊一下子，开心一下。可有时，发出去的短信，如石沉大海，在无声息。
<br>如果我不和外界联系，外界就不会联系我。每次别人的电话响，短信来，看他们聊得很开心的时候，我总是感到羡慕，同时也感到了失落。
<br>记得一次，宿舍的一个同学生病。家里数次来电关心，朋友数条短信慰问，女友为其买药带饭，同学跑来探望。我在旁边，羡慕不已，或者说几乎想哭。因为，当我刚来的时候，我也病了，我是自己去买药，自己去买饭，静静的熬过了痛苦的几天。我没告诉任何人，而我身边的人看见我病了，也几乎没有关心我。看到他倍受关心的情景，我真的想哭。
<br>
<br>就这样，一天，一天，又一天。我经常独自一个人在华大的小路上行走，低着头，听着音乐。
<br>10月，MP3暴走！！
<br>我的世界立刻陷入了一片死寂当中，最后一个陪伴我的朋友也离开了我。
<br>
<br>我经常把手机所在抽屉里，不用。因为我几乎没有电话，没有短信，那么我带着这累赘干什么？
<br>可我，有很希望手机欢快的叫上两声。
<br>终于有一天，我听见了手机的声音，是久违了的短信声。心中一阵狂喜，打开抽屉，取出电话，迫不及待的看短信――――――内容如下：
<br>
<br>
<br>
<br>尊敬的用户，您的手机话费余额已不足，请尽快到所在网点充值………………
<br>
<br>哦…………
<br>
<br>不过，真的很感谢墨鱼的，有一天接到她的短信，我高兴得不得了，真的感到很欣慰，觉得这世界上至少还有她记得我，愿意花钱给我发一条笑话短信，真的很感谢她。
<br>
<br>可是，所谓“鸟鸣山更幽”。那天夜里，我睡不着，本来已经开始习惯了的孤寂的生活，却被这短信打破，我感到更加的孤独，孤独到想哭。
<br>我想回家，真的想回家。
<br>忍不住，我终于逃回了家，想要好好休息，不想再回去，真的不想再回到那座监牢里去。
<br>
<br>在那里，我几乎要蒸发掉了；在那里，我几乎感觉不到我的存在。
<br>
<br>偶尔去上网，却因实在是太远，没办法经常去，却因宿舍要关门，没办法太晚，上网的时候，几乎没有遇见任何人。
<br>
<br>我错误的选择了离开我的家乡，我错误的选择了自己一个人去外面学习。
<br>为什么我感觉自己被世界抛弃？
<br>我真的感到孤独，真的感到孤独！
<br>现在孤独的时候，我只能拿起我新买的吉他，慢慢的波动琴弦，等待睡虫的到来。
<br>
<br>
<br>在外面，我感觉不到自己的存在；在外面，我觉得很不自在。
<br>我在漫漫的蒸发，我几乎要蒸发干净了。', '有时候，总会在夜里问自己，我选择离开家，到底是对的还是错的？

在华大已经一个多月了，却总想回家里，因为想家，因为孤独。

不知道是什么原因，我总是感到孤独，非常的孤独。虽然同学很多，虽然宿舍很热闹，我还是感到十分的孤独。也许是他们和我没有太多的共同语言，也许是太多的话不能和他们说，也许是以前的事情的影响，使我不愿意参加他们的小会议。

有时候，总会在夜里问自己，究竟是我抛弃了这个世界，还是这个世界抛弃了我？

在华大里，总是希望得到外界的关心，总是希望接到朋友的电话。

偶尔打电话回家，告诉家里我在这里很好，学习很用功，膳食很棒。

偶尔发短信给家乡的朋友，聊一下子，开心一下。可有时，发出去的短信，如石沉大海，在无声息。

如果我不和外界联系，外界就不会联系我。每次别人的电话响，短信来，看他们聊得很开心的时候，我总是感到羡慕，同时也感到了失落。

记得一次，宿舍的一个同学生病。家里数次来电关心，朋友数条短信慰问，女友为其买药带饭，同学跑来探望。我在旁边，羡慕不已，或者说几乎想哭。因为，当我刚来的时候，我也病了，我是自己去买药，自己去买饭，静静的熬过了痛苦的几天。我没告诉任何人，而我身边的人看见我病了，也几乎没有关心我。看到他倍受关心的情景，我真的想哭。

就这样，一天，一天，又一天。我经常独自一个人在华大的小路上行走，低着头，听着音乐。

10月，MP3暴走！！

我的世界立刻陷入了一片死寂当中，最后一个陪伴我的朋友也离开了我。

我经常把手机所在抽屉里，不用。因为我几乎没有电话，没有短信，那么我带着这累赘干什么？

可我，有很希望手机欢快的叫上两声。

终于有一天，我听见了手机的声音，是久违了的短信声。心中一阵狂喜，打开抽屉，取出电话，迫不及待的看短信――――――内容如下：

尊敬的用户，您的手机话费余额已不足，请尽快到所在网点充值………………

哦…………

不过，真的很感谢墨鱼的，有一天接到她的短信，我高兴得不得了，真的感到很欣慰，觉得这世界上至少还有她记得我，愿意花钱给我发一条笑话短信，真的很感谢她。

可是，所谓“鸟鸣山更幽”。那天夜里，我睡不着，本来已经开始习惯了的孤寂的生活，却被这短信打破，我感到更加的孤独，孤独到想哭。

我想回家，真的想回家。

忍不住，我终于逃回了家，想要好好休息，不想再回去，真的不想再回到那座监牢里去。

在那里，我几乎要蒸发掉了；在那里，我几乎感觉不到我的存在。

偶尔去上网，却因实在是太远，没办法经常去，却因宿舍要关门，没办法太晚，上网的时候，几乎没有遇见任何人。

我错误的选择了离开我的家乡，我错误的选择了自己一个人去外面学习。

为什么我感觉自己被世界抛弃？

我真的感到孤独，真的感到孤独！

现在孤独的时候，我只能拿起我新买的吉他，慢慢的波动琴弦，等待睡虫的到来。

在外面，我感觉不到自己的存在；在外面，我觉得很不自在。

我在漫漫的蒸发，我几乎要蒸发干净了。', NULL, '2002-11-02 11:45:00', 3, '20030203125923_bbsid_187856_board_7_aa9b06373f.html', '20030203125923');
