INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1809, 198507, 6, 106, 'to myself&amp;to tongtom', '2003,2月16日，小雨&amp;多云(南京)
<br>  挺平常的一个星期天,又是懒懒地,赖床赖到了中午十二点多,直到妹妹打电话,带来解除短暂经济危机的喜讯,我才总算抖擞起精神来刷牙洗脸,开始到处晃荡.一群饥渴的人正围在电视机前看av，没人鸟我。昨晚租的鬼片还没还，估计还得我出马了……选碟的时候怎么不让我选呢,……心里咕哝这些话语，迷迷糊糊，迷迷糊糊，还是拿着那两张vcd下了楼。
<br>  雨已是淅沥哗啦的下了四、五天了，不见太阳露个脸，鬼天气，郁闷死人了。走路、还碟、走路、查看汇款，又迷迷糊糊地走到学校机房……自我安慰地说这是潜意识驱使的、俺的心其实一直是在努力学习的……真是堕落……其实上网，我也没有什么事可以做的了，……上去查看一下有没有人愿意帮助一下那可怜的常州姐姐，久久都没人回应。想帮人忙，可没那能耐嘛……这就叫做自不量力吧。开了qq想和朋友说点什么，脑子里一片空白，无语了。
<br>  很神奇的，今天竟然进得了咖啡的聊天室，随便嚷嚷几句也好吧……咖啡人影稀疏呀……不碍事。一个忘记名姓的人，随便和他叫嚷了几句；MICRORISE，借STOVIC的声望也和她扯了几句，什么结婚不结婚啦，乱七八糟的随便说了。恰好STOVIC也上线了，哭诉它的可怜遭遇……唉，……真是……给它一声叹息……四处散播着我的乏味情绪，我、我、我真是无聊死了。不是一个“闲”字了得地，是五个字――“闲闲闲闲闲！”时间耗呀耗，磨呀磨，直到那烂机器适时地来了个死机重启，……气死我了，咖啡的CHATROOM进不了了……老天摆明了要剥夺我的无聊的权利嘛……
<br>  是时16：00，看帖去。没什么人注意我的回帖的。情感里署名TONGTOM的那篇满是E文的《VERY SAD》在我毫无耐心看完通篇意思而回帖“吃错药”的下面跟了凡妮的回帖“或许每（没）人知道我些（写）的是什麽”……什么意思呢？我有点不安，赶紧又将全文仔细地看了一次……我、我真的是好没良心，发生了那样的事，竟然回那种帖，我真是……赶紧致歉，稍给自己一点安慰咯。可老觉得还是很对不起人家。带着赎罪的想法,开始读凡妮。
<br>  两年多的时间三十二张心情书签，一帖一帖地看，一帖一帖地留下些话语。我像个旁观者，又像是个当局者，感情随着她的文字四溢、起伏，伤感的、快乐的，她的往事一幕幕从文字里流出来……说些安慰的话，我也不知道说给她知道还是说给我自己听了……我知道我也想跟着哭一哭，只是，流不出眼泪。
<br>  
<br>
<br>
<br>
<br>  想跟凡妮说：很佩服你这样的女生，敢爱敢恨。我这人，乏味得很，也只能说出那几个字而已，像文盲似的，就不露短了。我好羡慕那些爱得轰轰烈烈的人，一路坎坷却充满回忆，不管悲伤或快乐。虽然年龄比你大，阅历却比你浅得多了。用了六年的时间，只会躲在角落里单相思，独落泪，然后默默地接受被人厌恶的结果。如此，也只会一声无奈叹息，涣散几天，仿佛秋风扫过，飘落枯叶一片……
<br>  我觉得你该是幸福的。现在。尽管上天作弄。不知道孩子的事该和你怎么说。就我不成熟的看法，你是否该再慎重考虑一下？我知道你会努力保护孩子不受到伤害，可再将来呢？
<br>
<br>我也许是太闲了，别介', '2003,2月16日，小雨&多云(南京)

挺平常的一个星期天,又是懒懒地,赖床赖到了中午十二点多,直到妹妹打电话,带来解除短暂经济危机的喜讯,我才总算抖擞起精神来刷牙洗脸,开始到处晃荡.一群饥渴的人正围在电视机前看av，没人鸟我。昨晚租的鬼片还没还，估计还得我出马了……选碟的时候怎么不让我选呢,……心里咕哝这些话语，迷迷糊糊，迷迷糊糊，还是拿着那两张vcd下了楼。

雨已是淅沥哗啦的下了四、五天了，不见太阳露个脸，鬼天气，郁闷死人了。走路、还碟、走路、查看汇款，又迷迷糊糊地走到学校机房……自我安慰地说这是潜意识驱使的、俺的心其实一直是在努力学习的……真是堕落……其实上网，我也没有什么事可以做的了，……上去查看一下有没有人愿意帮助一下那可怜的常州姐姐，久久都没人回应。想帮人忙，可没那能耐嘛……这就叫做自不量力吧。开了qq想和朋友说点什么，脑子里一片空白，无语了。

很神奇的，今天竟然进得了咖啡的聊天室，随便嚷嚷几句也好吧……咖啡人影稀疏呀……不碍事。一个忘记名姓的人，随便和他叫嚷了几句；MICRORISE，借STOVIC的声望也和她扯了几句，什么结婚不结婚啦，乱七八糟的随便说了。恰好STOVIC也上线了，哭诉它的可怜遭遇……唉，……真是……给它一声叹息……四处散播着我的乏味情绪，我、我、我真是无聊死了。不是一个“闲”字了得地，是五个字――“闲闲闲闲闲！”时间耗呀耗，磨呀磨，直到那烂机器适时地来了个死机重启，……气死我了，咖啡的CHATROOM进不了了……老天摆明了要剥夺我的无聊的权利嘛……

是时16：00，看帖去。没什么人注意我的回帖的。情感里署名TONGTOM的那篇满是E文的《VERY SAD》在我毫无耐心看完通篇意思而回帖“吃错药”的下面跟了凡妮的回帖“或许每（没）人知道我些（写）的是什麽”……什么意思呢？我有点不安，赶紧又将全文仔细地看了一次……我、我真的是好没良心，发生了那样的事，竟然回那种帖，我真是……赶紧致歉，稍给自己一点安慰咯。可老觉得还是很对不起人家。带着赎罪的想法,开始读凡妮。

两年多的时间三十二张心情书签，一帖一帖地看，一帖一帖地留下些话语。我像个旁观者，又像是个当局者，感情随着她的文字四溢、起伏，伤感的、快乐的，她的往事一幕幕从文字里流出来……说些安慰的话，我也不知道说给她知道还是说给我自己听了……我知道我也想跟着哭一哭，只是，流不出眼泪。

想跟凡妮说：很佩服你这样的女生，敢爱敢恨。我这人，乏味得很，也只能说出那几个字而已，像文盲似的，就不露短了。我好羡慕那些爱得轰轰烈烈的人，一路坎坷却充满回忆，不管悲伤或快乐。虽然年龄比你大，阅历却比你浅得多了。用了六年的时间，只会躲在角落里单相思，独落泪，然后默默地接受被人厌恶的结果。如此，也只会一声无奈叹息，涣散几天，仿佛秋风扫过，飘落枯叶一片……

我觉得你该是幸福的。现在。尽管上天作弄。不知道孩子的事该和你怎么说。就我不成熟的看法，你是否该再慎重考虑一下？我知道你会努力保护孩子不受到伤害，可再将来呢？

我也许是太闲了，别介', NULL, '2003-03-17 14:00:00', 7, '20030507080517_bbsid_198507_board_6_c0bbf9bb4b.html', '20030507080517');
