INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2124, 214160, 7, 361, 'yesterday once more八', '明媚的阳光暖洋洋地照耀在马路中的我，此时喜悦的心情无法用言语来描述。一切只因刚与心爱的她通了长达37分钟的电话，依旧是熟悉的声音，言语中感受到彼此的甜蜜，那份情浓蜜意让我的脸上从回医院的路上始终挂着幸福的微笑。一切的事物在我眼中都显得美好，马路不再肮脏，吵杂的噪音也不会令我心烦，蓝蓝天空白云飘扬，心情无比舒畅开怀。是爱情的魔力？或是爱情的甜蜜？好神奇啊！一切都因她而存在。
<br>
<br>
<br>昨日的场景伴随着MP3的音乐及冉冉升起的烟雾，一幕幕又浮现眼帘。心爱人曾经熟悉的声音，在别人听来或许很普通平凡，然而她说的每句话，都令我感觉动听悦耳，这就是感觉吧！热恋中的人才有的疯狂在我身上体现得一览无余。我为卿狂，心爱的她所有的一切在我眼中都那么完美。从最初相识她粗糙的声调，咯咯地傻笑，一直到如今，早已熟悉的声音变得温柔悦耳。曾几何时，多少个通宵的夜晚，电话中彼此互诉衷肠，这逝去的日子此刻都重现在脑海。昨日的情怀是那么地美，那么令人陶醉，向往不已。多么希望时光能够倒流到那段美好岁月中去啊！如果可以的话，我祈求上苍让我再活一次，让昨天重现的时光再次回到我的生命，我将百倍珍惜心爱的她，尽我一生力量去爱她，宠她，把她捧在手心当作宝，今生绝不去伤害她，直至终老。
<br>
<br>
<br>依稀记得那一年我无声无息地离开了她，整整半年时光，无法去深刻体会那次离开对她带来的伤害有多深。在回厦门见到她的那一刻，有点陌生。我变黑了，瘦了。而她木然地眼神望了我好久，无语。在莎诺西餐厅里，诉说着这半年来对她的思念，诉说着不变的衷情，诉说着那段日子来我经历过的遭遇；她只是静静地听着，眼泪不自觉地流了下来。或许是我真诚打动了她，她原谅了我。我们又走到一起了，在回来后的两个月内，用我的真心不断地去感动着她，爱着她，宠着她，真真实实地两个月。感情加深到已经不能离开对方的地步了。
<br>
<br>
<br>这之后，我又悄然离开了她二十三天。愧疚的我已经无颜再去面对已是伤痕累累的她了，只有在网络中诉说着我真实发生过的一切事，让她明白，不敢奢望她能再次原谅。整整三个通宵，独自一人对着她QQ灰色头像里发着我的心声，自私地诉说着我的感受。我深知这次的离开对她的伤害已经无法用言语形容，仿佛在她原先的旧伤口上撒了把盐。然而我依然自私地倾诉着对她的真爱，不断地用言语勾起了她对往昔甜蜜日子的回忆。或许我的真诚感动了老天，得到了他老人家的怜悯。冥冥中的天意注定了善良的她再一次原谅了我。那段日子里，自责的我深深地感触到了爱情的可贵。看了她的文章，很美很深刻很有意义的一句话：青春可以被取代，美丽可以被取代，激情也许也可以被取代，唯有回忆，是谁都不可能也不可以代替的！昨日重现的不仅有欢笑，甜蜜，还有着一段难于用言语表达的心酸、痛苦。面对心爱的她，也许只有时间+100%的真爱，以及我自身的专一，忠诚才能慢慢疗伤她心中的隐痛。为此我会为之不懈努力去做，倾其我生命中所有的爱来完成。
<br>
<br>
<br>昨日的追忆，纵然那些都已是过往云烟，然而此时想起却是历历在目。或许我们人生所经历的这段岁月，需要我们一辈子去记忆。只愿一生爱她一人，无怨无悔，今生不渝。音乐仍忠实地播放JAY的歌，烟已熄，昨日重现那一幕幕仍在脑海中不断浮现，没有尽头。。。
<br>（未完待续）', '明媚的阳光暖洋洋地照耀在马路中的我，此时喜悦的心情无法用言语来描述。一切只因刚与心爱的她通了长达37分钟的电话，依旧是熟悉的声音，言语中感受到彼此的甜蜜，那份情浓蜜意让我的脸上从回医院的路上始终挂着幸福的微笑。一切的事物在我眼中都显得美好，马路不再肮脏，吵杂的噪音也不会令我心烦，蓝蓝天空白云飘扬，心情无比舒畅开怀。是爱情的魔力？或是爱情的甜蜜？好神奇啊！一切都因她而存在。

昨日的场景伴随着MP3的音乐及冉冉升起的烟雾，一幕幕又浮现眼帘。心爱人曾经熟悉的声音，在别人听来或许很普通平凡，然而她说的每句话，都令我感觉动听悦耳，这就是感觉吧！热恋中的人才有的疯狂在我身上体现得一览无余。我为卿狂，心爱的她所有的一切在我眼中都那么完美。从最初相识她粗糙的声调，咯咯地傻笑，一直到如今，早已熟悉的声音变得温柔悦耳。曾几何时，多少个通宵的夜晚，电话中彼此互诉衷肠，这逝去的日子此刻都重现在脑海。昨日的情怀是那么地美，那么令人陶醉，向往不已。多么希望时光能够倒流到那段美好岁月中去啊！如果可以的话，我祈求上苍让我再活一次，让昨天重现的时光再次回到我的生命，我将百倍珍惜心爱的她，尽我一生力量去爱她，宠她，把她捧在手心当作宝，今生绝不去伤害她，直至终老。

依稀记得那一年我无声无息地离开了她，整整半年时光，无法去深刻体会那次离开对她带来的伤害有多深。在回厦门见到她的那一刻，有点陌生。我变黑了，瘦了。而她木然地眼神望了我好久，无语。在莎诺西餐厅里，诉说着这半年来对她的思念，诉说着不变的衷情，诉说着那段日子来我经历过的遭遇；她只是静静地听着，眼泪不自觉地流了下来。或许是我真诚打动了她，她原谅了我。我们又走到一起了，在回来后的两个月内，用我的真心不断地去感动着她，爱着她，宠着她，真真实实地两个月。感情加深到已经不能离开对方的地步了。

这之后，我又悄然离开了她二十三天。愧疚的我已经无颜再去面对已是伤痕累累的她了，只有在网络中诉说着我真实发生过的一切事，让她明白，不敢奢望她能再次原谅。整整三个通宵，独自一人对着她QQ灰色头像里发着我的心声，自私地诉说着我的感受。我深知这次的离开对她的伤害已经无法用言语形容，仿佛在她原先的旧伤口上撒了把盐。然而我依然自私地倾诉着对她的真爱，不断地用言语勾起了她对往昔甜蜜日子的回忆。或许我的真诚感动了老天，得到了他老人家的怜悯。冥冥中的天意注定了善良的她再一次原谅了我。那段日子里，自责的我深深地感触到了爱情的可贵。看了她的文章，很美很深刻很有意义的一句话：青春可以被取代，美丽可以被取代，激情也许也可以被取代，唯有回忆，是谁都不可能也不可以代替的！昨日重现的不仅有欢笑，甜蜜，还有着一段难于用言语表达的心酸、痛苦。面对心爱的她，也许只有时间+100%的真爱，以及我自身的专一，忠诚才能慢慢疗伤她心中的隐痛。为此我会为之不懈努力去做，倾其我生命中所有的爱来完成。

昨日的追忆，纵然那些都已是过往云烟，然而此时想起却是历历在目。或许我们人生所经历的这段岁月，需要我们一辈子去记忆。只愿一生爱她一人，无怨无悔，今生不渝。音乐仍忠实地播放JAY的歌，烟已熄，昨日重现那一幕幕仍在脑海中不断浮现，没有尽头。。。

（未完待续）', NULL, '2003-09-25 14:49:00', 1, '20031003204110_bbsid_214160_board_7_e5009210cd.html', '20031003204110');
