INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (572, 107245, 3, 19, '厚积薄发', '当恺撒以慈父的目光注视着么西么斯，征服版图中最后一个蛮族的目标是什么。你回答道，将回西班牙，那有你的农庄和妻儿。有你儿子欢喜的小马驹。你将卸甲归田，和儿子骑马，亲吻妻子，还有用指间去轻抚那遍野的麦浪。透过么西么斯深邃的目光，我们知道他已厌倦了战争，厌倦了满身的鲜血；厌倦了所谓的光荣与荣耀。
<br>
<br>  政变发生，荒诞暴君的铁骑血洗了这个不忠于他的罗马第一将军的家。麦浪化为灰烬，家园仅剩灰烟下的残亘。妻儿的尸首被炭化后悬挂于梁。这个战场上将原始野性发挥得淋漓尽致的男人终于倒下了。胸中仅存的那犹如陈年老酒芬芳的亲情瞬间汽化。命运注定，今后，你将犹如野兽般的活着。杀戮、杀戮、再杀戮。无论身沾多少角斗士的鲜血。哪怕是最后一丝魂魄游离身躯，你也要将那匕首刺透那混帐皇帝的喉咙。-----不为罗马第一将军的荣誉，而为妻儿、报人性尚未泯灭的最后一笔仇。
<br>                              --------卢塞尔。克劳《角斗士》
<br>
<br>战争，独立于个人的意识之外，并不以个人的意志为转移。
<br>他，曾是决战沙场的英雄，拥有的杀戮足以让上帝侧目、沾过的鲜血足以打入地狱。但在他成为7个孩子的父亲后，当独立战争爆发际，他选择了妥协。----他深深知道，在战场上，生死只是念头的一瞬。
<br>然而，即便在战斗结束，他收留受伤的英国士兵并予以潜心的药物治疗。但当获悉他的儿子参加了独立军，英国人还是豪不手软的用子弹撕碎了次子稚嫩的胸膛，继而烧毁孩子们的家园。天啊~这个小伙再过两年也该象他的哥哥一样有女朋友，可以谈恋爱了。但是这场混帐的战争，这些侵入我们领土的混帐英国佬。却剥夺了他，成为男子汉的一切；剥夺了他们，童年的乐趣。吉布森绝望了，亲眼目睹次子被杀，长子被绑却束手无策。但他不能象野兽一样的怒吼，因为身旁还有5个尚待呵护的孩子。于是他选择了印地安人复仇的方式，用斧头斩杀了一队挑起战争的人。。。。。当我们再次看到他时，他已在战马上驰骋，率领着他的人马神出鬼没的诛杀入侵者。
<br>英国人胆战心惊的灌于他“幽灵”的恶名。而美国人则称呼他为爱国者，为自由、和平、独立而战的爱国者。
<br>
<br>                              --------梅尔。吉布森《爱国者》
<br>
<br>老实说，我其实不想杀这个男人。因为他是我的妹夫。我能想象我妹妹失去他的痛苦。
<br>再怎么说，他们已是夫妻，更何况已经有了自己的孩子。但是这个家伙到处顶着家族的头号寻花问柳，而且他殴打、折磨我的妹妹。更该死的是他做为家族成员的一分子勾结其他帮派要了TOM（我哥哥）的性命。即使失去一个亲人的感受已令我百感交加，但作为
<br>  GOD FATHER。我必须这样做。
<br>
<br>                            ----------阿尔，帕西诺《教父》
<br>
<br>   当我的那几个下属，也可以说是工作伙伴们在聚餐上携妻带子出现在我的面前。我对你的思念恐已冲破了理性的桎梏。尽管前辈们曾不止一次忠告，干我们这行最好了无牵挂。以便犯事时来去自如。但是今晚我想给你电话，并想去那过夜。
<br>   我成功的在警察眼皮下逼着那个叛徒盯着我，并给了他脑门一枪。我想，这下我们可以了无牵挂的飞往牙美尼加或是尼加拉瓜了。但是在出口处，我看到了阿尔，帕西诺那只猎犬的影子。当我发现你那焦虑的目光和他相触时，我便已知道了结局。该死~~当初我真不该象朋友聊天样和他谈承一切。好吧，宝贝，我走了。若是我选择躲入车中，和你冲出重围。我想结局也好不到哪里去，这里到处是他们的人。即便枪下余生，你也将以同谋罪与我共渡牢狱之灾。我要装着不认识你~~~好吧，宝贝，我走了。知道吗？我爱你~
<br>
<br>
<br>                          ---------罗玻特。德尼罗《盗火线》
<br>
<br>火暴的枪战，挥枪的姿势和小马哥一样优美的场面。但是却掩盖不了屈伏塔和凯奇对亲情的精彩演绎。当他们张开手掌，用同样的姿势、同样的幅度，同样的部位--指尖爱抚过妻子、女儿的脸庞。透过那同样略带忧伤、哀怨，却不失阳刚的眼神。你能告诉我who is who么？
<br>
<br>                        --------约翰。屈付塔&amp;尼古拉斯。凯奇', '当恺撒以慈父的目光注视着么西么斯，征服版图中最后一个蛮族的目标是什么。你回答道，将回西班牙，那有你的农庄和妻儿。有你儿子欢喜的小马驹。你将卸甲归田，和儿子骑马，亲吻妻子，还有用指间去轻抚那遍野的麦浪。透过么西么斯深邃的目光，我们知道他已厌倦了战争，厌倦了满身的鲜血；厌倦了所谓的光荣与荣耀。

政变发生，荒诞暴君的铁骑血洗了这个不忠于他的罗马第一将军的家。麦浪化为灰烬，家园仅剩灰烟下的残亘。妻儿的尸首被炭化后悬挂于梁。这个战场上将原始野性发挥得淋漓尽致的男人终于倒下了。胸中仅存的那犹如陈年老酒芬芳的亲情瞬间汽化。命运注定，今后，你将犹如野兽般的活着。杀戮、杀戮、再杀戮。无论身沾多少角斗士的鲜血。哪怕是最后一丝魂魄游离身躯，你也要将那匕首刺透那混帐皇帝的喉咙。-----不为罗马第一将军的荣誉，而为妻儿、报人性尚未泯灭的最后一笔仇。

--------卢塞尔。克劳《角斗士》

战争，独立于个人的意识之外，并不以个人的意志为转移。

他，曾是决战沙场的英雄，拥有的杀戮足以让上帝侧目、沾过的鲜血足以打入地狱。但在他成为7个孩子的父亲后，当独立战争爆发际，他选择了妥协。----他深深知道，在战场上，生死只是念头的一瞬。

然而，即便在战斗结束，他收留受伤的英国士兵并予以潜心的药物治疗。但当获悉他的儿子参加了独立军，英国人还是豪不手软的用子弹撕碎了次子稚嫩的胸膛，继而烧毁孩子们的家园。天啊~这个小伙再过两年也该象他的哥哥一样有女朋友，可以谈恋爱了。但是这场混帐的战争，这些侵入我们领土的混帐英国佬。却剥夺了他，成为男子汉的一切；剥夺了他们，童年的乐趣。吉布森绝望了，亲眼目睹次子被杀，长子被绑却束手无策。但他不能象野兽一样的怒吼，因为身旁还有5个尚待呵护的孩子。于是他选择了印地安人复仇的方式，用斧头斩杀了一队挑起战争的人。。。。。当我们再次看到他时，他已在战马上驰骋，率领着他的人马神出鬼没的诛杀入侵者。

英国人胆战心惊的灌于他“幽灵”的恶名。而美国人则称呼他为爱国者，为自由、和平、独立而战的爱国者。

--------梅尔。吉布森《爱国者》

老实说，我其实不想杀这个男人。因为他是我的妹夫。我能想象我妹妹失去他的痛苦。

再怎么说，他们已是夫妻，更何况已经有了自己的孩子。但是这个家伙到处顶着家族的头号寻花问柳，而且他殴打、折磨我的妹妹。更该死的是他做为家族成员的一分子勾结其他帮派要了TOM（我哥哥）的性命。即使失去一个亲人的感受已令我百感交加，但作为

GOD FATHER。我必须这样做。

----------阿尔，帕西诺《教父》

当我的那几个下属，也可以说是工作伙伴们在聚餐上携妻带子出现在我的面前。我对你的思念恐已冲破了理性的桎梏。尽管前辈们曾不止一次忠告，干我们这行最好了无牵挂。以便犯事时来去自如。但是今晚我想给你电话，并想去那过夜。

我成功的在警察眼皮下逼着那个叛徒盯着我，并给了他脑门一枪。我想，这下我们可以了无牵挂的飞往牙美尼加或是尼加拉瓜了。但是在出口处，我看到了阿尔，帕西诺那只猎犬的影子。当我发现你那焦虑的目光和他相触时，我便已知道了结局。该死~~当初我真不该象朋友聊天样和他谈承一切。好吧，宝贝，我走了。若是我选择躲入车中，和你冲出重围。我想结局也好不到哪里去，这里到处是他们的人。即便枪下余生，你也将以同谋罪与我共渡牢狱之灾。我要装着不认识你~~~好吧，宝贝，我走了。知道吗？我爱你~

---------罗玻特。德尼罗《盗火线》

火暴的枪战，挥枪的姿势和小马哥一样优美的场面。但是却掩盖不了屈伏塔和凯奇对亲情的精彩演绎。当他们张开手掌，用同样的姿势、同样的幅度，同样的部位--指尖爱抚过妻子、女儿的脸庞。透过那同样略带忧伤、哀怨，却不失阳刚的眼神。你能告诉我who is who么？

--------约翰。屈付塔&尼古拉斯。凯奇', NULL, '2001-06-16 16:14:00', 2, '20020621125635_bbsid_107245_board_3_b484e4e854.html', '20020621125635');
