INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (937, 179655, 11, 545, '@@@@@@@@@咖啡特别特通知@@@@', '近日，为庆祝某咖啡公民诞辰XX周年，同时也借此机会给大家创造彼此零距离接触的机会，强化咖啡的团队精神，经咖啡董事会商议，做出如下活动安排，敬请各位咖啡公民注意注意再注意！
<br>
<br>时间：8月26日（星期一）
<br>
<br>地点：
<br>主会场――厦门（负责人：双子文心）
<br>分会场――成都(负责人：来源)    北京（负责人：milk）
<br>
<br>集合时间：18：00
<br>
<br>集合地点：
<br>主会场――厦门大学正门
<br>成都分会场――5路公共汽车新华东路站（自北向南方向）
<br>北京分会场――西单文化广场南侧
<br>届时，各会场负责人将在那里恭候大家。标志：小红旗，上书“咖啡在我心中”
<br>
<br>活动地点：主会场――厦门饭店
<br>          分会场――若人数〈7，则在负责人家里；若人数〉=7，则在某茶社或咖啡厅
<br>
<br>要求：
<br>1。盛装出席（就是穿你最喜欢的衣服啦）
<br>2．准备一个节目（可合作，请注意节目质量）
<br>3．准备一份礼物（虽然人家是不在意D，咱们还是要用心的O，礼轻情义重。在这里特别要多说几句,严禁准备两份礼物！比如说，一看是飘潇过生日，就送那个钻戒；一看是nongmin过生日，就送那个一卷卫生纸：p……）
<br>
<br>大致内容：
<br>1。自我介绍，互相介绍
<br>2．表演节目
<br>3．送礼物
<br>4．自由活动（根据场地自行安排）
<br>
<br>    本次给各会场活动均由负责人安排进行摄像，以便日后交流与改进。同时，各会场还会进行网络连接，所以，三个会场既是自成一体，又是相互关联的。本次活动将会本着“简约、盛大、温馨、环保”的原则合理动用经费。
<br>    另外，由于第一次举办这样的大型见面活动，时间短、任务紧，就没有在西北、港、澳、台及海外地区设立分会场，望见谅，来日方长。。。。。。热切盼望大家网上参与。谢谢！
<br>    时间不等人，大家分头去准备，在此不用签到，再次表示衷心感谢！', '近日，为庆祝某咖啡公民诞辰XX周年，同时也借此机会给大家创造彼此零距离接触的机会，强化咖啡的团队精神，经咖啡董事会商议，做出如下活动安排，敬请各位咖啡公民注意注意再注意！

时间：8月26日（星期一）

地点：

主会场――厦门（负责人：双子文心）

分会场――成都(负责人：来源)    北京（负责人：milk）

集合时间：18：00

集合地点：

主会场――厦门大学正门

成都分会场――5路公共汽车新华东路站（自北向南方向）

北京分会场――西单文化广场南侧

届时，各会场负责人将在那里恭候大家。标志：小红旗，上书“咖啡在我心中”

活动地点：主会场――厦门饭店

分会场――若人数〈7，则在负责人家里；若人数〉=7，则在某茶社或咖啡厅

要求：

1。盛装出席（就是穿你最喜欢的衣服啦）

2．准备一个节目（可合作，请注意节目质量）

3．准备一份礼物（虽然人家是不在意D，咱们还是要用心的O，礼轻情义重。在这里特别要多说几句,严禁准备两份礼物！比如说，一看是飘潇过生日，就送那个钻戒；一看是nongmin过生日，就送那个一卷卫生纸：p……）

大致内容：

1。自我介绍，互相介绍

2．表演节目

3．送礼物

4．自由活动（根据场地自行安排）

本次给各会场活动均由负责人安排进行摄像，以便日后交流与改进。同时，各会场还会进行网络连接，所以，三个会场既是自成一体，又是相互关联的。本次活动将会本着“简约、盛大、温馨、环保”的原则合理动用经费。

另外，由于第一次举办这样的大型见面活动，时间短、任务紧，就没有在西北、港、澳、台及海外地区设立分会场，望见谅，来日方长。。。。。。热切盼望大家网上参与。谢谢！

时间不等人，大家分头去准备，在此不用签到，再次表示衷心感谢！', NULL, '2002-08-23 19:55:00', 11, '20021029005751_bbsid_179655_board_11_c6bfb2a992.html', '20021029005751');
