INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (653, 170983, 2, 89, '处女座突变', '五月，桅子花开，乳白的花瓣底边有淡绿色的叶脉伸长，好似一种说不清的心绪随着花事蔓延。一如闺中女儿心。
<br>
<br>　　十六岁的阿秀别了一朵桅子花在襟上，清晨五点，就开始帮爹，张罗那个鱼丸店。打开店门，擦桌，生火，烧水。 
<br>
<br>　　锅里的水开始骨碌碌地响，掀开锅盖，冒起腾腾袅袅的白色烟雾。爹与哥也分别起床，开始杀鱼，搅粉，做鱼丸。
<br>
<br>　　黄家的鱼丸在这个小城里算是出名的，入口香脆圆滑，有弹性，打在地上都可以反跳。东边绸缎庄的老严，南街商行行长的蔡家，都是这里的常客。
<br>
<br>　　这不，蔡家佣人李婶又提着一个小便当来， “阿妞，都长这么大了，也该寻个婆家啦。”李婶看着阿秀，嘻嘻地笑着。
<br>　
<br>　　“是啊，咱家虽是穷了些，可也不会委屈咱家闺女。还求李妈妈四处看看，可否有适当的人家。”妈也瞅着阿秀说。“不图啥，只要性子好，身体健康就行。”
<br>
<br>　　阿秀，低着头，为李婶勺了刚煮熟的鱼丸，浇上葱花油，再倒了一匙香醋。
<br>
<br>　　“我家老爷就是喜欢吃你这里的鱼丸，说是清甜，特别是每次从上海广州做完生意回来。都要来一碗。”李婶接了便当盒，却又不走，继续赖着，和妈在话家常。
<br>
<br>　　“听说，你们家老爷前几天去温州，又发了一笔。”坐在一边呷鱼丸的张叔忽然问。
<br>
<br>　　“嗯，咱家老爷还真没话说，脑袋精刮，会做生意，可是，脾气又好，对咱们这些下人是没得说的。”李婶笑着说，并不怎么搭理张叔。
<br>
<br>　　“可惜就是没有儿子，要不给阿秀说个亲，倒也是不错的。”张叔瞟着阿秀。
<br>
<br>　　“不过，这几日，老爷心情倒不是那么好，说是有些上火，~~~~~~~你说什么？”李婶自顾自地说了会儿话，猛地反省起，盯着张叔问：“你头前说虾米？”
<br>
<br>　　阿秀赶紧拿了搁在桌上的便当盒，塞到李婶的怀里，说：“要是天热上火，就喝碗冰冻四果汤，要是心热上火，就念南无阿弥陀佛。”
<br>
<br>　　“哟，这丫头。”李婶嘀咕着。总算闭上了尊嘴，走了。
<br>
<br>　　三四天后，中午，阿秀在后院小睡，起床，听到父亲正与人说话。
<br>
<br>　　“蔡老爷，你怎么亲自来了，李妈呢？要不，吩咐一声，我们送到您府上。”
<br>
<br>　　“没事，我正好去商行，顺便经过这里。”一个温文的声音。
<br>
<br>　　阿秀赶紧理了头发，静悄悄地走出去，站在一边。打量着听说许久的蔡家老爷。
<br>
<br>　　他居然年轻得令人吃惊，统共也不过三十多岁。一身墨蓝长衫，挺拔的身材。后背看，那个子倒不似闽南人，似北方仔。密黑头发~~~~~~
<br>
<br>　　不妨，蔡家老爷回转了身，与阿秀的眼光碰了个正着，阿秀飞红了脸，忙转过身，要进屋。
<br>
<br>　　“秀妞，给蔡家老爷盛碗鱼丸。”爹说。
<br>
<br>　　阿秀低着头，把鱼丸端了过去。往桌上一搁，就要走。
<br>
<br>　　蔡家老爷问：“心热，念阿弥陀佛，称为静心，那么肚饥，喝了这碗鱼丸汤，称为什么呢？”阿秀不妨他这么一问，心里着实恼李婶那张嘴，但，口里仍接了上去：
<br>　
<br>　　“那就清欲。”
<br>
<br>　　“呵呵，哈哈。好一个清欲。”蔡家老爷哈哈大笑。
<br>
<br>　　几天后一个晚上，一家人收拾了铺子，吃着饭。阿秀敏锐地感到气氛竟然有些不对。
<br>
<br>　　好一阵，母亲开了口说：“蔡家托王家的婆来提亲，要娶你过去做小。”
<br>
<br>　　阿秀想起蔡家老爷那温和的眼，和大笑时一口洁白的牙。不由地低了头。
<br>
<br>　“不过，我回绝了。”父亲说：“咱家虽穷些，倒也不差那几文钱，还是把女儿光明正大的进大门的好。”
<br>
<br>　　阿秀在心中盘算片刻，抬了头，看着爹说：“我愿意做小。”
<br>
<br>　　爹倒是愣了，不曾想到阿秀会如此说，娘倒是体贴，“蔡家，倒不似林家，娶了多房妾，又是正儿八经出过洋的读书人，平时，又没听说他家有苟待下人的。那正房，据说也是读书出来，是个好性子的闺秀。”
<br>
<br>　　“不过咱已经回了人家，不好，再反悔的。”爹有些懊恼。“年龄又大咱家阿秀许多，算了。”
<br>
<br>　　第二日，躺在床上的阿秀，又听到蔡家那李婶那大嗓门儿，就走了出去，看到那盛鱼丸的保温桶在灶上，稍一迟疑，就摘了耳边的米粒金珠环扔了进去。
<br>
<br>　　后来吗？后来那个卖鱼丸的阿秀成了我外婆， 
<br>
<br>　　那天，外婆八十大寿，几个孙子孙女儿在逗她老人家开心，表弟拿了处女座女子的爱情观念过老人家听，说处女座的女子不喜欢感情发展太快，这会让她联想到激情，而她认为激情是污秽的，不正经的，不真实的，她认为感情要慢慢来，才可以见真情~~~~~绝大多数的处女座的人都是与自己青梅竹马的人结婚。
<br>
<br>　　老人家不高兴了，就给我们说了这个事儿，那可是隔了半个多世纪“一见钟情”。
<br>
<br>　　假如处女座的外婆和星象学所说的那般蔑视“激情”，就不会有我妈和姨姨舅舅那十几个生命，也就不会有我在跟你们说这个故事。
<br>
<br>　　不过，外婆确实是非常整洁与讲究物品定位的，这不，她又提着我随手搁放的手机，在那里絮絮叨叨了。
<br>
<br>　　真的呢，除了这段婚姻，处女座的外婆和星象学里描绘得可是没半分偏差。洁癖，仔细，关爱着我们的一切。
<br>
<br>　　某个时候来说，星象归星象，但缘份呢，却是难以解释的。', '五月，桅子花开，乳白的花瓣底边有淡绿色的叶脉伸长，好似一种说不清的心绪随着花事蔓延。一如闺中女儿心。

十六岁的阿秀别了一朵桅子花在襟上，清晨五点，就开始帮爹，张罗那个鱼丸店。打开店门，擦桌，生火，烧水。

锅里的水开始骨碌碌地响，掀开锅盖，冒起腾腾袅袅的白色烟雾。爹与哥也分别起床，开始杀鱼，搅粉，做鱼丸。

黄家的鱼丸在这个小城里算是出名的，入口香脆圆滑，有弹性，打在地上都可以反跳。东边绸缎庄的老严，南街商行行长的蔡家，都是这里的常客。

这不，蔡家佣人李婶又提着一个小便当来， “阿妞，都长这么大了，也该寻个婆家啦。”李婶看着阿秀，嘻嘻地笑着。

“是啊，咱家虽是穷了些，可也不会委屈咱家闺女。还求李妈妈四处看看，可否有适当的人家。”妈也瞅着阿秀说。“不图啥，只要性子好，身体健康就行。”

阿秀，低着头，为李婶勺了刚煮熟的鱼丸，浇上葱花油，再倒了一匙香醋。

“我家老爷就是喜欢吃你这里的鱼丸，说是清甜，特别是每次从上海广州做完生意回来。都要来一碗。”李婶接了便当盒，却又不走，继续赖着，和妈在话家常。

“听说，你们家老爷前几天去温州，又发了一笔。”坐在一边呷鱼丸的张叔忽然问。

“嗯，咱家老爷还真没话说，脑袋精刮，会做生意，可是，脾气又好，对咱们这些下人是没得说的。”李婶笑着说，并不怎么搭理张叔。

“可惜就是没有儿子，要不给阿秀说个亲，倒也是不错的。”张叔瞟着阿秀。

“不过，这几日，老爷心情倒不是那么好，说是有些上火，~~~~~~~你说什么？”李婶自顾自地说了会儿话，猛地反省起，盯着张叔问：“你头前说虾米？”

阿秀赶紧拿了搁在桌上的便当盒，塞到李婶的怀里，说：“要是天热上火，就喝碗冰冻四果汤，要是心热上火，就念南无阿弥陀佛。”

“哟，这丫头。”李婶嘀咕着。总算闭上了尊嘴，走了。

三四天后，中午，阿秀在后院小睡，起床，听到父亲正与人说话。

“蔡老爷，你怎么亲自来了，李妈呢？要不，吩咐一声，我们送到您府上。”

“没事，我正好去商行，顺便经过这里。”一个温文的声音。

阿秀赶紧理了头发，静悄悄地走出去，站在一边。打量着听说许久的蔡家老爷。

他居然年轻得令人吃惊，统共也不过三十多岁。一身墨蓝长衫，挺拔的身材。后背看，那个子倒不似闽南人，似北方仔。密黑头发~~~~~~

不妨，蔡家老爷回转了身，与阿秀的眼光碰了个正着，阿秀飞红了脸，忙转过身，要进屋。

“秀妞，给蔡家老爷盛碗鱼丸。”爹说。

阿秀低着头，把鱼丸端了过去。往桌上一搁，就要走。

蔡家老爷问：“心热，念阿弥陀佛，称为静心，那么肚饥，喝了这碗鱼丸汤，称为什么呢？”阿秀不妨他这么一问，心里着实恼李婶那张嘴，但，口里仍接了上去：

“那就清欲。”

“呵呵，哈哈。好一个清欲。”蔡家老爷哈哈大笑。

几天后一个晚上，一家人收拾了铺子，吃着饭。阿秀敏锐地感到气氛竟然有些不对。

好一阵，母亲开了口说：“蔡家托王家的婆来提亲，要娶你过去做小。”

阿秀想起蔡家老爷那温和的眼，和大笑时一口洁白的牙。不由地低了头。

“不过，我回绝了。”父亲说：“咱家虽穷些，倒也不差那几文钱，还是把女儿光明正大的进大门的好。”

阿秀在心中盘算片刻，抬了头，看着爹说：“我愿意做小。”

爹倒是愣了，不曾想到阿秀会如此说，娘倒是体贴，“蔡家，倒不似林家，娶了多房妾，又是正儿八经出过洋的读书人，平时，又没听说他家有苟待下人的。那正房，据说也是读书出来，是个好性子的闺秀。”

“不过咱已经回了人家，不好，再反悔的。”爹有些懊恼。“年龄又大咱家阿秀许多，算了。”

第二日，躺在床上的阿秀，又听到蔡家那李婶那大嗓门儿，就走了出去，看到那盛鱼丸的保温桶在灶上，稍一迟疑，就摘了耳边的米粒金珠环扔了进去。

后来吗？后来那个卖鱼丸的阿秀成了我外婆，

那天，外婆八十大寿，几个孙子孙女儿在逗她老人家开心，表弟拿了处女座女子的爱情观念过老人家听，说处女座的女子不喜欢感情发展太快，这会让她联想到激情，而她认为激情是污秽的，不正经的，不真实的，她认为感情要慢慢来，才可以见真情~~~~~绝大多数的处女座的人都是与自己青梅竹马的人结婚。

老人家不高兴了，就给我们说了这个事儿，那可是隔了半个多世纪“一见钟情”。

假如处女座的外婆和星象学所说的那般蔑视“激情”，就不会有我妈和姨姨舅舅那十几个生命，也就不会有我在跟你们说这个故事。

不过，外婆确实是非常整洁与讲究物品定位的，这不，她又提着我随手搁放的手机，在那里絮絮叨叨了。

真的呢，除了这段婚姻，处女座的外婆和星象学里描绘得可是没半分偏差。洁癖，仔细，关爱着我们的一切。

某个时候来说，星象归星象，但缘份呢，却是难以解释的。', '', '2002-07-17 15:08:00', 9, '20020816072347_bbsid_170983_board_2_f9ca0c06b1.html', '20020816072347');
