INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (962, 184211, 5, 85, '第四天凌晨', '喝了三天酒，抽了三天烟， 
<br>三天三夜的天旋地转 
<br>三天三夜的相思纠葛
<br>
<br>已经是第四天的清晨了 
<br>阳光和煦温暖地透进来
<br>照着我惺忪迷茫的双眼
<br>该是走出来的时候了
<br>
<br>昨天开车经过k''road的时候，
<br>看到那张曾一起坐过的石椅， 
<br>泪水就忍不住吧嗒吧嗒地逃出墨镜。。。
<br>那些甜蜜的回忆，那些温馨的贴贴照。。
<br>我已经销毁了所有曾跟她在一起的证据
<br>上天你还要我怎么样？？？
<br>
<br>朋友安慰我 不要伤心难过 
<br>我说　心有多痛　就说明当初心有多动。 
<br>让我对爱情还能有什么信心呢？ 
<br>没人知道的。 
<br>
<br>嘴里轻轻哼着许美静的《答案》： 
<br>“也许是黄昏绚烂的夕阳 
<br>让我始终不能将你遗忘”。。。。
<br>
<br>于是我害怕黄昏的来临，
<br>和伴之而来漫漫无尽的深夜。
<br>
<br>深夜里我总会在闪烁灯光的舞池边坐着
<br>嘴里咀着七星，手上拿着Export 
<br>眼睛放肆地扫落着昏暗的每一个角落 
<br>
<br>连续第四天坐在这了 
<br>这个全城最受华人学生青睐的迪厅 
<br>喜欢这样看人群中疯狂舞动的男孩女孩们 
<br>近似癫狂毫无顾忌地甩洒头发 
<br>我幻想着每个身姿妖娆长相动人的女孩子 
<br>突然就变成她的身影 
<br>
<br>只有在幻想的国度里，她才是完完全全属于我的 
<br>有点可悲。。我问自己：分手快乐？？一点也不。 
<br>
<br>突然不喜欢里面的音乐，觉得很吵，很喧嚣 
<br>这时候，我选择戴上我的耳机，在这人群喧闹的地方 
<br>听着我的小小MP3。。。', '喝了三天酒，抽了三天烟，

三天三夜的天旋地转

三天三夜的相思纠葛

已经是第四天的清晨了

阳光和煦温暖地透进来

照着我惺忪迷茫的双眼

该是走出来的时候了

昨天开车经过k''road的时候，

看到那张曾一起坐过的石椅，

泪水就忍不住吧嗒吧嗒地逃出墨镜。。。

那些甜蜜的回忆，那些温馨的贴贴照。。

我已经销毁了所有曾跟她在一起的证据

上天你还要我怎么样？？？

朋友安慰我 不要伤心难过

我说　心有多痛　就说明当初心有多动。

让我对爱情还能有什么信心呢？

没人知道的。

嘴里轻轻哼着许美静的《答案》：

“也许是黄昏绚烂的夕阳

让我始终不能将你遗忘”。。。。

于是我害怕黄昏的来临，

和伴之而来漫漫无尽的深夜。

深夜里我总会在闪烁灯光的舞池边坐着

嘴里咀着七星，手上拿着Export

眼睛放肆地扫落着昏暗的每一个角落

连续第四天坐在这了

这个全城最受华人学生青睐的迪厅

喜欢这样看人群中疯狂舞动的男孩女孩们

近似癫狂毫无顾忌地甩洒头发

我幻想着每个身姿妖娆长相动人的女孩子

突然就变成她的身影

只有在幻想的国度里，她才是完完全全属于我的

有点可悲。。我问自己：分手快乐？？一点也不。

突然不喜欢里面的音乐，觉得很吵，很喧嚣

这时候，我选择戴上我的耳机，在这人群喧闹的地方

听着我的小小MP3。。。', '飘潇我是孤飞雁，不共红尘结怨。宠辱不惊，闲任庭前花开花落；去留无意，漫随天外云卷云舒......', '2002-09-26 08:34:00', 25, '20021105184223_bbsid_184211_board_5_c59f0298ea.html', '20021105184223');
