INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1502, 194961, 12, 1504, '[转贴]一百元的生活', '那是一段快乐的日子，两个人口袋里只有一百元。 
<br>　　很突然地去了他的城市，两手空空，我说，我们就这样在一起吧。他抱着我。紧紧的。 
<br>　　他的一个朋友因为打官司借了他的积蓄。所以，他的钱所剩无几。 
<br>　　我们在一个很安静的小区里租了一套房子，买了必需品后，打开钱包，数了一下，只有一百块。 
<br>　　他说，没关系的，可以去朋友那里借一点。等发了工资就好了。 
<br>　　我说，不借，借第一次，就会借第二次。我们要吃得起任何苦。这样才能永远地在一起。 
<br>　　我趴在床上，开始分摊钱。 
<br>　　这三十块给他早上做公车用的。偶尔天气不好，打车回家。 
<br>　　十五天，只需要熬十五天，他就要发工资了。 
<br>　　另外三十块是给他买早餐用的。 
<br>　　还有三十块是我和他晚餐用的。 
<br>　　剩下十块是备用金。以防万一。 
<br>　　他趴在我身上，叫我老婆，他把脸埋在我胸前，沉默不语，我知道他心里很疼。 
<br>　　就这样我们拥抱在一起，我哼着小曲儿，他一直一直把脸埋在我胸前。听我哼曲儿。 
<br>　　他说，我是这样爱你。 
<br>　　我说，我们会永远在一起。 
<br>　　第一天早上，和他一起起床，看着他洗脸刷牙，然后手拉着手，送他上班。看着他上公车。车上人很多，我看到他和他们挤在一起，他的眼里写满幸福。我们挥手，我看着车远去，然后回家，洗衣服。收拾房间，用一块很干净的抹布擦地板，厨具，门。 
<br>　　阳台上的风铃发出很清脆的声音，叮，叮，当……当……咚……咚……我看着它笑了。那是我们明天幸福的掌声。 
<br>　　中午的时候，他问我，吃午饭了没有。 
<br>　　我说，吃了。 
<br>　　其实我没吃。我要我们不借钱便过完这个月。 
<br>　　我这样倔强，把他的心疼放在心底，就是不许他借钱。 
<br>　　所以，当他回来把一千块钱放在我手里的时候，我哭了。 
<br>　　我说，我并不是一个怕吃苦的人。但是，我要我们可以坚持着做任何事，就像我来你的城市，坚持着把父母给放弃了，把工作给放弃了。把朋友留在了远方。来这陌生的城市，只为了和你相爱。 
<br>　　我陪着他，坐公车去他朋友的家，把钱还掉。 
<br>　　那晚，天空很美，有很多星星，在草地上，我躺在他的腿上，数星星。我说，天空多美啊，我们的爱情多美啊。 
<br>　　我背词给你听吧。喜欢谁的呢，嗯，秦观的《鹊桥仙》吧。苏轼的《卜算子》。不知觉间背了《江城子》。他低头吻住了我。他说，我们不会分离。 
<br>　　于是，我们说，山无棱，天地合，才敢与君绝。 
<br>　　我怕他不吃早餐，所以，经常都给他买好早餐。有一次，夜里，十一点半，我们都睡了，做了一个梦，梦到很多个面包店。醒来后，发现自己忘了给他买早餐。穿着睡衣就往楼下跑。他拦着我说，干嘛去啊。小心摔着。 
<br>　　我说，对不起，我忘了给你买早餐了。 
<br>　　我看到他哭了。在门口，他毫无顾及地吻了我。吻得我喘不过气来。 
<br>　　那晚，我买了老婆饼。多亲切的名字。 
<br>　　晚上，很有意思，鸡蛋二块四一斤。我会挑鸡蛋，很新鲜的。菜场很脏，我挤在一堆中年妇女中间，挑鸡蛋。我会还价。 
<br>　　晚餐是我做的，买一点点蘑菇。放在煮好的开水里，然后，把鸡蛋打进去，看着它沸腾。放一点点葱，还有鸡精。很香。一碗汤大约花了我们八毛钱。 
<br>　　他喜欢吃菠菜，很便宜。一块钱一把。我会做很多样式的菠菜。比如，煮的，蒸的。他吃得很香。我看着他，就笑了。 
<br>　　有时候，会只炒蛋炒饭。这是我的绝活，他常夸我。这个我是跟有经验的厨师学的。 
<br>　　先放油，把米饭放进去，搅一下，放一点点的盐。 
<br>　　然后，盛在一个大碗里。 
<br>　　拿个小碗，打二个或三个鸡蛋，搅拌。放进味精，盐，之类的调料。搅均后。再往锅里放油。把鸡蛋放进去，用筷子搅。让鸡蛋散开。不要弄得太老。 
<br>　　然后，把米饭和鸡蛋全倒在锅里拌。在锅里闷几分钟。 
<br>　　然后就可以等着他回来吃了。 
<br>　　我们用一个大碗吃。两个勺子，头对着头。笑嘻嘻的。很快乐。一碗清淡的蘑菇汤，一大碗蛋炒饭。他给我讲一些快乐的事。 
<br>　　那段时间，我不出门，我不想花钱。家里没有电视机，什么都没有，可是，我有好多事情做，我要晒我们的被子。我喜欢晚上睡觉的时候闻到太阳的味道。像我们的爱情，很温暖，很好闻。 
<br>　　他也喜欢闻太阳的味道。但是，他更喜欢抱着我，闻我的味道。 
<br>　　他说，那是一个好老婆的味道。 
<br>　　我们在十五天里，花了八十五元。 
<br>　　他坐公车花了二十六元。早餐，三十元。中餐，我没吃。晚餐，二十九元。 
<br>　　他发了工资，带我去逛街，他说，你想要什么呢，让我买给你。 
<br>　　我带他去我每次买菜时经过的一个小闹区，那里有很多小摊，我指着小盒子里的一个戒指，我说，要它。 
<br>　　那是一个只有十元钱的戒指。 
<br>　　我每天买菜经过时，都要想着，自己可以做一个很好的老婆，有资格戴上一个戒指。', '那是一段快乐的日子，两个人口袋里只有一百元。

很突然地去了他的城市，两手空空，我说，我们就这样在一起吧。他抱着我。紧紧的。

他的一个朋友因为打官司借了他的积蓄。所以，他的钱所剩无几。

我们在一个很安静的小区里租了一套房子，买了必需品后，打开钱包，数了一下，只有一百块。

他说，没关系的，可以去朋友那里借一点。等发了工资就好了。

我说，不借，借第一次，就会借第二次。我们要吃得起任何苦。这样才能永远地在一起。

我趴在床上，开始分摊钱。

这三十块给他早上做公车用的。偶尔天气不好，打车回家。

十五天，只需要熬十五天，他就要发工资了。

另外三十块是给他买早餐用的。

还有三十块是我和他晚餐用的。

剩下十块是备用金。以防万一。

他趴在我身上，叫我老婆，他把脸埋在我胸前，沉默不语，我知道他心里很疼。

就这样我们拥抱在一起，我哼着小曲儿，他一直一直把脸埋在我胸前。听我哼曲儿。

他说，我是这样爱你。

我说，我们会永远在一起。

第一天早上，和他一起起床，看着他洗脸刷牙，然后手拉着手，送他上班。看着他上公车。车上人很多，我看到他和他们挤在一起，他的眼里写满幸福。我们挥手，我看着车远去，然后回家，洗衣服。收拾房间，用一块很干净的抹布擦地板，厨具，门。

阳台上的风铃发出很清脆的声音，叮，叮，当……当……咚……咚……我看着它笑了。那是我们明天幸福的掌声。

中午的时候，他问我，吃午饭了没有。

我说，吃了。

其实我没吃。我要我们不借钱便过完这个月。

我这样倔强，把他的心疼放在心底，就是不许他借钱。

所以，当他回来把一千块钱放在我手里的时候，我哭了。

我说，我并不是一个怕吃苦的人。但是，我要我们可以坚持着做任何事，就像我来你的城市，坚持着把父母给放弃了，把工作给放弃了。把朋友留在了远方。来这陌生的城市，只为了和你相爱。

我陪着他，坐公车去他朋友的家，把钱还掉。

那晚，天空很美，有很多星星，在草地上，我躺在他的腿上，数星星。我说，天空多美啊，我们的爱情多美啊。

我背词给你听吧。喜欢谁的呢，嗯，秦观的《鹊桥仙》吧。苏轼的《卜算子》。不知觉间背了《江城子》。他低头吻住了我。他说，我们不会分离。

于是，我们说，山无棱，天地合，才敢与君绝。

我怕他不吃早餐，所以，经常都给他买好早餐。有一次，夜里，十一点半，我们都睡了，做了一个梦，梦到很多个面包店。醒来后，发现自己忘了给他买早餐。穿着睡衣就往楼下跑。他拦着我说，干嘛去啊。小心摔着。

我说，对不起，我忘了给你买早餐了。

我看到他哭了。在门口，他毫无顾及地吻了我。吻得我喘不过气来。

那晚，我买了老婆饼。多亲切的名字。

晚上，很有意思，鸡蛋二块四一斤。我会挑鸡蛋，很新鲜的。菜场很脏，我挤在一堆中年妇女中间，挑鸡蛋。我会还价。

晚餐是我做的，买一点点蘑菇。放在煮好的开水里，然后，把鸡蛋打进去，看着它沸腾。放一点点葱，还有鸡精。很香。一碗汤大约花了我们八毛钱。

他喜欢吃菠菜，很便宜。一块钱一把。我会做很多样式的菠菜。比如，煮的，蒸的。他吃得很香。我看着他，就笑了。

有时候，会只炒蛋炒饭。这是我的绝活，他常夸我。这个我是跟有经验的厨师学的。

先放油，把米饭放进去，搅一下，放一点点的盐。

然后，盛在一个大碗里。

拿个小碗，打二个或三个鸡蛋，搅拌。放进味精，盐，之类的调料。搅均后。再往锅里放油。把鸡蛋放进去，用筷子搅。让鸡蛋散开。不要弄得太老。

然后，把米饭和鸡蛋全倒在锅里拌。在锅里闷几分钟。

然后就可以等着他回来吃了。

我们用一个大碗吃。两个勺子，头对着头。笑嘻嘻的。很快乐。一碗清淡的蘑菇汤，一大碗蛋炒饭。他给我讲一些快乐的事。

那段时间，我不出门，我不想花钱。家里没有电视机，什么都没有，可是，我有好多事情做，我要晒我们的被子。我喜欢晚上睡觉的时候闻到太阳的味道。像我们的爱情，很温暖，很好闻。

他也喜欢闻太阳的味道。但是，他更喜欢抱着我，闻我的味道。

他说，那是一个好老婆的味道。

我们在十五天里，花了八十五元。

他坐公车花了二十六元。早餐，三十元。中餐，我没吃。晚餐，二十九元。

他发了工资，带我去逛街，他说，你想要什么呢，让我买给你。

我带他去我每次买菜时经过的一个小闹区，那里有很多小摊，我指着小盒子里的一个戒指，我说，要它。

那是一个只有十元钱的戒指。

我每天买菜经过时，都要想着，自己可以做一个很好的老婆，有资格戴上一个戒指。', NULL, '2003-01-30 11:44:00', 5, '20030309070431_bbsid_194961_board_12_69394d10f3.html', '20030309070431');
