INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2592, 224075, 12, 1933, '[转贴]女孩和他分手最拽的留言', '我知道你最喜欢上这个版&nbsp;
<br>
<br>所以我要让你知道&nbsp;
<br>
<br>老娘心里实在很干....干到没力！！&nbsp;
<br>
<br>你***不告而别已经够让我肚烂了&nbsp;
<br>
<br>上次遇到还跟我讲那什么狗屁G8理由&nbsp;
<br>
<br>干！你有没有种啊？&nbsp;
<br>
<br>不爱我就说不爱我&nbsp;
<br>
<br>靠！连实话都说不出口&nbsp;
<br>
<br>你不是很酷、很�J、很�牛�&nbsp;
<br>
<br>真***不是男人！&nbsp;
<br>
<br>算老娘我当初瞎了狗眼&nbsp;
<br>
<br>看上你这ㄋㄠ种&nbsp;
<br>
<br>你说你当初是真的，叫我相信你!操&nbsp;
<br>
<br>我当然知道你当初是真的...，&quot;真的想上我!&quot;&nbsp;
<br>
<br>你又说&nbsp;如果你不是真的爱过我&nbsp;
<br>
<br>难道你对我做的一切都是个屁？&nbsp;
<br>
<br>哈！我以为你对老娘除了做爱以外就没做过什么了，&nbsp;
<br>
<br>原来还多了个屁！！&nbsp;
<br>
<br>上回有个男人跟我说:&nbsp;
<br>
<br>有爱的叫&quot;做爱&quot;&nbsp;
<br>
<br>不爱的叫&quot;ＦＵＣＫ&quot;！&nbsp;
<br>
<br>你还真***有品&nbsp;
<br>
<br>口口声声说我们还是朋友&nbsp;
<br>
<br>可以ＦＵＣＫ的朋友？&nbsp;
<br>
<br>你当老娘我是畜生啊？！ＦＵＣＫ！！&nbsp;
<br>
<br>你说我也只是玩玩而已&nbsp;
<br>
<br>马的我操你祖宗十八代！&nbsp;
<br>
<br>你这死人头给我听清楚了&nbsp;
<br>
<br>老娘今天就告诉你&nbsp;
<br>
<br>老娘跟你是做爱&nbsp;
<br>
<br>不是ＦＵＣＫ！&nbsp;
<br>
<br>你到底懂不懂啊？！&nbsp;
<br>
<br>去！你不爱我早说&nbsp;
<br>
<br>靠！你只是想上我就明说&nbsp;
<br>
<br>干！你要放弃我也请你***大声说&nbsp;
<br>
<br>要走就走，老娘心脏很强的你又不是不知道！&nbsp;
<br>
<br>谁叫你在那边装深情&nbsp;装清高&nbsp;
<br>
<br>害老娘也跟着装清纯&nbsp;装淑女&nbsp;ＳＨＩＴ！&nbsp;
<br>
<br>吃饭不敢吃太多&nbsp;
<br>
<br>走路不能外八字&nbsp;
<br>
<br>说话要轻声细语&nbsp;
<br>
<br>做爱不能太淫荡&nbsp;
<br>
<br>叫床不能太大声&nbsp;
<br>
<br>野男人找我鬼混都不能去&nbsp;靠！&nbsp;
<br>
<br>老娘我都不知道为什么要做一堆G8事&nbsp;
<br>
<br>干！我怎么这么假啊！&nbsp;
<br>
<br>老娘生来就没气质&nbsp;
<br>
<br>爱吃爱睡&nbsp;自甘堕落&nbsp;
<br>
<br>去你爸的三从四德！&nbsp;
<br>
<br>我***就是爱喝酒&nbsp;爱打麻将&nbsp;
<br>打麻将还会翘脚骂脏话&nbsp;
<br>
<br>怎样？不爽喔！&nbsp;
<br>
<br>以前不爽可以让你爽&nbsp;
<br>
<br>现在老娘我卯起来不鸟你了&nbsp;
<br>
<br>你不要以为你有多了不起&nbsp;
<br>
<br>你不要以为你很帅&nbsp;
<br>
<br>你不要以为只有你篮球打得好&nbsp;
<br>
<br>你不要以为很多女生到追你&nbsp;
<br>
<br>你不要以为你很有魅力&nbsp;
<br>
<br>你不要以为我没有你不行&nbsp;
<br>
<br>哇哩勒林老师你�J个屁！&nbsp;
<br>
<br>告诉你....&nbsp;
<br>
<br>没有你，&nbsp;
<br>
<br>我也要***活下去&nbsp;
<br>
<br>还要活得很快乐&nbsp;
<br>
<br>虽然...&nbsp;
<br>
<br>我还忘不了你&nbsp;
<br>
<br>虽然...&nbsp;
<br>
<br>我昨天还梦到你&nbsp;
<br>
<br>虽然...&nbsp;
<br>
<br>我是真***爱你........', '我知道你最喜欢上这个版

所以我要让你知道

老娘心里实在很干....干到没力！！

你***不告而别已经够让我肚烂了

上次遇到还跟我讲那什么狗屁G8理由

干！你有没有种啊？

不爱我就说不爱我

靠！连实话都说不出口

你不是很酷、很�J、很�牛�

真***不是男人！

算老娘我当初瞎了狗眼

看上你这ㄋㄠ种

你说你当初是真的，叫我相信你!操

我当然知道你当初是真的...，"真的想上我!"

你又说 如果你不是真的爱过我

难道你对我做的一切都是个屁？

哈！我以为你对老娘除了做爱以外就没做过什么了，

原来还多了个屁！！

上回有个男人跟我说:

有爱的叫"做爱"

不爱的叫"ＦＵＣＫ"！

你还真***有品

口口声声说我们还是朋友

可以ＦＵＣＫ的朋友？

你当老娘我是畜生啊？！ＦＵＣＫ！！

你说我也只是玩玩而已

马的我操你祖宗十八代！

你这死人头给我听清楚了

老娘今天就告诉你

老娘跟你是做爱

不是ＦＵＣＫ！

你到底懂不懂啊？！

去！你不爱我早说

靠！你只是想上我就明说

干！你要放弃我也请你***大声说

要走就走，老娘心脏很强的你又不是不知道！

谁叫你在那边装深情 装清高

害老娘也跟着装清纯 装淑女 ＳＨＩＴ！

吃饭不敢吃太多

走路不能外八字

说话要轻声细语

做爱不能太淫荡

叫床不能太大声

野男人找我鬼混都不能去 靠！

老娘我都不知道为什么要做一堆G8事

干！我怎么这么假啊！

老娘生来就没气质

爱吃爱睡 自甘堕落

去你爸的三从四德！

我***就是爱喝酒 爱打麻将

打麻将还会翘脚骂脏话

怎样？不爽喔！

以前不爽可以让你爽

现在老娘我卯起来不鸟你了

你不要以为你有多了不起

你不要以为你很帅

你不要以为只有你篮球打得好

你不要以为很多女生到追你

你不要以为你很有魅力

你不要以为我没有你不行

哇哩勒林老师你�J个屁！

告诉你....

没有你，

我也要***活下去

还要活得很快乐

虽然...

我还忘不了你

虽然...

我昨天还梦到你

虽然...

我是真***爱你........', NULL, '2004-01-30 14:43:00', 1, '20040211152943_bbsid_224075_board_12_5e3351f53c.html', '20040211152943');
