INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1599, 196437, 1, 1948, '对不起', '在这先跟coffeesf8和youyuxin两位咖啡网友说声对不起。原因是在发我表的文章里，我在文章里面表现出来的态度过于坚决和语气过于的重，不甚间接影响到了两位咖啡网友的名誉，我在这再次跟两位咖啡网友说次对不起。
<br>  我承认我在咖啡回文的当中态度过于狂妄自大，过于嚣张，我承认在回文的当中没有加以思索，就把一些无聊的废话都写了上去，间接影响到了两位，使得两位的心理.身体.名誉深受打击，我对我的所作所为感到非常的后悔。
<br>  假如世界上有时光倒流机器的话，我一定会再次回到当初我发表（回）文章的时候，把那些无聊的废话都一一删除掉，不会让这些败笔之作呈现在咖啡网友面前，也就不会使得现在这两位咖啡网友深受这样的重打击了。
<br>  这一切都是我的错，都是由我引起的，虽然我没有办法去弥补两位咖啡网友的深痛之处，但我可以在咖啡屋里面去向两位咖啡网友表示真诚的歉意和真实的忏悔，望咖啡网友能够原谅我这个不自量力的无聊之人，原谅我以前的所作所为。这样我就会有感到一点点的安慰了。
<br>  在此再次给两位咖啡网友说声对不起。虽然这篇文章不过四百多个字，但每个字都能体现出我的真诚忏悔和真情的流露。', '在这先跟coffeesf8和youyuxin两位咖啡网友说声对不起。原因是在发我表的文章里，我在文章里面表现出来的态度过于坚决和语气过于的重，不甚间接影响到了两位咖啡网友的名誉，我在这再次跟两位咖啡网友说次对不起。

我承认我在咖啡回文的当中态度过于狂妄自大，过于嚣张，我承认在回文的当中没有加以思索，就把一些无聊的废话都写了上去，间接影响到了两位，使得两位的心理.身体.名誉深受打击，我对我的所作所为感到非常的后悔。

假如世界上有时光倒流机器的话，我一定会再次回到当初我发表（回）文章的时候，把那些无聊的废话都一一删除掉，不会让这些败笔之作呈现在咖啡网友面前，也就不会使得现在这两位咖啡网友深受这样的重打击了。

这一切都是我的错，都是由我引起的，虽然我没有办法去弥补两位咖啡网友的深痛之处，但我可以在咖啡屋里面去向两位咖啡网友表示真诚的歉意和真实的忏悔，望咖啡网友能够原谅我这个不自量力的无聊之人，原谅我以前的所作所为。这样我就会有感到一点点的安慰了。

在此再次给两位咖啡网友说声对不起。虽然这篇文章不过四百多个字，但每个字都能体现出我的真诚忏悔和真情的流露。', NULL, '2003-02-15 21:22:00', 12, '20030328203537_bbsid_196437_board_1_b575dc3576.html', '20030328203537');
