INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (69, 134613, 5, 174, '累，醉，疲惫', '累 
<br>疲惫 
<br>独自醉 
<br>心已成灰 
<br>没有人安慰 
<br>我的柔情似水 
<br>到头来全是白费 
<br>心甘情愿为你憔悴 
<br>留给我一身伤痕累累 
<br>你在你的世界自由的飞 
<br>到底哪里才会是你的依归 
<br>感情的事本来就没有错与对 
<br>我总是一再徒劳的思量是与非 
<br>天气有时阴有时晴偶尔也会打雷 
<br>而我的心情却这样永无止境的伤悲 
<br>想你的时候没有在意窗外阳光的明媚 
<br>像一只飞蛾在黑夜里倾心仰慕你的光辉 
<br>忘记了回头看看身后有世界也是那样的美 
<br>放弃一切赌定了青春也要将心中的信仰追随 
<br>我看到皓月繁星和天空一起鉴证我的执著不悔 
<br>纵使风雨过后留给我的只有酸楚的感受伴著心碎 
<br>至少有淋漓尽致的回忆能让我在寒冷的长夜里回味 
<br>我要的快乐与幸福是如此的简单然相信上苍一定会给 
<br>总有一天梦想会到来带著所有曾期盼和追求放心的沉睡 
<br>即使这样的路没有尽头这样的苦一再重复陷入这样的沦回 
<br>我什仇ㄓㄘ□]为这力量让我和我纯洁热烈的心怀相依相偎 
<br>熬过寂静的春喧嚷的夏萧瑟的秋凄寒的冬在孤寂的歌声里飘飞 
<br>还有无数阴霾的黎明和慵懒的黄昏在一样难耐的心绪里徘徊 
<br>早已顾不得我的青春也有如百合花一样的静雅一样的芳菲 
<br>你从天边归来时我默默浮现在绿叶上绵延千万里的葱翠 
<br>只等待那一天为你绽放的那一天我会隐藏含痕漯□□nbsp; 
<br>给我希望我就守望不会让我的心向虚无的空间里坠 
<br>用我的所有一切心情艰辛的旅途诠释真爱的完美 
<br>不能忘却的是最初的忠诚就算走过了千山万水 
<br>没有什中阋□陶o份丰满深刻回忆更加珍贵 
<br>不能在别人的注视里去寻找麻木寻找抚慰 
<br>要相信奇迹就要让自己站在空白的地位 
<br>爱一个人就经营你的爱用全部的智慧 
<br>就当我前世欠了你的用今生来赎罪 
<br>不要不要让我的心在期待里炸□nbsp; 
<br>我不管到最后与你牵手的是谁 
<br>今生今世我要这样纵情体会 
<br>每一种心情都要勇敢面对 
<br>只要你把爱情密码答对 
<br>我的心是敞开的柴扉 
<br>错过了你一定后悔 
<br>哪怕你没有玫瑰 
<br>只要真情可贵 
<br>亲爱的宝贝 
<br>午夜梦回 
<br>轻促眉 
<br>风吹 
<br>醉', '累

疲惫

独自醉

心已成灰

没有人安慰

我的柔情似水

到头来全是白费

心甘情愿为你憔悴

留给我一身伤痕累累

你在你的世界自由的飞

到底哪里才会是你的依归

感情的事本来就没有错与对

我总是一再徒劳的思量是与非

天气有时阴有时晴偶尔也会打雷

而我的心情却这样永无止境的伤悲

想你的时候没有在意窗外阳光的明媚

像一只飞蛾在黑夜里倾心仰慕你的光辉

忘记了回头看看身后有世界也是那样的美

放弃一切赌定了青春也要将心中的信仰追随

我看到皓月繁星和天空一起鉴证我的执著不悔

纵使风雨过后留给我的只有酸楚的感受伴著心碎

至少有淋漓尽致的回忆能让我在寒冷的长夜里回味

我要的快乐与幸福是如此的简单然相信上苍一定会给

总有一天梦想会到来带著所有曾期盼和追求放心的沉睡

即使这样的路没有尽头这样的苦一再重复陷入这样的沦回

我什仇ㄓㄘ□]为这力量让我和我纯洁热烈的心怀相依相偎

熬过寂静的春喧嚷的夏萧瑟的秋凄寒的冬在孤寂的歌声里飘飞

还有无数阴霾的黎明和慵懒的黄昏在一样难耐的心绪里徘徊

早已顾不得我的青春也有如百合花一样的静雅一样的芳菲

你从天边归来时我默默浮现在绿叶上绵延千万里的葱翠

只等待那一天为你绽放的那一天我会隐藏含痕漯□□nbsp;

给我希望我就守望不会让我的心向虚无的空间里坠

用我的所有一切心情艰辛的旅途诠释真爱的完美

不能忘却的是最初的忠诚就算走过了千山万水

没有什中阋□陶o份丰满深刻回忆更加珍贵

不能在别人的注视里去寻找麻木寻找抚慰

要相信奇迹就要让自己站在空白的地位

爱一个人就经营你的爱用全部的智慧

就当我前世欠了你的用今生来赎罪

不要不要让我的心在期待里炸□nbsp;

我不管到最后与你牵手的是谁

今生今世我要这样纵情体会

每一种心情都要勇敢面对

只要你把爱情密码答对

我的心是敞开的柴扉

错过了你一定后悔

哪怕你没有玫瑰

只要真情可贵

亲爱的宝贝

午夜梦回

轻促眉

风吹

醉', NULL, '2001-11-25 15:07:00', 9, '20011224121827_bbsid_134613_board_5_a9228e7fdd.html', '20011224121827');
