INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2757, 211678, 8, 287, '我要的幸福（一）', '<br/>
<p>小的时候我问顾炎，等我长大了，你会不会给我幸福？
<br/>他微笑地抚摩我的头发，他说会，小舞，我等你长大。
<br/>当时的顾炎坐在去北京的列车上，九岁的男孩子，背着行囊，独自去找爸爸。
<br/>我喜欢的顾炎，有深黑色的头发，深黑色的眸子，不象一个小孩子，永远笑得那么寂寞而温柔。
<br/>我把着话告诉小槲， 小槲微笑地看着我，眼神锐利而深邃，说是吗？
<br/>我回答是，他就哈哈大笑，我对他说，小槲，我害怕你的眼睛。
<br/>我说话一直直接，因为我是一个长不大的孩子，我有一个温暖的家和疼爱我的爸爸妈妈，我象一朵花儿一样被宠着捧着，所以我幼稚，所以我年少轻狂，所以我会很直接地问顾炎，等我长大了，你会不会给我幸福。而顾炎和我不一样，家庭的变故把他妈妈刺激成一个疯子，所以炎太理智，所以他太成熟，所以他会象哄小孩子一样哄我，小舞，我等你长大。
<br/>我要的幸福，真的是一件很简单的事，我要一栋房子，面朝大海，春暖花开，我要一个爱我的人在里面陪我，一直陪到海枯石烂，地老天荒。
<br/>我一边默念着我的幸福一边等待着自己长大，一念念了七年。
<br/>七年后，顾炎回来。
<br/>我十六岁，高一。
<br/>七年后看见顾炎的第一眼，我感到整个昏暗的教室一下子被照亮，我很惊异地看着眼前这个人，原来七年的时间可以让一个男孩子完完全全长成大人。
<br/>我看着顾炎深黑色的眼睛，很直接地问他，顾炎，我长大了，你会不会给我幸福？
<br/>喧闹的班级一下子变得如此寂静，顾炎伸出手抚摩我的头发，他说，小舞，你没有长大。他的声音一如七年前那样温柔，有超乎年龄的成熟。然后班主任走了进来，她看见一个陌生的转学生抚摩我的头发，神情暧昧，但是她是个有涵养的女人，于是她没有大发雷霆，只是说，陈舞，你下课到办公室来。
<br/>下课后，我站在老师面前，那个中年女人微笑地看着我说，陈舞，你对刚才的事情该不该给我个交代？
<br/>我想起了很早以前看过的电影，讲得是文革时候的事情，红卫兵队长冲老院长说，你该不该给我个交代？
<br/>我的心里忽然别扭极了，我对老师说我没有什么好交代的，我只是在要我该要的幸福而已。
<br/>老师刹那间变了脸色。
<br/>我知趣地退了出去，轻轻关上门。
<br/>出门后我看见顾炎靠在办公室门外的墙上，他没有说话，只是看着我，脸色苍白，白得象身后雪白的墙壁，我们互相凝视了一会儿，他起身和我擦肩而过，没有回头。
<br/>顾炎去找了老师，他说老师我和陈舞只是小时候的朋友，许久没有见了，见到了高兴一下而已，我保证以后不会再有这样的事情发生。
<br/>话是肖宁转述给我的，原原本本，一字不差，对我的称呼也从小舞变成了陈舞。肖宁告诉我话的时候小槲坐在我身边的桌子上，双腿荡啊荡的，他忽然间笑了，笑得歇斯底里，我一把把他从桌上推了下去，我说你混帐，可小槲依然笑着，看着他的笑脸，我的心一阵抽痛。
<br/>放学后，顾炎来找我，他的笑容依旧，他说小舞，我们去看看我妈妈好不好？
<br/>我说，好。
<br/>顾炎的妈妈住在郊区的一所精神病院里面，平时除了顾炎寄钱来就只有我来看看她。我和顾炎来到她的病房的时候，她坐在雪白的床上，不停地冲我们微笑。
<br/>顾炎轻轻弯下身子对她说妈妈我回来了，我回来了，你不认识我了吗？妈妈？
<br/>阿姨微笑着。
<br/>我说阿姨，顾炎他回来了，你看，他回来了。
<br/>阿姨依然冲着我们微笑着。</p>

<p>沉默了一会儿之后顾炎忽然用力拉住阿姨的手，他说妈妈你不认识我了，我是顾炎，妈妈！！
<br/>阿姨被他吓得大哭起来，这时候有个白衣护士来赶我们走她不满地叫着干什么干什么吓坏病人啊？
<br/>我们被赶出医院，顾炎站在空荡荡的街道上低着头不说话，然后他抬起头对我说，小舞，我已经完全妥协。
<br/>我不知道他到底要妥协什么，我只有轻轻拉着他安慰他说，顾炎，我们去北京吧，我们找你的爸爸想办法。
<br/>我喜欢北京，我一直都喜欢那个在冬天里会飘下六瓣雪花的城市，我对它的感情就如同对顾炎一样，从很小很小的时候就开始了，现在已经深深扎在我的灵魂里。
<br/>可是顾炎却抬起头用力抽回自己的手，用一种冰冷而陌生的眼光看着我，如同一只受伤的豹子，这是我第一次看见他有这样的眼神，也是我第一次有了一种凉澈心扉的感觉。
<br/>接下来的日子平淡如水，顾炎和我一样上学放学，周末去看望他妈妈，阿姨依然没有认出这个自己最亲近的人，她只是冲我们微笑，纯洁得象一个孩子。</p>

<p>在这悄悄流逝的日子里，我又想起了我要的幸福，我要的幸福，真的是一件很简单的事，我要一座房子，面朝大海，春暖花开，我要一个爱我的人在里面陪我，一直陪到海枯石烂，地老天荒。可是我又在深深怀疑，从九岁到现在，这么久这么久的日子里，我是不是从来没有把我要的幸福告诉过顾炎。
<br/>顾炎从很小的时候就不会哭，不管是送他妈妈进精神病院的那天，还是那个在血缘上和他有关系的男人宣布不能承认他和他妈妈的时候，他都没有哭，镇定得不象一个孩子，而现在，他依然带着永远不变的笑容住我楼上，二楼，和七年前一样，住在那个安静而宽敞的房子里，整夜的沉默，死寂得可怕。
<br/>我对小槲说，在顾炎那个微笑的面具下面，我已经不知道那个灵魂是什么颜色什么样子的。
<br/>一天晚上，我独自在家里做作业，忽然听见楼上传来玻璃破碎的巨大响声，我飞快地跑上楼去敲顾炎的门，可是敲了半天一直没有回应，我转身下楼搬来一架梯子顺着梯子爬上二楼。从小的时候我就这样，在很深很深的夜里搬来梯子爬上二楼拉他出来玩。我费了九牛二虎之力推开他的窗户，看见顾炎站在满地的玻璃渣之间，眼神呆滞，他看着站在梯子上的我，很木然地对我说，小舞，我把玻璃瓶打碎了，小舞，我已经对生活妥协了，小舞！！
<br/>现在顾炎的眼睛仿佛是一座深夜里的火葬场，把所有的阳光都埋葬在里面，看不见一丝一毫的温暖。然后顾炎就笑了，他走过来把我拉进房间。
<br/>我说顾炎你没事吧，你没有事吧？
<br/>他没有回答，我只从他的眼中看见一种接近绝望的感情，我忽然感觉他好象要消失一样。
<br/>我重复着九年前一直询问的问题，顾炎，等我长大了，你会不会给我幸福？
<br/>顾炎笑着，温柔抚摩我的头发说，，轻轻地说，小舞，你没有长大，还做着从梯子爬上来这么危险的事。
<br/>顾炎的语调仿佛蛊惑，脸上的神情好象在哄一个要糖吃的小女孩，他说，小舞，这么晚了，你回去吧。
<br/>他把我送到门口，掩上了门扉，我看着紧闭的大门，许久许久说不出话来</p>

<p>${Signature}
<br/>---
<br/>---怎么样切洋葱才不会流泪？
<br/>----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪
<br/>${/Signature}</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 缘晶紫梦&nbsp;&nbsp;回复时间: 2003-08-16 08:27:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>老姐啊~~~~~~~
<br/>我爱死你啦~~~~~~~~~
<br/>有新作我好高兴~~~~~~~~~~~~~
<br/>恭喜恭喜~~~~~~~~~~~~~~~~~~~~~~~~~
<br/>快写快写，我正急着看哪~~~~~~~~~~~~~~~~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿十&nbsp;&nbsp;回复时间: 2003-08-16 08:28:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>晕死~~~~~~
<br/>老妹啊，既然要我快写，那么以后魔力就归我玩了啊~~
<br/>哈哈~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 伊蝶潇潇&nbsp;&nbsp;回复时间: 2003-08-17 03:12:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>魔力。。。
<br/>在哪个站的？？？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿回&nbsp;&nbsp;回复时间: 2003-08-17 06:16:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>魔力。。。。
<br/>十MM去珠海了？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿十&nbsp;&nbsp;回复时间: 2003-08-17 06:41:00</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>处女~~~~~~
<br/>哈哈，我常去哦~现在24级啊，正当缺钱缺宠的时候
<br/>你们快来啊~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2003-08-17 07:34:00</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>干嘛干嘛~最近流行贴长篇啊？？：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 缘晶紫梦&nbsp;&nbsp;回复时间: 2003-08-17 07:45:00</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>老姐~~~~~~~~~好过分啊~~~~~~~~~
<br/>你用我的号，还让我多给你时间打，小心我改密码，不告诉你喔~~~~~
<br/>让你不能玩~~~~~
<br/>哈哈~~~~~~~~~~~~~~~~~~~~~~~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2003-08-17 09:43:00</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>哈哈，桔子我们想一起了。</p>

<p>挺喜欢这种笔调的。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Biby&nbsp;&nbsp;回复时间: 2003-08-19 02:17:00</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>山东牧羊。。。哇哈哈哈。。。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 回声&nbsp;&nbsp;回复时间: 2003-08-19 06:02:00</span><span style="display:block;font-weight:bold;text-align:right">(10)</span>
	<span style="display:block;"><p>玩魔力的人已经不多了吧。。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 有所思&nbsp;&nbsp;回复时间: 2003-08-19 08:56:00</span><span style="display:block;font-weight:bold;text-align:right">(11)</span>
	<span style="display:block;"><p>可我还正想玩呢：P</p>

<p>阿十的这篇新作让我想到安妮宝贝的《交换》
<br/>“顾炎，我长大了，你会不会给我幸福？”
<br/>“等我长大了，我可不可以嫁给你”（《交换》）</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
	... [内容过长，已截断]', '小的时候我问顾炎，等我长大了，你会不会给我幸福？
他微笑地抚摩我的头发，他说会，小舞，我等你长大。
当时的顾炎坐在去北京的列车上，九岁的男孩子，背着行囊，独自去找爸爸。
我喜欢的顾炎，有深黑色的头发，深黑色的眸子，不象一个小孩子，永远笑得那么寂寞而温柔。
我把着话告诉小槲， 小槲微笑地看着我，眼神锐利而深邃，说是吗？
我回答是，他就哈哈大笑，我对他说，小槲，我害怕你的眼睛。
我说话一直直接，因为我是一个长不大的孩子，我有一个温暖的家和疼爱我的爸爸妈妈，我象一朵花儿一样被宠着捧着，所以我幼稚，所以我年少轻狂，所以我会很直接地问顾炎，等我长大了，你会不会给我幸福。而顾炎和我不一样，家庭的变故把他妈妈刺激成一个疯子，所以炎太理智，所以他太成熟，所以他会象哄小孩子一样哄我，小舞，我等你长大。
我要的幸福，真的是一件很简单的事，我要一栋房子，面朝大海，春暖花开，我要一个爱我的人在里面陪我，一直陪到海枯石烂，地老天荒。
我一边默念着我的幸福一边等待着自己长大，一念念了七年。
七年后，顾炎回来。
我十六岁，高一。
七年后看见顾炎的第一眼，我感到整个昏暗的教室一下子被照亮，我很惊异地看着眼前这个人，原来七年的时间可以让一个男孩子完完全全长成大人。
我看着顾炎深黑色的眼睛，很直接地问他，顾炎，我长大了，你会不会给我幸福？
喧闹的班级一下子变得如此寂静，顾炎伸出手抚摩我的头发，他说，小舞，你没有长大。他的声音一如七年前那样温柔，有超乎年龄的成熟。然后班主任走了进来，她看见一个陌生的转学生抚摩我的头发，神情暧昧，但是她是个有涵养的女人，于是她没有大发雷霆，只是说，陈舞，你下课到办公室来。
下课后，我站在老师面前，那个中年女人微笑地看着我说，陈舞，你对刚才的事情该不该给我个交代？
我想起了很早以前看过的电影，讲得是文革时候的事情，红卫兵队长冲老院长说，你该不该给我个交代？
我的心里忽然别扭极了，我对老师说我没有什么好交代的，我只是在要我该要的幸福而已。
老师刹那间变了脸色。
我知趣地退了出去，轻轻关上门。
出门后我看见顾炎靠在办公室门外的墙上，他没有说话，只是看着我，脸色苍白，白得象身后雪白的墙壁，我们互相凝视了一会儿，他起身和我擦肩而过，没有回头。
顾炎去找了老师，他说老师我和陈舞只是小时候的朋友，许久没有见了，见到了高兴一下而已，我保证以后不会再有这样的事情发生。
话是肖宁转述给我的，原原本本，一字不差，对我的称呼也从小舞变成了陈舞。肖宁告诉我话的时候小槲坐在我身边的桌子上，双腿荡啊荡的，他忽然间笑了，笑得歇斯底里，我一把把他从桌上推了下去，我说你混帐，可小槲依然笑着，看着他的笑脸，我的心一阵抽痛。
放学后，顾炎来找我，他的笑容依旧，他说小舞，我们去看看我妈妈好不好？
我说，好。
顾炎的妈妈住在郊区的一所精神病院里面，平时除了顾炎寄钱来就只有我来看看她。我和顾炎来到她的病房的时候，她坐在雪白的床上，不停地冲我们微笑。
顾炎轻轻弯下身子对她说妈妈我回来了，我回来了，你不认识我了吗？妈妈？
阿姨微笑着。
我说阿姨，顾炎他回来了，你看，他回来了。
阿姨依然冲着我们微笑着。

沉默了一会儿之后顾炎忽然用力拉住阿姨的手，他说妈妈你不认识我了，我是顾炎，妈妈！！
阿姨被他吓得大哭起来，这时候有个白衣护士来赶我们走她不满地叫着干什么干什么吓坏病人啊？
我们被赶出医院，顾炎站在空荡荡的街道上低着头不说话，然后他抬起头对我说，小舞，我已经完全妥协。
我不知道他到底要妥协什么，我只有轻轻拉着他安慰他说，顾炎，我们去北京吧，我们找你的爸爸想办法。
我喜欢北京，我一直都喜欢那个在冬天里会飘下六瓣雪花的城市，我对它的感情就如同对顾炎一样，从很小很小的时候就开始了，现在已经深深扎在我的灵魂里。
可是顾炎却抬起头用力抽回自己的手，用一种冰冷而陌生的眼光看着我，如同一只受伤的豹子，这是我第一次看见他有这样的眼神，也是我第一次有了一种凉澈心扉的感觉。
接下来的日子平淡如水，顾炎和我一样上学放学，周末去看望他妈妈，阿姨依然没有认出这个自己最亲近的人，她只是冲我们微笑，纯洁得象一个孩子。

在这悄悄流逝的日子里，我又想起了我要的幸福，我要的幸福，真的是一件很简单的事，我要一座房子，面朝大海，春暖花开，我要一个爱我的人在里面陪我，一直陪到海枯石烂，地老天荒。可是我又在深深怀疑，从九岁到现在，这么久这么久的日子里，我是不是从来没有把我要的幸福告诉过顾炎。
顾炎从很小的时候就不会哭，不管是送他妈妈进精神病院的那天，还是那个在血缘上和他有关系的男人宣布不能承认他和他妈妈的时候，他都没有哭，镇定得不象一个孩子，而现在，他依然带着永远不变的笑容住我楼上，二楼，和七年前一样，住在那个安静而宽敞的房子里，整夜的沉默，死寂得可怕。
我对小槲说，在顾炎那个微笑的面具下面，我已经不知道那个灵魂是什么颜色什么样子的。
一天晚上，我独自在家里做作业，忽然听见楼上传来玻璃破碎的巨大响声，我飞快地跑上楼去敲顾炎的门，可是敲了半天一直没有回应，我转身下楼搬来一架梯子顺着梯子爬上二楼。从小的时候我就这样，在很深很深的夜里搬来梯子爬上二楼拉他出来玩。我费了九牛二虎之力推开他的窗户，看见顾炎站在满地的玻璃渣之间，眼神呆滞，他看着站在梯子上的我，很木然地对我说，小舞，我把玻璃瓶打碎了，小舞，我已经对生活妥协了，小舞！！
现在顾炎的眼睛仿佛是一座深夜里的火葬场，把所有的阳光都埋葬在里面，看不见一丝一毫的温暖。然后顾炎就笑了，他走过来把我拉进房间。
我说顾炎你没事吧，你没有事吧？
他没有回答，我只从他的眼中看见一种接近绝望的感情，我忽然感觉他好象要消失一样。
我重复着九年前一直询问的问题，顾炎，等我长大了，你会不会给我幸福？
顾炎笑着，温柔抚摩我的头发说，，轻轻地说，小舞，你没有长大，还做着从梯子爬上来这么危险的事。
顾炎的语调仿佛蛊惑，脸上的神情好象在哄一个要糖吃的小女孩，他说，小舞，这么晚了，你回去吧。
他把我送到门口，掩上了门扉，我看着紧闭的大门，许久许久说不出话来

${Signature}
---
---怎么样切洋葱才不会流泪？
----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪
${/Signature}







	
	
	
	 回复者: 缘晶紫梦  回复时间: 2003-08-16 08:27:00(1)
	老姐啊~~~~~~~
我爱死你啦~~~~~~~~~
有新作我好高兴~~~~~~~~~~~~~
恭喜恭喜~~~~~~~~~~~~~~~~~~~~~~~~~
快写快写，我正急着看哪~~~~~~~~~~~~~~~~~~



	
	
	
	 回复者: 阿十  回复时间: 2003-08-16 08:28:00(2)
	晕死~~~~~~
老妹啊，既然要我快写，那么以后魔力就归我玩了啊~~
哈哈~



	
	
	
	 回复者: 伊蝶潇潇  回复时间: 2003-08-17 03:12:00(3)
	魔力。。。
在哪个站的？？？



	
	
	
	 回复者: 阿回  回复时间: 2003-08-17 06:16:00(4)
	魔力。。。。
十MM去珠海了？



	
	
	
	 回复者: 阿十  回复时间: 2003-08-17 06:41:00(5)
	处女~~~~~~
哈哈，我常去哦~现在24级啊，正当缺钱缺宠的时候
你们快来啊~



	
	
	
	 回复者: 五叶桔  回复时间: 2003-08-17 07:34:00(6)
	干嘛干嘛~最近流行贴长篇啊？？：）



	
	
	
	 回复者: 缘晶紫梦  回复时间: 2003-08-17 07:45:00(7)
	老姐~~~~~~~~~好过分啊~~~~~~~~~
你用我的号，还让我多给你时间打，小心我改密码，不告诉你喔~~~~~
让你不能玩~~~~~
哈哈~~~~~~~~~~~~~~~~~~~~~~~~~



	
	
	
	 回复者: 冰凌子  回复时间: 2003-08-17 09:43:00(8)
	哈哈，桔子我们想一起了。

挺喜欢这种笔调的。



	
	
	
	 回复者: Biby  回复时间: 2003-08-19 02:17:00(9)
	山东牧羊。。。哇哈哈哈。。。。。



	
	
	
	 回复者: 回声  回复时间: 2003-08-19 06:02:00(10)
	玩魔力的人已经不多了吧。。。。



	
	
	
	 回复者: 有所思  回复时间: 2003-08-19 08:56:00(11)
	可我还正想玩呢：P

阿十的这篇新作让我想到安妮宝贝的《交换》
“顾炎，我长大了，你会不会给我幸福？”
“等我长大了，我可不可以嫁给你”（《交换》）






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-08-16 08:21:00', 1, 'rails_211678', '20070713062033');
