INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2605, 222133, 13, 50, '一月二日我们重逢再见', '不喜欢夜里的梦是关于旅途的，&nbsp;我总是在无数的站台间来回奔跑寻找，&nbsp;而且是暗夜里的站台，&nbsp;乘客的脸都模糊不清，&nbsp;上电梯下电梯，&nbsp;左拐弯右拐弯，&nbsp;就是到不了自己要去的站台，&nbsp;就是隔着深深的轨道，&nbsp;而列车早已鸣笛发动。
<br>
<br>一月二号的梦就是这样。&nbsp;醒来时计划要清洗前门，&nbsp;把新的“福”字贴上去。&nbsp;CM电话来时正是围裙在身，&nbsp;说好了下午三点在百盛门口见面然后去保利看展览，&nbsp;是他妈妈的绣品。
<br>
<br>今年的冬天一点儿也不冷，&nbsp;一月二号的天气就像春天一样。&nbsp;见到CM，&nbsp;就好象是第一次见到他时的样子，&nbsp;瘦瘦高高的。&nbsp;给了他一个拥抱，&nbsp;（但是他似乎很不习惯哎！:-O&nbsp;就当我是强行施暴了一回吧！&nbsp;笑）
<br>
<br>是乱针绣，&nbsp;从前没有听说过的，&nbsp;但还是深深的喜欢上了。&nbsp;最喜欢的一幅是《早春》，&nbsp;是非卖品，&nbsp;鹅黄、&nbsp;嫩绿、&nbsp;淡蓝，&nbsp;明朗，&nbsp;有“春江水暖鸭先知”的味道。&nbsp;《光和影》像是我照过的一张照片，&nbsp;喜欢。&nbsp;其实另外《吻》和《抱》也好，&nbsp;用色那么绚丽灿烂。&nbsp;CM给我讲大一点的绣品要费时三个月，&nbsp;小的也要一个月。&nbsp;颜色是用绣线一点点堆积起来的，&nbsp;如果是人物，&nbsp;皮肤用的丝线极细，&nbsp;有时要把一根线分成六根或三十六根，&nbsp;我拿了自己的一根头发比，&nbsp;怎么也想象不出来怎样把这样细的东西再分成数十份，&nbsp;不仅仅这样，&nbsp;然后还要用这极其微细的线绣出图案来，&nbsp;这让我迷惑感叹不已。&nbsp;还喜欢CM说“绣庄”这个词，&nbsp;这让人像是往回走了好多年，&nbsp;江南小镇人家，&nbsp;绣女都温良如玉。
<br>
<br>另外还有油画展览，&nbsp;喜欢杨树林的《晚秋》两幅作品，&nbsp;一幅已经被人买走了，&nbsp;另外一幅我只有欣赏的份儿。&nbsp;J&nbsp;
<br>
<br>在去仙踪林的路上被一妇人截住说要做手机的调查，&nbsp;CM和我于是又随她上了一个不知什么建筑的五楼，&nbsp;他答了厚厚一本的问卷，&nbsp;我坐在外面等他，&nbsp;有人吸烟，&nbsp;烟雾缭绕，&nbsp;呛得我晕头胀脑。
<br>
<br>仙踪林，&nbsp;随便，&nbsp;炸豆腐和我一贯的芋香奶茶。&nbsp;聊天，&nbsp;CM就像我过去的长沙同事张帆Eric，&nbsp;短信不断，&nbsp;我想多亏是坐着，&nbsp;要不然就要像Eric一样了，&nbsp;走路会时不时撞到电线杆上的。
<br>
<br>SOGO，&nbsp;给Yaya看衣服。&nbsp;刘若英的歌，&nbsp;《后来》，&nbsp;后来怎样了，&nbsp;我也不知道，&nbsp;只是喜欢这一刻有她的歌。&nbsp;小余下班赶来，&nbsp;吃饭，&nbsp;我爱紫米粥。&nbsp;随风的电话，&nbsp;新年快乐新年快乐，&nbsp;在哪里都快乐。
<br>
<br>宣武门，&nbsp;他们陪我找车站，&nbsp;等车，&nbsp;然后是夜里匆忙的道别，&nbsp;恨透这样。&nbsp;
<br>
<br>车上，&nbsp;在我坐下一分钟后，&nbsp;临座男子开始唱歌，&nbsp;《三套车》、&nbsp;《夏日里的最后一朵玫瑰》、&nbsp;《催眠曲》……&nbsp;所有的老歌，&nbsp;绝对的专业男低音。&nbsp;从宣武门到清华西门，&nbsp;他一直唱。&nbsp;车门开，&nbsp;车门关，&nbsp;前座乘客的回头率百分百。&nbsp;然后我们同时下车，&nbsp;呵！&nbsp;终于！&nbsp;夜里清凉的空气！
<br>
<br>其实我想说，&nbsp;希望和你们在一起，没有天涯海角，&nbsp;没有这些总是仓促匆忙的道别，&nbsp;可我唯一确定的却也正是这暗夜里的告别，&nbsp;灰灰的一下，&nbsp;就此又天各一方。&nbsp;
<br>
<br>还能要些什么呢？&nbsp;一月二号，我们重逢又再见。
<br>
<br>15:08&nbsp;&nbsp;
<br>2004.1.3
<br>Beijing
<br>
<br>http://amadan.blogone.net/', '不喜欢夜里的梦是关于旅途的， 我总是在无数的站台间来回奔跑寻找， 而且是暗夜里的站台， 乘客的脸都模糊不清， 上电梯下电梯， 左拐弯右拐弯， 就是到不了自己要去的站台， 就是隔着深深的轨道， 而列车早已鸣笛发动。

一月二号的梦就是这样。 醒来时计划要清洗前门， 把新的“福”字贴上去。 CM电话来时正是围裙在身， 说好了下午三点在百盛门口见面然后去保利看展览， 是他妈妈的绣品。

今年的冬天一点儿也不冷， 一月二号的天气就像春天一样。 见到CM， 就好象是第一次见到他时的样子， 瘦瘦高高的。 给了他一个拥抱， （但是他似乎很不习惯哎！:-O 就当我是强行施暴了一回吧！ 笑）

是乱针绣， 从前没有听说过的， 但还是深深的喜欢上了。 最喜欢的一幅是《早春》， 是非卖品， 鹅黄、 嫩绿、 淡蓝， 明朗， 有“春江水暖鸭先知”的味道。 《光和影》像是我照过的一张照片， 喜欢。 其实另外《吻》和《抱》也好， 用色那么绚丽灿烂。 CM给我讲大一点的绣品要费时三个月， 小的也要一个月。 颜色是用绣线一点点堆积起来的， 如果是人物， 皮肤用的丝线极细， 有时要把一根线分成六根或三十六根， 我拿了自己的一根头发比， 怎么也想象不出来怎样把这样细的东西再分成数十份， 不仅仅这样， 然后还要用这极其微细的线绣出图案来， 这让我迷惑感叹不已。 还喜欢CM说“绣庄”这个词， 这让人像是往回走了好多年， 江南小镇人家， 绣女都温良如玉。

另外还有油画展览， 喜欢杨树林的《晚秋》两幅作品， 一幅已经被人买走了， 另外一幅我只有欣赏的份儿。 J

在去仙踪林的路上被一妇人截住说要做手机的调查， CM和我于是又随她上了一个不知什么建筑的五楼， 他答了厚厚一本的问卷， 我坐在外面等他， 有人吸烟， 烟雾缭绕， 呛得我晕头胀脑。

仙踪林， 随便， 炸豆腐和我一贯的芋香奶茶。 聊天， CM就像我过去的长沙同事张帆Eric， 短信不断， 我想多亏是坐着， 要不然就要像Eric一样了， 走路会时不时撞到电线杆上的。

SOGO， 给Yaya看衣服。 刘若英的歌， 《后来》， 后来怎样了， 我也不知道， 只是喜欢这一刻有她的歌。 小余下班赶来， 吃饭， 我爱紫米粥。 随风的电话， 新年快乐新年快乐， 在哪里都快乐。

宣武门， 他们陪我找车站， 等车， 然后是夜里匆忙的道别， 恨透这样。

车上， 在我坐下一分钟后， 临座男子开始唱歌， 《三套车》、 《夏日里的最后一朵玫瑰》、 《催眠曲》…… 所有的老歌， 绝对的专业男低音。 从宣武门到清华西门， 他一直唱。 车门开， 车门关， 前座乘客的回头率百分百。 然后我们同时下车， 呵！ 终于！ 夜里清凉的空气！

其实我想说， 希望和你们在一起，没有天涯海角， 没有这些总是仓促匆忙的道别， 可我唯一确定的却也正是这暗夜里的告别， 灰灰的一下， 就此又天各一方。

还能要些什么呢？ 一月二号，我们重逢又再见。

15:08

2004.1.3

Beijing

http://amadan.blogone.net/', NULL, '2004-01-03 15:33:00', 7, '20040211191039_bbsid_222133_board_13_20118a0d88.html', '20040211191039');
