INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1042, 186855, 2, 1053, '月兰', '她，叫月兰，一个十岁的山村小姑娘，只因为听了小伙伴们说《还珠格格》中的小燕子来到城里了。一大早，她便偷偷爬上了天叔的小四轮，藏在稻草堆里，一路颠簸来到了省城。
<br>
<br>二百多公里的路程，是小月兰在没看过《还珠格格》之前从来不敢设想的距离，但现在她却马上要见到亲爱的小燕子姐姐了，心情怎么会不激动呢？原本她想省城不就是省城么？人多一些，车多一些，地方大一点。可那小燕子是什么人，问谁谁会不知道她在哪呀？小学里公映《一个都不能少》里面的女主角都能办成事，现在有天叔在，还怕回不去么？月兰摸了摸口袋里的三十多元，那是多年积蓄下来的压岁钱，小心的拿着手里亲手画的画画，这可是她获得学区画画比赛奖的作品，听说歌星影星们最会被小朋友手工制作的礼品打动了……
<br>
<br>出了村就是稻田平展的八里坪，经过八里坪后的一座老水车后，就是院墟了，当时月兰参加画画比赛就是在这所中心小学进行的。她从稻草堆里努力探出点头来，看看有没有熟悉的小伙伴，她们如果知道她的计划，会羡慕她的勇敢么？平坝县城的南门锻一过，路两旁的风景便开始完全陌生了,红白相间的交通漆涂成的护路石栏好象是站在茅草从中列队朝她笑，不多久，月兰便晕晕的睡了过去，身子随着车的震动象是流动的砂袋……
<br>
<br>日头晒得人眼发酥时，天叔的车停在了一处院落。省城车水马龙的热闹景象已惊醒了小月兰。天叔在墙根久久的撒了一泡尿，吐着唾沫往外走时，月兰忽然有些想法，或许是应当告诉天叔一声她来了，回去的时候还乘他的车。但又不敢太靠近他，怕他告诉了爹娘，回去就惨了，想着这些疙瘩事，便半打气半打退堂鼓的走到了马路对面，天叔也许会看到她，问她话那就较好说话了。天叔却径自往大街上去。她小心的跑过一条马路，迎着天叔的方向走，心想天叔肯定会认出她并很惊叹的样子，不由有些骄傲，但又仿佛不愿让人家知道她是来看亲爱的的小燕子姐姐的，便在心里下了个注：若天叔认出她了，便把所有的事情都告诉他，当然，天叔经常在自已家吃饭，他是肯定能认出自已的。小月兰嘴角带笑的半带期望面向天叔走来的方向，天叔东张西望的，他的眼光扫过小月兰身上时，她还激凌的打了个颤，等他叫自已的名，天叔却好象有什么事，一下略过了她，她不由的有些惊慌，小声的冲着那个匆匆的背影叫了声：天叔。天叔和一群早已等待在人行道的人们一起走到了另一条街道……
<br>
<br>省城比她想象的情况差别大多了。小月兰走在大大宽宽的街头，漂亮的车在来回飞驰，城里的人男男女女走路都匆忙得很，她握着画孤独的走着，便有些怀念村子里土路的泥土气味。小燕子姐姐会在哪里呢？她先是自已寻找，走了好长好长的路。饿了，买了一个馒头和一瓶矿泉水，坐在花坛边吃着歇脚。后来便开始问别人，竟然很多人都不愿理她，还有一些鄙视的目光令她委屈不已，直到看到一些腆着脸卖花的小朋友们她才明白过来。还是老公公老太太们好，他们很热心回答，但他们什么都不知道。一路上有不少的牌子上是小燕子姐姐漂亮的相片，令小月兰在低落时屡受鼓舞。但她跑了好几个剧院，发现门都是紧紧关着的。也有一些被大哥哥大姐姐们围得水泄不通的明星，却都不是小燕子。
<br>
<br>路灯和广告牌灯渐渐亮起来，天色暗下去了，小月兰遭遇了屡次希望的破灭，开始想起家来，往天叔停小四轮的方向走，手中原来抱着的画，现在已无精打采的垂在向地面，伤心的想着娘现在该发现她没回家了吧，栏里的那两只花猪该又在栏里嗷嗷叫了……小月兰凭借下车时认定的街牌号，顺利的找到了天叔停放小四轮的院子，惊呆的发现车已经不在那儿了，她不相信的又跑了隔壁几家院子，甚至瑟瑟的问了陌生的院主，确定天叔的车真的开走了！天一下黑了下来。一辆小轿车呼的掠过，卷起一阵风刮在月兰的眼角，她抿了抿嘴角，咧着嘴自言自语说：小燕子姐姐，我就是不哭！
<br>
<br>晚餐后的街头有很多和月兰年纪相当的小孩，被他们的父母牵着手，或在父母亲周遭嬉闹。小月兰一脸灰尘，边走边回头看他们，有一下还差点撞在行人身上，那人迅速的仄了身子，并丢给她一个厌恶的白眼。以下是她询问车站的一些对白：
<br>阿姨，请问哪里有车站？
<br>…………
<br>阿姨，请问哪里有车站？
<br>什么车站啊――别理她，地铁，公交，长途，多着呢谁知道她玩什么花样。
<br>阿姨，请问哪里有汽车站？
<br>――不知道！
<br>阿姨，请问哪里有汽车站？
<br>远着呢，你问这个干嘛？我没空，问别人去，啊？
<br>阿姨，请问哪里有汽车站？
<br>你打114吧，或者110。
<br>阿姨，请问哪里有汽车站？
<br>……打的去二十元，坐公交车便宜些――你这小孩怎么那么烦啊，公交怎么坐我咋知道？
<br>………………
<br>
<br>小月兰并不会记恨，仍旧欢喜而又带着遗憾的坐上了最后一班往章节的中巴车，这时已经没有到平坝县城的长途车了。她的钱也只够到章节的车票钱。车轰鸣着开出站时，月兰很希望路边能有一个也和她一样喜欢小燕子姐姐的人，把她的画带给她。就这一个念头，让她从反光的玻璃窗上第一次读懂了失落。她蜷在座位中，象一只极度困乏的小猫，带着一身来不及抖净的灰尘入睡了。
<br>
<br>凌晨二点，司机拍醒座位上那个可怜的小东西时，忍不住问月兰到章节有人来接么？月兰告诉他要回平坝。司机说那很远的只能天光再坐车回去了……月兰小声的说章节到平坝走路的话要多久的咯？司机笑笑说一条大路走到头就是――心中生出怜悯来便又补充道：要不你今晚到我家和我女孩子一起睡吧，明天我让熟悉的司机捎上你~~月兰捏了捏她不小心压扁的画低头问你女儿也喜欢小燕子姐姐不？司机并没有回答，摘下手套走下车，往候车室走去，却发现那女孩孤伶伶的走出进站大门。
<br>
<br>深夜的章节市和省城的热闹相比，冷清很多。挂在树上和店铺广告牌上的彩灯眨呀眨。有几个小吃摊，戴着袖套的摊主们开始打着呵欠收拾，月兰鼓着勇气问了他们往平坝方向的路，又认证的问了一个不耐烦的时髦姐姐，便朝城南踽踽独行，瘦小的个子和路灯所拉曳出的庞大变幻的身影比例极为悬殊，偶尔有惊讶的眼光伴着机车的叫嚣声，很快消散在夜色的黑暗中……
<br>
<br>月兰很喜欢长长的路灯陪伴路面的延伸，但过了城南的加油站后，眼前便只剩了马路淡白的影子，没有了灯光，眼前的东西模糊不已，她可以真切的听到自已脚步声，感觉双手的晃动刮着衣裳。她想到了爹娘，他们知道我正在走路吗？可能爹又在打鼾了吧！她想起他们，心里便热乎乎的，又有点酸，以前她从来没有过这种感觉，特别是想到娘曾经哭喊着要去跳井的事……她还把家里养的黑狗、小兔子，甚至还有每天晚上都会出来乱窜的老鼠，晚上灯拉亮时在灶上没命乱窜的灶君鸡子――老师说那叫蟋蟀，一一的想念过去，还想起了前些天换牙，邻居的小灵帮扔上房的牙齿……
<br>
<br>想着走着，渐渐的，连偶尔路过的汽车也稀少起来。月兰喜欢看到车灯远远的照亮了天上，然后呜鸣着逼近，照得一片雪亮，让她的心里好象也亮堂了许多。摩托车也好，她可以看到红色的尾灯一晃一晃的，在前面逐渐变小，最后消失……她曾跟着一辆载客的三轮摩托车小跑了一段路，但转个弯，它便好象已经在山的那一脉去了，留下来的只有自已急促的喘气声，和重归于寂静的黑夜。
<br>
<br>夜气森森，露水微微打湿了小月兰的头发。连绵不断的山峦，黑压压的和天上的狗屎灰色区别。路边的树林中有时会有令人害怕的奇怪的声音，令她屏住呼吸加快步子，但又不敢快跑，因为她知道越跑会越怕。心里一虚，前面的树木便一团漆黑的在扭绞着打架，揉揉眼睛看，那些树木更是闹得厉害，从左边闪到了右边，合在一起，又迅速的分开，这时连山峰都象巨大的兽脊在颠跑着……直到月兰一脚踢在一块石子，或踩到了路中的一个浅坑，一个闪神，周围的黑暗才重新安定下来。害怕的时候，她最想听到的是人的说话声，甚至是远远的狗叫声，最想看见的是村庄房屋。经过一个村子时，她看到一个夹着手电从茅厕系着裤头出来的农妇，居然鼓舞了她好长一段路程。
<br>
<br>她象书上写的唱歌来克服内心的恐惧，发现这种方法效果真的很好，但就是声音干涩的，在黑暗中显得太散，她唱了好多歌，还有小燕子姐姐那首《拨浪鼓》，她唱了好几遍，而且还是象她那样做着动作唱的，特别是那句“拨浪鼓，响咚咚”，她总是呶圆了嘴，想象自已调皮的样子，每唱完一遍她都觉得很幸福，微笑。
<br>
<br>月兰没有手表，她不知道走了有多长时间，只是随着无限延伸的漠白的路走着。露水打湿了她的肩膀，她记不清经过了多少次上坡下坡，多少个忽明忽灭的鸡鸣狗吠的村落，她没有回头，也没有歇脚，至多只是感觉脚底渐渐粗糙时，脱下鞋子磕磕。她闻到夜风中送来的茉莉花地的芳香，也被外省运输牲畜的车熏得掩着鼻子吐口水；她发现自已会唱好多的歌，还发现路边红白相间的护栏被车灯一照是会闪闪发亮的。她现在感觉已不惧怕爹的斥呵声，她要让他少喝点酒，一定要对娘好一点，不让他再打她……
<br>
<br>在黑色的蜿蜒不绝的马路上，小月兰象一枝兰花在黑暗中开放。', '她，叫月兰，一个十岁的山村小姑娘，只因为听了小伙伴们说《还珠格格》中的小燕子来到城里了。一大早，她便偷偷爬上了天叔的小四轮，藏在稻草堆里，一路颠簸来到了省城。

二百多公里的路程，是小月兰在没看过《还珠格格》之前从来不敢设想的距离，但现在她却马上要见到亲爱的小燕子姐姐了，心情怎么会不激动呢？原本她想省城不就是省城么？人多一些，车多一些，地方大一点。可那小燕子是什么人，问谁谁会不知道她在哪呀？小学里公映《一个都不能少》里面的女主角都能办成事，现在有天叔在，还怕回不去么？月兰摸了摸口袋里的三十多元，那是多年积蓄下来的压岁钱，小心的拿着手里亲手画的画画，这可是她获得学区画画比赛奖的作品，听说歌星影星们最会被小朋友手工制作的礼品打动了……

出了村就是稻田平展的八里坪，经过八里坪后的一座老水车后，就是院墟了，当时月兰参加画画比赛就是在这所中心小学进行的。她从稻草堆里努力探出点头来，看看有没有熟悉的小伙伴，她们如果知道她的计划，会羡慕她的勇敢么？平坝县城的南门锻一过，路两旁的风景便开始完全陌生了,红白相间的交通漆涂成的护路石栏好象是站在茅草从中列队朝她笑，不多久，月兰便晕晕的睡了过去，身子随着车的震动象是流动的砂袋……

日头晒得人眼发酥时，天叔的车停在了一处院落。省城车水马龙的热闹景象已惊醒了小月兰。天叔在墙根久久的撒了一泡尿，吐着唾沫往外走时，月兰忽然有些想法，或许是应当告诉天叔一声她来了，回去的时候还乘他的车。但又不敢太靠近他，怕他告诉了爹娘，回去就惨了，想着这些疙瘩事，便半打气半打退堂鼓的走到了马路对面，天叔也许会看到她，问她话那就较好说话了。天叔却径自往大街上去。她小心的跑过一条马路，迎着天叔的方向走，心想天叔肯定会认出她并很惊叹的样子，不由有些骄傲，但又仿佛不愿让人家知道她是来看亲爱的的小燕子姐姐的，便在心里下了个注：若天叔认出她了，便把所有的事情都告诉他，当然，天叔经常在自已家吃饭，他是肯定能认出自已的。小月兰嘴角带笑的半带期望面向天叔走来的方向，天叔东张西望的，他的眼光扫过小月兰身上时，她还激凌的打了个颤，等他叫自已的名，天叔却好象有什么事，一下略过了她，她不由的有些惊慌，小声的冲着那个匆匆的背影叫了声：天叔。天叔和一群早已等待在人行道的人们一起走到了另一条街道……

省城比她想象的情况差别大多了。小月兰走在大大宽宽的街头，漂亮的车在来回飞驰，城里的人男男女女走路都匆忙得很，她握着画孤独的走着，便有些怀念村子里土路的泥土气味。小燕子姐姐会在哪里呢？她先是自已寻找，走了好长好长的路。饿了，买了一个馒头和一瓶矿泉水，坐在花坛边吃着歇脚。后来便开始问别人，竟然很多人都不愿理她，还有一些鄙视的目光令她委屈不已，直到看到一些腆着脸卖花的小朋友们她才明白过来。还是老公公老太太们好，他们很热心回答，但他们什么都不知道。一路上有不少的牌子上是小燕子姐姐漂亮的相片，令小月兰在低落时屡受鼓舞。但她跑了好几个剧院，发现门都是紧紧关着的。也有一些被大哥哥大姐姐们围得水泄不通的明星，却都不是小燕子。

路灯和广告牌灯渐渐亮起来，天色暗下去了，小月兰遭遇了屡次希望的破灭，开始想起家来，往天叔停小四轮的方向走，手中原来抱着的画，现在已无精打采的垂在向地面，伤心的想着娘现在该发现她没回家了吧，栏里的那两只花猪该又在栏里嗷嗷叫了……小月兰凭借下车时认定的街牌号，顺利的找到了天叔停放小四轮的院子，惊呆的发现车已经不在那儿了，她不相信的又跑了隔壁几家院子，甚至瑟瑟的问了陌生的院主，确定天叔的车真的开走了！天一下黑了下来。一辆小轿车呼的掠过，卷起一阵风刮在月兰的眼角，她抿了抿嘴角，咧着嘴自言自语说：小燕子姐姐，我就是不哭！

晚餐后的街头有很多和月兰年纪相当的小孩，被他们的父母牵着手，或在父母亲周遭嬉闹。小月兰一脸灰尘，边走边回头看他们，有一下还差点撞在行人身上，那人迅速的仄了身子，并丢给她一个厌恶的白眼。以下是她询问车站的一些对白：

阿姨，请问哪里有车站？

…………

阿姨，请问哪里有车站？

什么车站啊――别理她，地铁，公交，长途，多着呢谁知道她玩什么花样。

阿姨，请问哪里有汽车站？

――不知道！

阿姨，请问哪里有汽车站？

远着呢，你问这个干嘛？我没空，问别人去，啊？

阿姨，请问哪里有汽车站？

你打114吧，或者110。

阿姨，请问哪里有汽车站？

……打的去二十元，坐公交车便宜些――你这小孩怎么那么烦啊，公交怎么坐我咋知道？

………………

小月兰并不会记恨，仍旧欢喜而又带着遗憾的坐上了最后一班往章节的中巴车，这时已经没有到平坝县城的长途车了。她的钱也只够到章节的车票钱。车轰鸣着开出站时，月兰很希望路边能有一个也和她一样喜欢小燕子姐姐的人，把她的画带给她。就这一个念头，让她从反光的玻璃窗上第一次读懂了失落。她蜷在座位中，象一只极度困乏的小猫，带着一身来不及抖净的灰尘入睡了。

凌晨二点，司机拍醒座位上那个可怜的小东西时，忍不住问月兰到章节有人来接么？月兰告诉他要回平坝。司机说那很远的只能天光再坐车回去了……月兰小声的说章节到平坝走路的话要多久的咯？司机笑笑说一条大路走到头就是――心中生出怜悯来便又补充道：要不你今晚到我家和我女孩子一起睡吧，明天我让熟悉的司机捎上你~~月兰捏了捏她不小心压扁的画低头问你女儿也喜欢小燕子姐姐不？司机并没有回答，摘下手套走下车，往候车室走去，却发现那女孩孤伶伶的走出进站大门。

深夜的章节市和省城的热闹相比，冷清很多。挂在树上和店铺广告牌上的彩灯眨呀眨。有几个小吃摊，戴着袖套的摊主们开始打着呵欠收拾，月兰鼓着勇气问了他们往平坝方向的路，又认证的问了一个不耐烦的时髦姐姐，便朝城南踽踽独行，瘦小的个子和路灯所拉曳出的庞大变幻的身影比例极为悬殊，偶尔有惊讶的眼光伴着机车的叫嚣声，很快消散在夜色的黑暗中……

月兰很喜欢长长的路灯陪伴路面的延伸，但过了城南的加油站后，眼前便只剩了马路淡白的影子，没有了灯光，眼前的东西模糊不已，她可以真切的听到自已脚步声，感觉双手的晃动刮着衣裳。她想到了爹娘，他们知道我正在走路吗？可能爹又在打鼾了吧！她想起他们，心里便热乎乎的，又有点酸，以前她从来没有过这种感觉，特别是想到娘曾经哭喊着要去跳井的事……她还把家里养的黑狗、小兔子，甚至还有每天晚上都会出来乱窜的老鼠，晚上灯拉亮时在灶上没命乱窜的灶君鸡子――老师说那叫蟋蟀，一一的想念过去，还想起了前些天换牙，邻居的小灵帮扔上房的牙齿……

想着走着，渐渐的，连偶尔路过的汽车也稀少起来。月兰喜欢看到车灯远远的照亮了天上，然后呜鸣着逼近，照得一片雪亮，让她的心里好象也亮堂了许多。摩托车也好，她可以看到红色的尾灯一晃一晃的，在前面逐渐变小，最后消失……她曾跟着一辆载客的三轮摩托车小跑了一段路，但转个弯，它便好象已经在山的那一脉去了，留下来的只有自已急促的喘气声，和重归于寂静的黑夜。

夜气森森，露水微微打湿了小月兰的头发。连绵不断的山峦，黑压压的和天上的狗屎灰色区别。路边的树林中有时会有令人害怕的奇怪的声音，令她屏住呼吸加快步子，但又不敢快跑，因为她知道越跑会越怕。心里一虚，前面的树木便一团漆黑的在扭绞着打架，揉揉眼睛看，那些树木更是闹得厉害，从左边闪到了右边，合在一起，又迅速的分开，这时连山峰都象巨大的兽脊在颠跑着……直到月兰一脚踢在一块石子，或踩到了路中的一个浅坑，一个闪神，周围的黑暗才重新安定下来。害怕的时候，她最想听到的是人的说话声，甚至是远远的狗叫声，最想看见的是村庄房屋。经过一个村子时，她看到一个夹着手电从茅厕系着裤头出来的农妇，居然鼓舞了她好长一段路程。

她象书上写的唱歌来克服内心的恐惧，发现这种方法效果真的很好，但就是声音干涩的，在黑暗中显得太散，她唱了好多歌，还有小燕子姐姐那首《拨浪鼓》，她唱了好几遍，而且还是象她那样做着动作唱的，特别是那句“拨浪鼓，响咚咚”，她总是呶圆了嘴，想象自已调皮的样子，每唱完一遍她都觉得很幸福，微笑。

月兰没有手表，她不知道走了有多长时间，只是随着无限延伸的漠白的路走着。露水打湿了她的肩膀，她记不清经过了多少次上坡下坡，多少个忽明忽灭的鸡鸣狗吠的村落，她没有回头，也没有歇脚，至多只是感觉脚底渐渐粗糙时，脱下鞋子磕磕。她闻到夜风中送来的茉莉花地的芳香，也被外省运输牲畜的车熏得掩着鼻子吐口水；她发现自已会唱好多的歌，还发现路边红白相间的护栏被车灯一照是会闪闪发亮的。她现在感觉已不惧怕爹的斥呵声，她要让他少喝点酒，一定要对娘好一点，不让他再打她……

在黑色的蜿蜒不绝的马路上，小月兰象一枝兰花在黑暗中开放。', NULL, '2002-10-22 03:44:00', 2, '20021116150223_bbsid_186855_board_2_219e803d16.html', '20021116150223');
