INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (759, 175139, 5, 1270, '下雨了', '下雨了
<br>     下雨了，清晨我被清脆的雨声吵醒了。拉开窗帘，天空是灰白的世界是灰白色的，隐约昔见的雨滴飞快地穿过我的眼帘，撞击着万物。气温寒了下来，窗外只有几只喜鹊孤零零地站在天线上，凄凄地叫着。春雨开始下了吧？
<br>
<br>     南方的天气相对北方还是比较暖和的，但我看到热腾腾的牛奶冒着缕缕白烟时，毫不犹豫的一口喝完了。窗外越来越多的人家亮起了灯，而我要出门了。
<br>
<br>     撑开伞，雨滴打在伞上“啪啪”的声音格外动听。雨小了，比起床那时要小了，地上湿漉漉的，波光粼粼的小水洼遍地都是，我那憔悴的面庞清晰地映在上面，我一脚踩过。寒风悠悠地吹着，完全不考虑被吹者的感觉，树儿轻轻地摇着，我加快了脚步。
<br>
<br>     雨还下着，绵绵不息地下着。走上公车，每个人的脸色都和天空的颜色一样，阴阴沉沉的。车里死气沉沉地让人喘不过气，我用手轻轻扫开窗上那层薄薄的白纱，窗外还是灰白的，有点更加灰白了。
<br>
<br>     雨不停地下着，我不知道它是什么时候开始下的，也不知道它什么时候会停。千姿百态的雨伞在雨中来回的穿梭着，不见其人只见其伞。校园已没有了往日的喧闹，宁静地只听到雨声。这是一场没有雷声的春雨，没有人知道它已到来。呼吸着空气中微量的臭氧，静静地听着下雨的声音，一阵舒爽。
<br>
<br>     下雨是什么？下雨就是雨好像不想停地下，一直下着，让人有点烦了。不过多亏这场雨，让我们不用做操，悠闲的20分钟，不知要做什么才好，望着远方雾蒙蒙的青山，已和灰白的天空连成一片。云雾缓缓地浮动着，翻腾着，好像小说中的仙人住的地方一样，不过这里永远都不可能住着仙人，这里的环境太差了，城市噪音，空气污染，还有可能会下酸雨。
<br>下着雨，心情不好是难免的，但不能踢球是让人不能忍受的。看着操场上片片积水，心情更坏了，神哪！救救我吧，不能踢球人生是黑白的（以上纯属个人呐喊）。下雨是好事，万物开始复苏，滋润了大地；下雨是不好的，看着雨中的惨象，我为那些下雨时会关节酸痛的人静静祈祷3分钟。
<br>
<br>     雨终于停了，从大雨到小雨，再到毛毛细雨，这是一个过程，有气无力的过程。看着焕然一新的大地，心情通常是好的，现在也不例外。没有灰白的天空，沉积在心中的灰云一扫而光，换来的是蔚蓝的天空，明媚的阳光，我赶紧擦干净眼镜片，不要因为一点瑕疵而破坏了整幅美景。喜鹊再也不是孤零零的了，陪伴在它身边的还有洁白的信鸽和美丽的百灵鸟，天空不再是单调的声音，而是优美的旋律。人们收下了美丽的花伞，露出了纯真的笑容。这一些是自然的，绝对不添加防腐剂。
<br>
<br>     我不喜欢下雨，但也喜欢下雨。我喜欢下雨前的万物，我喜欢下雨中的万物，我喜欢雨后的万物。下雨吧，洗去肮脏的一切，只要不要打扰到我的生活。', '下雨了

下雨了，清晨我被清脆的雨声吵醒了。拉开窗帘，天空是灰白的世界是灰白色的，隐约昔见的雨滴飞快地穿过我的眼帘，撞击着万物。气温寒了下来，窗外只有几只喜鹊孤零零地站在天线上，凄凄地叫着。春雨开始下了吧？

南方的天气相对北方还是比较暖和的，但我看到热腾腾的牛奶冒着缕缕白烟时，毫不犹豫的一口喝完了。窗外越来越多的人家亮起了灯，而我要出门了。

撑开伞，雨滴打在伞上“啪啪”的声音格外动听。雨小了，比起床那时要小了，地上湿漉漉的，波光粼粼的小水洼遍地都是，我那憔悴的面庞清晰地映在上面，我一脚踩过。寒风悠悠地吹着，完全不考虑被吹者的感觉，树儿轻轻地摇着，我加快了脚步。

雨还下着，绵绵不息地下着。走上公车，每个人的脸色都和天空的颜色一样，阴阴沉沉的。车里死气沉沉地让人喘不过气，我用手轻轻扫开窗上那层薄薄的白纱，窗外还是灰白的，有点更加灰白了。

雨不停地下着，我不知道它是什么时候开始下的，也不知道它什么时候会停。千姿百态的雨伞在雨中来回的穿梭着，不见其人只见其伞。校园已没有了往日的喧闹，宁静地只听到雨声。这是一场没有雷声的春雨，没有人知道它已到来。呼吸着空气中微量的臭氧，静静地听着下雨的声音，一阵舒爽。

下雨是什么？下雨就是雨好像不想停地下，一直下着，让人有点烦了。不过多亏这场雨，让我们不用做操，悠闲的20分钟，不知要做什么才好，望着远方雾蒙蒙的青山，已和灰白的天空连成一片。云雾缓缓地浮动着，翻腾着，好像小说中的仙人住的地方一样，不过这里永远都不可能住着仙人，这里的环境太差了，城市噪音，空气污染，还有可能会下酸雨。

下着雨，心情不好是难免的，但不能踢球是让人不能忍受的。看着操场上片片积水，心情更坏了，神哪！救救我吧，不能踢球人生是黑白的（以上纯属个人呐喊）。下雨是好事，万物开始复苏，滋润了大地；下雨是不好的，看着雨中的惨象，我为那些下雨时会关节酸痛的人静静祈祷3分钟。

雨终于停了，从大雨到小雨，再到毛毛细雨，这是一个过程，有气无力的过程。看着焕然一新的大地，心情通常是好的，现在也不例外。没有灰白的天空，沉积在心中的灰云一扫而光，换来的是蔚蓝的天空，明媚的阳光，我赶紧擦干净眼镜片，不要因为一点瑕疵而破坏了整幅美景。喜鹊再也不是孤零零的了，陪伴在它身边的还有洁白的信鸽和美丽的百灵鸟，天空不再是单调的声音，而是优美的旋律。人们收下了美丽的花伞，露出了纯真的笑容。这一些是自然的，绝对不添加防腐剂。

我不喜欢下雨，但也喜欢下雨。我喜欢下雨前的万物，我喜欢下雨中的万物，我喜欢雨后的万物。下雨吧，洗去肮脏的一切，只要不要打扰到我的生活。', '因为友情，我才意识到自己活在当下。

就好象晴空下，总感觉自己特别清晰。

      每个地方日出的时间都不一样。

          但是醒来一定都会有阳光。



                        �F父逐日，

          一定是为了想要更加勇敢。

                        后羿射日，

    一定是因为我又不小心想起了你。', '2002-08-02 09:59:00', 0, '20020822223521_bbsid_175139_board_5_be2157aeec.html', '20020822223521');
