INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (756, 175145, 12, 1286, '[转贴]无聊人的故事之一：', '今天是我最不开心的一天，我绝望了，这样有点夸张，但这种感觉，通常是最痛苦的，在校的时候，我没选择聊天，那是我现在认为最好，最正确的决定，可能是之一，但也有可能是……；没有聊天，就不会发生这种事……；更别说是受伤，好久以来的感触一下子，全都出来了！酸甜苦辣，好辛酸！！！！ 
<br>
<br>　　工作后的我，发觉自己变了好多，变得多愁善感，用这个来形容我自己，可能有点过份，形容女孩子还差不多，我又不是女孩子，但我此刻找不到更多的话语来形容自己，毕竟像我这样的人现在是绝对想不出有什么更好，更恰当的词出来的！
<br>
<br>　　很早以前就有人提出了警世名言，可能是我太天真，觉得自己有点不平凡，其实平凡的只是苍海一粟，也可能是我太好奇，总想尝尝这苦果到底有多苦，第一次以来的感觉，就这样………
<br>
<br>　　我现在，明白了，为什么会有那么多的诗歌来歌颂爱情，又有那么多的诗歌来排斥爱情，是是非非，我想通常也是在你的选择之间产生的！
<br>
<br>　　其实我也真是够笨，现实中不去，却在这个虚拟的世界里，拼命的寻找！是什么呢，见不得光吗，我又不是恐龙，恐龙应该呆在侏罗记公园里，不应该呆在我生活的这个现实的世界中，去看一场好莱坞的影片可能还能满足你的这个愿望，但对我决不能……
<br>
<br>　　常言道，恋爱中的男女通常是幸福的，很甜密，可你尝过单恋吗，对我很失望是吗，没办法，像我这种不懂得去讨女孩子欢心的人，这是条死路，也只有这种走法，希望你不要来学我，结局会让你失望，会很惨！！！
<br>
<br>　　算了，想起周星星的一句话，真是蛮适合我的，“生亦何哀，死亦何惧”可能没这么严重，但……应该明白的，我不想多说了，越说只会越痛苦！
<br>
<br>　　写了这么多，感谢你能不厌其烦的一直看下来，我是个无聊的人，无聊的不能再无聊了，因此写出来的东西通常也是最无聊的，如果你有感受的话，找我联络吧，不过……，有个前提，先做好最坏的打算，再做最好的打算，只有这样，才会实际一点，有缘的话，QQ或E-amil上见吧！！！！现实中吗…………
<br>
<br>　　你自己想吧，好了，写出来，我也舒服多了！！！
<br>
<br>　　再次感谢你的不厌其烦！！！！谢谢。', '今天是我最不开心的一天，我绝望了，这样有点夸张，但这种感觉，通常是最痛苦的，在校的时候，我没选择聊天，那是我现在认为最好，最正确的决定，可能是之一，但也有可能是……；没有聊天，就不会发生这种事……；更别说是受伤，好久以来的感触一下子，全都出来了！酸甜苦辣，好辛酸！！！！

工作后的我，发觉自己变了好多，变得多愁善感，用这个来形容我自己，可能有点过份，形容女孩子还差不多，我又不是女孩子，但我此刻找不到更多的话语来形容自己，毕竟像我这样的人现在是绝对想不出有什么更好，更恰当的词出来的！

很早以前就有人提出了警世名言，可能是我太天真，觉得自己有点不平凡，其实平凡的只是苍海一粟，也可能是我太好奇，总想尝尝这苦果到底有多苦，第一次以来的感觉，就这样………

我现在，明白了，为什么会有那么多的诗歌来歌颂爱情，又有那么多的诗歌来排斥爱情，是是非非，我想通常也是在你的选择之间产生的！

其实我也真是够笨，现实中不去，却在这个虚拟的世界里，拼命的寻找！是什么呢，见不得光吗，我又不是恐龙，恐龙应该呆在侏罗记公园里，不应该呆在我生活的这个现实的世界中，去看一场好莱坞的影片可能还能满足你的这个愿望，但对我决不能……

常言道，恋爱中的男女通常是幸福的，很甜密，可你尝过单恋吗，对我很失望是吗，没办法，像我这种不懂得去讨女孩子欢心的人，这是条死路，也只有这种走法，希望你不要来学我，结局会让你失望，会很惨！！！

算了，想起周星星的一句话，真是蛮适合我的，“生亦何哀，死亦何惧”可能没这么严重，但……应该明白的，我不想多说了，越说只会越痛苦！

写了这么多，感谢你能不厌其烦的一直看下来，我是个无聊的人，无聊的不能再无聊了，因此写出来的东西通常也是最无聊的，如果你有感受的话，找我联络吧，不过……，有个前提，先做好最坏的打算，再做最好的打算，只有这样，才会实际一点，有缘的话，QQ或E-amil上见吧！！！！现实中吗…………

你自己想吧，好了，写出来，我也舒服多了！！！

再次感谢你的不厌其烦！！！！谢谢。', NULL, '2002-08-02 10:11:00', 0, '20020822222812_bbsid_175145_board_12_59c01d1f8d.html', '20020822222812');
