INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2026, 210820, 10, 2269, '流泪蓝宝石~', '曾几何时，忘却流泪的方法。于是，一种想哭无泪的痛楚开始折磨一颗蓝宝石的心。蓝色的清澈的心努力想让自己的脸庞变的湿起来，可那宝石泪真的像宝石一样珍贵。 
<br>    毫无修饰和掩盖的身体，站在埃及金字塔的顶点，狮身人面冷冷凝视自己裸露的肉体，地中海的风吹动自己的头发，万籁具静。阿波罗驾着太阳车从身边驶过，万神之王的宙斯的闪电也不能让蓝宝石的心流下蓝色的泪。 
<br>    恋却湿润了，是什么如此神奇？啊--大自然的恩赐！--是露水！我变成露水，流下伤心眼泪，一种发泄的甜美，让自己真正沉醉！ 
<br>    远方传来天籁的驼铃声，胡夫的杰作，已成为第二个亚特兰提斯。是露水还是眼泪？将这神奇的大陆变成海水。从天堂看去，这片蓝宝石的眼泪就像一颗流泪的蓝宝石~', '曾几何时，忘却流泪的方法。于是，一种想哭无泪的痛楚开始折磨一颗蓝宝石的心。蓝色的清澈的心努力想让自己的脸庞变的湿起来，可那宝石泪真的像宝石一样珍贵。

毫无修饰和掩盖的身体，站在埃及金字塔的顶点，狮身人面冷冷凝视自己裸露的肉体，地中海的风吹动自己的头发，万籁具静。阿波罗驾着太阳车从身边驶过，万神之王的宙斯的闪电也不能让蓝宝石的心流下蓝色的泪。

恋却湿润了，是什么如此神奇？啊--大自然的恩赐！--是露水！我变成露水，流下伤心眼泪，一种发泄的甜美，让自己真正沉醉！

远方传来天籁的驼铃声，胡夫的杰作，已成为第二个亚特兰提斯。是露水还是眼泪？将这神奇的大陆变成海水。从天堂看去，这片蓝宝石的眼泪就像一颗流泪的蓝宝石~', '我是我。我是翔！', '2003-08-05 23:10:00', 3, '20030810093156_bbsid_210820_board_10_3834ef9c56.html', '20030810093156');
