INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (101, 134895, 10, 224, '让我们继续吧', '石子：胜利过关上了QQ：我左开水，右面包，电脑在前，大衣在身。 
<br>    （咚咚呛，咚咚呛~~~~） 
<br>沙  ：幸运遇到美女石子：我左鲜花，右香槟，美女在前，诚意在心。 
<br>    （咚咚呛，咚咚呛~~~~） 
<br>石子：君为何人，可曾面否？ 
<br>沙  ：未曾面也，但已久仰余之大名。 
<br>石子：何出此言？ 
<br>沙  ：吾之多好友数次请求加为好友，余屡次婉拒。 
<br>石子：是吗？那我先给你点见面礼吧： 
<br>      中午，我坐在沙发上看书，我弟站在我的北偏东40度的位置上,他一脸博士生思考的 神态，我则象在探视敌方军情地问：“干什么？”他学着克努尼有风度地抬起脸对着我：“我在想我的屁多久才会传到你那里。”我象是刚知道铁达尼号要沉时的恐惧，但更多的是，我把我身手敏捷的优点发挥得淋漓尽致，在地震前离开了现场。 
<br>     （哈哈哈~~~~~，动感超人，：P） 
<br>沙  ：哇靠，这份礼也太有分量了吧，不回礼，好象说不过去哦。 
<br>      那天下午 ，我一人在车站等车。突然一个靓丽的身影从我身旁闪过，我立即追逐过去。（当然，只有目光会突然性失去控制，而我的腿，由于过粗，在抬起时由于超时，已被我的神经控制住了。）可是，我十分怀疑我的眼睛竟敢如此长时间的叛逆。 
<br>      那位女生身着露脐咖啡色毛衣，红格子迷你裙，手里还拿着一支正在盛开的玫瑰花。（这更让我有股冲动，也就不再追究眼睛的不忠了）也许是他感觉到我正注视着她，或是她也已春心荡漾，她开始打量着我，为了方便她，我换了个姿势，让她看到更全面的我。 
<br>      过了一会儿，她开始向我走来，我用眼睛的余光观察左右后方，没有其他人，而我的正后方，则依靠太阳的帮助，这下，我可以100%地确定她向我走来。我顿时感到火山喷发前的汹涌，视线却游离不定。我在想：若她把鲜花送给我，我该说“谢谢”， “Thank you very much” 还是“A- Ri-GA-Do”？怎样才能显得更有风度或博学多才呢？她越来越近，脸上还露出调皮的笑容。此时我才发现原来我的手心也会出汗。 
<br>      突然，在她离我只有一步之遥时停住了，她把头凑了过来，（我意识到火山喷发了）轻声地说：“出门时请把门关好。”我还没有回过神来，一辆巴士就停在了我旁边，她就这样把我孤零零的留在了那里。此时，真庆幸车站只剩我一人。 
<br>     （呜呜呜~~~~~~，蒙娜丽纱的眼泪，……） 
<br>石子：我对你深表同情，看在你付出这么多的分上，我决定多陪你一会儿，安慰你受伤的心。。。 
<br>沙  ：A-Ri-GA-Do.我们下周要开运动会了，那些运动员贡献更大。 
<br>石子：Why? 
<br>沙  ：这么冷的天，他们脱得只剩下一件，贡献不大吗？ 
<br>石子：这倒是。今天心情不错，就是不够完美。 
<br>沙  ：哦？一般女生会说什么失恋之类的，想寻找可依靠的肩膀。你不是一般的女生，所以应该不会…… 
<br>石子：最近火气十足，痘痘们竟然乘虚而入，而且还成群结队的，一点都不体谅我的感受，一个美女就这样……（本世纪最大悲剧）  
<br>沙  ：是呀，很惨痛的悲剧，我看9。11事件也值得宽慰了。  你应该借助美国军事力量来与痘痘们作斗争。 
<br>石子：好主意，我看我得去打国际电话了，下次聊，88 
<br>沙  ：OK，Kiss-Bye. 
<br>
<br>下了网，我便拨电话给QN。 
<br>QN ：我的大学挚友，虽然在情场上打滚了数载，可还是童趣十足，她外表很冷，常被称为“冷美人”，可还是有许多企鹅酷爱南极。其实她是个十分活泼开朗的人，而且我经常能从她那里学到一些爱情哲理，毕竟她已是这方面的老手了。 
<br>    “哇，你整个下午在做什么？电话打不通，网上看不到你。” 
<br>    “哦，你也在上面，你干吗隐身，怪不得看不到对方。” 
<br>    “你今天很忙吗？不然为什么也隐身，还是有不速之客？” 
<br>    “没什么，我在听我的一个网友讲话，不想受人打扰而已。” 
<br>    “哦？什么网友这么有魅力？你该不会想找精神上的野餐 
<br>     这家伙，越来越了解我了，她这方面的细胞可比一般人多好几倍。 
<br>     她接着说：“算了啦，精神野餐慢慢来，我给你来点实际的。” 
<br>    “真的？地址，电话，姓名，打份报告上来 ……” 
<br>    “哇，不会吧。应该是我比较饥渴，你紧张什么？你还有精神食粮，我可是连泡面都没有啊。下午5：30校体育馆有篮球赛，车站见。” 
<br>    “No, problem.” 
<br>
<br>     看看手表，已经5点了，今天只能素面朝天了，不要紧，今天先去勘察一下，若有新鲜野果的话，下次再摘也不迟。好，冲―― 
<br>
<br>     这个季节，天很快就暗了。到车站时已过5：30，我怀疑QN是在耍我，因为此时还不见她的身影。特别是像她这样饥渴的人，只会早到，不会迟到，而且我们从来都是一起进攻的，这叫公平竞争。（虽然还没有人会同时吸引我们俩） 
<br>   “嗨嗨，Sorry.” 
<br>   “怎么今天那么懒散？与往常的作风不同哦。”我用我们俩惯用的置疑眼神试探她。 
<br>   “嘿嘿~~，刚才在车站看到一位帅哥，我等他上车后才来，所以……” 
<br>   “喂，太不象话了，让我站在风里痴痴地，我这样瘦弱的身体会受不了的。” 
<br>   “我还不知道你，下次一定会通知你帅哥上了哪辆车的。” 
<br>   “不错嘛。那这次就原谅你了。” 
<br>
<br>    向前进，向前进，青蛙快离开，帅哥滚滚来…… 
<br>          （to  be  continued）', '石子：胜利过关上了QQ：我左开水，右面包，电脑在前，大衣在身。

（咚咚呛，咚咚呛~~~~）

沙  ：幸运遇到美女石子：我左鲜花，右香槟，美女在前，诚意在心。

（咚咚呛，咚咚呛~~~~）

石子：君为何人，可曾面否？

沙  ：未曾面也，但已久仰余之大名。

石子：何出此言？

沙  ：吾之多好友数次请求加为好友，余屡次婉拒。

石子：是吗？那我先给你点见面礼吧：

中午，我坐在沙发上看书，我弟站在我的北偏东40度的位置上,他一脸博士生思考的 神态，我则象在探视敌方军情地问：“干什么？”他学着克努尼有风度地抬起脸对着我：“我在想我的屁多久才会传到你那里。”我象是刚知道铁达尼号要沉时的恐惧，但更多的是，我把我身手敏捷的优点发挥得淋漓尽致，在地震前离开了现场。

（哈哈哈~~~~~，动感超人，：P）

沙  ：哇靠，这份礼也太有分量了吧，不回礼，好象说不过去哦。

那天下午 ，我一人在车站等车。突然一个靓丽的身影从我身旁闪过，我立即追逐过去。（当然，只有目光会突然性失去控制，而我的腿，由于过粗，在抬起时由于超时，已被我的神经控制住了。）可是，我十分怀疑我的眼睛竟敢如此长时间的叛逆。

那位女生身着露脐咖啡色毛衣，红格子迷你裙，手里还拿着一支正在盛开的玫瑰花。（这更让我有股冲动，也就不再追究眼睛的不忠了）也许是他感觉到我正注视着她，或是她也已春心荡漾，她开始打量着我，为了方便她，我换了个姿势，让她看到更全面的我。

过了一会儿，她开始向我走来，我用眼睛的余光观察左右后方，没有其他人，而我的正后方，则依靠太阳的帮助，这下，我可以100%地确定她向我走来。我顿时感到火山喷发前的汹涌，视线却游离不定。我在想：若她把鲜花送给我，我该说“谢谢”， “Thank you very much” 还是“A- Ri-GA-Do”？怎样才能显得更有风度或博学多才呢？她越来越近，脸上还露出调皮的笑容。此时我才发现原来我的手心也会出汗。

突然，在她离我只有一步之遥时停住了，她把头凑了过来，（我意识到火山喷发了）轻声地说：“出门时请把门关好。”我还没有回过神来，一辆巴士就停在了我旁边，她就这样把我孤零零的留在了那里。此时，真庆幸车站只剩我一人。

（呜呜呜~~~~~~，蒙娜丽纱的眼泪，……）

石子：我对你深表同情，看在你付出这么多的分上，我决定多陪你一会儿，安慰你受伤的心。。。

沙  ：A-Ri-GA-Do.我们下周要开运动会了，那些运动员贡献更大。

石子：Why?

沙  ：这么冷的天，他们脱得只剩下一件，贡献不大吗？

石子：这倒是。今天心情不错，就是不够完美。

沙  ：哦？一般女生会说什么失恋之类的，想寻找可依靠的肩膀。你不是一般的女生，所以应该不会……

石子：最近火气十足，痘痘们竟然乘虚而入，而且还成群结队的，一点都不体谅我的感受，一个美女就这样……（本世纪最大悲剧）

沙  ：是呀，很惨痛的悲剧，我看9。11事件也值得宽慰了。  你应该借助美国军事力量来与痘痘们作斗争。

石子：好主意，我看我得去打国际电话了，下次聊，88

沙  ：OK，Kiss-Bye.

下了网，我便拨电话给QN。

QN ：我的大学挚友，虽然在情场上打滚了数载，可还是童趣十足，她外表很冷，常被称为“冷美人”，可还是有许多企鹅酷爱南极。其实她是个十分活泼开朗的人，而且我经常能从她那里学到一些爱情哲理，毕竟她已是这方面的老手了。

“哇，你整个下午在做什么？电话打不通，网上看不到你。”

“哦，你也在上面，你干吗隐身，怪不得看不到对方。”

“你今天很忙吗？不然为什么也隐身，还是有不速之客？”

“没什么，我在听我的一个网友讲话，不想受人打扰而已。”

“哦？什么网友这么有魅力？你该不会想找精神上的野餐

这家伙，越来越了解我了，她这方面的细胞可比一般人多好几倍。

她接着说：“算了啦，精神野餐慢慢来，我给你来点实际的。”

“真的？地址，电话，姓名，打份报告上来 ……”

“哇，不会吧。应该是我比较饥渴，你紧张什么？你还有精神食粮，我可是连泡面都没有啊。下午5：30校体育馆有篮球赛，车站见。”

“No, problem.”

看看手表，已经5点了，今天只能素面朝天了，不要紧，今天先去勘察一下，若有新鲜野果的话，下次再摘也不迟。好，冲――

这个季节，天很快就暗了。到车站时已过5：30，我怀疑QN是在耍我，因为此时还不见她的身影。特别是像她这样饥渴的人，只会早到，不会迟到，而且我们从来都是一起进攻的，这叫公平竞争。（虽然还没有人会同时吸引我们俩）

“嗨嗨，Sorry.”

“怎么今天那么懒散？与往常的作风不同哦。”我用我们俩惯用的置疑眼神试探她。

“嘿嘿~~，刚才在车站看到一位帅哥，我等他上车后才来，所以……”

“喂，太不象话了，让我站在风里痴痴地，我这样瘦弱的身体会受不了的。”

“我还不知道你，下次一定会通知你帅哥上了哪辆车的。”

“不错嘛。那这次就原谅你了。”

向前进，向前进，青蛙快离开，帅哥滚滚来……

（to  be  continued）', NULL, '2001-11-27 20:00:00', 4, '20011225115551_bbsid_134895_board_10_f64dbdef6c.html', '20011225115551');
