INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (707, 174480, 13, 1205, '回忆', '&nbsp;&nbsp;回忆是一把温柔的钢刀，所以失恋的人是不适合回忆的，那只会让他变得更脆弱。
<br>&nbsp;&nbsp;沉浸在回忆里的人是掉进了万丈深渊，她不会知道。着路的地面很暖，那是太阳初升地平线时的温柔，一点点地洒在心上。眼泪凝在眼眶里，掉不下来的痛，很痛很痛。那生命迹象渐渐消失的脸庞忽有一抹亮亮的血色。世界一下子变得亮堂堂，被心里那一缕越来越透明的阳光镀上一层一碰就破的金边。忽然，上帝收回了他片刻的温柔。急速离去的回忆像眼泪一般划破冰凉的脸，一滴，两滴，三滴……心一下子被狠狠地摔在地上，连着所剩无几的坚强，统统的一起被压进了世界的最底层。破碎的心背负着整个世界的重量，不重，很沉。着陆的地面从四周伸出长满荆棘的蔓藤，捆着，绑着，抽着，刺着，遍体鳞伤血淋淋的痛远比不上那揪着心的疼，一下，两下，三下……浑身都是伤口，渴望得到释放的喉咙，却发不出任何声音……
<br>&nbsp;&nbsp;着是回忆的代价。', '回忆是一把温柔的钢刀，所以失恋的人是不适合回忆的，那只会让他变得更脆弱。

沉浸在回忆里的人是掉进了万丈深渊，她不会知道。着路的地面很暖，那是太阳初升地平线时的温柔，一点点地洒在心上。眼泪凝在眼眶里，掉不下来的痛，很痛很痛。那生命迹象渐渐消失的脸庞忽有一抹亮亮的血色。世界一下子变得亮堂堂，被心里那一缕越来越透明的阳光镀上一层一碰就破的金边。忽然，上帝收回了他片刻的温柔。急速离去的回忆像眼泪一般划破冰凉的脸，一滴，两滴，三滴……心一下子被狠狠地摔在地上，连着所剩无几的坚强，统统的一起被压进了世界的最底层。破碎的心背负着整个世界的重量，不重，很沉。着陆的地面从四周伸出长满荆棘的蔓藤，捆着，绑着，抽着，刺着，遍体鳞伤血淋淋的痛远比不上那揪着心的疼，一下，两下，三下……浑身都是伤口，渴望得到释放的喉咙，却发不出任何声音……

着是回忆的代价。', NULL, '2002-07-30 16:04:00', 3, '20020820005134_bbsid_174480_board_13_cf27a74a65.html', '20020820005134');
