INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1324, 187758, 6, 1533, '夜泣', '眼泪忘记哭了
<br>你说心都傻了，还要对着黑夜哭泣
<br>可眼框是干的，冷漠却在心寒
<br>
<br>我只是出来透透气
<br>
<br>
<br>外面没有雪，还来不及下雪
<br>就这样吧
<br>累坏了的脚步，停下来了
<br>
<br>
<br>不能往前看么
<br>不能回头盼么
<br>
<br>
<br>原来那些春花秋月高飞走远
<br>
<br>在子夜的时候面对一场情感的变更
<br>我觉得
<br>你也已经陌生，告别吧
<br>用你的勇气告诉我
<br>告别吧
<br>
<br>
<br>夜，有指尖那么细腻那么长
<br>可当情感已经位移
<br>还要用精美的话语告慰她是芬芳的么
<br>
<br>再多的不舍
<br>只会让人彼累
<br>原来我的脚步已经走远，
<br>请你
<br>
<br>也别再追随
<br>呆在身边的身体
<br>冷了', '眼泪忘记哭了

你说心都傻了，还要对着黑夜哭泣

可眼框是干的，冷漠却在心寒

我只是出来透透气

外面没有雪，还来不及下雪

就这样吧

累坏了的脚步，停下来了

不能往前看么

不能回头盼么

原来那些春花秋月高飞走远

在子夜的时候面对一场情感的变更

我觉得

你也已经陌生，告别吧

用你的勇气告诉我

告别吧

夜，有指尖那么细腻那么长

可当情感已经位移

还要用精美的话语告慰她是芬芳的么

再多的不舍

只会让人彼累

原来我的脚步已经走远，

请你

也别再追随

呆在身边的身体

冷了', NULL, '2002-11-01 02:29:00', 5, '20030115150802_bbsid_187758_board_6_671c5f417a.html', '20030115150802');
