INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (789, 175411, 12, 581, '[转贴]如果我可以同时拥有N个男友', '如果我可以同时拥有N个男友，那么：
<br>   让贾宝玉来照顾我的起居，他够细腻，够小资，也还耐看。
<br>   让村上春树跟我合写小说。他一段我一段，都是内心独白式的，讲梦话的那种。接不接的上都没关系，反正没人看得出来。
<br>   平日里，空了就跟着陈小春，瞎逛。他傻傻的，又几乎没人爱，绝对不会嫌我烦。反正只逛不买，所以有没有钱都没关系。
<br>想尝尝婚外恋呢，就找濮淳曦。他心善、心软，待人特温文尔雅，我不会太吃亏。
<br>想当年，三毛也不知道哪根神经不对了，跑到大西北去招惹王老头，还自认为挺“那个”，简直傻冒一个！若我要谈段“黄昏恋”，一准找八大山人，就跟他躲在山涧小寺里画国画。他比王老头还桀骜不逊，酷多了。
<br>还得跟纪伯伦去讨论人生的若干个大小问题，狠狠补上逻辑、哲学这一课。
<br>我爱写写歌词，那得找周杰伦谱曲。真有点他挑水来我浇园的味道啊！呵呵：）
<br>找郭靖保护我，这小子死心眼，实在，不会不顾我的死活，有他在很有安全感；让杨过等着我，这小子耐得住寂寞，够蠢，当后胎备着，以防万一。
<br>爱情还得展转徘徊，那就去对永尾完治好。这是一个油盐不进的家伙，想要感受爱情的折磨，一定得找他。
<br>跟崔永元煲电话粥。他能说，又逗，不紧不慢，关键是不用看他那张不够帅的脸。不过得他打给我。
<br>吃刘仪伟的菜，让他顺便把碗也给洗了。
<br>“六&#183;一”快到了，要何炯陪我过一天。去游乐场玩，两人都还能买到半票呢，谁让我们都长着一张娃娃脸呢！
<br>去Party 呢，那就得带上我们家周星星。他五官还算端正，又长得恰到好处――还不够吸引其他MM，再加上搞笑功夫一流，带出去既不失我的面子又让我放心，而且有他在会很尽兴。
<br>要感受压抑的爱呢，找梁朝伟。要说不说，想追不追，欲爱不爱的事他最擅长。好，就跟他耗到底！那三个字，你不说是不是，我也打死不说！
<br>……
<br>还有还有，网上玩BBS呢，我一定找秃子。他总是很知道我的重要性，被人在乎的感觉很GOOD的！拌嘴呢，一定是枫之猪那样的。也不知道怎么搞的，我们两人一见就会恶语相向，我估计十有八九是我们两人八字不合，克得厉害！
<br>若哪天我实在是无聊到想玩一段“姐弟恋”了，那就找我那个“笨弟弟”了。目前好象比较流行这种恋情啊！等等，好象素猫一向不追赶什么流行的，看来是没什么戏份！
<br>对了！同时我会拒绝痞子蔡和刘德华的追求。前者嘛，肉麻兮兮又太罗嗦，沟通存在严重障碍；后者嘛，什么都好，是个钻石王老五，可惜连承认我是她女朋友都不敢。呐！是他先不仁的，我也只好不不义了。
<br>
<br>什么？你说什么？大声点啊！
<br>噢，你问我准备跟哪个男朋友结婚？
<br>咳，笨呐！如果我真的可以同时拥有以上N个男朋友，我还结什么婚呐！我玩都还玩不过来呢！拜托，以后不要再问这么白痴的问题啦！真是的！', '如果我可以同时拥有N个男友，那么：

让贾宝玉来照顾我的起居，他够细腻，够小资，也还耐看。

让村上春树跟我合写小说。他一段我一段，都是内心独白式的，讲梦话的那种。接不接的上都没关系，反正没人看得出来。

平日里，空了就跟着陈小春，瞎逛。他傻傻的，又几乎没人爱，绝对不会嫌我烦。反正只逛不买，所以有没有钱都没关系。

想尝尝婚外恋呢，就找濮淳曦。他心善、心软，待人特温文尔雅，我不会太吃亏。

想当年，三毛也不知道哪根神经不对了，跑到大西北去招惹王老头，还自认为挺“那个”，简直傻冒一个！若我要谈段“黄昏恋”，一准找八大山人，就跟他躲在山涧小寺里画国画。他比王老头还桀骜不逊，酷多了。

还得跟纪伯伦去讨论人生的若干个大小问题，狠狠补上逻辑、哲学这一课。

我爱写写歌词，那得找周杰伦谱曲。真有点他挑水来我浇园的味道啊！呵呵：）

找郭靖保护我，这小子死心眼，实在，不会不顾我的死活，有他在很有安全感；让杨过等着我，这小子耐得住寂寞，够蠢，当后胎备着，以防万一。

爱情还得展转徘徊，那就去对永尾完治好。这是一个油盐不进的家伙，想要感受爱情的折磨，一定得找他。

跟崔永元煲电话粥。他能说，又逗，不紧不慢，关键是不用看他那张不够帅的脸。不过得他打给我。

吃刘仪伟的菜，让他顺便把碗也给洗了。

“六·一”快到了，要何炯陪我过一天。去游乐场玩，两人都还能买到半票呢，谁让我们都长着一张娃娃脸呢！

去Party 呢，那就得带上我们家周星星。他五官还算端正，又长得恰到好处――还不够吸引其他MM，再加上搞笑功夫一流，带出去既不失我的面子又让我放心，而且有他在会很尽兴。

要感受压抑的爱呢，找梁朝伟。要说不说，想追不追，欲爱不爱的事他最擅长。好，就跟他耗到底！那三个字，你不说是不是，我也打死不说！

……

还有还有，网上玩BBS呢，我一定找秃子。他总是很知道我的重要性，被人在乎的感觉很GOOD的！拌嘴呢，一定是枫之猪那样的。也不知道怎么搞的，我们两人一见就会恶语相向，我估计十有八九是我们两人八字不合，克得厉害！

若哪天我实在是无聊到想玩一段“姐弟恋”了，那就找我那个“笨弟弟”了。目前好象比较流行这种恋情啊！等等，好象素猫一向不追赶什么流行的，看来是没什么戏份！

对了！同时我会拒绝痞子蔡和刘德华的追求。前者嘛，肉麻兮兮又太罗嗦，沟通存在严重障碍；后者嘛，什么都好，是个钻石王老五，可惜连承认我是她女朋友都不敢。呐！是他先不仁的，我也只好不不义了。

什么？你说什么？大声点啊！

噢，你问我准备跟哪个男朋友结婚？

咳，笨呐！如果我真的可以同时拥有以上N个男朋友，我还结什么婚呐！我玩都还玩不过来呢！拜托，以后不要再问这么白痴的问题啦！真是的！', NULL, '2002-08-03 12:59:00', 2, '20020825073544_bbsid_175411_board_12_e61b0ad59c.html', '20020825073544');
