INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2171, 214821, 12, 539, '[转贴]轻盈', '轻盈是我的名字，是皇赐予我的名字。他说：“轻盈只为皇舞，皇的笑容为你开。”皇是我的天，我的地，我的生命，我的唯一。他不言苟笑，他的臣子只见到他冰凌的眼神。
<br>    在我的少女时代，我就时常听人议论：嬴政，嬴政，果然赢得了政权。他们感激他的统一，以为从此不会再有战争，他们的家人终于可以团聚。可是，感激过后仍就非议他，说他的眼神就如冰川，一定会是个残暴绝情之人。
<br>    那一年，我十七，七岁到十七，整整十年，我听到的都是别人对他的议论与评价，谈他的征战，谈他的统一。我天生就是个喜欢挑战的人，自古英雄难过美人关，我想以我的美貌来融化那坚不可摧的冰川。于是，我伺机而动。我要去征服那个征服了全世界的皇。
<br>    我每天吃得极少，却不怕劳苦地去深山寻觅野山参果；我每天对着镜子回眸展笑，为的是见到他时那一刻笑颜如花；我每天练习踮着脚走路，为的是让自己更加轻盈如飞；我每天于溪边顾影相盼，飞袖飘舞，为的是让他迷恋于我的多姿……所有的一切都在我十七岁的头脑中逐渐成熟。只待皇出城巡游的一天。
<br>    可是，我的计划还是出了点小漏洞。那一天，于溪边练习顾目生盼，无意回转间，竟见方儒，风含情，水含笑地呆立水边。那一刻，我的心扑通通地跳个不停。一如这一江春水漪波涟涟。我的脸飞烫着，我想它已经酚红异常了吧。我只好回眸一笑，退而落荒而逃。
<br>    对河自练是每日的必修课，方儒的出现并没有打乱我的计划。我会于每日他的陪练后回家想着他温文儒雅的模样。可是，我告诉自己，我是皇的，我只为皇灿烂如花。我也想知道我修炼的杀伤力是多大，便把每日飞舞后“不经意”的眼神给了他。看着他呆立不动，痴痴迷迷的样子，我知道我要成功了。
<br>    可是，方儒这个呆子，竟央人前来提亲。爹娘乐开了花，但嘴上说着考虑的话，其实我知道他们是想让那呆子多花点银两。我不想这样，不是我不喜欢呆子，而是我不能喜欢。我的美丽是属于那个叫嬴政的人的，我想把我的美丽奉献给那个听别人讨论了整整十年，甚至更长时间的人。
<br>    于小河柳桥边，我把这个意思告诉了方儒。那个呆子无限悲伤地望着我这个快发疯的女人，是的。他就是那么一种眼神，在他的眼里，我依稀地看到他的伤心与不可思议。在一刹那，我差点动摇了自己的决心。可是，那动摇也只有一闪而过，十年来的愿望加上自己的虚荣心还是战胜了方儒的眼神。我狐媚地向方儒一笑，告诉他，如果有一天，他成为皇，我也就会毫不犹豫地答应他的提亲。
<br>    方儒的眼神不再只有悲哀，我相信我的美貌也激起了他征服的欲望。他告诉我，他会的，他会让那个有着冷凌眼神的嬴政把政权交给他。我笑笑，不置可否。我喜欢争战，喜欢他们为我征战，我只属于那个赢者。我知道此时我的笑会给方儒无限的信心。只是我知道他永远赢不了那个皇，书生只是书生。
<br>    此后的日子一如往日，我依然在河边投目相练。只是河边再也没有方儒的消息。他派人到我家取消了亲事。爹娘悔得肠子都绿了。方儒派人来的一句话：“总有一天，我还会来。”到底还是让爹娘安下了心。
<br>    我向爹娘说了自己的想法，他们不可思议地看着头脑发疯的女儿，赶紧托人为我找个人家。可终究他们抵不过我的哭闹，把我送到一个叫李斯的官员府里，让我自由发展。
<br>    李斯是一个胆小怕事却又贪钱好色的厮。他见到我美貌就想先下手为强。我千娇百媚地打消了他的念头。我告诉他，如果让皇宠幸于我，我可让他当了丞相；如果皇不宠幸于我，我仍就给他。
<br>    李斯终究还是赞同了我的想法，毕竟爵位的诱惑还是大于美女。他也知道，有了官位，要十个、百个的美女都不成问题，而且还能得到比美女更好的东西――银子。
<br>    终于等到了皇出游，我于事先李斯安排的喧嚣飞扬的尘土中站立，皇看到了战马边苍白而冷静的我。他冷冷的眼神望向我，皱着眉头，问我：“你为什么不害怕？”我轻轻一笑，“皇要小女子死，小女子不敢不死。既已如此，我何苦再怕！”皇盯着我看了一秒，向着他的臣子说道：“带她回宫。”
<br>    我的大胆冷静让我亲近了皇，可也是我的冷静大胆让皇不痛快。他说：“我征战多年，统一了全国，在我的面前所有的人都是臣。”
<br>    是的，所有的人都是臣，所以我在他面前也偶尔示弱。只是，我依然会想起那样一个春光明媚的下午，一道含风含情含笑的目光。我偶尔也会感到不痛快。我在想，如果我当初放弃了梦想，去征服方儒，他是否也会有皇的不耐烦：“你怎么都不怕我呀？”是呀，方儒那呆子现在还在为他的承诺努力着吧，可是他依然无法侵覆皇的政权。皇宠幸了我，我给了李斯相应的官位。我们相安无事着。我渐渐地烦了，深宫闺院锁春心呀。唯一还有的乐趣便是皇化了他的冰凌，给了我一如方儒的温情
<br>    日子在期待中过来。我有了一个与皇一同出游的机会。护驾的卫士把四周围得水泄不通。可是，我却是不怕的。皇是规定过，陪他出游的时候不准露面的，可是我不怕，我知道皇即使责备了我，也不会惩罚我。可是，此次的出游我很是不开心，不单见到了许多哭泣的人，他们唱着什么“长城长，毁人家；一人悦，千家愁……”的歌。隐隐约约地，我在人群中似乎见到了方儒，他还是一如多年前的春日下午，无限悲伤地望着满面桃花的我。我的心就这样不痛快了起来。
<br>    可是这个呆子却没有放弃努力，他不能用武力征战，便想了个用思想去征战的办法。他大肆煽动为皇修长城的人，想家，反抗。他用笔写，用皇统一的文字来告诉人们生活本来可以更美好，他利用了一个叫孟姜女的女子哭断长城的事件大做文章。我知道他疯了，他以为这样就能让大家来反抗皇。可是，我知道，皇一定还有比他更厉害的办法。
<br>    果然，我的担心成了现实。皇一日恼怒而来：“那些书生们，不可能会为国家做点贡献，反而长着多余的嘴巴，成事不足败事有余。无知小民，如何会知道修长城是为了抵抗外敌侵入。我应该给他们一个教训。”皇在我面前从来不自称朕。他于无形中给了我平等，所以我理解，我知道皇的用心良苦。只是我更知道，百姓们更期望团聚，他们不希望战争，可是在安定时期他们也永远不可能想到应该居安思危。
<br>    “焚儒坑书”便是皇想出的惩治那些人的唯一办法。很残忍的办法，自然方儒不能幸免于其中。可是我无法为方儒流泪。在他叫我等待的那一刻，我就知道他永远都不是皇的对手，可是，我却给了他希翼的一笑。也许是我的笑送了他的命吧。这么一想，我隐隐地不快乐起来。可是，刹那间我又舒服了起来。我说过我要为胜者献上最美的笑。
<br>    平息了书生们的作乱，皇想着则是如何地与我地久天长。进宫多年，皇把三千宠爱给了我。他说，他想要给我一生一世，甚至来生来世。这就是皇――一个百姓口中有着冰凌眼神的皇，一个残暴无度的皇。
<br>    这时候来了一个道士，他向皇献策，要想长生不老，可允许他向国库领任意数目的银子用来修炼丹药。皇居然答应了，我惶恐了起来。不是害怕皇的长生不老，而是怕皇把时间都花在了修丹药上。我想征服皇，是为了成就他，让他更辉煌，而不是让他沉溺于我。但不管怎么说，惶恐之后，依然有的是浓浓的欣喜。
<br>    皇每日服一丹药。这丹药并没有让皇红光满面，却让他憔悴不堪。他的眼神对着臣子时依然威严，却消失了冰霜。他的眼神对我依然温柔，增加的却是疲惫困乏。皇也开始怀疑了丹药的作用。但那名叫赵高的宦官说，这是正常现象，如果长期服用，则会延年益寿。皇竟信了。
<br>    这一年，皇再次出游，他想去南海观看修丹情况。他让我在宫中等侯他回来后的青春威猛。就这样，我在宫中等侯着他要给我带来的惊喜。同时，也在轻盈飞舞着要给皇惊喜的舞蹈。
<br>    我终究是没有等到皇的惊喜呀，我等到的只是赵高他们带回来的皇冰冷的身子，还有让皇十八子胡亥继任皇位的诏书。而赐于我的却是一丈白绫，同命运的还有本是皇太子的扶苏。', '轻盈是我的名字，是皇赐予我的名字。他说：“轻盈只为皇舞，皇的笑容为你开。”皇是我的天，我的地，我的生命，我的唯一。他不言苟笑，他的臣子只见到他冰凌的眼神。

在我的少女时代，我就时常听人议论：嬴政，嬴政，果然赢得了政权。他们感激他的统一，以为从此不会再有战争，他们的家人终于可以团聚。可是，感激过后仍就非议他，说他的眼神就如冰川，一定会是个残暴绝情之人。

那一年，我十七，七岁到十七，整整十年，我听到的都是别人对他的议论与评价，谈他的征战，谈他的统一。我天生就是个喜欢挑战的人，自古英雄难过美人关，我想以我的美貌来融化那坚不可摧的冰川。于是，我伺机而动。我要去征服那个征服了全世界的皇。

我每天吃得极少，却不怕劳苦地去深山寻觅野山参果；我每天对着镜子回眸展笑，为的是见到他时那一刻笑颜如花；我每天练习踮着脚走路，为的是让自己更加轻盈如飞；我每天于溪边顾影相盼，飞袖飘舞，为的是让他迷恋于我的多姿……所有的一切都在我十七岁的头脑中逐渐成熟。只待皇出城巡游的一天。

可是，我的计划还是出了点小漏洞。那一天，于溪边练习顾目生盼，无意回转间，竟见方儒，风含情，水含笑地呆立水边。那一刻，我的心扑通通地跳个不停。一如这一江春水漪波涟涟。我的脸飞烫着，我想它已经酚红异常了吧。我只好回眸一笑，退而落荒而逃。

对河自练是每日的必修课，方儒的出现并没有打乱我的计划。我会于每日他的陪练后回家想着他温文儒雅的模样。可是，我告诉自己，我是皇的，我只为皇灿烂如花。我也想知道我修炼的杀伤力是多大，便把每日飞舞后“不经意”的眼神给了他。看着他呆立不动，痴痴迷迷的样子，我知道我要成功了。

可是，方儒这个呆子，竟央人前来提亲。爹娘乐开了花，但嘴上说着考虑的话，其实我知道他们是想让那呆子多花点银两。我不想这样，不是我不喜欢呆子，而是我不能喜欢。我的美丽是属于那个叫嬴政的人的，我想把我的美丽奉献给那个听别人讨论了整整十年，甚至更长时间的人。

于小河柳桥边，我把这个意思告诉了方儒。那个呆子无限悲伤地望着我这个快发疯的女人，是的。他就是那么一种眼神，在他的眼里，我依稀地看到他的伤心与不可思议。在一刹那，我差点动摇了自己的决心。可是，那动摇也只有一闪而过，十年来的愿望加上自己的虚荣心还是战胜了方儒的眼神。我狐媚地向方儒一笑，告诉他，如果有一天，他成为皇，我也就会毫不犹豫地答应他的提亲。

方儒的眼神不再只有悲哀，我相信我的美貌也激起了他征服的欲望。他告诉我，他会的，他会让那个有着冷凌眼神的嬴政把政权交给他。我笑笑，不置可否。我喜欢争战，喜欢他们为我征战，我只属于那个赢者。我知道此时我的笑会给方儒无限的信心。只是我知道他永远赢不了那个皇，书生只是书生。

此后的日子一如往日，我依然在河边投目相练。只是河边再也没有方儒的消息。他派人到我家取消了亲事。爹娘悔得肠子都绿了。方儒派人来的一句话：“总有一天，我还会来。”到底还是让爹娘安下了心。

我向爹娘说了自己的想法，他们不可思议地看着头脑发疯的女儿，赶紧托人为我找个人家。可终究他们抵不过我的哭闹，把我送到一个叫李斯的官员府里，让我自由发展。

李斯是一个胆小怕事却又贪钱好色的厮。他见到我美貌就想先下手为强。我千娇百媚地打消了他的念头。我告诉他，如果让皇宠幸于我，我可让他当了丞相；如果皇不宠幸于我，我仍就给他。

李斯终究还是赞同了我的想法，毕竟爵位的诱惑还是大于美女。他也知道，有了官位，要十个、百个的美女都不成问题，而且还能得到比美女更好的东西――银子。

终于等到了皇出游，我于事先李斯安排的喧嚣飞扬的尘土中站立，皇看到了战马边苍白而冷静的我。他冷冷的眼神望向我，皱着眉头，问我：“你为什么不害怕？”我轻轻一笑，“皇要小女子死，小女子不敢不死。既已如此，我何苦再怕！”皇盯着我看了一秒，向着他的臣子说道：“带她回宫。”

我的大胆冷静让我亲近了皇，可也是我的冷静大胆让皇不痛快。他说：“我征战多年，统一了全国，在我的面前所有的人都是臣。”

是的，所有的人都是臣，所以我在他面前也偶尔示弱。只是，我依然会想起那样一个春光明媚的下午，一道含风含情含笑的目光。我偶尔也会感到不痛快。我在想，如果我当初放弃了梦想，去征服方儒，他是否也会有皇的不耐烦：“你怎么都不怕我呀？”是呀，方儒那呆子现在还在为他的承诺努力着吧，可是他依然无法侵覆皇的政权。皇宠幸了我，我给了李斯相应的官位。我们相安无事着。我渐渐地烦了，深宫闺院锁春心呀。唯一还有的乐趣便是皇化了他的冰凌，给了我一如方儒的温情

日子在期待中过来。我有了一个与皇一同出游的机会。护驾的卫士把四周围得水泄不通。可是，我却是不怕的。皇是规定过，陪他出游的时候不准露面的，可是我不怕，我知道皇即使责备了我，也不会惩罚我。可是，此次的出游我很是不开心，不单见到了许多哭泣的人，他们唱着什么“长城长，毁人家；一人悦，千家愁……”的歌。隐隐约约地，我在人群中似乎见到了方儒，他还是一如多年前的春日下午，无限悲伤地望着满面桃花的我。我的心就这样不痛快了起来。

可是这个呆子却没有放弃努力，他不能用武力征战，便想了个用思想去征战的办法。他大肆煽动为皇修长城的人，想家，反抗。他用笔写，用皇统一的文字来告诉人们生活本来可以更美好，他利用了一个叫孟姜女的女子哭断长城的事件大做文章。我知道他疯了，他以为这样就能让大家来反抗皇。可是，我知道，皇一定还有比他更厉害的办法。

果然，我的担心成了现实。皇一日恼怒而来：“那些书生们，不可能会为国家做点贡献，反而长着多余的嘴巴，成事不足败事有余。无知小民，如何会知道修长城是为了抵抗外敌侵入。我应该给他们一个教训。”皇在我面前从来不自称朕。他于无形中给了我平等，所以我理解，我知道皇的用心良苦。只是我更知道，百姓们更期望团聚，他们不希望战争，可是在安定时期他们也永远不可能想到应该居安思危。

“焚儒坑书”便是皇想出的惩治那些人的唯一办法。很残忍的办法，自然方儒不能幸免于其中。可是我无法为方儒流泪。在他叫我等待的那一刻，我就知道他永远都不是皇的对手，可是，我却给了他希翼的一笑。也许是我的笑送了他的命吧。这么一想，我隐隐地不快乐起来。可是，刹那间我又舒服了起来。我说过我要为胜者献上最美的笑。

平息了书生们的作乱，皇想着则是如何地与我地久天长。进宫多年，皇把三千宠爱给了我。他说，他想要给我一生一世，甚至来生来世。这就是皇――一个百姓口中有着冰凌眼神的皇，一个残暴无度的皇。

这时候来了一个道士，他向皇献策，要想长生不老，可允许他向国库领任意数目的银子用来修炼丹药。皇居然答应了，我惶恐了起来。不是害怕皇的长生不老，而是怕皇把时间都花在了修丹药上。我想征服皇，是为了成就他，让他更辉煌，而不是让他沉溺于我。但不管怎么说，惶恐之后，依然有的是浓浓的欣喜。

皇每日服一丹药。这丹药并没有让皇红光满面，却让他憔悴不堪。他的眼神对着臣子时依然威严，却消失了冰霜。他的眼神对我依然温柔，增加的却是疲惫困乏。皇也开始怀疑了丹药的作用。但那名叫赵高的宦官说，这是正常现象，如果长期服用，则会延年益寿。皇竟信了。

这一年，皇再次出游，他想去南海观看修丹情况。他让我在宫中等侯他回来后的青春威猛。就这样，我在宫中等侯着他要给我带来的惊喜。同时，也在轻盈飞舞着要给皇惊喜的舞蹈。

我终究是没有等到皇的惊喜呀，我等到的只是赵高他们带回来的皇冰冷的身子，还有让皇十八子胡亥继任皇位的诏书。而赐于我的却是一丈白绫，同命运的还有本是皇太子的扶苏。', NULL, '2003-10-03 21:11:00', 1, '20031017112320_bbsid_214821_board_12_ad46420586.html', '20031017112320');
