INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2365, 216446, 13, 50, '记忆', '--- 它一个人在那里， 待得腻烦了， 
<br>就随手做了个游戏
<br>
<br>一．	她
<br>
<br>她曾经恨过， 也不清楚自己到底恨什么， 这些发生过的事， 那些总有理由的人， 或是她自己， 自己这该死的记忆， 前后左右， 是缠缠绕绕总也散不开的云， 她就在这云里， 思前想后， 然后这恨也就变得模糊起来， 归根到底， 她也不知恨些什么， 是否又真的恨别人。 
<br>
<br>肯定的是她时常恨自己的记忆。 这超于常人不一般的记忆力， 地名、 人名、 各种纪念日期、 街道上陌生人的面孔、 每周超市促销手册上的价目表、 列车时刻表、 去年的今日发生过的事、 谁曾经说过的一句话、 有过的哭泣、 这些不断成为过往的现在， 她活在记忆里。 
<br>
<br>这记忆让她尴尬， 也因为她的友善。 当街站着为保护大熊猫募捐的青年男子， 她记得他， 微微点头一笑， 打算走过。 可没想到他也笑着向她走来， 手里拿着小册子。 她诧异， 眉头稍稍一翘。 他说话了， 是例行的言辞， 无非是要人们掏出钱币来。 她却没头没脑地说， 我记得你， 是在中央火车站， 那天你也这么说， 我说我没钱， 刚辞了工作。 那人先是困惑， 而后又恍然大悟道， 哦！ 我们是哪里都去的， 你怎么样？ 在找工作么？ 她有些想笑， 带着些许的尴尬， 好象自己是专门前去搭讪的。 但奇怪这人竟也记得她。 这还算好， 更多是她善意的微笑对上了冷冷的一堵墙， 真是自找没趣， 她是记得路遇的人的， 可谁也没必要像她一样记得每一位同路人。
<br>
<br>有些记忆是美好的。 好比童年。 她记得在姥姥家的园子里， 姥姥摘了身上的围裙给她扑蝴蝶。 她一个人小小的， 穿着暗红格的开裆裤站在青石板砖上， 手里是个土褐色的空火柴盒子， 逮着了只白色的蝴蝶， 小心翼翼地放进去， 再关上， 那么兴奋却又轻悄悄的， 连说话声音都低了下来， 似乎手里捧着的不是蝴蝶， 是一个会飞的白色的梦。
<br>
<br>可太多的记忆是沉重的。 无论这记忆是甜蜜是苦涩， 是欢欣是忧愁， 是热闹是寂寞， 是迷茫是期待， 是宽厚是局促， 是明净是模糊， 是欣慰是惭愧， 是自豪是自卑， 是感激是怨恨， 是平和是恐惧， 是怯懦是勇敢， 是妒忌是淡泊， 是欢喜是憎恶， 是高贵是卑贱， 是倾心与冷漠， 是淫亵是纯洁， 是轻蔑是敬重， 是虚心是傲慢， 是顺从是抗争， 是虚荣是朴实， 是贪婪， 是痛苦， 是离别， 是倦怠， 是疑惑， 是瞬间的了悟， 是总也不明白， 是爱与不爱， 统统就由它去吧……  
<br>
<br>她发现自己带着这记忆在转圈子， 边转边往下陷， 身不由主， 也想忘记， 却时时记起。
<br>
<br>二．	他
<br>
<br>他曾经爱过， 到底是怎样的爱， 自己也迷迷糊糊。 应该是爱过的吧？ 一些温暖或冰凉的湿溽溽的吻， 一些夜风里的偎依， 手掌摩挲过的头发， 或短或长， 都一味地柔软伏帖。 那些面孔却都遥远而模糊， 他极力去回想、 去辨认、 去分析， 可到头来只是一片空白， 末了他不免怀疑， 这一切， 这一切包括这个冥思苦想试图记起什么的男人， 都存在么？
<br>
<br>唯一确定的是这空白， 大片大片的空白， 走到哪里都跟随他， 人物、 地点、 时间、 纪念日、 约会、 日常生活、 大大小小的事物、 评论， 别人给他的和他给别人的、 看过的电视节目、 读过的书刊杂志、 小酒馆里的宿醉、 和女人的交缠， 这永不停息转眼间成为空白的此刻， 走到哪里都一样， 他就活在这空白中。
<br>
<br>未必所有的记忆都是珍贵的， 丧失了倒是一种解脱。 这空白有时让他感到轻松， 人的恶毒与伤害到了这里也只能掉转头就走。 他不必去承诺什么， 不必对谁负起责任， 每一次的做爱都像第一次一样， 每一个女人都有甜美的笑， 每首歌都是未曾听过的， 每个言语都真诚， 每一次交往都是美好的， 每一天都是新的开始， 没有离别， 没有痛不割舍， 没有重要不重要的纪念日， 没有血淋淋的历史， 是闹剧还是谎言， 没有文化和背景， 是悠久还是贫寒， 没有冠冕堂皇， 没有慷慨陈词， 没有光荣理想伟大信念， 没有道貌岸然， 没有无可奈何， 没有一本正经的庄严， 没有苟且偷生， 没有虚情假意， 没有趋炎附势， 没有投机倒把， 没有人前人后， 没有苦心钻营， 没有刻意炫耀， 没有虚荣攀比， 没有源源不断的借口， 没有前因后果， 每天都是新鲜的， 这新鲜的空白， 这无奈的空白。 
<br>
<br>但他毕竟还留守着一小块儿珍贵。 是有关于童年。 人人都唤他宝宝。 南方乡下的老家， 家门口就是一条河， 夏夜里外婆搬了竹藤椅到外面， 他就躺在外婆脚跟前的凉席上， 不用费力就可以看见夜空上的星星。 外婆摇着大蒲扇， 那蒲扇有点儿散架了， 摇起来呼哧呼哧的， 也有凉风， 他头上还扎了个冲天鬏， 系着红绳子， 身上穿的是土布做的斜襟小坎儿， 像个女孩子， 他一会儿看看天空上的星， 一会儿看看河岸边的星， 想去抓它， 可又不敢。
<br>
<br>既然发生过的和即将发生的都总归会成为空白， 那就由它去吧！ 他曾经想过若是有个筛子， 保留一些和筛掉一些， 那该多好， 可这也不由他决定。 他可以控制他的双脚， 到处行走， 没有目的， 有了目的也会忘记， 到头来是白费力气而毫无意义。 
<br>
<br>他边行走， 边忘记， 也想记住， 却永远地忘记了。 
<br>
<br>Kitty  
<br>15:37, 2003-10-23', '--- 它一个人在那里， 待得腻烦了，

就随手做了个游戏

一．	她

她曾经恨过， 也不清楚自己到底恨什么， 这些发生过的事， 那些总有理由的人， 或是她自己， 自己这该死的记忆， 前后左右， 是缠缠绕绕总也散不开的云， 她就在这云里， 思前想后， 然后这恨也就变得模糊起来， 归根到底， 她也不知恨些什么， 是否又真的恨别人。

肯定的是她时常恨自己的记忆。 这超于常人不一般的记忆力， 地名、 人名、 各种纪念日期、 街道上陌生人的面孔、 每周超市促销手册上的价目表、 列车时刻表、 去年的今日发生过的事、 谁曾经说过的一句话、 有过的哭泣、 这些不断成为过往的现在， 她活在记忆里。

这记忆让她尴尬， 也因为她的友善。 当街站着为保护大熊猫募捐的青年男子， 她记得他， 微微点头一笑， 打算走过。 可没想到他也笑着向她走来， 手里拿着小册子。 她诧异， 眉头稍稍一翘。 他说话了， 是例行的言辞， 无非是要人们掏出钱币来。 她却没头没脑地说， 我记得你， 是在中央火车站， 那天你也这么说， 我说我没钱， 刚辞了工作。 那人先是困惑， 而后又恍然大悟道， 哦！ 我们是哪里都去的， 你怎么样？ 在找工作么？ 她有些想笑， 带着些许的尴尬， 好象自己是专门前去搭讪的。 但奇怪这人竟也记得她。 这还算好， 更多是她善意的微笑对上了冷冷的一堵墙， 真是自找没趣， 她是记得路遇的人的， 可谁也没必要像她一样记得每一位同路人。

有些记忆是美好的。 好比童年。 她记得在姥姥家的园子里， 姥姥摘了身上的围裙给她扑蝴蝶。 她一个人小小的， 穿着暗红格的开裆裤站在青石板砖上， 手里是个土褐色的空火柴盒子， 逮着了只白色的蝴蝶， 小心翼翼地放进去， 再关上， 那么兴奋却又轻悄悄的， 连说话声音都低了下来， 似乎手里捧着的不是蝴蝶， 是一个会飞的白色的梦。

可太多的记忆是沉重的。 无论这记忆是甜蜜是苦涩， 是欢欣是忧愁， 是热闹是寂寞， 是迷茫是期待， 是宽厚是局促， 是明净是模糊， 是欣慰是惭愧， 是自豪是自卑， 是感激是怨恨， 是平和是恐惧， 是怯懦是勇敢， 是妒忌是淡泊， 是欢喜是憎恶， 是高贵是卑贱， 是倾心与冷漠， 是淫亵是纯洁， 是轻蔑是敬重， 是虚心是傲慢， 是顺从是抗争， 是虚荣是朴实， 是贪婪， 是痛苦， 是离别， 是倦怠， 是疑惑， 是瞬间的了悟， 是总也不明白， 是爱与不爱， 统统就由它去吧……

她发现自己带着这记忆在转圈子， 边转边往下陷， 身不由主， 也想忘记， 却时时记起。

二．	他

他曾经爱过， 到底是怎样的爱， 自己也迷迷糊糊。 应该是爱过的吧？ 一些温暖或冰凉的湿溽溽的吻， 一些夜风里的偎依， 手掌摩挲过的头发， 或短或长， 都一味地柔软伏帖。 那些面孔却都遥远而模糊， 他极力去回想、 去辨认、 去分析， 可到头来只是一片空白， 末了他不免怀疑， 这一切， 这一切包括这个冥思苦想试图记起什么的男人， 都存在么？

唯一确定的是这空白， 大片大片的空白， 走到哪里都跟随他， 人物、 地点、 时间、 纪念日、 约会、 日常生活、 大大小小的事物、 评论， 别人给他的和他给别人的、 看过的电视节目、 读过的书刊杂志、 小酒馆里的宿醉、 和女人的交缠， 这永不停息转眼间成为空白的此刻， 走到哪里都一样， 他就活在这空白中。

未必所有的记忆都是珍贵的， 丧失了倒是一种解脱。 这空白有时让他感到轻松， 人的恶毒与伤害到了这里也只能掉转头就走。 他不必去承诺什么， 不必对谁负起责任， 每一次的做爱都像第一次一样， 每一个女人都有甜美的笑， 每首歌都是未曾听过的， 每个言语都真诚， 每一次交往都是美好的， 每一天都是新的开始， 没有离别， 没有痛不割舍， 没有重要不重要的纪念日， 没有血淋淋的历史， 是闹剧还是谎言， 没有文化和背景， 是悠久还是贫寒， 没有冠冕堂皇， 没有慷慨陈词， 没有光荣理想伟大信念， 没有道貌岸然， 没有无可奈何， 没有一本正经的庄严， 没有苟且偷生， 没有虚情假意， 没有趋炎附势， 没有投机倒把， 没有人前人后， 没有苦心钻营， 没有刻意炫耀， 没有虚荣攀比， 没有源源不断的借口， 没有前因后果， 每天都是新鲜的， 这新鲜的空白， 这无奈的空白。

但他毕竟还留守着一小块儿珍贵。 是有关于童年。 人人都唤他宝宝。 南方乡下的老家， 家门口就是一条河， 夏夜里外婆搬了竹藤椅到外面， 他就躺在外婆脚跟前的凉席上， 不用费力就可以看见夜空上的星星。 外婆摇着大蒲扇， 那蒲扇有点儿散架了， 摇起来呼哧呼哧的， 也有凉风， 他头上还扎了个冲天鬏， 系着红绳子， 身上穿的是土布做的斜襟小坎儿， 像个女孩子， 他一会儿看看天空上的星， 一会儿看看河岸边的星， 想去抓它， 可又不敢。

既然发生过的和即将发生的都总归会成为空白， 那就由它去吧！ 他曾经想过若是有个筛子， 保留一些和筛掉一些， 那该多好， 可这也不由他决定。 他可以控制他的双脚， 到处行走， 没有目的， 有了目的也会忘记， 到头来是白费力气而毫无意义。

他边行走， 边忘记， 也想记住， 却永远地忘记了。

Kitty

15:37, 2003-10-23', NULL, '2003-10-24 12:53:00', 5, '20031220061608_bbsid_216446_board_13_8f36ef7227.html', '20031220061608');
