INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (793, 175889, 10, 899, '人生自是有情痴', '“妈妈，妈妈，这里的花儿好生漂亮，我给你采些花来编个花冠，好不好？”蝴蝶谷里有清脆的童音响起，声音中充满了孩童的欢悦，虽是稚嫩却也如银铃般婉转动听。
<br>  
<br>“好啊。小心别跌着了。”我微笑的应允道。看着女儿在漫花丛中跑来跑去，东采西摘，心底的欢乐毫无保留的宣泄一地，自己也不禁跟着高兴起来。
<br>
<br>  
<br>  
<br>“哇……”一声嘹亮的啼叫从舜耕山的农家小舍传出。  
<br>  
<br>“恭喜恭喜，是个女娃娃！”接生的刘产婆眉开眼笑的抱着刚出生的婴孩凑到我眼前： “看看，多漂亮的一个女娃娃，跟她妈妈一样漂亮。”
<br>    
<br>我虚弱的微笑着看着刘产婆怀中哭个不停的女婴，莹白柔嫩的肌肤仿佛能滴出水来，胖乎乎的手脚在产婆怀里不停舞动，煞是惹人怜爱。这就是我的女儿啊。我心里一动，满心的疼惜与喜悦，先前分娩时的痛苦和汗珠在这一刻看来是全然是再值得不过了。产婆把婴孩放到我手里，我小心翼翼的抱着她，生怕弄疼了她。她像是哭够了，睁者黑漆般的大眼睛看着我，不一会竟然笑起来。
<br>  
<br>“看嘛看嘛，还是妈妈最亲，这不就不哭了。”产婆笑呵呵的打趣道：“这么漂亮的一个女娃娃，想好取名了没？”产婆边说着笑着端着水盆出去了。
<br>    
<br>名字？我心里一楞，倒是被这不经意的问题给问住了。我低头看怀中的女儿，心里晃过一个人影。我咬了咬下嘴唇，柔声对女儿说：“乖宝贝，你要记住，你姓杨，名不悔，你叫杨不悔。妈妈永远都不会对这件事后悔。”
<br>
<br>  
<br>  
<br>“妈妈，你看我编得好不好看？”不悔晃着手中五彩的花冠问道。
<br>  
<br>“当然好看了。”我爱怜的摸摸不悔的头说道：“跟不儿一样好看。”
<br>  
<br>“真的吗？”不悔得了夸奖，又兴高采烈的追蝴蝶去了。
<br>　　
<br>六年了，不悔都从一个柔软芬芳的婴孩变成了一个活泼可爱的女童。眉目如画，一双大眼睛黑白分明，依稀可见我年少时的影子。这六年来不悔曾问过我她爹爹是谁，但终究是孩子性情过会也就忘了，而我却不免暗自难过上好一阵子。也不知道这些年来他过得是否还好，我和他今生终究是不能在一起的了。幽幽的叹了一口气，唤回不悔，携着她往蝴蝶谷深处走去。这蝴蝶谷地处偏幽，谷中蝴蝶多不胜数，或花或白，或黑或紫，也不畏人。谷中风景甚好，嫣红姹紫，清溪独流，若是在这里隐居倒也算得上是一处佳境了。可这又怎比得上峨眉，比得上……比得上坐忘峰。
<br>
<br>　
<br>   
<br> 峨眉山。
<br>　
<br>“纪师姊，师父叫你。”一声清脆的女音由远及近。我循声望去，只见一位身着鹅黄衣衫的少女朝这边跑来，口中喊道：“纪师姊，师父有事找你，让你到清音阁去。”
<br>　
<br>“哦，贝师妹啊。”我瞧在来人正是平素和我颇为要好的贝锦仪师妹，便问道：“师父找我什么事啊？”
<br>　
<br>“不知道，师父只是说让你过去。”贝师妹摇摇头答道。
<br>  
<br>“那劳烦师妹了，我这就去。”我向贝师妹道了谢，转身朝清音阁跑去。要知道师父生性严峻，若是去得迟了，必会惹她老人家不高兴。
<br>　　
<br>近了清音阁，远远便看见师父灭绝师太在牛心亭中调息打坐，两条眉毛斜斜下垂，亭下黑白二水激浪翻腾，冲击着黝黑光亮状如牛心的巨石，发出阵阵轰鸣。师父在亭中打坐入定，仿佛已进入清音入化之境。我站在亭外，躬身说道：“弟子纪晓芙，参见师父。”
<br>　
<br>“嗯，你来啦。”只见师父缓缓睁开双眼，说道：“晓芙，你过来，为师有话跟你说。”
<br>　
<br>“是。”我走进亭中，在师父左前方站定，心里却七上八下不知道师父会跟自己说什么。
<br>　
<br>“晓芙，想必你爹爹已经跟你说过了吧。”师父看着我说道：“令尊想把你许配给武当殷梨停殷六侠为妻，为师和张真人都认为甚好，不知你意下如何？”
<br>　　
<br>我脸上一红，不知道该如何回答。殷梨停是武当七侠之一，虽然年纪轻轻但在江湖上武功人品都受人称赞，是张三丰张真人座下第六个嫡传弟子，所以江湖上都称他为殷六侠。我和他曾有过数面之缘，知道他性子随和，人又好，只是想到自己日后要嫁于他，心里突然有点无所适从，总觉得感情中对他少了点什么，可究竟少了什么自己也说不上来。我微一抬头，看见师父正看着自己，脸上不禁又是一红，低声说道：“弟子听从师父和爹爹的安排就是了。”
<br>　　
<br>师父牵过我的手，把我拉到她身旁说道：“晓芙啊，为师收的这些弟子中只有你潜力最大。你剑法狠辣，性格刚毅和为师最为相象。”我心里受宠若惊，要知道师父平素极少称赞人，她这么说已经是对弟子很大的夸奖了。只听师父接着说道：“那殷梨停也是个不错的人才，为师看你们两个倒也是一双壁人，天作之和。”我害羞的低头玩弄衣角，却也忍不住悄悄的抿嘴微笑。“对了，晓芙，为师得知天鹰教要在王盘山举行扬刀大会，这场大会势必会有很多人参加，意欲夺取屠龙刀，那恶贼多半也会去。我派你们师兄妹十六人下山分头打听金毛师王谢逊的下落。”
<br>　
<br>“是，弟子谨遵师父使命。”我躬身应道。江湖上早有传闻谢逊曾冒成昆之名杀害了师父的亲哥哥，现在看来此言非虚。
<br>
<br>　　
<br>   
<br> 我携着不悔朝谷中的茅屋走去，心里想到师父不禁隐隐感到害怕。自从两年前我和丁师姊闹翻后就再也没回过峨眉，想那丁师姊在师父面前不知说了我多少不堪入耳的话。依着师父的性子，就算我平素得她宠爱，也不知道她要如何处分自己，更何况我还带着不悔呢。想到不悔我心里有是一惊，无论如何我也决不能让她受半点伤害！突地有兀自叹了一口气，想那殷六哥对我情深义重，可我却实在对他不住，今生怕也只有辜负于他了。如果当年师父不是派我下山，或许我也就不会碰上那个前生的冤孽，后来的事怕也和现在大不相同了吧。只是……只是我也从来没后悔过……
<br>　
<br>　　
<br>    
<br>暮春时节，桃花飘落，漫天飞舞。想那群芳都知春不久归，在这春日的最后时节各自争齐斗艳，尽显百般紫红。我一个人向西行到川西大树堡，沿路上都没打听到谢逊的下落，心里不禁有些彷然烦恼，不知道下一步该上哪儿去找。突然觉得身后有人一直在跟着自己，形同鬼魅，一直在我身后不即不离，怎么都摆脱不掉。我猝然回头，只见一个身穿白衣的中年男子对我微微一笑，见我回头也不躲闪，仿佛还甚是欢喜。我微感诧异，但见他约莫四十来岁，相貌俊雅，举手投足间无不流露出潇洒之气，只是双眉略向下垂，却也不失为一个风度翩翩的美男子。我心里一动，见他并无恶意，忙转身离开。却不知道自己为何这般紧张失措。我见天空已渐渐浸上宝蓝色，心想还是先投店休息一宿，明早再想法打探谢逊的下落。至于身后那人，我见他书生打扮，神色坦然，似乎并无加害之意，便也不去理他，径直走进路旁一家客栈投宿休息。
<br>　　
<br>第二天我下楼退房离开，却看见昨日那人正在客栈角落的一张桌旁独自饮酒，眉宇间有一股孤傲忧虑之气，见我下来远远看了我一眼。我心中奇道：难道他昨晚也在这投店？当下也不去理会，结了帐后便头也不回的离开。可我前脚刚踏出店门，他便也跟了出来。我委实不知道他想干什么，只得沉住气往前走。只见他也不上来搭话，只跟在我身后不远不近的地方，我走哪，他也去哪；我投店，他也投店；我打尖，他也打尖。我实在是瞧不过眼，在一处人迹较少的地方突地止步不前，我冷冷的站了一会，知道他还在身后，便转过身去略带斥责的问道：“阁下你跟了我很久了。你是谁？到底想干什么？”
<br>　　
<br>他也不答我的话，只自顾自的说道：“当真是清水出芙蓉，天然去雕饰。”
<br>　　
<br>我心里一楞，暗忖道：难道他知晓我的名字？转念一想，不可能啊，我与他素昧平生，又很少在江湖上走动，他不可能知道的。当下冷冷的说：“阁下若再跟着我，莫怪我不客气了。”我见他不大像武林中人，却又不敢轻率的以貌取人，便巴望他自个儿快些离去。
<br>　　
<br>谁知他像没听见我的话一般，竟出口吟道：“玉人下瑶台，香风动轻素。果然是清秀不可方物。”
<br>　　
<br>我见他完全无视我的话语，更无离去之意，忍耐不住，便出剑刺他。我并不想伤他，只是想让他知难而退，别再跟着我。转念间一招“轻罗小扇”已随剑而出，只见他身上并无任何兵刃，武功却是绝高，还未等我看清就已避开反而来夺我手中长剑，我急忙长剑回护，手腕一抖，使出一招“千峰竞秀”，他也不闪避反而欺进我身前，手指搭上我执剑的手腕，反手一勾便将我手中长剑轻轻巧巧的夺了过去。
<br>    
<br>我心中惊慌，急忙逃走。他也不追来。第二天早晨，我在客房中醒来，看见昨日被夺的长剑好端端地放在枕头边。我大吃一惊，难道……难道他昨晚进过我的房间？怎地我一点都不知觉。我越想越怕，心知此处不可久留，出得客店时，却见那人又跟上了我。我想跟他动武是没用的，只有向他好言求恳了，我对他说道：“你我非亲非故，素不相识，何况男女有别，你老是跟着我有何用意。”顿了一下我又说：“小女子自知武功比不上阁下，但我们峨眉派可不是好惹的。”
<br>   
<br> 他笑了笑，说道：“一个人的武功分了派别，已自落了下乘。姑娘若是跟我去，包你一新耳目，教你得知武学中别有天地。”
<br>    
<br>我知道多说也无用，一跺脚，便转身快步离开。我千方百计要躲避于他，可那白影始终摆脱不掉，终于为他所擒。
<br>    
<br>我力不能拒，失身于他。他姓杨，名逍，是明教的光明左使者。可我始终不愿相信他就是武林中那个明门正派欲除之而后快的大魔头。他年纪虽然稍大，但比之稚气尤存的殷六哥反而……反而更易令女子倾倒。我知道自己说这样的话是大大的不肖，但当初他虽强逼于我，可我却无法控制自己不对他倾心相恋。这是我心里一直不愿不敢却又不得不承认的。
<br>    
<br>他待我极好，无论我用多么冰冷或者是多么无所谓的态度对他，他都从来不对我生气。开始的时候我曾以绝食相抗，一心求死。他心疼的看着我，对我说：“无论如何我也不会让你作践自己的身体。”他点了我的穴道让我无法抵抗，亲手用调羹将吃的东西一点一点的送入我口中，他说：“你一天不吃，我就一天这样喂你；你天天不吃，我就天天这样喂你。”那神情既是温柔又是心疼，我心里陡然一酸，险些掉下泪来。后来我无论用什么方法求死，他总是能将我阻止，却一次也没有责骂过我。每次过后他瞧我的眼神既歉疚又心疼，却又将爱意与关心泄露得无处躲藏。他问我：“你真的这么恨我？宁愿死也不愿跟我在一起？”我别过头去，任泪水在脸上恣意流淌，却不敢看他那双风云叹息的眼眸。我紧紧地咬住下嘴唇，生怕自己情难自禁说出心底那些一直不敢碰触的话来。
<br>   
<br>他虽很少和我讲明教中的事，但我知道他眉宇间的忧虑就是为了教中兄弟互相争夺教主之位而起的。数年前就因教主之位教中很多兄弟互相翻脸，有的退隐江湖，有的旁开支派，有的甚至立誓永世不上光明顶。他也不便再住在光明顶，以免给人说他想当教主，因此改在昆仑山的“坐忘峰”中隐居。他把明教的“铁焰令”送给了我，黝黑的铁牌上用金丝镂出火焰之形，我用黑色的丝绦把它串起来，戴于颈中。我知道在正邪对立里，我终究是无法选择他。但我今生今世怕也是再也忘不了他。如果这真的是前世的孽缘，那我也心甘情愿的认了。
<br>   
<br>坐忘峰的日子过得实在是很快，转眼间数月已飞逝而过。这天忽有敌人上门找他，他似乎事先不知，但对他这种孤傲自负，行事又有些乖张的人来说不知道树敌多少。他也早已习惯了这种生活。因为以他的武功当世能胜过他的怕也不多了。当年我大师伯孤鸿子也算是名扬天下的高手，居然就是给他活活气死的。其中详情我也不很清楚，但心中不自禁也隐隐感到骄傲。这次仇家上门来找他，我便乘机逃了出来。我知道我不可能留在他身边，师父若是知道了怕是会把我给撕了。江湖上那些人也会把我唾死。最重要的是我自己无法背叛自己从小的信仰。我们注定不能在一起，逆天而行的事情你我都无能为力。我最后望了坐忘峰一眼，毅然的转身离去。
<br>   
<br>师父说得对，我的确是一个性格刚毅的女子。我毅然无怨的离开了坐忘峰，也坚持无悔的要了这段注定人人咒詈的感情！
<br>    
<br>出来不久后，我就发觉自己已经珠胎暗结，是他的孩子。数月来的点点滴滴霎时间涌上心头，他的微笑，他的潇洒，他的孤傲，他的温柔，他的体贴……我知道我一定会把这个孩子生下来，因为这是我今生惟一能够留住他气息的方法。
<br>
<br>   
<br>    
<br>师父道：“你随我来。”拉住我的手腕，翩然出了茅舍，直往谷左的山坡奔去，到了一处极空旷的所在，这才停下。
<br>    
<br>我真的没想到会在蝴蝶谷里遇见师父，丁师姊和贝师妹也来了。看着师父决然的面孔我就知道她一定是为了我这个徒弟而来清理门户的。不悔还是一脸的天真烂漫，全然不知大祸将至。我赶紧让她到谷中去玩，生怕师父见了会更加怒不可遏。师父要我说出整件事的经过，我知道今日面临重大关头，自是不敢隐瞒，只是个中细节略去没说。师父听后抬头向天，恨恨不已，突然转过身告诉我，只要我办好了她差给我的一件事，她便不再怪我，还会将衣钵和倚天剑都传给我。能得到师父的谅解是我梦寐以求的，只是不知道师父会差我去办什么事。
<br>    
<br>只见师父站立高处，向四下眺望，然后将我拉到身边，轻轻的但却很清晰的告诉我：“你到坐忘峰去杀了杨逍，提他的首级来见我，你就是峨眉第四代掌门人了。”我当即呆若木鸡，师父说的每一个字都有如晴天霹雳打在我心上。让我去杀他？我怎么下得了手！我摇了摇头，神态极是坚决。只见师父对我怒目而视，举起左掌，便要拍落，但手掌停在半空，却不击下，想是让我最后终于回心转意。我知道师父对我期望很高，但当我离开坐忘峰时就早已不是当初的那个纪晓芙了。我无论如何也不会利用他对我的感情去害他。因为那是一段值得我用生命去保全的感情，而他也是一个值得我用生命去坚持的男人！我双膝跪地，坚决的摇了摇头。只见师父手起掌落，在手掌击中顶门的那一瞬间，我恍惚又回到坐忘峰，回到那个夜朗星稀的夜晚，听到他在我枕边对我轻声耳语：“人生自是有情痴，此恨无关风与月。”
<br>    
<br>那是我今生最后一次看到他。', '“妈妈，妈妈，这里的花儿好生漂亮，我给你采些花来编个花冠，好不好？”蝴蝶谷里有清脆的童音响起，声音中充满了孩童的欢悦，虽是稚嫩却也如银铃般婉转动听。

“好啊。小心别跌着了。”我微笑的应允道。看着女儿在漫花丛中跑来跑去，东采西摘，心底的欢乐毫无保留的宣泄一地，自己也不禁跟着高兴起来。

“哇……”一声嘹亮的啼叫从舜耕山的农家小舍传出。

“恭喜恭喜，是个女娃娃！”接生的刘产婆眉开眼笑的抱着刚出生的婴孩凑到我眼前： “看看，多漂亮的一个女娃娃，跟她妈妈一样漂亮。”

我虚弱的微笑着看着刘产婆怀中哭个不停的女婴，莹白柔嫩的肌肤仿佛能滴出水来，胖乎乎的手脚在产婆怀里不停舞动，煞是惹人怜爱。这就是我的女儿啊。我心里一动，满心的疼惜与喜悦，先前分娩时的痛苦和汗珠在这一刻看来是全然是再值得不过了。产婆把婴孩放到我手里，我小心翼翼的抱着她，生怕弄疼了她。她像是哭够了，睁者黑漆般的大眼睛看着我，不一会竟然笑起来。

“看嘛看嘛，还是妈妈最亲，这不就不哭了。”产婆笑呵呵的打趣道：“这么漂亮的一个女娃娃，想好取名了没？”产婆边说着笑着端着水盆出去了。

名字？我心里一楞，倒是被这不经意的问题给问住了。我低头看怀中的女儿，心里晃过一个人影。我咬了咬下嘴唇，柔声对女儿说：“乖宝贝，你要记住，你姓杨，名不悔，你叫杨不悔。妈妈永远都不会对这件事后悔。”

“妈妈，你看我编得好不好看？”不悔晃着手中五彩的花冠问道。

“当然好看了。”我爱怜的摸摸不悔的头说道：“跟不儿一样好看。”

“真的吗？”不悔得了夸奖，又兴高采烈的追蝴蝶去了。

六年了，不悔都从一个柔软芬芳的婴孩变成了一个活泼可爱的女童。眉目如画，一双大眼睛黑白分明，依稀可见我年少时的影子。这六年来不悔曾问过我她爹爹是谁，但终究是孩子性情过会也就忘了，而我却不免暗自难过上好一阵子。也不知道这些年来他过得是否还好，我和他今生终究是不能在一起的了。幽幽的叹了一口气，唤回不悔，携着她往蝴蝶谷深处走去。这蝴蝶谷地处偏幽，谷中蝴蝶多不胜数，或花或白，或黑或紫，也不畏人。谷中风景甚好，嫣红姹紫，清溪独流，若是在这里隐居倒也算得上是一处佳境了。可这又怎比得上峨眉，比得上……比得上坐忘峰。

峨眉山。

“纪师姊，师父叫你。”一声清脆的女音由远及近。我循声望去，只见一位身着鹅黄衣衫的少女朝这边跑来，口中喊道：“纪师姊，师父有事找你，让你到清音阁去。”

“哦，贝师妹啊。”我瞧在来人正是平素和我颇为要好的贝锦仪师妹，便问道：“师父找我什么事啊？”

“不知道，师父只是说让你过去。”贝师妹摇摇头答道。

“那劳烦师妹了，我这就去。”我向贝师妹道了谢，转身朝清音阁跑去。要知道师父生性严峻，若是去得迟了，必会惹她老人家不高兴。

近了清音阁，远远便看见师父灭绝师太在牛心亭中调息打坐，两条眉毛斜斜下垂，亭下黑白二水激浪翻腾，冲击着黝黑光亮状如牛心的巨石，发出阵阵轰鸣。师父在亭中打坐入定，仿佛已进入清音入化之境。我站在亭外，躬身说道：“弟子纪晓芙，参见师父。”

“嗯，你来啦。”只见师父缓缓睁开双眼，说道：“晓芙，你过来，为师有话跟你说。”

“是。”我走进亭中，在师父左前方站定，心里却七上八下不知道师父会跟自己说什么。

“晓芙，想必你爹爹已经跟你说过了吧。”师父看着我说道：“令尊想把你许配给武当殷梨停殷六侠为妻，为师和张真人都认为甚好，不知你意下如何？”

我脸上一红，不知道该如何回答。殷梨停是武当七侠之一，虽然年纪轻轻但在江湖上武功人品都受人称赞，是张三丰张真人座下第六个嫡传弟子，所以江湖上都称他为殷六侠。我和他曾有过数面之缘，知道他性子随和，人又好，只是想到自己日后要嫁于他，心里突然有点无所适从，总觉得感情中对他少了点什么，可究竟少了什么自己也说不上来。我微一抬头，看见师父正看着自己，脸上不禁又是一红，低声说道：“弟子听从师父和爹爹的安排就是了。”

师父牵过我的手，把我拉到她身旁说道：“晓芙啊，为师收的这些弟子中只有你潜力最大。你剑法狠辣，性格刚毅和为师最为相象。”我心里受宠若惊，要知道师父平素极少称赞人，她这么说已经是对弟子很大的夸奖了。只听师父接着说道：“那殷梨停也是个不错的人才，为师看你们两个倒也是一双壁人，天作之和。”我害羞的低头玩弄衣角，却也忍不住悄悄的抿嘴微笑。“对了，晓芙，为师得知天鹰教要在王盘山举行扬刀大会，这场大会势必会有很多人参加，意欲夺取屠龙刀，那恶贼多半也会去。我派你们师兄妹十六人下山分头打听金毛师王谢逊的下落。”

“是，弟子谨遵师父使命。”我躬身应道。江湖上早有传闻谢逊曾冒成昆之名杀害了师父的亲哥哥，现在看来此言非虚。

我携着不悔朝谷中的茅屋走去，心里想到师父不禁隐隐感到害怕。自从两年前我和丁师姊闹翻后就再也没回过峨眉，想那丁师姊在师父面前不知说了我多少不堪入耳的话。依着师父的性子，就算我平素得她宠爱，也不知道她要如何处分自己，更何况我还带着不悔呢。想到不悔我心里有是一惊，无论如何我也决不能让她受半点伤害！突地有兀自叹了一口气，想那殷六哥对我情深义重，可我却实在对他不住，今生怕也只有辜负于他了。如果当年师父不是派我下山，或许我也就不会碰上那个前生的冤孽，后来的事怕也和现在大不相同了吧。只是……只是我也从来没后悔过……

暮春时节，桃花飘落，漫天飞舞。想那群芳都知春不久归，在这春日的最后时节各自争齐斗艳，尽显百般紫红。我一个人向西行到川西大树堡，沿路上都没打听到谢逊的下落，心里不禁有些彷然烦恼，不知道下一步该上哪儿去找。突然觉得身后有人一直在跟着自己，形同鬼魅，一直在我身后不即不离，怎么都摆脱不掉。我猝然回头，只见一个身穿白衣的中年男子对我微微一笑，见我回头也不躲闪，仿佛还甚是欢喜。我微感诧异，但见他约莫四十来岁，相貌俊雅，举手投足间无不流露出潇洒之气，只是双眉略向下垂，却也不失为一个风度翩翩的美男子。我心里一动，见他并无恶意，忙转身离开。却不知道自己为何这般紧张失措。我见天空已渐渐浸上宝蓝色，心想还是先投店休息一宿，明早再想法打探谢逊的下落。至于身后那人，我见他书生打扮，神色坦然，似乎并无加害之意，便也不去理他，径直走进路旁一家客栈投宿休息。

第二天我下楼退房离开，却看见昨日那人正在客栈角落的一张桌旁独自饮酒，眉宇间有一股孤傲忧虑之气，见我下来远远看了我一眼。我心中奇道：难道他昨晚也在这投店？当下也不去理会，结了帐后便头也不回的离开。可我前脚刚踏出店门，他便也跟了出来。我委实不知道他想干什么，只得沉住气往前走。只见他也不上来搭话，只跟在我身后不远不近的地方，我走哪，他也去哪；我投店，他也投店；我打尖，他也打尖。我实在是瞧不过眼，在一处人迹较少的地方突地止步不前，我冷冷的站了一会，知道他还在身后，便转过身去略带斥责的问道：“阁下你跟了我很久了。你是谁？到底想干什么？”

他也不答我的话，只自顾自的说道：“当真是清水出芙蓉，天然去雕饰。”

我心里一楞，暗忖道：难道他知晓我的名字？转念一想，不可能啊，我与他素昧平生，又很少在江湖上走动，他不可能知道的。当下冷冷的说：“阁下若再跟着我，莫怪我不客气了。”我见他不大像武林中人，却又不敢轻率的以貌取人，便巴望他自个儿快些离去。

谁知他像没听见我的话一般，竟出口吟道：“玉人下瑶台，香风动轻素。果然是清秀不可方物。”

我见他完全无视我的话语，更无离去之意，忍耐不住，便出剑刺他。我并不想伤他，只是想让他知难而退，别再跟着我。转念间一招“轻罗小扇”已随剑而出，只见他身上并无任何兵刃，武功却是绝高，还未等我看清就已避开反而来夺我手中长剑，我急忙长剑回护，手腕一抖，使出一招“千峰竞秀”，他也不闪避反而欺进我身前，手指搭上我执剑的手腕，反手一勾便将我手中长剑轻轻巧巧的夺了过去。

我心中惊慌，急忙逃走。他也不追来。第二天早晨，我在客房中醒来，看见昨日被夺的长剑好端端地放在枕头边。我大吃一惊，难道……难道他昨晚进过我的房间？怎地我一点都不知觉。我越想越怕，心知此处不可久留，出得客店时，却见那人又跟上了我。我想跟他动武是没用的，只有向他好言求恳了，我对他说道：“你我非亲非故，素不相识，何况男女有别，你老是跟着我有何用意。”顿了一下我又说：“小女子自知武功比不上阁下，但我们峨眉派可不是好惹的。”

他笑了笑，说道：“一个人的武功分了派别，已自落了下乘。姑娘若是跟我去，包你一新耳目，教你得知武学中别有天地。”

我知道多说也无用，一跺脚，便转身快步离开。我千方百计要躲避于他，可那白影始终摆脱不掉，终于为他所擒。

我力不能拒，失身于他。他姓杨，名逍，是明教的光明左使者。可我始终不愿相信他就是武林中那个明门正派欲除之而后快的大魔头。他年纪虽然稍大，但比之稚气尤存的殷六哥反而……反而更易令女子倾倒。我知道自己说这样的话是大大的不肖，但当初他虽强逼于我，可我却无法控制自己不对他倾心相恋。这是我心里一直不愿不敢却又不得不承认的。

他待我极好，无论我用多么冰冷或者是多么无所谓的态度对他，他都从来不对我生气。开始的时候我曾以绝食相抗，一心求死。他心疼的看着我，对我说：“无论如何我也不会让你作践自己的身体。”他点了我的穴道让我无法抵抗，亲手用调羹将吃的东西一点一点的送入我口中，他说：“你一天不吃，我就一天这样喂你；你天天不吃，我就天天这样喂你。”那神情既是温柔又是心疼，我心里陡然一酸，险些掉下泪来。后来我无论用什么方法求死，他总是能将我阻止，却一次也没有责骂过我。每次过后他瞧我的眼神既歉疚又心疼，却又将爱意与关心泄露得无处躲藏。他问我：“你真的这么恨我？宁愿死也不愿跟我在一起？”我别过头去，任泪水在脸上恣意流淌，却不敢看他那双风云叹息的眼眸。我紧紧地咬住下嘴唇，生怕自己情难自禁说出心底那些一直不敢碰触的话来。

他虽很少和我讲明教中的事，但我知道他眉宇间的忧虑就是为了教中兄弟互相争夺教主之位而起的。数年前就因教主之位教中很多兄弟互相翻脸，有的退隐江湖，有的旁开支派，有的甚至立誓永世不上光明顶。他也不便再住在光明顶，以免给人说他想当教主，因此改在昆仑山的“坐忘峰”中隐居。他把明教的“铁焰令”送给了我，黝黑的铁牌上用金丝镂出火焰之形，我用黑色的丝绦把它串起来，戴于颈中。我知道在正邪对立里，我终究是无法选择他。但我今生今世怕也是再也忘不了他。如果这真的是前世的孽缘，那我也心甘情愿的认了。

坐忘峰的日子过得实在是很快，转眼间数月已飞逝而过。这天忽有敌人上门找他，他似乎事先不知，但对他这种孤傲自负，行事又有些乖张的人来说不知道树敌多少。他也早已习惯了这种生活。因为以他的武功当世能胜过他的怕也不多了。当年我大师伯孤鸿子也算是名扬天下的高手，居然就是给他活活气死的。其中详情我也不很清楚，但心中不自禁也隐隐感到骄傲。这次仇家上门来找他，我便乘机逃了出来。我知道我不可能留在他身边，师父若是知道了怕是会把我给撕了。江湖上那些人也会把我唾死。最重要的是我自己无法背叛自己从小的信仰。我们注定不能在一起，逆天而行的事情你我都无能为力。我最后望了坐忘峰一眼，毅然的转身离去。

师父说得对，我的确是一个性格刚毅的女子。我毅然无怨的离开了坐忘峰，也坚持无悔的要了这段注定人人咒詈的感情！

出来不久后，我就发觉自己已经珠胎暗结，是他的孩子。数月来的点点滴滴霎时间涌上心头，他的微笑，他的潇洒，他的孤傲，他的温柔，他的体贴……我知道我一定会把这个孩子生下来，因为这是我今生惟一能够留住他气息的方法。

师父道：“你随我来。”拉住我的手腕，翩然出了茅舍，直往谷左的山坡奔去，到了一处极空旷的所在，这才停下。

我真的没想到会在蝴蝶谷里遇见师父，丁师姊和贝师妹也来了。看着师父决然的面孔我就知道她一定是为了我这个徒弟而来清理门户的。不悔还是一脸的天真烂漫，全然不知大祸将至。我赶紧让她到谷中去玩，生怕师父见了会更加怒不可遏。师父要我说出整件事的经过，我知道今日面临重大关头，自是不敢隐瞒，只是个中细节略去没说。师父听后抬头向天，恨恨不已，突然转过身告诉我，只要我办好了她差给我的一件事，她便不再怪我，还会将衣钵和倚天剑都传给我。能得到师父的谅解是我梦寐以求的，只是不知道师父会差我去办什么事。

只见师父站立高处，向四下眺望，然后将我拉到身边，轻轻的但却很清晰的告诉我：“你到坐忘峰去杀了杨逍，提他的首级来见我，你就是峨眉第四代掌门人了。”我当即呆若木鸡，师父说的每一个字都有如晴天霹雳打在我心上。让我去杀他？我怎么下得了手！我摇了摇头，神态极是坚决。只见师父对我怒目而视，举起左掌，便要拍落，但手掌停在半空，却不击下，想是让我最后终于回心转意。我知道师父对我期望很高，但当我离开坐忘峰时就早已不是当初的那个纪晓芙了。我无论如何也不会利用他对我的感情去害他。因为那是一段值得我用生命去保全的感情，而他也是一个值得我用生命去坚持的男人！我双膝跪地，坚决的摇了摇头。只见师父手起掌落，在手掌击中顶门的那一瞬间，我恍惚又回到坐忘峰，回到那个夜朗星稀的夜晚，听到他在我枕边对我轻声耳语：“人生自是有情痴，此恨无关风与月。”

那是我今生最后一次看到他。', '一切宿命都在手心得到平息', '2002-08-05 15:04:00', 16, '20020825074410_bbsid_175889_board_10_89a4183cbf.html', '20020825074410');
