INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (280, 151256, 7, 136, '狗尾巴草草草', '恍惚间，来到咖啡，很久，很久。
<br>
<br>好象认识了很多人，又好象什么也没有发生过，我还是从前的我。
<br>
<br>在闽南那块土地上，曾经有我走过的步伐么？
<br>
<br>似记得，似一片空白。
<br>
<br>但是有许多章节，却清清楚楚，让我怀疑，我的哪一个环节发生了失误。
<br>
<br>我坏掉了一条腿，感觉坏掉了脑子。
<br>
<br>――于是，我记得。
<br>
<br>――于是，我忘记。
<br>
<br>2002是个与众不同的年代，因为我体味到了别样的人生。
<br>
<br>――没有经过生离死别，就不会知道生命的珍贵。而我，我想在以后
<br>
<br>的每一天里，我会格外的的珍惜我的微不足道的生命。
<br>
<br>也因为面临着失去，才会格外的珍惜现在的拥有，我的小小的幸福。
<br>
<br>而那些面对着惨白的天花板，凶巴巴的护士，颐指气使的医生的日
<br>
<br>子里，我总会胡思乱想。
<br>
<br>我的腿在车轮底下，我眼睁睁的看着一辆兰色的大卡车从上面轧过
<br>
<br>去，然后鲜血模糊了我的眼睛……
<br>
<br>我在红色的帷幕间飞舞，感觉自己像个精灵――就那么飞啊飞啊，总
<br>
<br>也无法到尽头……
<br>
<br>有人在哭泣――是妈妈的声音――妞妞！妞妞！
<br>
<br>妈妈在叫我！
<br>
<br>我要回来！！！
<br>
<br>我睁开了眼睛，看到我的身边围了好多好多的人，看到了妈妈――
<br>
<br>妈妈，是你在叫我么？是你在哭泣么？
<br>……
<br>
<br>我过了一个白色的圣洁的春节――头发长了，人瘦了，憔悴了。
<br>
<br>我想，NING，你在做什么呢？还记得我么？还记得和草走过鼓浪屿的
<br>
<br>那个阳光灿烂的日子么？还记得和小米闲闲的聊着咖啡的八卦？
<br>
<br>我想，色色JJ，喜欢你穿裙子的样子，喜欢你的浅浅的微笑，喜欢你
<br>
<br>那么细心的照顾我，让我感觉自己真像一个小孩子！
<br>
<br>我想，光光，你是我在咖啡见过的最可爱的小孩，是我最亲爱的JJ！
<br>
<br>我想，朱朱，为什么你的样子总是在我的心头荡漾，就像你的歌声，
<br>
<br>像依筱漂亮的眼睛？
<br>
<br>我想，妮妮，JJ不好，真的不好，JJ要死掉了！――妮妮，你好么？
<br>
<br>你还好么？
<br>
<br>……
<br>
<br>往事在心头起起伏伏，不住的玩味，而留下的，都是闪闪的珍珠――
<br>
<br>我想SNONO感冒的样子，想笑笑微笑看起来好帅的样子，想舞月光的
<br>
<br>滑稽，想刀哥刀嫂的默契，想尘龙的卷发，想，LUDO和小异真是神仙
<br>
<br>佳侣啊！
<br>
<br>我想油油――那么可爱的油油哦！想树树的大眼睛，想老龙那么清秀
<br>
<br>可爱，以及微笑的阿九；
<br>
<br>然后一个下午意外的遇见了XINXIN，还有传说中的帅哥老林，呻吟的
<br>
<br>蟑螂；
<br>
<br>……
<br>
<br>这些记忆在北方的小小的病房里悄悄的流淌，让我感觉到似水流年；
<br>
<br>而当他们曲回绕转几经徘徊之后，我的记忆就发生了变化，汹涌而、
<br>
<br>来，呼啸而去。
<br>
<br>然后，我 对自己说，事如春梦了无痕。
<br>
<br>
<br>医院里很少有春色，北国还千里冰封，万里雪飘。
<br>
<br>在我住的病房里，只有一盆枯萎的狗尾巴草――我天天看着它，遐想
<br>
<br>，发呆……
<br>
<br>我觉得自己像是一株狗尾巴草，生在荒芜人烟的荒郊，自生自灭，又
<br>
<br>感觉到，也许上辈子上辈子上辈子，我是佘太君帐前的烧火丫头……
<br>
<br>想给自己一个名字，就叫“狗尾巴草草草”，求了面包GG半天，然而
<br>
<br>不批――面包GG真的很有原则。
<br>
<br>但是，我真的喜欢我是狗尾巴草啊！
<br>
<br>……
<br>
<br>过了一个没有情人的情人节，终于回到了家里。
<br>
<br>而在家静养的日子里，兔兔生了四个小BABY，我叫她们朱朱，光光，
<br>
<br>色色，以及NING，天天抱在怀里。
<br>
<br>而我的小狗狈贝，长成了一条美丽的大狗。
<br>
<br>……
<br>
<br>就这样消失了，就这样，消失在空气。
<br>
<br>而我，当我开始面对新的生活时，我决心做一株狗尾巴草，在暖暖的
<br>
<br>春风中，轻轻的摇曳。
<br>
<br>每天的太阳都是新的。
<br>
<br>每天的人生都是不同的。
<br>
<br>每天的我，都在存在着。', '恍惚间，来到咖啡，很久，很久。

好象认识了很多人，又好象什么也没有发生过，我还是从前的我。

在闽南那块土地上，曾经有我走过的步伐么？

似记得，似一片空白。

但是有许多章节，却清清楚楚，让我怀疑，我的哪一个环节发生了失误。

我坏掉了一条腿，感觉坏掉了脑子。

――于是，我记得。

――于是，我忘记。

2002是个与众不同的年代，因为我体味到了别样的人生。

――没有经过生离死别，就不会知道生命的珍贵。而我，我想在以后

的每一天里，我会格外的的珍惜我的微不足道的生命。

也因为面临着失去，才会格外的珍惜现在的拥有，我的小小的幸福。

而那些面对着惨白的天花板，凶巴巴的护士，颐指气使的医生的日

子里，我总会胡思乱想。

我的腿在车轮底下，我眼睁睁的看着一辆兰色的大卡车从上面轧过

去，然后鲜血模糊了我的眼睛……

我在红色的帷幕间飞舞，感觉自己像个精灵――就那么飞啊飞啊，总

也无法到尽头……

有人在哭泣――是妈妈的声音――妞妞！妞妞！

妈妈在叫我！

我要回来！！！

我睁开了眼睛，看到我的身边围了好多好多的人，看到了妈妈――

妈妈，是你在叫我么？是你在哭泣么？

……

我过了一个白色的圣洁的春节――头发长了，人瘦了，憔悴了。

我想，NING，你在做什么呢？还记得我么？还记得和草走过鼓浪屿的

那个阳光灿烂的日子么？还记得和小米闲闲的聊着咖啡的八卦？

我想，色色JJ，喜欢你穿裙子的样子，喜欢你的浅浅的微笑，喜欢你

那么细心的照顾我，让我感觉自己真像一个小孩子！

我想，光光，你是我在咖啡见过的最可爱的小孩，是我最亲爱的JJ！

我想，朱朱，为什么你的样子总是在我的心头荡漾，就像你的歌声，

像依筱漂亮的眼睛？

我想，妮妮，JJ不好，真的不好，JJ要死掉了！――妮妮，你好么？

你还好么？

……

往事在心头起起伏伏，不住的玩味，而留下的，都是闪闪的珍珠――

我想SNONO感冒的样子，想笑笑微笑看起来好帅的样子，想舞月光的

滑稽，想刀哥刀嫂的默契，想尘龙的卷发，想，LUDO和小异真是神仙

佳侣啊！

我想油油――那么可爱的油油哦！想树树的大眼睛，想老龙那么清秀

可爱，以及微笑的阿九；

然后一个下午意外的遇见了XINXIN，还有传说中的帅哥老林，呻吟的

蟑螂；

……

这些记忆在北方的小小的病房里悄悄的流淌，让我感觉到似水流年；

而当他们曲回绕转几经徘徊之后，我的记忆就发生了变化，汹涌而、

来，呼啸而去。

然后，我 对自己说，事如春梦了无痕。

医院里很少有春色，北国还千里冰封，万里雪飘。

在我住的病房里，只有一盆枯萎的狗尾巴草――我天天看着它，遐想

，发呆……

我觉得自己像是一株狗尾巴草，生在荒芜人烟的荒郊，自生自灭，又

感觉到，也许上辈子上辈子上辈子，我是佘太君帐前的烧火丫头……

想给自己一个名字，就叫“狗尾巴草草草”，求了面包GG半天，然而

不批――面包GG真的很有原则。

但是，我真的喜欢我是狗尾巴草啊！

……

过了一个没有情人的情人节，终于回到了家里。

而在家静养的日子里，兔兔生了四个小BABY，我叫她们朱朱，光光，

色色，以及NING，天天抱在怀里。

而我的小狗狈贝，长成了一条美丽的大狗。

……

就这样消失了，就这样，消失在空气。

而我，当我开始面对新的生活时，我决心做一株狗尾巴草，在暖暖的

春风中，轻轻的摇曳。

每天的太阳都是新的。

每天的人生都是不同的。

每天的我，都在存在着。', NULL, '2002-02-26 12:52:00', 16, '20020422072009_bbsid_151256_board_7_210e419291.html', '20020422072009');
