INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2282, 212300, 5, 2372, '七碧，七碧啊，七碧', '（1）
<br>无所谓
<br>谁会在乎谁
<br>（2）
<br>七碧五点钟起床，洗脸，刷牙，淡淡的装扮，需要20分钟的时间。五点二十开始背书。
<br>一日一日。
<br>清晨的微风中有淡淡的香气，仿佛许久思念的一个人。
<br>只是太久远了，就忘记了，在世界的某个角落，像刺猬一样的活着。
<br>还有四个月零一天。
<br>加油。
<br>（3）
<br>我知道你已经忘记了我是谁。
<br>但是无所谓。
<br>我很好。
<br>很会照顾自己。
<br>（4）
<br>十月十八日。
<br>――为什么一定是这个日子？
<br>八宝走出家门的时候开始想着，一直到八宝看到了她。
<br>一定是她。
<br>八宝走了过去。
<br>（5）
<br>你不认识我。你不知道我是谁。但是，我却认识你，并且对你的每件事情都很清楚――
<br>虞果，女，二十六岁，1978年1月3日下午四点三十分出生。身高1米62，体重46Kg。喜欢穿粉色的内衣……
<br>我是谁？
<br>我不知道我是谁。我只是知道，你一定会来见我的。因为否则的话，你会很后悔。
<br>你很漂亮，是我想象的一个样子。你的头发很好，是我一直最羡慕的。你的手指纤细，也许练过钢琴？眼睛有点迷蒙，戴隐性眼镜？
<br>我很无聊？呵呵，你说对了。
<br>我的意思是说，你是一个美女。我喜欢你。 
<br>你很忙？我知道的，你还要去做头发，做指甲……要结婚的人总是很忙的，尤其是婚礼还订在明天……可是你不能烦。因为喝完了这杯咖啡，我就要离开了。
<br>虽然你心里很厌烦，但不能说出来……因为，是他让你见我的。他说我是他的妹妹？表妹？还是……朋友？
<br>我到底是谁？你马上就知道了。
<br>好……时间差不多了，不和你扯了……
<br>我是八宝，我是想告诉你，明天你的婚礼取消了。
<br>因为，我拐跑了你的新郎。
<br>（6）
<br>早饭总是牛奶鸡蛋。没有食欲，但是还是要吃，因为身体是革命的本钱。很小的时候妈妈就这样教育七碧，所以七碧的身高和体重总是成正比例。
<br>后两节的西马不上了，该成艾特玛托夫！
<br>支书一脚踹开了门，声音还在楼道里飘荡。
<br>七碧讨厌这个女人，但比二水还好一点，二水说她一想到支书的样子，就恶心的要吐……
<br>（7）
<br>招你惹你了？
<br>（8）
<br>二水浸在蜜罐里。张是她幸福的源泉。
<br>七碧嫉妒的发疯。于是七碧说：张怎么越来越肥了？你给他吃888饲料啦？
<br>（9）
<br>我很嫉妒你，我嫉妒的发疯。每个人都那么幸福，只有我自己，我是灰色的老鼠。
<br>我讨厌你。因为我爱你。
<br>（10）
<br>他睁开了眼睛。头很痛。阳光有些刺眼。
<br>递过来一杯水。是八宝。
<br>八宝的神色有些憔悴。八宝先喝了一口，还好，不是很烫，于是递给他。
<br>他喝水的样子很好看，仿佛一个孩子。
<br>几点了？我怎么会和你在一起？我在哪里？
<br>八点五十。你睡了很久。在属于我的城市里。八宝说的很温柔。
<br>可是，我的婚礼呢？
<br>没有了。我把你拐跑了。八宝曾经说过，如果有一天你要结婚，而新娘子不是八宝，那么八宝就要拐跑你的新娘子的新郎。
<br>八宝说到做到了。
<br>该是你履行诺言的时候了。
<br>（11）
<br>七碧去了一个很久未曾去过的网站。
<br>打开了信箱，果然有三封信。但是被人看过了，不是七碧。
<br>冤枉了阿B。对不起。
<br>（12）
<br>事情源于一个四月，一次背叛。
<br>八宝在痛定思痛之后决心重新做人。
<br>其实很多很多次，都没有错，错的是，你遇上的，原本不是我。我像天空的一抹微云，不为任何人停留。因为当我想留的时候，你已经走了。
<br>我只是很孤独。想听一个声音。哪怕是一句关心，一句问候。
<br>我需要一个人，倾听我的胡言乱语。
<br>爱情――是什么东西？
<br> 
<br>花非花 雾非雾 
<br>夜半来 天明去
<br>片片柳絮飞
<br>山盈盈 水盈盈
<br>行人已过春山外
<br>月上柳梢头
<br>寂寂无行处
<br>但愿人常有
<br>总把郴水做郴州
<br>脉脉向东流
<br>
<br>八宝很想杀了他。爱到无力去爱，只好选择毁灭。
<br>可是那么爱他啊，那么的爱，又怎么舍得伤害他的一丝一毫？只好杀了自己。
<br>然而猫有九条命，八宝的命比猫还多两条。只好眼睁睁的看着他的背影，消逝在四月的风里。
<br> 
<br>十七岁时喜欢上了一个男孩，以为那就是爱情。为他写下了许多文字，以为文字代表爱情。以为，生命中的灿烂，在那年夏天终结。
<br>二十一岁时遇上了他，相恋三年。于二十四岁时分离。
<br>
<br>抵不过时间。
<br>似水流年。
<br>
<br>二十六岁，八宝的眼角开始有了浅浅的皱纹。
<br>做过很多事情。
<br>有过许多朋友。
<br>
<br>眼泪在那个夏天，全都还给了他。
<br>（12）
<br>马路对面有人叫七碧。
<br>七碧回头。
<br>无人。', '（1）

无所谓

谁会在乎谁

（2）

七碧五点钟起床，洗脸，刷牙，淡淡的装扮，需要20分钟的时间。五点二十开始背书。

一日一日。

清晨的微风中有淡淡的香气，仿佛许久思念的一个人。

只是太久远了，就忘记了，在世界的某个角落，像刺猬一样的活着。

还有四个月零一天。

加油。

（3）

我知道你已经忘记了我是谁。

但是无所谓。

我很好。

很会照顾自己。

（4）

十月十八日。

――为什么一定是这个日子？

八宝走出家门的时候开始想着，一直到八宝看到了她。

一定是她。

八宝走了过去。

（5）

你不认识我。你不知道我是谁。但是，我却认识你，并且对你的每件事情都很清楚――

虞果，女，二十六岁，1978年1月3日下午四点三十分出生。身高1米62，体重46Kg。喜欢穿粉色的内衣……

我是谁？

我不知道我是谁。我只是知道，你一定会来见我的。因为否则的话，你会很后悔。

你很漂亮，是我想象的一个样子。你的头发很好，是我一直最羡慕的。你的手指纤细，也许练过钢琴？眼睛有点迷蒙，戴隐性眼镜？

我很无聊？呵呵，你说对了。

我的意思是说，你是一个美女。我喜欢你。

你很忙？我知道的，你还要去做头发，做指甲……要结婚的人总是很忙的，尤其是婚礼还订在明天……可是你不能烦。因为喝完了这杯咖啡，我就要离开了。

虽然你心里很厌烦，但不能说出来……因为，是他让你见我的。他说我是他的妹妹？表妹？还是……朋友？

我到底是谁？你马上就知道了。

好……时间差不多了，不和你扯了……

我是八宝，我是想告诉你，明天你的婚礼取消了。

因为，我拐跑了你的新郎。

（6）

早饭总是牛奶鸡蛋。没有食欲，但是还是要吃，因为身体是革命的本钱。很小的时候妈妈就这样教育七碧，所以七碧的身高和体重总是成正比例。

后两节的西马不上了，该成艾特玛托夫！

支书一脚踹开了门，声音还在楼道里飘荡。

七碧讨厌这个女人，但比二水还好一点，二水说她一想到支书的样子，就恶心的要吐……

（7）

招你惹你了？

（8）

二水浸在蜜罐里。张是她幸福的源泉。

七碧嫉妒的发疯。于是七碧说：张怎么越来越肥了？你给他吃888饲料啦？

（9）

我很嫉妒你，我嫉妒的发疯。每个人都那么幸福，只有我自己，我是灰色的老鼠。

我讨厌你。因为我爱你。

（10）

他睁开了眼睛。头很痛。阳光有些刺眼。

递过来一杯水。是八宝。

八宝的神色有些憔悴。八宝先喝了一口，还好，不是很烫，于是递给他。

他喝水的样子很好看，仿佛一个孩子。

几点了？我怎么会和你在一起？我在哪里？

八点五十。你睡了很久。在属于我的城市里。八宝说的很温柔。

可是，我的婚礼呢？

没有了。我把你拐跑了。八宝曾经说过，如果有一天你要结婚，而新娘子不是八宝，那么八宝就要拐跑你的新娘子的新郎。

八宝说到做到了。

该是你履行诺言的时候了。

（11）

七碧去了一个很久未曾去过的网站。

打开了信箱，果然有三封信。但是被人看过了，不是七碧。

冤枉了阿B。对不起。

（12）

事情源于一个四月，一次背叛。

八宝在痛定思痛之后决心重新做人。

其实很多很多次，都没有错，错的是，你遇上的，原本不是我。我像天空的一抹微云，不为任何人停留。因为当我想留的时候，你已经走了。

我只是很孤独。想听一个声音。哪怕是一句关心，一句问候。

我需要一个人，倾听我的胡言乱语。

爱情――是什么东西？

花非花 雾非雾

夜半来 天明去

片片柳絮飞

山盈盈 水盈盈

行人已过春山外

月上柳梢头

寂寂无行处

但愿人常有

总把郴水做郴州

脉脉向东流

八宝很想杀了他。爱到无力去爱，只好选择毁灭。

可是那么爱他啊，那么的爱，又怎么舍得伤害他的一丝一毫？只好杀了自己。

然而猫有九条命，八宝的命比猫还多两条。只好眼睁睁的看着他的背影，消逝在四月的风里。

十七岁时喜欢上了一个男孩，以为那就是爱情。为他写下了许多文字，以为文字代表爱情。以为，生命中的灿烂，在那年夏天终结。

二十一岁时遇上了他，相恋三年。于二十四岁时分离。

抵不过时间。

似水流年。

二十六岁，八宝的眼角开始有了浅浅的皱纹。

做过很多事情。

有过许多朋友。

眼泪在那个夏天，全都还给了他。

（12）

马路对面有人叫七碧。

七碧回头。

无人。', NULL, '2003-08-31 21:12:00', 4, '20031025195757_bbsid_212300_board_5_f70dd6f6e3.html', '20031025195757');
