INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1046, 159296, 3, 323, '某天某夜的恋恋不舍', '每天我习惯上咖啡。仅限BBS。别的版块都“热闹”的时候，我喜欢的“影音”却好似已老朽。这篇文字仅代表我的眷恋，送给曾经牵动我心的它--------“影音”。
<br>
<br>
<br>“某天某夜的恋恋不舍”------用这个名字，是因为我在偶然的情况下，认识了这个声音，从此他便在我脑中根深蒂固。
<br>那是星期二（日期我已不记得，只清楚的记得是周二，我到印刷厂的日子）23点30至24点之间。那天，我去得早了，坐在车上，扭开了广播，转来转去都是些“＊＊门诊部为您治疗＊＊、＊＊、＊＊、＊＊＊＊＊病！”烦哪---------------
<br>当我准备关了它时，却被“过路”的一首歌抓住了。说是“过路”的，是因为对这首歌没有任何的介绍，只是在空档的时候来填空的。我仔细地、认真地、无比专注地聆听，想要听出这是哪位歌手的声音，可是我“居然”听不出来！！我断定他一定是位新人。“找！”------我对自己说。我试图去记下歌词、把旋律印在脑袋里 。那短短4分钟左右的时间，他俘虏了我。
<br>
<br>“皇天不负有心人”这句老话真是对啊！凭着我认定他是新人的线索，朝着这个方向找，近期出片的不认识的都找一遍，呵呵呵---------被我找到了。
<br>揭晓的时候到了，这个家伙，这个让我找得好苦的家伙，他的名字叫“易齐”。而那首在夜里好听得不得了的歌，叫做“单程车票”。
<br>（来自马来西亚的创作歌手易齐以特别的唱腔及过人的创作才华，而被李宗盛相中，李宗盛表示，他喜欢易齐真诚、质朴的感觉，觉得他是一个厚道、心地好的创作人，没有太多的人工添加物，他形容易齐的创作就像是活的泉水，他确定在往后的路程中，易齐一定会有更好的作品出来。其实在尚未出道前，梁静茹的‘半个月亮’、动力火车‘陌生的夜’和蔡健雅的‘体会’都是他的作品。这张同名专辑是易齐歌唱生涯的第一步，值得大家支持！ ）----转
<br>
<br>＊单程车上七点半  车厢搭客没多少 沿途路上根本不想  有掉头的欲望
<br>要不是他在我心里挤满绝望   怎会离开现在住的地方   去流浪 去流浪 
<br>无端端夜里 被吵醒 是我在哭泣 难免一个人在异乡生活会孤寂 
<br>我会再努力 去忘记 离开的原因  反正车票里没印上回程的日期 
<br>回也回不去 ＊
<br>----------- 适合在夜里细嚼的“单程车票”，打动我心门的那一张“入场券”。
<br>
<br>“某天某夜的恋恋不舍”------用这个名字，是因为我在偶然的情况下，认识了这个声音，从此他便在我脑中根深蒂固。
<br>BY THE WAY，“某天某夜”、“恋恋不舍”也是易齐创作的好听的歌。。。呵呵', '每天我习惯上咖啡。仅限BBS。别的版块都“热闹”的时候，我喜欢的“影音”却好似已老朽。这篇文字仅代表我的眷恋，送给曾经牵动我心的它--------“影音”。

“某天某夜的恋恋不舍”------用这个名字，是因为我在偶然的情况下，认识了这个声音，从此他便在我脑中根深蒂固。

那是星期二（日期我已不记得，只清楚的记得是周二，我到印刷厂的日子）23点30至24点之间。那天，我去得早了，坐在车上，扭开了广播，转来转去都是些“＊＊门诊部为您治疗＊＊、＊＊、＊＊、＊＊＊＊＊病！”烦哪---------------

当我准备关了它时，却被“过路”的一首歌抓住了。说是“过路”的，是因为对这首歌没有任何的介绍，只是在空档的时候来填空的。我仔细地、认真地、无比专注地聆听，想要听出这是哪位歌手的声音，可是我“居然”听不出来！！我断定他一定是位新人。“找！”------我对自己说。我试图去记下歌词、把旋律印在脑袋里 。那短短4分钟左右的时间，他俘虏了我。

“皇天不负有心人”这句老话真是对啊！凭着我认定他是新人的线索，朝着这个方向找，近期出片的不认识的都找一遍，呵呵呵---------被我找到了。

揭晓的时候到了，这个家伙，这个让我找得好苦的家伙，他的名字叫“易齐”。而那首在夜里好听得不得了的歌，叫做“单程车票”。

（来自马来西亚的创作歌手易齐以特别的唱腔及过人的创作才华，而被李宗盛相中，李宗盛表示，他喜欢易齐真诚、质朴的感觉，觉得他是一个厚道、心地好的创作人，没有太多的人工添加物，他形容易齐的创作就像是活的泉水，他确定在往后的路程中，易齐一定会有更好的作品出来。其实在尚未出道前，梁静茹的‘半个月亮’、动力火车‘陌生的夜’和蔡健雅的‘体会’都是他的作品。这张同名专辑是易齐歌唱生涯的第一步，值得大家支持！ ）----转

＊单程车上七点半  车厢搭客没多少 沿途路上根本不想  有掉头的欲望

要不是他在我心里挤满绝望   怎会离开现在住的地方   去流浪 去流浪

无端端夜里 被吵醒 是我在哭泣 难免一个人在异乡生活会孤寂

我会再努力 去忘记 离开的原因  反正车票里没印上回程的日期

回也回不去 ＊

----------- 适合在夜里细嚼的“单程车票”，打动我心门的那一张“入场券”。

“某天某夜的恋恋不舍”------用这个名字，是因为我在偶然的情况下，认识了这个声音，从此他便在我脑中根深蒂固。

BY THE WAY，“某天某夜”、“恋恋不舍”也是易齐创作的好听的歌。。。呵呵', NULL, '2002-04-25 15:58:00', 4, '20021116223419_bbsid_159296_board_3_16f64d7998.html', '20021116223419');
