INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2632, 216396, 10, 2048, '幽云十六洲（二）_16', '（十六）&nbsp;伊安的儿子
<br>
<br>就在liar与boi从亚瑟出走的同时，昆布在亚瑟驻下了。
<br>
<br>他也学会了骗术师们的各种日常消遣，终日流连在broadway。
<br>
<br>桑德：……铁皮屋顶，阳光，肥皂泡……我曾今做过这样的梦，它绝对不是第一次。
<br>昆布：哦，美人，让我暂且想一想，等到有东西出现的时候，一定告诉你。
<br>桑德：你有解梦的能力，这倒是第一次听说。
<br>昆布：对占卜师来说，这可是很正常的，几乎不值得一提为能力的啦。
<br>桑德：不过，比起我做的奇怪的梦的示意，我还是比较在意你为什么会出现在这里？
<br>
<br>昆布眼里的笑意消失：就是……liar嘛。
<br>
<br>就在liar与boi从亚瑟出走的同时，在遥远的美洲大地上，一个十九岁的少年正在策划着一次长距离的离家出走。目标正是亚瑟。
<br>
<br>他和他的母亲生活在一起，在爱达荷州最后的印第安居留地。
<br>他们并非印第安民族，却在流浪途中被部落酋长所收留。
<br>部落酋长待少年如自己的子孙，从小教授他各种技能，在他的脸上抹上颜料和他摔跤。
<br>
<br>少年还有一个青梅竹马的好朋友，叫阿拉善，后者拥有二分之一的印第安血统，但却从小就下定了捍卫居留地的决心，发誓此生永不踏出居留地一步。
<br>
<br>这个十九岁的少年的母亲患了严重的精神疾病，到她的孩子年满十九岁时，她的眼里已经看不出仍生活在这个世界的痕迹。
<br>而少年离家出走的原因，则是为了寻找自己的父亲。
<br>
<br>在liar和boi消失的半个月之后，亚瑟迎来一个风雨交加的夜晚。
<br>伊安在broadway和沙沙一面玩着古早的电视游戏机，一面聊天。
<br>
<br>这时候，broadway的门开了，出现一个个子高瘦的少年，银色的过肩直发和齐眉的刘海，完全没有被雨水弄湿，反而在灯光下显出绸缎般的光泽。
<br>他的脸和五官单薄而瘦削，下唇正中穿着金属唇环，鼻翼左侧和左眼下方则穿了钉子。
<br>他穿着太空服一般的的防水连裤装，背着巨大的行囊。上面缀着各式各样的金属挂件。以至于他径直走向伊安的时候，叮叮当当响成一片。
<br>
<br>少年在伊安面前站定，仔细打量了他一番。
<br>伊安正想说点什么，桑德和沙沙也很好奇。这时候少年说话了。
<br>
<br>少年：你就是伊安.弗罗肯？
<br>伊安点头，又有点疑惑：不过……
<br>少年从身上的一个口袋里掏出一只戒指递给伊安。
<br>少年：那么你再看看这个，我想它是你以前的老婆的东西。
<br>
<br>伊安接过，不用仔细辨认他就知道少年说得没错。
<br>少年：她叫爱娃.弗罗肯。那个是你送给他的婚戒。
<br>
<br>伊安抬起头皱眉道：你说得都没有错，可是为什么你会知道……
<br>少年突然露出一丝笑容：我叫迪亚敏.弗罗肯。爱娃就是我的母亲，爸爸。
<br>
<br>在桑德和沙沙有所反应以前，伊安以最快的速度将迪亚敏拎出了broadway。
<br>他们并排在雨中的屋檐下点上了烟。
<br>
<br>伊安沉默的吸了一长口烟，又徐徐吐出，静待烟消云散。
<br>迪亚敏恶作剧般的如是效法。
<br>
<br>伊安：不，我不是你的父亲。
<br>迪亚敏：哦。
<br>
<br>伊安：……一生当中的某些结果，如果想要达到，就必须经历一些选择，你知道……
<br>迪亚敏：可是你没得选。你就是我的父亲。
<br>
<br>伊安深吸一口气：可是你知道，我当年在跟你母亲的关系上所做的选择，不可能造成这样的结果，也就是说……
<br>迪亚敏：也就是说……？
<br>
<br>伊安：我的意思是……！
<br>伊安无奈地：我和你的母亲，没有过肉体关系。
<br>
<br>迪亚敏：从来没有？
<br>伊安：从来没有过。
<br>迪亚敏叼着烟大笑起来：呵呵，这么说难道我的母亲是圣母玛丽亚不成了爸爸？
<br>
<br>伊安转过头面对迪亚敏：为什么你不认为你的父亲另有其人呢？
<br>迪亚敏：为何要？我对你很满意。
<br>
<br>伊安：这并不是你满意不满意的问题。关键是我根本就不是你的父亲……
<br>迪亚敏：为什么？我们长得很相似。
<br>
<br>伊安摇摇头：不……事实上，我知道你的父亲是谁。
<br>迪亚敏：别理会那种事情。爸爸，带我去可以休息的地方吧。我累了，累得可以压扁一张床。
<br>
<br>当伊安筋疲力尽回到broadway的时候，桑德和沙沙脸上均带着暧昧的笑。
<br>伊安：桑德，帮我订一张去别的地方的机票，越远越好。
<br>桑德：不行哦，伊安。那可是你的孩子啊。
<br>桑德：而且看上去他可是走了很远的路才找到这里的哦。
<br>
<br>伊安：喂，听着，他不是……
<br>沙沙：他叫什么名字？你把他带去哪儿了？丢下他一个人不是很可怜吗？
<br>伊安作无言状。
<br>他正欲起身离开，桑德又叫住了他。
<br>桑德：你说他并不是你的孩子？
<br>
<br>伊安双手一摊：千真万确。', '（十六） 伊安的儿子

就在liar与boi从亚瑟出走的同时，昆布在亚瑟驻下了。

他也学会了骗术师们的各种日常消遣，终日流连在broadway。

桑德：……铁皮屋顶，阳光，肥皂泡……我曾今做过这样的梦，它绝对不是第一次。

昆布：哦，美人，让我暂且想一想，等到有东西出现的时候，一定告诉你。

桑德：你有解梦的能力，这倒是第一次听说。

昆布：对占卜师来说，这可是很正常的，几乎不值得一提为能力的啦。

桑德：不过，比起我做的奇怪的梦的示意，我还是比较在意你为什么会出现在这里？

昆布眼里的笑意消失：就是……liar嘛。

就在liar与boi从亚瑟出走的同时，在遥远的美洲大地上，一个十九岁的少年正在策划着一次长距离的离家出走。目标正是亚瑟。

他和他的母亲生活在一起，在爱达荷州最后的印第安居留地。

他们并非印第安民族，却在流浪途中被部落酋长所收留。

部落酋长待少年如自己的子孙，从小教授他各种技能，在他的脸上抹上颜料和他摔跤。

少年还有一个青梅竹马的好朋友，叫阿拉善，后者拥有二分之一的印第安血统，但却从小就下定了捍卫居留地的决心，发誓此生永不踏出居留地一步。

这个十九岁的少年的母亲患了严重的精神疾病，到她的孩子年满十九岁时，她的眼里已经看不出仍生活在这个世界的痕迹。

而少年离家出走的原因，则是为了寻找自己的父亲。

在liar和boi消失的半个月之后，亚瑟迎来一个风雨交加的夜晚。

伊安在broadway和沙沙一面玩着古早的电视游戏机，一面聊天。

这时候，broadway的门开了，出现一个个子高瘦的少年，银色的过肩直发和齐眉的刘海，完全没有被雨水弄湿，反而在灯光下显出绸缎般的光泽。

他的脸和五官单薄而瘦削，下唇正中穿着金属唇环，鼻翼左侧和左眼下方则穿了钉子。

他穿着太空服一般的的防水连裤装，背着巨大的行囊。上面缀着各式各样的金属挂件。以至于他径直走向伊安的时候，叮叮当当响成一片。

少年在伊安面前站定，仔细打量了他一番。

伊安正想说点什么，桑德和沙沙也很好奇。这时候少年说话了。

少年：你就是伊安.弗罗肯？

伊安点头，又有点疑惑：不过……

少年从身上的一个口袋里掏出一只戒指递给伊安。

少年：那么你再看看这个，我想它是你以前的老婆的东西。

伊安接过，不用仔细辨认他就知道少年说得没错。

少年：她叫爱娃.弗罗肯。那个是你送给他的婚戒。

伊安抬起头皱眉道：你说得都没有错，可是为什么你会知道……

少年突然露出一丝笑容：我叫迪亚敏.弗罗肯。爱娃就是我的母亲，爸爸。

在桑德和沙沙有所反应以前，伊安以最快的速度将迪亚敏拎出了broadway。

他们并排在雨中的屋檐下点上了烟。

伊安沉默的吸了一长口烟，又徐徐吐出，静待烟消云散。

迪亚敏恶作剧般的如是效法。

伊安：不，我不是你的父亲。

迪亚敏：哦。

伊安：……一生当中的某些结果，如果想要达到，就必须经历一些选择，你知道……

迪亚敏：可是你没得选。你就是我的父亲。

伊安深吸一口气：可是你知道，我当年在跟你母亲的关系上所做的选择，不可能造成这样的结果，也就是说……

迪亚敏：也就是说……？

伊安：我的意思是……！

伊安无奈地：我和你的母亲，没有过肉体关系。

迪亚敏：从来没有？

伊安：从来没有过。

迪亚敏叼着烟大笑起来：呵呵，这么说难道我的母亲是圣母玛丽亚不成了爸爸？

伊安转过头面对迪亚敏：为什么你不认为你的父亲另有其人呢？

迪亚敏：为何要？我对你很满意。

伊安：这并不是你满意不满意的问题。关键是我根本就不是你的父亲……

迪亚敏：为什么？我们长得很相似。

伊安摇摇头：不……事实上，我知道你的父亲是谁。

迪亚敏：别理会那种事情。爸爸，带我去可以休息的地方吧。我累了，累得可以压扁一张床。

当伊安筋疲力尽回到broadway的时候，桑德和沙沙脸上均带着暧昧的笑。

伊安：桑德，帮我订一张去别的地方的机票，越远越好。

桑德：不行哦，伊安。那可是你的孩子啊。

桑德：而且看上去他可是走了很远的路才找到这里的哦。

伊安：喂，听着，他不是……

沙沙：他叫什么名字？你把他带去哪儿了？丢下他一个人不是很可怜吗？

伊安作无言状。

他正欲起身离开，桑德又叫住了他。

桑德：你说他并不是你的孩子？

伊安双手一摊：千真万确。', NULL, '2003-10-23 15:21:00', 8, '20040211203120_bbsid_216396_board_10_c2b696ddd3.html', '20040211203120');
