INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (471, 159950, 3, 88, '[转贴]回　　声', '回　　声
<br>
<br>
<br>　　　　 　　　　　　　　　　　　 　　　　西芹百合 
<br>
<br>　　第一次看见《回声》这张老唱片是在一个朋友家里，因为不太熟悉，以我的性格，是不敢开口去借的。对方，也是个视三毛为生命的女子。
<br>
<br>　　手，就轻轻放在那张唱片上，封套上绽放的三朵笑颜：三毛、齐豫、潘越云。经典的组合，世纪的回声。我那么仔细地看，仿佛要把每个字读进生命里。把它放进唱片柜的一刹那，我有一种空空的失落，也许这一生，我都无缘拥有它了。那一年，我刚满十九岁。
<br>
<br>　　后来，和许多刚进大学的孩子一样，我在这个青涩的年代里，也找到了属于我的爱情。初时的心情很忐忑，怕受伤，怕自己会象电视里失恋的女子一般要死要活的，后来发现他其实也是一个很认真的人，怕来怕去怕的是善变的世界，于是两个人就约好了，我们不喜欢速食爱情就得好好珍惜自己的缘分，不可以让自己后悔的。两个孩子在远离家乡的地方相依为命，爱得很小心，也很用心。我这个一向不喜运动的女孩子开始学会了看足球，拿着外套在足球场边上忘情地为他加油，甚至在世界杯期间日日熬夜；而他也买回了一大套三毛的书作为功课刻苦攻读，听齐豫，听潘越云，听我曾经为之迷醉的音乐，我们就是这样在慢慢磨合的过程中一起成长着。 　　记不得那天我们是如何逛进唱片店的，也许只是偶然，或许正是命中注定。CD架上满满的摆着罗大佑、陈升、潘越云，可见店主是个极有品位的年轻人。我的眼光扫过之处，突然有一小点轻轻灼了我一下，我有些晕，握着他的手，我看见了--《回声》。
<br>
<br>　　它静静立在陈升和娃娃的CD中间，丝毫不抢眼，却似乎有股力量，它窒息着我。不知为什么，我的眼眶湿了，那是众里寻它千百度的偶一回眸，但是，我无法真正的开心。一张标价185元的原版CD对于一个学生意味着什么？它就在我的面前，我却抓不住它。
<br>
<br>　　一转身，我冲入街上如潮的人群中，拼命忍住眼泪。我知道为一张唱片掉泪是多么难为情的事儿，我不希望他看见我眼神中的脆弱，那是过去的我在我身上的影子，我不要他看见。他在我身后，一把抓住我，我不敢抬头，在人来人往的人潮中，只看见自己的双脚，紧紧对着他的。黑色的布鞋，很倔强的样子，在这个流行高跟皮鞋的时代，它的执着是否太可笑了呢？他的鞋静静贴着我的，有些温柔，有些心疼。我太过自由，无论言行还是打扮总是会受到别人的议论，就是这么简单的布鞋，也会遭至非议，&quot;她是城里人吗？现在没人穿布鞋了呀。&quot;&quot;是啊，还是最老土的那种！&quot;我不喜欢这种一惊一乍的反应，我喜欢他的包容，什么都不说，安静的爱着，这样就足够了。
<br>
<br>　　在四周都是落地玻璃的快餐店里，我慢慢的喝着红茶，他不说话的，一直是这个样子，从几年前认识他的时候就是这样，是个沉默而内敛的人。我一边喝一边就对他说故事，说一个初一的女生，她曾经是非常自闭的孩子，象极了年轻时的三毛，她怕同学怕老师怕家长，她没有朋友，每天除了看书还是看书，她小小的年纪里从来没有感受过太阳的温暖，自卑而又敏感，如果伤心了，她也不哭，只是默默的用圆规的针尖把十指扎得鲜血淋淋，在对整个世界绝望的时候，她看见了三毛的书，猛然间，她才发现，原来生命还可以如此灿烂，原来二十岁以后的人生可以有那么大的一片天空任意挥洒，她终于走出了性格的阴影，开始写很美丽的散文，很优雅的诗，开始与各色各样的陌生人打交道，终于她蜕变成一个快乐而健康的女孩子。那一个下午，我都在回忆，是独属青年人的回忆，没有太多的时间概念的，只是心情的历程。我在感恩，用我的方式，向我人生的启蒙老师感恩，只是一谈及《回声》的时候，我又说不下去了。
<br>
<br>　　他把放薯条的纸袋反过来，平放在桌上，从怀中掏出钢笔，在写些什么。我从他手中接过来，竟是李清照的《武陵春》，&quot;物是人非事事休，欲语泪先流。&quot;早知道不是中文系学生的他古文功底远甚于一些所谓的才子，没想到竟至于此。
<br>
<br>　　我歪过头，研究性的看着他。我没有看懂他眼神中的含义。
<br>
<br>　　几天后，我盘腿坐在宿舍的小窝中数钱，把这个月的伙食费堆在面前，然后预计着每天吃馒头和最便宜的方便面可以省出多少钱来，突然有人喊我去拿包裹，我匆匆忙忙顶着一头乱发就冲下楼了。那天下着雨，我在路上还摔了一跤，一头恼火的拿回了包裹，打开的时候才发现那竟然是我为之失眠了好几个夜晚的《回声》，不用看我也知道是谁寄的，没有狂喜的心情，因为我很好奇，同是穷学生的他怎么会有一笔巨款去买的。吃晚饭的时候我看见他站在食堂外等我，黄昏的长风吹开了他的外套，他在风里的样子象极了我幼年时看过的一幅油画。我冲上前去问他，他只是摇头，什么都不肯说，被我逼急了，也只拍拍我的手：&quot;我怕你会后悔的，也许很多年以后，你再也没有现在对于音乐的激情了。&quot;
<br>
<br>　　我不记得那天我们又说了些什么，但是那一个黄昏一直在我的记忆中定了格，以至于后来我们之间出现危机的时候我还是不断回想起那个黄昏他在风中挺拔的身影以及那盒CD《回声》，我预感着我们的未来也许因此而纠缠着。
<br>
<br>　　这么多年过去了，当年在学校里曾经海誓山盟的情侣们大多成了分飞燕，我们却在经历了许多波折后依然固执的相守着，也许我们都是太过于懒惰的人，不想再为感情而大悲大喜。再过几天，就是我们相恋八周年的日子了，八年，按他们的话说，连日本鬼子都赶跑了，这么长的时间，连我们自己都难以置信，但是，日子仿佛就是这样平淡而又从容的走过的，我们从不曾强求过永恒，现在的我们不在为对方的曾经耿耿于怀了，我们都喜欢的一句诗说：&quot;溪花与禅意，相对亦忘言&quot;。所以，我们喜欢在雨后的玻璃窗前听我们深爱过的CD，比如《回声》。昨天，我突然想起了多年前的这张CD，我问他是如何买下当年对于我们来说是如此昂贵的CD的，他不经意的说，&quot;哦，我好象花了几个月才还清同学的钱，那时侯是我有生以来最饥饿的日子，哈哈&quot;
<br>
<br>　　我把头轻轻搁在他肩上，时隔多年，我不再会轻易感动得流泪了，但是我知道，我将以一生去珍惜这份情感，他的宽容和真爱将是我生命中的回声，伴随我成长，美丽，老去……', '回　　声

西芹百合

第一次看见《回声》这张老唱片是在一个朋友家里，因为不太熟悉，以我的性格，是不敢开口去借的。对方，也是个视三毛为生命的女子。

手，就轻轻放在那张唱片上，封套上绽放的三朵笑颜：三毛、齐豫、潘越云。经典的组合，世纪的回声。我那么仔细地看，仿佛要把每个字读进生命里。把它放进唱片柜的一刹那，我有一种空空的失落，也许这一生，我都无缘拥有它了。那一年，我刚满十九岁。

后来，和许多刚进大学的孩子一样，我在这个青涩的年代里，也找到了属于我的爱情。初时的心情很忐忑，怕受伤，怕自己会象电视里失恋的女子一般要死要活的，后来发现他其实也是一个很认真的人，怕来怕去怕的是善变的世界，于是两个人就约好了，我们不喜欢速食爱情就得好好珍惜自己的缘分，不可以让自己后悔的。两个孩子在远离家乡的地方相依为命，爱得很小心，也很用心。我这个一向不喜运动的女孩子开始学会了看足球，拿着外套在足球场边上忘情地为他加油，甚至在世界杯期间日日熬夜；而他也买回了一大套三毛的书作为功课刻苦攻读，听齐豫，听潘越云，听我曾经为之迷醉的音乐，我们就是这样在慢慢磨合的过程中一起成长着。 　　记不得那天我们是如何逛进唱片店的，也许只是偶然，或许正是命中注定。CD架上满满的摆着罗大佑、陈升、潘越云，可见店主是个极有品位的年轻人。我的眼光扫过之处，突然有一小点轻轻灼了我一下，我有些晕，握着他的手，我看见了--《回声》。

它静静立在陈升和娃娃的CD中间，丝毫不抢眼，却似乎有股力量，它窒息着我。不知为什么，我的眼眶湿了，那是众里寻它千百度的偶一回眸，但是，我无法真正的开心。一张标价185元的原版CD对于一个学生意味着什么？它就在我的面前，我却抓不住它。

一转身，我冲入街上如潮的人群中，拼命忍住眼泪。我知道为一张唱片掉泪是多么难为情的事儿，我不希望他看见我眼神中的脆弱，那是过去的我在我身上的影子，我不要他看见。他在我身后，一把抓住我，我不敢抬头，在人来人往的人潮中，只看见自己的双脚，紧紧对着他的。黑色的布鞋，很倔强的样子，在这个流行高跟皮鞋的时代，它的执着是否太可笑了呢？他的鞋静静贴着我的，有些温柔，有些心疼。我太过自由，无论言行还是打扮总是会受到别人的议论，就是这么简单的布鞋，也会遭至非议，"她是城里人吗？现在没人穿布鞋了呀。""是啊，还是最老土的那种！"我不喜欢这种一惊一乍的反应，我喜欢他的包容，什么都不说，安静的爱着，这样就足够了。

在四周都是落地玻璃的快餐店里，我慢慢的喝着红茶，他不说话的，一直是这个样子，从几年前认识他的时候就是这样，是个沉默而内敛的人。我一边喝一边就对他说故事，说一个初一的女生，她曾经是非常自闭的孩子，象极了年轻时的三毛，她怕同学怕老师怕家长，她没有朋友，每天除了看书还是看书，她小小的年纪里从来没有感受过太阳的温暖，自卑而又敏感，如果伤心了，她也不哭，只是默默的用圆规的针尖把十指扎得鲜血淋淋，在对整个世界绝望的时候，她看见了三毛的书，猛然间，她才发现，原来生命还可以如此灿烂，原来二十岁以后的人生可以有那么大的一片天空任意挥洒，她终于走出了性格的阴影，开始写很美丽的散文，很优雅的诗，开始与各色各样的陌生人打交道，终于她蜕变成一个快乐而健康的女孩子。那一个下午，我都在回忆，是独属青年人的回忆，没有太多的时间概念的，只是心情的历程。我在感恩，用我的方式，向我人生的启蒙老师感恩，只是一谈及《回声》的时候，我又说不下去了。

他把放薯条的纸袋反过来，平放在桌上，从怀中掏出钢笔，在写些什么。我从他手中接过来，竟是李清照的《武陵春》，"物是人非事事休，欲语泪先流。"早知道不是中文系学生的他古文功底远甚于一些所谓的才子，没想到竟至于此。

我歪过头，研究性的看着他。我没有看懂他眼神中的含义。

几天后，我盘腿坐在宿舍的小窝中数钱，把这个月的伙食费堆在面前，然后预计着每天吃馒头和最便宜的方便面可以省出多少钱来，突然有人喊我去拿包裹，我匆匆忙忙顶着一头乱发就冲下楼了。那天下着雨，我在路上还摔了一跤，一头恼火的拿回了包裹，打开的时候才发现那竟然是我为之失眠了好几个夜晚的《回声》，不用看我也知道是谁寄的，没有狂喜的心情，因为我很好奇，同是穷学生的他怎么会有一笔巨款去买的。吃晚饭的时候我看见他站在食堂外等我，黄昏的长风吹开了他的外套，他在风里的样子象极了我幼年时看过的一幅油画。我冲上前去问他，他只是摇头，什么都不肯说，被我逼急了，也只拍拍我的手："我怕你会后悔的，也许很多年以后，你再也没有现在对于音乐的激情了。"

我不记得那天我们又说了些什么，但是那一个黄昏一直在我的记忆中定了格，以至于后来我们之间出现危机的时候我还是不断回想起那个黄昏他在风中挺拔的身影以及那盒CD《回声》，我预感着我们的未来也许因此而纠缠着。

这么多年过去了，当年在学校里曾经海誓山盟的情侣们大多成了分飞燕，我们却在经历了许多波折后依然固执的相守着，也许我们都是太过于懒惰的人，不想再为感情而大悲大喜。再过几天，就是我们相恋八周年的日子了，八年，按他们的话说，连日本鬼子都赶跑了，这么长的时间，连我们自己都难以置信，但是，日子仿佛就是这样平淡而又从容的走过的，我们从不曾强求过永恒，现在的我们不在为对方的曾经耿耿于怀了，我们都喜欢的一句诗说："溪花与禅意，相对亦忘言"。所以，我们喜欢在雨后的玻璃窗前听我们深爱过的CD，比如《回声》。昨天，我突然想起了多年前的这张CD，我问他是如何买下当年对于我们来说是如此昂贵的CD的，他不经意的说，"哦，我好象花了几个月才还清同学的钱，那时侯是我有生以来最饥饿的日子，哈哈"

我把头轻轻搁在他肩上，时隔多年，我不再会轻易感动得流泪了，但是我知道，我将以一生去珍惜这份情感，他的宽容和真爱将是我生命中的回声，伴随我成长，美丽，老去……', NULL, '2002-05-02 02:34:00', 4, '20020616003925_bbsid_159950_board_3_276971ff46.html', '20020616003925');
