INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1165, 186636, 7, 1669, '这样一个人', '回家的路上， 朋友无意间看到我书包里的Marllboro, 虽说我并不介意人家说我抽烟， 但还是一脸的尴尬。已经好几个月， 我都没有碰过烟了。”没什么， 因为最近压力比较大， 天气也不好， 就抽了。“无奈的咧嘴笑了笑， 两人之间的气压低了好多。
<br>
<br>自从长大后， 自从一个人生活之后， 我发现，原来自己是多么的好强， 多么的努力。事情越来越多， 烦恼总是相对的增多。
<br>
<br>或许这就叫做物极必反。从小， 我是个没有自信， 学习不好， 人也不好看， 在初中， 高中的环境中， 造成了我自卑， 甚至有点破罐子破摔的性格；也就因为这个原因， 我对一切并不是那么努力， 对所有的事就都随便对待。父母亲虽然急， 却因为我只是个女孩， 便也没有说什么了。
<br>
<br>或许，命运的事情， 是天注定的吧。
<br>
<br>我不知道哪里来的勇气， 终於离开了父母， 自己一个人生活， 学习。
<br>
<br>2年的时间， 父母给我的是无尽的关怀，和毫无后顾的生活， 我慢慢的开始体会到了他们的爱；2年的时间， 一个人的生活， 令我脱胎换骨，或许内心， 我还是存在着自卑的心理， 可外表，动作，语气等等， 我已经可以骗得到人。我开始努力的争取着属于自己的一切， 努力的使身边的目光可以都集中在我身上，努力的让自己能够早日独当一面，报答父母。
<br>
<br>可是， 或许是因为自卑的心理， 即使现在的自己有足够的东西可以令很多人羡慕， 我还是害怕失败， 因此不断的充实自己。造成了巨大的压力。从来不肯说出内心的想法， 只认为自己是好强；不敢付出真心， 只是因为害怕失败， 害怕别人看出那个真实的我。
<br>
<br>2年来， 和父母在一起的日子真的少得可怜， 可每当看到父亲那虽然坚强， 却显得寂寞的背景，总给我带来很大的冲击。正因为如此， 我不断的给自己加压力， 不为什么， 为最爱的亲人。
<br>
<br>讨厌手机， 买手机只是为了有手机。如果不是因为工作的关系， 怕无法第一时间做好份内的事， 我尽量能够不带手机， 就不带， 再不然， 就关机。不知道这种是什么心理， 但我讨厌一天24小时被人找得到的感觉，讨厌拒绝别人，所以我选择逃避。
<br>
<br>周末， 对现在的我来说， 是最好的礼物。因为周末是属于我自己的， 除非我有推不掉的约会。我喜欢在周末把自己关在家里， 只出去买买菜， 剩余的时间， 便都待着， 打扫房间， 看书， 上网， 看电视， 听音乐， 发呆等等。只有自己一个人的时候， 我才能真正的放松自己， 或许这样有点怪， 可是我真的无法了解自己是个什么样的人， 哪面才是真正的我。生活中， 为了要做到尽量让大家都喜欢， 我必须表现出自己最好的一面， 不论是可爱， 成熟， 有理， 等等，但我实在无法确定， 到底哪种表情才是最适合我的，才可以让我真正安心。
<br>
<br>是压力的关系吧，最近的日子， 我萌发了找个男朋友的想法。每日的奔波，学业， 工作，我突然觉得累了， 想找个能够靠的肩膀。以前的我， 为了心中美好的白马王子，总是严苛的挑选的每个男人；或许因为选得累了，心也累了， 我单纯的想找个能够说说话的男人，有时候的我并不是那么坚强。不过， 不管怎么样， 人并不是那么好找的，我也不想找了， 我只选择等待， 等待有人来接受我，尽管能够有勇气接受我的男人也不多。
<br>
<br>生活就是这样， 日子匆匆的过着。写文章就是为了抒发那些憋在心
<br>里的怨气，虽说真实，可现实的生活是不需要太多的真实。
<br>
<br>还是这样一个人， 高傲，好胜，自信。', '回家的路上， 朋友无意间看到我书包里的Marllboro, 虽说我并不介意人家说我抽烟， 但还是一脸的尴尬。已经好几个月， 我都没有碰过烟了。”没什么， 因为最近压力比较大， 天气也不好， 就抽了。“无奈的咧嘴笑了笑， 两人之间的气压低了好多。

自从长大后， 自从一个人生活之后， 我发现，原来自己是多么的好强， 多么的努力。事情越来越多， 烦恼总是相对的增多。

或许这就叫做物极必反。从小， 我是个没有自信， 学习不好， 人也不好看， 在初中， 高中的环境中， 造成了我自卑， 甚至有点破罐子破摔的性格；也就因为这个原因， 我对一切并不是那么努力， 对所有的事就都随便对待。父母亲虽然急， 却因为我只是个女孩， 便也没有说什么了。

或许，命运的事情， 是天注定的吧。

我不知道哪里来的勇气， 终於离开了父母， 自己一个人生活， 学习。

2年的时间， 父母给我的是无尽的关怀，和毫无后顾的生活， 我慢慢的开始体会到了他们的爱；2年的时间， 一个人的生活， 令我脱胎换骨，或许内心， 我还是存在着自卑的心理， 可外表，动作，语气等等， 我已经可以骗得到人。我开始努力的争取着属于自己的一切， 努力的使身边的目光可以都集中在我身上，努力的让自己能够早日独当一面，报答父母。

可是， 或许是因为自卑的心理， 即使现在的自己有足够的东西可以令很多人羡慕， 我还是害怕失败， 因此不断的充实自己。造成了巨大的压力。从来不肯说出内心的想法， 只认为自己是好强；不敢付出真心， 只是因为害怕失败， 害怕别人看出那个真实的我。

2年来， 和父母在一起的日子真的少得可怜， 可每当看到父亲那虽然坚强， 却显得寂寞的背景，总给我带来很大的冲击。正因为如此， 我不断的给自己加压力， 不为什么， 为最爱的亲人。

讨厌手机， 买手机只是为了有手机。如果不是因为工作的关系， 怕无法第一时间做好份内的事， 我尽量能够不带手机， 就不带， 再不然， 就关机。不知道这种是什么心理， 但我讨厌一天24小时被人找得到的感觉，讨厌拒绝别人，所以我选择逃避。

周末， 对现在的我来说， 是最好的礼物。因为周末是属于我自己的， 除非我有推不掉的约会。我喜欢在周末把自己关在家里， 只出去买买菜， 剩余的时间， 便都待着， 打扫房间， 看书， 上网， 看电视， 听音乐， 发呆等等。只有自己一个人的时候， 我才能真正的放松自己， 或许这样有点怪， 可是我真的无法了解自己是个什么样的人， 哪面才是真正的我。生活中， 为了要做到尽量让大家都喜欢， 我必须表现出自己最好的一面， 不论是可爱， 成熟， 有理， 等等，但我实在无法确定， 到底哪种表情才是最适合我的，才可以让我真正安心。

是压力的关系吧，最近的日子， 我萌发了找个男朋友的想法。每日的奔波，学业， 工作，我突然觉得累了， 想找个能够靠的肩膀。以前的我， 为了心中美好的白马王子，总是严苛的挑选的每个男人；或许因为选得累了，心也累了， 我单纯的想找个能够说说话的男人，有时候的我并不是那么坚强。不过， 不管怎么样， 人并不是那么好找的，我也不想找了， 我只选择等待， 等待有人来接受我，尽管能够有勇气接受我的男人也不多。

生活就是这样， 日子匆匆的过着。写文章就是为了抒发那些憋在心

里的怨气，虽说真实，可现实的生活是不需要太多的真实。

还是这样一个人， 高傲，好胜，自信。', NULL, '2002-10-20 05:22:00', 9, '20021220061311_bbsid_186636_board_7_9de7115f80.html', '20021220061311');
