INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1964, 204956, 13, 2219, '希望我们之间的一切都是真的', '今天，在网上，以一种特别的方式认识了他。
<br>我们聊的很开心。
<br>后来，他给我发了一张照片，照片上的他穿着军装，很帅。
<br>从小，我对军队就有一种崇敬的感觉，现在，遇到了他，很意外，也很开心和激动。
<br>再后来，他给我打电话。电话里，我很激动，还很开心。他的声音象大哥哥一样，很温暖。
<br>
<br>希望我们之间的一切都是真的!', '今天，在网上，以一种特别的方式认识了他。

我们聊的很开心。

后来，他给我发了一张照片，照片上的他穿着军装，很帅。

从小，我对军队就有一种崇敬的感觉，现在，遇到了他，很意外，也很开心和激动。

再后来，他给我打电话。电话里，我很激动，还很开心。他的声音象大哥哥一样，很温暖。

希望我们之间的一切都是真的!', NULL, '2003-06-14 16:36:00', 6, '20030727232026_bbsid_204956_board_13_3e5ae17b7d.html', '20030727232026');
