INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1802, 195669, 10, 1181, '[转贴]最近喜欢的歌手作家――――吴虹飞', '女　　儿
<br>
<br>吴虹飞
<br>
<br>　　我不知道你是谁
<br>　　我猜你是一个女人
<br>　　和我一样一个女人
<br>
<br>　　街上的人那么多
<br>　　我怎么知道谁是你的FATHER
<br>　　买上一颗棒棒糖
<br>　　我们一起GO BACK HOME
<br>　　OH 乖你要快乐你要乖
<br>　　OH 乖你要听话你要乖
<br>　　DAUGHTER DAUGHTER
<br>
<br>（１９９９年夏天 一首有点悲伤的歌，后来变得很快乐。大家都很快乐。）
<br>
<br> 
<br>
<br>四　　月
<br>
<br>　　假如我说，我是爱你的，
<br>　　你会怎么说. 
<br>　　to be my love
<br>　　that is true.
<br>　　（四月是这样一个季节
<br>　　欲望象野花一样在黑暗中疯狂地生长
<br>　　肌肤雪白的处女们她们哭泣着不肯入睡
<br>　　没有泪水
<br>　　她们说
<br>　　死亡是重新获得贞洁的唯一可行的途径.）
<br>
<br>　　我只有一个无暇的身体
<br>　　我只有一个黑暗的夜晚
<br>　　你就是我的我的天哪
<br>　　使我的四月无比下贱 
<br>　　什么时候才能像地里的麦子 
<br>　　在秋天里幸福幸福地怀孕
<br>
<br>
<br>(1997-2001年春天。艾略特、海子、校园民谣以及高度自恋的产物）
<br>
<br> 
<br>
<br>夜
<br>
<br>夜，她伤害了我
<br>街灯，她伤害了我
<br>就连黑夜，就连黑夜
<br>啊......
<br>
<br>所有的爱，都只是伤害
<br>所有回忆，都只是陷阱
<br>失去了你，才知道哭泣
<br>失去了你，再不能哭泣
<br>
<br>（1998年秋天。我本来想歌唱城市的那种令人心碎和震惊的肉艳，浓郁的脂粉，以及革命风暴之后的支离破碎，但是毫无疑问作为一个缺乏叙事能力的平庸女人，我失败了。)
<br>
<br>
<br>
<br>
<br>蝴　　蝶
<br>
<br>　　蝴蝶　美丽的蝴蝶
<br>　　蝴蝶　虚伪的蝴蝶
<br>　　我独自走过城市
<br>　　我无法穿过黑暗
<br>　　我要你看见我白色的衣
<br>　　我要你看见我黑色的唇
<br>
<br>　　有谁知道蝴蝶在用黑色的唇歌唱
<br>　　有谁知道蝴蝶夜里她们在哪里游荡
<br>　　有谁曾经真心真意爱上一只蝴蝶
<br>　　有谁知道蝴蝶从来不能自由地飞翔
<br>
<br>（１９９６年冬天 极其年轻的时候，同情下层劳动妇女之作，充满形而上的良心和勇气）
<br>
<br> 
<br>
<br>刀
<br>
<br>　　从来伤的都是自己呀
<br>　　飞呀飞呀飞
<br>　　你手中手中的刀
<br>
<br>　　曾经我和你们一起无法逃避开放
<br>　　听到内心深处流动的学还有歌声
<br>　　这个世上总会有些纯洁女子的眼泪
<br>　　可是她们无法阻挡我们逃离家园
<br>　　假如这个世界不能每天给出一道血痕
<br>　　这个世界将会变得荒凉一片
<br>　　两手空空　紧握着刀
<br>　　没有灵魂　只有欲望
<br>　　大地黑暗　流出了血
<br>　　没有灵魂　只有歌唱
<br>　　温柔如刀　美丽如刀
<br>　　带着你的刀你就返回了家园
<br>　　多情如刀　等待如刀
<br>　　带着你的刀你就返回了家园
<br>
<br>（１９９７年秋天 情歌，充满飘忽的善良、美好和徒劳的忠贞。小龙最喜欢它，但他会遗忘。）
<br>
<br>
<br> 
<br>
<br>魏晋南北朝
<br>
<br>魏晋南北朝是一个奇怪的年代
<br>魏晋南北朝是一个美好的年代
<br>那时候街上没有警察和妓女
<br>只有Gays手牵着手走路
<br>而我们炼出很多丹药
<br>宛如朋克
<br>
<br> 
<br>
<br>现　　场
<br>
<br>　　我是杀人的人
<br>　　我是被杀的人
<br>　　我是杀人者的妻子
<br>　　我是他的帮凶
<br>
<br>　　杀死它
<br>　　杀死一个不孕的异乡女人
<br>　　这个女人原本轻浮放浪但是毫无过错
<br>　　她苍白地沉湎于有关幸福的幻想之中
<br>　　永远没有机会学会
<br>　　编织　生殖　举案齐眉
<br>　　既然她相信了你
<br>　　也就相信了命中注定
<br>　　相信岁月险恶的机心
<br>　　我听到他们说
<br>　　你这个婊子，你这个贱货
<br>　　可是只有我知道我是你的妻子
<br>　　我是你唯一的妻子
<br>　　我是你年轻的妻子
<br>　　妻子　帮凶
<br>　　妻子　帮凶
<br>　　妻子　帮凶
<br>　　妻子　帮凶
<br>
<br>（１９９９年冬天 清晨我象一个民工一样穿过一条街，这条街的名字叫幸福大街，而我因为对幸福心怀叵测而神色仓皇。）
<br>
<br>
<br>
<br>
<br>一只想变成橘子的苹果
<br>
<br>　　一只想变成橘子的苹果
<br>　　一只想变成橘子的苹果
<br>
<br>　　她以为
<br>　　这样可以变得丰满一些性感一些
<br>　　这样可以去到电脑公司上班
<br>　　她以为
<br>　　这样可以变得丰满一些性感一些
<br>　　这样可以变得酸酸的不被别人吃掉她
<br>
<br>　　这么笨的苹果
<br>　　我从来没有见过
<br>
<br>
<br>白：帅哥哥，帅哥哥
<br>路上走着帅哥哥
<br>
<br>你不让我变成橘子
<br>迟早让你知道我的狠
<br>
<br>
<br>（1999年秋天 源于对幸福生活的无限向往和对伤春情结的无情打击）', '女　　儿

吴虹飞

我不知道你是谁

我猜你是一个女人

和我一样一个女人

街上的人那么多

我怎么知道谁是你的FATHER

买上一颗棒棒糖

我们一起GO BACK HOME

OH 乖你要快乐你要乖

OH 乖你要听话你要乖

DAUGHTER DAUGHTER

（１９９９年夏天 一首有点悲伤的歌，后来变得很快乐。大家都很快乐。）

四　　月

假如我说，我是爱你的，

你会怎么说.

to be my love

that is true.

（四月是这样一个季节

欲望象野花一样在黑暗中疯狂地生长

肌肤雪白的处女们她们哭泣着不肯入睡

没有泪水

她们说

死亡是重新获得贞洁的唯一可行的途径.）

我只有一个无暇的身体

我只有一个黑暗的夜晚

你就是我的我的天哪

使我的四月无比下贱

什么时候才能像地里的麦子

在秋天里幸福幸福地怀孕

(1997-2001年春天。艾略特、海子、校园民谣以及高度自恋的产物）

夜

夜，她伤害了我

街灯，她伤害了我

就连黑夜，就连黑夜

啊......

所有的爱，都只是伤害

所有回忆，都只是陷阱

失去了你，才知道哭泣

失去了你，再不能哭泣

（1998年秋天。我本来想歌唱城市的那种令人心碎和震惊的肉艳，浓郁的脂粉，以及革命风暴之后的支离破碎，但是毫无疑问作为一个缺乏叙事能力的平庸女人，我失败了。)

蝴　　蝶

蝴蝶　美丽的蝴蝶

蝴蝶　虚伪的蝴蝶

我独自走过城市

我无法穿过黑暗

我要你看见我白色的衣

我要你看见我黑色的唇

有谁知道蝴蝶在用黑色的唇歌唱

有谁知道蝴蝶夜里她们在哪里游荡

有谁曾经真心真意爱上一只蝴蝶

有谁知道蝴蝶从来不能自由地飞翔

（１９９６年冬天 极其年轻的时候，同情下层劳动妇女之作，充满形而上的良心和勇气）

刀

从来伤的都是自己呀

飞呀飞呀飞

你手中手中的刀

曾经我和你们一起无法逃避开放

听到内心深处流动的学还有歌声

这个世上总会有些纯洁女子的眼泪

可是她们无法阻挡我们逃离家园

假如这个世界不能每天给出一道血痕

这个世界将会变得荒凉一片

两手空空　紧握着刀

没有灵魂　只有欲望

大地黑暗　流出了血

没有灵魂　只有歌唱

温柔如刀　美丽如刀

带着你的刀你就返回了家园

多情如刀　等待如刀

带着你的刀你就返回了家园

（１９９７年秋天 情歌，充满飘忽的善良、美好和徒劳的忠贞。小龙最喜欢它，但他会遗忘。）

魏晋南北朝

魏晋南北朝是一个奇怪的年代

魏晋南北朝是一个美好的年代

那时候街上没有警察和妓女

只有Gays手牵着手走路

而我们炼出很多丹药

宛如朋克

现　　场

我是杀人的人

我是被杀的人

我是杀人者的妻子

我是他的帮凶

杀死它

杀死一个不孕的异乡女人

这个女人原本轻浮放浪但是毫无过错

她苍白地沉湎于有关幸福的幻想之中

永远没有机会学会

编织　生殖　举案齐眉

既然她相信了你

也就相信了命中注定

相信岁月险恶的机心

我听到他们说

你这个婊子，你这个贱货

可是只有我知道我是你的妻子

我是你唯一的妻子

我是你年轻的妻子

妻子　帮凶

妻子　帮凶

妻子　帮凶

妻子　帮凶

（１９９９年冬天 清晨我象一个民工一样穿过一条街，这条街的名字叫幸福大街，而我因为对幸福心怀叵测而神色仓皇。）

一只想变成橘子的苹果

一只想变成橘子的苹果

一只想变成橘子的苹果

她以为

这样可以变得丰满一些性感一些

这样可以去到电脑公司上班

她以为

这样可以变得丰满一些性感一些

这样可以变得酸酸的不被别人吃掉她

这么笨的苹果

我从来没有见过

白：帅哥哥，帅哥哥

路上走着帅哥哥

你不让我变成橘子

迟早让你知道我的狠

（1999年秋天 源于对幸福生活的无限向往和对伤春情结的无情打击）', NULL, '2003-02-07 13:51:00', 7, '20030505185919_bbsid_195669_board_10_d27c10f52e.html', '20030505185919');
