INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (577, 164979, 5, 873, '灰姑娘', '夜是冷漠无情的孩童，洋娃娃一样的脸庞，冰凉的粉色皮肤，可以靠近却让人看不清他的表情。
<br>
<br>我坐在城市酒吧最黑色的位置，很久已经不来这种场面，没有人知道我为何而来，为何一个人坐在这里，和一瓶烈酒。
<br>
<br>然后我看见你出现。在那高高的位置上，汗洒淋漓。我第一次看见你这样的忘乎所以，第一次知道为什么你这么喜欢打豉。
<br>
<br>“怎么会迷上你，我在问自己，我什么都能放弃，居然今天难离去；你并不美丽，可是你可爱知己...” 
<br>
<br>那天晚上，是我们坐在矮矮的路边花埔的石栏上，沉默；看街上的行人路过，马路上车来车往。你低首抽烟的姿势我可不可以说真他妈好看？
<br>
<br>你说，你要走了。 
<br>我低着头揪心的疼,无法呼吸。 
<br>我坚难的说，你走罢。 
<br>
<br>你的双脚却立在了我的面前。我抬头看着你，那让人心安的眼睛，为何带着火一样的炽热，在开口说要离去的时候。 
<br>
<br>你还是舍不得离去。 
<br>你说，我是你心中的一块灰块。 
<br>然后，你拉着我，去了你的方向。 
<br>
<br>那方向，像圣堂。像滑手的鱼，让我随时有失去的感觉。我拿起了吉他，指尖上有血滴下。
<br>
<br>
<br>那天是我轻轻�t上门，看着你和你的脚步又一次消失在黑夜，离开我，去你来时的方向。 
<br>
<br>没有必要挽留，正如你来的时候的自如。只有我在这里，依然听着那曲老旧的歌曲，我很懒，懒得告诉你感情不变，懒得告诉你我病了，懒得告诉你，我懒得和你再说些什么...你一直知道。这样的相处只剩下心灵与感知的相怜；你说，辰涵，我已经不再漂泊，你却仍然在水面上漂浮不定。
<br>
<br>是的，我的梦漂向了远方，在地球的两极呈现它不再清纯的萌动与由雾摭掩的模糊。一年又一年。
<br>
<br>你说保重。 　 
<br>
<br>岁月在我眼角划下了折皱。但是在落指的那一刹，我就有一种蓦定，其实你不曾离开。那是因为我们随时有可能想起对方。好像我想起你的时候，就懂得了你的一切。
<br>
<br>
<br>好像那个夏天，我突然不自觉的侵入你的灵魂，写下的那塞莱斯廷的前见。
<br>
<br>我可以是一只美丽的蝴蝶，最好是白色的，小小的，不大引人注目，慢慢的幽哉幽哉的拍打着粉冀，最大的乐趣是游弄那一朵朵娇嫩欲滴的花儿...我没有理由会不快乐。
<br>
<br>在昨天之前，我依然爱你，明天，我不知道，我只想带给你快乐，在我们还在一起的时候，即使是短暂的，如果不行，不小心让你痛苦，我就走...我看着你在不断的痛苦里回到我的身边，我看着你的成长，我希望你的成长，像我一样，变成一只美丽的蝴蝶...
<br>
<br>我告诉你，我只是在游戏人间。你认认真真的听着，没有说话...从前，你对我说过永远，今天你再不说永远，但是你仍然在我身边...突然渐渐的发现，你和我很像，很像...你是很好的学习者，从来不强求我改变什么，因为你知道现在的你无法强求我什么，...我知道，你我活在两个极端，相似的，只是“极端”两个字...也许，你会变成一只黑色的蝶儿，我不知道，渐渐的，我发现你活得，比我洒脱...
<br>
<br>在短暂的那十几秒里，我相信我爱上了你，但我更相信，我爱上的只是你我瞬间相同的气息，下十几秒，我不知道...我只知道，那几十秒里，我异常的满足，从来没有过的快乐...时间并不会因此而停下来...
<br>
<br>最近，你常常微笑的看着我，我看得懂你的眼睛，他们直射你的心灵，很澈，是一双带着懒散的痞性的眼睛，你不说话的时候像静物，黑色的看不清楚模样的静物，但我仍然能在黑暗里摸得着你心的位置...明天，我不知道，我希望你飞离我的身边...因为我不是永远可以是一只四处游离的蝴蝶，有一天我会眷恋上某一朵鲜艳的花儿...在我疲惫得想休息的时候，你已学不会停留...其实我多么希望能与你双宿双飞，但人生都需要平凡...
<br>
<br>花儿会枯萎，是的。
<br>
<br> 
<br>而谁会懂得蝶恋花后的疼痛？
<br>
<br>只有在这里，夏天从没变动它多情的阳光。我望着窗外烈火一般的太阳，想像你皮肤一定再一次变得庸黑。我知道有一天，我将会让你看到这些文字。就像你喜欢收藏我给你的天海照片和诗集，也许，女人最大的幸福莫过于遇见能够读懂她的男人。我以为，一直以为。 
<br>
<br>这种心境再接受任何一场关于情爱的际遇，对我来说都像在迎合时光与交错的生命向我投靠的路人，指引他们去了一条未来的路上。 
<br>
<br>现在，好像你在这座城市里面，我做着和你每天做的一样的事情，专注的凝视这精美的每一个画面，和疯狂的迷上黑夜。', '夜是冷漠无情的孩童，洋娃娃一样的脸庞，冰凉的粉色皮肤，可以靠近却让人看不清他的表情。

我坐在城市酒吧最黑色的位置，很久已经不来这种场面，没有人知道我为何而来，为何一个人坐在这里，和一瓶烈酒。

然后我看见你出现。在那高高的位置上，汗洒淋漓。我第一次看见你这样的忘乎所以，第一次知道为什么你这么喜欢打豉。

“怎么会迷上你，我在问自己，我什么都能放弃，居然今天难离去；你并不美丽，可是你可爱知己...”

那天晚上，是我们坐在矮矮的路边花埔的石栏上，沉默；看街上的行人路过，马路上车来车往。你低首抽烟的姿势我可不可以说真他妈好看？

你说，你要走了。

我低着头揪心的疼,无法呼吸。

我坚难的说，你走罢。

你的双脚却立在了我的面前。我抬头看着你，那让人心安的眼睛，为何带着火一样的炽热，在开口说要离去的时候。

你还是舍不得离去。

你说，我是你心中的一块灰块。

然后，你拉着我，去了你的方向。

那方向，像圣堂。像滑手的鱼，让我随时有失去的感觉。我拿起了吉他，指尖上有血滴下。

那天是我轻轻�t上门，看着你和你的脚步又一次消失在黑夜，离开我，去你来时的方向。

没有必要挽留，正如你来的时候的自如。只有我在这里，依然听着那曲老旧的歌曲，我很懒，懒得告诉你感情不变，懒得告诉你我病了，懒得告诉你，我懒得和你再说些什么...你一直知道。这样的相处只剩下心灵与感知的相怜；你说，辰涵，我已经不再漂泊，你却仍然在水面上漂浮不定。

是的，我的梦漂向了远方，在地球的两极呈现它不再清纯的萌动与由雾摭掩的模糊。一年又一年。

你说保重。

岁月在我眼角划下了折皱。但是在落指的那一刹，我就有一种蓦定，其实你不曾离开。那是因为我们随时有可能想起对方。好像我想起你的时候，就懂得了你的一切。

好像那个夏天，我突然不自觉的侵入你的灵魂，写下的那塞莱斯廷的前见。

我可以是一只美丽的蝴蝶，最好是白色的，小小的，不大引人注目，慢慢的幽哉幽哉的拍打着粉冀，最大的乐趣是游弄那一朵朵娇嫩欲滴的花儿...我没有理由会不快乐。

在昨天之前，我依然爱你，明天，我不知道，我只想带给你快乐，在我们还在一起的时候，即使是短暂的，如果不行，不小心让你痛苦，我就走...我看着你在不断的痛苦里回到我的身边，我看着你的成长，我希望你的成长，像我一样，变成一只美丽的蝴蝶...

我告诉你，我只是在游戏人间。你认认真真的听着，没有说话...从前，你对我说过永远，今天你再不说永远，但是你仍然在我身边...突然渐渐的发现，你和我很像，很像...你是很好的学习者，从来不强求我改变什么，因为你知道现在的你无法强求我什么，...我知道，你我活在两个极端，相似的，只是“极端”两个字...也许，你会变成一只黑色的蝶儿，我不知道，渐渐的，我发现你活得，比我洒脱...

在短暂的那十几秒里，我相信我爱上了你，但我更相信，我爱上的只是你我瞬间相同的气息，下十几秒，我不知道...我只知道，那几十秒里，我异常的满足，从来没有过的快乐...时间并不会因此而停下来...

最近，你常常微笑的看着我，我看得懂你的眼睛，他们直射你的心灵，很澈，是一双带着懒散的痞性的眼睛，你不说话的时候像静物，黑色的看不清楚模样的静物，但我仍然能在黑暗里摸得着你心的位置...明天，我不知道，我希望你飞离我的身边...因为我不是永远可以是一只四处游离的蝴蝶，有一天我会眷恋上某一朵鲜艳的花儿...在我疲惫得想休息的时候，你已学不会停留...其实我多么希望能与你双宿双飞，但人生都需要平凡...

花儿会枯萎，是的。

而谁会懂得蝶恋花后的疼痛？

只有在这里，夏天从没变动它多情的阳光。我望着窗外烈火一般的太阳，想像你皮肤一定再一次变得庸黑。我知道有一天，我将会让你看到这些文字。就像你喜欢收藏我给你的天海照片和诗集，也许，女人最大的幸福莫过于遇见能够读懂她的男人。我以为，一直以为。

这种心境再接受任何一场关于情爱的际遇，对我来说都像在迎合时光与交错的生命向我投靠的路人，指引他们去了一条未来的路上。

现在，好像你在这座城市里面，我做着和你每天做的一样的事情，专注的凝视这精美的每一个画面，和疯狂的迷上黑夜。', '', '2002-06-09 19:01:00', 11, '20020621200806_bbsid_164979_board_5_33f77dacb0.html', '20020621200806');
