INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1112, 187438, 5, 1632, '风中落叶', '我的心近些天来仿佛不知道该怎么跳了，看住那盆被自己修剪得惨不忍睹的吊兰，感觉我的呼吸在别人手中，就如这吊兰的命运掌握在我手中一样。
<br>  似乎从前的影子还有飘散，但实在的肉体却早已不复存在。那么空虚，走路都感觉有什么东西在头顶上提着，而脚尖也生怕离了地，刻意而又有些惊乱地把脚步沉重再沉重。
<br>  恍惚中似乎有无尽的冷漠，长大了么？不知道。但感觉怎么不敏锐了呢？磨掉了？不会吧！才二十岁呢！
<br>  淡淡的心情，淡淡的思绪。现在我是一枚风中飘舞的落叶，那风，便是永久的旋律。', '我的心近些天来仿佛不知道该怎么跳了，看住那盆被自己修剪得惨不忍睹的吊兰，感觉我的呼吸在别人手中，就如这吊兰的命运掌握在我手中一样。

似乎从前的影子还有飘散，但实在的肉体却早已不复存在。那么空虚，走路都感觉有什么东西在头顶上提着，而脚尖也生怕离了地，刻意而又有些惊乱地把脚步沉重再沉重。

恍惚中似乎有无尽的冷漠，长大了么？不知道。但感觉怎么不敏锐了呢？磨掉了？不会吧！才二十岁呢！

淡淡的心情，淡淡的思绪。现在我是一枚风中飘舞的落叶，那风，便是永久的旋律。', NULL, '2002-10-27 11:25:00', 6, '20021128030501_bbsid_187438_board_5_e5c1ecaada.html', '20021128030501');
