INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (751, 174776, 6, 275, '偶尔抬头看天空。。。', '不知道什么时候开始，我很喜欢抬头看天空。最喜欢看湛蓝湛蓝的天空，一丝云也没有，好空旷，感觉好舒服。
<br>
<br>那时候，最喜欢躺在草地上，什么都不想，让肌肤感受阳光抚摸的懒洋洋的快乐，就这样看着蓝天，好喜欢这种感觉。保持不说话的状态，就这么发呆，对我来说是一种自由，只有在独自仰望蓝天白云的时候，才能够感觉到。
<br>
<br>但是现在，抬头看天空，心里总会有一阵一阵的难过。我会恐惧，我好害怕这样的feeling。真的&nbsp;。
<br>
<br>忽然想起安妮宝贝说过：当一个女子在看天空的时候，她并不想寻找什么。她只是寂寞。
<br>
<br>寂寞，其实人本身并不会寂寞，就像当年的我，看天空的时候无牵无挂，很自由。但等一个人的心里有了别人，寂寞，自然而然的出现了。
<br>
<br>又想起了他，想起了他说的那句话&nbsp;：想我的时候，看看天，我们都生活在同一个蓝天下。自从他说了这句话之后，我只要看天空，自然就想起了他，想起了他，心就开始难过。还记得我以前的文章里面写了：他是18年来，唯一一个能让我一看到就会心痛的人&nbsp;。是的，没错，我承认。就算我后来一直都很爱另一个人，但一见到他，我还是会心痛，还是有感觉。在他面前，我只有失败，而且，输得很彻底。
<br>
<br>太多的错过，造成了永远的失去。可知道，有些事情有些人，停留在发生的那天不肯走。发生的时候，一切都太茫然了，只有在回想的时候才发现，那些看似最平凡的事情都已点点滴滴刻进了心底。但是，都已经找不回来了，消失了。我就像是在看星星，孰不知，那点点光亮，是多少光年前发出来的，我又是多少年后才看到了这灿烂的星光？终于理解了那句诗：此情可待曾追忆，只是当时已惘然。
<br>
<br>天空越蔚蓝，就越怕抬头看。看着天空，我不知道自己在找寻什么，心里充斥着的，还是一阵阵的难过。我在想你，你知道吗？
<br>
<br>又想起了那天。傻傻地看着天亮起来，什么都没有说。回想临走前，你还是回过头来，那画面不再，感受却依稀还在，还是那么的清晰如昨。但是，我头也不回的走了。真的没有回头。因为，我不希望我最后的记忆，是你的背影。那个让我哭了多少次的背影。所以&nbsp;，我宁愿把我的背影留给你。想起那首歌：别在我离开你之前离开我，越骄傲的心其实越脆弱。
<br>
<br>走远了我也终于哭出来了。我真的不懂这一切应不应该。到底那是怎样的一种情感，怎样的一种期待，我自己也都看不出来想不明白。我只有不停地走，不停地走，就让风不断地吹过空白的脑海。我只知道，我再也不能回头了。再也不能。
<br>
<br>我只知道，前面还有着我们各自各的路要走，很长的路。
<br>
<br>这两天，都在听这首歌，反反复复的听，一遍又一遍：
<br>
<br>为何重头又是这样过&nbsp;又这样错
<br>深夜里我哭泣静待清早
<br>。。。。。。。。
<br>
<br>为何又再伤害我&nbsp;又感动我
<br>麻木天真的爱慕
<br>回忆里都是你一哭一笑
<br>是最美丽都不会老
<br>
<br>
<br>天空没有翅膀的痕迹，但鸟儿已经飞过。', '不知道什么时候开始，我很喜欢抬头看天空。最喜欢看湛蓝湛蓝的天空，一丝云也没有，好空旷，感觉好舒服。

那时候，最喜欢躺在草地上，什么都不想，让肌肤感受阳光抚摸的懒洋洋的快乐，就这样看着蓝天，好喜欢这种感觉。保持不说话的状态，就这么发呆，对我来说是一种自由，只有在独自仰望蓝天白云的时候，才能够感觉到。

但是现在，抬头看天空，心里总会有一阵一阵的难过。我会恐惧，我好害怕这样的feeling。真的 。

忽然想起安妮宝贝说过：当一个女子在看天空的时候，她并不想寻找什么。她只是寂寞。

寂寞，其实人本身并不会寂寞，就像当年的我，看天空的时候无牵无挂，很自由。但等一个人的心里有了别人，寂寞，自然而然的出现了。

又想起了他，想起了他说的那句话 ：想我的时候，看看天，我们都生活在同一个蓝天下。自从他说了这句话之后，我只要看天空，自然就想起了他，想起了他，心就开始难过。还记得我以前的文章里面写了：他是18年来，唯一一个能让我一看到就会心痛的人 。是的，没错，我承认。就算我后来一直都很爱另一个人，但一见到他，我还是会心痛，还是有感觉。在他面前，我只有失败，而且，输得很彻底。

太多的错过，造成了永远的失去。可知道，有些事情有些人，停留在发生的那天不肯走。发生的时候，一切都太茫然了，只有在回想的时候才发现，那些看似最平凡的事情都已点点滴滴刻进了心底。但是，都已经找不回来了，消失了。我就像是在看星星，孰不知，那点点光亮，是多少光年前发出来的，我又是多少年后才看到了这灿烂的星光？终于理解了那句诗：此情可待曾追忆，只是当时已惘然。

天空越蔚蓝，就越怕抬头看。看着天空，我不知道自己在找寻什么，心里充斥着的，还是一阵阵的难过。我在想你，你知道吗？

又想起了那天。傻傻地看着天亮起来，什么都没有说。回想临走前，你还是回过头来，那画面不再，感受却依稀还在，还是那么的清晰如昨。但是，我头也不回的走了。真的没有回头。因为，我不希望我最后的记忆，是你的背影。那个让我哭了多少次的背影。所以 ，我宁愿把我的背影留给你。想起那首歌：别在我离开你之前离开我，越骄傲的心其实越脆弱。

走远了我也终于哭出来了。我真的不懂这一切应不应该。到底那是怎样的一种情感，怎样的一种期待，我自己也都看不出来想不明白。我只有不停地走，不停地走，就让风不断地吹过空白的脑海。我只知道，我再也不能回头了。再也不能。

我只知道，前面还有着我们各自各的路要走，很长的路。

这两天，都在听这首歌，反反复复的听，一遍又一遍：

为何重头又是这样过 又这样错

深夜里我哭泣静待清早

。。。。。。。。

为何又再伤害我 又感动我

麻木天真的爱慕

回忆里都是你一哭一笑

是最美丽都不会老

天空没有翅膀的痕迹，但鸟儿已经飞过。', '有些事情是可以遗忘的

有些事情是可以记念的

有些事情能够心甘情愿

有些事情一直无能为力



我爱你  这是我的劫难', '2002-07-31 17:14:00', 19, '20020821172705_bbsid_174776_board_6_6467a02fa0.html', '20020821172705');
