INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2539, 90634, 2, 98, '当我死了后', '在一声刺耳而又恐怖的刹车声后，我的灵魂轻飘飘地离开了我的躯体，在悬空中我发现了个女孩倒在了血泊中。开车的司机慌忙地下了车，看了一眼那个女孩，便连滚带爬地开车离开现场。
<br>
<br>　　深秋的夜，四下无人的小路上，就这样躺着一位女孩。在愤愤愤不平中我靠近了女孩，当我看清楚了女孩，我眼一闭，昏昏幽幽的飘动着，麻木的意识告诉我――我死了！
<br>
<br>　　不知飘了多久，我看见了许多已故的亲人，我微笑了，很快的被一股力量拉近他们，并温馨地在他们怀抱中撒娇。……
<br>
<br>　　似乎沉睡了多年，当我睁开眼睛，发现已置身于这个生活了十几年的地方，熟悉 而遥远。房间空旷而冷清。但里面的陈设还是和我刚出门时的一样，乱扔的书，忘了收起来的日记，还在反复重播的音乐。后来，我看见了母亲走了进来，她穿着睡衣，温顺的脸上出现了一丝痕迹，她皱了皱眉，嘴里一边叨念着一边熟练地收拾我的房间。在我的房间她发现了日记本，但却没有一丝想去翻阅的念头，顿时，我发现原来自己的怀疑在伟大的母亲面前是多么的渺小。
<br>
<br>　　“丁冬”门铃响了，两个警察表情严肃正和母亲交谈着什么。只知道母亲在和他们的交谈中很有晕倒的可能性，随后她就跟着两位去了。 
<br>
<br>　　我来到了不得客厅，电视没有关，《焦点访谈》还在批驳着发轮功的罪恶行径。洗衣机才刚停下来，猫猫还是那样懒散地躺在沙发上睡觉。
<br>
<br>　　接下来，我看见了母亲的房间，书桌上还放着一封刚寄来的信，那是父亲从上海寄来的，说到了许多，但最多的还是我，关心我的学习，关心我有没有早恋……
<br>
<br>　　一阵开门声后，港口上的大钟，笨重的敲了3声。后来便涌进了许多人，填满了整个屋子，母亲冲进了房间痛不欲生的哭了起来，我看得出来之前她就哭过了。舅妈一边安慰着母亲一边也按捺不住自己的情绪。外面舅舅他们一大堆人在那里，抽烟的抽烟，哭的哭，好悲的气氛啊！
<br>
<br>　　眼前又一昏，我又不知身在何处了。
<br>
<br>　　大概过了几百年了吧，当我再次睁开眼睛，哇！TMD的可怕，全班同学都到齐了，不是来开同学聚会吧。但看他们一个个哭丧着脸也不像啊，只见同学在我的照片前鞠躬，阿武还哭得很厉害，哭什么呢。
<br>
<br>　　啊，好久不见的父亲今天都被我看到了，不错。夜了，人去楼空，又恢复了往日的平静，只是在一家人中少了我，有点冷清。父亲不说话母亲也没有言语，他们只是静静的相依着，但是他们眼中的憔悴都让我好心疼啊 ，我多想去厨房煮2碗他们最爱的米粉。
<br>
<br>　　这是第7天了，电视上都说这天死了的人会化为小昆虫来到人世间，想不到是真的。我化为了一只蝶，或许是母女心相同吧，当我一从窗户外飞了进来，然后他们都哭了，两了可怜的中年人啊。母亲终于不能压抑住心中的悲哀，她大叫大哭地骂我：“你这个不孝的女儿为什么你要来到人间，你欠我的你怎么还我，你说要养我们你不可以不付责任！”母亲的声音沙哑了，泪流满面的处于崩溃边沿，她跪下来了“我求你回来，回来！”父亲过来双手搂住了母亲，就这样立着。但不知道他们有没有发现，那只飞进来的蝶也偷偷地流下了泪，飞走了。
<br>
<br>　　之后，我又回到了那个地方，和爷爷奶奶……一起在天上看着。', '在一声刺耳而又恐怖的刹车声后，我的灵魂轻飘飘地离开了我的躯体，在悬空中我发现了个女孩倒在了血泊中。开车的司机慌忙地下了车，看了一眼那个女孩，便连滚带爬地开车离开现场。

深秋的夜，四下无人的小路上，就这样躺着一位女孩。在愤愤愤不平中我靠近了女孩，当我看清楚了女孩，我眼一闭，昏昏幽幽的飘动着，麻木的意识告诉我――我死了！

不知飘了多久，我看见了许多已故的亲人，我微笑了，很快的被一股力量拉近他们，并温馨地在他们怀抱中撒娇。……

似乎沉睡了多年，当我睁开眼睛，发现已置身于这个生活了十几年的地方，熟悉 而遥远。房间空旷而冷清。但里面的陈设还是和我刚出门时的一样，乱扔的书，忘了收起来的日记，还在反复重播的音乐。后来，我看见了母亲走了进来，她穿着睡衣，温顺的脸上出现了一丝痕迹，她皱了皱眉，嘴里一边叨念着一边熟练地收拾我的房间。在我的房间她发现了日记本，但却没有一丝想去翻阅的念头，顿时，我发现原来自己的怀疑在伟大的母亲面前是多么的渺小。

“丁冬”门铃响了，两个警察表情严肃正和母亲交谈着什么。只知道母亲在和他们的交谈中很有晕倒的可能性，随后她就跟着两位去了。

我来到了不得客厅，电视没有关，《焦点访谈》还在批驳着发轮功的罪恶行径。洗衣机才刚停下来，猫猫还是那样懒散地躺在沙发上睡觉。

接下来，我看见了母亲的房间，书桌上还放着一封刚寄来的信，那是父亲从上海寄来的，说到了许多，但最多的还是我，关心我的学习，关心我有没有早恋……

一阵开门声后，港口上的大钟，笨重的敲了3声。后来便涌进了许多人，填满了整个屋子，母亲冲进了房间痛不欲生的哭了起来，我看得出来之前她就哭过了。舅妈一边安慰着母亲一边也按捺不住自己的情绪。外面舅舅他们一大堆人在那里，抽烟的抽烟，哭的哭，好悲的气氛啊！

眼前又一昏，我又不知身在何处了。

大概过了几百年了吧，当我再次睁开眼睛，哇！TMD的可怕，全班同学都到齐了，不是来开同学聚会吧。但看他们一个个哭丧着脸也不像啊，只见同学在我的照片前鞠躬，阿武还哭得很厉害，哭什么呢。

啊，好久不见的父亲今天都被我看到了，不错。夜了，人去楼空，又恢复了往日的平静，只是在一家人中少了我，有点冷清。父亲不说话母亲也没有言语，他们只是静静的相依着，但是他们眼中的憔悴都让我好心疼啊 ，我多想去厨房煮2碗他们最爱的米粉。

这是第7天了，电视上都说这天死了的人会化为小昆虫来到人世间，想不到是真的。我化为了一只蝶，或许是母女心相同吧，当我一从窗户外飞了进来，然后他们都哭了，两了可怜的中年人啊。母亲终于不能压抑住心中的悲哀，她大叫大哭地骂我：“你这个不孝的女儿为什么你要来到人间，你欠我的你怎么还我，你说要养我们你不可以不付责任！”母亲的声音沙哑了，泪流满面的处于崩溃边沿，她跪下来了“我求你回来，回来！”父亲过来双手搂住了母亲，就这样立着。但不知道他们有没有发现，那只飞进来的蝶也偷偷地流下了泪，飞走了。

之后，我又回到了那个地方，和爷爷奶奶……一起在天上看着。', NULL, '2001-02-04 16:37:00', 11, '20040108225735_bbsid_90634_board_2_f30d1e4e42.html', '20040108225735');
