INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (193, 137078, 1, 83, '《树上鬼》', '《树上鬼》
<br>　　知道吗，有一种鬼，总是呆在树上，叫做“树上鬼”。树上鬼，红眉，绿耳朵，哭声凄厉……
<br>　　树上鬼离不了树，因为元神锁在了树里。
<br>    =========================================
<br>
<br>　　我和大毕牵着手在街上逛着。人很多，我们皱着眉头。大毕他说，离群的大雁会死在异地，为了不死去，我们只好偶尔混进人群里。
<br>　　天气热的时候，我的手心会不停冒汗，大毕总是带着一条手帕。过一会儿，递给我，让我擦去手心的汗。我手心冒汗的病越来越严重，而大毕却时时刻刻都能借给我一条手帕擦汗。
<br>　　所以后来我们成了恋人，彼此厌倦的一对恋人。
<br>
<br>　　时间过得很慢，日子好像很漫长。我常常觉得在一个地方呆了很久了，而大毕说，一个月还没有过完。
<br>　　去年夏天，我们在一座有海的城市。有一天晚上，我们在海边睡着。明早醒来的时候，我发现我的手在大毕手心里。这让我很安心，所以又继续睡去。然后大毕也醒了，又睡了。我们一直这样坐在海边直到中午。
<br>　　我把这些讲给正在洗头的大毕听。因为不相信自己了，所以信任了大毕。而他说，我却没把整颗心托付给他。可我为什么要把心交出来给他，我们又开始彼此厌倦，这个中午我不打算再搭理他。
<br>
<br>　　世界是怎么样告终的，我们都不知道。是砰地一个大声，还咻一下就没了？
<br>
<br>　　夏天我们在一个城市里。
<br>　　屋子很暗。很重的音乐撞在风扇上，是一些噼噼啪啪的声音。
<br>　　有天我们在屋子里听歌，一首关于永远的歌。
<br>　　大毕：永远有多远？
<br>　　槐：比永远更远的是什么？
<br>　　于是从那一天起，因为想知道永远有多永远，我们每天一直听那首歌，也许有一天我们终会明白。
<br>　　大毕说，看着我听歌时模糊不明的表情，他忍不住要问：给我一个承诺好吗，答应永远属于我。可是，我们都还不知道永远有多远，怎么去承诺。
<br>
<br>　　那天我们还是在听歌。电话突然响起来，我听见大毕手里的话筒传来很大的声音。然后他没有挂掉电话，只是慌张地收拾他的大背包，之后飞也似地跑了出去。
<br>　　这么快，才开始一下，就结束了，都没给我时间问他要去哪儿。我在暗暗的屋子里，吵杂的音乐下，听见自己的心砰砰地跳。我想，他大概知道了什么是永远，去找永远去了。我努力让自己平静一点，从冰箱里倒了一杯水。喝了三口，听见它们在我的肠子里奔流而过。
<br>　　我跑到窗边，可是大毕已经不见了。所以我回到房子里，帮他把电话挂上，继续听歌。我想，他是真的走了吧。我开始泪流满面。从他留下的烟盒里抽出一支来点燃，看它冒着白烟。永远，到底多远，大毕想到了为什么不告诉我。我不明白。电话又响起来，这次是大毕。我听见那头传来的声音，大概永远就是这么遥远。
<br>　　大毕他说：我迷路了……你还爱我吗？
<br>　　我发现，大毕有时候比我更像个小孩子，而且神精质。可是我想我知道了什么是永远，于是高兴地扔掉了电话，奔了出去。
<br>
<br>　　那以后的生活，被我们简化又简化了。我们不需要再去听关于永远有歌，也不需要多说什么话，很多时候，我们沉默着。我们以为，知道了永远足够。
<br>
<br>　　我喜欢这样安静地活着，不说话的时候，我们的厌倦也少了许多。我们总是牵着手，一句话也不说地在路上走。
<br>　　而所有的爱情，应该都会有厌倦得不行的一天。尽管我们一直彼此厌倦，然而不代表就能逃过那天。
<br>
<br>　　阴天，我们在屋子里吃泡面。我喜欢把面条吃光，然后喝汤，大毕刚好相反。我在吃面条的时候，他在喝汤，我在喝汤时，他咻咻地吃面条。为此，我们觉得很不合谐。
<br>　　吃完面的时候，大毕突然问我，明天你要干什么。
<br>　　我觉得眼睛里一直有东西想流出来，大毕从没问过我明天的问题，我们也不去谈论昨天。在意识里，日子只有今天，昨天和明天是没有意义的话题。我把没喝完的汤打翻在地上，然后哭起来。大毕过来抱着我，拍我的脑袋。
<br>
<br>　　后来大毕去了苏格兰。英国是伤感而脆弱的。欧洲的北部，有他喜欢的原木简洁的家具，松软的大床，蓝色的纯棉床单，各式高矮的水晶杯，纸制灯罩的落地灯，藤编的凳子，细洁的瓷器餐具……还有我喜欢的干净的海岸线和他常常讲起的美人鱼的童话。
<br>　　大毕走了以后，我发现自己长大了很多。
<br>
<br>　　他在每个礼拜三的晚上给我电话。告诉我，他在那的窝太明亮，他的日子太正常。他说，他有了一个新的恋人，但她没法像我一样安静，总是说个没完……
<br>　　每次，大毕打来电话的时候，我会一边上纸上写些字：
<br>　　树上鬼，红眉，绿耳朵，哭声凄厉……
<br>　　常常，我都会忍不住问他，是不是会惦记这个叫做槐的女子，能不能记起我们一起听过一首关于永远的歌。然而，我一直没有告诉他，他是槐生命里的那棵树，他一直以为我不是那么爱他。这叫我时常记起，那天他跑到外面打回来的电话里问我，你还爱我吗。那天，我忘了回答。
<br>
<br>　　我把家里布置的很北欧风情，原木简洁的家具，松软的大床，蓝色的纯棉床单，各式高矮的水晶杯，纸制灯罩的落地灯，藤编的凳子，英国制的瓷器餐具……每个礼拜三的晚上，我坐在电话边听一首关于永远的歌，电话旁边的一个小本子上写得满满的是同一句话，
<br>　　树上鬼，红眉，绿耳朵，哭声凄厉……
<br>
<br>2001/12/15', '《树上鬼》

知道吗，有一种鬼，总是呆在树上，叫做“树上鬼”。树上鬼，红眉，绿耳朵，哭声凄厉……

树上鬼离不了树，因为元神锁在了树里。

=========================================

我和大毕牵着手在街上逛着。人很多，我们皱着眉头。大毕他说，离群的大雁会死在异地，为了不死去，我们只好偶尔混进人群里。

天气热的时候，我的手心会不停冒汗，大毕总是带着一条手帕。过一会儿，递给我，让我擦去手心的汗。我手心冒汗的病越来越严重，而大毕却时时刻刻都能借给我一条手帕擦汗。

所以后来我们成了恋人，彼此厌倦的一对恋人。

时间过得很慢，日子好像很漫长。我常常觉得在一个地方呆了很久了，而大毕说，一个月还没有过完。

去年夏天，我们在一座有海的城市。有一天晚上，我们在海边睡着。明早醒来的时候，我发现我的手在大毕手心里。这让我很安心，所以又继续睡去。然后大毕也醒了，又睡了。我们一直这样坐在海边直到中午。

我把这些讲给正在洗头的大毕听。因为不相信自己了，所以信任了大毕。而他说，我却没把整颗心托付给他。可我为什么要把心交出来给他，我们又开始彼此厌倦，这个中午我不打算再搭理他。

世界是怎么样告终的，我们都不知道。是砰地一个大声，还咻一下就没了？

夏天我们在一个城市里。

屋子很暗。很重的音乐撞在风扇上，是一些噼噼啪啪的声音。

有天我们在屋子里听歌，一首关于永远的歌。

大毕：永远有多远？

槐：比永远更远的是什么？

于是从那一天起，因为想知道永远有多永远，我们每天一直听那首歌，也许有一天我们终会明白。

大毕说，看着我听歌时模糊不明的表情，他忍不住要问：给我一个承诺好吗，答应永远属于我。可是，我们都还不知道永远有多远，怎么去承诺。

那天我们还是在听歌。电话突然响起来，我听见大毕手里的话筒传来很大的声音。然后他没有挂掉电话，只是慌张地收拾他的大背包，之后飞也似地跑了出去。

这么快，才开始一下，就结束了，都没给我时间问他要去哪儿。我在暗暗的屋子里，吵杂的音乐下，听见自己的心砰砰地跳。我想，他大概知道了什么是永远，去找永远去了。我努力让自己平静一点，从冰箱里倒了一杯水。喝了三口，听见它们在我的肠子里奔流而过。

我跑到窗边，可是大毕已经不见了。所以我回到房子里，帮他把电话挂上，继续听歌。我想，他是真的走了吧。我开始泪流满面。从他留下的烟盒里抽出一支来点燃，看它冒着白烟。永远，到底多远，大毕想到了为什么不告诉我。我不明白。电话又响起来，这次是大毕。我听见那头传来的声音，大概永远就是这么遥远。

大毕他说：我迷路了……你还爱我吗？

我发现，大毕有时候比我更像个小孩子，而且神精质。可是我想我知道了什么是永远，于是高兴地扔掉了电话，奔了出去。

那以后的生活，被我们简化又简化了。我们不需要再去听关于永远有歌，也不需要多说什么话，很多时候，我们沉默着。我们以为，知道了永远足够。

我喜欢这样安静地活着，不说话的时候，我们的厌倦也少了许多。我们总是牵着手，一句话也不说地在路上走。

而所有的爱情，应该都会有厌倦得不行的一天。尽管我们一直彼此厌倦，然而不代表就能逃过那天。

阴天，我们在屋子里吃泡面。我喜欢把面条吃光，然后喝汤，大毕刚好相反。我在吃面条的时候，他在喝汤，我在喝汤时，他咻咻地吃面条。为此，我们觉得很不合谐。

吃完面的时候，大毕突然问我，明天你要干什么。

我觉得眼睛里一直有东西想流出来，大毕从没问过我明天的问题，我们也不去谈论昨天。在意识里，日子只有今天，昨天和明天是没有意义的话题。我把没喝完的汤打翻在地上，然后哭起来。大毕过来抱着我，拍我的脑袋。

后来大毕去了苏格兰。英国是伤感而脆弱的。欧洲的北部，有他喜欢的原木简洁的家具，松软的大床，蓝色的纯棉床单，各式高矮的水晶杯，纸制灯罩的落地灯，藤编的凳子，细洁的瓷器餐具……还有我喜欢的干净的海岸线和他常常讲起的美人鱼的童话。

大毕走了以后，我发现自己长大了很多。

他在每个礼拜三的晚上给我电话。告诉我，他在那的窝太明亮，他的日子太正常。他说，他有了一个新的恋人，但她没法像我一样安静，总是说个没完……

每次，大毕打来电话的时候，我会一边上纸上写些字：

树上鬼，红眉，绿耳朵，哭声凄厉……

常常，我都会忍不住问他，是不是会惦记这个叫做槐的女子，能不能记起我们一起听过一首关于永远的歌。然而，我一直没有告诉他，他是槐生命里的那棵树，他一直以为我不是那么爱他。这叫我时常记起，那天他跑到外面打回来的电话里问我，你还爱我吗。那天，我忘了回答。

我把家里布置的很北欧风情，原木简洁的家具，松软的大床，蓝色的纯棉床单，各式高矮的水晶杯，纸制灯罩的落地灯，藤编的凳子，英国制的瓷器餐具……每个礼拜三的晚上，我坐在电话边听一首关于永远的歌，电话旁边的一个小本子上写得满满的是同一句话，

树上鬼，红眉，绿耳朵，哭声凄厉……

2001/12/15', NULL, '2001-12-15 09:56:00', 17, '20020112081950_bbsid_137078_board_1_53c807bd26.html', '20020112081950');
