INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2230, 213443, 1, 163, '咖啡足球队队员篇之三', '很久没有写了,这次继续,希望大家捧场
<br>
<br>衣来吻: 潘采夫
<br>
<br>到现在为止,我一直分不清潘采夫和ADAMS谁是大,谁是小,因为他的确长着张娃娃脸,嘿嘿~~对他印象特别深的就是基本上所有的训练和比赛乃至活动都不会缺席(上班除外)虽然经常不能以主力身份首发,但这从不影响他的热情,咖啡就需要这样的好同志,疯狂的AC米兰支持者,偶也是,嘿嘿,所以俺们肯定会买一次AC的球衣的,呵呵~~
<br>潘采夫：球衣号码 11
<br>身高  17*体重5*KGS?
<br>位置: 前卫,前锋,后卫?
<br>特点: 短距离配合不错,意识良好,有一定的脚法,喜欢打控制球
<br>缺点:体能差,(估计是酒色过度,上班族的通病)速度不够快
<br>
<br>忒舞:笨头鱼
<br>
<br>记得笨头鱼刚刚加入咖啡时写的申请很是让我和nongmin及吃钱怪吃惊,认为咖啡又来了一个绝对的高手~~~~嘻嘻,但是不知道为什么,他开始在球队很难发挥自己应有的水平,不禁让我们大跌眼镜,nongmin不厌其烦地给了他无数次的机会,甚至罚点球,但是居然他就是不会进球,不进球对一个前锋来说是一个很残酷的现实,于是他在咖啡基本得不到首发的位置,但是他没有怨言只是靠自己的努力争取得到大家的信任,最终在联赛首先为咖啡攻入一球.从此获得咖啡主力前锋的位置.恭喜恭喜,
<br>
<br>笨头鱼:球衣号码21
<br>身高: 18*(咖啡目前最高的队员)体重7*KGS
<br>位置:前锋
<br>特点:头球不错,能带能突,防守也不错
<br>缺点:略显单薄,对抗能力不够,速度稍慢
<br>
<br>色挺:风中的孩子
<br>
<br>对他印象就在于他的发型,认识他至少看过10来个不同的发型及发色,很前卫的一个大男孩,估计咖啡里他耳朵上的洞是最多的啦,呵呵~~~喜欢游历,去过很多我很想去的地方但是没机会或没钱去的地方,比如说西藏,据说这小子又要步行去西藏了,羡慕ing~~~~~~咖啡至少有一年看不到你了,呵呵~~~
<br>风中的孩子:球衣号码 2
<br>身高:18*体重7*?
<br>位置:中后卫
<br>特点:拼抢凶狠,作风硬朗,长传准确,卡位能力强,看到他我第一个印象就是年轻的双子来了,呵呵,各方面都和我很象,但是脚法比我还要好一些.
<br>缺点:比较急躁,缺乏经验,体能在下降(因为经常抽烟,喝酒,还有纵欲过度的原因,嘿嘿~~~~~~)
<br>PS:我是说贪欲,谢谢
<br>
<br>佛挺:footpig
<br>
<br>footpig----足猪?脚猪?很奇怪的ID,一直不知道为什么取这个名字.footpig的进步很大,因为他勤练,我敢说他可能是咖啡现有球员里练球最多的了,因为他是学生嘛,哈哈~~~~因为学校的缘故很长一段时间没有在咖啡踢了,不过还是参加了联赛.呵呵~~~~~什么时候和你们系队或班队踢一场呀?
<br>Footpig:球衣号码3
<br>身高:16*体重4*KGS
<br>位置:后卫,其实我觉得踢前卫也不错
<br>特点:意识很不错,体力良好(学生的最大优点)脚法不错
<br>缺点:身体单薄,对抗能力差,比赛经验不够
<br>
<br>肥夫挺:芋茹
<br>
<br>芋茹,这个人是男是女曾经困扰我很长一段时间,直到经过nongminDD验明正身后最终确定是男的,谢谢~~~据说他也是咖啡有N多ID的痞子之一,典型的口赢爱好者,每次都tmd特别爱在网上泡,仅限于网上,现实生活中基本上没看过他带过什么mm来看球,虽说球队都是狼,但估计这并不是他不带来的原因,而是因为没的带,嘿嘿~~~~真是丢球队的脸,以他是身材,长相,口技~~~~~~~泡不到plmm打死我也不信,赶快努力吧,咖啡拉拉队的招募工作今后就落在你的肩上了.
<br>芋茹:球衣号码37
<br>身高:17*体重6*KGS
<br>位置:后卫(守门员)由于我们的守门员经常不来,所以芋茹同学经常毫无怨言的帮咖啡守门,值得大家学习
<br>特点:拼抢积极,体力好
<br>缺点:位置感不够好,卡位能力较差,脚法一般
<br>
<br>
<br>
<br>先写这些了~~~~~嘻嘻~~~~~~累!忙!', '很久没有写了,这次继续,希望大家捧场

衣来吻: 潘采夫

到现在为止,我一直分不清潘采夫和ADAMS谁是大,谁是小,因为他的确长着张娃娃脸,嘿嘿~~对他印象特别深的就是基本上所有的训练和比赛乃至活动都不会缺席(上班除外)虽然经常不能以主力身份首发,但这从不影响他的热情,咖啡就需要这样的好同志,疯狂的AC米兰支持者,偶也是,嘿嘿,所以俺们肯定会买一次AC的球衣的,呵呵~~

潘采夫：球衣号码 11

身高  17*体重5*KGS?

位置: 前卫,前锋,后卫?

特点: 短距离配合不错,意识良好,有一定的脚法,喜欢打控制球

缺点:体能差,(估计是酒色过度,上班族的通病)速度不够快

忒舞:笨头鱼

记得笨头鱼刚刚加入咖啡时写的申请很是让我和nongmin及吃钱怪吃惊,认为咖啡又来了一个绝对的高手~~~~嘻嘻,但是不知道为什么,他开始在球队很难发挥自己应有的水平,不禁让我们大跌眼镜,nongmin不厌其烦地给了他无数次的机会,甚至罚点球,但是居然他就是不会进球,不进球对一个前锋来说是一个很残酷的现实,于是他在咖啡基本得不到首发的位置,但是他没有怨言只是靠自己的努力争取得到大家的信任,最终在联赛首先为咖啡攻入一球.从此获得咖啡主力前锋的位置.恭喜恭喜,

笨头鱼:球衣号码21

身高: 18*(咖啡目前最高的队员)体重7*KGS

位置:前锋

特点:头球不错,能带能突,防守也不错

缺点:略显单薄,对抗能力不够,速度稍慢

色挺:风中的孩子

对他印象就在于他的发型,认识他至少看过10来个不同的发型及发色,很前卫的一个大男孩,估计咖啡里他耳朵上的洞是最多的啦,呵呵~~~喜欢游历,去过很多我很想去的地方但是没机会或没钱去的地方,比如说西藏,据说这小子又要步行去西藏了,羡慕ing~~~~~~咖啡至少有一年看不到你了,呵呵~~~

风中的孩子:球衣号码 2

身高:18*体重7*?

位置:中后卫

特点:拼抢凶狠,作风硬朗,长传准确,卡位能力强,看到他我第一个印象就是年轻的双子来了,呵呵,各方面都和我很象,但是脚法比我还要好一些.

缺点:比较急躁,缺乏经验,体能在下降(因为经常抽烟,喝酒,还有纵欲过度的原因,嘿嘿~~~~~~)

PS:我是说贪欲,谢谢

佛挺:footpig

footpig----足猪?脚猪?很奇怪的ID,一直不知道为什么取这个名字.footpig的进步很大,因为他勤练,我敢说他可能是咖啡现有球员里练球最多的了,因为他是学生嘛,哈哈~~~~因为学校的缘故很长一段时间没有在咖啡踢了,不过还是参加了联赛.呵呵~~~~~什么时候和你们系队或班队踢一场呀?

Footpig:球衣号码3

身高:16*体重4*KGS

位置:后卫,其实我觉得踢前卫也不错

特点:意识很不错,体力良好(学生的最大优点)脚法不错

缺点:身体单薄,对抗能力差,比赛经验不够

肥夫挺:芋茹

芋茹,这个人是男是女曾经困扰我很长一段时间,直到经过nongminDD验明正身后最终确定是男的,谢谢~~~据说他也是咖啡有N多ID的痞子之一,典型的口赢爱好者,每次都tmd特别爱在网上泡,仅限于网上,现实生活中基本上没看过他带过什么mm来看球,虽说球队都是狼,但估计这并不是他不带来的原因,而是因为没的带,嘿嘿~~~~真是丢球队的脸,以他是身材,长相,口技~~~~~~~泡不到plmm打死我也不信,赶快努力吧,咖啡拉拉队的招募工作今后就落在你的肩上了.

芋茹:球衣号码37

身高:17*体重6*KGS

位置:后卫(守门员)由于我们的守门员经常不来,所以芋茹同学经常毫无怨言的帮咖啡守门,值得大家学习

特点:拼抢积极,体力好

缺点:位置感不够好,卡位能力较差,脚法一般

先写这些了~~~~~嘻嘻~~~~~~累!忙!', '我快乐因为你快乐!!!', '2003-09-13 12:19:00', 11, '20031020211659_bbsid_213443_board_1_a34a44cfc3.html', '20031020211659');
