INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (812, 175816, 13, 1330, '今天他生日', '待到夜深人静时   下来放杂吵的音乐   寻找释放的快感
<br>打开所有的灯    拉上窗帘  做在沙发前拨那个永远也不会忘记的号码
<br>刻意记得   今天是他生日
<br>信息很差   听的很吃力    我不知道此时的他在哪里   在哪个角落  只知道离我很远  看不到
<br>就像在我心里一样   如同天涯
<br>听不见他的话   我没放下话筒   看着屏幕上的时间走动   外面仍在下着雨  不知道他是否听到
<br>断线了    刚挂下   他打来了    浮出熟悉的号码    被我一次又一次删掉的号码  现在又出现了
<br>没感觉了  没有
<br>电话一直断掉  拼命按重拨   声音消失无踪影
<br>挂了  断了   算了  祝福都还没有说出口  但已经没有必要
<br>在黑暗中  看几米的画册    看他们的故事
<br>是献给注定相遇的人
<br>而相遇的人未必有好结果  
<br>匆匆茫茫的  川流不息的人群里   谁都不知道什么时候会相遇  什么时候会错过
<br>傍晚  小鸟仍然来过   但又走了      天空里没有留下痕迹   是灰色的底案    消沉的景物
<br>云走遍大街帮我找几米    &lt;&lt;向左走  向右走&gt;&gt;   他还记得我的话
<br>看到他在网上有一点点的安慰     有一个陌生人还记得我的冷血  记得我的感冒
<br>在雨天叫我走雨少的地方    不要淋湿     他还不知道我的任性   不知道我的疯狂
<br>在两人世界里   有时会停下来   不动    看他敲出一个又一个的字   我在沉默
<br>掉线了  退出来
<br>满满的字被一片空白替代了    然后又一个字一个字的填满
<br>家在虚无与幻想里
<br>我不太在乎   我说在网络上都是带着面具的灵魂  他说你相信我是这种人吗?  我想至少我是', '待到夜深人静时   下来放杂吵的音乐   寻找释放的快感

打开所有的灯    拉上窗帘  做在沙发前拨那个永远也不会忘记的号码

刻意记得   今天是他生日

信息很差   听的很吃力    我不知道此时的他在哪里   在哪个角落  只知道离我很远  看不到

就像在我心里一样   如同天涯

听不见他的话   我没放下话筒   看着屏幕上的时间走动   外面仍在下着雨  不知道他是否听到

断线了    刚挂下   他打来了    浮出熟悉的号码    被我一次又一次删掉的号码  现在又出现了

没感觉了  没有

电话一直断掉  拼命按重拨   声音消失无踪影

挂了  断了   算了  祝福都还没有说出口  但已经没有必要

在黑暗中  看几米的画册    看他们的故事

是献给注定相遇的人

而相遇的人未必有好结果

匆匆茫茫的  川流不息的人群里   谁都不知道什么时候会相遇  什么时候会错过

傍晚  小鸟仍然来过   但又走了      天空里没有留下痕迹   是灰色的底案    消沉的景物

云走遍大街帮我找几米    <<向左走  向右走>>   他还记得我的话

看到他在网上有一点点的安慰     有一个陌生人还记得我的冷血  记得我的感冒

在雨天叫我走雨少的地方    不要淋湿     他还不知道我的任性   不知道我的疯狂

在两人世界里   有时会停下来   不动    看他敲出一个又一个的字   我在沉默

掉线了  退出来

满满的字被一片空白替代了    然后又一个字一个字的填满

家在虚无与幻想里

我不太在乎   我说在网络上都是带着面具的灵魂  他说你相信我是这种人吗?  我想至少我是', NULL, '2002-08-05 08:51:00', 2, '20020827140009_bbsid_175816_board_13_ba01fcf0db.html', '20020827140009');
