INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (839, 168272, 7, 1360, '迷魂', '20岁的最后一天，我在街头遇见了我19岁的灵魂，她微笑着对我说：“跟我来吧！”我没有惊讶，她轻轻地牵起我的手，我就这样跟她走。
<br>      街上有许多人，没有人知道我遇见了谁，也没有人知道我要去哪里，就连我自己也不知道我会去向哪里，我的前面是空白，一如我19岁时美丽灵魂的白衣。
<br>      我随着她走，脚步是飘的，身边嘈杂的声音渐渐在耳边淡去，我回头看去，20岁的我痴痴地站在街头，人群涌过她又离开她，没有谁留恋。我黯然，我的20岁竟然是如此孤独的生命，不禁要落下泪来。   
<br>      “不要轻易为自己落泪，那会是我的负担。”19岁轻轻抚摩我的脸，她的神态平和，眼里充满了爱怜，可我却不禁恐慌起来，莫名的恐惧围绕着我，我努力想挣脱她，可她把我的手握得那么紧，我没有力气。她就那样看着我，冰冷的泪水滑落脸庞，我惊恐地看着我自己的灵魂为我哭泣，我仿佛置身于不可思议的奇幻世界，我的思想不能左右我自己，可我异常清醒，清楚明白这一切并不是梦，眼泪和我19岁的灵魂都是真实的，她真真切切地存在，就在我面前。
<br>      19岁的我脸色很苍白，只有嘴唇是鲜艳的桃红色，身上的衣服近乎透明，眼睛里什么都没有，空洞的，我掩着脸，不敢看她的眼睛。不，我不要看见这双眼睛，我即将失去的19岁竟然有着这样一个空洞的灵魂，生命就这样浪费了……
<br>      “再见，20岁。”19岁转身离去，我想抓住她，可是我什么也没有抓住，空气是冰冷的，一切都是冰冷的。
<br>
<br>     街头，20岁的我痴痴地呆站，我看见满街空虚的灵魂匆匆走过，他们哭泣着，他们乞求着，可是没有谁听见他们。天空中只有灰色的云朵飘过，阳光许久不曾造访这个城市，人们的心都发霉了。城市越来越拥挤，因为现在的我们和过去的我们都回来了，灵魂和肉体争夺着仅有的空间，空气越来越稀薄，人们的心也渐渐腐烂。
<br>    我的19岁走了，永远地走了，20岁的我什么都没有做，也不能做，就这样，每日我在这繁忙的街头呆立，人们没有注意我，他们只是擦过我身边而去。
<br>    日子渐渐过去，我的脸也越来越苍白，只有嘴唇是鲜艳的桃红色，当新年的钟声敲响的时候，我的心里一片平静，因为拥挤的人群里，我看见了我的21岁……', '20岁的最后一天，我在街头遇见了我19岁的灵魂，她微笑着对我说：“跟我来吧！”我没有惊讶，她轻轻地牵起我的手，我就这样跟她走。

街上有许多人，没有人知道我遇见了谁，也没有人知道我要去哪里，就连我自己也不知道我会去向哪里，我的前面是空白，一如我19岁时美丽灵魂的白衣。

我随着她走，脚步是飘的，身边嘈杂的声音渐渐在耳边淡去，我回头看去，20岁的我痴痴地站在街头，人群涌过她又离开她，没有谁留恋。我黯然，我的20岁竟然是如此孤独的生命，不禁要落下泪来。

“不要轻易为自己落泪，那会是我的负担。”19岁轻轻抚摩我的脸，她的神态平和，眼里充满了爱怜，可我却不禁恐慌起来，莫名的恐惧围绕着我，我努力想挣脱她，可她把我的手握得那么紧，我没有力气。她就那样看着我，冰冷的泪水滑落脸庞，我惊恐地看着我自己的灵魂为我哭泣，我仿佛置身于不可思议的奇幻世界，我的思想不能左右我自己，可我异常清醒，清楚明白这一切并不是梦，眼泪和我19岁的灵魂都是真实的，她真真切切地存在，就在我面前。

19岁的我脸色很苍白，只有嘴唇是鲜艳的桃红色，身上的衣服近乎透明，眼睛里什么都没有，空洞的，我掩着脸，不敢看她的眼睛。不，我不要看见这双眼睛，我即将失去的19岁竟然有着这样一个空洞的灵魂，生命就这样浪费了……

“再见，20岁。”19岁转身离去，我想抓住她，可是我什么也没有抓住，空气是冰冷的，一切都是冰冷的。

街头，20岁的我痴痴地呆站，我看见满街空虚的灵魂匆匆走过，他们哭泣着，他们乞求着，可是没有谁听见他们。天空中只有灰色的云朵飘过，阳光许久不曾造访这个城市，人们的心都发霉了。城市越来越拥挤，因为现在的我们和过去的我们都回来了，灵魂和肉体争夺着仅有的空间，空气越来越稀薄，人们的心也渐渐腐烂。

我的19岁走了，永远地走了，20岁的我什么都没有做，也不能做，就这样，每日我在这繁忙的街头呆立，人们没有注意我，他们只是擦过我身边而去。

日子渐渐过去，我的脸也越来越苍白，只有嘴唇是鲜艳的桃红色，当新年的钟声敲响的时候，我的心里一片平静，因为拥挤的人群里，我看见了我的21岁……', '生命如一把青云，

飘渺无依……', '2002-07-02 00:56:00', 6, '20020828173839_bbsid_168272_board_7_a9186c56b4.html', '20020828173839');
