INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (614, 136992, 2, 359, '来来往往', '从此以后，她再也不和别人走这条夜路。她怕对方会像过去一样，又一次不小心将她遗忘在路上，独自离去。让她一个人孤单地面对漆黑的夜。  
<br>　　                                               ――题记  
<br>　　　　　　　　　　　　　　　　　  
<br>　　吴可。穿过马路的时候，她听见熟悉的呼唤。她转过身，看见阿城站在街对面，一脸灿烂的笑容像这春天里的一束明媚的阳光。他一边向她挥手，一边跑了过来。  
<br>　　四周的一切都暗淡了下来。她只看见他奔跑的身影。在他离自己还有两米远的时候，她快乐地张开了双臂，等待着温暖的拥抱――“砰”――他的身体撞上了来不及刹车的车辆，被高高抛起――她快乐的表情甚至还来不及换下，刹时冻结在脸上。她睁大眼睛，却流不出眼泪。张开的嘴唇说不出话。她突然无法呼吸，喘不过气――  
<br>　　　　　　　　　　　　　　　　　  
<br>　　她几乎是挣扎着醒过来的，发现胸口压着一本厚厚的小说。把小说放回床头柜上，看了下夜光钟。时间显示为凌晨两点半。她却无论如何也睡不着了。她转过头，看着睡在身旁的阿苏。在暗夜里习惯了黑暗的眼睛，渐渐看清了阿苏紧闭的眼。听着她平稳的呼吸，吴可心里一阵难过。  
<br>　　阿苏明天就要走了。她又做了那个梦。这么多年，每到离别即将来临的时候，她总会做那个梦。也许是潜意识里对离别的恐惧。她叹气。  
<br>　　阿苏在一家外企工作。圣诞节和元旦连着放了一周的假期，她就从相邻的城市过来看自己。到今晚为止，她的假期结束了。明天也要回去工作了。  
<br>　　她感到不安。她不知道几时才能再见到阿苏。虽然彼此就在相邻的城市。可是，自己和阿城就是在面对面的时候走丢的，更何况是整天在四处奔波的阿苏。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　吴可终究没有送阿苏。她睡过头了。虽然是故意的。  
<br>　　阿苏从床上起来，她就醒了。她一直闭着眼睛。听着阿苏换衣服时的�O�@声。在浴室里刷牙洗脸，马桶冲水的哗哗声。拉上行李袋和皮包的拉链。在玄关换上了皮鞋，发出鞋跟敲击地面的清脆声。然后是开门和关门的最后声音。  
<br>　　她终于走了。  
<br>　　屋子里恢复了死一般的沉寂。又一次只剩下她一个人独守空城。人们总是憎恨离别。而远离它的最好办法就是躲避相聚。只要在一起，就有分开的那一天。除非，她不在乎对方。  
<br>　　所以，她一个人住。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　吴可一个人生活。这样的生活说不上好坏。她不是那种一个人住就觉得是孤寂的女子。事实上她有点乐得一个人清闲。年前刚和第七任男友分手，是该好好休息一下了。这个数字听起来，让人觉得她滥情。可她从来不觉得自己是花心的人。  
<br>　　事实上，她是个被动的人。有人追求她，只要他不讨厌，一般她都不会拒绝。当然，如果对方再提出分手，她也欣然答应。她甚至不知道这些人在她生活中是扮演什么样的角色。总之，他们都是这么样的开始并结束的。  
<br>　　或者，他们叫过客。  
<br>　　这样的情形还会持续多久，她自己也不知道。她是个懒散的人。也不想做太多无谓的改变。觉得这样也挺好。有时候她笑自己是耐得住寂寞。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　日子一天天地过去，农历年快到了。她算了算，有点害怕起来。  
<br>　　是的，她突然觉得自己老得太快了。元旦的时候老了一岁，过了农历年又要老一岁，农历二月份是她的生日，到时候还要再老一岁。还有若干的离别也会让她老去。她发现自己正在以比常人快三倍以上的速度迅速老去。  
<br>　　她常常站在镜子前，看着看着，就看见了一位满面皱纹白发苍苍的老妇人。她哑然失笑。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　她突然想看看今天是什么日子。这才发现墙上挂的还是去年的旧历。才翻到七月份。已经积上了一层灰了。她从墙上将旧历取下来，可新挂历还没买，换不上新的。墙上陡然添加了一大块刺眼的空白，让原本空洞的屋子更加苍白。她泄气地再将旧历挂会原来的地方。她决定回去拿一卷新挂历回来。  
<br>　　父母家离自己的住处只有一辆公车的距离。只要坐11路公车，从第一站坐到最后一站就到了。可是她却很少来回走动。倒是退休的母亲有时会到她那儿看她。她知道回去后，父母不外乎再对她说家里不缺她赚的那点钱，叫她搬回来住。事实上，大家都明白她赚的那点钱能养活她自己就算不错了。这只不过是她出去一个人住的借口罢了。  
<br>　　吴可是个自由职业者。这个称号时下正流行得如火如荼。似乎还算得上是一种时尚。可她自己知道这个美其名为自由的职业，其实就是“吃了上顿顾不了下顿”的代名词。用她自己的话说，她是“以卖字为生”混口饭吃。  
<br>　　偶尔给某些杂志写些专栏。大多时候，她都是稿约期限拖得不能再拖了，或者是她快连买酸奶的钱都没有了的时候，才开始挑灯夜战。连熬几个通宵赶稿子，然后顶着双熊猫眼去送稿。  
<br>　　说到酸奶，只要是吴可的朋友都知道她“嗜酸奶如命”的习性。她喝起酸奶来，用一个词来形容就是“拼命”。情形大概能赶上三天三夜没吃过东西的饿鬼见到食物的样子。更厉害的是，她可以喝得不露痕迹。直到发现边上大堆的空盒才意识到她喝了多少。用一个准确点的参数，大约是两天一箱。  
<br>　　奇怪的是，身边的人都没发现她什么时候开始了这个习惯，也不知道为什么。阿苏说，你的血都快成奶白色的了。她乐得不用去献血。谁也没办法。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　接到母亲的电话时，正是她睡得最香的时刻。母亲催她赶快回家过年。电话只讲了三分钟，却浪费了她三个小时的睡眠时间。平日里她总要睡到十一二点才起床。她看了看闹钟，7点半。想睡回笼觉，却已经清醒了。干脆起来收拾一下，今天就回去。  
<br>　　她去洗手间，经过客厅。从冰箱里拿出几罐酸奶，放在桌子上冷却。回来后，一口气喝掉。接着开始打扫房间，流流汗，消化消化。然后再上个洗手间，再洗个澡。基本上大功告成。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　她站在衣柜前考虑要穿什么衣服。镜子里那张苍白的脸看了叫自己难过，更何况是父母。她最后换上了明黄的外套和猩红的长裤。整个人显得明亮了许多。  
<br>　　人们穿着色彩艳烈的服装，只是为了掩饰苍白的面容和孤寂的灵魂。走在大街上，就如同成群的热带鱼。用抢眼的外衣来掩盖空洞的神情。  
<br>　　她没忘记挎上一个大包，往里面塞满酸奶。然后出门。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　她决定不坐公车。要徒步走回去。只是因为突然怀念起这座城市的味道。她几乎可以闻到女人脸上的彩妆和男人身上的烟草。她快步地在大街小巷里穿梭。像一尾自由的鱼。她大步走路，让人以为是在赶时间。即使是经过大扇橱窗时，不经意回头看一眼自己的侧影，都要相信了自己的“行色匆匆”。  
<br>　　她终于在路边的广场上休息。坐在长凳上，掏出包里的酸奶，一边喝着酸奶，一边睁着眼睛看着广场上来来往往的人。她看他们的鞋，他们的衣服，他们的脸和他们的眼睛。一个个看过去，不厌其烦。  
<br>　　她突然觉得恍惚起来。阳光细碎地洒落在过往行人的身上脸上眼睛上。还有广场边上的车来车往。这一切都在无声有序地上演着，像是天堂。阿城住的地方。她眯起眼睛，就看见阿城站在街对面向她挥手，然后跑过来――四周的一切都暗淡下来，只有他的身影――她在瞬间迷失了方向，一脸茫然。一直感觉到小腹有股涨意。她才回过神来。她看见身边的一大堆酸奶空盒，就知道喝多了。她开始东张西望。  
<br>　　如果附近有公厕，她就先就近解决一下。如果找不到，她就直接打的去父母家，反正也快到了。先忍一忍。做好决定后，她抱起那堆空盒子往垃圾筒里送。  
<br>　　发现对面有个男人用一种很奇怪的眼神看着自己。她纳闷刚才怎么没看见他。她瞥了他一眼。正好男人的行动电话响了，她回头就走了。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　事实上康伟很早就注意到那个一直喝酸奶的女孩了。是的，他以为吴可还是个孩子。  
<br>　　栗色短发，素面朝天。明黄上衣，猩红长裤，帆布球鞋。还有一个装满酸奶的拼图挎包。无论怎么看，她都像个阳光少年。  
<br>　　可是，她的眼睛。那双黑得茫然的眼睛里，却藏着深深的孤寂。还有她刚才漠然的表情。在发现的他的瞬间。她甚至让他觉得自己在偷窥。他又隐隐觉得她不似表面看起来的纯真。  
<br>　　他有些迷惑。要不是刚才那个电话，或者他会考虑追上去。  
<br>　　他们错过了第一次。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　吴可一直在父母家过完了元宵节才回到自己的住处。她带回了一本挂历和一本存折。农历二月份她的生日快到了。父母问她是不是回家过。她说想一个人自助旅行。他们就要送她来回的机票。母亲说刚好有本活期存折里还有些钱，就都拿给她了。  
<br>　　事实上，她根本哪儿都没去。只是呆在自己的窝里。电话不接，门铃不应的过了两个星期。  
<br>　　她换上新的挂历，在自己生日的那一天画了个蛋糕。到了那一天，她到楼下的便利超市里买了一包阳春面和一打鸡蛋。中国要入世了。现代人流行向老外看齐，连生日也都开始过阳历的了，还顺便开个party.吴可说那是劳民伤财。  
<br>　　她依旧在农历生日的时候吃一碗长寿面和两个平安蛋。从某种意义上，可以说吴可骨子里是个守旧并且恋旧的人。用阿苏的话说，吴可在用最守旧的方式诠释最前卫的生活――和各样的男人交往同居。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　日子过得很快。过了二月，是三月。桃花纷飞的季节。吴可刻意提醒自己少出门。这样的时节里容易犯桃花。她下意识地低头看着掌心里零乱的纹路。曾经有个相命先生给她看手相，说是，致命伤是多情。她垂下眼帘。  
<br>　　她多情吗？她不知道。她一直以为自己是个感情平淡的人。甚至可以用心如止水来形容，在阿城离去之后。她隐隐觉得难过起来，她已经很久没有想他了。  
<br>　　正当她冥想之际，电话铃声突然响起，打断了她的思绪。是一个朋友的电话，过两天要结婚了，要请她喝喜酒。寒喧了一阵，终于挂断了电话。  
<br>　　她开始回想这位儿时的玩伴。那时的脸上有几颗小痘痘，几分初恋的甜蜜。和自己挤在一张单人床上，彻夜倾诉心事的纯真少女仿佛就在昨天。昨日情景一切都历历在目。而如今，比自己小两岁的她就要结婚了。  
<br>　　反观自己。卡在青年与中年之间，不尴不尬地老去。她突然觉得自己又老了许多。眼角爬满了皱纹。下意识地伸手摸了摸那儿。她摇了摇头。嘲笑自己的神经质。  
<br>　　接着她又摸了摸荷包。哎，红色炸弹。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　出门的时候，她犹豫了一下。最后还是没有随身带几罐酸奶。她决定到朋友的喜宴上喝个够。好歹也把红包的本儿喝点回来。对于这点，她还是有相当的信心的。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　吴可说，如果谁养得起我喝酸奶，我就嫁给他。  
<br>　　所有在场的人哄堂大笑。这是在朋友的喜宴上。服务员小姐问她要什么饮料，她说酸奶，小姐说没有。她不习惯喝别的饮料，只要了杯冰水。一边喝着凉水，一边看着新婚夫妇的甜蜜样。感慨之余就说了这么句话，闹了个不大不小的笑话。  
<br>　　吴可没有想到她会因此遇到养得起她喝酸奶的男人。她更没料到的是，康伟听到了这句话。当然，那时，吴可不认识他，也不知道他是谁。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　康伟坐在男方亲戚的那桌酒席上。他远远地看见了那个栗色短发的女人。今天穿了件黑色紧身上衣，显得成熟许多。  
<br>　　康伟听到女人的那句话。没有笑。他是在场的宾客中唯一没笑的，除了她自己。他仿佛看到了她的孤寂，甚至是渴望。他想站到她面前说就是他。当然，他没有这么做。他现在的身份也不允许他这么做。他是以男方的姐夫的身份来参加这次喜宴的。而他太太，也理所当然地坐在他身边。  
<br>　　他甚至不能一直明目张胆地看她。只是不时地左顾右盼，看似在找人，实则用眼角的余光看向那个女人的位置。时不时有宾客来回走动，挡住他的视线。这让他焦急，却因无能为力而显得烦躁。就在不知道是第几个挡住他的人让开后，他再看向她的所在，却已不见佳人芳踪。他有追出去的冲动，但他克制住了。  
<br>　　他们失去了第二次相识的机会。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　康伟有些兴意阑珊，对身边的太太说跟客户还有约会。太太温柔地说早去早回。他有点泄气，甚至有把无名火，烧得他想发狂。他突然厌烦起这平静如死水的生活。他大步走出大厅。  
<br>　　走在大街上，他把双手插到口袋里。春天的夜晚依稀有几分凉意。在灯光下，看得见呼吸他想冷静下来。温柔贤淑的妻子，聪明可爱的女儿，忙碌却充实的工作。生活本来很好，一直很好。他还在埋怨什么。  
<br>　　他眼前浮现出那双眼睛，黑得茫然的眼睛。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　康伟与她失去了两次相识的机会，却逃不过第三次。  
<br>　　如果逃过第三次，两人终究擦身而过。那么起码康伟的历史得重写。  
<br>　　然而历史上是康伟没有逃过。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　他抬起头，深呼吸。看见一个招牌，SEVEN.蓝加白的简约光束让它在夜里更显得一份恬静和幽雅。他推开了这个酒吧的门。  
<br>　　是的，他没有逃过。当他看见吧台边上的那抹孤单身影，他就知道了。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　吴可看着眼前的这个男人。觉得有点眼熟，却想不起在哪儿见过。她无所谓地对自己笑笑。  
<br>　　她喜欢这个男人的穿着。黑色上衣，卡其色休闲裤。她一向喜欢这样的色系搭配。他靠得很近，她闻到烟草和刮胡水的味道。她知道，她不排斥。  
<br>　　他的眼神很坚定，他看着她的眼睛说，我可以让你喝一辈子酸奶。  
<br>　　吴可觉得脸上凉凉的，过了好久才知道是眼泪。大概是身体里的水份流失得太多了，她觉得渴。她喝了很多酒，想解渴。  
<br>　　然后，把男人带回家。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　黑暗中，他们做爱。多年来，她第一次如此主动。她模糊地喊着一个人的名字。男人正在兴奋头上，没听清。激情过后，男人略显疲态，沉沉睡去。吴可却越来越清醒。  
<br>　　窗外有月光照进来。越发光亮。她睁着眼睛，想了很久。想起了刚才叫的那个名字。阿城。  
<br>　　那个阳光灿烂的午后，阿城看着她眯着眼睛喝着生平第一瓶酸奶。他坚定地说，我要让你喝一辈子酸奶。那年她十一岁。一切还只是懵懂。多年后，她才对自己说，爱情就是一瓶酸奶。可那时，阿城已离她远去。而她还不明白那酸酸甜甜的爱情滋味。  
<br>　　如今，她只身一人。孤独地品尝着爱情滋味。  
<br>　　吴可回想起第一个男友。因为长得像阿城，所以就轻易接受了。她想起了初夜。哭着喊着阿城的名字，模糊不清。听起来有点像喊“疼”。  
<br>　　没想到这竟成了某种隐密的习惯。没有和她深交过的男人是绝对不会知道的。当然这其中也有发现这个秘密而离开她的。但更多的是受不了她的生活方式的。  
<br>　　她知道现在睡在身边的男人也会离她而去。虽然他信誓旦旦。他只不过是个被生活宠话的孩子，偶尔的背叛让他平衡。吴可无所谓地闭上眼睛。肯定了自己的想法。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　吴可被一阵电铃声吵醒。起身去应门。门外是几个搬运工人。请问吴可小姐住这儿吗？她一脸莫名其妙地点点头。看着他们没脱鞋的脚在方面里进出。直到他们离去，并礼貌地帮她带上门。她还是有点反应不过来。她决定先用冷水洗把脸。  
<br>　　出来后，看着客厅里的那个大冰柜和里面装满的酸奶，有些发楞。她不知道那个甚至说得上是素昧平生的男人是从哪儿弄来的这么多酸奶。她有些啼笑皆非。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　吴可坐在广场上，惬意地晒着太阳。伸出的手里放着一把玉米，引来了一群鸽子。轻啄手心的感觉让她温暖的笑了。  
<br>　　她漫不经心地抬起眼睛，就看见对面大楼里走出一个男人。她微微眯起眼睛，在垂下眼帘之前，她看见了他身后跟着一个女人和一个孩子。她对自己轻轻地笑了笑。  
<br>　　她伸手到口袋里摸索了一阵。终于找到一枚硬币。她走到电话亭里，拨下一组熟悉的号码。  
<br>　　喂，你好。电话里传来对方公式化的声音。  
<br>　　阿苏，我想你。吴可轻轻地开口。  
<br>　　可可？阿苏的声音里有一丝惊讶，随即恢复正常。我正准备过去办点事。  
<br>　　行。我请你住高级酒店。吴可显得慷慨热情。阿苏立刻感觉到什么。  
<br>　　好。到时候再联系。  
<br>　　BYE.  
<br>　　　　　　　　　　　　　　　　　  
<br>　　吴可和阿苏在西餐厅约会。  
<br>　　阿苏。吴可吃到一半突然停下来。  
<br>　　嗯。阿苏等待着她的下文。  
<br>　　你知道吗？吴可看着阿苏的眼睛，吃吃地笑了起来。我遇见一个漂亮男人。很漂亮。  
<br>　　嗯。阿苏只是应了一声，没有更多的回应。  
<br>　　可惜结婚了。还有个孩子。吴可随意地撇了撇嘴角。  
<br>　　阿苏拿刀叉的手顿了一下，但终究没说什么。  
<br>　　吴可也不再多说什么。只是有意无意地看了看阿苏。眼神里似有似无地藏着几缕莫名。始终低头不语的阿苏没有看见。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　男人约吴可出来吃饭。  
<br>　　嗨。吴可轻巧地站在男人面前。  
<br>　　请坐。男人温文有礼地为她拉开椅子。  
<br>　　谢谢。吴可看着男人在她对面的位置坐下来。目光很自然地爬上了他的脸。  
<br>　　当她站在这个男人面前时，已经清楚地知道了关于他的事情。当然，是她应该知道的。比如，他的太太。他刚上小学的女儿。他开的代理公司，状况良好，酸奶是其中的一个项目。还有，就是他叫康伟。这些都是他亲口对自己说的。当然包括不能娶她。  
<br>　　真够天真的。吴可当时嗤之以鼻地暗想着。  
<br>　　她没有仔细想过事情的结果会是怎样，或者说她懒得想。她从来就没有想过要伤害谁或破坏什么。她只是沉默而固执地坚持着自然的方向。是的，自然。  
<br>　　他真是个漂亮的男人。吴可在心里轻叹。  
<br>　　在吴可的感观世界里，对男人的形容次有很多种，但她知道康伟只能用漂亮来形容。相对于阿城的坚毅，康伟则更显得软弱。他拥有还算成功的事业，还算美满的家庭。生活中的一帆风顺已经让眼前的这个中年男人失去了战斗的能力。  
<br>　　有偷腥的机会他不会错过。没有，他也不会争取什么，如果要以这些顺利作代价。  
<br>　　在朋友面前，一本正经。在无人的地方，投以热烈的眼神。他的文质彬彬，他的温文尔雅，... [内容过长，已截断]', '从此以后，她再也不和别人走这条夜路。她怕对方会像过去一样，又一次不小心将她遗忘在路上，独自离去。让她一个人孤单地面对漆黑的夜。

――题记

吴可。穿过马路的时候，她听见熟悉的呼唤。她转过身，看见阿城站在街对面，一脸灿烂的笑容像这春天里的一束明媚的阳光。他一边向她挥手，一边跑了过来。

四周的一切都暗淡了下来。她只看见他奔跑的身影。在他离自己还有两米远的时候，她快乐地张开了双臂，等待着温暖的拥抱――“砰”――他的身体撞上了来不及刹车的车辆，被高高抛起――她快乐的表情甚至还来不及换下，刹时冻结在脸上。她睁大眼睛，却流不出眼泪。张开的嘴唇说不出话。她突然无法呼吸，喘不过气――

她几乎是挣扎着醒过来的，发现胸口压着一本厚厚的小说。把小说放回床头柜上，看了下夜光钟。时间显示为凌晨两点半。她却无论如何也睡不着了。她转过头，看着睡在身旁的阿苏。在暗夜里习惯了黑暗的眼睛，渐渐看清了阿苏紧闭的眼。听着她平稳的呼吸，吴可心里一阵难过。

阿苏明天就要走了。她又做了那个梦。这么多年，每到离别即将来临的时候，她总会做那个梦。也许是潜意识里对离别的恐惧。她叹气。

阿苏在一家外企工作。圣诞节和元旦连着放了一周的假期，她就从相邻的城市过来看自己。到今晚为止，她的假期结束了。明天也要回去工作了。

她感到不安。她不知道几时才能再见到阿苏。虽然彼此就在相邻的城市。可是，自己和阿城就是在面对面的时候走丢的，更何况是整天在四处奔波的阿苏。

吴可终究没有送阿苏。她睡过头了。虽然是故意的。

阿苏从床上起来，她就醒了。她一直闭着眼睛。听着阿苏换衣服时的�O�@声。在浴室里刷牙洗脸，马桶冲水的哗哗声。拉上行李袋和皮包的拉链。在玄关换上了皮鞋，发出鞋跟敲击地面的清脆声。然后是开门和关门的最后声音。

她终于走了。

屋子里恢复了死一般的沉寂。又一次只剩下她一个人独守空城。人们总是憎恨离别。而远离它的最好办法就是躲避相聚。只要在一起，就有分开的那一天。除非，她不在乎对方。

所以，她一个人住。

吴可一个人生活。这样的生活说不上好坏。她不是那种一个人住就觉得是孤寂的女子。事实上她有点乐得一个人清闲。年前刚和第七任男友分手，是该好好休息一下了。这个数字听起来，让人觉得她滥情。可她从来不觉得自己是花心的人。

事实上，她是个被动的人。有人追求她，只要他不讨厌，一般她都不会拒绝。当然，如果对方再提出分手，她也欣然答应。她甚至不知道这些人在她生活中是扮演什么样的角色。总之，他们都是这么样的开始并结束的。

或者，他们叫过客。

这样的情形还会持续多久，她自己也不知道。她是个懒散的人。也不想做太多无谓的改变。觉得这样也挺好。有时候她笑自己是耐得住寂寞。

日子一天天地过去，农历年快到了。她算了算，有点害怕起来。

是的，她突然觉得自己老得太快了。元旦的时候老了一岁，过了农历年又要老一岁，农历二月份是她的生日，到时候还要再老一岁。还有若干的离别也会让她老去。她发现自己正在以比常人快三倍以上的速度迅速老去。

她常常站在镜子前，看着看着，就看见了一位满面皱纹白发苍苍的老妇人。她哑然失笑。

她突然想看看今天是什么日子。这才发现墙上挂的还是去年的旧历。才翻到七月份。已经积上了一层灰了。她从墙上将旧历取下来，可新挂历还没买，换不上新的。墙上陡然添加了一大块刺眼的空白，让原本空洞的屋子更加苍白。她泄气地再将旧历挂会原来的地方。她决定回去拿一卷新挂历回来。

父母家离自己的住处只有一辆公车的距离。只要坐11路公车，从第一站坐到最后一站就到了。可是她却很少来回走动。倒是退休的母亲有时会到她那儿看她。她知道回去后，父母不外乎再对她说家里不缺她赚的那点钱，叫她搬回来住。事实上，大家都明白她赚的那点钱能养活她自己就算不错了。这只不过是她出去一个人住的借口罢了。

吴可是个自由职业者。这个称号时下正流行得如火如荼。似乎还算得上是一种时尚。可她自己知道这个美其名为自由的职业，其实就是“吃了上顿顾不了下顿”的代名词。用她自己的话说，她是“以卖字为生”混口饭吃。

偶尔给某些杂志写些专栏。大多时候，她都是稿约期限拖得不能再拖了，或者是她快连买酸奶的钱都没有了的时候，才开始挑灯夜战。连熬几个通宵赶稿子，然后顶着双熊猫眼去送稿。

说到酸奶，只要是吴可的朋友都知道她“嗜酸奶如命”的习性。她喝起酸奶来，用一个词来形容就是“拼命”。情形大概能赶上三天三夜没吃过东西的饿鬼见到食物的样子。更厉害的是，她可以喝得不露痕迹。直到发现边上大堆的空盒才意识到她喝了多少。用一个准确点的参数，大约是两天一箱。

奇怪的是，身边的人都没发现她什么时候开始了这个习惯，也不知道为什么。阿苏说，你的血都快成奶白色的了。她乐得不用去献血。谁也没办法。

接到母亲的电话时，正是她睡得最香的时刻。母亲催她赶快回家过年。电话只讲了三分钟，却浪费了她三个小时的睡眠时间。平日里她总要睡到十一二点才起床。她看了看闹钟，7点半。想睡回笼觉，却已经清醒了。干脆起来收拾一下，今天就回去。

她去洗手间，经过客厅。从冰箱里拿出几罐酸奶，放在桌子上冷却。回来后，一口气喝掉。接着开始打扫房间，流流汗，消化消化。然后再上个洗手间，再洗个澡。基本上大功告成。

她站在衣柜前考虑要穿什么衣服。镜子里那张苍白的脸看了叫自己难过，更何况是父母。她最后换上了明黄的外套和猩红的长裤。整个人显得明亮了许多。

人们穿着色彩艳烈的服装，只是为了掩饰苍白的面容和孤寂的灵魂。走在大街上，就如同成群的热带鱼。用抢眼的外衣来掩盖空洞的神情。

她没忘记挎上一个大包，往里面塞满酸奶。然后出门。

她决定不坐公车。要徒步走回去。只是因为突然怀念起这座城市的味道。她几乎可以闻到女人脸上的彩妆和男人身上的烟草。她快步地在大街小巷里穿梭。像一尾自由的鱼。她大步走路，让人以为是在赶时间。即使是经过大扇橱窗时，不经意回头看一眼自己的侧影，都要相信了自己的“行色匆匆”。

她终于在路边的广场上休息。坐在长凳上，掏出包里的酸奶，一边喝着酸奶，一边睁着眼睛看着广场上来来往往的人。她看他们的鞋，他们的衣服，他们的脸和他们的眼睛。一个个看过去，不厌其烦。

她突然觉得恍惚起来。阳光细碎地洒落在过往行人的身上脸上眼睛上。还有广场边上的车来车往。这一切都在无声有序地上演着，像是天堂。阿城住的地方。她眯起眼睛，就看见阿城站在街对面向她挥手，然后跑过来――四周的一切都暗淡下来，只有他的身影――她在瞬间迷失了方向，一脸茫然。一直感觉到小腹有股涨意。她才回过神来。她看见身边的一大堆酸奶空盒，就知道喝多了。她开始东张西望。

如果附近有公厕，她就先就近解决一下。如果找不到，她就直接打的去父母家，反正也快到了。先忍一忍。做好决定后，她抱起那堆空盒子往垃圾筒里送。

发现对面有个男人用一种很奇怪的眼神看着自己。她纳闷刚才怎么没看见他。她瞥了他一眼。正好男人的行动电话响了，她回头就走了。

事实上康伟很早就注意到那个一直喝酸奶的女孩了。是的，他以为吴可还是个孩子。

栗色短发，素面朝天。明黄上衣，猩红长裤，帆布球鞋。还有一个装满酸奶的拼图挎包。无论怎么看，她都像个阳光少年。

可是，她的眼睛。那双黑得茫然的眼睛里，却藏着深深的孤寂。还有她刚才漠然的表情。在发现的他的瞬间。她甚至让他觉得自己在偷窥。他又隐隐觉得她不似表面看起来的纯真。

他有些迷惑。要不是刚才那个电话，或者他会考虑追上去。

他们错过了第一次。

吴可一直在父母家过完了元宵节才回到自己的住处。她带回了一本挂历和一本存折。农历二月份她的生日快到了。父母问她是不是回家过。她说想一个人自助旅行。他们就要送她来回的机票。母亲说刚好有本活期存折里还有些钱，就都拿给她了。

事实上，她根本哪儿都没去。只是呆在自己的窝里。电话不接，门铃不应的过了两个星期。

她换上新的挂历，在自己生日的那一天画了个蛋糕。到了那一天，她到楼下的便利超市里买了一包阳春面和一打鸡蛋。中国要入世了。现代人流行向老外看齐，连生日也都开始过阳历的了，还顺便开个party.吴可说那是劳民伤财。

她依旧在农历生日的时候吃一碗长寿面和两个平安蛋。从某种意义上，可以说吴可骨子里是个守旧并且恋旧的人。用阿苏的话说，吴可在用最守旧的方式诠释最前卫的生活――和各样的男人交往同居。

日子过得很快。过了二月，是三月。桃花纷飞的季节。吴可刻意提醒自己少出门。这样的时节里容易犯桃花。她下意识地低头看着掌心里零乱的纹路。曾经有个相命先生给她看手相，说是，致命伤是多情。她垂下眼帘。

她多情吗？她不知道。她一直以为自己是个感情平淡的人。甚至可以用心如止水来形容，在阿城离去之后。她隐隐觉得难过起来，她已经很久没有想他了。

正当她冥想之际，电话铃声突然响起，打断了她的思绪。是一个朋友的电话，过两天要结婚了，要请她喝喜酒。寒喧了一阵，终于挂断了电话。

她开始回想这位儿时的玩伴。那时的脸上有几颗小痘痘，几分初恋的甜蜜。和自己挤在一张单人床上，彻夜倾诉心事的纯真少女仿佛就在昨天。昨日情景一切都历历在目。而如今，比自己小两岁的她就要结婚了。

反观自己。卡在青年与中年之间，不尴不尬地老去。她突然觉得自己又老了许多。眼角爬满了皱纹。下意识地伸手摸了摸那儿。她摇了摇头。嘲笑自己的神经质。

接着她又摸了摸荷包。哎，红色炸弹。

出门的时候，她犹豫了一下。最后还是没有随身带几罐酸奶。她决定到朋友的喜宴上喝个够。好歹也把红包的本儿喝点回来。对于这点，她还是有相当的信心的。

吴可说，如果谁养得起我喝酸奶，我就嫁给他。

所有在场的人哄堂大笑。这是在朋友的喜宴上。服务员小姐问她要什么饮料，她说酸奶，小姐说没有。她不习惯喝别的饮料，只要了杯冰水。一边喝着凉水，一边看着新婚夫妇的甜蜜样。感慨之余就说了这么句话，闹了个不大不小的笑话。

吴可没有想到她会因此遇到养得起她喝酸奶的男人。她更没料到的是，康伟听到了这句话。当然，那时，吴可不认识他，也不知道他是谁。

康伟坐在男方亲戚的那桌酒席上。他远远地看见了那个栗色短发的女人。今天穿了件黑色紧身上衣，显得成熟许多。

康伟听到女人的那句话。没有笑。他是在场的宾客中唯一没笑的，除了她自己。他仿佛看到了她的孤寂，甚至是渴望。他想站到她面前说就是他。当然，他没有这么做。他现在的身份也不允许他这么做。他是以男方的姐夫的身份来参加这次喜宴的。而他太太，也理所当然地坐在他身边。

他甚至不能一直明目张胆地看她。只是不时地左顾右盼，看似在找人，实则用眼角的余光看向那个女人的位置。时不时有宾客来回走动，挡住他的视线。这让他焦急，却因无能为力而显得烦躁。就在不知道是第几个挡住他的人让开后，他再看向她的所在，却已不见佳人芳踪。他有追出去的冲动，但他克制住了。

他们失去了第二次相识的机会。

康伟有些兴意阑珊，对身边的太太说跟客户还有约会。太太温柔地说早去早回。他有点泄气，甚至有把无名火，烧得他想发狂。他突然厌烦起这平静如死水的生活。他大步走出大厅。

走在大街上，他把双手插到口袋里。春天的夜晚依稀有几分凉意。在灯光下，看得见呼吸他想冷静下来。温柔贤淑的妻子，聪明可爱的女儿，忙碌却充实的工作。生活本来很好，一直很好。他还在埋怨什么。

他眼前浮现出那双眼睛，黑得茫然的眼睛。

康伟与她失去了两次相识的机会，却逃不过第三次。

如果逃过第三次，两人终究擦身而过。那么起码康伟的历史得重写。

然而历史上是康伟没有逃过。

他抬起头，深呼吸。看见一个招牌，SEVEN.蓝加白的简约光束让它在夜里更显得一份恬静和幽雅。他推开了这个酒吧的门。

是的，他没有逃过。当他看见吧台边上的那抹孤单身影，他就知道了。

吴可看着眼前的这个男人。觉得有点眼熟，却想不起在哪儿见过。她无所谓地对自己笑笑。

她喜欢这个男人的穿着。黑色上衣，卡其色休闲裤。她一向喜欢这样的色系搭配。他靠得很近，她闻到烟草和刮胡水的味道。她知道，她不排斥。

他的眼神很坚定，他看着她的眼睛说，我可以让你喝一辈子酸奶。

吴可觉得脸上凉凉的，过了好久才知道是眼泪。大概是身体里的水份流失得太多了，她觉得渴。她喝了很多酒，想解渴。

然后，把男人带回家。

黑暗中，他们做爱。多年来，她第一次如此主动。她模糊地喊着一个人的名字。男人正在兴奋头上，没听清。激情过后，男人略显疲态，沉沉睡去。吴可却越来越清醒。

窗外有月光照进来。越发光亮。她睁着眼睛，想了很久。想起了刚才叫的那个名字。阿城。

那个阳光灿烂的午后，阿城看着她眯着眼睛喝着生平第一瓶酸奶。他坚定地说，我要让你喝一辈子酸奶。那年她十一岁。一切还只是懵懂。多年后，她才对自己说，爱情就是一瓶酸奶。可那时，阿城已离她远去。而她还不明白那酸酸甜甜的爱情滋味。

如今，她只身一人。孤独地品尝着爱情滋味。

吴可回想起第一个男友。因为长得像阿城，所以就轻易接受了。她想起了初夜。哭着喊着阿城的名字，模糊不清。听起来有点像喊“疼”。

没想到这竟成了某种隐密的习惯。没有和她深交过的男人是绝对不会知道的。当然这其中也有发现这个秘密而离开她的。但更多的是受不了她的生活方式的。

她知道现在睡在身边的男人也会离她而去。虽然他信誓旦旦。他只不过是个被生活宠话的孩子，偶尔的背叛让他平衡。吴可无所谓地闭上眼睛。肯定了自己的想法。

吴可被一阵电铃声吵醒。起身去应门。门外是几个搬运工人。请问吴可小姐住这儿吗？她一脸莫名其妙地点点头。看着他们没脱鞋的脚在方面里进出。直到他们离去，并礼貌地帮她带上门。她还是有点反应不过来。她决定先用冷水洗把脸。

出来后，看着客厅里的那个大冰柜和里面装满的酸奶，有些发楞。她不知道那个甚至说得上是素昧平生的男人是从哪儿弄来的这么多酸奶。她有些啼笑皆非。

吴可坐在广场上，惬意地晒着太阳。伸出的手里放着一把玉米，引来了一群鸽子。轻啄手心的感觉让她温暖的笑了。

她漫不经心地抬起眼睛，就看见对面大楼里走出一个男人。她微微眯起眼睛，在垂下眼帘之前，她看见了他身后跟着一个女人和一个孩子。她对自己轻轻地笑了笑。

她伸手到口袋里摸索了一阵。终于找到一枚硬币。她走到电话亭里，拨下一组熟悉的号码。

喂，你好。电话里传来对方公式化的声音。

阿苏，我想你。吴可轻轻地开口。

可可？阿苏的声音里有一丝惊讶，随即恢复正常。我正准备过去办点事。

行。我请你住高级酒店。吴可显得慷慨热情。阿苏立刻感觉到什么。

好。到时候再联系。

BYE.

吴可和阿苏在西餐厅约会。

阿苏。吴可吃到一半突然停下来。

嗯。阿苏等待着她的下文。

你知道吗？吴可看着阿苏的眼睛，吃吃地笑了起来。我遇见一个漂亮男人。很漂亮。

嗯。阿苏只是应了一声，没有更多的回应。

可惜结婚了。还有个孩子。吴可随意地撇了撇嘴角。

阿苏拿刀叉的手顿了一下，但终究没说什么。

吴可也不再多说什么。只是有意无意地看了看阿苏。眼神里似有似无地藏着几缕莫名。始终低头不语的阿苏没有看见。

男人约吴可出来吃饭。

嗨。吴可轻巧地站在男人面前。

请坐。男人温文有礼地为她拉开椅子。

谢谢。吴可看着男人在她对面的位置坐下来。目光很自然地爬上了他的脸。

当她站在这个男人面前时，已经清楚地知道了关于他的事情。当然，是她应该知道的。比如，他的太太。他刚上小学的女儿。他开的代理公司，状况良好，酸奶是其中的一个项目。还有，就是他叫康伟。这些都是他亲口对自己说的。当然包括不能娶她。

真够天真的。吴可当时嗤之以鼻地暗想着。

她没有仔细想过事情的结果会是怎样，或者说她懒得想。她从来就没有想过要伤害谁或破坏什么。她只是沉默而固执地坚持着自然的方向。是的，自然。

他真是个漂亮的男人。吴可在心里轻叹。

在吴可的感观世界里，对男人的形容次有很多种，但她知道康伟只能用漂亮来形容。相对于阿城的坚毅，康伟则更显得软弱。他拥有还算成功的事业，还算美满的家庭。生活中的一帆风顺已经让眼前的这个中年男人失去了战斗的能力。

有偷腥的机会他不会错过。没有，他也不会争取什么，如果要以这些顺利作代价。

在朋友面前，一本正经。在无人的地方，投以热烈的眼神。他的文质彬彬，他的温文尔雅，在吴可面前都成了“皇帝的新衣”。

吴可有点恶心自己。她突然觉得索然无味。何必看着这么清楚，在一切还没结束之前。模糊的感觉，或者更自然。

吴可很清楚自己在干什么。因此，她没有犹豫，当她站在男人面前的时候。

只是，她不清楚为什么突然之间想到了阿城。让她瞬间疼痛。

吴可又一次意外地收到老朋友的请帖。

李哲。她依稀记得这个有着一双比女人还漂亮的眼睛的男人。曾经就是因为这双比女人还漂亮的眼睛，让她迷失过一阵。而今，他也将成家。

真快。有一股莫名的情愫在心头一闪而逝。

夜里。

康伟。激情过后，趴在男人胸前休息的吴可突然想到这件事。

嗯。这个中年男人闭着眼睛。心里还回味着几分钟前这个女人的柔情似水。显得有点心不在焉。

我有个朋友要结婚了。吴可平静的声音里没有起伏。

男人没有回应。吴可也不再支声。她知道这个男人多心了，他以为她在要求什么。她轻轻地笑着，嘴角有一丝凉意。她是故意的。她甚至开始厌倦这个几分钟前还充满激情的男人。闭上眼睛。均匀的呼吸里闻不出异味。她不想表现什么。

去参加婚宴。

吴可充满笑容的脸上透着暖意。她看着新娘脸上幸福而又有点茫然的神情，心中有股暖流。还有李哲和他的漂亮眼睛。还是那么漂亮。只是更成熟了。

她无法不在这个透着喜气的宴席上想到阿城。事实上，她就是通过阿城认识李哲的。他们是同学。她的脸上依旧漾着笑意，思绪却恍惚起来。

记得小时候，有一回摔倒了，额头上留下了一道很深的口子。阿城一直守在她身边。她说，吴可现在变丑了，以后没有人会喜欢了。说着眼眶就红了起来，但坚强的个性却让她忍着没有流泪。阿城用肯定的声音对她说，我会永远喜欢。我会娶你做我的妻。要你一辈子。他一说完，吴可就扑到他怀里大哭了起来。那年她七岁，阿城十二岁。

他的话至今还清晰地回响在耳边。他的眼神，他的声音，他的承诺。

在他的朋友的婚宴上，她无法抑制地想到了过往种种。

她下意识地伸手摸了摸额头上的那个淡化的伤痕。被浏海遮住了。

吴可早早地睡了。

夜里，做了个梦。梦见自己变成了一只鱼。光滑的身子在深海里自由地游。却在瞬间，海水骤然干涸，她被迫搁浅。骄阳恶毒地射在她身上，将她体内的水份一点点地蒸发了。所有的感觉只剩下热和渴。煎熬中，她睁开了眼睛。

醒来后她觉得有点凿。有一种冲动，而且强烈。她缓缓地从床上坐起来。走出房间，从冰箱里倒出杯冰水，仰着脖子，大口大口地灌着，喉咙里发出的咕噜声在寂静的夜里上平静水面上的波纹，缓慢地，一圈圈地漾开来。

有几滴水从嘴角溢出。划过下巴，顺着脖子流入宽松的T恤。她没穿胸衣，松软的棉质T恤吸水后粘在她饱满的胸线上。

一阵门铃，她去应门。

是你。吴可没有太多反应。看着眼前这个中年男人。有点想你，就过来了。男人看到了眼前的女人这副诱人的样子，将自己的嘴凑了上去。吴可闻到他口中的酒味，轻轻地皱了皱眉头，但依旧温柔地顺从了。

吴可扭头看着身旁已经熟睡的男人。这个中年男人的身体已经有些松驰，但还算得上精力充沛。她觉得自己是一棵结满果实的树，果实里充满了欲望。

她感觉到一股温热从体内轻轻涌出。伸手一摸，就着月光，看见指尖一抹暗红。

她突然觉得一阵恶心。

日子一天天过去，显得有些潦草。

吴可依旧蜷缩在她的蜗牛壳里，足不出户。康伟常在夜里过来和她做爱。夜夜如此，吴可依旧在激情时分喊... [内容过长，已截断]', NULL, '2001-12-14 09:27:00', 5, '20020622132029_bbsid_136992_board_2_e3a5d89ef2.html', '20020622132029');
