INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (512, 161095, 3, 311, '流行音乐，周杰伦和其他', '对流行音乐称不上热衷，但还是常听的。因为从中可以得到许多廉价的快乐。却始终不能把尊敬或类似的带有形而上的崇高感的字眼和流行音乐（不包括真正的摇滚乐）联系起来。不是追求所谓的品位，因为古典音乐我也不是可以完全接受和理解。只是当前的流行乐里充斥了太多媚俗的叫喊和空洞的张扬，如那种因为缺乏必要的修养和气质而只能靠浓妆艳抹搔首弄姿来吸引别人目光的女人一样，难以让人找到深爱的理由。泛滥的商业炒作和市场包装让许多歌手红极一时，他们也许有着漂亮的脸蛋或者八面玲珑的表演手腕，但却很少能有自己独立的风格和自我感受，对于音乐本身往往显得麻木不仁。芭芘娃娃某种程度上可以看作是他们的象征，华丽而没有生命感的存在。也正因如此，罗大佑和王菲才得以跳了出来，成为小资们津津乐道的对象，他们的不同有一种脸谱的印记。  
<br>　　什么是才华？方文山说，他在遇到了周杰伦后才明白这两个字的含义。我想那应当是一种主体性、原创性的东西，正如方文山的歌词和周杰伦的作曲，或它们二者的结合（同样的还有王菲的演唱和林夕的作词）。  
<br>　　倾心于摇滚乐，并且尊敬那些真正意义上的摇滚歌手。他们也许处于地下或主流之外，但这并不重要，关键是他们活着的姿态，不断尝试用自己的眼睛看世界的努力。而这也许就是所谓的摇滚精神。崔健曾一再坚持把有才华的创造个体视为摇滚乐的生命和灵魂。这里面是有一种敬畏的感觉在的，不仅是对于歌者，更是对于音乐本身。  
<br>　　现在还有众多的人热爱着列侬和他的甲壳虫伙伴，尽管他们的辉煌已经走过了四十年。流行不一定就意味着转瞬即逝，一些有力的东西是可以在时光中沉淀下来的。如果五十年后还有人听一个流行歌手的声音，那只能说明一个问题，这个人有他的才华。也许我们现在缺乏的只是足够的时间和耐心，还有就是天才们出头的机遇。这里说个题外话，2011加油！所有玩音乐的朋友加油！：）  
<br>　　听了Jay的专集,叫了一首叫做《威廉古堡》，觉的非常有趣。起初对他的东西没太在意，听了几首后觉的挺有灵气的。象《爸，我回来了》、《上海一九四三》、《印第安老斑鸠》都很有灵光乍现的感觉，而《简单爱》和《星晴》则因为愉快单纯的旋律俘获了我的耳朵。看他的歌词本会有一种欣慰的感觉，因为那些曲子基本都是他自己的创作。他常使我想起另一个歌手，那个已经逝去的张雨生，不同的两个人，同样的采华横溢（希望我这么说不会为时过早：））。他们的歌并不是都很成功，但你可以感受到不变的是他们执著的创作热情。这让一些拙劣的东西也徒生出了某种辉煌的色彩。  
<br>　　身边有太多的人在喜爱着流行音乐，欣赏或厌弃着某些歌手。而我也在不时的用耳朵过滤着它们，捕捉着那些可能的快乐，并且期望着那些在夜空中一闪即逝的流星，能够拥有恒星的光芒。', '对流行音乐称不上热衷，但还是常听的。因为从中可以得到许多廉价的快乐。却始终不能把尊敬或类似的带有形而上的崇高感的字眼和流行音乐（不包括真正的摇滚乐）联系起来。不是追求所谓的品位，因为古典音乐我也不是可以完全接受和理解。只是当前的流行乐里充斥了太多媚俗的叫喊和空洞的张扬，如那种因为缺乏必要的修养和气质而只能靠浓妆艳抹搔首弄姿来吸引别人目光的女人一样，难以让人找到深爱的理由。泛滥的商业炒作和市场包装让许多歌手红极一时，他们也许有着漂亮的脸蛋或者八面玲珑的表演手腕，但却很少能有自己独立的风格和自我感受，对于音乐本身往往显得麻木不仁。芭芘娃娃某种程度上可以看作是他们的象征，华丽而没有生命感的存在。也正因如此，罗大佑和王菲才得以跳了出来，成为小资们津津乐道的对象，他们的不同有一种脸谱的印记。

什么是才华？方文山说，他在遇到了周杰伦后才明白这两个字的含义。我想那应当是一种主体性、原创性的东西，正如方文山的歌词和周杰伦的作曲，或它们二者的结合（同样的还有王菲的演唱和林夕的作词）。

倾心于摇滚乐，并且尊敬那些真正意义上的摇滚歌手。他们也许处于地下或主流之外，但这并不重要，关键是他们活着的姿态，不断尝试用自己的眼睛看世界的努力。而这也许就是所谓的摇滚精神。崔健曾一再坚持把有才华的创造个体视为摇滚乐的生命和灵魂。这里面是有一种敬畏的感觉在的，不仅是对于歌者，更是对于音乐本身。

现在还有众多的人热爱着列侬和他的甲壳虫伙伴，尽管他们的辉煌已经走过了四十年。流行不一定就意味着转瞬即逝，一些有力的东西是可以在时光中沉淀下来的。如果五十年后还有人听一个流行歌手的声音，那只能说明一个问题，这个人有他的才华。也许我们现在缺乏的只是足够的时间和耐心，还有就是天才们出头的机遇。这里说个题外话，2011加油！所有玩音乐的朋友加油！：）

听了Jay的专集,叫了一首叫做《威廉古堡》，觉的非常有趣。起初对他的东西没太在意，听了几首后觉的挺有灵气的。象《爸，我回来了》、《上海一九四三》、《印第安老斑鸠》都很有灵光乍现的感觉，而《简单爱》和《星晴》则因为愉快单纯的旋律俘获了我的耳朵。看他的歌词本会有一种欣慰的感觉，因为那些曲子基本都是他自己的创作。他常使我想起另一个歌手，那个已经逝去的张雨生，不同的两个人，同样的采华横溢（希望我这么说不会为时过早：））。他们的歌并不是都很成功，但你可以感受到不变的是他们执著的创作热情。这让一些拙劣的东西也徒生出了某种辉煌的色彩。

身边有太多的人在喜爱着流行音乐，欣赏或厌弃着某些歌手。而我也在不时的用耳朵过滤着它们，捕捉着那些可能的快乐，并且期望着那些在夜空中一闪即逝的流星，能够拥有恒星的光芒。', '三年的时间不知不觉中在指间流逝,本以为会有许多知心朋友,但今天才真正发觉我用真心和诚意换回的都是些伪善的迎合.说起来真是酸酸的.晴说过在许多时候,人都是很表面化的,很冷漠事态的一种动物,但当时我认为只有她会说出那样的话来,而今天我明白了她所说的真正含义.......', '2002-05-07 20:03:00', 9, '20020617192723_bbsid_161095_board_3_65ff1ee46a.html', '20020617192723');
