INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (274, 156685, 5, 651, '在海中迷失的我', '我迷路了~~~~在爱情的道路上我失去了我的方向。我在感情上无法选择爱我的她还是我爱的她。我在对朋友的言语中欺骗自己放弃了我爱的她。我的内心里却在不断的挣扎，我爱的她~~我曾深深的伤害了的人，明明是我提出的分手为什么我仍不能忘记她。爱我的她~~或许我不是最爱她的人，但是找不到比她更爱我的人。两者如何选择？我在海中迷失了我自己~~~~谁能为我点一盏在风中摇弋的灯。让我找到回家的路！', '我迷路了~~~~在爱情的道路上我失去了我的方向。我在感情上无法选择爱我的她还是我爱的她。我在对朋友的言语中欺骗自己放弃了我爱的她。我的内心里却在不断的挣扎，我爱的她~~我曾深深的伤害了的人，明明是我提出的分手为什么我仍不能忘记她。爱我的她~~或许我不是最爱她的人，但是找不到比她更爱我的人。两者如何选择？我在海中迷失了我自己~~~~谁能为我点一盏在风中摇弋的灯。让我找到回家的路！', '我不是面包哦~~~~

偶素海浪~~~

可爱的海浪啦', '2002-04-04 23:39:00', 11, '20020422060110_bbsid_156685_board_5_f718d3a449.html', '20020422060110');
