INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1144, 188189, 2, 89, '小白', '当别人问起，你是如何认识小白的。
<br>我必然回答：“哦，那个笨蛋啊，我在她的PP上咬了一口。”
<br>至小，我就是个急燥的家伙。偏生入幼儿园的第一天，她就分与我一组，动作慢吞吞。老师在摇着小铃鼓要小朋友收玩具了，她还翘着屁股在椅子间，我一气，当即就在她的屁股上咬了一口。
<br>挨了老师的训不说，为了说明我的暴行，在各位家长的面前，她的奶奶还把她的小花裤拉下来，展露出她那白嫩的屁股上我的标准口型上两粒虎牙的痕迹。
<br>老妈为此把我一顿狠揍。
<br>一起去市里最重点的一所小学面试，我唱完歌，跳完舞，老师还拿出一张纸让我们写自己的名字，我大笔一挥，就把自己的名字写完了，转头一看，那家伙又慢吞吞的在纸上擦啊擦，写啊写，心下又不耐烦，抢过纸，在上面歪歪扭扭地写了“白子静。”
<br>老师很惊讶说：“小朋友，你不可以这么做！”
<br>“为什么不可以？妈妈说，小朋友们要互相帮助。”我理直气壮。
<br>教室外的老爸妈笑成了一团，从此，白子静与我，分配在一个班级。
<br>从此，“不要欺负小白”、“你要照顾小白”、“你要让着小白”的吩咐从幼儿园延续到高中。
<br>十二岁那年，我穿着旱冰鞋模仿着电视里极限运动员的样子，从公园里的扶手栏滑动时，人摔了下来。电视里的美国人穿了护膝，所以没事，而我没穿护膝。所以住在骨科医院里治疗我的膑骨。
<br>刚从麻醉中醒来，就听到老妈带着哭腔的声音说：“也不知到这孩子在等着做什么，每次都这么毛毛躁躁的？”
<br>“他在等我啊。”十一岁的白子静在一边突然尖声说。
<br>那时的白子静，全身上下没有几两肉。声音尖细如猫叫。着实是个丑丫头
<br>丑丫头在我住院的期间，天天来陪我，有时拿了水果点心，有时拿着自己做的玩意儿，有时拿了些书。那日，拿着书在念，“宝瓶座─特色独行
<br>如果你太平凡，可能很难引起他们的注意，他们喜欢有特色的人，喜欢和他们抬杠可能是一个好的开始，因为吵架会加深他们对你的注意力，这比一再附和当个应声虫来得好。”
<br>“这是什么？”我失笑。“难怪现在树越来越少，都是这等垃圾书的祸害。”
<br>“星座奇缘。”她答。“很多人爱看啦。”
<br>我不耐烦说：“你不要再看这种书了，本就有些弱智，再看这类书，小心成单细胞生物。”
<br>她大怒将书甩至我的头上，说：“黄奇立，你这等人也只有我这种单细胞生物才看得上。”
<br>（二）
<br>我考上了一所重点大学学管理。子静在本市的一所大学里学音乐。
<br>大学里的课程对我来说还是一样的沉闷乏味，于是常常地逃课。学校的山坡后的树林是我喜欢去的地方。在那里比较安静，可以不被打搅地睡上两三个小时的懒觉。
<br>那日，我被一只在枝上跳动的黄莺叫声吵醒，当时，想也不想，立即捡了头下垫着的书，向鸟鸣的方向扔去。
<br>不想鸟没有惊起，倒惊起了一个人，伊象只兔子般地跳起。并冲至我面前，有如机关枪扫射般说了一大通的话。
<br>我傻眼，好半天才明白，为了拍下那只鸟的姿势，已经蹲了有一个多钟头的她，眼看就要大功告成，不想被我这只呆鸟将所有苦功的全砸了。
<br>我心虚仍嘴硬：“我怎么知道那里有人？”
<br>“哼，”她不再睬我。“算我今日衰到家。遇到你这个人。”说罢，就要转身，一条牛仔裤将她的屁股包得浑圆，小巧。
<br>“为了那只鸟，蹲了一个多钟点，也太夸张了吧。”我嘻皮笑脸，跟在她后边说了句。
<br>半分钟后，我立即后悔说了这句话，她将相机挂在我的手腕上，说，“不要站着说腰疼，你来试试。”
<br>“你不怕我把你的这架机子卖了换烟抽？”我恐吓，那可是好相机，尼康。
<br>“你？”她笑：“黄奇立，你今天不把那相片拍好，且有胆不还我相机，我就广而告之，说校足球踢中锋的黄奇立不仅跷课，还是个骗子外加窃偷。”
<br>晕！我当下呆立不动。眼看着她得意洋洋地走出树林，不知是该为我的名气深感庆幸，还是为今天遇到这样泼的女生而大嚎三声。
<br>当我顺着地址，把相机送到女生宿舍时，已经是中午十多点，因为长期地摆着一个姿势，腰已经不能动，而腿也发麻。
<br>３０１宿舍里只有一个大眼妹妹，她瞧着我跛着腿走进来，关心地问：“是打球受伤了吗？”
<br>我来不及自我陶醉，把相机交给那大眼妹，说：“嗯，把这个还给……”我还不知道那个辣妹子的名字。
<br>“是陈冰吧？”那个大眼妹倒热心：“她去提开水，我呆会儿转交给她。你可否要等她呢？”
<br>不，不不，我才不，碰到那个妞算我今天倒霉。我放了相机赶紧走人。
<br>一个星期后，那个辣妹子倒找了上来，不，陈冰，“看看你的相片。”她把一袋相片放到我的床上。
<br>相片拍得相当的好，我所拍的是那张吞了半只蚱蜢的螳螂，“不想你倒有摄影天份，”
<br>我得意当下狂吹：“我这个本来就是很有水准的，学什么都……”
<br>她截断我的话：“不过有些技巧你还是要学，你要加入我们的摄影学会吗？”
<br>答案是愿意，象我这么有天才的人是不能被埋没的。
<br>（三）
<br>放假，陈冰非要跟着我回家。只因为那日，我多嘴说家乡的海边风景好，适合拍照。她立即要跟着来。
<br>当我把行李刚放好时，陈冰见到了白子静。
<br>“来这里做什么呢？不好好呆着，到处都是一整群流动人犯”白子静弹着钢琴问。
<br>“来教与奇立摄影技巧，让他多进步。免得成天睡觉埋没人才。”陈冰亦不含糊。“你跑来做什么呢，鼓噪着没人听你的琴吗？”
<br>“小奇自小就听我弹琴，否则哪来那么灵动的心眼？”子静回答。
<br>我溜了出去，让那两个女生在屋中继续斗口。
<br>至假期结束，在站台，子静搂着陈冰哭得说不出话。我被冷落在一边，狂眨着眼，一句又一句地感叹着，女人心海底针，这句话一点都不错。
<br>那日，子静气势汹汹地问我：“那个美妞是你什么人？”
<br>“一个有着共同爱好的好兄弟罢了。”我答。
<br>子静默不作声良久，后说：“黄立奇，你是个相当有福气的家伙。”
<br>列车上，陈冰亦擦着泪说：“那个绝色女郎是你什么人呢？”
<br>“一个自小长大的妹妹罢了。”我答。
<br>陈冰亦默不作声良久，后说：“黄立奇，你一向身在福中不知福。”
<br>一转眼就毕业，我被分配到一所镇里当计生干部。每逢周末，陈冰就带着相机来与我到镇外的树林里搜寻着虫鸟的踪迹，并把它们拍下，投到各摄影杂志里去发表。
<br>白子静就替我换洗衣物、整理家当。并在我的窝中做好饭菜，等我与陈冰回来，当我们团团做在桌边进餐时，她们总是要感叹：“黄立奇，你这家伙当真有福气。”
<br>（四）、
<br>当那所学校起火之前，我就曾对镇长报告过那里的安全隐患，学校是靠近一所庙宇，且都是校舍大部分均由木头所制。
<br>失火时，还有数十个学生在校舍里。
<br>我并不是想当英雄，但，当时，我往身上浇了水，就跑进一个接一个地把那些孩子往外拖。不仅我一人，还有镇里的各个乡亲。没人会听着火里的孩子哭泣而不动心的。
<br>最后的记忆是，一个带火的木桩砸至我的脸上。
<br>苏醒时，眼前仍是一片黑暗。
<br>“你可醒来了？”一双柔软的手轻地按在我的肩上。我的手想来也是如木乃伊包裹着纱布。
<br>“要喝些什么？”感觉中，一个头凑了过来。带着淡淡的茉莉的清香。
<br>“我现在是什么样子？”我问。
<br>她们不语。我强笑：“定然不再貌比潘安，身如宋玉。”
<br>“会失明吗？”我又问。
<br>还是沉默。
<br>我暴怒：“不说话，那还要你们坐在这里干什么呢？给我出去。”
<br>发作之后，伤口剧疼，我又陷入了昏迷之中。
<br>此后是一个手术接一个手术，整形、物理治疗，然后再一次整形。过了三个月后，心情已慢慢平静，接受了一些现实里的事实。我问陈冰：“我现在是什么样子？”
<br>陈冰说：“手指短了三根，左脸瘢痕重重，有如花瓣。右肩无法抬起。好在腿脚还可以走路。”
<br>“子静呢？”我问。
<br>“她已订婚，前往海外。”陈冰犹豫了一下说。
<br>“那你为何不走？”我问。
<br>“等你做完这个视网膜移植手术后，我就走。”陈冰答。
<br>接受手术很成功。当眼睛又可以视物时，我看到的是陈冰那双焦虑的眼。
<br>我仔细端祥她半晌说：“还行，还行，我还想你为我憔悴如排骨。”
<br>陈冰一笑，“伤成那样，一好又来胡说八道，你还真是改不了狗嘴吐不出象牙的性格。”
<br>死里逃生，我亦有许多感概。
<br>手术后复苏，陈冰并没有离我而去。我辞了公职，下海与她创办了公司。俗话说，大难不死，必有后福。
<br>我的后福就是源源不断地成功所带来的财气。二年过后，我的公司已有相当规模。
<br>而陈冰欲做为他人之妇。临嫁的那天，新娘子拖了我去酒巴寻醉。
<br>“明天就要当新娘，你就少喝些罢。”我不断地拦着她。
<br>“黄奇立，只要你现在还回心转意要向我求婚，我立马还是可以嫁给你。”陈冰仰着她秀美的脸说。
<br>我笑：“我们都是好哥们，怎么可以说这等话。”
<br>陈冰黠笑：“当初，子静与我，你会选择哪一位？”
<br>“都不选。”我不假思索，“你们都是我的好妹子。”
<br>“你要打一世光棍？”陈冰疑惑：“还是你有同性恋趋向。”
<br>我好笑：“相交多年，你看我是否出入那种场合？”
<br>“那为什么？”陈冰继续追问。
<br>我思忖片刻，后说：“我想找到那位为我捐出视网膜的女子，并将终身照顾她。”
<br>陈冰沉默，籍着酒力靠着桌上，注视我片刻说：“我晓得这件事的来源。你愿以你的什么来交换？”
<br>“就用公司的４５的股份吧？”我说。“外加你的３０％的股份，从此你当老大，我做老小。“
<br>陈冰说：“成交，明日接我的信罢。”
<br>（六）
<br>沿着陈冰的信中画的地图，我往那条熟悉的路走向海边。
<br>正是晴日，退潮时分，海滩边有些许的渔民放网，风吹过，卷起一层细细的砂粒。
<br>在礁石边，有一个女子正坐着看着远方。我悄悄地站在她的身边。她侧着头“视”我，问：“哪位？”
<br>我哽咽着无法说话，好半日，才答：“宝瓶座─特色独行
<br>如果你太平凡，可能很难引起他们的注意，他们喜欢有特色的人，喜欢和他们抬杠可能是一个好的开始，因为吵架会加深他们对你的注意力，这比一再附和当个应声虫来得好。”
<br>“黄奇立？”她笑：“是那个变丑了，且仍有福气的黄立奇？”
<br>“是。”我蹲下，让她摸着我的脸，“白子静，你何必要这样？“
<br>她仍笑，说：“那日，我问陈冰，是终身照顾你容易，还只是捐出自己的眼睛容易。她答说：终身照顾你这个臭脾气的家伙难。所以我选择了容易的一面。这几年，除了自己当盲语教师，另外还有陈冰不断寄来的生活补助，日子并不艰难呢。倒是辛苦了陈冰。她要守着秘密，又要和你合谋做生意，又要料理你的起居，一定很艰难。”
<br>我把头搁在她的膝间，嗅着她带着清香的手心，泪流满面，无法言语。
<br>白子静，那个女子，好阵子，轻轻地用手摸着我的头发，说：“黄奇立，你实在是个有福气的家伙，不是吗？”
<br>是是是，我向来就是那个不知好歹且，身在福中不知福的黄奇立。
<br>但，我希望从此今后就将拥着自己的幸福且不放手。', '当别人问起，你是如何认识小白的。

我必然回答：“哦，那个笨蛋啊，我在她的PP上咬了一口。”

至小，我就是个急燥的家伙。偏生入幼儿园的第一天，她就分与我一组，动作慢吞吞。老师在摇着小铃鼓要小朋友收玩具了，她还翘着屁股在椅子间，我一气，当即就在她的屁股上咬了一口。

挨了老师的训不说，为了说明我的暴行，在各位家长的面前，她的奶奶还把她的小花裤拉下来，展露出她那白嫩的屁股上我的标准口型上两粒虎牙的痕迹。

老妈为此把我一顿狠揍。

一起去市里最重点的一所小学面试，我唱完歌，跳完舞，老师还拿出一张纸让我们写自己的名字，我大笔一挥，就把自己的名字写完了，转头一看，那家伙又慢吞吞的在纸上擦啊擦，写啊写，心下又不耐烦，抢过纸，在上面歪歪扭扭地写了“白子静。”

老师很惊讶说：“小朋友，你不可以这么做！”

“为什么不可以？妈妈说，小朋友们要互相帮助。”我理直气壮。

教室外的老爸妈笑成了一团，从此，白子静与我，分配在一个班级。

从此，“不要欺负小白”、“你要照顾小白”、“你要让着小白”的吩咐从幼儿园延续到高中。

十二岁那年，我穿着旱冰鞋模仿着电视里极限运动员的样子，从公园里的扶手栏滑动时，人摔了下来。电视里的美国人穿了护膝，所以没事，而我没穿护膝。所以住在骨科医院里治疗我的膑骨。

刚从麻醉中醒来，就听到老妈带着哭腔的声音说：“也不知到这孩子在等着做什么，每次都这么毛毛躁躁的？”

“他在等我啊。”十一岁的白子静在一边突然尖声说。

那时的白子静，全身上下没有几两肉。声音尖细如猫叫。着实是个丑丫头

丑丫头在我住院的期间，天天来陪我，有时拿了水果点心，有时拿着自己做的玩意儿，有时拿了些书。那日，拿着书在念，“宝瓶座─特色独行

如果你太平凡，可能很难引起他们的注意，他们喜欢有特色的人，喜欢和他们抬杠可能是一个好的开始，因为吵架会加深他们对你的注意力，这比一再附和当个应声虫来得好。”

“这是什么？”我失笑。“难怪现在树越来越少，都是这等垃圾书的祸害。”

“星座奇缘。”她答。“很多人爱看啦。”

我不耐烦说：“你不要再看这种书了，本就有些弱智，再看这类书，小心成单细胞生物。”

她大怒将书甩至我的头上，说：“黄奇立，你这等人也只有我这种单细胞生物才看得上。”

（二）

我考上了一所重点大学学管理。子静在本市的一所大学里学音乐。

大学里的课程对我来说还是一样的沉闷乏味，于是常常地逃课。学校的山坡后的树林是我喜欢去的地方。在那里比较安静，可以不被打搅地睡上两三个小时的懒觉。

那日，我被一只在枝上跳动的黄莺叫声吵醒，当时，想也不想，立即捡了头下垫着的书，向鸟鸣的方向扔去。

不想鸟没有惊起，倒惊起了一个人，伊象只兔子般地跳起。并冲至我面前，有如机关枪扫射般说了一大通的话。

我傻眼，好半天才明白，为了拍下那只鸟的姿势，已经蹲了有一个多钟头的她，眼看就要大功告成，不想被我这只呆鸟将所有苦功的全砸了。

我心虚仍嘴硬：“我怎么知道那里有人？”

“哼，”她不再睬我。“算我今日衰到家。遇到你这个人。”说罢，就要转身，一条牛仔裤将她的屁股包得浑圆，小巧。

“为了那只鸟，蹲了一个多钟点，也太夸张了吧。”我嘻皮笑脸，跟在她后边说了句。

半分钟后，我立即后悔说了这句话，她将相机挂在我的手腕上，说，“不要站着说腰疼，你来试试。”

“你不怕我把你的这架机子卖了换烟抽？”我恐吓，那可是好相机，尼康。

“你？”她笑：“黄奇立，你今天不把那相片拍好，且有胆不还我相机，我就广而告之，说校足球踢中锋的黄奇立不仅跷课，还是个骗子外加窃偷。”

晕！我当下呆立不动。眼看着她得意洋洋地走出树林，不知是该为我的名气深感庆幸，还是为今天遇到这样泼的女生而大嚎三声。

当我顺着地址，把相机送到女生宿舍时，已经是中午十多点，因为长期地摆着一个姿势，腰已经不能动，而腿也发麻。

３０１宿舍里只有一个大眼妹妹，她瞧着我跛着腿走进来，关心地问：“是打球受伤了吗？”

我来不及自我陶醉，把相机交给那大眼妹，说：“嗯，把这个还给……”我还不知道那个辣妹子的名字。

“是陈冰吧？”那个大眼妹倒热心：“她去提开水，我呆会儿转交给她。你可否要等她呢？”

不，不不，我才不，碰到那个妞算我今天倒霉。我放了相机赶紧走人。

一个星期后，那个辣妹子倒找了上来，不，陈冰，“看看你的相片。”她把一袋相片放到我的床上。

相片拍得相当的好，我所拍的是那张吞了半只蚱蜢的螳螂，“不想你倒有摄影天份，”

我得意当下狂吹：“我这个本来就是很有水准的，学什么都……”

她截断我的话：“不过有些技巧你还是要学，你要加入我们的摄影学会吗？”

答案是愿意，象我这么有天才的人是不能被埋没的。

（三）

放假，陈冰非要跟着我回家。只因为那日，我多嘴说家乡的海边风景好，适合拍照。她立即要跟着来。

当我把行李刚放好时，陈冰见到了白子静。

“来这里做什么呢？不好好呆着，到处都是一整群流动人犯”白子静弹着钢琴问。

“来教与奇立摄影技巧，让他多进步。免得成天睡觉埋没人才。”陈冰亦不含糊。“你跑来做什么呢，鼓噪着没人听你的琴吗？”

“小奇自小就听我弹琴，否则哪来那么灵动的心眼？”子静回答。

我溜了出去，让那两个女生在屋中继续斗口。

至假期结束，在站台，子静搂着陈冰哭得说不出话。我被冷落在一边，狂眨着眼，一句又一句地感叹着，女人心海底针，这句话一点都不错。

那日，子静气势汹汹地问我：“那个美妞是你什么人？”

“一个有着共同爱好的好兄弟罢了。”我答。

子静默不作声良久，后说：“黄立奇，你是个相当有福气的家伙。”

列车上，陈冰亦擦着泪说：“那个绝色女郎是你什么人呢？”

“一个自小长大的妹妹罢了。”我答。

陈冰亦默不作声良久，后说：“黄立奇，你一向身在福中不知福。”

一转眼就毕业，我被分配到一所镇里当计生干部。每逢周末，陈冰就带着相机来与我到镇外的树林里搜寻着虫鸟的踪迹，并把它们拍下，投到各摄影杂志里去发表。

白子静就替我换洗衣物、整理家当。并在我的窝中做好饭菜，等我与陈冰回来，当我们团团做在桌边进餐时，她们总是要感叹：“黄立奇，你这家伙当真有福气。”

（四）、

当那所学校起火之前，我就曾对镇长报告过那里的安全隐患，学校是靠近一所庙宇，且都是校舍大部分均由木头所制。

失火时，还有数十个学生在校舍里。

我并不是想当英雄，但，当时，我往身上浇了水，就跑进一个接一个地把那些孩子往外拖。不仅我一人，还有镇里的各个乡亲。没人会听着火里的孩子哭泣而不动心的。

最后的记忆是，一个带火的木桩砸至我的脸上。

苏醒时，眼前仍是一片黑暗。

“你可醒来了？”一双柔软的手轻地按在我的肩上。我的手想来也是如木乃伊包裹着纱布。

“要喝些什么？”感觉中，一个头凑了过来。带着淡淡的茉莉的清香。

“我现在是什么样子？”我问。

她们不语。我强笑：“定然不再貌比潘安，身如宋玉。”

“会失明吗？”我又问。

还是沉默。

我暴怒：“不说话，那还要你们坐在这里干什么呢？给我出去。”

发作之后，伤口剧疼，我又陷入了昏迷之中。

此后是一个手术接一个手术，整形、物理治疗，然后再一次整形。过了三个月后，心情已慢慢平静，接受了一些现实里的事实。我问陈冰：“我现在是什么样子？”

陈冰说：“手指短了三根，左脸瘢痕重重，有如花瓣。右肩无法抬起。好在腿脚还可以走路。”

“子静呢？”我问。

“她已订婚，前往海外。”陈冰犹豫了一下说。

“那你为何不走？”我问。

“等你做完这个视网膜移植手术后，我就走。”陈冰答。

接受手术很成功。当眼睛又可以视物时，我看到的是陈冰那双焦虑的眼。

我仔细端祥她半晌说：“还行，还行，我还想你为我憔悴如排骨。”

陈冰一笑，“伤成那样，一好又来胡说八道，你还真是改不了狗嘴吐不出象牙的性格。”

死里逃生，我亦有许多感概。

手术后复苏，陈冰并没有离我而去。我辞了公职，下海与她创办了公司。俗话说，大难不死，必有后福。

我的后福就是源源不断地成功所带来的财气。二年过后，我的公司已有相当规模。

而陈冰欲做为他人之妇。临嫁的那天，新娘子拖了我去酒巴寻醉。

“明天就要当新娘，你就少喝些罢。”我不断地拦着她。

“黄奇立，只要你现在还回心转意要向我求婚，我立马还是可以嫁给你。”陈冰仰着她秀美的脸说。

我笑：“我们都是好哥们，怎么可以说这等话。”

陈冰黠笑：“当初，子静与我，你会选择哪一位？”

“都不选。”我不假思索，“你们都是我的好妹子。”

“你要打一世光棍？”陈冰疑惑：“还是你有同性恋趋向。”

我好笑：“相交多年，你看我是否出入那种场合？”

“那为什么？”陈冰继续追问。

我思忖片刻，后说：“我想找到那位为我捐出视网膜的女子，并将终身照顾她。”

陈冰沉默，籍着酒力靠着桌上，注视我片刻说：“我晓得这件事的来源。你愿以你的什么来交换？”

“就用公司的４５的股份吧？”我说。“外加你的３０％的股份，从此你当老大，我做老小。“

陈冰说：“成交，明日接我的信罢。”

（六）

沿着陈冰的信中画的地图，我往那条熟悉的路走向海边。

正是晴日，退潮时分，海滩边有些许的渔民放网，风吹过，卷起一层细细的砂粒。

在礁石边，有一个女子正坐着看着远方。我悄悄地站在她的身边。她侧着头“视”我，问：“哪位？”

我哽咽着无法说话，好半日，才答：“宝瓶座─特色独行

如果你太平凡，可能很难引起他们的注意，他们喜欢有特色的人，喜欢和他们抬杠可能是一个好的开始，因为吵架会加深他们对你的注意力，这比一再附和当个应声虫来得好。”

“黄奇立？”她笑：“是那个变丑了，且仍有福气的黄立奇？”

“是。”我蹲下，让她摸着我的脸，“白子静，你何必要这样？“

她仍笑，说：“那日，我问陈冰，是终身照顾你容易，还只是捐出自己的眼睛容易。她答说：终身照顾你这个臭脾气的家伙难。所以我选择了容易的一面。这几年，除了自己当盲语教师，另外还有陈冰不断寄来的生活补助，日子并不艰难呢。倒是辛苦了陈冰。她要守着秘密，又要和你合谋做生意，又要料理你的起居，一定很艰难。”

我把头搁在她的膝间，嗅着她带着清香的手心，泪流满面，无法言语。

白子静，那个女子，好阵子，轻轻地用手摸着我的头发，说：“黄奇立，你实在是个有福气的家伙，不是吗？”

是是是，我向来就是那个不知好歹且，身在福中不知福的黄奇立。

但，我希望从此今后就将拥着自己的幸福且不放手。', '销尔愁，两处浮生，遥山远水秋心与黄蝶。   

    眉休向人展，且任天、多添衣多饮水多赚钱,不要感冒.', '2002-11-05 23:03:00', 12, '20021207230833_bbsid_188189_board_2_bd07b09279.html', '20021207230833');
