INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2919, 133229, 6, 32, '爱情的契约', '有时候我会想一件事，很简单的一件事，你听了别讶异。
<br>
<br>我本是一个爱情怀疑论者，我从来就不相信爱情，我从不相信有一个人可以爱我一生一世，所以我没有爱情.当然，我很正常，我正常到以为自己喜欢上了某某人，然后给了它一定的色彩，可当他握着我的手时，我感觉很冰冷。
<br>
<br>所以当我在网上遇到剑时，我没有任何想法，我甚至为了杜绝他的某种想法，谎称自己已有男友。
<br>
<br>剑，对于我而言，很模糊。我称他为我的朋友，的确是这样子的。认识他时，他还是一个大学生，一个聪明得有些狡猾的家伙，寄了一张看不到脸的相片给我，他的那种姿势，骄傲地抬着头，站在山顶上，整个画面由下而上，而我感觉到了他的高度，却抓不到整张脸的清晰度。
<br>
<br>而我们的赌注，就是这样子开始的，我输了。我生平第一次寄了一张相片给一个陌生人，而他耍赖性地留下了我的相片。
<br>
<br>对于他，我也只能笑笑。时间所带来的东西，也许是一种沉淀，也许是一种稀释。
<br>
<br>他毕业后，几乎在网上找不到他的影子。直到有一日，他打电话告诉我，公司即将派他到厦门，我表示了一个朋友应有的热情。
<br>
<br>他迟迟没来电，直至有一日在网上相遇。或许我不该太感性，或许我不该把我的优郁感染给他。可能当时我有些累，需要找一个人倾吐一下。我说了很多不曾对任何人说过的话，一些自己心里最想说的。 
<br>
<br>而他的反应，令我无比地震惊。我不敢相信，一个在千里之外的他，能如此地透彻，透彻看清了我所有的一切。而我就像一个傻子，死死守着自己的城堡，自以为没人能进入。可他不知何时已悄然地进入，并在里面留了一颗眼泪。我知道，我终身都无法还他，时间所赋于我与他到底是什么？未来，或者没有开始。
<br>
<br>我是他的SOUL，当剑清清楚楚地告诉我，你是我的SOUL。我想起了一个人，想起了这个人对我说过的一句话：“我一直在寻找，寻找一个像她那样的人，可我苦苦寻觅这么久后，才明白，没人拥有一个与她相同的灵魂。”所以当剑说我是他的SOUL时，我难以体会他当时的心酸，对一个未曾谋面的女生。
<br>
<br>他说他不该在网上与我相遇。而我知道，他不该遇上我。我不但无法给他承诺，而且正如他所说的，我们的爱情一直以来由他一人撑着，而我却至始至终置身度外，他感到我就象浮萍一样，他需要现实。
<br>
<br>而我能给他现实吗？如果我爱他，或许可以，但是我不爱他，我只是欣赏他。
<br>
<br>当我呆坐时，感觉到有很多眼光，一种很离奇的眼光，四面八方地向我射来。而我的脑子乱轰轰地回响着他的话，让我们回到不认识的时候，如果有机会再认识，重新开始吧，我甚至希望是下辈子。
<br>
<br>对于剑，我深怀感激，或许他明白，或许他不明白，他重新塑造了一个我，一个全新的我，我不再善变，我从一个多样的人，变成了一个单一的人。
<br>
<br>而我也知道有一颗种子，但它可能会发芽，可能不会发芽。这是我给剑的话，并不算是一种承诺，多年后，或许我跟他有一个故事，或许我会跟他谈笑风生，一如旧友。', '有时候我会想一件事，很简单的一件事，你听了别讶异。

我本是一个爱情怀疑论者，我从来就不相信爱情，我从不相信有一个人可以爱我一生一世，所以我没有爱情.当然，我很正常，我正常到以为自己喜欢上了某某人，然后给了它一定的色彩，可当他握着我的手时，我感觉很冰冷。

所以当我在网上遇到剑时，我没有任何想法，我甚至为了杜绝他的某种想法，谎称自己已有男友。

剑，对于我而言，很模糊。我称他为我的朋友，的确是这样子的。认识他时，他还是一个大学生，一个聪明得有些狡猾的家伙，寄了一张看不到脸的相片给我，他的那种姿势，骄傲地抬着头，站在山顶上，整个画面由下而上，而我感觉到了他的高度，却抓不到整张脸的清晰度。

而我们的赌注，就是这样子开始的，我输了。我生平第一次寄了一张相片给一个陌生人，而他耍赖性地留下了我的相片。

对于他，我也只能笑笑。时间所带来的东西，也许是一种沉淀，也许是一种稀释。

他毕业后，几乎在网上找不到他的影子。直到有一日，他打电话告诉我，公司即将派他到厦门，我表示了一个朋友应有的热情。

他迟迟没来电，直至有一日在网上相遇。或许我不该太感性，或许我不该把我的优郁感染给他。可能当时我有些累，需要找一个人倾吐一下。我说了很多不曾对任何人说过的话，一些自己心里最想说的。

而他的反应，令我无比地震惊。我不敢相信，一个在千里之外的他，能如此地透彻，透彻看清了我所有的一切。而我就像一个傻子，死死守着自己的城堡，自以为没人能进入。可他不知何时已悄然地进入，并在里面留了一颗眼泪。我知道，我终身都无法还他，时间所赋于我与他到底是什么？未来，或者没有开始。

我是他的SOUL，当剑清清楚楚地告诉我，你是我的SOUL。我想起了一个人，想起了这个人对我说过的一句话：“我一直在寻找，寻找一个像她那样的人，可我苦苦寻觅这么久后，才明白，没人拥有一个与她相同的灵魂。”所以当剑说我是他的SOUL时，我难以体会他当时的心酸，对一个未曾谋面的女生。

他说他不该在网上与我相遇。而我知道，他不该遇上我。我不但无法给他承诺，而且正如他所说的，我们的爱情一直以来由他一人撑着，而我却至始至终置身度外，他感到我就象浮萍一样，他需要现实。

而我能给他现实吗？如果我爱他，或许可以，但是我不爱他，我只是欣赏他。

当我呆坐时，感觉到有很多眼光，一种很离奇的眼光，四面八方地向我射来。而我的脑子乱轰轰地回响着他的话，让我们回到不认识的时候，如果有机会再认识，重新开始吧，我甚至希望是下辈子。

对于剑，我深怀感激，或许他明白，或许他不明白，他重新塑造了一个我，一个全新的我，我不再善变，我从一个多样的人，变成了一个单一的人。

而我也知道有一颗种子，但它可能会发芽，可能不会发芽。这是我给剑的话，并不算是一种承诺，多年后，或许我跟他有一个故事，或许我会跟他谈笑风生，一如旧友。', NULL, '2001-11-16 13:35:00', 16, '20021120234355_bbsid_133229_board_6_homepage.html', '20021120234355');
