INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1347, 24497, 6, 1783, '我的爱情死在下午6点零7分', '终于还是又拿起了电话。是她的声音，仿佛就在身边传来。永远是那样地冷漠，那样的无所谓，可依然，是令我深深着迷的声音。 
<br>“你好吗？”
<br>“还不是那样？！”
<br>“最近我忙呢，所以一直没有跟你联系。”
<br>“哦，是吗。”
<br>“有空吗，晚上一起吃饭吧。”
<br>“我没空，我还得上班。”
<br>“我没别的意思，只是想见见你，我们，好久不见了。”
<br>“没必要吧，我还有事，就这样吧。” 
<br>听筒里传来了断线的，仿佛是在嘲笑般的嘟嘟声。有多少次想见她，却都被她无情地这般拒绝？为什么她是如此地坚决？而我又为何永远不能死心呢？最后一次见面，还是去年夏天的时候。我记得她曾经说过，无论如何都会爱我的。可是现在，说过的情话还在耳边萦绕，可是她的心，现在为何却仿佛一直都冻结在冬天了呢？ 
<br>我知道自己曾铸错，我也曾经忽略你的感受，可是，我真的是诚心诚意地改过了，这一年来，无数次地电话，为何再也从不给我机会呢？放下电话，深吸一口气，理清自己颓废的情绪，对自己说：我绝不会放弃你的！我一定要见到你。
<br>整整一个小时，穿越了庞大的城市，TAXI停在了无比熟悉的大楼下。站在这里，不由想起以前每次来等你下班时的情景：看见我时你欣喜的表情，你走过来亲热地挽着我的胳膊，甜蜜地述说这一天的经历，而我，只是幸福而微笑地看着你....... 
<br>为何一切都不再存在？我知道你还爱着我，因为你最好的朋友也是我的好朋友啊。她会经常“汇报”你的近况：有人追你你不理睬，你经常装着无意中问起我，你还常常无意中提到我们过去的事情.......今天，我一定会见到你的！你也一定会回到我身边！我等你........ 
<br>抬起手腕，现在的时间是下午5点29分了，还有短短的几分钟，就可以看见亲爱的你轻盈的步伐了。5点30分，5点32分，5点33分，35分48秒.......时间也仿佛要和我作对，开玩笑似的想要拽住了手表的指针。终于.....看见你了！ 
<br>和同事一起跨出大门的你，穿着纯白色的衬衫，天兰色的牛仔裤，双手插在裤兜里，清纯的脸上是一副悠闲自在，就仿佛对任何事情都毫不在乎的神情。突然想起，这一年来，我第一次想到世界上还有“惊艳”这个单词的存在。心脏的跳动突然开始加速，一刹那间，当我意识到这一点的时候，连自己都觉得好笑，认识了这么长时间，为何今天一见到你，就好似回到了初识的那一刻？ 
<br>站在台阶上，仰起脸庞，努力让自己看起来觉得自然。可是，我发现没有办法做到。心潮澎湃的情绪抑制不住的激动，就连路人也能够感觉得到。你，看到我了！你向我走了过来，在此刻，我的心，变得率乱不安。“我还有点事，你们先走吧。”对你的同事说了一句。她们笑嘻嘻地看了我几眼，乱七八糟地走开了。 
<br>终于，你站在我的面前了，熟悉的脸，熟悉的气息，曾令我神魂颠倒的你，到现在依然如此。要说有什么改变的话，那就是两个字，“更加”了。我想我快要晕旋了。 
<br>“我不是说让你别来吗？我没空。” 
<br>“我，我没别的事，我只是想看看你。” 
<br>“现在你不是看到了吗？” 
<br>“我们已经很久没有见面了，你知道吗？最后一次见面是去年。” 
<br>“哦，是吗？我得回家了。” 
<br>“我想和你说几句话。找个地方一起聊聊吧。” 
<br>“我不想听，你回去吧。” 
<br>就这样，她开始往回家的方向走。而我，就象是一个傻瓜，跟在她的身后，用我焦急和语无伦次的声音，向她述说思念的心情。一路上，人们都开心地看着我。我说了什么？从最初我们的相识到后来的分离，从自己的认错到对她的思念。我不知道我是否表达清楚了自己的想法和感受，也不知道她是否体会到我的心情。她就在前面走，越走越慢，一言不发。而我，就在旁边，不停地说，越说心越冷。 
<br>终于，到了她家的楼下，她终于停了下来，转过身来看着我。 
<br>“我到家，你回去吧。” 
<br>“让我上去吧。” 
<br>“不行。”坚决的声音。我不说话了，也不动。 
<br>“你走吧，我不会让你上去的。”更加坚决的声音。 
<br>“为什么？以前不是好好的吗？”心里在想，也许，她会让我上去吧。 
<br>沉默.....沉默良久。我，也不知道该说什么。 
<br>“你到底想要怎么样？！！”突如其来，大声的一句话。 
<br>我抬起头来看着她，她也在看着我，眼睛里有我陌生的悲伤。我只是想说，我们，和好吧。我说，我是真心的。 
<br>“我无法和你继续下去了。”平静的声音。 
<br>可是，我却可以感觉到平静下面的汹涌。 
<br>“我已经想过和你分手的原因了，我是真的喜欢你。” 
<br>你终于承认了！我一定会好好待你的！注视着你，对自己说。 
<br>“可是，你不一样。”你说： 
<br>“我承认我们在一起的时候，我非常地开心。可是，我真的好担心。因为我发现自己一点都不了解你。” 
<br>“不了解又怎么样？我喜欢你，你也喜欢我，这还不够吗？” 
<br>“我觉得不行，你一直.......一直都是那么地难以捉摸。就算今天我们在一起，到了明天，你似乎也会离开我；就算你现在来追我了，我还是担心你明天又不再理我。” 
<br>“不会的，我会永远喜欢你的。” 
<br>“我想是不可能的了，和你在一起的时候，我的确很快乐，虽然那样的日子很美，可是毕竟不自然...........我没有安全感。” 
<br>这句话，让我心碎了。难道，真的是这样吗？ 
<br>“我想需要的不是你，我真正需要的，其实是一个能够在我沮丧时候陪伴我的人。能够安慰我，始终关心我，你能做到吗？你做不到的。” 
<br>真的是这样吗？我有些明白了。你不再说话，就这样悲伤地看着我，我感觉自己的心彻底被撕裂了。我知道我们无法再见面了。就这样对视着，任由时光流逝。 
<br>“再见。”你以最温柔的眼神告诉了我。就象要摆脱对我的留恋似的飞快地跑上了楼。在楼下呆立的我，也不知道站了多长时间。直到大楼所有的灯光都亮了起来。我才走出大门，终于忍不住地蹲了下去。 
<br>“我想我不会再来这地方了” 
<br>初识的那一天是在这里，没有想到............想着想着，觉得自己的心仿佛被掏空了。抬起手腕，我想我会永远都记得...........下午六点零七分.我的爱情,死在这一刻.............', '终于还是又拿起了电话。是她的声音，仿佛就在身边传来。永远是那样地冷漠，那样的无所谓，可依然，是令我深深着迷的声音。

“你好吗？”

“还不是那样？！”

“最近我忙呢，所以一直没有跟你联系。”

“哦，是吗。”

“有空吗，晚上一起吃饭吧。”

“我没空，我还得上班。”

“我没别的意思，只是想见见你，我们，好久不见了。”

“没必要吧，我还有事，就这样吧。”

听筒里传来了断线的，仿佛是在嘲笑般的嘟嘟声。有多少次想见她，却都被她无情地这般拒绝？为什么她是如此地坚决？而我又为何永远不能死心呢？最后一次见面，还是去年夏天的时候。我记得她曾经说过，无论如何都会爱我的。可是现在，说过的情话还在耳边萦绕，可是她的心，现在为何却仿佛一直都冻结在冬天了呢？

我知道自己曾铸错，我也曾经忽略你的感受，可是，我真的是诚心诚意地改过了，这一年来，无数次地电话，为何再也从不给我机会呢？放下电话，深吸一口气，理清自己颓废的情绪，对自己说：我绝不会放弃你的！我一定要见到你。

整整一个小时，穿越了庞大的城市，TAXI停在了无比熟悉的大楼下。站在这里，不由想起以前每次来等你下班时的情景：看见我时你欣喜的表情，你走过来亲热地挽着我的胳膊，甜蜜地述说这一天的经历，而我，只是幸福而微笑地看着你.......

为何一切都不再存在？我知道你还爱着我，因为你最好的朋友也是我的好朋友啊。她会经常“汇报”你的近况：有人追你你不理睬，你经常装着无意中问起我，你还常常无意中提到我们过去的事情.......今天，我一定会见到你的！你也一定会回到我身边！我等你........

抬起手腕，现在的时间是下午5点29分了，还有短短的几分钟，就可以看见亲爱的你轻盈的步伐了。5点30分，5点32分，5点33分，35分48秒.......时间也仿佛要和我作对，开玩笑似的想要拽住了手表的指针。终于.....看见你了！

和同事一起跨出大门的你，穿着纯白色的衬衫，天兰色的牛仔裤，双手插在裤兜里，清纯的脸上是一副悠闲自在，就仿佛对任何事情都毫不在乎的神情。突然想起，这一年来，我第一次想到世界上还有“惊艳”这个单词的存在。心脏的跳动突然开始加速，一刹那间，当我意识到这一点的时候，连自己都觉得好笑，认识了这么长时间，为何今天一见到你，就好似回到了初识的那一刻？

站在台阶上，仰起脸庞，努力让自己看起来觉得自然。可是，我发现没有办法做到。心潮澎湃的情绪抑制不住的激动，就连路人也能够感觉得到。你，看到我了！你向我走了过来，在此刻，我的心，变得率乱不安。“我还有点事，你们先走吧。”对你的同事说了一句。她们笑嘻嘻地看了我几眼，乱七八糟地走开了。

终于，你站在我的面前了，熟悉的脸，熟悉的气息，曾令我神魂颠倒的你，到现在依然如此。要说有什么改变的话，那就是两个字，“更加”了。我想我快要晕旋了。

“我不是说让你别来吗？我没空。”

“我，我没别的事，我只是想看看你。”

“现在你不是看到了吗？”

“我们已经很久没有见面了，你知道吗？最后一次见面是去年。”

“哦，是吗？我得回家了。”

“我想和你说几句话。找个地方一起聊聊吧。”

“我不想听，你回去吧。”

就这样，她开始往回家的方向走。而我，就象是一个傻瓜，跟在她的身后，用我焦急和语无伦次的声音，向她述说思念的心情。一路上，人们都开心地看着我。我说了什么？从最初我们的相识到后来的分离，从自己的认错到对她的思念。我不知道我是否表达清楚了自己的想法和感受，也不知道她是否体会到我的心情。她就在前面走，越走越慢，一言不发。而我，就在旁边，不停地说，越说心越冷。

终于，到了她家的楼下，她终于停了下来，转过身来看着我。

“我到家，你回去吧。”

“让我上去吧。”

“不行。”坚决的声音。我不说话了，也不动。

“你走吧，我不会让你上去的。”更加坚决的声音。

“为什么？以前不是好好的吗？”心里在想，也许，她会让我上去吧。

沉默.....沉默良久。我，也不知道该说什么。

“你到底想要怎么样？！！”突如其来，大声的一句话。

我抬起头来看着她，她也在看着我，眼睛里有我陌生的悲伤。我只是想说，我们，和好吧。我说，我是真心的。

“我无法和你继续下去了。”平静的声音。

可是，我却可以感觉到平静下面的汹涌。

“我已经想过和你分手的原因了，我是真的喜欢你。”

你终于承认了！我一定会好好待你的！注视着你，对自己说。

“可是，你不一样。”你说：

“我承认我们在一起的时候，我非常地开心。可是，我真的好担心。因为我发现自己一点都不了解你。”

“不了解又怎么样？我喜欢你，你也喜欢我，这还不够吗？”

“我觉得不行，你一直.......一直都是那么地难以捉摸。就算今天我们在一起，到了明天，你似乎也会离开我；就算你现在来追我了，我还是担心你明天又不再理我。”

“不会的，我会永远喜欢你的。”

“我想是不可能的了，和你在一起的时候，我的确很快乐，虽然那样的日子很美，可是毕竟不自然...........我没有安全感。”

这句话，让我心碎了。难道，真的是这样吗？

“我想需要的不是你，我真正需要的，其实是一个能够在我沮丧时候陪伴我的人。能够安慰我，始终关心我，你能做到吗？你做不到的。”

真的是这样吗？我有些明白了。你不再说话，就这样悲伤地看着我，我感觉自己的心彻底被撕裂了。我知道我们无法再见面了。就这样对视着，任由时光流逝。

“再见。”你以最温柔的眼神告诉了我。就象要摆脱对我的留恋似的飞快地跑上了楼。在楼下呆立的我，也不知道站了多长时间。直到大楼所有的灯光都亮了起来。我才走出大门，终于忍不住地蹲了下去。

“我想我不会再来这地方了”

初识的那一天是在这里，没有想到............想着想着，觉得自己的心仿佛被掏空了。抬起手腕，我想我会永远都记得...........下午六点零七分.我的爱情,死在这一刻.............', NULL, '2000-06-22 12:11:00', 36, '20030122015448_bbsid_24497_board_6_bd264b6e77.html', '20030122015448');
