INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2253, 214944, 10, 2354, '最后', '最后
<br>  或许我已失去谈论幸福的权利，就连最后的最后都不是我的决定，我总是在绚烂的夜晚显得消极~~怀念着那段遗憾心里却是感激！
<br>  如果是因为那最后一次的争执而让今天的我们变得诚实，是不是我应该感谢 你当时的冷静？
<br>
<br>  最后，我们都错过，爱过不一定会有结果，走不到最后，爱你，却又必须放手~~~~~
<br>  捧着一杯奶茶，听着动人的旋律，翻翻日历，才发现休息的时间不多了，真希望时间能停留，停留在那最美好的时刻 ，至少，那时的我们快乐！
<br>  聊天是一种甜蜜的习惯，当你不在出现，我知道，我必须放弃这种甜蜜，从不现实中回来，最后 ~~~~或许 ，在某天，我们还会遇见？', '最后

或许我已失去谈论幸福的权利，就连最后的最后都不是我的决定，我总是在绚烂的夜晚显得消极~~怀念着那段遗憾心里却是感激！

如果是因为那最后一次的争执而让今天的我们变得诚实，是不是我应该感谢 你当时的冷静？

最后，我们都错过，爱过不一定会有结果，走不到最后，爱你，却又必须放手~~~~~

捧着一杯奶茶，听着动人的旋律，翻翻日历，才发现休息的时间不多了，真希望时间能停留，停留在那最美好的时刻 ，至少，那时的我们快乐！

聊天是一种甜蜜的习惯，当你不在出现，我知道，我必须放弃这种甜蜜，从不现实中回来，最后 ~~~~或许 ，在某天，我们还会遇见？', NULL, '2003-10-05 16:51:00', 5, '20031024103227_bbsid_214944_board_10_0b265df2a7.html', '20031024103227');
