INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (390, 164202, 10, 930, '风之羽翼', '喜欢需要理由吗？需要吗？不需要吗？
<br>所以我喜欢风，没有，也不需要任何理由。
<br>只是纯粹的喜欢，不掺杂一丝冲动的喜欢。
<br>喜欢风带来的自由的气息，清新的味道，
<br>喜欢风顺着手指缭绕的那种柔柔，酥酥的感觉
<br>
<br>风有自己专属的表情，
<br>只是因为通常表现在人们脸上，
<br>我们自己看不到。
<br>凉爽的，是风的微笑，
<br>微热的，是风活力四射在喧闹，
<br>狂暴的，是风受伤后的宣泄，
<br>当风夹杂着冰凉的雨丝打在人们脸上，
<br>可以感受得到，风心底深处那份又湿又重的悲哀
<br>
<br>风也有自己的颜色，
<br>凉爽的，是蓝色的风，
<br>微热的，是红色的风，
<br>狂暴的，是黑色的风，
<br>当风夹杂着冰凉的雨丝打在人们脸上，
<br>悲哀的它，是灰色的
<br>
<br>风也有自己的心，
<br>风的心是自由的，
<br>我喜欢风，
<br>所以，
<br>我的心--也是自由的！', '喜欢需要理由吗？需要吗？不需要吗？

所以我喜欢风，没有，也不需要任何理由。

只是纯粹的喜欢，不掺杂一丝冲动的喜欢。

喜欢风带来的自由的气息，清新的味道，

喜欢风顺着手指缭绕的那种柔柔，酥酥的感觉

风有自己专属的表情，

只是因为通常表现在人们脸上，

我们自己看不到。

凉爽的，是风的微笑，

微热的，是风活力四射在喧闹，

狂暴的，是风受伤后的宣泄，

当风夹杂着冰凉的雨丝打在人们脸上，

可以感受得到，风心底深处那份又湿又重的悲哀

风也有自己的颜色，

凉爽的，是蓝色的风，

微热的，是红色的风，

狂暴的，是黑色的风，

当风夹杂着冰凉的雨丝打在人们脸上，

悲哀的它，是灰色的

风也有自己的心，

风的心是自由的，

我喜欢风，

所以，

我的心--也是自由的！', '我不是天使，即使是，也是最坏心眼的天使；我不是恶魔，即使是，也是最可爱的恶魔', '2002-06-02 18:05:00', 4, '20020613112441_bbsid_164202_board_10_6b37df4332.html', '20020613112441');
