INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1492, 177959, 5, 1270, '挥手作别[没有情人的情人节]', '挥手作别
<br>这不是一个挥手作别的时候，却是一个时刻在离别的年代。
<br>穿男生衣服，窝在空调电脑之前，大嚼冰块之类，体内温度一再下降，最终体表达到和室内恒温一至温度。我看了温度计，二十摄氏度。于是揉揉自己发酸抽筋的左手，转身从彩虹官方站绚丽震撼页面退离出来。
<br>保持着头部微前倾的形象长达十个小时。我微笑，拥有这种姿态的人往往自恋。还来不及阐明自己观点，却已经身陷其中。
<br>我习惯，把自己暴晒在阳光之下。
<br>日子久了，日记多了，废话明了，目光呆滞了，心许麻木了。在飞快离去的两个月中，始终坚持做着一项葬礼。为自己哀葬，在七夕；为自己勾勒悼文，在七夕。试图寻找一种方式，做一个轮回的模拟，在终点对自己说：我宁愿轮回不复。
<br>对于别人叫我的名字，开始产生陌生感。把自己从肉体中脱离出来。我仿佛成了旁观者地看着“自己”步向深渊。带着傀儡般的笑容和我潜移默化的自知。
<br>TMD！不骂不爽。
<br>在环岛路狂飙的日子，蚊虫叮咬却依然坚持数遍天边每一颗星许，啤酒伴随烧烤香味四处弥漫。听到某人冲我大大咧咧撕吼着科罗娜花钱不少却不如雪津好喝。一群人拿起双轮池对其狠灌。笑，即使在海滩边吐得再惨也比不过彼此一颗空洞灵魂内心的寂寥。
<br>天可怜见！我不打算作茧自缚，然而当每个人都对你说：你无法重生，身处矛盾之中的时候，泪水显得廉价而且没用。
<br>流星撞击每个人心底内部。一路从欧美乡村音乐逛到现代金属，在背景是AIDS病人化疗头皮的颓废音乐站点潜读篇篇充斥血腥暴力的作品。我保持着若有似无的微笑，任彩显在我面部投射奇异光彩。暗地&#183;病孩子里的幽怨灵魂不能够再代来内心数次冲击，在国外站点四处顾盼寻找一个占卜窗口把自己掩埋在没有理论实际价值的虚幻中。
<br>然后即将迎来两点。在那之前，最后再望一眼YOSHIKI自杀的封面，选择把电闸切段。流星划过我们彼此，我却不信流星许愿的作用。唯有颗颗消散之美带来无比遗憾，在星空下数亿人举目共观赏，却依然没有联系，只在每个人心里留着属于他自己的眷顾。只愿流星降下灵魂归天，获得永世安宁。
<br>凌晨四点，依旧没有睡意。跑到厨房灌几口凉水，一下子就滑落在池边，眼角晦涩，却没有湿润的迹象。覆在柔软的床塌上，心有不甘，不愿就此睡去。拉回电，找了江南资料翻看。写下《庭外人》，用一惯的手笔，只写悲剧。一边写着，耳边是白居易的诗词。网友看了片段，发了MESSAGE：“你该学陶潜寄豪情于山水之间，寻到桃花源，莫不要忘记叫我前去参观。”我发出呵呵的笑声，陶潜么，因为不惯桓玄、刘裕最终卷起铺盖打道回府，三度出壮，最后老死于乡间。气虽高洁，死景甚悲。对于一个九岁就平定了西蜀，收复洛阳的天才来说，消匿在山水间，是为可惜，还为可喜？若做元亮，对苍世还有豪情壮志么？！
<br>清早，拿冷水浇头，清醒许多，昏昏然若昨夜之事，有点隔岸观火的心态。如此心绪一去，睡眠不绝于耳，只在梦中，挥手作别。
<br>七夕在眼前，我笑。这一头挑得起牛郎来，那一头，织女肯应么？！', '挥手作别

这不是一个挥手作别的时候，却是一个时刻在离别的年代。

穿男生衣服，窝在空调电脑之前，大嚼冰块之类，体内温度一再下降，最终体表达到和室内恒温一至温度。我看了温度计，二十摄氏度。于是揉揉自己发酸抽筋的左手，转身从彩虹官方站绚丽震撼页面退离出来。

保持着头部微前倾的形象长达十个小时。我微笑，拥有这种姿态的人往往自恋。还来不及阐明自己观点，却已经身陷其中。

我习惯，把自己暴晒在阳光之下。

日子久了，日记多了，废话明了，目光呆滞了，心许麻木了。在飞快离去的两个月中，始终坚持做着一项葬礼。为自己哀葬，在七夕；为自己勾勒悼文，在七夕。试图寻找一种方式，做一个轮回的模拟，在终点对自己说：我宁愿轮回不复。

对于别人叫我的名字，开始产生陌生感。把自己从肉体中脱离出来。我仿佛成了旁观者地看着“自己”步向深渊。带着傀儡般的笑容和我潜移默化的自知。

TMD！不骂不爽。

在环岛路狂飙的日子，蚊虫叮咬却依然坚持数遍天边每一颗星许，啤酒伴随烧烤香味四处弥漫。听到某人冲我大大咧咧撕吼着科罗娜花钱不少却不如雪津好喝。一群人拿起双轮池对其狠灌。笑，即使在海滩边吐得再惨也比不过彼此一颗空洞灵魂内心的寂寥。

天可怜见！我不打算作茧自缚，然而当每个人都对你说：你无法重生，身处矛盾之中的时候，泪水显得廉价而且没用。

流星撞击每个人心底内部。一路从欧美乡村音乐逛到现代金属，在背景是AIDS病人化疗头皮的颓废音乐站点潜读篇篇充斥血腥暴力的作品。我保持着若有似无的微笑，任彩显在我面部投射奇异光彩。暗地·病孩子里的幽怨灵魂不能够再代来内心数次冲击，在国外站点四处顾盼寻找一个占卜窗口把自己掩埋在没有理论实际价值的虚幻中。

然后即将迎来两点。在那之前，最后再望一眼YOSHIKI自杀的封面，选择把电闸切段。流星划过我们彼此，我却不信流星许愿的作用。唯有颗颗消散之美带来无比遗憾，在星空下数亿人举目共观赏，却依然没有联系，只在每个人心里留着属于他自己的眷顾。只愿流星降下灵魂归天，获得永世安宁。

凌晨四点，依旧没有睡意。跑到厨房灌几口凉水，一下子就滑落在池边，眼角晦涩，却没有湿润的迹象。覆在柔软的床塌上，心有不甘，不愿就此睡去。拉回电，找了江南资料翻看。写下《庭外人》，用一惯的手笔，只写悲剧。一边写着，耳边是白居易的诗词。网友看了片段，发了MESSAGE：“你该学陶潜寄豪情于山水之间，寻到桃花源，莫不要忘记叫我前去参观。”我发出呵呵的笑声，陶潜么，因为不惯桓玄、刘裕最终卷起铺盖打道回府，三度出壮，最后老死于乡间。气虽高洁，死景甚悲。对于一个九岁就平定了西蜀，收复洛阳的天才来说，消匿在山水间，是为可惜，还为可喜？若做元亮，对苍世还有豪情壮志么？！

清早，拿冷水浇头，清醒许多，昏昏然若昨夜之事，有点隔岸观火的心态。如此心绪一去，睡眠不绝于耳，只在梦中，挥手作别。

七夕在眼前，我笑。这一头挑得起牛郎来，那一头，织女肯应么？！', '风轻云淡月影弧， 字间长叹情人疏；云淡情深身何处？轻风入梦笑我痴；细雪轻飘碎瓦桥, 空杯对月添寂廖；遥梦无眠天未晓, 半窗残雪冷树梢。 

           

&nbsp;', '2002-08-15 14:45:00', 7, '20030306014215_bbsid_177959_board_5_d3be8f5faa.html', '20030306014215');
