INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2570, 224275, 12, 2168, '[转贴]好色的八大境界', '一.无欲则刚－－理论奠基人：释迦牟尼&nbsp;
<br>
<br>　　所谓“众生重果，菩萨重因”，事情发生后，你处理的多么得当，多么完美，也不如在事情的萌芽阶段就作出或抑或扬的决断来得高明。好色显然是迷于外相，丧失了本我，所以在源头上就该破除对色的痴恋，做到心地澄静，无“色”可好。任凭天气如何炎热，日头如何毒辣，我佛释迦牟尼从也不在一棵树下乘凉超过三天，以免日久生情，坠入六道轮回。&nbsp;
<br>
<br>　　结论：有的最高境界就是无，色的最高境界就是空。&nbsp;
<br>
<br>二.色不色间求吾色&nbsp;－－理论奠基人：老子&nbsp;
<br>
<br>
<br>老子强调“知雄守雌”，“以柔克刚”，“不为天下先”，认为任何事情做的太过分了也就离完蛋不远了。老子从不刻意的去反对什么，也从来没有执着的追求过什么，任其自然而已。说他好色，他还真没有痴迷；说他不好色，他又有对色的向往。游离于色与不色之间，即可超脱色的束缚，事情原来就这么简单。无可无不可，率性自然，便是真知。&nbsp;
<br>
<br>　　结论：若即若离，似有还无，乃好色的最高境界。&nbsp;
<br>
<br>三.好色的中庸之道&nbsp;－－　理论奠基人：孔子&nbsp;
<br>
<br>　　子曰：“吾未闻好德如好色者也。”好德的动源在社会伦理，好色的动源在自然本能，人是自然人，更是社会人，孔子不偏不倚，无意于偏废某一端。叫孔子感伤的是人们肆无忌惮的发泄着肉欲，而不注重礼义教化，打破了本该有的灵肉平衡。孔子还说过：“知之者不如好之者，好之者不如乐之者。”“知”讲的是理性认知，“好”指的是感性印象，只有讲二者完美的中和成“乐”，才能达到乐在其中，陶然忘物的境界。发乎情，合乎礼，才不至于亵渎了那份真爱。&nbsp;
<br>
<br>　　结论：过犹不及，不及更不及！恰好合适便是奇绝完满。&nbsp;
<br>
<br>　　四.大而化之&nbsp;－－－理论奠基人：孟子&nbsp;
<br>
<br>　　孟子见齐宣王，宣王说：“我有毛病，我好色。”孟子说：“好色好啊，请大而化之！”宣王说：“此话怎讲？”孟子说：“如果大王能够施行仁政，关心国事，体恤民疾，令普天下内无怨女，外无旷夫，有情人都成了眷属，岂不美哉？倘能做到与民同乐，老百姓还唯恐你不好色呢！”孟子这个好色理论最冠冕堂皇，又最不易操作。人的觉悟，志趣不尽相同，“大而化”出的东西也就良莠不齐了。比如我吧，提到好色的“大而化”，首先想到的是“让世间所有的女人都成为我的妻子”；然后想到的是“叫地球上的男人全作我的太监”……&nbsp;
<br>
<br>　　结论：孟子的境界太高了，高得虚无飘渺。&nbsp;
<br>
<br>　　五.自恋&nbsp;－－－理论奠基人：那西赛斯&nbsp;
<br>
<br>　　那西赛斯，古希腊的一位英俊王子，据说他爱上了小溪里自己的影子，不屑于美丽多情的少女ECHO的爱慕。精神分析大师弗洛伊德认为“自我恋”和“他人恋”成反比。人的力必多（心理能量）是一定的，投注到他人的能量少一些，投注到自身的能量当然就会多一些。其实，好色也好，爱情也罢，它的本质就是寻找“美丽的我”，只不过多数人被表象欺骗在恋人身上找“化妆的我”；少数人洞明世事在自己身上找“纯粹的我”。&nbsp;
<br>
<br>　　结论：你爱着的人只不过是件容器，你真正需要的，容器里放着的，是你自己！&nbsp;
<br>
<br>　　六.荒淫无度&nbsp;－－－理论奠基人：西门庆&nbsp;
<br>
<br>　　男女相成，犹天地相生，性是要做且必须做好的事情。古人说：&quot;食色，性也&quot;；蔼理士说：“一个人的性是甚么，这个人就是甚么”；&nbsp;弗洛伊德说：“人的身体是性器官的连接，我们浑身是性”；西门庆说：“性是生命之根，探究性就是探究生命”。认真研读过《金瓶梅》的朋友都应该知道西门庆是身体力行，废寝忘食的探索着男女交合之道的（房中术）-─可他终因疲劳过度在与潘金莲的交媾中死去，真可谓鞠躬尽瘁，死而后已。人们往往以成败论英雄，在无数次试验后取得成功的我们叫他们科学家；而马上就要取得成功的人在一次危险的试验中丧了命，我们就会置若罔闻，甚至说风凉话。如果西门庆没死的话，可能他就成了我们心目中的“中国古代性文化的泰斗”。可他死了，所以我们说他是流氓。&nbsp;
<br>
<br>　　总结：境界无须在他处求，把自身铺展开来，无所不用其极便自成高格。&nbsp;
<br>
<br>　　七.意淫&nbsp;－－－　理论奠基人：贾宝玉&nbsp;
<br>
<br>　　“意淫”是两个字，可人们大多把注意力放到了一个“淫”字上，殊不知精华妙义都在那&quot;意&quot;字。宝玉是情种一个，天地造化出的那段痴情付与了他，便成就了至纯至真的“意淫”。&nbsp;他对大观圆里女孩子的爱是单纯精神上的皈依和向往，没有任何邪念。女孩子那种超脱的性灵可以舒展他压抑的心。“假作真时真亦假，无为有处有还无”，“无”是万物的本体，“有”是万物的表象，太执着太拘泥于某一具体的实体，反而很难爱的深刻，爱的隽永。“我爱你的肉体，更10倍的爱你的灵魂”，这才是真正懂得爱的人说的话。《牡丹亭》里，只因游园惊梦,两个素昧平生的男女，便成就了一段生可以死,死可以生的刻骨的精神爱恋，让人感动，发人深思。&nbsp;
<br>
<br>　　总结：肉体之恋随肉体一同腐烂，唯有精神之恋永存于世。&nbsp;
<br>
<br>　　八.以丑为美&nbsp;－－－理论奠基人：罗丹&nbsp;
<br>
<br>　　高层次的审美，恰是审丑。丑到极处，便是美到极处。丑是自然的，美是人为的。丑是美的反动，是美的升华，是美的要害，是圣洁女神性感的隐私部位！葛赛尔在看到罗丹的雕塑《老妓女》时，不禁惊叹道：“丑的如此精美！”丑出深刻剧烈的印象，丑出摄人魂魄的震撼，那么这件艺术品也就成功了。&quot;贵珠出于贱蚌，美玉出于丑璞&quot;，任何丑陋的东西都包含着美的因素，只有善于发现美的人，才善于发现丑。名人娶丑女的故事，自古以来，不胜枚举，但他们重的是妻子的“德”，实际上德也是美，他们还是在追求美，而不是追求丑，所以他们还没达到化丑为美的最高境界。&nbsp;
<br>
<br>　　总结：发现美不容易，发现丑更不容易，化丑为美尤其不容易。&nbsp;
<br>
<br>
<br><br><br>---<br><font&nbsp;class="font">可乐格言：
<br>生活---无比精彩,
<br>精彩---无处不在,
<br>不在---是我不在,
<br>不在---是我不来!
<br>
<br>
<br></font>', '一.无欲则刚－－理论奠基人：释迦牟尼

所谓“众生重果，菩萨重因”，事情发生后，你处理的多么得当，多么完美，也不如在事情的萌芽阶段就作出或抑或扬的决断来得高明。好色显然是迷于外相，丧失了本我，所以在源头上就该破除对色的痴恋，做到心地澄静，无“色”可好。任凭天气如何炎热，日头如何毒辣，我佛释迦牟尼从也不在一棵树下乘凉超过三天，以免日久生情，坠入六道轮回。

结论：有的最高境界就是无，色的最高境界就是空。

二.色不色间求吾色 －－理论奠基人：老子

老子强调“知雄守雌”，“以柔克刚”，“不为天下先”，认为任何事情做的太过分了也就离完蛋不远了。老子从不刻意的去反对什么，也从来没有执着的追求过什么，任其自然而已。说他好色，他还真没有痴迷；说他不好色，他又有对色的向往。游离于色与不色之间，即可超脱色的束缚，事情原来就这么简单。无可无不可，率性自然，便是真知。

结论：若即若离，似有还无，乃好色的最高境界。

三.好色的中庸之道 －－　理论奠基人：孔子

子曰：“吾未闻好德如好色者也。”好德的动源在社会伦理，好色的动源在自然本能，人是自然人，更是社会人，孔子不偏不倚，无意于偏废某一端。叫孔子感伤的是人们肆无忌惮的发泄着肉欲，而不注重礼义教化，打破了本该有的灵肉平衡。孔子还说过：“知之者不如好之者，好之者不如乐之者。”“知”讲的是理性认知，“好”指的是感性印象，只有讲二者完美的中和成“乐”，才能达到乐在其中，陶然忘物的境界。发乎情，合乎礼，才不至于亵渎了那份真爱。

结论：过犹不及，不及更不及！恰好合适便是奇绝完满。

四.大而化之 －－－理论奠基人：孟子

孟子见齐宣王，宣王说：“我有毛病，我好色。”孟子说：“好色好啊，请大而化之！”宣王说：“此话怎讲？”孟子说：“如果大王能够施行仁政，关心国事，体恤民疾，令普天下内无怨女，外无旷夫，有情人都成了眷属，岂不美哉？倘能做到与民同乐，老百姓还唯恐你不好色呢！”孟子这个好色理论最冠冕堂皇，又最不易操作。人的觉悟，志趣不尽相同，“大而化”出的东西也就良莠不齐了。比如我吧，提到好色的“大而化”，首先想到的是“让世间所有的女人都成为我的妻子”；然后想到的是“叫地球上的男人全作我的太监”……

结论：孟子的境界太高了，高得虚无飘渺。

五.自恋 －－－理论奠基人：那西赛斯

那西赛斯，古希腊的一位英俊王子，据说他爱上了小溪里自己的影子，不屑于美丽多情的少女ECHO的爱慕。精神分析大师弗洛伊德认为“自我恋”和“他人恋”成反比。人的力必多（心理能量）是一定的，投注到他人的能量少一些，投注到自身的能量当然就会多一些。其实，好色也好，爱情也罢，它的本质就是寻找“美丽的我”，只不过多数人被表象欺骗在恋人身上找“化妆的我”；少数人洞明世事在自己身上找“纯粹的我”。

结论：你爱着的人只不过是件容器，你真正需要的，容器里放着的，是你自己！

六.荒淫无度 －－－理论奠基人：西门庆

男女相成，犹天地相生，性是要做且必须做好的事情。古人说："食色，性也"；蔼理士说：“一个人的性是甚么，这个人就是甚么”； 弗洛伊德说：“人的身体是性器官的连接，我们浑身是性”；西门庆说：“性是生命之根，探究性就是探究生命”。认真研读过《金瓶梅》的朋友都应该知道西门庆是身体力行，废寝忘食的探索着男女交合之道的（房中术）-─可他终因疲劳过度在与潘金莲的交媾中死去，真可谓鞠躬尽瘁，死而后已。人们往往以成败论英雄，在无数次试验后取得成功的我们叫他们科学家；而马上就要取得成功的人在一次危险的试验中丧了命，我们就会置若罔闻，甚至说风凉话。如果西门庆没死的话，可能他就成了我们心目中的“中国古代性文化的泰斗”。可他死了，所以我们说他是流氓。

总结：境界无须在他处求，把自身铺展开来，无所不用其极便自成高格。

七.意淫 －－－　理论奠基人：贾宝玉

“意淫”是两个字，可人们大多把注意力放到了一个“淫”字上，殊不知精华妙义都在那"意"字。宝玉是情种一个，天地造化出的那段痴情付与了他，便成就了至纯至真的“意淫”。 他对大观圆里女孩子的爱是单纯精神上的皈依和向往，没有任何邪念。女孩子那种超脱的性灵可以舒展他压抑的心。“假作真时真亦假，无为有处有还无”，“无”是万物的本体，“有”是万物的表象，太执着太拘泥于某一具体的实体，反而很难爱的深刻，爱的隽永。“我爱你的肉体，更10倍的爱你的灵魂”，这才是真正懂得爱的人说的话。《牡丹亭》里，只因游园惊梦,两个素昧平生的男女，便成就了一段生可以死,死可以生的刻骨的精神爱恋，让人感动，发人深思。

总结：肉体之恋随肉体一同腐烂，唯有精神之恋永存于世。

八.以丑为美 －－－理论奠基人：罗丹

高层次的审美，恰是审丑。丑到极处，便是美到极处。丑是自然的，美是人为的。丑是美的反动，是美的升华，是美的要害，是圣洁女神性感的隐私部位！葛赛尔在看到罗丹的雕塑《老妓女》时，不禁惊叹道：“丑的如此精美！”丑出深刻剧烈的印象，丑出摄人魂魄的震撼，那么这件艺术品也就成功了。"贵珠出于贱蚌，美玉出于丑璞"，任何丑陋的东西都包含着美的因素，只有善于发现美的人，才善于发现丑。名人娶丑女的故事，自古以来，不胜枚举，但他们重的是妻子的“德”，实际上德也是美，他们还是在追求美，而不是追求丑，所以他们还没达到化丑为美的最高境界。

总结：发现美不容易，发现丑更不容易，化丑为美尤其不容易。

---
可乐格言：

生活---无比精彩,

精彩---无处不在,

不在---是我不在,

不在---是我不来!', NULL, '2004-02-04 14:39:00', 1, '20040211145026_bbsid_224275_board_12_eec62e08c5.html', '20040211145026');
