INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1140, 189237, 2, 359, '好聚如何好散。1', '《好聚如何好散。》
<br>
<br>1.
<br>　　“叶维？”小米的口气很是吃惊，艳羡中带着点嫉妒地看着我。我开始意识到这个人的份量。“名声不是太好，这方面。”她欲言又止。
<br>　　每个女人提起一个坏男人时，总是表面上说着敬而远之，骨子里却是跃跃欲试，踌躇满志，只恨没有机会。我可以看出小米眼中的那种冲动。
<br>　　不知道自己脸上是什么表情。但我已经决定去赴这个约了。尽管我已经记不清他的模样，依稀是一副清瘦的样子。
<br>
<br>2.
<br>　　站在路边准备拦车的时候，突然看见马路对面那个熟悉的身影。我的手瞬间被抽去力气似的垂了下来。他也看见我了。我安静地站在这边，看着他穿过马路。如此的场景在过去不知经历过多少回，而这一次，我竟想流下泪来。物是人非。
<br>　　当他再一次站在我面前，我还是得仰起头看他。他先开口，“好久不见，你还好吗？”
<br>我隐隐觉得失望，但我期望的是什么呢？时隔多年，与旧情人在街头偶遇，难道要他对我说“我依然挂念你”。我不禁嘲笑起自己。我只能云淡风轻地说，“不错，你呢？”但我分明听见自己声音里的幽怨。害怕自己望着他的眼神是楚楚可怜，于是掩饰着看向马路。“也还好。”
<br>　　我点点头，“好巧，在这里碰见。”“嗯，刚去探望一个朋友。”我下意识地在脑海里寻找了一遍，想想过去的朋友中还有谁在这儿附近。猛然发现自己可笑的行为。多少年了，还以为自己是谁呢？“你呢？”
<br>　　“和朋友约了一起吃饭。”“那，不耽误你了。我先走。”“好的，再见。”“再见。”
<br>　　他转过身就走回街对面，不时停下来留意过往车辆。我看着那个曾经属于自己的人的背影，心里很不是滋味。
<br>
<br>3.
<br>　　“宁宁，你看起来还是那么年轻。”
<br>　　“呵呵，只是看起来吗？”
<br>　　见到叶维，那模糊的影像渐渐清晰起来。他似乎没怎么变。还是那样清瘦，眼窝略微凹陷，使他的眼神看起来深邃幽远。我突然明白为什么有那么多女人对他不可自拔。被他的双眸深情地凝望时，没有一个女人不会深深陶醉。认为自己是世界上最幸福的人。在那个时候，言语已经成为多余。
<br>　　我想我不应该例外的，但我却频频失神。令人懊恼的是，我的脑海里不停地回闪着刚才与莫非重逢的场景。我后悔没有跟他要联系方式，却又埋怨他没有跟我要。要不是这个约会，我们不会匆匆挥别。我忍不住暗自抱怨叶维。但如果没有这个约会，又怎么会与莫非相遇呢。
<br>　　“宁宁，你有心事？”我回过神望向他，笑着掩饰着，“没有呀。刚才出门急了点，忘了给简爱喂吃的了。”
<br>　　“简爱？”
<br>　　“噢，是我养的一只狗。”
<br>　　“好特别的名字。养宠物的人都很有爱心。”
<br>　　“希望如此了，那样就不会有那么多的流浪狗了。”
<br>　　“要是他们都像你这样，就不会了。”
<br>　　他不断地恭维我。我只是想笑。却想起了简爱也是一只流浪狗。
<br>
<br>　　那时候刚和莫非住在一起不久。有一天他从外面带回来一只浑身脏兮兮的小狗。我掩着鼻子对他大叫，“臭死了，你带了什么东西回来？！”他把大衣敞开，一双大眼睛楚楚可怜地望着我，还低低地发出呜呜的声音。我的心一下子软了下来。并在那一刻喜欢上了它。
<br>　　我把莫非和狗狗一起带到浴室里。他给自己洗澡，我给狗狗洗澡。再给他们俩弄吃的。我笑他们是父子俩，他就笑我是狗妈妈。接下来我们一起给我们的狗儿子起名字。虽然它是捡回来的，但我们会更加爱它。于是给它取名叫“简爱”。起了个女孩的名字，但也挺洋气的。
<br>　　我们在第一时间冲到宠物店，知道了这种长着鹿一样的耳朵和脸型的小狗叫做吉娃娃，是世界上最小型的狗，具有坚韧的 意志，聪明且极其忠诚，非常敏感。 店主以为我们要买，极其热情地向我们介绍了它的一些习性。我越来越喜欢它了。我们跑到超市买了一大堆的狗粮和狗狗专用的洗浴用品。
<br>　　我们那时天真的以为，吉娃娃这么个吉祥的名字，肯定是上天派来保佑我们吉祥如意的。我们全心全意地投入我们的爱。给了简爱，也给了彼此。
<br>
<br>4.
<br>　　“宁宁，你看起来还是那么忧郁。”叶维把我送到楼下。我笑着看着他。“要上来坐坐吗？”“不了，我对狗毛过敏。”他倒是蛮知趣，“先走了。晚安。”
<br>　　“晚安。”我目送他离去的背影。那般消瘦，竟显得有些萧条。在那一瞬间，我的心突然软了下来。觉得自己晚上的表现失态极了。
<br>　　回到家的第一件事就是给他打了个电话，“喂？”“喂，是我。”
<br>　　“宁宁？”“嗯。你到家了吗？”“没有，还在车上。”
<br>　　“明天晚上有空吗？”我有点不好意思。
<br>　　“有啊，”他的声音明显地雀跃起来。
<br>　　“那一起看电影吧。”“好的，明天晚上八点。我来接你。”
<br>　　“好的，明天见。”“明天见。”
<br>　　放下电话，摸摸脸，象是有些热。一抬头，看见简爱趴在门边打盹，不时发出一阵咕噜声。对我不理不睬。忍不住叹了口气。
<br>　　说没有给简爱喂食自然是个借口。我不敢不把它喂饱。它已经不是原来的简爱了。只有饱着的时候，他才会心满意足地蹲在角落里打盹。我已经不怎么抱它了。要抱它也得戴上厚厚的手套。不然它逮着机会就咬。它刚来的时候是喜欢被人抱的，但有一次我和莫非在激烈的争吵中，他突然把简爱从我怀里抢了过去，一把摔在地上，嘴上喊着“不过了！”
<br>　　从那次后，简爱见到伸过来的抱它的手就惊慌失措。它非常不习惯在人的怀中。似乎只有在食物中才能寻找到慰藉一般，每天除了吃，就是睡。
<br>　　好在在那之前，我和莫非已经把它训练得可以自理大小便了。在它性情大变后，还能遵守这项纪律，不随地大小便，我已经很感激它了。
<br>　　我后来想，是不是我们当初把它的名字给取错了。“简爱”“简爱”，把爱不停地简化，到最后没有了爱，却只剩下恨了。简爱恨我们吗？我终究没能明白狗的心思。
<br>
<br>5.
<br>　　和叶维的关系在稳中求进。毕竟大家都不年轻了，已经没有当初那种激情，似乎追求的东西也不一样了。不会天天黏在一起，却不忘通个电话关心一下彼此。
<br>　　小米十分关心我与叶维的进展，给她的就是四个字，稳中求进。她高声嚷道：“不会吧？！是你魅力变大了，还是他性情大变？！”听听这是什么话，真让人不是滋味。我白了她一眼，她嗫嚅道，“我不过是实事求是嘛。想当初，人家可是我们美术系的风流才子啊，哪一次不是轰轰烈烈，风风火火的――”说着说着又是一脸陶醉向往的神情。
<br>　　“醒醒吧你，又在说梦话了。那是当初。再说了，你们美术系这种滥事多了去了。多少年前的事情了，真搞不懂你，这么大个人了，还像个孩子一样。”
<br>　　“是呀是呀，我这是童心未泯哪。哪像你，终于忧忧郁郁。现在早就不流行林妹妹了。”她的话让我呆了一下。“我真的看起来那么忧愁吗？叶维也这么说过我。”
<br>　　“嗯，”小米仔细地打量了我好一会儿，看得我毛毛的，“看什么这样看，我脸上有钱哪？！”我有点不好意思地呷了口茶。
<br>　　“怎么说呢，就是眉宇间总带着点淡淡的愁绪，满眼的温柔与辛酸――”话音未落，我嘴里的茶差点喷出来，“太酸了吧？！”我不可思议地盯着她。她倒是若无其事，“又怎么了？是你自己要我说的嘛。真搞不懂，叶维怎么会看上你。”我拿她没办法。
<br>　　“你和阿天还好吗？”我询问她的生活状况。
<br>　　“还能怎样啊，你知道他那个闷葫芦，八杆子打不出个屁来。我都快闷死了。”
<br>　　“哈哈，当初是谁说喜欢沈天那种静默中的稳重的？仿佛是重低音音响。厚重中带着震撼。”说着我又忍不住想笑。只有小米这样的活宝会把人形容成重低音音响。也亏得她想得到。
<br>　　“好嘛好嘛。是我说的。”小米被我说得有些窘，低头喝了口茶，抬起头马上转移了话题。“嘿，你知道那天我碰到谁了吗？”
<br>　　“谁呀？”我漫不经心地应着。
<br>　　“你猜呀。这个人你一定感兴趣。”她股足了劲地煽动着，要钓我的胃口。
<br>　　“谁呀？又是哪个明星大帅哥在大街上被你认出来了？”小米说她有一次在大街上认出了微服私访的一大腕，冲上去又是握手，又是签名的，把对方唬得一楞一楞的，临走了还送一飞吻，高喊着拜拜。回来后说这事儿差点没把大伙给乐死。其实那人压根就不是什么大腕，就是那天她心血来潮，想看看一般人被认错成名人会有什么反应。她还美其名曰“街头艺术”。大伙啼笑皆非。
<br>　　“不是，不是，”她略显烦躁地否认了我的揶揄，“是莫非――”
<br>　　我的手突然抖了一下，杯里的茶险些泼了出来。我努力控制着自己脸上的表情，试图让自己看起来不动声色。面部肌肉僵硬得很难受。我知道小米两眼正像探照灯一样盯着我，即使此刻我没看向她。我有些心虚地将手缩回到桌下。
<br>　　我不知道小米是否看出点什么，或者什么都没看出来。但她继续开口了，这让我松了口气。
<br>　　“那天我去逛宜家的时候看见他们的，”我的心一紧，他们，“那女的蛮眼熟的，纤纤细细的，但隔得远，也看不清是谁。他们站在一组沙发前，后来还找售货员借了量尺量了下大小，估计是要装饰新居。”我的胸口一阵憋闷。
<br>　　“隔得那么远，女的看不清楚，男的你就看得清啦。”我没好气地应她。
<br>　　“那当然了！好歹他也跟你――”她猛地打住，知道说错话了。我知道这是我自找的。不怪她，我没那么问，她自然不会这么说。
<br>　　小米好久都没说话，那一刻我的脸色一定难看极了。我觉得自己很没用，很是沮丧。沉没让气氛显得有些尴尬，好在我们彼此已经十分熟��。
<br>　　许久，小米试探性地问了一句。“宁宁，你还没忘了他？”
<br>　　我牵强地笑了笑，一定笑得比哭还难看。“怎么能忘记呢？一辈子都不会忘的，他是我的初恋。”也是我的第一个男人，我在心底默默地说。
<br>　　可我却不是他的第一，我恨恨地想着。 
<br>
<br>6.
<br>　　秋高气爽的日子。整座城市也变得亮晃晃的，我都有点睁不开眼了。天气开始干燥起来。我甚至可以听到空气在我耳边噼啪作响的爆裂声。
<br>　　我牵着简爱在公园附近溜哒。大概是受到天气的影响，简爱显得很兴奋。不停地窜来窜去，我都快控制不住它了。以前莫非就总笑话我说不是我溜简爱，是简爱溜我。
<br>　　简爱还是一刻也不停地扭来扭去，突然朝着某个方向大叫了两声，就奋力地窜了过去。我没有控制它，只好跟着它跑。我心里委屈极了，几乎不想管它了。我不明白自己为什么留着一条总是跟自己作对的狗，它不过是莫非留给我的一条狗命！
<br>
<br>　　简爱一直跑到公园里的某个角落。冲着一位正坐在长椅休息的少妇狂吠了一阵，把她吓了一跳。我用力地拉住它，“简爱，不许胡闹。”一边不住地对她道歉。
<br>　　对方倒是通情达理的人，定了定心神，“没关系，没关系。”我很不好意思，反倒是她先开口解围，“你的狗叫简爱吗？”“嗯。”我点点头。“好别致的名字，”她趋前想逗逗它，简爱冲着她又是一阵呲牙咧嘴的，又把她吓回去。我只好窘迫地道歉，“真对不起，以前没有管教好，现在脾气很暴。”“没关系的，如此更有个性呢。”她笑眯眯地说，“我也想养一只狗的，可我老公总不答应。”
<br>　　好不容易让简爱安静下来。缓过劲来打量对方。竟觉得有些面熟。她的脸上也渐显讶意。
<br>　　“你是江小蕾？”“张宁宁？”
<br>　　居然是她。她是我高一年的同学。关系不错。后来文理分班，都选了文科，但我在六班，她在八班，楼上楼下的，也就疏远了。我们后来还进了同一所大学，只是我念商科，她选中文。两个院系隔得远，也难得见上一次面。毕业三四年，杳无音信。没想到会在这里碰上。世界真的很小。
<br>　　多年不见的老同学，尽管不是很熟悉，却也感觉格外亲切。“真的好巧，四五年没见，竟在这儿碰上了。”我坐到她身边。“你怎么一个人在这儿？等人吗？”“是呀，等我老公，我口渴，他去给我买饮料了。”我纳闷着怎么如此娇贵，无意间瞥到她一直放在小腹上的手，恍然大悟。她大概也看见了我的表情，有些不好意思。
<br>　　“恭喜呀，要当妈妈了。”“谢谢。”
<br>　　“几个月了？”“快三个月了，还看不出来。”怎么看不出来呢？身材还是纤细的，但脸上的表情已经是带着些许母性的慈爱。我有点羡慕她。
<br>　　“你也住这儿附近吗？”我问她。
<br>　　“是啊。前阵子刚付的首期。”她一脸甜蜜幸福的样子。
<br>　　“你结婚多久了？怎么也不通知一声呢，真不够意思。”我状似埋怨地揶揄她，她的脸一下红了起来。“我们月底才结婚。”我顿时也不好意思起来，气氛有些尴尬。我只好掩饰着抬起头，打量着四周，嘴上说道，“最近几天天气还不错呢――”话音未落，看见远处渐渐走近的身影，手里拿着一罐饮料。我傻眼了。世界真的很小。
<br>　　看得出他的脚步也有些迟缓下来。真的是他。当他站在我们面前，我的嗓子开始发干。
<br>　　“医生交代不要喝含咖啡因的饮料。”他还是很镇定地把矿泉水交到江小蕾手中，并体贴地打开了瓶盖，这个细小的动作让我的心抽搐般地疼痛了一下。江小蕾温顺地点了点头，一脸幸福地接过水。
<br>　　那一刻，我突然很恨他。简爱竟心意相通似的冲上去咬住他的裤腿不放。我真想就让它那么咬下去，但我还是站了起来，使劲地把它拉住，好不容易控制它了。他的裤子也被撕出了一个大口子。“真对不起。”我的喉咙干极了。
<br>　　“没事。”他轻轻地说。江小蕾也在一边附和，“没事的，莫非，你看，多淘气的小狗呀。你为什么不让我也养一只呢。”我突然觉得恶心。
<br>　　他也显得有些尴尬。淡淡地对我说，“你还留着它？”我点点头，故意不看他的眼睛。
<br>　　江小蕾不乐意了，“原来你们认识呀。”我抢在他前面说，“大家都是校友嘛。我们好象在一起上过一门选修课吧？！”我用力地盯着他，他只是沉默地点点头。“这样啊。”她不再发问。
<br>　　“我还要去给简爱买些东西。先走一步了。有空再联系。”我们留下了彼此的联系方式。江小蕾还叮咛我记得去喝他们俩的喜酒。我落荒而逃。
<br>
<br>　　回去的路上，几乎都是简爱带着我走。大概它也可怜我。我回想一切，终于明白为什么那日会在家附近遇到他。简爱之所以会冲到江小蕾的身边，是因为它闻到了莫非的味道。没想到它还认得。
<br>　　只是，他的气味已经属于另一个女人。
<br>
<br>7.
<br>　　给小米打电话，她的声音听起来很兴奋。“宁宁吗？告诉你一个好消息。阿天要带我去西藏旅游呢。”
<br>　　话到嘴边，又艰难地咽了下去。不忍扫她的兴。“是吗？你家阿呆终于开窍了。”
<br>　　“是呀。好不容易啊。诶，找我有什么事儿吗？”小米这时候问起，我已经说不出口了。“没有，打个电话问候一下。就得到了你的好消息。”
<br>　　“嗯，谢谢。哈哈，不跟你说了，我要整理行李了。时间很紧呢。”小米一心一意扑在进藏的准备上，匆匆挂线。
<br>　　放下电话，心里空落落的，发现自己很失败。出来这么多年了，出了小米，连个说得上话的朋友都没有。
<br>　　给简爱的碗里放了足够的狗粮，穿上外套，我决定到街上走走。再把自己关在这小小的空间会疯掉的。
<br>　　走在大街上，又后悔了。在家里那个小小的空间里寂寞，在这条人潮汹涌的大街上，却依然感到深入骨髓的孤独与寒冷。还是无济于事。
<br>　　走到一个十字路口，我停住了前行的脚步。茫茫然不知道该往哪儿走。身边等待红绿灯的行人来来往往。呆看着红绿灯上的跳秒。十字路口上的时间总是让人心焦，我却无动于衷。
<br>　　“给你30秒考虑。爱我还是不爱我！”身边响起一个年轻女孩的声音。年轻真好，任性或骄傲都有本钱。男孩似乎有点恼羞成怒，“你别闹了。”
<br>　　“哈，我闹？！好啊，绿灯亮起之前没有给个答案，我们就说拜拜吧，那样我就再也不跟你闹了。”我忍不住打量起这对起争执的年轻情侣。
<br>　　女孩一脸飞扬跋扈的样子，但慌乱的眼神还是泄露了她的紧张。眉清目秀的男孩皱着眉头试图解释，“你要相信我，我和苏眉真的没什么――”
<br>　　“5，4，3――”女孩打断他，径自倒数起来，“2――，1――”绿灯亮了起来，等待的人群又匆匆向前流动起来。女孩大声地说，“好！周立伟！算你狠，我们完了！”女孩很激动，掩着脸转身跑了。男孩还是紧皱着眉头，但分明松了口气。
<br>　　所有的女人爱上男人的同时也爱上了他的承诺，而男人却不断试图逃避。如果爱情是场追逐，我想我已经精疲力尽了。
<br>
<br>8.
<br>　　或者我不需要爱情。但当寂寞来临时，我还是无力招架。我终于向叶维发出了求救。
<br>　　叶维很是爽快。周末带我去郊游。抛开城市的喧嚣，走进了青山绿水间，再多的烦恼忧愁竟也变得渺小起来。快乐像是儿时吹出的肥皂泡泡，一串串的在阳光下五彩缤纷地飞升。有多久没有如此放松的呼吸了呢？我有刹那的惘然，但随即被我抛之脑后，如此良辰美景，为何还要自寻烦恼？
<br>　　时间也过得飞快。只是眨眼的工夫。车子开进市区时，我还缓不过神来。叶维把车停了下来，对我说到了。我瞬间想起了那些肥皂泡泡在空气中一个个破裂的情景。那首歌是怎么唱的？“好花不常开，好景不常在……”青春年少的那段美好光阴，已经被我遗失了。那时候身边的人呢？我若有所失。
<br>　　我走下车了，抬头才发现不是我家。我疑惑地看向叶维，他笑着说已经在这里订了张桌子，一起吃顿便饭。我不禁感动于他的体贴入微。
<br>　　在最脆弱的时候有这么一个贴心人陪伴着，再加上两颗相爱的心，一定是非常完美的。如果我可以爱叶维，我现在就是世界上最幸福的女人。但我怎么能保证，如果是爱他的，会不会紧张他也是如此对待其他女人。没有天生了解女人的男人，这样一个温柔体贴的男人也是由若干的女人培训出来的。
<br>　　“叶维，跟你在一起真是一种享受。”我由衷地感叹。
<br>　　“能让你感觉到是享受，这是我的荣幸。”他的脸上不掩得意。
<br>　　在这一刻，我觉得他也蛮可爱的，我以为只要努力也许就会爱上他。我抬起头，对他笑了笑。
<br>　　由于我的座位对着进口，越过他的肩膀，我看见一个大腹便便的女人由一位男士扶着走进餐厅。好不容易平静的心又纷乱了起来。说不清是嫉妒还是羡慕。只是怔怔地看着他们。
<br>　　叶维看见了我表情的变化。顺着我的目光看见了那位孕妇。回过头来看着我，毫不掩饰地对我说，“我不喜欢孕妇。”我的注意力被他的话引了回来。真让人惊讶，我以为男人想到自己要当爸爸是很兴奋的，就像莫非。想到这，不禁黯然。
<br>　　他继续说，“怀孕的女人身体变形不说，整个人都变得患得患失的。生完孩子体形恢复不了不说，一心扑在孩子身上。孩子又闹得要死。”说着，他做个无可奈何状地耸了耸肩。
<br>　　我突然觉得胃口全无。我不知道是不是我刚才的眼神让他做出了这样错误的判断来附和我。但能把这样的事情说得如此绝情，大概也不会做得很漂亮。小米说得对，他原来的名声不好。这样的男人太自私了。只顾着自己快乐。
<br>　　我又忍不住拿他与莫非比。这一刻，我突然非常想念莫非。我不知道，那个时刻我不在想他。
<br>
<br>9.
<br>　　再后来，叶维联系我，只推说工作太忙。
<br>　　之后，竟真的开始忙碌起来。公司的业务不断拓展，决定在北京建立分公司。我的上司杨斯明被派到北京管理分公司，而我作为他的助手，也一并派往北京协助他... [内容过长，已截断]', '《好聚如何好散。》

1.

“叶维？”小米的口气很是吃惊，艳羡中带着点嫉妒地看着我。我开始意识到这个人的份量。“名声不是太好，这方面。”她欲言又止。

每个女人提起一个坏男人时，总是表面上说着敬而远之，骨子里却是跃跃欲试，踌躇满志，只恨没有机会。我可以看出小米眼中的那种冲动。

不知道自己脸上是什么表情。但我已经决定去赴这个约了。尽管我已经记不清他的模样，依稀是一副清瘦的样子。

2.

站在路边准备拦车的时候，突然看见马路对面那个熟悉的身影。我的手瞬间被抽去力气似的垂了下来。他也看见我了。我安静地站在这边，看着他穿过马路。如此的场景在过去不知经历过多少回，而这一次，我竟想流下泪来。物是人非。

当他再一次站在我面前，我还是得仰起头看他。他先开口，“好久不见，你还好吗？”

我隐隐觉得失望，但我期望的是什么呢？时隔多年，与旧情人在街头偶遇，难道要他对我说“我依然挂念你”。我不禁嘲笑起自己。我只能云淡风轻地说，“不错，你呢？”但我分明听见自己声音里的幽怨。害怕自己望着他的眼神是楚楚可怜，于是掩饰着看向马路。“也还好。”

我点点头，“好巧，在这里碰见。”“嗯，刚去探望一个朋友。”我下意识地在脑海里寻找了一遍，想想过去的朋友中还有谁在这儿附近。猛然发现自己可笑的行为。多少年了，还以为自己是谁呢？“你呢？”

“和朋友约了一起吃饭。”“那，不耽误你了。我先走。”“好的，再见。”“再见。”

他转过身就走回街对面，不时停下来留意过往车辆。我看着那个曾经属于自己的人的背影，心里很不是滋味。

3.

“宁宁，你看起来还是那么年轻。”

“呵呵，只是看起来吗？”

见到叶维，那模糊的影像渐渐清晰起来。他似乎没怎么变。还是那样清瘦，眼窝略微凹陷，使他的眼神看起来深邃幽远。我突然明白为什么有那么多女人对他不可自拔。被他的双眸深情地凝望时，没有一个女人不会深深陶醉。认为自己是世界上最幸福的人。在那个时候，言语已经成为多余。

我想我不应该例外的，但我却频频失神。令人懊恼的是，我的脑海里不停地回闪着刚才与莫非重逢的场景。我后悔没有跟他要联系方式，却又埋怨他没有跟我要。要不是这个约会，我们不会匆匆挥别。我忍不住暗自抱怨叶维。但如果没有这个约会，又怎么会与莫非相遇呢。

“宁宁，你有心事？”我回过神望向他，笑着掩饰着，“没有呀。刚才出门急了点，忘了给简爱喂吃的了。”

“简爱？”

“噢，是我养的一只狗。”

“好特别的名字。养宠物的人都很有爱心。”

“希望如此了，那样就不会有那么多的流浪狗了。”

“要是他们都像你这样，就不会了。”

他不断地恭维我。我只是想笑。却想起了简爱也是一只流浪狗。

那时候刚和莫非住在一起不久。有一天他从外面带回来一只浑身脏兮兮的小狗。我掩着鼻子对他大叫，“臭死了，你带了什么东西回来？！”他把大衣敞开，一双大眼睛楚楚可怜地望着我，还低低地发出呜呜的声音。我的心一下子软了下来。并在那一刻喜欢上了它。

我把莫非和狗狗一起带到浴室里。他给自己洗澡，我给狗狗洗澡。再给他们俩弄吃的。我笑他们是父子俩，他就笑我是狗妈妈。接下来我们一起给我们的狗儿子起名字。虽然它是捡回来的，但我们会更加爱它。于是给它取名叫“简爱”。起了个女孩的名字，但也挺洋气的。

我们在第一时间冲到宠物店，知道了这种长着鹿一样的耳朵和脸型的小狗叫做吉娃娃，是世界上最小型的狗，具有坚韧的 意志，聪明且极其忠诚，非常敏感。 店主以为我们要买，极其热情地向我们介绍了它的一些习性。我越来越喜欢它了。我们跑到超市买了一大堆的狗粮和狗狗专用的洗浴用品。

我们那时天真的以为，吉娃娃这么个吉祥的名字，肯定是上天派来保佑我们吉祥如意的。我们全心全意地投入我们的爱。给了简爱，也给了彼此。

4.

“宁宁，你看起来还是那么忧郁。”叶维把我送到楼下。我笑着看着他。“要上来坐坐吗？”“不了，我对狗毛过敏。”他倒是蛮知趣，“先走了。晚安。”

“晚安。”我目送他离去的背影。那般消瘦，竟显得有些萧条。在那一瞬间，我的心突然软了下来。觉得自己晚上的表现失态极了。

回到家的第一件事就是给他打了个电话，“喂？”“喂，是我。”

“宁宁？”“嗯。你到家了吗？”“没有，还在车上。”

“明天晚上有空吗？”我有点不好意思。

“有啊，”他的声音明显地雀跃起来。

“那一起看电影吧。”“好的，明天晚上八点。我来接你。”

“好的，明天见。”“明天见。”

放下电话，摸摸脸，象是有些热。一抬头，看见简爱趴在门边打盹，不时发出一阵咕噜声。对我不理不睬。忍不住叹了口气。

说没有给简爱喂食自然是个借口。我不敢不把它喂饱。它已经不是原来的简爱了。只有饱着的时候，他才会心满意足地蹲在角落里打盹。我已经不怎么抱它了。要抱它也得戴上厚厚的手套。不然它逮着机会就咬。它刚来的时候是喜欢被人抱的，但有一次我和莫非在激烈的争吵中，他突然把简爱从我怀里抢了过去，一把摔在地上，嘴上喊着“不过了！”

从那次后，简爱见到伸过来的抱它的手就惊慌失措。它非常不习惯在人的怀中。似乎只有在食物中才能寻找到慰藉一般，每天除了吃，就是睡。

好在在那之前，我和莫非已经把它训练得可以自理大小便了。在它性情大变后，还能遵守这项纪律，不随地大小便，我已经很感激它了。

我后来想，是不是我们当初把它的名字给取错了。“简爱”“简爱”，把爱不停地简化，到最后没有了爱，却只剩下恨了。简爱恨我们吗？我终究没能明白狗的心思。

5.

和叶维的关系在稳中求进。毕竟大家都不年轻了，已经没有当初那种激情，似乎追求的东西也不一样了。不会天天黏在一起，却不忘通个电话关心一下彼此。

小米十分关心我与叶维的进展，给她的就是四个字，稳中求进。她高声嚷道：“不会吧？！是你魅力变大了，还是他性情大变？！”听听这是什么话，真让人不是滋味。我白了她一眼，她嗫嚅道，“我不过是实事求是嘛。想当初，人家可是我们美术系的风流才子啊，哪一次不是轰轰烈烈，风风火火的――”说着说着又是一脸陶醉向往的神情。

“醒醒吧你，又在说梦话了。那是当初。再说了，你们美术系这种滥事多了去了。多少年前的事情了，真搞不懂你，这么大个人了，还像个孩子一样。”

“是呀是呀，我这是童心未泯哪。哪像你，终于忧忧郁郁。现在早就不流行林妹妹了。”她的话让我呆了一下。“我真的看起来那么忧愁吗？叶维也这么说过我。”

“嗯，”小米仔细地打量了我好一会儿，看得我毛毛的，“看什么这样看，我脸上有钱哪？！”我有点不好意思地呷了口茶。

“怎么说呢，就是眉宇间总带着点淡淡的愁绪，满眼的温柔与辛酸――”话音未落，我嘴里的茶差点喷出来，“太酸了吧？！”我不可思议地盯着她。她倒是若无其事，“又怎么了？是你自己要我说的嘛。真搞不懂，叶维怎么会看上你。”我拿她没办法。

“你和阿天还好吗？”我询问她的生活状况。

“还能怎样啊，你知道他那个闷葫芦，八杆子打不出个屁来。我都快闷死了。”

“哈哈，当初是谁说喜欢沈天那种静默中的稳重的？仿佛是重低音音响。厚重中带着震撼。”说着我又忍不住想笑。只有小米这样的活宝会把人形容成重低音音响。也亏得她想得到。

“好嘛好嘛。是我说的。”小米被我说得有些窘，低头喝了口茶，抬起头马上转移了话题。“嘿，你知道那天我碰到谁了吗？”

“谁呀？”我漫不经心地应着。

“你猜呀。这个人你一定感兴趣。”她股足了劲地煽动着，要钓我的胃口。

“谁呀？又是哪个明星大帅哥在大街上被你认出来了？”小米说她有一次在大街上认出了微服私访的一大腕，冲上去又是握手，又是签名的，把对方唬得一楞一楞的，临走了还送一飞吻，高喊着拜拜。回来后说这事儿差点没把大伙给乐死。其实那人压根就不是什么大腕，就是那天她心血来潮，想看看一般人被认错成名人会有什么反应。她还美其名曰“街头艺术”。大伙啼笑皆非。

“不是，不是，”她略显烦躁地否认了我的揶揄，“是莫非――”

我的手突然抖了一下，杯里的茶险些泼了出来。我努力控制着自己脸上的表情，试图让自己看起来不动声色。面部肌肉僵硬得很难受。我知道小米两眼正像探照灯一样盯着我，即使此刻我没看向她。我有些心虚地将手缩回到桌下。

我不知道小米是否看出点什么，或者什么都没看出来。但她继续开口了，这让我松了口气。

“那天我去逛宜家的时候看见他们的，”我的心一紧，他们，“那女的蛮眼熟的，纤纤细细的，但隔得远，也看不清是谁。他们站在一组沙发前，后来还找售货员借了量尺量了下大小，估计是要装饰新居。”我的胸口一阵憋闷。

“隔得那么远，女的看不清楚，男的你就看得清啦。”我没好气地应她。

“那当然了！好歹他也跟你――”她猛地打住，知道说错话了。我知道这是我自找的。不怪她，我没那么问，她自然不会这么说。

小米好久都没说话，那一刻我的脸色一定难看极了。我觉得自己很没用，很是沮丧。沉没让气氛显得有些尴尬，好在我们彼此已经十分熟��。

许久，小米试探性地问了一句。“宁宁，你还没忘了他？”

我牵强地笑了笑，一定笑得比哭还难看。“怎么能忘记呢？一辈子都不会忘的，他是我的初恋。”也是我的第一个男人，我在心底默默地说。

可我却不是他的第一，我恨恨地想着。

6.

秋高气爽的日子。整座城市也变得亮晃晃的，我都有点睁不开眼了。天气开始干燥起来。我甚至可以听到空气在我耳边噼啪作响的爆裂声。

我牵着简爱在公园附近溜哒。大概是受到天气的影响，简爱显得很兴奋。不停地窜来窜去，我都快控制不住它了。以前莫非就总笑话我说不是我溜简爱，是简爱溜我。

简爱还是一刻也不停地扭来扭去，突然朝着某个方向大叫了两声，就奋力地窜了过去。我没有控制它，只好跟着它跑。我心里委屈极了，几乎不想管它了。我不明白自己为什么留着一条总是跟自己作对的狗，它不过是莫非留给我的一条狗命！

简爱一直跑到公园里的某个角落。冲着一位正坐在长椅休息的少妇狂吠了一阵，把她吓了一跳。我用力地拉住它，“简爱，不许胡闹。”一边不住地对她道歉。

对方倒是通情达理的人，定了定心神，“没关系，没关系。”我很不好意思，反倒是她先开口解围，“你的狗叫简爱吗？”“嗯。”我点点头。“好别致的名字，”她趋前想逗逗它，简爱冲着她又是一阵呲牙咧嘴的，又把她吓回去。我只好窘迫地道歉，“真对不起，以前没有管教好，现在脾气很暴。”“没关系的，如此更有个性呢。”她笑眯眯地说，“我也想养一只狗的，可我老公总不答应。”

好不容易让简爱安静下来。缓过劲来打量对方。竟觉得有些面熟。她的脸上也渐显讶意。

“你是江小蕾？”“张宁宁？”

居然是她。她是我高一年的同学。关系不错。后来文理分班，都选了文科，但我在六班，她在八班，楼上楼下的，也就疏远了。我们后来还进了同一所大学，只是我念商科，她选中文。两个院系隔得远，也难得见上一次面。毕业三四年，杳无音信。没想到会在这里碰上。世界真的很小。

多年不见的老同学，尽管不是很熟悉，却也感觉格外亲切。“真的好巧，四五年没见，竟在这儿碰上了。”我坐到她身边。“你怎么一个人在这儿？等人吗？”“是呀，等我老公，我口渴，他去给我买饮料了。”我纳闷着怎么如此娇贵，无意间瞥到她一直放在小腹上的手，恍然大悟。她大概也看见了我的表情，有些不好意思。

“恭喜呀，要当妈妈了。”“谢谢。”

“几个月了？”“快三个月了，还看不出来。”怎么看不出来呢？身材还是纤细的，但脸上的表情已经是带着些许母性的慈爱。我有点羡慕她。

“你也住这儿附近吗？”我问她。

“是啊。前阵子刚付的首期。”她一脸甜蜜幸福的样子。

“你结婚多久了？怎么也不通知一声呢，真不够意思。”我状似埋怨地揶揄她，她的脸一下红了起来。“我们月底才结婚。”我顿时也不好意思起来，气氛有些尴尬。我只好掩饰着抬起头，打量着四周，嘴上说道，“最近几天天气还不错呢――”话音未落，看见远处渐渐走近的身影，手里拿着一罐饮料。我傻眼了。世界真的很小。

看得出他的脚步也有些迟缓下来。真的是他。当他站在我们面前，我的嗓子开始发干。

“医生交代不要喝含咖啡因的饮料。”他还是很镇定地把矿泉水交到江小蕾手中，并体贴地打开了瓶盖，这个细小的动作让我的心抽搐般地疼痛了一下。江小蕾温顺地点了点头，一脸幸福地接过水。

那一刻，我突然很恨他。简爱竟心意相通似的冲上去咬住他的裤腿不放。我真想就让它那么咬下去，但我还是站了起来，使劲地把它拉住，好不容易控制它了。他的裤子也被撕出了一个大口子。“真对不起。”我的喉咙干极了。

“没事。”他轻轻地说。江小蕾也在一边附和，“没事的，莫非，你看，多淘气的小狗呀。你为什么不让我也养一只呢。”我突然觉得恶心。

他也显得有些尴尬。淡淡地对我说，“你还留着它？”我点点头，故意不看他的眼睛。

江小蕾不乐意了，“原来你们认识呀。”我抢在他前面说，“大家都是校友嘛。我们好象在一起上过一门选修课吧？！”我用力地盯着他，他只是沉默地点点头。“这样啊。”她不再发问。

“我还要去给简爱买些东西。先走一步了。有空再联系。”我们留下了彼此的联系方式。江小蕾还叮咛我记得去喝他们俩的喜酒。我落荒而逃。

回去的路上，几乎都是简爱带着我走。大概它也可怜我。我回想一切，终于明白为什么那日会在家附近遇到他。简爱之所以会冲到江小蕾的身边，是因为它闻到了莫非的味道。没想到它还认得。

只是，他的气味已经属于另一个女人。

7.

给小米打电话，她的声音听起来很兴奋。“宁宁吗？告诉你一个好消息。阿天要带我去西藏旅游呢。”

话到嘴边，又艰难地咽了下去。不忍扫她的兴。“是吗？你家阿呆终于开窍了。”

“是呀。好不容易啊。诶，找我有什么事儿吗？”小米这时候问起，我已经说不出口了。“没有，打个电话问候一下。就得到了你的好消息。”

“嗯，谢谢。哈哈，不跟你说了，我要整理行李了。时间很紧呢。”小米一心一意扑在进藏的准备上，匆匆挂线。

放下电话，心里空落落的，发现自己很失败。出来这么多年了，出了小米，连个说得上话的朋友都没有。

给简爱的碗里放了足够的狗粮，穿上外套，我决定到街上走走。再把自己关在这小小的空间会疯掉的。

走在大街上，又后悔了。在家里那个小小的空间里寂寞，在这条人潮汹涌的大街上，却依然感到深入骨髓的孤独与寒冷。还是无济于事。

走到一个十字路口，我停住了前行的脚步。茫茫然不知道该往哪儿走。身边等待红绿灯的行人来来往往。呆看着红绿灯上的跳秒。十字路口上的时间总是让人心焦，我却无动于衷。

“给你30秒考虑。爱我还是不爱我！”身边响起一个年轻女孩的声音。年轻真好，任性或骄傲都有本钱。男孩似乎有点恼羞成怒，“你别闹了。”

“哈，我闹？！好啊，绿灯亮起之前没有给个答案，我们就说拜拜吧，那样我就再也不跟你闹了。”我忍不住打量起这对起争执的年轻情侣。

女孩一脸飞扬跋扈的样子，但慌乱的眼神还是泄露了她的紧张。眉清目秀的男孩皱着眉头试图解释，“你要相信我，我和苏眉真的没什么――”

“5，4，3――”女孩打断他，径自倒数起来，“2――，1――”绿灯亮了起来，等待的人群又匆匆向前流动起来。女孩大声地说，“好！周立伟！算你狠，我们完了！”女孩很激动，掩着脸转身跑了。男孩还是紧皱着眉头，但分明松了口气。

所有的女人爱上男人的同时也爱上了他的承诺，而男人却不断试图逃避。如果爱情是场追逐，我想我已经精疲力尽了。

8.

或者我不需要爱情。但当寂寞来临时，我还是无力招架。我终于向叶维发出了求救。

叶维很是爽快。周末带我去郊游。抛开城市的喧嚣，走进了青山绿水间，再多的烦恼忧愁竟也变得渺小起来。快乐像是儿时吹出的肥皂泡泡，一串串的在阳光下五彩缤纷地飞升。有多久没有如此放松的呼吸了呢？我有刹那的惘然，但随即被我抛之脑后，如此良辰美景，为何还要自寻烦恼？

时间也过得飞快。只是眨眼的工夫。车子开进市区时，我还缓不过神来。叶维把车停了下来，对我说到了。我瞬间想起了那些肥皂泡泡在空气中一个个破裂的情景。那首歌是怎么唱的？“好花不常开，好景不常在……”青春年少的那段美好光阴，已经被我遗失了。那时候身边的人呢？我若有所失。

我走下车了，抬头才发现不是我家。我疑惑地看向叶维，他笑着说已经在这里订了张桌子，一起吃顿便饭。我不禁感动于他的体贴入微。

在最脆弱的时候有这么一个贴心人陪伴着，再加上两颗相爱的心，一定是非常完美的。如果我可以爱叶维，我现在就是世界上最幸福的女人。但我怎么能保证，如果是爱他的，会不会紧张他也是如此对待其他女人。没有天生了解女人的男人，这样一个温柔体贴的男人也是由若干的女人培训出来的。

“叶维，跟你在一起真是一种享受。”我由衷地感叹。

“能让你感觉到是享受，这是我的荣幸。”他的脸上不掩得意。

在这一刻，我觉得他也蛮可爱的，我以为只要努力也许就会爱上他。我抬起头，对他笑了笑。

由于我的座位对着进口，越过他的肩膀，我看见一个大腹便便的女人由一位男士扶着走进餐厅。好不容易平静的心又纷乱了起来。说不清是嫉妒还是羡慕。只是怔怔地看着他们。

叶维看见了我表情的变化。顺着我的目光看见了那位孕妇。回过头来看着我，毫不掩饰地对我说，“我不喜欢孕妇。”我的注意力被他的话引了回来。真让人惊讶，我以为男人想到自己要当爸爸是很兴奋的，就像莫非。想到这，不禁黯然。

他继续说，“怀孕的女人身体变形不说，整个人都变得患得患失的。生完孩子体形恢复不了不说，一心扑在孩子身上。孩子又闹得要死。”说着，他做个无可奈何状地耸了耸肩。

我突然觉得胃口全无。我不知道是不是我刚才的眼神让他做出了这样错误的判断来附和我。但能把这样的事情说得如此绝情，大概也不会做得很漂亮。小米说得对，他原来的名声不好。这样的男人太自私了。只顾着自己快乐。

我又忍不住拿他与莫非比。这一刻，我突然非常想念莫非。我不知道，那个时刻我不在想他。

9.

再后来，叶维联系我，只推说工作太忙。

之后，竟真的开始忙碌起来。公司的业务不断拓展，决定在北京建立分公司。我的上司杨斯明被派到北京管理分公司，而我作为他的助手，也一并派往北京协助他工作。

如此忙碌的生活常常让人焦头烂额。但我却隐隐庆幸。我的时间被适应新工作和新的生活环境一一瓜分。没有多余的时间去多愁善感。换了城市，也不会时不时地触景伤情。每天晚上头一碰到枕头，就呼呼大睡。像一只幸福的猪。

唯一让我无法适应的是北方的天气。入冬后，气温骤降。每天从住所出来到地铁的那段不到500米的路是最叫人痛苦的。即使是涂上一层厚厚的润肤霜，依然可以听到皮肤在天寒地冻中轻微的碎裂声。

我很害怕会因此而长冻疮，但束手无策。在那一瞬间，我明白了身在异乡的孤单与无助。仅仅是因为我害怕冻疮，不知该如何预防却求助无门。原来道理都是体现在生活里的那些细微末节上的。

有一次逛商场的时候发现了一种薄荷巧克力。以前从没吃过薄荷味的巧克力，并且对巧克力这种高糖高热的食物一向敬而远之。但在这个遥远的北国城市，我却要借助它的力量来抵御这个寒冷孤独的冬天。

后来，我竟爱上了那种薄荷巧克力。口袋里总是放着几块。记得许多年前看的周润发演的《赌神》，那时不明白为什么会有那样嗜巧克力如命的人。但后来，我知道了。那种感觉是会上瘾的。清凉的前味先让整个人心旷神怡起来，然后是巧克力滑爽甜腻的口感。之后这两种味道完全融合在一起。真的有舍不得咽下的感觉。

曾几何时，我还满心欢喜地以为，我和莫非就像今时今日的这块巧克力一样。两种味道的融合就是最完美的集合体。但我却忽略了，巧克力不单单只有薄荷味，薄荷味的食品也不单单只有巧克力。当它们结合时，觉得彼此是唯一，但分开呢？

我终于明白，这个世界，... [内容过长，已截断]', NULL, '2002-11-16 09:51:00', 10, '20021201210508_bbsid_189237_board_2_7ee6fc0001.html', '20021201210508');
