INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1655, 198057, 9, 163, '★★咖啡足球队丙级联赛最后一场通知★★', '时间:3月15日(周六) 14:00集合
<br>
<br>地点:厦大演武(人造草皮的那个) 
<br>
<br>对手:嫁日
<br>
<br>服装:红色 
<br>
<br>请大家通知大家,不要迟到!!! 
<br>
<br>最后一场比赛了,呵呵,到现在一场未胜.我想鼓励的话不用多说了,呵呵~~~~', '时间:3月15日(周六) 14:00集合

地点:厦大演武(人造草皮的那个)

对手:嫁日

服装:红色

请大家通知大家,不要迟到!!!

最后一场比赛了,呵呵,到现在一场未胜.我想鼓励的话不用多说了,呵呵~~~~', '我快乐因为你快乐!!!', '2003-03-11 08:35:00', 42, '20030410185841_bbsid_198057_board_9_1fa7982b01.html', '20030410185841');
