INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (142, 135817, 5, 295, '刻骨铭心', '你这么捉摸不定  我的心纠缠不清
<br>  你的客气   我的压抑   距离像天和地
<br>  世上强求的感情  不会有好的结局
<br>  伤心的我   躲在角落   用孤独麻醉我自己
<br>  
<br>  我刻骨铭心  你云淡风轻  我想继续你却要放弃
<br>  路上多少热恋情侣  爱情对我真的好无情
<br>  我刻骨铭心  你像在演戏  刻意地装做毫不在意
<br>  过去多少甜蜜回忆  难道你可以  通通忘记
<br> 
<br>  ………………
<br> 
<br>  12.3,也就是昨天,我20岁的生日.本应该很高兴,但我却开心不起来.等了一整天,我盼望已久的
<br>
<br>那个电话始终没有响起.再一次的失望又将我拉回了绝望的边缘,我感觉我的心在无声地淌着泪.
<br>
<br>  是你忘记了吗?你答应说会打电话祝我生日快乐的啊.还是你根本不想打?但那都不重要了……
<br>
<br>  20岁的生日,只想和你过.
<br>
<br>  20岁的生日,我独自一人守着电话到凌晨……', '你这么捉摸不定  我的心纠缠不清

你的客气   我的压抑   距离像天和地

世上强求的感情  不会有好的结局

伤心的我   躲在角落   用孤独麻醉我自己

我刻骨铭心  你云淡风轻  我想继续你却要放弃

路上多少热恋情侣  爱情对我真的好无情

我刻骨铭心  你像在演戏  刻意地装做毫不在意

过去多少甜蜜回忆  难道你可以  通通忘记

………………

12.3,也就是昨天,我20岁的生日.本应该很高兴,但我却开心不起来.等了一整天,我盼望已久的

那个电话始终没有响起.再一次的失望又将我拉回了绝望的边缘,我感觉我的心在无声地淌着泪.

是你忘记了吗?你答应说会打电话祝我生日快乐的啊.还是你根本不想打?但那都不重要了……

20岁的生日,只想和你过.

20岁的生日,我独自一人守着电话到凌晨……', NULL, '2001-12-04 20:46:00', 2, '20011226091831_bbsid_135817_board_5_0f09aa4921.html', '20011226091831');
