INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (493, 163055, 2, 1074, '乱子', '乱子
<br>
<br>我坐在橙子上，胡同边的门口，故意光着我的脚踝直至大腿。嘴上叼着一只烟，抽着。我想我看起来像个妓女。今天旁晚的光线落下得好快，我记得昨天这个时候，天，还是那样的燥热。
<br>
<br>我想着应该会发生点什么。爸爸妈妈前天就远行去了，哥哥今晚也不会回来。隔壁唯一一口人家正在烧菜，刺鼻的油烟味从黑呼呼的洞口阵阵冒出来。但是这样并没有破坏我的情绪，也没有调起我一天未进食的胃口。我显得有点慷奋，它让我想起一本中世纪小说的一个故事情节，胡同口坐着抽烟的女人，她在等待她下一个客人。而我还只是个第一次学会抽烟的孩子。
<br>
<br>今天是我的生日，我想像着是不是也有可能成为我的祭日。因为就在同一天的中午我想结果我的生命。只因为我，我的脑袋出了乱子。对，乱子。在我和翔维时一年的恋爱里，他没有动过我的身体，没有对我吼过，甚至非常的宠爱我。中午的时候，他叫我到学校的女卫生间，他打扮成女的，后来她让我知道他的确是女的。他问我还愿不愿意和他在一起，然后对我动手。我说，我是疯子，你也是疯子。我跑了。
<br>
<br>天越来越黑。我开始害怕。很怕自己清醒，那我的预谋就无法完成。
<br>
<br>烟抽了半包，胡同终于有人经过，是个女的，穿着长长的裙子，拉着长发。她没有看我一眼就走了。她走过的时候带过了一阵风，还有香水的味道，我有点恶心，那是一种陌生的味道。
<br>
<br>我关了门，转了两个弯又买了包烟，提了一瓶惠泉。
<br>
<br>不到一小会，那瓶东西就被我喝光了。哥曾买了回来说不许我动的玩意原来就是这个味道，有点苦，像汽水。我一直以为酒喝了就会像哥那样狠狠的说话，但是我没有。我不想说话。
<br>
<br>又过来了一个老头，畏首畏尾的盯着我，我大喝：“看什么看！”
<br>
<br>他窘的走了。我看着老头白发希疏的背，两眼朦胧。
<br>
<br>在这个世界上，他们还有能力像我这样闲暇的幻想吗？他老了。我想我也老了，只是还有外表可以任我玩耍。
<br>
<br>或许有一天我也会变成他这个样子，或许他年轻的时候就像我这个样子，人存在在这个世上总是在重复前人走过的路，尽管人总觉得自己很聪明。遇见翔之前的我，在无数个白天的时候，天天回到家第一件事情就是躲在房间里哭泣一场，失眠占据了大部份的夜晚，成天想像着自杀的境头，却还活着。我想着翔也许是唯一可以解救我这种黑暗心灵的人，我还想着自己在痛苦的时候永远可以依着他的肩。因为在我生命里所遇见的众多人当中，我第一次看到一个拥有那样的眼神的人---他如鹰一般的盯着我，坚定的，微笑的。
<br>
<br>七点多，太阳已经全部不见了。胡同的灯已经亮了。我开始累了，摊在门边，烟剩下最后一口。我突然觉得自己有点小提大作，同时我意识到自己醒了。
<br>
<br>然后我看到了一个黑黑的影子走了过来，他说：“小姐，多少钱？”
<br>“五百..”
<br>“这么贵？”
<br>“我是处女。”
<br>“檀..”
<br>
<br>我看见那双鹰一般的眼睛。还有翔那亲切的昵语。
<br>
<br>沉默的对恃，我感到心在破碎...
<br>
<br>是爱的感觉么...如果在我的有生之年必须一次又一次接受这样超礼教的洗礼，我是否应该听天由命？
<br>
<br>“翔，我并不知道我坐在这一个下午是不是在等你。”
<br>
<br>“没关系，我想着，我应该来看看你，只是不知道会看见你这个样子。”
<br>
<br>“我也不知道我会这个样子。”我哭了。
<br>
<br>“为什么哭泣？”
<br>
<br>我摇头。
<br>
<br>“檀，对不起，我也想解救我自己，可是我们都是同样的人，我们救不了彼此，只会让情况更糟。”说着他拍拍我的肩，把他的外衣盖在我身上。说：“要走了。”
<br>
<br>我慢慢的抬起头，盯着他慢慢离去的背影。
<br>
<br>“不要走，翔！”我突然发了疯的抱住了翔的背。全身发抖...
<br>
<br>“我再也不要受这样的压仰，如果这是我在这个世界上唯剩的渴望与需要，请你，不要离开我，我不知道人这一辈子活着是为了什么，在遇见你之前，我一直都清醒的痛苦着。我需要你，好不好，好不好，好不好...”
<br>
<br>“檀...”
<br>
<br>他的眼泪落在了我的眼睛上。我像野兽一样缠绕着他，把他拉进我的房间。不知为什么火光在我屋檐中渐渐烯燃。后来，我才知道不知道怎么回事屋子着火了。
<br>
<br>“檀，我们应该怎么办呢？”翔很痛苦的声音在我耳边低语。
<br>
<br>“我们一起死吧。好不？”
<br>
<br>“嗯。”
<br>
<br>......
<br>城南早报记：某区发生火灾，两死，调查中。
<br>
<br>
<br>&lt;完&gt;', '乱子

我坐在橙子上，胡同边的门口，故意光着我的脚踝直至大腿。嘴上叼着一只烟，抽着。我想我看起来像个妓女。今天旁晚的光线落下得好快，我记得昨天这个时候，天，还是那样的燥热。

我想着应该会发生点什么。爸爸妈妈前天就远行去了，哥哥今晚也不会回来。隔壁唯一一口人家正在烧菜，刺鼻的油烟味从黑呼呼的洞口阵阵冒出来。但是这样并没有破坏我的情绪，也没有调起我一天未进食的胃口。我显得有点慷奋，它让我想起一本中世纪小说的一个故事情节，胡同口坐着抽烟的女人，她在等待她下一个客人。而我还只是个第一次学会抽烟的孩子。

今天是我的生日，我想像着是不是也有可能成为我的祭日。因为就在同一天的中午我想结果我的生命。只因为我，我的脑袋出了乱子。对，乱子。在我和翔维时一年的恋爱里，他没有动过我的身体，没有对我吼过，甚至非常的宠爱我。中午的时候，他叫我到学校的女卫生间，他打扮成女的，后来她让我知道他的确是女的。他问我还愿不愿意和他在一起，然后对我动手。我说，我是疯子，你也是疯子。我跑了。

天越来越黑。我开始害怕。很怕自己清醒，那我的预谋就无法完成。

烟抽了半包，胡同终于有人经过，是个女的，穿着长长的裙子，拉着长发。她没有看我一眼就走了。她走过的时候带过了一阵风，还有香水的味道，我有点恶心，那是一种陌生的味道。

我关了门，转了两个弯又买了包烟，提了一瓶惠泉。

不到一小会，那瓶东西就被我喝光了。哥曾买了回来说不许我动的玩意原来就是这个味道，有点苦，像汽水。我一直以为酒喝了就会像哥那样狠狠的说话，但是我没有。我不想说话。

又过来了一个老头，畏首畏尾的盯着我，我大喝：“看什么看！”

他窘的走了。我看着老头白发希疏的背，两眼朦胧。

在这个世界上，他们还有能力像我这样闲暇的幻想吗？他老了。我想我也老了，只是还有外表可以任我玩耍。

或许有一天我也会变成他这个样子，或许他年轻的时候就像我这个样子，人存在在这个世上总是在重复前人走过的路，尽管人总觉得自己很聪明。遇见翔之前的我，在无数个白天的时候，天天回到家第一件事情就是躲在房间里哭泣一场，失眠占据了大部份的夜晚，成天想像着自杀的境头，却还活着。我想着翔也许是唯一可以解救我这种黑暗心灵的人，我还想着自己在痛苦的时候永远可以依着他的肩。因为在我生命里所遇见的众多人当中，我第一次看到一个拥有那样的眼神的人---他如鹰一般的盯着我，坚定的，微笑的。

七点多，太阳已经全部不见了。胡同的灯已经亮了。我开始累了，摊在门边，烟剩下最后一口。我突然觉得自己有点小提大作，同时我意识到自己醒了。

然后我看到了一个黑黑的影子走了过来，他说：“小姐，多少钱？”

“五百..”

“这么贵？”

“我是处女。”

“檀..”

我看见那双鹰一般的眼睛。还有翔那亲切的昵语。

沉默的对恃，我感到心在破碎...

是爱的感觉么...如果在我的有生之年必须一次又一次接受这样超礼教的洗礼，我是否应该听天由命？

“翔，我并不知道我坐在这一个下午是不是在等你。”

“没关系，我想着，我应该来看看你，只是不知道会看见你这个样子。”

“我也不知道我会这个样子。”我哭了。

“为什么哭泣？”

我摇头。

“檀，对不起，我也想解救我自己，可是我们都是同样的人，我们救不了彼此，只会让情况更糟。”说着他拍拍我的肩，把他的外衣盖在我身上。说：“要走了。”

我慢慢的抬起头，盯着他慢慢离去的背影。

“不要走，翔！”我突然发了疯的抱住了翔的背。全身发抖...

“我再也不要受这样的压仰，如果这是我在这个世界上唯剩的渴望与需要，请你，不要离开我，我不知道人这一辈子活着是为了什么，在遇见你之前，我一直都清醒的痛苦着。我需要你，好不好，好不好，好不好...”

“檀...”

他的眼泪落在了我的眼睛上。我像野兽一样缠绕着他，把他拉进我的房间。不知为什么火光在我屋檐中渐渐烯燃。后来，我才知道不知道怎么回事屋子着火了。

“檀，我们应该怎么办呢？”翔很痛苦的声音在我耳边低语。

“我们一起死吧。好不？”

“嗯。”

......

城南早报记：某区发生火灾，两死，调查中。

<完>', '', '2002-05-22 05:55:00', 3, '20020617191612_bbsid_163055_board_2_b52d8c91da.html', '20020617191612');
