INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2071, 207605, 3, 34, '《不老的传说》', '“流传在月夜那故事 当中的主角极漂亮
<br>
<br>如神话活在这世上 为你将不老的爱轻轻唱
<br>
<br>如是你共情人热切信有爱 永远真挚的投入这个梦乡 合上两眼定能遇见那爱侣 向你讲出永不老那点真相 无人夜里 铉乐亦远远歌颂
<br>
<br>真爱总会是永远 谁人亦会重拾失去了的梦
<br>
<br>在星辉闪闪午夜飘于晚空
<br>
<br>流传在月夜那故事 将星光深处亦照亮
<br>
<br>如神话活在这世上 为你将不老的爱轻轻唱
<br>
<br>遇着故事里描述的那对爱侣 永远不老的游在每个梦乡 日夜变换未能改变那季节
<br>
<br>因那心中爱坚固 永不转向
<br>
<br>无人夜里 铉乐亦远远歌颂
<br>
<br>真爱总会是永远 谁人亦会重拾失去了的梦”
<br>
<br>
<br>真的真的好棒，特别是“轻轻唱”一句，好有恋人相偎轻唱的感觉。。听了歌剧《雪狼湖》，虽然根本就听不懂唱什么，但感觉不错。。', '“流传在月夜那故事 当中的主角极漂亮

如神话活在这世上 为你将不老的爱轻轻唱

如是你共情人热切信有爱 永远真挚的投入这个梦乡 合上两眼定能遇见那爱侣 向你讲出永不老那点真相 无人夜里 铉乐亦远远歌颂

真爱总会是永远 谁人亦会重拾失去了的梦

在星辉闪闪午夜飘于晚空

流传在月夜那故事 将星光深处亦照亮

如神话活在这世上 为你将不老的爱轻轻唱

遇着故事里描述的那对爱侣 永远不老的游在每个梦乡 日夜变换未能改变那季节

因那心中爱坚固 永不转向

无人夜里 铉乐亦远远歌颂

真爱总会是永远 谁人亦会重拾失去了的梦”

真的真的好棒，特别是“轻轻唱”一句，好有恋人相偎轻唱的感觉。。听了歌剧《雪狼湖》，虽然根本就听不懂唱什么，但感觉不错。。', NULL, '2003-07-05 17:05:00', 7, '20030819193526_bbsid_207605_board_3_2a68b0fb32.html', '20030819193526');
