INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (91, 134706, 13, 7, '灰飞烟灭', '青柳下，古道边，绿水曾相皆...
<br>
<br>　　旧日的灯，是桔黄色的。有点儿红，照映着古老的红木灯座。那原木的老式写字桌，真的很老了，但是喷上腊，用干布死命的撮擦，完了，还是滑亮滑亮的。钟小姐手里捧着一碗茶，悄悄的挪动着身子，黑缎色的祺袍，被似是偶飘在空气中的桔色灯光，反照出一种滑腻的晕红，那上面的小梅花点跳跃开来。
<br>
<br>　　“少南，喝口热茶暖暖身子。”她小心翼翼的放下手中的白瓷青纹杯，换起桌上那凉掉的一砌。那个叫少南的男子，仍然挺身危坐，手里握着一只沾墨钢笔，面色如一潭苍白的月湖，没有表情的高高在上。
<br>
<br>　　钟小姐举步下了梯房。翠儿接过了凉底的茶杯，杏眼凝着钟小姐，好生生的又低下了头。钟小姐转身进了内室。坐在梳妆镜前，她觉得她应该好好的想一想一些什么。不管是什么，她开始想，这应该是一个名子。用手笔写出来，应该是洋洋洒洒的。用心去想，应该是自然而然的。用眼去瞧应该是亲切触目的，而用声音去喊，则像冬夜飘散在风中的白丝线，轻盈沙哑。
<br>
<br>　　钟小姐想起年少时做过的一个梦。她为了一个名子，不知道哪来弄的名子，开始奔跑，不停的奔跑；她奔跑在寒冷冬夜的深渊，丢失了时间，丢失了方向，丢失了朋友，丢失了亲人，而后遗忘了自己。她知道那个世界并不黑暗，也没有光明，伸手看不见五指，张口听不见声音。
<br>
<br>　　“少南...”空气中低沉呢喃之声惊醒镜中之颜。
<br>
<br>　　不会是这个名，她开始冷笑。冷笑那高高在上的不再触手可得的人。他现在嘴里该喝着她送的茶吧。
<br>
<br>　　.....
<br>
<br>　　桔黄色的灯光，淹没在晨曦第一缕阳光下，鹤红的血迹在那滑亮的旧式桌沿，一点一滴的干去。那(里)屋里凸起的横梁上从此有女鬼的传说..
<br>
<br>　　
<br>　　青柳下，古道边，绿水曾相皆...', '青柳下，古道边，绿水曾相皆...

旧日的灯，是桔黄色的。有点儿红，照映着古老的红木灯座。那原木的老式写字桌，真的很老了，但是喷上腊，用干布死命的撮擦，完了，还是滑亮滑亮的。钟小姐手里捧着一碗茶，悄悄的挪动着身子，黑缎色的祺袍，被似是偶飘在空气中的桔色灯光，反照出一种滑腻的晕红，那上面的小梅花点跳跃开来。

“少南，喝口热茶暖暖身子。”她小心翼翼的放下手中的白瓷青纹杯，换起桌上那凉掉的一砌。那个叫少南的男子，仍然挺身危坐，手里握着一只沾墨钢笔，面色如一潭苍白的月湖，没有表情的高高在上。

钟小姐举步下了梯房。翠儿接过了凉底的茶杯，杏眼凝着钟小姐，好生生的又低下了头。钟小姐转身进了内室。坐在梳妆镜前，她觉得她应该好好的想一想一些什么。不管是什么，她开始想，这应该是一个名子。用手笔写出来，应该是洋洋洒洒的。用心去想，应该是自然而然的。用眼去瞧应该是亲切触目的，而用声音去喊，则像冬夜飘散在风中的白丝线，轻盈沙哑。

钟小姐想起年少时做过的一个梦。她为了一个名子，不知道哪来弄的名子，开始奔跑，不停的奔跑；她奔跑在寒冷冬夜的深渊，丢失了时间，丢失了方向，丢失了朋友，丢失了亲人，而后遗忘了自己。她知道那个世界并不黑暗，也没有光明，伸手看不见五指，张口听不见声音。

“少南...”空气中低沉呢喃之声惊醒镜中之颜。

不会是这个名，她开始冷笑。冷笑那高高在上的不再触手可得的人。他现在嘴里该喝着她送的茶吧。

.....

桔黄色的灯光，淹没在晨曦第一缕阳光下，鹤红的血迹在那滑亮的旧式桌沿，一点一滴的干去。那(里)屋里凸起的横梁上从此有女鬼的传说..

青柳下，古道边，绿水曾相皆...', '风去了多久 爱 逝去的地方...', '2001-11-26 01:50:00', 5, '20011225114025_bbsid_134706_board_13_e87a8cc8ed.html', '20011225114025');
