INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (578, 164773, 5, 1138, '涂鸦――心情领悟（1）', '所谓人生如梦！曾经认为，自己是一个活在梦中的人，仿佛与这个现实的世界格格不入，漠不相关。似乎，在这个世上只不过在梦游，用自己独特的人生观去面对着这个世界，活在一个虚幻的多维空间里。
<br>  
<br>所以，一直都在想，自己究竟是谁？又将何去何从？只是，找不到答案。或许这个与生俱来的疑问根本就无从去追究。或许从我在毫无准备地被带（或许用出现更好点）到这个世上的那一刻起，便注定了这漫漫人生之旅的无奈。我只能听凭命运的安排，随波逐流，直至在某一个同样不可预知的时刻，从这个世上永远地消失……  
<br>
<br>记得小时候（思想不成熟阶段），还热切地盼望着快些长大的我就曾经问过自己：“在这混杂的大千世界中，每个人都在变，而我最终又会变成什么样呢？或许只有初来到这个世上的我才是最纯真的（每个人都应该如此）。那时只能用无邪的双眼打量着这个陌生的世界，意识里还根本不存在好与坏，对与错的区别。慢慢地长大了，却愈发体会到，这世界太难懂，这人也难做，人生真的好无奈。人们在这个世上奔波着、劳碌着，好像是我们在主宰着自己，然而命运却在冥冥之中操纵着你。灾难、疾病、困惑会让你在措手不及中面对现实的残酷。
<br>  
<br>自己总对自己说不要过分地去追求什么，顺其自然。一直以来，或许总在追求那种想象中过于浪漫而美丽的幻影，所以，我总是生活在梦中。跌回现实后，遭到的打击也就更大。我想改变，却又无力改变，我只能尽力去找一些现实而又不很深远的事情去做、去实现（目标朦胧阶段）。因此对这个世界既有着美好而又浪漫的幻想，又有极度地厌倦与憎恨。这就使我对未来一面充满了过分的自信与期望，一面又感觉这一切都只是徒劳，毫无意义。自傲的同时，又在深深地自悲着。在深深地眷恋着这个世界的同时，又在深深地厌倦着它。我无从选择，也无力逃避。我的思想在绕了一个又一个圈之后，却最终绕不出人类自身设制的思想禁锢。我仿佛一下子跌入了黑洞中，失却了重心，更找不到方向，我深深地陷入了矛盾中……  
<br>
<br>也不知矛盾这个词最初是由谁造出来的，人类的智慧真是让人不可思议。矛盾，拆开来是矛和盾，乃古代的两种兵器，是互相对立却又相对统一的一对事物，这也正如哲学对于矛盾一词的解释一样。至此，我有些豁然开朗：或许在人类造出矛盾这个词的时候，便给自身留了一条退路和理由……  
<br>
<br>一刹那，竟有了些顿悟，或许，要理解人生，领悟人生，只能依照杠杆原理，给自己的思想也找一个支点，在自身的渺小与世界的浩淼之间寻求一种平衡。每个人都有每个人的活法，面对自己的人生，每个人应有自己的方式。从此，不再苛求自己。', '所谓人生如梦！曾经认为，自己是一个活在梦中的人，仿佛与这个现实的世界格格不入，漠不相关。似乎，在这个世上只不过在梦游，用自己独特的人生观去面对着这个世界，活在一个虚幻的多维空间里。

所以，一直都在想，自己究竟是谁？又将何去何从？只是，找不到答案。或许这个与生俱来的疑问根本就无从去追究。或许从我在毫无准备地被带（或许用出现更好点）到这个世上的那一刻起，便注定了这漫漫人生之旅的无奈。我只能听凭命运的安排，随波逐流，直至在某一个同样不可预知的时刻，从这个世上永远地消失……

记得小时候（思想不成熟阶段），还热切地盼望着快些长大的我就曾经问过自己：“在这混杂的大千世界中，每个人都在变，而我最终又会变成什么样呢？或许只有初来到这个世上的我才是最纯真的（每个人都应该如此）。那时只能用无邪的双眼打量着这个陌生的世界，意识里还根本不存在好与坏，对与错的区别。慢慢地长大了，却愈发体会到，这世界太难懂，这人也难做，人生真的好无奈。人们在这个世上奔波着、劳碌着，好像是我们在主宰着自己，然而命运却在冥冥之中操纵着你。灾难、疾病、困惑会让你在措手不及中面对现实的残酷。

自己总对自己说不要过分地去追求什么，顺其自然。一直以来，或许总在追求那种想象中过于浪漫而美丽的幻影，所以，我总是生活在梦中。跌回现实后，遭到的打击也就更大。我想改变，却又无力改变，我只能尽力去找一些现实而又不很深远的事情去做、去实现（目标朦胧阶段）。因此对这个世界既有着美好而又浪漫的幻想，又有极度地厌倦与憎恨。这就使我对未来一面充满了过分的自信与期望，一面又感觉这一切都只是徒劳，毫无意义。自傲的同时，又在深深地自悲着。在深深地眷恋着这个世界的同时，又在深深地厌倦着它。我无从选择，也无力逃避。我的思想在绕了一个又一个圈之后，却最终绕不出人类自身设制的思想禁锢。我仿佛一下子跌入了黑洞中，失却了重心，更找不到方向，我深深地陷入了矛盾中……

也不知矛盾这个词最初是由谁造出来的，人类的智慧真是让人不可思议。矛盾，拆开来是矛和盾，乃古代的两种兵器，是互相对立却又相对统一的一对事物，这也正如哲学对于矛盾一词的解释一样。至此，我有些豁然开朗：或许在人类造出矛盾这个词的时候，便给自身留了一条退路和理由……

一刹那，竟有了些顿悟，或许，要理解人生，领悟人生，只能依照杠杆原理，给自己的思想也找一个支点，在自身的渺小与世界的浩淼之间寻求一种平衡。每个人都有每个人的活法，面对自己的人生，每个人应有自己的方式。从此，不再苛求自己。', '*_#', '2002-06-08 15:01:00', 8, '20020621200839_bbsid_164773_board_5_c09a03737c.html', '20020621200839');
