INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2890, 150708, 3, 89, '刀马旦铿锵玫瑰天下大乱', '就在那一天,一切都有些改变。本来只是在品茉莉香片,心不在焉。街道喧哗寂寞摩天,突然之间,没有准备,就来到了唐代时间。
<br>那一片天，风淡云轻，高高的戏台上，腕花,翻得轻又飘飘；跟头,扎得沉又稳稳；唱腔,拨得高又亮亮；外加上一甩水袖。惊得台下的人一阵的叫又好。
<br>原来是------漂亮的刀马旦。出演的是哪一剧？
<br>在那出戏里,我们相见,我们缠绵,在那出戏里，我们交换誓言.聚合离散我们唱得梨魂梦惊。
<br>
<br>如果，换做现在时间,要去做脸,要去看聊天,会有谁在听这起”长生殿”里比翼飞？
<br>
<br>就在那一天,一切都有些改变,本来只是来一根香烟,老板不在身边,努力地填补私人账上的亏空，突然之间，没有准备，就来到唐代时间。
<br>那一片天,云凝风驻,高高的戏台上，剑花,耍得冷又滟滟,舞裙,旋得飞又翩翩.唱词,记得千回百转。还要加上一个暮年美女末路英雄，引得台下的人一阵的眼瞪和掌拍。
<br>原来-----是个漂亮的刀马旦，出演的是谁的戏？
<br>在那一出戏里,我们遇见,我们结拜。那出戏里,我们生死相连,赤眉黄巢,我们唱得关雪涕零.
<br>
<br>如果,换做是现在时间,忙着赚钱,忙着证卷,侠客佩剑江湖行，谁要会听？
<br>
<br>流年岁月,古戏新曲。这漂亮的刀马旦,意气骄,鞍马照,喧喧帝王闹；绿窗纱,旧花钿,寂寂佳人泣；鼓动锣敲,高弦低筝。眉来眼去，唱来唱去,白头官女说旧戏.呵呵.还要花前月下两相偎。
<br>
<br>谎言这么圆满,房子这么狭,,白天黑夜,股票房东,情人老婆,那棵玫瑰实在没法看顾，事过境迁,一切沉默,这繁杂我记不得过去的纷纷沓沓,这曲曲撕裂肺不会去听
<br>衣服这么昂贵,口红这么短,没能早睡,没法早起,来不及抱歉,忘了失恋,千万不要给我考验.回避从前,一切沉淀,这繁累我记不起从前的是是非非.这曲曲伤春感秋不会去听。
<br>
<br>(那些戏要不要送到博物馆里去保管,这个地球会不会进化成一缕轻烟? 谁要看到谁的愁眉苦脸,谁会听谁的伤悲，给你手帕自个儿擦擦，就算是没有了钱买空,就算是今天没能请你去看豪华巨片,也要不断地嬉皮笑脸。记得要交电话费，还要开上一个昏昏欲睡的会。)
<br>
<br>不要急着看着这未来会怎样,也不要去想跳舞累不累,去爱谁会爱谁?就爱你一个人?!太绝对也是那么的虚伪.
<br>找个机会去习惯张着这双眼去看黑夜,去喝酒找谁醉,点根烟要颓废?太可惜也太无所谓.
<br>
<br>就在这温暖的咖啡里,自个儿慢慢回味, 看明月就不要垂泪,说再见就不要去记相别两渺茫。都是戏里的桐花狂风去，吹皱一江春水。不要去做戏里的傀儡,管他和谁去依偎,这样的夜里这出的戏里,只要自己唱到黎明后退,等玫瑰渐渐枯萎。', '就在那一天,一切都有些改变。本来只是在品茉莉香片,心不在焉。街道喧哗寂寞摩天,突然之间,没有准备,就来到了唐代时间。

那一片天，风淡云轻，高高的戏台上，腕花,翻得轻又飘飘；跟头,扎得沉又稳稳；唱腔,拨得高又亮亮；外加上一甩水袖。惊得台下的人一阵的叫又好。

原来是------漂亮的刀马旦。出演的是哪一剧？

在那出戏里,我们相见,我们缠绵,在那出戏里，我们交换誓言.聚合离散我们唱得梨魂梦惊。

如果，换做现在时间,要去做脸,要去看聊天,会有谁在听这起”长生殿”里比翼飞？

就在那一天,一切都有些改变,本来只是来一根香烟,老板不在身边,努力地填补私人账上的亏空，突然之间，没有准备，就来到唐代时间。

那一片天,云凝风驻,高高的戏台上，剑花,耍得冷又滟滟,舞裙,旋得飞又翩翩.唱词,记得千回百转。还要加上一个暮年美女末路英雄，引得台下的人一阵的眼瞪和掌拍。

原来-----是个漂亮的刀马旦，出演的是谁的戏？

在那一出戏里,我们遇见,我们结拜。那出戏里,我们生死相连,赤眉黄巢,我们唱得关雪涕零.

如果,换做是现在时间,忙着赚钱,忙着证卷,侠客佩剑江湖行，谁要会听？

流年岁月,古戏新曲。这漂亮的刀马旦,意气骄,鞍马照,喧喧帝王闹；绿窗纱,旧花钿,寂寂佳人泣；鼓动锣敲,高弦低筝。眉来眼去，唱来唱去,白头官女说旧戏.呵呵.还要花前月下两相偎。

谎言这么圆满,房子这么狭,,白天黑夜,股票房东,情人老婆,那棵玫瑰实在没法看顾，事过境迁,一切沉默,这繁杂我记不得过去的纷纷沓沓,这曲曲撕裂肺不会去听

衣服这么昂贵,口红这么短,没能早睡,没法早起,来不及抱歉,忘了失恋,千万不要给我考验.回避从前,一切沉淀,这繁累我记不起从前的是是非非.这曲曲伤春感秋不会去听。

(那些戏要不要送到博物馆里去保管,这个地球会不会进化成一缕轻烟? 谁要看到谁的愁眉苦脸,谁会听谁的伤悲，给你手帕自个儿擦擦，就算是没有了钱买空,就算是今天没能请你去看豪华巨片,也要不断地嬉皮笑脸。记得要交电话费，还要开上一个昏昏欲睡的会。)

不要急着看着这未来会怎样,也不要去想跳舞累不累,去爱谁会爱谁?就爱你一个人?!太绝对也是那么的虚伪.

找个机会去习惯张着这双眼去看黑夜,去喝酒找谁醉,点根烟要颓废?太可惜也太无所谓.

就在这温暖的咖啡里,自个儿慢慢回味, 看明月就不要垂泪,说再见就不要去记相别两渺茫。都是戏里的桐花狂风去，吹皱一江春水。不要去做戏里的傀儡,管他和谁去依偎,这样的夜里这出的戏里,只要自己唱到黎明后退,等玫瑰渐渐枯萎。', '江湖过客，持棋摸牌，得失随缘奈何天。

疯狂白领，绿酒一杯，笑看乱花迷眼。', '2002-02-23 14:39:00', 10, '20031227110840_bbsid_150708_board_3_recovered.html', '20031227110840');
