INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (900, 177336, 10, 666, '七月之行(完全篇)', '七月之行
<br>
<br>写在前面:首先为我作为4班班长所违反的所有营规以3X10次的鞠躬表示我的歉意.然后我就要说实话,否则,一切都没有意义了.	
<br>
<br>1.深夜的火车和清晨的巴士   (7月6日――  7月9日)   南京
<br>
<br>在7月6日晚上被塞上火车,没有一丝悲哀的感觉.除了兴奋还是兴奋.之前凌子在网上跟我说她一定睡不着.我说好啊,有我陪你的.结果2点时凌子在火车极有乐感的嘈杂声和着莫文尉独特的寂寞嗓音中沉沉睡去.我则在火车对我的精神摧残中醒醒睡睡,终于在凌晨4点时彻底失眠,蜷缩在底铺,望着窗外漆黑得模糊的风景,孤独地等待黎明的洗礼.5点时,列车管理员过来和我聊天,她叫我休息一下.我说睡不着.然后她迷迷糊糊地和我聊天,5点37分,天终于醒来,我仍旧无辜地望着第一个陌生的清晨,列车管理员坐在我的另一半铺上昏昏欲睡,我看了看她的脸,一张疲惫的中年妇女的脸.6点11分,她醒来,离开,和我说再见.6点19分,临铺的姐姐和我同心协力打开那扇窗,风跟着透了进来,很爽.第一个陌生的清晨,窗外没了高山.我告诉自己我离开了.兔兔在6点31分从后车厢过来,她也兴奋不已.
<br>我不停地看着手表,数着时间,无声地抗拒那种陌生.40个小时,终于到达南京.
<br>7月8日的傍晚,我站在南京某街的公车站.身边是拥挤的人群,我掏出手机,给桔子打电话.她刚刚高考完,她说我这边好吵.我说我在南京街上的.然后听到桔子激动地叫声,凌子一直望着我笑.站在南京的街道,我一直有一种莫名的茫然,耀眼的红绿灯,满大街的十字路口.于是我跟凌子说我不喜欢这里,一点都不喜欢,我是抗拒陌生的.凌子说南京很像成都的,感觉特别亲切,于是我们在南京的街道上大声地笑.耳机里听着品冠的&lt;就叫我孩子&gt;,我越来越觉得我们只不过是孩子.
<br>南京的巴士全是无人售票的.我和凌子换了一身的硬币,一边笑着抱怨,一边把闪亮的硬币抛进铁盒子里,没有回响.
<br>7月9日,清晨的巴士.我把一个硬币放进皮夹的夹层里,想要留作纪念.可是后来,不知道是弄丢了还是一不小心用掉了.
<br>
<br>2.她比烟花更寂寞   (7月10日)   太湖镇
<br>
<br>清晨的巴士.我们背着一大包,赶去湖南路.一个老爷爷在下车时为我让了座位,我又把它让给了刚上车的老奶奶,回头才发现,身后的座位大多是空的.我越来越觉得我在南京是彻底茫然的.凌子突然转过身来问我:我们两个路忙,为什么没能在南京走丢?我差异地摇头,然后开玩笑说:也许今天早上就丢了.可是上帝还是太眷顾我们了,最终我们迟到,还是没能走丢.我和凌子特纳闷.
<br>去太湖镇的空调巴士,在高速公路上走走停停,停停走走.我和凌子聊了我的新作&lt;湖水&gt;的一些想法,然后车子终于彻底的罢工,同我的手表一样.凌子望着窗外的平原发愣,时不时叫着郁闷.我在没有了空调的时候特恼火,甚至提议跳车,凌子及周围一些人急切响应我的号召,最终却还是乖乖地留了下了.兔兔在包里找出了线来玩,我哭笑不得,却佩服得五体投地.没了空调的车厢越来越像个烤箱,我们在等着苏州赶来的巴士救命.领队老师一边傻傻地笑,一边安慰说这也是特别体验啊,头顶上不断地冒汗.凌子说:现在笑得越灿烂的就是越难受的.然后我们咯咯地笑.在我们眼里领队老师狼狈不堪.经过4小时的折腾,我们终于被塞进另一个“冰箱”.
<br>晚上吃了地地道道无锡船菜,好象是打翻了糖罐子,什么都是甜的.让我和凌子一阵恶心,兔兔被那挣扎着的软体半透明白醉虾吓得从饭桌上跳了起来,谁知那虾偏爱她,居然也跟着跳出了饭桌,然后只闻一声尖叫.
<br>晚饭后我们看了烟花.我和凌子极有默契地想起那个叫安妮的女子,我跟凌子说:我想去越南了.因为,那里有安妮.安妮是烟花般的女子.凌子只是对我笑,并且点头.兔兔不知所措.
<br>我很久没看见烟花了,真的很久了.只是懒得抬头,懒得去看.烟花在文字里是太寂寞的东西.站在水中央,身边一片漆黑,照亮我的是烟花那个寂寞的东西.再看见参加这次夏令营的兴致勃勃的小小孩(小学生),我彻底的晕眩.我和凌子真的觉得我们根本是不该属于那里的.
<br>我们想念那个烟花般的女人,她应该有一张写满幸福的脸,笑起来会让人看到淡淡阳光.她却比烟花更加的寂寞……身不由己的寂寞……
<br>我和凌子和一个叫天天的小女孩一起住.她的天真可爱让我和凌子觉得自己是那么的可耻.寂寞的人是可耻的.所以,我和凌子只能一起在这个无法容纳我们的地方想念那个比烟花更加寂寞的女子……
<br>
<br>3.一只鱼的暗地行走   (7月11日)   乌镇
<br>
<br>我和凌子极度不习惯江苏菜的甜腻,并且从心底里抗拒.于是有了2天没吃饭的光荣战绩,我们不停地喝水,喝水,还是喝水……兔兔仍旧做了她的乖孩子,舌头麻痹似的照吃不误.
<br>我笑着跟凌子说我快变鱼了,真的快了.
<br>然后不知为什么我们的光荣战绩一时风靡全营,领队老师特地捎来慰问,并且特别交代大伟带我们出去找点合味的菜吃.我们在晚上9点在大街游荡,最后找了一家餐馆,老板居然是个重庆人.相互间一阵寒暄后,我还特别地激动了一番,以为终于可以好好吃一顿了.谁知菜一上桌还是觉得什么都不对,勉强地填饱了肚子,心情就越来越低落了.
<br>我又开始想念我们家Computer.我和凌子经过一番商讨,决定明天还是继续喝水,喝水……我们实在是经不起江苏式重庆菜的折腾.
<br>看看还有时间,我们让餐馆的一个是重庆人的姐姐带我们去网吧.坐在网吧里,我和凌子越来越沉默,兔兔甚是诧异.我的心情一落千里,我是越来越想念我亲爱的Computer.
<br>12点时,我们走在回宾馆的路上.我突然就悲伤得失去了语言能力,我闷着头不停地走,乌镇的街灯在黑夜里总是显得暗淡.我望着自己的影子映在这个千年古镇斑驳的石板路上,黑暗中岁月破碎的痕迹,我的球鞋摩擦着石板发出的声音,在岁月无声的宁静中显得那般的渺小而无力.我没有和凌子他们说话,只是一个人走在最前面,顾影自怜.
<br>快到宾馆就遇见了一个领队老师,正四处找我们.我们都只是沉默了再沉默.没有人察觉的悲哀.
<br>回到房间我贴着门和凌子说话.因为怕打扰到同房的人,我们没有开灯.我们仿佛突然被浸没在悲哀的无边海洋里,相对无言.于是我们逃出了那个房间,坐在大厅里.我说:凌子,我越来越觉得我们不属于这里,它根本无法容纳我们,就像我们本身对它的抗拒一样.凌子还是沉默.我拉着凌子走到花园里,我打电话回家.我跟妈说我呆不下去了,我根本不属于这里,我想去厦门.我妈突然就急了,我听见妈在电话那头哭了,我知道她一直都很担心我.爸在电话那头很恼火,说这还不是你自己要去的,现在后悔也没办法.我的所有悲哀和气愤在一时间决堤,狠狠地挂了电话,我蹲在花园的一个角落哭了出来.我想我的悲哀终于决堤了,没有任何理由.凌子大概是被我给吓着了,我想她绝对没有想过我会哭.我可以理解凌子的感觉,我看见她红了眼眶.我觉得自己真的是个孩子,一个不懂事的小小孩.
<br>大伟下来了,他和凌子靠在一辆小车上,我仍旧蹲在地上.他们俩尽力的和我说话,我都只是沉默.然后我们3人一起沉默.我穿着长袖长裤,大伟穿着短袖长裤,凌子穿着短袖短裤,正好合蚊子心意,他们被蚊子咬得不行,却都没有作声,一直默默陪着我.(荒郊野外的蚊子可不是吹出来的)
<br>凌晨3点,我和凌子回到房间,我整个人虚脱似的无力.倒在床上很快入睡,迷糊中还坚持自己不属于这里.
<br>我只是一只暗地行走的鱼…… 
<br>
<br>4.像天使一样美丽   (7月12日)   乌镇――长兴
<br> 
<br>早上醒来,我一直趴在床上看同房的人各自忙碌.我不得动弹.心底深处还是那句话在盘旋着:我们不属于这里.我在最后收拾了行李,赶去集合.
<br>领队老师盯上我,问我为什么没穿营服,我没有理会,转身走开.我很讨厌那件象征着纪律的衣服,红色的,突显着青春,却又那么的不自由.我说:我不想要呆在这里了.然后我和凌子在电梯口见到了花衣裳组合,她们和我们问好.
<br>沈编留下大伟和凌子陪我解决这个问题.我们坐在大厅里再次僵持,我一语不发.然后我打电话给妈妈,我说我不要呆在这里.我的心里只容得下这句话了.
<br>我想我不是一个贴心的孩子,我永远的站在我的世界的中央,我一直渴望自由,却又根本不明白自由是什么东西.中午的时候,我终于在沈编的劝慰下决定留下来.
<br>我们赶去了乌镇中学的联谊活动.在准备与乌镇中学文学社交流的时候,沈编介绍了我,凌子还有兔兔给花衣裳认识.雪漫正好是四川自贡人,她很开心的用方言和我们说话.我和雨君聊了一会儿,她有很灿烂的笑容.然后我们6个人合影留念,在乌镇校园午后温暖的阳光下,我们一起跟孩子似的微笑.
<br>在与乌镇中学文学社的交流中,我一直很不自在,那不过是一群写着作文,却活在茅盾这个名字下的孩子. 茅盾可以成为无志者的骄傲,却也可以成为有志者的坟墓,那可以是一个阴影.我和凌子,兔兔挤在一起,肆虐的说笑.我班的小小孩们问一些关于茅盾本身的问题,他们一半认真一半敷衍的回答,有的甚至自己都不清楚.我和凌子一直一直的笑,我小声的跟凌子说:问问他们有不有信心超越茅盾,他们一定会口痴的.呵呵.这几个高中生也不过如此.那个胖胖的领队老师一直有意无意的看我,我却一直都没有安分过.我也从眼角看他,我想他一定在想着,你这个孩子怎么这么没教养,你又能有多了不起.间息的时候,他开始含沙射影的说:营里有些人怎么怎么样,当然我没说是我们班的,只是要引以为戒.我轻轻的微笑,然后站起身来问那群孩子:你们认为高尚的作品和媚俗的作品有何区别?然后我坐下,继续微笑.那边的孩子一下子呆住了,然后没有人站起来.胖胖的领队老师有些急了.我和凌子一直一直的笑,因为答案是根本就没有什么区别.生活本身就是媚俗的.大伟示意我自己起来回答,为了收场.我说了自己的看法,同时坦然的说了自己不是个符合他们理想的孩子,我说领队刚刚说的人就是我.我的见解和那种坦然让那个胖胖的领队惊讶,并且有些无所适从.我坐下的时候仍旧微笑,旁边的孩子看着我笑,我为自己骄傲,因为我可以不是个好孩子,我却可以诚实,坦然.高傲和锐气并不可耻.
<br>和花衣裳组合做了交谈,她们对生活有自己的见解，我很高兴.没营养的东西我不喜欢.她们又和我们班合影,一群穿着红色衣服的孩子,在阳光下叫着茄子.时间永远的停格.那一刻我想起7月11日,我,凌子,兔兔,大伟站在乌镇当铺外写着很大一个“当”字的墙下,微笑的样子,印在胶片和记忆里。
<br>
<br>下午3点多赶去浙江长兴市.我在那里看到了久违的山,一望无际老是给我空空荡荡的感觉.可是这里的山都不大,满山满山黄色的树.有人说是竹子.
<br>花衣裳她们离开了.我还是记得雨君,雪漫,美美的笑脸.我突然发现生活中一直隐藏的一种美丽,快乐时微笑的脸,跟孩子似的单纯,在阳光的照耀下.我突然觉得莫名的快乐.
<br>快乐的微笑,坦然的态度,像天使一样的美丽.
<br>
<br>5.另一种方式   （7月13日）   长兴――宜兴
<br>
<br>第4天的任务是探访太湖源头.我们在太阳的照耀下爬山.一群穿着红色衣服的孩子在写着“太湖源头”的大石头旁边宣誓,握着右拳,高高举着,很认真的样子.我在一边傻傻的笑,看水,很清,没有鱼.同和我一样开溜的2个女孩说了一会儿,然后一起大笑.
<br>然后我们爬山,太阳也正好兴奋着,照得我越来越没劲.小小孩们兴致勃勃的把写着愿望的绿色丝带绑在沿途的大树小树上.(我的至今还揣在凌子的口袋里.)沈编赶上来问我:有没有什么愿望?我一边往上走一边点着头笑:有的.沈编接着说:有就留在太湖源头吧.意思就是叫我把绿丝带绑在一棵自己钟意的树上.我没有回答.后来我跟凌子开玩笑说要是不能实现怎么办呢?那就去找沈编算帐.
<br>爬到一半的时候我和小贝又开溜了.(小贝是南京人,初中毕业,专长是怕鬼,因为在乌镇那天晚上他跑去剪了贝克汉姆在今年世界杯里的发型,而被称之为小贝和鸡公头.) 我们在别人奋发向上的时候开始下山.在一块平坦的大石头上看到了正躺着歇息的冯老师,然后我们坐在水边聊了一会儿,并且一直挪动躲太阳.他教给我一个“唯一论”,在离开的最后我才开始明白的理论.还有就是:现代所谓的垃圾文学是放错地方的宝贝.
<br>我和小贝到处找冰镇可乐,然后在公路边的大条石上聊天.我丢失了望天的习惯,这个地方的天空在印象中老是太苍白.公路下的小溪里奚奚落落的人在踏水,有人整个的摔进水里,空气里飘着另一种愉悦的感觉,湿湿的.
<br>陆续的有人回来,坐上车先走.我和凌子陪着大伟躲在巴士的阴影下,热得不行.却还是会开心的笑.有如释重负的感觉.
<br>终于坐到车上准备离开的时候,我闻到自己左手上有青苔潮湿的味道,条石上的青苔.我希望这个味道能永远留下.可是明知道这是不可能的,就没有再想了.  
<br>
<br>傍晚时到达了宜兴.是个安详而和谐的地方,会让人感觉到一些些的温暖.凌子在超市买了她喜欢的水晶之恋和薄荷糖,我买了可乐和巧克力.然后和凌子,大伟走在街道上,有很安然的感觉.我在一家小小的书店找到了棉棉的&lt;糖&gt;.买了很多书.
<br>晚上在小贝他们房间打80分,一直到3点.和我们同房的姐姐直到4点还因为蚊子嗡嗡嗡的叫而困绕得睡不着,握着手机哭笑不得.然后小贝坐在中间那个床上, 我和凌子坐在右边的床上,大伟坐在左边的床上讲鬼故事.怕鬼是小贝的看家本领,然后他一次又一次的打开电视,又被我们骗着关上.凌子开着空调叫冷,然后用铺盖把自己裹得严严实实的.到5点半,我和小贝还是睡不着,于是决定6点去上网.他用了十几分钟在WC重新树立起他头发的形象,然后我们溜了出去.(因为我们6个学生和老师去住的别的地方,所以没人管.)我们走了很远去网吧,看到网吧的时候我们说饿了,然后又走回去.回到房间还是没人起来,小贝跑去我们房间叫那位被蚊子骚扰得快不行的姐姐起来,费了劲都不见成效,于是小贝倒在我床上睡了.我在凌子床上睡了.6点半的时候. 
<br>
<br>6.阳光下   (7月14日)   宜兴――西山
<br>
<br>那天阳光很好,很亮.我们去看瓷器,我只是看了工序,然后独自留在下边看书.不知道为什么我突然就觉得累了,不想走了,没管那么多就坐到了地上.我独自坐一棵树下,明亮的阳光,我坐在那里看棉棉的&lt;糖&gt;,偶尔路过的人诧异的看我,领队老师叫我去车上,我说我在等人.
<br>那个时候什么都是暖暖的.
<br>傍晚进行了夜行三桥的活动.在很长很空的桥上能嗅到空气里湖水的味道.天色渐渐暗下来,我和凌子,大伟,兔兔落在最后,握着一个电筒悠悠的走着,后来每个人都唱了歌,因为大伟说以后可能没这样的机会了.在第2座桥我们把载着每个人愿望的漂流瓶扔进了湖里.突然有种空空荡荡的感觉.
<br>
<br>7. 时间跨越陌生   (7月15日)   西山
<br>
<br>这里的记忆有果冻和大伟的茄子.我们一小组去西山同学家吃饭,领队老师一再交代眼要快,手要勤.然后我们买了很多果冻,窝在别人家吃西瓜.大伟在那里作了他的凉拌茄子,最后出锅的茄子的样子跟他一样傻傻的.我是从不吃茄子的人,居然很给他面子的吃掉了一点.
<br>下午开始为各班的节目忙活.领队老师指明我是班长,又是最懒散的一个,强制性压了个节目给我.我很纳闷,然后随口问了句:你觉得我能表演什么?他居然说:唱歌跳舞都行.我差点当场晕倒.跳舞@#$%^^*\&amp;$#%$,我的老天$%#^$#&amp;^^%&amp;.从没想过居然有人会这么不长眼睛的对我说出这个字眼…….
<br>在老师走后,那群小孩挤在一起打扑克.我则趴在桌上大睡特睡.
<br>傍晚坐在操场一边留意着老师交给我管录音机的任务,一边和几个小女孩(初2的)瞎掰.其中一位掏出双节棍叫我玩.差点丢了小命.后来大家一起起哄搭帐篷.
<br>节目开始前每个人都很疯狂的用画脸谱用的颜色在脸上画了些东西.乱七八糟的样子,然后一起疯狂的学鬼叫.兔兔用白色覆盖了她的一整张脸,加上她的长发,俨然鬼片里走出来的.然后大家一致得到一个结论,兔兔是天生适合当鬼的.
<br>闹了几小时终于结束.一一搭好帐篷,我倒进去便睡了.我居然在里边睡着了.很多人热得不行爬到教室里,把桌子连起来躺着吹风.
<br>到凌晨1点,老师们终于觉得不对劲,集合,回宾馆去.我们一大群人打着电筒走在石板路上,后来一辆车开过以后,我们看到一只猫死在了路中间.我在黑暗中用电筒照着看了它,前肢还在作最后挣扎.抬头望天的时候,一片漆黑,突然很寂寞.
<br>由于事先没定房间,不够用.我们7人挤在一个房间,因为热得很难受,我和凌子一致认为我们只需要空调了,床实在不重要.我在进房间5分钟之内,倒在门旁边睡去.
<br>在我的意识里根本是一片空白.
<br>
<br>8.离别是另一个开始   (7月16日)   西山――苏州
<br>
<br>我很高兴我要离开了.大伟跟我说:你终于要解放了.我微笑着说:是啊.太好了.没有发现他眼里的悲哀.
<br>回到苏州,天气湿湿的,下着小雨,却还是很闷.我没有意识到别人的悲哀.我在湖滨大道同时吃掉了2个雀巢的冰淇淋.很快乐.可是天气闷闷的,它们在飞快的融化.
<br>中午吃饭的时候举行了闭营仪式.在凌子和大家都酝酿着离别的气氛的时候,我和小贝奔跑在苏州飞着雨的街道上.我们溜出去买东西,然后不停的跑,我一直觉得苏州的雨水是温暖的.所以后来凌子和其他人在为离别落泪的时候,我却在一直一直的笑.我真的认为我解放了.
<br>和兔兔单独坐上一个空空的巴士,望见一个跟我不停挥手的女孩.我不懂得悲哀.我很高兴.
<br>后来在旅行社,那个叔叔问我是不是有很多人哭了.我说是的,但是我没有.握在手里的纯净水弄湿了我的手.他说:是啊.这些人,也许这一辈子都不会再见了.听着年长的人说着一辈子,我只看到遥远.
<br>我的年龄还没能赋予我说一辈子的资格.可是,也的确是如此的.永远不会再见的人们.
<br>我坐在苏州的网吧打发时间的时候,看到桔子新贴上来的一个关于离别的帖子.我突然想起最后一直跟我挥手的女孩.突然很想念她.我一直都没有想哭的冲动.不断的麻木着.
<br>兔兔在这个晚上窝在空调车的被子里哭了.我只是听到和感觉到隐隐约约的悲哀.后来兔兔跟我说她想念大家了.我还是笑,我说我想我姐姐了.
<br>我跟自己说一切都结束了.包括灾难和幸福.想起那个“唯一论”:如果把任何时候都当作是唯一,就会快乐.有时时刻刻念叨着一辈子的感觉.可是我还没有那样的能耐,于是我只能是我自己.
<br>没有悲哀的,或者固执的认为:离开只是另一个开始.
<br>
<br>后记:
<br>那段时间的孤独感不是一般的强烈,甚至笑都变成了一种仪式.我拖了很久才把它写完.最近发现回忆越来越模糊了,才终于开始强迫自己.所以,一再的回想难免还是有些不好受的,感觉写着痛苦的快要死掉.还好,彻底结束了.
<br>我从我的视角记录了一个时间.对于我仅仅意味着一段时间,因为那样自己会好受一点.
<br>不想再说了,回忆是很累人的事情.所以,这一刻我只是想要一杯冰水了.什么都不想…..
<br>
<br>最后要特别感谢在南京时那位姐姐和她们家的酸奶,感谢那位强烈要求我感谢她的副班长(看清楚哦.答应你的我做了),还... [内容过长，已截断]', '七月之行

写在前面:首先为我作为4班班长所违反的所有营规以3X10次的鞠躬表示我的歉意.然后我就要说实话,否则,一切都没有意义了.

1.深夜的火车和清晨的巴士   (7月6日――  7月9日)   南京

在7月6日晚上被塞上火车,没有一丝悲哀的感觉.除了兴奋还是兴奋.之前凌子在网上跟我说她一定睡不着.我说好啊,有我陪你的.结果2点时凌子在火车极有乐感的嘈杂声和着莫文尉独特的寂寞嗓音中沉沉睡去.我则在火车对我的精神摧残中醒醒睡睡,终于在凌晨4点时彻底失眠,蜷缩在底铺,望着窗外漆黑得模糊的风景,孤独地等待黎明的洗礼.5点时,列车管理员过来和我聊天,她叫我休息一下.我说睡不着.然后她迷迷糊糊地和我聊天,5点37分,天终于醒来,我仍旧无辜地望着第一个陌生的清晨,列车管理员坐在我的另一半铺上昏昏欲睡,我看了看她的脸,一张疲惫的中年妇女的脸.6点11分,她醒来,离开,和我说再见.6点19分,临铺的姐姐和我同心协力打开那扇窗,风跟着透了进来,很爽.第一个陌生的清晨,窗外没了高山.我告诉自己我离开了.兔兔在6点31分从后车厢过来,她也兴奋不已.

我不停地看着手表,数着时间,无声地抗拒那种陌生.40个小时,终于到达南京.

7月8日的傍晚,我站在南京某街的公车站.身边是拥挤的人群,我掏出手机,给桔子打电话.她刚刚高考完,她说我这边好吵.我说我在南京街上的.然后听到桔子激动地叫声,凌子一直望着我笑.站在南京的街道,我一直有一种莫名的茫然,耀眼的红绿灯,满大街的十字路口.于是我跟凌子说我不喜欢这里,一点都不喜欢,我是抗拒陌生的.凌子说南京很像成都的,感觉特别亲切,于是我们在南京的街道上大声地笑.耳机里听着品冠的<就叫我孩子>,我越来越觉得我们只不过是孩子.

南京的巴士全是无人售票的.我和凌子换了一身的硬币,一边笑着抱怨,一边把闪亮的硬币抛进铁盒子里,没有回响.

7月9日,清晨的巴士.我把一个硬币放进皮夹的夹层里,想要留作纪念.可是后来,不知道是弄丢了还是一不小心用掉了.

2.她比烟花更寂寞   (7月10日)   太湖镇

清晨的巴士.我们背着一大包,赶去湖南路.一个老爷爷在下车时为我让了座位,我又把它让给了刚上车的老奶奶,回头才发现,身后的座位大多是空的.我越来越觉得我在南京是彻底茫然的.凌子突然转过身来问我:我们两个路忙,为什么没能在南京走丢?我差异地摇头,然后开玩笑说:也许今天早上就丢了.可是上帝还是太眷顾我们了,最终我们迟到,还是没能走丢.我和凌子特纳闷.

去太湖镇的空调巴士,在高速公路上走走停停,停停走走.我和凌子聊了我的新作<湖水>的一些想法,然后车子终于彻底的罢工,同我的手表一样.凌子望着窗外的平原发愣,时不时叫着郁闷.我在没有了空调的时候特恼火,甚至提议跳车,凌子及周围一些人急切响应我的号召,最终却还是乖乖地留了下了.兔兔在包里找出了线来玩,我哭笑不得,却佩服得五体投地.没了空调的车厢越来越像个烤箱,我们在等着苏州赶来的巴士救命.领队老师一边傻傻地笑,一边安慰说这也是特别体验啊,头顶上不断地冒汗.凌子说:现在笑得越灿烂的就是越难受的.然后我们咯咯地笑.在我们眼里领队老师狼狈不堪.经过4小时的折腾,我们终于被塞进另一个“冰箱”.

晚上吃了地地道道无锡船菜,好象是打翻了糖罐子,什么都是甜的.让我和凌子一阵恶心,兔兔被那挣扎着的软体半透明白醉虾吓得从饭桌上跳了起来,谁知那虾偏爱她,居然也跟着跳出了饭桌,然后只闻一声尖叫.

晚饭后我们看了烟花.我和凌子极有默契地想起那个叫安妮的女子,我跟凌子说:我想去越南了.因为,那里有安妮.安妮是烟花般的女子.凌子只是对我笑,并且点头.兔兔不知所措.

我很久没看见烟花了,真的很久了.只是懒得抬头,懒得去看.烟花在文字里是太寂寞的东西.站在水中央,身边一片漆黑,照亮我的是烟花那个寂寞的东西.再看见参加这次夏令营的兴致勃勃的小小孩(小学生),我彻底的晕眩.我和凌子真的觉得我们根本是不该属于那里的.

我们想念那个烟花般的女人,她应该有一张写满幸福的脸,笑起来会让人看到淡淡阳光.她却比烟花更加的寂寞……身不由己的寂寞……

我和凌子和一个叫天天的小女孩一起住.她的天真可爱让我和凌子觉得自己是那么的可耻.寂寞的人是可耻的.所以,我和凌子只能一起在这个无法容纳我们的地方想念那个比烟花更加寂寞的女子……

3.一只鱼的暗地行走   (7月11日)   乌镇

我和凌子极度不习惯江苏菜的甜腻,并且从心底里抗拒.于是有了2天没吃饭的光荣战绩,我们不停地喝水,喝水,还是喝水……兔兔仍旧做了她的乖孩子,舌头麻痹似的照吃不误.

我笑着跟凌子说我快变鱼了,真的快了.

然后不知为什么我们的光荣战绩一时风靡全营,领队老师特地捎来慰问,并且特别交代大伟带我们出去找点合味的菜吃.我们在晚上9点在大街游荡,最后找了一家餐馆,老板居然是个重庆人.相互间一阵寒暄后,我还特别地激动了一番,以为终于可以好好吃一顿了.谁知菜一上桌还是觉得什么都不对,勉强地填饱了肚子,心情就越来越低落了.

我又开始想念我们家Computer.我和凌子经过一番商讨,决定明天还是继续喝水,喝水……我们实在是经不起江苏式重庆菜的折腾.

看看还有时间,我们让餐馆的一个是重庆人的姐姐带我们去网吧.坐在网吧里,我和凌子越来越沉默,兔兔甚是诧异.我的心情一落千里,我是越来越想念我亲爱的Computer.

12点时,我们走在回宾馆的路上.我突然就悲伤得失去了语言能力,我闷着头不停地走,乌镇的街灯在黑夜里总是显得暗淡.我望着自己的影子映在这个千年古镇斑驳的石板路上,黑暗中岁月破碎的痕迹,我的球鞋摩擦着石板发出的声音,在岁月无声的宁静中显得那般的渺小而无力.我没有和凌子他们说话,只是一个人走在最前面,顾影自怜.

快到宾馆就遇见了一个领队老师,正四处找我们.我们都只是沉默了再沉默.没有人察觉的悲哀.

回到房间我贴着门和凌子说话.因为怕打扰到同房的人,我们没有开灯.我们仿佛突然被浸没在悲哀的无边海洋里,相对无言.于是我们逃出了那个房间,坐在大厅里.我说:凌子,我越来越觉得我们不属于这里,它根本无法容纳我们,就像我们本身对它的抗拒一样.凌子还是沉默.我拉着凌子走到花园里,我打电话回家.我跟妈说我呆不下去了,我根本不属于这里,我想去厦门.我妈突然就急了,我听见妈在电话那头哭了,我知道她一直都很担心我.爸在电话那头很恼火,说这还不是你自己要去的,现在后悔也没办法.我的所有悲哀和气愤在一时间决堤,狠狠地挂了电话,我蹲在花园的一个角落哭了出来.我想我的悲哀终于决堤了,没有任何理由.凌子大概是被我给吓着了,我想她绝对没有想过我会哭.我可以理解凌子的感觉,我看见她红了眼眶.我觉得自己真的是个孩子,一个不懂事的小小孩.

大伟下来了,他和凌子靠在一辆小车上,我仍旧蹲在地上.他们俩尽力的和我说话,我都只是沉默.然后我们3人一起沉默.我穿着长袖长裤,大伟穿着短袖长裤,凌子穿着短袖短裤,正好合蚊子心意,他们被蚊子咬得不行,却都没有作声,一直默默陪着我.(荒郊野外的蚊子可不是吹出来的)

凌晨3点,我和凌子回到房间,我整个人虚脱似的无力.倒在床上很快入睡,迷糊中还坚持自己不属于这里.

我只是一只暗地行走的鱼……

4.像天使一样美丽   (7月12日)   乌镇――长兴

早上醒来,我一直趴在床上看同房的人各自忙碌.我不得动弹.心底深处还是那句话在盘旋着:我们不属于这里.我在最后收拾了行李,赶去集合.

领队老师盯上我,问我为什么没穿营服,我没有理会,转身走开.我很讨厌那件象征着纪律的衣服,红色的,突显着青春,却又那么的不自由.我说:我不想要呆在这里了.然后我和凌子在电梯口见到了花衣裳组合,她们和我们问好.

沈编留下大伟和凌子陪我解决这个问题.我们坐在大厅里再次僵持,我一语不发.然后我打电话给妈妈,我说我不要呆在这里.我的心里只容得下这句话了.

我想我不是一个贴心的孩子,我永远的站在我的世界的中央,我一直渴望自由,却又根本不明白自由是什么东西.中午的时候,我终于在沈编的劝慰下决定留下来.

我们赶去了乌镇中学的联谊活动.在准备与乌镇中学文学社交流的时候,沈编介绍了我,凌子还有兔兔给花衣裳认识.雪漫正好是四川自贡人,她很开心的用方言和我们说话.我和雨君聊了一会儿,她有很灿烂的笑容.然后我们6个人合影留念,在乌镇校园午后温暖的阳光下,我们一起跟孩子似的微笑.

在与乌镇中学文学社的交流中,我一直很不自在,那不过是一群写着作文,却活在茅盾这个名字下的孩子. 茅盾可以成为无志者的骄傲,却也可以成为有志者的坟墓,那可以是一个阴影.我和凌子,兔兔挤在一起,肆虐的说笑.我班的小小孩们问一些关于茅盾本身的问题,他们一半认真一半敷衍的回答,有的甚至自己都不清楚.我和凌子一直一直的笑,我小声的跟凌子说:问问他们有不有信心超越茅盾,他们一定会口痴的.呵呵.这几个高中生也不过如此.那个胖胖的领队老师一直有意无意的看我,我却一直都没有安分过.我也从眼角看他,我想他一定在想着,你这个孩子怎么这么没教养,你又能有多了不起.间息的时候,他开始含沙射影的说:营里有些人怎么怎么样,当然我没说是我们班的,只是要引以为戒.我轻轻的微笑,然后站起身来问那群孩子:你们认为高尚的作品和媚俗的作品有何区别?然后我坐下,继续微笑.那边的孩子一下子呆住了,然后没有人站起来.胖胖的领队老师有些急了.我和凌子一直一直的笑,因为答案是根本就没有什么区别.生活本身就是媚俗的.大伟示意我自己起来回答,为了收场.我说了自己的看法,同时坦然的说了自己不是个符合他们理想的孩子,我说领队刚刚说的人就是我.我的见解和那种坦然让那个胖胖的领队惊讶,并且有些无所适从.我坐下的时候仍旧微笑,旁边的孩子看着我笑,我为自己骄傲,因为我可以不是个好孩子,我却可以诚实,坦然.高傲和锐气并不可耻.

和花衣裳组合做了交谈,她们对生活有自己的见解，我很高兴.没营养的东西我不喜欢.她们又和我们班合影,一群穿着红色衣服的孩子,在阳光下叫着茄子.时间永远的停格.那一刻我想起7月11日,我,凌子,兔兔,大伟站在乌镇当铺外写着很大一个“当”字的墙下,微笑的样子,印在胶片和记忆里。

下午3点多赶去浙江长兴市.我在那里看到了久违的山,一望无际老是给我空空荡荡的感觉.可是这里的山都不大,满山满山黄色的树.有人说是竹子.

花衣裳她们离开了.我还是记得雨君,雪漫,美美的笑脸.我突然发现生活中一直隐藏的一种美丽,快乐时微笑的脸,跟孩子似的单纯,在阳光的照耀下.我突然觉得莫名的快乐.

快乐的微笑,坦然的态度,像天使一样的美丽.

5.另一种方式   （7月13日）   长兴――宜兴

第4天的任务是探访太湖源头.我们在太阳的照耀下爬山.一群穿着红色衣服的孩子在写着“太湖源头”的大石头旁边宣誓,握着右拳,高高举着,很认真的样子.我在一边傻傻的笑,看水,很清,没有鱼.同和我一样开溜的2个女孩说了一会儿,然后一起大笑.

然后我们爬山,太阳也正好兴奋着,照得我越来越没劲.小小孩们兴致勃勃的把写着愿望的绿色丝带绑在沿途的大树小树上.(我的至今还揣在凌子的口袋里.)沈编赶上来问我:有没有什么愿望?我一边往上走一边点着头笑:有的.沈编接着说:有就留在太湖源头吧.意思就是叫我把绿丝带绑在一棵自己钟意的树上.我没有回答.后来我跟凌子开玩笑说要是不能实现怎么办呢?那就去找沈编算帐.

爬到一半的时候我和小贝又开溜了.(小贝是南京人,初中毕业,专长是怕鬼,因为在乌镇那天晚上他跑去剪了贝克汉姆在今年世界杯里的发型,而被称之为小贝和鸡公头.) 我们在别人奋发向上的时候开始下山.在一块平坦的大石头上看到了正躺着歇息的冯老师,然后我们坐在水边聊了一会儿,并且一直挪动躲太阳.他教给我一个“唯一论”,在离开的最后我才开始明白的理论.还有就是:现代所谓的垃圾文学是放错地方的宝贝.

我和小贝到处找冰镇可乐,然后在公路边的大条石上聊天.我丢失了望天的习惯,这个地方的天空在印象中老是太苍白.公路下的小溪里奚奚落落的人在踏水,有人整个的摔进水里,空气里飘着另一种愉悦的感觉,湿湿的.

陆续的有人回来,坐上车先走.我和凌子陪着大伟躲在巴士的阴影下,热得不行.却还是会开心的笑.有如释重负的感觉.

终于坐到车上准备离开的时候,我闻到自己左手上有青苔潮湿的味道,条石上的青苔.我希望这个味道能永远留下.可是明知道这是不可能的,就没有再想了.

傍晚时到达了宜兴.是个安详而和谐的地方,会让人感觉到一些些的温暖.凌子在超市买了她喜欢的水晶之恋和薄荷糖,我买了可乐和巧克力.然后和凌子,大伟走在街道上,有很安然的感觉.我在一家小小的书店找到了棉棉的<糖>.买了很多书.

晚上在小贝他们房间打80分,一直到3点.和我们同房的姐姐直到4点还因为蚊子嗡嗡嗡的叫而困绕得睡不着,握着手机哭笑不得.然后小贝坐在中间那个床上, 我和凌子坐在右边的床上,大伟坐在左边的床上讲鬼故事.怕鬼是小贝的看家本领,然后他一次又一次的打开电视,又被我们骗着关上.凌子开着空调叫冷,然后用铺盖把自己裹得严严实实的.到5点半,我和小贝还是睡不着,于是决定6点去上网.他用了十几分钟在WC重新树立起他头发的形象,然后我们溜了出去.(因为我们6个学生和老师去住的别的地方,所以没人管.)我们走了很远去网吧,看到网吧的时候我们说饿了,然后又走回去.回到房间还是没人起来,小贝跑去我们房间叫那位被蚊子骚扰得快不行的姐姐起来,费了劲都不见成效,于是小贝倒在我床上睡了.我在凌子床上睡了.6点半的时候.

6.阳光下   (7月14日)   宜兴――西山

那天阳光很好,很亮.我们去看瓷器,我只是看了工序,然后独自留在下边看书.不知道为什么我突然就觉得累了,不想走了,没管那么多就坐到了地上.我独自坐一棵树下,明亮的阳光,我坐在那里看棉棉的<糖>,偶尔路过的人诧异的看我,领队老师叫我去车上,我说我在等人.

那个时候什么都是暖暖的.

傍晚进行了夜行三桥的活动.在很长很空的桥上能嗅到空气里湖水的味道.天色渐渐暗下来,我和凌子,大伟,兔兔落在最后,握着一个电筒悠悠的走着,后来每个人都唱了歌,因为大伟说以后可能没这样的机会了.在第2座桥我们把载着每个人愿望的漂流瓶扔进了湖里.突然有种空空荡荡的感觉.

7. 时间跨越陌生   (7月15日)   西山

这里的记忆有果冻和大伟的茄子.我们一小组去西山同学家吃饭,领队老师一再交代眼要快,手要勤.然后我们买了很多果冻,窝在别人家吃西瓜.大伟在那里作了他的凉拌茄子,最后出锅的茄子的样子跟他一样傻傻的.我是从不吃茄子的人,居然很给他面子的吃掉了一点.

下午开始为各班的节目忙活.领队老师指明我是班长,又是最懒散的一个,强制性压了个节目给我.我很纳闷,然后随口问了句:你觉得我能表演什么?他居然说:唱歌跳舞都行.我差点当场晕倒.跳舞@#$%^^*\&$#%$,我的老天$%#^$#&^^%&.从没想过居然有人会这么不长眼睛的对我说出这个字眼…….

在老师走后,那群小孩挤在一起打扑克.我则趴在桌上大睡特睡.

傍晚坐在操场一边留意着老师交给我管录音机的任务,一边和几个小女孩(初2的)瞎掰.其中一位掏出双节棍叫我玩.差点丢了小命.后来大家一起起哄搭帐篷.

节目开始前每个人都很疯狂的用画脸谱用的颜色在脸上画了些东西.乱七八糟的样子,然后一起疯狂的学鬼叫.兔兔用白色覆盖了她的一整张脸,加上她的长发,俨然鬼片里走出来的.然后大家一致得到一个结论,兔兔是天生适合当鬼的.

闹了几小时终于结束.一一搭好帐篷,我倒进去便睡了.我居然在里边睡着了.很多人热得不行爬到教室里,把桌子连起来躺着吹风.

到凌晨1点,老师们终于觉得不对劲,集合,回宾馆去.我们一大群人打着电筒走在石板路上,后来一辆车开过以后,我们看到一只猫死在了路中间.我在黑暗中用电筒照着看了它,前肢还在作最后挣扎.抬头望天的时候,一片漆黑,突然很寂寞.

由于事先没定房间,不够用.我们7人挤在一个房间,因为热得很难受,我和凌子一致认为我们只需要空调了,床实在不重要.我在进房间5分钟之内,倒在门旁边睡去.

在我的意识里根本是一片空白.

8.离别是另一个开始   (7月16日)   西山――苏州

我很高兴我要离开了.大伟跟我说:你终于要解放了.我微笑着说:是啊.太好了.没有发现他眼里的悲哀.

回到苏州,天气湿湿的,下着小雨,却还是很闷.我没有意识到别人的悲哀.我在湖滨大道同时吃掉了2个雀巢的冰淇淋.很快乐.可是天气闷闷的,它们在飞快的融化.

中午吃饭的时候举行了闭营仪式.在凌子和大家都酝酿着离别的气氛的时候,我和小贝奔跑在苏州飞着雨的街道上.我们溜出去买东西,然后不停的跑,我一直觉得苏州的雨水是温暖的.所以后来凌子和其他人在为离别落泪的时候,我却在一直一直的笑.我真的认为我解放了.

和兔兔单独坐上一个空空的巴士,望见一个跟我不停挥手的女孩.我不懂得悲哀.我很高兴.

后来在旅行社,那个叔叔问我是不是有很多人哭了.我说是的,但是我没有.握在手里的纯净水弄湿了我的手.他说:是啊.这些人,也许这一辈子都不会再见了.听着年长的人说着一辈子,我只看到遥远.

我的年龄还没能赋予我说一辈子的资格.可是,也的确是如此的.永远不会再见的人们.

我坐在苏州的网吧打发时间的时候,看到桔子新贴上来的一个关于离别的帖子.我突然想起最后一直跟我挥手的女孩.突然很想念她.我一直都没有想哭的冲动.不断的麻木着.

兔兔在这个晚上窝在空调车的被子里哭了.我只是听到和感觉到隐隐约约的悲哀.后来兔兔跟我说她想念大家了.我还是笑,我说我想我姐姐了.

我跟自己说一切都结束了.包括灾难和幸福.想起那个“唯一论”:如果把任何时候都当作是唯一,就会快乐.有时时刻刻念叨着一辈子的感觉.可是我还没有那样的能耐,于是我只能是我自己.

没有悲哀的,或者固执的认为:离开只是另一个开始.

后记:

那段时间的孤独感不是一般的强烈,甚至笑都变成了一种仪式.我拖了很久才把它写完.最近发现回忆越来越模糊了,才终于开始强迫自己.所以,一再的回想难免还是有些不好受的,感觉写着痛苦的快要死掉.还好,彻底结束了.

我从我的视角记录了一个时间.对于我仅仅意味着一段时间,因为那样自己会好受一点.

不想再说了,回忆是很累人的事情.所以,这一刻我只是想要一杯冰水了.什么都不想…..

最后要特别感谢在南京时那位姐姐和她们家的酸奶,感谢那位强烈要求我感谢她的副班长(看清楚哦.答应你的我做了),还有被我弄丢的那件T恤,感谢姐姐和我在成都时她那一直被我妈骚扰的可爱的手机,还有我那个半途罢工的手表,还有原谅我爽约的桔子……

END', '就像酒中的冰块

就像看不见的墨迹

像那白日里清澈的阳光中的梦

摇滚的孩子们

永远不会老

他们只会慢慢的远去……', '2002-08-13 03:07:00', 41, '20021019193139_bbsid_177336_board_10_7ab861f857.html', '20021019193139');
