INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (741, 174616, 3, 878, '友人�涯�Nirvana', '记忆里的冬天是唯一伤痛的季节，尽管我已远离它将近半年。新世纪将至，大家在最后一晚整夜地狂欢，凌晨时分散去，教室里空落而冷清。随后我的心空洞得装不下任何东西。&nbsp;
<br>南方的冬天天气极好，非但不下雨而且还有温暖得近乎不真实的阳光。但我不喜欢。&nbsp;
<br>于是黑夜成为我逃避现实的借口，在所有门窗都已紧闭的房间里，我躲在被窝里听一盘Nirvana的带子。带子是从朋友那借来的，放了很久，因为被删得不行而一直没有听。而在这样的深夜里，主唱科本的声音无疑是一剂很好的止痛剂。当那疯狂而伤痛的声音传来，我的泪水，已爬满双颊。&nbsp;
<br>这张名叫&quot;&nbsp;Unplugged&nbsp;In&nbsp;New&nbsp;York&nbsp;&quot;的专辑陪我过了整个冬天。那时回忆对我来说就是一张残破不堪的黑白照片，而未来则是一个无法逃脱的黑洞。我几乎放弃了所有的信仰、坚持和理想，任生命无止尽的下沉，只有科本的声音，是唯一来自天堂的东西。我相信除了科本的声音再没有什么东西值得我去坚持。这是一个荒诞的世界，无处不在的流行歌曲里充满了无聊的爱情和虚伪的说教，一大群荷尔蒙过剩的青年拿着才摸了三天的吉它贝斯在台上扮酷狂喊，没事儿玩玩朋克，吸引吸引女生--效果也许和买一件名牌的时装没什么区别。那些本该坚持的音乐理想成为了商业的利用。我想我们一定乎略了什么，可到底是什么，谁知道？&nbsp;
<br>大多数人会走相同的路，拥有相似的将来，在麻木中继续生活，可谁在乎？&nbsp;
<br>nirvana，在印度佛教术语中意为每隔千年就浴火而复生的凤凰，而在禅宗里解释为佛陀为人时离家在荒原冥思百天而得道成佛。以这个隐藏了太多复杂含义的词做为名称的乐队，就极具传奇色彩。乐队年仅27岁的主唱/吉它手科本（Kurt&nbsp;Cobain）于1994年在家中自杀，就是一件让人感到意外的事。科本只留下了一纸遗书，简略地表达了他对妻子和女儿的爱恋。&nbsp;
<br>他的死，成为摇滚乐坛的一大憾事。&nbsp;
<br>Nirvana处于美国朋克回潮大流的九十年代中期，这一潮流被称为Grunge，意为&quot;肮脏的&quot;。他们的大部分歌曲都由疯狂的和弦、激烈的鼓点和主唱时而冷静沉稳、时而放纵不羁的声音组成。每一次我在睡前听，都会在朦胧中感到压抑和窒息。在他们的五张专辑中，&quot;&nbsp;Unplugged&nbsp;In&nbsp;New&nbsp;York&nbsp;&quot;是唯一的一张现场录音专辑，同时也是最出色的，集合Nirvana&nbsp;
<br>各个时期的优秀歌曲。由于不借助效果器等电声设备，它听起来非常清新。在一个初夏的傍晚，我在一张很糟的D版碟里看到Nirvana纽约演唱会的像。小型的舞台上摆满洁白的百合，科本坐在舞台中央，留着金色的柔软长发，怀抱木吉它，穿旧得泛白的蓝色牛仔裤，匡威的帆布鞋子，羞涩地微笑着，用修长的手指拨弦而唱。在微黄的灯光下，英俊的他像个天真的孩子……无声穿行的风，在暮色中吹进昏暗的屋子，我呆坐着，任手脚冰凉。&nbsp;
<br>如今Nirvana早已解散，乐队的成员也已另立乐队各自发展。但我还是不能相信科本已离去。他的那首&quot;昨夜你在哪里安眠(&nbsp;Where&nbsp;Did&nbsp;You&nbsp;Sleep&nbsp;Last&nbsp;Ninght&nbsp;)&quot;是我常常听的。这首翻唱歌曲被他演绎得精彩绝伦，那不加任何修饰的声音里没有了以往的狂暴、愤怒，只充满了绝望、厌恶、痛苦、矛盾……这是一首每听一次都会落泪的歌曲。科本，的确就是火中的凤凰，正是因为他的声音，我愿意再一次相信人世，再一次拥抱这荒凉的城市。&nbsp;
<br>因为喜欢《WHERE&nbsp;DID&nbsp;YOU&nbsp;SLEEP&nbsp;LAST&nbsp;NIGHT》，所以转了这篇文章。&nbsp;', '记忆里的冬天是唯一伤痛的季节，尽管我已远离它将近半年。新世纪将至，大家在最后一晚整夜地狂欢，凌晨时分散去，教室里空落而冷清。随后我的心空洞得装不下任何东西。

南方的冬天天气极好，非但不下雨而且还有温暖得近乎不真实的阳光。但我不喜欢。

于是黑夜成为我逃避现实的借口，在所有门窗都已紧闭的房间里，我躲在被窝里听一盘Nirvana的带子。带子是从朋友那借来的，放了很久，因为被删得不行而一直没有听。而在这样的深夜里，主唱科本的声音无疑是一剂很好的止痛剂。当那疯狂而伤痛的声音传来，我的泪水，已爬满双颊。

这张名叫" Unplugged In New York "的专辑陪我过了整个冬天。那时回忆对我来说就是一张残破不堪的黑白照片，而未来则是一个无法逃脱的黑洞。我几乎放弃了所有的信仰、坚持和理想，任生命无止尽的下沉，只有科本的声音，是唯一来自天堂的东西。我相信除了科本的声音再没有什么东西值得我去坚持。这是一个荒诞的世界，无处不在的流行歌曲里充满了无聊的爱情和虚伪的说教，一大群荷尔蒙过剩的青年拿着才摸了三天的吉它贝斯在台上扮酷狂喊，没事儿玩玩朋克，吸引吸引女生--效果也许和买一件名牌的时装没什么区别。那些本该坚持的音乐理想成为了商业的利用。我想我们一定乎略了什么，可到底是什么，谁知道？

大多数人会走相同的路，拥有相似的将来，在麻木中继续生活，可谁在乎？

nirvana，在印度佛教术语中意为每隔千年就浴火而复生的凤凰，而在禅宗里解释为佛陀为人时离家在荒原冥思百天而得道成佛。以这个隐藏了太多复杂含义的词做为名称的乐队，就极具传奇色彩。乐队年仅27岁的主唱/吉它手科本（Kurt Cobain）于1994年在家中自杀，就是一件让人感到意外的事。科本只留下了一纸遗书，简略地表达了他对妻子和女儿的爱恋。

他的死，成为摇滚乐坛的一大憾事。

Nirvana处于美国朋克回潮大流的九十年代中期，这一潮流被称为Grunge，意为"肮脏的"。他们的大部分歌曲都由疯狂的和弦、激烈的鼓点和主唱时而冷静沉稳、时而放纵不羁的声音组成。每一次我在睡前听，都会在朦胧中感到压抑和窒息。在他们的五张专辑中，" Unplugged In New York "是唯一的一张现场录音专辑，同时也是最出色的，集合Nirvana

各个时期的优秀歌曲。由于不借助效果器等电声设备，它听起来非常清新。在一个初夏的傍晚，我在一张很糟的D版碟里看到Nirvana纽约演唱会的像。小型的舞台上摆满洁白的百合，科本坐在舞台中央，留着金色的柔软长发，怀抱木吉它，穿旧得泛白的蓝色牛仔裤，匡威的帆布鞋子，羞涩地微笑着，用修长的手指拨弦而唱。在微黄的灯光下，英俊的他像个天真的孩子……无声穿行的风，在暮色中吹进昏暗的屋子，我呆坐着，任手脚冰凉。

如今Nirvana早已解散，乐队的成员也已另立乐队各自发展。但我还是不能相信科本已离去。他的那首"昨夜你在哪里安眠( Where Did You Sleep Last Ninght )"是我常常听的。这首翻唱歌曲被他演绎得精彩绝伦，那不加任何修饰的声音里没有了以往的狂暴、愤怒，只充满了绝望、厌恶、痛苦、矛盾……这是一首每听一次都会落泪的歌曲。科本，的确就是火中的凤凰，正是因为他的声音，我愿意再一次相信人世，再一次拥抱这荒凉的城市。

因为喜欢《WHERE DID YOU SLEEP LAST NIGHT》，所以转了这篇文章。', '简单，我想要的生活。。。', '2002-07-31 01:28:00', 10, '20020821171622_bbsid_174616_board_3_386aedaf74.html', '20020821171622');
