INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (382, 163523, 6, 284, '最后的告别仪式', '我刚刚给欣晖打完电话回来，说了一通莫名其妙的话。拿着电话卡下楼的时候就在心里说，一定不可以在欣晖面前哭出来，电话里也不行。可是呢，最后还是被自己弄哭了。
<br>我说欣晖我没有失望啊。
<br>我说舞蹈是很神圣的东西，是容不得人玷污的。
<br>我说我高中的舞蹈时代今天终于正式结束了。
<br>我说我今天很高兴。我可能永远无法再用这样的心情去跳舞了。
<br>这是我最后的，最后的，告别仪式。
<br>我终于哽咽到说不出话来，温暖的泪水在我的小臂上轻轻地破碎着。
<br>那个小丫头，她在电话那头安慰我，她说桔子，凭你的长相，就算跳“我们的祖国是花园”也会有人看的。
<br>我哑然失笑，含着泪说我会被人从台上轰下去的。
<br>
<br>这舞台已经不是我的了，虽然我依然年轻和优秀。
<br>这音乐也已经不是我的了，虽然我听到它时，身体的各个部位依然蠢蠢欲动。
<br>你们最后一次旋转的定格，便是我最后的告别仪式。
<br>我不能跳了！
<br>
<br>高一时那场比赛里我报了两个舞蹈――和宏儿一起跳的《掀起你的盖头来》，我的独舞《天竺少女》。前一个拿了第一名，后一个拿了第二。
<br>我在那场比赛里出尽了风头，跳《掀》的时候，食堂里的人一直挤到门口，全都和着音乐的节奏给我们打拍子。直到后来高二，舞蹈队里还有低年级的MM跑来问我：“我们班同学刚才说你就是去年跳《掀起你的盖头来》的那个姐姐是真的吗？”我惊讶地笑笑。
<br>最让我感动的场面，是在和宏儿谢完妆后回到班级，由于晚自习的缘故，班上看到我们比赛人并不多。可当我们走进教室时，里面二十多个上晚自习的同学竟不约而同的一齐鼓掌！我们非常意外地愣在门口，好半天才回过神来。
<br>那时有极强烈的感觉，就是高一（3）班和我，无比完美地融合为一体，没有什么能比这更让我骄傲和心慰的了。
<br>
<br>高二时的艺术节，准备的是我学的最后一种、也是我跳得最好的傣族舞。它的名字叫做《雀影随行》，全部由我自己进行音乐合成，自己编舞，“极尽妖治之能事”――我要用它，来作为我告别高中舞蹈时代的一个完美的句号。
<br>
<br>可就在报名的前一个晚上，由于多方面的压力，我，被迫，放弃。
<br>
<br>那个夜晚，是一种什么样的心情呢？我不停地喝水。被一种深深的无望所压抑而哭不出来的折磨。对着那张报名表一边沉默一边颤抖。最后我点起一支蜡烛。关掉音乐。这么傻傻地坐着。肢体僵硬。一个晚上就这样过去。
<br>第二天，我像往常一样去上学。好像什么事都没发生过。那张报名表，它很快变成了一张再普通不过的草稿纸。我闭一下眼睛把它扔进垃圾袋。
<br>就是这样。
<br>比赛的那天，我还是去看了。原来把希望寄托在菲娜她们身上――毕竟是去年以零点几分输给我的，今年如果赢了，好歹给我一点安慰。可是不知为什么，她们最后也没有参加。
<br>我只好失望地看着那些不伦不类的街舞或是别的什么轮番上演。心里被绝望压迫得要窒息。
<br>剩下的事情都跟我无关了。
<br>我关心的只是自己，这一辈子，我都不能完整地回望我高中时的舞蹈生活了。它在一个完美的高潮即将开始之际，被无耻的扼杀。我心里还是压抑得哭不出来。只是想呕吐。
<br>
<br>那样的压抑没什么能让我发泄，只有让时间慢慢磨平。我终于可以暂时收敛起我的锐气，安安静静地做一个高三学生。可是为什么，临近红五月的日子，尤其是临近舞蹈比赛的日子，我总是失眠，手心出汗，心跳加快啊？
<br>
<br>
<br>欣晖
<br>当你告诉我你们要参加舞蹈比赛时，我坐在电脑上连打字的手都开始激动得发抖。――你们是我全部的希望，知道吗，你们一定要赢。我会尽全力帮助你们。
<br>你一直很谦虚，怕自己跳得不好。可是星期一我去看的时候，觉得比我想象得要好，好得多。我的心里一下就燃起了希望，虽然我在人前一直很平静，可是你不知道我五内翻腾，我希望你们是，最好的，我希望我的精神有人继承，我的落寞有人抚平。我听到那音乐就激动得不能自已地想要起舞，我把漂亮的能派上用场的动作一个个地教给你们，扣准每一个细节。
<br>是不是，是不是我对你们的希望太大了，才会那么失望呢？欣晖，那两个中午，我坐在教室里等你的时候，我一直觉得是你背叛了我。我那么看重的东西，也许你们根本没放在心上。在你说要解释而一直没有解释的日子里，我跟菁说我甚至不想看见你。我心里只是对你深深的失望。
<br>可是就在比赛前一天，我还是给你打了电话――播号码的时候，我对自己说我只关心我所关心的，就是舞蹈。别的不重要。可是听见你的声音的时候，忽然狠不下心对你冷淡，甚至当你真的做出解释的时候，我才觉得那根本不重要――如果不是因为热爱舞蹈，怎么还会那样地付出努力呢。第二天中午我跟菁说，原谅你了。
<br>
<br>含章
<br>我想我们认识并不久吧，在这之前，我们顶多也只是互相知道――当你第一次叫出我的名字的时候，是在高二“可口可乐”英语歌曲比赛报名的时候。可是我正要说出我的名字时，你已经一边写一边说，是婷洁吧。那时候我有点发愣，想不到这么久没参加学校活动了，还会有初中的MM知道我：）
<br>可第一次开始相处，便莫名其妙地觉得跟你仿佛已经很熟了――不知是因为舞蹈呢，还是因为西安，或者都有。在你身上，有时可以找到久违的西安温暖的气息，是我用语言无法表达的。谢谢你送给我的文字，我会好好珍藏。
<br>想你一定是个从小就被宠坏的好孩子，顶着漂亮的光环生活着的吧。喜欢村上的东西是么，我不知道用什么样的词汇来形容他，只知道他在我们文科班非常非常吃香――我偏偏不怎么喜欢他。建议你看看川端康成。
<br>跳舞的时候，感觉原本像孩子的你，身体里爆发出一种野性，这才是我喜欢的东西。最喜欢你那个转圈的动作，漂亮极了――但是眼睛老是往上翻，怪恐怖的~~~~~还有，本来觉得你抖肩抖得非常好看，可是怎么那天忽然做不好了呢，很僵硬――这种东西有时候练太多了反而会失去感觉的。
<br>呵呵，想起林琳说的――台上灯光一打，你的牙套和额前的碎珠就交相辉映：））
<br>
<br>靳颖
<br>第一次听到你的名字是在两代会上，觉得这个女孩的名字好拗口。虽然当时只记住了名字，并没有留下特别的印象，但我记的很清楚我是投了你一票的（想想看我是多挑剔的人：），坐在我旁边的小力也投了你一票哦。
<br>第二次遇见你，是在菜市场前面吃麻辣烫，欣晖介绍完我和宏儿后，你说――我知道桔子！可真是吓了我一跳呢：）最受不起的一句话就是你说我“文风多变”，我想想自己写的乱七八糟的科幻真是禁不住汗颜~~~~~：）
<br>知道么，我觉得你是跳得最好的一个。好像以前就跟欣晖私下说过，你跳舞的时候，眼晴里有一种漫不经心的气质，一个眼神一个手势，随意自如浑然天成，虽然还有些地方不是很到位，但我觉得你的神情里好像看不到什么心理负担――唉，最可惜的就是一直板着脸，笑也不笑啊，像这样――：（
<br>最后那个临时改的动作，做的很好，特别是翻腕。只是在头顶上时手稍微有点歪。其实我觉得你是最没自信的一个，只是你不知道自己做得有多么好：）
<br>
<br>三个女孩都跳得很努力，但内行人应该很容易看出来，你们的获胜大部分是因为在风格和服装上的独出心裁，舞蹈本身并不出彩，显得相当粗糙。最明显例子是起式的那个造型，含章和欣晖两个人都抠着胸，而且很严重啊――我回去的时候跟几个到场的女生一交流，大家都说注意到了，好多动作都是背驼得厉害，不够挺拔。
<br>还有表情是个很严重的问题，包括含章，虽然笑了但也不够自然。说明你们并没有完全融入到角色里去，忘掉周围的眼睛；或者换一种心态――既然周围都是眼睛，便要展现出最美的一面――想过这些么？
<br>
<br>好在，还有明年吧：）不论如何，我都要好好谢谢你们，很出色，真的真的：）
<br>
<br>既然是告别，该说不该说的话，相关的不相关的，都一口气说完了，不然放在心里，总是不踏实。
<br>比赛结束了，我想我的一个句号终于有人帮我圆满地画完了，应该开怀地笑的：）可我还是电话里哭了――告别意味着什么呢？
<br>意味着什么？
<br>我看着自己的手指，它们多么纤细柔软和有灵气，镜中女孩那双灵动大眼睛被多少人赞赏过。如今它们全都要轻轻地合上，在一个新鲜的梦想里面，选择一个告别的符号。
<br>转过身去，让一切只在身后，静静上演。
<br>
<br>来日方长。', '我刚刚给欣晖打完电话回来，说了一通莫名其妙的话。拿着电话卡下楼的时候就在心里说，一定不可以在欣晖面前哭出来，电话里也不行。可是呢，最后还是被自己弄哭了。

我说欣晖我没有失望啊。

我说舞蹈是很神圣的东西，是容不得人玷污的。

我说我高中的舞蹈时代今天终于正式结束了。

我说我今天很高兴。我可能永远无法再用这样的心情去跳舞了。

这是我最后的，最后的，告别仪式。

我终于哽咽到说不出话来，温暖的泪水在我的小臂上轻轻地破碎着。

那个小丫头，她在电话那头安慰我，她说桔子，凭你的长相，就算跳“我们的祖国是花园”也会有人看的。

我哑然失笑，含着泪说我会被人从台上轰下去的。

这舞台已经不是我的了，虽然我依然年轻和优秀。

这音乐也已经不是我的了，虽然我听到它时，身体的各个部位依然蠢蠢欲动。

你们最后一次旋转的定格，便是我最后的告别仪式。

我不能跳了！

高一时那场比赛里我报了两个舞蹈――和宏儿一起跳的《掀起你的盖头来》，我的独舞《天竺少女》。前一个拿了第一名，后一个拿了第二。

我在那场比赛里出尽了风头，跳《掀》的时候，食堂里的人一直挤到门口，全都和着音乐的节奏给我们打拍子。直到后来高二，舞蹈队里还有低年级的MM跑来问我：“我们班同学刚才说你就是去年跳《掀起你的盖头来》的那个姐姐是真的吗？”我惊讶地笑笑。

最让我感动的场面，是在和宏儿谢完妆后回到班级，由于晚自习的缘故，班上看到我们比赛人并不多。可当我们走进教室时，里面二十多个上晚自习的同学竟不约而同的一齐鼓掌！我们非常意外地愣在门口，好半天才回过神来。

那时有极强烈的感觉，就是高一（3）班和我，无比完美地融合为一体，没有什么能比这更让我骄傲和心慰的了。

高二时的艺术节，准备的是我学的最后一种、也是我跳得最好的傣族舞。它的名字叫做《雀影随行》，全部由我自己进行音乐合成，自己编舞，“极尽妖治之能事”――我要用它，来作为我告别高中舞蹈时代的一个完美的句号。

可就在报名的前一个晚上，由于多方面的压力，我，被迫，放弃。

那个夜晚，是一种什么样的心情呢？我不停地喝水。被一种深深的无望所压抑而哭不出来的折磨。对着那张报名表一边沉默一边颤抖。最后我点起一支蜡烛。关掉音乐。这么傻傻地坐着。肢体僵硬。一个晚上就这样过去。

第二天，我像往常一样去上学。好像什么事都没发生过。那张报名表，它很快变成了一张再普通不过的草稿纸。我闭一下眼睛把它扔进垃圾袋。

就是这样。

比赛的那天，我还是去看了。原来把希望寄托在菲娜她们身上――毕竟是去年以零点几分输给我的，今年如果赢了，好歹给我一点安慰。可是不知为什么，她们最后也没有参加。

我只好失望地看着那些不伦不类的街舞或是别的什么轮番上演。心里被绝望压迫得要窒息。

剩下的事情都跟我无关了。

我关心的只是自己，这一辈子，我都不能完整地回望我高中时的舞蹈生活了。它在一个完美的高潮即将开始之际，被无耻的扼杀。我心里还是压抑得哭不出来。只是想呕吐。

那样的压抑没什么能让我发泄，只有让时间慢慢磨平。我终于可以暂时收敛起我的锐气，安安静静地做一个高三学生。可是为什么，临近红五月的日子，尤其是临近舞蹈比赛的日子，我总是失眠，手心出汗，心跳加快啊？

欣晖

当你告诉我你们要参加舞蹈比赛时，我坐在电脑上连打字的手都开始激动得发抖。――你们是我全部的希望，知道吗，你们一定要赢。我会尽全力帮助你们。

你一直很谦虚，怕自己跳得不好。可是星期一我去看的时候，觉得比我想象得要好，好得多。我的心里一下就燃起了希望，虽然我在人前一直很平静，可是你不知道我五内翻腾，我希望你们是，最好的，我希望我的精神有人继承，我的落寞有人抚平。我听到那音乐就激动得不能自已地想要起舞，我把漂亮的能派上用场的动作一个个地教给你们，扣准每一个细节。

是不是，是不是我对你们的希望太大了，才会那么失望呢？欣晖，那两个中午，我坐在教室里等你的时候，我一直觉得是你背叛了我。我那么看重的东西，也许你们根本没放在心上。在你说要解释而一直没有解释的日子里，我跟菁说我甚至不想看见你。我心里只是对你深深的失望。

可是就在比赛前一天，我还是给你打了电话――播号码的时候，我对自己说我只关心我所关心的，就是舞蹈。别的不重要。可是听见你的声音的时候，忽然狠不下心对你冷淡，甚至当你真的做出解释的时候，我才觉得那根本不重要――如果不是因为热爱舞蹈，怎么还会那样地付出努力呢。第二天中午我跟菁说，原谅你了。

含章

我想我们认识并不久吧，在这之前，我们顶多也只是互相知道――当你第一次叫出我的名字的时候，是在高二“可口可乐”英语歌曲比赛报名的时候。可是我正要说出我的名字时，你已经一边写一边说，是婷洁吧。那时候我有点发愣，想不到这么久没参加学校活动了，还会有初中的MM知道我：）

可第一次开始相处，便莫名其妙地觉得跟你仿佛已经很熟了――不知是因为舞蹈呢，还是因为西安，或者都有。在你身上，有时可以找到久违的西安温暖的气息，是我用语言无法表达的。谢谢你送给我的文字，我会好好珍藏。

想你一定是个从小就被宠坏的好孩子，顶着漂亮的光环生活着的吧。喜欢村上的东西是么，我不知道用什么样的词汇来形容他，只知道他在我们文科班非常非常吃香――我偏偏不怎么喜欢他。建议你看看川端康成。

跳舞的时候，感觉原本像孩子的你，身体里爆发出一种野性，这才是我喜欢的东西。最喜欢你那个转圈的动作，漂亮极了――但是眼睛老是往上翻，怪恐怖的~~~~~还有，本来觉得你抖肩抖得非常好看，可是怎么那天忽然做不好了呢，很僵硬――这种东西有时候练太多了反而会失去感觉的。

呵呵，想起林琳说的――台上灯光一打，你的牙套和额前的碎珠就交相辉映：））

靳颖

第一次听到你的名字是在两代会上，觉得这个女孩的名字好拗口。虽然当时只记住了名字，并没有留下特别的印象，但我记的很清楚我是投了你一票的（想想看我是多挑剔的人：），坐在我旁边的小力也投了你一票哦。

第二次遇见你，是在菜市场前面吃麻辣烫，欣晖介绍完我和宏儿后，你说――我知道桔子！可真是吓了我一跳呢：）最受不起的一句话就是你说我“文风多变”，我想想自己写的乱七八糟的科幻真是禁不住汗颜~~~~~：）

知道么，我觉得你是跳得最好的一个。好像以前就跟欣晖私下说过，你跳舞的时候，眼晴里有一种漫不经心的气质，一个眼神一个手势，随意自如浑然天成，虽然还有些地方不是很到位，但我觉得你的神情里好像看不到什么心理负担――唉，最可惜的就是一直板着脸，笑也不笑啊，像这样――：（

最后那个临时改的动作，做的很好，特别是翻腕。只是在头顶上时手稍微有点歪。其实我觉得你是最没自信的一个，只是你不知道自己做得有多么好：）

三个女孩都跳得很努力，但内行人应该很容易看出来，你们的获胜大部分是因为在风格和服装上的独出心裁，舞蹈本身并不出彩，显得相当粗糙。最明显例子是起式的那个造型，含章和欣晖两个人都抠着胸，而且很严重啊――我回去的时候跟几个到场的女生一交流，大家都说注意到了，好多动作都是背驼得厉害，不够挺拔。

还有表情是个很严重的问题，包括含章，虽然笑了但也不够自然。说明你们并没有完全融入到角色里去，忘掉周围的眼睛；或者换一种心态――既然周围都是眼睛，便要展现出最美的一面――想过这些么？

好在，还有明年吧：）不论如何，我都要好好谢谢你们，很出色，真的真的：）

既然是告别，该说不该说的话，相关的不相关的，都一口气说完了，不然放在心里，总是不踏实。

比赛结束了，我想我的一个句号终于有人帮我圆满地画完了，应该开怀地笑的：）可我还是电话里哭了――告别意味着什么呢？

意味着什么？

我看着自己的手指，它们多么纤细柔软和有灵气，镜中女孩那双灵动大眼睛被多少人赞赏过。如今它们全都要轻轻地合上，在一个新鲜的梦想里面，选择一个告别的符号。

转过身去，让一切只在身后，静静上演。

来日方长。', NULL, '2002-05-26 12:01:00', 18, '20020610090328_bbsid_163523_board_6_8d79da1c3a.html', '20020610090328');
