INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1436, 194694, 5, 1930, '结伴同游', '春节将至，漫长假期是否有愿意结伴同游的，据近日查询，各航班及火车航次票源紧张，若有较好路线，望尽快提出，线路可以商量，但要尽快，真的没票啦！！！
<br>本人已有一线路，初一从厦门出发，游览湘西凤凰古城，猛洞河及德夯，风景优美，民风淳朴，是涤净心灵的好地方，双飞，全程估计约2000左右。
<br>注：纯粹自助旅游，有意者请于两日内回电8844215与柯小姐联系。', '春节将至，漫长假期是否有愿意结伴同游的，据近日查询，各航班及火车航次票源紧张，若有较好路线，望尽快提出，线路可以商量，但要尽快，真的没票啦！！！

本人已有一线路，初一从厦门出发，游览湘西凤凰古城，猛洞河及德夯，风景优美，民风淳朴，是涤净心灵的好地方，双飞，全程估计约2000左右。

注：纯粹自助旅游，有意者请于两日内回电8844215与柯小姐联系。', NULL, '2003-01-27 23:52:00', 11, '20030223164340_bbsid_194694_board_5_c81bcdd457.html', '20030223164340');
