INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1714, 199411, 6, 2074, '随笔~！', '有时候我想要你
<br>有时候我想一个人
<br>自由太久了，我渴望爱情。
<br>有了爱情，又想要自由。
<br>不要管我好吗？
<br>你的存在是我成长的一个空间，
<br>我终究是要长大的。
<br>你又何尝不是？
<br>然而，当我离开了你，我才知道
<br>爱情与自由是鸟儿的一对翅膀，
<br>依赖彼此而得以存活。
<br>它们并不是相距关山之遥。
<br>没有爱，我不会珍惜自由，
<br>没有自由，我不会想恋爱。
<br>缺了一对翅膀，鸟儿飞不起了。
<br>
<br>
<br>
<br>孤独的追寻
<br>我可以和朋友分享许多东西
<br>一场电影、一顿美味的食物。
<br>一本书、一个笑话&#183;&#183;&#183;&#183;&#183;&#183;&#183;
<br>可是，我没有法与朋友分享你的可爱。
<br>我没法形容跟你一起时那种幸福的状态。
<br>我没法描述你刚刚睡醒的样子多么傻。
<br>我没法告诉朋友你把我的手握得多么紧，
<br>或者是我的头发如何在你指间滑落。
<br>爱是一个人孤单的追寻，也许，世上惟有你可以跟我分享~！', '有时候我想要你

有时候我想一个人

自由太久了，我渴望爱情。

有了爱情，又想要自由。

不要管我好吗？

你的存在是我成长的一个空间，

我终究是要长大的。

你又何尝不是？

然而，当我离开了你，我才知道

爱情与自由是鸟儿的一对翅膀，

依赖彼此而得以存活。

它们并不是相距关山之遥。

没有爱，我不会珍惜自由，

没有自由，我不会想恋爱。

缺了一对翅膀，鸟儿飞不起了。

孤独的追寻

我可以和朋友分享许多东西

一场电影、一顿美味的食物。

一本书、一个笑话·······

可是，我没有法与朋友分享你的可爱。

我没法形容跟你一起时那种幸福的状态。

我没法描述你刚刚睡醒的样子多么傻。

我没法告诉朋友你把我的手握得多么紧，

或者是我的头发如何在你指间滑落。

爱是一个人孤单的追寻，也许，世上惟有你可以跟我分享~！', NULL, '2003-03-31 19:23:00', 5, '20030421183546_bbsid_199411_board_6_7c7b3882c5.html', '20030421183546');
