INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1944, 203530, 1, 2234, '我的流水帐爱情', '活了9602日，我26.3068493151岁.
<br>
<br>记录是这样的：
<br>
<br>1995年09月08日母校操场。见到了军训中的初恋A。她很漂亮。
<br>
<br>1996年05月03日林彪故里龙王山。我和初恋A亲热，第一次知道了什么是激情。
<br>
<br>1997年06月22日一个小县城，那里生产当年最有名的白酒。我瞄到爱人B，她很贤惠。
<br>1997年10月02日保密。我和B在当时的准丈母娘家，很尴尬。
<br>
<br>1998年09月11日厦门公司。上班很轻松。我很想念B，那一整年都想，思念苦成那样，比苦瓜还苦---我从不吃苦瓜。
<br>
<br>1999年02月17日福建东山。我和B电话分手后的第一天，我和朋友在那里放松了三天，好象很快乐。
<br>1999年05月01日厦门台湾民俗村。我和来厦门的第一个女朋友C高兴的玩了一整天。
<br>
<br>2000年01月01日同安影视城，我和C游城，吵架、不欢而散。
<br>2000年02月27日天柱山，与家人春游。我偷偷的给C打了一通电话。很起作用。
<br>2000年09月01日福州鼓山，我给C打了一通电话。和好如初。
<br>
<br>2001年03月26日网吧，遭遇网恋D。很疯狂，抱着手机连续通宵，半个小时不联系可能会死人，现在不会了：）。还是朋友，没见面。我的密码总是她的生日。
<br>2001年08月28日厦门鼓浪屿，我和另一个网恋E见面。误会而失落，但后来是甜的。
<br>2001年09月21日湖里，和E战争开始并很快结束，双方都输了。我过得最差的中秋节。
<br>2001年09月22日集美校园，深夜我去看了F。这次爱很特别，我付出了宠爱。
<br>2001年09月28日集美茶馆，F、朋友、还有我看了足球赛，那场中国队赢了，我假激动；E说我冷落了她，生气了。
<br>2001年10月17日北京翠微路，我给G打了第一通电话，她很活泼。后来我认为不能做老婆。
<br>2001年12月25日三一教堂，见*。见光死杀掉一年多的虚拟感情。*很成熟，我和成熟有距离。
<br>2001年12月28日厦门思北，我对着写字楼给G打电话。月话费两千，我憧憬起来也象个孩子，不成熟。
<br>
<br>2002年元月17日厦门火车站，接G。热恋。快乐并忧伤着。
<br>2002年02月14日厦禾西餐厅，和H用餐，很平淡。
<br>2002年04月14日思北的网吧，和H在网上完蛋。我偷笑了。
<br>2002年06月15日晋江公司。删除了旧爱的电话，我很孤单。
<br>2002年08月17日上海南京路。我和一见钟情的I漫步，很浪漫；后来才知道浪漫了半个月。
<br>2002年09月06日福建晋江，在公司见到新来的J。她很小。
<br>2002年09月22日厦门软件园，和J确定恋爱关系。我很兴奋，拿着电话在海边尖叫，当时还下着小雨；风很冷。
<br>2002年12月9日湖里巴人火锅城，我见到了C的JJ。我第一次想到了结婚。
<br>2002年02月14日厦门我的窝，和J冷战。后来她回公司后就没联系了。
<br>
<br>2003年03也10日鼓浪屿，我见到K。她说选择310见我是“俺要你”的意思，感觉怪怪的，但不知道又怎么让故事开始了。
<br>2003年04月25日漳州驾考中心，310失败。
<br>2003年05月22日我又有了结婚的念头，但我不肯定，有点怕。
<br>2003年05月26日我在床前冥思苦想，脑袋差点想破了，结果是记录下了多年的旧爱新仇。', '活了9602日，我26.3068493151岁.

记录是这样的：

1995年09月08日母校操场。见到了军训中的初恋A。她很漂亮。

1996年05月03日林彪故里龙王山。我和初恋A亲热，第一次知道了什么是激情。

1997年06月22日一个小县城，那里生产当年最有名的白酒。我瞄到爱人B，她很贤惠。

1997年10月02日保密。我和B在当时的准丈母娘家，很尴尬。

1998年09月11日厦门公司。上班很轻松。我很想念B，那一整年都想，思念苦成那样，比苦瓜还苦---我从不吃苦瓜。

1999年02月17日福建东山。我和B电话分手后的第一天，我和朋友在那里放松了三天，好象很快乐。

1999年05月01日厦门台湾民俗村。我和来厦门的第一个女朋友C高兴的玩了一整天。

2000年01月01日同安影视城，我和C游城，吵架、不欢而散。

2000年02月27日天柱山，与家人春游。我偷偷的给C打了一通电话。很起作用。

2000年09月01日福州鼓山，我给C打了一通电话。和好如初。

2001年03月26日网吧，遭遇网恋D。很疯狂，抱着手机连续通宵，半个小时不联系可能会死人，现在不会了：）。还是朋友，没见面。我的密码总是她的生日。

2001年08月28日厦门鼓浪屿，我和另一个网恋E见面。误会而失落，但后来是甜的。

2001年09月21日湖里，和E战争开始并很快结束，双方都输了。我过得最差的中秋节。

2001年09月22日集美校园，深夜我去看了F。这次爱很特别，我付出了宠爱。

2001年09月28日集美茶馆，F、朋友、还有我看了足球赛，那场中国队赢了，我假激动；E说我冷落了她，生气了。

2001年10月17日北京翠微路，我给G打了第一通电话，她很活泼。后来我认为不能做老婆。

2001年12月25日三一教堂，见*。见光死杀掉一年多的虚拟感情。*很成熟，我和成熟有距离。

2001年12月28日厦门思北，我对着写字楼给G打电话。月话费两千，我憧憬起来也象个孩子，不成熟。

2002年元月17日厦门火车站，接G。热恋。快乐并忧伤着。

2002年02月14日厦禾西餐厅，和H用餐，很平淡。

2002年04月14日思北的网吧，和H在网上完蛋。我偷笑了。

2002年06月15日晋江公司。删除了旧爱的电话，我很孤单。

2002年08月17日上海南京路。我和一见钟情的I漫步，很浪漫；后来才知道浪漫了半个月。

2002年09月06日福建晋江，在公司见到新来的J。她很小。

2002年09月22日厦门软件园，和J确定恋爱关系。我很兴奋，拿着电话在海边尖叫，当时还下着小雨；风很冷。

2002年12月9日湖里巴人火锅城，我见到了C的JJ。我第一次想到了结婚。

2002年02月14日厦门我的窝，和J冷战。后来她回公司后就没联系了。

2003年03也10日鼓浪屿，我见到K。她说选择310见我是“俺要你”的意思，感觉怪怪的，但不知道又怎么让故事开始了。

2003年04月25日漳州驾考中心，310失败。

2003年05月22日我又有了结婚的念头，但我不肯定，有点怕。

2003年05月26日我在床前冥思苦想，脑袋差点想破了，结果是记录下了多年的旧爱新仇。', NULL, '2003-05-26 21:49:00', 4, '20030724224826_bbsid_203530_board_1_8979a29733.html', '20030724224826');
