INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1228, 190215, 5, 1695, '：（', '一件东西打破了，还可以把它重新堆积起来，但是两个人在一个地方分离之后，是不可能还在原来的地方一点不差地再长重逢！！
<br>   为什么总会有那么多令人伤心的事呢？？总会有那么多的不如意！！
<br>   唉！！苦恼啊！苦恼啊！难道人来到世上，就是为了受这些折磨吗？？', '一件东西打破了，还可以把它重新堆积起来，但是两个人在一个地方分离之后，是不可能还在原来的地方一点不差地再长重逢！！

为什么总会有那么多令人伤心的事呢？？总会有那么多的不如意！！

唉！！苦恼啊！苦恼啊！难道人来到世上，就是为了受这些折磨吗？？', '一件东西打破了，还可以把它重新堆积起来，但是两个人在一个地方分离之后，是不可能还在原来的地方一点不差地再长重逢！！', '2002-11-29 19:55:00', 2, '20021230094309_bbsid_190215_board_5_69501adb0b.html', '20021230094309');
