INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1464, 193935, 13, 1715, '日记记得我的爱', '我听过这样的一个故事，故事因茶而起，在网络里闻不到茶香，却能用心去品另一颗心，故事里的女孩在寒冬的线上撞见了一段网恋，他们相恋了一个月，而女孩用了一年去忘记，期限到了，女孩走了，离开这个被冻住的城市，她要去找爱情来融化她的心，她让我记住一月二十二日，那是他们相识的日子，她把日记交给我，让我告诉他“日记记得我爱你”。……
<br>----------
<br>故事的开始
<br>2003/1/22
<br>
<br>
<br>
<br>2002/02/12
<br>    今天是年初一，因为工作我回来了，这里没有不同，不同的是在这个假期里我心里多了一个他，F，我可以爱他吗？也许他不懂我，我是一本书，而我还是一杯茶，我需要你目不转睛地看，还需要你意味深长地品，这才是我，我要做你生命里的粉色玫瑰，我会是你的完美女人，可我需要你奋不顾身地爱上我，然这样的期许却空洞得无力，也许我们都需要一种爱上的力量，这样才能让我们在现实里碰撞，最美的火花才会乍现，不能回头的我，走在厦门，走在F的呼吸里！
<br>
<br>
<br>2002/02/15
<br>    日子在一天天前行，我一如继往。坐在缆车上我看见刺桐了，没叶的刺桐，多美，一种抖落一身绿叶，依然摇曳在初春的冷风里的美，它可以红得那样艳丽，那样醒目，这样的一天还是让我想F，我没法阻止自己不去想，可我的心却那样的平和，平静，没有怦然的心动，没有拔通电话的冲动……我又开始假想了，假想那一头他的反应，他会如何？会上网为我留下只字片语吗？不知道，也无法去想像结果，尽管再忙我也会让自己想想他，他已经成了我某种程度上的寄托了，我抽着烟，想着另一张不同味道的嘴……明天也许还是一如继往，那么让我也做一株不要绿叶陪衬的刺桐吧。
<br>
<br>
<br>2002/02/16
<br>    只能说还好的一天，做着该做的事。中午上线了，本以为理所当然地会看见F的留言或E-MAIL，可是没有，还是忍不住想他了，我却开始纳闷，我是喜欢上了他，还是喜欢他的感觉，没有他的日子觉得漫长，不过我还是不愿相信我会如此迅速地爱上，因为这些全是假想而不够纯粹，纯粹又会是什么呢？是我能感受的杀死呼吸的心跳吗？不行，我是坚定的，我不会坠入的，可是为什么当我在大厦附近时还是会忍不住让自己假想呢？F，我又开始变成你的味道了，难道我只是在学习你的优点吗？我问自己。
<br>
<br>
<br>2002/02/18
<br>听到他的声音了，昨晚十一点多打电话到他公司，只是想听他的声音，没吱声挂了，今天下午还是忍不住打了电话给他，他在埋怨我的蒸发，今天通过电话后，却让我感觉其实期待比真实更美，至少这样的期待让我怀想了，我能爱就爱了吗？还是可以当作无事发生？不知道，不知道在我离F越来越近时，我们的心会不会越来越远，我不知道自己是不是太过淡漠了，我真的担心这样的心的距离会在我们见面后越走越远，我对F付出了，然我却越发感觉不到他的付出，那么我真的可以无视他的存在吗？不可以！我会懂F吗？不知道，可我却明白都是期待给了我这么大的空间，不知道明天会如何？也许会相约在咖啡馆里喝茶吧，这样也不错，如果现实里的他也是轻浮于水，可能我会把这一切当过去的，不能坦然的我，等待周二可能的相逢，把期待的希望打碎吧，也许会有意外的收获。
<br>
<br>
<br>2002/02/19
<br>    我想我会永远记住今天的，因为我们见面了。在大厦的大厅，我把我用假期织的蓝色围巾当作新年的礼物交给了他，还相约看电影《哈里-波特》，可是他居然可以让我等他，我竟有些意外自己的忍耐。看罢电影我们去了海边，我们在深夜寒冷海边拥抱。至始至终我还是认为自己很坦荡，而他却也十分坦然地告诉我，可能会有伤害的存在，于是我开始有些恐慌，因为我们之间一定会有很多是现实里无法逾越的，我不想放任自己去爱他，因为他是伤害。我要的是永远，是未来，是忠诚，也许我们不会有未来，那这一切都无意义了！其实如果没有那么多现实里的种种，我想我们一定会幸福的……
<br>
<br>2002/02/20
<br>    沏了一壶柠檬茶想让自己冷静，我突然觉得自己不知道在做什么了，没有他的电话我竟会如此期待，原来我比自己预期的更爱他，他太优秀了，而我太不足了，我恐慌着，也许根本不应该有当初的点击，我后悔了，我根本不该招惹他，我对自己的种种行为生气了，他居然可以装傻，我不了解他，我不安了，害怕了，从未有过的，我根本就不应该被他吸引，根本就不应该和他看电影，更不应该在昨晚和他相拥在海边，我错了，彻头彻尾地错了，我像一个笨蛋一样等在那里被伤害，我要怎么做？我想哭，离开他才是我唯一的出路。我的生命失去激情，我像一粒沙从指尖滑落，我恨F，恨自己，我不爱陌生人……
<br>
<br>2002/02/21
<br>    我知道自己的心依然难平静，我很努力地让自己去遗忘。对于F，我想我真的可以释怀了，我知道我可能再遇不到一个像他这样的人，但我绝不会去勉强的，如果没有，就罢了，就当是自己生活里的一个假像，一个梦，我终会把它埋葬的，善待自己，让自己开心吧。所以我要释怀，要开心，这比什么对自己都重要，所以不要期待，不要接近伤害，再见，F……
<br>
<br>
<br>2002/02/23
<br>    整整四天了，我想我会记住今天就像记住见面那天一样。出于不甘心我终于还是打了电话，得到的答案竟是我最不希望得到的，含糊的闪烁其词，当我问及他理由时，他却告诉我，那晚当他问及我如果我们没有未来时我会怎样，而我给他的答案是转身走掉，就为这句转身走掉吗？我开始不明白是非了，如果他要玩爱情游戏或者是一夜情，我玩不起也输不起，所以他离开了，感觉终于变质了……我觉得自己乱极了，我一直在咀嚼过去的一个月，他把我伤得好深啊，到现在我还在相信相遇不是偶然，假像发生了还能当是假像吗？我与假像决裂却得到伤害，我后悔相信了他，可如果他不够聪明，我不够笨，事态就不会如此了，难以言表的滋味，心和自尊被撕碎的声音，让我有难眠的夜……
<br>
<br>2002/02/28
<br>    二月的最后一天，我已经不再偏激地去想F了，我想向自己妥协应该是件比较容易的事，可以做好自己，却永不能丢失知足的精神。如果暝暝之中早有注定，那抗衡只会头破血流，继续去领悟生活吧，这是生存的价值，不要再让自己继续为无谓付出，没有人有义务去承担，没有人愿意接受不快，让自己平和的心态平和，让自己的自信依然像阳光一样洒满角落吧。
<br>
<br>
<br>2002/03/5
<br>    突然不知道自己要什么了，我问自己却没有答案，日复一日，青春老去，未来有什么，谁去保障明天，生活是一个不断积累的过程，累积的结果是收获吗？我还是不自然地想到F，我觉得自己的思考总是这样，从死胡同往回走时，总会为自己和别人找借口，然后把事情想得不那么糟，我试着用自己的想法去理解他，我得到的结果是：如果女人想要消失那是因为她爱了；如果男人消失了那是因为他不爱了。其实结果是为了没有遗憾，我们都做到了，可这样的结果却不是我预想的，所以我悲痛，我不理解，我会责怪他……此时我应该做什么来填心里的痛，我不知道，我知道自己甚至还敢期待会在天桥邂逅，会不期然地相遇，多傻。此时此刻的他站在22楼看着窗外的雨作何感想，也许他会轻笑这场雨，像他会对我的伤痛一笑而过一样……
<br>
<br>2002/03/6
<br>    一直以来我只想搞懂F的所为，真的是感觉的变质，还是开始的感觉太美好，难道我也给了他生活的假像，让他以为我是他要的，结果事与愿为，他不能自已，人间蒸发，其实一段感觉的变质不可能只是单方面的，过程总是比结果重要，然结果总是出人预料，是网络与现实的落差，还是心灵上理想与现实的落差，或者都有。其实开始的感觉就是这样，我去迎合，去假想不真实，去美化现实的丑陋，去掩盖暇疵，可现实终是现实，不美好总是存在，假想的目的只是找到激情，超越生活的欲望总是强烈，那么不是我的问题，是现实的问题，是周遭人的问题。也许他错过了本该属于他的最美的风景，错过了精彩，错过了一本好书，一杯茶，一朵粉色玫瑰，一个完美女人。
<br>
<br>
<br>2002/03/7
<br>不知道什么是大彻大悟，但今天在线上，居然有网友对说了那样一番话，他把我当洋葱一层层拨开，然后让我自己去看那最里面的自己，原来我不经意间伤了不少人，难道因为我受了F的一次伤就要其他人来做药吗？太可怕了，我忽然觉得自己总是徘徊在两个极端间，安于现状，我就只是这样了，向前走一大步，我的人生就会完全不同！同时在线上自己也是如此，要么去征服别人，要么被别人征服，也许任何一个男人都会想要一个能让自己轻松的女人，可能我不是，我太酸了，我不能不去看黑暗，我忽略不了，在乎就是在乎。其实现实就是这样，你也不知道有一天你会遇上什么人，你会跟他聊什么，我想人老了就不会怦然心动了吧，我还是没有勇气去迈那一大步，因为我老了，我不知道一步之遥的那边有什么，迈出去的改变会否让我后悔
<br>
<br>2002/03/22
<br>    时间过得真快，或许是因为过得充实所以更快了。过去虽不能忘记，却也无需回头去品，过往是一道凝固的风景，永远停留在了过去.美好的记忆我把它压成一叶书签,夹进了书里……也许会在不经意的某天我们将它翻阅,美好的感觉会像一缕初泡的茶香一样从中溢出,一点被拥抱的温暖会把我们包围,于是我们想起某日,两个月前的某日,的今日……的士在城市里穿梭,电梯在大厦里下坠,你在22楼忙碌,我在酷热里期待.天桥上有我飘起的绿茶色的丝巾和长发,只是再没了你注视的目光……我似一只红狸在春暖花开的城市里迷失，奔跑，嘶喊……
<br>我只想成为故事，我想让故事成为美好的句号，可是愿望是奢侈的，它并没有在现实里兑现，但我还是期待……期待美好会烘干成这一季的新茶，在假想的冲泡下展开，而后让茶香混着咖啡飘出不一样的味道……生日快乐。
<br>
<br>
<br>    2002/3/27
<br>   女孩时而快乐，充实；时而烦闷忧郁，女孩依然上线找温暖，来填男孩留下的空白，女孩知道男孩其实并不像她假想中那样完美，男孩也未必适合女孩，但是一杯茶，一本书的假想还是属于女孩的。女孩在线上又多了许多倾诉的伴，多了相互取暖的对象，可所有的一切对于女孩只是网络，总无法抹去网络外的不真实。男孩和女孩的故事只是故事，而女孩却希望男孩每每喝茶时都有会想到她，想到他曾经许诺要给女孩的温暖，女孩想要被融化，春暖花开了，女孩会真的温暖吗？
<br>
<br>2002/04/20
<br>    他果然没有回信，而我却在期待，我想我是奋不顾身，而他却像还在顾盼，酸楚的感觉会在我们之间漫延，我不能背负这样的情感在生活里游荡，我像是喝下了F准备的毒，正在死去。
<br>
<br>
<br>2002/04/24
<br>    原来我真的把伤痛累积了，一切居然在与好友的长谈时爆发了，泪水像决堤的洪水流出，两个女人相拥而泣，那些自己想忽略的伤痛在一点点被挖出时，呈现了心情，我一直在努力做到的忘记，居然可以这么快被自己当作记忆，每天地咀嚼和期待，我痛恨这样的感觉，遗忘一定要用其他人的感情为代价吗？埋藏伤害一定要无关的情感作殉藏品吗？这太可怕了，可心底的那份想念的情愫真的也能一同被埋藏吗？还是它还会在某个特定的环境里，某种温度下再度萌芽，我的心好痛，我不想在这样的思念里沉沦，与假想决裂吧！难道一定要看见残酷的显现，才要死心吗？不。
<br>
<br>2002/04/29
<br>    真的好想会有一段美好的感情让我珍惜，也许所有的美好不过是自己的空想，在困惑时好好忱视自己的内心吧，也许它会为我指引方向，缘分像遥远的传说，只是听说，谁又会真的看清事态的本身……
<br>
<br>2002/05/10
<br>    我的期待在数月后的今天真的实现了，当我在大厦门口看见F时，我几乎窒息了，走进大厦后我回头叫住了他，而他温和的态度一如最初，似乎没有过不快，而他的脸上没有陌生，没有冷淡，有的是我熟悉的那晚触摸过的脸。因为外在的原因，我们没法多说，匆匆地分开了，可我还想他会打来电话，可是没有。可是我在等。
<br>
<br>2002/08/10
<br>    整整半年了，没有电话里他的声音，没有联络，我以为真的可以这样，消失在城市里。六月我去了上海，去了周庄，本来说好一起去的，结果只有自己印在照片里，身后是宁静的水乡，一切都与他无关。七月忙碌的工作，无心多想的生活。可今天我居然在寂寞的夜里拔通了那个我一直忘记不掉的电话，我想如果他有任何的不耐烦，我就放掉电话，可是这一聊却聊到深夜，把半年的话语全部倒出，我努力地不让气氛变得怪异，我努力地用声音让他记得，我一如半年前。我想我是爱F的，不然我不会这么强烈的想念，不会这么难以割舍！他变了，电话里他说话的语调变了，可是也是因为这样一个夜晚的长谈，让我知道至少他曾经在乎过，他变得小心翼翼了，他再不说不负责任的话了，而我，更爱他了，我甚至想能毫无回报地去照顾他！生平第一次这么冷静，生平第一次想用自己的所有去爱一个人，可我吝啬而矛盾了，我害怕自己用青春换伤害！我想我真的下定决心宽容地去爱了，我想用最大的自由空间去爱F，真的在乎，不能忽略的怦然。
<br>
<br>2002/08/15
<br>    今天是七夕情人节！早上去了公司，本以为会遇上F，事实上是我们的确差不多时间进大厦的，这是后来见面才知道的！我去他公司见他了，后来他说到在路上看见有人拿着玫瑰，我才想起在大厦附近我见到的那个拿着玫瑰的人。三个月没见面，见到后也没有什么特别的感受，可就是觉得那张脸是我所熟知的，如此而已！：）
<br>最后的希望在周日，如果没有他的祝福，那就算了。
<br>
<br>2002/08/18
<br>    今天是周日，我的生日，盼来这天了。昨天下午F打来电话，他把我的生日记成昨天了，于是请我中午吃饭，一起去吃饭，一起漫步厦大，就是觉得有一种东西阻隔在我们之间，过程平淡得像普通朋友的友谊，而每次见面后我都想要放弃，越发地感觉到现实生活里的种种不同，而我还没做好准备，我不知道如何应对……
<br>
<br>2002/08/22
<br>    现在的我应该……应该如何呢？很是郁闷，今晚特别想你，而你会在城市的哪里呢？没人理我，F不再在乎我了，他只想把我当朋友，我算什么，只想有一次爱上的机会，可F没给我，我像一个失魂的人，落寞地活在城市里，谁愿给我除了友谊之外的爱情，我又在执着地等待什么，给我狠话吧，让我残酷地活着吧！为什么要去相信意外的存在，生命的过程不应该浪费在无谓的猜测上，我丢失了自己，丢失了感觉，我拾起尊严，艰难地前行，我很努力地扬起嘴角，引起你的注意，而你却转身忽略了微笑的我，爱上虚幻的感觉中的F，我用尽力气努力地去爱，却在孤寂得只剩下自己的想流泪的夜里，猜测你的位置，我想爱你，想用我最大限度的宽容爱你，而你在城市的某处也许说着同样的话对别人，你看不见我落下眼泪的凄楚的眼睛，你不愿慰藉躲在城市角落哭泣的我，我酸了又酸的心倔强地穿梭在家和大厦之间，我们可以只是8层楼的距离，而我们心的距离也许横跨整个太平洋，你敷衍着，我冷漠着，因为在乎你的我，无法自信自然地在你面前，我小心翼翼，谨慎地，不想打扰你地存在着，而你……而你……，可以去爱吗？可以超越现实和网络吗？不同了，真的不同了，无法回到从前了，我可以抬起头不让眼泪落下吗？我在迎接伤害的降临吗？：）
<br>
<br>2002/08/23
<br>    如果日子一天天，我将老去，你会愿意看着我的条条皱纹爬上脸颊吗？日日的变化，拆了又建的城市我不喜欢，我总会站在改建过的地方回忆它原来的样子，记得，总是记得，这里或者那里！好吧，忘记和记得就是那么回事，爱情，无非是男人和女人在较量着谁会爱谁多一些，爱得多的人总是受伤，被爱的人总是忍心离开，站在哪里可以看透，时间只是帮助看透的药剂，依照每人分量不同。试着一个人过，经历本来就是一种累积，而我也在累积！真的可以让自己挖这样一个坟吗？一个爱F把自己埋了的坟，……
<br>
<br>2002/08/24
<br>    今天是属于我和F快乐的一天，我们一起晚餐，一起逛街，最有趣的是在的士上，当那个司机跟我们侃谈起爱情时他的那句话，“女人是杯茶，不是用来喝，而是用来品的；男人是辆车，不但要会开，还得会修。”而我也曾经用这样的比喻形容过彼此，被那个司机误以为是我们是情侣让我高兴。我还留意到那晚他买的碟，有《哈里-波特》。也许爱在暧昧不清时最美。去完成一个丰富的过程，让自己去体味可以拥有的开心，生活多么美好，像每一个迷人的黄昏，有醉人的景致在撩动，在生活里，我不想错过……
<br>
<br>2002/08/29
<br>    傍晚居然下起雨来，想让自己安排自己，想让自己过没有F的生活，刚才F居然打来电话，告诉我他在广西，虽然只是一通电话却能让我开心不已。“爱情，是另一个星球的月光，每个人都在不同的星球上，看到的月光也各有不同。你永远不知道对方眼中看出来的爱情是什么。”
<br>
<br>2002/09/3
<br>    日子一天天地走进九月，夏天要走了，秋天已经来了，站在时间和季节的中间去读男人，心情不好。上网遇到一些无关紧要的人，说着不痛痒的话，有人还在争取，争取他们以为他们爱我，而我心里却装着F，别人不能替代的F，可F却在电话里匆匆两句后挂断，异常的难受，我不要F了，他不爱我！被人丢在一边的感觉，我烦了，真的！我想有一个怀抱，我像一个被遗弃的孩子，可怜得哭不出来，我似乎看见我的尊严站在高处冷笑着，我走到极端里出不来了，我在极端徘徊，我崩溃着，没有眼泪却想哭！我看见自己带着眼泪往高处爬，是爬，很难受地爬着，我自卑地，沉默着，我看见时间爬过我的皮肤，生命带着青春短暂的嘲讽流逝了，我失去自己的味道在网络里狂萧，每一个线上路人都可以注意到我，而我，不过如此！我的快乐丢在哪里了，我找不回来，我湿了，酸了的心连自己都厌烦了，我和F的那段像是一种重复，注定没有结果，缘分和默契最后都消失了，剩下的只有遗憾和无奈，甩甩头离开吧！注定经历的过程，没人可以改写，那就这样吧。
<br>
<br>
<br>2002/09/9
<br>    以为不会在联络F了，却在晚上上线时遇到，他想要什么，不要什么，我不关心，不想关心！真的想好好享受单身，让自己一个人过会不会有惊异的存在，至少我想会有无数的“可能”存在，那么我双手捧着这样的“可能”，会面露微笑呢，还是会流下泪来，失去激情的日子，平淡如水，泡杯茶来慢啜生活，不想为谁付出，让记忆刻在回忆里！阳光下我扬起嘴角自信地微笑着，会有一个过客成为我生命里永远的留客，我在这里等待，你看见了吗？
<br>
<br>2002/11/3
<br>    冷空气来了，秋已深了，考完试了……
<br>    单身的空虚在今夜呈现出来，傍晚给F打了电话，他又在忙，远了，什么都远了。让所有关于F的情愫都远走吧，他不需要我，也许寂寞时我要的只是一个伴，但是我必须去认定一个人，这个人是个未知，却是我的盼望。
<br>
<br>2002/11/4
<br>    空虚如期而至，一如当初预想！只有依靠书藉和音乐来杀死寂寞了！F打来电话，呵呵，我们就是这样似有似无地存在着，他总在我要放弃时出现，或是给我一点讯息。... [内容过长，已截断]', '我听过这样的一个故事，故事因茶而起，在网络里闻不到茶香，却能用心去品另一颗心，故事里的女孩在寒冬的线上撞见了一段网恋，他们相恋了一个月，而女孩用了一年去忘记，期限到了，女孩走了，离开这个被冻住的城市，她要去找爱情来融化她的心，她让我记住一月二十二日，那是他们相识的日子，她把日记交给我，让我告诉他“日记记得我爱你”。……

----------

故事的开始

2003/1/22

2002/02/12

今天是年初一，因为工作我回来了，这里没有不同，不同的是在这个假期里我心里多了一个他，F，我可以爱他吗？也许他不懂我，我是一本书，而我还是一杯茶，我需要你目不转睛地看，还需要你意味深长地品，这才是我，我要做你生命里的粉色玫瑰，我会是你的完美女人，可我需要你奋不顾身地爱上我，然这样的期许却空洞得无力，也许我们都需要一种爱上的力量，这样才能让我们在现实里碰撞，最美的火花才会乍现，不能回头的我，走在厦门，走在F的呼吸里！

2002/02/15

日子在一天天前行，我一如继往。坐在缆车上我看见刺桐了，没叶的刺桐，多美，一种抖落一身绿叶，依然摇曳在初春的冷风里的美，它可以红得那样艳丽，那样醒目，这样的一天还是让我想F，我没法阻止自己不去想，可我的心却那样的平和，平静，没有怦然的心动，没有拔通电话的冲动……我又开始假想了，假想那一头他的反应，他会如何？会上网为我留下只字片语吗？不知道，也无法去想像结果，尽管再忙我也会让自己想想他，他已经成了我某种程度上的寄托了，我抽着烟，想着另一张不同味道的嘴……明天也许还是一如继往，那么让我也做一株不要绿叶陪衬的刺桐吧。

2002/02/16

只能说还好的一天，做着该做的事。中午上线了，本以为理所当然地会看见F的留言或E-MAIL，可是没有，还是忍不住想他了，我却开始纳闷，我是喜欢上了他，还是喜欢他的感觉，没有他的日子觉得漫长，不过我还是不愿相信我会如此迅速地爱上，因为这些全是假想而不够纯粹，纯粹又会是什么呢？是我能感受的杀死呼吸的心跳吗？不行，我是坚定的，我不会坠入的，可是为什么当我在大厦附近时还是会忍不住让自己假想呢？F，我又开始变成你的味道了，难道我只是在学习你的优点吗？我问自己。

2002/02/18

听到他的声音了，昨晚十一点多打电话到他公司，只是想听他的声音，没吱声挂了，今天下午还是忍不住打了电话给他，他在埋怨我的蒸发，今天通过电话后，却让我感觉其实期待比真实更美，至少这样的期待让我怀想了，我能爱就爱了吗？还是可以当作无事发生？不知道，不知道在我离F越来越近时，我们的心会不会越来越远，我不知道自己是不是太过淡漠了，我真的担心这样的心的距离会在我们见面后越走越远，我对F付出了，然我却越发感觉不到他的付出，那么我真的可以无视他的存在吗？不可以！我会懂F吗？不知道，可我却明白都是期待给了我这么大的空间，不知道明天会如何？也许会相约在咖啡馆里喝茶吧，这样也不错，如果现实里的他也是轻浮于水，可能我会把这一切当过去的，不能坦然的我，等待周二可能的相逢，把期待的希望打碎吧，也许会有意外的收获。

2002/02/19

我想我会永远记住今天的，因为我们见面了。在大厦的大厅，我把我用假期织的蓝色围巾当作新年的礼物交给了他，还相约看电影《哈里-波特》，可是他居然可以让我等他，我竟有些意外自己的忍耐。看罢电影我们去了海边，我们在深夜寒冷海边拥抱。至始至终我还是认为自己很坦荡，而他却也十分坦然地告诉我，可能会有伤害的存在，于是我开始有些恐慌，因为我们之间一定会有很多是现实里无法逾越的，我不想放任自己去爱他，因为他是伤害。我要的是永远，是未来，是忠诚，也许我们不会有未来，那这一切都无意义了！其实如果没有那么多现实里的种种，我想我们一定会幸福的……

2002/02/20

沏了一壶柠檬茶想让自己冷静，我突然觉得自己不知道在做什么了，没有他的电话我竟会如此期待，原来我比自己预期的更爱他，他太优秀了，而我太不足了，我恐慌着，也许根本不应该有当初的点击，我后悔了，我根本不该招惹他，我对自己的种种行为生气了，他居然可以装傻，我不了解他，我不安了，害怕了，从未有过的，我根本就不应该被他吸引，根本就不应该和他看电影，更不应该在昨晚和他相拥在海边，我错了，彻头彻尾地错了，我像一个笨蛋一样等在那里被伤害，我要怎么做？我想哭，离开他才是我唯一的出路。我的生命失去激情，我像一粒沙从指尖滑落，我恨F，恨自己，我不爱陌生人……

2002/02/21

我知道自己的心依然难平静，我很努力地让自己去遗忘。对于F，我想我真的可以释怀了，我知道我可能再遇不到一个像他这样的人，但我绝不会去勉强的，如果没有，就罢了，就当是自己生活里的一个假像，一个梦，我终会把它埋葬的，善待自己，让自己开心吧。所以我要释怀，要开心，这比什么对自己都重要，所以不要期待，不要接近伤害，再见，F……

2002/02/23

整整四天了，我想我会记住今天就像记住见面那天一样。出于不甘心我终于还是打了电话，得到的答案竟是我最不希望得到的，含糊的闪烁其词，当我问及他理由时，他却告诉我，那晚当他问及我如果我们没有未来时我会怎样，而我给他的答案是转身走掉，就为这句转身走掉吗？我开始不明白是非了，如果他要玩爱情游戏或者是一夜情，我玩不起也输不起，所以他离开了，感觉终于变质了……我觉得自己乱极了，我一直在咀嚼过去的一个月，他把我伤得好深啊，到现在我还在相信相遇不是偶然，假像发生了还能当是假像吗？我与假像决裂却得到伤害，我后悔相信了他，可如果他不够聪明，我不够笨，事态就不会如此了，难以言表的滋味，心和自尊被撕碎的声音，让我有难眠的夜……

2002/02/28

二月的最后一天，我已经不再偏激地去想F了，我想向自己妥协应该是件比较容易的事，可以做好自己，却永不能丢失知足的精神。如果暝暝之中早有注定，那抗衡只会头破血流，继续去领悟生活吧，这是生存的价值，不要再让自己继续为无谓付出，没有人有义务去承担，没有人愿意接受不快，让自己平和的心态平和，让自己的自信依然像阳光一样洒满角落吧。

2002/03/5

突然不知道自己要什么了，我问自己却没有答案，日复一日，青春老去，未来有什么，谁去保障明天，生活是一个不断积累的过程，累积的结果是收获吗？我还是不自然地想到F，我觉得自己的思考总是这样，从死胡同往回走时，总会为自己和别人找借口，然后把事情想得不那么糟，我试着用自己的想法去理解他，我得到的结果是：如果女人想要消失那是因为她爱了；如果男人消失了那是因为他不爱了。其实结果是为了没有遗憾，我们都做到了，可这样的结果却不是我预想的，所以我悲痛，我不理解，我会责怪他……此时我应该做什么来填心里的痛，我不知道，我知道自己甚至还敢期待会在天桥邂逅，会不期然地相遇，多傻。此时此刻的他站在22楼看着窗外的雨作何感想，也许他会轻笑这场雨，像他会对我的伤痛一笑而过一样……

2002/03/6

一直以来我只想搞懂F的所为，真的是感觉的变质，还是开始的感觉太美好，难道我也给了他生活的假像，让他以为我是他要的，结果事与愿为，他不能自已，人间蒸发，其实一段感觉的变质不可能只是单方面的，过程总是比结果重要，然结果总是出人预料，是网络与现实的落差，还是心灵上理想与现实的落差，或者都有。其实开始的感觉就是这样，我去迎合，去假想不真实，去美化现实的丑陋，去掩盖暇疵，可现实终是现实，不美好总是存在，假想的目的只是找到激情，超越生活的欲望总是强烈，那么不是我的问题，是现实的问题，是周遭人的问题。也许他错过了本该属于他的最美的风景，错过了精彩，错过了一本好书，一杯茶，一朵粉色玫瑰，一个完美女人。

2002/03/7

不知道什么是大彻大悟，但今天在线上，居然有网友对说了那样一番话，他把我当洋葱一层层拨开，然后让我自己去看那最里面的自己，原来我不经意间伤了不少人，难道因为我受了F的一次伤就要其他人来做药吗？太可怕了，我忽然觉得自己总是徘徊在两个极端间，安于现状，我就只是这样了，向前走一大步，我的人生就会完全不同！同时在线上自己也是如此，要么去征服别人，要么被别人征服，也许任何一个男人都会想要一个能让自己轻松的女人，可能我不是，我太酸了，我不能不去看黑暗，我忽略不了，在乎就是在乎。其实现实就是这样，你也不知道有一天你会遇上什么人，你会跟他聊什么，我想人老了就不会怦然心动了吧，我还是没有勇气去迈那一大步，因为我老了，我不知道一步之遥的那边有什么，迈出去的改变会否让我后悔

2002/03/22

时间过得真快，或许是因为过得充实所以更快了。过去虽不能忘记，却也无需回头去品，过往是一道凝固的风景，永远停留在了过去.美好的记忆我把它压成一叶书签,夹进了书里……也许会在不经意的某天我们将它翻阅,美好的感觉会像一缕初泡的茶香一样从中溢出,一点被拥抱的温暖会把我们包围,于是我们想起某日,两个月前的某日,的今日……的士在城市里穿梭,电梯在大厦里下坠,你在22楼忙碌,我在酷热里期待.天桥上有我飘起的绿茶色的丝巾和长发,只是再没了你注视的目光……我似一只红狸在春暖花开的城市里迷失，奔跑，嘶喊……

我只想成为故事，我想让故事成为美好的句号，可是愿望是奢侈的，它并没有在现实里兑现，但我还是期待……期待美好会烘干成这一季的新茶，在假想的冲泡下展开，而后让茶香混着咖啡飘出不一样的味道……生日快乐。

2002/3/27

女孩时而快乐，充实；时而烦闷忧郁，女孩依然上线找温暖，来填男孩留下的空白，女孩知道男孩其实并不像她假想中那样完美，男孩也未必适合女孩，但是一杯茶，一本书的假想还是属于女孩的。女孩在线上又多了许多倾诉的伴，多了相互取暖的对象，可所有的一切对于女孩只是网络，总无法抹去网络外的不真实。男孩和女孩的故事只是故事，而女孩却希望男孩每每喝茶时都有会想到她，想到他曾经许诺要给女孩的温暖，女孩想要被融化，春暖花开了，女孩会真的温暖吗？

2002/04/20

他果然没有回信，而我却在期待，我想我是奋不顾身，而他却像还在顾盼，酸楚的感觉会在我们之间漫延，我不能背负这样的情感在生活里游荡，我像是喝下了F准备的毒，正在死去。

2002/04/24

原来我真的把伤痛累积了，一切居然在与好友的长谈时爆发了，泪水像决堤的洪水流出，两个女人相拥而泣，那些自己想忽略的伤痛在一点点被挖出时，呈现了心情，我一直在努力做到的忘记，居然可以这么快被自己当作记忆，每天地咀嚼和期待，我痛恨这样的感觉，遗忘一定要用其他人的感情为代价吗？埋藏伤害一定要无关的情感作殉藏品吗？这太可怕了，可心底的那份想念的情愫真的也能一同被埋藏吗？还是它还会在某个特定的环境里，某种温度下再度萌芽，我的心好痛，我不想在这样的思念里沉沦，与假想决裂吧！难道一定要看见残酷的显现，才要死心吗？不。

2002/04/29

真的好想会有一段美好的感情让我珍惜，也许所有的美好不过是自己的空想，在困惑时好好忱视自己的内心吧，也许它会为我指引方向，缘分像遥远的传说，只是听说，谁又会真的看清事态的本身……

2002/05/10

我的期待在数月后的今天真的实现了，当我在大厦门口看见F时，我几乎窒息了，走进大厦后我回头叫住了他，而他温和的态度一如最初，似乎没有过不快，而他的脸上没有陌生，没有冷淡，有的是我熟悉的那晚触摸过的脸。因为外在的原因，我们没法多说，匆匆地分开了，可我还想他会打来电话，可是没有。可是我在等。

2002/08/10

整整半年了，没有电话里他的声音，没有联络，我以为真的可以这样，消失在城市里。六月我去了上海，去了周庄，本来说好一起去的，结果只有自己印在照片里，身后是宁静的水乡，一切都与他无关。七月忙碌的工作，无心多想的生活。可今天我居然在寂寞的夜里拔通了那个我一直忘记不掉的电话，我想如果他有任何的不耐烦，我就放掉电话，可是这一聊却聊到深夜，把半年的话语全部倒出，我努力地不让气氛变得怪异，我努力地用声音让他记得，我一如半年前。我想我是爱F的，不然我不会这么强烈的想念，不会这么难以割舍！他变了，电话里他说话的语调变了，可是也是因为这样一个夜晚的长谈，让我知道至少他曾经在乎过，他变得小心翼翼了，他再不说不负责任的话了，而我，更爱他了，我甚至想能毫无回报地去照顾他！生平第一次这么冷静，生平第一次想用自己的所有去爱一个人，可我吝啬而矛盾了，我害怕自己用青春换伤害！我想我真的下定决心宽容地去爱了，我想用最大的自由空间去爱F，真的在乎，不能忽略的怦然。

2002/08/15

今天是七夕情人节！早上去了公司，本以为会遇上F，事实上是我们的确差不多时间进大厦的，这是后来见面才知道的！我去他公司见他了，后来他说到在路上看见有人拿着玫瑰，我才想起在大厦附近我见到的那个拿着玫瑰的人。三个月没见面，见到后也没有什么特别的感受，可就是觉得那张脸是我所熟知的，如此而已！：）

最后的希望在周日，如果没有他的祝福，那就算了。

2002/08/18

今天是周日，我的生日，盼来这天了。昨天下午F打来电话，他把我的生日记成昨天了，于是请我中午吃饭，一起去吃饭，一起漫步厦大，就是觉得有一种东西阻隔在我们之间，过程平淡得像普通朋友的友谊，而每次见面后我都想要放弃，越发地感觉到现实生活里的种种不同，而我还没做好准备，我不知道如何应对……

2002/08/22

现在的我应该……应该如何呢？很是郁闷，今晚特别想你，而你会在城市的哪里呢？没人理我，F不再在乎我了，他只想把我当朋友，我算什么，只想有一次爱上的机会，可F没给我，我像一个失魂的人，落寞地活在城市里，谁愿给我除了友谊之外的爱情，我又在执着地等待什么，给我狠话吧，让我残酷地活着吧！为什么要去相信意外的存在，生命的过程不应该浪费在无谓的猜测上，我丢失了自己，丢失了感觉，我拾起尊严，艰难地前行，我很努力地扬起嘴角，引起你的注意，而你却转身忽略了微笑的我，爱上虚幻的感觉中的F，我用尽力气努力地去爱，却在孤寂得只剩下自己的想流泪的夜里，猜测你的位置，我想爱你，想用我最大限度的宽容爱你，而你在城市的某处也许说着同样的话对别人，你看不见我落下眼泪的凄楚的眼睛，你不愿慰藉躲在城市角落哭泣的我，我酸了又酸的心倔强地穿梭在家和大厦之间，我们可以只是8层楼的距离，而我们心的距离也许横跨整个太平洋，你敷衍着，我冷漠着，因为在乎你的我，无法自信自然地在你面前，我小心翼翼，谨慎地，不想打扰你地存在着，而你……而你……，可以去爱吗？可以超越现实和网络吗？不同了，真的不同了，无法回到从前了，我可以抬起头不让眼泪落下吗？我在迎接伤害的降临吗？：）

2002/08/23

如果日子一天天，我将老去，你会愿意看着我的条条皱纹爬上脸颊吗？日日的变化，拆了又建的城市我不喜欢，我总会站在改建过的地方回忆它原来的样子，记得，总是记得，这里或者那里！好吧，忘记和记得就是那么回事，爱情，无非是男人和女人在较量着谁会爱谁多一些，爱得多的人总是受伤，被爱的人总是忍心离开，站在哪里可以看透，时间只是帮助看透的药剂，依照每人分量不同。试着一个人过，经历本来就是一种累积，而我也在累积！真的可以让自己挖这样一个坟吗？一个爱F把自己埋了的坟，……

2002/08/24

今天是属于我和F快乐的一天，我们一起晚餐，一起逛街，最有趣的是在的士上，当那个司机跟我们侃谈起爱情时他的那句话，“女人是杯茶，不是用来喝，而是用来品的；男人是辆车，不但要会开，还得会修。”而我也曾经用这样的比喻形容过彼此，被那个司机误以为是我们是情侣让我高兴。我还留意到那晚他买的碟，有《哈里-波特》。也许爱在暧昧不清时最美。去完成一个丰富的过程，让自己去体味可以拥有的开心，生活多么美好，像每一个迷人的黄昏，有醉人的景致在撩动，在生活里，我不想错过……

2002/08/29

傍晚居然下起雨来，想让自己安排自己，想让自己过没有F的生活，刚才F居然打来电话，告诉我他在广西，虽然只是一通电话却能让我开心不已。“爱情，是另一个星球的月光，每个人都在不同的星球上，看到的月光也各有不同。你永远不知道对方眼中看出来的爱情是什么。”

2002/09/3

日子一天天地走进九月，夏天要走了，秋天已经来了，站在时间和季节的中间去读男人，心情不好。上网遇到一些无关紧要的人，说着不痛痒的话，有人还在争取，争取他们以为他们爱我，而我心里却装着F，别人不能替代的F，可F却在电话里匆匆两句后挂断，异常的难受，我不要F了，他不爱我！被人丢在一边的感觉，我烦了，真的！我想有一个怀抱，我像一个被遗弃的孩子，可怜得哭不出来，我似乎看见我的尊严站在高处冷笑着，我走到极端里出不来了，我在极端徘徊，我崩溃着，没有眼泪却想哭！我看见自己带着眼泪往高处爬，是爬，很难受地爬着，我自卑地，沉默着，我看见时间爬过我的皮肤，生命带着青春短暂的嘲讽流逝了，我失去自己的味道在网络里狂萧，每一个线上路人都可以注意到我，而我，不过如此！我的快乐丢在哪里了，我找不回来，我湿了，酸了的心连自己都厌烦了，我和F的那段像是一种重复，注定没有结果，缘分和默契最后都消失了，剩下的只有遗憾和无奈，甩甩头离开吧！注定经历的过程，没人可以改写，那就这样吧。

2002/09/9

以为不会在联络F了，却在晚上上线时遇到，他想要什么，不要什么，我不关心，不想关心！真的想好好享受单身，让自己一个人过会不会有惊异的存在，至少我想会有无数的“可能”存在，那么我双手捧着这样的“可能”，会面露微笑呢，还是会流下泪来，失去激情的日子，平淡如水，泡杯茶来慢啜生活，不想为谁付出，让记忆刻在回忆里！阳光下我扬起嘴角自信地微笑着，会有一个过客成为我生命里永远的留客，我在这里等待，你看见了吗？

2002/11/3

冷空气来了，秋已深了，考完试了……

单身的空虚在今夜呈现出来，傍晚给F打了电话，他又在忙，远了，什么都远了。让所有关于F的情愫都远走吧，他不需要我，也许寂寞时我要的只是一个伴，但是我必须去认定一个人，这个人是个未知，却是我的盼望。

2002/11/4

空虚如期而至，一如当初预想！只有依靠书藉和音乐来杀死寂寞了！F打来电话，呵呵，我们就是这样似有似无地存在着，他总在我要放弃时出现，或是给我一点讯息。而我是谁的谁，他不爱我，也不会要我！我受不了这个，我要有人陪我经历琐碎，我想要有最简单的爱情，谁来给我，谁可以给我，我是一个寂寞的等爱的女人，谁来在乎我的存在……

2002/11/15

今晚和reggie约好一起坐坐，却在晚上接到F的电话，说是约我吃饭结果电话打不通，于是约好见面，三人的聊天感觉挺好，至少我感觉非常不错，甚至可以说是这么多次见面最愉快的一次！那样的默契在我们之间依然那么自然地传递着！reggie说我们看起来聊得非常开心。我却告诉她应该是有她在所以才不觉得尬尴。他总是，总是在我快要遗忘时出现，我要怎么面对，怎么猜想才不过分呢？分寸我要如何把握。

2002/11/24

天冷了，我们又近了，是他还是我总是在寒冷来临时期待着温暖。

今天他来家里了，天知道一天的工作让我有多累，下班时已经很晚了，可我答应让他来家里吃饭，所以我还是拖着疲惫去菜场，可能是因为太累了，厨艺发挥得很差，其实我只是想给他一点家的感觉，我只是想让他明白，我们是可以相爱的，可是我始终没有在他面前表现出自己的脆弱，我逞强着……其实我多想他能拥抱我，多想他能对我的疲惫说出轻柔的言语，多想他会亲吻我因为孤寂冷掉的嘴唇……可是九点过... [内容过长，已截断]', 'PH值小于7', '2003-01-22 08:57:00', 5, '20030223172609_bbsid_193935_board_13_5e7c99bab8.html', '20030223172609');
