INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2664, 223220, 5, 2568, 'Feeling', '网上的他是一名大学生，我是一名导游。我和他是无意间在网络中认识的，他在四川的成都，而我在湖北的武汉。我和他视频聊天，那时我虽然不相信网恋，但是我却很喜欢和他聊天。慢慢的我发觉哪天上网见不到他，我哪天的心情就会摸名的失落。我才觉得我已喜欢上了他。
<br>
<br>    就在今天，我突然想到和他过完后一生。也许是网恋，没有在一起生活，所以才会简单冲动的想要。我跟他说了“我们结婚吧”！
<br>                                   “可我还是个大学生”。
<br>                                   “读书和结婚有冲突吗”？
<br>                                   “23岁我娶你，愿意吗”？
<br>                                   “你不会变吗？你不怕我变？中间的时间我们的关系怎么保持”？
<br>                                   “是啊”！
<br>
<br>   
<br>     呵呵，现实的爱情就这么脆弱吗？是啊，人每天都在不断的变化，那爱情还有不贬值的吗！', '网上的他是一名大学生，我是一名导游。我和他是无意间在网络中认识的，他在四川的成都，而我在湖北的武汉。我和他视频聊天，那时我虽然不相信网恋，但是我却很喜欢和他聊天。慢慢的我发觉哪天上网见不到他，我哪天的心情就会摸名的失落。我才觉得我已喜欢上了他。

就在今天，我突然想到和他过完后一生。也许是网恋，没有在一起生活，所以才会简单冲动的想要。我跟他说了“我们结婚吧”！

“可我还是个大学生”。

“读书和结婚有冲突吗”？

“23岁我娶你，愿意吗”？

“你不会变吗？你不怕我变？中间的时间我们的关系怎么保持”？

“是啊”！

呵呵，现实的爱情就这么脆弱吗？是啊，人每天都在不断的变化，那爱情还有不贬值的吗！', NULL, '2004-01-18 22:08:00', 4, '20040225150746_bbsid_223220_board_5_41fb5579f0.html', '20040225150746');
