INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1301, 168760, 1, 90, '喃喃自语--夏天版', '入夏了 
<br>热气腾腾 
<br>我却没有中暑
<br>辜负了骤变的温度 
<br>
<br>又是白昼
<br>没有乌云 
<br>没有雨水
<br>只有足够的冷气
<br>让我可以从容地躲藏 
<br>
<br>把自己横放在沙发上
<br>发着楞 
<br>脑子里混混沌沌 
<br>污七八糟的事情干得多了 
<br>现在该干点儿什么？ 
<br>
<br>生活也许就是这样 
<br>你觉得它浅薄 
<br>它就是张手纸 
<br>你觉得它深刻 
<br>它深不可测 
<br>
<br>我仍然没抽烟 
<br>抽屉里还放着一包不是假的烟
<br>有人说我抽烟的时候很女人
<br>其实那都是装的 
<br>
<br>好久没有认真洗头
<br>因为觉得没有必要 
<br>闽北在闹水灾 
<br>我不想看见水在我头上
<br>
<br>我没有新的发现 
<br>我没有新的见解 
<br>这世上 
<br>有些东西是给白痴看的 
<br>白痴们非常喜欢 
<br>有些东西是给聪明人看的 
<br>聪明人十分赞赏 
<br>但生活非常之有趣 
<br>两者看的 
<br>往往是同一种东西 
<br>
<br>对此 
<br>一不小心就习以为常。
<br>
<br>月亮出来的很晚 
<br>提醒着我 
<br>现在还不是睡觉的时候', '入夏了

热气腾腾

我却没有中暑

辜负了骤变的温度

又是白昼

没有乌云

没有雨水

只有足够的冷气

让我可以从容地躲藏

把自己横放在沙发上

发着楞

脑子里混混沌沌

污七八糟的事情干得多了

现在该干点儿什么？

生活也许就是这样

你觉得它浅薄

它就是张手纸

你觉得它深刻

它深不可测

我仍然没抽烟

抽屉里还放着一包不是假的烟

有人说我抽烟的时候很女人

其实那都是装的

好久没有认真洗头

因为觉得没有必要

闽北在闹水灾

我不想看见水在我头上

我没有新的发现

我没有新的见解

这世上

有些东西是给白痴看的

白痴们非常喜欢

有些东西是给聪明人看的

聪明人十分赞赏

但生活非常之有趣

两者看的

往往是同一种东西

对此

一不小心就习以为常。

月亮出来的很晚

提醒着我

现在还不是睡觉的时候', NULL, '2002-07-05 13:22:00', 18, '20030109171018_bbsid_168760_board_1_a072249a16.html', '20030109171018');
