INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1604, 196457, 10, 36, 'YY3', '7
<br>    后来有一阵子宿舍进行了较大规模的绝食活动，哦，或者可称之为瘦身活动。
<br>    事情似乎缘起于小D，那厮整天忙于和女友发短信，达到了茶饭不思的地步，或者说他根本没有资本去思茶饭，生活费大多都上缴电信了。我们每天笑他要爱情不要了命，小D回报我们一种很深沉的微笑，很有燕雀安知鸿鹄之志哉的意思。
<br>    然而似乎我们也都渐渐窘迫了，终于在一个星期天的早上，老头在详细的搜查了3个人的柜子之后，很欣慰地告诉我们，我们的粮草一共还有15个苹果，两罐总和不到一罐的奶粉。
<br>    于是在接下来的一周五天里，我们开始了每天早上每人一个苹果外加一杯稀牛奶的额定食谱，中午泡面，晚上泡面。
<br>    老头是住在本地的，所以他只陪我们到周五。然而他不顾我们双休日的死活，以双休日我们都睡到中午不必吃早餐为由将15个苹果进行所谓公平的五等分，此种行为被我们斥为无耻；而后他甚至在某天公然用1个苹果换了一包泡面作为中午的加餐，更被我们进行了一定程度的体罚，而后在晚上堂而皇之地把他的泡面分而食之了。老头在一边看起来很冤枉，哭诉，那苹果......有10个是我从家里带来的啊......但是谁理他啊。
<br>    那天晚上我饿醒了，我看看旁边，小D的脸还反射着手机漂亮的兰光，我说，小D，饿吗？小D说恩恩。再看老头，照样的鼾声连天，我叹了口气。
<br>    第二天早上我饿醒了。老头在床下收拾行李准备回家，他问我，NPC，你有五毛钱吗？我回家车钱一块五，差五毛。
<br>    ......
<br>    再后来他们不叫我NPC了，叫我泡面。那段时间我被称为泡面价格的晴雨表，因为要照顾我和小D两人的生活，我每天在超市里晃悠，就等着哪款泡面降价促销。我到现在印象最深的是福满多的五包装，价廉物美，似乎平均一包1块钱左右，按电脑行话说是性价比极高，是我们一个月的主食。后来吃多了，所谓水至清则无鱼，泡面至亲则欲呕，不敢吃了，改吃巧面馆，但是7毛一包的泡面居然没有什么肉料，MD，JS啊。', '7

后来有一阵子宿舍进行了较大规模的绝食活动，哦，或者可称之为瘦身活动。

事情似乎缘起于小D，那厮整天忙于和女友发短信，达到了茶饭不思的地步，或者说他根本没有资本去思茶饭，生活费大多都上缴电信了。我们每天笑他要爱情不要了命，小D回报我们一种很深沉的微笑，很有燕雀安知鸿鹄之志哉的意思。

然而似乎我们也都渐渐窘迫了，终于在一个星期天的早上，老头在详细的搜查了3个人的柜子之后，很欣慰地告诉我们，我们的粮草一共还有15个苹果，两罐总和不到一罐的奶粉。

于是在接下来的一周五天里，我们开始了每天早上每人一个苹果外加一杯稀牛奶的额定食谱，中午泡面，晚上泡面。

老头是住在本地的，所以他只陪我们到周五。然而他不顾我们双休日的死活，以双休日我们都睡到中午不必吃早餐为由将15个苹果进行所谓公平的五等分，此种行为被我们斥为无耻；而后他甚至在某天公然用1个苹果换了一包泡面作为中午的加餐，更被我们进行了一定程度的体罚，而后在晚上堂而皇之地把他的泡面分而食之了。老头在一边看起来很冤枉，哭诉，那苹果......有10个是我从家里带来的啊......但是谁理他啊。

那天晚上我饿醒了，我看看旁边，小D的脸还反射着手机漂亮的兰光，我说，小D，饿吗？小D说恩恩。再看老头，照样的鼾声连天，我叹了口气。

第二天早上我饿醒了。老头在床下收拾行李准备回家，他问我，NPC，你有五毛钱吗？我回家车钱一块五，差五毛。

......

再后来他们不叫我NPC了，叫我泡面。那段时间我被称为泡面价格的晴雨表，因为要照顾我和小D两人的生活，我每天在超市里晃悠，就等着哪款泡面降价促销。我到现在印象最深的是福满多的五包装，价廉物美，似乎平均一包1块钱左右，按电脑行话说是性价比极高，是我们一个月的主食。后来吃多了，所谓水至清则无鱼，泡面至亲则欲呕，不敢吃了，改吃巧面馆，但是7毛一包的泡面居然没有什么肉料，MD，JS啊。', '其素偶就中意努一个滴说~', '2003-02-16 01:02:00', 16, '20030329000554_bbsid_196457_board_10_f2085a3002.html', '20030329000554');
