INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (72, 134653, 13, 70, '原味特大八卦----咖啡第一蛋即将诞生记', '以下是小九九QQ专访laogeJJ有关咖啡第一蛋即将诞生的历程：
<br>
<br>(2001-11-25 18:22:02)   小九九
<br>看回文了吗？
<br>
<br>(2001-11-25 18:22:52)   laoge
<br>靠，就是看了，才上来找你的
<br>
<br>(2001-11-25 18:22:43)   小九九
<br>哈哈哈哈哈哈哈，恭喜JJ，贺喜JJ。
<br>
<br>(2001-11-25 18:23:52)   laoge
<br>那你还不邮寄两斤米酒给我
<br>
<br>2001-11-25 18:24:15)    小九九
<br>你都那么胖了，还喝米酒？
<br>不成，不成
<br>小心产后身材恢复不过来
<br>
<br>(2001-11-25 18:25:34)   laoge
<br>没关系，反正你又看不见，你就寄点孝敬我吧
<br>
<br>
<br>注：回文指 原味：暖冬碎冰（1）的帖子', '以下是小九九QQ专访laogeJJ有关咖啡第一蛋即将诞生的历程：

(2001-11-25 18:22:02)   小九九

看回文了吗？

(2001-11-25 18:22:52)   laoge

靠，就是看了，才上来找你的

(2001-11-25 18:22:43)   小九九

哈哈哈哈哈哈哈，恭喜JJ，贺喜JJ。

(2001-11-25 18:23:52)   laoge

那你还不邮寄两斤米酒给我

2001-11-25 18:24:15)    小九九

你都那么胖了，还喝米酒？

不成，不成

小心产后身材恢复不过来

(2001-11-25 18:25:34)   laoge

没关系，反正你又看不见，你就寄点孝敬我吧

注：回文指 原味：暖冬碎冰（1）的帖子', NULL, '2001-11-25 18:38:00', 2, '20011224123035_bbsid_134653_board_13_120b8e3982.html', '20011224123035');
