INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (448, 147884, 1, 163, '昨日惊魂----双子文心撞车速记', '昨天早上咖啡和双十中学有场比赛,临出门时右眼睛跳了几下?心下犹疑:难道今天踢球会受伤?
<br>比赛顺利结束,我除了被对方一个前锋撞了一次差点摔跤之外没什么大伤,心里暗自庆幸,嘻嘻,还好还好,呵呵
<br>心里惦记着工作还没做完,于是收拾好东西急冲冲走出就体育场.这时看到nongmin弟弟和弟媳甜蜜地站在马路对面,于是准备穿越马路去发光一下,嘿嘿(我这个电灯泡可系有名的)
<br>走到厦禾路正中时,看看来的车辆还离我很远,但是我没有想到再过几秒钟,我几乎横尸街头~~~
<br>我冲着nongmin兄弟大叫,&quot;nongmin,你们是去中山路吧?&quot;
<br>&quot;是呀~~~~~~~&quot;
<br>呀字音未落,突然窜出一辆中巴,冲我直撞过来~~~~~~~
<br>&quot;双子~~~~~~~~~~~&quot;nongmin一声惊叫,从他的视线角度看,我已经完全被撞了~~~~
<br>在这不到亿万分之一秒的时间,我出于本能的向后退了10公分左右,就是这10公分就拯救了我自己.中巴毫不减速的撞上了我的右臂和右肩.中巴的观后镜啪的一声撞得粉碎,由于惯性我被带得旋转了90度.
<br>就在我和nongmin都暗自觉得侥幸的时候,一辆奥迪由于躲避不急,从后面撞上了我的小腿,当时我就有如特技演员一般腾空而起,然后重重的摔在奥迪车上撞到腰和头,在我腾空的一刹那我想的就是
<br>TNND,要过年了,我居然腿就要断了,老爸老妈特意从家里来看我,我怎么可以受伤?
<br>TNND,明天晚上足球队聚会,不会变成我的哀悼会吧
<br>TNND,初三就是情人节,还有一场比赛,看样子是参加不了了,呵呵
<br>TNND~~~~~~~~
<br>若干的念头在一瞬间闪过,接着感觉到落地后的刺痛~~~~~
<br>&quot;双子~~~~&quot;nongmin.雷东多,潘采夫,ADAMS等等队友迅速围了上来,看到我双眼睁开,先舒了一口气~~~~~~~~
<br>&quot;脚怎么样?能动么?&quot;
<br>&quot;手呢?腰有没有事?&quot;
<br>&quot;有没有觉得哪痛?&quot;
<br>&quot;~~~~~~~&quot;
<br>大家关心着我,~~~~~~~
<br>感动~~~~~~当时差点没一颗眼泪掉下来,注意:是感动的眼泪,不是伤痛的眼泪~~~~~~~
<br>&quot;我没事,手脚都可以动,腰应该也没大问题,就是腿特别痛~~~~&quot;
<br>大家七手八脚的把我抬上肇事车辆,准备先送医院~~~后来反应过来,肇事车辆不可以离开现场,于是只好等120来.
<br>之后送到中山医院,一路上以及在医院里,nongmin和雷东多象俺媳妇照顾俺那样无微不至,一颗热泪有感动的在眼眶直转,这就是朋友!!!
<br>检查没事后,我坚持回到公司上班,不断有队友和其他朋友打电话来慰问.
<br>下午,吃钱怪同志又从百忙之中(不好意思影响了你泡MM)抽空陪我去公安局处理事情~~~~
<br>
<br>感谢所有关心我的朋友们,我活的好好的,嘻嘻,再次证明:
<br>一,祸害遗千年,我这么坏哪有那么早死,嘿嘿,车都撞坏了(中巴观后镜和部分窗玻璃,奥迪前车盖被我手肘砸了两个坑)我还没什么大碍,现行走自如了,嘿嘿
<br>二,友情是最珍贵的,当亲人不在身边的时候,朋友就是你的亲人,呵呵,加入咖啡足球队让我有了更多亲密的朋友,谢谢你们
<br>
<br>最后提醒大家:要过年了,过马路要小心哟~~~~~~~~', '昨天早上咖啡和双十中学有场比赛,临出门时右眼睛跳了几下?心下犹疑:难道今天踢球会受伤?

比赛顺利结束,我除了被对方一个前锋撞了一次差点摔跤之外没什么大伤,心里暗自庆幸,嘻嘻,还好还好,呵呵

心里惦记着工作还没做完,于是收拾好东西急冲冲走出就体育场.这时看到nongmin弟弟和弟媳甜蜜地站在马路对面,于是准备穿越马路去发光一下,嘿嘿(我这个电灯泡可系有名的)

走到厦禾路正中时,看看来的车辆还离我很远,但是我没有想到再过几秒钟,我几乎横尸街头~~~

我冲着nongmin兄弟大叫,"nongmin,你们是去中山路吧?"

"是呀~~~~~~~"

呀字音未落,突然窜出一辆中巴,冲我直撞过来~~~~~~~

"双子~~~~~~~~~~~"nongmin一声惊叫,从他的视线角度看,我已经完全被撞了~~~~

在这不到亿万分之一秒的时间,我出于本能的向后退了10公分左右,就是这10公分就拯救了我自己.中巴毫不减速的撞上了我的右臂和右肩.中巴的观后镜啪的一声撞得粉碎,由于惯性我被带得旋转了90度.

就在我和nongmin都暗自觉得侥幸的时候,一辆奥迪由于躲避不急,从后面撞上了我的小腿,当时我就有如特技演员一般腾空而起,然后重重的摔在奥迪车上撞到腰和头,在我腾空的一刹那我想的就是

TNND,要过年了,我居然腿就要断了,老爸老妈特意从家里来看我,我怎么可以受伤?

TNND,明天晚上足球队聚会,不会变成我的哀悼会吧

TNND,初三就是情人节,还有一场比赛,看样子是参加不了了,呵呵

TNND~~~~~~~~

若干的念头在一瞬间闪过,接着感觉到落地后的刺痛~~~~~

"双子~~~~"nongmin.雷东多,潘采夫,ADAMS等等队友迅速围了上来,看到我双眼睁开,先舒了一口气~~~~~~~~

"脚怎么样?能动么?"

"手呢?腰有没有事?"

"有没有觉得哪痛?"

"~~~~~~~"

大家关心着我,~~~~~~~

感动~~~~~~当时差点没一颗眼泪掉下来,注意:是感动的眼泪,不是伤痛的眼泪~~~~~~~

"我没事,手脚都可以动,腰应该也没大问题,就是腿特别痛~~~~"

大家七手八脚的把我抬上肇事车辆,准备先送医院~~~后来反应过来,肇事车辆不可以离开现场,于是只好等120来.

之后送到中山医院,一路上以及在医院里,nongmin和雷东多象俺媳妇照顾俺那样无微不至,一颗热泪有感动的在眼眶直转,这就是朋友!!!

检查没事后,我坚持回到公司上班,不断有队友和其他朋友打电话来慰问.

下午,吃钱怪同志又从百忙之中(不好意思影响了你泡MM)抽空陪我去公安局处理事情~~~~

感谢所有关心我的朋友们,我活的好好的,嘻嘻,再次证明:

一,祸害遗千年,我这么坏哪有那么早死,嘿嘿,车都撞坏了(中巴观后镜和部分窗玻璃,奥迪前车盖被我手肘砸了两个坑)我还没什么大碍,现行走自如了,嘿嘿

二,友情是最珍贵的,当亲人不在身边的时候,朋友就是你的亲人,呵呵,加入咖啡足球队让我有了更多亲密的朋友,谢谢你们

最后提醒大家:要过年了,过马路要小心哟~~~~~~~~', '我快乐因为你快乐', '2002-02-10 10:32:00', 57, '20020615194214_bbsid_147884_board_1_16a991902b.html', '20020615194214');
