INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (945, 184010, 13, 1490, '宋江――盈盈（序）', '你为什么叫CHITOPGUN呢？
<br>一个叫拉拉的女孩子问她。她是个可爱的女孩子。他能够感觉出来。虽然她从来没说过。但是，如果是同一类动物的话，他们绝对不会这么公共的大声的天真的问出来。
<br>你说呢？
<br>他反问。
<br>他正在喝一杯水。眼睛有些痛。
<br>他说自己是做IT的，给人家打工，公司在中关村，很偏僻的角落。别人的饭总是不好吃的，他比任何人都清楚。
<br>我为什么叫CHITOPGUN呢？
<br>
<br>哈哈，我知道。不就是中国第一“枪”吗？
<br>你以为你是WHO啊？
<br>
<br>一个叫做流火的人冷不丁的插了一脚。
<br>他不认识他。但是他处处和他做对。哪里得罪他了呢？他好象从来没有叫过他。
<br>在这个聊天室里，玩来玩去也不过那几个人。抬头不见低头见，不小心踩了别人的尾巴――可是也没有什么啊。
<br>换了名字，或者就换了个人。
<br>
<br>他和他说话，但是他一直不答理他。
<br>他不是死缠的人。于是冷眼旁观。在这个聊天室里，他一直比较低调，不像有些人，整个一个大众情人。比如欧阳。没有他泡不到的女孩，明明大家都知道他是个萝卜，可是还有那么多的女生为他争风吃醋。
<br>小孩子的游戏。他觉得无聊。28岁的男人，是不是没有了资本油嘴滑舌？
<br>他不知道。但是没有有什么的。他来到这个叫做聊聊的聊天室里，只是为了一个人，一个女孩子，叫做黑眼睛的女孩子。
<br>
<br>他通常一边挂在聊天室里，一边工作。闲暇的时候上来瞄一眼，有熟人就说几句话，打个招呼，做人的基本礼貌。所以虽然不如那些年轻人那样张狂傲慢，他也有自己的圈子。人气不旺，但是温馨持久。
<br>她以一种风卷残云的姿态进入这个聊天室，以及他的生活，他的心中。
<br>每个聊天室里都有几个这样的人物。他们不说话，爱搭不理的。但是却对所有人说上大段的话，或疯狂或温柔或精致――卖弄也罢伤心也罢无聊也罢，他们不理会别人的看法，我行我素。他们要么打字飞快，要么粘贴大量的文字。他们都是疯子神经病，他这样以为。所以，他对这种人一直敬谢不敏。
<br>
<br>她就是这样的人。但是她打的都是纳兰性德的词。打完一首之后，还有大段大段的评论。看起来像是她自己的心得体会。所以几天之后，她由别人拳打脚踢扔臭鸡蛋到被他们接受，甚至有的人还会等她，听她读词。
<br>每次她都用陌生人的身份，然后改了名字：黑眼睛。
<br>
<br>他是哪一天注意她的呢？
<br>忘记了。
<br>但他记得，后来每一天的中午和晚上，他会一直等她。
<br>如果你愿意，我会一直等你，只要时间的尽头是你――他这样对她说。
<br>
<br>他叫她小疯子，小妖精。她看起来不折不扣。她说过许多疯疯癫癫的话，他却一直记在了心上。她的名字变来变去，一不留心她就和别的男孩子开始搭讪。她来者不拒，嘻嘻哈哈没皮没脸的样子。可是说她了，她又一副甜蜜的语言，让他觉得自己是世界上最幸福的人。
<br>她就是这样的人。
<br>一个月之后，已经有很多人在追求她。
<br>他渐渐有些吃味，
<br>可是他们都不知道她的情况。她每天说着不同的语言，却从来不涉及到自己。唯一的一次她说自己喝醉了，言语有些混乱。她说自己是个有故事得人。
<br>
<br>他查她的IP，知道她的城市，和他只有不到两公分的距离。
<br>那个城市他去过，很脏，很乱，但是很大，街道十分宽阔，马路都是正南正北，走到哪里都不会迷路。
<br>那是10年前的事情了。
<br>
<br>她已经很多天没有见过她了。
<br>或者她改了名字，只是她不知道。
<br>有一天他把名字改成了“等待黑眼睛”，欧阳冲他嘿嘿了两下，然后说，你知道么？她是我的未婚妻-我们约定好了的。她说要嫁给我――如果2005年10月1日之前，我们都没有男女朋友，那么，我们两个人就结婚。
<br>我决定等她。不管她心里怎么想。
<br>他觉得心里很难过，有些气愤，有些悲哀。
<br>她应该给他一个解释。。可是她就这样消失了。她什么也没有说，虽然她没有离开这里。
<br>她不会离开这里的。他知道，她是一条鱼，游荡于网络，离开网络，她就无法生存。
<br>后来他再也没有改过名字。
<br>他想，如果她在乎，那么有一天，她一定会找上他。
<br>
<br>那个流火在和欧阳聊天，说一些很隐晦的话语。
<br>那种感觉很像她，像黑眼睛。
<br>于是他悄悄的问，你是黑眼睛么？
<br>她没有回答。专注于和欧阳的对话中。
<br>他停下了手中的工作。看他们。
<br>
<br>我觉得很苦。心里很难过。却不知道还有什么值得难过的事情。想毁灭这个世界，可是无能为力。
<br>我们都是孤独的人，拥有寂寞的灵魂。上帝在造我们的时候，忘记了要放进一些叫做快乐的因子。所以我们来到这个世界，就是为了承受苦难――这是我们的宿命。没有一个人可以改变。
<br>可是，我们并不是孤独的个体。在孤独这个场内，至少，你孤独着你的孤独，我寂寞着我的寂寞――那样，我们就是两的人啊，拥有相同的心。我们要永远在一起，执著着，坚持着，信仰着。
<br>我们并不悲哀。比我们可怜的人很多。我们是幸福的――虽然，并不知道要在乎些什么。
<br>
<br>他觉得他们在无病呻吟。欧阳就是这样得人。大家已经习惯了。
<br>忽然，她开始讲故事了。那是一个很故事的故事，虽然当他问他的时候，她用一种惨烈的语言说，你永远都不明白！！！
<br>她没有承认她是黑眼睛。可是她也没有否认啊！
<br>
<br>她说，我的父亲在我很小的时候去世了。妈妈常年生病，弟弟还很小，我要上大学。我们每年要花很多的钱。可是没有一个人有能力。我在一17岁的时候遇上了一个人。他的孩子和我差不多了。他照顾我的妈妈，供我上学。他说我要是敢背叛他的话，他就杀了我弟弟。他知道弟弟是我和妈妈的命根子。我想离开一他，可是我不敢。他要我陪他10年。我已经陪了他4年了，我很累。我想杀了他。
<br>…………
<br>欧阳说下了许多豪言壮语。
<br>欧阳说，那就让我杀了他吧！你要好好活着。虽然我会因此而蹲在局子里面一辈子。可是为了你，我愿意！
<br>他们紧紧的拥抱。
<br>她说，我会一直等你，一直到你出来。为你终身守身如玉。
<br>他们相拥着哭泣。
<br>
<br>他不相信。
<br>那只是一个故事。她说的太假，表演的又太逼真。
<br>她只是想找个借口，让他离开她。
<br>
<br>她说，好吧，你到底要我说什么你才相信呢？
<br>他笑，你这个折磨人的小妖精！你一次次的骗我，到底为了什么？上次你说你家里失火了了，你被毁了容，可是你还是那么坚强，你要做张海迪什么的。上次你想试试我是否在乎你，你成功了。那么这次，你坦白告诉我，到底为了为什么？
<br>
<br>我很累。我不想继续游戏。虽然在网络中，大家也只是彼此开心而已，可是我还有一点良心。我不想继续欺骗你――我是有一点喜欢你。但是喜欢不等于爱情，你也知道啊！~
<br>那你为什么还要和我许下那么美丽的誓言呢？
<br>誓言犹如烟花，美丽，璀璨，虚无，转瞬即逝。你不是也没有那么上心么？你对拉拉不也是说过同样的话语么？
<br>我不能再继续浪荡下去。我要歇下肩上所有的包袱。我爱上了一个人――我要一身轻松的爱他。放下所有的负担。
<br>
<br>那个人叫做宋江。
<br>从这一刻起，我就是盈盈。
<br>
<br>他终于明白了。
<br>原来，在宋江和任盈盈的故事中，他只不过是一个配角而已。还没出场，就已经被淘汰。
<br>
<br>想欧阳，也不过是网络的一枚棋子。
<br>
<br>************************************************************
<br>
<br>PS：
<br>我是盈盈，也或者黑眼睛，流火。
<br>
<br>我有过许多名字。我从一个聊天室游荡到另一个聊天室。从前他们说我是为爱而生，现在我知道我的生存为了网络，以及宋江。
<br>
<br>盈盈和宋江的故事，当然和CHITOPGUN无关。可是他说我欠他一个公道。因为他爱我。
<br>真的么？
<br>当我用拉拉这个身份的时候，我很轻易的就勾引了他。可见，从网上找一个知心爱人，原本是痴人梦话。
<br>我并不是傻瓜。我被熏陶的，已经成了一个妖精。
<br>所以，我用他的口气写下了这个序言。
<br>
<br>这里面的我，其实又怎么是我呢？
<br>但是，我什么都不想说。
<br>
<br>当语言无法承载爱情的时候，我想把它记录下来，作为我，献给我的男人的生日礼物。
<br>我爱他，唯一的，不变的。', '你为什么叫CHITOPGUN呢？

一个叫拉拉的女孩子问她。她是个可爱的女孩子。他能够感觉出来。虽然她从来没说过。但是，如果是同一类动物的话，他们绝对不会这么公共的大声的天真的问出来。

你说呢？

他反问。

他正在喝一杯水。眼睛有些痛。

他说自己是做IT的，给人家打工，公司在中关村，很偏僻的角落。别人的饭总是不好吃的，他比任何人都清楚。

我为什么叫CHITOPGUN呢？

哈哈，我知道。不就是中国第一“枪”吗？

你以为你是WHO啊？

一个叫做流火的人冷不丁的插了一脚。

他不认识他。但是他处处和他做对。哪里得罪他了呢？他好象从来没有叫过他。

在这个聊天室里，玩来玩去也不过那几个人。抬头不见低头见，不小心踩了别人的尾巴――可是也没有什么啊。

换了名字，或者就换了个人。

他和他说话，但是他一直不答理他。

他不是死缠的人。于是冷眼旁观。在这个聊天室里，他一直比较低调，不像有些人，整个一个大众情人。比如欧阳。没有他泡不到的女孩，明明大家都知道他是个萝卜，可是还有那么多的女生为他争风吃醋。

小孩子的游戏。他觉得无聊。28岁的男人，是不是没有了资本油嘴滑舌？

他不知道。但是没有有什么的。他来到这个叫做聊聊的聊天室里，只是为了一个人，一个女孩子，叫做黑眼睛的女孩子。

他通常一边挂在聊天室里，一边工作。闲暇的时候上来瞄一眼，有熟人就说几句话，打个招呼，做人的基本礼貌。所以虽然不如那些年轻人那样张狂傲慢，他也有自己的圈子。人气不旺，但是温馨持久。

她以一种风卷残云的姿态进入这个聊天室，以及他的生活，他的心中。

每个聊天室里都有几个这样的人物。他们不说话，爱搭不理的。但是却对所有人说上大段的话，或疯狂或温柔或精致――卖弄也罢伤心也罢无聊也罢，他们不理会别人的看法，我行我素。他们要么打字飞快，要么粘贴大量的文字。他们都是疯子神经病，他这样以为。所以，他对这种人一直敬谢不敏。

她就是这样的人。但是她打的都是纳兰性德的词。打完一首之后，还有大段大段的评论。看起来像是她自己的心得体会。所以几天之后，她由别人拳打脚踢扔臭鸡蛋到被他们接受，甚至有的人还会等她，听她读词。

每次她都用陌生人的身份，然后改了名字：黑眼睛。

他是哪一天注意她的呢？

忘记了。

但他记得，后来每一天的中午和晚上，他会一直等她。

如果你愿意，我会一直等你，只要时间的尽头是你――他这样对她说。

他叫她小疯子，小妖精。她看起来不折不扣。她说过许多疯疯癫癫的话，他却一直记在了心上。她的名字变来变去，一不留心她就和别的男孩子开始搭讪。她来者不拒，嘻嘻哈哈没皮没脸的样子。可是说她了，她又一副甜蜜的语言，让他觉得自己是世界上最幸福的人。

她就是这样的人。

一个月之后，已经有很多人在追求她。

他渐渐有些吃味，

可是他们都不知道她的情况。她每天说着不同的语言，却从来不涉及到自己。唯一的一次她说自己喝醉了，言语有些混乱。她说自己是个有故事得人。

他查她的IP，知道她的城市，和他只有不到两公分的距离。

那个城市他去过，很脏，很乱，但是很大，街道十分宽阔，马路都是正南正北，走到哪里都不会迷路。

那是10年前的事情了。

她已经很多天没有见过她了。

或者她改了名字，只是她不知道。

有一天他把名字改成了“等待黑眼睛”，欧阳冲他嘿嘿了两下，然后说，你知道么？她是我的未婚妻-我们约定好了的。她说要嫁给我――如果2005年10月1日之前，我们都没有男女朋友，那么，我们两个人就结婚。

我决定等她。不管她心里怎么想。

他觉得心里很难过，有些气愤，有些悲哀。

她应该给他一个解释。。可是她就这样消失了。她什么也没有说，虽然她没有离开这里。

她不会离开这里的。他知道，她是一条鱼，游荡于网络，离开网络，她就无法生存。

后来他再也没有改过名字。

他想，如果她在乎，那么有一天，她一定会找上他。

那个流火在和欧阳聊天，说一些很隐晦的话语。

那种感觉很像她，像黑眼睛。

于是他悄悄的问，你是黑眼睛么？

她没有回答。专注于和欧阳的对话中。

他停下了手中的工作。看他们。

我觉得很苦。心里很难过。却不知道还有什么值得难过的事情。想毁灭这个世界，可是无能为力。

我们都是孤独的人，拥有寂寞的灵魂。上帝在造我们的时候，忘记了要放进一些叫做快乐的因子。所以我们来到这个世界，就是为了承受苦难――这是我们的宿命。没有一个人可以改变。

可是，我们并不是孤独的个体。在孤独这个场内，至少，你孤独着你的孤独，我寂寞着我的寂寞――那样，我们就是两的人啊，拥有相同的心。我们要永远在一起，执著着，坚持着，信仰着。

我们并不悲哀。比我们可怜的人很多。我们是幸福的――虽然，并不知道要在乎些什么。

他觉得他们在无病呻吟。欧阳就是这样得人。大家已经习惯了。

忽然，她开始讲故事了。那是一个很故事的故事，虽然当他问他的时候，她用一种惨烈的语言说，你永远都不明白！！！

她没有承认她是黑眼睛。可是她也没有否认啊！

她说，我的父亲在我很小的时候去世了。妈妈常年生病，弟弟还很小，我要上大学。我们每年要花很多的钱。可是没有一个人有能力。我在一17岁的时候遇上了一个人。他的孩子和我差不多了。他照顾我的妈妈，供我上学。他说我要是敢背叛他的话，他就杀了我弟弟。他知道弟弟是我和妈妈的命根子。我想离开一他，可是我不敢。他要我陪他10年。我已经陪了他4年了，我很累。我想杀了他。

…………

欧阳说下了许多豪言壮语。

欧阳说，那就让我杀了他吧！你要好好活着。虽然我会因此而蹲在局子里面一辈子。可是为了你，我愿意！

他们紧紧的拥抱。

她说，我会一直等你，一直到你出来。为你终身守身如玉。

他们相拥着哭泣。

他不相信。

那只是一个故事。她说的太假，表演的又太逼真。

她只是想找个借口，让他离开她。

她说，好吧，你到底要我说什么你才相信呢？

他笑，你这个折磨人的小妖精！你一次次的骗我，到底为了什么？上次你说你家里失火了了，你被毁了容，可是你还是那么坚强，你要做张海迪什么的。上次你想试试我是否在乎你，你成功了。那么这次，你坦白告诉我，到底为了为什么？

我很累。我不想继续游戏。虽然在网络中，大家也只是彼此开心而已，可是我还有一点良心。我不想继续欺骗你――我是有一点喜欢你。但是喜欢不等于爱情，你也知道啊！~

那你为什么还要和我许下那么美丽的誓言呢？

誓言犹如烟花，美丽，璀璨，虚无，转瞬即逝。你不是也没有那么上心么？你对拉拉不也是说过同样的话语么？

我不能再继续浪荡下去。我要歇下肩上所有的包袱。我爱上了一个人――我要一身轻松的爱他。放下所有的负担。

那个人叫做宋江。

从这一刻起，我就是盈盈。

他终于明白了。

原来，在宋江和任盈盈的故事中，他只不过是一个配角而已。还没出场，就已经被淘汰。

想欧阳，也不过是网络的一枚棋子。

************************************************************

PS：

我是盈盈，也或者黑眼睛，流火。

我有过许多名字。我从一个聊天室游荡到另一个聊天室。从前他们说我是为爱而生，现在我知道我的生存为了网络，以及宋江。

盈盈和宋江的故事，当然和CHITOPGUN无关。可是他说我欠他一个公道。因为他爱我。

真的么？

当我用拉拉这个身份的时候，我很轻易的就勾引了他。可见，从网上找一个知心爱人，原本是痴人梦话。

我并不是傻瓜。我被熏陶的，已经成了一个妖精。

所以，我用他的口气写下了这个序言。

这里面的我，其实又怎么是我呢？

但是，我什么都不想说。

当语言无法承载爱情的时候，我想把它记录下来，作为我，献给我的男人的生日礼物。

我爱他，唯一的，不变的。', NULL, '2002-09-23 16:56:00', 6, '20021102010748_bbsid_184010_board_13_91ebe260bb.html', '20021102010748');
