INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1672, 198723, 13, 885, '爱情水世界', '“需要你，我是一只鱼……”
<br>
<br>    我的前生是一只鱼，我的爱情只有在海里才能存活……
<br>    海是我前世的住所，爱情在前世被我遗落在海底了，在三亚的海里我找回了它……
<br>    三亚是个热情的城市，像那里的气候一样，热，让我迷恋的是这个城市被海包围着，这让我想到，这个城市也许在数十世纪前也在海底，也许曾经孕育爱情。
<br>    在这个城市里我想像爱情应该像海底的珊瑚，在海里可以自由生长，浮出海面却只能死亡，这是珊瑚的缩命，也是我能想到的爱情的缩命。
<br>
<br>    前世我是一只鱼，所以我急迫地想潜入海里，去探听我的前世。我背上氧气瓶参加了潜水，教练是一个有着黝黑皮肤的男人。
<br>    “你好，我叫阿刚，小姐是第一次潜水吗？”
<br>    “嗯。”
<br>    “别害怕，到了海里，你就是童话里的美人鱼了。”
<br>    “我才不要呢，那我会变成泡沫的。”
<br>    “那你千万不要看上海里的鱼，不然你可能变成珊瑚礁的。”
<br>     ……
<br>    “好了，现在你只要记住手势，均匀地用嘴呼吸，其它的都交给我，我会带里看海里最帅的鱼，不过你不要爱上它哦，不然你可能会变成珊瑚礁。”
<br>    下水之前，要有个适应的过程，也是潜水的第一步，戴上潜水镜，把头埋入海里，用嘴有频率地呼吸着，他拉着我的手，头露出水面，在唱歌，我在海水的涌动间，听见少数民族的民谣，我想他就应该是个黎族人。
<br>   “怎么样，适应了吗？”
<br>   “嗯，……阿刚，你刚才在唱歌是吗？”
<br>   “是啊，是民谣，好听吗？我是怕你在水里紧张，所以唱歌给你听啊。……准备好了吗？我们要下去了。记住不舒服时要示意我。”说完并起手指翻动着。
<br>    当我整个人浸入海里我发现原来海里才是诠释爱情最美的场所，蓝得纯粹的海水包容着所有的景致，我是一只回到前世的鱼，我只想找回前世属于我的爱情。可现在我在海里，只能是只假鱼，我只能依靠身后的氧气瓶才能活在海里，我必须带着一串泡泡在海里游弋。这是一个无声的世界，没有言语，没有欺骗，没有承诺……能够表达的方式是抚触，鱼的爱情如何开始，如何进行，如何繁衍，我疑惑着。
<br>    阿刚拉着我的手，指着各种海底生物让我看，我兴奋着，却无以表达这样的兴奋，阿刚不断地礁石上捡起各种贝壳放入我的手中，让我伸手触摸美丽如花的珊瑚，我看到了蝴蝶鱼（热带鱼），石斑鱼，海参，海胆……纯净的水世界，爱情的水世界，阿刚像我海里的恋人，带着我游弋……对海陌生的我，危险是时时存在的，当我差点撞上礁石的那一瞬，幸好有阿刚，拉了我，我于是在反作用力下第一次如此近距离地接近了一个异族人（我肯定没有种族鄙视）。之后我被阿刚拖回水上。
<br>    “小姐，你吓死我啦，我真怀疑你是不是第一次潜水，胆子这么大，海底有很多生物不能碰的，很危险的。”
<br>    “不好意思啦。我真的太兴奋了。……我们刚才潜多深啦？”
<br>    “十米吧。”
<br>    “可不可以更深一点啊？”
<br>    “当然可以，深浅要看适应程度。如果你不随便乱跑的话，我再带你潜得更深。”
<br>    新的冒险开始了，我要到海底去读前生我的爱情，有了前面的经验我已经可以潜得更深了，而水压也越大了，今生我是人，我已经丧失了活在海里的能力……海底的深处有花样的海葵和彩色的海葵鱼，它们一直在海底演绎着我不能理解的童话，异类的爱情，海葵长着带毒的触须，可以将任何小生物纠缠至死，而只有海葵鱼能在它的怀抱里自由游弋，在海底我愿是只海葵鱼一生可以穿梭在这样的爱情怀抱里……我伸手触摸着珊瑚柔软的质感，手里的那个塔螺里的寄生物不时钻出来，刺痛我的手心。阿刚指着长满刺的海胆，对我握起了拳头，这可是是个危险的生物，在我看来，虽然它对自己是安全的，可它也许永远无法体会拥抱的温暖，于是我暗笑起它的“安全”。水压越来越大了，我知道自己到了极限了，我对着阿刚竖起大拇指（向上的意思），于是我被阿刚拖出了水面，海面黄昏的夕阳美丽极了，越来越深的蓝色天空和清澈的蓝色海水间夹着阳光的金黄，我兴奋地抱住了身边这个我海里的恋人，而他却用错愕的眼神来看我，我才发觉自己的行为有些过了，我尴尬地对阿刚笑了笑。
<br>    告别了阿刚，离开了海，漫步在海边，黄昏美丽的异乡景致撩动我想他的情愫……爱情应该是释放的轻松，是默契的无言，是快乐相同的方向……我没能给他的，他没有给我的，无缘的结束，离开的背版，分手的体谅……其实我只是想找一个可以和我分享迷人黄昏的温柔男人，也许我要一段爱情，也许我只是要一个拥抱……
<br>    一起来做鱼，一起来分享爱情的水世界。', '“需要你，我是一只鱼……”

我的前生是一只鱼，我的爱情只有在海里才能存活……

海是我前世的住所，爱情在前世被我遗落在海底了，在三亚的海里我找回了它……

三亚是个热情的城市，像那里的气候一样，热，让我迷恋的是这个城市被海包围着，这让我想到，这个城市也许在数十世纪前也在海底，也许曾经孕育爱情。

在这个城市里我想像爱情应该像海底的珊瑚，在海里可以自由生长，浮出海面却只能死亡，这是珊瑚的缩命，也是我能想到的爱情的缩命。

前世我是一只鱼，所以我急迫地想潜入海里，去探听我的前世。我背上氧气瓶参加了潜水，教练是一个有着黝黑皮肤的男人。

“你好，我叫阿刚，小姐是第一次潜水吗？”

“嗯。”

“别害怕，到了海里，你就是童话里的美人鱼了。”

“我才不要呢，那我会变成泡沫的。”

“那你千万不要看上海里的鱼，不然你可能变成珊瑚礁的。”

……

“好了，现在你只要记住手势，均匀地用嘴呼吸，其它的都交给我，我会带里看海里最帅的鱼，不过你不要爱上它哦，不然你可能会变成珊瑚礁。”

下水之前，要有个适应的过程，也是潜水的第一步，戴上潜水镜，把头埋入海里，用嘴有频率地呼吸着，他拉着我的手，头露出水面，在唱歌，我在海水的涌动间，听见少数民族的民谣，我想他就应该是个黎族人。

“怎么样，适应了吗？”

“嗯，……阿刚，你刚才在唱歌是吗？”

“是啊，是民谣，好听吗？我是怕你在水里紧张，所以唱歌给你听啊。……准备好了吗？我们要下去了。记住不舒服时要示意我。”说完并起手指翻动着。

当我整个人浸入海里我发现原来海里才是诠释爱情最美的场所，蓝得纯粹的海水包容着所有的景致，我是一只回到前世的鱼，我只想找回前世属于我的爱情。可现在我在海里，只能是只假鱼，我只能依靠身后的氧气瓶才能活在海里，我必须带着一串泡泡在海里游弋。这是一个无声的世界，没有言语，没有欺骗，没有承诺……能够表达的方式是抚触，鱼的爱情如何开始，如何进行，如何繁衍，我疑惑着。

阿刚拉着我的手，指着各种海底生物让我看，我兴奋着，却无以表达这样的兴奋，阿刚不断地礁石上捡起各种贝壳放入我的手中，让我伸手触摸美丽如花的珊瑚，我看到了蝴蝶鱼（热带鱼），石斑鱼，海参，海胆……纯净的水世界，爱情的水世界，阿刚像我海里的恋人，带着我游弋……对海陌生的我，危险是时时存在的，当我差点撞上礁石的那一瞬，幸好有阿刚，拉了我，我于是在反作用力下第一次如此近距离地接近了一个异族人（我肯定没有种族鄙视）。之后我被阿刚拖回水上。

“小姐，你吓死我啦，我真怀疑你是不是第一次潜水，胆子这么大，海底有很多生物不能碰的，很危险的。”

“不好意思啦。我真的太兴奋了。……我们刚才潜多深啦？”

“十米吧。”

“可不可以更深一点啊？”

“当然可以，深浅要看适应程度。如果你不随便乱跑的话，我再带你潜得更深。”

新的冒险开始了，我要到海底去读前生我的爱情，有了前面的经验我已经可以潜得更深了，而水压也越大了，今生我是人，我已经丧失了活在海里的能力……海底的深处有花样的海葵和彩色的海葵鱼，它们一直在海底演绎着我不能理解的童话，异类的爱情，海葵长着带毒的触须，可以将任何小生物纠缠至死，而只有海葵鱼能在它的怀抱里自由游弋，在海底我愿是只海葵鱼一生可以穿梭在这样的爱情怀抱里……我伸手触摸着珊瑚柔软的质感，手里的那个塔螺里的寄生物不时钻出来，刺痛我的手心。阿刚指着长满刺的海胆，对我握起了拳头，这可是是个危险的生物，在我看来，虽然它对自己是安全的，可它也许永远无法体会拥抱的温暖，于是我暗笑起它的“安全”。水压越来越大了，我知道自己到了极限了，我对着阿刚竖起大拇指（向上的意思），于是我被阿刚拖出了水面，海面黄昏的夕阳美丽极了，越来越深的蓝色天空和清澈的蓝色海水间夹着阳光的金黄，我兴奋地抱住了身边这个我海里的恋人，而他却用错愕的眼神来看我，我才发觉自己的行为有些过了，我尴尬地对阿刚笑了笑。

告别了阿刚，离开了海，漫步在海边，黄昏美丽的异乡景致撩动我想他的情愫……爱情应该是释放的轻松，是默契的无言，是快乐相同的方向……我没能给他的，他没有给我的，无缘的结束，离开的背版，分手的体谅……其实我只是想找一个可以和我分享迷人黄昏的温柔男人，也许我要一段爱情，也许我只是要一个拥抱……

一起来做鱼，一起来分享爱情的水世界。', '期待美好会烘干成这一季的新茶，在假想的冲泡下展开，而后让茶香混着咖啡飘出不一样的味道……', '2003-03-20 14:49:00', 11, '20030421181521_bbsid_198723_board_13_9cd752b104.html', '20030421181521');
