INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (621, 165482, 2, 1099, '无奈', '让自己不要去想任何事，只是把需要做的事做好，忘掉所以的烦恼的，只让快乐充满自己的空间，让自己处一种轻松而无虑的环境，这愿望能实现吗？
<br>    夏天的气息很浓，因阴天，让本来已经放空的心又充满了惆怅。告诫自己不要去想，可偏想，简直是在折磨自己，对自己说少上网，手不听使唤呀。
<br>    看着QQ，谁都不在线的时候，感觉到有点儿失落，对自己说算了吧，这样每天的上上下下有什么意思，把眼睛闭上不去看，把那天一进门就能看到的电脑当做透明的吧。
<br>    如果从此不过问 不想对你难舍难分 是否夜就不会冷 心就不会疼* 
<br>    眼泪流过 回忆是多余的 只怪自己 爱你所有的错', '让自己不要去想任何事，只是把需要做的事做好，忘掉所以的烦恼的，只让快乐充满自己的空间，让自己处一种轻松而无虑的环境，这愿望能实现吗？

夏天的气息很浓，因阴天，让本来已经放空的心又充满了惆怅。告诫自己不要去想，可偏想，简直是在折磨自己，对自己说少上网，手不听使唤呀。

看着QQ，谁都不在线的时候，感觉到有点儿失落，对自己说算了吧，这样每天的上上下下有什么意思，把眼睛闭上不去看，把那天一进门就能看到的电脑当做透明的吧。

如果从此不过问 不想对你难舍难分 是否夜就不会冷 心就不会疼*

眼泪流过 回忆是多余的 只怪自己 爱你所有的错', NULL, '2002-06-13 10:56:00', 0, '20020622132448_bbsid_165482_board_2_0aca3a1313.html', '20020622132448');
