INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2349, 213502, 2, 2321, '!(连载6）', '秋天的下午，总是让人觉得热，又有那么一份即将变凉的感觉。天空中的云朵似乎也比夏天来得多得多。
<br>   大街上，女人们撑着伞，男人们快步急行，蠕动的人群充满了躁动的欲望。似乎永远不会发生什么大事，又好象下一秒就会惊天动地。世界总是在运动，生活总是在继续，任何一个人是主角，也是一个旁观者。
<br>   艾薇，就是一个更愿意做一个旁观者的人。她厌倦拥挤的人群，讨厌嘈杂的环境，仿佛在那里多呆一会，就会马上呕吐出来，把五脏六腑绞得安宁不得。这样的下午，艾薇如果出门，一定是在麦当劳里。那里的冷气总是开得很大，好象在那里，更本不用考虑电费会不会超支，也不用考虑。别人花钱买吃买乐，她花钱也买，只是买多一份冷气的舒爽罢了，像她这样的人其实不少。
<br>   今天是工作日，麦当劳里人并不是很多，三三两两的，也都是翘课来这里看书谈天的大学生。由于大学里并没有什么校服或是标志性的识别物，所以艾薇并不确定这里是不是有Q大的校友。大家只管做自己的事，有或没有，一点也不重要。重要的是可以安静一个下午，没有依茹这个小麻雀在旁边唧唧咋咋地打扰她看书。
<br>   艾薇蛮喜欢麦当劳的，这里很明亮，艾薇喜欢明亮的感觉。不知道为什么，就是特别喜欢。她常来这里看书，一坐就是一整天。艾薇是个可以静下心来的女生，在现在很难得了，特别是大学生的生活里好象总是少了一份安静，总是热热闹闹的，一大群人一起嘻嘻哈哈。艾薇喜欢独处，但却不是生来就这样的性子。记得小时候，艾薇也是个很活泼的孩子，大人、小孩她都能和着乐，一天到晚也没个静的时候。特别是和阿木在一起的时候。
<br>   一想到童年时的这个玩伴，艾薇总是有种说不出的滋味在心里头转悠。
<br>   放下书，透过有机玻璃往外看，一幕幕嬉笑打闹仿佛还在昨天。两小无猜的他们，总是手牵着手一起去上学，一起放学，一起作业，一起打电动。一块糖决不一人独享，一支冰激凌也是你一口，我一口地。有说不完的话，笑不完的开心事……可是自从搬家以后，艾薇就没有再见过阿木，也没有再交到这么好的朋友了。或许这是一个遗憾，又或许，这也是一个希望，也许有一天，他们会再次不期而遇，靠一个孩提时的小玩偶“相认”，那将是无限的惊喜。
<br>   当年哭着不要分开的阿木，现在应该长成了帅小伙子了，不会再为了一个要分开的朋友而哭鼻子了，而她，也不会再给他一个“毛栗子”了。大概就是那之后，艾薇开始变得文静起来了，没有了阿木，也没有了活泼。艾薇曾经想过，是不是因为阿木而压抑了自己，还是因为大了，所以不再那么外向，而多了一份女性的矜持。
<br>   哎！叹了一口气。艾薇瞄了一眼左边桌子的一对男女，好象也是大学生，两个人甜甜蜜蜜的，好不让人羡慕。受回目光，艾薇从来不喜欢多管别人的事。
<br>   手里的书也没有心情再看下去了，索性收起来，放任自己的思绪回到童年，那段和阿木在一起的美丽时光。
<br>   ――阿木，你以后要干什么？
<br>   ――我？恩，你呢？
<br>   ――哎呀，是人家先问你的啦，你快说啊！
<br>   ――我，我想当画家。
<br>   ――呵呵，画家好，可以画很多小人书啊，我最喜欢小人书了，你以后要画很多很多给我看啊，要画KETTY的哦！
<br>   ――不要啦，那是女孩子喜欢的东西，我要画圣斗士星矢！
<br>   ――臭阿木，我不和你玩了啦，你都不画KETTY。
<br>   ――哎呀，好啦好啦，画啦。
<br>   看见女孩快哭了，男孩只好妥协道。
<br>   ――呵呵，阿木最好了。
<br>   孩子就是孩子，情绪来得快，去得也快。
<br>   小时候的艾薇就是这样的一个典型例子。但是她也有坚强的一面的，除了阿木，她没在别的男孩子面前红过眼睛呢。就是在阿木面前，艾薇才会毫不忌讳地表现出同稚的一面。
<br>   男孩虽然还下，但已经知道疼爱女生了。阿木很疼艾薇，也很害怕她的眼泪，只要是她说的，他都依她。
<br>
<br>   真的好怀念。现在追艾薇的男生不在少数，但是艾薇总是很冷淡，因为她觉得他们当中没有一个能像阿木那样对她好。真心疼她，照顾她。他们看上的，不过是自己的外表罢了。对那样的人，艾薇打从心眼里鄙视他们。阿木能让人感觉到他的真，即使那个时候大家都还是小孩子。但是艾薇到现在，还忘不了那种被疼爱，被呵护的感觉。就好象是在恋爱一样。
<br>
<br>   ――薇薇！
<br>   ――干吗？
<br>   ――我们来玩家家酒好不好？
<br>   ――好啊好啊！我来扮妈妈！
<br>   ――那我来扮爸爸。
<br>   ――嘿嘿！
<br>   ――嘿嘿！
<br>   ――薇薇以后要做阿木的新娘子哦。
<br>   ――新娘子都很漂亮，白白的裙子，薇薇最喜欢了，薇薇要做新娘子。
<br>  
<br>   小时侯真的很天真，很单纯，以为做新娘子就是穿漂亮的婚纱。而自己也理所当然地被骗上贼船。
<br>   现在想想，当时的自己还真的是很乐意的。阿木是个好的选择，无论是当时那种朦胧不清的要好，还是现在的回想，艾薇都会那样回答的――我愿意做阿木的新娘子。
<br>   只是，现在的阿木不知道变成什么样子了，还会不会是当初那个疼爱薇薇的男生，又或者，他已经拥有了自己的“薇薇”了。
<br>   哎！忍不住有叹了一口气。只要一想到这样的可能，艾薇总是忍不住心中那一点点失望的感觉。
<br>   桌上的可乐已经不会冰了，一个下午就这样过去了。收拾好东西，艾薇准备离开，家里还有爸妈等着自己吃饭。
<br>
<br>   走出麦当劳，已经是华灯初上了。熙熙攘攘的人群依旧，只是昏黄的灯光下，多了一对对相偎的身影。日落后，是情侣们的最佳相处时间。
<br>   一路上，艾薇总可以听见新人歌手潘玮柏的“我不怕”。艾薇很喜欢这首词，忍不住跟着轻声哼唱起来。 
<br>   “……闭上眼深呼吸/全世界那么安静就像在专心听/你不会晓得/我好几次想吻你吧/小睡了吗……我想要说我那天没说的那句话/就算被没收我也不会怕/对/我不怕/我想要说我永远爱你的那句话/可能我说的地点有点傻/是/是我的/心里话”
<br>   很多词都让人觉得是为自己写的，那样更能融入歌的世界，忘却所有的现实，只为梦境清醒。
<br>   这时，迎面走来一个高大的男生，由于艾薇也没太注意，所以两个人莫名其妙地就撞到了一起。 
<br>   “啊……”好痛。
<br>   “小姐，你还好吧？”太阳是落山了没错，不过这个声音听起来让人觉得阳光普照，很舒服，有点暖洋洋的。
<br>   “哦，没关系，没事的。”捡起掉在地上的KETTY挂饰。还好没弄脏，这是艾薇最喜欢的一个挂饰了，从小带到大的。
<br>   “哦。”男生也不知道从地上捡起一个什么，继续往一个相反的方面前进。
<br>
<br>∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷
<br>
<br>   “喂，你干吗老挂一个女里女气的东西在你的电话上啊？”哇噻，喝冰镇的百事就是很爽。子锐还非常夸张地把嘴巴弄得吧唧吧唧响，真像一个长不大的孩子。
<br>   “这是我的事，你少八卦。”被这样讲也不是一天两天的事了，不过梁弈一点也不在意，只要他喜欢就好，怎么样都无所谓。
<br>   “我是关心你，你这样会造成很多误会的。喜欢你的女生会以为你是GAY哦。”
<br>   “关心？你弹开啦。我还不知道你吗？哪里都坏，嘴巴最厉害，你不要给我说三道四我就谢天谢地，阿弥陀佛咯。”
<br>   “好好好，我弹开，我弹开，可以了吧？”说着，子锐还一颠一颠地往边上跳开。“哎，不过说真的，是不是有什么特别的意义啊？”没一下，他有厚脸皮地回过头来问到。
<br>   “真的是被你打败，你不是答应弹开了吗？你还问？”有时候真的是有点受不了了，这家伙喜欢打破沙锅问到底。可是梁弈一点也不想说。
<br>   “弹开过了，我现在是弹回来了。”一副嬉皮笑脸的样子，就是不肯刚过刚才那个问题，从第一天同时梁弈起，他就觉得自己这个问题是很有深度的，以至于到现在还没有得到确切的答案。
<br>   “弹回来？什么逻辑啊？”他还真以为自己是皮球不成？弹开了，还可以弹回来。和这样的人在一起，真的是什么时候得了神经病都不会有一点惊讶。
<br>   “罗嗦，我说可以就可以啦，别扯开话题。”砰，一脚踢飞了空掉的百事。
<br>   他，冯子锐，绝对，绝绝对对具有当狗仔队的天赋，而且是天赋异秉。
<br>   从来不正面回答，其实也不是个办法，不是什么人都像子睿那样的，只要你不说，他一定不强求。现在的人都对隐私极度感兴趣。
<br>   并不是不想正面回答这样问题，只是这要从很久以前说起了。抬头望望星空，回忆是甜蜜的，也是令人遗憾的。
<br>   小时候，和一个要好的朋友分离，原因是搬家。从此没再见过，走的时候，她送了他一个挂饰，就是现在他挂在电话上的这个可爱到极点的KETTY。那个时候其实并不完全懂事，但却意外地非常珍惜这个挂饰，一直到现在都还好好的。据说是以后“相认”的识别信物呢，呵呵。那时侯，真的是很天真。世界那么大，这样一个小小的挂饰，能有什么用呢？只是当时倒是很具有安慰性，一直怀有一个重逢的梦。随着年龄的增大，这个梦也变得越来越渺茫了。
<br>   真的很希望能在看见她，只是现在也许已经认不出来了，该是一个大姑娘了吧。
<br>   “喂？”把大手在梁弈眼前晃一晃，子锐对他的沉默开始表示不满。开始还以为他要酝酿情绪然后开是讲一个心酸浪漫动人的故事，结果等了半天什么也没有，等到的就是梁弈的沉默。
<br>   “哦，没什么、没什么。”梁弈开始加快脚步，他觉得只有快点到家，才能真正摆脱这次盘问。
<br>   站在路灯下，看着梁弈急急离去的背影，子锐不满地撇了撇嘴，但却没有再纠缠下去，那小子的个性他了解，真的不想说的话，就是他子锐磨破嘴皮子，也是无济于事的。
<br>   “小样的，肯定是个有故事的人，等着，总有一天……”
<br>   夜，越来越深，月亮也开始疲倦了……
<br>
<br>待续', '秋天的下午，总是让人觉得热，又有那么一份即将变凉的感觉。天空中的云朵似乎也比夏天来得多得多。

大街上，女人们撑着伞，男人们快步急行，蠕动的人群充满了躁动的欲望。似乎永远不会发生什么大事，又好象下一秒就会惊天动地。世界总是在运动，生活总是在继续，任何一个人是主角，也是一个旁观者。

艾薇，就是一个更愿意做一个旁观者的人。她厌倦拥挤的人群，讨厌嘈杂的环境，仿佛在那里多呆一会，就会马上呕吐出来，把五脏六腑绞得安宁不得。这样的下午，艾薇如果出门，一定是在麦当劳里。那里的冷气总是开得很大，好象在那里，更本不用考虑电费会不会超支，也不用考虑。别人花钱买吃买乐，她花钱也买，只是买多一份冷气的舒爽罢了，像她这样的人其实不少。

今天是工作日，麦当劳里人并不是很多，三三两两的，也都是翘课来这里看书谈天的大学生。由于大学里并没有什么校服或是标志性的识别物，所以艾薇并不确定这里是不是有Q大的校友。大家只管做自己的事，有或没有，一点也不重要。重要的是可以安静一个下午，没有依茹这个小麻雀在旁边唧唧咋咋地打扰她看书。

艾薇蛮喜欢麦当劳的，这里很明亮，艾薇喜欢明亮的感觉。不知道为什么，就是特别喜欢。她常来这里看书，一坐就是一整天。艾薇是个可以静下心来的女生，在现在很难得了，特别是大学生的生活里好象总是少了一份安静，总是热热闹闹的，一大群人一起嘻嘻哈哈。艾薇喜欢独处，但却不是生来就这样的性子。记得小时候，艾薇也是个很活泼的孩子，大人、小孩她都能和着乐，一天到晚也没个静的时候。特别是和阿木在一起的时候。

一想到童年时的这个玩伴，艾薇总是有种说不出的滋味在心里头转悠。

放下书，透过有机玻璃往外看，一幕幕嬉笑打闹仿佛还在昨天。两小无猜的他们，总是手牵着手一起去上学，一起放学，一起作业，一起打电动。一块糖决不一人独享，一支冰激凌也是你一口，我一口地。有说不完的话，笑不完的开心事……可是自从搬家以后，艾薇就没有再见过阿木，也没有再交到这么好的朋友了。或许这是一个遗憾，又或许，这也是一个希望，也许有一天，他们会再次不期而遇，靠一个孩提时的小玩偶“相认”，那将是无限的惊喜。

当年哭着不要分开的阿木，现在应该长成了帅小伙子了，不会再为了一个要分开的朋友而哭鼻子了，而她，也不会再给他一个“毛栗子”了。大概就是那之后，艾薇开始变得文静起来了，没有了阿木，也没有了活泼。艾薇曾经想过，是不是因为阿木而压抑了自己，还是因为大了，所以不再那么外向，而多了一份女性的矜持。

哎！叹了一口气。艾薇瞄了一眼左边桌子的一对男女，好象也是大学生，两个人甜甜蜜蜜的，好不让人羡慕。受回目光，艾薇从来不喜欢多管别人的事。

手里的书也没有心情再看下去了，索性收起来，放任自己的思绪回到童年，那段和阿木在一起的美丽时光。

――阿木，你以后要干什么？

――我？恩，你呢？

――哎呀，是人家先问你的啦，你快说啊！

――我，我想当画家。

――呵呵，画家好，可以画很多小人书啊，我最喜欢小人书了，你以后要画很多很多给我看啊，要画KETTY的哦！

――不要啦，那是女孩子喜欢的东西，我要画圣斗士星矢！

――臭阿木，我不和你玩了啦，你都不画KETTY。

――哎呀，好啦好啦，画啦。

看见女孩快哭了，男孩只好妥协道。

――呵呵，阿木最好了。

孩子就是孩子，情绪来得快，去得也快。

小时候的艾薇就是这样的一个典型例子。但是她也有坚强的一面的，除了阿木，她没在别的男孩子面前红过眼睛呢。就是在阿木面前，艾薇才会毫不忌讳地表现出同稚的一面。

男孩虽然还下，但已经知道疼爱女生了。阿木很疼艾薇，也很害怕她的眼泪，只要是她说的，他都依她。

真的好怀念。现在追艾薇的男生不在少数，但是艾薇总是很冷淡，因为她觉得他们当中没有一个能像阿木那样对她好。真心疼她，照顾她。他们看上的，不过是自己的外表罢了。对那样的人，艾薇打从心眼里鄙视他们。阿木能让人感觉到他的真，即使那个时候大家都还是小孩子。但是艾薇到现在，还忘不了那种被疼爱，被呵护的感觉。就好象是在恋爱一样。

――薇薇！

――干吗？

――我们来玩家家酒好不好？

――好啊好啊！我来扮妈妈！

――那我来扮爸爸。

――嘿嘿！

――嘿嘿！

――薇薇以后要做阿木的新娘子哦。

――新娘子都很漂亮，白白的裙子，薇薇最喜欢了，薇薇要做新娘子。

小时侯真的很天真，很单纯，以为做新娘子就是穿漂亮的婚纱。而自己也理所当然地被骗上贼船。

现在想想，当时的自己还真的是很乐意的。阿木是个好的选择，无论是当时那种朦胧不清的要好，还是现在的回想，艾薇都会那样回答的――我愿意做阿木的新娘子。

只是，现在的阿木不知道变成什么样子了，还会不会是当初那个疼爱薇薇的男生，又或者，他已经拥有了自己的“薇薇”了。

哎！忍不住有叹了一口气。只要一想到这样的可能，艾薇总是忍不住心中那一点点失望的感觉。

桌上的可乐已经不会冰了，一个下午就这样过去了。收拾好东西，艾薇准备离开，家里还有爸妈等着自己吃饭。

走出麦当劳，已经是华灯初上了。熙熙攘攘的人群依旧，只是昏黄的灯光下，多了一对对相偎的身影。日落后，是情侣们的最佳相处时间。

一路上，艾薇总可以听见新人歌手潘玮柏的“我不怕”。艾薇很喜欢这首词，忍不住跟着轻声哼唱起来。

“……闭上眼深呼吸/全世界那么安静就像在专心听/你不会晓得/我好几次想吻你吧/小睡了吗……我想要说我那天没说的那句话/就算被没收我也不会怕/对/我不怕/我想要说我永远爱你的那句话/可能我说的地点有点傻/是/是我的/心里话”

很多词都让人觉得是为自己写的，那样更能融入歌的世界，忘却所有的现实，只为梦境清醒。

这时，迎面走来一个高大的男生，由于艾薇也没太注意，所以两个人莫名其妙地就撞到了一起。

“啊……”好痛。

“小姐，你还好吧？”太阳是落山了没错，不过这个声音听起来让人觉得阳光普照，很舒服，有点暖洋洋的。

“哦，没关系，没事的。”捡起掉在地上的KETTY挂饰。还好没弄脏，这是艾薇最喜欢的一个挂饰了，从小带到大的。

“哦。”男生也不知道从地上捡起一个什么，继续往一个相反的方面前进。

∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷ ∷

“喂，你干吗老挂一个女里女气的东西在你的电话上啊？”哇噻，喝冰镇的百事就是很爽。子锐还非常夸张地把嘴巴弄得吧唧吧唧响，真像一个长不大的孩子。

“这是我的事，你少八卦。”被这样讲也不是一天两天的事了，不过梁弈一点也不在意，只要他喜欢就好，怎么样都无所谓。

“我是关心你，你这样会造成很多误会的。喜欢你的女生会以为你是GAY哦。”

“关心？你弹开啦。我还不知道你吗？哪里都坏，嘴巴最厉害，你不要给我说三道四我就谢天谢地，阿弥陀佛咯。”

“好好好，我弹开，我弹开，可以了吧？”说着，子锐还一颠一颠地往边上跳开。“哎，不过说真的，是不是有什么特别的意义啊？”没一下，他有厚脸皮地回过头来问到。

“真的是被你打败，你不是答应弹开了吗？你还问？”有时候真的是有点受不了了，这家伙喜欢打破沙锅问到底。可是梁弈一点也不想说。

“弹开过了，我现在是弹回来了。”一副嬉皮笑脸的样子，就是不肯刚过刚才那个问题，从第一天同时梁弈起，他就觉得自己这个问题是很有深度的，以至于到现在还没有得到确切的答案。

“弹回来？什么逻辑啊？”他还真以为自己是皮球不成？弹开了，还可以弹回来。和这样的人在一起，真的是什么时候得了神经病都不会有一点惊讶。

“罗嗦，我说可以就可以啦，别扯开话题。”砰，一脚踢飞了空掉的百事。

他，冯子锐，绝对，绝绝对对具有当狗仔队的天赋，而且是天赋异秉。

从来不正面回答，其实也不是个办法，不是什么人都像子睿那样的，只要你不说，他一定不强求。现在的人都对隐私极度感兴趣。

并不是不想正面回答这样问题，只是这要从很久以前说起了。抬头望望星空，回忆是甜蜜的，也是令人遗憾的。

小时候，和一个要好的朋友分离，原因是搬家。从此没再见过，走的时候，她送了他一个挂饰，就是现在他挂在电话上的这个可爱到极点的KETTY。那个时候其实并不完全懂事，但却意外地非常珍惜这个挂饰，一直到现在都还好好的。据说是以后“相认”的识别信物呢，呵呵。那时侯，真的是很天真。世界那么大，这样一个小小的挂饰，能有什么用呢？只是当时倒是很具有安慰性，一直怀有一个重逢的梦。随着年龄的增大，这个梦也变得越来越渺茫了。

真的很希望能在看见她，只是现在也许已经认不出来了，该是一个大姑娘了吧。

“喂？”把大手在梁弈眼前晃一晃，子锐对他的沉默开始表示不满。开始还以为他要酝酿情绪然后开是讲一个心酸浪漫动人的故事，结果等了半天什么也没有，等到的就是梁弈的沉默。

“哦，没什么、没什么。”梁弈开始加快脚步，他觉得只有快点到家，才能真正摆脱这次盘问。

站在路灯下，看着梁弈急急离去的背影，子锐不满地撇了撇嘴，但却没有再纠缠下去，那小子的个性他了解，真的不想说的话，就是他子锐磨破嘴皮子，也是无济于事的。

“小样的，肯定是个有故事的人，等着，总有一天……”

夜，越来越深，月亮也开始疲倦了……

待续', NULL, '2003-09-14 00:16:00', 1, '20031212022725_bbsid_213502_board_2_acc3d7c1ba.html', '20031212022725');
