INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (799, 175359, 5, 698, '故乡的清晨，异地的深夜。。。。。。', '现在应该是中国时间的早上6：05，可是远在异地的我却刚拖着疲倦的身躯回到自己的小屋。对了空白的写字板发呆到眼睛胀痛，也还是没有任何的话语。可是，总觉得沉积在心里的东西太多，但是又不知道如何下笔，这是最大的痛苦所在。工作久了，似乎有些变懒了，突然发现，在许多的不经意中，已经忽略了许多许多。喜欢这样的时候，夜深人静，没有任何外界的打扰，一盏小小的台灯，HI-FI里轻柔的怀旧音乐，舒适的座椅，一尘不染的键盘和一杯牛奶加蜂蜜，就让我觉得生活还是美好的，还是充满希望的。。。。。。写到这里，自己不经意的笑了出来，我是不是容易满足得过分了？是不是白开水在我品尝来，也是觉得甘甜的？喜欢简单而单纯的东西，所以我在咖啡留下的文章都是心里最简单和真实的思想，不愿意过多的阐述这以外的事物。写过一篇有关我和爱人的文章，但是到后来，觉得还是不应该贴出来，因为，感情的世界在我看来是百分之百的”绝对隐私”，只适合与最亲密的朋友分享一小部分。过惯了封闭而孤独的生活，都不知道温暖和寒冷的区别了。试着打开一丝的心扉，虽然还是封闭许多，但是这对我来说，已经足够了。在网上和小朋友开心的聊天，满足得充着“老大”，生活的情趣不就是在此吗？
<br>
<br>
<br>      闲下来的时候，还是喜欢到ZURICH去----毕竟是女孩子嘛。一方面，喜欢最著名的BAHFORT STREET，另一方面，喜欢湖边的那家小小的MOVINPICK，喜欢那里的CAPPICCINO。阳光明媚的时候，总喜欢带着墨镜和一本高中时爱看的小说，在湖边消磨一个并不漫长的下午。喜欢三毛的小说和十七八世纪的外国文学，尤其是在这样悠闲的城市，读着这样的文字，不能不说是一种享受。记得高中的时候，由于看太多三毛的小说，写的文章都充满了莫名其妙的酸楚味道。古板的语文老师竟然打电话到家里，让家人把所有三毛的小说都打入了“冷宫”，让我着实不开心了一阵子。但是，现在想起来，老师并没有错呀。当时还是高中生的我，怎能读懂那一份不做作的感伤和作者并不平坦的生活经历？试问平庸的我，是不是有胆量在最辉煌的时候选择退却？我不能回答，因为我还是惧怕的。。。。。。
<br>
<br>
<br>      在酸楚而久远的文字里呆太久了，想让脑筋回到现实中来。湖边的风似乎有些太冷，但是适合清醒我的头脑。不知不觉中，寂寞的感觉慢慢涌了上来。我清楚的知道，我想家了，真的想了，甚至有些想怕了。我清醒的告诉自己，这舒适而安逸的异地不属于我，虽然我有能力在这里给自己一个在外人看来毫无挑剔的“家”，但是，我的心却不会留在这里。也许，若干年以后，我会怀念曾在这里度过的日子，会想念那浓郁的咖啡味道，正宗的异地文化和饮食，令人震撼的建筑和太多好与不好的回忆，但是，我更想要的还是家里那温暖而让人觉得安全的灯光和溶合的气氛。其实，自己没有离开过，从来不曾离开，就连电脑上的时间都还是中国的时间。朋友都说我傻，我只能沉默，因为辩解不是我的强项。“就让我这个莫名其妙的人当你们眼中的傻子好了”，心里默默的说着。在日历上标出离回家那不长也不短的时间，好象是对自己的一种安慰和鼓励。其实，有时候自欺欺人也不是什么坏事。。。。。。
<br>
<br>
<br>         现在应该是中国时间的早上6：59，我却还在这里絮絮叨叨的说着没有头绪的话，其实也是不习惯将想法憋在心里太久而让它蒸发掉。我宁愿将它变为并不美丽的文字，让愿意阅读它的朋友一起来分享我的快乐与不快乐。。。。。。
<br>
<br>
<br>         故乡的朋友们，早安。。。。。。', '现在应该是中国时间的早上6：05，可是远在异地的我却刚拖着疲倦的身躯回到自己的小屋。对了空白的写字板发呆到眼睛胀痛，也还是没有任何的话语。可是，总觉得沉积在心里的东西太多，但是又不知道如何下笔，这是最大的痛苦所在。工作久了，似乎有些变懒了，突然发现，在许多的不经意中，已经忽略了许多许多。喜欢这样的时候，夜深人静，没有任何外界的打扰，一盏小小的台灯，HI-FI里轻柔的怀旧音乐，舒适的座椅，一尘不染的键盘和一杯牛奶加蜂蜜，就让我觉得生活还是美好的，还是充满希望的。。。。。。写到这里，自己不经意的笑了出来，我是不是容易满足得过分了？是不是白开水在我品尝来，也是觉得甘甜的？喜欢简单而单纯的东西，所以我在咖啡留下的文章都是心里最简单和真实的思想，不愿意过多的阐述这以外的事物。写过一篇有关我和爱人的文章，但是到后来，觉得还是不应该贴出来，因为，感情的世界在我看来是百分之百的”绝对隐私”，只适合与最亲密的朋友分享一小部分。过惯了封闭而孤独的生活，都不知道温暖和寒冷的区别了。试着打开一丝的心扉，虽然还是封闭许多，但是这对我来说，已经足够了。在网上和小朋友开心的聊天，满足得充着“老大”，生活的情趣不就是在此吗？

闲下来的时候，还是喜欢到ZURICH去----毕竟是女孩子嘛。一方面，喜欢最著名的BAHFORT STREET，另一方面，喜欢湖边的那家小小的MOVINPICK，喜欢那里的CAPPICCINO。阳光明媚的时候，总喜欢带着墨镜和一本高中时爱看的小说，在湖边消磨一个并不漫长的下午。喜欢三毛的小说和十七八世纪的外国文学，尤其是在这样悠闲的城市，读着这样的文字，不能不说是一种享受。记得高中的时候，由于看太多三毛的小说，写的文章都充满了莫名其妙的酸楚味道。古板的语文老师竟然打电话到家里，让家人把所有三毛的小说都打入了“冷宫”，让我着实不开心了一阵子。但是，现在想起来，老师并没有错呀。当时还是高中生的我，怎能读懂那一份不做作的感伤和作者并不平坦的生活经历？试问平庸的我，是不是有胆量在最辉煌的时候选择退却？我不能回答，因为我还是惧怕的。。。。。。

在酸楚而久远的文字里呆太久了，想让脑筋回到现实中来。湖边的风似乎有些太冷，但是适合清醒我的头脑。不知不觉中，寂寞的感觉慢慢涌了上来。我清楚的知道，我想家了，真的想了，甚至有些想怕了。我清醒的告诉自己，这舒适而安逸的异地不属于我，虽然我有能力在这里给自己一个在外人看来毫无挑剔的“家”，但是，我的心却不会留在这里。也许，若干年以后，我会怀念曾在这里度过的日子，会想念那浓郁的咖啡味道，正宗的异地文化和饮食，令人震撼的建筑和太多好与不好的回忆，但是，我更想要的还是家里那温暖而让人觉得安全的灯光和溶合的气氛。其实，自己没有离开过，从来不曾离开，就连电脑上的时间都还是中国的时间。朋友都说我傻，我只能沉默，因为辩解不是我的强项。“就让我这个莫名其妙的人当你们眼中的傻子好了”，心里默默的说着。在日历上标出离回家那不长也不短的时间，好象是对自己的一种安慰和鼓励。其实，有时候自欺欺人也不是什么坏事。。。。。。

现在应该是中国时间的早上6：59，我却还在这里絮絮叨叨的说着没有头绪的话，其实也是不习惯将想法憋在心里太久而让它蒸发掉。我宁愿将它变为并不美丽的文字，让愿意阅读它的朋友一起来分享我的快乐与不快乐。。。。。。

故乡的朋友们，早安。。。。。。', '平淡的日子，平淡的我。。。。。。', '2002-08-03 07:05:00', 7, '20020826063706_bbsid_175359_board_5_a46340b434.html', '20020826063706');
