INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1838, 206671, 2, 2177, '治国', '治国，一个爱喝酒的戏曲演员。
<br>  　治国娘，一个不识字的善良老太。
<br>  　而我的童年就和他们有关。
<br>  　只记得院里的槐树底下，只要不刮风下雨总会支起一张矮矮的小桌，而治国则会坐在草墩子上靠着槐树嚎叫着帝王将相的咿咿呀呀。
<br>  　后来，长大一点，旁人告诉我之后，我才渐渐的知道是怎么回事。
<br>  　治国娘人善良，因此也信佛。凡事儿总得去求个签问个先生，就在生下治国能下坑走到了，就连忙到庙里请先生按治国的生辰测了一卦。
<br>  　按后来治国娘常叨叨的说法就是，先生当年将治国娘说的生辰写在纸上，掐掐算算之后，大呼一声，忙跪地叩头求菩萨饶恕罪过。这可唬坏了治国娘，也只管随着先生的动作叩头，一脸的惘然和恐慌。
<br>  　稍事，先生爬坐在那被日子磨的乌黑锃亮的八仙椅上，才定神捋须，对善良的治国娘说出原由。每每说到这儿，治国娘脸上就洋溢着心底里的幸福，也不看我们，只是将目光远远的投出。而好奇的我也总想顺着治国娘的目光能找到些什么，可是除了布满蛛网的石灰墙啥也没有，再回过头来瞅着治国娘的脸，发亮的皱纹里藏着泪水。
<br>　　久久的，治国娘抹一把脸，再将双手相互搓着，笑着看着我。
<br>　　先生说，我儿是帝王命。
<br>　　接下来的日子里，治国娘就给治国起了治国这个名字，想着也符合儿的命，心里头高兴。于是，宠着疼着，捡最好的给治国吃着用着。
<br>　　渐渐的治国长大些了，逢年过节的村里总会有县剧团的来唱上几天，要不就是婚丧嫁娶的有钱人也会闹上几出大戏。
<br>　　治国就总喜欢扎堆的往去撵，有时赶上几里地也要去看那有名的角儿。渐渐的，治国也就可以独自跑去看戏了。好在，这事儿在善良的治国娘眼里看来不是坏事儿，儿能在戏文里长些见识学些知识都是好事儿，再说听戏总比成天跟那些游手好闲的小年轻儿打架赌牌要好。
<br>　　可是，这天夜里治国没有回来。
<br>　　治国娘就守在坑沿上等到天亮，心里着慌了，四下里打听昨儿夜里哪村唱大戏了谁去了看见治国没有。
<br>　　接下来，几天的时间里治国娘都在到处打听，有人出主意让治国娘上县剧团去看看。听这话，治国娘的眼亮了，二话不说抄着小路甩着膀子进城了。
<br>　　在剧团门口，治国娘被拦下来了，只好守着门柱睁着红肿的双眼看着进出的有没有治国。日头西斜了，治国还没有找到。
<br>　　治国娘就想嚎，只想坐在地上将心中的委曲嚎个够。可是，她怕人笑话她，只好悄没声息的流着泪，可是鼻涕泡泡不争气的一个劲儿的往下流。治国娘再也挣不住了，就抓住戴眼镜的值班老头，泣不成声的说着要找儿子治国。
<br>　　戴眼镜的值班老头倒也是听说这回团里下去演出带回来一个后生，要扮相有扮相要唱菌有唱功，团长心里喜欢的不得了，说是还要转正弄成个正式的团员。
<br>　　听这话，治国娘就央求着戴眼镜的值班老头带她去看看那后生。
<br>这一汪眼泪一串鼻涕就把戴眼镜的值班老头打动了，放下手中的活计，领着满身是灰的治国娘东问西问。
<br>　　一问，大家伙儿都知道这后生，也都说这后生人好心好，说偷跑出来几天了，心里惦记娘，今儿回去看娘去了。
<br>听这话，治国娘拧身就跑。
<br>　　后来，治国就成了正式的剧团演员了。
<br>　　也把娘接进城里跟着一起过日子了。
<br>　　而治国，也有机会上台了。站在台上或者发号施令威风凛凛或者一腔正气浑身肝胆再或者就是捋须瞪目阔步亮相，总是博得众人一声喝彩。
<br>　　从此，治国在台上就真正的成了帝王将相，十足的架子十足的得意。
<br>　　而治国娘就说那年的那位先生是位糊涂先生，怎的就掐算自己的儿是帝王将相的命呢？这都是新社会了哪里还有帝王呢？可是这埋怨归埋怨，先生的那卦到底还是让治国娘欣喜了半辈子。
<br>　　每天，治国都要早起吊嗓晚上在这槐树底下喝上两盅。再咿咿呀呀的嚎上几句戏里大王的唱腔，倒也威风十足十分惬意。', '治国，一个爱喝酒的戏曲演员。

治国娘，一个不识字的善良老太。

而我的童年就和他们有关。

只记得院里的槐树底下，只要不刮风下雨总会支起一张矮矮的小桌，而治国则会坐在草墩子上靠着槐树嚎叫着帝王将相的咿咿呀呀。

后来，长大一点，旁人告诉我之后，我才渐渐的知道是怎么回事。

治国娘人善良，因此也信佛。凡事儿总得去求个签问个先生，就在生下治国能下坑走到了，就连忙到庙里请先生按治国的生辰测了一卦。

按后来治国娘常叨叨的说法就是，先生当年将治国娘说的生辰写在纸上，掐掐算算之后，大呼一声，忙跪地叩头求菩萨饶恕罪过。这可唬坏了治国娘，也只管随着先生的动作叩头，一脸的惘然和恐慌。

稍事，先生爬坐在那被日子磨的乌黑锃亮的八仙椅上，才定神捋须，对善良的治国娘说出原由。每每说到这儿，治国娘脸上就洋溢着心底里的幸福，也不看我们，只是将目光远远的投出。而好奇的我也总想顺着治国娘的目光能找到些什么，可是除了布满蛛网的石灰墙啥也没有，再回过头来瞅着治国娘的脸，发亮的皱纹里藏着泪水。

久久的，治国娘抹一把脸，再将双手相互搓着，笑着看着我。

先生说，我儿是帝王命。

接下来的日子里，治国娘就给治国起了治国这个名字，想着也符合儿的命，心里头高兴。于是，宠着疼着，捡最好的给治国吃着用着。

渐渐的治国长大些了，逢年过节的村里总会有县剧团的来唱上几天，要不就是婚丧嫁娶的有钱人也会闹上几出大戏。

治国就总喜欢扎堆的往去撵，有时赶上几里地也要去看那有名的角儿。渐渐的，治国也就可以独自跑去看戏了。好在，这事儿在善良的治国娘眼里看来不是坏事儿，儿能在戏文里长些见识学些知识都是好事儿，再说听戏总比成天跟那些游手好闲的小年轻儿打架赌牌要好。

可是，这天夜里治国没有回来。

治国娘就守在坑沿上等到天亮，心里着慌了，四下里打听昨儿夜里哪村唱大戏了谁去了看见治国没有。

接下来，几天的时间里治国娘都在到处打听，有人出主意让治国娘上县剧团去看看。听这话，治国娘的眼亮了，二话不说抄着小路甩着膀子进城了。

在剧团门口，治国娘被拦下来了，只好守着门柱睁着红肿的双眼看着进出的有没有治国。日头西斜了，治国还没有找到。

治国娘就想嚎，只想坐在地上将心中的委曲嚎个够。可是，她怕人笑话她，只好悄没声息的流着泪，可是鼻涕泡泡不争气的一个劲儿的往下流。治国娘再也挣不住了，就抓住戴眼镜的值班老头，泣不成声的说着要找儿子治国。

戴眼镜的值班老头倒也是听说这回团里下去演出带回来一个后生，要扮相有扮相要唱菌有唱功，团长心里喜欢的不得了，说是还要转正弄成个正式的团员。

听这话，治国娘就央求着戴眼镜的值班老头带她去看看那后生。

这一汪眼泪一串鼻涕就把戴眼镜的值班老头打动了，放下手中的活计，领着满身是灰的治国娘东问西问。

一问，大家伙儿都知道这后生，也都说这后生人好心好，说偷跑出来几天了，心里惦记娘，今儿回去看娘去了。

听这话，治国娘拧身就跑。

后来，治国就成了正式的剧团演员了。

也把娘接进城里跟着一起过日子了。

而治国，也有机会上台了。站在台上或者发号施令威风凛凛或者一腔正气浑身肝胆再或者就是捋须瞪目阔步亮相，总是博得众人一声喝彩。

从此，治国在台上就真正的成了帝王将相，十足的架子十足的得意。

而治国娘就说那年的那位先生是位糊涂先生，怎的就掐算自己的儿是帝王将相的命呢？这都是新社会了哪里还有帝王呢？可是这埋怨归埋怨，先生的那卦到底还是让治国娘欣喜了半辈子。

每天，治国都要早起吊嗓晚上在这槐树底下喝上两盅。再咿咿呀呀的嚎上几句戏里大王的唱腔，倒也威风十足十分惬意。', NULL, '2003-06-29 12:28:00', 4, '20030719012414_bbsid_206671_board_2_61a799e351.html', '20030719012414');
