INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (320, 146099, 13, 50, '雨天的片段', '雨天的片段
<br>
<br>雨天由莫扎特“不太慢的缓板”开始， 那些音符从远处高高的橡树跳到从邻居家木栅栏伸出来的茉莉花上， 然后经过一个回旋曲， 潜伏在白发巫婆的鸡蛋花树上。 我在想她是怎样从鸡蛋花里提炼咒语对这个世界施展魔法的。 雨不停地下， 从我漆黑的梦里一直跑到现在这半明半暗的午后。
<br>
<br>从来不记得有过这样的雨天， 不紧不慢， 漫不经心， 懒懒散散却又坚持不懈。 雨中的景色因了城市的不同而不同。 印象里北京的雨天就像是一团温暖昏黄的光晕 --- 公车里挤在一起的人们， 空气里衣服和头发潮湿的气味， 靠在犄角旮旯里的雨伞一滴一滴地试图把自己弄干净， 有着白蒙蒙雨雾的车窗， 有人试着用手在窗上画点儿什么， 把手掌蜷成一个拳头， 轻轻地往窗上一盖， 是个雪地里的小脚印。 车吱吱嘎嘎地往前开， 外面的街道因为路灯的关系有着昏暗的明亮， 便民店的生意照样好， 新出笼的大白馒头和肉馅包子热气腾腾， 一股一股地夹杂在湿的雨气里， 使得空气里有种家里厨房的香气， 这让那些归心似箭的人更加焦急起来， 脚下暗暗使劲地蹬着自行车， 雨水打湿了脸也顾不得抹上一把。 这时车门咣当的一声开了， 你醒过味来， 有人下车， 打开伞冲进雨中， 又有人一身湿意地上来， 不知把水溻溻的雨具往哪里放， 嘴里连声说着“对不起， 对不起”， 同时还小声嘟囔着：“这雨下的， 真是的！” 随着售票员的“关门！”， 车门又咣当的一声关上了， 公车继续嘎吱嘎吱地往前开， 你看到窗上的那个小脚印， 不知什么时候化成了一个不规则的圆。
<br>
<br>后来人不在那个城市了， 可是雨中那团温暖昏黄的光晕却留在了心里， 就像是湿冷的雨天里你守着一小炉鲜美的鲫鱼豆腐汤慢慢享用， 那鲜美非得要家乡的水才能熬出来。
<br>
<br>有时候下雨给人一种孤单而浪漫的感觉。 在雨里散步， 无论是一个人穿着透明雨衣的背影还是在伞下两个人的依偎， 都有着一样的意境 --- 静谧， 沉默， 湿漉漉的心事和对永恒的渴望而不可及。 也许会有乡愁， 中国式的， 想起早先抄写的戴望舒的《雨巷》， 紫丁香般的女孩， 有着紫丁香般淡淡的忧愁。 而这样的想法到底是不现实的了吧？ 那天早晨我们的车滞留在Hornsby， 全世界的塞车到底都是一样的， 偶尔我会喜欢塞车那一片刻的寂静， 等待绿灯时的茫然， 手指冰凉交错的温柔。 雨点急簇簇地打在车玻璃上， 有时大有时小， 大的雨点落下来， 然后慢慢往下滑， 像毛虫蠕蠕爬过的轨迹， 蜿蜿蜒蜒。 街道边的小径上有个瘦弱的女子打着伞急急地赶路， 齐耳短发， 不知道为什么就认定她是中国人， 有着这样的背影 --- 孤单、 坚强， 还有在坚强下藏着的一点点忧伤。 也许是因为她的黑色短发， 她身上的对开襟黑色毛衫， 微微地垂到小腿肚的黑色窄筒旗袍裙，上面有大朵大朵深红色盛开的花， 在雨地里恣意地洇开来， 洇开来……  
<br>
<br>还有一次， 是同一个雨天吧？ 不记得了。 也是在Hornsby附近， 车在一个路口停下来， 很多穿着校服的小孩子下课回家。 我不经意地向马路对面望去， 只见一个长得笨笨的东方女孩子站在那里等着过马路。 她的头微微向前倾着， 眼睛呆呆地盯着地面上的一处， 在那张那个年纪女孩子惯有的圆圆胖胖的脸上， 布满了整个城市所有的不高兴， 阴沉得要命。 她有着中学生式的齐耳短发， 厚厚重重地盖在头上， 颜色发旧的艳粉色裙子， 配着一件紫红色上衣， 黑色的平底皮鞋， 白色的袜子， 天呐！ 要多难看有多难看！ 这让我想起陈丹燕说的话：人要想穿得难看其实比想穿得漂亮还要难。 上帝原谅我的不敬。
<br>
<br>雨天是森林里的一个陷阱， 她让你带着不可自拔的情绪不由自主地往下陷， 往下陷。 那个陷阱是只属于一个人的， 一个人的雨天， 一个人的暖暖羊毛袜， 一个人在记忆里随便翻捡的一些陈年和旧事…… 而后， 你抬头望望窗外， 看到所有的雨水都扑向大地， 心里想， 她们是知道的， 如果走得太远， 会有很多东西迷失掉。 
<br>
<br>2002年2月4日 18：06
<br>
<br>（同志们， 在胡思乱写的同时， 我消灭掉了三粒FERRERO ROCHER巧克力， 两个又大又红的李子， 三分之二袋的DORITOS玉米片， 恩， 好香啊！ 回味无穷啊！！！ 咂吧咂吧嘴。 ：-））', '雨天的片段

雨天由莫扎特“不太慢的缓板”开始， 那些音符从远处高高的橡树跳到从邻居家木栅栏伸出来的茉莉花上， 然后经过一个回旋曲， 潜伏在白发巫婆的鸡蛋花树上。 我在想她是怎样从鸡蛋花里提炼咒语对这个世界施展魔法的。 雨不停地下， 从我漆黑的梦里一直跑到现在这半明半暗的午后。

从来不记得有过这样的雨天， 不紧不慢， 漫不经心， 懒懒散散却又坚持不懈。 雨中的景色因了城市的不同而不同。 印象里北京的雨天就像是一团温暖昏黄的光晕 --- 公车里挤在一起的人们， 空气里衣服和头发潮湿的气味， 靠在犄角旮旯里的雨伞一滴一滴地试图把自己弄干净， 有着白蒙蒙雨雾的车窗， 有人试着用手在窗上画点儿什么， 把手掌蜷成一个拳头， 轻轻地往窗上一盖， 是个雪地里的小脚印。 车吱吱嘎嘎地往前开， 外面的街道因为路灯的关系有着昏暗的明亮， 便民店的生意照样好， 新出笼的大白馒头和肉馅包子热气腾腾， 一股一股地夹杂在湿的雨气里， 使得空气里有种家里厨房的香气， 这让那些归心似箭的人更加焦急起来， 脚下暗暗使劲地蹬着自行车， 雨水打湿了脸也顾不得抹上一把。 这时车门咣当的一声开了， 你醒过味来， 有人下车， 打开伞冲进雨中， 又有人一身湿意地上来， 不知把水溻溻的雨具往哪里放， 嘴里连声说着“对不起， 对不起”， 同时还小声嘟囔着：“这雨下的， 真是的！” 随着售票员的“关门！”， 车门又咣当的一声关上了， 公车继续嘎吱嘎吱地往前开， 你看到窗上的那个小脚印， 不知什么时候化成了一个不规则的圆。

后来人不在那个城市了， 可是雨中那团温暖昏黄的光晕却留在了心里， 就像是湿冷的雨天里你守着一小炉鲜美的鲫鱼豆腐汤慢慢享用， 那鲜美非得要家乡的水才能熬出来。

有时候下雨给人一种孤单而浪漫的感觉。 在雨里散步， 无论是一个人穿着透明雨衣的背影还是在伞下两个人的依偎， 都有着一样的意境 --- 静谧， 沉默， 湿漉漉的心事和对永恒的渴望而不可及。 也许会有乡愁， 中国式的， 想起早先抄写的戴望舒的《雨巷》， 紫丁香般的女孩， 有着紫丁香般淡淡的忧愁。 而这样的想法到底是不现实的了吧？ 那天早晨我们的车滞留在Hornsby， 全世界的塞车到底都是一样的， 偶尔我会喜欢塞车那一片刻的寂静， 等待绿灯时的茫然， 手指冰凉交错的温柔。 雨点急簇簇地打在车玻璃上， 有时大有时小， 大的雨点落下来， 然后慢慢往下滑， 像毛虫蠕蠕爬过的轨迹， 蜿蜿蜒蜒。 街道边的小径上有个瘦弱的女子打着伞急急地赶路， 齐耳短发， 不知道为什么就认定她是中国人， 有着这样的背影 --- 孤单、 坚强， 还有在坚强下藏着的一点点忧伤。 也许是因为她的黑色短发， 她身上的对开襟黑色毛衫， 微微地垂到小腿肚的黑色窄筒旗袍裙，上面有大朵大朵深红色盛开的花， 在雨地里恣意地洇开来， 洇开来……

还有一次， 是同一个雨天吧？ 不记得了。 也是在Hornsby附近， 车在一个路口停下来， 很多穿着校服的小孩子下课回家。 我不经意地向马路对面望去， 只见一个长得笨笨的东方女孩子站在那里等着过马路。 她的头微微向前倾着， 眼睛呆呆地盯着地面上的一处， 在那张那个年纪女孩子惯有的圆圆胖胖的脸上， 布满了整个城市所有的不高兴， 阴沉得要命。 她有着中学生式的齐耳短发， 厚厚重重地盖在头上， 颜色发旧的艳粉色裙子， 配着一件紫红色上衣， 黑色的平底皮鞋， 白色的袜子， 天呐！ 要多难看有多难看！ 这让我想起陈丹燕说的话：人要想穿得难看其实比想穿得漂亮还要难。 上帝原谅我的不敬。

雨天是森林里的一个陷阱， 她让你带着不可自拔的情绪不由自主地往下陷， 往下陷。 那个陷阱是只属于一个人的， 一个人的雨天， 一个人的暖暖羊毛袜， 一个人在记忆里随便翻捡的一些陈年和旧事…… 而后， 你抬头望望窗外， 看到所有的雨水都扑向大地， 心里想， 她们是知道的， 如果走得太远， 会有很多东西迷失掉。

2002年2月4日 18：06

（同志们， 在胡思乱写的同时， 我消灭掉了三粒FERRERO ROCHER巧克力， 两个又大又红的李子， 三分之二袋的DORITOS玉米片， 恩， 好香啊！ 回味无穷啊！！！ 咂吧咂吧嘴。 ：-））', 'Aroha', '2002-02-04 17:27:00', 20, '20020426201149_bbsid_146099_board_13_76f39dd2b7.html', '20020426201149');
