INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1752, 200226, 5, 1252, '死在遗失的记忆', '我的生活在泛着浓厚酸性味道的日子里迅速溃烂，汽车臭熏熏的尾气，不明亮的天空，淡漠的行色匆匆的行人，足以让一个人的神经接近衰弱，我开始拒绝一切：漂亮的可以挡得太阳虚伪的热情的伞，把思维牵向妥协化的潮流的音乐，放荡与宽松的名牌……
<br>遇到了许多痛心的事，电脑在装了我所有的忧伤之后乖乖地俯首败坏。几年来所有的创作心血和日记毫无保留地消失在沉淀不下的记忆里，躲在潮湿的被子里睡了两天，星期一上学的时候书本被遗忘了，颓废地看着空荡荡的练习册一动不动。还有什么可以坚持的？我问自己！没有了。
<br>回忆不属于我，一切不属于我。拖着虚壳在酸性的城市里爬行，漠视里藏着不可明状的怨恨。
<br>伤心欲绝 伤心欲绝
<br>看着某些形式上快乐的人，走在日子的舒卷里，可以微笑，可以哭泣，然而我瞳孔发暗，灰吞没了一切。没有眼泪。
<br>他们说，回忆留在脑海里，才是永恒的拥有，我遗忘了，太多遗忘了，回忆已经是不完整，过去唱着哀歌，离我远去，没有挽留的余地。
<br>我太执着，我要离开这里，早早地离开，我要到异地，开始我的生活。
<br>过去，没有过去，死在遗失的记忆。', '我的生活在泛着浓厚酸性味道的日子里迅速溃烂，汽车臭熏熏的尾气，不明亮的天空，淡漠的行色匆匆的行人，足以让一个人的神经接近衰弱，我开始拒绝一切：漂亮的可以挡得太阳虚伪的热情的伞，把思维牵向妥协化的潮流的音乐，放荡与宽松的名牌……

遇到了许多痛心的事，电脑在装了我所有的忧伤之后乖乖地俯首败坏。几年来所有的创作心血和日记毫无保留地消失在沉淀不下的记忆里，躲在潮湿的被子里睡了两天，星期一上学的时候书本被遗忘了，颓废地看着空荡荡的练习册一动不动。还有什么可以坚持的？我问自己！没有了。

回忆不属于我，一切不属于我。拖着虚壳在酸性的城市里爬行，漠视里藏着不可明状的怨恨。

伤心欲绝 伤心欲绝

看着某些形式上快乐的人，走在日子的舒卷里，可以微笑，可以哭泣，然而我瞳孔发暗，灰吞没了一切。没有眼泪。

他们说，回忆留在脑海里，才是永恒的拥有，我遗忘了，太多遗忘了，回忆已经是不完整，过去唱着哀歌，离我远去，没有挽留的余地。

我太执着，我要离开这里，早早地离开，我要到异地，开始我的生活。

过去，没有过去，死在遗失的记忆。', '磨烂了的岁月，记忆垒落成梦境，风的嗫嚅，是孤独这的灵魂……



走在前面的人是孤独的

走在中间的人是快乐的

走在最后的人是痛苦的

永远读不懂的

是时光的内涵

永远渴求的

是对爱的遐想', '2003-04-17 11:39:00', 4, '20030502150321_bbsid_200226_board_5_c12e3506d0.html', '20030502150321');
