INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2174, 215041, 12, 2327, '[转贴]半枝圣罗兰', '半枝罗兰
<br>    这是一个女人的心灵成长史，一些残缺的生命段落。一段另起一行的故事，有过诺言和慰藉，也有伤害和记忆。&quot;我&quot;在一个个孤独的夜，抽着圣罗兰，回忆着一张张曾经穿越自己灵魂的亲密容颜。在他们黑色的瞳孔里，看到自己被扭曲的影子。任何女人都会记住她们的第一次经验。像一个个记号，雕刻在行走的生命旅途上。然而所有的爱情都会离开。
<br>    &quot;我&quot;也终于知道，他们都有缺口的男人。爱情的出路，也许只有两条，死亡或告别。
<br>    点燃一枝圣罗兰，是&quot;我&quot;寂寞时惟一的姿势，然而没有一个男人会看到。只是某一个时刻，我们曾经如此靠近。', '半枝罗兰

这是一个女人的心灵成长史，一些残缺的生命段落。一段另起一行的故事，有过诺言和慰藉，也有伤害和记忆。"我"在一个个孤独的夜，抽着圣罗兰，回忆着一张张曾经穿越自己灵魂的亲密容颜。在他们黑色的瞳孔里，看到自己被扭曲的影子。任何女人都会记住她们的第一次经验。像一个个记号，雕刻在行走的生命旅途上。然而所有的爱情都会离开。

"我"也终于知道，他们都有缺口的男人。爱情的出路，也许只有两条，死亡或告别。

点燃一枝圣罗兰，是"我"寂寞时惟一的姿势，然而没有一个男人会看到。只是某一个时刻，我们曾经如此靠近。', NULL, '2003-10-06 15:13:00', 1, '20031017112845_bbsid_215041_board_12_fe8c86eef2.html', '20031017112845');
