INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1441, 194372, 5, 1288, '给朋友的信', '猪:
<br>   今天心情实在很郁闷，不知道怎么了,最近好倒霉，发生那么多事,又听到许多让我觉得难过的消息，不知道怎么讲，让我心情低落,而且今天手机又坏了，更是悲惨!突然好想找个人聊聊,也许不是聊聊，只是倾听,多希望找个哑巴啊，他只会听，什么都讲不出去，突然觉得《倚天屠龙记》里的赵敏好幸福，她有个苦大师可以倾诉，而我却又多么不幸，居然没有！唉...
<br>    为什么今年的冬天，特别的不同，我怎么总感觉所有的事情都有点反常，我自己也觉得自己变得有点不正常了，我不喜欢从别人手里枪都他所拥有的，也不希望自己失去我想要的，人为什么久要这么矛盾呢！为什么我总是找不到幸福呢？搞笑！！
<br>     突然很想哭，可是我却哭不出来，好久没有大哭一场了，我每次都会在一个最好的朋友面前哭，我们属于那种默契得要死的朋友，可是现在的默契似乎已经没有了，他有了女朋友了，而我又不能在去打扰他了，而知心的女朋友也有了男朋友，周围的人陆续都有了自己的另外一半，不管将来他们是否会真的在一起，可是他们总是幸福着的，这个冬天，他们都不冷，而我呢，其实我从来也不觉得冷的，为何今年却会冷了呢！该死的天气，该死的。。。
<br>     我是不是属于那种永远都在犹豫的人，害怕受伤的人呢？也许我该告诉你，为什么我会这么害怕谈恋爱吧。其实我也曾经有喜欢过一个人，可是我们最后的结局却是分手，他与另外一个女生同居了，TMD ，他口口声声说什么，他喜欢的是我，可是却又在另外一个地方与另外一个女生同居，妈的，然后告诉我，他也是逼不得以，因为需要那女生的帮助，男人的话到底有几句可以相信呢！真是庆幸我没有所谓的吃亏，只是我心里受伤了，用了一段很长的时间去疗伤，至今触碰起来还是会痛，这段该死的感情让我明白了，人只有常在一起才会有真情，也许在这世界上根本没有所谓的天长地久。今天我妹妹说她的男朋友脚踩两条船，她伤心地哭着，让我想到了当年的我，我在想，我到底解脱了没有，我放开了没有？我问自己，但是没有答案，我看到了我久违的泪光，但是我始终哭不出来，就象当初，我也没有哭一样，如果我哭出来，也许现在就根本不会有痛了吧！
<br>     不知道为什么，我会突然告诉你这些，那就请你当一回“苦大师”吧，终于我可以吧自己的故事说出来了。希望明天醒来的时候我恢复正常了。', '猪:

今天心情实在很郁闷，不知道怎么了,最近好倒霉，发生那么多事,又听到许多让我觉得难过的消息，不知道怎么讲，让我心情低落,而且今天手机又坏了，更是悲惨!突然好想找个人聊聊,也许不是聊聊，只是倾听,多希望找个哑巴啊，他只会听，什么都讲不出去，突然觉得《倚天屠龙记》里的赵敏好幸福，她有个苦大师可以倾诉，而我却又多么不幸，居然没有！唉...

为什么今年的冬天，特别的不同，我怎么总感觉所有的事情都有点反常，我自己也觉得自己变得有点不正常了，我不喜欢从别人手里枪都他所拥有的，也不希望自己失去我想要的，人为什么久要这么矛盾呢！为什么我总是找不到幸福呢？搞笑！！

突然很想哭，可是我却哭不出来，好久没有大哭一场了，我每次都会在一个最好的朋友面前哭，我们属于那种默契得要死的朋友，可是现在的默契似乎已经没有了，他有了女朋友了，而我又不能在去打扰他了，而知心的女朋友也有了男朋友，周围的人陆续都有了自己的另外一半，不管将来他们是否会真的在一起，可是他们总是幸福着的，这个冬天，他们都不冷，而我呢，其实我从来也不觉得冷的，为何今年却会冷了呢！该死的天气，该死的。。。

我是不是属于那种永远都在犹豫的人，害怕受伤的人呢？也许我该告诉你，为什么我会这么害怕谈恋爱吧。其实我也曾经有喜欢过一个人，可是我们最后的结局却是分手，他与另外一个女生同居了，TMD ，他口口声声说什么，他喜欢的是我，可是却又在另外一个地方与另外一个女生同居，妈的，然后告诉我，他也是逼不得以，因为需要那女生的帮助，男人的话到底有几句可以相信呢！真是庆幸我没有所谓的吃亏，只是我心里受伤了，用了一段很长的时间去疗伤，至今触碰起来还是会痛，这段该死的感情让我明白了，人只有常在一起才会有真情，也许在这世界上根本没有所谓的天长地久。今天我妹妹说她的男朋友脚踩两条船，她伤心地哭着，让我想到了当年的我，我在想，我到底解脱了没有，我放开了没有？我问自己，但是没有答案，我看到了我久违的泪光，但是我始终哭不出来，就象当初，我也没有哭一样，如果我哭出来，也许现在就根本不会有痛了吧！

不知道为什么，我会突然告诉你这些，那就请你当一回“苦大师”吧，终于我可以吧自己的故事说出来了。希望明天醒来的时候我恢复正常了。', NULL, '2003-01-25 23:50:00', 9, '20030223165436_bbsid_194372_board_5_36788702a5.html', '20030223165436');
