INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (291, 153902, 10, 284, '雀影随行（2）', '刚才从蜻伞脑中划过的那一道闪电现在可以让她仔细琢磨了。她想到的是洲的那篇没有写完的文章，开天辟地，灰尘，灰尘后若隐若现的灵物，那原来是一只黑色的“妖雀”，确切地说，其实就是洲自己。原来她所说的“用另一种方式延续它”，就是这个绝美的舞蹈。可她为什么会有这样的感觉，觉得自己是一只妖异的雀呢？从妖雀到人的变幻，是想要说明什么呢？蜻伞回忆着洲的演绎，心里感叹着，她自己可以说对舞蹈是一窍不通，但凭着对艺术一贯的敏感，蜻伞知道，正是那身黑衣给整个舞蹈增添了不少诡异的气氛，才使整个舞蹈变得那样完美……
<br>其实洲不就像那只“妖雀”吗？孤独高傲，充满灵性和诱惑力，自我挣扎，逃避和渴望关怀。蜻伞想着，心里一阵难受，不由抓过洲的冰凉的手握住。她多么想给她帮助。可是她竟不知道要怎么做。
<br>
<br>洲坐在中间，感觉到蜻伞的手，便顺势靠在她的肩上，心里对自己这个举动充满了陌生，于是泪水就流了下来。
<br>她本该庆幸的，因为一切都结束了，她要做的已经做了，舞蹈结束了，比赛结果既然显而易见，也就没什么重要了。可是为什么她的心从来没有过的慌乱？为什么她的眼泪这么轻易地就在人前落了下来？为什么她突然开始觉得无依无靠不能再独自品味孤独了呢？
<br>她是知道答案的。因为她心里有双黑亮的眼睛在不停地闪。而眼睛的主人此刻就坐在她的身边。
<br>但她怎么能承认？！她是冷漠孤独的妖雀，没有人可以走近她；她的心上有千年尘封的冰壳，没有人可以打碎它；她的眼睛是夜的妖魔，没有人可以承受它。
<br>可是她相信这些吗？洲觉得自己就要崩溃了。是的，当她精心构筑的堡垒坍塌时，她便会被那些残片压死。
<br>洲的眼泪在蜻伞的怀里无法控制地落着，她轻轻唱起一首歌：
<br>“就算天空再深
<br>看不出裂痕
<br>眉头仍聚满密云
<br>就算一屋暗灯
<br>照不穿我身
<br>仍可反映你心
<br>
<br>让这口烟跳升
<br>我身躯下沉
<br>曾多么想多么贴近
<br>你的心和眼口和耳亦没缘份
<br>我都捉不紧
<br>……”
<br>
<br>洲细若游丝的歌声让风狸抬了抬头，于是看见月光下她泪水萦萦的脸，一对丹凤眼脆弱地闪着。让风狸这个堂堂八尺男儿有些心潮起伏。
<br>风狸是这个晚上心里最乱的一个。他觉得自己简直不可思议，他向来是ECHO里最不相信一见钟情的人，这个洲却是何方妖魔，能让他的坚定立场摇摇欲坠。难道她的眼睛有魔力吗？他神经质地想。
<br>他想她的舞蹈，冷艳的妖雀和纯洁的天使，多么惊人连贯的动作，多么奇异的变化链接，暧昧而且丝丝入扣。可是那黑色，那黑色的妖雀，阴暗冰冷凄艳的黑色在风狸的眼里投下厚重的阴影。为什么是黑色。为什么是妖雀。他多么想抱住她。
<br>但风狸毕竟是风狸，个性中某种固有的东西让他忽然平静下来，然后他明确地告诉自己，是的，我爱她。这没什么好乱阵脚的，我会让她知道我爱她。
<br>
<br>最后是蜻伞提出要走的。她说，很晚了，我们该回去了。她扶着洲站起来，一个人先走在前面。风狸是最后一个起来的，就在洲要转身走的时候他忽然拉了一下她的手，洲惊惧地回过头来。
<br>“洲，这个世上没有黑色的雀。”风狸望着她的眼睛说。
<br>洲的手在风狸手心里震了一下，然后面无表情地回答：“有的。那是黑色的妖雀。它们没有灵魂。那个舞蹈是个谎言，妖雀是不会变成天使的。”
<br>然后挣脱他的手飞快地跑了。
<br>风狸在后面静静地看着她。
<br>
<br>等风狸再追上去的时候，小路上只剩下蜻伞一个人，风狸问：“她呢？”
<br>“她，她先回去了。”蜻伞慢慢地走着。
<br>良久，风狸叹了口气，说：“蜻伞，我爱上她了。”
<br>蜻伞抬头望他，眼里竟流露出一丝笑意。风狸不解地问：“笑什么？”
<br>她挠了挠头，然后笑着说他：“风狸，你知不知道其实你是很出色的男孩，虽然你平时有点――油腔滑调，而且人缘又很好，可是从来没有追过女孩，也没跟谁有过暧昧关系，对吧？”
<br>风狸问：“你想说什么啊？真恐怖。”
<br>“呵……我跟你算是老朋友了，可有时候我一直会想，像你这样与众不同的男生，倒底会爱上一个什么样的女孩呢？我想了好久都猜不出来――今天总算知道谜底了，你们两个很配呢，而且出乎意料，呵呵。”蜻伞又笑。
<br>“蜻伞，唉，你这家伙，真不知道说你什么好。”风狸也无可奈何地笑了。
<br>“而且，我觉得你还算是个有责任心的家伙，也许你比我更能了解她。”ECHO上那篇文章就是最好的例子。她和风狸用不同的方式走近洲，蜻伞却始终觉得风狸和她靠得更近。
<br>“呵呵是吗，承蒙夸奖。”
<br>……
<br>“说真的，你们两个发展还真快呢，我说今天怎么两个人都不对劲，看来她也动了心哦！”蜻伞神秘兮兮地看他。
<br>风狸便故作深沉地笑起来。
<br>
<br>当天晚上蜻伞在ECHO上贴了一张贴子。
<br>标题    洲的舞蹈――隐没在灰尘幕后的灵物
<br>作者    蜻伞
<br>……音乐的前半段是鼓点，时急时缓，似乎毫无节奏。鼓声沉沉回响，震人心魄，仿佛某种不为人知的暗语。那高傲的灵物立在光下，面朝暗处，一袭黑衣幽幽地掩至脚跟，像一段美丽的枯木。
<br>突然，它毫无预兆地变幻身姿，腕、肘、腰、胯、膝，无不显出奇异的曲线，它的影子在假想的阳光中颤动，不可捉摸。每一次动作都和着重重的鼓点敲在人们心头，让人无法喘息。那鼓点越来越快，越来越快，它的动作也越来越快，越来越曼妙和诡异。鼓声如枪膛里射的子弹，几乎要引起心脏的共振，人们的神经一下下收紧，一下下颤抖，仿佛旋转的世界已经走到尽头，一个一个的倒计时预示着毁灭，爆炸和窒息！……
<br>忽然间，鼓点嘎然而止。随之霎那，灵物的双臂在空中不着痕迹地一划，那张深藏的精致鬼魅的脸赫然呈现。如世万物好似青天霹雳一般，被这绝世之艳震得无以名状！没有呼吸，没有言语，没有思考，没有世界。只有眼前这雀，这妖一般鬼魅的雀。它黑色的羽衣上横跨一抹妖艳的金，黑夜般凄迷的吊梢眉，亮蓝色丹凤眼，蓝紫的含毒的唇，面上闪着绿蓝相间的咒语。莹杂的蓝色雾气弥漫在空间的每一个缝隙里，仿佛梦魇。它的目光是两把银色的匕首，刺进心灵最隐秘的深出，转动，抚摸。看一眼你会死去！……
<br>又是一个转折，一声惊鼓如闷雷般砸下来！那灵物一个飞快的转向，双手从脑后萦萦一绕，迅速而轻巧地半遮住脸颊，鼓点越发密集，她的指尖随之轻轻颤动，指挥着人们的心跳，有诡异的蓝紫色的光从指缝中透出，目光隐约，如电。
<br>继而，灵物颤动的指尖轻轻撩开，妖媚诡异的神情如脱胎换骨般隐去，一时间竟阳光大现！音乐终于响起，柔和得让人疼痛，它结束了鼓点制造的风暴，让人想起《笑傲江湖》中王菲的唱段。妖异的黑雀消失了，代之的是女子高洁美好的神姿，仿佛天使。她就像雨后的月光一样动人，惊世骇俗的优雅和灵韵，气质超脱。黑色的羽衣在光韵中华彩般褪变成银亮的纯洁的色彩。如世万物都为这惊人的变化呆住了，好久好久以后，它们开始又有了呼吸，有了言语，有了思考，有了世界，在目睹这从妖雀的幻化之后……
<br>
<br>昏暗的浴室里浮起复杂的空气，墙壁的支架上放着一盏古铜色的烛台，有三根臃肿的红蜡烛在安静地燃烧。浴室的门开着，大厅里低低地放着王菲的《暗涌》。
<br>洲软软地躺在浴缸里，湿湿的头发散下来伏在肩上，疲倦而懈怠，狭长的丹凤眼轻轻跳动，光滑洁白的肌肤在烛光中仿佛幻影。在眼泪就要落下的霎那，她把头深深地埋进冰冷的水里。
<br>黑色的雀用翅膀覆盖了她。
<br>“……害怕悲剧重演
<br>我的命中命中
<br>越美丽的东西我越不可碰
<br>历史在重演
<br>这么烦嚣城中
<br>没理由 相恋可以没有暗涌……”
<br>
<br>3．“我不属于这个世界。”
<br>蜻伞的文章在ECHO引起很大反响，ECHO第一大才女的文字表现力和ECHO第一大美女的绝妙舞姿，这其中任何一点都足以让人疯狂。可是蜻伞却并不喜欢那张贴子，她觉得自己无论如何都写不出洲的舞蹈中蕴含的魅力，她甚至并没有看懂它。洲，她真是一个妖，蜻伞想，希望风狸会懂。
<br>
<br>洲获得舞蹈比赛一等奖的消息已经在这个城市里传开了。ECHO上纷纷贴出祝贺的贴子，学校里也对她刮目相看。可是对于老师的夸奖和同学们的好奇与惊讶，洲一概不理，使得她在人们心目中越发神秘。
<br>
<br>周末晚上，风狸打来电话说应该庆祝庆祝，他请客，于是三人约了出去。
<br>“星盏”的KTV包厢里铺着天鹅绒蓝的壁毯，壁毯上镶着一枚枚荧光的星星，清蓝色的吊壁水灯照得夜晚朦胧暧昧。蜻伞穿着一身墨绿色棉质束腰裙，轻轻地唱着王菲的粤语歌《守时》：
<br>“可以  如果你愿意
<br>就算这种感觉
<br>来得太迟
<br>从来未说的片言只字
<br>写在我手随我血脉飞驰
<br>一次  无需有下次
<br>让我安心听你
<br>重温往事
<br>尤其是你是动人故事
<br>请让我何事美丽至此
<br>……
<br>请你  如果你愿意
<br>旧照片都给我
<br>弥补往年
<br>还未遇上的可爱画面
<br>空白那片随我笑着失眠
<br>可以  如果你愿意
<br>让我欣赏一遍
<br>纯真少年
<br>成熟后那张动人笑脸
<br>怎样发展眉目有何变迁
<br>
<br>情缘总不会准时
<br>若真的可以
<br>能和你未一起变白头未算迟
<br>情人都不爱守时
<br>或者总可以
<br>能容我尽情地开心一次……”
<br>“你也爱王菲么？”蜻伞走下台的时候，洲轻轻地问道。她点了《麻醉》。
<br>“完美  什么完美
<br>你不敢追  我怎么追
<br>我想  为所欲为
<br>你不反对  谁敢反对
<br>无所谓  无所谓
<br>来麻醉我清醒的体会
<br>无所谓  无所谓
<br>来麻醉我所有的滋味
<br>
<br>乐极就算会生悲
<br>你不惭愧  我不后悔
<br>如果繁华给摧毁
<br>让我好好地睡  好好地睡
<br>无所谓  无所谓
<br>来麻醉我清醒的体会
<br>无所谓  无所谓
<br>来麻醉我所有的滋味
<br>
<br>你和我反正会殊途同归
<br>如果一切变得乏味
<br>我不介意半途而废……”
<br>如同王菲独特的唱腔，反反复复的“无所谓”，翘着舌头暧昧放纵的“啦”的拖音，一点点疲倦，一点点掩饰，一点点漫不经心，一点点无所谓。
<br>“伤悲  何来伤悲
<br>我才不会  我怎么会
<br>喝醉  我想喝醉
<br>不管那是  一杯开水……”
<br>气息长长地吐出来。
<br>麻醉。
<br>这是风狸第一次听洲唱歌，她穿着湖蓝色的拽地长裙，眉目间写满言语，唇边扬起无尽的风情。音色纯粹而清澈。她的手指从齿尖擦过，蓝甲上泛起点点亮彩，像一件自虐的艺术品。他看着她，跳舞的时候她是一个人，生活的时候她是一个人，唱歌的时候她又是另一个人，虚幻得好像不存在。她的声音是极适合唱王菲的，漫不经心的，散漫的简单的眼神，唱那句飘渺的“无所谓，无所谓”。洲，你真的无所谓吗？
<br>“你唱得真棒，你的声音很像FAYE嘛！”看着风狸由衷地赞道。第一次，洲似乎露出有些害羞的表情，抿抿嘴微微地笑了一下。两人呆呆地看着她，为这难得一笑，心里顿时充满了喜悦的感动。
<br>从“星盏”出来，已经是九点，大家都还没吃饭。蜻伞提议：“既然是风狸请客，我们去BENOO吃牛排吧，别给他省，他可是资产阶级。”
<br>洲点点头看着风狸，虽然她并没有笑，但风狸还是觉得她的眼里盛满了盈盈笑意。
<br>
<br>……先上来的是开胃酒，玉米浓汤，蔬菜沙拉，红酒。侍者铺好餐巾，摆上勺、叉、刀。餐桌是透明的，整个餐厅里灯光四射，明媚温暖，拒绝黑暗。音乐低低地响着，是恩雅的China Roses。
<br>“我最喜欢这里的玉米浓汤，”蜻伞说，“很古典的香。洲，你尝尝。”
<br>风狸转过头，看见洲盯着那盘蔬菜沙拉发呆，眼神突然迷茫起来。他正想开口说话，却见洲端它到面前，呼吸急促地拿起叉子，微微地颤抖着，叉起一片菜叶，看了好久，才犹豫地放进嘴中，仿佛是个极大的痛苦。风狸不忍地说：“要是不喜欢就别吃了。”
<br>洲低着眉，固执地说：“我可以吃下去。”但她马上喝了一口玉米汤，像是不能让那片菜叶在口中停留太久。
<br>蜻伞也看过来，不过没说什么。她想起草地。洲仿佛在忍受，或者是克服着什么。
<br>牛排还没上，风狸喝了一口红酒道：“我看了你在ECHO贴的那张贴子，没回，太华丽了，而且虎头蛇尾。”
<br>蜻伞气极：“你从来就没说过我一句好话。”
<br>风狸失笑：“哪有见过第一才子和第一才女互捧的？我们应该‘龙虎相斗’嘛。”
<br>蜻伞道：“说得好听，上次不是……”
<br>“啊――”就在这时，洲一声凄厉的尖叫锥子一样刺进耳膜，手中的叉子响亮地掉在地上，发出刺耳的声音。她的表情是一只充满恐惧的野兽，身体从椅子上跌落下来，以完美的姿势，摔在地上。
<br>风狸一个箭步冲上去扶住她。洲紧紧抱着他。恐惧使她失去了理智，向风狸的肩膀狠狠地咬下去。咬下去。她怕。浑身颤抖。
<br>蜻伞是理智的。但当她一眼看到了洲盘中的蔬菜沙拉，她还是倒吸了一口凉气。有一只绿生生的大青虫躺在一片卷心菜里，慵懒地伸展四肢。
<br>蜻伞心里一沉。
<br>闻声赶来的服务生和经理连声地道歉，并立刻重上了一盘。风狸看了看怀里的洲，对蜻伞说：“不行了。我们走吧。”蜻伞点点头，BENOO的经理急忙掏出两百元钱塞给蜻伞，满脸堆笑恳求，算做精神补偿费。
<br>二人都没有心思跟BENOO的老板理论，扶起洲，头也不回地走了出去。蜻伞莫名地想，洲的伤疤又多了一道。
<br>
<br>洲一路颤抖流泪，浑身瘫软。她知道自己失态了，恐惧拼命掩饰。她让自己拼命想一些好的回忆。她站在寂静的长长的林荫小道上，左右是高大的棕榈树，身旁是她最好的也是唯一的两个朋友，守护她。他们带她去ECHO，和她唱歌，看她跳舞，关心她帮助她。他们把世界好好地捧到她的面前，让她看里面美好的东西。他们知道她心里的苦，但他们从不过问。可是当她以为她可以忘记的时候，偏有什么和回忆有关的事情发生了。她被重新拉进回忆里去，忍受折磨。她恨。
<br>（未完~~不待续）
<br>
<br>***介绍一下这个故事的背景，洲的父亲是个闻名世界的盗墓贼，母亲是澳洲的名妓。父亲最后一次盗墓时惨死在埃及，那是法老的诅咒，一种恐怖的绿色虫子侵入了他的身体。那时洲的母亲把3岁的洲抱在怀里，亲眼目睹了父亲惨死而无能为力。
<br>洲从此对绿色的东西有强烈的恐怖。终于患上迫害妄想症。母亲悲痛欲绝，带着洲回中国，抚养她长到12岁。那个《雀影随行》的舞蹈是母亲和父亲曾经的约定，爱情的见证。她教给洲。然后自杀。
<br>结局是，蜻伞和风狸的影响，与洲的自我意识产生强烈的矛盾冲击，她疯了，自杀。
<br>
<br>这篇东东纯粹是幻想，人物都没有原形，而且基调很怪异。
<br>那个风狸贴在ECHO上的“隐藏在文字背后的诡秘（GUESS篇）”，是一个网友帮我写的，我不会写这种东西，谢谢他，虽然他不会来这儿。
<br>舞蹈的部分，是根据我自己跳的《小孔雀》写的。只不过气氛不一样。
<br>我写的时候太注重意境，所以现在看来，觉得有点做作。
<br>我写烦了，写不下去，谁爱接就接吧，没人接的话，等我长大再写吧：）OVER***', '刚才从蜻伞脑中划过的那一道闪电现在可以让她仔细琢磨了。她想到的是洲的那篇没有写完的文章，开天辟地，灰尘，灰尘后若隐若现的灵物，那原来是一只黑色的“妖雀”，确切地说，其实就是洲自己。原来她所说的“用另一种方式延续它”，就是这个绝美的舞蹈。可她为什么会有这样的感觉，觉得自己是一只妖异的雀呢？从妖雀到人的变幻，是想要说明什么呢？蜻伞回忆着洲的演绎，心里感叹着，她自己可以说对舞蹈是一窍不通，但凭着对艺术一贯的敏感，蜻伞知道，正是那身黑衣给整个舞蹈增添了不少诡异的气氛，才使整个舞蹈变得那样完美……

其实洲不就像那只“妖雀”吗？孤独高傲，充满灵性和诱惑力，自我挣扎，逃避和渴望关怀。蜻伞想着，心里一阵难受，不由抓过洲的冰凉的手握住。她多么想给她帮助。可是她竟不知道要怎么做。

洲坐在中间，感觉到蜻伞的手，便顺势靠在她的肩上，心里对自己这个举动充满了陌生，于是泪水就流了下来。

她本该庆幸的，因为一切都结束了，她要做的已经做了，舞蹈结束了，比赛结果既然显而易见，也就没什么重要了。可是为什么她的心从来没有过的慌乱？为什么她的眼泪这么轻易地就在人前落了下来？为什么她突然开始觉得无依无靠不能再独自品味孤独了呢？

她是知道答案的。因为她心里有双黑亮的眼睛在不停地闪。而眼睛的主人此刻就坐在她的身边。

但她怎么能承认？！她是冷漠孤独的妖雀，没有人可以走近她；她的心上有千年尘封的冰壳，没有人可以打碎它；她的眼睛是夜的妖魔，没有人可以承受它。

可是她相信这些吗？洲觉得自己就要崩溃了。是的，当她精心构筑的堡垒坍塌时，她便会被那些残片压死。

洲的眼泪在蜻伞的怀里无法控制地落着，她轻轻唱起一首歌：

“就算天空再深

看不出裂痕

眉头仍聚满密云

就算一屋暗灯

照不穿我身

仍可反映你心

让这口烟跳升

我身躯下沉

曾多么想多么贴近

你的心和眼口和耳亦没缘份

我都捉不紧

……”

洲细若游丝的歌声让风狸抬了抬头，于是看见月光下她泪水萦萦的脸，一对丹凤眼脆弱地闪着。让风狸这个堂堂八尺男儿有些心潮起伏。

风狸是这个晚上心里最乱的一个。他觉得自己简直不可思议，他向来是ECHO里最不相信一见钟情的人，这个洲却是何方妖魔，能让他的坚定立场摇摇欲坠。难道她的眼睛有魔力吗？他神经质地想。

他想她的舞蹈，冷艳的妖雀和纯洁的天使，多么惊人连贯的动作，多么奇异的变化链接，暧昧而且丝丝入扣。可是那黑色，那黑色的妖雀，阴暗冰冷凄艳的黑色在风狸的眼里投下厚重的阴影。为什么是黑色。为什么是妖雀。他多么想抱住她。

但风狸毕竟是风狸，个性中某种固有的东西让他忽然平静下来，然后他明确地告诉自己，是的，我爱她。这没什么好乱阵脚的，我会让她知道我爱她。

最后是蜻伞提出要走的。她说，很晚了，我们该回去了。她扶着洲站起来，一个人先走在前面。风狸是最后一个起来的，就在洲要转身走的时候他忽然拉了一下她的手，洲惊惧地回过头来。

“洲，这个世上没有黑色的雀。”风狸望着她的眼睛说。

洲的手在风狸手心里震了一下，然后面无表情地回答：“有的。那是黑色的妖雀。它们没有灵魂。那个舞蹈是个谎言，妖雀是不会变成天使的。”

然后挣脱他的手飞快地跑了。

风狸在后面静静地看着她。

等风狸再追上去的时候，小路上只剩下蜻伞一个人，风狸问：“她呢？”

“她，她先回去了。”蜻伞慢慢地走着。

良久，风狸叹了口气，说：“蜻伞，我爱上她了。”

蜻伞抬头望他，眼里竟流露出一丝笑意。风狸不解地问：“笑什么？”

她挠了挠头，然后笑着说他：“风狸，你知不知道其实你是很出色的男孩，虽然你平时有点――油腔滑调，而且人缘又很好，可是从来没有追过女孩，也没跟谁有过暧昧关系，对吧？”

风狸问：“你想说什么啊？真恐怖。”

“呵……我跟你算是老朋友了，可有时候我一直会想，像你这样与众不同的男生，倒底会爱上一个什么样的女孩呢？我想了好久都猜不出来――今天总算知道谜底了，你们两个很配呢，而且出乎意料，呵呵。”蜻伞又笑。

“蜻伞，唉，你这家伙，真不知道说你什么好。”风狸也无可奈何地笑了。

“而且，我觉得你还算是个有责任心的家伙，也许你比我更能了解她。”ECHO上那篇文章就是最好的例子。她和风狸用不同的方式走近洲，蜻伞却始终觉得风狸和她靠得更近。

“呵呵是吗，承蒙夸奖。”

……

“说真的，你们两个发展还真快呢，我说今天怎么两个人都不对劲，看来她也动了心哦！”蜻伞神秘兮兮地看他。

风狸便故作深沉地笑起来。

当天晚上蜻伞在ECHO上贴了一张贴子。

标题    洲的舞蹈――隐没在灰尘幕后的灵物

作者    蜻伞

……音乐的前半段是鼓点，时急时缓，似乎毫无节奏。鼓声沉沉回响，震人心魄，仿佛某种不为人知的暗语。那高傲的灵物立在光下，面朝暗处，一袭黑衣幽幽地掩至脚跟，像一段美丽的枯木。

突然，它毫无预兆地变幻身姿，腕、肘、腰、胯、膝，无不显出奇异的曲线，它的影子在假想的阳光中颤动，不可捉摸。每一次动作都和着重重的鼓点敲在人们心头，让人无法喘息。那鼓点越来越快，越来越快，它的动作也越来越快，越来越曼妙和诡异。鼓声如枪膛里射的子弹，几乎要引起心脏的共振，人们的神经一下下收紧，一下下颤抖，仿佛旋转的世界已经走到尽头，一个一个的倒计时预示着毁灭，爆炸和窒息！……

忽然间，鼓点嘎然而止。随之霎那，灵物的双臂在空中不着痕迹地一划，那张深藏的精致鬼魅的脸赫然呈现。如世万物好似青天霹雳一般，被这绝世之艳震得无以名状！没有呼吸，没有言语，没有思考，没有世界。只有眼前这雀，这妖一般鬼魅的雀。它黑色的羽衣上横跨一抹妖艳的金，黑夜般凄迷的吊梢眉，亮蓝色丹凤眼，蓝紫的含毒的唇，面上闪着绿蓝相间的咒语。莹杂的蓝色雾气弥漫在空间的每一个缝隙里，仿佛梦魇。它的目光是两把银色的匕首，刺进心灵最隐秘的深出，转动，抚摸。看一眼你会死去！……

又是一个转折，一声惊鼓如闷雷般砸下来！那灵物一个飞快的转向，双手从脑后萦萦一绕，迅速而轻巧地半遮住脸颊，鼓点越发密集，她的指尖随之轻轻颤动，指挥着人们的心跳，有诡异的蓝紫色的光从指缝中透出，目光隐约，如电。

继而，灵物颤动的指尖轻轻撩开，妖媚诡异的神情如脱胎换骨般隐去，一时间竟阳光大现！音乐终于响起，柔和得让人疼痛，它结束了鼓点制造的风暴，让人想起《笑傲江湖》中王菲的唱段。妖异的黑雀消失了，代之的是女子高洁美好的神姿，仿佛天使。她就像雨后的月光一样动人，惊世骇俗的优雅和灵韵，气质超脱。黑色的羽衣在光韵中华彩般褪变成银亮的纯洁的色彩。如世万物都为这惊人的变化呆住了，好久好久以后，它们开始又有了呼吸，有了言语，有了思考，有了世界，在目睹这从妖雀的幻化之后……

昏暗的浴室里浮起复杂的空气，墙壁的支架上放着一盏古铜色的烛台，有三根臃肿的红蜡烛在安静地燃烧。浴室的门开着，大厅里低低地放着王菲的《暗涌》。

洲软软地躺在浴缸里，湿湿的头发散下来伏在肩上，疲倦而懈怠，狭长的丹凤眼轻轻跳动，光滑洁白的肌肤在烛光中仿佛幻影。在眼泪就要落下的霎那，她把头深深地埋进冰冷的水里。

黑色的雀用翅膀覆盖了她。

“……害怕悲剧重演

我的命中命中

越美丽的东西我越不可碰

历史在重演

这么烦嚣城中

没理由 相恋可以没有暗涌……”

3．“我不属于这个世界。”

蜻伞的文章在ECHO引起很大反响，ECHO第一大才女的文字表现力和ECHO第一大美女的绝妙舞姿，这其中任何一点都足以让人疯狂。可是蜻伞却并不喜欢那张贴子，她觉得自己无论如何都写不出洲的舞蹈中蕴含的魅力，她甚至并没有看懂它。洲，她真是一个妖，蜻伞想，希望风狸会懂。

洲获得舞蹈比赛一等奖的消息已经在这个城市里传开了。ECHO上纷纷贴出祝贺的贴子，学校里也对她刮目相看。可是对于老师的夸奖和同学们的好奇与惊讶，洲一概不理，使得她在人们心目中越发神秘。

周末晚上，风狸打来电话说应该庆祝庆祝，他请客，于是三人约了出去。

“星盏”的KTV包厢里铺着天鹅绒蓝的壁毯，壁毯上镶着一枚枚荧光的星星，清蓝色的吊壁水灯照得夜晚朦胧暧昧。蜻伞穿着一身墨绿色棉质束腰裙，轻轻地唱着王菲的粤语歌《守时》：

“可以  如果你愿意

就算这种感觉

来得太迟

从来未说的片言只字

写在我手随我血脉飞驰

一次  无需有下次

让我安心听你

重温往事

尤其是你是动人故事

请让我何事美丽至此

……

请你  如果你愿意

旧照片都给我

弥补往年

还未遇上的可爱画面

空白那片随我笑着失眠

可以  如果你愿意

让我欣赏一遍

纯真少年

成熟后那张动人笑脸

怎样发展眉目有何变迁

情缘总不会准时

若真的可以

能和你未一起变白头未算迟

情人都不爱守时

或者总可以

能容我尽情地开心一次……”

“你也爱王菲么？”蜻伞走下台的时候，洲轻轻地问道。她点了《麻醉》。

“完美  什么完美

你不敢追  我怎么追

我想  为所欲为

你不反对  谁敢反对

无所谓  无所谓

来麻醉我清醒的体会

无所谓  无所谓

来麻醉我所有的滋味

乐极就算会生悲

你不惭愧  我不后悔

如果繁华给摧毁

让我好好地睡  好好地睡

无所谓  无所谓

来麻醉我清醒的体会

无所谓  无所谓

来麻醉我所有的滋味

你和我反正会殊途同归

如果一切变得乏味

我不介意半途而废……”

如同王菲独特的唱腔，反反复复的“无所谓”，翘着舌头暧昧放纵的“啦”的拖音，一点点疲倦，一点点掩饰，一点点漫不经心，一点点无所谓。

“伤悲  何来伤悲

我才不会  我怎么会

喝醉  我想喝醉

不管那是  一杯开水……”

气息长长地吐出来。

麻醉。

这是风狸第一次听洲唱歌，她穿着湖蓝色的拽地长裙，眉目间写满言语，唇边扬起无尽的风情。音色纯粹而清澈。她的手指从齿尖擦过，蓝甲上泛起点点亮彩，像一件自虐的艺术品。他看着她，跳舞的时候她是一个人，生活的时候她是一个人，唱歌的时候她又是另一个人，虚幻得好像不存在。她的声音是极适合唱王菲的，漫不经心的，散漫的简单的眼神，唱那句飘渺的“无所谓，无所谓”。洲，你真的无所谓吗？

“你唱得真棒，你的声音很像FAYE嘛！”看着风狸由衷地赞道。第一次，洲似乎露出有些害羞的表情，抿抿嘴微微地笑了一下。两人呆呆地看着她，为这难得一笑，心里顿时充满了喜悦的感动。

从“星盏”出来，已经是九点，大家都还没吃饭。蜻伞提议：“既然是风狸请客，我们去BENOO吃牛排吧，别给他省，他可是资产阶级。”

洲点点头看着风狸，虽然她并没有笑，但风狸还是觉得她的眼里盛满了盈盈笑意。

……先上来的是开胃酒，玉米浓汤，蔬菜沙拉，红酒。侍者铺好餐巾，摆上勺、叉、刀。餐桌是透明的，整个餐厅里灯光四射，明媚温暖，拒绝黑暗。音乐低低地响着，是恩雅的China Roses。

“我最喜欢这里的玉米浓汤，”蜻伞说，“很古典的香。洲，你尝尝。”

风狸转过头，看见洲盯着那盘蔬菜沙拉发呆，眼神突然迷茫起来。他正想开口说话，却见洲端它到面前，呼吸急促地拿起叉子，微微地颤抖着，叉起一片菜叶，看了好久，才犹豫地放进嘴中，仿佛是个极大的痛苦。风狸不忍地说：“要是不喜欢就别吃了。”

洲低着眉，固执地说：“我可以吃下去。”但她马上喝了一口玉米汤，像是不能让那片菜叶在口中停留太久。

蜻伞也看过来，不过没说什么。她想起草地。洲仿佛在忍受，或者是克服着什么。

牛排还没上，风狸喝了一口红酒道：“我看了你在ECHO贴的那张贴子，没回，太华丽了，而且虎头蛇尾。”

蜻伞气极：“你从来就没说过我一句好话。”

风狸失笑：“哪有见过第一才子和第一才女互捧的？我们应该‘龙虎相斗’嘛。”

蜻伞道：“说得好听，上次不是……”

“啊――”就在这时，洲一声凄厉的尖叫锥子一样刺进耳膜，手中的叉子响亮地掉在地上，发出刺耳的声音。她的表情是一只充满恐惧的野兽，身体从椅子上跌落下来，以完美的姿势，摔在地上。

风狸一个箭步冲上去扶住她。洲紧紧抱着他。恐惧使她失去了理智，向风狸的肩膀狠狠地咬下去。咬下去。她怕。浑身颤抖。

蜻伞是理智的。但当她一眼看到了洲盘中的蔬菜沙拉，她还是倒吸了一口凉气。有一只绿生生的大青虫躺在一片卷心菜里，慵懒地伸展四肢。

蜻伞心里一沉。

闻声赶来的服务生和经理连声地道歉，并立刻重上了一盘。风狸看了看怀里的洲，对蜻伞说：“不行了。我们走吧。”蜻伞点点头，BENOO的经理急忙掏出两百元钱塞给蜻伞，满脸堆笑恳求，算做精神补偿费。

二人都没有心思跟BENOO的老板理论，扶起洲，头也不回地走了出去。蜻伞莫名地想，洲的伤疤又多了一道。

洲一路颤抖流泪，浑身瘫软。她知道自己失态了，恐惧拼命掩饰。她让自己拼命想一些好的回忆。她站在寂静的长长的林荫小道上，左右是高大的棕榈树，身旁是她最好的也是唯一的两个朋友，守护她。他们带她去ECHO，和她唱歌，看她跳舞，关心她帮助她。他们把世界好好地捧到她的面前，让她看里面美好的东西。他们知道她心里的苦，但他们从不过问。可是当她以为她可以忘记的时候，偏有什么和回忆有关的事情发生了。她被重新拉进回忆里去，忍受折磨。她恨。

（未完~~不待续）

***介绍一下这个故事的背景，洲的父亲是个闻名世界的盗墓贼，母亲是澳洲的名妓。父亲最后一次盗墓时惨死在埃及，那是法老的诅咒，一种恐怖的绿色虫子侵入了他的身体。那时洲的母亲把3岁的洲抱在怀里，亲眼目睹了父亲惨死而无能为力。

洲从此对绿色的东西有强烈的恐怖。终于患上迫害妄想症。母亲悲痛欲绝，带着洲回中国，抚养她长到12岁。那个《雀影随行》的舞蹈是母亲和父亲曾经的约定，爱情的见证。她教给洲。然后自杀。

结局是，蜻伞和风狸的影响，与洲的自我意识产生强烈的矛盾冲击，她疯了，自杀。

这篇东东纯粹是幻想，人物都没有原形，而且基调很怪异。

那个风狸贴在ECHO上的“隐藏在文字背后的诡秘（GUESS篇）”，是一个网友帮我写的，我不会写这种东西，谢谢他，虽然他不会来这儿。

舞蹈的部分，是根据我自己跳的《小孔雀》写的。只不过气氛不一样。

我写的时候太注重意境，所以现在看来，觉得有点做作。

我写烦了，写不下去，谁爱接就接吧，没人接的话，等我长大再写吧：）OVER***', '一蓑烟雨任平生', '2002-03-17 13:24:00', 16, '20020422074810_bbsid_153902_board_10_945fed8c62.html', '20020422074810');
