INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (632, 151323, 7, 127, '归于平静', '今天真的是个节日吗？天气还是那么热，和元宵节扯不上什么关
<br>
<br>系，家里没有人，冰箱里连汤圆都没有一颗，虽然我并不喜欢吃汤
<br>
<br>圆，可还是忍不住埋怨。
<br>
<br>　　聊天室里一个人都没有，让我怀疑自己走错了门，可是没错，这
<br>
<br>里是咖啡。已经忘记有多少个寂寞的节日我是在咖啡度过的，每一次
<br>
<br>都促成我和某些人的巧遇，可惜，曾经同样寂寞的我们，如今已
<br>
<br>不再。。。生活里仿佛已经离不开这里了，上了网也只是在咖啡里流
<br>
<br>连，不懂为了什么，只是不想离开。咖啡里什么最多呢？好象是戒网
<br>
<br>宣言和失恋感言吧，但是我从来没有想过要告别咖啡，因为不想在食
<br>
<br>言之后回来，既然如此，我选择留下。
<br>
<br>　　靖ＧＧ说我有点变了，是的，仿佛有点封闭自己。可是我真的有
<br>
<br>吗？连我自己也不懂了。人最不了解的是自己，我终究逃脱不了宿
<br>
<br>命。仿佛活在梦中，一切来得太快又去得太快，让我怀疑自己是否曾
<br>
<br>经拥有，回忆总是挥之不去，我厌烦。回来了这么久，我的行李还扔
<br>
<br>在墙角，变懒了，不想收拾，或许，是怕触碰回忆。
<br>
<br>　　很久不去想从前的事了，却在看见阿纯ＪＪ的文章后苏醒，我的
<br>
<br>记忆苏醒。那个阳光灿烂的下午，在黑糖咖啡屋，奇妙的邂逅，还依
<br>
<br>稀听见蔡琴忧郁的歌声：“心太急。。。我和你。。。”都过去了
<br>
<br>吧，都留在那一天了吧。那天的我和你，不会再重现，就算记忆里的
<br>
<br>那一页为你保留，我也无法再找回那天的你我。
<br>
<br>　　想让一切都归于平静，想忘记曾经发生过的一切，我想我做到
<br>
<br>了。没有伤心和难过，我轻易地跨过了那道伤痕，可是我清楚地知
<br>
<br>道，它仍在，即使到了我告别这个世界的时候，它仍在。。。
<br>
<br>　　我想我不是不快乐的，可是，我也并不快乐。或许，只是遵守游
<br>
<br>戏规则，不让自己沦陷，给自己找一个平静的理由，在这个纷扰的世
<br>
<br>界里消失，即使当我发现自己所谓的牺牲并非解脱。
<br>
<br>　　归于平静了，每天下午３点，黑糖咖啡屋里不会再有我的身影，
<br>
<br>玫瑰花茶的味道也慢慢淡去，一如２００２年的春天。。。', '今天真的是个节日吗？天气还是那么热，和元宵节扯不上什么关

系，家里没有人，冰箱里连汤圆都没有一颗，虽然我并不喜欢吃汤

圆，可还是忍不住埋怨。

聊天室里一个人都没有，让我怀疑自己走错了门，可是没错，这

里是咖啡。已经忘记有多少个寂寞的节日我是在咖啡度过的，每一次

都促成我和某些人的巧遇，可惜，曾经同样寂寞的我们，如今已

不再。。。生活里仿佛已经离不开这里了，上了网也只是在咖啡里流

连，不懂为了什么，只是不想离开。咖啡里什么最多呢？好象是戒网

宣言和失恋感言吧，但是我从来没有想过要告别咖啡，因为不想在食

言之后回来，既然如此，我选择留下。

靖ＧＧ说我有点变了，是的，仿佛有点封闭自己。可是我真的有

吗？连我自己也不懂了。人最不了解的是自己，我终究逃脱不了宿

命。仿佛活在梦中，一切来得太快又去得太快，让我怀疑自己是否曾

经拥有，回忆总是挥之不去，我厌烦。回来了这么久，我的行李还扔

在墙角，变懒了，不想收拾，或许，是怕触碰回忆。

很久不去想从前的事了，却在看见阿纯ＪＪ的文章后苏醒，我的

记忆苏醒。那个阳光灿烂的下午，在黑糖咖啡屋，奇妙的邂逅，还依

稀听见蔡琴忧郁的歌声：“心太急。。。我和你。。。”都过去了

吧，都留在那一天了吧。那天的我和你，不会再重现，就算记忆里的

那一页为你保留，我也无法再找回那天的你我。

想让一切都归于平静，想忘记曾经发生过的一切，我想我做到

了。没有伤心和难过，我轻易地跨过了那道伤痕，可是我清楚地知

道，它仍在，即使到了我告别这个世界的时候，它仍在。。。

我想我不是不快乐的，可是，我也并不快乐。或许，只是遵守游

戏规则，不让自己沦陷，给自己找一个平静的理由，在这个纷扰的世

界里消失，即使当我发现自己所谓的牺牲并非解脱。

归于平静了，每天下午３点，黑糖咖啡屋里不会再有我的身影，

玫瑰花茶的味道也慢慢淡去，一如２００２年的春天。。。', '时光流逝了，

可我依然在这里。。。', '2002-02-26 20:47:00', 8, '20020623204745_bbsid_151323_board_7_08dac82f2a.html', '20020623204745');
