INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (921, 184628, 2, 1053, '猎爱(六)', '我们是那么的热爱这原始的快乐，剩下几天的旅途，我们象末世的爱人，疯狂的索取和掠夺彼此。甚至在旅游的小憩中。幸好野导她熟知各个地方，而我又是一个不合群的人，一个游离于他们之外的怪人，所以并没有什么人疑心我和野导同时消失时的名堂，这使我多少有些得意。在野导边讲解边拨弄她那刚乱不久且粘着细汗的鬓发，责怪的飞我一眼，我的心便如地壳移动时的古井，突突的冒出活气来。我促狭的望着那几个献殷勤的男同事们，野导如初沐的孔雀，容光焕发的让我浮想联翩。
<br>
<br>
<br>　　然而，在夜晚，在我们彼此的潮流双双退却，真实如礁岩横亘于心灵，选择更多的是沉默，我想她会理解我不喜欢以承诺来讨好。只是她常常在睡梦中哭泣着呼唤着一个名字，我听不懂的名字，我不知道是指什么人？她的苦难的亲人们，还是那去了老�氲哪腥耍�．．．我握住她的拳头贴近她的心回答她，她便会渐渐的在我的应和中平静下来，甚至微笑着安睡；我很怕她在那时会醒来，因为梦醒的人看到的都是一张陌生的脸。
<br>
<br>　　
<br>　　野导原本是无需来机场送我们，但她照样上了车，在车上，她要我们用云南话合唱＜远方的客人请你留下来＞，很多人仍然不怎么会唱，便以普通话相附，咿咿哑哑的歌声和汽车的轰鸣声的吵闹中，我枕着颠簸的窗口，望着野导胸前晃动的新手机，却格外的想念一灯大师：长亭外，古道边，芳草碧连天．．．．．．
<br>
<br>
<br>　　每个人都和野导笑嘻嘻的拥抱道别，说着一些客套话，让我觉得很难为情，我不知道要说些什么？甚至不知道要用什么表情来面对这几天的爱人，我该伤感吗？或者流露出我的真实意图吗？我很想告诉野导的是这宽敞亮堂的候机室正充斥着我的欲望！我试图用眼睛表达出来，但野导只是轻轻拥抱了我，并说了一句平淡而又令我久久遐想的话：
<br>
<br>　　云南人民欢迎你！
<br>
<br>
<br>　　回到公司后，积压的工作让每个人都累得来不及细嚼旅途的快乐，而且公司出了一次乱子，原因之一是人走得太空，一个部门包办了三道手续，骗子的手段又是高明得很，结果被狂卷一百多万，撤了几个，又整顿了公司纪律，每个人都有不同程度的扣钱；但谁也不敢吭声。
<br>
<br>
<br>　　看到别人接收情侣发来短信时的幸福表情，我无端的有些嫉妒。野导也会想发短信给我吗？她会说些什么？有几次，野导的手机号码都拨出去了，却又被我摁掉。�D�D由于我对手机的厌恶情绪，终究还是打消了配手机的念头。我没有告诉她我的任何一个电话号码，我感觉自已就象一个不知高明还是笨拙的杀手很轻易的全身而退了。
<br>
<br>
<br>　　我仍然孤独而又自在的在自已的精神世界里闲逛，偶尔也和良子他们去静吧坐坐，喝点什么，但我喜欢坐在角落一支接一支的抽烟，透过袅饶的烟雾去解读杯盏之间的笑容，有时有一两个扭动着美丽躯体的女孩出现在桌子这头或那头，我的烟雾便包笼着她们，变幻出万千意象来．．．．
<br>
<br>我也常常有些奇怪自已的慵懒，我的激情喜欢沉睡。但夜深人静时独自游走在街头巷尾时，内心的焦躁不安让我确信自已是在等待什么？或者寻找什么？甚至有一天深夜，我悬坐在偏僻的二楼阳台，冷静的看着楼下两名少年对一名发廊小姐进行抢劫，少年的蛮横和冷酷与女孩愤怒而又无奈的挣扎，在昏暗路灯下的巨大投影象是优美的舞蹈，当少年掠夺完女孩的财物，目标转向那扭曲的鲜活的青春肉体时，天空的黑暗变成白昼般明亮而堂皇，我真切感受到阳台水泥混凝土的冰冷，只是美子突然在我脑中浮现，让我不禁轻咳了一声，少年象是灯亮时的蟑螂朝巷子两边的黑暗处逃遁，女孩哽咽的哭泣声在空气中逐渐洇散开．．．．．
<br>
<br>蓝海山庄的后台老板据说是个政界明星，本市有四处如同蓝海般的供高官显达们的寻欢作乐之处，基本是仿西方的建筑模式，有网球、高尔夫等诸多娱乐健身设施，更有豪赌的地下赌场，日耗万金；人们以来此消费为荣。配套的别墅区更是普通民众的禁地，门口武装毕挺的高大警卫们和骄傲的狼狗令他们只有远远的瞥上一眼的份。
<br>
<br>公司一部门经理是老总的侄儿，在云南之行后便和其手下的一名女孩确定了婚事，由于旅途促进了他的爱情的进展，便宣布周未请云南同游的所有人到蓝海山庄为其定婚见证。他宣布此事时，还特别地向我挑了一下笑眉。我听说蓝海的音响是本市最好的，举个行外的例子便是其音源线竟是一万元一条的价格！有心解惑，也只好穿上我最讨厌的束缚不已的西服，随良子一同前往。
<br>
<br>定婚仪式其实简单得很，宴会才是重要的。我不适合呆在这种严肃的场合，我更关心的是如何才能设法接近音控师，给我换上《1812序曲》听听28响礼炮声的效果，但始终没有人提出要到音乐厅，而宴会上三流的走穴乐队那些老头的演奏，还不如我以前的火箭炮摩托车发动机的声音动听。我悄悄的溜出宴席，我想只要问在蓝海里面的人，就肯定能找到音乐厅的。
<br>
<br>下午四点多的阳光仍然有些毒辣，别墅区中的房子果然风情别具，有欧式风格的浪漫，也有古朴楼阁的风韵，每座楼房前都有很大的草地和供人散步的雅致亭榭……我漫不经心的走着，竟碰不到一个可以询问的人。有一两幢房子的平台上倒是有人，却是浑身黄毛杂乱的老外赤裸舒展的日光浴。再往前走，海风已是猎猎扑面，令我惊讶的是竟有一幢双层木楼临崖而建，正想这木楼居然能受海风日夜吹袭，有些不可思议，耳边忽然响起《绿袖子》婉转而又清凉的吟唱，我不禁楞楞的随着飘忽的音乐亦步亦趋，木楼上一名素白长裙的女子扶栏远眺，在风的吹拂中，那长裙却是开了许多岔脚的，纷纷飘扬着，将她的身体酝酿得性感灵动，我盯着她欣赏了一会儿，扭头眨眨眼清醒，正要往回走时，那女子却一甩头发，转过脸来，让我简直忘了时空的存在――那种突然的，以直角折过的甩头，两条均匀而细长的海岸线，突然找回熟悉感的肉体的气息……美子！', '我们是那么的热爱这原始的快乐，剩下几天的旅途，我们象末世的爱人，疯狂的索取和掠夺彼此。甚至在旅游的小憩中。幸好野导她熟知各个地方，而我又是一个不合群的人，一个游离于他们之外的怪人，所以并没有什么人疑心我和野导同时消失时的名堂，这使我多少有些得意。在野导边讲解边拨弄她那刚乱不久且粘着细汗的鬓发，责怪的飞我一眼，我的心便如地壳移动时的古井，突突的冒出活气来。我促狭的望着那几个献殷勤的男同事们，野导如初沐的孔雀，容光焕发的让我浮想联翩。

然而，在夜晚，在我们彼此的潮流双双退却，真实如礁岩横亘于心灵，选择更多的是沉默，我想她会理解我不喜欢以承诺来讨好。只是她常常在睡梦中哭泣着呼唤着一个名字，我听不懂的名字，我不知道是指什么人？她的苦难的亲人们，还是那去了老�氲哪腥耍�．．．我握住她的拳头贴近她的心回答她，她便会渐渐的在我的应和中平静下来，甚至微笑着安睡；我很怕她在那时会醒来，因为梦醒的人看到的都是一张陌生的脸。

野导原本是无需来机场送我们，但她照样上了车，在车上，她要我们用云南话合唱＜远方的客人请你留下来＞，很多人仍然不怎么会唱，便以普通话相附，咿咿哑哑的歌声和汽车的轰鸣声的吵闹中，我枕着颠簸的窗口，望着野导胸前晃动的新手机，却格外的想念一灯大师：长亭外，古道边，芳草碧连天．．．．．．

每个人都和野导笑嘻嘻的拥抱道别，说着一些客套话，让我觉得很难为情，我不知道要说些什么？甚至不知道要用什么表情来面对这几天的爱人，我该伤感吗？或者流露出我的真实意图吗？我很想告诉野导的是这宽敞亮堂的候机室正充斥着我的欲望！我试图用眼睛表达出来，但野导只是轻轻拥抱了我，并说了一句平淡而又令我久久遐想的话：

云南人民欢迎你！

回到公司后，积压的工作让每个人都累得来不及细嚼旅途的快乐，而且公司出了一次乱子，原因之一是人走得太空，一个部门包办了三道手续，骗子的手段又是高明得很，结果被狂卷一百多万，撤了几个，又整顿了公司纪律，每个人都有不同程度的扣钱；但谁也不敢吭声。

看到别人接收情侣发来短信时的幸福表情，我无端的有些嫉妒。野导也会想发短信给我吗？她会说些什么？有几次，野导的手机号码都拨出去了，却又被我摁掉。�D�D由于我对手机的厌恶情绪，终究还是打消了配手机的念头。我没有告诉她我的任何一个电话号码，我感觉自已就象一个不知高明还是笨拙的杀手很轻易的全身而退了。

我仍然孤独而又自在的在自已的精神世界里闲逛，偶尔也和良子他们去静吧坐坐，喝点什么，但我喜欢坐在角落一支接一支的抽烟，透过袅饶的烟雾去解读杯盏之间的笑容，有时有一两个扭动着美丽躯体的女孩出现在桌子这头或那头，我的烟雾便包笼着她们，变幻出万千意象来．．．．

我也常常有些奇怪自已的慵懒，我的激情喜欢沉睡。但夜深人静时独自游走在街头巷尾时，内心的焦躁不安让我确信自已是在等待什么？或者寻找什么？甚至有一天深夜，我悬坐在偏僻的二楼阳台，冷静的看着楼下两名少年对一名发廊小姐进行抢劫，少年的蛮横和冷酷与女孩愤怒而又无奈的挣扎，在昏暗路灯下的巨大投影象是优美的舞蹈，当少年掠夺完女孩的财物，目标转向那扭曲的鲜活的青春肉体时，天空的黑暗变成白昼般明亮而堂皇，我真切感受到阳台水泥混凝土的冰冷，只是美子突然在我脑中浮现，让我不禁轻咳了一声，少年象是灯亮时的蟑螂朝巷子两边的黑暗处逃遁，女孩哽咽的哭泣声在空气中逐渐洇散开．．．．．

蓝海山庄的后台老板据说是个政界明星，本市有四处如同蓝海般的供高官显达们的寻欢作乐之处，基本是仿西方的建筑模式，有网球、高尔夫等诸多娱乐健身设施，更有豪赌的地下赌场，日耗万金；人们以来此消费为荣。配套的别墅区更是普通民众的禁地，门口武装毕挺的高大警卫们和骄傲的狼狗令他们只有远远的瞥上一眼的份。

公司一部门经理是老总的侄儿，在云南之行后便和其手下的一名女孩确定了婚事，由于旅途促进了他的爱情的进展，便宣布周未请云南同游的所有人到蓝海山庄为其定婚见证。他宣布此事时，还特别地向我挑了一下笑眉。我听说蓝海的音响是本市最好的，举个行外的例子便是其音源线竟是一万元一条的价格！有心解惑，也只好穿上我最讨厌的束缚不已的西服，随良子一同前往。

定婚仪式其实简单得很，宴会才是重要的。我不适合呆在这种严肃的场合，我更关心的是如何才能设法接近音控师，给我换上《1812序曲》听听28响礼炮声的效果，但始终没有人提出要到音乐厅，而宴会上三流的走穴乐队那些老头的演奏，还不如我以前的火箭炮摩托车发动机的声音动听。我悄悄的溜出宴席，我想只要问在蓝海里面的人，就肯定能找到音乐厅的。

下午四点多的阳光仍然有些毒辣，别墅区中的房子果然风情别具，有欧式风格的浪漫，也有古朴楼阁的风韵，每座楼房前都有很大的草地和供人散步的雅致亭榭……我漫不经心的走着，竟碰不到一个可以询问的人。有一两幢房子的平台上倒是有人，却是浑身黄毛杂乱的老外赤裸舒展的日光浴。再往前走，海风已是猎猎扑面，令我惊讶的是竟有一幢双层木楼临崖而建，正想这木楼居然能受海风日夜吹袭，有些不可思议，耳边忽然响起《绿袖子》婉转而又清凉的吟唱，我不禁楞楞的随着飘忽的音乐亦步亦趋，木楼上一名素白长裙的女子扶栏远眺，在风的吹拂中，那长裙却是开了许多岔脚的，纷纷飘扬着，将她的身体酝酿得性感灵动，我盯着她欣赏了一会儿，扭头眨眨眼清醒，正要往回走时，那女子却一甩头发，转过脸来，让我简直忘了时空的存在――那种突然的，以直角折过的甩头，两条均匀而细长的海岸线，突然找回熟悉感的肉体的气息……美子！', NULL, '2002-09-30 00:48:00', 7, '20021025070143_bbsid_184628_board_2_b73f1b40fe.html', '20021025070143');
