INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (117, 135832, 5, 244, '北京的雪', '今天早晨，天气有点干冷，吃完早餐，便急忙跑进了温暖的教室。第三节课课间休息的时候，一个同学一撩开窗帘就兴奋的叫了起来：“下雪啦！”我惊讶地回头：“什么？下雪了？”急忙来到窗前，拉开窗帘。
<br>　  果然，晶莹剔透的雪花在空中自由地飘飘洒洒，不是很浓，淡淡的，煞是清新！那些纯洁的白色精灵在空中自由地飞舞着，在楼宇和树丛中快乐的穿梭着。教室对面的图书馆，笼罩在一片片舞动的薄纱之中，恍若仙境！　 
<br>　  上课了，老师正在讲述n维空间下的n维向量在另一个空间上进行投影的投影矩阵的转换和证明问题。这是一个玄妙的、在我们三维空间中是不能见到空间投影变换，只能通过思维和数学解析式才能表达。突然我想，这些白色的精灵应该就是来自于n维空间吧！要不然，她们怎么会美丽得如此脱俗？
<br>　  下课了，漫步在校园的小道上，看着这些白色的精灵从遥远的天空飘洒而下，穿过云层，穿过树梢，落入草丛中，化作一泓清水，消逝在大地母亲的怀抱。树梢上还有一些半黄不绿的树叶，在挣扎。不一会儿，树叶长出了毛毛的白边。微风过处，树叶飘落寻根而去，留下空中群魔飞舞般的精灵！我的心情也随着精灵跳动起来，飞舞起来！
<br>　  来北京一年多了，去年北京也下了好几场雪。然而，留给我的唯一印象是一次匆忙赶路因下雪路滑而摔了一跤。今天我才感觉到原来北京的雪是这么的美！去年我怎么就没有感觉到呢？', '今天早晨，天气有点干冷，吃完早餐，便急忙跑进了温暖的教室。第三节课课间休息的时候，一个同学一撩开窗帘就兴奋的叫了起来：“下雪啦！”我惊讶地回头：“什么？下雪了？”急忙来到窗前，拉开窗帘。

果然，晶莹剔透的雪花在空中自由地飘飘洒洒，不是很浓，淡淡的，煞是清新！那些纯洁的白色精灵在空中自由地飞舞着，在楼宇和树丛中快乐的穿梭着。教室对面的图书馆，笼罩在一片片舞动的薄纱之中，恍若仙境！

上课了，老师正在讲述n维空间下的n维向量在另一个空间上进行投影的投影矩阵的转换和证明问题。这是一个玄妙的、在我们三维空间中是不能见到空间投影变换，只能通过思维和数学解析式才能表达。突然我想，这些白色的精灵应该就是来自于n维空间吧！要不然，她们怎么会美丽得如此脱俗？

下课了，漫步在校园的小道上，看着这些白色的精灵从遥远的天空飘洒而下，穿过云层，穿过树梢，落入草丛中，化作一泓清水，消逝在大地母亲的怀抱。树梢上还有一些半黄不绿的树叶，在挣扎。不一会儿，树叶长出了毛毛的白边。微风过处，树叶飘落寻根而去，留下空中群魔飞舞般的精灵！我的心情也随着精灵跳动起来，飞舞起来！

来北京一年多了，去年北京也下了好几场雪。然而，留给我的唯一印象是一次匆忙赶路因下雪路滑而摔了一跤。今天我才感觉到原来北京的雪是这么的美！去年我怎么就没有感觉到呢？', '欢迎访问我的主页

http://noways.126.com', '2001-12-04 22:19:00', 4, '20011225184215_bbsid_135832_board_5_6b5f600825.html', '20011225184215');
