INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (214, 98019, 3, 63, '三月里来', '三月里来  我在我的盒子里  关上门窗 可以感觉小雨在淅沥沥的下着...
<br>开了窗  阳光乘机泄了进来  铺上我的眼幕  才晓得 窗外  又是无雨的一天...
<br>
<br>The Day Without Rain
<br>而后 是欢腾的 Wild child
<br>再然后 是Only time 了
<br>
<br>Wild Child 有塞外火车经过的感觉  这时候会想起 shunza的Open up 不知道为什么
<br> 
<br>以为在火车上了  车箱穿过山间树丛的时候 会想抓紧些什么  不知道车道滑过的地方  应该叫做什么  不是风景 不是天空  不是阳光  那会是什么   
<br>
<br>生命的迹象  我滑过生命的迹象  
<br>
<br>以为在高速公路上  一瞬间张开眼  我在床上  世界一直在转  突然理解了普鲁斯特的第一章  转着  想不起这车是往回走的  还是往前去的  想不出来  片刻感觉不到自己的位置  我在车上  有微弱的车光在游移
<br>
<br>张开眼 我的床  那一张脸  一张温馨的床  一个臂弯 静静听着  窗外没有雨么  我滑过了生命  活在哪里  仿佛万象星斗在眼前转过  软软的坐垫  刚喝过酒 头有些晕  司机送我回家  哪里
<br>
<br>只有时间  
<br>
<br>三月也过去了', '三月里来  我在我的盒子里  关上门窗 可以感觉小雨在淅沥沥的下着...

开了窗  阳光乘机泄了进来  铺上我的眼幕  才晓得 窗外  又是无雨的一天...

The Day Without Rain

而后 是欢腾的 Wild child

再然后 是Only time 了

Wild Child 有塞外火车经过的感觉  这时候会想起 shunza的Open up 不知道为什么

以为在火车上了  车箱穿过山间树丛的时候 会想抓紧些什么  不知道车道滑过的地方  应该叫做什么  不是风景 不是天空  不是阳光  那会是什么

生命的迹象  我滑过生命的迹象

以为在高速公路上  一瞬间张开眼  我在床上  世界一直在转  突然理解了普鲁斯特的第一章  转着  想不起这车是往回走的  还是往前去的  想不出来  片刻感觉不到自己的位置  我在车上  有微弱的车光在游移

张开眼 我的床  那一张脸  一张温馨的床  一个臂弯 静静听着  窗外没有雨么  我滑过了生命  活在哪里  仿佛万象星斗在眼前转过  软软的坐垫  刚喝过酒 头有些晕  司机送我回家  哪里

只有时间

三月也过去了', NULL, '2001-03-18 21:23:00', 3, '20020113035314_bbsid_98019_board_3_5d10387b4d.html', '20020113035314');
