INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (880, 184961, 10, 1421, '我们的蔷薇岛屿', '给你介绍一本书.一本很好的影象书.安妮的《蔷薇岛屿》。
<br>
<br>一本要时时拿来温习的书。一本要真正属于自己的书。一本送给父亲的书。
<br>
<br>我们的灵魂，在城市里，也始终是一个岛屿。这样孤独。这样各自苍翠和繁盛。
<br>
<br> 
<br>
<br>我们无能为力。除了顺服命运，什么也不能做。难得有直达灵魂的文字，作为一点点的安慰。不至于在黑暗里，泪流满面，也孤独寂寞。
<br>
<br> 
<br>
<br>新华书店 有售。  安妮宝贝的第四本书。一路行走。留下时光和幻觉的印记。清净。淡定。美至诡异。《蔷薇岛屿》
<br>
<br> 
<br>
<br>轻轻合上书。在广袤的黑暗里，穿上时光的舞鞋。一圈一圈，旋转，旋转。支离破碎，洒落在天使的指尖。没有血液。', '给你介绍一本书.一本很好的影象书.安妮的《蔷薇岛屿》。

一本要时时拿来温习的书。一本要真正属于自己的书。一本送给父亲的书。

我们的灵魂，在城市里，也始终是一个岛屿。这样孤独。这样各自苍翠和繁盛。

我们无能为力。除了顺服命运，什么也不能做。难得有直达灵魂的文字，作为一点点的安慰。不至于在黑暗里，泪流满面，也孤独寂寞。

新华书店 有售。  安妮宝贝的第四本书。一路行走。留下时光和幻觉的印记。清净。淡定。美至诡异。《蔷薇岛屿》

轻轻合上书。在广袤的黑暗里，穿上时光的舞鞋。一圈一圈，旋转，旋转。支离破碎，洒落在天使的指尖。没有血液。', NULL, '2002-10-02 13:09:00', 9, '20021019121037_bbsid_184961_board_10_5c3efcae88.html', '20021019121037');
