INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (991, 182383, 3, 16, '送给胡同里的那只猫', '温岚----胡同里有只猫
<br>
<br>胡同里有只猫 志气高 他想到外头走一遭 
<br>听说外头世界啥都好 没人啃鱼骨 全吃汉堡 
<br>胡同里有只猫 往外跑 离开他那群姊妹淘 
<br>来到繁华的大街上寻找 传说夹著牛肉的面包 
<br>他这边儿搞搞 那儿瞧瞧 连残羹剩肴 都吃不著 
<br>他的家乡话无人知晓 连侃大山都没人肯聊 
<br>他寻不著 啾不到 那传说中的美好 
<br>想起胡同里的姊妹淘 他抹不掉 忘不了 
<br>昔日的种种骄傲 伤心的泪直往下掉 
<br>他抹不到 忘不了 昔日种种骄傲 
<br>别人的土地再美好 也比不上自个儿的巢
<br>
<br>送给远在他乡的所有人们。好人一生平安。', '温岚----胡同里有只猫

胡同里有只猫 志气高 他想到外头走一遭

听说外头世界啥都好 没人啃鱼骨 全吃汉堡

胡同里有只猫 往外跑 离开他那群姊妹淘

来到繁华的大街上寻找 传说夹著牛肉的面包

他这边儿搞搞 那儿瞧瞧 连残羹剩肴 都吃不著

他的家乡话无人知晓 连侃大山都没人肯聊

他寻不著 啾不到 那传说中的美好

想起胡同里的姊妹淘 他抹不掉 忘不了

昔日的种种骄傲 伤心的泪直往下掉

他抹不到 忘不了 昔日种种骄傲

别人的土地再美好 也比不上自个儿的巢

送给远在他乡的所有人们。好人一生平安。', '深夜里！孤独的你抚摩我娇嫩的肉体，吮吸我香甜的液体，令我昏身发养！

啪~~~~~~~~~~~该死的蚊子！又叮我了！

小石头指着你的鼻子哈哈大笑~~~~~~~~~~~`你你~~~~~你想到哪去了？', '2002-09-09 17:43:00', 0, '20021108205208_bbsid_182383_board_3_183d784c66.html', '20021108205208');
