INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1419, 193201, 5, 1393, '谁来收留我……', '我叫阿凯，是只很帅的帅哥，有八个月了。我很乖，很喜欢和MM交流，可是淡MM每天要上班都没有空理人家，所以我决定背版她，投别人怀抱，有没有靓MM的怀抱收留我。
<br>其实我是只狗狗，我很可爱的哦，而且很干净的。但愿你的怀抱会是我最终的港湾。', '我叫阿凯，是只很帅的帅哥，有八个月了。我很乖，很喜欢和MM交流，可是淡MM每天要上班都没有空理人家，所以我决定背版她，投别人怀抱，有没有靓MM的怀抱收留我。

其实我是只狗狗，我很可爱的哦，而且很干净的。但愿你的怀抱会是我最终的港湾。', '土人', '2003-01-13 22:02:00', 17, '20030217224441_bbsid_193201_board_5_036b5908e6.html', '20030217224441');
