INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2305, 210977, 10, 284, '版主声明again', '大家有没发现校园这段时间亮灯的文章很少――幽云不算的话。 
<br>其实有些文章照以前的标准来说，应该是不错的――已经达到亮灯的标准了。但是这类文章文字越来越多，生活啊，情绪啊，擦肩而过的爱情啊，像潮水一样泛滥，很多人都能写了。我之所以给幽云灯泡，其中一个原因也是想让大家看一看，还是可以有这样的东西的。还有KYD的《我――讨厌――这里》，也比较跳出了原来的条条框框，想象力，大家的想象力都到哪去了？我不希望大家的文字互相影响，应该坚持自己的风格，或者要创造出自己的风格。知道吗，如果老是写那些唉声叹气的文章，人会变得越来越伤感的，劳心伤神，何苦呢。 
<br>当然，这样的文章我没说不能写，只是一般情况下，我不会亮灯的，了解？ 
<br>
<br>另外就是转贴的问题。我希望转贴的贴子最好在题目上标明一下，这是我最后一次声明，再发现没有标明的，一律删除，OK？
<br>
<br>2003-8-1 10:30:00 
<br> 
<br>回文(1) 
<br>sweetwhite 恩我也觉得应该有多一点不一样的东西会好一点 
<br>最好能~~阳光一点就更好了：）觉得校园好象没有那种又生活又健康的东西，好奇怪 
<br>不过可能跟年纪有关系：P这个年纪的人又写东西的好象多数比较喜欢隐晦阴暗一点：P
<br>
<br>2003-8-1 14:17:00 
<br> 
<br>回文(2) 
<br>LuDo support:-) 
<br>不过这篇如果亮个灯的话，效果就更好了呵呵。
<br>
<br>2003-8-1 14:21:00 
<br> 
<br>回文(3) 
<br>回声 对对对,免得有人说校园成天就是这种文风 
<br>这里的MM个个都是很厉害的才是啊 
<br>说到阳光,就想到LZ-SUMMER,我觉得她以前的文章虽然也是小女生的情绪,可是到底子还是很阳光的,恩,所以偶喜欢:P 
<br>好久不见她了 
<br>桔子在哪里啊
<br>
<br>2003-8-1 15:15:00 
<br> 
<br>回文(4) 
<br>alabebop 性欲啊你爸爸回我短信说你回来了但是家里电话又坏了，我刚回来12号走你要自觉打电话给我哦
<br>
<br>2003-8-1 23:07:00 
<br> 
<br>回文(5) 
<br>Pocahontas Support　It！
<br>
<br>---
<br>No matter what happens,I will always be with you.
<br>
<br>2003-8-1 23:59:00 
<br> 
<br>回文(6) 
<br>游离态的鱼 非常内疚，太久没有时间来看了，昨天刚刚考完全部的科目，连续1七天做高数的题六天每天只睡4小时三天没吃午饭，再多考一天非崩溃不可。。。没有来看校园，更不用说向橘子这样提出比较有见地的建议了，失职啊：（ 
<br>赞成啊，校园是应该风格各异。但是并不是说写那些生活化的、情绪化的、感情化的东西就不亮灯，还是可以看具体情况的，也不是说写的不阳光就不亮灯，总之只要不沉溺于那些太私人化的情绪就很好了：）
<br>
<br>2003-8-3 1:06:00 
<br> 
<br>回文(7) 
<br>beany 靠猪头桔子 回家了也不说一声 害我打电话到你爸爸那里・没人接哦，那个sb的女人是不是和你一起过去了？ 
<br>我昨天开车被ct抓了真是没趣味……※……※×※×……％ 
<br>拜托大家有没有人帮我写一篇狂k交警的文章啊・这样我好贴到他们的留言版上去？
<br>
<br>---
<br>=www= 
<br>
<br>
<br>2003-8-3 16:36:00', '大家有没发现校园这段时间亮灯的文章很少――幽云不算的话。

其实有些文章照以前的标准来说，应该是不错的――已经达到亮灯的标准了。但是这类文章文字越来越多，生活啊，情绪啊，擦肩而过的爱情啊，像潮水一样泛滥，很多人都能写了。我之所以给幽云灯泡，其中一个原因也是想让大家看一看，还是可以有这样的东西的。还有KYD的《我――讨厌――这里》，也比较跳出了原来的条条框框，想象力，大家的想象力都到哪去了？我不希望大家的文字互相影响，应该坚持自己的风格，或者要创造出自己的风格。知道吗，如果老是写那些唉声叹气的文章，人会变得越来越伤感的，劳心伤神，何苦呢。

当然，这样的文章我没说不能写，只是一般情况下，我不会亮灯的，了解？

另外就是转贴的问题。我希望转贴的贴子最好在题目上标明一下，这是我最后一次声明，再发现没有标明的，一律删除，OK？

2003-8-1 10:30:00

回文(1)

sweetwhite 恩我也觉得应该有多一点不一样的东西会好一点

最好能~~阳光一点就更好了：）觉得校园好象没有那种又生活又健康的东西，好奇怪

不过可能跟年纪有关系：P这个年纪的人又写东西的好象多数比较喜欢隐晦阴暗一点：P

2003-8-1 14:17:00

回文(2)

LuDo support:-)

不过这篇如果亮个灯的话，效果就更好了呵呵。

2003-8-1 14:21:00

回文(3)

回声 对对对,免得有人说校园成天就是这种文风

这里的MM个个都是很厉害的才是啊

说到阳光,就想到LZ-SUMMER,我觉得她以前的文章虽然也是小女生的情绪,可是到底子还是很阳光的,恩,所以偶喜欢:P

好久不见她了

桔子在哪里啊

2003-8-1 15:15:00

回文(4)

alabebop 性欲啊你爸爸回我短信说你回来了但是家里电话又坏了，我刚回来12号走你要自觉打电话给我哦

2003-8-1 23:07:00

回文(5)

Pocahontas Support　It！

---

No matter what happens,I will always be with you.

2003-8-1 23:59:00

回文(6)

游离态的鱼 非常内疚，太久没有时间来看了，昨天刚刚考完全部的科目，连续1七天做高数的题六天每天只睡4小时三天没吃午饭，再多考一天非崩溃不可。。。没有来看校园，更不用说向橘子这样提出比较有见地的建议了，失职啊：（

赞成啊，校园是应该风格各异。但是并不是说写那些生活化的、情绪化的、感情化的东西就不亮灯，还是可以看具体情况的，也不是说写的不阳光就不亮灯，总之只要不沉溺于那些太私人化的情绪就很好了：）

2003-8-3 1:06:00

回文(7)

beany 靠猪头桔子 回家了也不说一声 害我打电话到你爸爸那里・没人接哦，那个sb的女人是不是和你一起过去了？

我昨天开车被ct抓了真是没趣味……※……※×※×……％

拜托大家有没有人帮我写一篇狂k交警的文章啊・这样我好贴到他们的留言版上去？

---

=www=

2003-8-3 16:36:00', NULL, '2003-08-07 13:01:00', 6, '20031028143216_bbsid_210977_board_10_3724630268.html', '20031028143216');
