INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2667, 222055, 3, 269, '望您的帮助~！', '我是一个很普通的高三的孩子。
<br>我喜欢霆锋六年了。
<br>我看到一个日本歌迷做的网站，令我十分的感动。
<br>对于我来说，霆锋已经不仅仅是一个偶像。还代表了很多很多，动力，勇气，努力，坚持等等。或许没有人相信我的话，或许你们把我当成一个无知的小孩，但是我不在乎。
<br>
<br>17年来，我都为了那场高考而努力，一直没有足够的时间来完成我一直以来的心愿。
<br>做一个网站，一个关于霆锋的网站。
<br>
<br>我希望各位能够帮助我，如果你们有关于霆锋的一切(歌曲、演唱会、电影、电视剧、杂志、海报、广告、新闻、签唱会、网页链接、任何片断等等)，希望你们联系我或者帮助我宣传一下，以帮助我收集材料，让我完成我的心愿，在高考后做一个关于霆锋的网站。
<br>
<br>万分感激。万分感激。万分感激。万分感激。万分感激。万分感激。万分感激。
<br>
<br>我的部分联系方法：
<br>
<br>我的QQ：14085274
<br>我的E-mail  lipgel@hotmail.com （msn）
<br>nicholas_tse_tf@hotmail.com
<br>我的icq：86267607
<br>我的泡泡：lipgel@163.com
<br>
<br>高三的原因，希望大家见谅，我会尽可能在第一时间回复你。', '我是一个很普通的高三的孩子。

我喜欢霆锋六年了。

我看到一个日本歌迷做的网站，令我十分的感动。

对于我来说，霆锋已经不仅仅是一个偶像。还代表了很多很多，动力，勇气，努力，坚持等等。或许没有人相信我的话，或许你们把我当成一个无知的小孩，但是我不在乎。

17年来，我都为了那场高考而努力，一直没有足够的时间来完成我一直以来的心愿。

做一个网站，一个关于霆锋的网站。

我希望各位能够帮助我，如果你们有关于霆锋的一切(歌曲、演唱会、电影、电视剧、杂志、海报、广告、新闻、签唱会、网页链接、任何片断等等)，希望你们联系我或者帮助我宣传一下，以帮助我收集材料，让我完成我的心愿，在高考后做一个关于霆锋的网站。

万分感激。万分感激。万分感激。万分感激。万分感激。万分感激。万分感激。

我的部分联系方法：

我的QQ：14085274

我的E-mail  lipgel@hotmail.com （msn）

nicholas_tse_tf@hotmail.com

我的icq：86267607

我的泡泡：lipgel@163.com

高三的原因，希望大家见谅，我会尽可能在第一时间回复你。', '最爱霆锋^^

相信你任何时间...

欣赏你任何模样...



永远记得你们的笑容,带给我无限的欢乐..

永远记得你们的认真,带给我无限的动力..

谢谢你们..我心里永远在乎的你们:)', '2004-01-02 19:37:00', 3, '20040225150821_bbsid_222055_board_3_be0e1af0e3.html', '20040225150821');
