INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1722, 198609, 2, 2051, '夜光下的傻女（2）', '医生把病情告诉了女孩的父母，一场真心相爱的感情就得来就如此悲惨的结局……
<br>
<br>    从那以后，女孩只听〈星语星愿〉这首歌，喝的是苦咖啡，只对那只男孩留下的斑点狗笑，呵护着它，就像呵护着男孩一样。
<br>
<br>   夜光下，一个女孩牵着一只可爱的斑点狗，哼着〈星语星愿〉的曲调，看着天上的星星，一头美丽柔滑的秀发批在肩上，谁也不会想到如此柔媚动人的女孩是个傻女……', '医生把病情告诉了女孩的父母，一场真心相爱的感情就得来就如此悲惨的结局……

从那以后，女孩只听〈星语星愿〉这首歌，喝的是苦咖啡，只对那只男孩留下的斑点狗笑，呵护着它，就像呵护着男孩一样。

夜光下，一个女孩牵着一只可爱的斑点狗，哼着〈星语星愿〉的曲调，看着天上的星星，一头美丽柔滑的秀发批在肩上，谁也不会想到如此柔媚动人的女孩是个傻女……', NULL, '2003-03-19 09:22:00', 3, '20030425044431_bbsid_198609_board_2_062be12fa6.html', '20030425044431');
