INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (33, 132325, 3, 101, '海上钢琴师', '海上钢琴师
<br>
<br>这张碟我找了很久，因为错过了第一拨的盗版，所以只能苦苦寻找，外加等待。
<br>
<br>该片又被翻译成〈声光伴我飞〉，但，看过影片后，我还是觉得〈海上钢琴师〉这个名字更为切合。该片的导演是以〈天堂影院〉、〈玛莲娜〉而扬名的意大利写实电影流派的新贵导演吉赛贝&#183;托纳多雷。
<br>
<br>影片是从爵士乐小号手Max把自己心爱的小号买给一家乐器店开始的。成交后，Max看着陪伴自己多年的小号不忍离去，请求老板让他再吹最后一次。Max吹得忘情而投入，令店主惊奇的是Max吹奏的悠扬乐曲竟和他无意中粘好的一张唱片模板上的曲子完全相同。唱片中的乐曲与Max的小号水乳交融，Max吃惊地停了下来，这熟悉而美丽的曲子唤醒了他的一段记忆。当店主问他，这个曲子的弹奏者究竟是谁的时候，Max眼含热泪的说：“说世界上从来没有这个人也不足为怪……”
<br>
<br>影片由此缓缓展开。1900年，船上的铲煤工丹尼在一等客仓发现了一名弃婴，他收养了他，并为他起名丹尼勃曼TD柠檬一九零零。这个在20世纪初出生的可爱婴儿没有出生证、没有国籍、没有护照，他只能在船上生活。夜晚，当铲工们都进入梦乡，一九零零躺在大幅摇晃的船上摇篮里，若有所思。在一九零零8岁的时候，好心的丹尼因意外而丧生。丹尼只得随着轮船无数次的往返于欧美大陆之间，但是，他从未上过岸。一个夜晚，他无意中来到头等舱，第一次见到了钢琴，并为它的美妙所吸引。在人去夜静时分，他弹起了那架钢琴，音乐如水流泻，静动了全船的客人。从此，一九零零成了这艘船上的钢琴师。
<br>
<br>一九零零生活的那艘轮船被称为维吉尼亚号，多年的羁旅生涯已使其破败不堪。人们决定炸毁它。Max在码头上找到了这艘曾经生活过多年的轮渡，思绪万千。当年，他应聘称为维吉尼亚号的乐手，但因为受不了大规模的海浪而晕船。那个夜晚，一九零零出现在他的面前，带着他来到大厅，要他放开钢琴的固定栓，然后和他一起坐在琴凳上演奏。船外，是海浪滔天，而大厅内，是随着海浪而肆意滑动的钢琴。空旷的大厅，垂落的华美的吊灯，斑斓的玻璃幕墙、美妙的音乐……一切显得如此大胆而又如此的充满诗意。
<br>
<br>Max与一九零零成为了好友。他发现，一九零零从不按照乐谱弹奏。而他那即兴的音乐却激发了人们无与伦比的热情、活力与想象。有的时候他禁不住要问，你的“手在键上，心在哪里？”是啊，在一九零零弹奏的时候，他的眼睛总是望向远方，他总是若有所思，而又若有所待。虽然，他从未登临陆地一步，但是，他却神游大地，无所步至！听听他对新奥尔良那一段美妙的描述吧：
<br>“冬季，那个城市别具美态。三月时分，总有个下午，雾海突如其来，飘然而至，像一层层纱帐，垂在街灯下，也像块利忍，把一切削成两截，奇妙啊。楼不见楼顶，树不见树枝，圣路易教堂不见塔尖，四周的路人，见身不见首，总之头以上的部分，统统消失，杰克逊广场上，一个个无头的孤躯，跌跌撞撞，撞到对方，问一声：府上各位可好？”
<br>一九零零不但神游大地，更从身周人们的神态动作上寻求他的音乐灵感，神乎其神、妙不可言。一九零零肆意的演奏技巧与独特的风格为他博得了无尽的声誉，许多旅客慕名而来，只为一睹他的神奇。
<br>
<br>然而，声誉背后是一九零零无声的孤寂。每一次，当乐曲奏毕，船达彼岸，喧嚣与围拢的人群就会散尽，提拿行李奔向自己的前程。留给他的，只是一片静寂。
<br>
<br>Max曾数度劝他下船，为他描述他在陆地上可以成就的美好前景，Max告诉他，“世界近在咫尺，只在跳板的另一端。跳板是什么？几级梯而已……”但是，一九零零不肯离去，他说“陆地上的人喜欢寻根究底，虚度了很多光阴，冬天忧虑夏天的迟来，夏天担心冬天的将至，所以你们不停地到处走，追求一个遥不可及四季如夏的地方，我并不羡慕。”
<br>
<br>就是这样，一九零零从未离开过那艘轮船。然而，他声明远播，引得爵士乐王莫顿要来船上与他一拼高下。莫顿傲慢地点燃一支烟，放在琴沿上，然后有力地弹奏起爵士乐来。曲毕，他举起那支未燃尽的香烟，在众人的掌声中走到一九零零的面前，说：“该你上场了，水手！”
<br>一九零零坐上琴凳，略作思考后弹了首《平安夜》。众人不免有些吃惊，被戏弄的莫顿更是铁青着脸又演奏了自己的拿手曲目。一九零零深深地为对方的乐曲所感动，泪流满面。轮到他演奏时，他竟将莫顿的曲子重新弹了一遍！第三轮较量前，一九零零向Max要了一支烟，也将其放在琴沿上，突然，他双手猛烈击键，瞬时，键盘上好象有无数双手在分扬，音乐如狂风暴雨而至，充塞天地，天啊，我真希望自己能有语言可以描述那一场惊心动魄的乐曲。在场的所有人都惊呆了，莫顿也是吃惊地睁大了眼睛。一曲终了，全场鸦雀无声。一九零零拿起放在琴沿上的未燃的烟放在琴线上，居然，滚烫的琴线点燃了香烟！观众入梦方醒，掌声雷动。
<br>
<br>此一战后，一九零零更加成为一个传奇人物。唱片公司特地来到船上为他录制唱片。在弹奏的过程中，一九零零在舷窗里望见了一个美貌女子，琴声随目而转，清新、深情而忧伤，这就是在开篇处店老板从唱机里放出的那段美丽音乐，Max称其为“似水柔情”。
<br>
<br>一九零零爱上了那个姑娘，他只想把这首乐曲献给她一个人，但是，屡屡想要开口，却有屡屡胆怯，以至失去了最后的机会。沮丧之下的一九零零，毁坏了那张唱片，却没想到Max将这些碎片藏进了钢琴，数年之后，有被偶然的发现并披合了！
<br>
<br>为了那位姑娘，一九零零终于决定下船去了，他说，他要到陆地上去听一听海的呼唤。然而，走到舷梯的一半，他站住了，凝望了近在咫尺的城市良久，他又返回到船上。若干年后，他这样对Max说，当年，我踏上跳板，不觉得困难，我穿上大衣，很神气，自觉一表人才，有决心，有把握，有信心，我停下来，不是因为我所见，是因为所不见，连绵不绝的城市，什么都有，除了尽头，没有尽头，我看不见，城市的尽头，我需要看到世界的尽头……
<br>一九零零就是这样又回到了船上，再没动过离开的念头。
<br>
<br>维吉尼亚号就要被炸掉了，而Max坚信一九零零还在船上，他一次次地寻找，未果。最后，他向店主借来了唱机和那张唱片来到船上，他在那个废弃破败的船舱的每一处放那段悠扬的旋律，回忆过往，我个人觉得，这是全片最为令人感动的场面。Max提着沉重的唱机，步履艰难的攀爬在阶梯上，他终于又一次看到了一九零零。他向第一次相遇时一样地问他：“嘿，什么事，晕船浪吗？”
<br>
<br>Max劝说一九零零离开这艘将要爆炸的船，去开始新的生活。一九零零向他讲述了自己当年没有下船的原因，城市的漫无尽头吓到了他。对与一个没有出生证明、没有国籍、没有一切的人，他无法想象在陆地上的生活。
<br>“拿钢琴来说，键盘有始有终，有88个键，不会错，并不是无限的，音乐是无限的，在琴键上奏处无限的音乐，我喜欢。我应付得来。走过跳板，前面的键盘有无数的琴键，事实如此，无穷无尽，键盘无限大，但无限大的键盘，怎奏得出音乐？！不是给凡人奏，是给上帝。只是街道，已经好几千条，上了岸，何去何从，爱一个女人，住一间屋，买一块地，望一个景，走一条死路。太多选择，我无所适从，漫无止境，思前想后，你不怕精神崩溃？那样得日子怎样过？”
<br>他说着这番话的时候，我突然想起了〈肖申克的救赎〉里的老布，那个在监狱里受人尊敬，但出狱后却无法生存的老布，他最后选择了死亡，那么，如果，如果一九零零的双脚踏上陆地，同样的命运是否也在等待着他呢？
<br>“我生于船，长于船。世界千变万化，这艘船每次只载客两千。既载人，也载梦想，但范围决不离开船头船位之间，在有限的钢琴上，我自得其乐，我过惯那样的日子。陆地？陆地对我来说，是艘太大的船，是位太美的美女，是条太长的航程，是瓶太浓的香水，是篇无从弹奏的乐章，我无法舍弃这条船，我宁可舍弃自己的生命……”
<br>一九零零最终都没有离开那艘船，在轮船爆炸的时刻，他的用他那神奇的手指在飘渺的空气中弹奏着那首挚爱的乐章，他抬起头，嘴角轻轻掀起一抹笑意，他看到了什么？是那一个爱过的姑娘，还是天堂中的又一架钢琴？在6吨半炸药的爆炸中，他与他的音乐一起灰飞烟灭……
<br>
<br>电视已呈现黑屏，小小的白色字幕在一行行滚动，音乐不绝，感伤无际。
<br>
<br>这个地址可以下载该片原声，推荐：）http://www.m4mu.com/ablum_detail.asp?id=265', '海上钢琴师

这张碟我找了很久，因为错过了第一拨的盗版，所以只能苦苦寻找，外加等待。

该片又被翻译成〈声光伴我飞〉，但，看过影片后，我还是觉得〈海上钢琴师〉这个名字更为切合。该片的导演是以〈天堂影院〉、〈玛莲娜〉而扬名的意大利写实电影流派的新贵导演吉赛贝·托纳多雷。

影片是从爵士乐小号手Max把自己心爱的小号买给一家乐器店开始的。成交后，Max看着陪伴自己多年的小号不忍离去，请求老板让他再吹最后一次。Max吹得忘情而投入，令店主惊奇的是Max吹奏的悠扬乐曲竟和他无意中粘好的一张唱片模板上的曲子完全相同。唱片中的乐曲与Max的小号水乳交融，Max吃惊地停了下来，这熟悉而美丽的曲子唤醒了他的一段记忆。当店主问他，这个曲子的弹奏者究竟是谁的时候，Max眼含热泪的说：“说世界上从来没有这个人也不足为怪……”

影片由此缓缓展开。1900年，船上的铲煤工丹尼在一等客仓发现了一名弃婴，他收养了他，并为他起名丹尼勃曼TD柠檬一九零零。这个在20世纪初出生的可爱婴儿没有出生证、没有国籍、没有护照，他只能在船上生活。夜晚，当铲工们都进入梦乡，一九零零躺在大幅摇晃的船上摇篮里，若有所思。在一九零零8岁的时候，好心的丹尼因意外而丧生。丹尼只得随着轮船无数次的往返于欧美大陆之间，但是，他从未上过岸。一个夜晚，他无意中来到头等舱，第一次见到了钢琴，并为它的美妙所吸引。在人去夜静时分，他弹起了那架钢琴，音乐如水流泻，静动了全船的客人。从此，一九零零成了这艘船上的钢琴师。

一九零零生活的那艘轮船被称为维吉尼亚号，多年的羁旅生涯已使其破败不堪。人们决定炸毁它。Max在码头上找到了这艘曾经生活过多年的轮渡，思绪万千。当年，他应聘称为维吉尼亚号的乐手，但因为受不了大规模的海浪而晕船。那个夜晚，一九零零出现在他的面前，带着他来到大厅，要他放开钢琴的固定栓，然后和他一起坐在琴凳上演奏。船外，是海浪滔天，而大厅内，是随着海浪而肆意滑动的钢琴。空旷的大厅，垂落的华美的吊灯，斑斓的玻璃幕墙、美妙的音乐……一切显得如此大胆而又如此的充满诗意。

Max与一九零零成为了好友。他发现，一九零零从不按照乐谱弹奏。而他那即兴的音乐却激发了人们无与伦比的热情、活力与想象。有的时候他禁不住要问，你的“手在键上，心在哪里？”是啊，在一九零零弹奏的时候，他的眼睛总是望向远方，他总是若有所思，而又若有所待。虽然，他从未登临陆地一步，但是，他却神游大地，无所步至！听听他对新奥尔良那一段美妙的描述吧：

“冬季，那个城市别具美态。三月时分，总有个下午，雾海突如其来，飘然而至，像一层层纱帐，垂在街灯下，也像块利忍，把一切削成两截，奇妙啊。楼不见楼顶，树不见树枝，圣路易教堂不见塔尖，四周的路人，见身不见首，总之头以上的部分，统统消失，杰克逊广场上，一个个无头的孤躯，跌跌撞撞，撞到对方，问一声：府上各位可好？”

一九零零不但神游大地，更从身周人们的神态动作上寻求他的音乐灵感，神乎其神、妙不可言。一九零零肆意的演奏技巧与独特的风格为他博得了无尽的声誉，许多旅客慕名而来，只为一睹他的神奇。

然而，声誉背后是一九零零无声的孤寂。每一次，当乐曲奏毕，船达彼岸，喧嚣与围拢的人群就会散尽，提拿行李奔向自己的前程。留给他的，只是一片静寂。

Max曾数度劝他下船，为他描述他在陆地上可以成就的美好前景，Max告诉他，“世界近在咫尺，只在跳板的另一端。跳板是什么？几级梯而已……”但是，一九零零不肯离去，他说“陆地上的人喜欢寻根究底，虚度了很多光阴，冬天忧虑夏天的迟来，夏天担心冬天的将至，所以你们不停地到处走，追求一个遥不可及四季如夏的地方，我并不羡慕。”

就是这样，一九零零从未离开过那艘轮船。然而，他声明远播，引得爵士乐王莫顿要来船上与他一拼高下。莫顿傲慢地点燃一支烟，放在琴沿上，然后有力地弹奏起爵士乐来。曲毕，他举起那支未燃尽的香烟，在众人的掌声中走到一九零零的面前，说：“该你上场了，水手！”

一九零零坐上琴凳，略作思考后弹了首《平安夜》。众人不免有些吃惊，被戏弄的莫顿更是铁青着脸又演奏了自己的拿手曲目。一九零零深深地为对方的乐曲所感动，泪流满面。轮到他演奏时，他竟将莫顿的曲子重新弹了一遍！第三轮较量前，一九零零向Max要了一支烟，也将其放在琴沿上，突然，他双手猛烈击键，瞬时，键盘上好象有无数双手在分扬，音乐如狂风暴雨而至，充塞天地，天啊，我真希望自己能有语言可以描述那一场惊心动魄的乐曲。在场的所有人都惊呆了，莫顿也是吃惊地睁大了眼睛。一曲终了，全场鸦雀无声。一九零零拿起放在琴沿上的未燃的烟放在琴线上，居然，滚烫的琴线点燃了香烟！观众入梦方醒，掌声雷动。

此一战后，一九零零更加成为一个传奇人物。唱片公司特地来到船上为他录制唱片。在弹奏的过程中，一九零零在舷窗里望见了一个美貌女子，琴声随目而转，清新、深情而忧伤，这就是在开篇处店老板从唱机里放出的那段美丽音乐，Max称其为“似水柔情”。

一九零零爱上了那个姑娘，他只想把这首乐曲献给她一个人，但是，屡屡想要开口，却有屡屡胆怯，以至失去了最后的机会。沮丧之下的一九零零，毁坏了那张唱片，却没想到Max将这些碎片藏进了钢琴，数年之后，有被偶然的发现并披合了！

为了那位姑娘，一九零零终于决定下船去了，他说，他要到陆地上去听一听海的呼唤。然而，走到舷梯的一半，他站住了，凝望了近在咫尺的城市良久，他又返回到船上。若干年后，他这样对Max说，当年，我踏上跳板，不觉得困难，我穿上大衣，很神气，自觉一表人才，有决心，有把握，有信心，我停下来，不是因为我所见，是因为所不见，连绵不绝的城市，什么都有，除了尽头，没有尽头，我看不见，城市的尽头，我需要看到世界的尽头……

一九零零就是这样又回到了船上，再没动过离开的念头。

维吉尼亚号就要被炸掉了，而Max坚信一九零零还在船上，他一次次地寻找，未果。最后，他向店主借来了唱机和那张唱片来到船上，他在那个废弃破败的船舱的每一处放那段悠扬的旋律，回忆过往，我个人觉得，这是全片最为令人感动的场面。Max提着沉重的唱机，步履艰难的攀爬在阶梯上，他终于又一次看到了一九零零。他向第一次相遇时一样地问他：“嘿，什么事，晕船浪吗？”

Max劝说一九零零离开这艘将要爆炸的船，去开始新的生活。一九零零向他讲述了自己当年没有下船的原因，城市的漫无尽头吓到了他。对与一个没有出生证明、没有国籍、没有一切的人，他无法想象在陆地上的生活。

“拿钢琴来说，键盘有始有终，有88个键，不会错，并不是无限的，音乐是无限的，在琴键上奏处无限的音乐，我喜欢。我应付得来。走过跳板，前面的键盘有无数的琴键，事实如此，无穷无尽，键盘无限大，但无限大的键盘，怎奏得出音乐？！不是给凡人奏，是给上帝。只是街道，已经好几千条，上了岸，何去何从，爱一个女人，住一间屋，买一块地，望一个景，走一条死路。太多选择，我无所适从，漫无止境，思前想后，你不怕精神崩溃？那样得日子怎样过？”

他说着这番话的时候，我突然想起了〈肖申克的救赎〉里的老布，那个在监狱里受人尊敬，但出狱后却无法生存的老布，他最后选择了死亡，那么，如果，如果一九零零的双脚踏上陆地，同样的命运是否也在等待着他呢？

“我生于船，长于船。世界千变万化，这艘船每次只载客两千。既载人，也载梦想，但范围决不离开船头船位之间，在有限的钢琴上，我自得其乐，我过惯那样的日子。陆地？陆地对我来说，是艘太大的船，是位太美的美女，是条太长的航程，是瓶太浓的香水，是篇无从弹奏的乐章，我无法舍弃这条船，我宁可舍弃自己的生命……”

一九零零最终都没有离开那艘船，在轮船爆炸的时刻，他的用他那神奇的手指在飘渺的空气中弹奏着那首挚爱的乐章，他抬起头，嘴角轻轻掀起一抹笑意，他看到了什么？是那一个爱过的姑娘，还是天堂中的又一架钢琴？在6吨半炸药的爆炸中，他与他的音乐一起灰飞烟灭……

电视已呈现黑屏，小小的白色字幕在一行行滚动，音乐不绝，感伤无际。

这个地址可以下载该片原声，推荐：）http://www.m4mu.com/ablum_detail.asp?id=265', NULL, '2001-11-08 15:40:00', 1, '20011221234033_bbsid_132325_board_3_3f053ae440.html', '20011221234033');
