INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (562, 165010, 13, 1127, '桃花流水……', '为什么桃花林中                   桃花啊！
<br>总闻流水潺潺？                   我愿你飘逝随风
<br>为什么清溪岸边                   我愿你香消尘土
<br>总见红影摇曳？                   你却最是不该
<br>为什么桃花与流水                 不该
<br>总演绎着千古的凄情不变？          尽日随流水……
<br>为什么偏是落花有意？
<br>为什么偏是流水无情？
<br>为什么偏是
<br>花自飘零水自流？', '为什么桃花林中                   桃花啊！

总闻流水潺潺？                   我愿你飘逝随风

为什么清溪岸边                   我愿你香消尘土

总见红影摇曳？                   你却最是不该

为什么桃花与流水                 不该

总演绎着千古的凄情不变？          尽日随流水……

为什么偏是落花有意？

为什么偏是流水无情？

为什么偏是

花自飘零水自流？', NULL, '2002-06-09 23:02:00', 0, '20020621104125_bbsid_165010_board_13_268192addf.html', '20020621104125');
