INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2623, 221829, 12, 885, '求助晚会策划', '节目：非常速配
<br>对象：5对青年男女
<br>征集以下几种方案题目：
<br>1&nbsp;考默契（比如彼此喜欢的菜肴，喜欢的音乐类型……）
<br>2&nbsp;话观点（比如是否赞成男人不坏女人不爱……）
<br>3……
<br>各位兄弟姐妹们，有什么狠招告诉我吧，谢谢了先。<br><br>---<br><font&nbsp;class="font">期待美好会烘干成这一季的新茶，在假想的冲泡下展开，而后让茶香混着咖啡飘出不一样的味道……</font>', '节目：非常速配

对象：5对青年男女

征集以下几种方案题目：

1 考默契（比如彼此喜欢的菜肴，喜欢的音乐类型……）

2 话观点（比如是否赞成男人不坏女人不爱……）

3……

各位兄弟姐妹们，有什么狠招告诉我吧，谢谢了先。

---
期待美好会烘干成这一季的新茶，在假想的冲泡下展开，而后让茶香混着咖啡飘出不一样的味道……', NULL, '2003-12-31 17:01:00', 7, '20040211201553_bbsid_221829_board_12_72abfcfc84.html', '20040211201553');
