INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1192, 189609, 2, 1531, '四季の恋――冬の章（4）', '⑷
<br>风中的花香，带来的春的讯息。
<br>只是我的心，依旧停留在寒冬。
<br>
<br>和晓佩的故事，已经告一段落了。
<br>
<br>只是当自己喜欢的人与自己绝交了，却又天天都可以见到她，这简直是一种折磨。
<br>她刻意撇开的眼神，就算迎面也只是低头走过。
<br>就像《最熟悉的陌生人》中唱的那样。
<br>事实上，我们确实也是最熟悉的陌生人。
<br>
<br>也许我们注定是两条不平行的直线。
<br>虽然有一个交点，但是交点过后就越离越远。
<br>也许圣诞节的拥抱就是这个交点吧。
<br>
<br>好久没有正视过她的眼睛，她现在想的是什么呢？
<br>
<br>一只鸟儿飞到了窗台上，叫得很动听。
<br>是新生活的召唤吗？
<br>
<br>我已经做好准备了！
<br>
<br>
<br>… to be continue …
<br>
<br>(冬の章完)', '⑷

风中的花香，带来的春的讯息。

只是我的心，依旧停留在寒冬。

和晓佩的故事，已经告一段落了。

只是当自己喜欢的人与自己绝交了，却又天天都可以见到她，这简直是一种折磨。

她刻意撇开的眼神，就算迎面也只是低头走过。

就像《最熟悉的陌生人》中唱的那样。

事实上，我们确实也是最熟悉的陌生人。

也许我们注定是两条不平行的直线。

虽然有一个交点，但是交点过后就越离越远。

也许圣诞节的拥抱就是这个交点吧。

好久没有正视过她的眼睛，她现在想的是什么呢？

一只鸟儿飞到了窗台上，叫得很动听。

是新生活的召唤吗？

我已经做好准备了！

… to be continue …

(冬の章完)', NULL, '2002-11-21 21:26:00', 8, '20021224172716_bbsid_189609_board_2_3f6b2f5e17.html', '20021224172716');
