INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1114, 182261, 5, 303, '幸福静止', '一段时间，专注做一件事；一小时内，专注看一本书；一分钟内，专注看某处风景；一秒钟内，专注忘掉一个人……
<br>       
<br>       在过去一年的时间里，我却专注于寻找路标，寻找走出这个城市的路标。本以为我会爱上这个城市，可最后我却用了一年的时间来忘记它。起程前，我的身边有宇。
<br>       
<br>       我是从杂志上才对这个城市有所了解，从那时起就莫名地喜欢上这里。宇花了大半年的薪水陪我来，他说要在这里和我订婚。飞机上，宇拿着地图，甜蜜地描述着此次旅途的行程安排，靠在他的臂弯，觉得自己是个幸福的小资女人。飞机飞行了6个小时，我们到达了目的地---雅加达。宇看着我哆嗦着身子，从身后为我披上了一件外套，拥着我说：亲爱的，我的承诺兑现了吧！我幸福得无语。在这刻我以为宇完全把嘉给忘了，他完完全全属于我，五年的等待终于要换成以后的幸福。
<br>       
<br>        夕阳下，我和宇背靠着背坐在泛着涟漪的湖边，宇转过身来，从怀里掏出带着体温的红色小盒，他小心翼翼地打开，里面躺着一枚钻戒，眨眼间它已套在我的手指间，我似乎看到了幸福的形状。这时，宇的手机响了，他走到远出接听，我不知道是谁找他，只是远远地看到他的表情悲喜交加。
<br>       
<br>        在我戴上戒指的第五天，宇失踪了！我是在醒来后发现他的离开，我恨他不留一句交代的离开，更恨他的离开是因为嘉的呼唤。（这是我后来在分析那个另他悲喜交加的电话后得出的结论。）我开始发疯似地寻找他，依然音讯全无！没有他的异国之旅，我茫然地走着，静静地留在昨天，一个人走两个人的路。我不停地回头，设想着他会突然从背后拥住我，给我个连傻子都不相信的解释，我还是会原谅他！在我最后一次回头时，发现此时早已春暖花开。坐在回国的飞机上，我脱掉了那枚挤手的戒指。
<br>       
<br>        一个人走在大街上，遇见了感情的歌曲，我驻足去听，每一句歌词都是涟漪，我打了个寒颤，裹了裹外套。“你还是没学会照顾好自己！”随着宇的话音，我又打了两个寒颤，宇替我扣上了外套。“去喝点热的东西吧，我看你是冻坏了。”宇的再次出先已是下一年冬天的到来之时。
<br>       
<br>         来到SENTIMENT BAR，他径直走到我们经常坐的那个位置，宇表情凝重地说：我们结婚吧！一直以为嘉是我的最爱，离开你之后，我才发觉我想娶的人是你……！梁纪宇，你的不负责任我已领教过了，你在异国的突然失踪，就如同把我带到一个完全陌生的十字路口，然后你就消失在空气中，我不知道该留在原地等你回来，还是应该选择某个方向前行，幸好我选择了后者，我也早习惯了一个人走两个人的路！说完我转身离开，觉得脸上冰冰的，一抹是湿的！
<br>       
<br>         两年后的一个冬天，当我再次戴上订婚戒指时，我哭了，身旁的他问我为何突然哭泣，我摇了摇头，说：过完这个冬天我再嫁给你！第二年的春暖花开时，婚期将至，未婚夫正准备挽着我的手拍婚纱照时，突然问道：我送你的戒指不是钻戒啊？我低头一看，才想起我的未婚夫不是宇，而是鹏。', '一段时间，专注做一件事；一小时内，专注看一本书；一分钟内，专注看某处风景；一秒钟内，专注忘掉一个人……

在过去一年的时间里，我却专注于寻找路标，寻找走出这个城市的路标。本以为我会爱上这个城市，可最后我却用了一年的时间来忘记它。起程前，我的身边有宇。

我是从杂志上才对这个城市有所了解，从那时起就莫名地喜欢上这里。宇花了大半年的薪水陪我来，他说要在这里和我订婚。飞机上，宇拿着地图，甜蜜地描述着此次旅途的行程安排，靠在他的臂弯，觉得自己是个幸福的小资女人。飞机飞行了6个小时，我们到达了目的地---雅加达。宇看着我哆嗦着身子，从身后为我披上了一件外套，拥着我说：亲爱的，我的承诺兑现了吧！我幸福得无语。在这刻我以为宇完全把嘉给忘了，他完完全全属于我，五年的等待终于要换成以后的幸福。

夕阳下，我和宇背靠着背坐在泛着涟漪的湖边，宇转过身来，从怀里掏出带着体温的红色小盒，他小心翼翼地打开，里面躺着一枚钻戒，眨眼间它已套在我的手指间，我似乎看到了幸福的形状。这时，宇的手机响了，他走到远出接听，我不知道是谁找他，只是远远地看到他的表情悲喜交加。

在我戴上戒指的第五天，宇失踪了！我是在醒来后发现他的离开，我恨他不留一句交代的离开，更恨他的离开是因为嘉的呼唤。（这是我后来在分析那个另他悲喜交加的电话后得出的结论。）我开始发疯似地寻找他，依然音讯全无！没有他的异国之旅，我茫然地走着，静静地留在昨天，一个人走两个人的路。我不停地回头，设想着他会突然从背后拥住我，给我个连傻子都不相信的解释，我还是会原谅他！在我最后一次回头时，发现此时早已春暖花开。坐在回国的飞机上，我脱掉了那枚挤手的戒指。

一个人走在大街上，遇见了感情的歌曲，我驻足去听，每一句歌词都是涟漪，我打了个寒颤，裹了裹外套。“你还是没学会照顾好自己！”随着宇的话音，我又打了两个寒颤，宇替我扣上了外套。“去喝点热的东西吧，我看你是冻坏了。”宇的再次出先已是下一年冬天的到来之时。

来到SENTIMENT BAR，他径直走到我们经常坐的那个位置，宇表情凝重地说：我们结婚吧！一直以为嘉是我的最爱，离开你之后，我才发觉我想娶的人是你……！梁纪宇，你的不负责任我已领教过了，你在异国的突然失踪，就如同把我带到一个完全陌生的十字路口，然后你就消失在空气中，我不知道该留在原地等你回来，还是应该选择某个方向前行，幸好我选择了后者，我也早习惯了一个人走两个人的路！说完我转身离开，觉得脸上冰冰的，一抹是湿的！

两年后的一个冬天，当我再次戴上订婚戒指时，我哭了，身旁的他问我为何突然哭泣，我摇了摇头，说：过完这个冬天我再嫁给你！第二年的春暖花开时，婚期将至，未婚夫正准备挽着我的手拍婚纱照时，突然问道：我送你的戒指不是钻戒啊？我低头一看，才想起我的未婚夫不是宇，而是鹏。', NULL, '2002-09-08 20:10:00', 29, '20021128030943_bbsid_182261_board_5_072d73306d.html', '20021128030943');
