INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1960, 204709, 7, 564, '乡音----难忘E-MAIL情怀(31)', '光阴似箭，转眼间春节已过半月有余，这落寞的心情无声无息，一个人，望着星空，思念着我的爱人。
<br>
<br>一直到昨天夜里，总算把那本《一杯热奶茶的等待》看完，感触良多。书中的故事情节源于情人节的夜晚，而此刻是元宵之夜，情人节的夜晚看完写在情人节夜晚发生故事的书。这不能不说是一种巧合，你说呢？
<br>
<br>依稀记得这本书曾借你看过，似乎你对此书有不错的评价。不然不可能在某日我俩闲聊中你还能记得书中主角那挺有个性的名字阿问。呵呵，好象我挺敏感的，但是有关你的细节，我不能不去敏感。天意吧！谁让我爱上了你！
<br>
<br>那本书写得挺好的，作者以第一人称的角度，将女主角的心灵思维用文字表现得淋漓尽致。忽然发现，其实你跟小华真的好象，只因在我心中，早已把你当作天使。这一生，我希望自己是你等待的热奶茶。。。
<br>
<br>胡言乱语，书中的情节，现实中的你我，此刻的分别。这多种心情交织在一起，从内心深处隐约传来一句：阿宝，一定要等我回来。。。
<br>(未完待续）
<br>2003。2。15', '光阴似箭，转眼间春节已过半月有余，这落寞的心情无声无息，一个人，望着星空，思念着我的爱人。

一直到昨天夜里，总算把那本《一杯热奶茶的等待》看完，感触良多。书中的故事情节源于情人节的夜晚，而此刻是元宵之夜，情人节的夜晚看完写在情人节夜晚发生故事的书。这不能不说是一种巧合，你说呢？

依稀记得这本书曾借你看过，似乎你对此书有不错的评价。不然不可能在某日我俩闲聊中你还能记得书中主角那挺有个性的名字阿问。呵呵，好象我挺敏感的，但是有关你的细节，我不能不去敏感。天意吧！谁让我爱上了你！

那本书写得挺好的，作者以第一人称的角度，将女主角的心灵思维用文字表现得淋漓尽致。忽然发现，其实你跟小华真的好象，只因在我心中，早已把你当作天使。这一生，我希望自己是你等待的热奶茶。。。

胡言乱语，书中的情节，现实中的你我，此刻的分别。这多种心情交织在一起，从内心深处隐约传来一句：阿宝，一定要等我回来。。。

(未完待续）

2003。2。15', NULL, '2003-06-12 22:39:00', 1, '20030727231221_bbsid_204709_board_7_4fb6bfe134.html', '20030727231221');
