INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2411, 219992, 7, 2431, '突然', '选修课的间隙，耳畔传来似乎很熟悉的――和她感冒时的沙哑嗓音不二。
<br>突然的，心头一勒，眼眶不禁润热了
<br>
<br>明知道不会是她，一阵又一阵的刺痛还是不断从心底传来。
<br>祭起悲哀的、自嘲的苦笑，耻笑起自己来。
<br>
<br>总是喜欢说，回忆嘛，终究会叫自己给忘却的。
<br>许多的东西，确实消逝得无影踪。那一天遇见的你？那一天开始喜欢你？那又是多久以前的事了？……
<br>你的一切，只剩下一点点感觉，却深深的烙在了心上。一旦给激起，便是万顷波涛。。。
<br>
<br>突来的熟悉声音，搅翻了心头的五味瓶。我轻嘬一口悲喜，对着这心酸，上了瘾
<br>身后的陌生女孩，还在用着“你”的声音，和同伴天南地北的聊着。她不知道，前头的这个傻瓜，已经给刺痛了', '选修课的间隙，耳畔传来似乎很熟悉的――和她感冒时的沙哑嗓音不二。

突然的，心头一勒，眼眶不禁润热了

明知道不会是她，一阵又一阵的刺痛还是不断从心底传来。

祭起悲哀的、自嘲的苦笑，耻笑起自己来。

总是喜欢说，回忆嘛，终究会叫自己给忘却的。

许多的东西，确实消逝得无影踪。那一天遇见的你？那一天开始喜欢你？那又是多久以前的事了？……

你的一切，只剩下一点点感觉，却深深的烙在了心上。一旦给激起，便是万顷波涛。。。

突来的熟悉声音，搅翻了心头的五味瓶。我轻嘬一口悲喜，对着这心酸，上了瘾

身后的陌生女孩，还在用着“你”的声音，和同伴天南地北的聊着。她不知道，前头的这个傻瓜，已经给刺痛了', NULL, '2003-12-03 16:50:00', 0, '20031228080034_bbsid_219992_board_7_4650f38d07.html', '20031228080034');
