INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (782, 175356, 10, 666, '在水中，向北的窗', 'A．我在这个夏天的一个凌晨，用蓝色钢笔在有着蓝色格子的纸上写上了最后一个音符。
<br>身边的猫安静的睡去了，它有着一身狗尾巴草似的毛，黑色的。眼睛是蓝色，和我屋子里那扇窗的玻璃一样的颜色。半透明。
<br>我叫北城。16岁，习惯在凌晨的时候抱着自己心爱的吉他，写一些曲子，很简单的，反反复复的曲调，却可以感动得自己落泪。深夜的孤独就像是一杯冰凉的水，需要用很长很长的时间，去化作流动的梦，直到眼里再没有一种感觉叫作疼痛。
<br>我叫北城。北方的北，围城的城。
<br>
<br>现在是凌晨3点36分，是夏季。我还在继续我的失眠。当我在纸上写上最后一个音符的时候，有风从那扇窗吹进来。我的头发湿透了，水顺着发丝一滴一滴的坠落，溅出微弱的水花，在我光着的脚背上。
<br>这个城市夏季的风总是透着湿气，有一种粘稠感。
<br>我的猫是一个比狗还蠢笨的东西，每到晚上11点，它总是很准时的睡去。它也总是那么的安静。然后这个屋子显得空洞，会让人想念苍凉的远方，甚至是荒芜……
<br>我在深夜喝很多很多的冰水，纯净水。我厌倦有味道的水和空气，总是逃不脱记忆的追杀，然后弄得自己遍体鳞伤。
<br>
<br>水是很感性的东西，就像音乐一样。只有流动的东西才能抚慰人的伤口。
<br>可是，我是个怕水的人。一直都是。
<br>
<br>我在这个夏天感冒，喉咙剧烈疼痛着。然后我在一个晚上喝掉了7升冰水，冻得自己嗓子沙哑。开口的一瞬，声音都总是会被空气淹没。
<br>于是每个晚上，屋子里都只有弦被凌乱拨动的双重弦声。有钢丝在黑暗中突然断裂的寂寞。
<br>在清晨，我有放冰块在嘴里的习惯。这样子，在一夜未合眼的清晨，我的眼睛不会那般刺痛。
<br>我的猫不是一个敏感的动物，一天的20个小时里，它都不会理会它的主人。
<br>
<br>
<br>B．北城与生俱来的恐惧水。当然他会在深夜里喝掉很多很多的冰水。
<br>可是他怕水。一直都是。
<br>北城不会游泳，他说在水里，人是那么的身不由己。当他整个人被水包裹着，会害怕。怕失去自己。
<br>他在深夜喝掉很多很多的冰水，然后钢笔在有着蓝色格子的纸上写下最后一个音符。他把自己完完全全的放进水里，不敢睁开眼睛。然后感觉到自己的身体仿佛在流动，就像在欣赏一种残酷的美。他总是自己数到31的时候冲出水面，否则他就会死掉，他一直都这样相信。
<br>北城的猫在11点过后像是死去了，即使是天塌下来，它都不会睁开眼睛。一天的20个小时，它不理会北城。只是望着窗外或者睡觉。
<br>
<br>
<br>C.我叫北城，生日是10月31日。很特别的一个日子。于是我一直都是个安静的孩子，和我的猫一样。
<br>
<br>在我17岁生日的那天晚上，我的猫打翻了冰水，稿子全被弄湿，一瞬间变得模糊不清。我面无表情的看着这一切发生，然后了关上房门。
<br>我站在冰箱旁边，愣了半小时。打开冰箱倒了一大杯冰水，很有质感的玻璃杯子，在我的手极度不习惯的握紧的那一刻，碎了一地。
<br>
<br>我的猫在第2天清晨因为捉鱼，死在了鱼缸里。一整个的泡在水里。
<br>10月31日是我的生日。万圣节前夕。
<br>
<br>我屋子的那扇窗是向北的。可以看见北斗星。
<br>
<br>我是北城。在一个清晨，我用蓝色钢笔在有着蓝色格子的纸上写上了最后一个音符。然后我的猫死去了。死在鱼缸里。我仍旧在深夜喝很多很多的冰水。
<br>任嗓子麻木到自己再也说不出话来。', 'A．我在这个夏天的一个凌晨，用蓝色钢笔在有着蓝色格子的纸上写上了最后一个音符。

身边的猫安静的睡去了，它有着一身狗尾巴草似的毛，黑色的。眼睛是蓝色，和我屋子里那扇窗的玻璃一样的颜色。半透明。

我叫北城。16岁，习惯在凌晨的时候抱着自己心爱的吉他，写一些曲子，很简单的，反反复复的曲调，却可以感动得自己落泪。深夜的孤独就像是一杯冰凉的水，需要用很长很长的时间，去化作流动的梦，直到眼里再没有一种感觉叫作疼痛。

我叫北城。北方的北，围城的城。

现在是凌晨3点36分，是夏季。我还在继续我的失眠。当我在纸上写上最后一个音符的时候，有风从那扇窗吹进来。我的头发湿透了，水顺着发丝一滴一滴的坠落，溅出微弱的水花，在我光着的脚背上。

这个城市夏季的风总是透着湿气，有一种粘稠感。

我的猫是一个比狗还蠢笨的东西，每到晚上11点，它总是很准时的睡去。它也总是那么的安静。然后这个屋子显得空洞，会让人想念苍凉的远方，甚至是荒芜……

我在深夜喝很多很多的冰水，纯净水。我厌倦有味道的水和空气，总是逃不脱记忆的追杀，然后弄得自己遍体鳞伤。

水是很感性的东西，就像音乐一样。只有流动的东西才能抚慰人的伤口。

可是，我是个怕水的人。一直都是。

我在这个夏天感冒，喉咙剧烈疼痛着。然后我在一个晚上喝掉了7升冰水，冻得自己嗓子沙哑。开口的一瞬，声音都总是会被空气淹没。

于是每个晚上，屋子里都只有弦被凌乱拨动的双重弦声。有钢丝在黑暗中突然断裂的寂寞。

在清晨，我有放冰块在嘴里的习惯。这样子，在一夜未合眼的清晨，我的眼睛不会那般刺痛。

我的猫不是一个敏感的动物，一天的20个小时里，它都不会理会它的主人。

B．北城与生俱来的恐惧水。当然他会在深夜里喝掉很多很多的冰水。

可是他怕水。一直都是。

北城不会游泳，他说在水里，人是那么的身不由己。当他整个人被水包裹着，会害怕。怕失去自己。

他在深夜喝掉很多很多的冰水，然后钢笔在有着蓝色格子的纸上写下最后一个音符。他把自己完完全全的放进水里，不敢睁开眼睛。然后感觉到自己的身体仿佛在流动，就像在欣赏一种残酷的美。他总是自己数到31的时候冲出水面，否则他就会死掉，他一直都这样相信。

北城的猫在11点过后像是死去了，即使是天塌下来，它都不会睁开眼睛。一天的20个小时，它不理会北城。只是望着窗外或者睡觉。

C.我叫北城，生日是10月31日。很特别的一个日子。于是我一直都是个安静的孩子，和我的猫一样。

在我17岁生日的那天晚上，我的猫打翻了冰水，稿子全被弄湿，一瞬间变得模糊不清。我面无表情的看着这一切发生，然后了关上房门。

我站在冰箱旁边，愣了半小时。打开冰箱倒了一大杯冰水，很有质感的玻璃杯子，在我的手极度不习惯的握紧的那一刻，碎了一地。

我的猫在第2天清晨因为捉鱼，死在了鱼缸里。一整个的泡在水里。

10月31日是我的生日。万圣节前夕。

我屋子的那扇窗是向北的。可以看见北斗星。

我是北城。在一个清晨，我用蓝色钢笔在有着蓝色格子的纸上写上了最后一个音符。然后我的猫死去了。死在鱼缸里。我仍旧在深夜喝很多很多的冰水。

任嗓子麻木到自己再也说不出话来。', '就像酒中的冰块

就像看不见的墨迹

像那白日里清澈的阳光中的梦

摇滚的孩子们

永远不会老

他们只会慢慢的远去……', '2002-08-03 05:31:00', 8, '20020825073031_bbsid_175356_board_10_e118552824.html', '20020825073031');
