INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (600, 165558, 5, 1138, '涂鸦――心情领悟（2）', '总想抽一支烟  
<br>静静的思念中  
<br>淡淡迷雾幻出她的倩影  
<br>不再孤独地吐出道道烟圈  
<br>只有涓涓细语  
<br> 
<br>总想抽一支烟  
<br>面对眼前的佳人  
<br>按捺住渲泻的爱流  
<br>在慢条斯里中  
<br>悠悠留住美好的时光  
<br> 
<br>总想抽一支烟  
<br>淡淡的麻醉  
<br>忘却心头的忧烦  
<br>思绪凝视弥漫的雾  
<br>任凭时光悄悄流逝  
<br> 
<br>总想抽一支烟  
<br>男子汉的气概  
<br>在忽闪的火光中  
<br>俨然炼成  
<br>永恒的深思蜡象', '总想抽一支烟

静静的思念中

淡淡迷雾幻出她的倩影

不再孤独地吐出道道烟圈

只有涓涓细语

总想抽一支烟

面对眼前的佳人

按捺住渲泻的爱流

在慢条斯里中

悠悠留住美好的时光

总想抽一支烟

淡淡的麻醉

忘却心头的忧烦

思绪凝视弥漫的雾

任凭时光悄悄流逝

总想抽一支烟

男子汉的气概

在忽闪的火光中

俨然炼成

永恒的深思蜡象', '*_#', '2002-06-13 18:37:00', 4, '20020622040213_bbsid_165558_board_5_246a426102.html', '20020622040213');
