INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1746, 199779, 5, 1519, '阴错阳差', '阴错阳差，身边多了一个他。 
<br>
<br>感觉，有点奇怪。他是一个很阳光，很可爱，又很健谈的男孩。 
<br>
<br>而我，是个很郁闷，很古怪，很不可爱的人。 
<br>
<br>我们两个在一起，总觉得，不大合适。 
<br>
<br>只是，朋友们都希望我和他。因为他们希望我能走出他设下的迷宫。 
<br>
<br>其实，我并没有答应他。可是因为朋友的从中搞鬼，我们就这么阴错 
<br>
<br>阳差地在一起了。 
<br>
<br>他其实很好。对我也很好。 
<br>
<br>可是我怕我喜欢的不是他。 
<br>
<br>我怕我最后会伤害他。 
<br>
<br>有点乱，有点烦，也有点…算是开心吧。。 
<br>
<br>总之，觉得，，阴错阳差~~~', '阴错阳差，身边多了一个他。

感觉，有点奇怪。他是一个很阳光，很可爱，又很健谈的男孩。

而我，是个很郁闷，很古怪，很不可爱的人。

我们两个在一起，总觉得，不大合适。

只是，朋友们都希望我和他。因为他们希望我能走出他设下的迷宫。

其实，我并没有答应他。可是因为朋友的从中搞鬼，我们就这么阴错

阳差地在一起了。

他其实很好。对我也很好。

可是我怕我喜欢的不是他。

我怕我最后会伤害他。

有点乱，有点烦，也有点…算是开心吧。。

总之，觉得，，阴错阳差~~~', NULL, '2003-04-07 18:08:00', 0, '20030425045830_bbsid_199779_board_5_1854ee99a7.html', '20030425045830');
