INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1509, 196126, 10, 36, 'YY', '1    
<br>    刚进大学的时候，我对许多事情充满美丽的幻想，湖边倚树晨读的女生，篮球场上挥汗的壮汉，傍晚时分结伴而行的情侣，如果在我以前那个爱好文学的同学的笔下，一定可以挤出许多酸溜溜的诗意来。
<br>    类似的幻想包括有几个肝胆相照，豪气冲天的室友，闲暇时拿几瓶啤酒守在食堂看球赛，看不顺眼时骂上几句之类，似乎等待我的正如那些女生所想的平和自在的生活。
<br>
<br>                       2    
<br>    在我将大包小包匆忙地丢在宿舍的地板上的时候，一个黑壮的家伙走过来：你好，我是老头。我还没反应过来，他往身后一指：那个是小D。于是我探头过去，就看见一个戴眼镜的家伙握着手机低头摆弄着什么。
<br>    后来我知道他是在发短信，同样的事情他每天会做上上百遍。
<br>    我们的宿舍是四人间，不知出于什么原因或者某种目的，在之后很长的一段时间里，始终没有第四个人搬进来。
<br>     
<br>    老头的真名缩写是LT，每每在属于自己的物件上尽量龙飞凤舞地签上这两个字母。据说别人由此首先联想到的是老头而不是那个他爹妈费尽心思所起的名字，所以他也就兴高采烈地自称老头了。他说，很个性吧？我说，放屁.
<br>    小D姓邓，因为比老头小，被他叫做小D，老头得意地说和鲁迅小说里的人一个名，上高中的时候他最喜欢鲁迅的小说了虽然看不大懂就记得有很多错别字。我说你干嘛不去叫做闰土，搞那么多英文字母干嘛，崇洋媚外是吧，你个假洋鬼子。
<br>
<br>    在宿舍的第一晚谁也睡不着,就躺在床上聊天.早早就断了电,小D的脸在手机的兰色灯光下映出诡异的光彩.
<br>    老头,知道ET吗?  
<br>    知道,我还知道ED呢！
<br>    ED?  
<br>    不知道吧,现在满大街药店里最兴卖什么药?
<br>    威而钢啊!  
<br>    聪明!威而钢就是专门对付ED的!
<br>    嘿嘿....
<br>    哈哈!    小D,和谁发短信呢!老头转向小D  
<br>    女朋友!
<br>    女朋友在哪呢？ 
<br>    家里!
<br>    哈哈,你不怕她跟人跑了啊?  
<br>    不会不会,小D嘿嘿地笑着
<br>    那晚我的懒病犯了，早早就睡了，后来据老头说他和小D聊到好晚，说了不少关于小D女朋友的事。我只是想，就小D边发短信边支支吾吾的样，老头能和他聊那么久还真干劲啊。
<br> 
<br>                      3
<br>    后来老头在一次宿舍纠纷中被掉落的窗玻璃划破了肚皮，留下了一条长长的疤痕，据说另一个家伙的手上也挨了一下。但之后两人却开始勾肩搭背。不过老头每次和那个叫恐龙的家伙回来时都一脸苦相，很有被逼就范的感觉，大概都是恐龙强拉他去的。再后来大家都熟了才发现恐龙的人缘实在不怎么样，老头估计是进大学后第一个和他亲密接触的人，于是他就基于一种不打不相识的心理把老头当作了好朋友。
<br>    
<br>    夏天的某个午后，我们楼下宿舍的代表怒气冲冲地上楼，一进门就大骂：TMD你们让不让人睡觉了！其时老头正赤膊坐在地上修理一把掉了腿的椅子，转过头问：你说什么？我想老头手上的榔头和肚皮上醒目的疤痕在那人眼里一定成了异象，他接着说：请小声些...是无比温柔的语气。
<br>    
<br>                      4
<br>    小D每天坚持低头发着短信，有时尚杂志说这叫新新人类的手指体操，而据小D自己说他已经可以盲打了，其手指在手机键盘上活跃的速度确实惊人，我们就感叹爱情的力量啊。
<br>    小D曾经把他女朋友的照片给我们欣赏，我看了，挺漂亮，但是觉得傲气的很。这样的女孩子会安于每天和小D发短信唠叨无聊的日常，我们就感叹爱情的力量啊。
<br>    其实小D也长得人模人样的，在班里也没少女孩子的青眼，可他说只忠心她，他说这话的时候是一种我很少看见的坚定的眼神，带着我说不清楚的稚气或者勇敢，所以我笑笑，说，好啊，好事儿啊。
<br>    他其实只是和我一样懒散的人。
<br>
<br>                      5
<br>    据我们建筑系的学长说，我们系有个传统就是通宵。那时候我们个个都将之视为在大学里应该首先学会的事情。在学校里难得有将夜不归宿这类行为与学习结合起来的机会，而学长学姐们通宵后勉强睁开惺忪的睡眼逆上课人流而行的身影，更被其他系的人视为异类，至少在我们心中是异类。
<br>    在这么一个拥挤着人才庸才的学校里，要想引人注目，最简便的方法莫过于成为异类，而在我们眼中，最简单的方法不过就是通宵。
<br>    于是我们积极策划筹备着第一次的通宵，有人称之为初夜。
<br>    
<br>    那晚我们带上了所有想得到的东西，不锈钢的口杯在书包里哐铛作响，像一群去春游的小学生。
<br>    本来是为了赶一张设计图，然而到底做了什么我已经记不清了，只记得整晚响着的音乐和清晨被人摇醒时通红的双眼。
<br>    回宿舍的路上没顾得上看别人的目光，只知道事后英语老师为半班的缺席大为光火，而后无奈地摇头，建筑系的传统！这句话不知道是不是产生了一些启发人的效应，之后的英语课总有以通宵后乏力而游离于集体之外的人。
<br>    
<br>    后来又有几个人不断刷新着通宵的记录，从“联通”，“三通”到“四通”，最后据说甚至有了梦幻般的“打通关”，也就是通宵一周。而后又有人说其实那人整一周都和女朋友在一起云云，这也许背离了我们通宵的原意，然而却也为大家在谈论通宵时增加了一些谈资。 
<br>
<br>                      6
<br>    我们渐渐知道通宵并不是什么本系独有的勾当，只不过别人地点不同罢了。
<br>    其中一个广为人知且为人所接受的地点便是网吧。虽然高三时每天和死党在网吧厮混到深夜，还曾经爬过学校高大威猛的大铁门回去拿书包而回到家却自豪地说自习去了，但是在大学之前却从没动过在网吧通宵的念头。所以说你们好学校的学生很纯啊哈哈，老头说。
<br>    
<br>    那晚坐我身边的男女不怎么老实。本来并不认识的两个人，到了半夜就开始笑嘻嘻起来了，其间还夹杂男的小动作和女的佯怒嗔怪。', '1

刚进大学的时候，我对许多事情充满美丽的幻想，湖边倚树晨读的女生，篮球场上挥汗的壮汉，傍晚时分结伴而行的情侣，如果在我以前那个爱好文学的同学的笔下，一定可以挤出许多酸溜溜的诗意来。

类似的幻想包括有几个肝胆相照，豪气冲天的室友，闲暇时拿几瓶啤酒守在食堂看球赛，看不顺眼时骂上几句之类，似乎等待我的正如那些女生所想的平和自在的生活。

2

在我将大包小包匆忙地丢在宿舍的地板上的时候，一个黑壮的家伙走过来：你好，我是老头。我还没反应过来，他往身后一指：那个是小D。于是我探头过去，就看见一个戴眼镜的家伙握着手机低头摆弄着什么。

后来我知道他是在发短信，同样的事情他每天会做上上百遍。

我们的宿舍是四人间，不知出于什么原因或者某种目的，在之后很长的一段时间里，始终没有第四个人搬进来。

老头的真名缩写是LT，每每在属于自己的物件上尽量龙飞凤舞地签上这两个字母。据说别人由此首先联想到的是老头而不是那个他爹妈费尽心思所起的名字，所以他也就兴高采烈地自称老头了。他说，很个性吧？我说，放屁.

小D姓邓，因为比老头小，被他叫做小D，老头得意地说和鲁迅小说里的人一个名，上高中的时候他最喜欢鲁迅的小说了虽然看不大懂就记得有很多错别字。我说你干嘛不去叫做闰土，搞那么多英文字母干嘛，崇洋媚外是吧，你个假洋鬼子。

在宿舍的第一晚谁也睡不着,就躺在床上聊天.早早就断了电,小D的脸在手机的兰色灯光下映出诡异的光彩.

老头,知道ET吗?

知道,我还知道ED呢！

ED?

不知道吧,现在满大街药店里最兴卖什么药?

威而钢啊!

聪明!威而钢就是专门对付ED的!

嘿嘿....

哈哈!    小D,和谁发短信呢!老头转向小D

女朋友!

女朋友在哪呢？

家里!

哈哈,你不怕她跟人跑了啊?

不会不会,小D嘿嘿地笑着

那晚我的懒病犯了，早早就睡了，后来据老头说他和小D聊到好晚，说了不少关于小D女朋友的事。我只是想，就小D边发短信边支支吾吾的样，老头能和他聊那么久还真干劲啊。

3

后来老头在一次宿舍纠纷中被掉落的窗玻璃划破了肚皮，留下了一条长长的疤痕，据说另一个家伙的手上也挨了一下。但之后两人却开始勾肩搭背。不过老头每次和那个叫恐龙的家伙回来时都一脸苦相，很有被逼就范的感觉，大概都是恐龙强拉他去的。再后来大家都熟了才发现恐龙的人缘实在不怎么样，老头估计是进大学后第一个和他亲密接触的人，于是他就基于一种不打不相识的心理把老头当作了好朋友。

夏天的某个午后，我们楼下宿舍的代表怒气冲冲地上楼，一进门就大骂：TMD你们让不让人睡觉了！其时老头正赤膊坐在地上修理一把掉了腿的椅子，转过头问：你说什么？我想老头手上的榔头和肚皮上醒目的疤痕在那人眼里一定成了异象，他接着说：请小声些...是无比温柔的语气。

4

小D每天坚持低头发着短信，有时尚杂志说这叫新新人类的手指体操，而据小D自己说他已经可以盲打了，其手指在手机键盘上活跃的速度确实惊人，我们就感叹爱情的力量啊。

小D曾经把他女朋友的照片给我们欣赏，我看了，挺漂亮，但是觉得傲气的很。这样的女孩子会安于每天和小D发短信唠叨无聊的日常，我们就感叹爱情的力量啊。

其实小D也长得人模人样的，在班里也没少女孩子的青眼，可他说只忠心她，他说这话的时候是一种我很少看见的坚定的眼神，带着我说不清楚的稚气或者勇敢，所以我笑笑，说，好啊，好事儿啊。

他其实只是和我一样懒散的人。

5

据我们建筑系的学长说，我们系有个传统就是通宵。那时候我们个个都将之视为在大学里应该首先学会的事情。在学校里难得有将夜不归宿这类行为与学习结合起来的机会，而学长学姐们通宵后勉强睁开惺忪的睡眼逆上课人流而行的身影，更被其他系的人视为异类，至少在我们心中是异类。

在这么一个拥挤着人才庸才的学校里，要想引人注目，最简便的方法莫过于成为异类，而在我们眼中，最简单的方法不过就是通宵。

于是我们积极策划筹备着第一次的通宵，有人称之为初夜。

那晚我们带上了所有想得到的东西，不锈钢的口杯在书包里哐铛作响，像一群去春游的小学生。

本来是为了赶一张设计图，然而到底做了什么我已经记不清了，只记得整晚响着的音乐和清晨被人摇醒时通红的双眼。

回宿舍的路上没顾得上看别人的目光，只知道事后英语老师为半班的缺席大为光火，而后无奈地摇头，建筑系的传统！这句话不知道是不是产生了一些启发人的效应，之后的英语课总有以通宵后乏力而游离于集体之外的人。

后来又有几个人不断刷新着通宵的记录，从“联通”，“三通”到“四通”，最后据说甚至有了梦幻般的“打通关”，也就是通宵一周。而后又有人说其实那人整一周都和女朋友在一起云云，这也许背离了我们通宵的原意，然而却也为大家在谈论通宵时增加了一些谈资。

6

我们渐渐知道通宵并不是什么本系独有的勾当，只不过别人地点不同罢了。

其中一个广为人知且为人所接受的地点便是网吧。虽然高三时每天和死党在网吧厮混到深夜，还曾经爬过学校高大威猛的大铁门回去拿书包而回到家却自豪地说自习去了，但是在大学之前却从没动过在网吧通宵的念头。所以说你们好学校的学生很纯啊哈哈，老头说。

那晚坐我身边的男女不怎么老实。本来并不认识的两个人，到了半夜就开始笑嘻嘻起来了，其间还夹杂男的小动作和女的佯怒嗔怪。', '其素偶就中意努一个滴说~', '2003-02-12 23:01:00', 17, '20030312131200_bbsid_196126_board_10_5bd1c6f2a1.html', '20030312131200');
