INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2492, 216785, 10, 81, '我和娃娃的幸福生活', '（娃娃篇）
<br>娃娃说：我想有个家
<br>
<br>阴郁了两天的太阳还是出来了，懒懒地眯着眼睛看着我，它和我一样了，不爱说话不爱搭理别人：（我已经躲在房间里整整三天了，这可不是我啊。我一直埋在电脑前面，我遇见了亲爱的小丸子，噢，活蹦乱跳的小丸子，她说我现在变得很凶了，再也不是以前那个单纯又温和的小丸子了~，她说你看这个社会~~唉~唉~~~然后我们就开始叽叽喳喳说我们要有个家，要一起打造一个温温馨馨香喷喷的家。
<br>
<br>想要有个属于自己的小窝，这是一直以来的想法了。小小的屋子，刷成美美的粉色。房间里有一张很大很大的床，还有柔柔的混合着太阳味道的被子。我会挂上嫩嫩的鹅黄色窗帘，上面有自己一针针绣成的娃娃的笑脸。窗帘纱布被风轻轻吹起的时候，我躺在地板上，浅浅微笑。
<br>
<br>然后我会养一条狼狗，它直立起来必须有我的三分之二高，有着油油的黑毛和最亮的眼睛。我会在角落里给它安一个家，每天给它洗澡刷毛，让它和我一样干干净净，让它成为最有魅力的公狗。忙得过来的话，我还要养一条肥肥的沙皮狗，一不小心还可以拿来当枕头：P每天晚饭过后，我就牵着它们到处乱走。偶尔哪一天它们和我一样懒的时候，我们就开车去游荡，一车子的女人两条狗，螃蟹一样横行无忌。
<br>
<br>我说我要当结婚狂，呼呼~~这两天来《涩女郎》看了一遍又一遍，越来越看到自己的影子，容易认真，也容易受伤害。丸子说我太脆弱，气得我眼睛都绿起来。她就一直笑啊笑，说那我就是万人迷~哈哈哈哈~~其实我比较象男人婆：）万人迷就留给妞好了。
<br>
<br>妞是我们远在马来念书的好朋友，两天前QQ上遇见她，据说国庆忙着shopping，不亦乐乎。我问她想不想我想不想家想不想男朋友，她说想啊想啊当然想，然后开始扯到孙燕姿过山车还有吃鸡肉逛超大的商场……
<br>
<br>大家都很忙，忙得呼噜哗啦。实际上，谁也不快乐，谁也不是真正痛并快乐着的。这个年纪说得太多，只会招来无病呻吟的白眼。我说我不敢说爱，爱是要负责任的。丸子瞪了我一眼：“谁说爱一定要负责任？爱~~就是看到他就开心，看不到就想念，想到他就发骚~~THIS IS LOVE.”真好，我也希望现在的我也能坦坦荡荡毫无顾忌地去喜欢一个人。
<br>
<br>（小丸子篇）
<br>绝代小丸子说：转一个圈后，大家都可以重新再来！
<br>
<br>我是小丸子。是一个将双重性格推到极至的女孩子。坚强伴脆弱，颓靡或健康，冷静与疯狂。你看见我笑容甜美的时候我的心可能在冬眠。
<br>
<br>整个国庆我一不小心就把自己闲置下来了，终日泡在网上。可是让我高兴的是我遇到了亲爱的娃娃。我告诉她我很想她。
<br>
<br>我们在深夜聊天，女孩子总是喜欢不切实际的幻想。她说想离开，要和我象涩女郎一样住在一起。我大喜。我喜欢离开家很远，然后独立的生活，我同她一样是个散淡的人，可以把20年都过的象同一天。生活对我而言，有朋友，书，音乐，电影，食物就可以，当然了，这样的生活不能没有钱，我是个花钱没有概念的人，所以我要养活自己就需要很努力，而我又很快就要毕业，于是我陷入无边的苦恼，我把这些烦恼告诉娃娃，可是我想娃娃也有一样的烦恼，并且她比我又多一点感情的事情，那些事情带来的痛大概是非自己不能体会的。
<br>
<br>可是娃娃竟然想在我们住的房子里养狗！！我几乎要隔着电脑把她大卸八块，没有人不知道我畏狗甚于一切的，所以我要抱歉的告诉娃娃，她的梦想大概一辈子也并不会实现，否则我会天天给她做香狗肉吃。
<br>
<br>很多次会想自己的理想生活。要一个空旷的房间，不要家具，所有的生活可以在干净木地板上解决。散乱一地的食物，CD，书，漂亮垫子。很厚的窗帘，拉开窗外明媚春光拉上便是一个人的昏天黑地。
<br>
<br>我的厨房里会有一套的厨具，我不会做饭，可是我有很多可爱的朋友：）他们总是可以偶尔给我惊喜――我总是她们眼中需要人照顾的小糊涂蛋。我愿意自己的房子里有鼎沸人声。我会褒好喝的汤，会泡各式的花茶，会买最可口的点心，放最好听的音乐，让他们心甘情愿的，为我做饭：P
<br>
<br>爱情，没有爱情的生活不完整。我告诉娃娃，我和她只可以住隔壁，因为，我的身边一定会有一个人，也许我并不能肯定他的样子，也许我也预测不出他是谁，可是，我知道，一定会有。娃娃说我是一个因倔强而寂寞的女孩。其实不是，寂寞只是不小心提早了一点时间，在那个对的地点，等着那个对的人的时候焦急的心情。
<br>
<br>我只是坚持。
<br>
<br>娃娃说她现在很象结婚狂，我说惨了我岂不是男人婆？自知做不了万人迷，能做个男人婆也不错，是个不能没有事业的人，因为物质和精神我一样不能缺。
<br>
<br>娃娃一直是一个容易投入感情的人，我恰相反。凡有问感情问题的我没有不劝分的时候，并不是盲目，只是，世间情感总是那么令人沮丧和经不起推敲。所以，我只能站在一个角落里，等一个人，持大刀斧锤来将我的钢化玻璃罩子打破，带我走。
<br>
<br>我现在听的音乐是《十年》，十年之后，是不是所有感情，都变成朋友？', '（娃娃篇）

娃娃说：我想有个家

阴郁了两天的太阳还是出来了，懒懒地眯着眼睛看着我，它和我一样了，不爱说话不爱搭理别人：（我已经躲在房间里整整三天了，这可不是我啊。我一直埋在电脑前面，我遇见了亲爱的小丸子，噢，活蹦乱跳的小丸子，她说我现在变得很凶了，再也不是以前那个单纯又温和的小丸子了~，她说你看这个社会~~唉~唉~~~然后我们就开始叽叽喳喳说我们要有个家，要一起打造一个温温馨馨香喷喷的家。

想要有个属于自己的小窝，这是一直以来的想法了。小小的屋子，刷成美美的粉色。房间里有一张很大很大的床，还有柔柔的混合着太阳味道的被子。我会挂上嫩嫩的鹅黄色窗帘，上面有自己一针针绣成的娃娃的笑脸。窗帘纱布被风轻轻吹起的时候，我躺在地板上，浅浅微笑。

然后我会养一条狼狗，它直立起来必须有我的三分之二高，有着油油的黑毛和最亮的眼睛。我会在角落里给它安一个家，每天给它洗澡刷毛，让它和我一样干干净净，让它成为最有魅力的公狗。忙得过来的话，我还要养一条肥肥的沙皮狗，一不小心还可以拿来当枕头：P每天晚饭过后，我就牵着它们到处乱走。偶尔哪一天它们和我一样懒的时候，我们就开车去游荡，一车子的女人两条狗，螃蟹一样横行无忌。

我说我要当结婚狂，呼呼~~这两天来《涩女郎》看了一遍又一遍，越来越看到自己的影子，容易认真，也容易受伤害。丸子说我太脆弱，气得我眼睛都绿起来。她就一直笑啊笑，说那我就是万人迷~哈哈哈哈~~其实我比较象男人婆：）万人迷就留给妞好了。

妞是我们远在马来念书的好朋友，两天前QQ上遇见她，据说国庆忙着shopping，不亦乐乎。我问她想不想我想不想家想不想男朋友，她说想啊想啊当然想，然后开始扯到孙燕姿过山车还有吃鸡肉逛超大的商场……

大家都很忙，忙得呼噜哗啦。实际上，谁也不快乐，谁也不是真正痛并快乐着的。这个年纪说得太多，只会招来无病呻吟的白眼。我说我不敢说爱，爱是要负责任的。丸子瞪了我一眼：“谁说爱一定要负责任？爱~~就是看到他就开心，看不到就想念，想到他就发骚~~THIS IS LOVE.”真好，我也希望现在的我也能坦坦荡荡毫无顾忌地去喜欢一个人。

（小丸子篇）

绝代小丸子说：转一个圈后，大家都可以重新再来！

我是小丸子。是一个将双重性格推到极至的女孩子。坚强伴脆弱，颓靡或健康，冷静与疯狂。你看见我笑容甜美的时候我的心可能在冬眠。

整个国庆我一不小心就把自己闲置下来了，终日泡在网上。可是让我高兴的是我遇到了亲爱的娃娃。我告诉她我很想她。

我们在深夜聊天，女孩子总是喜欢不切实际的幻想。她说想离开，要和我象涩女郎一样住在一起。我大喜。我喜欢离开家很远，然后独立的生活，我同她一样是个散淡的人，可以把20年都过的象同一天。生活对我而言，有朋友，书，音乐，电影，食物就可以，当然了，这样的生活不能没有钱，我是个花钱没有概念的人，所以我要养活自己就需要很努力，而我又很快就要毕业，于是我陷入无边的苦恼，我把这些烦恼告诉娃娃，可是我想娃娃也有一样的烦恼，并且她比我又多一点感情的事情，那些事情带来的痛大概是非自己不能体会的。

可是娃娃竟然想在我们住的房子里养狗！！我几乎要隔着电脑把她大卸八块，没有人不知道我畏狗甚于一切的，所以我要抱歉的告诉娃娃，她的梦想大概一辈子也并不会实现，否则我会天天给她做香狗肉吃。

很多次会想自己的理想生活。要一个空旷的房间，不要家具，所有的生活可以在干净木地板上解决。散乱一地的食物，CD，书，漂亮垫子。很厚的窗帘，拉开窗外明媚春光拉上便是一个人的昏天黑地。

我的厨房里会有一套的厨具，我不会做饭，可是我有很多可爱的朋友：）他们总是可以偶尔给我惊喜――我总是她们眼中需要人照顾的小糊涂蛋。我愿意自己的房子里有鼎沸人声。我会褒好喝的汤，会泡各式的花茶，会买最可口的点心，放最好听的音乐，让他们心甘情愿的，为我做饭：P

爱情，没有爱情的生活不完整。我告诉娃娃，我和她只可以住隔壁，因为，我的身边一定会有一个人，也许我并不能肯定他的样子，也许我也预测不出他是谁，可是，我知道，一定会有。娃娃说我是一个因倔强而寂寞的女孩。其实不是，寂寞只是不小心提早了一点时间，在那个对的地点，等着那个对的人的时候焦急的心情。

我只是坚持。

娃娃说她现在很象结婚狂，我说惨了我岂不是男人婆？自知做不了万人迷，能做个男人婆也不错，是个不能没有事业的人，因为物质和精神我一样不能缺。

娃娃一直是一个容易投入感情的人，我恰相反。凡有问感情问题的我没有不劝分的时候，并不是盲目，只是，世间情感总是那么令人沮丧和经不起推敲。所以，我只能站在一个角落里，等一个人，持大刀斧锤来将我的钢化玻璃罩子打破，带我走。

我现在听的音乐是《十年》，十年之后，是不是所有感情，都变成朋友？', '象狗尾巴一样晃悠的

青春', '2003-10-28 16:11:00', 30, '20040103151231_bbsid_216785_board_10_dbc7b6862c.html', '20040103151231');
