INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1931, 208234, 10, 671, '关于电影的调查一个', '1：你最喜欢的外国电影是什么？
<br>2：你最喜欢的中国电影是什么？
<br>3：你最希望中国拍出什么样的电影？
<br>4：你最讨厌的中国电影是什么？
<br>5：你觉得中国电影最大的问题是什么？
<br>6：你最后一次是是在哪种情况下买电影票看的是哪部电影？', '1：你最喜欢的外国电影是什么？

2：你最喜欢的中国电影是什么？

3：你最希望中国拍出什么样的电影？

4：你最讨厌的中国电影是什么？

5：你觉得中国电影最大的问题是什么？

6：你最后一次是是在哪种情况下买电影票看的是哪部电影？', NULL, '2003-07-11 12:43:00', 26, '20030721103215_bbsid_208234_board_10_04065504d3.html', '20030721103215');
