INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (302, 158182, 13, 729, '&lt;lain&gt;', '玲音。
<br>
<br>一把剪刀，一个发夹，一只布的娃娃，带血的人。这是我对《lain》，所有的记忆。
<br>
<br>爱上lain。她的血甜甜的，有淡淡的味道，像花，或许是长牙的花。
<br>
<br>不是想像她，也不是想成为她。只是在感受她的发丝流出的清香是否也有汗渍的味道。
<br>
<br>有点行尸走肉的感觉，心的博动都比我的脚有力。我身体的每个结构都还正常地工作。
<br>
<br>情感可以没有轮回。爱，它可以交互地，一段一截。一个人拥着几份情。比如说，他不要你了。可之前他就已经有了一个和你一样位置的人。
<br>
<br>前缘断了，不一样的人把它续上。只能是某种替代，情愿的。或许为了两个人的新生，那可算轮回。
<br>
<br>累了，反反复复。茫茫然。恍恍惚惚。至从，一年半前，自己又活了。自己。漫无目地地在自己的生命线上来回，看不到多远，看不到驻扎在周围的生物。一路上，摘下眼镜持续了很久，一切飘然。一团的，一堆的，迎面而来，似坚硬的，冲我的，结果我没有伤口，安然。什么也没有，回到一年半前的模样。新生早已全然不在。
<br>
<br>lain。醒来，手里一把剪刀，发尾上的汗滴微微颤着，粗气，布的娃娃碎了。
<br>                    
<br>                                              2002  4。16', '玲音。

一把剪刀，一个发夹，一只布的娃娃，带血的人。这是我对《lain》，所有的记忆。

爱上lain。她的血甜甜的，有淡淡的味道，像花，或许是长牙的花。

不是想像她，也不是想成为她。只是在感受她的发丝流出的清香是否也有汗渍的味道。

有点行尸走肉的感觉，心的博动都比我的脚有力。我身体的每个结构都还正常地工作。

情感可以没有轮回。爱，它可以交互地，一段一截。一个人拥着几份情。比如说，他不要你了。可之前他就已经有了一个和你一样位置的人。

前缘断了，不一样的人把它续上。只能是某种替代，情愿的。或许为了两个人的新生，那可算轮回。

累了，反反复复。茫茫然。恍恍惚惚。至从，一年半前，自己又活了。自己。漫无目地地在自己的生命线上来回，看不到多远，看不到驻扎在周围的生物。一路上，摘下眼镜持续了很久，一切飘然。一团的，一堆的，迎面而来，似坚硬的，冲我的，结果我没有伤口，安然。什么也没有，回到一年半前的模样。新生早已全然不在。

lain。醒来，手里一把剪刀，发尾上的汗滴微微颤着，粗气，布的娃娃碎了。

2002  4。16', NULL, '2002-04-16 16:03:00', 0, '20020424191257_bbsid_158182_board_13_c3cdea8b8d.html', '20020424191257');
