INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (725, 174296, 12, 181, '[转贴]和你分手的十个理由', '&nbsp;&nbsp;&nbsp;“我，要和你分手！”
<br>　　在我和他玩生死格斗第三十五连胜后，他突然冒出这一句话。
<br>　　很有气势地，像电视矿泉水广告那些站在屋顶上大吼大叫的学生。
<br>
<br>　　“喔……为什么？”我放下摇杆，将视线自电视萤幕移向他，“总有个理由吧！说来听听。”
<br>
<br>　　“当然！理由可多着呢。”他挺着胸，信誓旦旦的说。
<br>　　“嗯，那随便举十个理由吧，我很好奇。”
<br>　　“哼，那有什么问题……第一，你不够温柔。”他有些气愤地瞪了我一眼，“天气冷的时候，别人的女朋友是温柔的替男友添一件外套，而你，竟然在寒流来袭时，硬生生的扒了我的外套和毛衣穿，害我重感冒躺在床上一个星期！”
<br>
<br>　　“喔～好像真的有这回事�G。”我偏头想了想，干笑了下，“好吧，那第二个理由？”
<br>
<br>　　“第二，你太任性。你、你竟然强迫我去帮你买卫生…理用品，很丢脸耶你知不知道！”他指着我的手指气到发抖，说的脸红耳赤。
<br>
<br>　　“呵呵～因为我懒嘛。”我在心里小小声的加一句，（我也没叫你每个牌子每种都买一包回来啊，堆满了一柜子被人看到才丢脸咧。）
<br>
<br>　　“第三，你老是喜欢捉弄我。总是把我耍的团团转还乐此不疲。”他的眉头皱得紧紧的，似乎想起了不好的回忆。
<br>
<br>　　“我哪知你那么好骗啊，一般人都不会上当的说……”看见他杀人似的眼光，我吐吐舌，“好吧，还有咧？”
<br>
<br>&nbsp;
<br>　　“第四……你泡的咖啡太难喝。不是太甜就是太浓、太稀，笨手笨脚。”
<br>　　“拜托，这也算喔？”我对天翻了个白眼，这是什么绿豆大小的理由啊？又没人叫你一定要喝我泡的。
<br>
<br>　　“第五……五……”他的眼光飘向天花板，那个五一直在那拉个没完。
<br>　　“你该不会想不出来了吧？”我瞥他一眼。
<br>　　“怎么可能！第五……五…你玩bbs玩到六亲不认，常常忘了我的存在！”
<br>　　“呵……你在和电脑吃醋啊……亏你还是靠电脑吃饭的�G。”我打了个呵欠，他的理由真是越来越没内容了。&nbsp;
<br>
<br>　　“第六……第六……第六！我讨厌趴趴熊！呆呆的……看起来很碍眼！”
<br>　　“会吗？”我看了眼我手上的趴趴熊抱枕，“很可爱啊，感觉很像你�G。”
<br>　　“就是这点讨厌！我和那只软体动物根本一点也不像！”
<br>　　“趴趴熊像不像你和分不分手有什么关系吗？”这只趴趴熊何其无辜啊，招谁惹谁了。“有……当然有…我说有就是有！第七……第七……。嗯，你屁股不够大！”
<br>
<br>　　“哇咧，我屁股不够大这也算理由？”真是越来越扯了。
<br>　　“屁股太小不好生小孩。”他振振有词。
<br>　　“那我胸部太小，小孩不就营养不良了？”我结结实实送了他一个卫生眼，这是哪门子古老思想啊？你厉害喔？再掰嘛！&nbsp;
<br>
<br>　　“第八……”没有理会我的讽刺，他兀自想着下一个理由。
<br>　　“第八，我玩game连赢了你三十五场。”看不下去了，我随口替他扯了一个。
<br>　　“喔……对，第八，你不懂得敬老尊贤，孔融让梨。”他倒是懂得善加利用，接的可顺口了。
<br>
<br>　　真是，被他打败了。
<br>　　“…………。算了，你不用想了，想分手，我就直接成全你吧。”
<br>　　“不行！我坚持，一定要等我想完十个理由才能分手。”
<br>　　“你……你真的很龟�G！不然这样好了，我讲十个理由，然后分手。”
<br>　　“不行！凡事都有先来后到，我还没讲完前，你不可以插队！”&nbsp;
<br>　　“厚……这样也不行，那样也不行，你到底想怎样啊！”
<br>
<br>　　看着我不耐烦的脸，他沉默了十秒。
<br>
<br>　　“嗯，分手还要想理由，好麻烦，我想，我还是继续爱你好了。”', '“我，要和你分手！”

在我和他玩生死格斗第三十五连胜后，他突然冒出这一句话。

很有气势地，像电视矿泉水广告那些站在屋顶上大吼大叫的学生。

“喔……为什么？”我放下摇杆，将视线自电视萤幕移向他，“总有个理由吧！说来听听。”

“当然！理由可多着呢。”他挺着胸，信誓旦旦的说。

“嗯，那随便举十个理由吧，我很好奇。”

“哼，那有什么问题……第一，你不够温柔。”他有些气愤地瞪了我一眼，“天气冷的时候，别人的女朋友是温柔的替男友添一件外套，而你，竟然在寒流来袭时，硬生生的扒了我的外套和毛衣穿，害我重感冒躺在床上一个星期！”

“喔～好像真的有这回事�G。”我偏头想了想，干笑了下，“好吧，那第二个理由？”

“第二，你太任性。你、你竟然强迫我去帮你买卫生…理用品，很丢脸耶你知不知道！”他指着我的手指气到发抖，说的脸红耳赤。

“呵呵～因为我懒嘛。”我在心里小小声的加一句，（我也没叫你每个牌子每种都买一包回来啊，堆满了一柜子被人看到才丢脸咧。）

“第三，你老是喜欢捉弄我。总是把我耍的团团转还乐此不疲。”他的眉头皱得紧紧的，似乎想起了不好的回忆。

“我哪知你那么好骗啊，一般人都不会上当的说……”看见他杀人似的眼光，我吐吐舌，“好吧，还有咧？”

“第四……你泡的咖啡太难喝。不是太甜就是太浓、太稀，笨手笨脚。”

“拜托，这也算喔？”我对天翻了个白眼，这是什么绿豆大小的理由啊？又没人叫你一定要喝我泡的。

“第五……五……”他的眼光飘向天花板，那个五一直在那拉个没完。

“你该不会想不出来了吧？”我瞥他一眼。

“怎么可能！第五……五…你玩bbs玩到六亲不认，常常忘了我的存在！”

“呵……你在和电脑吃醋啊……亏你还是靠电脑吃饭的�G。”我打了个呵欠，他的理由真是越来越没内容了。

“第六……第六……第六！我讨厌趴趴熊！呆呆的……看起来很碍眼！”

“会吗？”我看了眼我手上的趴趴熊抱枕，“很可爱啊，感觉很像你�G。”

“就是这点讨厌！我和那只软体动物根本一点也不像！”

“趴趴熊像不像你和分不分手有什么关系吗？”这只趴趴熊何其无辜啊，招谁惹谁了。“有……当然有…我说有就是有！第七……第七……。嗯，你屁股不够大！”

“哇咧，我屁股不够大这也算理由？”真是越来越扯了。

“屁股太小不好生小孩。”他振振有词。

“那我胸部太小，小孩不就营养不良了？”我结结实实送了他一个卫生眼，这是哪门子古老思想啊？你厉害喔？再掰嘛！

“第八……”没有理会我的讽刺，他兀自想着下一个理由。

“第八，我玩game连赢了你三十五场。”看不下去了，我随口替他扯了一个。

“喔……对，第八，你不懂得敬老尊贤，孔融让梨。”他倒是懂得善加利用，接的可顺口了。

真是，被他打败了。

“…………。算了，你不用想了，想分手，我就直接成全你吧。”

“不行！我坚持，一定要等我想完十个理由才能分手。”

“你……你真的很龟�G！不然这样好了，我讲十个理由，然后分手。”

“不行！凡事都有先来后到，我还没讲完前，你不可以插队！”

“厚……这样也不行，那样也不行，你到底想怎样啊！”

看着我不耐烦的脸，他沉默了十秒。

“嗯，分手还要想理由，好麻烦，我想，我还是继续爱你好了。”', '不是习惯冷漠，而是不想让狂热

的深情一一被窥透，所以选择了隐逸。', '2002-07-29 19:11:00', 4, '20020820011338_bbsid_174296_board_12_15bdd169b2.html', '20020820011338');
