INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2885, 176314, 2, 58, '触摸极限 之下', '七、
<br>
<br>[整个故事的结局很平凡，但绝不平淡。我在这种如同幽约在身的守望中，看到了她埋葬在金钱废墟中的脆弱和无助。包括被财富吞噬得踪迹全无的淳朴和原始]
<br>
<br>
<br>“你是说，他的病好了以后，你们的关系就……又疏远了？”我小心地问道。
<br>
<br>“不会啦。生上那样的病……不可能好。肝硬化。都已经出现胶水……”捷的表情看起来很恐怖。“我太笨了。每天逼他喝药，以为……以为指标马上就会正常……”
<br>
<br>“sorry~捷，我不知道他病得那么严重。”
<br>
<br>“没关系。那已经是两年前的事了！”
<br>
<br>“哦……”我终于舒了一口气，并且开了一句玩笑，“所有的噩梦都会过去的。”
<br>
<br>她没有应和我。
<br>
<br>
<br>沉默的时间过长，不晓得又在哪触礁。
<br>
<br>“我想……”她的声音突然姻娅，“其实，，，他已经死了！早就死了，两年了……”
<br>
<br>“……”
<br>
<br>我似乎“哦”了一声，但喉咙被哽住了。
<br>
<br>捷抱住我，像童年时那样。“对不起！”、“原谅我没有告诉你。没有人知道，连我爸，也一直蒙在鼓里――直到走……”我想着刚才一个多小时的谈话，一直在谈他。之前两年，背着捷，我和柯和我们共同的熟人也经常谈论他――捷的丈夫――一个闪闪烁烁的似有似无的男人。对于我们，他只是一个概念上的某个富者。而这一刻，当捷告诉我，他生病致死。这个在我的意念中只是个虚伪的男人突然就又活了过来。或者说――他刚刚才活过来，然后又死了。
<br>
<br>
<br>禁不住流泪。为了捷。十年来竟是第一次。“一个人不可能富有到什么都有，上帝就是要让你在缺憾中醒来。”宿命者论。我仅能说的。
<br>
<br>捷轻轻地推开我，站了起来。她是坚强的。“病危通知书发出时爸爸已经昏迷。我赶到的时候他清醒过那么几分钟。他看着我却说不出话来。他的眼睛里满是忧虑。我晓得他是在为我担忧。他从来没有相信过我的丈夫，也就是他的女婿。他总以为我的婚姻只是场骗局。而我的命运是控制在我丈夫的手里。呵呵……”捷今晚又突如其来地笑了一声，“我真想告诉爸爸，命运的力量强大过每一个人，人能控制它么？假如我告诉他，他的女婿已经先他而去，并为他的独生女儿留下
<br>了一座庄园十栋别墅的不动产。他是不是会安心一些呢……”她响亮地吸了一下鼻子。一声抽泣冲喉而出，我想说些什么，但喉咙再一次被哽住了。
<br>
<br>“我想，他的忧虑是对的。他已经预感到我的婚姻是以悲剧结束。虽然这个结局不是他想象的结局。”她叹了口气，嘎然而止。即刻，转过身夺门而出。
<br>
<br>一片沉寂。除了还在摇撼着的门。我终于说了句话：“这――也是我们所有人的预感。。”
<br>
<br>捷，走了。她来过了，又匆匆地走了。留下了一个故事――欠了两年的故事。同时，也留下了悲痛。
<br>
<br>
<br>八、
<br>
<br>[生活中有一种迅速流变和沉闷的东西，毁坏了我们年轻的心。有些东西是远远超越于我们生命之外并无法去把握的。生活，变得简单、麻木……]
<br>
<br>
<br>岁月稍纵即逝。很大程度上，我摆脱了生命的寂寥。所以，我能够走出消极。以唱为业，依旧；同柯生活，依旧；庸懒随意，依旧。一切都没有变，也仿佛，一切都在改变。捷，没有再出现，连个电话都没有。等了好久，想主动找她的时候，我才发现，没有捷的电话。事实上，也没有她的地址。在我的印象中，她是个旅人。住在不同的酒店。南非――她遥远的家。对于我这样一类冷漠的朋友将永远是个陌生的地方。
<br>
<br>我开始用自己的歌声呼唤。我越来越清楚这是一种记录。不是消遣。不是自娱。甚至也来不及伤感。如果那样，曾经，过往的一切都将像朝露一样蒸发掉。我不曾专注于命运，却无法失去那份敏感。或许，潜意识里，我提供的仅仅是关于某段历史或者某种状态的证词。
<br>
<br>我想，在这座城市里，我再也不会见到她了。城市是一条混浊而肮脏的河流，所有人的面孔都将漂远。。。', '七、

[整个故事的结局很平凡，但绝不平淡。我在这种如同幽约在身的守望中，看到了她埋葬在金钱废墟中的脆弱和无助。包括被财富吞噬得踪迹全无的淳朴和原始]

“你是说，他的病好了以后，你们的关系就……又疏远了？”我小心地问道。

“不会啦。生上那样的病……不可能好。肝硬化。都已经出现胶水……”捷的表情看起来很恐怖。“我太笨了。每天逼他喝药，以为……以为指标马上就会正常……”

“sorry~捷，我不知道他病得那么严重。”

“没关系。那已经是两年前的事了！”

“哦……”我终于舒了一口气，并且开了一句玩笑，“所有的噩梦都会过去的。”

她没有应和我。

沉默的时间过长，不晓得又在哪触礁。

“我想……”她的声音突然姻娅，“其实，，，他已经死了！早就死了，两年了……”

“……”

我似乎“哦”了一声，但喉咙被哽住了。

捷抱住我，像童年时那样。“对不起！”、“原谅我没有告诉你。没有人知道，连我爸，也一直蒙在鼓里――直到走……”我想着刚才一个多小时的谈话，一直在谈他。之前两年，背着捷，我和柯和我们共同的熟人也经常谈论他――捷的丈夫――一个闪闪烁烁的似有似无的男人。对于我们，他只是一个概念上的某个富者。而这一刻，当捷告诉我，他生病致死。这个在我的意念中只是个虚伪的男人突然就又活了过来。或者说――他刚刚才活过来，然后又死了。

禁不住流泪。为了捷。十年来竟是第一次。“一个人不可能富有到什么都有，上帝就是要让你在缺憾中醒来。”宿命者论。我仅能说的。

捷轻轻地推开我，站了起来。她是坚强的。“病危通知书发出时爸爸已经昏迷。我赶到的时候他清醒过那么几分钟。他看着我却说不出话来。他的眼睛里满是忧虑。我晓得他是在为我担忧。他从来没有相信过我的丈夫，也就是他的女婿。他总以为我的婚姻只是场骗局。而我的命运是控制在我丈夫的手里。呵呵……”捷今晚又突如其来地笑了一声，“我真想告诉爸爸，命运的力量强大过每一个人，人能控制它么？假如我告诉他，他的女婿已经先他而去，并为他的独生女儿留下

了一座庄园十栋别墅的不动产。他是不是会安心一些呢……”她响亮地吸了一下鼻子。一声抽泣冲喉而出，我想说些什么，但喉咙再一次被哽住了。

“我想，他的忧虑是对的。他已经预感到我的婚姻是以悲剧结束。虽然这个结局不是他想象的结局。”她叹了口气，嘎然而止。即刻，转过身夺门而出。

一片沉寂。除了还在摇撼着的门。我终于说了句话：“这――也是我们所有人的预感。。”

捷，走了。她来过了，又匆匆地走了。留下了一个故事――欠了两年的故事。同时，也留下了悲痛。

八、

[生活中有一种迅速流变和沉闷的东西，毁坏了我们年轻的心。有些东西是远远超越于我们生命之外并无法去把握的。生活，变得简单、麻木……]

岁月稍纵即逝。很大程度上，我摆脱了生命的寂寥。所以，我能够走出消极。以唱为业，依旧；同柯生活，依旧；庸懒随意，依旧。一切都没有变，也仿佛，一切都在改变。捷，没有再出现，连个电话都没有。等了好久，想主动找她的时候，我才发现，没有捷的电话。事实上，也没有她的地址。在我的印象中，她是个旅人。住在不同的酒店。南非――她遥远的家。对于我这样一类冷漠的朋友将永远是个陌生的地方。

我开始用自己的歌声呼唤。我越来越清楚这是一种记录。不是消遣。不是自娱。甚至也来不及伤感。如果那样，曾经，过往的一切都将像朝露一样蒸发掉。我不曾专注于命运，却无法失去那份敏感。或许，潜意识里，我提供的仅仅是关于某段历史或者某种状态的证词。

我想，在这座城市里，我再也不会见到她了。城市是一条混浊而肮脏的河流，所有人的面孔都将漂远。。。', NULL, '2002-08-08 11:12:00', 4, '20030112223447_bbsid_176314_board_2_recovered.html', '20030112223447');
