INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1432, 191227, 13, 1330, '沧海一粟', '快乐比较法
<br>  
<br>  我是一条鱼,
<br>我存活在氧气稀薄的水里,快乐地游来游去,外面的世界离我很远,我离外面的世界亦很远.这一切与我无关.我仍悠闲地活着.
<br>  因为我有自己的生活方式,它叫快乐比较法.
<br>  我不寂寞,每天,我都会潜在深深的水里,于是,我看到了我的影子,每天我和它在一起,快乐的捉迷藏.我告诉自己天上的孤雁比我寂寞,地上的蚂蚁比我寂寞,夜空的残月比我寂寞,树上的鸣蝉比我寂寞.
<br>  所以,我有沮丧的理由.
<br>  我不伤心.我的周围全是水.所以不会流泪.我把自己封闭在水里,大口大口的呼吸,于是,所有的痛苦,所有的不快,化成了一个个汽泡,咕噜咕噜.....我比所有的人幸运,我比 落的人快乐,比痛苦的人快乐.
<br>  于是,我没有自卑.我不必埋怨自己没有鸟的翅膀,没有孔雀的尾巴,没有猫的爪子,没免子的长耳,但,我有光滑的身子,漂亮的鱼鳞,不会哭泣的眼晴.
<br>  所以,我没理由让自己的生活一片黯淡.
<br>  我不叹息.
<br>  我比墙上的玩偶自由,比秋天的落叶来得坚强,比阳台的枝子花活泼,比黑暗里瞬间消逝的烟花来得长久.
<br>  于是,我没有理由使自己活在别人的阴影里.
<br>  这一切使我悠然自得.
<br>  于是,带着忧伤的回忆,仍快乐活着,迷惘 望时,仍会留一只耳朵倾听幸福的声音.
<br>  有些东西不断扩大,有些情境不断缩小.比如记忆不断扩大,忧伤不断减小.
<br>  于是我仍活着.快乐地比较着我与身边的事.
<br>  外面的世界仍然离我很远,我离外面的世界仍然很远.我仍然轻轻地微笑扬起,潜入深深的水  底.', '快乐比较法

我是一条鱼,

我存活在氧气稀薄的水里,快乐地游来游去,外面的世界离我很远,我离外面的世界亦很远.这一切与我无关.我仍悠闲地活着.

因为我有自己的生活方式,它叫快乐比较法.

我不寂寞,每天,我都会潜在深深的水里,于是,我看到了我的影子,每天我和它在一起,快乐的捉迷藏.我告诉自己天上的孤雁比我寂寞,地上的蚂蚁比我寂寞,夜空的残月比我寂寞,树上的鸣蝉比我寂寞.

所以,我有沮丧的理由.

我不伤心.我的周围全是水.所以不会流泪.我把自己封闭在水里,大口大口的呼吸,于是,所有的痛苦,所有的不快,化成了一个个汽泡,咕噜咕噜.....我比所有的人幸运,我比 落的人快乐,比痛苦的人快乐.

于是,我没有自卑.我不必埋怨自己没有鸟的翅膀,没有孔雀的尾巴,没有猫的爪子,没免子的长耳,但,我有光滑的身子,漂亮的鱼鳞,不会哭泣的眼晴.

所以,我没理由让自己的生活一片黯淡.

我不叹息.

我比墙上的玩偶自由,比秋天的落叶来得坚强,比阳台的枝子花活泼,比黑暗里瞬间消逝的烟花来得长久.

于是,我没有理由使自己活在别人的阴影里.

这一切使我悠然自得.

于是,带着忧伤的回忆,仍快乐活着,迷惘 望时,仍会留一只耳朵倾听幸福的声音.

有些东西不断扩大,有些情境不断缩小.比如记忆不断扩大,忧伤不断减小.

于是我仍活着.快乐地比较着我与身边的事.

外面的世界仍然离我很远,我离外面的世界仍然很远.我仍然轻轻地微笑扬起,潜入深深的水  底.', NULL, '2002-12-14 11:01:00', 0, '20030217233920_bbsid_191227_board_13_246a868f37.html', '20030217233920');
