INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (967, 184426, 5, 1502, '回归自我', '回归自我
<br>    当有一天我偶然地抬头才发现，原来我已经不是我自己。 我想回归到原来的我，本真的状态才是最美的，我觉得。
<br>    有时候因为要烦于一些碎事小节，反而使自己变得劳累不堪的，真累呀。当沉迷于琐事时，无形当中使自己变得庸俗至极了。
<br>    我还是原来的我，我应该是原来的我。
<br>    我应该还是那样的直爽而又坦诚，任性而又纯真。
<br>    我应该还是那样为所欲为而又小心翼翼，追求个性而又谦虚谨慎。
<br>    我应该还是那样浪荡式的而又讲求细节，追求品味而又大大咧咧。
<br>    我只能是我我自己，当失去自己的本色时，我只怕也就没有了自我。
<br>    ――
<br>        我不能不回归自我，因为我应该是我。
<br>    在大千世界中，我骄傲我还是我，不在乎一切的一切都在不停地更替。
<br>    我还是我，我为此自豪，我为此欢欣，我为此依然相信我还是我。', '回归自我

当有一天我偶然地抬头才发现，原来我已经不是我自己。 我想回归到原来的我，本真的状态才是最美的，我觉得。

有时候因为要烦于一些碎事小节，反而使自己变得劳累不堪的，真累呀。当沉迷于琐事时，无形当中使自己变得庸俗至极了。

我还是原来的我，我应该是原来的我。

我应该还是那样的直爽而又坦诚，任性而又纯真。

我应该还是那样为所欲为而又小心翼翼，追求个性而又谦虚谨慎。

我应该还是那样浪荡式的而又讲求细节，追求品味而又大大咧咧。

我只能是我我自己，当失去自己的本色时，我只怕也就没有了自我。

――

我不能不回归自我，因为我应该是我。

在大千世界中，我骄傲我还是我，不在乎一切的一切都在不停地更替。

我还是我，我为此自豪，我为此欢欣，我为此依然相信我还是我。', NULL, '2002-09-28 07:00:00', 2, '20021105185624_bbsid_184426_board_5_19151013ed.html', '20021105185624');
