INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1617, 197615, 10, 81, '如意爱情另一个结尾', '正和同事吃饭,所以没有理会如意的一相情愿.挂了电话一抬眼,落地窗外走过一对熟悉身影.他和她!!她的肚子有几个月了吧?她挽着他的手,看不见他的表情,但是看得见她的,多满足的微笑.十年抗战,她终成最终的赢家.她的情敌,在十米之内看着他们上演和美家庭的幸福剧,而自己只是那路边餐馆里的不相干的路人.我迅速的低下头,眼泪掉进汤里,失去踪影. 
<br>  &quot;这汤,太咸了&quot;我抬起头的时候笑笑对身边的同事抱怨. 
<br>  于是、决定给自己机会，连相爱的人都要伤害你,你只能选择对自己好一点. 
<br>  如意没有骗我，果然个个精英，几乎无一例外符合三高标准，高学历，高薪水，还有就是高个子，如意知我一向对身高有近乎偏执的要求。真真费心费力。难为她了。只是，你知道吗？第一个男士相貌不凡只是喝咖啡的时候把我的手当鼠标；第二个据说是博士，三句话不离本行滔滔不绝让我恨不得一个巴掌让他住嘴，但是基于礼貌最后这一巴掌落在自己腿上以便把自己从睡眠状态中拉回。还有一个劈头就问与之发展是否以结婚为前提否则自己不做无用投资。。。。。。突然想起莫文蔚的那首&lt;开水与白面包&gt;，差点让我在第四次无聊的约会中极没有形象的喷水.&quot;有一个男生说他觉得很寂寞,我建议他去找一只小花猫来抱,还有一个男生说要照顾我一生一世,我怀疑他知不知道自己在说些什么......&quot; 
<br>  罢了罢了。 
<br>  可是――慢！慢！慢！ 
<br>  这个男人？这个男人望向我的眼神？石，他姓石。他不是他，他是石。可是，怎么能？怎么能如此相似，让我一刹那间恍恍惚惚，如同隔世。 
<br> “宝儿，你确定你想的和做的？这对石。。不公平” 
<br> “如意，我知道这样不对，可是，可是我想，如果注定没有办法逃脱，不如选择一个对自己好一点的方式。” 
<br>  不可否认，石对我极好。永远温柔体贴细心周到，上下班接送，周末时间随我心意，从不强求，平日里嘘寒问暖，节日便鲜花礼物从来不断。看得出他真心待我，我亦静心下来，全心全意，爱他――如爱他。谁让他的举止神态，如此像他，我抗拒不了。 
<br>  那日带他回家，小妹天真烂漫不谙世事：“宝姐姐，石哥哥和你家里那张照片上的哥哥好象啊。” 
<br>  天昏地暗.
<br>  我一时不知如何应答，转身看他，便知大势已去。终于有这么一天。毕竟，都是聪明人。所幸,是识大体的,不原给我尴尬,石淡淡一笑:&quot;我就是照片上的哥哥啊&quot;满座皆笑.父母眼中净是不知情的满意神色. 
<br>  回去的路上,一路的忐忑. 
<br>  &quot;这是你一开始接受我的原因?&quot; 
<br>  看出来石的受伤,我不忍,却也不愿欺骗:&quot;......这...&quot; 
<br>  &quot;那么现在呢?还是因为他?或者...把我当成他?&quot; 
<br>  &quot;我分不清楚,真的.如果,如果你可以.....可以再给我机会和时间......我会努力试....&quot;不知怎么回事,突然很怕失去,是习惯了他的宠溺亦或有一点爱上他,是石,不是那个他. 
<br>  &quot;......&quot; 
<br>  我等着他的回答,一瞬间有种抽紧的恐惧. 
<br>  ....... 
<br>  仿佛一个世纪. 
<br>  现实终究不是童话,也不是电影,所以,没有办法给看官们一个理解和等待的拥抱.没有哪个男人会甘当另一个男人的替身,太冒险,纵是等来爱情亦不知是否属于自己.
<br>  只能苦笑,也许,前生欠他太多,今生陪进十年青春还要输掉一段爱情.该怎么办?又能怎么办?
<br>  
<br>  &quot;如意,还是这样,我高估自己,以为自己输掉十年便可负了全世界,可是.&quot;
<br>  &quot;宝儿,五年前若不是你如此随性也许不会是这样的结局,现在你又要重蹈覆辙?这次没有许言沁,只要你争取.石是多年朋友,我怎会看错?&quot;
<br>  &quot;如意,我想,可是,不知道自己究竟爱的是石亦或他的影子,你也说过,这对他不公平,何况,我不会说谎,如何面对他的疑惑?&quot;
<br>  &quot;宝儿,爱谁都一样,一定要分得那么清楚么?当时那样说你,因你全然不顾石的感受,现在你为他考虑.可见你不是全然没有心意.又何必执着?&quot;
<br>  &quot;如意,你一味护我,小心石把你大卸八块,弃尸荒野.&quot;
<br>  &quot;啧啧,看你这没有心肺的恶毒女子,活该让你一辈子为情所困&quot;
<br>  &quot;王如意,你戳我痛处,下午绿野仙踪,定要让你荷包全瘪.&quot;
<br>
<br>  还是一样的地方,还是一样的人,甚至连龙井和玫瑰花茶都未曾改变.只是,转眼已是一年,心境全然不同,没有当时离开伤我之人的沉重,却换做一份遗憾.石确确是一个好人,只是注定,我这心高气傲的公主得不到王子的爱情,只在自己的城堡,艳羡着别人的美好.
<br>  &quot;同学会上听说,言沁生了BABY,那日是满月酒,请了好多旧同学.听说她打算明年全家移民.&quot;如意说这话的时候,盯得我很紧.
<br>  &quot;是么?我听说了,听说了很多次了.&quot;怎么能不知道呢,言沁如此聪明,不露痕迹,不着颜色便将自己的胜利昭告天下,当然,也不会忘了铺好光明大道.只是,既然决定放手,便不能再纠缠,因痴而固执却不能再迷糊下去,否则对不起自己.何况石的爱情,不知不觉,已让伤口愈合不少,可惜......
<br>  &quot;真的死心了?&quot;
<br>  &quot;不然你以为?不是说我是没有心肺的恶毒女子么?自然不会为这小事伤神.&quot;
<br>  &quot;那就好,不枉石......&quot;
<br>  &quot;什么?&quot;
<br>  &quot;不，我是说不枉时间的一番流逝......嘿嘿&quot;
<br>  &quot;语句不通,如意你不是我,你说不得谎.不过也罢.是了,我跟你说,我打算出去一躺.&quot;
<br>  &quot;去哪?&quot;
<br>  &quot;日本,公事,顺便放松.大概一年,也许发展得好,还要久些,&quot;
<br>  &quot;你,你你.你真舍得啊,你怎能如此.....呜呜......那我怎么办?&quot;
<br>  &quot;如意,你有亲亲老公,我再放心不过,&quot;
<br>  &quot;那石呢,就此放过?宝儿你太不知把握&quot;
<br>  &quot;我不知道,如意,我没有底,我需要冷静&quot;
<br>  
<br>  在香港转机.等待的时候,电话突然响起,如意的声音:&quot;宝儿,有人跟你说话&quot;
<br>  &quot;??&quot;
<br>  &quot;宝儿&quot;
<br>  &quot;石?&quot;我的心跳突然加快.
<br>  &quot;是,怎么一声不响就走了?&quot;
<br>  &quot;哦,公事,挺急的,没来得及说.&quot;
<br>  &quot;到了那里,联系我,照顾好自己,凡事小心,总是那样糊涂.&quot;
<br>  &quot;恩.&quot;也许,我看到幸福的方向.
<br>
<br>  一年后,回到H市.机场,看见如意的身影,身边,隐约有他.', '正和同事吃饭,所以没有理会如意的一相情愿.挂了电话一抬眼,落地窗外走过一对熟悉身影.他和她!!她的肚子有几个月了吧?她挽着他的手,看不见他的表情,但是看得见她的,多满足的微笑.十年抗战,她终成最终的赢家.她的情敌,在十米之内看着他们上演和美家庭的幸福剧,而自己只是那路边餐馆里的不相干的路人.我迅速的低下头,眼泪掉进汤里,失去踪影.

"这汤,太咸了"我抬起头的时候笑笑对身边的同事抱怨.

于是、决定给自己机会，连相爱的人都要伤害你,你只能选择对自己好一点.

如意没有骗我，果然个个精英，几乎无一例外符合三高标准，高学历，高薪水，还有就是高个子，如意知我一向对身高有近乎偏执的要求。真真费心费力。难为她了。只是，你知道吗？第一个男士相貌不凡只是喝咖啡的时候把我的手当鼠标；第二个据说是博士，三句话不离本行滔滔不绝让我恨不得一个巴掌让他住嘴，但是基于礼貌最后这一巴掌落在自己腿上以便把自己从睡眠状态中拉回。还有一个劈头就问与之发展是否以结婚为前提否则自己不做无用投资。。。。。。突然想起莫文蔚的那首<开水与白面包>，差点让我在第四次无聊的约会中极没有形象的喷水."有一个男生说他觉得很寂寞,我建议他去找一只小花猫来抱,还有一个男生说要照顾我一生一世,我怀疑他知不知道自己在说些什么......"

罢了罢了。

可是――慢！慢！慢！

这个男人？这个男人望向我的眼神？石，他姓石。他不是他，他是石。可是，怎么能？怎么能如此相似，让我一刹那间恍恍惚惚，如同隔世。

“宝儿，你确定你想的和做的？这对石。。不公平”

“如意，我知道这样不对，可是，可是我想，如果注定没有办法逃脱，不如选择一个对自己好一点的方式。”

不可否认，石对我极好。永远温柔体贴细心周到，上下班接送，周末时间随我心意，从不强求，平日里嘘寒问暖，节日便鲜花礼物从来不断。看得出他真心待我，我亦静心下来，全心全意，爱他――如爱他。谁让他的举止神态，如此像他，我抗拒不了。

那日带他回家，小妹天真烂漫不谙世事：“宝姐姐，石哥哥和你家里那张照片上的哥哥好象啊。”

天昏地暗.

我一时不知如何应答，转身看他，便知大势已去。终于有这么一天。毕竟，都是聪明人。所幸,是识大体的,不原给我尴尬,石淡淡一笑:"我就是照片上的哥哥啊"满座皆笑.父母眼中净是不知情的满意神色.

回去的路上,一路的忐忑.

"这是你一开始接受我的原因?"

看出来石的受伤,我不忍,却也不愿欺骗:"......这..."

"那么现在呢?还是因为他?或者...把我当成他?"

"我分不清楚,真的.如果,如果你可以.....可以再给我机会和时间......我会努力试...."不知怎么回事,突然很怕失去,是习惯了他的宠溺亦或有一点爱上他,是石,不是那个他.

"......"

我等着他的回答,一瞬间有种抽紧的恐惧.

.......

仿佛一个世纪.

现实终究不是童话,也不是电影,所以,没有办法给看官们一个理解和等待的拥抱.没有哪个男人会甘当另一个男人的替身,太冒险,纵是等来爱情亦不知是否属于自己.

只能苦笑,也许,前生欠他太多,今生陪进十年青春还要输掉一段爱情.该怎么办?又能怎么办?

"如意,还是这样,我高估自己,以为自己输掉十年便可负了全世界,可是."

"宝儿,五年前若不是你如此随性也许不会是这样的结局,现在你又要重蹈覆辙?这次没有许言沁,只要你争取.石是多年朋友,我怎会看错?"

"如意,我想,可是,不知道自己究竟爱的是石亦或他的影子,你也说过,这对他不公平,何况,我不会说谎,如何面对他的疑惑?"

"宝儿,爱谁都一样,一定要分得那么清楚么?当时那样说你,因你全然不顾石的感受,现在你为他考虑.可见你不是全然没有心意.又何必执着?"

"如意,你一味护我,小心石把你大卸八块,弃尸荒野."

"啧啧,看你这没有心肺的恶毒女子,活该让你一辈子为情所困"

"王如意,你戳我痛处,下午绿野仙踪,定要让你荷包全瘪."

还是一样的地方,还是一样的人,甚至连龙井和玫瑰花茶都未曾改变.只是,转眼已是一年,心境全然不同,没有当时离开伤我之人的沉重,却换做一份遗憾.石确确是一个好人,只是注定,我这心高气傲的公主得不到王子的爱情,只在自己的城堡,艳羡着别人的美好.

"同学会上听说,言沁生了BABY,那日是满月酒,请了好多旧同学.听说她打算明年全家移民."如意说这话的时候,盯得我很紧.

"是么?我听说了,听说了很多次了."怎么能不知道呢,言沁如此聪明,不露痕迹,不着颜色便将自己的胜利昭告天下,当然,也不会忘了铺好光明大道.只是,既然决定放手,便不能再纠缠,因痴而固执却不能再迷糊下去,否则对不起自己.何况石的爱情,不知不觉,已让伤口愈合不少,可惜......

"真的死心了?"

"不然你以为?不是说我是没有心肺的恶毒女子么?自然不会为这小事伤神."

"那就好,不枉石......"

"什么?"

"不，我是说不枉时间的一番流逝......嘿嘿"

"语句不通,如意你不是我,你说不得谎.不过也罢.是了,我跟你说,我打算出去一躺."

"去哪?"

"日本,公事,顺便放松.大概一年,也许发展得好,还要久些,"

"你,你你.你真舍得啊,你怎能如此.....呜呜......那我怎么办?"

"如意,你有亲亲老公,我再放心不过,"

"那石呢,就此放过?宝儿你太不知把握"

"我不知道,如意,我没有底,我需要冷静"

在香港转机.等待的时候,电话突然响起,如意的声音:"宝儿,有人跟你说话"

"??"

"宝儿"

"石?"我的心跳突然加快.

"是,怎么一声不响就走了?"

"哦,公事,挺急的,没来得及说."

"到了那里,联系我,照顾好自己,凡事小心,总是那样糊涂."

"恩."也许,我看到幸福的方向.

一年后,回到H市.机场,看见如意的身影,身边,隐约有他.', NULL, '2003-03-04 16:05:00', 15, '20030331150204_bbsid_197615_board_10_5e8bfaa84f.html', '20030331150204');
