INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2011, 207040, 2, 1554, '春天来了，让我们相爱吧4', '十
<br>别回头，我告诉我自己。
<br>在春天快过去的时候，柳絮已不再飞扬，风从我肩上掠过，只吹动我的心情。
<br>这个季节就要慢慢变热，整颗心一直要跟着温度沸腾起来。
<br>我在车流如潮的街头一路狂奔。
<br>我的汗流得和我的呼吸一样急促。
<br>我手里握着一束开得正艳的玫瑰。
<br>开始有路人停下来看我，他们以一种很诧异的眼光，看我象疯子一样地跳上一俩的士。
<br>他们开始纷纷猜测------这是个送花的工人吧？要不，是赶着去求婚的新郎？
<br>他们还在猜测。
<br>可是我已经沉默不语地看着渐渐暗下来的天空，轻声祈祷。
<br>但愿在我赶到之前，她没有走掉，并且，大雨还没有来。
<br>
<br>“对不起，但我必须说实话，”她严肃地看着我，“我不喜欢你的玫瑰！”
<br>她轻轻把那朵美丽的鲜花推到桌角，说道，“我现在不想接受！”
<br>我的汗水象窗外的大雨一样，开始茫然地流下来。
<br>“为什么？我不是故意迟到的，而且才两分钟。。。”我哑着声音。
<br>“我不怪你这个。。。”她开始摆弄桌上的餐具---刀，叉，和勺子。
<br>在女性情绪不佳的情况下和她吃西餐是一种冒险，就象和一个暴躁的
<br>随时想跳起来和你决斗的牛仔互相挑衅一样。
<br>你的措辞最好完美无缺，除非你认识医院的外科大夫，而且，那天他最好有值班。
<br>我没有再追问，这束花看来注定不讨她欢心。
<br>这让我有点沮丧。
<br>但是她说，“这束花放在我的这一边，妨碍我吃饭。”
<br>他还非常得意地说，“我知道，你会把它放在你那一边。”
<br>我知道，我的花没有白送。
<br>至少我明白了一点，就是----有时候面包比爱情重要。
<br>我很自觉地把花挪到我这边，我知道这时候她需要的是面包。
<br>窗外大雨如注，餐厅音乐如泣如诉。
<br>我轻声问道，“下雨天，留客天。你愿意留下来吗？”
<br>“你在说什么？”她哈哈大笑起来，“笨蛋，还不去帮我切点生鱼片？”
<br>然后我忧郁地看了她一眼。
<br>默默向切生鱼片的侍者走了过去。
<br>窗外的雨这时候越下越大。
<br>
<br>十一
<br>我和阿保一起和酒的次数开始减少了。
<br>以前一个星期会有两三回，现在，两三个星期也许一回都没有。
<br>爱情会让人变成白痴，也会让人成熟。
<br>他现在根本不需要我来开导他什么。
<br>他应该懂了。
<br>而我，却近乎愚蠢地陷入困境了。
<br>她还这样不冷不热地在我左右，但她的心我猜测不到----究竟在哪里？
<br>我想和阿保喝酒。
<br>但是我约不到他，他说，这种事不是喝酒可以解决的。
<br>他没有必要再扛一个愚蠢的酒醉人回家。
<br>他的冷漠出乎意料，他的口气却有一点无奈和同情。
<br>末了，他说，你去旅行吧。。。
<br>到远方去！
<br>
<br>可以吗？我一个人到远方去？
<br>五月的天空是如此的湛蓝，微风正轻柔地渗透到我的呼吸里。
<br>远处的山绿意正浓。
<br>我的眼睛里却满满都是忧郁。
<br>我渐渐习惯了叹气，然后深呼吸。
<br>好吧，我对自己说，去远方！
<br>
<br>十二
<br>“不要告诉我，这是四块八一分钟的国际长途。。。”她在电话那边有一点不在乎，
<br>“我不相信你这样的人能偷渡成功！”
<br>“呵呵，我在杭州。”我撇了撇嘴，“是阿保建议我来旅行的。”
<br>“杭州好吗？”她问。
<br>“和厦门一样，到处是人，除了人，还是人。”我阴着脸说。
<br>“不是有好多景点吗？”她说，“去走走没有？”
<br>“有呀！西湖，虎跑，灵隐寺。。。”我咳嗽了一声，“你不在，去哪儿都没劲。”
<br>“不能吧，呵呵杭州美女多如云哦？”她笑了，“没有艳遇吗？”
<br>“有！”
<br>“哦？”
<br>“有一天晚上，我在酒店的大堂，一个人坐着听钢琴曲。。。”
<br>“然后。。。？”
<br>“然后有一个很漂亮的女孩子朝我走了过来。。。”
<br>“听起来好象是电影哦。。。然后呢？”她不停地追问。
<br>“然后她开始和我聊起人生的起落，仿佛和音乐一样轻柔的声音。。。”
<br>“有趣，有趣，那不会是一个瞎了眼的美女吧？呵呵”她开始有点着急了。
<br>“没有。她的眼睛清澈而且明亮，眼神动人。。。”我继续说道。
<br>紧接着我开始沉默不语，好像陷入了思考中一样。
<br>“然后呢，然后呢！！”她在电话那头焦急地大叫起来。
<br>“一定要说吗？”我叹了一口气。
<br>“嗯。”他的口气很坚决，“你要是不说，回来就别想见到我了！”
<br>“好吧，”我又叹了一口气，“我说了，你可不要骂我。。。”
<br>“哼，不关我的事！”她气愤地说，“我才懒得骂你。”
<br>“我说了，我要说了。。。”我又叹了一口气。
<br>“滚！”他突然暴怒起来，“我不想听！”
<br>紧接着电话那头有急促挂电话的声音。
<br>紧接着是嘟嘟的断线的声音。
<br>我轻轻放下电话，看了酒店里变成雪花的电视屏幕，轻轻叹了一口气。
<br>我想我明天就该回去了。
<br>明天，会有好天气吗？
<br>
<br>十三
<br>我打算娶一个坚强的女人，然后和她生一个小孩，然后在三十岁生日那天自杀。
<br>我的一个朋友这样告诉我。
<br>他的确有这样的想法，而且我也知道他的确有这样的勇气。
<br>但是我不确定他能找到一个坚强的女人。
<br>然后，我也不确定他是否还有生小孩的能力。
<br>在我看来，他已经废了。
<br>在我离开杭州的酒席上，只有我们两个人留下来共饮。
<br>所有的朋友都先走了，夜色撩人而没有人愿意留在酒气哄哄的大排档。
<br>别哭了。我慎重地对他说。
<br>我没有在打击你，我只是要告诉你，活在绝望里的人不止你一个。
<br>我拍着他的肩膀，而他只是哭，而且是很大声地哭。
<br>隔壁桌有人走过来，说，哥们，你他妈的真是个男人。
<br>我一言不发地看着他，狠狠地咬了咬了下嘴唇。
<br>然后我用一个空啤酒瓶敲开了他的脑袋。
<br>血，还有一片混乱。
<br>我的朋友趴在桌上，根本不知道发生什么事----他还在哭。
<br>后来，警察来了。
<br>他把我们带到派出所，看了我的证件，问了我一些问题。
<br>然后一个面色凝重的小头目走过来，对我说，我必须呆在派出所里。
<br>必须是四十八个小时。
<br>他扣押了我所有的东西，包括我的手机。
<br>末了，他问我，你知道这是怎么回事吗？
<br>我沮丧地回答：我知道----我失恋了！', '十

别回头，我告诉我自己。

在春天快过去的时候，柳絮已不再飞扬，风从我肩上掠过，只吹动我的心情。

这个季节就要慢慢变热，整颗心一直要跟着温度沸腾起来。

我在车流如潮的街头一路狂奔。

我的汗流得和我的呼吸一样急促。

我手里握着一束开得正艳的玫瑰。

开始有路人停下来看我，他们以一种很诧异的眼光，看我象疯子一样地跳上一俩的士。

他们开始纷纷猜测------这是个送花的工人吧？要不，是赶着去求婚的新郎？

他们还在猜测。

可是我已经沉默不语地看着渐渐暗下来的天空，轻声祈祷。

但愿在我赶到之前，她没有走掉，并且，大雨还没有来。

“对不起，但我必须说实话，”她严肃地看着我，“我不喜欢你的玫瑰！”

她轻轻把那朵美丽的鲜花推到桌角，说道，“我现在不想接受！”

我的汗水象窗外的大雨一样，开始茫然地流下来。

“为什么？我不是故意迟到的，而且才两分钟。。。”我哑着声音。

“我不怪你这个。。。”她开始摆弄桌上的餐具---刀，叉，和勺子。

在女性情绪不佳的情况下和她吃西餐是一种冒险，就象和一个暴躁的

随时想跳起来和你决斗的牛仔互相挑衅一样。

你的措辞最好完美无缺，除非你认识医院的外科大夫，而且，那天他最好有值班。

我没有再追问，这束花看来注定不讨她欢心。

这让我有点沮丧。

但是她说，“这束花放在我的这一边，妨碍我吃饭。”

他还非常得意地说，“我知道，你会把它放在你那一边。”

我知道，我的花没有白送。

至少我明白了一点，就是----有时候面包比爱情重要。

我很自觉地把花挪到我这边，我知道这时候她需要的是面包。

窗外大雨如注，餐厅音乐如泣如诉。

我轻声问道，“下雨天，留客天。你愿意留下来吗？”

“你在说什么？”她哈哈大笑起来，“笨蛋，还不去帮我切点生鱼片？”

然后我忧郁地看了她一眼。

默默向切生鱼片的侍者走了过去。

窗外的雨这时候越下越大。

十一

我和阿保一起和酒的次数开始减少了。

以前一个星期会有两三回，现在，两三个星期也许一回都没有。

爱情会让人变成白痴，也会让人成熟。

他现在根本不需要我来开导他什么。

他应该懂了。

而我，却近乎愚蠢地陷入困境了。

她还这样不冷不热地在我左右，但她的心我猜测不到----究竟在哪里？

我想和阿保喝酒。

但是我约不到他，他说，这种事不是喝酒可以解决的。

他没有必要再扛一个愚蠢的酒醉人回家。

他的冷漠出乎意料，他的口气却有一点无奈和同情。

末了，他说，你去旅行吧。。。

到远方去！

可以吗？我一个人到远方去？

五月的天空是如此的湛蓝，微风正轻柔地渗透到我的呼吸里。

远处的山绿意正浓。

我的眼睛里却满满都是忧郁。

我渐渐习惯了叹气，然后深呼吸。

好吧，我对自己说，去远方！

十二

“不要告诉我，这是四块八一分钟的国际长途。。。”她在电话那边有一点不在乎，

“我不相信你这样的人能偷渡成功！”

“呵呵，我在杭州。”我撇了撇嘴，“是阿保建议我来旅行的。”

“杭州好吗？”她问。

“和厦门一样，到处是人，除了人，还是人。”我阴着脸说。

“不是有好多景点吗？”她说，“去走走没有？”

“有呀！西湖，虎跑，灵隐寺。。。”我咳嗽了一声，“你不在，去哪儿都没劲。”

“不能吧，呵呵杭州美女多如云哦？”她笑了，“没有艳遇吗？”

“有！”

“哦？”

“有一天晚上，我在酒店的大堂，一个人坐着听钢琴曲。。。”

“然后。。。？”

“然后有一个很漂亮的女孩子朝我走了过来。。。”

“听起来好象是电影哦。。。然后呢？”她不停地追问。

“然后她开始和我聊起人生的起落，仿佛和音乐一样轻柔的声音。。。”

“有趣，有趣，那不会是一个瞎了眼的美女吧？呵呵”她开始有点着急了。

“没有。她的眼睛清澈而且明亮，眼神动人。。。”我继续说道。

紧接着我开始沉默不语，好像陷入了思考中一样。

“然后呢，然后呢！！”她在电话那头焦急地大叫起来。

“一定要说吗？”我叹了一口气。

“嗯。”他的口气很坚决，“你要是不说，回来就别想见到我了！”

“好吧，”我又叹了一口气，“我说了，你可不要骂我。。。”

“哼，不关我的事！”她气愤地说，“我才懒得骂你。”

“我说了，我要说了。。。”我又叹了一口气。

“滚！”他突然暴怒起来，“我不想听！”

紧接着电话那头有急促挂电话的声音。

紧接着是嘟嘟的断线的声音。

我轻轻放下电话，看了酒店里变成雪花的电视屏幕，轻轻叹了一口气。

我想我明天就该回去了。

明天，会有好天气吗？

十三

我打算娶一个坚强的女人，然后和她生一个小孩，然后在三十岁生日那天自杀。

我的一个朋友这样告诉我。

他的确有这样的想法，而且我也知道他的确有这样的勇气。

但是我不确定他能找到一个坚强的女人。

然后，我也不确定他是否还有生小孩的能力。

在我看来，他已经废了。

在我离开杭州的酒席上，只有我们两个人留下来共饮。

所有的朋友都先走了，夜色撩人而没有人愿意留在酒气哄哄的大排档。

别哭了。我慎重地对他说。

我没有在打击你，我只是要告诉你，活在绝望里的人不止你一个。

我拍着他的肩膀，而他只是哭，而且是很大声地哭。

隔壁桌有人走过来，说，哥们，你他妈的真是个男人。

我一言不发地看着他，狠狠地咬了咬了下嘴唇。

然后我用一个空啤酒瓶敲开了他的脑袋。

血，还有一片混乱。

我的朋友趴在桌上，根本不知道发生什么事----他还在哭。

后来，警察来了。

他把我们带到派出所，看了我的证件，问了我一些问题。

然后一个面色凝重的小头目走过来，对我说，我必须呆在派出所里。

必须是四十八个小时。

他扣押了我所有的东西，包括我的手机。

末了，他问我，你知道这是怎么回事吗？

我沮丧地回答：我知道----我失恋了！', NULL, '2003-07-01 23:51:00', 6, '20030810085208_bbsid_207040_board_2_bc8fb7a4ec.html', '20030810085208');
