INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (867, 184208, 6, 1409, '开始到现在', '你真的忘得了你的初恋情人吗，假如有一天你遇到了跟她长的一模一样的人，她真的就是她吗，这是命运的宽容，还是另一次不怀好意的微笑。。。
<br>
<br>
<br>时间是否真的让人忘记一切，让一切改变，只觉得时间会让人变得更加脆弱。人生如梦，梦醒的时候会如何我永远不知，只知道很多时候不是自己想要的结果。爱情来的时候总是轰轰烈烈，失去的时候总是惊天动地，似乎得到的爱有多少付出的泪就该有多少。为何共同创造的爱，受伤的人总是只有一个，真的为爱付出就是为了让自己痛苦。明明知道会受伤害为什么还要选择去爱？只为了寻求一个或许永远也寻找不到的最爱。
<br>
<br>我想带着一颗心去四处流浪，象朋友一样离开这个不属于我的角落，也许逃避不是最好的方法，却是最有效的。朋友人象风筝一般远走他乡，一颗心却仍在故里徘徊，渴求的心仍然燃烧着希望，他每天还是会挂念，在睡醒时还是会拿出他们的照片痴痴的凌视，还是会忍不住打电话来给她，但一切似乎只是徒劳的，女人只要变了心就已是无可挽救了。可惜的却是在也不能在半夜被他们的打骂声吵醒，再也不会有人喝醉酒站在沙发上叫朋友叫他皇后，在也看不见他们旁若无人的在我们面前接吻，试问这样缠绵的爱情，也只能是无言的结束，而我对她却只是选择逃避，难道是爱得还不够刻骨铭心吗？
<br>
<br>
<br>静静的一个人走在嘈杂的闹市，在人群中感受孤独的滋味，去体会不加糖的伤心与失落的伴侣咖啡，去体味那分醇厚的寂寞。不知道是否所有的人都能承受孤独的寂寞。每天的心情似乎总是如此抑郁，想要高兴，却感觉像在自欺欺人，想要再去寻找一份属于自己的爱却发现心已经累了。
<br>
<br>厦门的秋天今天好象来得特别早，雨后的午夜，让人开始觉得冰凉，一口烟迅速的从嘴中吐出，肺部马上暖和了一些，老妈一直说抽烟不好，叫我戒了，但我总是戒不掉，就想戒不掉对她的思念。其实我也试过找其他女人来代替她，但当那些女的躺在我怀里时，脑里总是无意识的想起她，思念已变成了一种习惯。
<br>
<br>想重新拥抱这份爱，却发现它已随风而去，只留下风路过的声音，诉说这份爱曾经走过。看着心爱的人，擦肩而过却如此的无能为力，想要抓住这份错过的爱，却发现自己没有勇气。想要放弃却发现自己心有不甘。不想再爱他，不想再想他，却终于明白唯有感情不受自己控制，只有默默承受。
<br>
<br>该爱的人还是在心头，不爱的人却一直在身边困扰，狠心的拒绝别人之后，发现伤害的是原来的自己，痛恨别人狠心的时候，自己居然也变得如此冷漠狠心。不知道多年以后是否还记得曾经的这份刻骨铭心，是否她还会占据心的全部？是否还有这份纯真的心？是否这份真挚的爱还会存在？  如果未来已经没有希望是否还要坚持？告诉自己不去想她还是忘记过去？听到友人在耳边说，她已经找到另一半，坚持还是祝福？或许怎么做都很傻，因为自己的懦弱不敢再去做任何选择，告诉她祝福的话，自欺欺人……欺骗的其实是自己，真心何在？该如何去做，去面对自己？难道只有自己是该逃避的人，每次离开的都是自己。这种痛只有自己能明白，眼睁睁看着深爱的人，从身边离去，却假装无所谓，心痛呢，像碎裂的水晶花瓶，只知道它已经变成一片一片，却无能为力，无力修补。把心切开假装不痛，把心底最后一滴火热的血当做祝福的礼物，挂着泪的脸上是深情的微笑与祝福。想寻找另一种解脱，想忘掉过去，忘掉一切，结束未来，却发现太多的责任，太多放不下的人。  
<br>
<br>现在开始学会喝黑咖啡，一种单纯的苦，没有任何调剂。  
<br>
<br>忘了吧，忘了吧，我将要放弃你浪迹天涯，如果有一天你又出现眼前，我不会，也不需要流泪，该走的就走，就象昨日的一切，至少你还拥有我离别的美。那么请你永远不要你再回到我的身边哪怕你是我今生唯一的最爱，就把你当作沉入大海的钻石，纵然如此珍贵，我也不再找寻。  
<br>
<br>
<br>
<br>开始到现在――张信哲
<br>如果这是最好的结局
<br>为何我还忘不了你
<br>时间改变我们，该别了单纯
<br>如果重逢也无法继续
<br>失去才算是永恒
<br>惩罚我的认真，是我太过天真
<br>难道我就这样过我的一生
<br>我的吻注定吻不到最爱的人
<br>为你等，从一开始盼到现在也同样落得不可能
<br>难道爱情可以转交给别人
<br>但命运注定留不住我爱的人
<br>我不能，我怎么会愿意承认
<br>你是我不该爱的人
<br>如果再见是为了再分
<br>失去才算是永恒
<br>已死了心的记忆为何还要再生
<br>难道我就这样过我的一生
<br>我的吻注定吻不到最爱的人
<br>为你等，从一开始盼到现在也同样落得不可能
<br>难道爱情可以转交给别人
<br>但命运注定留不住我爱的人
<br>我不能，我怎么会愿意承认
<br>你是我不该爱的人
<br>拿什么佐证，从未想过爱一个人
<br>需要那么残忍，才证明爱得深', '你真的忘得了你的初恋情人吗，假如有一天你遇到了跟她长的一模一样的人，她真的就是她吗，这是命运的宽容，还是另一次不怀好意的微笑。。。

时间是否真的让人忘记一切，让一切改变，只觉得时间会让人变得更加脆弱。人生如梦，梦醒的时候会如何我永远不知，只知道很多时候不是自己想要的结果。爱情来的时候总是轰轰烈烈，失去的时候总是惊天动地，似乎得到的爱有多少付出的泪就该有多少。为何共同创造的爱，受伤的人总是只有一个，真的为爱付出就是为了让自己痛苦。明明知道会受伤害为什么还要选择去爱？只为了寻求一个或许永远也寻找不到的最爱。

我想带着一颗心去四处流浪，象朋友一样离开这个不属于我的角落，也许逃避不是最好的方法，却是最有效的。朋友人象风筝一般远走他乡，一颗心却仍在故里徘徊，渴求的心仍然燃烧着希望，他每天还是会挂念，在睡醒时还是会拿出他们的照片痴痴的凌视，还是会忍不住打电话来给她，但一切似乎只是徒劳的，女人只要变了心就已是无可挽救了。可惜的却是在也不能在半夜被他们的打骂声吵醒，再也不会有人喝醉酒站在沙发上叫朋友叫他皇后，在也看不见他们旁若无人的在我们面前接吻，试问这样缠绵的爱情，也只能是无言的结束，而我对她却只是选择逃避，难道是爱得还不够刻骨铭心吗？

静静的一个人走在嘈杂的闹市，在人群中感受孤独的滋味，去体会不加糖的伤心与失落的伴侣咖啡，去体味那分醇厚的寂寞。不知道是否所有的人都能承受孤独的寂寞。每天的心情似乎总是如此抑郁，想要高兴，却感觉像在自欺欺人，想要再去寻找一份属于自己的爱却发现心已经累了。

厦门的秋天今天好象来得特别早，雨后的午夜，让人开始觉得冰凉，一口烟迅速的从嘴中吐出，肺部马上暖和了一些，老妈一直说抽烟不好，叫我戒了，但我总是戒不掉，就想戒不掉对她的思念。其实我也试过找其他女人来代替她，但当那些女的躺在我怀里时，脑里总是无意识的想起她，思念已变成了一种习惯。

想重新拥抱这份爱，却发现它已随风而去，只留下风路过的声音，诉说这份爱曾经走过。看着心爱的人，擦肩而过却如此的无能为力，想要抓住这份错过的爱，却发现自己没有勇气。想要放弃却发现自己心有不甘。不想再爱他，不想再想他，却终于明白唯有感情不受自己控制，只有默默承受。

该爱的人还是在心头，不爱的人却一直在身边困扰，狠心的拒绝别人之后，发现伤害的是原来的自己，痛恨别人狠心的时候，自己居然也变得如此冷漠狠心。不知道多年以后是否还记得曾经的这份刻骨铭心，是否她还会占据心的全部？是否还有这份纯真的心？是否这份真挚的爱还会存在？  如果未来已经没有希望是否还要坚持？告诉自己不去想她还是忘记过去？听到友人在耳边说，她已经找到另一半，坚持还是祝福？或许怎么做都很傻，因为自己的懦弱不敢再去做任何选择，告诉她祝福的话，自欺欺人……欺骗的其实是自己，真心何在？该如何去做，去面对自己？难道只有自己是该逃避的人，每次离开的都是自己。这种痛只有自己能明白，眼睁睁看着深爱的人，从身边离去，却假装无所谓，心痛呢，像碎裂的水晶花瓶，只知道它已经变成一片一片，却无能为力，无力修补。把心切开假装不痛，把心底最后一滴火热的血当做祝福的礼物，挂着泪的脸上是深情的微笑与祝福。想寻找另一种解脱，想忘掉过去，忘掉一切，结束未来，却发现太多的责任，太多放不下的人。

现在开始学会喝黑咖啡，一种单纯的苦，没有任何调剂。

忘了吧，忘了吧，我将要放弃你浪迹天涯，如果有一天你又出现眼前，我不会，也不需要流泪，该走的就走，就象昨日的一切，至少你还拥有我离别的美。那么请你永远不要你再回到我的身边哪怕你是我今生唯一的最爱，就把你当作沉入大海的钻石，纵然如此珍贵，我也不再找寻。

开始到现在――张信哲

如果这是最好的结局

为何我还忘不了你

时间改变我们，该别了单纯

如果重逢也无法继续

失去才算是永恒

惩罚我的认真，是我太过天真

难道我就这样过我的一生

我的吻注定吻不到最爱的人

为你等，从一开始盼到现在也同样落得不可能

难道爱情可以转交给别人

但命运注定留不住我爱的人

我不能，我怎么会愿意承认

你是我不该爱的人

如果再见是为了再分

失去才算是永恒

已死了心的记忆为何还要再生

难道我就这样过我的一生

我的吻注定吻不到最爱的人

为你等，从一开始盼到现在也同样落得不可能

难道爱情可以转交给别人

但命运注定留不住我爱的人

我不能，我怎么会愿意承认

你是我不该爱的人

拿什么佐证，从未想过爱一个人

需要那么残忍，才证明爱得深', NULL, '2002-09-26 04:01:00', 22, '20021004102243_bbsid_184208_board_6_bebb5dfd89.html', '20021004102243');
