INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (342, 157564, 9, 677, '我看足彩二一：意甲可能平局　英超中游相争', '中国的彩民果然厉害，即使出了国米主场败北和罗马战平副班长这样的冷门仍然有那么多的人中奖，看来足彩要再出五百万除非同时有多个冷门出现了。
<br>
<br>　　联赛已经接近尾声，意甲赛场上再次出现了几场令人怀疑的比赛，联想到前几年的意甲都有类似的情况出现，不得不让人多留一个心眼，尽管榜首三雄都必须取胜，但从整个意甲的形势来看，这期足彩可能会有让彩民们大出意外的情况发生，因此这次意甲的预测有两个方案，供大家参考。首先当然是正常的推测了。
<br>
<br>　　１、国际米兰――布雷西亚
<br>　　上轮意外输球的国米为了保持领先优势，本轮比赛不能再大意了，周四在联盟杯的出局让国米可以精力把集中到联赛上来，虽然布雷西亚存在降级的危险，但国米岂能容忍主场再次失分呢？而且他们身后还有虎视耽耽的罗马和尤文呢！
<br>　　近两个赛季交手记录：００赛季国米主场０：０，客场０：１一平一负。
<br>　　本人下注：国际米兰胜（３）
<br>
<br>　　２、莱切――切沃
<br>　　莱切还有保级的一丝希望，因此本场比赛他们仍然不会放弃，切沃最近客场的比赛成绩不好，看来最大的可能是双方打平，如果要复选的话，俺宁可买莱切胜，因为这样才会比较冷，切沃胜谁都会想到的。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：莱切平（１）
<br>
<br>　　３、佛罗伦萨――拉齐奥
<br>　　佛罗伦萨基本上降级已定，本场对阵拉齐奥更不占任何优势，近几年来拉齐奥几乎没输过佛罗伦萨，本场比赛抢到三分应该是意料当中的事情。
<br>　　近两个赛季交手记录：９９赛季佛罗伦萨主场３：３，客场０：２一平一负，００赛季佛罗伦萨主场１：４，客场０：３两负对手。
<br>　　本人下注：佛罗伦萨负（０）
<br>
<br>　　４、尤文图斯――ＡＣ米兰
<br>　　这又是一场精彩的对决，米兰的主教练安切诺蒂上赛季正是尤文的主帅，面对老东家不会手软，但米兰是客场，周四又刚打完联盟杯，估计尚存夺冠希望的尤文不会让出这三分，毕竟他们占有主场作战之利。
<br>　　近两个赛季交手记录：９９赛季尤文主场３：１，客场０：２一胜一负，００赛季尤文主场３：０，客场２：２一胜一平。
<br>　　本人下注：尤文图斯胜或平（３、１）
<br>
<br>　　５、罗马――帕尔马
<br>　　罗马上轮险些败在已经降级的威尼斯脚下，让人怀疑他的状态，但为了不让国米拉大积分差距，回到主场的罗马一定会全力争取三分，否则他们就将退出冠军的争夺了。再说，从过去的战绩看，罗马有克帕尔马的现象，因此，尽管帕尔马还必须抢分以保证自己不降级，还是不能看好他们。
<br>　　近两个赛季交手记录：９９赛季罗马主场０：０，客场０：２一平一负，００赛季罗马主场３：１，客场２；１两胜对手。
<br>　　本人下注：罗马胜（３）
<br>
<br>　　６、威尼斯――佩鲁贾
<br>　　威尼斯上轮逼平罗马，场面上甚至可能战胜对手，这确实有点让人意外，本轮对阵客场成绩相当不好的佩鲁贾，很可能继续发挥出色，因为他们现在已经没有任何包袱了，不过更大的感觉是双方会打平，起码威尼斯赢不了。
<br>　　近两个赛季交手记录：９９赛季威尼斯主客场两个１：２不敌对手。
<br>　　本人下注：威尼斯平或负（１、０）
<br>
<br>　　７、博洛尼亚――皮亚琴察
<br>　　这场比赛是博洛尼亚赢球的好机会，他们还有争夺下赛季冠军杯资格的希望，尽管皮亚琴察尚未脱离降级危险，他们的客场仍然难逃失利的下场。
<br>　　近两个赛季交手记录：９９赛季博洛尼亚两个０：０和对手打平。
<br>　　本人下注：博洛尼亚胜（３）
<br>
<br>　　８、亚特兰大――都灵
<br>　　两队都没有降级的危险，也没有参加欧战的希望，双方打平也许是最好的选择。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：亚特兰大平（１）
<br>
<br>　　９、维罗纳――乌迪内
<br>　　两队都有降级的危险，这可以说是一场保级大战，维罗纳主场不错，但最近却很久没取胜了，乌迪内则是客场龙，不过也连续两个客场输球了，相信平局对双方来讲都没有什么意义。
<br>　　近两个赛季交手记录：９９赛季维罗纳主场２：２，客场３：３两战皆平，００赛季维罗纳主场１：１，客场１：２一平一负。
<br>　　本人下注：维罗纳胜或负（３、０）
<br>
<br>　　１０、阿斯顿维拉――利兹联队
<br>　　维拉保级无忧，利兹则希望保留下赛季欧战的资格，因此他们更有取胜的动力，不过唯一的危险在于利兹的后防，缺少费迪南德的利兹后防始终不能让人放心，维拉完全有可能在主场战平对手。
<br>　　近两个赛季交手记录：９９赛季维拉主场１：０，客场２：１两胜对手，００赛季维拉主场１：２，客场２；１一胜一负。
<br>　　本人下注：维拉平或负（１、０）
<br>
<br>　　１１、查尔顿――南安普顿
<br>　　这两个队和亚特兰大与都灵之间的比赛非常相似，估计结果也将会是个平局。
<br>　　近两个赛季交手记录：００赛季查尔顿主场１：１，客场０：０两战皆平。
<br>　　本人下注：查尔顿平（１）
<br>
<br>　　１２、桑德兰――利物浦
<br>　　桑德兰还没有完全保级成功，他们的主场又一向不好踢，而利物浦在本周的冠军杯四分之一决赛中失利，这多少会影响他们的士气，不过为了保留一丝夺冠的希望，他们还是必须取胜。
<br>　　近两个赛季交手记录：９９赛季桑德兰主场０：２，客场１：１一平一负，００赛季桑德兰主客场两个１：１和对手打平。
<br>　　本人下注：桑德兰平或负（１、０）
<br>
<br>　　１３、托特纳姆热刺――西汉姆联队
<br>　　西汉姆已经成功保级，热刺最近状态回勇，但对手近来的状态也不错，本场比赛稍看好主场作战的热刺，当然为保险起见，可以考虑增加一个西汉姆赢的可能。
<br>　　近两个赛季交手记录：９９赛季热刺主场０：０，客场０：１一平一负，００赛季热刺主场１：０，客场０；０一胜一平。
<br>　　本人下注：热刺胜（３）
<br>
<br>　　正常的预测好了后，我们在来看看意甲到底会发生什么，为了保持夺冠的悬念到最后一轮，尤文肯定不会让国米拉开距离，但尤文的对手是米兰，他们还必须争取冠军杯资格，所以米兰也不能输，因此最好的结果是两队打平，这样的话，为了保证悬念能持续到最后一轮，就必须让国米、罗马都平，而博洛尼亚也不能将米兰拉的太多，因此，博洛尼亚、切沃的比赛也都将打平，这样，本轮意甲有可能出现７到８场的平局，就是说，除拉齐奥能赢外，还有维罗纳也可能打平，这样意甲的结果将会是：
<br>　　１、１、０、１、１、１、１、１、３／１。
<br>　　那么，英超就可以这样下注：
<br>　　１／０、３／１、１／０、３／１。
<br>　　如果这个结果真出现了，相信奖金不会少，当然，这也许只是俺的瞎猜。', '中国的彩民果然厉害，即使出了国米主场败北和罗马战平副班长这样的冷门仍然有那么多的人中奖，看来足彩要再出五百万除非同时有多个冷门出现了。

联赛已经接近尾声，意甲赛场上再次出现了几场令人怀疑的比赛，联想到前几年的意甲都有类似的情况出现，不得不让人多留一个心眼，尽管榜首三雄都必须取胜，但从整个意甲的形势来看，这期足彩可能会有让彩民们大出意外的情况发生，因此这次意甲的预测有两个方案，供大家参考。首先当然是正常的推测了。

１、国际米兰――布雷西亚

上轮意外输球的国米为了保持领先优势，本轮比赛不能再大意了，周四在联盟杯的出局让国米可以精力把集中到联赛上来，虽然布雷西亚存在降级的危险，但国米岂能容忍主场再次失分呢？而且他们身后还有虎视耽耽的罗马和尤文呢！

近两个赛季交手记录：００赛季国米主场０：０，客场０：１一平一负。

本人下注：国际米兰胜（３）

２、莱切――切沃

莱切还有保级的一丝希望，因此本场比赛他们仍然不会放弃，切沃最近客场的比赛成绩不好，看来最大的可能是双方打平，如果要复选的话，俺宁可买莱切胜，因为这样才会比较冷，切沃胜谁都会想到的。

近两个赛季交手记录：无。

本人下注：莱切平（１）

３、佛罗伦萨――拉齐奥

佛罗伦萨基本上降级已定，本场对阵拉齐奥更不占任何优势，近几年来拉齐奥几乎没输过佛罗伦萨，本场比赛抢到三分应该是意料当中的事情。

近两个赛季交手记录：９９赛季佛罗伦萨主场３：３，客场０：２一平一负，００赛季佛罗伦萨主场１：４，客场０：３两负对手。

本人下注：佛罗伦萨负（０）

４、尤文图斯――ＡＣ米兰

这又是一场精彩的对决，米兰的主教练安切诺蒂上赛季正是尤文的主帅，面对老东家不会手软，但米兰是客场，周四又刚打完联盟杯，估计尚存夺冠希望的尤文不会让出这三分，毕竟他们占有主场作战之利。

近两个赛季交手记录：９９赛季尤文主场３：１，客场０：２一胜一负，００赛季尤文主场３：０，客场２：２一胜一平。

本人下注：尤文图斯胜或平（３、１）

５、罗马――帕尔马

罗马上轮险些败在已经降级的威尼斯脚下，让人怀疑他的状态，但为了不让国米拉大积分差距，回到主场的罗马一定会全力争取三分，否则他们就将退出冠军的争夺了。再说，从过去的战绩看，罗马有克帕尔马的现象，因此，尽管帕尔马还必须抢分以保证自己不降级，还是不能看好他们。

近两个赛季交手记录：９９赛季罗马主场０：０，客场０：２一平一负，００赛季罗马主场３：１，客场２；１两胜对手。

本人下注：罗马胜（３）

６、威尼斯――佩鲁贾

威尼斯上轮逼平罗马，场面上甚至可能战胜对手，这确实有点让人意外，本轮对阵客场成绩相当不好的佩鲁贾，很可能继续发挥出色，因为他们现在已经没有任何包袱了，不过更大的感觉是双方会打平，起码威尼斯赢不了。

近两个赛季交手记录：９９赛季威尼斯主客场两个１：２不敌对手。

本人下注：威尼斯平或负（１、０）

７、博洛尼亚――皮亚琴察

这场比赛是博洛尼亚赢球的好机会，他们还有争夺下赛季冠军杯资格的希望，尽管皮亚琴察尚未脱离降级危险，他们的客场仍然难逃失利的下场。

近两个赛季交手记录：９９赛季博洛尼亚两个０：０和对手打平。

本人下注：博洛尼亚胜（３）

８、亚特兰大――都灵

两队都没有降级的危险，也没有参加欧战的希望，双方打平也许是最好的选择。

近两个赛季交手记录：无。

本人下注：亚特兰大平（１）

９、维罗纳――乌迪内

两队都有降级的危险，这可以说是一场保级大战，维罗纳主场不错，但最近却很久没取胜了，乌迪内则是客场龙，不过也连续两个客场输球了，相信平局对双方来讲都没有什么意义。

近两个赛季交手记录：９９赛季维罗纳主场２：２，客场３：３两战皆平，００赛季维罗纳主场１：１，客场１：２一平一负。

本人下注：维罗纳胜或负（３、０）

１０、阿斯顿维拉――利兹联队

维拉保级无忧，利兹则希望保留下赛季欧战的资格，因此他们更有取胜的动力，不过唯一的危险在于利兹的后防，缺少费迪南德的利兹后防始终不能让人放心，维拉完全有可能在主场战平对手。

近两个赛季交手记录：９９赛季维拉主场１：０，客场２：１两胜对手，００赛季维拉主场１：２，客场２；１一胜一负。

本人下注：维拉平或负（１、０）

１１、查尔顿――南安普顿

这两个队和亚特兰大与都灵之间的比赛非常相似，估计结果也将会是个平局。

近两个赛季交手记录：００赛季查尔顿主场１：１，客场０：０两战皆平。

本人下注：查尔顿平（１）

１２、桑德兰――利物浦

桑德兰还没有完全保级成功，他们的主场又一向不好踢，而利物浦在本周的冠军杯四分之一决赛中失利，这多少会影响他们的士气，不过为了保留一丝夺冠的希望，他们还是必须取胜。

近两个赛季交手记录：９９赛季桑德兰主场０：２，客场１：１一平一负，００赛季桑德兰主客场两个１：１和对手打平。

本人下注：桑德兰平或负（１、０）

１３、托特纳姆热刺――西汉姆联队

西汉姆已经成功保级，热刺最近状态回勇，但对手近来的状态也不错，本场比赛稍看好主场作战的热刺，当然为保险起见，可以考虑增加一个西汉姆赢的可能。

近两个赛季交手记录：９９赛季热刺主场０：０，客场０：１一平一负，００赛季热刺主场１：０，客场０；０一胜一平。

本人下注：热刺胜（３）

正常的预测好了后，我们在来看看意甲到底会发生什么，为了保持夺冠的悬念到最后一轮，尤文肯定不会让国米拉开距离，但尤文的对手是米兰，他们还必须争取冠军杯资格，所以米兰也不能输，因此最好的结果是两队打平，这样的话，为了保证悬念能持续到最后一轮，就必须让国米、罗马都平，而博洛尼亚也不能将米兰拉的太多，因此，博洛尼亚、切沃的比赛也都将打平，这样，本轮意甲有可能出现７到８场的平局，就是说，除拉齐奥能赢外，还有维罗纳也可能打平，这样意甲的结果将会是：

１、１、０、１、１、１、１、１、３／１。

那么，英超就可以这样下注：

１／０、３／１、１／０、３／１。

如果这个结果真出现了，相信奖金不会少，当然，这也许只是俺的瞎猜。', NULL, '2002-04-12 22:37:00', 3, '20020428144017_bbsid_157564_board_9_26717c7251.html', '20020428144017');
