INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1993, 210703, 2, 1554, '不要开灯', '一
<br>城市的天如果开始灰暗,那么,一定有霓虹灯亮起来.
<br>霓虹灯亮起来后,寂寞的人就开始感到这座城市天空是灰暗的.
<br>
<br>有一个人离开你,不要紧,没有阳光,一样有夜色中的华灯点亮天空.
<br>你马上就可以再找一个,很简单.
<br>打开灯光.
<br>二
<br>
<br>我叫他小狗,因为他属狗.
<br>她叫我小猪,因为我属猪.
<br>
<br>我希望有一天,我们有带泳池的豪宅,然后有一辆豪华跑车...他躺在沙发上,看着天花板说.
<br>然后呢?我微笑着问他.
<br>然后,我就可以用跑车载你去上班,你就不用挤公交车啦...他继续幻想.
<br>白痴!我递给他一杯水,也坐下来,等我们买得起豪宅跑车,还用上班呀?
<br>他开始呵呵傻笑起来,憨憨地说,这...我还真没想过...
<br>我问,那我们吃什么?
<br>他抬起头来,吃惊地看着我,你是说现在?还是未来?
<br>你真是一个大白痴!我是说今晚吃什么?
<br>他狠狠地瞪了我一眼----你怎么可以这样活生生地打断我的幻想呢?
<br>我饿了.
<br>女人他妈的就是庸俗!就知道吃,吃.除了吃,就是衣服.
<br>庸俗?你不庸俗,你别吃饭---不食人间烟火的神经病.
<br>他走过来,想缓和一下气氛---别生气,亲爱的,我瞎说的,你别在意呀.
<br>拿开你的狗爪!滚!
<br>
<br>说老实话,你到底爱不爱我?我坐在沙发的一角,觉得自己很委屈.
<br>那小子一阵激烈的咳嗽后,做深沉痛苦状.
<br>小猪!不就拌了几句嘴嘛,不必上升到这个高度吧?这不过是人民内部矛盾嘛...
<br>我只问你爱不爱我?回答是爱或者不爱.
<br>爱.他笑嘻嘻地看着我,满意了吧?
<br>不满意.
<br>三
<br>
<br>你还记得我们的山盟海誓吗?
<br>我象僵尸一样直挺挺地躺在床上,眼睛睁得大大的.他坐在床头,叼着一根烟默默抽着.
<br>记得,怎么会不记得呢!他陪着笑.
<br>背一遍给我听!
<br>他笑着说,背一遍?你是叫我再发一回誓吧?
<br>我冷冷地问,你背不背?
<br>他咳嗽,然后开始故作深情地看着我---我不需要跪下吧?
<br>少来这套,快背!
<br>
<br>我记得我们在胡里山对着那根超级大炮的时候,那是一个晴朗的下午.
<br>我们刚刚认识一周.
<br>那时我已经搬进了他的房子,我告诉他,我爱他.
<br>那个晴朗的下午,他决定带我去山盟海誓----所以必须有山有海.他说.
<br>
<br>海风轻轻吹动我的长发,他的脸在阳光里反射着笑容,我小鸟依人状地靠在他的胸膛上.
<br>他低声说---他开始有吟诗的欲望了...
<br>我觉得他是个幽默的天才,这时候我被幸福袭击得喘不过气来.
<br>然后对着那根雄壮的大炮,他朗朗道来:如果我此生有负这怀中女子,便让我惨死炮下...
<br>我开心地叫好起来.
<br>
<br>环岛路的海一片平静,在一望无际的海面上,看不见头的一片蔚蓝.
<br>他又开始朗朗颂读:大海为证,我不会游泳.若我教此女子为我伤心,便让我葬身鱼腹...
<br>四
<br>
<br>你怎么不说话?我在黑暗里,觉得空气中有一种令人窒息的压力.
<br>他狠狠地吸了一口烟,狠狠地叹了一口气.
<br>
<br>你今天是怎么啦?
<br>没有,我就想知道我在你心里的位置.
<br>我们都住在一起了,还有什么好说的?
<br>我就想知道!你不说我怎么知道.
<br>我...不想和你争吵.
<br>我不是和你争吵,我就想知道我在心里的位置.
<br>
<br>我爱你.可以吗?
<br>可以吗?你在说我爱你的时候非要加上一句可以吗?你以为我在逼你说这句话?
<br>我爱你.
<br>......
<br>以后不许你在房间里抽烟!
<br>
<br>五
<br>你喜欢我什么?
<br>都喜欢.
<br>可是我很任性...有时很过份...
<br>我也喜欢.
<br>
<br>小狗...你真好.
<br>
<br>男人就是这样,必须海纳百川,一切的不愉快都必须让他来收藏.
<br>有时我也觉得他很可怜,于是决定在以后的日子里,对他好一点.
<br>
<br>知道尼采吗?
<br>知道,就是那个疯子哲学家吧...那家伙说---上帝死了.就是那个?
<br>没错,就是他,今天我一个朋友给我读了一段他的文章.
<br>说来听听...
<br>没记住多少,就记得一句----去找你的女人吧,带上你的鞭子.
<br>反了他!
<br>我也觉得这句话很过分,后来我改了---去找你的女人吧,带上你的钱包.
<br>哈哈---反了你!
<br>
<br>那疯子后来终生未娶...你知道吗?
<br>活该!谁叫他说我们女人的坏话?哪个女人愿意嫁他?
<br>其实他也挺可怜的,本来只是个偏执狂,没想到闹到娶不上媳妇的份.
<br>谁管他,他不过是个疯子.
<br>可我听说他年轻的时候是万千少女的偶像,不亚于现在的F4哦...
<br>不会吧...
<br>
<br>如果有一天,我变成象尼采一样的疯子,你还会跟着我吗?
<br>你好奇怪!突然和我聊尼采的事...啊,我知道了,你压力太大了是不是?
<br>
<br>小狗坐在窗台上,默默地抽烟.
<br>我看不见他的眼睛---他总是不喜欢让我看他忧郁的眼神.
<br>我知道他有多么爱我.
<br>
<br>这是我生命里最重要的一个男人.
<br>
<br>六
<br>亲爱的,你愿意娶我吗?
<br>我们俩躺在黑暗里,我的头靠在他宽厚的胸膛上,我能听到他有力的心跳.
<br>他一直在抚摸我的长发,在暗夜里,温柔象风一样无声无息.
<br>他反问,你愿意嫁给我吗?
<br>我咬了咬下嘴唇,说,我愿意.
<br>
<br>他没有回答,我发现在黑暗里他一直睁着眼.
<br>亲爱的,你可以看到什么吗?
<br>他说,我什么也看不见.
<br>
<br>我们结婚吧.我紧紧地搂着他说,然后将爱情进行到底.
<br>你不是不愿意结婚吗?
<br>我有说过吗?我只是说我不要孩子,女人生孩子以后就没活路了...
<br>那结婚还有什么用?
<br>你在说什么?我轻轻地用头顶他的头.
<br>
<br>结婚也是在一起,现在也是在一起---有什么区别?
<br>
<br>我想...让法律来保护我!
<br>
<br>傻小猪!他轻声笑了,你知道,有我保护你就够了.
<br>
<br>万一有一天,你背叛我呢...
<br>
<br>我听见他的呼吸很轻柔,就象那天我们看到的海浪,均匀而有节奏.
<br>这是一个男人临睡的样子,他的眼睛半开半闭,仿佛要看着我的脸才能睡去.
<br>
<br>在黑暗里,我只听到他喃喃的呓语----亲爱的,睡了,不要开灯...
<br>
<br>OVER', '一

城市的天如果开始灰暗,那么,一定有霓虹灯亮起来.

霓虹灯亮起来后,寂寞的人就开始感到这座城市天空是灰暗的.

有一个人离开你,不要紧,没有阳光,一样有夜色中的华灯点亮天空.

你马上就可以再找一个,很简单.

打开灯光.

二

我叫他小狗,因为他属狗.

她叫我小猪,因为我属猪.

我希望有一天,我们有带泳池的豪宅,然后有一辆豪华跑车...他躺在沙发上,看着天花板说.

然后呢?我微笑着问他.

然后,我就可以用跑车载你去上班,你就不用挤公交车啦...他继续幻想.

白痴!我递给他一杯水,也坐下来,等我们买得起豪宅跑车,还用上班呀?

他开始呵呵傻笑起来,憨憨地说,这...我还真没想过...

我问,那我们吃什么?

他抬起头来,吃惊地看着我,你是说现在?还是未来?

你真是一个大白痴!我是说今晚吃什么?

他狠狠地瞪了我一眼----你怎么可以这样活生生地打断我的幻想呢?

我饿了.

女人他妈的就是庸俗!就知道吃,吃.除了吃,就是衣服.

庸俗?你不庸俗,你别吃饭---不食人间烟火的神经病.

他走过来,想缓和一下气氛---别生气,亲爱的,我瞎说的,你别在意呀.

拿开你的狗爪!滚!

说老实话,你到底爱不爱我?我坐在沙发的一角,觉得自己很委屈.

那小子一阵激烈的咳嗽后,做深沉痛苦状.

小猪!不就拌了几句嘴嘛,不必上升到这个高度吧?这不过是人民内部矛盾嘛...

我只问你爱不爱我?回答是爱或者不爱.

爱.他笑嘻嘻地看着我,满意了吧?

不满意.

三

你还记得我们的山盟海誓吗?

我象僵尸一样直挺挺地躺在床上,眼睛睁得大大的.他坐在床头,叼着一根烟默默抽着.

记得,怎么会不记得呢!他陪着笑.

背一遍给我听!

他笑着说,背一遍?你是叫我再发一回誓吧?

我冷冷地问,你背不背?

他咳嗽,然后开始故作深情地看着我---我不需要跪下吧?

少来这套,快背!

我记得我们在胡里山对着那根超级大炮的时候,那是一个晴朗的下午.

我们刚刚认识一周.

那时我已经搬进了他的房子,我告诉他,我爱他.

那个晴朗的下午,他决定带我去山盟海誓----所以必须有山有海.他说.

海风轻轻吹动我的长发,他的脸在阳光里反射着笑容,我小鸟依人状地靠在他的胸膛上.

他低声说---他开始有吟诗的欲望了...

我觉得他是个幽默的天才,这时候我被幸福袭击得喘不过气来.

然后对着那根雄壮的大炮,他朗朗道来:如果我此生有负这怀中女子,便让我惨死炮下...

我开心地叫好起来.

环岛路的海一片平静,在一望无际的海面上,看不见头的一片蔚蓝.

他又开始朗朗颂读:大海为证,我不会游泳.若我教此女子为我伤心,便让我葬身鱼腹...

四

你怎么不说话?我在黑暗里,觉得空气中有一种令人窒息的压力.

他狠狠地吸了一口烟,狠狠地叹了一口气.

你今天是怎么啦?

没有,我就想知道我在你心里的位置.

我们都住在一起了,还有什么好说的?

我就想知道!你不说我怎么知道.

我...不想和你争吵.

我不是和你争吵,我就想知道我在心里的位置.

我爱你.可以吗?

可以吗?你在说我爱你的时候非要加上一句可以吗?你以为我在逼你说这句话?

我爱你.

......

以后不许你在房间里抽烟!

五

你喜欢我什么?

都喜欢.

可是我很任性...有时很过份...

我也喜欢.

小狗...你真好.

男人就是这样,必须海纳百川,一切的不愉快都必须让他来收藏.

有时我也觉得他很可怜,于是决定在以后的日子里,对他好一点.

知道尼采吗?

知道,就是那个疯子哲学家吧...那家伙说---上帝死了.就是那个?

没错,就是他,今天我一个朋友给我读了一段他的文章.

说来听听...

没记住多少,就记得一句----去找你的女人吧,带上你的鞭子.

反了他!

我也觉得这句话很过分,后来我改了---去找你的女人吧,带上你的钱包.

哈哈---反了你!

那疯子后来终生未娶...你知道吗?

活该!谁叫他说我们女人的坏话?哪个女人愿意嫁他?

其实他也挺可怜的,本来只是个偏执狂,没想到闹到娶不上媳妇的份.

谁管他,他不过是个疯子.

可我听说他年轻的时候是万千少女的偶像,不亚于现在的F4哦...

不会吧...

如果有一天,我变成象尼采一样的疯子,你还会跟着我吗?

你好奇怪!突然和我聊尼采的事...啊,我知道了,你压力太大了是不是?

小狗坐在窗台上,默默地抽烟.

我看不见他的眼睛---他总是不喜欢让我看他忧郁的眼神.

我知道他有多么爱我.

这是我生命里最重要的一个男人.

六

亲爱的,你愿意娶我吗?

我们俩躺在黑暗里,我的头靠在他宽厚的胸膛上,我能听到他有力的心跳.

他一直在抚摸我的长发,在暗夜里,温柔象风一样无声无息.

他反问,你愿意嫁给我吗?

我咬了咬下嘴唇,说,我愿意.

他没有回答,我发现在黑暗里他一直睁着眼.

亲爱的,你可以看到什么吗?

他说,我什么也看不见.

我们结婚吧.我紧紧地搂着他说,然后将爱情进行到底.

你不是不愿意结婚吗?

我有说过吗?我只是说我不要孩子,女人生孩子以后就没活路了...

那结婚还有什么用?

你在说什么?我轻轻地用头顶他的头.

结婚也是在一起,现在也是在一起---有什么区别?

我想...让法律来保护我!

傻小猪!他轻声笑了,你知道,有我保护你就够了.

万一有一天,你背叛我呢...

我听见他的呼吸很轻柔,就象那天我们看到的海浪,均匀而有节奏.

这是一个男人临睡的样子,他的眼睛半开半闭,仿佛要看着我的脸才能睡去.

在黑暗里,我只听到他喃喃的呓语----亲爱的,睡了,不要开灯...

OVER', NULL, '2003-08-04 23:17:00', 5, '20030808075426_bbsid_210703_board_2_e6108742e8.html', '20030808075426');
