INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (942, 184734, 13, 1393, '唱唱歌', '1 舞 
<br>
<br>长发飘扬在漫天红叶的季节里， 
<br>衣裙 炔炔在时光中央， 
<br>伸出双手 
<br>捧起一片红叶 
<br>蜷缩在手心 
<br>颤微微 
<br>一阵疾风吹过 ----
<br>她 
<br>舒展身姿 
<br>忘情地 
<br>旋转 
<br>飞舞 
<br>她跳到我的眼中 
<br>悄然溜进那 
<br>粉红色的 
<br>记忆 
<br>…… 
<br>
<br>
<br>2  迷茫
<br>
<br>我文明着日子 
<br>日子却在 
<br>点缀我的诗情 
<br>总想，走出 
<br>孤寂的视线 
<br>在爱的河流中 
<br>放一只船，希望 
<br>划向幸福的彼岸 
<br>
<br>思绪在迷茫中 
<br>搁浅 
<br>找不到可靠的岸 
<br>岸，在河边 
<br>乱走 
<br>却无法走出 
<br>船的视线 
<br>
<br>不敢询问 
<br>迷失的是船 
<br>还是岸 
<br>........ 
<br>
<br>3 季节
<br>
<br>一个季节来了 
<br>红色的香味刚浸入嗅觉 
<br>斑谰便在脑际里泛绿了 
<br>远远的 是一首歌 
<br>那位茶亭里的阿妹 
<br>正在翩翩起舞 
<br>似梦中的彩蝶 
<br>
<br>一个季节去了 
<br>婷婷的月影刚踱进云翳 
<br>记忆便在原野上吐蕊了 
<br>浓浓的 是一杯茶 
<br>那位闺中的佳丽 
<br>正在自斟自酌 
<br>似惊俗的璞玉', '1 舞

长发飘扬在漫天红叶的季节里，

衣裙 炔炔在时光中央，

伸出双手

捧起一片红叶

蜷缩在手心

颤微微

一阵疾风吹过 ----

她

舒展身姿

忘情地

旋转

飞舞

她跳到我的眼中

悄然溜进那

粉红色的

记忆

……

2  迷茫

我文明着日子

日子却在

点缀我的诗情

总想，走出

孤寂的视线

在爱的河流中

放一只船，希望

划向幸福的彼岸

思绪在迷茫中

搁浅

找不到可靠的岸

岸，在河边

乱走

却无法走出

船的视线

不敢询问

迷失的是船

还是岸

........

3 季节

一个季节来了

红色的香味刚浸入嗅觉

斑谰便在脑际里泛绿了

远远的 是一首歌

那位茶亭里的阿妹

正在翩翩起舞

似梦中的彩蝶

一个季节去了

婷婷的月影刚踱进云翳

记忆便在原野上吐蕊了

浓浓的 是一杯茶

那位闺中的佳丽

正在自斟自酌

似惊俗的璞玉', NULL, '2002-09-30 21:23:00', 4, '20021102005710_bbsid_184734_board_13_46dfba7932.html', '20021102005710');
