INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (786, 175403, 10, 1265, '驳', '1．七月是道浓烈艳丽的伤痕，每个人都是太阳或明或暗的伤口。
<br>
<br>    在八月的门口，我保持着一个站立的姿势抬头看天上明亮的太阳。也许它很忧伤，于是总在下雨，那些细长的明晃晃的线条纷繁错杂地落下来，像意大利歌剧里面那些细若游丝的高昂唱腔。
<br>    我开始整夜整夜地听音乐。古典，朋克，哥特。喜欢的音乐是很阴暗很明亮，很粗暴很温和的，不一定需要疼痛，只要忧伤就好。有回家的感觉，回到骸骨里穿堂而过的风。像深海的鱼群一样安静地游弋其中。
<br>    常常把CD散乱地堆放在地板上，还有盒子，歌词，音乐杂志，和一些直寄给我的图片，Kurt Cobrain的苍白的脸。走不过去了就随意地踢开。还有装着冰水的玻璃杯。直是我在一个摇滚论坛认识的朋友，在文字里写他喜欢的朋克。在摇滚衰败的九十年代坚持自己的信仰。
<br>    直寄给我的图片上常常有用黑色钢笔写的一些歌词，漂亮的圆体字，在科本的眼睛下面或者脸颊上，像一行行暗地花开。我常常在天有些微亮的时候站在阳台上，光线模糊，轻轻地念那些英文。
<br>    Give me a leonard Cohen Afterworld. So I can sign etemally. I’m so tired I can’t sleep. I’m a liar and a thief. Sit and drink Pennyroual tea. I’m on warm mike and laxatives. Cherry-flavored antacids.
<br>    清晨的风扬起来，细琐的字像眼泪一样散开。
<br>    有时候停下来看看远处的天空。阳光灿烂的时候光线会汹涌着挤进窗户，空气中有尘埃浮动，烟云一样渐渐弥散。而阴天很厚的云层使整个苍穹显得阴晦。阴雨天的天亮是暧昧不清的，纠缠着黑夜的朦胧。
<br>    天亮了。跟自己道晚安。又一天结束。
<br>    白天常常去一家叫“绝”的快餐店。和几个朋友一起。选择靠窗的位置。抬头的时候会看见天空很明亮却没有云朵。纯粹的蓝色，像平静的海面。我们很快乐的讲话，桌上摊着一些喜欢的CD。华美或简丽的封套，歌曲古怪的名字。喝加冰的大杯可乐。
<br>    偶尔看自己的左手，在阳光下不断变幻着侧影，轻轻地覆盖在右手上。耳边喧嚣嘈杂的声音，听见心里一片流淌的平静。
<br>    出来时风是那种很干净的凉爽。发梢中有音乐残留的味道。一点点在夜的空气中手指一样穿过。
<br>
<br>2．叶子的左边和右边。关于遗忘的记忆备份。
<br>
<br>    季节路过春天的时候，怀念起香樟树下纷飞的错觉。这是南方在我记忆里刻下的最深的映像。往事飘零，飘零。
<br>    喜欢无声的告别。向左走，向右走。等待终有一天的再次擦肩而过，刹那的彼此凝视，安静地看着，像离群的鱼。在天涯处忘记归途来路。
<br>    直说，听见空气中的嚣喧嘈杂和那些凄艳的旋律，就像在看一场死亡。一切热闹非凡，好象等待着你的死去一样。隐忍而残酷的华丽。
<br>    曾看过的一个展览，鱼的化石。鱼群整体的灭绝，然后变成石头一样在彼此眼里刻骨铭心。
<br>    舒婷说，风将灯笼一个个吹灭了。这是句很好的话。
<br>    喜欢埙，就像一个人的忧伤几千年都是一样。V说埙的声音是有一直到天荒地老的感觉。而天荒地老，我们谁又抗得住。  
<br>    很多时候再回头，风景已经不在了。也许似曾相识，也许开始时是扬花明媚最后却是一场分崩离析。
<br>    Lethe，遗忘河。我走在左岸，他在右岸。没有可以破水泅渡的船。就安静地走自己的路，一直走，河的尽头或者源头，然后遗忘。对着空旷的天说放手。从此放手，一切繁华和飘泊。
<br>    很久很久的风在天上，像是一直吹了若干个朝代。桃花，宫殿，红墙，被吹散在风里面。像反复吟唱的故事。圣经往事。
<br>
<br>3．在彼此停留的瞬间，以往的一切都已消散。
<br>
<br>    突然收到直的E-mail。他说他在江阴，不再回去了。他爱的人葬在那里。在出差的途中，因为车祸。
<br>    杜拉斯说，给自己留一个地方，独自留在那里，然后去爱。我对直说，给自己空间，留在那里，然后遗忘。我说，可以听到姑苏城外三更的钟声吗。
<br>    直从一开始就没有隐瞒他的性取向。他喜欢男人，他身边的朋友都接受。笑容淡淡的男人，喜欢禅经。直，和他爱的人都有着英俊的容颜和精明能干的才智。
<br>    其实相爱的人终究分别天涯是注定的劫数。
<br>    直喜欢朋克。涅磐，珍珠酱，九寸钉，Aerosmith，Red Hot Chilli Peppers，一张一张听过来。在论坛上写他的摇滚乐评。有时候给我寄些CD过来。R.E.M的，NICK CAVE的，很难找到。
<br>    我在他的帖子后面写了我的观点。后来我们成了朋友。
<br>    我说，摇滚是精神的。
<br>    和直讲禅经。在凌晨电脑惨白的光线里。直回忆起那些曾在寺院里度过的日子，和爱的人一起，坐在落满了凡人膝盖和祈愿的蒲团上，心如止水地交谈。
<br>    没有人看得透其中的纠结和过往。简单，是一种莫大的幸福。 
<br>    直说，你有苍老的心境，所以觉得我们像是坐在蒲团上轻轻交谈，在暗夜中，在佛像前，认识了三世的朋友。可是，你还是一个小女孩子，这不该是你到的境地。我笑，直，所有的事情都是没有规则的。风过留香，水过无痕。也许回过头我们都迷失在人群里了。
<br>    半年以后，直打电话来说他结婚了。他的父母需要他承担责任。
<br>    是一个土生土长的江阴女孩子。说话很慢，有苏州方言一样如同糯米般的柔软香腻。直寄照片过来看。很干净的面容，在转头微笑的时候像是在告别，告别自己有过的桅子花香的斑斓年华，告别曾经像漫画里男女主角在樱花树下的爱情影子。
<br>    而和自己爱的人在一起，就像等待着一场终究的告别仪式，看着最爱的人闭上眼睛，知道这个世界开始只有你安静的活着，吃着早点，看着报纸，他已经消失。  
<br>    我说，相忘以江湖。 
<br>    相忘以江湖。
<br>    直说相忘以江湖是一件残忍的事。回头挥手，看自己爱过的人一起牵着手走过来的路在风中断成一寸一寸。看付出过的感情汇成河哗啦啦哗啦啦绝望地向前跑，再也不会回来。花落知多少，多少，多少。
<br>    打电话来的时候直正一个人在山上坐着，像个迷路的孩子。他清楚的知道他不爱她。清楚的知道陪自己一辈子的人，不是自己爱的人。有刻骨的疼。可是，鱼群没有眼泪。  
<br>    我对他说，你要幸福。然后挂掉了电话。 
<br>    延绵，冗长，模糊的幸福。
<br>    相忘于江湖。
<br>
<br>4．不需要每个人都了解你。不需要每个人都对你微笑。
<br>
<br>    很早就明白了一句话，繁华种种，终必成空。  
<br>　　于是喜欢远飞的鸟群，和深海的鱼。带着一些已经改变一些依旧的记忆路过陌生的地方。一直安静的到死，没有眼泪，没有仇恨。
<br>    不喜欢去见陌生的人。也许在网上或者用文字可以成为很好的朋友。还是会觉得有隔阂，拘束。我想要的是那种可以彼此沉默的朋友，微笑，心照不宣。看水印样流动的烟火，还有那些寂寞成群的风。  
<br>    天黑的时候坐在路边，长长短短的头发被风吹得一点一点飞扬起来。手里拿着大盒的冰琪淋或者冰可乐。看来来往往脸上挂着温和笑容的人。都是有故事的人，在生活的罅隙里营营役役地挣扎。我看不见他们影子里埋藏的往事，却听见风中鸟群从头顶盘旋着飞过时扇翅的声音。潮水一样响亮和荒凉。
<br>    安妮宝贝说，这个城市也许应该分成两层，地上的那些人，就让他们在太阳下撕杀，挣扎。为了物质和欲望尽情施展十八般武艺。所向披靡。地下的那些人，就让他们在黑暗中安全的生活着，他们可以安静的相爱，快乐的流泪。  
<br>    为什么所有的人都要混杂着一起盲目的往前走。 
<br>    我是个喜欢在地下生活的人，安静的快乐的和我的朋友在一起。我的温暖只有那么多，只给我最爱的人。  
<br>
<br>5．我们是不是遗忘了什么。是不是。是不是。
<br>
<br>    我总是记得一些琐碎平淡的小细节，那些我珍惜的小幸福。 
<br>    那个没有月光如水的夜晚，坐在教室旁边一个小房间的地上，朋友给我唱孙燕姿的《开始懂了》。第一次听，有原始的感动。
<br>    相信你只是怕伤害我/ 不是骗我/ 很爱过谁会舍得/ 把我的梦摇醒了/ 宣布幸福不会来了/ 用心酸微笑去原谅了/ 也翻越了/ 有昨天还是好的/ 但明天是自己的/ 开始懂了/ 快乐是选择
<br>    朋友说，只要我们坚强一点，再坚强一点，我们就可以大声地说我们很幸福。
<br>    忽然想起一个朋友在线上给我发过来的信息，不知道谁写的那些话，但是很真诚和感人，我们都很喜欢那些话。如果我活到80岁，那么我的生命已经过去1/4，在这1/4的生命里有你陪伴，我觉得自己很幸福，我还希望在剩下的3/4的生命里，你能在我身边。  
<br>看的时候手指在鼠标上不能移动。
<br>    一直喜欢电影那种班驳的胶片，有声音的，没有声音的。就像深海的鱼一样漆黑而艳丽。光线触摸的时候有着颤抖的疼痛，一时间那些鬼魅的颜色满天满地的丧失。我迷路的时候就是这样的感觉，很惧怕自己脚下的阳光一点点覆盖那些阴影的部分。我就是那个站在废墟上不知所措的人。
<br>    梵高说，去过阿尔的人才会知道什么是灼灼的阳光。那些开成海的向日葵就在我梦里燃烧。而海子说，不相信太阳的人是不相信神的。  
<br>    我就在那些奔跑的伤口中，安静的看着我逝水如斯的伤口。
<br>    胶片上那些华丽的转身，那些鸟群在我生命里起起落落。  
<br>    最喜欢的北野武的片子是《A scene at the sea》，中文的名字叫《那年夏天，宁静的海》。几乎没有任何对白，海水的声音，蓝蓝的天空，还有我们已经相隔的爱情。看它的时候心里微微的疼，和看《情书》的感觉完全不一样，前者是知道结局只有等待忽然出现的结果，而《情书》是寻找。一直寻找。等到结尾的时候才发现我们被怎样深爱过。人已经消失，我们能做的只有猛然醒后站在风里将眼泪擦干净微笑。一边流泪一边微笑。
<br>    其实我们每个人都带着自己的前世在走今世的红尘。一些伤心上一千年见过，这一千年继续。碰一碰，又是下一个千年继续再继续的伤痕。  
<br>    天空发白，适合散场。
<br>
<br>6．东北偏北　　
<br>
<br>    所有的事情都没什么奇怪的，就像这天空和大地 / 从这里一直走到永恒，不过是一点悲哀和狂喜 / 所有的事情都那么简单，就像孩子们玩的游戏 / 不需要为什么哭泣，你最终会感恩而去
<br>    东北偏北。汪峰。学会忘记和沉默。
<br>    深夜的电话里，听见那头有淡淡飘渺的音乐。哀乐。直说，四十九天了。
<br>    七七四十九。南方祭祀的习俗。也许爱上一个人只是一瞬间的事，却要用一辈子的时间去遗忘，去偿还。
<br>    直说我们都是贪恋红尘的人。所以不能彻底。我们都想在心里留下温存，却不知道所有的回忆只是自己让自己陷进沼泽，在快进和倒退之间苦苦挣扎。
<br>    开始在结束的时候开始，结束在开始的时候就已结束 / 一切只是一场时间游戏，就像我和你不会有什么结局
<br>    喜欢北岛的诗。我寻找砌在墙里的传说，你和我被遗忘的姓名。
<br>    V给我看《一切》。一切都是命运/ 一切都是烟云/ 一切都是没有结局的开始/ 一切都是稍纵即逝的追寻/ 一切欢乐都没有微笑/ 一切苦难都没有泪痕/ 一切语言都是重复/ 一切交往都是初逢/ 一切爱情都在心里/ 一切往事都在梦中/ 一切希望都带着注释/ 一切信仰都带着呻吟/ 一切爆发都有片刻的宁静/ 一切死亡都有冗长的回音。
<br>    我们的心事，像遗落在深海的鱼，听见前方召唤的声音，却游不过去。无法泅渡。
<br>    有没有人知道，彼岸，是否开着遍地的花。
<br>    在写给V的信里说，是不是在某个扬花的三月会想起我们曾经的过往。或许她就是你一场放逐的记忆。让自己相信她不是你的真爱继续走下去。
<br>    记得有个网上的朋友这样说过，宁愿相信失去的不是真爱，只是身边最美丽的风景。
<br>    V说这是一句很毒的话。
<br>
<br>7．唯有告别永垂不朽
<br>
<br>    在V家里看碟片，光着脚走来走去。喝水，翻杂志，在打印纸上写一些凌乱的句子。很自由。
<br>    在暮色的时候看V和一群男孩子在空地上踢球。不停地跑动，流很多汗，健康明亮的味道。空中大片大片掠过去的灰紫色的云朵，映在水面上有妖冶的色彩，绝倒的华丽。像幻觉一样飘荡，直指人心的尖锐和暧昧。
<br>    V在北京上学。北方城市的理想。
<br>    北京是个大气的城市，一阵风吹得皮肤没有水分。有这个在南方生活了近二十年的男孩子没有见过的沙尘暴。漫天漫地的昏黄。像迷失在大漠深处的流离失所。而在大漠的桃花林背后，有怎样歃血为盟的流浪的剑客，畅饮如归。
<br>    不喜欢政治，却注定要打一辈子的交道。V学的是法律，受鲁迅的影响很深。
<br>    看见V的时候，眼神黯淡。是个内心有阴暗的孩子，提起S总是让他心痛。他给我说古龙的一句话：人身上的伤口可能有千处百处，心上的伤口却只有一处。它可能会愈合，但只要一回想，仅仅是一回想，它便立刻复发。
<br>    我不知道他是否爱他的女朋友。唯一的一次在信中提起说，女朋友像个小孩子一样，没什么主意，什么事都打电话来问。
<br>    都是不肯轻言爱字的孩子。V曾问我相信爱情？我说相信名词，却对动词的存在没有足够的信任。 
<br>    V写下《残夏的回忆》后说以为可以就这样忘记了，把回忆放进风里。可是在大一的时候看见S曾经的一篇文字，那个笑容，那些故事就又飞了出来。心酸的心情同当年一模一样。原来不曾忘记。
<br>    曾经是很好的朋友，现在却形同陌路。只是因为一个误会，什么都可以灰飞烟灭。
<br>    唯有告别永垂不朽。
<br> 
<br>
<br>怀念我的朋友。V，直和其他。
<br>他们都沉默，他们都善良。', '1．七月是道浓烈艳丽的伤痕，每个人都是太阳或明或暗的伤口。

在八月的门口，我保持着一个站立的姿势抬头看天上明亮的太阳。也许它很忧伤，于是总在下雨，那些细长的明晃晃的线条纷繁错杂地落下来，像意大利歌剧里面那些细若游丝的高昂唱腔。

我开始整夜整夜地听音乐。古典，朋克，哥特。喜欢的音乐是很阴暗很明亮，很粗暴很温和的，不一定需要疼痛，只要忧伤就好。有回家的感觉，回到骸骨里穿堂而过的风。像深海的鱼群一样安静地游弋其中。

常常把CD散乱地堆放在地板上，还有盒子，歌词，音乐杂志，和一些直寄给我的图片，Kurt Cobrain的苍白的脸。走不过去了就随意地踢开。还有装着冰水的玻璃杯。直是我在一个摇滚论坛认识的朋友，在文字里写他喜欢的朋克。在摇滚衰败的九十年代坚持自己的信仰。

直寄给我的图片上常常有用黑色钢笔写的一些歌词，漂亮的圆体字，在科本的眼睛下面或者脸颊上，像一行行暗地花开。我常常在天有些微亮的时候站在阳台上，光线模糊，轻轻地念那些英文。

Give me a leonard Cohen Afterworld. So I can sign etemally. I’m so tired I can’t sleep. I’m a liar and a thief. Sit and drink Pennyroual tea. I’m on warm mike and laxatives. Cherry-flavored antacids.

清晨的风扬起来，细琐的字像眼泪一样散开。

有时候停下来看看远处的天空。阳光灿烂的时候光线会汹涌着挤进窗户，空气中有尘埃浮动，烟云一样渐渐弥散。而阴天很厚的云层使整个苍穹显得阴晦。阴雨天的天亮是暧昧不清的，纠缠着黑夜的朦胧。

天亮了。跟自己道晚安。又一天结束。

白天常常去一家叫“绝”的快餐店。和几个朋友一起。选择靠窗的位置。抬头的时候会看见天空很明亮却没有云朵。纯粹的蓝色，像平静的海面。我们很快乐的讲话，桌上摊着一些喜欢的CD。华美或简丽的封套，歌曲古怪的名字。喝加冰的大杯可乐。

偶尔看自己的左手，在阳光下不断变幻着侧影，轻轻地覆盖在右手上。耳边喧嚣嘈杂的声音，听见心里一片流淌的平静。

出来时风是那种很干净的凉爽。发梢中有音乐残留的味道。一点点在夜的空气中手指一样穿过。

2．叶子的左边和右边。关于遗忘的记忆备份。

季节路过春天的时候，怀念起香樟树下纷飞的错觉。这是南方在我记忆里刻下的最深的映像。往事飘零，飘零。

喜欢无声的告别。向左走，向右走。等待终有一天的再次擦肩而过，刹那的彼此凝视，安静地看着，像离群的鱼。在天涯处忘记归途来路。

直说，听见空气中的嚣喧嘈杂和那些凄艳的旋律，就像在看一场死亡。一切热闹非凡，好象等待着你的死去一样。隐忍而残酷的华丽。

曾看过的一个展览，鱼的化石。鱼群整体的灭绝，然后变成石头一样在彼此眼里刻骨铭心。

舒婷说，风将灯笼一个个吹灭了。这是句很好的话。

喜欢埙，就像一个人的忧伤几千年都是一样。V说埙的声音是有一直到天荒地老的感觉。而天荒地老，我们谁又抗得住。

很多时候再回头，风景已经不在了。也许似曾相识，也许开始时是扬花明媚最后却是一场分崩离析。

Lethe，遗忘河。我走在左岸，他在右岸。没有可以破水泅渡的船。就安静地走自己的路，一直走，河的尽头或者源头，然后遗忘。对着空旷的天说放手。从此放手，一切繁华和飘泊。

很久很久的风在天上，像是一直吹了若干个朝代。桃花，宫殿，红墙，被吹散在风里面。像反复吟唱的故事。圣经往事。

3．在彼此停留的瞬间，以往的一切都已消散。

突然收到直的E-mail。他说他在江阴，不再回去了。他爱的人葬在那里。在出差的途中，因为车祸。

杜拉斯说，给自己留一个地方，独自留在那里，然后去爱。我对直说，给自己空间，留在那里，然后遗忘。我说，可以听到姑苏城外三更的钟声吗。

直从一开始就没有隐瞒他的性取向。他喜欢男人，他身边的朋友都接受。笑容淡淡的男人，喜欢禅经。直，和他爱的人都有着英俊的容颜和精明能干的才智。

其实相爱的人终究分别天涯是注定的劫数。

直喜欢朋克。涅磐，珍珠酱，九寸钉，Aerosmith，Red Hot Chilli Peppers，一张一张听过来。在论坛上写他的摇滚乐评。有时候给我寄些CD过来。R.E.M的，NICK CAVE的，很难找到。

我在他的帖子后面写了我的观点。后来我们成了朋友。

我说，摇滚是精神的。

和直讲禅经。在凌晨电脑惨白的光线里。直回忆起那些曾在寺院里度过的日子，和爱的人一起，坐在落满了凡人膝盖和祈愿的蒲团上，心如止水地交谈。

没有人看得透其中的纠结和过往。简单，是一种莫大的幸福。

直说，你有苍老的心境，所以觉得我们像是坐在蒲团上轻轻交谈，在暗夜中，在佛像前，认识了三世的朋友。可是，你还是一个小女孩子，这不该是你到的境地。我笑，直，所有的事情都是没有规则的。风过留香，水过无痕。也许回过头我们都迷失在人群里了。

半年以后，直打电话来说他结婚了。他的父母需要他承担责任。

是一个土生土长的江阴女孩子。说话很慢，有苏州方言一样如同糯米般的柔软香腻。直寄照片过来看。很干净的面容，在转头微笑的时候像是在告别，告别自己有过的桅子花香的斑斓年华，告别曾经像漫画里男女主角在樱花树下的爱情影子。

而和自己爱的人在一起，就像等待着一场终究的告别仪式，看着最爱的人闭上眼睛，知道这个世界开始只有你安静的活着，吃着早点，看着报纸，他已经消失。

我说，相忘以江湖。

相忘以江湖。

直说相忘以江湖是一件残忍的事。回头挥手，看自己爱过的人一起牵着手走过来的路在风中断成一寸一寸。看付出过的感情汇成河哗啦啦哗啦啦绝望地向前跑，再也不会回来。花落知多少，多少，多少。

打电话来的时候直正一个人在山上坐着，像个迷路的孩子。他清楚的知道他不爱她。清楚的知道陪自己一辈子的人，不是自己爱的人。有刻骨的疼。可是，鱼群没有眼泪。

我对他说，你要幸福。然后挂掉了电话。

延绵，冗长，模糊的幸福。

相忘于江湖。

4．不需要每个人都了解你。不需要每个人都对你微笑。

很早就明白了一句话，繁华种种，终必成空。

于是喜欢远飞的鸟群，和深海的鱼。带着一些已经改变一些依旧的记忆路过陌生的地方。一直安静的到死，没有眼泪，没有仇恨。

不喜欢去见陌生的人。也许在网上或者用文字可以成为很好的朋友。还是会觉得有隔阂，拘束。我想要的是那种可以彼此沉默的朋友，微笑，心照不宣。看水印样流动的烟火，还有那些寂寞成群的风。

天黑的时候坐在路边，长长短短的头发被风吹得一点一点飞扬起来。手里拿着大盒的冰琪淋或者冰可乐。看来来往往脸上挂着温和笑容的人。都是有故事的人，在生活的罅隙里营营役役地挣扎。我看不见他们影子里埋藏的往事，却听见风中鸟群从头顶盘旋着飞过时扇翅的声音。潮水一样响亮和荒凉。

安妮宝贝说，这个城市也许应该分成两层，地上的那些人，就让他们在太阳下撕杀，挣扎。为了物质和欲望尽情施展十八般武艺。所向披靡。地下的那些人，就让他们在黑暗中安全的生活着，他们可以安静的相爱，快乐的流泪。

为什么所有的人都要混杂着一起盲目的往前走。

我是个喜欢在地下生活的人，安静的快乐的和我的朋友在一起。我的温暖只有那么多，只给我最爱的人。

5．我们是不是遗忘了什么。是不是。是不是。

我总是记得一些琐碎平淡的小细节，那些我珍惜的小幸福。

那个没有月光如水的夜晚，坐在教室旁边一个小房间的地上，朋友给我唱孙燕姿的《开始懂了》。第一次听，有原始的感动。

相信你只是怕伤害我/ 不是骗我/ 很爱过谁会舍得/ 把我的梦摇醒了/ 宣布幸福不会来了/ 用心酸微笑去原谅了/ 也翻越了/ 有昨天还是好的/ 但明天是自己的/ 开始懂了/ 快乐是选择

朋友说，只要我们坚强一点，再坚强一点，我们就可以大声地说我们很幸福。

忽然想起一个朋友在线上给我发过来的信息，不知道谁写的那些话，但是很真诚和感人，我们都很喜欢那些话。如果我活到80岁，那么我的生命已经过去1/4，在这1/4的生命里有你陪伴，我觉得自己很幸福，我还希望在剩下的3/4的生命里，你能在我身边。

看的时候手指在鼠标上不能移动。

一直喜欢电影那种班驳的胶片，有声音的，没有声音的。就像深海的鱼一样漆黑而艳丽。光线触摸的时候有着颤抖的疼痛，一时间那些鬼魅的颜色满天满地的丧失。我迷路的时候就是这样的感觉，很惧怕自己脚下的阳光一点点覆盖那些阴影的部分。我就是那个站在废墟上不知所措的人。

梵高说，去过阿尔的人才会知道什么是灼灼的阳光。那些开成海的向日葵就在我梦里燃烧。而海子说，不相信太阳的人是不相信神的。

我就在那些奔跑的伤口中，安静的看着我逝水如斯的伤口。

胶片上那些华丽的转身，那些鸟群在我生命里起起落落。

最喜欢的北野武的片子是《A scene at the sea》，中文的名字叫《那年夏天，宁静的海》。几乎没有任何对白，海水的声音，蓝蓝的天空，还有我们已经相隔的爱情。看它的时候心里微微的疼，和看《情书》的感觉完全不一样，前者是知道结局只有等待忽然出现的结果，而《情书》是寻找。一直寻找。等到结尾的时候才发现我们被怎样深爱过。人已经消失，我们能做的只有猛然醒后站在风里将眼泪擦干净微笑。一边流泪一边微笑。

其实我们每个人都带着自己的前世在走今世的红尘。一些伤心上一千年见过，这一千年继续。碰一碰，又是下一个千年继续再继续的伤痕。

天空发白，适合散场。

6．东北偏北

所有的事情都没什么奇怪的，就像这天空和大地 / 从这里一直走到永恒，不过是一点悲哀和狂喜 / 所有的事情都那么简单，就像孩子们玩的游戏 / 不需要为什么哭泣，你最终会感恩而去

东北偏北。汪峰。学会忘记和沉默。

深夜的电话里，听见那头有淡淡飘渺的音乐。哀乐。直说，四十九天了。

七七四十九。南方祭祀的习俗。也许爱上一个人只是一瞬间的事，却要用一辈子的时间去遗忘，去偿还。

直说我们都是贪恋红尘的人。所以不能彻底。我们都想在心里留下温存，却不知道所有的回忆只是自己让自己陷进沼泽，在快进和倒退之间苦苦挣扎。

开始在结束的时候开始，结束在开始的时候就已结束 / 一切只是一场时间游戏，就像我和你不会有什么结局

喜欢北岛的诗。我寻找砌在墙里的传说，你和我被遗忘的姓名。

V给我看《一切》。一切都是命运/ 一切都是烟云/ 一切都是没有结局的开始/ 一切都是稍纵即逝的追寻/ 一切欢乐都没有微笑/ 一切苦难都没有泪痕/ 一切语言都是重复/ 一切交往都是初逢/ 一切爱情都在心里/ 一切往事都在梦中/ 一切希望都带着注释/ 一切信仰都带着呻吟/ 一切爆发都有片刻的宁静/ 一切死亡都有冗长的回音。

我们的心事，像遗落在深海的鱼，听见前方召唤的声音，却游不过去。无法泅渡。

有没有人知道，彼岸，是否开着遍地的花。

在写给V的信里说，是不是在某个扬花的三月会想起我们曾经的过往。或许她就是你一场放逐的记忆。让自己相信她不是你的真爱继续走下去。

记得有个网上的朋友这样说过，宁愿相信失去的不是真爱，只是身边最美丽的风景。

V说这是一句很毒的话。

7．唯有告别永垂不朽

在V家里看碟片，光着脚走来走去。喝水，翻杂志，在打印纸上写一些凌乱的句子。很自由。

在暮色的时候看V和一群男孩子在空地上踢球。不停地跑动，流很多汗，健康明亮的味道。空中大片大片掠过去的灰紫色的云朵，映在水面上有妖冶的色彩，绝倒的华丽。像幻觉一样飘荡，直指人心的尖锐和暧昧。

V在北京上学。北方城市的理想。

北京是个大气的城市，一阵风吹得皮肤没有水分。有这个在南方生活了近二十年的男孩子没有见过的沙尘暴。漫天漫地的昏黄。像迷失在大漠深处的流离失所。而在大漠的桃花林背后，有怎样歃血为盟的流浪的剑客，畅饮如归。

不喜欢政治，却注定要打一辈子的交道。V学的是法律，受鲁迅的影响很深。

看见V的时候，眼神黯淡。是个内心有阴暗的孩子，提起S总是让他心痛。他给我说古龙的一句话：人身上的伤口可能有千处百处，心上的伤口却只有一处。它可能会愈合，但只要一回想，仅仅是一回想，它便立刻复发。

我不知道他是否爱他的女朋友。唯一的一次在信中提起说，女朋友像个小孩子一样，没什么主意，什么事都打电话来问。

都是不肯轻言爱字的孩子。V曾问我相信爱情？我说相信名词，却对动词的存在没有足够的信任。

V写下《残夏的回忆》后说以为可以就这样忘记了，把回忆放进风里。可是在大一的时候看见S曾经的一篇文字，那个笑容，那些故事就又飞了出来。心酸的心情同当年一模一样。原来不曾忘记。

曾经是很好的朋友，现在却形同陌路。只是因为一个误会，什么都可以灰飞烟灭。

唯有告别永垂不朽。

怀念我的朋友。V，直和其他。

他们都沉默，他们都善良。', '不需要每个人都了解你

不需要每个人都对你微笑', '2002-08-03 12:34:00', 11, '20020825073422_bbsid_175403_board_10_0919c7b71b.html', '20020825073422');
