INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (215, 99069, 5, 45, '（鱼之呓语）守望麦田', '1.没有麦田的守望者   
<br>   买这本书时是无所事事的暑假,翻了几页,看不下去,粗话出现的几率比眨一次眼的频率还高,当时心里只是不屑:哼,又是一个无病呻吟的&quot;青果&quot;.
<br>   夏天过去是冬天--不,是秋天,直接进入冬天,我再次拿起＜＜麦田里的守望者＞＞，这次很顺气地一口气把它读完，丢开书，冷笑，然后用“本姑娘今天心情不爽”的网名在网上瞎嚷了一个下午。
<br>   发呆。
<br>   他说，他“只想当个麦田的守望者”。我问他，你的麦田，究竟是什么？他没有给我答案。
<br>   这本书的译者在“前言”里说，我国青少年生长在社会主义祖国，受到党，团和少先队,组织的亲切关怀，又有丰富多彩，朝气蓬勃的精神生活，如果个别人分清两种根本不同的社会制度的界限，盲目崇拜，模仿，是十分错误的，对此我们也应该也有所警惕。
<br>   他说的都对。我是一个还勉强算乖的“好学生”，每天梳着削短的头发去上学，脸色因长伏在屋里读书而保持白净，留着每天12点入睡的黑眼圈，上课时眯着近视加散光的眼睛－－不，是代替了眼睛的眼镜－－捕捉黑板上的虚数实数。我不想反抗，也没想过要改变什么生活现状，因为我清楚，去挤高考那个窄门是我自己选择的，不怪谁。因为我清楚，我“必须”上名牌大学，然后是个好工作，赚很多的钱，过白领阶层的生活，每天可以坐在咖啡馆中看玻璃墙外那些同龄的女人找个人嫁掉，生小孩，死掉。 
<br>   但是在坐在咖啡馆之前，我只想去酒吧灌一夜摇滚乐和啤酒。在变得匆匆忙忙的面无表情之前，我还想再一字不漏地把＜＜麦田里的守望者＞＞看一遍，然后嘶哑着喉咙问他：“你的麦田在哪里？”只怕他还是不给我答案。
<br>   我不反抗，也不想改变，我只想知道，麦田在哪里？我们要的是什么？在知道答案之前，我会继续为自己的现状目标而努力。用不断进步的成绩换给自己一点成就感，证明不了什么，可是我要，因为我不知道我要什么.
<br>   那些疑问，只是青果时期每个都会经历的，可能从来没有人回答，人们都是这样的匆忙地长大。
<br>                  
<br>                    2。朴树和“那些花儿”
<br>   朴树以他的“白桦林”的淳朴自然，赢得很多现代的厌倦了城市喧嚣的人的喜爱。可是，我只觉得它矫情。我并不很喜欢朴树，只是看到他就像又看到＜＜麦田里的守望者＞＞，看到许许多多对现状不满 ，为梦想挣扎的“青果”少年。
<br>   他喝：“在这儿每天我除了衰老以外无事可做，那晚，我喝了许多酒，妈妈，我恶心，在他的世界，生活这么旧，妈妈，是你曾赐给我生命，我已经把他吐得一片狼籍。。。。。。荒唐吧？悲哀吧？没有办法，就祝咱们都小康吧。。。。。。戴新的面具，学新的游戏规则，蓝
<br>天白云星光虫鸣还有真理都多余。。。你去手忙脚乱吧，你去勾心斗角吧，那些面无表情的人就是你的未来。。。我们都是很那个的动物，这么看着，这么干着，这么凑和，活得像条狗。。。发誓抵抗，最后不过卸甲，慢慢地顺从。。。”
<br>   这些歌曲调一般，歌词偏激，但我最受不了他的声音，我想告诉他，你应该很大声，很大声地吼出来！
<br>   如果那个译者在“前言”的话是对的，那为什么我看见周围还有这么多的霍尔顿和朴树，不满着，反叛着，呐喊着？我曾和两个哥们深夜喝酒，凌晨两点的楼顶水箱上，看他们哭得一塌糊涂，我常常看见滑冰场内十几岁的小男孩小女孩叼着烟一脸颓废飞速滑过。我也常常看见年段中的男生在重点学校的高压下染发，吸烟，逃课。我还看过高三的学生抱着WALK－MAN大声吼喝着“我烦着呢，别理我这样的生活我受够了。。。”
<br>   我仅仅是看着这一切。朴树终于吼了：“知道吗？我是金子，我要闪光的－－”
<br>   其实我更爱他的“那些花儿”：“那片笑声让我想起我的那些花儿/在我的生命每个角落静静为我开着/我曾以为我会永远守在她们身旁/今天我们已经离去在人海茫茫/她们都老了吧/她在哪里呀/幸运的是我,曾陪她们开放...&quot;
<br>   那些花儿,那些风雨和索然乏味阴云,那些痛哭和呐喊,也许都是青涩时代的必经之路.也许当我们老了,魔灭了梦想,不再看远方而看着米缸,我们才会惊愕地发现,能够笑着哭着喊着梦着的,是一生中的好日子啊.
<br>
<br>                  3.《寂寞的小孩》及其他
<br>　　高一时，还在新世纪边缘的寒假，读了第一届新概念作文。那么多故事中，深爱一篇《寂寞的小孩》。那个踽踽独行于天桥下的寂寞的小孩，她的关于法国的梦想，她的一开始就预知了的，一再一再地使我泪下。现在在第二届新概念作文中看到她的《界限》，觉得很不怎么样。中间写到几个下乡学农的城市女孩居然把远处一排路灯看成了北斗七星，我爆笑了整整一分钟--poor,poor city girl！然后故事急转直下，然后Fly真的fly to the heaven，然后又是在她的预知下易寒和小沫散了而他还苦笑着说&quot;不要紧，重要的是未来我们都快乐&quot;。然后她说我们要认认真真地念完高三。然后我明白，寂寞的小孩没有变得媚俗，但更多了对梦想的相
<br>信和坚持。
<br>　　一百多年前的哲人说：“这世界上惟有两样东西能让我们的心灵受到深深的震撼，一是我们头顶灿烂的星空，一是我们内心崇高的道德准则。”现在，星空已经不见了，我们还剩下什么呢？于是她去捐献骨髓，“至少我的精神不会再哭泣。”
<br>　　终于明白了，我们守望的麦田，就是在灵魂深处生生不息、明净如星空的准则和希望啊。
<br>　　仍是寂寞的小孩徘徊在城市的灰色高架下。面对来来往往、聚聚散散的人群，我们看见，一些人来了，一些人走了；一些梦远去了，一些梦还在；一些故事开始了，一些故事结束了。而我们仍是寂寞着，清醒着，但是，我们的灵魂还会不会再哭泣？阳光灿烂和天空阴霾都过去了，我们已从游离态转为化合态，痛并快乐着。至少我们是那么认真地去经历过，那么认真地为它们奋斗过，这些都是为了在明天能找到一个精神平衡点，为了坚持心中的准则和希望。
<br>　　守望麦田，never give up.', '1.没有麦田的守望者

买这本书时是无所事事的暑假,翻了几页,看不下去,粗话出现的几率比眨一次眼的频率还高,当时心里只是不屑:哼,又是一个无病呻吟的"青果".

夏天过去是冬天--不,是秋天,直接进入冬天,我再次拿起＜＜麦田里的守望者＞＞，这次很顺气地一口气把它读完，丢开书，冷笑，然后用“本姑娘今天心情不爽”的网名在网上瞎嚷了一个下午。

发呆。

他说，他“只想当个麦田的守望者”。我问他，你的麦田，究竟是什么？他没有给我答案。

这本书的译者在“前言”里说，我国青少年生长在社会主义祖国，受到党，团和少先队,组织的亲切关怀，又有丰富多彩，朝气蓬勃的精神生活，如果个别人分清两种根本不同的社会制度的界限，盲目崇拜，模仿，是十分错误的，对此我们也应该也有所警惕。

他说的都对。我是一个还勉强算乖的“好学生”，每天梳着削短的头发去上学，脸色因长伏在屋里读书而保持白净，留着每天12点入睡的黑眼圈，上课时眯着近视加散光的眼睛－－不，是代替了眼睛的眼镜－－捕捉黑板上的虚数实数。我不想反抗，也没想过要改变什么生活现状，因为我清楚，去挤高考那个窄门是我自己选择的，不怪谁。因为我清楚，我“必须”上名牌大学，然后是个好工作，赚很多的钱，过白领阶层的生活，每天可以坐在咖啡馆中看玻璃墙外那些同龄的女人找个人嫁掉，生小孩，死掉。

但是在坐在咖啡馆之前，我只想去酒吧灌一夜摇滚乐和啤酒。在变得匆匆忙忙的面无表情之前，我还想再一字不漏地把＜＜麦田里的守望者＞＞看一遍，然后嘶哑着喉咙问他：“你的麦田在哪里？”只怕他还是不给我答案。

我不反抗，也不想改变，我只想知道，麦田在哪里？我们要的是什么？在知道答案之前，我会继续为自己的现状目标而努力。用不断进步的成绩换给自己一点成就感，证明不了什么，可是我要，因为我不知道我要什么.

那些疑问，只是青果时期每个都会经历的，可能从来没有人回答，人们都是这样的匆忙地长大。

2。朴树和“那些花儿”

朴树以他的“白桦林”的淳朴自然，赢得很多现代的厌倦了城市喧嚣的人的喜爱。可是，我只觉得它矫情。我并不很喜欢朴树，只是看到他就像又看到＜＜麦田里的守望者＞＞，看到许许多多对现状不满 ，为梦想挣扎的“青果”少年。

他喝：“在这儿每天我除了衰老以外无事可做，那晚，我喝了许多酒，妈妈，我恶心，在他的世界，生活这么旧，妈妈，是你曾赐给我生命，我已经把他吐得一片狼籍。。。。。。荒唐吧？悲哀吧？没有办法，就祝咱们都小康吧。。。。。。戴新的面具，学新的游戏规则，蓝

天白云星光虫鸣还有真理都多余。。。你去手忙脚乱吧，你去勾心斗角吧，那些面无表情的人就是你的未来。。。我们都是很那个的动物，这么看着，这么干着，这么凑和，活得像条狗。。。发誓抵抗，最后不过卸甲，慢慢地顺从。。。”

这些歌曲调一般，歌词偏激，但我最受不了他的声音，我想告诉他，你应该很大声，很大声地吼出来！

如果那个译者在“前言”的话是对的，那为什么我看见周围还有这么多的霍尔顿和朴树，不满着，反叛着，呐喊着？我曾和两个哥们深夜喝酒，凌晨两点的楼顶水箱上，看他们哭得一塌糊涂，我常常看见滑冰场内十几岁的小男孩小女孩叼着烟一脸颓废飞速滑过。我也常常看见年段中的男生在重点学校的高压下染发，吸烟，逃课。我还看过高三的学生抱着WALK－MAN大声吼喝着“我烦着呢，别理我这样的生活我受够了。。。”

我仅仅是看着这一切。朴树终于吼了：“知道吗？我是金子，我要闪光的－－”

其实我更爱他的“那些花儿”：“那片笑声让我想起我的那些花儿/在我的生命每个角落静静为我开着/我曾以为我会永远守在她们身旁/今天我们已经离去在人海茫茫/她们都老了吧/她在哪里呀/幸运的是我,曾陪她们开放..."

那些花儿,那些风雨和索然乏味阴云,那些痛哭和呐喊,也许都是青涩时代的必经之路.也许当我们老了,魔灭了梦想,不再看远方而看着米缸,我们才会惊愕地发现,能够笑着哭着喊着梦着的,是一生中的好日子啊.

3.《寂寞的小孩》及其他

高一时，还在新世纪边缘的寒假，读了第一届新概念作文。那么多故事中，深爱一篇《寂寞的小孩》。那个踽踽独行于天桥下的寂寞的小孩，她的关于法国的梦想，她的一开始就预知了的，一再一再地使我泪下。现在在第二届新概念作文中看到她的《界限》，觉得很不怎么样。中间写到几个下乡学农的城市女孩居然把远处一排路灯看成了北斗七星，我爆笑了整整一分钟--poor,poor city girl！然后故事急转直下，然后Fly真的fly to the heaven，然后又是在她的预知下易寒和小沫散了而他还苦笑着说"不要紧，重要的是未来我们都快乐"。然后她说我们要认认真真地念完高三。然后我明白，寂寞的小孩没有变得媚俗，但更多了对梦想的相

信和坚持。

一百多年前的哲人说：“这世界上惟有两样东西能让我们的心灵受到深深的震撼，一是我们头顶灿烂的星空，一是我们内心崇高的道德准则。”现在，星空已经不见了，我们还剩下什么呢？于是她去捐献骨髓，“至少我的精神不会再哭泣。”

终于明白了，我们守望的麦田，就是在灵魂深处生生不息、明净如星空的准则和希望啊。

仍是寂寞的小孩徘徊在城市的灰色高架下。面对来来往往、聚聚散散的人群，我们看见，一些人来了，一些人走了；一些梦远去了，一些梦还在；一些故事开始了，一些故事结束了。而我们仍是寂寞着，清醒着，但是，我们的灵魂还会不会再哭泣？阳光灿烂和天空阴霾都过去了，我们已从游离态转为化合态，痛并快乐着。至少我们是那么认真地去经历过，那么认真地为它们奋斗过，这些都是为了在明天能找到一个精神平衡点，为了坚持心中的准则和希望。

守望麦田，never give up.', NULL, '2001-03-25 13:40:00', 21, '20020113035906_bbsid_99069_board_5_0ac386a809.html', '20020113035906');
