INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (304, 157460, 5, 735, '只能祝她幸福2', '时间一天一天的过去了,我的心也一天比一天紧张,好象如来佛的五指山是压在我的身上,而不是在孙悟空.好比衣服被慢慢的拧紧,水一滴一滴往下掉,然后还要被放进烘干机里去慢慢蒸发!我快窒息了,我现在就感觉到,没有她的空气里是却氧的,我会像花儿一样枯萎的!
<br>4月3日12:18,沉睡很久的手机终于响了,是她!
<br>&quot;霖,我明天要加班,不能去你那儿,对不起喔~!&quot;
<br>&quot;丽,没关系!你什么时候有空记得给我电话哦!你应该没忘掉我们的约定吧!&quot;
<br>&quot;.......放心啦!我会给你答案的.你不要想太多喔!~&quot;
<br>&quot;恩~~早点睡吧!&quot;
<br>&quot;恩~晚安!&quot;
<br>&quot;晚安!&quot;
<br>已超过我们约定的日期一天了,她还没给我信息.我实在是按耐不住了,用快捷键拨通她的手机(一直以来我都是这样的,因为我想一下子就能听到她的声音).
<br>&quot;丽,有时间和我聊吗?&quot;
<br>&quot;当然有啊,你说啊!&quot;
<br>&quot;时间都过一天了,你的答案该给我了吧!我不想也无法再熬下去了!&quot;
<br>&quot;霖,我想在你的面前说出答案,可以吗?&quot;
<br>&quot;那你还要多久才有时间呢?&quot;
<br>&quot;还不知道也,公司最近蛮忙的!大概要再过两三天吧!&quot;
<br>我听得出她是在逃避我而已,因为我了解她一贯的做事风格不是这样的.我想,她的答案早已出来了.而且是否定的!只是怕伤害到我而已,从那天她在谈她的网友是所表现出来的表情,那是一种开心\幸福\无与能比的快乐.
<br>&quot;我知道你有答案了,只是不想这么早跟我说而已,其实你也不要担心什么,我能力也勇气去承受!我只要你说出心里话!我想我们应该再一次坦诚相对.&quot;
<br>&quot;我不知该怎么对你说,我怕伤害你,因为你是我最要好的朋友,我怕我说出去后,会失去你这个朋友!
<br>(得去上课了,再伤心也得对得起父母的辛苦钱!等晚上再写晚吧!)', '时间一天一天的过去了,我的心也一天比一天紧张,好象如来佛的五指山是压在我的身上,而不是在孙悟空.好比衣服被慢慢的拧紧,水一滴一滴往下掉,然后还要被放进烘干机里去慢慢蒸发!我快窒息了,我现在就感觉到,没有她的空气里是却氧的,我会像花儿一样枯萎的!

4月3日12:18,沉睡很久的手机终于响了,是她!

"霖,我明天要加班,不能去你那儿,对不起喔~!"

"丽,没关系!你什么时候有空记得给我电话哦!你应该没忘掉我们的约定吧!"

".......放心啦!我会给你答案的.你不要想太多喔!~"

"恩~~早点睡吧!"

"恩~晚安!"

"晚安!"

已超过我们约定的日期一天了,她还没给我信息.我实在是按耐不住了,用快捷键拨通她的手机(一直以来我都是这样的,因为我想一下子就能听到她的声音).

"丽,有时间和我聊吗?"

"当然有啊,你说啊!"

"时间都过一天了,你的答案该给我了吧!我不想也无法再熬下去了!"

"霖,我想在你的面前说出答案,可以吗?"

"那你还要多久才有时间呢?"

"还不知道也,公司最近蛮忙的!大概要再过两三天吧!"

我听得出她是在逃避我而已,因为我了解她一贯的做事风格不是这样的.我想,她的答案早已出来了.而且是否定的!只是怕伤害到我而已,从那天她在谈她的网友是所表现出来的表情,那是一种开心\幸福\无与能比的快乐.

"我知道你有答案了,只是不想这么早跟我说而已,其实你也不要担心什么,我能力也勇气去承受!我只要你说出心里话!我想我们应该再一次坦诚相对."

"我不知该怎么对你说,我怕伤害你,因为你是我最要好的朋友,我怕我说出去后,会失去你这个朋友!

(得去上课了,再伤心也得对得起父母的辛苦钱!等晚上再写晚吧!)', NULL, '2002-04-12 13:34:00', 3, '20020424203804_bbsid_157460_board_5_834a958843.html', '20020424203804');
