INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2401, 219374, 10, 81, '久久', '九认识阿板那年，久久只得12岁。 
<br>爸爸是生意场上的人，有四五知己，是年轻认是一起辛苦打拼创业的弟兄，如今功成名就，便常常携家带眷一起坐着吃茶。 
<br>吃茶是件十分无趣的事，大人有永远说不完的话题，股票，政治，时装，SPA。。。小孩子们穿的整整齐齐端坐一旁，似小小绅士淑女。都有着良好的家教，并不似许多同龄小孩一般容易厮混稔熟。对于久久而言，这样的聚会只得一件事有趣，那便是那放在小推车上琳琅满目的自助茶点。 
<br>那晶莹虾饺，白嫩凤爪，香糯黄金糕，都是久久最爱。每次茶会便是一味埋头苦吃，全力奋战美味食品，不理其它。只是那一次，那一次。。。。。久久正将一大块黄金糕塞入口中，那服务小姐竟将推车推至桌边问可还需要食物？当时久久睁睁盯牢那推车中最后一客虾饺，嘴里塞牢的黄金糕却让她无法张嘴说话，心中正兀自哀悼那即将远去的虾饺，却有一略嫌粗嘎的童声响起：“请拿那客虾饺。”仿佛飞来神笔。久久抬头看，却是一个男孩，约略十二三的模样，穿小百衬衫，小分头，模样俊俏。 
<br>隐约记忆中，似是德叔叔的儿子，也不是没有出现过，不过从未交谈，并无印太多印象。那男孩子取了虾饺，放在离久久不远处，却也并不就是在久久面前，使人看不出他的意图。若不是一直到最后那男孩都未曾搛过那虾饺一筷子，久久也不会发现他纯是为久久点了那客虾饺。 
<br>那样小，便已那样周到。 
<br>终究也还是孩子，纵然自学来矜持，却终归也没有完全泯灭天性，那客虾饺见底后，久久与那男孩已经不陌生，那男孩便是阿板。 
<br>那一年久久十二岁，小学不过刚刚毕业，阿板十三，是初一的暑假。 
<br>那之后又有几次接触，阿板是十分成熟的小男生，并不象其他同龄男生一般，是愣头青的小毛孩，久久却是小小姑娘，小小世界中只得美食，功课和父母。暑假里阿板带久久去游泳,望着穿泳衣的久久说：“小久久，你不能再这样胡吃下去，需得减肥，否则以后小心无人要你。”然久久并不以为意，睁大圆圆眼睛：“有什么关系？爸爸说他永远疼我，可以养我一生。不得吃，我便没有乐趣。” 
<br>
<br>  九月开学.
<br>  久久到学校报道,遇见阿板.两人是一所中学,互相早已知道,并无惊喜.
<br>  进了学校久久才知道,阿板那日餐桌上的小绅士,只初二便是风头甚健的人物打架旷课结交女友统统有他,然而演讲球赛竞赛他也并不拉下,这样的学生并不多见,老师也只得摇头叹气,毕竟年纪尚小,淘气男孩所做坏事总是值得原谅,便也功过相抵,并不十分为难他.
<br>  但这些并不能影响久久的世界,在她眼里,阿板仍只不过是十二岁暑假里结识的,帮她点了心爱虾饺的男生,与她言谈甚欢,可听她倾诉小小女生的苦恼.
<br>
<br>  初一的功课不忙,久久放学的时候总是站在学校门口等着阿板一道走.离学校不远有家麦当劳,是刚刚进入中国不久的一家外国连锁快餐厅,久久迷恋那里的汉堡与奶昔,每每与阿板同去.
<br>  前往M的路上,常常有夕阳斜照.拉出两个长长人影,携着手背着包,不知人间忧愁的样子.彼时久久心里一片澄明,早说过,久久不过是一个小小姑娘,单纯且不谙世事.
<br>  那段时间在久久日后回忆起来竟是一生中最最快乐时光,带有大大M标志的快餐厅也成了久久之后到了任何一个城市都能嗅出亲切气息的地方.
<br>  这样的日子久了不免有风言风语,现在的年代,小学生都会深情款款说我爱你.于是有老师找久久谈话,久久仍瞪了圆圆眼睛:&quot;拉手有什么关系?我与阿板是好朋友.''''老师并不知她单纯,以为顽劣不可教,气的大叫:&quot;我要与你家长谈话!!''''最后久久父亲出面解决此事,他给老师的解释:&quot;两家乃世交,久与阿板自小一起长大.''''可爱的父亲.
<br>  回家以后,久久母亲拉着久久教育:&quot;女孩子家家,喜欢归喜欢,手不能与人乱牵.''''久久父亲大笑,揽过久久母亲的肩:&quot;你16岁为我离家,现今倒希望我们女儿循规蹈矩.德叔的儿子并不坏.''''
<br>  久久素知父母有段浪漫往事.当年久久父亲不过平庸街头小子,久久母亲却是大家闺秀,不管什么年代,千金小姐和浪荡少年的故事总不得好结局,然久久母亲却是个倔强性子,16岁那年卷了铺盖随那少年离开,吃得不少苦头,直至久久出世那年方才重被父母接受.那样的年代,这样的故事简直似老套影版,然而真实发生才知不易.故此久久父母倍加呵护久久,养成久久单纯任性性格.
<br>
<br>  那以后,阿板却渐渐疏远久久.久久当是他功课忙,也不为难,离了阿板倒结交了不少女伴.有日,久久与女伴逛街,撞见阿板.女伴掩了嘴凑到久久耳边:&quot;看见没?旁边那个是阿板新任女友,唤做玲珑.名字都这么风骚,可见不是什么好东西.......''''久久望去一眼,并不搭话.女伴不过小女孩心思,那玲珑并不似她形容那般.那是个清秀女子,长直发.一双弯弯笑眼,尖尖下巴,身材消瘦,抬头望阿板的眼神到是真真掩不住的欢喜,看起来是隽秀温柔的女子,配的起玲珑二字.不过阿板的女友总有精彩之处,这一个,也并不见的能多留些时分.
<br>  某个晚上,久久突然想念M的奶昔,急急奔至阿板家楼下,远远却见路灯下一对相拥男女热吻,那样的身段,不是阿板又会是谁.是久久初次实见阿板与女生这般,不知道为什么,觉得百般不惯,于是返身离去,一夜无眠.第2日见到他,却装做无事,也不问起取笑.
<br>  那一次,小小人儿在不知不觉中悄悄长大,连久久自己都不曾发现.
<br>  
<br>  日子平淡滑过.升上初三,久久功课忙起来,阿板直升了本校高中,一日突然来找久久.他说因为一些原因大概要离开本城一些时候,然而久久问这时候是多久,他却也答不出,只捋了捋久久额前卷卷短发,俯身在额上印了一个吻便转身离去.不知道为什么,这之后似乎总有各种原因,让久久没有再能在他走前见到他.然而那个吻和他的离去一样,让久久震惊良久.
<br>  
<br>  又是一年.久久直升本校高中.并没有什么大事发生,唯一可捎带提起的,一是玲珑也进了玲珑学校的高中,与久久同班;一是久久的初恋发生在高一那年.
<br>  玲珑在这个班上不是不引人注目的,容貌娟秀,然而为人孤傲.若不是久久那日曾亲见她和阿板在一起时候的温婉可人,她大概也会同他人一般以为她天性如此.玲珑上课的时候时常发呆,又或者奋笔疾书--然而决不是记笔记的样子,再不然便是埋头发短消息,彼时久久已和阿板失去联络多时,故并不能知道玲珑的古怪举动与他是否有关,然而依据阿板的性格来看,大抵是不会将一段感情处理至这般拖泥带水.
<br>  说起阿板,在离去之初到尚有二三信件寄至汇报生活起居,但渐渐的也就没有了音信,时日一长,久久想起他的次数也渐渐稀疏起来,甚至到了后来,久久看见玲珑便也觉得她不过是同班女友玲珑,而不是阿板的故日女友玲珑了.有时上课时候老师提问,玲珑站起来浑然不知所以,久久便在下面插科打诨,替她抵挡过去.然而也仅仅如此而已,玲珑朝她感激一笑便罢,久久因着心里的一些芥蒂,也不愿更走近一些.
<br>  
<br>  高中的功课骤然加重许多,重点学校的压力更是让身边许多人变的愈发沉闷,然而这期间久久却愈发任性起来,心性在不知不觉有大转变,再不若之前那般只识美食与功课.读了很多书,看了很多事,象是突然长大起来,知道与女伴讨论某某与某某的眉眼风情,知道要将自己短短卷发留长,知道在唇上涂淡淡紫色唇彩...久久是开窍的晚的女生,然而一但知道,便叫人咋舌.
<br>  高一下的时候久久交了男友,日日放学在门口等她,一见久久出来便眉开眼笑,,拍拍双手,两手一摊:&quot;久久宝贝,放学拉'''' &quot;久久宝贝,过来''''......十分有趣,久久只当调剂,对他并不十分上心.有次出了校门玲珑撞见他们,突然失神盯了他良久.', '九认识阿板那年，久久只得12岁。

爸爸是生意场上的人，有四五知己，是年轻认是一起辛苦打拼创业的弟兄，如今功成名就，便常常携家带眷一起坐着吃茶。

吃茶是件十分无趣的事，大人有永远说不完的话题，股票，政治，时装，SPA。。。小孩子们穿的整整齐齐端坐一旁，似小小绅士淑女。都有着良好的家教，并不似许多同龄小孩一般容易厮混稔熟。对于久久而言，这样的聚会只得一件事有趣，那便是那放在小推车上琳琅满目的自助茶点。

那晶莹虾饺，白嫩凤爪，香糯黄金糕，都是久久最爱。每次茶会便是一味埋头苦吃，全力奋战美味食品，不理其它。只是那一次，那一次。。。。。久久正将一大块黄金糕塞入口中，那服务小姐竟将推车推至桌边问可还需要食物？当时久久睁睁盯牢那推车中最后一客虾饺，嘴里塞牢的黄金糕却让她无法张嘴说话，心中正兀自哀悼那即将远去的虾饺，却有一略嫌粗嘎的童声响起：“请拿那客虾饺。”仿佛飞来神笔。久久抬头看，却是一个男孩，约略十二三的模样，穿小百衬衫，小分头，模样俊俏。

隐约记忆中，似是德叔叔的儿子，也不是没有出现过，不过从未交谈，并无印太多印象。那男孩子取了虾饺，放在离久久不远处，却也并不就是在久久面前，使人看不出他的意图。若不是一直到最后那男孩都未曾搛过那虾饺一筷子，久久也不会发现他纯是为久久点了那客虾饺。

那样小，便已那样周到。

终究也还是孩子，纵然自学来矜持，却终归也没有完全泯灭天性，那客虾饺见底后，久久与那男孩已经不陌生，那男孩便是阿板。

那一年久久十二岁，小学不过刚刚毕业，阿板十三，是初一的暑假。

那之后又有几次接触，阿板是十分成熟的小男生，并不象其他同龄男生一般，是愣头青的小毛孩，久久却是小小姑娘，小小世界中只得美食，功课和父母。暑假里阿板带久久去游泳,望着穿泳衣的久久说：“小久久，你不能再这样胡吃下去，需得减肥，否则以后小心无人要你。”然久久并不以为意，睁大圆圆眼睛：“有什么关系？爸爸说他永远疼我，可以养我一生。不得吃，我便没有乐趣。”

九月开学.

久久到学校报道,遇见阿板.两人是一所中学,互相早已知道,并无惊喜.

进了学校久久才知道,阿板那日餐桌上的小绅士,只初二便是风头甚健的人物打架旷课结交女友统统有他,然而演讲球赛竞赛他也并不拉下,这样的学生并不多见,老师也只得摇头叹气,毕竟年纪尚小,淘气男孩所做坏事总是值得原谅,便也功过相抵,并不十分为难他.

但这些并不能影响久久的世界,在她眼里,阿板仍只不过是十二岁暑假里结识的,帮她点了心爱虾饺的男生,与她言谈甚欢,可听她倾诉小小女生的苦恼.

初一的功课不忙,久久放学的时候总是站在学校门口等着阿板一道走.离学校不远有家麦当劳,是刚刚进入中国不久的一家外国连锁快餐厅,久久迷恋那里的汉堡与奶昔,每每与阿板同去.

前往M的路上,常常有夕阳斜照.拉出两个长长人影,携着手背着包,不知人间忧愁的样子.彼时久久心里一片澄明,早说过,久久不过是一个小小姑娘,单纯且不谙世事.

那段时间在久久日后回忆起来竟是一生中最最快乐时光,带有大大M标志的快餐厅也成了久久之后到了任何一个城市都能嗅出亲切气息的地方.

这样的日子久了不免有风言风语,现在的年代,小学生都会深情款款说我爱你.于是有老师找久久谈话,久久仍瞪了圆圆眼睛:"拉手有什么关系?我与阿板是好朋友.''''老师并不知她单纯,以为顽劣不可教,气的大叫:"我要与你家长谈话!!''''最后久久父亲出面解决此事,他给老师的解释:"两家乃世交,久与阿板自小一起长大.''''可爱的父亲.

回家以后,久久母亲拉着久久教育:"女孩子家家,喜欢归喜欢,手不能与人乱牵.''''久久父亲大笑,揽过久久母亲的肩:"你16岁为我离家,现今倒希望我们女儿循规蹈矩.德叔的儿子并不坏.''''

久久素知父母有段浪漫往事.当年久久父亲不过平庸街头小子,久久母亲却是大家闺秀,不管什么年代,千金小姐和浪荡少年的故事总不得好结局,然久久母亲却是个倔强性子,16岁那年卷了铺盖随那少年离开,吃得不少苦头,直至久久出世那年方才重被父母接受.那样的年代,这样的故事简直似老套影版,然而真实发生才知不易.故此久久父母倍加呵护久久,养成久久单纯任性性格.

那以后,阿板却渐渐疏远久久.久久当是他功课忙,也不为难,离了阿板倒结交了不少女伴.有日,久久与女伴逛街,撞见阿板.女伴掩了嘴凑到久久耳边:"看见没?旁边那个是阿板新任女友,唤做玲珑.名字都这么风骚,可见不是什么好东西.......''''久久望去一眼,并不搭话.女伴不过小女孩心思,那玲珑并不似她形容那般.那是个清秀女子,长直发.一双弯弯笑眼,尖尖下巴,身材消瘦,抬头望阿板的眼神到是真真掩不住的欢喜,看起来是隽秀温柔的女子,配的起玲珑二字.不过阿板的女友总有精彩之处,这一个,也并不见的能多留些时分.

某个晚上,久久突然想念M的奶昔,急急奔至阿板家楼下,远远却见路灯下一对相拥男女热吻,那样的身段,不是阿板又会是谁.是久久初次实见阿板与女生这般,不知道为什么,觉得百般不惯,于是返身离去,一夜无眠.第2日见到他,却装做无事,也不问起取笑.

那一次,小小人儿在不知不觉中悄悄长大,连久久自己都不曾发现.

日子平淡滑过.升上初三,久久功课忙起来,阿板直升了本校高中,一日突然来找久久.他说因为一些原因大概要离开本城一些时候,然而久久问这时候是多久,他却也答不出,只捋了捋久久额前卷卷短发,俯身在额上印了一个吻便转身离去.不知道为什么,这之后似乎总有各种原因,让久久没有再能在他走前见到他.然而那个吻和他的离去一样,让久久震惊良久.

又是一年.久久直升本校高中.并没有什么大事发生,唯一可捎带提起的,一是玲珑也进了玲珑学校的高中,与久久同班;一是久久的初恋发生在高一那年.

玲珑在这个班上不是不引人注目的,容貌娟秀,然而为人孤傲.若不是久久那日曾亲见她和阿板在一起时候的温婉可人,她大概也会同他人一般以为她天性如此.玲珑上课的时候时常发呆,又或者奋笔疾书--然而决不是记笔记的样子,再不然便是埋头发短消息,彼时久久已和阿板失去联络多时,故并不能知道玲珑的古怪举动与他是否有关,然而依据阿板的性格来看,大抵是不会将一段感情处理至这般拖泥带水.

说起阿板,在离去之初到尚有二三信件寄至汇报生活起居,但渐渐的也就没有了音信,时日一长,久久想起他的次数也渐渐稀疏起来,甚至到了后来,久久看见玲珑便也觉得她不过是同班女友玲珑,而不是阿板的故日女友玲珑了.有时上课时候老师提问,玲珑站起来浑然不知所以,久久便在下面插科打诨,替她抵挡过去.然而也仅仅如此而已,玲珑朝她感激一笑便罢,久久因着心里的一些芥蒂,也不愿更走近一些.

高中的功课骤然加重许多,重点学校的压力更是让身边许多人变的愈发沉闷,然而这期间久久却愈发任性起来,心性在不知不觉有大转变,再不若之前那般只识美食与功课.读了很多书,看了很多事,象是突然长大起来,知道与女伴讨论某某与某某的眉眼风情,知道要将自己短短卷发留长,知道在唇上涂淡淡紫色唇彩...久久是开窍的晚的女生,然而一但知道,便叫人咋舌.

高一下的时候久久交了男友,日日放学在门口等她,一见久久出来便眉开眼笑,,拍拍双手,两手一摊:"久久宝贝,放学拉'''' "久久宝贝,过来''''......十分有趣,久久只当调剂,对他并不十分上心.有次出了校门玲珑撞见他们,突然失神盯了他良久.', '象狗尾巴一样晃悠的

青春', '2003-11-25 14:46:00', 13, '20031222071517_bbsid_219374_board_10_f4b1b3a29c.html', '20031222071517');
