INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (626, 165678, 9, 1090, '受伤（下面的贴子有误）', '阿根廷队伤了我的心。。。。。。哨声响了。。我看到巴蒂那忧伤的眼神我想到了巴乔。。。。。。。我哭了。。。。我的心在那一刻碎得像玻璃。。。。
<br>中国队伤了我的身体。。。。。那一次次机会都没有抓住。。。。那一次次的尽力的呐喊。。。哑了我的喉咙。。。。。就在那个外脚背击中门柱的时候，我的脚也踢向了墙壁，一声清脆的响声，我的脚就多一层沙布。。。。。。。。5555555555好痛啊。。。。。身体和心都好痛。。。。中国队就是能像阿队那样能让我们在最后时刻流泪也好啊，可面对这样一只队伍我流不下泪。。。。我的泪为自己泪。。啊。。他妈的。。。真痛。。。。
<br>看来好久不能踢球了。。。。。5555555我还想为咖啡上场。。。。。。。', '阿根廷队伤了我的心。。。。。。哨声响了。。我看到巴蒂那忧伤的眼神我想到了巴乔。。。。。。。我哭了。。。。我的心在那一刻碎得像玻璃。。。。

中国队伤了我的身体。。。。。那一次次机会都没有抓住。。。。那一次次的尽力的呐喊。。。哑了我的喉咙。。。。。就在那个外脚背击中门柱的时候，我的脚也踢向了墙壁，一声清脆的响声，我的脚就多一层沙布。。。。。。。。5555555555好痛啊。。。。。身体和心都好痛。。。。中国队就是能像阿队那样能让我们在最后时刻流泪也好啊，可面对这样一只队伍我流不下泪。。。。我的泪为自己泪。。啊。。他妈的。。。真痛。。。。

看来好久不能踢球了。。。。。5555555我还想为咖啡上场。。。。。。。', '我承认自己害怕天黑，一种撕裂的感觉

你已不再是我的谁，一想到就会心碎', '2002-06-14 11:49:00', 3, '20020622132708_bbsid_165678_board_9_d06d141730.html', '20020622132708');
