INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1731, 199230, 9, 1997, '请假声明', '由于现在功课很紧张，一个星期要上6天的课，而且我又在校住宿，没时间玩，没时间上网看通知，更没时间踢球了，所以以后所有的比赛我（蓝星伟）有可能参加的只有是在星期天的和法定节假日举行的比赛，故特此声明！谢谢！！', '由于现在功课很紧张，一个星期要上6天的课，而且我又在校住宿，没时间玩，没时间上网看通知，更没时间踢球了，所以以后所有的比赛我（蓝星伟）有可能参加的只有是在星期天的和法定节假日举行的比赛，故特此声明！谢谢！！', '鸭子太嚣张

兔子太多嘴

我是小黑

我最乖了

我是一颗永远

和猫一起在

云中漫步的

蓝星', '2003-03-29 22:16:00', 4, '20030425044839_bbsid_199230_board_9_e757ae8edd.html', '20030425044839');
