INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1431, 192501, 2, 1053, '客家流沙之牛王之死', '若不是儿子福生嘴快，民选是不至于多出那二十元的。 
<br>           那个章节福佬鬼实在是个瞎目佬――这是一头怎么样的牛犊呵！民选昨晚故意叫老婆炒了好菜，热情的将福佬鬼灌醉，半夜里叫福生提了马灯，去牛尿浸鞋的牛栏查看，牛还小，眼光中带着怯意。民选去扳它牙口时，它退到了墙角，臀部顶着土墙，并不太自信的略低了头，作攻击姿态。他轻轻的托起它的下颌，叫福生将马灯旋到最亮，照亮牛嘴，那雄着眼的小牛上排下排果真都是十颗牙齿――民选耐不住内心的欢喜，告知了福生，谁想这小子一早便在晒谷场上鬼叫，被福佬鬼猜测到了名堂，害得他死皮赖脸并多出了二十元，这牛王才归他所有。 
<br>
<br>           二十元――能买多少东西？！二角钱一个工分，拼死一天赚五个工分，二十天的劳苦就这么鬼叫没了。虽然有些大队已开始分田到户的，这二十元也可以让找个理由让队里出，但民选是绝不愿意让别人也一起拥有它的；对于山里人，拥有优良的牲畜和儿女考上大学同样长脸。银老家有一头牛王，体态雄浑，骨络潇逸，紫蹄如缎，每次它率领牛群从马鞍陂逶迤而归时，都会在深坳峡口的兀岩上屹立长哞，有那株已有三百年之龄的老杉为衬，是八里坪人心中不可动摇的图腾。 
<br>
<br>           于是，这头牛便被民选“金屋藏娇”了一年。对外则宣称，那个章节福佬鬼并没有把牛卖给他。牛被关在民选的遗弃老宅，那个地方总闹鬼，一般人是不敢去的。民选家的人总是神秘兮兮的打草，割成捆成捆的芦苇，冬天贮备了三草房的干稻草，而每次酿完酒的酒糟，民选总是和猪汁拌成一担，挑到老屋喂它。看着它一天天的长大，毛皮充满光泽，五十多岁的民选心中涌动着当年娶媳妇的喜悦，他喜欢卷上一支纸烟，蹲在被祖上踏得破烂不堪的门槛上看牛把汁吃得一点不剩，常常会情不自禁的说些宝气话。有时晚上牵出来，在门口那口老池塘给它洗澡，好几次差点被人识破机密，幸好民选见过世面，应变得快，而他说的话，人家也不敢太多怀疑。只是老宅侧旁乌苟树上栖落的老鸦偶尔怪叫，会让民选心里生出莫名的不痛快来。 
<br>
<br>           次年，生产队果然大分家。小到镰子，大到由光荣佬开的大型拖拉机。大部分是以抽签的形式，虽然大队干部们一律按公平处事，除了多吃了几餐狗肉，谁也没搞特殊化。但毕竟由公到私的转换，干部们把问题想得太过于公正，而忽略了实际中存在的一些问题，无意中却为日后邻里间的矛盾埋下了祸根。民选抽的签还算可以，只是嫌有一�w田太近光禄古家，容易被他的牲畜糟蹋。在选择牲畜时，他家抽到了一头黄牛嬷，这是一头年生嬷，每年都会下一只犊子的，他却让给赛古了，这使人们对他的畏多添了几分敬。他理直气壮换要了一套最精致的耕耘器具，想象日后人们的艳羡时，他心中便有一种叫福生去打几角干白的冲动。 
<br>
<br>           一个月后，民选选定了好日子，这个日子他还令婆娘去老师太太的庵堂下求证过。他叫了泥洋大队的明山、坑背的半大佬兄弟俩、喜欢穿军装的细蛮……还请银老一定到晒谷场来指导如何给他刚买的牛上穿鼻圈――一头牛上了鼻圈，就如后生长成大人娶了媳妇。但他清楚，给它剌破那一层鼻膜，恐怕会是一场可怕的斗争。 
<br>
<br>           福生牵着牛不紧不慢的走到晒谷场的时候，最后一批等待撤离的知青们眼尖，从二楼奔跑下来围观，叽叽喳喳的讨论，令福生几番欲言又止，因为老爸再三警告他不可透露牛的情况――至于别人发现，那是例外了；民选还要试探一下银老是否真的能伯乐识牛。比起去年，这牛已是明显的雄伟，胯下两个硕大的卵子鼓胀绷紧。它站在晒谷场中心，任人们指点评说，巍然不动，这种雍容大度令细蛮赞口不绝。半大佬兄弟俩也是对这牛表达了十二分的欣赏，他们带的两副布背带扔在牛身旁，使牛警惕的扫了他们一眼。明山则不以为然，咧着嘴说管你再好的牛，反正是田头累死的命――拍拍手里的黑眼罩，又说牛第一次蒙上眼罩是为了以后牵制它，第二次再蒙上它就成锅里的肉啦！民选知道明山就爱咬舌头，只是对他笑笑。他期待的是银老的评述，银老绕牛第一圈时他说了一句好牛！第二圈他想仔细查看牛的牙口，数数，牛却并不配合，只扳开两次便眼含怒气，让人不敢再侵犯它。银老只好勘察牛身，查看它的各个部分，包括令它曲起蹄看掌宽，起身后人们都安静的等他下断定，银老却长长吐了口气说：开始扣鼻圈吧！眼光复杂的瞟了一眼民选，使民选的心象被什么猛的拉扯了一下…… 
<br>
<br>           谁也没料到这头牛会有那么大的力气。用洋油泡过的铁环尖端刚碰到牛鼻孔时，它便敏感的一甩头，将福生拖了个趔趄，棕索还将他的手掌划了一道血痕。民选大骂福生的狼狈相，重新握紧了铁环，向牛靠近。牛已感觉到了危险，不安的点着头，鼻孔吭哧吭哧的喷粗气，四足不断的用劲，却是徒劳――它的眼睛被黑眼罩蒙住了，四足被背带捆在四株粗大楝树和棕树之间；这也不知是哪一个先人载下的树，刚好成一个四方，捆绑牛的四足，每一次老弱或伤重的耕牛最后都是在这四株树中间被宰杀。第二次，牛的头无法挣脱明山、半大佬兄弟等四人的合力，民选狠劲将铁尖往牛鼻里一戳，它疼痛得一直叫唤，因为是水牛，声音是喑哑的，带着颤抖，整个庞大的身躯剧烈扭动。当民选的手明显的感受到铁尖刺穿后的轻松时，人们听到小孩子的尖叫声，才发现捆牛左脚的海碗粗的棕树已断裂，它重获自由的左脚死命的后踢，接着又有两只脚挣脱了背带的重重包围，全身的皮毛都在发着狠劲抖动。也不知道它是如何使劲的，一个摆顶，明山仰面倒蹬了好几步才稳住，半大佬兄弟则一左一右被甩出一米远，民选握了一手的血被力道掀翻在地，牛已挣脱了所有束缚，直直向他冲来，人们正惊慌的看那蒙眼的牛要践踏上民选的身子，民选脑袋一片空白，眼睁睁的看着牛巨大的身影向他压过来，一阵尿急，啊的叫出声，却没感觉疼痛――那牛居然是腾空跃过了！叫着观世音菩萨翻起身，耳边听得轰的一声巨响，瞎着眼的牛撞倒一扇屎缸土墙，立在那儿不动了，人们在惊讶间，看到屎缸的另一边逃出一个灰影，却是一脸惊慌的应古提着裤头跑将出来。 
<br>
<br>           民选的牛在出现在八里坪牛群中时有过几场恶斗。有时民选并不在场，有时则不动声色的观看，也不理会对方牛主人心燎火急的要求救脱，看那活动的两座肉山在田原中成板块状纠结，漂移，落败分离与勇猛追赶。 
<br>
<br>           牛最易碰面的是在田地间的板车道。道路狭窄，日暮收工时，牛与其挑耕耘器具的主人步伐不一定一致，人还在水渠中洗涤物件，牛啃路边的草茎埋头前行，拐个弯，搞不好便遇上了正对着田坎拱土的同类，双方无需言语，马上进入搏斗，硬硬相碰，乱蹄扬土，围观的人只敢站在田坎上，主人若是单拉自已的牛缰绳，对方的牛马上会不失时机一角刺伤自家的牛，所以都要两人说好了瞅个空档，跃下，攥紧缰绳，死命往自已方向拽，牛鼻圈把牛鼻子都拧成S形来，这才能终止一场决斗。 
<br>
<br>           银老的牛王力大无比，上山岭下河灞，纵横驰骋，是八里坪方圆八里的牛群之首。泥洋人的牛在冬季放野时也会窜到八里坪来，但它们闻到银老的牛的牛粪时，便会惊恐的对视，若碰巧遇上不知好歹的，暴发战争，人们的身边就会象风一样掠过两头狂奔的牛，前面的是在落荒狂逃，后面的则必定是银老的牛古红着眼狠追，沉重的牛蹄令地面混厚的回响…… 
<br>
<br>           每天到栗树岭和伍排坳割松脂的松柏佬有幸看到了八里坪最壮观的一次牛斗。当时他刚上山，在一棵老松搭好了木架，正要装上松脂刀子，忽然听到下面的田原中一阵牛群的骚动声，他还以为是有豺狗偷袭牛。但他看到的是牛群与牛的对峙：在重重叠叠的梯田尽头，那些牛群象是一条腹部有孕的蟒，蟒首是银老家的大水牛，它们都昂首敌视面前的陌生脸孔、气味――民选的牛第一次冬季放野。 
<br>
<br>           民选的牛立在稍高一点的田头，形影单只，旁边是一株曲折的杂树，距离它们有半担谷田的宽阔。因为民选毕竟是松柏佬同FANG堂叔，他心下为民选的牛忧心，但也无能为力。那蟒缓慢的启动，很快便成了汹涌的洪流，一齐低头向民选的牛冲去，民选的牛也往后退却了一些距离，快速启动……松柏佬两眼一花，发现那蟒已被杂树剖成两瓣，民选的牛一个斜刺，和银老的牛交换了一个方位，许多牛便顶错了目标，互相自顾斗起狠来，小牛们撒蹄窜进了涧水的灌木丛中，赛古的黄牛嬷等性温的牛则马上旁若无牛的在田埂上觅嫩草了。 
<br>
<br>           团团灰褐的牛纠缠在一起，象是萧瑟田原上的一对对舞狮，驱逐了冬天山野的荒凉。牛斗颇似击剑，双方犄角碰撞前，也都是相互凝视对方，待双方都摆好了姿态，才进攻。比拼时也讲究敌进我退，敌退我进，一边的牛前脚伏低，后脚挺直，眼往天瞪时，另一边的牛则鼓足了劲，臀向后沉，四蹄撑地，分足慢退，也是眼瞪着天。你来我往，僵持上一番，若是气力确实悬殊的，弱的那一方便被顶得四蹄错乱，甚至跌倒在地，赶紧爬撑起来落野狂奔，胜的那一方追上一阵，被路边的草食吸引，则安静下来甩着短尾啃草。 
<br>
<br>           大多数牛经过一阵角力后，都累了，三两分散的在吃草，但民选的牛和银老的牛却是势均力敌，仍在戮战。银老的七岁口大牛古，体形庞大，皮厚如墙，一对犄角象两把圆月弯刀，曾击败无数牛古。民选的牛却是三岁口的出鞘剑，眼神冷静，虽然关在民选老宅时它无数次的在土墙上磨练犄角，但还不够长，也没有对方那么好的耐力，一次又一次的在被对方顶翻后，马上站立起来，继续挑战。两头牛时顶时跑，剧烈时将路边的篱笆撞得七零八散，水田被踏得象砖瓦场的烂泥坑。闲散时并肩啃着青草，好象是相识已久的老朋友。 
<br>
<br>           松柏佬从栗树岭向伍排坳转移，他已开始吃中午饭――酸菜烙�{。经过田原时，他特意留心了一下牛群，却没发现那两头斗得最狠的牛古，心想会不会它们也象封田大队糖煎�{和神仙细佬的牛一样，两头牛相斗太狠，双双坠落土崖，一死一伤？突然，所有的牛都仰起了脖颈，筒直了耳朵，以凝固的姿势望着深坳方向。松柏佬也听到那个方向传来及为怪异的声音，有似狗过不了深潭的那种咆哮声，尖锐的呜咽，是在恐吓威胁，还有重物撞击的低沉声音…… 
<br>
<br>           松柏佬心下疑惑，便拨出后腰的柴刀溯涧流上寻。在塘虱尾的隘口，那种混杂的声音益为真切，猛然间，一头流着血的牛犊朝他凶凶的冲来，他闪身让过了，马上又一头满头鲜血的牛古红着眼慌不择路的撞过来，它的一只角已断裂了，只有根部一点皮连着，露出里面象剥了皮的兔子的肉角，惨不忍睹，牛身上也是无数的伤口在流血。松柏佬化了两秒钟才想通那就是银老的牛，没让他想仔细，已走进塘虱尾的旷地。他被眼前的景象惊呆了，一只牛犊躺在糖梨树下血肉模糊，牛肠牛肝从它已撕烂的GAN门一直拖到几丈开外的灌木丛，而民选的牛正虎着眼和五只丑陋不堪的豺狗对峙，松柏佬赶紧砍倒了一棵小杉树，夸张的挥舞着冲上前去，那些豺狗呲着血牙，其中一头还不太情愿的吐出嘴里的牛内脏，慢慢退回森林去。 
<br>
<br>           松柏佬打消了继续割伍排坳松脂的念头，把杉枝系在腰后拖着，防豺狗偷袭屁股，看民选的牛也是满身爪痕，它的宽阔的脸上还有被咬伤的血口，便把小牛尸体高抛在糖梨树杈上，赶着几只受伤的牛回村庄报信。 
<br>
<br>           关于银老的牛牛角断裂的原因，人们有各种不同的猜测。一种说法是两牛角力时，气力不如对方而导致断裂――虽然银老家的是牛王！民选为此特地用草纸包了一包黄�{砣去银老家坐坐，比他年长二十好几的银老让老伴摘了屋檐下的腊肉，炒了好菜。民选喝到半夜才踩着月光颠回家。另一种猜测是它和民选的牛在塘虱尾合力对付凶残的豺狗时，用力过猛，不小心撞在石块之类的硬物上断裂。 
<br>
<br>           整个冬天，只要天气暖和些，总有蚊蝇围着叮牛的伤口，银老的牛的断角伤口更是被吮吸得利害，象是夏天老八古卖完肉的屠案板，趴满了贪婪的飞虻和花蝇。早上护送牛群的小孩便恶心了，不想再要银老的牛合群，免得招惹了蚊蝇在自已耳边盘旋；民选的牛却是每天都有小孩子等待它出栏，让它领头，送往山地放野。有一次，银老的儿子木养佬因家里没人有空送牛，便压低了嗓门，央求石英古的孩子帮忙把牛一起送去。结果那小子死不答应，还没大没小的寒碜自已的牛，他以先斩后奏的形式将牛赶入牛群，扔下一句多谢便入屋了。想不到他刚把后院水沟清出一刨堵水淤泥时，才秀嬷便大呼小叫的骂上门来说牛将她的菜园打破了正在糟蹋包菜地她怕他不信所以没赶牛要木养佬你自已看看怎么办……木养佬跑出门去，见牛在距家门十几米的菜地里，还在不知好歹的啃菜叶，许多种感觉一起冲上上脑门，抢上一步，一掌将牛的悬晃的牛角打脱，凌空飞过近两米高的篱笆，在对面小溪的斜坡上跌落，听得咕噜几声翻滚，浸入溪中了。才秀嬷还在叨唠赔偿，心中恼怒，回话便象喂了火药。又瞧见石英古的臭小子送完了牛哼着儿歌回来，便一并逮着骂娘。引发了一场邻里间的吵闹，才秀嬷在众人面前重翻出木养佬一些糗事，搞得他回家寻了个曾被超生罚款三担谷的理由将小女儿捆着打…… 
<br>
<br>           而民选，他看着自已的牛象一个领袖被众人簇拥，每天看它迈着稳重的步履反刍着胃草带领牛群归来，心中总是涌现当年自已骑着骏马横行院墟的傲然――他是多么怀念当年那做土匪的日子呵，还有那个为了他而死在双枪钟水钏床上的小怡红……幸好他是个识时务的人，要不然也活不到现在，象王大瘟、朱森武他们解放后都被枪毙了。上头寻问谁是借给红军乔装用的破锅的茂荣时，（据说这个红军后来成了中央首ZHANG）他瞅准了茂荣家已绝户，便威逼利诱窜通了邻里，谎称茂荣是自已以前的姓名，这才特别保护起来，后来还当上了大队长…… 
<br>
<br>           有了民选的牛领群，八里坪的牛们再没被豺狗掏掉屎肠。纵然人们发现有牛受伤的痕迹，但民选的牛也是会带着伤痕的。许多关于民选的牛勇斗豺狗通人性的故事便传神起来。有说木养佬有一天在家里打扑克，忽然牛走入在厅来，怎么赶都不出去，还嚼他的裤脚，一会儿又去蹭墙上的火药硝盔，木养佬这才明白过来，跟着它，走到铁灞�w便猎着了一头迷路的山麂--------仿佛明山的猎狗；也有说八里坪小学的学生在六月六正午，下河游泳，突然有DA叫糍粑客水鬼来了，有两名学生被它攫住了腿肚，咕咚咕咚的喝水下沉，没人敢救，关键时刻也是民选的牛出现在岸边，那两名学生竟从河中站起来，水深尚不过膝……乃至夏收夏种时，不少大队的人经过八里坪，也慕名拐到民选的田头，看看这头神勇的牛古。这牛却也颇有傲气，一般人还使唤不了它，任你破喉大喊，它也是不理不睬的慢走。矮哥在私下里告诉别人，他总是趁牛群放野时偷偷牵了别人的牛来耕冬的，但民选的牛他却是连牛轭都没机会套上，更不要说使唤它了，他用竹根抽它，反被它牛角一向，吓得撒腿快逃。 
<br>
<br>           民选的牛几乎成了八里坪象征，它相当于村口那株孤种的老银杏、深坳那株三百年的老杉。人们不再谈起银老的牛王，都以自家的母牛被民选的牛古趴上背交配为幸事，而且生下的犊子卖的价钱一定高……偶尔有人问民选你家的或许是牛王吧？被民选高深莫测的嘲笑否定了。舅子在正月喝酒时，也乘着酒意询问，被民选狠狠抢白了一顿，搞得舅子憋了口闷气，整个正月都郁郁寡欢。 
<br>
<br>           但民选没想到牛却象曾给自已一生温软玉香的小怡红，在他最骄傲的时候，迅速的离他而去。 
<br>
<br>           那天他应明山的邀请，到泥洋吃野猪尾巴。那野猪尾巴是加了八角焙香，用慢火细细�傻模�筋道，香脆。酒也是地里刚撅起的陈年老米酒，醇香浓郁，伴着陈年旧事，真个吃得酒醉肉饱。正使用明山的水烟袋惬意的吞云吐雾时，明山的婆娘把明山叫到了灶下商量什么？明山回来后说曾水生这不要脸的想要我的牛耕作哩你说是不是找嫌？民选突然灵光一闪说他会耕田么要不把我的牛借给他出出洋相？并从满脸的皱皮上努力出一个鬼脸来，明山也被他的心血来潮感染，便拍手叫好，让婆娘去告诉被狗子吓在院子外面的水生第二天去民选家牵牛。 
<br>
<br>           ………… 
<br>
<br>           在晒谷坪的树木中为牛系上黑眼罩时，民选老泪纵横，皴裂的双手笨拙的连一个活结都打不好。牛身上几十个血洞已将血基本放光，身形比原先小了近一倍，当牛疯狂的曳着铁耙在下坝�w奔跑时，他连鞋都来不及脱就跳到水田里，企图制住牛，却毕竟是烂水田，脚不容易拨出来，跑不快，眼睁睁的看那铁耙象无数把锋利的尖刀扎在牛身上，痛在他的心里。牛奔跑了五华里，倒在自家的菜地。 
<br>
<br>           当老八古操着杀猪刀走近它的时候，民选的心都要碎了。想不到牛竟在杀猪刀逼近的时候站了起来，四脚象老太太的腿一样巍颤颤的走到了晒谷场。人们惊叹于它的灵性，并讨论要不要给它用棕索捆住四脚时，它始终是昂着头站立的。便一切都按照原先杀活牛的程序，把它的四脚分别绑在树上，眼睛蒙上了黑布。银老叫小孩子和胆小的妇女们都扭过头去，老八古便高举了斧头，对准平坦的牛额一斧背砸下去，牛软软的瘫在地上――黑布遮住，看不到它的眼睛是否闭上。民选却躲在人去楼空的知青楼上，双手扼着脖颈，发出只有他自已才听得清楚的呜咽：我的牛王呵呵――', '若不是儿子福生嘴快，民选是不至于多出那二十元的。

那个章节福佬鬼实在是个瞎目佬――这是一头怎么样的牛犊呵！民选昨晚故意叫老婆炒了好菜，热情的将福佬鬼灌醉，半夜里叫福生提了马灯，去牛尿浸鞋的牛栏查看，牛还小，眼光中带着怯意。民选去扳它牙口时，它退到了墙角，臀部顶着土墙，并不太自信的略低了头，作攻击姿态。他轻轻的托起它的下颌，叫福生将马灯旋到最亮，照亮牛嘴，那雄着眼的小牛上排下排果真都是十颗牙齿――民选耐不住内心的欢喜，告知了福生，谁想这小子一早便在晒谷场上鬼叫，被福佬鬼猜测到了名堂，害得他死皮赖脸并多出了二十元，这牛王才归他所有。

二十元――能买多少东西？！二角钱一个工分，拼死一天赚五个工分，二十天的劳苦就这么鬼叫没了。虽然有些大队已开始分田到户的，这二十元也可以让找个理由让队里出，但民选是绝不愿意让别人也一起拥有它的；对于山里人，拥有优良的牲畜和儿女考上大学同样长脸。银老家有一头牛王，体态雄浑，骨络潇逸，紫蹄如缎，每次它率领牛群从马鞍陂逶迤而归时，都会在深坳峡口的兀岩上屹立长哞，有那株已有三百年之龄的老杉为衬，是八里坪人心中不可动摇的图腾。

于是，这头牛便被民选“金屋藏娇”了一年。对外则宣称，那个章节福佬鬼并没有把牛卖给他。牛被关在民选的遗弃老宅，那个地方总闹鬼，一般人是不敢去的。民选家的人总是神秘兮兮的打草，割成捆成捆的芦苇，冬天贮备了三草房的干稻草，而每次酿完酒的酒糟，民选总是和猪汁拌成一担，挑到老屋喂它。看着它一天天的长大，毛皮充满光泽，五十多岁的民选心中涌动着当年娶媳妇的喜悦，他喜欢卷上一支纸烟，蹲在被祖上踏得破烂不堪的门槛上看牛把汁吃得一点不剩，常常会情不自禁的说些宝气话。有时晚上牵出来，在门口那口老池塘给它洗澡，好几次差点被人识破机密，幸好民选见过世面，应变得快，而他说的话，人家也不敢太多怀疑。只是老宅侧旁乌苟树上栖落的老鸦偶尔怪叫，会让民选心里生出莫名的不痛快来。

次年，生产队果然大分家。小到镰子，大到由光荣佬开的大型拖拉机。大部分是以抽签的形式，虽然大队干部们一律按公平处事，除了多吃了几餐狗肉，谁也没搞特殊化。但毕竟由公到私的转换，干部们把问题想得太过于公正，而忽略了实际中存在的一些问题，无意中却为日后邻里间的矛盾埋下了祸根。民选抽的签还算可以，只是嫌有一�w田太近光禄古家，容易被他的牲畜糟蹋。在选择牲畜时，他家抽到了一头黄牛嬷，这是一头年生嬷，每年都会下一只犊子的，他却让给赛古了，这使人们对他的畏多添了几分敬。他理直气壮换要了一套最精致的耕耘器具，想象日后人们的艳羡时，他心中便有一种叫福生去打几角干白的冲动。

一个月后，民选选定了好日子，这个日子他还令婆娘去老师太太的庵堂下求证过。他叫了泥洋大队的明山、坑背的半大佬兄弟俩、喜欢穿军装的细蛮……还请银老一定到晒谷场来指导如何给他刚买的牛上穿鼻圈――一头牛上了鼻圈，就如后生长成大人娶了媳妇。但他清楚，给它剌破那一层鼻膜，恐怕会是一场可怕的斗争。

福生牵着牛不紧不慢的走到晒谷场的时候，最后一批等待撤离的知青们眼尖，从二楼奔跑下来围观，叽叽喳喳的讨论，令福生几番欲言又止，因为老爸再三警告他不可透露牛的情况――至于别人发现，那是例外了；民选还要试探一下银老是否真的能伯乐识牛。比起去年，这牛已是明显的雄伟，胯下两个硕大的卵子鼓胀绷紧。它站在晒谷场中心，任人们指点评说，巍然不动，这种雍容大度令细蛮赞口不绝。半大佬兄弟俩也是对这牛表达了十二分的欣赏，他们带的两副布背带扔在牛身旁，使牛警惕的扫了他们一眼。明山则不以为然，咧着嘴说管你再好的牛，反正是田头累死的命――拍拍手里的黑眼罩，又说牛第一次蒙上眼罩是为了以后牵制它，第二次再蒙上它就成锅里的肉啦！民选知道明山就爱咬舌头，只是对他笑笑。他期待的是银老的评述，银老绕牛第一圈时他说了一句好牛！第二圈他想仔细查看牛的牙口，数数，牛却并不配合，只扳开两次便眼含怒气，让人不敢再侵犯它。银老只好勘察牛身，查看它的各个部分，包括令它曲起蹄看掌宽，起身后人们都安静的等他下断定，银老却长长吐了口气说：开始扣鼻圈吧！眼光复杂的瞟了一眼民选，使民选的心象被什么猛的拉扯了一下……

谁也没料到这头牛会有那么大的力气。用洋油泡过的铁环尖端刚碰到牛鼻孔时，它便敏感的一甩头，将福生拖了个趔趄，棕索还将他的手掌划了一道血痕。民选大骂福生的狼狈相，重新握紧了铁环，向牛靠近。牛已感觉到了危险，不安的点着头，鼻孔吭哧吭哧的喷粗气，四足不断的用劲，却是徒劳――它的眼睛被黑眼罩蒙住了，四足被背带捆在四株粗大楝树和棕树之间；这也不知是哪一个先人载下的树，刚好成一个四方，捆绑牛的四足，每一次老弱或伤重的耕牛最后都是在这四株树中间被宰杀。第二次，牛的头无法挣脱明山、半大佬兄弟等四人的合力，民选狠劲将铁尖往牛鼻里一戳，它疼痛得一直叫唤，因为是水牛，声音是喑哑的，带着颤抖，整个庞大的身躯剧烈扭动。当民选的手明显的感受到铁尖刺穿后的轻松时，人们听到小孩子的尖叫声，才发现捆牛左脚的海碗粗的棕树已断裂，它重获自由的左脚死命的后踢，接着又有两只脚挣脱了背带的重重包围，全身的皮毛都在发着狠劲抖动。也不知道它是如何使劲的，一个摆顶，明山仰面倒蹬了好几步才稳住，半大佬兄弟则一左一右被甩出一米远，民选握了一手的血被力道掀翻在地，牛已挣脱了所有束缚，直直向他冲来，人们正惊慌的看那蒙眼的牛要践踏上民选的身子，民选脑袋一片空白，眼睁睁的看着牛巨大的身影向他压过来，一阵尿急，啊的叫出声，却没感觉疼痛――那牛居然是腾空跃过了！叫着观世音菩萨翻起身，耳边听得轰的一声巨响，瞎着眼的牛撞倒一扇屎缸土墙，立在那儿不动了，人们在惊讶间，看到屎缸的另一边逃出一个灰影，却是一脸惊慌的应古提着裤头跑将出来。

民选的牛在出现在八里坪牛群中时有过几场恶斗。有时民选并不在场，有时则不动声色的观看，也不理会对方牛主人心燎火急的要求救脱，看那活动的两座肉山在田原中成板块状纠结，漂移，落败分离与勇猛追赶。

牛最易碰面的是在田地间的板车道。道路狭窄，日暮收工时，牛与其挑耕耘器具的主人步伐不一定一致，人还在水渠中洗涤物件，牛啃路边的草茎埋头前行，拐个弯，搞不好便遇上了正对着田坎拱土的同类，双方无需言语，马上进入搏斗，硬硬相碰，乱蹄扬土，围观的人只敢站在田坎上，主人若是单拉自已的牛缰绳，对方的牛马上会不失时机一角刺伤自家的牛，所以都要两人说好了瞅个空档，跃下，攥紧缰绳，死命往自已方向拽，牛鼻圈把牛鼻子都拧成S形来，这才能终止一场决斗。

银老的牛王力大无比，上山岭下河灞，纵横驰骋，是八里坪方圆八里的牛群之首。泥洋人的牛在冬季放野时也会窜到八里坪来，但它们闻到银老的牛的牛粪时，便会惊恐的对视，若碰巧遇上不知好歹的，暴发战争，人们的身边就会象风一样掠过两头狂奔的牛，前面的是在落荒狂逃，后面的则必定是银老的牛古红着眼狠追，沉重的牛蹄令地面混厚的回响……

每天到栗树岭和伍排坳割松脂的松柏佬有幸看到了八里坪最壮观的一次牛斗。当时他刚上山，在一棵老松搭好了木架，正要装上松脂刀子，忽然听到下面的田原中一阵牛群的骚动声，他还以为是有豺狗偷袭牛。但他看到的是牛群与牛的对峙：在重重叠叠的梯田尽头，那些牛群象是一条腹部有孕的蟒，蟒首是银老家的大水牛，它们都昂首敌视面前的陌生脸孔、气味――民选的牛第一次冬季放野。

民选的牛立在稍高一点的田头，形影单只，旁边是一株曲折的杂树，距离它们有半担谷田的宽阔。因为民选毕竟是松柏佬同FANG堂叔，他心下为民选的牛忧心，但也无能为力。那蟒缓慢的启动，很快便成了汹涌的洪流，一齐低头向民选的牛冲去，民选的牛也往后退却了一些距离，快速启动……松柏佬两眼一花，发现那蟒已被杂树剖成两瓣，民选的牛一个斜刺，和银老的牛交换了一个方位，许多牛便顶错了目标，互相自顾斗起狠来，小牛们撒蹄窜进了涧水的灌木丛中，赛古的黄牛嬷等性温的牛则马上旁若无牛的在田埂上觅嫩草了。

团团灰褐的牛纠缠在一起，象是萧瑟田原上的一对对舞狮，驱逐了冬天山野的荒凉。牛斗颇似击剑，双方犄角碰撞前，也都是相互凝视对方，待双方都摆好了姿态，才进攻。比拼时也讲究敌进我退，敌退我进，一边的牛前脚伏低，后脚挺直，眼往天瞪时，另一边的牛则鼓足了劲，臀向后沉，四蹄撑地，分足慢退，也是眼瞪着天。你来我往，僵持上一番，若是气力确实悬殊的，弱的那一方便被顶得四蹄错乱，甚至跌倒在地，赶紧爬撑起来落野狂奔，胜的那一方追上一阵，被路边的草食吸引，则安静下来甩着短尾啃草。

大多数牛经过一阵角力后，都累了，三两分散的在吃草，但民选的牛和银老的牛却是势均力敌，仍在戮战。银老的七岁口大牛古，体形庞大，皮厚如墙，一对犄角象两把圆月弯刀，曾击败无数牛古。民选的牛却是三岁口的出鞘剑，眼神冷静，虽然关在民选老宅时它无数次的在土墙上磨练犄角，但还不够长，也没有对方那么好的耐力，一次又一次的在被对方顶翻后，马上站立起来，继续挑战。两头牛时顶时跑，剧烈时将路边的篱笆撞得七零八散，水田被踏得象砖瓦场的烂泥坑。闲散时并肩啃着青草，好象是相识已久的老朋友。

松柏佬从栗树岭向伍排坳转移，他已开始吃中午饭――酸菜烙�{。经过田原时，他特意留心了一下牛群，却没发现那两头斗得最狠的牛古，心想会不会它们也象封田大队糖煎�{和神仙细佬的牛一样，两头牛相斗太狠，双双坠落土崖，一死一伤？突然，所有的牛都仰起了脖颈，筒直了耳朵，以凝固的姿势望着深坳方向。松柏佬也听到那个方向传来及为怪异的声音，有似狗过不了深潭的那种咆哮声，尖锐的呜咽，是在恐吓威胁，还有重物撞击的低沉声音……

松柏佬心下疑惑，便拨出后腰的柴刀溯涧流上寻。在塘虱尾的隘口，那种混杂的声音益为真切，猛然间，一头流着血的牛犊朝他凶凶的冲来，他闪身让过了，马上又一头满头鲜血的牛古红着眼慌不择路的撞过来，它的一只角已断裂了，只有根部一点皮连着，露出里面象剥了皮的兔子的肉角，惨不忍睹，牛身上也是无数的伤口在流血。松柏佬化了两秒钟才想通那就是银老的牛，没让他想仔细，已走进塘虱尾的旷地。他被眼前的景象惊呆了，一只牛犊躺在糖梨树下血肉模糊，牛肠牛肝从它已撕烂的GAN门一直拖到几丈开外的灌木丛，而民选的牛正虎着眼和五只丑陋不堪的豺狗对峙，松柏佬赶紧砍倒了一棵小杉树，夸张的挥舞着冲上前去，那些豺狗呲着血牙，其中一头还不太情愿的吐出嘴里的牛内脏，慢慢退回森林去。

松柏佬打消了继续割伍排坳松脂的念头，把杉枝系在腰后拖着，防豺狗偷袭屁股，看民选的牛也是满身爪痕，它的宽阔的脸上还有被咬伤的血口，便把小牛尸体高抛在糖梨树杈上，赶着几只受伤的牛回村庄报信。

关于银老的牛牛角断裂的原因，人们有各种不同的猜测。一种说法是两牛角力时，气力不如对方而导致断裂――虽然银老家的是牛王！民选为此特地用草纸包了一包黄�{砣去银老家坐坐，比他年长二十好几的银老让老伴摘了屋檐下的腊肉，炒了好菜。民选喝到半夜才踩着月光颠回家。另一种猜测是它和民选的牛在塘虱尾合力对付凶残的豺狗时，用力过猛，不小心撞在石块之类的硬物上断裂。

整个冬天，只要天气暖和些，总有蚊蝇围着叮牛的伤口，银老的牛的断角伤口更是被吮吸得利害，象是夏天老八古卖完肉的屠案板，趴满了贪婪的飞虻和花蝇。早上护送牛群的小孩便恶心了，不想再要银老的牛合群，免得招惹了蚊蝇在自已耳边盘旋；民选的牛却是每天都有小孩子等待它出栏，让它领头，送往山地放野。有一次，银老的儿子木养佬因家里没人有空送牛，便压低了嗓门，央求石英古的孩子帮忙把牛一起送去。结果那小子死不答应，还没大没小的寒碜自已的牛，他以先斩后奏的形式将牛赶入牛群，扔下一句多谢便入屋了。想不到他刚把后院水沟清出一刨堵水淤泥时，才秀嬷便大呼小叫的骂上门来说牛将她的菜园打破了正在糟蹋包菜地她怕他不信所以没赶牛要木养佬你自已看看怎么办……木养佬跑出门去，见牛在距家门十几米的菜地里，还在不知好歹的啃菜叶，许多种感觉一起冲上上脑门，抢上一步，一掌将牛的悬晃的牛角打脱，凌空飞过近两米高的篱笆，在对面小溪的斜坡上跌落，听得咕噜几声翻滚，浸入溪中了。才秀嬷还在叨唠赔偿，心中恼怒，回话便象喂了火药。又瞧见石英古的臭小子送完了牛哼着儿歌回来，便一并逮着骂娘。引发了一场邻里间的吵闹，才秀嬷在众人面前重翻出木养佬一些糗事，搞得他回家寻了个曾被超生罚款三担谷的理由将小女儿捆着打……

而民选，他看着自已的牛象一个领袖被众人簇拥，每天看它迈着稳重的步履反刍着胃草带领牛群归来，心中总是涌现当年自已骑着骏马横行院墟的傲然――他是多么怀念当年那做土匪的日子呵，还有那个为了他而死在双枪钟水钏床上的小怡红……幸好他是个识时务的人，要不然也活不到现在，象王大瘟、朱森武他们解放后都被枪毙了。上头寻问谁是借给红军乔装用的破锅的茂荣时，（据说这个红军后来成了中央首ZHANG）他瞅准了茂荣家已绝户，便威逼利诱窜通了邻里，谎称茂荣是自已以前的姓名，这才特别保护起来，后来还当上了大队长……

有了民选的牛领群，八里坪的牛们再没被豺狗掏掉屎肠。纵然人们发现有牛受伤的痕迹，但民选的牛也是会带着伤痕的。许多关于民选的牛勇斗豺狗通人性的故事便传神起来。有说木养佬有一天在家里打扑克，忽然牛走入在厅来，怎么赶都不出去，还嚼他的裤脚，一会儿又去蹭墙上的火药硝盔，木养佬这才明白过来，跟着它，走到铁灞�w便猎着了一头迷路的山麂--------仿佛明山的猎狗；也有说八里坪小学的学生在六月六正午，下河游泳，突然有DA叫糍粑客水鬼来了，有两名学生被它攫住了腿肚，咕咚咕咚的喝水下沉，没人敢救，关键时刻也是民选的牛出现在岸边，那两名学生竟从河中站起来，水深尚不过膝……乃至夏收夏种时，不少大队的人经过八里坪，也慕名拐到民选的田头，看看这头神勇的牛古。这牛却也颇有傲气，一般人还使唤不了它，任你破喉大喊，它也是不理不睬的慢走。矮哥在私下里告诉别人，他总是趁牛群放野时偷偷牵了别人的牛来耕冬的，但民选的牛他却是连牛轭都没机会套上，更不要说使唤它了，他用竹根抽它，反被它牛角一向，吓得撒腿快逃。

民选的牛几乎成了八里坪象征，它相当于村口那株孤种的老银杏、深坳那株三百年的老杉。人们不再谈起银老的牛王，都以自家的母牛被民选的牛古趴上背交配为幸事，而且生下的犊子卖的价钱一定高……偶尔有人问民选你家的或许是牛王吧？被民选高深莫测的嘲笑否定了。舅子在正月喝酒时，也乘着酒意询问，被民选狠狠抢白了一顿，搞得舅子憋了口闷气，整个正月都郁郁寡欢。

但民选没想到牛却象曾给自已一生温软玉香的小怡红，在他最骄傲的时候，迅速的离他而去。

那天他应明山的邀请，到泥洋吃野猪尾巴。那野猪尾巴是加了八角焙香，用慢火细细�傻模�筋道，香脆。酒也是地里刚撅起的陈年老米酒，醇香浓郁，伴着陈年旧事，真个吃得酒醉肉饱。正使用明山的水烟袋惬意的吞云吐雾时，明山的婆娘把明山叫到了灶下商量什么？明山回来后说曾水生这不要脸的想要我的牛耕作哩你说是不是找嫌？民选突然灵光一闪说他会耕田么要不把我的牛借给他出出洋相？并从满脸的皱皮上努力出一个鬼脸来，明山也被他的心血来潮感染，便拍手叫好，让婆娘去告诉被狗子吓在院子外面的水生第二天去民选家牵牛。

…………

在晒谷坪的树木中为牛系上黑眼罩时，民选老泪纵横，皴裂的双手笨拙的连一个活结都打不好。牛身上几十个血洞已将血基本放光，身形比原先小了近一倍，当牛疯狂的曳着铁耙在下坝�w奔跑时，他连鞋都来不及脱就跳到水田里，企图制住牛，却毕竟是烂水田，脚不容易拨出来，跑不快，眼睁睁的看那铁耙象无数把锋利的尖刀扎在牛身上，痛在他的心里。牛奔跑了五华里，倒在自家的菜地。

当老八古操着杀猪刀走近它的时候，民选的心都要碎了。想不到牛竟在杀猪刀逼近的时候站了起来，四脚象老太太的腿一样巍颤颤的走到了晒谷场。人们惊叹于它的灵性，并讨论要不要给它用棕索捆住四脚时，它始终是昂着头站立的。便一切都按照原先杀活牛的程序，把它的四脚分别绑在树上，眼睛蒙上了黑布。银老叫小孩子和胆小的妇女们都扭过头去，老八古便高举了斧头，对准平坦的牛额一斧背砸下去，牛软软的瘫在地上――黑布遮住，看不到它的眼睛是否闭上。民选却躲在人去楼空的知青楼上，双手扼着脖颈，发出只有他自已才听得清楚的呜咽：我的牛王呵呵――', NULL, '2003-01-02 00:27:00', 1, '20030217233055_bbsid_192501_board_2_de9b7c2e4b.html', '20030217233055');
