INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1673, 199338, 10, 1960, '记得', '突然想到了一个问题，在我们老了以后，我们将会怎样？
<br>  会忘记吗，忘记欢乐，忘记彼此，甚至忘记自己？
<br>  我很害怕，我不知道以后想你时，却连你的样子都想不起，是一种多么可怕的事，其实现在都很好啊，我门至少还记得自己的爱，记得自己曾经的欢乐，为什么还要为自己而不快乐呢？
<br>  记得吧，趁自己还记得的时候记得，记得他的脸，和他灿烂若水的微笑，这就是一种至高无上的幸福啊~
<br>  难道我们只有在忘记的时候才会记得想起吗？', '突然想到了一个问题，在我们老了以后，我们将会怎样？

会忘记吗，忘记欢乐，忘记彼此，甚至忘记自己？

我很害怕，我不知道以后想你时，却连你的样子都想不起，是一种多么可怕的事，其实现在都很好啊，我门至少还记得自己的爱，记得自己曾经的欢乐，为什么还要为自己而不快乐呢？

记得吧，趁自己还记得的时候记得，记得他的脸，和他灿烂若水的微笑，这就是一种至高无上的幸福啊~

难道我们只有在忘记的时候才会记得想起吗？', '&nbsp;∧&nbsp;∧��

ミ^ō^ミ灬)～喵~~~~~', '2003-03-30 18:58:00', 3, '20030421181547_bbsid_199338_board_10_3cfafeee50.html', '20030421181547');
