INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (771, 175205, 13, 1300, '伟锋VS忆虹', '话说伟锋生性害羞，读大学时，他暗恋校花逸虹，但是他又不敢向其表白，每次遇见她都吞吞吐吐的，粉不自然。有一次，他终于写了一封让人掉一地鸡皮疙瘩的所谓情书，好是激动。
<br>   那天，他遇见了她，正想冲过去，舍友拦住他，往他手里塞了个东西，伟锋也顾不着那么多，冲过去，把情书递给了逸虹，转身就跑。
<br>   晚上，一虹竟然打电话给他，叫他立刻到芙蓉湖畔，伟锋激动万分，暗自窃喜，难道我的情书感动她了不成。
<br>   不出5秒钟，伟锋就赶到了芙蓉湖畔，见到她动人的倩影，他激动得说不出话来，“你来了”她缓缓地说道，“我来是要。。。。。”“你不用说了，我知道，我明白你的心意，我们交往吧！！！！！”“啊，不是的”艺虹把一个东西塞到了伟锋手里，“我，我不知道你给我两百块，是什么意思啊？？？”
<br>   预知下文，请听下回分解~~~~~~~~~~~
<br>
<br>
<br>
<br>
<br>伟锋VS忆虹第2回
<br>
<br>  话说“送钱”事件弄得伟锋十分尴尬，遇到忆虹总是躲躲闪闪，粉不自然。有几回，他都想
<br>冲出去，把那封想欧巴桑的face一样皱巴巴的情书双手奉上，可惜啊，伟锋这个大男子汉就是放不下架子，对他来说，面子当然是第一位啊！！！！
<br>   眼看离别的夏季就要来了，伟锋一想到将要有几个月不能看到忆虹，心里就闷得慌。终于有一回，他看到忆虹拿着一盆子衣服从澡堂回来便鼓起勇气朝着忆虹的方向跑去，还差一步，终于到了她的面前，伟锋紧张得满头大汗，忆虹显然是被吓坏了，但仍微笑地问道：“你怎么全身都是汗啊，你找我有事吗？”“啊，那个”伟锋一时语塞，不知该说些什么，想到自己要去澡堂，便顺其自然地问道：“今天澡堂人多吗？”
<br>    后记：WC有分men  and   women,车厢也有分men   and    womem,难道澡堂就没分吗？？？', '话说伟锋生性害羞，读大学时，他暗恋校花逸虹，但是他又不敢向其表白，每次遇见她都吞吞吐吐的，粉不自然。有一次，他终于写了一封让人掉一地鸡皮疙瘩的所谓情书，好是激动。

那天，他遇见了她，正想冲过去，舍友拦住他，往他手里塞了个东西，伟锋也顾不着那么多，冲过去，把情书递给了逸虹，转身就跑。

晚上，一虹竟然打电话给他，叫他立刻到芙蓉湖畔，伟锋激动万分，暗自窃喜，难道我的情书感动她了不成。

不出5秒钟，伟锋就赶到了芙蓉湖畔，见到她动人的倩影，他激动得说不出话来，“你来了”她缓缓地说道，“我来是要。。。。。”“你不用说了，我知道，我明白你的心意，我们交往吧！！！！！”“啊，不是的”艺虹把一个东西塞到了伟锋手里，“我，我不知道你给我两百块，是什么意思啊？？？”

预知下文，请听下回分解~~~~~~~~~~~

伟锋VS忆虹第2回

话说“送钱”事件弄得伟锋十分尴尬，遇到忆虹总是躲躲闪闪，粉不自然。有几回，他都想

冲出去，把那封想欧巴桑的face一样皱巴巴的情书双手奉上，可惜啊，伟锋这个大男子汉就是放不下架子，对他来说，面子当然是第一位啊！！！！

眼看离别的夏季就要来了，伟锋一想到将要有几个月不能看到忆虹，心里就闷得慌。终于有一回，他看到忆虹拿着一盆子衣服从澡堂回来便鼓起勇气朝着忆虹的方向跑去，还差一步，终于到了她的面前，伟锋紧张得满头大汗，忆虹显然是被吓坏了，但仍微笑地问道：“你怎么全身都是汗啊，你找我有事吗？”“啊，那个”伟锋一时语塞，不知该说些什么，想到自己要去澡堂，便顺其自然地问道：“今天澡堂人多吗？”

后记：WC有分men  and   women,车厢也有分men   and    womem,难道澡堂就没分吗？？？', NULL, '2002-08-02 14:59:00', 0, '20020823063406_bbsid_175205_board_13_073689d124.html', '20020823063406');
