INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (385, 163621, 6, 918, '当心愿坠落大洋', '题记――朦胧之间，总会出现一个背影，几乎天天都会。可是那背影却从不曾回过头来。于是静开始莫名地焦急，想觅到答案。静跑去问上帝，得到的却是一个悬乎的回答：“你已经认识了他，就没必要让他再重复认识你一次。”静似懂非懂，然后，还是静，每日痛苦地望着那个背影……
<br>1998――或许他们真的很相似，又或许他们真的太不同。所以，他们走到了一起。正如同黑夜的尽头是黎明，苦涩的尽头是甘甜，悲伤的尽头是快乐一样。许多人，许多事，绕了一大圈，却注定是要聚头的。一开始，他们只是千方百计地想凑在一起疯玩，玩累了，腻了，便觉得只会一同快乐的人不过是“玩伴”。
<br>1999――他们吵得很彻底，为了物质上得东西，也因为精神上的不契合。
<br>2000――他们整年地失去了联络。
<br>2001――失而复得。
<br>2001.12.24――静得到了从来没有过的这样强烈的归属感；
<br>              静见过许多人为了许多目的许多原因造就了的许多段感情，
<br>              但静对哥的感情不属于任何一种她所能表达的牵连。
<br>              铃儿说这种感情是不堪一击的，
<br>              因为太纯而没有防御性；
<br>              而有杂质的感情是会亵渎哥的，
<br>              于是静只能拥有这样纯粹的感情――
<br>              这样很好，真的很好……
<br>2001.12.31――哥说好了陪静，
<br>              却很没信用地陪女朋友煲了一晚上的电话粥；
<br>              静丢下哥走了……
<br>              ――选择离开其实是件很容易的事
<br>              ――当你根本无力承受的时候……
<br>2001.02.14――“喂，你在哪里？”
<br>         ――“我和我BABY在一起，干嘛？”
<br>         ――“没什么，我在做作业。”
<br>         ――“哥！你的脑子是烧坏了哦~~~”
<br>              人总是在做无谓的坚持，
<br>              就像静总是喜欢找哥以外的男朋友一样。
<br>2001.03   ――静误会了哥，很任性地出走了。
<br>             哥找了静一整个晚上。
<br>             静觉得自己竟离不开哥了。
<br>             人人都在走着一条条不归路――
<br>             “我不入地狱，谁入地狱”！
<br>2001.06.29――“哥！我要你陪我去上海！”
<br>         ――“去！她要考试了，我怎么能陪你！”
<br>         ――“可是你说好了的！怎么可以为了女人反悔？！”
<br>         ――“要不你去问我妈！”
<br>              他妈不答应……
<br>2001.07.01――于是，
<br>              静一个人上了去上海的班机，假装很快乐地……
<br>              晚上9点30，
<br>              静到了另一个完全陌生的城市，
<br>              灯红酒绿，纸醉金迷……
<br>              但什么也不属于她，
<br>              心里只装着想他的心事。
<br>              晚上12点，
<br>              一个人去了DISCO，喝了一打酒，就像疯子；
<br>              差点被追杀……
<br>              阿门！
<br>              客死异乡，总是要让人心寒的……
<br>2001.07.02――散漫得就像饼干屑一样，倦极了窝在被里，不想再醒来……
<br>              找不到真实的自己，曾经丢失在某地……
<br>2001.07.03――漫无目的地出走在上海街头，
<br>              事实证明：精打细算且毫无同情心的上海商人对于弱者是毫无同情和悲悯的。
<br>              累了，回酒店，才发现已经3天没吃东西了。
<br>              怎么熬过来的，连自己都发觉不可思议；
<br>              也许是曾经计划得过于完美了吧，
<br>              和哥一起，
<br>              去很有品位的CAFE，
<br>              和很有情调的RESTAURANT
<br>              ――然而，完美不是别人给的，也不是自己做的，而是自己以为的。
<br>              当现实逼得自己不得不一个人去实践的时候，
<br>              她退却了……
<br>              于是叫了酒店的夜宵。
<br>              罢了，还是没有满足感；
<br>              空虚一如窗外的雨……
<br>              月光在星空中流转，像霜……
<br>              迷途的鸟在夜幕中轻轻划过，
<br>              更如夜幕厌倦了自己的形质而化作――
<br>              一道道流畅的灵魂……
<br>              电视开了一夜，
<br>              早晨醒来，
<br>              温柔的阳光照在我的脸上却有了一种不可名状的零落感……
<br>              窗外屋内都布满了湿气……
<br>2001.07.06――受不住了！身心俱疲！
<br>              打电话回家，家人便都来了。
<br>              好不容易，静终于又有了一种归属感。
<br>              这时候，忽然有种感觉，
<br>              哥是别人的，而静，是自己的。
<br>              直到今天为止，
<br>              静只咽下了上海的两碗馄炖面，
<br>              其它的，便什么都没有了。
<br>              蒙田说，人的痛苦不会停止积累。往装满水的杯子里倒水，结果只能是溢出来。
<br>              不知是谁问过静，
<br>              是得到后失去好还是从没有得到过好。
<br>              静说是后者好，
<br>              既然最终都不能拥有，又何苦要去体验“得到”，
<br>              而让差距更加明显地摆在眼前――
<br>              从天堂到地狱的落差太大了，
<br>              静宁可就这样一如既往地守着自己的全部，
<br>              满心期待地看着自己的奢望――让自己以为留有机会。
<br>              幸福只有一种，而不幸却有千万种――
<br>              没有经历过的人又怎么可能会了解――
<br>              其实事情不算是突如其来的，
<br>              就像罗马不是一日建成的     
<br>              静已经面对这件事好久了， 
<br>              久得早已忘了开始的地方。
<br>2001.07.14――结局，是静早就该预料到的――
<br>              静在在上海的最后一刻看完了《重庆森林》；
<br>              剧中金城武不停地吃着过期的凤梨罐头，
<br>              等待着一个人，一个奇迹――
<br>              而静不知道自己正等待着什么……
<br>              等待通常可以分为两种：有指望的和遥遥无期的；
<br>              静始终没能等来哥――
<br>              绝望是最完美的期待，期待是最漫长的绝望！
<br>          ――静要回家了，
<br>              割舍了遗憾，
<br>              在那一片始终陌生的土地上……
<br>2001.07.16――静又无可救药地恋爱了，对象不是哥。也不为了谁。
<br>2001.08   ――任何被宠坏了的，都是相当顽劣的――
<br>              被父母宠坏了的孩子；
<br>              被老师宠坏了的学生；
<br>              被自然宠坏了的人类――
<br>              还有，被静宠坏了的哥――
<br>              静最终等来的却是与哥误会得不可收拾的局面……
<br>              ――有些人习惯把一切都想象成最好，  
<br>              好象是小孩子在看童话时对完满结局的在意；
<br>              ――但童话是编出来的，
<br>              理想和现实之间终究还是存在着不可逾越的距离……
<br>              ――静是个典型的处女座，是个理想主义者，
<br>              因此，她可以得到的就只剩下遗憾了。
<br>              ――有些梦，
<br>              是醒不过来的……
<br>              ――处女座的优秀天性注定了静要站在弱者一边，
<br>              静不是为了爱，
<br>              她心里很明白，但哥不明白。
<br>              处女座的同情心是给也给不完的……
<br>              …………………………………………
<br>              静和铃儿绝交了，
<br>              静输了她的半个世界――
<br>              曾经由静、哥和铃儿而成的半个世界！
<br>              绝望了，真的绝望了……
<br>              眼睛肿肿地走在路上，
<br>              竟看见了久别的哥――
<br>              那是怎样一种陌生的感觉？！
<br>              瞬间，静的眼前又出现了一片模糊。
<br>              ――相识是缘，再见时不再相识也是缘。
<br>              罢了！
<br>              注定了解不开的心结，
<br>              注定了曲终人散！
<br>2001.09.04――铃儿竟选在了这一天，走了――真是讽刺！
<br>2001.10.  ――哥选在了这一天，走了――没什么特别，只是带着静的一部分内存，消失了。
<br>              大洋彼岸，
<br>              地球两端，
<br>              空气稀薄，
<br>              人也少了……
<br>              于是静开始了新的生活――只是不得已……
<br>              哥和铃儿一起，
<br>              让静的天空从此永远布满了阴霾……
<br>              ――礁石哭诉――
<br>              坚强是别人看见的，
<br>              懦弱是自己知道的。
<br>2001.11.25――这一天……
<br>              有人曾诞生，没有人重生！
<br>              生日快乐！
<br>              静用红笔仔细地圈出了拥有着哥的地方。
<br>2001.11.27――哥说了许多伤人的话，
<br>              静没有挺住，
<br>              哭得彻底，
<br>              连同四个月前的委屈……
<br>              ――哀莫大于心死，幸莫大于心死。
<br>2001.11.29――静在给哥的MESSAGE里面说：
<br>              一个人的平安夜， 一个人的世纪末：）
<br>2001.11.24――哥回来了。
<br>                        静反而变得平静了――
<br>              沉默久了，
<br>              不是爆发，
<br>              就是幻灭！
<br>2001.12.31――静陪着男友静静地度过了一夜，
<br>              有鲜花，
<br>              有音乐， 
<br>              还有丰盛的烛光晚餐；
<br>              但没有哥，
<br>              那是静最揪心的痛――
<br>              可惜没有人会明白……
<br>              ――最可怕的，不是秋天的枯枝，而是春天的落叶！
<br>              ――天若有情天亦老！
<br>2002.01.01――静终于鼓起勇气去见哥，
<br>              然而，
<br>              面对一个可望而不可即的梦，
<br>              静选择了理智的去面对。
<br>2002.01.26――哥最终还是走了，带着静的心愿。
<br>              静，就像是一个被生活重创的伤患，努力地逼自己失忆；
<br>              又像是一只被拔光了刺的刺猬。
<br>              安静地蜷缩着……
<br>              生活没有了一丝激情……
<br>2002.05.22――归来了，是铃儿。
<br>              铃儿最终舍不得静，她回来了。
<br>              友情是茶，过热的水沏之，烫口；
<br>              过温的水泡之，索然；
<br>              只有凉透了，才品得出沁人心脾……
<br>2002.05.23――她们都选好了自己该走的路，
<br>              9月，她们将各奔东西，
<br>              从此天涯海角，
<br>              天各一方……
<br>              生活，让她们将不得已妥协，
<br>              现实，把她们伤得好狼狈……
<br>              好不容易回来，
<br>              还是要离开！
<br>              但，那是为了静和铃儿能够更好地生活着，
<br>              理智的话，
<br>              该是祝福的：）
<br>2002.5.26――有了铃儿，静会勇敢许多：）
<br>             主动给自己一个结局，是一种宽容；
<br>             ――既然这个世界已经太不完美，
<br>             我们又何必对自己太过残酷？！
<br>             玩够了！
<br>             穷途末路时，就只有往回走了！
<br>             回心转意……', '题记――朦胧之间，总会出现一个背影，几乎天天都会。可是那背影却从不曾回过头来。于是静开始莫名地焦急，想觅到答案。静跑去问上帝，得到的却是一个悬乎的回答：“你已经认识了他，就没必要让他再重复认识你一次。”静似懂非懂，然后，还是静，每日痛苦地望着那个背影……

1998――或许他们真的很相似，又或许他们真的太不同。所以，他们走到了一起。正如同黑夜的尽头是黎明，苦涩的尽头是甘甜，悲伤的尽头是快乐一样。许多人，许多事，绕了一大圈，却注定是要聚头的。一开始，他们只是千方百计地想凑在一起疯玩，玩累了，腻了，便觉得只会一同快乐的人不过是“玩伴”。

1999――他们吵得很彻底，为了物质上得东西，也因为精神上的不契合。

2000――他们整年地失去了联络。

2001――失而复得。

2001.12.24――静得到了从来没有过的这样强烈的归属感；

静见过许多人为了许多目的许多原因造就了的许多段感情，

但静对哥的感情不属于任何一种她所能表达的牵连。

铃儿说这种感情是不堪一击的，

因为太纯而没有防御性；

而有杂质的感情是会亵渎哥的，

于是静只能拥有这样纯粹的感情――

这样很好，真的很好……

2001.12.31――哥说好了陪静，

却很没信用地陪女朋友煲了一晚上的电话粥；

静丢下哥走了……

――选择离开其实是件很容易的事

――当你根本无力承受的时候……

2001.02.14――“喂，你在哪里？”

――“我和我BABY在一起，干嘛？”

――“没什么，我在做作业。”

――“哥！你的脑子是烧坏了哦~~~”

人总是在做无谓的坚持，

就像静总是喜欢找哥以外的男朋友一样。

2001.03   ――静误会了哥，很任性地出走了。

哥找了静一整个晚上。

静觉得自己竟离不开哥了。

人人都在走着一条条不归路――

“我不入地狱，谁入地狱”！

2001.06.29――“哥！我要你陪我去上海！”

――“去！她要考试了，我怎么能陪你！”

――“可是你说好了的！怎么可以为了女人反悔？！”

――“要不你去问我妈！”

他妈不答应……

2001.07.01――于是，

静一个人上了去上海的班机，假装很快乐地……

晚上9点30，

静到了另一个完全陌生的城市，

灯红酒绿，纸醉金迷……

但什么也不属于她，

心里只装着想他的心事。

晚上12点，

一个人去了DISCO，喝了一打酒，就像疯子；

差点被追杀……

阿门！

客死异乡，总是要让人心寒的……

2001.07.02――散漫得就像饼干屑一样，倦极了窝在被里，不想再醒来……

找不到真实的自己，曾经丢失在某地……

2001.07.03――漫无目的地出走在上海街头，

事实证明：精打细算且毫无同情心的上海商人对于弱者是毫无同情和悲悯的。

累了，回酒店，才发现已经3天没吃东西了。

怎么熬过来的，连自己都发觉不可思议；

也许是曾经计划得过于完美了吧，

和哥一起，

去很有品位的CAFE，

和很有情调的RESTAURANT

――然而，完美不是别人给的，也不是自己做的，而是自己以为的。

当现实逼得自己不得不一个人去实践的时候，

她退却了……

于是叫了酒店的夜宵。

罢了，还是没有满足感；

空虚一如窗外的雨……

月光在星空中流转，像霜……

迷途的鸟在夜幕中轻轻划过，

更如夜幕厌倦了自己的形质而化作――

一道道流畅的灵魂……

电视开了一夜，

早晨醒来，

温柔的阳光照在我的脸上却有了一种不可名状的零落感……

窗外屋内都布满了湿气……

2001.07.06――受不住了！身心俱疲！

打电话回家，家人便都来了。

好不容易，静终于又有了一种归属感。

这时候，忽然有种感觉，

哥是别人的，而静，是自己的。

直到今天为止，

静只咽下了上海的两碗馄炖面，

其它的，便什么都没有了。

蒙田说，人的痛苦不会停止积累。往装满水的杯子里倒水，结果只能是溢出来。

不知是谁问过静，

是得到后失去好还是从没有得到过好。

静说是后者好，

既然最终都不能拥有，又何苦要去体验“得到”，

而让差距更加明显地摆在眼前――

从天堂到地狱的落差太大了，

静宁可就这样一如既往地守着自己的全部，

满心期待地看着自己的奢望――让自己以为留有机会。

幸福只有一种，而不幸却有千万种――

没有经历过的人又怎么可能会了解――

其实事情不算是突如其来的，

就像罗马不是一日建成的

静已经面对这件事好久了，

久得早已忘了开始的地方。

2001.07.14――结局，是静早就该预料到的――

静在在上海的最后一刻看完了《重庆森林》；

剧中金城武不停地吃着过期的凤梨罐头，

等待着一个人，一个奇迹――

而静不知道自己正等待着什么……

等待通常可以分为两种：有指望的和遥遥无期的；

静始终没能等来哥――

绝望是最完美的期待，期待是最漫长的绝望！

――静要回家了，

割舍了遗憾，

在那一片始终陌生的土地上……

2001.07.16――静又无可救药地恋爱了，对象不是哥。也不为了谁。

2001.08   ――任何被宠坏了的，都是相当顽劣的――

被父母宠坏了的孩子；

被老师宠坏了的学生；

被自然宠坏了的人类――

还有，被静宠坏了的哥――

静最终等来的却是与哥误会得不可收拾的局面……

――有些人习惯把一切都想象成最好，

好象是小孩子在看童话时对完满结局的在意；

――但童话是编出来的，

理想和现实之间终究还是存在着不可逾越的距离……

――静是个典型的处女座，是个理想主义者，

因此，她可以得到的就只剩下遗憾了。

――有些梦，

是醒不过来的……

――处女座的优秀天性注定了静要站在弱者一边，

静不是为了爱，

她心里很明白，但哥不明白。

处女座的同情心是给也给不完的……

…………………………………………

静和铃儿绝交了，

静输了她的半个世界――

曾经由静、哥和铃儿而成的半个世界！

绝望了，真的绝望了……

眼睛肿肿地走在路上，

竟看见了久别的哥――

那是怎样一种陌生的感觉？！

瞬间，静的眼前又出现了一片模糊。

――相识是缘，再见时不再相识也是缘。

罢了！

注定了解不开的心结，

注定了曲终人散！

2001.09.04――铃儿竟选在了这一天，走了――真是讽刺！

2001.10.  ――哥选在了这一天，走了――没什么特别，只是带着静的一部分内存，消失了。

大洋彼岸，

地球两端，

空气稀薄，

人也少了……

于是静开始了新的生活――只是不得已……

哥和铃儿一起，

让静的天空从此永远布满了阴霾……

――礁石哭诉――

坚强是别人看见的，

懦弱是自己知道的。

2001.11.25――这一天……

有人曾诞生，没有人重生！

生日快乐！

静用红笔仔细地圈出了拥有着哥的地方。

2001.11.27――哥说了许多伤人的话，

静没有挺住，

哭得彻底，

连同四个月前的委屈……

――哀莫大于心死，幸莫大于心死。

2001.11.29――静在给哥的MESSAGE里面说：

一个人的平安夜， 一个人的世纪末：）

2001.11.24――哥回来了。

静反而变得平静了――

沉默久了，

不是爆发，

就是幻灭！

2001.12.31――静陪着男友静静地度过了一夜，

有鲜花，

有音乐，

还有丰盛的烛光晚餐；

但没有哥，

那是静最揪心的痛――

可惜没有人会明白……

――最可怕的，不是秋天的枯枝，而是春天的落叶！

――天若有情天亦老！

2002.01.01――静终于鼓起勇气去见哥，

然而，

面对一个可望而不可即的梦，

静选择了理智的去面对。

2002.01.26――哥最终还是走了，带着静的心愿。

静，就像是一个被生活重创的伤患，努力地逼自己失忆；

又像是一只被拔光了刺的刺猬。

安静地蜷缩着……

生活没有了一丝激情……

2002.05.22――归来了，是铃儿。

铃儿最终舍不得静，她回来了。

友情是茶，过热的水沏之，烫口；

过温的水泡之，索然；

只有凉透了，才品得出沁人心脾……

2002.05.23――她们都选好了自己该走的路，

9月，她们将各奔东西，

从此天涯海角，

天各一方……

生活，让她们将不得已妥协，

现实，把她们伤得好狼狈……

好不容易回来，

还是要离开！

但，那是为了静和铃儿能够更好地生活着，

理智的话，

该是祝福的：）

2002.5.26――有了铃儿，静会勇敢许多：）

主动给自己一个结局，是一种宽容；

――既然这个世界已经太不完美，

我们又何必对自己太过残酷？！

玩够了！

穷途末路时，就只有往回走了！

回心转意……', NULL, '2002-05-26 22:46:00', 34, '20020610091545_bbsid_163621_board_6_2da258f5cb.html', '20020610091545');
