INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1507, 195711, 5, 1502, '爱――与爱情无关', '爱――与爱情无关
<br>世界上有很多东西是多样的，僻如爱也是，亲情、友情、爱情――可我觉得世上还有一种爱――
<br>
<br>元旦时候，学生自发地集了一些钱，给老师买了鲜花，并附上他们各自的祝福，有祝福老师快乐的，有祝福老师顺心的，有祝福老师找到帅哥的……还有一个学生这样写到：老师，你长得很漂亮，等我长大了要娶你做老婆。――老师不禁莞尔一笑。
<br>老师也对他所敬佩的人――她的老师说：老师，我是学习学生好榜样了。老师你真厉害，在很多方面都是那么优秀。等到了来生了，我要嫁给你。――发觉自己怎么变得像学生一样幼稚了，又不禁莞尔一笑。
<br>老师两次笑，尽管情境不一样，可是所表示的那份情感却是一样的。
<br>这爱――与爱情无关，不过却比某些所谓的爱情来得更纯洁，更高尚。
<br>因为天真，因为无邪，因为发自内心，爱更加伟大！哦，学生对老师的爱哟！！！！！！！', '爱――与爱情无关

世界上有很多东西是多样的，僻如爱也是，亲情、友情、爱情――可我觉得世上还有一种爱――

元旦时候，学生自发地集了一些钱，给老师买了鲜花，并附上他们各自的祝福，有祝福老师快乐的，有祝福老师顺心的，有祝福老师找到帅哥的……还有一个学生这样写到：老师，你长得很漂亮，等我长大了要娶你做老婆。――老师不禁莞尔一笑。

老师也对他所敬佩的人――她的老师说：老师，我是学习学生好榜样了。老师你真厉害，在很多方面都是那么优秀。等到了来生了，我要嫁给你。――发觉自己怎么变得像学生一样幼稚了，又不禁莞尔一笑。

老师两次笑，尽管情境不一样，可是所表示的那份情感却是一样的。

这爱――与爱情无关，不过却比某些所谓的爱情来得更纯洁，更高尚。

因为天真，因为无邪，因为发自内心，爱更加伟大！哦，学生对老师的爱哟！！！！！！！', '冰一样的冷困着我，我瑟瑟发抖！火一样的热围着我，我熊熊燃烧！

幽灵来了！~~~~~~~~~~~~~~~', '2003-02-07 18:42:00', 4, '20030312130620_bbsid_195711_board_5_430e2150ad.html', '20030312130620');
