INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2252, 214892, 10, 2354, '[转贴]微笑吧,我爱的季节', '微笑吧，我爱的季节：） 
<br>
<br>当秋风想摘掉大地上的绿叶时，
<br>我看见所有的树木都倔强地向着天空伸着它的手：
<br>就算没有抓回绿叶，也要抓住内心的希望。
<br>当一些梦想飞翔在我内心的时候
<br>纵使我没有能够脱离大地
<br>而满心的梦想却使我的双臂迅速长出翅膀。
<br>秋天是一个让人怀念和期待的季节
<br>遍地的落叶会否让你感到一种莫名的怅惆……
<br>秋下加心就是愁
<br>秋天不见人字形的大雁飞过
<br>也不知道夏虫何时隐身而去。
<br>却偶尔会有莫名其妙的寂寥，逃不掉凄楚的印象。
<br>秋风萧瑟的时节
<br>阵阵的秋风将会把秋叶毫不怜惜的从树梢拽下
<br>是否秋叶也会感到一种孤立和无助。
<br>“我记得！”然而生命却忘却了。
<br>因为生命必须奔赴永恒的征召，她轻装启程，把一切记忆留在孤独凄凉的美的形象里。
<br>是谁说过：
<br>“丰盈流溢的秋意，是一首需要用人生阅历来读的诗，”
<br>金黄的树叶被秋风吹落，也是一种美丽的舞姿。
<br>我更喜欢这样的秋天：
<br>悠扬而温怡，秋意漫洒苍穹，满缀天籁，遍写人间；
<br>不经意处，一景一物，眼里枝头，已尽皆蕴透着浓郁的秋色秋香。
<br>秋里装满了太多的物象与意象
<br>有着泄不完的自然气象，参不尽的大化沧桑。
<br>这个迷人的季节
<br>是谁将一身的火红散发得淋漓尽致
<br>将这个本已十分成熟的日子渲染得如美酒般的醉人
<br>那火一样的热情，烘烤着我伤感的情怀，却舒展了我微锁的眉头。
<br>踩着满地的枫叶，软软的，感觉也变得细细的。
<br>这个满山枫树的火红季节里，任漫天的枫叶撒落身上，挂在发上，打在脸上。
<br>让一份惬意的幻想随枫叶的舞动，直到整个树林的枫叶全部落光，淹没了一切…… 
<br>一阵风，一阵雨
<br>大地捎来秋意，大地换妆，山林变色，秋意醉人啊
<br>秋天的饱满和闪亮，用眼睛就可以去感受的……
<br>我爱这样多姿多彩的季节
<br>喜爱那一种豁然开朗的感觉
<br>喜爱那一种成熟的魅力……
<br>在秋天漫步，穿过田野，跨过小溪，世间万物的凄美的迎面扑来。
<br>习习秋风，吹着秋的美丽，让思绪也在寂寞的秋风里飞舞，飘扬。
<br>天高气爽
<br>云淡风轻
<br>稻田飘香
<br>秋水迷人
<br>……
<br>微笑吧，我爱的季节！', '微笑吧，我爱的季节：）

当秋风想摘掉大地上的绿叶时，

我看见所有的树木都倔强地向着天空伸着它的手：

就算没有抓回绿叶，也要抓住内心的希望。

当一些梦想飞翔在我内心的时候

纵使我没有能够脱离大地

而满心的梦想却使我的双臂迅速长出翅膀。

秋天是一个让人怀念和期待的季节

遍地的落叶会否让你感到一种莫名的怅惆……

秋下加心就是愁

秋天不见人字形的大雁飞过

也不知道夏虫何时隐身而去。

却偶尔会有莫名其妙的寂寥，逃不掉凄楚的印象。

秋风萧瑟的时节

阵阵的秋风将会把秋叶毫不怜惜的从树梢拽下

是否秋叶也会感到一种孤立和无助。

“我记得！”然而生命却忘却了。

因为生命必须奔赴永恒的征召，她轻装启程，把一切记忆留在孤独凄凉的美的形象里。

是谁说过：

“丰盈流溢的秋意，是一首需要用人生阅历来读的诗，”

金黄的树叶被秋风吹落，也是一种美丽的舞姿。

我更喜欢这样的秋天：

悠扬而温怡，秋意漫洒苍穹，满缀天籁，遍写人间；

不经意处，一景一物，眼里枝头，已尽皆蕴透着浓郁的秋色秋香。

秋里装满了太多的物象与意象

有着泄不完的自然气象，参不尽的大化沧桑。

这个迷人的季节

是谁将一身的火红散发得淋漓尽致

将这个本已十分成熟的日子渲染得如美酒般的醉人

那火一样的热情，烘烤着我伤感的情怀，却舒展了我微锁的眉头。

踩着满地的枫叶，软软的，感觉也变得细细的。

这个满山枫树的火红季节里，任漫天的枫叶撒落身上，挂在发上，打在脸上。

让一份惬意的幻想随枫叶的舞动，直到整个树林的枫叶全部落光，淹没了一切……

一阵风，一阵雨

大地捎来秋意，大地换妆，山林变色，秋意醉人啊

秋天的饱满和闪亮，用眼睛就可以去感受的……

我爱这样多姿多彩的季节

喜爱那一种豁然开朗的感觉

喜爱那一种成熟的魅力……

在秋天漫步，穿过田野，跨过小溪，世间万物的凄美的迎面扑来。

习习秋风，吹着秋的美丽，让思绪也在寂寞的秋风里飞舞，飘扬。

天高气爽

云淡风轻

稻田飘香

秋水迷人

……

微笑吧，我爱的季节！', NULL, '2003-10-04 16:19:00', 4, '20031024103014_bbsid_214892_board_10_ed20ef16e3.html', '20031024103014');
