INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1369, 122331, 6, 371, '下雨了', '这场雨下得好久啊，厦门真是一个多雨的城市，这场雨让我看似平静的心又像小苗遇到甘露一样，又开始滋生了对他的情愫。
<br>其实全然地责怪这场雨似乎是个很牵强的借口，可能是我根本就没忘记吧。朋友失恋了，她哭着说她的心很痛；她说她终于知道了当时我的感受；她说她如果有我一半的勇气，她也会像我一样给在自己的身上留下点“记念”；她说她不会再爱了；她说~~~~~~~~~~~~听着她说的一切，我茫然地看着那只曾经的他送我的皮卡丘对她说，你现在真的不再相信爱情了吗？她说是。我说：“我知道你的心现在好痛好痛，但你相信我，有一天你也会像我一样心如死灰的，会没事的。”她说：“心好痛对吗？”我知道，这一刻的我崩溃了，看似已经结疤的心又开始碎裂，我哽咽地说：“是的。”
<br>朋友说曾经的他可能要交女朋友了，但听说不是认真的；还有他现在抽烟抽得很厉害，说我和他现在是好朋友就应该劝劝他少抽一点。我无奈地笑了笑说：“关我什么事？我和他现在只是那种一天通一次电话的好朋友，他什么都不说我也就什么都不想知道。”朋友叹息。
<br>抱着皮卡丘躺在床上，忽然窗外下起了雨，我的眼泪再也忍不住地掉了下来，好久没哭了，哭出来的感觉真好。我以为我忘记了他，忘记了痛，可当眼泪流下时我才发现原来我什么都没有忘记。爱一个人要用上整颗心，我用上了，可我得到的却是一个另我心碎的结果，还有爱吗？还能相信爱吗？我给自己的答案是不能。
<br>窗外的雨越来越大，我的心却越来越冷。一颗没有爱的心要怎么才能温暖？看来我的冬天的确比别人长，我需要一个温暖。', '这场雨下得好久啊，厦门真是一个多雨的城市，这场雨让我看似平静的心又像小苗遇到甘露一样，又开始滋生了对他的情愫。

其实全然地责怪这场雨似乎是个很牵强的借口，可能是我根本就没忘记吧。朋友失恋了，她哭着说她的心很痛；她说她终于知道了当时我的感受；她说她如果有我一半的勇气，她也会像我一样给在自己的身上留下点“记念”；她说她不会再爱了；她说~~~~~~~~~~~~听着她说的一切，我茫然地看着那只曾经的他送我的皮卡丘对她说，你现在真的不再相信爱情了吗？她说是。我说：“我知道你的心现在好痛好痛，但你相信我，有一天你也会像我一样心如死灰的，会没事的。”她说：“心好痛对吗？”我知道，这一刻的我崩溃了，看似已经结疤的心又开始碎裂，我哽咽地说：“是的。”

朋友说曾经的他可能要交女朋友了，但听说不是认真的；还有他现在抽烟抽得很厉害，说我和他现在是好朋友就应该劝劝他少抽一点。我无奈地笑了笑说：“关我什么事？我和他现在只是那种一天通一次电话的好朋友，他什么都不说我也就什么都不想知道。”朋友叹息。

抱着皮卡丘躺在床上，忽然窗外下起了雨，我的眼泪再也忍不住地掉了下来，好久没哭了，哭出来的感觉真好。我以为我忘记了他，忘记了痛，可当眼泪流下时我才发现原来我什么都没有忘记。爱一个人要用上整颗心，我用上了，可我得到的却是一个另我心碎的结果，还有爱吗？还能相信爱吗？我给自己的答案是不能。

窗外的雨越来越大，我的心却越来越冷。一颗没有爱的心要怎么才能温暖？看来我的冬天的确比别人长，我需要一个温暖。', NULL, '2001-09-04 22:29:00', 6, '20030122185941_bbsid_122331_board_6_04125384ef.html', '20030122185941');
