INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (40, 129634, 2, 118, '天堂里不能网恋（一）', '（一） 
<br>　　我打开电脑上了线，顺手点了支烟。好友里没有一个想聊的，所以就隐身了。这时候我真佩服腾讯那帮孙子，居然会想到可以把自己藏起来这一招，但我也恨他们！好好的免费申请给无端取消了，这上网聊天儿本就是花钱的事儿，现在倒好，还要从吾等可怜网民羞涩的口袋中抠出那一块几毛钱的的人民币来注册申请新号码，也就让我整天只能守着这个旧号，连想换名字去泡MM的机会都没有！所以我恨他们！ 
<br>　　“笃笃”，想来是有人上线了，我懒懒地打开QQ一看，呵，是那个叫磨叽的怪丫头，看来，今天不至于无聊了，又可以跟人瞎侃了。说这丫头奇怪也还真是，你就不知道哪天她高兴了，逮着你可以跟你瞎呲半天；不高兴了，见你半天不吭声，好歹用我这张还算厚的脸皮蹭上去想聊会儿，丢过来一句：别跟我瞎套瓷！烦着呢，哪凉快哪呆着去，别跟我这找抽！嘿，好家伙，长这么大，我怵过谁？丫头火气挺大。不知羞耻地，我再说上一句，半天不见回音，好不容易那个虎头欢快地跳了，我迫不及待地点开，得，丫给我丢过来一炸弹！防不胜防啊，炸得我是晕头转向，一时间不知道是哭是笑好。打那以后，只要见着她上线，我就跟她胡侃，隐约觉着她要生气了，我就立马找来一炸弹，先炸之而后快！就这样，我们跟QQ上炸来炸去了一段时间，有一天，她忽然很正经地跟我说：“咱们别炸了，好好说说话吧。”有道是，MM相求，哪有不应之理？我当即跟说好，屏释前嫌，握手言和了。因为我比她大八岁，见了我，她就欢欢喜喜地叫我一声“叔叔”。本想跟网上捞一MM的，到头来捡了个现成的侄女，天地良心，这并非我本意啊！ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我：来啦，侄女？ 
<br>　　磨叽：恩。 
<br>　　我：今儿怎么没听你叫人呐？ 
<br>　　磨叽：叔叔。 
<br>　　我：好不情愿啊。 
<br>　　磨叽：心里不舒服。 
<br>　　我：怎么了？说来叔叔帮你解解忧？ 
<br>　　磨叽：不用了，跟你没关系。 
<br>　　我：就是跟我没关系我才帮你呀，要跟我有关系了，我还闪了呢，说。 
<br>　　磨叽：我不想说。 
<br>　　我：赶紧的，怎么这么磨叽呀你！ 
<br>　　磨叽：不磨叽能叫磨叽？ 
<br>　　我：甭跟我岔开话题，快说！ 
<br>　　磨叽：我说了，可能咱们就会有麻烦了。 
<br>　　我：啥麻烦？你该不是顶着我的名字去干什么黑客事件了吧？ 
<br>　　磨叽：哪能呀，我说的麻烦是来自咱们之间的。 
<br>　　我：得了，你就说吧，想我这么一大把年纪了，也算见识过风浪了，不怕。 
<br>　　磨叽：我真说了，怕你顶不住。 
<br>　　我：嗨，我说你到底说不说？！ 
<br>　　磨叽：那好，我说了的话，你保证不会受惊？ 
<br>　　我：哪那么多废话！ 
<br>　　磨叽：我发现…… 
<br>　　我：别钓人胃口！ 
<br>　　磨叽：我发现我…… 
<br>　　我：你倒是说呀！赶紧的！网费让我心揪啊！ 
<br>　　磨叽：我发现我喜欢上你了！ 
<br>　　我：这笑话不好笑，：（磨叽：我像是在开玩笑吗？ 
<br>　　我：像！ 
<br>　　磨叽：我很郑重地告诉你，我没有开玩笑！我真的喜欢上你了！ 
<br>　　我：侄女，还没睡醒呢吧？赶紧，洗洗再去睡会儿，你叔叔我也该赶工去了，拜！ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　趁着心脏还稍有些空隙的时候，我慌忙逃下网去。这丫头今儿个是怎么了？就知道她不安分，可也没必要这么折腾呀，我还不知道她？三天有两天半跟网上的GG网恋，说什么“人生苦短，及时行乐”闹腾就闹腾吧，还放不过我这把“老骨头”，存着心思拿我开唰！心想着，我又点了支烟猛吸了口。 
<br>　　我跟她也聊了很久了，平时除了痞上几句，我是不跟她开过分玩笑的，我知道，像她现在这样的年龄是最容易受到来自成熟男人的吸引的，就像我样的，可我也没丧失良知啊，要不，改明儿个，人家家长吵着闹着跟我要闺女，我拿什么脸面再跟网上混啊我？！再狠吸口烟，我又不得不承认，聊这么久了，我还真有过对这丫头起过歪念的时候。可那都是正常的呀，上网的哥们中，只要是到了我这年纪还单身的谁不对网上的MM起歪念？不就是想与说，说与做的区别么？而我是比较有礼仪廉耻的，所以，至今还只停留在对年纪稍大的MM说，年纪稍小的就只是想的份上了，就像是对磨叽，我虽然想过，但也没敢想太多。这丫头忒厉害了，一张嘴能把一大老爷们说焉喽，像我这么老实巴交的普通男人，还是跟家好好呆着，对于她则是能躲多就躲躲远了。 
<br>　　没一会，一包烟就完了，我沮丧地看了一眼满是烟屁股的烟缸，想找找有没有能将就抽上一口的，还有一礼拜才发薪呢，口袋早见底了。没饭吃，我可以抽烟，没水喝，我可以抽烟，这没烟抽，我就没精神，这一没精神，我就做不了饭，也烧不了水，这既没饭又没水的，还叫我活不活啦！？想到这，我赶紧起身，打了个电话给胭脂，她是我以前的女朋友，就因为我整天抽烟上网，不做饭还不烧水的，薪饷每月还不上缴的，红颜一怒，跟我吹了。不过我想她还是爱我的，要不，分手都快一年了，还没有哪个孙子取代我以前的位置的，我心里还是挺高兴的，要是她不嫌弃我，我还是乐意跟她再续前缘的。 
<br>　　电话通了，传来她懒懒的声音。 
<br>　　“喂？” 
<br>　　“喂，胭脂，是我，老斤。” 
<br>　　“什么事？” 
<br>　　“没事，想你了，让你来看看我。” 
<br>　　“我最近没空。” 
<br>　　“我真的想你了，很想很想！” 
<br>　　“到底什么事？明说吧，别跟我来这套，我还不知道你？” 
<br>　　“嘿嘿，我就说嘛，咱俩真的很般配呀，你看，是不是……” 
<br>　　“你说不说？不说我挂了啊！” 
<br>　　“好好好，我说，你别挂！” 
<br>　　“赶紧说，我下午还有事儿呢！” 
<br>　　“哦……胭脂，我真的想你了，你来看看我吧，我想你想得都吃不下饭，喝不下水了，烟都不抽了！” 
<br>　　“……” 
<br>　　“胭脂？” 
<br>　　“别贫！是不是又没烟了？” 
<br>　　“不！当然不是！我是真心实意地想你呀！天地良心！” 
<br>　　“那好，下午我完事儿了，到你那去一下。没事了吧？没事儿我挂了。” 
<br>　　“诶，别别别，还有几句话！” 
<br>　　“什么？” 
<br>　　“你看，你既然都来看我了，就顺道给我带条烟吧？” 
<br>　　“贪骨论斤！！！” 
<br>　　……　 
<br>
<br>（二） 
<br>　　　胭脂一直到晚上八点才到，一进门，就瞄见了趴在电脑桌上苟延残喘的我。 
<br>“唷，怎么了？该不是没烟抽就像没魂了一样吧？”她边说边放下一个大大的塑料袋，我猜想里边一定是一些菜和一条烟。 
<br>“哪能呢，我这是想你想的。”我气若游丝地向着那塑料袋爬去。 
<br>“少来！”她一巴掌拍掉我伸向袋子的手。“明白告诉你吧老斤，今天是我最后一次来看你了。” 
<br>　　　我打断她：“你终于想通了！你看你，前些时候你干嘛去了？我就说嘛，像咱这样的好同志，不在一起真的是社会和人民的遗憾呐！说吧，这次你每月要我缴多少费？我全听你的。”我终于拿着了那条烟，放在鼻子底下嗅了嗅，味道好象和平时不一样，不过也可能是我大半天没闻到烟味儿了，脑皮质反应一时跟不上来。 
<br>“老斤，你再这样下去，你会把自己害死的！”她一把夺过烟，厉声说到。 
<br>“以后有你在，我就算要寻死，也要找不在你眼皮底下的时候，你说是吧？”我摇摇晃晃地到她手里去抢烟。 
<br>“我要出国了。” 
<br>　　　我一愣神，踩了个空，跌倒了。趴在地上，我抬头看她。她眼圈一下就红了，丢下烟，蹲下来抱住我的头哭。我的左耳听到了她的心跳声，“嘭嘭嘭嘭”，很急促，她的肩膀剧烈地抽悸着。我慢慢地推开她的身子，她低着头，还在抽噎着，鼻头红红的。 
<br>“你说你好端端的，一个人跑去外国干吗？还真以为国外的月亮比国内的好看啊？人科学家说了，全世界人民只享有同一个月球，也就是说，跟哪看都一样！跟咱家阳台上看也一样！”我揽住她的肩说。 
<br>　　　她还是低着头，用她的头顶，在我眼前左右晃动了几下。 
<br>　　　我揽紧了点，说：“胭脂，平时我说你笨你还不承认，你看，这么显见的道理你都不懂，还去人家外国干吗？人家外国人都聪明着呢，你这样的人去了，在他们看来，顶多一初中毕业生，你说你去了，谁会请你做工？你还怎么生活？在国内，好歹你也是一外企哦非丝小姐啊，薪饷不够的时候，还能跟我这儿要，你说这么好的生活，你咋就不知足呢？” 
<br>“你不会明白的…”她还是用头顶左右摇晃一下。 
<br>“我怎么就不明白了我？！你不就是眼红你那同个办公室的小姐妹嘛？可人家有那本事，能招男人喜欢，乐意傻逼呵呵地带她去国外！你就不一样了，你看看你自己，全身上下就一脸蛋儿和身材稍好点儿，其他你有什么诱惑男人的本事？！”我一把拉她站起来，让她自己站到了落地镜前边。镜子里的她，哭得跟个傻大姐似的，一把鼻涕，一把眼泪的往我身上直抹。 
<br>“你看看你自己吧，我也不多说什么了，免得给人说打击群众的出国积极性！”我放开她，捡起地上的烟，拆开包装，拿出一包，抽出一支烟，点燃，顿时我的精神气儿都上来了，大半天没吃东西的胃贪婪地咀嚼起烟味儿来。 
<br>　　她走到我跟前，已经擦了把脸，眼睛还是红红的。 
<br>“老斤，我没有跟你开玩笑，我真的要出国了，今天下午就是去拿护照的。下个月三号走。” 
<br>　　我盯着她看了半天，摇摇头，说：“胭脂，我真的看不出你胆子这么大，敢一个人出国。说吧，玩几天？什么时候回来，我去机场接你，省得你出国抽了大血，一回国还要出小血打车。” 
<br>“我不是一个人去。”她低下头说。 
<br>“哦，那就好，省得我每天睡不着，就担心着在地球背面的你给人外国骗子骗了。”我找了还算干净的杯子，到自来水龙头上接了一杯子水，刚想喝，被她一把抢去，然后就依我所愿，转身去给我烧水了。 
<br>“诶，你和谁一起去啊？”我问她。 
<br>“你别问了。”她头也不回地回答我。 
<br>“那怎么行，好歹你也算是个女同志，跟什么人一起出门，我这个男同志在要关心关心的嘛。”我说。 
<br>“说了你又能怎么样？”她回头看着我问。 
<br>“回头给人家捎上一包糖果什么的，让她好好照顾你啊。”我说。 
<br>“不用了。”她又转过身去。 
<br>“怎么不用？说呀，是谁？熟脸就少送点，不熟就多送点。”我开始抽第三支烟了。 
<br>“他用不着。” 
<br>“用不用得着是她的事儿，咱还是要送的。”我说。 
<br>“算了。”她绕过我，去拿地上的拿个塑料袋。 
<br>“你到底说不说？不说我打电话问你妈啦！”我瞪着她说。 
<br>　　　她定住脚，抬头看着我说：“老斤，我这次不是去玩的。” 
<br>“那你去干吗？” 
<br>　　　她深吸了口气，说：“去嫁人。” 
<br>　　　我楞楞地看着她，说：“胭脂，这个玩笑一点都不好笑。” 
<br>“我没跟你开玩笑。” 
<br>“妈的！那你还到我这来干吗！还他妈给我带烟来干吗！”我一下扔掉手里的烟，大声说到。 
<br>“老斤，你别忘了，我们已经分手了。” 
<br>　　　我无言以对。 
<br>
<br>
<br>　　当晚，我又在QQ上遇见了磨叽。 
<br>我：：）晚上好！ 
<br>磨叽：不好。：（ 
<br>我：怎么了？说来叔叔给你解解忧？ 
<br>磨叽：我不想见到你…… 
<br>我：：（ 
<br>磨叽：又希望见到你…… 
<br>我：：） 
<br>磨叽：你对我白天说的话一点都不在意吗？ 
<br>我：当然…… 
<br>磨叽：我就知道你不会在意的，：（ 
<br>我：在意！ 
<br>磨叽：那你还！？：（ 
<br>我：丫头，我话说完了吗？：） 
<br>磨叽：耍我呀！ 
<br>我：怎么舍得。：） 
<br>磨叽：那你的意思是？ 
<br>我：你说的可是真的？ 
<br>磨叽：当然！其实我早就不想叫你“叔叔”了！ 
<br>我：哦，合着你早就开始打我的主意了？：） 
<br>磨叽：胡说！我只是一直搞不清对你到底是什么样的感觉！到今天我才发现自己喜欢上你了！ 
<br>我：哦，想来是我的魅力不够啊，这么简单的问题，也让你想这么久。：（ 
<br>磨叽：知道我为什么喜欢你吗？ 
<br>我：愿闻其详。 
<br>磨叽：从来没有一个人会跟我对着干的，一般被我炸过一回的人都会拉我进黑名单，只有你，居然会反过来炸我！所以我对你的印象很深。 
<br>我：有多深？：） 
<br>磨叽：不告诉你！：P 
<br>我：不说我也知道！：） 
<br>磨叽：知道就好！ 
<br>我：怎么着？以为光跟网上说喜欢我就完事啦？ 
<br>磨叽：那你想怎么样？ 
<br>我：当然是见面了啦！ 
<br>磨叽：太直接了吧？我怕会“见光死”！ 
<br>我：怕啥！你叔叔我长这么大，还不知道“怕”字怎么写呢！说，你在哪？ 
<br>磨叽：你要来看我？ 
<br>我：别磨叽！赶紧说！ 
<br>磨叽：我住在小西天。 
<br>我：哦，很近！我明天去找你！ 
<br>磨叽：等会，你真的要来？你住哪？ 
<br>我：怎么？问我在哪你想来看我？ 
<br>磨叽：你说呀！ 
<br>我：北太平庄。 
<br>磨叽：哦，那还是我来找你吧。我有同学住那。告诉我在哪碰头？ 
<br>我：随便你，就在北师大门口吧。 
<br>磨叽：好，我明天下午过去。 
<br>我：噢，那你穿什么衣服？我可不想像个呆子一样逮着一个就问“你是不是磨叽？”。 
<br>磨叽：我见着你，会认出你来的。好了，我先下了，拜拜，明天见。：） 
<br>我：等等！你又没见过我！怎么就认得我？！ 
<br>　　虎头已经变成灰色的了，我也就讪讪地下了线。点了支烟，我开始思考，到底是不是胭脂把我给气糊涂了，要不怎么就胡乱答应了跟丫头见面？还是说我潜意识里真是只批着羊皮的狼，就要去啃噬那只小绵羊了？不过，说真的，我还真期待起明天的见面了。我又狠狠地吸了口烟，骂了句：去你妈的外国佬！老子不抽Marlboro了！', '（一）

我打开电脑上了线，顺手点了支烟。好友里没有一个想聊的，所以就隐身了。这时候我真佩服腾讯那帮孙子，居然会想到可以把自己藏起来这一招，但我也恨他们！好好的免费申请给无端取消了，这上网聊天儿本就是花钱的事儿，现在倒好，还要从吾等可怜网民羞涩的口袋中抠出那一块几毛钱的的人民币来注册申请新号码，也就让我整天只能守着这个旧号，连想换名字去泡MM的机会都没有！所以我恨他们！

“笃笃”，想来是有人上线了，我懒懒地打开QQ一看，呵，是那个叫磨叽的怪丫头，看来，今天不至于无聊了，又可以跟人瞎侃了。说这丫头奇怪也还真是，你就不知道哪天她高兴了，逮着你可以跟你瞎呲半天；不高兴了，见你半天不吭声，好歹用我这张还算厚的脸皮蹭上去想聊会儿，丢过来一句：别跟我瞎套瓷！烦着呢，哪凉快哪呆着去，别跟我这找抽！嘿，好家伙，长这么大，我怵过谁？丫头火气挺大。不知羞耻地，我再说上一句，半天不见回音，好不容易那个虎头欢快地跳了，我迫不及待地点开，得，丫给我丢过来一炸弹！防不胜防啊，炸得我是晕头转向，一时间不知道是哭是笑好。打那以后，只要见着她上线，我就跟她胡侃，隐约觉着她要生气了，我就立马找来一炸弹，先炸之而后快！就这样，我们跟QQ上炸来炸去了一段时间，有一天，她忽然很正经地跟我说：“咱们别炸了，好好说说话吧。”有道是，MM相求，哪有不应之理？我当即跟说好，屏释前嫌，握手言和了。因为我比她大八岁，见了我，她就欢欢喜喜地叫我一声“叔叔”。本想跟网上捞一MM的，到头来捡了个现成的侄女，天地良心，这并非我本意啊！

我：来啦，侄女？

磨叽：恩。

我：今儿怎么没听你叫人呐？

磨叽：叔叔。

我：好不情愿啊。

磨叽：心里不舒服。

我：怎么了？说来叔叔帮你解解忧？

磨叽：不用了，跟你没关系。

我：就是跟我没关系我才帮你呀，要跟我有关系了，我还闪了呢，说。

磨叽：我不想说。

我：赶紧的，怎么这么磨叽呀你！

磨叽：不磨叽能叫磨叽？

我：甭跟我岔开话题，快说！

磨叽：我说了，可能咱们就会有麻烦了。

我：啥麻烦？你该不是顶着我的名字去干什么黑客事件了吧？

磨叽：哪能呀，我说的麻烦是来自咱们之间的。

我：得了，你就说吧，想我这么一大把年纪了，也算见识过风浪了，不怕。

磨叽：我真说了，怕你顶不住。

我：嗨，我说你到底说不说？！

磨叽：那好，我说了的话，你保证不会受惊？

我：哪那么多废话！

磨叽：我发现……

我：别钓人胃口！

磨叽：我发现我……

我：你倒是说呀！赶紧的！网费让我心揪啊！

磨叽：我发现我喜欢上你了！

我：这笑话不好笑，：（磨叽：我像是在开玩笑吗？

我：像！

磨叽：我很郑重地告诉你，我没有开玩笑！我真的喜欢上你了！

我：侄女，还没睡醒呢吧？赶紧，洗洗再去睡会儿，你叔叔我也该赶工去了，拜！

趁着心脏还稍有些空隙的时候，我慌忙逃下网去。这丫头今儿个是怎么了？就知道她不安分，可也没必要这么折腾呀，我还不知道她？三天有两天半跟网上的GG网恋，说什么“人生苦短，及时行乐”闹腾就闹腾吧，还放不过我这把“老骨头”，存着心思拿我开唰！心想着，我又点了支烟猛吸了口。

我跟她也聊了很久了，平时除了痞上几句，我是不跟她开过分玩笑的，我知道，像她现在这样的年龄是最容易受到来自成熟男人的吸引的，就像我样的，可我也没丧失良知啊，要不，改明儿个，人家家长吵着闹着跟我要闺女，我拿什么脸面再跟网上混啊我？！再狠吸口烟，我又不得不承认，聊这么久了，我还真有过对这丫头起过歪念的时候。可那都是正常的呀，上网的哥们中，只要是到了我这年纪还单身的谁不对网上的MM起歪念？不就是想与说，说与做的区别么？而我是比较有礼仪廉耻的，所以，至今还只停留在对年纪稍大的MM说，年纪稍小的就只是想的份上了，就像是对磨叽，我虽然想过，但也没敢想太多。这丫头忒厉害了，一张嘴能把一大老爷们说焉喽，像我这么老实巴交的普通男人，还是跟家好好呆着，对于她则是能躲多就躲躲远了。

没一会，一包烟就完了，我沮丧地看了一眼满是烟屁股的烟缸，想找找有没有能将就抽上一口的，还有一礼拜才发薪呢，口袋早见底了。没饭吃，我可以抽烟，没水喝，我可以抽烟，这没烟抽，我就没精神，这一没精神，我就做不了饭，也烧不了水，这既没饭又没水的，还叫我活不活啦！？想到这，我赶紧起身，打了个电话给胭脂，她是我以前的女朋友，就因为我整天抽烟上网，不做饭还不烧水的，薪饷每月还不上缴的，红颜一怒，跟我吹了。不过我想她还是爱我的，要不，分手都快一年了，还没有哪个孙子取代我以前的位置的，我心里还是挺高兴的，要是她不嫌弃我，我还是乐意跟她再续前缘的。

电话通了，传来她懒懒的声音。

“喂？”

“喂，胭脂，是我，老斤。”

“什么事？”

“没事，想你了，让你来看看我。”

“我最近没空。”

“我真的想你了，很想很想！”

“到底什么事？明说吧，别跟我来这套，我还不知道你？”

“嘿嘿，我就说嘛，咱俩真的很般配呀，你看，是不是……”

“你说不说？不说我挂了啊！”

“好好好，我说，你别挂！”

“赶紧说，我下午还有事儿呢！”

“哦……胭脂，我真的想你了，你来看看我吧，我想你想得都吃不下饭，喝不下水了，烟都不抽了！”

“……”

“胭脂？”

“别贫！是不是又没烟了？”

“不！当然不是！我是真心实意地想你呀！天地良心！”

“那好，下午我完事儿了，到你那去一下。没事了吧？没事儿我挂了。”

“诶，别别别，还有几句话！”

“什么？”

“你看，你既然都来看我了，就顺道给我带条烟吧？”

“贪骨论斤！！！”

……

（二）

胭脂一直到晚上八点才到，一进门，就瞄见了趴在电脑桌上苟延残喘的我。

“唷，怎么了？该不是没烟抽就像没魂了一样吧？”她边说边放下一个大大的塑料袋，我猜想里边一定是一些菜和一条烟。

“哪能呢，我这是想你想的。”我气若游丝地向着那塑料袋爬去。

“少来！”她一巴掌拍掉我伸向袋子的手。“明白告诉你吧老斤，今天是我最后一次来看你了。”

我打断她：“你终于想通了！你看你，前些时候你干嘛去了？我就说嘛，像咱这样的好同志，不在一起真的是社会和人民的遗憾呐！说吧，这次你每月要我缴多少费？我全听你的。”我终于拿着了那条烟，放在鼻子底下嗅了嗅，味道好象和平时不一样，不过也可能是我大半天没闻到烟味儿了，脑皮质反应一时跟不上来。

“老斤，你再这样下去，你会把自己害死的！”她一把夺过烟，厉声说到。

“以后有你在，我就算要寻死，也要找不在你眼皮底下的时候，你说是吧？”我摇摇晃晃地到她手里去抢烟。

“我要出国了。”

我一愣神，踩了个空，跌倒了。趴在地上，我抬头看她。她眼圈一下就红了，丢下烟，蹲下来抱住我的头哭。我的左耳听到了她的心跳声，“嘭嘭嘭嘭”，很急促，她的肩膀剧烈地抽悸着。我慢慢地推开她的身子，她低着头，还在抽噎着，鼻头红红的。

“你说你好端端的，一个人跑去外国干吗？还真以为国外的月亮比国内的好看啊？人科学家说了，全世界人民只享有同一个月球，也就是说，跟哪看都一样！跟咱家阳台上看也一样！”我揽住她的肩说。

她还是低着头，用她的头顶，在我眼前左右晃动了几下。

我揽紧了点，说：“胭脂，平时我说你笨你还不承认，你看，这么显见的道理你都不懂，还去人家外国干吗？人家外国人都聪明着呢，你这样的人去了，在他们看来，顶多一初中毕业生，你说你去了，谁会请你做工？你还怎么生活？在国内，好歹你也是一外企哦非丝小姐啊，薪饷不够的时候，还能跟我这儿要，你说这么好的生活，你咋就不知足呢？”

“你不会明白的…”她还是用头顶左右摇晃一下。

“我怎么就不明白了我？！你不就是眼红你那同个办公室的小姐妹嘛？可人家有那本事，能招男人喜欢，乐意傻逼呵呵地带她去国外！你就不一样了，你看看你自己，全身上下就一脸蛋儿和身材稍好点儿，其他你有什么诱惑男人的本事？！”我一把拉她站起来，让她自己站到了落地镜前边。镜子里的她，哭得跟个傻大姐似的，一把鼻涕，一把眼泪的往我身上直抹。

“你看看你自己吧，我也不多说什么了，免得给人说打击群众的出国积极性！”我放开她，捡起地上的烟，拆开包装，拿出一包，抽出一支烟，点燃，顿时我的精神气儿都上来了，大半天没吃东西的胃贪婪地咀嚼起烟味儿来。

她走到我跟前，已经擦了把脸，眼睛还是红红的。

“老斤，我没有跟你开玩笑，我真的要出国了，今天下午就是去拿护照的。下个月三号走。”

我盯着她看了半天，摇摇头，说：“胭脂，我真的看不出你胆子这么大，敢一个人出国。说吧，玩几天？什么时候回来，我去机场接你，省得你出国抽了大血，一回国还要出小血打车。”

“我不是一个人去。”她低下头说。

“哦，那就好，省得我每天睡不着，就担心着在地球背面的你给人外国骗子骗了。”我找了还算干净的杯子，到自来水龙头上接了一杯子水，刚想喝，被她一把抢去，然后就依我所愿，转身去给我烧水了。

“诶，你和谁一起去啊？”我问她。

“你别问了。”她头也不回地回答我。

“那怎么行，好歹你也算是个女同志，跟什么人一起出门，我这个男同志在要关心关心的嘛。”我说。

“说了你又能怎么样？”她回头看着我问。

“回头给人家捎上一包糖果什么的，让她好好照顾你啊。”我说。

“不用了。”她又转过身去。

“怎么不用？说呀，是谁？熟脸就少送点，不熟就多送点。”我开始抽第三支烟了。

“他用不着。”

“用不用得着是她的事儿，咱还是要送的。”我说。

“算了。”她绕过我，去拿地上的拿个塑料袋。

“你到底说不说？不说我打电话问你妈啦！”我瞪着她说。

她定住脚，抬头看着我说：“老斤，我这次不是去玩的。”

“那你去干吗？”

她深吸了口气，说：“去嫁人。”

我楞楞地看着她，说：“胭脂，这个玩笑一点都不好笑。”

“我没跟你开玩笑。”

“妈的！那你还到我这来干吗！还他妈给我带烟来干吗！”我一下扔掉手里的烟，大声说到。

“老斤，你别忘了，我们已经分手了。”

我无言以对。

当晚，我又在QQ上遇见了磨叽。

我：：）晚上好！

磨叽：不好。：（

我：怎么了？说来叔叔给你解解忧？

磨叽：我不想见到你……

我：：（

磨叽：又希望见到你……

我：：）

磨叽：你对我白天说的话一点都不在意吗？

我：当然……

磨叽：我就知道你不会在意的，：（

我：在意！

磨叽：那你还！？：（

我：丫头，我话说完了吗？：）

磨叽：耍我呀！

我：怎么舍得。：）

磨叽：那你的意思是？

我：你说的可是真的？

磨叽：当然！其实我早就不想叫你“叔叔”了！

我：哦，合着你早就开始打我的主意了？：）

磨叽：胡说！我只是一直搞不清对你到底是什么样的感觉！到今天我才发现自己喜欢上你了！

我：哦，想来是我的魅力不够啊，这么简单的问题，也让你想这么久。：（

磨叽：知道我为什么喜欢你吗？

我：愿闻其详。

磨叽：从来没有一个人会跟我对着干的，一般被我炸过一回的人都会拉我进黑名单，只有你，居然会反过来炸我！所以我对你的印象很深。

我：有多深？：）

磨叽：不告诉你！：P

我：不说我也知道！：）

磨叽：知道就好！

我：怎么着？以为光跟网上说喜欢我就完事啦？

磨叽：那你想怎么样？

我：当然是见面了啦！

磨叽：太直接了吧？我怕会“见光死”！

我：怕啥！你叔叔我长这么大，还不知道“怕”字怎么写呢！说，你在哪？

磨叽：你要来看我？

我：别磨叽！赶紧说！

磨叽：我住在小西天。

我：哦，很近！我明天去找你！

磨叽：等会，你真的要来？你住哪？

我：怎么？问我在哪你想来看我？

磨叽：你说呀！

我：北太平庄。

磨叽：哦，那还是我来找你吧。我有同学住那。告诉我在哪碰头？

我：随便你，就在北师大门口吧。

磨叽：好，我明天下午过去。

我：噢，那你穿什么衣服？我可不想像个呆子一样逮着一个就问“你是不是磨叽？”。

磨叽：我见着你，会认出你来的。好了，我先下了，拜拜，明天见。：）

我：等等！你又没见过我！怎么就认得我？！

虎头已经变成灰色的了，我也就讪讪地下了线。点了支烟，我开始思考，到底是不是胭脂把我给气糊涂了，要不怎么就胡乱答应了跟丫头见面？还是说我潜意识里真是只批着羊皮的狼，就要去啃噬那只小绵羊了？不过，说真的，我还真期待起明天的见面了。我又狠狠地吸了口烟，骂了句：去你妈的外国佬！老子不抽Marlboro了！', '有些事情是可以遗忘的 

有些事情是可以纪念的 

有些事情可以心甘情愿 

有些事情一直无能为力 

我爱你 

这是我的劫难 

我相信我爱你 

依然 

始终 

永远 

希望你幸福', '2001-10-24 12:28:00', 5, '20011222004414_bbsid_129634_board_2_c54948aa83.html', '20011222004414');
