INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (152, 135670, 13, 310, '你是我特别的天使', '1
<br>唇膏和唇
<br>我觉得我非常非常深地在伤心，不停地有泪水试图从我体内通过眼睛喷涌而出，但到了眼眶却又软软地退了回去，我的脸色苍白得象鬼，眸黑如墨，嘴唇苍白干裂，手指摸上去有一种平缓干燥的触觉，所以只能不停地抹唇膏，一遍又一遍。
<br>昨天深夜依然醒着，拿着手机，盲目地拿着手机，我向往热爱手机振动时手中充实的感觉。呵，后来下床来找唇膏，我一直找不到。外面的路灯昏黄诡异地亮着，风好大，她们上床的时候忘记关窗户，我走过去把窗户关上，然后拉上窗帘，严严实实地，严严实实地。然后我继续找唇膏，桌子上没有，桌上那么乱，所有充电器的电线令人烦忧地纠缠在一起，本子信封手表钥匙扔了一桌子，可是为什么没有我的唇膏呢。我想不通这个问题，为什么我就有本事把所有的东西都混在一起乱七八糟的。
<br>但是我依然没有放弃，换作以前我早喝点水润润唇上床继续辗转反侧了，可这次我不，我非要找到我的唇膏不可，死都要找到！！
<br>睁大眼睛在黑暗中找，不可否认心中有深深的挫败感。呵。我永远都会弄丢我喜爱的东西。我永远都得不到。不哭，有什么好哭的，好冷，手脚冰凉，甚至有点发颤，终于在PC边摸索到正安逸地睡着的那瓶圆柱体，往唇上反复地涂反复地涂，唇膏硬的，远远比不上他的唇的暖和温柔，为什么我会那样思念他，思念他的吻，他的拥抱。
<br>我还是不是原来那个我，为什么会终成今日这种被动局面，厌恶，我深深厌恶。
<br>盖上盖子，原想把它放进睡衣口袋里带上我的床，它有好多个晚上都贴着我的身体沉沉酣睡。转念间却不知为何依然放它在桌上，不看一眼就爬上床去。
<br>唇上冰凉的，冰凉的空虚。
<br>
<br>2
<br>深夜和早晨
<br>半夜胃痛醒了，一种深深的饥饿从我胃里向我的整个肢体蔓延开，迅速蔓延，脑中出现那什么片里看到东西就吃的被细菌感染的生化人，他们那时候是否还有我这样清醒冰凉的思维。终于舍得把手机放下，放到枕边，将自己大字形地摊开，胃部的疼痛犹豫着向没有遮拦的地方扩散。当我敞开自己大无畏地迎接痛苦，那痛苦必也会如潮水一般来得快也去得快吧。真是庆幸妈妈给我这么大的被子，我不需要厚度，我只需要宽度，那么大，足以盖满我的身子再把我包起来，我在被子环抱的温暖气息中睁大眼睛，却已呈半梦半醒状态。我知道，手机不会振动了，我该睡了，该清醒了，该回去了。
<br>早上第一次惊醒是她们去上课的时候，没有看时间，却知道自己是可以再睡一段的，叹了口气后翻个身继续睡着。我遗传了妈妈的习惯，总习惯在被人惊醒意识不清之时发出几声模糊不清的呻吟，亦是叹气吧，总是模棱两可的。迷迷糊糊的时候听见手机终于响了，微笑了下，却知道不是他，因为他永远不会在知道我仍睡着的时候惊醒我，必是令一个无所顾忌的人，懒得动弹，继续睡了。只隐隐记得似乎有个梦是他说一天半是见鬼的做法。
<br>再次惊醒是被饿醒的，八点四十五分，手机依然只有刚才那一条短讯，若是平时，必定是会再多一条的，他会罗唆一大堆，然后一个笑脸，说，早安。看了刚那条的讯息，那个九点半睡觉六点起床的人说，天冷死了，你可要多穿几件衣服。平静无波，他令我感觉敷衍，那样任性，只求别人迁就他的，只索取从不考虑平衡。随手删了，看了昨天一晚上剩下来的记录，中途有那么多次我都沮丧气愤得不成样子，但他有点哀伤认命的口气奇异地安抚了我，我静静地和他说，明白了他的选择。看了一遍，心里不知道什么感觉。
<br>继续睡，继续睡，醒了后我能干嘛呢，今天的课那么少，只有两节，我有什么可以做的呢。手机也死了，身体那么那么不舒服，睡吧，亲爱的我，我的孩子。
<br>
<br>3
<br>皮肤和其他所有我想说的一切
<br>洗完脸后对着镜子修眉，坚信眉目如画的女子必定也是冰雪聪明的，因为她们顾盼流转间泄露出无双的风情。无意中看到自己精心呵护的肌肤竟干燥得起了细细的皮，必是这里的天气太过干燥，而一向习惯的润肤露又太过稀释。寻思着什么时候去买瓶玉兰油或旁氏之类的，可在开启自己那瓶旧的AVON时又突然软下心来，那个味道，天真柔和温暖，是适合给他的味道，就因为那个味道我才坚持用了它那么久，只想在他靠近的时候让他的鼻尖有所醒悟，所以，不想再换。均匀地涂在脸上，让那味道慢慢渗入鼻内，渗入脑中和体内，心中突然安静无比，乖巧无比，似乎已对所有的伤害来者不拒。
<br>12点49分，他在她的身边了吧，对彼此脸上的纹路手掌的掌纹唇角的笑容已经熟悉得闭上眼都能一清二楚的两个人。八年，八年，热恋到习惯，他没有改变现状的勇气，呵，偏安了吧，现状就好，改变后不是自己能掌握的，那就不要冒险去尝试了。是么，是么？那我呢？
<br>安妮宝贝的书滥得发腻，可昨天依旧坚持地看了一天，看出那些女孩子白玉兰一样的容颜和清灵的脾性和坚持，独立得那样子的女孩子，心中必定有个黑暗而隐秘的角落。不知走出这场风雨后的我，是否终也变成那样。
<br>寝室里好安静，她们都午睡了，可我刚刚才睡醒。
<br>可以肆无忌惮吧？
<br>打个呵欠，眼里有水从眼角滑落，滑过脸上依旧存在的AVON的轻柔气息。', '1

唇膏和唇

我觉得我非常非常深地在伤心，不停地有泪水试图从我体内通过眼睛喷涌而出，但到了眼眶却又软软地退了回去，我的脸色苍白得象鬼，眸黑如墨，嘴唇苍白干裂，手指摸上去有一种平缓干燥的触觉，所以只能不停地抹唇膏，一遍又一遍。

昨天深夜依然醒着，拿着手机，盲目地拿着手机，我向往热爱手机振动时手中充实的感觉。呵，后来下床来找唇膏，我一直找不到。外面的路灯昏黄诡异地亮着，风好大，她们上床的时候忘记关窗户，我走过去把窗户关上，然后拉上窗帘，严严实实地，严严实实地。然后我继续找唇膏，桌子上没有，桌上那么乱，所有充电器的电线令人烦忧地纠缠在一起，本子信封手表钥匙扔了一桌子，可是为什么没有我的唇膏呢。我想不通这个问题，为什么我就有本事把所有的东西都混在一起乱七八糟的。

但是我依然没有放弃，换作以前我早喝点水润润唇上床继续辗转反侧了，可这次我不，我非要找到我的唇膏不可，死都要找到！！

睁大眼睛在黑暗中找，不可否认心中有深深的挫败感。呵。我永远都会弄丢我喜爱的东西。我永远都得不到。不哭，有什么好哭的，好冷，手脚冰凉，甚至有点发颤，终于在PC边摸索到正安逸地睡着的那瓶圆柱体，往唇上反复地涂反复地涂，唇膏硬的，远远比不上他的唇的暖和温柔，为什么我会那样思念他，思念他的吻，他的拥抱。

我还是不是原来那个我，为什么会终成今日这种被动局面，厌恶，我深深厌恶。

盖上盖子，原想把它放进睡衣口袋里带上我的床，它有好多个晚上都贴着我的身体沉沉酣睡。转念间却不知为何依然放它在桌上，不看一眼就爬上床去。

唇上冰凉的，冰凉的空虚。

2

深夜和早晨

半夜胃痛醒了，一种深深的饥饿从我胃里向我的整个肢体蔓延开，迅速蔓延，脑中出现那什么片里看到东西就吃的被细菌感染的生化人，他们那时候是否还有我这样清醒冰凉的思维。终于舍得把手机放下，放到枕边，将自己大字形地摊开，胃部的疼痛犹豫着向没有遮拦的地方扩散。当我敞开自己大无畏地迎接痛苦，那痛苦必也会如潮水一般来得快也去得快吧。真是庆幸妈妈给我这么大的被子，我不需要厚度，我只需要宽度，那么大，足以盖满我的身子再把我包起来，我在被子环抱的温暖气息中睁大眼睛，却已呈半梦半醒状态。我知道，手机不会振动了，我该睡了，该清醒了，该回去了。

早上第一次惊醒是她们去上课的时候，没有看时间，却知道自己是可以再睡一段的，叹了口气后翻个身继续睡着。我遗传了妈妈的习惯，总习惯在被人惊醒意识不清之时发出几声模糊不清的呻吟，亦是叹气吧，总是模棱两可的。迷迷糊糊的时候听见手机终于响了，微笑了下，却知道不是他，因为他永远不会在知道我仍睡着的时候惊醒我，必是令一个无所顾忌的人，懒得动弹，继续睡了。只隐隐记得似乎有个梦是他说一天半是见鬼的做法。

再次惊醒是被饿醒的，八点四十五分，手机依然只有刚才那一条短讯，若是平时，必定是会再多一条的，他会罗唆一大堆，然后一个笑脸，说，早安。看了刚那条的讯息，那个九点半睡觉六点起床的人说，天冷死了，你可要多穿几件衣服。平静无波，他令我感觉敷衍，那样任性，只求别人迁就他的，只索取从不考虑平衡。随手删了，看了昨天一晚上剩下来的记录，中途有那么多次我都沮丧气愤得不成样子，但他有点哀伤认命的口气奇异地安抚了我，我静静地和他说，明白了他的选择。看了一遍，心里不知道什么感觉。

继续睡，继续睡，醒了后我能干嘛呢，今天的课那么少，只有两节，我有什么可以做的呢。手机也死了，身体那么那么不舒服，睡吧，亲爱的我，我的孩子。

3

皮肤和其他所有我想说的一切

洗完脸后对着镜子修眉，坚信眉目如画的女子必定也是冰雪聪明的，因为她们顾盼流转间泄露出无双的风情。无意中看到自己精心呵护的肌肤竟干燥得起了细细的皮，必是这里的天气太过干燥，而一向习惯的润肤露又太过稀释。寻思着什么时候去买瓶玉兰油或旁氏之类的，可在开启自己那瓶旧的AVON时又突然软下心来，那个味道，天真柔和温暖，是适合给他的味道，就因为那个味道我才坚持用了它那么久，只想在他靠近的时候让他的鼻尖有所醒悟，所以，不想再换。均匀地涂在脸上，让那味道慢慢渗入鼻内，渗入脑中和体内，心中突然安静无比，乖巧无比，似乎已对所有的伤害来者不拒。

12点49分，他在她的身边了吧，对彼此脸上的纹路手掌的掌纹唇角的笑容已经熟悉得闭上眼都能一清二楚的两个人。八年，八年，热恋到习惯，他没有改变现状的勇气，呵，偏安了吧，现状就好，改变后不是自己能掌握的，那就不要冒险去尝试了。是么，是么？那我呢？

安妮宝贝的书滥得发腻，可昨天依旧坚持地看了一天，看出那些女孩子白玉兰一样的容颜和清灵的脾性和坚持，独立得那样子的女孩子，心中必定有个黑暗而隐秘的角落。不知走出这场风雨后的我，是否终也变成那样。

寝室里好安静，她们都午睡了，可我刚刚才睡醒。

可以肆无忌惮吧？

打个呵欠，眼里有水从眼角滑落，滑过脸上依旧存在的AVON的轻柔气息。', NULL, '2001-12-03 18:26:00', 1, '20011226095829_bbsid_135670_board_13_3953bec2f9.html', '20011226095829');
