INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1531, 196073, 5, 1971, '痴心绝对', '想用一杯Latte把你灌醉 好让你能多爱我一点 
<br>暗恋的滋味 你不懂这种感觉 早有人陪的你永远不会 
<br>看见你和他在我面前 证明我的爱只是愚昧 
<br>你不懂我的 那些憔悴 是你永远不曾过的体会 
<br>为你付出那种伤心你永远不了解 我又何苦勉强自己爱上你的一切 
<br>你又狠狠逼退 我的防备 静静关上门来默数我的泪 
<br>明知道让你离开他的世界不可能会 我还傻傻等到奇迹出现的那一天 
<br>直到那一天 你会发现 真正爱你的人独自守着伤悲 
<br>曾经我以为我自己会后悔 不想爱的太多痴心绝对 
<br>为你落第一滴泪 为你做任何改变 也唤不回你对我的坚决', '想用一杯Latte把你灌醉 好让你能多爱我一点

暗恋的滋味 你不懂这种感觉 早有人陪的你永远不会

看见你和他在我面前 证明我的爱只是愚昧

你不懂我的 那些憔悴 是你永远不曾过的体会

为你付出那种伤心你永远不了解 我又何苦勉强自己爱上你的一切

你又狠狠逼退 我的防备 静静关上门来默数我的泪

明知道让你离开他的世界不可能会 我还傻傻等到奇迹出现的那一天

直到那一天 你会发现 真正爱你的人独自守着伤悲

曾经我以为我自己会后悔 不想爱的太多痴心绝对

为你落第一滴泪 为你做任何改变 也唤不回你对我的坚决', NULL, '2003-02-12 12:15:00', 6, '20030312133741_bbsid_196073_board_5_718d610c5c.html', '20030312133741');
