INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (163, 102755, 10, 287, '星辰闪烁', '下午，自习课，趴在桌上，同桌不在，两位可敬可爱的后桌在辛苦的背书，等待等会儿的语文补考，没人理我，无聊，真的很无聊。我无聊到要用做作业来消磨时光的时候，有声音响起，手机响起的声音，由于我知道班上不会有第二个白痴会傻到忘了在上课关手机，所以，我确定这个电话是打给我的。
<br>拿了手机，不顾周围诧异的眼光，以标准地下工作者的姿势沿着墙钻的桌下，压低了声音便向手机里开骂：“我靠，这么无聊，知不知道这样会让我的宝贝手机去老班抽屉里做客？知不知道它一去做客我就得拿一个好成绩去赎它回来……”
<br>“阿十，我是General,校门口，还有……”电话断了，这就是小灵通的坏处，通个鬼，风里不通，雨里不通，没风没雨在教室里也不通，（见秋叶的《小灵通之恋》但是“General”这个名字却给我麻木已久的大脑一个严重的震撼，她，她怎么来厦门了？而且在校门口？我要欢呼，我要雀跃，，但我首先要冷静，冷静地收拾好书包，冷静地对后桌说我去一下医院，冷静地拎包猫腰冲出教室，钻过一班的窗户下，接着下楼，走出振万。一出振万的门，我的冷静就不见了，看着校门口隐约有人影，我几乎想尖叫着冲下楼梯，竟敢忘了我现在是在做贼，是在翘课。
<br>跑到校门口，把校服外套脱掉，昂首挺胸地走出去，也没人拦我。左右一看，没人。
<br>谁耍我？谁用General的名字耍我？而且电话里的人还叫我“阿十”，这完完全全是内部通用名嘛！我气的想抓狂。
<br>突然有只手挡在我面前：“阿十！！”
<br>这声音，这声音没错，“General!我抓住她的手转过身，一个漂亮女生的笑脸，还有……
<br>“汽水？你小子也来了？我惊喜地叫着，差点就扑过去来个大拥抱了。
<br>汽水微微笑着，耍深沉的样子。
<br>我不想问他们为什么突然来厦门，那不是我的作风，我只注重相见的这一刻，高兴就好，不是吗？
<br>“去哪儿？”General问。
<br>“麦当劳喽！”我迅速地回答。
<br>老习惯，汽水站中间，我和General一人挽着他的一条胳膊，摇摇晃晃向中山路走去。
<br>哦，要说明一下，汽水和General是我初中小学9年同学，是那种好的不能分开的死党。自从我来厦门以后，一年没见了，通常是在电话中只闻其声不见其人，在QQ上只见其字不见其人，这么突然一见，高兴地差点没让我的心脏停止跳动。
<br>当然也有必要介绍一下我们汽水帅哥，用阿十的话来说，汽水有种黄磊的气质，给人一种文质彬彬的感觉，不过阿十一直把他的黄磊气质看成傻，《人间四月天》播出后更坚定阿十的看法，唯一不同的就是徐志摩身边有三位美女红袖添香，而汽水至今还是孤身一人，好在现在的汽水对自己的外型稍做修改，加上黄磊新专辑《等等等等等》的强大攻势，阿十才对小黄磊――汽水同学的看法有所改观。
<br>当然也不会忘记咱们的美女General啦，General的年龄是我们三个中最大的，可是一点都看不出来，阿十走在她旁边反而显得比她老，所以只好在中间插着一个高高的汽水，把三个人的对比冲淡一些。
<br>General不愧是General，属于那种逛街不脚断的人，拖着可怜的我和可怜的汽水从这家店进去，那家店出来，我真怀疑从前那9年我和汽水是怎么陪她逛过来的。这样来到麦当劳已经是6点多了，天微微黑下来，星辰在闪烁。
<br>漂亮的姐姐冲我们说欢迎，接着用很惊奇的眼光看着我们手挽手的三人行，这种目光见多了我们也不足为奇了，找个位置坐下了，我和General坐一边，汽水坐另一边，东西是我去买的，我叫了可乐、薯条、鸡翅、汉堡和两杯新地，这新地一杯是我的，一杯是汽水的，General从来嚷着减肥，甜食她是不碰的，现在也是一样吧！
<br>“我的新地呢？” General露出想杀人的眼光看着我。
<br>我有点傻眼，咱们的General不是不吃甜的东西吗？
<br>汽水一边宽容的笑，一边把自己面前的新地递给她，自己去买一个圆筒美美的舔着。
<br>我不想知道General为什么又开始吃甜食，因为我知道人总会变的。
<br>麦当劳里很热闹，这样的气氛很适合我们三个会老不会大的人。我们开始说着过去，说着初中小学的生活，说着中考前怎样闷郁然后翘课去看NBA，被抓了以后三个人凑在一起商量着怎么写检讨书……..
<br>“那天也和今天一样，热，而且有很多星星。” General补充，我笑，现在有星吗？看得见吗？知道中山路是……
<br>汽水说刚进来时就看见了，阿十你也看见了吧？
<br>我不语，这是我们三个人的默契。
<br>“如果对是等于没有你的话我宁愿错一辈子。”这句话是我们的暗语，也是我们必须遵守的原则，我们又讲起在一起9年中唯一的一次争吵，我们会吵，因为我们三个人的自尊心可以与珠穆朗玛比高。
<br>那次不知道是汽水说了我的张信哲还是General说了汽水的GIGI，偶像的地位神圣不可侵犯，反正那次我们谁也不理谁，高傲的冷落了对方一个星期零三天又17个小时，后来后悔的恨不得负荆请罪，又拉不下面子，只好托人约了在某天下午当面道歉，却遇上玉皇大帝往地上猛倒洗脚水，我们还是很勇敢地碰了面，“Sorry”是谁先说的我已经忘了，不过这次西安事变在我们三个笑得湿漉漉的脸中宣告结束。当然淋雨的勇敢也换来因感冒而不能去上课的恶果，得出的结论就是以后再也不能吵架。
<br>麦当劳的气氛让我们欢笑。让我们高兴，走出麦当劳，天已经全黑了，汽水说去喝Caffee，我笑问他会不会撑死，汽水还是拉着我和General，在星光下去了咖啡屋，那家Caf&#233;叫“星光闪烁”，大理石的地面，木制的桌椅，柔柔桔色的灯光，墙上画着很多大大小小的星星。这次的座位换了，汽水和我坐一边，General独自坐另一边。
<br>汽水爱喝爱尔兰咖啡，这种年纪的男生大多喝酒的，我知道，我和General要了蓝山，习惯，很早开始拥有的习惯。
<br>Caf&#233;里的背景音乐是《红豆》，我忽然感到会有事要发生。
<br>“恩，这次来厦门是借机会找你告别的，” General低低的说。
<br>“什么？”我呆了一下。
<br>“General要去澳洲了。”汽水补充。
<br>我的鼻子里顿时有种PH &lt; 7的感觉，但哭不是我现在要做的。
<br>“恩。”我应了一声，“一路顺风。”
<br>汽水首先脱下身上挂着的子弹坠，General也把手上木制的链子拿下来，我也很默契地脱下项链和手链，三个人交换了一下，从前我们也交换饰物戴的，现在不是交换，是给它们永远换个主人。
<br>一时间没有人说话，只有王菲在不停地唱着：
<br>
<br>“有时候，有时候，我会相信一切有尽头，相聚离开，都有时候，没有什么会永垂不朽&#183;&#183;&#183;&#183;&#183;&#183;”
<br>
<br>“你们，什么时候走？”我终于打破这不自然的寂静。
<br>“等会，9：45的火车。”General说。
<br>我看表，现在是8：50。
<br>“走，送你们去车站。”我站起来。
<br>汽水拿出钱包付钱，我没拦，只是很清楚地看到他的钱包里夹着张照片，初二时候照的，照片上，我们三个人笑得很夸张。
<br>走出Caf&#233;时已经是星辰满天了，我们默默的上了一辆公车，这时候位置又换了，汽水和General坐一排，看着独自坐对面的我。
<br>6只眼睛对看着，我觉得很不舒服，于是找个借口去开窗户，窗户一打开，风吹得我的脸好疼，我没回头，站着看着天上一颗颗一闪一闪的星星，车窗映出了斑斓的夜景，也映出了不知道什么时候走到我身后General流泪的双眼，我没去安慰她什么，我怕，我怕我一回头，我的泪水也会背叛我的眼睛。
<br>汽水把手搭在我们肩上，轻轻地说：
<br>“你看天上的星星，彼此相隔得那么远，但总也看得见对方，知道吗？是因为它们不停地在闪烁，永远让对方看见。”
<br>我点头，General也是。
<br>“汽水，你也哭了吗？”我在心里问。
<br>
<br>我知道，为了遇见对方，我，汽水，General在佛前整整求了五百年，现在，在将要离别的路上，我们永远会以一颗泪的温柔与执着，张望着下一次的遇见。', '下午，自习课，趴在桌上，同桌不在，两位可敬可爱的后桌在辛苦的背书，等待等会儿的语文补考，没人理我，无聊，真的很无聊。我无聊到要用做作业来消磨时光的时候，有声音响起，手机响起的声音，由于我知道班上不会有第二个白痴会傻到忘了在上课关手机，所以，我确定这个电话是打给我的。

拿了手机，不顾周围诧异的眼光，以标准地下工作者的姿势沿着墙钻的桌下，压低了声音便向手机里开骂：“我靠，这么无聊，知不知道这样会让我的宝贝手机去老班抽屉里做客？知不知道它一去做客我就得拿一个好成绩去赎它回来……”

“阿十，我是General,校门口，还有……”电话断了，这就是小灵通的坏处，通个鬼，风里不通，雨里不通，没风没雨在教室里也不通，（见秋叶的《小灵通之恋》但是“General”这个名字却给我麻木已久的大脑一个严重的震撼，她，她怎么来厦门了？而且在校门口？我要欢呼，我要雀跃，，但我首先要冷静，冷静地收拾好书包，冷静地对后桌说我去一下医院，冷静地拎包猫腰冲出教室，钻过一班的窗户下，接着下楼，走出振万。一出振万的门，我的冷静就不见了，看着校门口隐约有人影，我几乎想尖叫着冲下楼梯，竟敢忘了我现在是在做贼，是在翘课。

跑到校门口，把校服外套脱掉，昂首挺胸地走出去，也没人拦我。左右一看，没人。

谁耍我？谁用General的名字耍我？而且电话里的人还叫我“阿十”，这完完全全是内部通用名嘛！我气的想抓狂。

突然有只手挡在我面前：“阿十！！”

这声音，这声音没错，“General!我抓住她的手转过身，一个漂亮女生的笑脸，还有……

“汽水？你小子也来了？我惊喜地叫着，差点就扑过去来个大拥抱了。

汽水微微笑着，耍深沉的样子。

我不想问他们为什么突然来厦门，那不是我的作风，我只注重相见的这一刻，高兴就好，不是吗？

“去哪儿？”General问。

“麦当劳喽！”我迅速地回答。

老习惯，汽水站中间，我和General一人挽着他的一条胳膊，摇摇晃晃向中山路走去。

哦，要说明一下，汽水和General是我初中小学9年同学，是那种好的不能分开的死党。自从我来厦门以后，一年没见了，通常是在电话中只闻其声不见其人，在QQ上只见其字不见其人，这么突然一见，高兴地差点没让我的心脏停止跳动。

当然也有必要介绍一下我们汽水帅哥，用阿十的话来说，汽水有种黄磊的气质，给人一种文质彬彬的感觉，不过阿十一直把他的黄磊气质看成傻，《人间四月天》播出后更坚定阿十的看法，唯一不同的就是徐志摩身边有三位美女红袖添香，而汽水至今还是孤身一人，好在现在的汽水对自己的外型稍做修改，加上黄磊新专辑《等等等等等》的强大攻势，阿十才对小黄磊――汽水同学的看法有所改观。

当然也不会忘记咱们的美女General啦，General的年龄是我们三个中最大的，可是一点都看不出来，阿十走在她旁边反而显得比她老，所以只好在中间插着一个高高的汽水，把三个人的对比冲淡一些。

General不愧是General，属于那种逛街不脚断的人，拖着可怜的我和可怜的汽水从这家店进去，那家店出来，我真怀疑从前那9年我和汽水是怎么陪她逛过来的。这样来到麦当劳已经是6点多了，天微微黑下来，星辰在闪烁。

漂亮的姐姐冲我们说欢迎，接着用很惊奇的眼光看着我们手挽手的三人行，这种目光见多了我们也不足为奇了，找个位置坐下了，我和General坐一边，汽水坐另一边，东西是我去买的，我叫了可乐、薯条、鸡翅、汉堡和两杯新地，这新地一杯是我的，一杯是汽水的，General从来嚷着减肥，甜食她是不碰的，现在也是一样吧！

“我的新地呢？” General露出想杀人的眼光看着我。

我有点傻眼，咱们的General不是不吃甜的东西吗？

汽水一边宽容的笑，一边把自己面前的新地递给她，自己去买一个圆筒美美的舔着。

我不想知道General为什么又开始吃甜食，因为我知道人总会变的。

麦当劳里很热闹，这样的气氛很适合我们三个会老不会大的人。我们开始说着过去，说着初中小学的生活，说着中考前怎样闷郁然后翘课去看NBA，被抓了以后三个人凑在一起商量着怎么写检讨书……..

“那天也和今天一样，热，而且有很多星星。” General补充，我笑，现在有星吗？看得见吗？知道中山路是……

汽水说刚进来时就看见了，阿十你也看见了吧？

我不语，这是我们三个人的默契。

“如果对是等于没有你的话我宁愿错一辈子。”这句话是我们的暗语，也是我们必须遵守的原则，我们又讲起在一起9年中唯一的一次争吵，我们会吵，因为我们三个人的自尊心可以与珠穆朗玛比高。

那次不知道是汽水说了我的张信哲还是General说了汽水的GIGI，偶像的地位神圣不可侵犯，反正那次我们谁也不理谁，高傲的冷落了对方一个星期零三天又17个小时，后来后悔的恨不得负荆请罪，又拉不下面子，只好托人约了在某天下午当面道歉，却遇上玉皇大帝往地上猛倒洗脚水，我们还是很勇敢地碰了面，“Sorry”是谁先说的我已经忘了，不过这次西安事变在我们三个笑得湿漉漉的脸中宣告结束。当然淋雨的勇敢也换来因感冒而不能去上课的恶果，得出的结论就是以后再也不能吵架。

麦当劳的气氛让我们欢笑。让我们高兴，走出麦当劳，天已经全黑了，汽水说去喝Caffee，我笑问他会不会撑死，汽水还是拉着我和General，在星光下去了咖啡屋，那家Café叫“星光闪烁”，大理石的地面，木制的桌椅，柔柔桔色的灯光，墙上画着很多大大小小的星星。这次的座位换了，汽水和我坐一边，General独自坐另一边。

汽水爱喝爱尔兰咖啡，这种年纪的男生大多喝酒的，我知道，我和General要了蓝山，习惯，很早开始拥有的习惯。

Café里的背景音乐是《红豆》，我忽然感到会有事要发生。

“恩，这次来厦门是借机会找你告别的，” General低低的说。

“什么？”我呆了一下。

“General要去澳洲了。”汽水补充。

我的鼻子里顿时有种PH < 7的感觉，但哭不是我现在要做的。

“恩。”我应了一声，“一路顺风。”

汽水首先脱下身上挂着的子弹坠，General也把手上木制的链子拿下来，我也很默契地脱下项链和手链，三个人交换了一下，从前我们也交换饰物戴的，现在不是交换，是给它们永远换个主人。

一时间没有人说话，只有王菲在不停地唱着：

“有时候，有时候，我会相信一切有尽头，相聚离开，都有时候，没有什么会永垂不朽······”

“你们，什么时候走？”我终于打破这不自然的寂静。

“等会，9：45的火车。”General说。

我看表，现在是8：50。

“走，送你们去车站。”我站起来。

汽水拿出钱包付钱，我没拦，只是很清楚地看到他的钱包里夹着张照片，初二时候照的，照片上，我们三个人笑得很夸张。

走出Café时已经是星辰满天了，我们默默的上了一辆公车，这时候位置又换了，汽水和General坐一排，看着独自坐对面的我。

6只眼睛对看着，我觉得很不舒服，于是找个借口去开窗户，窗户一打开，风吹得我的脸好疼，我没回头，站着看着天上一颗颗一闪一闪的星星，车窗映出了斑斓的夜景，也映出了不知道什么时候走到我身后General流泪的双眼，我没去安慰她什么，我怕，我怕我一回头，我的泪水也会背叛我的眼睛。

汽水把手搭在我们肩上，轻轻地说：

“你看天上的星星，彼此相隔得那么远，但总也看得见对方，知道吗？是因为它们不停地在闪烁，永远让对方看见。”

我点头，General也是。

“汽水，你也哭了吗？”我在心里问。

我知道，为了遇见对方，我，汽水，General在佛前整整求了五百年，现在，在将要离别的路上，我们永远会以一颗泪的温柔与执着，张望着下一次的遇见。', '世界上最远的距离，不是天涯海角，也不是生与死的离别，而是我就站在你面前，你却不知道，我爱你', '2001-05-18 18:23:00', 46, '20020111213242_bbsid_102755_board_10_5cab15687f.html', '20020111213242');
