INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1823, 204206, 7, 564, '乡音----难忘E-MAIL情怀(22)', '亲爱的，此刻的我内心彷徨无助，带着这糟糕透顶的情绪写下这篇连载。。。
<br>
<br>我的爱人，已经整整十天耳边没了你那熟悉动听，令我动心的声音了。整整十天，脑海里都是你的身影，你的一颦一笑，一举一动！真的很难想象这样的日子竟然这么熬了下来。相思之苦，刻骨铭心。阿宝，我的爱，是否在这漫漫弥漫相思的日子里，我的身影也曾被你记忆起。。。
<br>
<br>这几天来耳边鸣鸣响起《征服》这首歌，就这样被你征服，却忘了所有的痛。。不知道为什么，提起这首歌，总感觉歌词不达意。然而我却深深沉醉于此旋律中。我的爱，是的，我承认在我内心情感世界早已被你征服，已无退路，你是我今生唯一的选择。亲爱的，还记得我曾对你说过无数次的那句话吗？“选我所爱，爱我所选”，就这样被你征服，我已抛弃我所有退路。。。
<br>
<br>好了，零零星星的相思情怀倾诉于此，不安不快的心情逐渐淡去，此刻想象一下，我吻了你，并轻声地在你耳边说着：午安，我的爱。。。
<br>（未完待续）
<br>2002。12。20', '亲爱的，此刻的我内心彷徨无助，带着这糟糕透顶的情绪写下这篇连载。。。

我的爱人，已经整整十天耳边没了你那熟悉动听，令我动心的声音了。整整十天，脑海里都是你的身影，你的一颦一笑，一举一动！真的很难想象这样的日子竟然这么熬了下来。相思之苦，刻骨铭心。阿宝，我的爱，是否在这漫漫弥漫相思的日子里，我的身影也曾被你记忆起。。。

这几天来耳边鸣鸣响起《征服》这首歌，就这样被你征服，却忘了所有的痛。。不知道为什么，提起这首歌，总感觉歌词不达意。然而我却深深沉醉于此旋律中。我的爱，是的，我承认在我内心情感世界早已被你征服，已无退路，你是我今生唯一的选择。亲爱的，还记得我曾对你说过无数次的那句话吗？“选我所爱，爱我所选”，就这样被你征服，我已抛弃我所有退路。。。

好了，零零星星的相思情怀倾诉于此，不安不快的心情逐渐淡去，此刻想象一下，我吻了你，并轻声地在你耳边说着：午安，我的爱。。。

（未完待续）

2002。12。20', NULL, '2003-06-06 23:57:00', 2, '20030711163938_bbsid_204206_board_7_097a238b0d.html', '20030711163938');
