INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2550, 224153, 1, 56, '人味', '我咀嚼着我的小脚趾，
<br>我凝视着我的脚心痣，
<br>却再也记不起农民九天和来源。
<br>
<br>我摧残着的我十一指，
<br>我再一次佩服农民几年来的辛苦，
<br>任凭蚂蚁变大象，
<br>竞舍不得他那一个小小的坑（有人称之为矛厕）。
<br>
<br>不过，
<br>此地虽无杂草，亦无庄稼，
<br>但却带有一股刺鼻的浓重的------咖啡人味。（有人说是农民腋下的香气）
<br>
<br>老农民。还好吗！<br><br>---<br><font&nbsp;class="font">我是北方一匹狼，
<br>小学本科赛文盲，
<br>咖啡灌水我最爱，
<br>哪里有我哪遭殃。</font>', '我咀嚼着我的小脚趾，

我凝视着我的脚心痣，

却再也记不起农民九天和来源。

我摧残着的我十一指，

我再一次佩服农民几年来的辛苦，

任凭蚂蚁变大象，

竞舍不得他那一个小小的坑（有人称之为矛厕）。

不过，

此地虽无杂草，亦无庄稼，

但却带有一股刺鼻的浓重的------咖啡人味。（有人说是农民腋下的香气）

老农民。还好吗！

---
我是北方一匹狼，

小学本科赛文盲，

咖啡灌水我最爱，

哪里有我哪遭殃。', NULL, '2004-01-31 23:01:00', 2, '20040211141310_bbsid_224153_board_1_fb62bc2e61.html', '20040211141310');
