INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (475, 156694, 7, 127, '不想独自快乐', '我感冒了。带着一丝茫然的心情，我突然地就感冒了。
<br>    
<br>    鼻子有一点不通，喉咙有一点发干，头有一点痛，眼睛有一点发涩，懒洋洋的，只想躺在床上看书。朋友打电话来约我出去玩，我只是礼貌地婉拒了，对于结伴出门的活动，我早已经失去了兴趣。天气不算太好，白天的时候闷热得象个蒸笼，下午却突然下起暴雨，打雷闪电，甚是吓人，晚上气温一下子降到了10度，我一直懒得换凉席，现在睡起来却也觉得冷了，想必感冒也是因为那件席子的缘故吧。
<br>
<br>    开始上驾驶课，一个礼拜上一次，老师是福州人，娶了个厦门人做老婆，于是上课时总是有一搭没一搭地跟我聊厦门的事情，可是我聊得太兴奋，会把车开到安全岛上去，还要劳烦他帮我踩刹车，几次之后，他话渐渐少了，不知道是怕我分心的缘故，还是话题用完了。开车并没有我想象的那样难，过分简单地，我算是会开了，可是转弯总是不够标准，老师不厌其烦地指导我：“打灯……转方向盘……回轮……”我有点脸红，其实我并不是这么笨的。。。我只是。。。有点分心。。。
<br>
<br>    车开到一个急弯道的时候，突然下起暴雨，车窗一片模糊，雨刮器也没用，天和地模糊成一片，我连路的边缘也看不清楚了，只是凭感觉掌握方向。窗外雨下得厉害，身边的老师也不出声，我两眼只看着前方，努力辨认方向，那一刻，除了不让车撞上路边，我什么也没想，那一刹那，我心里最纯净。
<br>
<br>    我有我的梦想，在这片不属于我的土地上，虽然它仍然只是个梦想。没有什么牵绊着我，我却始终迈不开我的脚步，一切就在我眼前，我却连伸手将它拥在怀里的勇气也没有，我是懦弱的，不是吗？心里的伤还在吗？我不知道，对自己失去了了解，不知道忧伤是何滋味，却也不懂快乐，太过平静的生活磨平了我的热情，没有激情，我只是平凡地生活着。
<br>
<br>    和中学的同学不大联系了，除了偶尔在上学的火车上相遇，淡淡的话语，彼此都有心事，却仍是无话不谈的，唯一不同的是，我拒绝再透露任何关于我生活的消息，轻松，是她们给我的评价，是的，我微笑。没有人知道，我曾经历了什么，两个月后，出现在她们面前的我甚至比以前更悠闲自在，我轻轻地将伤痛掩埋，让自己渐渐地消失在从前，把所有的回忆都销毁，伤害淡去之后，我仍然是我，没有改变什么，只是失去了一点纯真。
<br>
<br>    常有人说我一副天天快乐的模样，我很迟疑，是真话吗，为何我不觉得？可是却还是很乐意地接受了，因为我想我懂得了如何让自己看起来快乐，不论事实是怎样的。最近常受到一些以前不曾听到的赞美，诸如你很可爱之类的，呵呵，从来不知道自己可以和可爱挂上钩，心里却有一丝异样的快乐，至少，我不是封闭的；至少，我还可以开心地和朋友打牌到通宵或者为了一场演唱会兴奋一个星期；至少，我还有快乐的理由。。。
<br>
<br>    觉得很满足，我不再沉迷了，我忘却了曾有的痛苦，我尝到了生活的趣味，却不想自私，想让所有的人都快乐，想看到所有的朋友都有自己的天地，虽然是奢望，但是我不想独自快乐。。。
<br>
<br>    我的世界里不再只有爱情，因为看清了所有，因为懂得了什么时候应该放弃，也明白了来去都没有理由，也在忽然之间解脱，这世界上没有谁离开了谁不能活，我是我而你是你，本不属于彼此的两个人，注定了只有分离，既然注定了，又何苦付出所有？多爱自己一点，即使是一个人，那也是一份完整的快乐。
<br>
<br>    谨以此文给所有咖啡的朋友，和所有爱护我的GG，JJ，DD，MM们！树树不想独自快乐。。。因为~~~~独乐乐不如众乐乐！呵呵', '我感冒了。带着一丝茫然的心情，我突然地就感冒了。

鼻子有一点不通，喉咙有一点发干，头有一点痛，眼睛有一点发涩，懒洋洋的，只想躺在床上看书。朋友打电话来约我出去玩，我只是礼貌地婉拒了，对于结伴出门的活动，我早已经失去了兴趣。天气不算太好，白天的时候闷热得象个蒸笼，下午却突然下起暴雨，打雷闪电，甚是吓人，晚上气温一下子降到了10度，我一直懒得换凉席，现在睡起来却也觉得冷了，想必感冒也是因为那件席子的缘故吧。

开始上驾驶课，一个礼拜上一次，老师是福州人，娶了个厦门人做老婆，于是上课时总是有一搭没一搭地跟我聊厦门的事情，可是我聊得太兴奋，会把车开到安全岛上去，还要劳烦他帮我踩刹车，几次之后，他话渐渐少了，不知道是怕我分心的缘故，还是话题用完了。开车并没有我想象的那样难，过分简单地，我算是会开了，可是转弯总是不够标准，老师不厌其烦地指导我：“打灯……转方向盘……回轮……”我有点脸红，其实我并不是这么笨的。。。我只是。。。有点分心。。。

车开到一个急弯道的时候，突然下起暴雨，车窗一片模糊，雨刮器也没用，天和地模糊成一片，我连路的边缘也看不清楚了，只是凭感觉掌握方向。窗外雨下得厉害，身边的老师也不出声，我两眼只看着前方，努力辨认方向，那一刻，除了不让车撞上路边，我什么也没想，那一刹那，我心里最纯净。

我有我的梦想，在这片不属于我的土地上，虽然它仍然只是个梦想。没有什么牵绊着我，我却始终迈不开我的脚步，一切就在我眼前，我却连伸手将它拥在怀里的勇气也没有，我是懦弱的，不是吗？心里的伤还在吗？我不知道，对自己失去了了解，不知道忧伤是何滋味，却也不懂快乐，太过平静的生活磨平了我的热情，没有激情，我只是平凡地生活着。

和中学的同学不大联系了，除了偶尔在上学的火车上相遇，淡淡的话语，彼此都有心事，却仍是无话不谈的，唯一不同的是，我拒绝再透露任何关于我生活的消息，轻松，是她们给我的评价，是的，我微笑。没有人知道，我曾经历了什么，两个月后，出现在她们面前的我甚至比以前更悠闲自在，我轻轻地将伤痛掩埋，让自己渐渐地消失在从前，把所有的回忆都销毁，伤害淡去之后，我仍然是我，没有改变什么，只是失去了一点纯真。

常有人说我一副天天快乐的模样，我很迟疑，是真话吗，为何我不觉得？可是却还是很乐意地接受了，因为我想我懂得了如何让自己看起来快乐，不论事实是怎样的。最近常受到一些以前不曾听到的赞美，诸如你很可爱之类的，呵呵，从来不知道自己可以和可爱挂上钩，心里却有一丝异样的快乐，至少，我不是封闭的；至少，我还可以开心地和朋友打牌到通宵或者为了一场演唱会兴奋一个星期；至少，我还有快乐的理由。。。

觉得很满足，我不再沉迷了，我忘却了曾有的痛苦，我尝到了生活的趣味，却不想自私，想让所有的人都快乐，想看到所有的朋友都有自己的天地，虽然是奢望，但是我不想独自快乐。。。

我的世界里不再只有爱情，因为看清了所有，因为懂得了什么时候应该放弃，也明白了来去都没有理由，也在忽然之间解脱，这世界上没有谁离开了谁不能活，我是我而你是你，本不属于彼此的两个人，注定了只有分离，既然注定了，又何苦付出所有？多爱自己一点，即使是一个人，那也是一份完整的快乐。

谨以此文给所有咖啡的朋友，和所有爱护我的GG，JJ，DD，MM们！树树不想独自快乐。。。因为~~~~独乐乐不如众乐乐！呵呵', '没有目的的喃喃自语，

无需太理性的讲道理。

这是我一夜风流的另一种方式。', '2002-04-05 01:19:00', 13, '20020616005526_bbsid_156694_board_7_efad5b2f60.html', '20020616005526');
