INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (853, 108665, 12, 22, '偶今天去了雕刻时光新店', '今天本来说和老公去上课，结果偶犯懒，半路溜了。坐公车到苏州桥才想起没拿钥匙，没办法，只好自己先找地儿玩玩去。
<br>
<br>想起雕刻时光新店就在周围，于是去看看。那地儿好找，在魏公村西口理工大学侧门旁边。
<br>
<br>但是雕刻的新店让偶真失望！是在一幢小楼的二层，地方宽大，可是少了以前老店的许多味道，没有来来去去、在咖啡桌上打哈欠的胖猫，没有能晒太阳的四合院，没有味道足足的小胡同。：（
<br>
<br>偶今天发现偶不喜欢雕刻的老板阿庄，这厮聒噪死了。他坐在旁边和一堆从深圳来北京玩的PLMM吹牛，偶受不了他的台湾普通话的说，还一会冒句E文，时不时还来句法语，分特。反正一点也不含蓄。反正偶觉得学艺术的男生都是这付模样，只能看看。
<br>
<br>LG九点下课，顺利的在雕刻把偶逮捕归案，唉！这个雕刻，唯一的好处就是离LG的公司近了，以后没事可以去做做。', '今天本来说和老公去上课，结果偶犯懒，半路溜了。坐公车到苏州桥才想起没拿钥匙，没办法，只好自己先找地儿玩玩去。

想起雕刻时光新店就在周围，于是去看看。那地儿好找，在魏公村西口理工大学侧门旁边。

但是雕刻的新店让偶真失望！是在一幢小楼的二层，地方宽大，可是少了以前老店的许多味道，没有来来去去、在咖啡桌上打哈欠的胖猫，没有能晒太阳的四合院，没有味道足足的小胡同。：（

偶今天发现偶不喜欢雕刻的老板阿庄，这厮聒噪死了。他坐在旁边和一堆从深圳来北京玩的PLMM吹牛，偶受不了他的台湾普通话的说，还一会冒句E文，时不时还来句法语，分特。反正一点也不含蓄。反正偶觉得学艺术的男生都是这付模样，只能看看。

LG九点下课，顺利的在雕刻把偶逮捕归案，唉！这个雕刻，唯一的好处就是离LG的公司近了，以后没事可以去做做。', '春天为什么渺渺茫茫

春云用什么信仰', '2001-06-24 03:11:00', 6, '20020920064709_bbsid_108665_board_12_90a578813a.html', '20020920064709');
