INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2110, 213388, 6, 1944, '月光下，你在我的思念里！  （熙子）', '月光，清幽柔和的流泻着， 
<br>静静的夜空里，星光淡淡的闪烁， 
<br>我默默的依偎在夜的怀抱里， 
<br>在疼痛的想念你，思念你。 
<br>想念你那温馨充满阳光一样的笑容， 
<br>想念你掌心里的那份充满爱的温度。 
<br>你的身影，是留在我记忆里的烙印， 
<br>是我今生无法忘却的最深挚的爱！ 
<br>月光下，你在我的思念里。 
<br>
<br>经常这样一个人默默的想念你， 
<br>让心肆意的为你疼痛，为你牵挂。 
<br>好想让自己化做一只扑火的飞蛾； 
<br>飞进你的梦里，静静的守侯你， 
<br>好想和你一起慢慢老去，直到地老天荒。 
<br>月光如水般洒在窗前，就向我对你的思念， 
<br>在寂静的空间里无边无际的弥漫着。 
<br>相距遥远的你，是否已经感受到， 
<br>感受到我内心深处对你的渴望。 
<br>
<br>点燃一支烟，让眼泪在烟雾中编织思念， 
<br>此刻，苍白的文字已不能表达我的心绪。 
<br>我深深的知道，你不属于我， 
<br>你的生命里没有我停留的位置。 
<br>我不企求上天制造绝世的奇迹， 
<br>只希望能允许我在有生的岁月里， 
<br>在疲惫中想到这个世界上还有你， 
<br>让我知道自己并不孤独。 
<br>在这个纷繁的尘世里，与你相遇， 
<br>也许是我今生轮回的真相。 
<br>
<br>月光下，我就这样默默的想念你， 
<br>让眼泪在流血的心上写满了你名字。 
<br>你是否知道，在远方的一个角落里， 
<br>有一颗心在为你跳动，为你痴迷？ 
<br>我的情感在耳麦凄婉的乐曲里泛滥， 
<br>眼里飘起的雾里是你温和的笑脸； 
<br>我是那么依恋你，那么深爱你， 
<br>宁愿是你手指间燃烧的一支烟， 
<br>在你温暖而轻柔的眼神中， 
<br>为你燃尽短暂的生命，成为你的一瞬。 
<br>
<br>如果有来生，我还会选择与你相遇， 
<br>虽然，没有属于我和你的完美结局， 
<br>但是，我依然会无悔的在每一个月光里， 
<br>放飞自己的灵魂，释放对你的思念。 
<br>其实，我已经很感激上苍的恩赐， 
<br>能让我的生命里曾经真实的有你， 
<br>能让你永远的停留在我的思念里。 
<br>想念你，是我生命存在的全部意义， 
<br>这份爱，已经成为心灵深处的永恒。 
<br>月光下，你在我的思念里！', '月光，清幽柔和的流泻着，

静静的夜空里，星光淡淡的闪烁，

我默默的依偎在夜的怀抱里，

在疼痛的想念你，思念你。

想念你那温馨充满阳光一样的笑容，

想念你掌心里的那份充满爱的温度。

你的身影，是留在我记忆里的烙印，

是我今生无法忘却的最深挚的爱！

月光下，你在我的思念里。

经常这样一个人默默的想念你，

让心肆意的为你疼痛，为你牵挂。

好想让自己化做一只扑火的飞蛾；

飞进你的梦里，静静的守侯你，

好想和你一起慢慢老去，直到地老天荒。

月光如水般洒在窗前，就向我对你的思念，

在寂静的空间里无边无际的弥漫着。

相距遥远的你，是否已经感受到，

感受到我内心深处对你的渴望。

点燃一支烟，让眼泪在烟雾中编织思念，

此刻，苍白的文字已不能表达我的心绪。

我深深的知道，你不属于我，

你的生命里没有我停留的位置。

我不企求上天制造绝世的奇迹，

只希望能允许我在有生的岁月里，

在疲惫中想到这个世界上还有你，

让我知道自己并不孤独。

在这个纷繁的尘世里，与你相遇，

也许是我今生轮回的真相。

月光下，我就这样默默的想念你，

让眼泪在流血的心上写满了你名字。

你是否知道，在远方的一个角落里，

有一颗心在为你跳动，为你痴迷？

我的情感在耳麦凄婉的乐曲里泛滥，

眼里飘起的雾里是你温和的笑脸；

我是那么依恋你，那么深爱你，

宁愿是你手指间燃烧的一支烟，

在你温暖而轻柔的眼神中，

为你燃尽短暂的生命，成为你的一瞬。

如果有来生，我还会选择与你相遇，

虽然，没有属于我和你的完美结局，

但是，我依然会无悔的在每一个月光里，

放飞自己的灵魂，释放对你的思念。

其实，我已经很感激上苍的恩赐，

能让我的生命里曾经真实的有你，

能让你永远的停留在我的思念里。

想念你，是我生命存在的全部意义，

这份爱，已经成为心灵深处的永恒。

月光下，你在我的思念里！', '因为爱过&nbsp;所以慈悲，因为懂得&nbsp;所以宽容。

熙子', '2003-09-12 20:31:00', 5, '20031003163258_bbsid_213388_board_6_4e16b86f7c.html', '20031003163258');
