INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (569, 129422, 3, 89, '新房客', '我听过一场海啸，
<br>没见过你的微笑，
<br>我捕捉过一只飞鸟，
<br>没摸过你的羽毛。
<br>      ----新房客
<br>一切很好，我打扫了房，我打开了窗。好一个明朗的大清早，我吁了口气，花开得很妙（欣赏的人哪里去找？）十月的空气，拂了进来，看不到佳人的微笑，闻不到爱人的烟草，听不到情人的赞叹，屋里弥漫着我的寂寞，一切很好，只有昨夜，月儿落下了床头满地的思乡药。
<br>
<br>外边的人潮起起落落，看热闹的人们出出进进，不羁的清风，梦游的彩虹，轻佻的口哨代替了敲门的口号：
<br>“打挠，打挠。”
<br>“你好，你好。”
<br>
<br>（如果，我在明天离去，哪一双眼睛会因此流泪；如果我忽然死去，哪一颗心会因此改变？）
<br>
<br>不需去找，我一切很好。
<br>
<br>一切很好，我打扫了房，我打开了窗，好一个灿烂的大清早，我叹了口气，看到了你的微笑（好象街边的狗尾草），呼吸比心事还重地压坏了柳梢，从前的记忆是相隔数世纪的埃及法老，在独自去偷欢的阴影下，七月夜半的承诺不小心闪坏了他的腰。
<br>
<br>灯红酒绿，姹紫嫣红，淑女绅士，薄荷摩尔，左转右弯，日子炯炯，眸子沉沉，我披着自己的孤单，看不到你过来的脸。
<br>
<br>“打挠，打挠。”
<br>“你好，你好。”
<br>
<br>（这经过的千万张的脸，哪一个才有着真实的表情，哪一张的脸是出租的喜悦，哪一个的表情是借住的哀伤？）
<br>
<br>不会去找，我的一切很好。
<br>
<br>一切很好，我打扫了房，我关上了窗，起了这么个大清早，我要好好睡个懒觉，不去看天际边最后的薄蓝，“遗忘”在房顶的烟囱上盘绕。二十五层的楼高，满眼的繁嚣，二十五层的楼高，化尘的星雨；四处都有江湖谣，许多的女子，你都叫她们“小傻”，许多的女子，在牌桌前，轻荡地笑。
<br>
<br>“打挠，打挠。”
<br>“你好，你好。”
<br>
<br>不知道，谁会记得我的来到，一点的清凉，十种的滋味，百般的无奈，千滴的泪角
<br>
<br>（海上的美人鱼化作了泡泡，手里的那把刀哪里去找，有着苦痛的灵魂，我才不要，正如你的胆小。交换？交换！红颜不再为爱衰老。）
<br>
<br>看到了晚上，等到黎明，关起了窗，打扫了房，不须开始，游戏结束了，脑中你行走的轨道，纷纷沓沓，不会去找，我要维持我的骄傲。不再打捞。
<br>
<br>“你还好吗？
<br>“你好，你好。”
<br>
<br>最后没有打挠，因为游戏结束了。
<br>
<br>我听过一场海啸，
<br>没见过你的微笑，
<br>我捕捉过一只飞鸟，
<br>没摸过你的羽毛。
<br>一切很好，不缺烦恼。', '我听过一场海啸，

没见过你的微笑，

我捕捉过一只飞鸟，

没摸过你的羽毛。

----新房客

一切很好，我打扫了房，我打开了窗。好一个明朗的大清早，我吁了口气，花开得很妙（欣赏的人哪里去找？）十月的空气，拂了进来，看不到佳人的微笑，闻不到爱人的烟草，听不到情人的赞叹，屋里弥漫着我的寂寞，一切很好，只有昨夜，月儿落下了床头满地的思乡药。

外边的人潮起起落落，看热闹的人们出出进进，不羁的清风，梦游的彩虹，轻佻的口哨代替了敲门的口号：

“打挠，打挠。”

“你好，你好。”

（如果，我在明天离去，哪一双眼睛会因此流泪；如果我忽然死去，哪一颗心会因此改变？）

不需去找，我一切很好。

一切很好，我打扫了房，我打开了窗，好一个灿烂的大清早，我叹了口气，看到了你的微笑（好象街边的狗尾草），呼吸比心事还重地压坏了柳梢，从前的记忆是相隔数世纪的埃及法老，在独自去偷欢的阴影下，七月夜半的承诺不小心闪坏了他的腰。

灯红酒绿，姹紫嫣红，淑女绅士，薄荷摩尔，左转右弯，日子炯炯，眸子沉沉，我披着自己的孤单，看不到你过来的脸。

“打挠，打挠。”

“你好，你好。”

（这经过的千万张的脸，哪一个才有着真实的表情，哪一张的脸是出租的喜悦，哪一个的表情是借住的哀伤？）

不会去找，我的一切很好。

一切很好，我打扫了房，我关上了窗，起了这么个大清早，我要好好睡个懒觉，不去看天际边最后的薄蓝，“遗忘”在房顶的烟囱上盘绕。二十五层的楼高，满眼的繁嚣，二十五层的楼高，化尘的星雨；四处都有江湖谣，许多的女子，你都叫她们“小傻”，许多的女子，在牌桌前，轻荡地笑。

“打挠，打挠。”

“你好，你好。”

不知道，谁会记得我的来到，一点的清凉，十种的滋味，百般的无奈，千滴的泪角

（海上的美人鱼化作了泡泡，手里的那把刀哪里去找，有着苦痛的灵魂，我才不要，正如你的胆小。交换？交换！红颜不再为爱衰老。）

看到了晚上，等到黎明，关起了窗，打扫了房，不须开始，游戏结束了，脑中你行走的轨道，纷纷沓沓，不会去找，我要维持我的骄傲。不再打捞。

“你还好吗？

“你好，你好。”

最后没有打挠，因为游戏结束了。

我听过一场海啸，

没见过你的微笑，

我捕捉过一只飞鸟，

没摸过你的羽毛。

一切很好，不缺烦恼。', '江湖过客，持棋摸牌，得失随缘奈何天。

疯狂白领，绿酒一杯，笑看乱花迷眼。', '2001-10-22 17:58:00', 5, '20020621124804_bbsid_129422_board_3_8fb022f7f2.html', '20020621124804');
