INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1637, 197908, 10, 1186, '成都开往春天', '我一直记得那个镜头。那部电影之中，呼啸而过的地铁，黑色的凛冽的风，女人飞扬起来的头发，面容模糊。我不敢确定这个镜头是不是来自那部电影，它有一个温暖的名字，可是充斥着流离的颠沛。它公影的时候，它在电视里播放的时候，我小心翼翼地从它身边走过，没有回头。开往春天的地铁。你可以告诉我方向在哪里吗？地铁站里我忽然迷失了方向。
<br>
<br>我生活的这个城市没有地铁。没有冰凉。我和很多人说起这个地方，他们都说，呀，是个好地方啊。它很干净，天气好的时候，阳光翅膀样扬起来。有的时候我想把它比作小小的女孩子扎头发的柔软头绳，轻轻一束，恰到好处地束缚起所有明处的浓郁的黑色。于是我觉得很明亮，我安心地穿着色彩明朗的衣服在街上慢慢地走。这个城市不喜欢行色匆匆。它是闲散的，柔和的，街上有很多漂亮的女孩，小家碧玉样的漂亮，画淡淡的透明妆，她们的笑容明澈得像一汪清泉。
<br>我不确定自己走在人潮中是什么样子。出生在春天的孩子，我的皮肤像很多这个城市里的孩子一样，不算很白，可是很柔软，有阳光的时候是白里透红的样子。深度近视，可是不戴眼镜，我唯一漂亮的这双眼睛，我想它要好好地陪伴着我。
<br>不谈感情，所以脸上偶尔有淡淡的笑容和瞬间的失神。你看见了吗。这个就是我生活的城市，和我自己。
<br>
<br>返校的那天我和学校服务队的同学一起努力地把一大堆东西搬到了新的寝室。这是我进入这个学校的第二个学期。在上一个学期里，我住在学校五十年代修建的破旧寝室里面，红色的破碎的砖瓦，木质的地板，走上去脚步声像回荡在江南潮湿的青石板巷子里面一样。晚上的时候风肆无忌惮地从已不能关严的窗户里吹进来。我把自己裹得严严实实。在冬天里，把头捂在被子里，用呼吸来温暖自己冰凉的手指。八个人一间的大寝室。偶尔争吵。我自己一直不是争吵中地主角，可是听着她们急促的呼吸我默默的蜷紧身子。我的心里泛起一点一点的凉意。这个没有任何温暖气息的寝室，陪着我度过了一个漫长的冬天。
<br>这是城市里异常寒冷的冬天。因为在圣诞节的时候，飘起了雪花。很细小的雪花，全班在数学课的时候很不给老师面子地扑到窗户上往外看，睁大眼睛才可以看到地细碎的白色，飘啊飘啊，飘啊飘啊飘啊，风让它们把自己的坠落诠释地如此绝美。
<br>我在扑面而来的寒风中突然觉得心里生生地疼。Cindy告诉我说凌子要是我第二天起来看到地上扑了一层雪，那么我就告诉我喜欢的人说，我喜欢你。你呢。
<br>我笑，然后问她，cindy你喜欢谁呢？
<br>她戴着红色的围巾，笑容僵在那一刻。她说是啊我喜欢谁呢。
<br>我又说cindy你要知道你喜欢谁又能怎么样呢。你可以握住他的手指吗。你可以靠在他身上安静的哭泣吗。你可以让他纵容你像对待一个小小的无邪的孩子吗。
<br>伤口的疼痛，不管你懂不懂。
<br>
<br>新的寝室。很大很漂亮。我从这个新的学期开始，住在里面。我自己去领了被套领了水瓶，买了很多乱七八糟的东西。我告诉自己说新生活就要开始了。从此在半夜醒过来的时候我再也听不到走廊上由近及远的脚步声。它们有的时候想起在我的梦里。像一些离开的人的步子，他们给我一个转身地背影，然后脚步声渐渐消失。渐渐渐渐消失。我为什么要遭遇那么多的离别。也许，像朋友说的，爱情只是一个人的事情。同样，感激，怀念，祝福，也都是一个人的事情。我曾经的朋友离家出走了。我曾经的朋友摔得遍体鳞伤了。我曾经地身边的人自杀了。我曾经依赖的眸子消失了。我住到了新的寝室里面。它很大很干净，四个人一间，持续的安静让我觉得很平静，可是，不能否认的冰凉正在悄悄蔓延。
<br>你看我是一个多么矛盾的孩子。如果你肯送我一个戒指，如果，那么，我还会相信你真的消失了吗？
<br>
<br>说到戒指，这个是我至今还没有收到的东西。我从新年刚过就开始策划，要找人送我一个，或者，自己买一个也好。我有的是候真是很迷信的。相信星座什么什么的。每个写过掌纹中刻下了宿命的孩子是不是真的相信这些。我不得而知。可是我是信的，我有非常非常凌乱地掌纹，星座中说，我有非常非常灵异的心志。适合一些飘一点的艺术一点的工作。心中的信念或者信仰远比事实来得真切。我想真的是这个样子的。所以我才会如此需要一个戒指。特别是，当，许许多多的不快乐不幸运一触即发得几乎同时发生在我身边的时候。那天我甚至因为掉了钥匙而几乎哭出声来。你要相信我，我还没有这么脆弱。可是那天，暮色四合的时候我丢了我的钥匙，我开不了寝室的门开不了柜子的门，我突然就觉得很多东西都在我的布经意间对我关上了们。它们把唯一的出口合上了我却一点也不知道。等我知道了却像飞蛾扑火一样地想扑过去，看看还有没有唯一的一点希望来挽救。可是后来我还是忍住了眼泪。我在很长的时间内告诉自己，如果没有人可以在我哭泣的时候抚慰我，给我一个肩膀靠，那么，不要让我的眼泪仅仅浸湿自己单薄的衣襟。
<br>或者说，我是怕哭了你也不会来，哭了你也没有音讯，那么眼泪还有什么意义呢？
<br>如果这样会让我成为轰轰烈烈的传说，可是再轰轰烈烈毕竟也是以悲剧告终，那么，不好。不如让我把所有情绪都按捺在心中。等到有一天，不管多遥远的一天，终于有安慰了，再痛痛快快地哭。不管，那个可以安慰我的人是谁，他是不是已经更替了容颜。
<br>
<br>我就是这个样子开始了我新学期的生活。凌乱的生活。一开始我做了很大的准备想把他平整地整理好。我还是想信新学期要有新的开始这样的句子的。虽然我知道，一切都会没什么。因为生活本身是不会变的，或者说，我对生活地要求是不会变的，再或者说，我还没有经历可以让我刻骨铭心的成长，所以，心性是没变的。这个就是根本了吧。都说要斩草除根，我知道根在何处，手上亦有刀，可是你让我怎么砍下这一刀？
<br>还是需要一些厉炼的，不然，在我，真的是下不了手。
<br>想到初三那一年的日子。那个时候是极度的压抑，而现在，是过分的外露。学校交给我很多事情做，接受得并不欣然。或许这些在别人眼里是风光无限，可是，被掏空的感觉总是不合时宜地浮现。我不是太担得起责任的人，请你不要交付于我太多的信心。当然是会努力不要愧对你的，可是，要怎样才能对得起你的信任？惶惶然不知所措，连叹气都是多余的。
<br>慵懒被裹在尘埃中。别人看不到真相难道我还不知道吗。我是一直被裹在慵懒中的那个。或者我们不用慵懒，我们说淡定。退到一旁看人世变化，不会靠近亦不会倦怠，不去触摸亦不会疼痛。
<br>为什么我对你就不能这样呢？又或许，我还是会的。终究会学会的。我一直相信自己始终是一个聪明的女子。即便偶尔会纵容自己的软弱，心里，却有一条清晰的底线。我已经快靠近那条底线了，我希望我在离开的时候可以笃定一点，可以沉稳一点。我平身最不想看到的就是仓皇脱逃。完全没有退路的时候连太阳都会隐匿的。我不要这样。绝对不要。
<br>
<br>周末回家的时候看到一路上都在整修。才知道一年一度的桃花节又要到了。我的生日居然和桃花节开幕式是同一天。其实我不太喜欢桃花的，太俗气和暧昧的花，没有樱花那样的纷纷扬扬，可是既然我有这个缘分和它撞在一起了，那么，一样的，请给我桃花那么明媚的笑容。花朵在天堂里开放了，明亮的笑靥点亮人间的花蕾。原来是春天要到了。这个城市从最寒冷的冬天里逃匿了出来，春天就要到了就要到了就要到了。我的生日也在不经意间靠近了。这是一个恰倒好处的时候给自己，用来迎接新生。其实跌倒了随处都可以爬起来的，可是亲爱的，告诉我，除了春天以外，还有什么季节如此充满希望呢？可以让我安心地躺在它温润而博大的怀抱里，远里凛冽的风和刺骨的痛，安安静静地微笑。一如曾经那样。你应该记得那样从内而外的美丽，万般光华尽收于此。苍白都退到阳光之后去了，阴影都被盖住了扭成了结束缚在不知名的远处。那么刚刚好，让我睁开双眸，看看天与地，已经不是一如往昔了，又是否还会有一样的透明的感动。
<br>
<br>行走。一直不断地行走。终点处是否就是我渴望的春天。如果不是，那么也请不要告诉我。给我一点点希望我就不会轻易绝望。一点点就够。我所渴望的从来都那样地少。你已经走到了我前面，记得回过头拉住我的手指。它们很细长，很冰凉，微微颤抖，可是如果你看得见那么请你不要视而不见的样子，我虽然不会哭可是我们会越离越远的。而且，就算我哭了，那也不会代表谅解和宣泄，我的眼泪会否是你心头的玻璃碎片。它滴下去的时候就会冲你割下去。因为我的蛮不讲理或者任性或者固执或者缓慢地成长或者其他。
<br>带着我一起去追赶春天好不好。或者，帮我停下前往春天的地铁好不好。我在这个城市里眺望流水的悲伤，手指光滑，没有任何约束，圈不住的幸福可是我还是微笑地接受了。我在宽大的寝室里轻轻地走，听到自己的脚步声然后我突然想那会不会是你渐行渐近的步子。还有从窗户望出去的蓝蓝的天会不会是你明澈的容颜。时光辗转千年的声音在这个城市里显得如此静悄悄。太过于温和了，温和地让我渴望一些猛烈刮过的风一些呼啸而过的地铁。它们才能给我真实感。让我觉得自己是在前进着的，世间的任何一条路都可以给我一个终点。暂且让我相信终点就是春天吧。
<br>
<br>呵，你看我是多么矛盾的孩子。希望从温和之中搭乘凛冽奔向另外一个温和。我需要一些革新，因为我不敢确定你是否在。可是只要你是一直在的，那么所有的都是新鲜了。
<br>春天那样的新鲜。哪怕岁月在风尘中都凋尽了，也依然刻在通往天堂的道路上。
<br>我多么多么渴望和这个城市一起开往春天。这个美丽的城市。成都。我所爱的却拼命想离开的城市。
<br>给我一个去往春天的机会。让我重新恢复到曾经的美丽。逃脱逼仄，肆意地生长，向着阳光的方向。', '我一直记得那个镜头。那部电影之中，呼啸而过的地铁，黑色的凛冽的风，女人飞扬起来的头发，面容模糊。我不敢确定这个镜头是不是来自那部电影，它有一个温暖的名字，可是充斥着流离的颠沛。它公影的时候，它在电视里播放的时候，我小心翼翼地从它身边走过，没有回头。开往春天的地铁。你可以告诉我方向在哪里吗？地铁站里我忽然迷失了方向。

我生活的这个城市没有地铁。没有冰凉。我和很多人说起这个地方，他们都说，呀，是个好地方啊。它很干净，天气好的时候，阳光翅膀样扬起来。有的时候我想把它比作小小的女孩子扎头发的柔软头绳，轻轻一束，恰到好处地束缚起所有明处的浓郁的黑色。于是我觉得很明亮，我安心地穿着色彩明朗的衣服在街上慢慢地走。这个城市不喜欢行色匆匆。它是闲散的，柔和的，街上有很多漂亮的女孩，小家碧玉样的漂亮，画淡淡的透明妆，她们的笑容明澈得像一汪清泉。

我不确定自己走在人潮中是什么样子。出生在春天的孩子，我的皮肤像很多这个城市里的孩子一样，不算很白，可是很柔软，有阳光的时候是白里透红的样子。深度近视，可是不戴眼镜，我唯一漂亮的这双眼睛，我想它要好好地陪伴着我。

不谈感情，所以脸上偶尔有淡淡的笑容和瞬间的失神。你看见了吗。这个就是我生活的城市，和我自己。

返校的那天我和学校服务队的同学一起努力地把一大堆东西搬到了新的寝室。这是我进入这个学校的第二个学期。在上一个学期里，我住在学校五十年代修建的破旧寝室里面，红色的破碎的砖瓦，木质的地板，走上去脚步声像回荡在江南潮湿的青石板巷子里面一样。晚上的时候风肆无忌惮地从已不能关严的窗户里吹进来。我把自己裹得严严实实。在冬天里，把头捂在被子里，用呼吸来温暖自己冰凉的手指。八个人一间的大寝室。偶尔争吵。我自己一直不是争吵中地主角，可是听着她们急促的呼吸我默默的蜷紧身子。我的心里泛起一点一点的凉意。这个没有任何温暖气息的寝室，陪着我度过了一个漫长的冬天。

这是城市里异常寒冷的冬天。因为在圣诞节的时候，飘起了雪花。很细小的雪花，全班在数学课的时候很不给老师面子地扑到窗户上往外看，睁大眼睛才可以看到地细碎的白色，飘啊飘啊，飘啊飘啊飘啊，风让它们把自己的坠落诠释地如此绝美。

我在扑面而来的寒风中突然觉得心里生生地疼。Cindy告诉我说凌子要是我第二天起来看到地上扑了一层雪，那么我就告诉我喜欢的人说，我喜欢你。你呢。

我笑，然后问她，cindy你喜欢谁呢？

她戴着红色的围巾，笑容僵在那一刻。她说是啊我喜欢谁呢。

我又说cindy你要知道你喜欢谁又能怎么样呢。你可以握住他的手指吗。你可以靠在他身上安静的哭泣吗。你可以让他纵容你像对待一个小小的无邪的孩子吗。

伤口的疼痛，不管你懂不懂。

新的寝室。很大很漂亮。我从这个新的学期开始，住在里面。我自己去领了被套领了水瓶，买了很多乱七八糟的东西。我告诉自己说新生活就要开始了。从此在半夜醒过来的时候我再也听不到走廊上由近及远的脚步声。它们有的时候想起在我的梦里。像一些离开的人的步子，他们给我一个转身地背影，然后脚步声渐渐消失。渐渐渐渐消失。我为什么要遭遇那么多的离别。也许，像朋友说的，爱情只是一个人的事情。同样，感激，怀念，祝福，也都是一个人的事情。我曾经的朋友离家出走了。我曾经的朋友摔得遍体鳞伤了。我曾经地身边的人自杀了。我曾经依赖的眸子消失了。我住到了新的寝室里面。它很大很干净，四个人一间，持续的安静让我觉得很平静，可是，不能否认的冰凉正在悄悄蔓延。

你看我是一个多么矛盾的孩子。如果你肯送我一个戒指，如果，那么，我还会相信你真的消失了吗？

说到戒指，这个是我至今还没有收到的东西。我从新年刚过就开始策划，要找人送我一个，或者，自己买一个也好。我有的是候真是很迷信的。相信星座什么什么的。每个写过掌纹中刻下了宿命的孩子是不是真的相信这些。我不得而知。可是我是信的，我有非常非常凌乱地掌纹，星座中说，我有非常非常灵异的心志。适合一些飘一点的艺术一点的工作。心中的信念或者信仰远比事实来得真切。我想真的是这个样子的。所以我才会如此需要一个戒指。特别是，当，许许多多的不快乐不幸运一触即发得几乎同时发生在我身边的时候。那天我甚至因为掉了钥匙而几乎哭出声来。你要相信我，我还没有这么脆弱。可是那天，暮色四合的时候我丢了我的钥匙，我开不了寝室的门开不了柜子的门，我突然就觉得很多东西都在我的布经意间对我关上了们。它们把唯一的出口合上了我却一点也不知道。等我知道了却像飞蛾扑火一样地想扑过去，看看还有没有唯一的一点希望来挽救。可是后来我还是忍住了眼泪。我在很长的时间内告诉自己，如果没有人可以在我哭泣的时候抚慰我，给我一个肩膀靠，那么，不要让我的眼泪仅仅浸湿自己单薄的衣襟。

或者说，我是怕哭了你也不会来，哭了你也没有音讯，那么眼泪还有什么意义呢？

如果这样会让我成为轰轰烈烈的传说，可是再轰轰烈烈毕竟也是以悲剧告终，那么，不好。不如让我把所有情绪都按捺在心中。等到有一天，不管多遥远的一天，终于有安慰了，再痛痛快快地哭。不管，那个可以安慰我的人是谁，他是不是已经更替了容颜。

我就是这个样子开始了我新学期的生活。凌乱的生活。一开始我做了很大的准备想把他平整地整理好。我还是想信新学期要有新的开始这样的句子的。虽然我知道，一切都会没什么。因为生活本身是不会变的，或者说，我对生活地要求是不会变的，再或者说，我还没有经历可以让我刻骨铭心的成长，所以，心性是没变的。这个就是根本了吧。都说要斩草除根，我知道根在何处，手上亦有刀，可是你让我怎么砍下这一刀？

还是需要一些厉炼的，不然，在我，真的是下不了手。

想到初三那一年的日子。那个时候是极度的压抑，而现在，是过分的外露。学校交给我很多事情做，接受得并不欣然。或许这些在别人眼里是风光无限，可是，被掏空的感觉总是不合时宜地浮现。我不是太担得起责任的人，请你不要交付于我太多的信心。当然是会努力不要愧对你的，可是，要怎样才能对得起你的信任？惶惶然不知所措，连叹气都是多余的。

慵懒被裹在尘埃中。别人看不到真相难道我还不知道吗。我是一直被裹在慵懒中的那个。或者我们不用慵懒，我们说淡定。退到一旁看人世变化，不会靠近亦不会倦怠，不去触摸亦不会疼痛。

为什么我对你就不能这样呢？又或许，我还是会的。终究会学会的。我一直相信自己始终是一个聪明的女子。即便偶尔会纵容自己的软弱，心里，却有一条清晰的底线。我已经快靠近那条底线了，我希望我在离开的时候可以笃定一点，可以沉稳一点。我平身最不想看到的就是仓皇脱逃。完全没有退路的时候连太阳都会隐匿的。我不要这样。绝对不要。

周末回家的时候看到一路上都在整修。才知道一年一度的桃花节又要到了。我的生日居然和桃花节开幕式是同一天。其实我不太喜欢桃花的，太俗气和暧昧的花，没有樱花那样的纷纷扬扬，可是既然我有这个缘分和它撞在一起了，那么，一样的，请给我桃花那么明媚的笑容。花朵在天堂里开放了，明亮的笑靥点亮人间的花蕾。原来是春天要到了。这个城市从最寒冷的冬天里逃匿了出来，春天就要到了就要到了就要到了。我的生日也在不经意间靠近了。这是一个恰倒好处的时候给自己，用来迎接新生。其实跌倒了随处都可以爬起来的，可是亲爱的，告诉我，除了春天以外，还有什么季节如此充满希望呢？可以让我安心地躺在它温润而博大的怀抱里，远里凛冽的风和刺骨的痛，安安静静地微笑。一如曾经那样。你应该记得那样从内而外的美丽，万般光华尽收于此。苍白都退到阳光之后去了，阴影都被盖住了扭成了结束缚在不知名的远处。那么刚刚好，让我睁开双眸，看看天与地，已经不是一如往昔了，又是否还会有一样的透明的感动。

行走。一直不断地行走。终点处是否就是我渴望的春天。如果不是，那么也请不要告诉我。给我一点点希望我就不会轻易绝望。一点点就够。我所渴望的从来都那样地少。你已经走到了我前面，记得回过头拉住我的手指。它们很细长，很冰凉，微微颤抖，可是如果你看得见那么请你不要视而不见的样子，我虽然不会哭可是我们会越离越远的。而且，就算我哭了，那也不会代表谅解和宣泄，我的眼泪会否是你心头的玻璃碎片。它滴下去的时候就会冲你割下去。因为我的蛮不讲理或者任性或者固执或者缓慢地成长或者其他。

带着我一起去追赶春天好不好。或者，帮我停下前往春天的地铁好不好。我在这个城市里眺望流水的悲伤，手指光滑，没有任何约束，圈不住的幸福可是我还是微笑地接受了。我在宽大的寝室里轻轻地走，听到自己的脚步声然后我突然想那会不会是你渐行渐近的步子。还有从窗户望出去的蓝蓝的天会不会是你明澈的容颜。时光辗转千年的声音在这个城市里显得如此静悄悄。太过于温和了，温和地让我渴望一些猛烈刮过的风一些呼啸而过的地铁。它们才能给我真实感。让我觉得自己是在前进着的，世间的任何一条路都可以给我一个终点。暂且让我相信终点就是春天吧。

呵，你看我是多么矛盾的孩子。希望从温和之中搭乘凛冽奔向另外一个温和。我需要一些革新，因为我不敢确定你是否在。可是只要你是一直在的，那么所有的都是新鲜了。

春天那样的新鲜。哪怕岁月在风尘中都凋尽了，也依然刻在通往天堂的道路上。

我多么多么渴望和这个城市一起开往春天。这个美丽的城市。成都。我所爱的却拼命想离开的城市。

给我一个去往春天的机会。让我重新恢复到曾经的美丽。逃脱逼仄，肆意地生长，向着阳光的方向。', '天上人间。。。', '2003-03-08 22:20:00', 29, '20030410133824_bbsid_197908_board_10_ab66a44eac.html', '20030410133824');
