INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1923, 208068, 10, 1975, 'On the road(即将高三)', '小安昨晚拿了一篇稿子给我看，空灵，并且绝美的文字。小安已经中了安妮宝贝的毒太深了，我告诉小安，我已经很久没有触碰阴晦的文字了，我们都需要阳光，小安睁着她那双清澈的眼睛，疑惑的看了我一分钟。
<br>    连续的下了好几天的雨，南方的天气一直是潮湿的，本应该阳光灿烂的6月，却再也见不到阳光的模样。明年阳光灿烂的时候，我也许会忘记它的存在。
<br>    最近一直在想，接下来的日子里我需要什么。音乐？阳光？文字？抑或是安慰？哈姆雷特说，To be or not to be ,that is a problem。
<br>6月一过，校园里似乎少了一份的躁动。但是，所有的轮回还是得在重复一遍，这一次轮到了我。我们已经算是学校的元老级的人物了。虽然，我还只是孩子。
<br>
<br>
<br>    小安说，我们需要阳光，就象植物那样渴望阳光。雨果说，对着天空望久了，就能见到天堂了。我一直在梦想我的天堂，所以，我会一直的仰望天空，湛蓝得令人恐慌，一阵晕眩的感觉。
<br>    小安会在太阳烘烤的午后独自一人走在马路上，看着落地窗里华丽的服饰独自寂寞着，然后去买廉价的冰淇淋，站在天桥上看着目光呆滞的行人。我想，我能理解她的行为，但我不会那样做，我会在这时拿起一本数学的参考书拼命的解答，因为我要用漂亮的分数证明我的存在。我已经没有时间可以挥霍了。
<br>
<br>
<br>    木棉花开是应该是在十月吧。那么绝望的红色，空洞的绽放。我想，今年已经是最后一年在校园里看到木棉花开了吧。这一次，一定要努力记住它的模样。
<br>    听说，上一届有位女前辈自杀了。正好是我兄弟那个班级的。这为即将来临的高三生活涂上一片黯淡的颜色。这位前辈是从自家的楼上往下跳的，我不知道她会想些什么，但是我坚信她一定很壮烈，然后地上是一片象木棉花那样的红色。
<br>    我把这个告诉小安时，小安一直没心没肺的笑着，肩膀颇有频率的抖动。她说，如果跳下去砸到那些小花小草怎么办？我无言可对。她还说，她可不想这么早死去，因为她还没有嫁过人。那么，相对于她，我不想自杀的理由是，我还没娶过老婆呢！
<br> 
<br> 
<br>    不知道谁说过，用月光取暖的人，注定是孤寂的。看了这句话，我终于知道为什么要象植物那样渴望阳光。我们每天都要挤在一起，给予对方安慰，虽然我们一样寂寞着，没有阳光的生活，我们需要更多的安慰。
<br>每天与一帮子的同僚在课间可怜的十分钟内，伏在栏杆上，望着楼下来往的MM。有时会对着PLMM吹吹口哨，做做流口水状，然后再讨论她的FANNY是不是有点FAT。这时，才会想到生活的美好。
<br>    小安曾经对我说过，她的人生第一大兴趣是研究帅哥的睫毛，第二大兴趣才勉强算上是读书。但小安的英语成绩好得惊人，几乎都接近满分。她说，这和她的三年国外生活是分不开的。我问小安，那么他们那里需要高考吗？小安摇摇头，她说，我在冰岛啊！那的PEOPLE很少的。我顿首，干嘛就偏偏生活在这样一个庞大的国度里。
<br>
<br>
<br>    MANDAY MOORE。我一直固执的喜欢这个小女生的音乐，在《SEVENTEEN》中，她说：I WILL LEARN MY LESSONS AND I WILL MAKE MISTAKES 。 AND IF I GET 
<br>BURNED ，IT WILL BE MY HEART TO BREAK 。不过，这是一首SUGAR MUSIC。我不想用它来表达我的爱情，因为高三没有这些琐碎的片段，我只想用它来证明一些高三的事情。高三，我们不需要爱情这东西，因为我们失去了浪漫的幻想，但我们需要音乐，证明我们还活着。脑细胞的更新换代要比以往快上几百个阶乘
<br>    我们站在楼顶上，疯狂的叫喊，想要停格这一时刻。但一切都还在继续着，照旧浮躁的空气。但是，来了个看楼的欧巴桑把我们轰了下去。我后悔怎么没有从楼顶直接的跳下去，不过，我害怕会砸到那些可爱的小花小草。
<br>
<br>
<br>    小安临阵退缩了，在即将来临的高三。小安去了那个令我十分厌恶的国度――日本。就因为她家的钱多得实在是不象话。小安在电话里说，乖，认真的读书吧，明年六月我会回来给你加油的。她一直用那种幸灾乐祸的语调说着。
<br>
<br>
<br>    最近，老爸一直在对我进行思想教育，他说，你看看我头顶上越来越少的头发，你应该好好读书了吧。我很想告诉我爸，那在生物学上叫伴性遗传，而且在Y染色体上（因为我爷爷，我爸爸，我伯父都如此）但我最后还是没有说，我很理解我老爸。不过，他说过的这句话，我以后在教育我的儿子或者是女儿时，准会派上用场。
<br>
<br>
<br>    最后，我还想说一句话，如果我在明年7月还活着，请为我庆幸。', '小安昨晚拿了一篇稿子给我看，空灵，并且绝美的文字。小安已经中了安妮宝贝的毒太深了，我告诉小安，我已经很久没有触碰阴晦的文字了，我们都需要阳光，小安睁着她那双清澈的眼睛，疑惑的看了我一分钟。

连续的下了好几天的雨，南方的天气一直是潮湿的，本应该阳光灿烂的6月，却再也见不到阳光的模样。明年阳光灿烂的时候，我也许会忘记它的存在。

最近一直在想，接下来的日子里我需要什么。音乐？阳光？文字？抑或是安慰？哈姆雷特说，To be or not to be ,that is a problem。

6月一过，校园里似乎少了一份的躁动。但是，所有的轮回还是得在重复一遍，这一次轮到了我。我们已经算是学校的元老级的人物了。虽然，我还只是孩子。

小安说，我们需要阳光，就象植物那样渴望阳光。雨果说，对着天空望久了，就能见到天堂了。我一直在梦想我的天堂，所以，我会一直的仰望天空，湛蓝得令人恐慌，一阵晕眩的感觉。

小安会在太阳烘烤的午后独自一人走在马路上，看着落地窗里华丽的服饰独自寂寞着，然后去买廉价的冰淇淋，站在天桥上看着目光呆滞的行人。我想，我能理解她的行为，但我不会那样做，我会在这时拿起一本数学的参考书拼命的解答，因为我要用漂亮的分数证明我的存在。我已经没有时间可以挥霍了。

木棉花开是应该是在十月吧。那么绝望的红色，空洞的绽放。我想，今年已经是最后一年在校园里看到木棉花开了吧。这一次，一定要努力记住它的模样。

听说，上一届有位女前辈自杀了。正好是我兄弟那个班级的。这为即将来临的高三生活涂上一片黯淡的颜色。这位前辈是从自家的楼上往下跳的，我不知道她会想些什么，但是我坚信她一定很壮烈，然后地上是一片象木棉花那样的红色。

我把这个告诉小安时，小安一直没心没肺的笑着，肩膀颇有频率的抖动。她说，如果跳下去砸到那些小花小草怎么办？我无言可对。她还说，她可不想这么早死去，因为她还没有嫁过人。那么，相对于她，我不想自杀的理由是，我还没娶过老婆呢！

不知道谁说过，用月光取暖的人，注定是孤寂的。看了这句话，我终于知道为什么要象植物那样渴望阳光。我们每天都要挤在一起，给予对方安慰，虽然我们一样寂寞着，没有阳光的生活，我们需要更多的安慰。

每天与一帮子的同僚在课间可怜的十分钟内，伏在栏杆上，望着楼下来往的MM。有时会对着PLMM吹吹口哨，做做流口水状，然后再讨论她的FANNY是不是有点FAT。这时，才会想到生活的美好。

小安曾经对我说过，她的人生第一大兴趣是研究帅哥的睫毛，第二大兴趣才勉强算上是读书。但小安的英语成绩好得惊人，几乎都接近满分。她说，这和她的三年国外生活是分不开的。我问小安，那么他们那里需要高考吗？小安摇摇头，她说，我在冰岛啊！那的PEOPLE很少的。我顿首，干嘛就偏偏生活在这样一个庞大的国度里。

MANDAY MOORE。我一直固执的喜欢这个小女生的音乐，在《SEVENTEEN》中，她说：I WILL LEARN MY LESSONS AND I WILL MAKE MISTAKES 。 AND IF I GET

BURNED ，IT WILL BE MY HEART TO BREAK 。不过，这是一首SUGAR MUSIC。我不想用它来表达我的爱情，因为高三没有这些琐碎的片段，我只想用它来证明一些高三的事情。高三，我们不需要爱情这东西，因为我们失去了浪漫的幻想，但我们需要音乐，证明我们还活着。脑细胞的更新换代要比以往快上几百个阶乘

我们站在楼顶上，疯狂的叫喊，想要停格这一时刻。但一切都还在继续着，照旧浮躁的空气。但是，来了个看楼的欧巴桑把我们轰了下去。我后悔怎么没有从楼顶直接的跳下去，不过，我害怕会砸到那些可爱的小花小草。

小安临阵退缩了，在即将来临的高三。小安去了那个令我十分厌恶的国度――日本。就因为她家的钱多得实在是不象话。小安在电话里说，乖，认真的读书吧，明年六月我会回来给你加油的。她一直用那种幸灾乐祸的语调说着。

最近，老爸一直在对我进行思想教育，他说，你看看我头顶上越来越少的头发，你应该好好读书了吧。我很想告诉我爸，那在生物学上叫伴性遗传，而且在Y染色体上（因为我爷爷，我爸爸，我伯父都如此）但我最后还是没有说，我很理解我老爸。不过，他说过的这句话，我以后在教育我的儿子或者是女儿时，准会派上用场。

最后，我还想说一句话，如果我在明年7月还活着，请为我庆幸。', NULL, '2003-07-09 17:24:00', 5, '20030721101832_bbsid_208068_board_10_d529ad6cc6.html', '20030721101832');
