INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1337, 191336, 9, 163, '★★★咖啡足球队重要通知★★★', '经过大家的讨论,咖啡足球队准备参加今年的丙级联赛.由于目前没有拉到赞助,所以我们目前按照没有赞助的方式操作,一旦有赞助了,再进行变更.
<br>
<br>初步决定每人缴纳参赛费用250元整,两寸免冠彩照两张,身份证复印件一张,如有意参加的,请跟贴留言,并与下周六聚会的时间交给队长.我们将依据人数的多少最终决定是否参赛.下周六聚会时间地点另行通知
<br>
<br>PS:要参加联赛的队员希望今后没有特殊情况不要缺席训练和比赛,不打算参加联赛的队员今后也依然可以继续参加咖啡的训练比赛,只是今后比赛的出场时间和机会要受到影响.
<br>
<br>下面请队员回贴~~~
<br>
<br>另外:希望所有队员和拉拉队员尽自己的能力为咖啡拉赞助,谢谢~~~~~~~~', '经过大家的讨论,咖啡足球队准备参加今年的丙级联赛.由于目前没有拉到赞助,所以我们目前按照没有赞助的方式操作,一旦有赞助了,再进行变更.

初步决定每人缴纳参赛费用250元整,两寸免冠彩照两张,身份证复印件一张,如有意参加的,请跟贴留言,并与下周六聚会的时间交给队长.我们将依据人数的多少最终决定是否参赛.下周六聚会时间地点另行通知

PS:要参加联赛的队员希望今后没有特殊情况不要缺席训练和比赛,不打算参加联赛的队员今后也依然可以继续参加咖啡的训练比赛,只是今后比赛的出场时间和机会要受到影响.

下面请队员回贴~~~

另外:希望所有队员和拉拉队员尽自己的能力为咖啡拉赞助,谢谢~~~~~~~~', '我快乐因为你快乐!!!', '2002-12-15 16:01:00', 15, '20030120032957_bbsid_191336_board_9_0e2a4a8cc3.html', '20030120032957');
