INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (590, 165983, 5, 898, '有些话还是要说', '据说，从八十年代就有一群群的专家、学者在讨论中国教育的改革呀。恕我不才，我无法理解为什么这些人喜欢做这种无聊的事。想不出也可能是因为有时间就跑去玩，而只有在拼完一陀的作业，整个好好的人变得想头死猪，才偶尔会想想这种高深的问题。这些人整天开口是学生，闭口是学生，有时会装得想他们曾受到某中迫害，代表了广大学生的心声。真是笑话，他们这么说无非是想讨点稿费糊口（我得承认生活的方式有多种多样的），可一不小心发现原来有那么多的家长、学生、老师喜欢听这玩意儿。价值是需求的体现嘛。于是谈这号事便成了一种时兴的行当。当乞丐的都能当出个皇帝来。天天换汤不换药得讲，就有那么些可怜的人被吵成了傻子，然后去膜拜，膜拜就有了所谓的专家、学者。我知道邪教害人，但这些人会不会害人，不知道，反正政府没堵住他们的嘴，把他们抓起来就已承认了他们。可二十年的教育摆明他们二十年来说的理论都是P话，无非是欺骗无辜学生的感情。
<br>    在乡下曾看过一群人是如何使出全身解数把一只狗捕到、杀死、做成美味。一辈子也忘不掉那只狗绝望前的无奈、反抗。也知道有许多养猪户在讨论怎样使一头猪死的痛快又不伤及美味。我不好意思说我们是那头可怜的狗、那头要被宰的猪，但我们是最有权利发言的。所谓的专家说的再好，受害的肯定不会是他们本身。而现在有那么多的作业绑住了我们的手脚，更严重的是堵住了我们的嘴，连呼救的权利也没有。跟歹徒说权利难免会被人说傻冒。可是我要说，只因为也许有那么一天，堵住还会是我们的鼻孔，连呼吸的权利都没有了，可怕呀。这是murder。不能在Game Over时，再Stare一遍。即使是游戏，有谁敢玩，玩完了，也许自己没完，却变成个终身残废，傻冒什么的。况且还要付出那么多的青春、心血！！
<br>    我们班有一个同学上课开小差被政治老师叫了起来，要他分析“为什么我们要加入世贸”。这老师本是好心想给他点教训，让他上课好好听。而那同学却说老师为之一惊的话。“入世后二十年就会知道了。我们入世不过是因为我们自以为能从中捞到点好处。这事儿可能是对的所以就去做了。”有多少人为入世付出了一生的心血却被这punkboy说成这样子。于是一堂死气沉沉的课变成了师生大辩论，时不时会发出掌声。我是愚笨的，可最后也觉得这白痴同学说的也有那么一点道理，虽然这样太对不起我那么尊敬的老师呀。有些事我们确实以为是理说当然的。什么加入世贸是我们走向幸福大道的必然选择呀，什么白痴官员只要苦读三个代表就能变得了不得拉。原来自己只是个小傻瓜，人家是好心，可好心就会代表我们的选择是对的吗！不会吧！谁会说自己是个预言家谁就是傻冒！
<br>   所以现在的教育模式也只是个也许，也许是最后的。翻翻课本，我们这一届用的是十多年的试验本，可下一届新改用的课本也还是试验本嘛。既然那些高考命题专家提示我们敬爱的老师们，他们所教的课本、教学方案仅是一种可能。可为什么老师们还千篇一律地布置那么多的作业。我不敢说和蔼的老师们脑袋坏掉，也许那么会挖思想的他们不小心把这句经典给忽视了。
<br>   我是读理科的。当初我以为文科是个培养社会主义接班傻冒的屠宰场（把一切落后的，不良的小尾巴割掉）。我是爱国的，我怕我们伟大的主义不会选择这中傻冒。傻冒注定要成为社会的寄生虫。其实我太傻了，这中教育模式是国家规定的，二十多年了，自然有它存在的道理，文科的可爱mm自然不会是些漂亮的傻冒。于是后悔莫及，只怕在理科班再呆下去，会成为同性恋，这样可对不起祖宗呀！而且就像是考八股文，在封建社会有多少爱国的仁人志士也是通过这中畸形的玩意儿爬上来的，也不会因为他们考过八股就使他们的才华埋没，使他们的气节丧失。如果他们任性的不去考八股，历史是要改写的，从这一点我们要感谢他们，以此看出我们都是公平的，幸福的。虽然我的思想经过这号高层次的改造，有了质的飞跃，可还是有很多东西不明白呀。
<br>    我最尊重的文人是鲁迅先生。而他的“横眉冷对千夫指，俯首甘为孺子牛”更是成为我的座右铭。我们可爱的老师说这横眉对着的是那人民（千夫）痛恨的国民党反动派，而俯首为的是给这人民（千夫）作牛作马。我听后，好感动呀，于是立誓这辈子就是要做一个给别人当牛使当马骑的人。多年后在报上看到一个学者在校对鲁迅先生的书稿时发现这“ 横眉冷对千夫指，俯首甘为孺子牛”原有他意。大家知道多年来许多的人怀着各种目的去中伤、指责鲁迅先生。而鲁迅先生的横眉正是对这些小人表示不爽。而那句“ 俯首甘为孺子牛”只因为他老年得子，高兴得想让孩子骑在自己的脖子上玩（这种经历是很平常的）。于是一身冷汗，发现以前在考卷上答的题说的全都是P话，这难免对不起自己。如果这是真的，如果鲁迅先生还在世，他的横眉该对向谁呢。于是安慰自己，这些可能是假的，说假话的人是很多的，况且鲁迅先生是个思想觉悟很高的人，怎么可能会有这种“小资”的思想。在理智，在情感上都不能让人接受呀。心里平静好多了。可不久后又在报上看到一位学者校对朱自清的日记时发现他的名篇《荷塘月色》原也有他意。那天晚上老朱跟他老婆大吵了一架，不爽，出去溜达，诗意大发，本是要写篇美文消遣消遣，却夹杂进了自己的情绪。于是就有了现在老师们的种种论调。这下子，我那笨笨的脑袋可就转不过弯来，不知道什么是可信的，什么是该信的。再想到多年前拜读马克思先生的《资本论》后所无法忘记的这几个字“在我们资本主义社会里～～”这“我们”两个字实在是刺眼。真不知道在我们社会主义国家里会不会有那么一个马列学者因这两个字而发疯。虽是一身冷汗，但我知道我还没疯。我还清楚作业还有好多没写。
<br>    据说狗打架，只要亮出自己的下身就不会遭到攻击，狗还是有狗的良心的。如果把我们的政府比作狗脑，而把关系着祖国未来的教育比作狗的生殖器。那么请求那些有权力去制订、改革高考现今模式的小狗们脚下可要三思呀。
<br>    虽是作业多，但有些话还是要说的，不能光放在心头呀。
<br>    中国队输球了，真是不爽呀。
<br>                           02.6.4', '据说，从八十年代就有一群群的专家、学者在讨论中国教育的改革呀。恕我不才，我无法理解为什么这些人喜欢做这种无聊的事。想不出也可能是因为有时间就跑去玩，而只有在拼完一陀的作业，整个好好的人变得想头死猪，才偶尔会想想这种高深的问题。这些人整天开口是学生，闭口是学生，有时会装得想他们曾受到某中迫害，代表了广大学生的心声。真是笑话，他们这么说无非是想讨点稿费糊口（我得承认生活的方式有多种多样的），可一不小心发现原来有那么多的家长、学生、老师喜欢听这玩意儿。价值是需求的体现嘛。于是谈这号事便成了一种时兴的行当。当乞丐的都能当出个皇帝来。天天换汤不换药得讲，就有那么些可怜的人被吵成了傻子，然后去膜拜，膜拜就有了所谓的专家、学者。我知道邪教害人，但这些人会不会害人，不知道，反正政府没堵住他们的嘴，把他们抓起来就已承认了他们。可二十年的教育摆明他们二十年来说的理论都是P话，无非是欺骗无辜学生的感情。

在乡下曾看过一群人是如何使出全身解数把一只狗捕到、杀死、做成美味。一辈子也忘不掉那只狗绝望前的无奈、反抗。也知道有许多养猪户在讨论怎样使一头猪死的痛快又不伤及美味。我不好意思说我们是那头可怜的狗、那头要被宰的猪，但我们是最有权利发言的。所谓的专家说的再好，受害的肯定不会是他们本身。而现在有那么多的作业绑住了我们的手脚，更严重的是堵住了我们的嘴，连呼救的权利也没有。跟歹徒说权利难免会被人说傻冒。可是我要说，只因为也许有那么一天，堵住还会是我们的鼻孔，连呼吸的权利都没有了，可怕呀。这是murder。不能在Game Over时，再Stare一遍。即使是游戏，有谁敢玩，玩完了，也许自己没完，却变成个终身残废，傻冒什么的。况且还要付出那么多的青春、心血！！

我们班有一个同学上课开小差被政治老师叫了起来，要他分析“为什么我们要加入世贸”。这老师本是好心想给他点教训，让他上课好好听。而那同学却说老师为之一惊的话。“入世后二十年就会知道了。我们入世不过是因为我们自以为能从中捞到点好处。这事儿可能是对的所以就去做了。”有多少人为入世付出了一生的心血却被这punkboy说成这样子。于是一堂死气沉沉的课变成了师生大辩论，时不时会发出掌声。我是愚笨的，可最后也觉得这白痴同学说的也有那么一点道理，虽然这样太对不起我那么尊敬的老师呀。有些事我们确实以为是理说当然的。什么加入世贸是我们走向幸福大道的必然选择呀，什么白痴官员只要苦读三个代表就能变得了不得拉。原来自己只是个小傻瓜，人家是好心，可好心就会代表我们的选择是对的吗！不会吧！谁会说自己是个预言家谁就是傻冒！

所以现在的教育模式也只是个也许，也许是最后的。翻翻课本，我们这一届用的是十多年的试验本，可下一届新改用的课本也还是试验本嘛。既然那些高考命题专家提示我们敬爱的老师们，他们所教的课本、教学方案仅是一种可能。可为什么老师们还千篇一律地布置那么多的作业。我不敢说和蔼的老师们脑袋坏掉，也许那么会挖思想的他们不小心把这句经典给忽视了。

我是读理科的。当初我以为文科是个培养社会主义接班傻冒的屠宰场（把一切落后的，不良的小尾巴割掉）。我是爱国的，我怕我们伟大的主义不会选择这中傻冒。傻冒注定要成为社会的寄生虫。其实我太傻了，这中教育模式是国家规定的，二十多年了，自然有它存在的道理，文科的可爱mm自然不会是些漂亮的傻冒。于是后悔莫及，只怕在理科班再呆下去，会成为同性恋，这样可对不起祖宗呀！而且就像是考八股文，在封建社会有多少爱国的仁人志士也是通过这中畸形的玩意儿爬上来的，也不会因为他们考过八股就使他们的才华埋没，使他们的气节丧失。如果他们任性的不去考八股，历史是要改写的，从这一点我们要感谢他们，以此看出我们都是公平的，幸福的。虽然我的思想经过这号高层次的改造，有了质的飞跃，可还是有很多东西不明白呀。

我最尊重的文人是鲁迅先生。而他的“横眉冷对千夫指，俯首甘为孺子牛”更是成为我的座右铭。我们可爱的老师说这横眉对着的是那人民（千夫）痛恨的国民党反动派，而俯首为的是给这人民（千夫）作牛作马。我听后，好感动呀，于是立誓这辈子就是要做一个给别人当牛使当马骑的人。多年后在报上看到一个学者在校对鲁迅先生的书稿时发现这“ 横眉冷对千夫指，俯首甘为孺子牛”原有他意。大家知道多年来许多的人怀着各种目的去中伤、指责鲁迅先生。而鲁迅先生的横眉正是对这些小人表示不爽。而那句“ 俯首甘为孺子牛”只因为他老年得子，高兴得想让孩子骑在自己的脖子上玩（这种经历是很平常的）。于是一身冷汗，发现以前在考卷上答的题说的全都是P话，这难免对不起自己。如果这是真的，如果鲁迅先生还在世，他的横眉该对向谁呢。于是安慰自己，这些可能是假的，说假话的人是很多的，况且鲁迅先生是个思想觉悟很高的人，怎么可能会有这种“小资”的思想。在理智，在情感上都不能让人接受呀。心里平静好多了。可不久后又在报上看到一位学者校对朱自清的日记时发现他的名篇《荷塘月色》原也有他意。那天晚上老朱跟他老婆大吵了一架，不爽，出去溜达，诗意大发，本是要写篇美文消遣消遣，却夹杂进了自己的情绪。于是就有了现在老师们的种种论调。这下子，我那笨笨的脑袋可就转不过弯来，不知道什么是可信的，什么是该信的。再想到多年前拜读马克思先生的《资本论》后所无法忘记的这几个字“在我们资本主义社会里～～”这“我们”两个字实在是刺眼。真不知道在我们社会主义国家里会不会有那么一个马列学者因这两个字而发疯。虽是一身冷汗，但我知道我还没疯。我还清楚作业还有好多没写。

据说狗打架，只要亮出自己的下身就不会遭到攻击，狗还是有狗的良心的。如果把我们的政府比作狗脑，而把关系着祖国未来的教育比作狗的生殖器。那么请求那些有权力去制订、改革高考现今模式的小狗们脚下可要三思呀。

虽是作业多，但有些话还是要说的，不能光放在心头呀。

中国队输球了，真是不爽呀。

02.6.4', NULL, '2002-06-16 02:07:00', 3, '20020622035721_bbsid_165983_board_5_73124acda3.html', '20020622035721');
