INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1283, 190645, 13, 48, '都柏林', '爱尔兰在我心里一直是个很遥远的国度。除了U2, Enya, 和Corrs, 我几乎没有接触过其他和爱尔兰相关的东西。我听说过那里有很动人的文化，但是我对她的传统文学和音乐的了解仅限于能说出叶慈和萧伯纳的名字。痞子蔡写过“爱尔兰咖啡”，但是他强行把自由独立的精神和一个俗透了的爱情故事捆在一起，再加上拙劣的压韵，激不起人任何想象。 
<br>
<br>无论如何，我走出了都柏林的机场，开始了这个短暂的周末假期。 
<br>
<br>我想是因为先前缺少对爱尔兰文化的了解，白天的游览显得有些单调。做为首都来说，都柏林不算个大城市。地图上标明的景点大多数是教堂，于是我们就把教堂当坐标，一个一个走了过去。我能想到的最贴切的词是austere，因为相比起在英国和巴黎参观过的大教堂，都柏林的这些宗教建筑显得简单朴素得多。不过不论我对基督教文化的认识如何苍白，在Trinity College我还是被礼拜堂里唱诗班的歌声吸引住了。 
<br>
<br>唱诗班只有十来个人，看样子都是College里的学生，正在一个老师模样的指挥的带领下，在为马上要开始的星期日礼拜排练。也许是礼拜堂穹顶高的原因，圣洁的曲调在此起彼伏的和声中产生了一种非常宁静悠远的音效，让我驻足凝听了很久。当我在College里转了一圈再回到礼拜堂的时候，礼拜正好开始，唱诗班也已经全部换上了白衣。十几个人站成三排，在大门外合唱了一曲后，转身依次进了礼拜堂，做礼拜的人们便跟了进去，走在最后的是牧师。就在我犹豫是否要一起进去补堂文化课的片刻，牧师已经关上了大门，我也只好离开。宗教就是信仰，不需要看客。 
<br>
<br>欧洲的每个大城市几乎都有一条河，每条河都各有风情。塞纳河的一切都和浪漫有关，那里的夜色让河畔的巴黎圣母院都有了几分撩人的姿色。泰晤士河的两岸是英国的政治金融中心，除了议会大厦，塔桥，和London Tower这些庄重的建筑外，那里还泊着一艘随时待命的军舰。不过黄昏的时候，河畔的街灯透过梧桐叶泛出橘黄的光，还是很打动人心的。Tevere河两畔的街道很高，下到河边要经过一段很长的台阶。我想这也有道理，因为河把梵蒂冈和罗马分在了两边，一边是教皇，一边是凡人。阿姆斯特丹是明年的计划，但是在荷兰那个没有禁忌的国度，谁都想得出河上会漂着什么。 
<br>
<br>都柏林也有一条的河，Liffey River，把整座城市一分为二。河的名字给我一种很有生气的感觉，但事实上它和这个城市的每一座教堂一样简单朴素，简单到河面上连艘船都没有，有的只是一群群时起时落的海鸥。最著名的一座桥也只是一座狭窄的人行铁桥，是十九世纪的时候花了3000英磅造起来的。我安慰自己说简单的线条有利于构图，站在河畔拍了几张照片，天阴沉沉的，估计也拍不出什么效果。寒风吹得河水湍急，吹去了最后一丝在河畔流连的念头。当返璞归真到了乏善可呈地步，一天的游程已经显得有些灰白了，因为毕竟平常每天都呆在研究室里，看到的都是那些以简单为美的定理公式，难得出来走走，还是希望能有些兴奋的事情做调剂。 
<br>
<br>于是在顶了大半天的寒风之后，我们找了间看似传统的饭店，希望能感受到一丝爱尔兰的温暖。Sergio坚持认为西班牙的葡萄酒和他们的足球一样世界第一，于是点了一瓶大家不论怎么舌头打卷也读不出名字的红酒，不过事后证明那是唯一正确的决定。爱尔兰的食物比她的建筑更为简单，传统的Irish Stew只是草草的胡萝卜炖肉。时间不允许我们去感受爱尔兰的乡村风光，但是我能感觉得到那里的人们过着一种清教徒似的生活。 
<br>
<br>我们这群凡夫俗子的欲望在夜晚得到了充分的满足。The Temple Bar，没有Temple, 只有Bar。河的左岸，相隔一条路，就是一片酒吧区。白天路过的时候，只是觉得这里青石铺成的巷道别有风味，巷道两侧的酒吧虽然不少已经在营业，但是一直到了夜晚再去的时候，在熙来攘往的热闹人群里，才有了进去坐坐的感觉。灯红酒黑，五光十色。Guinness是爱尔兰最出名的黑啤，我并不是很喜欢，因为觉得苦，但是在单调简朴了一整天后，很快就喝完一杯。酒吧的风格和英国的酒吧类似，一样的流行音乐，房梁上也挂着老式的酒桶，酒壶，酒杯，墙上是各式各样的老照片，吧台的射灯投过烟雾照着橡木的桌椅。不同的是这里没有台球，飞镖和桌上足球，所有的空间都让给人。座位并不多，大多数人是站着的。比起爱扮正经的英国人，爱尔兰人显得友善坦率，至少在酒吧里，三言两语就勾肩搭背聊得不亦乐乎。当我们在人群中挤出一条路准备离开一间酒吧的时候，被一个年轻人拦住，很兴奋地指着自己身边的女伴说：“This is my girlfriend, xxx from xxxx.” 既然这么说了，也就只好顺势恭维一番，没想到几句话之后Sergio被人听出了西班牙口音，边上另一位不相识的女子转过身来：“Are you from Spain?”接着就脱了自己的毛衣，又要求Sergio脱下他的毛衣，拿过来套在身上，跑去跳舞了。可怜的Sergio，因为女友守在边上，始终不敢造次。 
<br>
<br>The Temple Bar是整个酒吧区的名字，也是最老的那间酒吧的名字。那个酒吧，那三个老歌手，会让我永远有再去一次都柏林的冲动。酒吧里没有流行音乐，只有他们自己的音乐。欢快的手风琴，悠扬的短萧，急促的鼓点，自在的吉它，他们变换着乐器，一首接一首唱着爱尔兰的民谣。人们围在他们周围，举着酒杯合唱。每一首民谣都有自己的旋律，旋律不停地被重复，但每一次重复又都有一些变化，而合唱的人们显然记得每一个变化，甚至在变化时故意唱得更大声。一曲终了，一起鼓掌。这样的氛围，是爱尔兰的氛围。 
<br>
<br>啤酒，啤酒，苹果酒，还有音乐。两个晚上，我们进进出出了十间酒吧，最后带着一身酒气离开了爱尔兰。在飞机上我想着两天的都柏林之行，想着世界杯时的爱尔兰，想着那沉闷的上半场，和那难忘的下半场。 
<br>
<br>回到英国的时候，因为是中国人，入境处的官员总是特别关照，喜欢多问几句： 
<br>
<br>“How is your holiday going?” 
<br>
<br>“I sank in Guinness”', '爱尔兰在我心里一直是个很遥远的国度。除了U2, Enya, 和Corrs, 我几乎没有接触过其他和爱尔兰相关的东西。我听说过那里有很动人的文化，但是我对她的传统文学和音乐的了解仅限于能说出叶慈和萧伯纳的名字。痞子蔡写过“爱尔兰咖啡”，但是他强行把自由独立的精神和一个俗透了的爱情故事捆在一起，再加上拙劣的压韵，激不起人任何想象。

无论如何，我走出了都柏林的机场，开始了这个短暂的周末假期。

我想是因为先前缺少对爱尔兰文化的了解，白天的游览显得有些单调。做为首都来说，都柏林不算个大城市。地图上标明的景点大多数是教堂，于是我们就把教堂当坐标，一个一个走了过去。我能想到的最贴切的词是austere，因为相比起在英国和巴黎参观过的大教堂，都柏林的这些宗教建筑显得简单朴素得多。不过不论我对基督教文化的认识如何苍白，在Trinity College我还是被礼拜堂里唱诗班的歌声吸引住了。

唱诗班只有十来个人，看样子都是College里的学生，正在一个老师模样的指挥的带领下，在为马上要开始的星期日礼拜排练。也许是礼拜堂穹顶高的原因，圣洁的曲调在此起彼伏的和声中产生了一种非常宁静悠远的音效，让我驻足凝听了很久。当我在College里转了一圈再回到礼拜堂的时候，礼拜正好开始，唱诗班也已经全部换上了白衣。十几个人站成三排，在大门外合唱了一曲后，转身依次进了礼拜堂，做礼拜的人们便跟了进去，走在最后的是牧师。就在我犹豫是否要一起进去补堂文化课的片刻，牧师已经关上了大门，我也只好离开。宗教就是信仰，不需要看客。

欧洲的每个大城市几乎都有一条河，每条河都各有风情。塞纳河的一切都和浪漫有关，那里的夜色让河畔的巴黎圣母院都有了几分撩人的姿色。泰晤士河的两岸是英国的政治金融中心，除了议会大厦，塔桥，和London Tower这些庄重的建筑外，那里还泊着一艘随时待命的军舰。不过黄昏的时候，河畔的街灯透过梧桐叶泛出橘黄的光，还是很打动人心的。Tevere河两畔的街道很高，下到河边要经过一段很长的台阶。我想这也有道理，因为河把梵蒂冈和罗马分在了两边，一边是教皇，一边是凡人。阿姆斯特丹是明年的计划，但是在荷兰那个没有禁忌的国度，谁都想得出河上会漂着什么。

都柏林也有一条的河，Liffey River，把整座城市一分为二。河的名字给我一种很有生气的感觉，但事实上它和这个城市的每一座教堂一样简单朴素，简单到河面上连艘船都没有，有的只是一群群时起时落的海鸥。最著名的一座桥也只是一座狭窄的人行铁桥，是十九世纪的时候花了3000英磅造起来的。我安慰自己说简单的线条有利于构图，站在河畔拍了几张照片，天阴沉沉的，估计也拍不出什么效果。寒风吹得河水湍急，吹去了最后一丝在河畔流连的念头。当返璞归真到了乏善可呈地步，一天的游程已经显得有些灰白了，因为毕竟平常每天都呆在研究室里，看到的都是那些以简单为美的定理公式，难得出来走走，还是希望能有些兴奋的事情做调剂。

于是在顶了大半天的寒风之后，我们找了间看似传统的饭店，希望能感受到一丝爱尔兰的温暖。Sergio坚持认为西班牙的葡萄酒和他们的足球一样世界第一，于是点了一瓶大家不论怎么舌头打卷也读不出名字的红酒，不过事后证明那是唯一正确的决定。爱尔兰的食物比她的建筑更为简单，传统的Irish Stew只是草草的胡萝卜炖肉。时间不允许我们去感受爱尔兰的乡村风光，但是我能感觉得到那里的人们过着一种清教徒似的生活。

我们这群凡夫俗子的欲望在夜晚得到了充分的满足。The Temple Bar，没有Temple, 只有Bar。河的左岸，相隔一条路，就是一片酒吧区。白天路过的时候，只是觉得这里青石铺成的巷道别有风味，巷道两侧的酒吧虽然不少已经在营业，但是一直到了夜晚再去的时候，在熙来攘往的热闹人群里，才有了进去坐坐的感觉。灯红酒黑，五光十色。Guinness是爱尔兰最出名的黑啤，我并不是很喜欢，因为觉得苦，但是在单调简朴了一整天后，很快就喝完一杯。酒吧的风格和英国的酒吧类似，一样的流行音乐，房梁上也挂着老式的酒桶，酒壶，酒杯，墙上是各式各样的老照片，吧台的射灯投过烟雾照着橡木的桌椅。不同的是这里没有台球，飞镖和桌上足球，所有的空间都让给人。座位并不多，大多数人是站着的。比起爱扮正经的英国人，爱尔兰人显得友善坦率，至少在酒吧里，三言两语就勾肩搭背聊得不亦乐乎。当我们在人群中挤出一条路准备离开一间酒吧的时候，被一个年轻人拦住，很兴奋地指着自己身边的女伴说：“This is my girlfriend, xxx from xxxx.” 既然这么说了，也就只好顺势恭维一番，没想到几句话之后Sergio被人听出了西班牙口音，边上另一位不相识的女子转过身来：“Are you from Spain?”接着就脱了自己的毛衣，又要求Sergio脱下他的毛衣，拿过来套在身上，跑去跳舞了。可怜的Sergio，因为女友守在边上，始终不敢造次。

The Temple Bar是整个酒吧区的名字，也是最老的那间酒吧的名字。那个酒吧，那三个老歌手，会让我永远有再去一次都柏林的冲动。酒吧里没有流行音乐，只有他们自己的音乐。欢快的手风琴，悠扬的短萧，急促的鼓点，自在的吉它，他们变换着乐器，一首接一首唱着爱尔兰的民谣。人们围在他们周围，举着酒杯合唱。每一首民谣都有自己的旋律，旋律不停地被重复，但每一次重复又都有一些变化，而合唱的人们显然记得每一个变化，甚至在变化时故意唱得更大声。一曲终了，一起鼓掌。这样的氛围，是爱尔兰的氛围。

啤酒，啤酒，苹果酒，还有音乐。两个晚上，我们进进出出了十间酒吧，最后带着一身酒气离开了爱尔兰。在飞机上我想着两天的都柏林之行，想着世界杯时的爱尔兰，想着那沉闷的上半场，和那难忘的下半场。

回到英国的时候，因为是中国人，入境处的官员总是特别关照，喜欢多问几句：

“How is your holiday going?”

“I sank in Guinness”', NULL, '2002-12-05 07:42:00', 27, '20030104144529_bbsid_190645_board_13_535e73fbea.html', '20030104144529');
