INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2864, 92359, 8, 3, '[转贴]情人节最最酷短信息', '<br/>
<p>妹妹我爱你，就象老鼠爱大米，咯叽咯叽就想你，一见钟情爱上你，二话没说就追你，三番四次来找你，我一定要追到你。 </p>

<p>你帅，你帅，你天下最帅，头顶一窝白菜，身披一条麻袋，腰缠一根海带，你以为你是东方不败，其实你是衰神二代。 </p>

<p>公鸡母鸡是夫妻，整天忙着孵小鸡。小鸡头脑有问题，不吃不喝不休息。公鸡母鸡心焦急，躲在一旁看小鸡。傻冒小鸡没注意，正在偷偷看手机。 </p>

<p>宝贝宝贝我爱你，就象老鼠爱大米，你是天上的凤凰飞啊飞，我是地上的豺狼追啊追，我不打你也不骂你，我用感情折磨你。 </p>

<p>你是风儿我是沙，你是皮鞋我是刷，你不理我我自杀。 </p>

<p>佛说：前世的五百次回眸，才换来今生的擦肩而过。如果真的是，我愿用一万次去换与你的相遇，能告诉你：“好想好好爱你”。 </p>

<p>情人节愿望：做一只树袋熊，趴在一棵大桉树上呼呼大睡，我是树袋熊，而你是桉树，阿门！！一生一世粘着你，爱着你，需要你！！！ </p>

<p>如果你是一只鱼儿，那我就是鱼钩我撒钓你；如果你是一座小山，那我就是山边的小河我要绕你；如果你是一馍，那我就是一碗羊肉汤我要泡你。 </p>

<p>鱼对水说：你看不见我的眼泪，因为我在水里。水说：我能感觉到你的眼泪，因为你在我心里。 </p>

<p>单身是领悟，恋爱是失误，分手是觉悟，结婚是错误，离婚是醒悟，再婚是执迷不悟，没有情人是废物，情人多了是动物。 </p>

<p>爱一个人就是在拔通电话时，忽然不知道说什么好，原来只是想听听那熟悉的声音，原来真正想拔通的只是自已心底的一根弦。 </p>

<p>想你想你好想你，找个画家画下你，把你贴在杯子里，每天喝水亲亲你。 </p>

<p>五百年前，你是我们家的长工，那天在我在窗口偷看你砍柴的姿势，我就喜欢上你，你可别怪我当时没有告诉你！因为那时没有短消息！ </p>

<p>我没有多的言语！只有一句话要告诉你：和你在一起，你是一切!没有你在身边，一切是你! </p>

<p>如果爱你是错的话，我不想对；如果对是等于没有你的话，我宁愿一辈子的错！ </p>

<p>你在我眼中是最美，每一个微笑都让我沉醉。你的坏，你的好，你发脾气时撅起的嘴。你在我的心中是最美，只有相爱的人最能体会。 </p>

<p>一未婚女子叹：为什么好男人全成了人家的老公？有人提醒她：妻子们培养好丈夫都是自产自销，没有男人能自学成材。 </p>

<p>老实交待，昨晚你袋中还有三百二十九元五毛，为啥现在只剩下七十八元二毛？ </p>

<p>MM，愿情人节这一天：老板顺着你，汽车让着你，鲜花香着你，帅哥陪着你，爱情甜着你——GG我想死你！：) </p>

<p>男人在外头养女人叫做“金屋藏娇”。女人在外头养男人叫做“卧虎藏龙”。 </p>

<p>你是天上的太阳，我是地上的高山；你是天上的月亮，我是地上的海洋；你是天上的乌鸦飞啊飞，我是地上的土狗追啊追 </p>

<p>你是我的影子，有阳光的时候就有你！你是我的阳光，有风雨的日子需要你！你是我的风雨，同路的日子不忘彼此！ </p>

<p>我知道，我不能陪在你的身边。我知道，我能做的只有遥远的思念。我只愿你快乐，哪怕只是为我…… </p>

<p>爱就一个字，牵心一辈子爱你，是我始终不变的选择，你呢？我经常会想我们爱的发展过程，很幸福，我想一直幸福下去。 </p>

<p>宝贝吾爱，我的心与你同在；你的心跳连着我的血脉，你的步伐是我生命的节拍；即使所有的相思都化作尘埃，我也永不言败。 </p>

<p>上天安排的仅仅是时间、地点和人物……而你让我体验到了生命的全部！谢谢你的爱！ </p>

<p>在一起的日子很平淡，似乎波澜不惊，只是，这种平凡的日子是最浪漫的，对吗？亲爱的，情人节快乐！ </p>

<p>把手机扔了，抱上我吧！ </p>

<p>情人节，我愿做一条鱼，任你红烧、白煮、清蒸，然后躺在你温柔的胃里。 </p>

<p>你你你这个小妖精，令我中了你的爱情毒却迟迟不肯给我解药!小坏蛋！哦！我快要不行了！救救我吧！办法很简单：给我你的爱！ </p>

<p>我是你闲坐窗前的那棵橡树，我是你初次流泪时手中的书，我是你春夜注视的那段蜡烛，我是你秋天身上的楚楚衣物…… </p>

<p>花自飘零水自流。一种相思，两处闲愁。此情无计可消除，才下眉头，却上心头。 </p>

<p>我很想你呀老公，你有吗？我爱你就象喝白开水，吃饭一样，就象呼吸一样的自然，不眠不息，温温柔柔，所以我会永远爱你。 </p>

<p>你可知道你能够走出我的视野，却永远走不出我对你的殷殷思念；你能够远离我的身影，却永远不能远离我对你的浓浓眷恋。 </p>

<p>你的眼睛眨一下，我就死去，你的眼睛再眨一下，我就活过来，你的眼睛不停地眨来眨去，于是我便死去活来！</p>

<p>${Signature}
<br/>---
<br/>我:“你的腿一定很累吧！”
<br/>你:“为什么？”
<br/>我:“因为你在我脑海中跑了一整天了！”
<br/>${/Signature}</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://cafewoo.net/images/post.gif"/>
	&nbsp;回复者: dos&nbsp;&nbsp;回复时间: 2001-02-16 00:39:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>打了那么多字，一定很累吧！
<br/>当gm真的辛苦呀！
<br/>今天才登出来，不是过期作废了？</p>

<p>${Signature}
<br/>---
<br/>不要祈祷免于危难，
<br/>让我无畏地去面对它们；
<br/>不要乞求停止伤痛，
<br/>让我用心去战胜它们；
<br/>我不是懦夫，
<br/>只是，让我感觉到你的存在
<br/>你仁慈的笑容，
<br/>是我摆脱黑暗的光芒！</p>

<p>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 荔枝&nbsp;&nbsp;回复时间: 2001-02-16 01:38:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>难得在情人节有你这么空闲的人，西西~~~~~~~~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 伊一依&nbsp;&nbsp;回复时间: 2001-02-16 01:46:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>呵呵~~闲着无事写写好玩也罢...
<br/>其实不错啦。。。蛮好笑的。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 方若琦&nbsp;&nbsp;回复时间: 2001-02-16 12:06:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>啪啪啪啪~~啪啪啪啪~~~拼命鼓掌！酷！没想到大人也能写出这种超~~~~~~~~~~~~水平的文章~~哈哈哈哈~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://cafewoo.net/images/post.gif"/>
	&nbsp;回复者: cilia&nbsp;&nbsp;回复时间: 2001-02-23 07:13:00</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>情人节那天我同事受到一个短信息，“亲爱的客户，最近我们的网络不大稳定，您的短信息有可能无法如常显示，如果发生这种情况，请您把您的手机往地上摔，使劲摔，反复摔，直到摔出短信息为止。”</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="92359"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '妹妹我爱你，就象老鼠爱大米，咯叽咯叽就想你，一见钟情爱上你，二话没说就追你，三番四次来找你，我一定要追到你。 

你帅，你帅，你天下最帅，头顶一窝白菜，身披一条麻袋，腰缠一根海带，你以为你是东方不败，其实你是衰神二代。 

公鸡母鸡是夫妻，整天忙着孵小鸡。小鸡头脑有问题，不吃不喝不休息。公鸡母鸡心焦急，躲在一旁看小鸡。傻冒小鸡没注意，正在偷偷看手机。 

宝贝宝贝我爱你，就象老鼠爱大米，你是天上的凤凰飞啊飞，我是地上的豺狼追啊追，我不打你也不骂你，我用感情折磨你。 

你是风儿我是沙，你是皮鞋我是刷，你不理我我自杀。 

佛说：前世的五百次回眸，才换来今生的擦肩而过。如果真的是，我愿用一万次去换与你的相遇，能告诉你：“好想好好爱你”。 

情人节愿望：做一只树袋熊，趴在一棵大桉树上呼呼大睡，我是树袋熊，而你是桉树，阿门！！一生一世粘着你，爱着你，需要你！！！ 

如果你是一只鱼儿，那我就是鱼钩我撒钓你；如果你是一座小山，那我就是山边的小河我要绕你；如果你是一馍，那我就是一碗羊肉汤我要泡你。 

鱼对水说：你看不见我的眼泪，因为我在水里。水说：我能感觉到你的眼泪，因为你在我心里。 

单身是领悟，恋爱是失误，分手是觉悟，结婚是错误，离婚是醒悟，再婚是执迷不悟，没有情人是废物，情人多了是动物。 

爱一个人就是在拔通电话时，忽然不知道说什么好，原来只是想听听那熟悉的声音，原来真正想拔通的只是自已心底的一根弦。 

想你想你好想你，找个画家画下你，把你贴在杯子里，每天喝水亲亲你。 

五百年前，你是我们家的长工，那天在我在窗口偷看你砍柴的姿势，我就喜欢上你，你可别怪我当时没有告诉你！因为那时没有短消息！ 

我没有多的言语！只有一句话要告诉你：和你在一起，你是一切!没有你在身边，一切是你! 

如果爱你是错的话，我不想对；如果对是等于没有你的话，我宁愿一辈子的错！ 

你在我眼中是最美，每一个微笑都让我沉醉。你的坏，你的好，你发脾气时撅起的嘴。你在我的心中是最美，只有相爱的人最能体会。 

一未婚女子叹：为什么好男人全成了人家的老公？有人提醒她：妻子们培养好丈夫都是自产自销，没有男人能自学成材。 

老实交待，昨晚你袋中还有三百二十九元五毛，为啥现在只剩下七十八元二毛？ 

MM，愿情人节这一天：老板顺着你，汽车让着你，鲜花香着你，帅哥陪着你，爱情甜着你——GG我想死你！：) 

男人在外头养女人叫做“金屋藏娇”。女人在外头养男人叫做“卧虎藏龙”。 

你是天上的太阳，我是地上的高山；你是天上的月亮，我是地上的海洋；你是天上的乌鸦飞啊飞，我是地上的土狗追啊追 

你是我的影子，有阳光的时候就有你！你是我的阳光，有风雨的日子需要你！你是我的风雨，同路的日子不忘彼此！ 

我知道，我不能陪在你的身边。我知道，我能做的只有遥远的思念。我只愿你快乐，哪怕只是为我…… 

爱就一个字，牵心一辈子爱你，是我始终不变的选择，你呢？我经常会想我们爱的发展过程，很幸福，我想一直幸福下去。 

宝贝吾爱，我的心与你同在；你的心跳连着我的血脉，你的步伐是我生命的节拍；即使所有的相思都化作尘埃，我也永不言败。 

上天安排的仅仅是时间、地点和人物……而你让我体验到了生命的全部！谢谢你的爱！ 

在一起的日子很平淡，似乎波澜不惊，只是，这种平凡的日子是最浪漫的，对吗？亲爱的，情人节快乐！ 

把手机扔了，抱上我吧！ 

情人节，我愿做一条鱼，任你红烧、白煮、清蒸，然后躺在你温柔的胃里。 

你你你这个小妖精，令我中了你的爱情毒却迟迟不肯给我解药!小坏蛋！哦！我快要不行了！救救我吧！办法很简单：给我你的爱！ 

我是你闲坐窗前的那棵橡树，我是你初次流泪时手中的书，我是你春夜注视的那段蜡烛，我是你秋天身上的楚楚衣物…… 

花自飘零水自流。一种相思，两处闲愁。此情无计可消除，才下眉头，却上心头。 

我很想你呀老公，你有吗？我爱你就象喝白开水，吃饭一样，就象呼吸一样的自然，不眠不息，温温柔柔，所以我会永远爱你。 

你可知道你能够走出我的视野，却永远走不出我对你的殷殷思念；你能够远离我的身影，却永远不能远离我对你的浓浓眷恋。 

你的眼睛眨一下，我就死去，你的眼睛再眨一下，我就活过来，你的眼睛不停地眨来眨去，于是我便死去活来！

${Signature}
---
我:“你的腿一定很累吧！”
你:“为什么？”
我:“因为你在我脑海中跑了一整天了！”
${/Signature}







	
	
	
	 回复者: dos  回复时间: 2001-02-16 00:39:00(1)
	打了那么多字，一定很累吧！
当gm真的辛苦呀！
今天才登出来，不是过期作废了？

${Signature}
---
不要祈祷免于危难，
让我无畏地去面对它们；
不要乞求停止伤痛，
让我用心去战胜它们；
我不是懦夫，
只是，让我感觉到你的存在
你仁慈的笑容，
是我摆脱黑暗的光芒！

${/Signature}



	
	
	
	 回复者: 荔枝  回复时间: 2001-02-16 01:38:00(2)
	难得在情人节有你这么空闲的人，西西~~~~~~~~~~



	
	
	
	 回复者: 伊一依  回复时间: 2001-02-16 01:46:00(3)
	呵呵~~闲着无事写写好玩也罢...
其实不错啦。。。蛮好笑的。



	
	
	
	 回复者: 方若琦  回复时间: 2001-02-16 12:06:00(4)
	啪啪啪啪~~啪啪啪啪~~~拼命鼓掌！酷！没想到大人也能写出这种超~~~~~~~~~~~~水平的文章~~哈哈哈哈~~



	
	
	
	 回复者: cilia  回复时间: 2001-02-23 07:13:00(5)
	情人节那天我同事受到一个短信息，“亲爱的客户，最近我们的网络不大稳定，您的短信息有可能无法如常显示，如果发生这种情况，请您把您的手机往地上摔，使劲摔，反复摔，直到摔出短信息为止。”






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2001-02-15 23:19:00', 1, 'rails_92359', '20070211234549');
