INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (51, 133599, 7, 136, '冬日校园', '梦该醒了……
<br>醒来的时候，窗内一片阳光。天空蔚蓝，在石家庄看来，极是难得的天气。
<br>这样的日子，若闷在屋里，人真会发霉的。于是走了出去，任温暖的阳光迷惑着眼睛。
<br>天气真好啊！
<br>感叹着，唏嘘着……
<br>心情是淡淡的。
<br>在校园中漫无目的的游荡，看着那些枯萎的花朵，枯黄的树叶，想，时间过的真快啊！
<br>似水流年。
<br>路上遇上了班长，很惊讶的看着我，惹的我心里发毛，以为自己不是没洗脸就是忘记了梳头。然而他说，师傅，你今天气色很好啊！做什么去？
<br>我笑，路过教学楼的大镜子时，伫立了很久：是一个年轻的人儿，艳艳的衣服，亮亮的眼睛，脸上荡漾着微微的笑。
<br>天气真好！
<br>懒洋洋的走着，懒洋洋的想着，懒洋洋的笑着；懒洋洋的说，不要辜负了这大好的年华啊！
<br>冬日的校园有些寂寞，但今天是周日，便有许多商家客户，在拉拢着学生，觊觎着那些微不足道的腰包。
<br>我走在甬路上，微笑着，决定离开这里，做一个平凡的真实的人。
<br>又一次遇见了师父，看他的身影伫立在风中，那一刻有些须的感动――
<br>是啊，我们走了太多的路，也许以后的，将是美好的明天。
<br>冬天来了，冷啊――
<br>但心中暖暖的东西，流动着，也感动着。', '梦该醒了……

醒来的时候，窗内一片阳光。天空蔚蓝，在石家庄看来，极是难得的天气。

这样的日子，若闷在屋里，人真会发霉的。于是走了出去，任温暖的阳光迷惑着眼睛。

天气真好啊！

感叹着，唏嘘着……

心情是淡淡的。

在校园中漫无目的的游荡，看着那些枯萎的花朵，枯黄的树叶，想，时间过的真快啊！

似水流年。

路上遇上了班长，很惊讶的看着我，惹的我心里发毛，以为自己不是没洗脸就是忘记了梳头。然而他说，师傅，你今天气色很好啊！做什么去？

我笑，路过教学楼的大镜子时，伫立了很久：是一个年轻的人儿，艳艳的衣服，亮亮的眼睛，脸上荡漾着微微的笑。

天气真好！

懒洋洋的走着，懒洋洋的想着，懒洋洋的笑着；懒洋洋的说，不要辜负了这大好的年华啊！

冬日的校园有些寂寞，但今天是周日，便有许多商家客户，在拉拢着学生，觊觎着那些微不足道的腰包。

我走在甬路上，微笑着，决定离开这里，做一个平凡的真实的人。

又一次遇见了师父，看他的身影伫立在风中，那一刻有些须的感动――

是啊，我们走了太多的路，也许以后的，将是美好的明天。

冬天来了，冷啊――

但心中暖暖的东西，流动着，也感动着。', NULL, '2001-11-18 13:18:00', 5, '20011224032457_bbsid_133599_board_7_86b8e58010.html', '20011224032457');
