INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1072, 187460, 1, 5, '乱弹', '我让自己忘记了时间 任霓虹灯明灭
<br>我丢开了所有的眷恋 不去想明天
<br>没有爱情的日子有点累 注定孤单也无可避免
<br>黑暗中 为自己准备更多的香烟和更多的音乐 
<br>陪着自己熬过漫漫长夜
<br>深夜微弱的星光 心也注定了没有方向
<br>每天行走在两座城市之间
<br>车窗外熟悉的景象 提醒着我张望
<br>曾经的温暖 停留在你走的地方
<br>夜里我总睡得很晚 也想试着寻找你温柔的依赖
<br>习惯了睡前让酒精将自己麻醉
<br>不是能遗忘 而是不得不勇敢', '我让自己忘记了时间 任霓虹灯明灭

我丢开了所有的眷恋 不去想明天

没有爱情的日子有点累 注定孤单也无可避免

黑暗中 为自己准备更多的香烟和更多的音乐

陪着自己熬过漫漫长夜

深夜微弱的星光 心也注定了没有方向

每天行走在两座城市之间

车窗外熟悉的景象 提醒着我张望

曾经的温暖 停留在你走的地方

夜里我总睡得很晚 也想试着寻找你温柔的依赖

习惯了睡前让酒精将自己麻醉

不是能遗忘 而是不得不勇敢', '陌生的人、陌生的脸孔、陌生的城市、陌生的天空......', '2002-10-27 16:29:00', 7, '20021118132242_bbsid_187460_board_1_7f55329594.html', '20021118132242');
