INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1073, 186045, 13, 1423, '无眠', '一 阳光下的沉默
<br>又是一个阳光充沛的午后，空气中理所当然流溢着向日葵的淡黄和太阳的温暖。有一种令人兴奋的灿烂，这显然是人们贯有的感受。阳光传达给人的感觉总是美好的温存。但，当一个灵魂将要枯萎的时候，阳光下的寂寞更悲哀。
<br>
<br>四周悬浮着并不是完全这样，还是悬浮着潮湿的暗尘。那是我的灵魂无休止的流离，在它伫足凝视的位置，会留下隐忍的气味。
<br>
<br>屋外的阳光依旧强烈。我对此恐慌，害怕心里压抑着的潮湿和寒冷会愈发地清晰。光透过拉上的窗帘，依然倔强地灼伤我的皮肤，这是个天大的嘲笑。在我心情灰暗的时候，一切尽如此明亮。
<br>
<br>我闭上眼，一片黑暗。安静，像儿时常玩的游戏，但那毕竟还有找到目标后的瞬间明亮。现在，至多是痛与更痛的细微变幻，可能还会相融成晦涩。就像一个人落入深海，四周只有黯蓝和漫无边际的孤寂。
<br>
<br>坐在电脑桌前，死寂般的表情。想停止颓靡的想象，可它已深入人心。像蔷薇的枝叶，以一种滕蔓植物的方式，一寸寸蔓延。它诡秘，妖艳。可怕地窒息。我难以控制，任由其放肆。颓然地寂寞，奶油般浓稠，我累了，四肢沉重而慵懒。我面对的方式只有沉默，我知道，灵魂掉入深渊，然而，另一个，将在黑暗中涅磐。
<br>
<br>
<br>二 暗夜里的呼吸
<br>夜大概很黑了罢。
<br>
<br>风的斗篷的曲线柔柔地在暗夜中舞动，整个城市在迷幻而静谧的氤氲中缓缓入睡。屋外一只黑猫在淡冷色的月光下弓着腰，发出一种从喉咙里碾出的嘶叫，彻骨的阴暗。远远地飘来的汽笛声一遍又一遍撕裂这个沉闷的夏夜，我静侯这个浅色喧哗的夜晚渐渐地消失在纵深的黑暗之中，静静的……  
<br>
<br>电子手表的液晶显示屏幻动着忧蓝，闪动着告示夜深的呆板数字。翻开的日记本在台灯的辐射下令人目炫，钢笔却被我孤立在一旁。有许多想法在怀里汹涌，可对着纸笔又不知哪里叫开始。我是个感情丰富得神经质的人。一直潜伏在心里的一漫大海，总在咆哮着不满，矛盾，愤怒，狂悲，寂寞。我想我是疯了。我若无其事，漫无经心地竟把它平息了。我彻底疯了。我无所事事，沏一壶绿茶，让淡淡的茶香缓缓晕开味蕾，歇斯底里地，感受浪漫。我长长地舒了口气，有一种如释重负的感觉随之释放，这才觉得一天的倦意已释然。
<br>
<br>夜深了，然而我毫无睡意。伏在冰冷的桌面上发呆，脑子里一片空白。看纯白色的窗棂把屋外幽黑的夜色框成一幅抽象派的油画，我轻推开窗，仰望天空，夜色怅然，只留下一轮黯然寂寞的月亮孤零地挂在漆黑的天幕。无力的苍白。即将被阴郁黑暗的乌云吞噬，一如火光摇曳，即将熄灭的油灯。明天或今晚该是要下雨吧。
<br>
<br>银杏树在微弱的月光下隐隐约约显出清瘦嶙峋的轮廓，仿佛誓要刺破夜的黑的完整。我已记不清它的年岁了，它老了，只是无助地叹息。
<br>
<br>沙沙……沙沙……
<br>
<br>此时我的心已像这黑夜般孤静，但脑海里却是另一番景象。看着窗玻璃上恍恍惚惚映出自己模糊的样子，心里浮现出往日的种种，特别在这样的夜晚越发得清晰，就像播放电影片段，我看着，心是枯涩的。伤愁开始侵袭。痛久了，有许多复杂的情绪一点点渗出，渗出。空洞，寂寥，茫然 。我看到自己似笑非笑的脸。我是乐观的，但对这个世界我想逃避。或许这只是暂时的，我不知道。
<br>
<br>我的灵魂还能属于自己么？！
<br>
<br>灵魂飘向暗夜里的黑洞。我颓靡地享受。不得自拔。在这个安静的角落，我像在旋转木马上的无助小孩，寂寞地蜷缩着。单纯得为了逃开白天的空气，喧哗和尘埃。
<br>
<br>沙――
<br>
<br>意料之中的雨搅乱了夜的清梦，千万颗雨滴飘飘洒洒。沉淀矜持的黑色中闪动流萤，有如漫天流星陨落。
<br>
<br>雨的声音渐渐在时间的推延中消逝。夜像一泓清潭，被雨声化作的轻风掀起透明的裙摆，我看到了一幕盛大，浪漫的化装舞会。而后舞曲终了，炫丽之后，渐渐地，幻想中的风花雪月已曲终人散。
<br>
<br>不该有的一瞥惊鸿。
<br>
<br>一切归寂。', '一 阳光下的沉默

又是一个阳光充沛的午后，空气中理所当然流溢着向日葵的淡黄和太阳的温暖。有一种令人兴奋的灿烂，这显然是人们贯有的感受。阳光传达给人的感觉总是美好的温存。但，当一个灵魂将要枯萎的时候，阳光下的寂寞更悲哀。

四周悬浮着并不是完全这样，还是悬浮着潮湿的暗尘。那是我的灵魂无休止的流离，在它伫足凝视的位置，会留下隐忍的气味。

屋外的阳光依旧强烈。我对此恐慌，害怕心里压抑着的潮湿和寒冷会愈发地清晰。光透过拉上的窗帘，依然倔强地灼伤我的皮肤，这是个天大的嘲笑。在我心情灰暗的时候，一切尽如此明亮。

我闭上眼，一片黑暗。安静，像儿时常玩的游戏，但那毕竟还有找到目标后的瞬间明亮。现在，至多是痛与更痛的细微变幻，可能还会相融成晦涩。就像一个人落入深海，四周只有黯蓝和漫无边际的孤寂。

坐在电脑桌前，死寂般的表情。想停止颓靡的想象，可它已深入人心。像蔷薇的枝叶，以一种滕蔓植物的方式，一寸寸蔓延。它诡秘，妖艳。可怕地窒息。我难以控制，任由其放肆。颓然地寂寞，奶油般浓稠，我累了，四肢沉重而慵懒。我面对的方式只有沉默，我知道，灵魂掉入深渊，然而，另一个，将在黑暗中涅磐。

二 暗夜里的呼吸

夜大概很黑了罢。

风的斗篷的曲线柔柔地在暗夜中舞动，整个城市在迷幻而静谧的氤氲中缓缓入睡。屋外一只黑猫在淡冷色的月光下弓着腰，发出一种从喉咙里碾出的嘶叫，彻骨的阴暗。远远地飘来的汽笛声一遍又一遍撕裂这个沉闷的夏夜，我静侯这个浅色喧哗的夜晚渐渐地消失在纵深的黑暗之中，静静的……

电子手表的液晶显示屏幻动着忧蓝，闪动着告示夜深的呆板数字。翻开的日记本在台灯的辐射下令人目炫，钢笔却被我孤立在一旁。有许多想法在怀里汹涌，可对着纸笔又不知哪里叫开始。我是个感情丰富得神经质的人。一直潜伏在心里的一漫大海，总在咆哮着不满，矛盾，愤怒，狂悲，寂寞。我想我是疯了。我若无其事，漫无经心地竟把它平息了。我彻底疯了。我无所事事，沏一壶绿茶，让淡淡的茶香缓缓晕开味蕾，歇斯底里地，感受浪漫。我长长地舒了口气，有一种如释重负的感觉随之释放，这才觉得一天的倦意已释然。

夜深了，然而我毫无睡意。伏在冰冷的桌面上发呆，脑子里一片空白。看纯白色的窗棂把屋外幽黑的夜色框成一幅抽象派的油画，我轻推开窗，仰望天空，夜色怅然，只留下一轮黯然寂寞的月亮孤零地挂在漆黑的天幕。无力的苍白。即将被阴郁黑暗的乌云吞噬，一如火光摇曳，即将熄灭的油灯。明天或今晚该是要下雨吧。

银杏树在微弱的月光下隐隐约约显出清瘦嶙峋的轮廓，仿佛誓要刺破夜的黑的完整。我已记不清它的年岁了，它老了，只是无助地叹息。

沙沙……沙沙……

此时我的心已像这黑夜般孤静，但脑海里却是另一番景象。看着窗玻璃上恍恍惚惚映出自己模糊的样子，心里浮现出往日的种种，特别在这样的夜晚越发得清晰，就像播放电影片段，我看着，心是枯涩的。伤愁开始侵袭。痛久了，有许多复杂的情绪一点点渗出，渗出。空洞，寂寥，茫然 。我看到自己似笑非笑的脸。我是乐观的，但对这个世界我想逃避。或许这只是暂时的，我不知道。

我的灵魂还能属于自己么？！

灵魂飘向暗夜里的黑洞。我颓靡地享受。不得自拔。在这个安静的角落，我像在旋转木马上的无助小孩，寂寞地蜷缩着。单纯得为了逃开白天的空气，喧哗和尘埃。

沙――

意料之中的雨搅乱了夜的清梦，千万颗雨滴飘飘洒洒。沉淀矜持的黑色中闪动流萤，有如漫天流星陨落。

雨的声音渐渐在时间的推延中消逝。夜像一泓清潭，被雨声化作的轻风掀起透明的裙摆，我看到了一幕盛大，浪漫的化装舞会。而后舞曲终了，炫丽之后，渐渐地，幻想中的风花雪月已曲终人散。

不该有的一瞥惊鸿。

一切归寂。', NULL, '2002-10-13 12:56:00', 9, '20021118132253_bbsid_186045_board_13_9bd3456833.html', '20021118132253');
