INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (353, 158306, 7, 866, '厦门的味道', '做为一个地地道道的厦门人，我真的好高兴，好自豪~~~：）
<br>因为我爱它，我爱我可爱的家乡---可爱的厦门。
<br>去过一些别的国家（香港，泰国，现在在澳大利亚），一些城市（福州，广州，顺德）。虽然这些国家，这些城市都有属于它们的特色，虽然厦门并不是最最好的城市，但是它却是我心目中最最棒的~~~
<br>
<br>
<br>因为只有厦门有旅游胜地的鼓狼屿，BBQ的火烧屿，拥有全世界最大乐谱的环岛路，HAWAII味道的环岛海滩，历史悠久的厦门大学，拥挤的中山路，出现一大堆等待人群的新华书店门口，女人聚集点的女人街（以前叫做局口街吧~），聚集男女老少的轮渡码头，轮渡车站，还有好多好多。。。。。
<br>
<br>
<br>更多的是我儿时的记忆深锁在厦门的每一个角落里。曾经走过的街道，穿越过的小巷，一座熟悉的建筑物，一种熟悉的气味就可以把那些记忆一一唤醒。童年的记忆总是让人怀念的。和儿时的玩伴建立的“秘密基地”，从学校回家要经过的那条路，那座有我六年回忆的校园，那些曾经拥有过我天真笑容的地方，那些曾经拥有过我伤心泪滴的地方，无数个童年的回忆都是那么让人怀念。那段最纯真，懵懵懂懂的童年，当那段日子渐渐地逝去了，那时在空气中仿佛都述说着“无法重新来过”，它已悄悄地离你越来越远，原来它早已经去了一个叫做“回忆”的地方。
<br>
<br>
<br>厦门的气味~~~好怀念。好怀念汽车经过臭臭的汽油味，好怀念下过雨街上的新鲜气味，好怀念餐馆的烟囱里散发出来香喷喷的美食味，好怀念海边咸咸的海风味，听说那是从台湾吹来的风（不过我却认为那是厦门的风味）。那是在异国他乡所感受不到，所闻不到的气味。突然好想念我可爱的家乡，想念每个角落，想念它的味道，想念我的亲人，想念我的朋友。
<br>
<br>这一秒我好想急速地飞回我可爱的家乡，迫不及待的想再次投入它温暖的怀抱~~~
<br>有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。可是他们却为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，但是却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”', '做为一个地地道道的厦门人，我真的好高兴，好自豪~~~：）

因为我爱它，我爱我可爱的家乡---可爱的厦门。

去过一些别的国家（香港，泰国，现在在澳大利亚），一些城市（福州，广州，顺德）。虽然这些国家，这些城市都有属于它们的特色，虽然厦门并不是最最好的城市，但是它却是我心目中最最棒的~~~

因为只有厦门有旅游胜地的鼓狼屿，BBQ的火烧屿，拥有全世界最大乐谱的环岛路，HAWAII味道的环岛海滩，历史悠久的厦门大学，拥挤的中山路，出现一大堆等待人群的新华书店门口，女人聚集点的女人街（以前叫做局口街吧~），聚集男女老少的轮渡码头，轮渡车站，还有好多好多。。。。。

更多的是我儿时的记忆深锁在厦门的每一个角落里。曾经走过的街道，穿越过的小巷，一座熟悉的建筑物，一种熟悉的气味就可以把那些记忆一一唤醒。童年的记忆总是让人怀念的。和儿时的玩伴建立的“秘密基地”，从学校回家要经过的那条路，那座有我六年回忆的校园，那些曾经拥有过我天真笑容的地方，那些曾经拥有过我伤心泪滴的地方，无数个童年的回忆都是那么让人怀念。那段最纯真，懵懵懂懂的童年，当那段日子渐渐地逝去了，那时在空气中仿佛都述说着“无法重新来过”，它已悄悄地离你越来越远，原来它早已经去了一个叫做“回忆”的地方。

厦门的气味~~~好怀念。好怀念汽车经过臭臭的汽油味，好怀念下过雨街上的新鲜气味，好怀念餐馆的烟囱里散发出来香喷喷的美食味，好怀念海边咸咸的海风味，听说那是从台湾吹来的风（不过我却认为那是厦门的风味）。那是在异国他乡所感受不到，所闻不到的气味。突然好想念我可爱的家乡，想念每个角落，想念它的味道，想念我的亲人，想念我的朋友。

这一秒我好想急速地飞回我可爱的家乡，迫不及待的想再次投入它温暖的怀抱~~~

有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。可是他们却为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，但是却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”', NULL, '2002-04-17 22:00:00', 30, '20020523005022_bbsid_158306_board_7_a4f0e73a4a.html', '20020523005022');
