INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2189, 201900, 13, 885, '关于爱的零碎', '铭，我答应过你要文字记录我们的过去，可是记忆太长了，我的速度太慢了，我不知道跑回六年前要花多少力气……这一路的风景太多了，我不知道我还有没有资格驻足观赏。
<br>
<br>烟
<br>我想爱情像香烟，爱上是一种瘾却也可以戒掉。可是我知道你没有戒掉爱我的习惯，只是现在爱升华了，像嘴里吐出的蓝色雾气，终也变得透明了。你说点一支烟来燃烧寂寞，因为逃不出寂寞，所以我继续抽烟。还记得你手指的烟草味，你曾经用它将我环抱，曾经用它为我抹去泪水。想你让我觉得自己是一只蚕，一口口啃食过去，一次次脱变，然后作茧自缚，用生命的代价去播撒希望。如果有一天我死了，我会把自己变成一团蓝色的雾气，一生将你缠绕。
<br>
<br>花
<br>我已经不记得你曾多少次地送花给我，我只记得分手时那十一朵红玫瑰夜落路边的悲衰。而你的爱也被我一同弃在路边了，我不愿回想那夜你的痛，因为痛也在我心里将我一生纠缠，面对你手持玫瑰的邀约，我却用分手扼杀了你的美好盼望。我不能原谅自己那晚的残忍一直到现在，六年了，爱和痛已经败给岁月了，可是这样的愧疚却像结石一样长进我的心里。让我的心隐隐作痛。我告诉自己回不去了，我已经给不起你爱了，我只能让自己这样痛着。月色下玫瑰的红灼伤我的眼一直到现在。
<br>
<br>篮球
<br>我蜷起自己，记起爱上你的初始，窗外那个手抱篮球的男孩。那个早晨我递过去的那个温情的眼神，我知道你不会忘记。还有夜色里篮球场上我们傻傻的奔跑，我迷恋过你投的三分球，样子像极的流川枫，我还收藏着那个流川枫的钥匙扣是你不知道的。篮球场旧了，旧得像几年没穿的白色棉T恤，挤成一团一样的脏白色。可是那里有记忆，所以它可以在我心里新。
<br>
<br>歌
<br>情歌串成了我们的时代。爱到分离的全部，歌声记得。今年初春的那个夜晚，我坐在你的身后，环抱你唱着相爱时的每首情歌，直至你握离合器的手指痉摩，那晚的风太凉，你让我把手放入你的袋中取暖，我嘴里唱着歌，眼泪在飞。一同忆起的还有你在书的最后写的那首歌“�勰屈N重　�勰屈N痛  �o我再多勇�庖��]有用  �δ阍��摹��δ阍俸� �@一切再也不能阻止你逃�勰屈N重　�勰屈N痛  �o我再多承�Z也只是空  如果太苦　把我忘掉  一�w心只求你真的明�t  情再深　也不能改��些什�N  情再�狻∫膊荒芙忾_�@�鄣募湘i”。我们的爱那么重，重到我无法承接，无处遁逃。
<br>
<br>吻
<br>你吻我在夜里的半山上。你是为了爱情来到这个世界的，我知道。你的吻带着烟草的味道让我在唇齿间咀嚼，我惦起脚尖到达每个吻的高度。我们把吻撒到每个我们到过的角落。你还记得那个楼道里的吻吗？它是红色的，因为它是最激情的一次，我没有告诉你我推开你的真正原因，我不是生气，我是害怕。铭，你是那么瘦，每每亲吻时你的下颌骨总是弄疼我，我没有怪你，会怪的是六年了你一直没胖过，你总是担心我直到肉都长到我的身上你才满意。
<br>
<br>温暖
<br>我知道你没有忘记毕业的那晚，大家都喝多了，有人唱歌有人哭，可我没有，我一直清醒着，因为你不让我多喝，所以我让自己清醒着照顾喝多的你，那晚你醉了，吐了很多，送你回宿舍后我把大衣披在你的身上，看你沉沉睡去。次日你还告诉我，你睡得很香，梦里全是我的味道，还有温暖的我的体温，我对你蜿迩一笑，对自己说和你爱我比起来这算什么。我知道我今生都无以回报你的爱，你的爱温暖到这辈子没人可以替代。记得我在你怀里的坏；记得我生病时逼我吃药的你；记得课堂上我眼镜片里折射的你凝望我的眼神；记得我哭泣时你抱紧我的颤抖的手；记得你曾经爱我胜过爱你自己。
<br>
<br>流星雨
<br>两年前冬天的那场流星雨，我是和你一起看的。我是狮子座的，所以你说我一定得去，说不定这辈子就这一回，兰和我们一起去的，你知道这样我才会不觉尴尬。那晚是你牵着我的手走的黑楼梯，分手三年了，我依然能感受你手指传递的温暖。那天静谧的夜晚天空很热闹，我们三人贪心地许着心愿。流星忙着奔跑也许早已经忘记我们的心愿，可我没有忘记，铭，我为你许了十个愿望，它们一定会在将来的岁月一一兑现的。
<br>
<br>信箱
<br>cathy:
<br>我整晚听着刘德华的《整体》，看着你寄来的信，禁不住的落泪了，不可否认，你真的是个不堪寂寞的人，在你的感情世界里，容不得一丝空虚和落寞，爱情的故事，你总是不知疲倦的上演着，在我的心里，你已经是个成熟的女人，至少在感情上，爱与不爱，你已经可以分得很清楚。记得你曾经说过，你不想受伤，你只想一笑而过……咳，爱情这玩意，“不要试着以为是你征服了他，往往是他在收容你”，每个人都在等，在等那个征服或收容的人，不要因为年轻，就挥霍着感情，等你回过头来，才知道它是那么珍贵啊！当你回首的时候，你想起的时候居然不是那个你那时苦苦爱恋的人……爱情的诺言有的时候就是那样的易碎，不要轻易的就放弃了生活，因为，生命中总是有一些重要得超过爱情的内容；因为，生命中总是有这些注定的劫难；因为，生命中总是要有这并不轻易的放弃和开始。记得有一句话是这样说的；“别让你的悲伤和选择在你心里留下太深的伤痕吧。过去的那些，也是你能有的最好的一面了”谁爱谁，被谁爱，都不是我们的错，也绝不是造物弄人，这就是生命的情结，上天创造了你我，创造了爱情，也就创造麻烦。这也许是它的初衷，也许不是，谁知道呢，何不让它轻轻的来，如果它真的要走，就让它轻轻 的走呢！就象大话西游里说的：生命苦短，如果真要爱情贯穿你的一生，就不要让它成为你生命中爱情的一剂苦药，不要轻言放弃，那不是你的初衷，想起你，就想一句话：收起你的疲倦，不发一言，穿梭那座堕落的城市。愿你能快乐，真的快乐！ 我在想念你，我在这里寻找你――〈整体〉
<br>划根火柴，在你看不见自己的时候。点支香烟，看它能支持多久的寂寞！
<br>
<br>
<br>铭
<br>  看完你的信我又股足勇气直面生活了，我觉得你的话语像一剂良药，总能在我最需要时让我痊愈，生活的无奈和忙碌时常让人忘我地生存，可安静下来看见的只有自己的伤痛，而我们却更愿意选择思考，忽略伤痛……活得意味着存在，呼吸着香烟和香水的味道，我常常忘记自己的味道，在现实里看着带面具的人，在网络里发现面具下假想的真实……对于爱情，昨天我读到一句：“害怕失去就别开始一段感情……”也许人人都会有失去的恐慌，谢谢你，你的体谅让我在这样的一种恐慌的世界里感到安全……
<br>
<br>
<br>记忆是零碎的，可每个画面都定格成我的怀念。这是我们相爱的全部，忆不起的已经溶进血液里，一生灌穿在彼此的身体里，直到生命消亡的那天。铭，记得你答应过我的好好地活着，好好地让这份爱在我们的血液里流淌。你对我升华后的爱，就像氧气一样成为我的必须，我在深夜呼吸你的爱……', '铭，我答应过你要文字记录我们的过去，可是记忆太长了，我的速度太慢了，我不知道跑回六年前要花多少力气……这一路的风景太多了，我不知道我还有没有资格驻足观赏。

烟

我想爱情像香烟，爱上是一种瘾却也可以戒掉。可是我知道你没有戒掉爱我的习惯，只是现在爱升华了，像嘴里吐出的蓝色雾气，终也变得透明了。你说点一支烟来燃烧寂寞，因为逃不出寂寞，所以我继续抽烟。还记得你手指的烟草味，你曾经用它将我环抱，曾经用它为我抹去泪水。想你让我觉得自己是一只蚕，一口口啃食过去，一次次脱变，然后作茧自缚，用生命的代价去播撒希望。如果有一天我死了，我会把自己变成一团蓝色的雾气，一生将你缠绕。

花

我已经不记得你曾多少次地送花给我，我只记得分手时那十一朵红玫瑰夜落路边的悲衰。而你的爱也被我一同弃在路边了，我不愿回想那夜你的痛，因为痛也在我心里将我一生纠缠，面对你手持玫瑰的邀约，我却用分手扼杀了你的美好盼望。我不能原谅自己那晚的残忍一直到现在，六年了，爱和痛已经败给岁月了，可是这样的愧疚却像结石一样长进我的心里。让我的心隐隐作痛。我告诉自己回不去了，我已经给不起你爱了，我只能让自己这样痛着。月色下玫瑰的红灼伤我的眼一直到现在。

篮球

我蜷起自己，记起爱上你的初始，窗外那个手抱篮球的男孩。那个早晨我递过去的那个温情的眼神，我知道你不会忘记。还有夜色里篮球场上我们傻傻的奔跑，我迷恋过你投的三分球，样子像极的流川枫，我还收藏着那个流川枫的钥匙扣是你不知道的。篮球场旧了，旧得像几年没穿的白色棉T恤，挤成一团一样的脏白色。可是那里有记忆，所以它可以在我心里新。

歌

情歌串成了我们的时代。爱到分离的全部，歌声记得。今年初春的那个夜晚，我坐在你的身后，环抱你唱着相爱时的每首情歌，直至你握离合器的手指痉摩，那晚的风太凉，你让我把手放入你的袋中取暖，我嘴里唱着歌，眼泪在飞。一同忆起的还有你在书的最后写的那首歌“�勰屈N重　�勰屈N痛  �o我再多勇�庖��]有用  �δ阍��摹��δ阍俸� �@一切再也不能阻止你逃�勰屈N重　�勰屈N痛  �o我再多承�Z也只是空  如果太苦　把我忘掉  一�w心只求你真的明�t  情再深　也不能改��些什�N  情再�狻∫膊荒芙忾_�@�鄣募湘i”。我们的爱那么重，重到我无法承接，无处遁逃。

吻

你吻我在夜里的半山上。你是为了爱情来到这个世界的，我知道。你的吻带着烟草的味道让我在唇齿间咀嚼，我惦起脚尖到达每个吻的高度。我们把吻撒到每个我们到过的角落。你还记得那个楼道里的吻吗？它是红色的，因为它是最激情的一次，我没有告诉你我推开你的真正原因，我不是生气，我是害怕。铭，你是那么瘦，每每亲吻时你的下颌骨总是弄疼我，我没有怪你，会怪的是六年了你一直没胖过，你总是担心我直到肉都长到我的身上你才满意。

温暖

我知道你没有忘记毕业的那晚，大家都喝多了，有人唱歌有人哭，可我没有，我一直清醒着，因为你不让我多喝，所以我让自己清醒着照顾喝多的你，那晚你醉了，吐了很多，送你回宿舍后我把大衣披在你的身上，看你沉沉睡去。次日你还告诉我，你睡得很香，梦里全是我的味道，还有温暖的我的体温，我对你蜿迩一笑，对自己说和你爱我比起来这算什么。我知道我今生都无以回报你的爱，你的爱温暖到这辈子没人可以替代。记得我在你怀里的坏；记得我生病时逼我吃药的你；记得课堂上我眼镜片里折射的你凝望我的眼神；记得我哭泣时你抱紧我的颤抖的手；记得你曾经爱我胜过爱你自己。

流星雨

两年前冬天的那场流星雨，我是和你一起看的。我是狮子座的，所以你说我一定得去，说不定这辈子就这一回，兰和我们一起去的，你知道这样我才会不觉尴尬。那晚是你牵着我的手走的黑楼梯，分手三年了，我依然能感受你手指传递的温暖。那天静谧的夜晚天空很热闹，我们三人贪心地许着心愿。流星忙着奔跑也许早已经忘记我们的心愿，可我没有忘记，铭，我为你许了十个愿望，它们一定会在将来的岁月一一兑现的。

信箱

cathy:

我整晚听着刘德华的《整体》，看着你寄来的信，禁不住的落泪了，不可否认，你真的是个不堪寂寞的人，在你的感情世界里，容不得一丝空虚和落寞，爱情的故事，你总是不知疲倦的上演着，在我的心里，你已经是个成熟的女人，至少在感情上，爱与不爱，你已经可以分得很清楚。记得你曾经说过，你不想受伤，你只想一笑而过……咳，爱情这玩意，“不要试着以为是你征服了他，往往是他在收容你”，每个人都在等，在等那个征服或收容的人，不要因为年轻，就挥霍着感情，等你回过头来，才知道它是那么珍贵啊！当你回首的时候，你想起的时候居然不是那个你那时苦苦爱恋的人……爱情的诺言有的时候就是那样的易碎，不要轻易的就放弃了生活，因为，生命中总是有一些重要得超过爱情的内容；因为，生命中总是有这些注定的劫难；因为，生命中总是要有这并不轻易的放弃和开始。记得有一句话是这样说的；“别让你的悲伤和选择在你心里留下太深的伤痕吧。过去的那些，也是你能有的最好的一面了”谁爱谁，被谁爱，都不是我们的错，也绝不是造物弄人，这就是生命的情结，上天创造了你我，创造了爱情，也就创造麻烦。这也许是它的初衷，也许不是，谁知道呢，何不让它轻轻的来，如果它真的要走，就让它轻轻 的走呢！就象大话西游里说的：生命苦短，如果真要爱情贯穿你的一生，就不要让它成为你生命中爱情的一剂苦药，不要轻言放弃，那不是你的初衷，想起你，就想一句话：收起你的疲倦，不发一言，穿梭那座堕落的城市。愿你能快乐，真的快乐！ 我在想念你，我在这里寻找你――〈整体〉

划根火柴，在你看不见自己的时候。点支香烟，看它能支持多久的寂寞！

铭

看完你的信我又股足勇气直面生活了，我觉得你的话语像一剂良药，总能在我最需要时让我痊愈，生活的无奈和忙碌时常让人忘我地生存，可安静下来看见的只有自己的伤痛，而我们却更愿意选择思考，忽略伤痛……活得意味着存在，呼吸着香烟和香水的味道，我常常忘记自己的味道，在现实里看着带面具的人，在网络里发现面具下假想的真实……对于爱情，昨天我读到一句：“害怕失去就别开始一段感情……”也许人人都会有失去的恐慌，谢谢你，你的体谅让我在这样的一种恐慌的世界里感到安全……

记忆是零碎的，可每个画面都定格成我的怀念。这是我们相爱的全部，忆不起的已经溶进血液里，一生灌穿在彼此的身体里，直到生命消亡的那天。铭，记得你答应过我的好好地活着，好好地让这份爱在我们的血液里流淌。你对我升华后的爱，就像氧气一样成为我的必须，我在深夜呼吸你的爱……', '期待美好会烘干成这一季的新茶，在假想的冲泡下展开，而后让茶香混着咖啡飘出不一样的味道……', '2003-05-06 04:07:00', 12, '20031020174314_bbsid_201900_board_13_f0d393059d.html', '20031020174314');
