INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (682, 173625, 9, 163, '!!足球比赛地点变更为旧体育场,其他不变', '本周的比赛可能是咖啡足球队继亨特足球队后碰到的第二支超级强队,去年参加丙级联赛进入前十,来自同安的一支足球队.&nbsp;
<br>
<br>比赛时间:7月27日早上8:30,又是星期六,很多人要请假.&nbsp;
<br>
<br>比赛地点:旧体育场&nbsp;
<br>
<br>队服:白色&nbsp;
<br>
<br>请队员和拉拉队员签到~~~~~~~~&nbsp;
<br>
<br>PS:请要买队服的队员把钱带来~~~已经交纳100的补交30&nbsp;', '本周的比赛可能是咖啡足球队继亨特足球队后碰到的第二支超级强队,去年参加丙级联赛进入前十,来自同安的一支足球队.

比赛时间:7月27日早上8:30,又是星期六,很多人要请假.

比赛地点:旧体育场

队服:白色

请队员和拉拉队员签到~~~~~~~~

PS:请要买队服的队员把钱带来~~~已经交纳100的补交30', NULL, '2002-07-25 16:53:00', 21, '20020818160409_bbsid_173625_board_9_8818f5dec6.html', '20020818160409');
