INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1190, 188636, 9, 1634, '一场本改精彩的比赛。', '本轮德甲焦点之战，简直就是一场闹剧！
<br>我不能直接了当地说裁判是黑哨，不过，至少是因为裁判控制能力上的不足，以及执法水平的低下，破坏了一场本该十分精彩的比赛！
<br>
<br>还不如转播曼彻斯特德比', '本轮德甲焦点之战，简直就是一场闹剧！

我不能直接了当地说裁判是黑哨，不过，至少是因为裁判控制能力上的不足，以及执法水平的低下，破坏了一场本该十分精彩的比赛！

还不如转播曼彻斯特德比', '今天

明天

还有后天

我都要。。。。。。

吃饭！！！', '2002-11-10 00:15:00', 1, '20021224172551_bbsid_188636_board_9_b63e623f05.html', '20021224172551');
