INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2329, 215001, 9, 1634, '离开咖啡的日子-写在离别之前！', '米兰德比，中国人最喜欢的两只意甲球队的同城大战，看着看着，突然想写点什么，在离别之前。
<br>    已经打好腹稿，也写下了许多，却在发表之前，全部删去。虽然由结缘，到离去，说的详详细细，却总觉得词不达意，总觉得差那么少许。
<br>    过去的2年里，在这度过了多少个快乐周末。训练时，兄弟惺惺相惜；赛场上，同志们奋勇杀敌。一起留过汗，一起洒过血，一起纵情狂歌，也曾一起畅饮无忌！双子的一夫当关，亚当的勇猛无匹；司机的恣意狂奔，吃钱的潇洒惬意；难忘POB在对方半场狂妄的一马平川，也时常记起农民兄弟休息时略带夸张的连珠妙语。还有咖啡的许许多多有名英雄们，感谢你们为了球队所做的种种一切，让我有机会在这个大家庭里与球友相伴，与足球共舞。
<br>    曾经猜疑过，也曾经彷徨过，蓦然回首，才发现其实大家一直不离不弃。得意时，我恣意笑骂；惆怅时，我迎风呼喝；相聚时，我嬉笑随意；离别时，却着实千言万语。
<br>    回忆过去，不如畅想未来。离开咖啡的日子里，我不会没有足球，也不会失去友谊。但我会永远惦记坚守在这块阵地的兄弟，会时常在论坛上和大家分享这里发生的的点点滴滴。也衷心祝愿咖啡的旗帜，在厦门的业余球坛，永远屹立。而咖啡的精神，将在若干年后，还被后生晚辈们继承下去。
<br>    球赛结束了，我喜欢的国米，又一次扮演了另人气恼的阿斗。不过人生，总是会有许多不如意。看透彻了，心也就会是晴朗地。再见了，咖啡的弟兄们；再见了，我热爱的这片小小天地。
<br>    最后，让我盗用一句阿诺的名句：I''ll be back,Everybody!', '米兰德比，中国人最喜欢的两只意甲球队的同城大战，看着看着，突然想写点什么，在离别之前。

已经打好腹稿，也写下了许多，却在发表之前，全部删去。虽然由结缘，到离去，说的详详细细，却总觉得词不达意，总觉得差那么少许。

过去的2年里，在这度过了多少个快乐周末。训练时，兄弟惺惺相惜；赛场上，同志们奋勇杀敌。一起留过汗，一起洒过血，一起纵情狂歌，也曾一起畅饮无忌！双子的一夫当关，亚当的勇猛无匹；司机的恣意狂奔，吃钱的潇洒惬意；难忘POB在对方半场狂妄的一马平川，也时常记起农民兄弟休息时略带夸张的连珠妙语。还有咖啡的许许多多有名英雄们，感谢你们为了球队所做的种种一切，让我有机会在这个大家庭里与球友相伴，与足球共舞。

曾经猜疑过，也曾经彷徨过，蓦然回首，才发现其实大家一直不离不弃。得意时，我恣意笑骂；惆怅时，我迎风呼喝；相聚时，我嬉笑随意；离别时，却着实千言万语。

回忆过去，不如畅想未来。离开咖啡的日子里，我不会没有足球，也不会失去友谊。但我会永远惦记坚守在这块阵地的兄弟，会时常在论坛上和大家分享这里发生的的点点滴滴。也衷心祝愿咖啡的旗帜，在厦门的业余球坛，永远屹立。而咖啡的精神，将在若干年后，还被后生晚辈们继承下去。

球赛结束了，我喜欢的国米，又一次扮演了另人气恼的阿斗。不过人生，总是会有许多不如意。看透彻了，心也就会是晴朗地。再见了，咖啡的弟兄们；再见了，我热爱的这片小小天地。

最后，让我盗用一句阿诺的名句：I''ll be back,Everybody!', NULL, '2003-10-06 04:46:00', 32, '20031103025314_bbsid_215001_board_9_67dd93dd25.html', '20031103025314');
