INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (655, 173040, 13, 3, '朝花夕拾之上海印象（3）', '某个星期六，老婆说要去时代广场看莫文蔚。因为莫的见面会下午两点半开始，所以我们早上迟些时候出门，到常熟路地铁站下车，然后沿着淮海路慢慢逛。老婆说大明星一般都会迟到，所以我们沿路逛了几个大商场，买了几件便宜衣服，吃了一顿上海弄堂菜。晃晃悠悠之间，突然看到迎面陆续地走过几个中学生模样的，手里拿着莫文蔚的《I》专辑，才警觉，我们迟到了。
<br>
<br>赶到时代广场的时候，已经是人去场空，只剩下几排可移动的铁栏杆，估计是用来维持秩序的。老婆有些沮丧，我倒是无所谓。看着门口进进出出的那些拿着莫文蔚新专辑的人，全部是学生模样，突然觉得自己有点好笑。年轻的时候谁说我是追星族我就跟他急，这把岁数了却兴致高昂地大老远跑来看莫文蔚。
<br>
<br>大上海真是个好地方，单单就看明星来讲。可以特意去看一个明星的通告或者见面会，也可能会在不经意中碰到。当时在时代里面逛，又看到通告说周四下午就有戴佩妮的见面会。
<br>
<br>有一回，跟老婆两个人逛ikea，想买点零碎的家用用品。在三楼的电梯口和某人撞了一下，对方还脱口而出“excuse me”。当时我想笑，因为我们住的小区内有个胖妞，经常在坐班车的时候看到她，很多次看到她打喷嚏后就会对她老公说“excuse me”。回头看看发现这个人很高，下楼梯的时候突然想，会不会是费翔。于是特意在二楼等那个人下来，跟老婆两个人跟在后面，然后加速超过，再回头看看，果然是费翔。现在想想，自己当时的举动真是够土的。
<br>
<br>昨天林忆莲开演唱会，本来跟老婆商量好到场外等票。开场后再买，50块以下的就拿下。后来因为老婆和几个老同学约好吃饭就不了了之。电视里在讲，8月3号阿MEI会来上海开个唱，我和老婆又蠢蠢欲动ing。还有，听说林忆莲李宗盛在上海的古北买了房子，好像还有周华健。
<br>
<br>八卦这些现象并不是说上海有多么多么好。只是想感叹一下，朝花夕拾之间上海的变化。这些现象也远远不如那些明星的歌能感动我，比如莫的新专辑里的那首《爱》。', '某个星期六，老婆说要去时代广场看莫文蔚。因为莫的见面会下午两点半开始，所以我们早上迟些时候出门，到常熟路地铁站下车，然后沿着淮海路慢慢逛。老婆说大明星一般都会迟到，所以我们沿路逛了几个大商场，买了几件便宜衣服，吃了一顿上海弄堂菜。晃晃悠悠之间，突然看到迎面陆续地走过几个中学生模样的，手里拿着莫文蔚的《I》专辑，才警觉，我们迟到了。

赶到时代广场的时候，已经是人去场空，只剩下几排可移动的铁栏杆，估计是用来维持秩序的。老婆有些沮丧，我倒是无所谓。看着门口进进出出的那些拿着莫文蔚新专辑的人，全部是学生模样，突然觉得自己有点好笑。年轻的时候谁说我是追星族我就跟他急，这把岁数了却兴致高昂地大老远跑来看莫文蔚。

大上海真是个好地方，单单就看明星来讲。可以特意去看一个明星的通告或者见面会，也可能会在不经意中碰到。当时在时代里面逛，又看到通告说周四下午就有戴佩妮的见面会。

有一回，跟老婆两个人逛ikea，想买点零碎的家用用品。在三楼的电梯口和某人撞了一下，对方还脱口而出“excuse me”。当时我想笑，因为我们住的小区内有个胖妞，经常在坐班车的时候看到她，很多次看到她打喷嚏后就会对她老公说“excuse me”。回头看看发现这个人很高，下楼梯的时候突然想，会不会是费翔。于是特意在二楼等那个人下来，跟老婆两个人跟在后面，然后加速超过，再回头看看，果然是费翔。现在想想，自己当时的举动真是够土的。

昨天林忆莲开演唱会，本来跟老婆商量好到场外等票。开场后再买，50块以下的就拿下。后来因为老婆和几个老同学约好吃饭就不了了之。电视里在讲，8月3号阿MEI会来上海开个唱，我和老婆又蠢蠢欲动ing。还有，听说林忆莲李宗盛在上海的古北买了房子，好像还有周华健。

八卦这些现象并不是说上海有多么多么好。只是想感叹一下，朝花夕拾之间上海的变化。这些现象也远远不如那些明星的歌能感动我，比如莫的新专辑里的那首《爱》。', NULL, '2002-07-22 21:34:00', 26, '20020816073532_bbsid_173040_board_13_930baaa38e.html', '20020816073532');
