INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2462, 217231, 10, 45, '[Blue&Red;之二] 在 一 起', '――代《Kurenai红》。为梦想而作。　
<br>　　秋天的眼睛落在一天天变黄变脆的叶子上，长满了每一棵树。它们在枝头迎风使劲地骨碌碌转呀转。风起的时候我窝在一棵树下看那本沈恬推荐的号称编得最好的《和声学》，更重要的是，它足够浅，以使我这种没有什么音乐基础的人也能看得懂。午后三点，阳光很恰好地落在那些树上的眼睛里，随着它们透明的睫毛轻轻抖动，温度却低，我们家那块的冬天大抵也不过如此。
<br>　　这天是２００３年１１月２日。是的我要说的是一个真实的故事，它甚至说不上是一个故事，然而可算是真实，里面的人名都是真名，里面的秋天也都是真的秋天，叶子实实在在地一片片变黄，一片片凋落下来，一年前的秋天我来到这里，对这被称为北京最美丽的季节尘土飞扬满目狰狞的样子失望透顶。在干燥无比令人窒息的空气中我听得见皮肤一点点干裂头发一根根分岔开来的声音。开学第一周我就迟到了，原因是骑车撞了人，被撞的人站在一边紧张地问“你没事吧？”，我和我新买的二手车躺在地上说“没事……”那是我自学车后七年来第一次骑车。之后我在上课铃响过后一瘸一拐地扭进马哲课教室，在最后一排坐下。后来我想那真是标志性的一天，就像高三总是在历史答卷上写下的那个词转捩点一样，它不仅是高中时期对梦想的无数种幻想的结束和真正的寻找信仰的艰难路途的开始，甚至也是大学混得乱七八糟的未来几年奠定了坚实的基础。
<br>　　话说那倒霉的一天我在马哲教室的最后一排遇到了沈恬。说到他我就不想用“他”而用“丫”来作代词，丫是北京土话，很难听的字，我知道好女孩不说脏话，但我根本不是好女孩，我的第六个被我毫不留情地甩了的男朋友是这么说的。不管他们，回到沈恬。我跟他认识一点戏剧性都没不过多少带点偶然。那天的马哲课我很丢脸地对校乐团的舍友大声嚷嚷问你们乐团那鼓手是谁我把他收编进我们乐队，前面的男生忽地转头――你，有，自己的，乐队？他的目光从镜片后面咄咄逼人，我吓得收了口。沈恬。有着犀利和直接的目光，小学四年级开始抽烟五年级开始听摇滚，总是和我在一起上的马哲课上旁若无人地听ＣＤ机里被开到最响的摇滚乐，在食堂边狠狠的吸烟一边给我大声地讲黄色笑话。另外他很有音乐才华，这点是我后来才意识到并且从那以后一直深信不疑。只是有才华有什么用，这个世界又不符合你的梦想。这也是我后来才意识到的，但仍然一直试图去推翻它。
<br>　　我们这样在每周三晚上的马哲课上见面，坐在最后一排听摇滚。他给我带各种各样的的ＣＤ，歌特，死亡，旋律金属，交响金属，芬兰的，意大利的，德国的，nightwish，狂想曲，lacremosa，dream　treatre。我的整个摇滚观甚至整个世界观从此被颠覆，那么多那么多的乐队和他们的音乐，唯美的，狂野的，圣洁的，邪恶的，高贵的，颓丧的，坚定的，暴烈的，哀艳的音乐，连同那些沉溺于欲望或者笼罩着理想主义光芒的脸一起被记住，并且一刀一划刻在灵魂里，深深地渗出血来，流淌出黑暗的内心底部，浸蚀我的身体。
<br>　　也是从那个时候开始抽烟。和沈恬一起坐在学校食堂惨白的日光灯下，在结了冰的湖边，那些树丛仿佛北欧的黑森林，星星在头顶闪耀，好象团团微笑的花朵一样。他给我讲摇滚，确切地说是讲摇滚音乐，也是从那个时候起知道摇滚不是朋克不是愤青不是反社会，也不仅仅是脱离音乐本身的一种精神，音乐仍然是它的身体。也知道Ｂon　jovi只是美国的菜国庆，nirvarazai泛滥大街之时已经被大部分号称喜欢他们的人完全误解和滥用，对于我的Ｘ－ＪＡＰＡＮ他先是不屑三个月后说其实如果屏除对日本的仇视Ｘ的音乐本身还是相当不错的半年后告诉我他理解我对Ｘ的感情就如他第一次接触摇滚时狂热地爱上唐朝一样，初恋终究是深刻在心底的伤痕永远没有办法忘记。
<br>然后我加入他们的乐队，IceAge，女声主唱。
<br>
<br>　　大一那年过得很糟糕，不知道自己在鄙视什么，坚持什么。学校的一切活动都拒绝参加，也不读书，翘了超过一半的课，在北京的夜色里逆光行走。半夜出发到咖啡馆彻夜写作，把Ｘ的歌放到最大声在学校的树林里整日地穿梭游荡。因为想做好乐队主唱的缘故考入的校合唱团，在里面只是无力地低声唱，我想叫喊然而发不出声。。校运会的时候被学生会以考研留京表格上扣分为由押到运动场为一群陌生人加油，有雨，已经进入北京的秋天，天地都是寒凉。而沈恬带着他的摇滚ＣＤ来到观众席上，我记得他那天拿来的是爱德和lacremosa，他把开到最大声的耳机塞到我耳朵里，我在那些华丽的吉他狂乱的鼓和唯美而绝望的高音的轰袭中泪流满面，是真的泪流满面，然后对着天空努力仰起脸，这样是不是就不会有人看见我哭泣。
<br>　　冬天的时候爱过一个人，很激烈和绝望的那种爱，烧尽对前生受过的伤害的恐惧迷茫，并且把今世未来的爱也都透支完了，再不会有了。在喝到小弟用拖的把我弄回宿舍哭到舍友都脸色苍白抱着我一起流泪之后，在零下１４度的空气里划开手腕看那些血毫不犹豫地一直流到脚踝之后，在新年凌晨的树林里平静地对着电话筒说了离开之后，那天的黑色树林和夜空，花朵一样的星星和耳边Ｘ如泣的endless　rain铺天盖地。还剩什么没有沦陷。我已经耗尽。我知道以后不会了永远不会了。灵魂的某一角已经空缺，没有什么可以填满，它会一直空着，一直。
<br>　　春天来临的时候轮到沈恬。那天他喝了不多的酒，然而他酒量根本不行，他说他没事，他说他不难过，他说他很快会好的。然而我明白。他一再的妥协和麻木，只是要生存，要把日子过好一点，给她更好的生活。然而她还是这样离开。
<br>　　――所以，你明白，你做得再完美又怎样，只要她不再爱了，你无论做什么都是错，你哭也是错笑也是错求她回来也是错，你活着便是错你去死还是你的错。只是因为，不再有爱。没有了爱多好，那样就没有了痛苦。
<br>　　那天很冷。我们走到校门口，他忽然说，我告诉你如何才可以不再寒冷。
<br>　　――扔了你的谱夹。
<br>　　――为什么。
<br>　　――扔了它。
<br>　　我看着他，没有动。他伸手夺过我手里的乐谱，丢在地上。
<br>　　――至少我们可以互相温暖。
<br>　　他伸出双臂过来拥抱我。我们如同悲伤而无从表达的孩子般拥抱。只是取暖。我也只是要温暖而已，不是要你的爱。心里没有了爱，便不会再感到孤独和伤害。你应该早点明白这个道理，这个我为之挣扎了多久才明白的道理。
<br>　　生命就象一个巨大的漏斗，我看见灵魂风化成黑色的粉末纷纷流走，无可挽回。
<br>
<br>　　然而春天一样是如期到来。天气回暖的时候，沈恬陪我去买草席。出了校门，在天黑得越来越晚的春末时节，仍旧明亮的黄昏天空下，我们骑车在人潮汹涌暖雾弥漫的大街上，忽然感觉这一切就是我想要的北京，和一起做梦的兄弟一起混杂在熙攘的街头，身后是满城灯火，前方是一片夕阳。
<br>　　――我的、我的圣城北京呵。
<br>　　然后我终于见到了乐队的成员，贝司手黄越和吉他手余涵。说来真的汗颜加入IceAge一年了才第一次见到自己的同志。那时他们已经放假，从外地的学校回来，而我和沈恬所在的Ｒ大因为非典停的课要补回来而留在七月的学校。沈恬给我发短信说他们俩来了，当时我正在上专业课，直接站起来出了教室冲到学八楼的男生宿舍。
<br>　　――看到两个男生，各背着一把琴，背靠在墙上，低头弄弦。黄越是高高的个子，鹰钩鼻，极短的平头和晒黑的皮肤是军校里的痕迹。余涵有着修长的手指，很瘦，笑起来竟然和我一样有酒窝。他们同时抬头，冲我笑，有一点傻。我想我在那个时候就完全接受了他们，是作为知道从此将一直并肩作战的兄弟接受下来的。那时学院的各个班陆陆续续下课有人回来了，那些男生呆呆地看着飙着吉他的他们。我们就这样肆无忌惮地在男生宿舍的走廊上说话，弹琴，争论每个和弦的配法。所谓的少年轻狂大抵也不过如此吧，然而后来回想才知是多么难得的快乐的时光。那时我们在一起。
<br>　　是的那年夏天我们在一起。为了配合乐队录音的进度我暑假留在北京没回家，没想到第一天我就把脚给崴了，结果沈恬很无奈地把我提溜到黄越家，欲背我上楼却因我太重而放弃。那天的录音因为音域不合的缘故把开篇的冰河世纪改成女声，再有就是余涵的点弦遇到一点麻烦多录了几次，其余倒是顺利。录完后我们去吃饭，黄越和余涵一人一边搀扶着我进了他们军队大院的餐厅，感觉好极了就象慈禧太后出宫，在跟一桌认识的人打招呼时余涵还大声跟他们说，这是我们乐队的主唱，脚给崴了。面对那些军人的目光我简直就当自己是负伤的英雄似的：）
<br>　　之后的几天我天天一瘸一拐地去他家录音，有一次中午没时间吃饭，黄越执意下厨给我煮泡面，沈恬一个人在里间录。我看着黄越围着围裙在厨房里熟练地烧水，打蛋，下面，心想他的女朋友能嫁这样一个男人真是幸福呀。后来在把这一感人事迹转述给舍友时，我不小心说成“我们的贝司手亲自下厨房煮面给我吃，还当场下了一个蛋。”从此说起黄越就以“下蛋贝司手”代之。这是后话了。黄越离开北京回洛阳上学时带女朋友霍莹来Ｒ大看过我们一回，我见到这个能够天天吃到他做的饭的幸福的女孩子还怂恿她附近的当代和双安两大商场都在打折害得黄越使劲拿眼瞪我，这也是后话了。
<br>　　总之那次录音以后一切成了后话。我们录的小样响彻整个学八楼，听到ＣＤ时我都呆了我真的呆了，虽然被北影录音系的哥们从专业上挑了不少刺，但我还是感动得要命，拼命地跟他们握手。然后在学校西门外的东北饭馆聚了一次，为我们暑假小样制作的成功，也为黄越和余涵送行。我们喝了不少酒，当然那点酒对我来说不算什么然而对沈恬就比较要命，喝醉后他拉了一首又一首的二胡，然后对我们说兄弟们我以后就不上了你们加油吧，余涵就狠狠给了他一下说你丫说什么呢我们还等着你写出更多的东西来下个暑假再接再厉呢。
<br>　　然而那确是我们的最后一次在一起。
<br>
<br>　　得知IceAge解散的消息很久以后我才开始难过，就象被杀的人往往在第一刻并不知道自己面对的是什么，等到慢慢意识到死亡时疼痛才开始钻心蚀骨。沈恬是真的要退出，因为摇滚的形式已经不能满足他对音乐能表达的爱。并且他不能接受黄越他们对乐队的态度，他太认真了，他觉得他们并不是很爱，只是喜欢，只是爱好，没有象他一样作为毕生的追求。他们在电话里激烈地争吵，最后黄越哭了。余涵得知后几乎要抓狂，他说他一定要去找沈恬讲清楚，我最终劝住了他。但是没有人知道我握住话筒的手有多冰凉。是的这是他们的事，三个从小在一起为着同一个目标一直走在一条道上的兄弟就此分开，我没有必要感觉失落，本来便不属于我。所谓摇滚所谓音乐所谓艺术我都一窍不通，我没有机会走那条路，根本不必为之遗憾。并且我的专业课一塌糊涂，高等数学明年必须重修，还要在一年内过完四六级。然后拿毕业证，然后逃到法国去，从此远走高飞，再不要回到北京回到这个梦想的滑铁卢。
<br>　　我开始天天去通宵自习室上到很晚，每天背五十个四级单词十个六级单词，做大量的数学题，在教室之间奔波上学院里不同老师的课，睡眠和饮食都失调，更没有时间运动。过去的同学还要惊呼我胖到他们都不认识看来真是过得很好，曾经为他割过脉的人说看我现在终于过上正常的生活天天读书日子充实他真的很为我高兴。然而听到他们这样说我是多么难过，只有我知道我过得不好，很不好。终于有一天我还是翘了课，终于。在宿舍里听着《没有人的方向》哭得一塌糊涂。我跟吉发短信，她一条一条地回过来：
<br>　　――我们这有一支刚有苗头的乐队在教学楼地下室没日没夜地练，你听到鼓声了吗？
<br>　　――很明显是个新手。那鼓手的名字很好听，叫廖海渊。
<br>　　――我想去看看他们，怕他们说我不懂摇滚，不懂音乐，只知道吃饭和唱流行歌曲。
<br>　　――孤独的是我，不是他们。
<br>　　――然而你呢，你的摇滚情操呢？
<br>　　――我和你和他们很象，象得不分彼此，但是那些东西已经过去了，只能用来收藏，不能拿来再用了。
<br>　　――我很想离开这个地方，不用做什么什么，不用和别人说话，不用想事情。。
<br>　　――我告诉你我爱上一个死去的男人，我想就这么跟他去算了，所以你给我活得好好的，也算我的一点牵挂了。
<br>　　看到这里我握着手机噎住了。我不要你离开我不要你们离开，我们说好在一起，我和你和他们还有摇滚呀音乐呀梦想呀，我们会一直在一起的。
<br>　　“怎么会让　我也变得　一样　冷漠眼光　为了生活而慌张　什么力量　竟然能让梦想被遗忘　现实让人受伤　真心却悲剧收场　想要解放　面对现实的失望　太多假装　带我离开这地方　这虚伪的世界就是这模样　不要太去在意别人眼光　受了伤　再沮丧　我有自己的向往　而当我察觉到我眼底的光芒　才发现我还是怀抱希望理想　哭一场　在没有人的地方　走我的方向。”
<br>　　――终归都是太骄傲的人，都在坚持自己想要的东西。沈恬没有错，我相信他只是太爱音乐而一再逼自己接近完美，接近本质，摇滚已不再是他需要的外壳。而我和黄越他们招呼上单纯地喜欢摇滚，这又有什么错，我们一样可以自己坚持。已经没有办法回头，摇滚所在的那种精神深深地植入我们的灵魂，随着血液一起在体内奔流。我们亦没有退路。
<br>　　然后我就分别给黄越和余涵打了电话。我说你能不能等，如果可以，请我们都好好的努力，等到四五年后大家都回到北京，能够在一起了，我们让IceAge重新开始，并且一直坚持下去。但是一定要给彼此信心，我们需要这样的信念，这几年才能够蛰伏做好自己在乐队的位置。然后他们沉默了几秒，说，好，我能够做到。是很坚定地说的。
<br>　　听到他们的回答我真的非常非常欣慰，我需要他们给我信心。其实在说那些话之前我真的没有想到自己能够这么果断而坚定地下了那样的决心，这让我对自己感到欣慰和有信心。离开之前我并不知道IceAge于我是那么重要，它是我仅存的代表摇滚精神的那根支柱，是唯一可以亲手一步一步去实现的梦想。我不放手，一放手也许失去的是整个青春的压抑和感伤积筑而成的精神堡垒，是全部关于艺术的崇仰和对梦想的信念。已经挣扎和坚持了那么久，与现实撞得头破血流遍体鳞伤，我不能让那些忍耐和伤痛白白地经受。我想我们在一起，如果我能坚持，如果你们能坚持，我们也许还有机会，在一起共同完成那个信仰。
<br>
<br>　　所以就这样一年过去了，我的大学第一年。现在回想马哲课其实可以好好地听，也犯不着对学生会的人那么抵触，甚至开始参加曾经不屑的那些学校的活动，考话剧团、参加学校的大型演唱会。是从那时起真正开始决定做音乐的，会在听lacremosa时暗暗分解里面的和弦，不知不觉地分析nightwish中大量的转位，记录Ｘ里鼓的节奏，在合唱团里会留意各声部的对位。再不会以自己没有受过音乐专业教育为由逃避问题，开始尝试着写歌。在游泳池遇到沈恬时大声叫住他告诉他我准备在学校的演出上唱歌特金属，并且是以IceAge的女主唱的身份。他很高兴的说好啊，我支持你，我又对他说放心吧我不会给大家丢脸的，然后在从游泳馆玻璃顶上照射下来的阳光中微笑，阳光很好，把水照射得很蓝。
<br>　　
<br>　　一年后的这个秋天又去了曾经通宵写东西的咖啡馆，因为全校停电，没办法做任何事情。发短信叫人却一个也抓不到，其实在这个城市里我还是很陌生，熟悉的人不在身边。心下有点黯然，不过来到咖啡馆后很巧地赶上了他们的万圣节party，在楼梯上被人拉住要给我化装，我很开心地指着对方的脸说我要画成和你一样猫脸～然后满脸漂亮的油彩和亮粉走上楼，被一个象《scream》里面的面具的鬼唬得大声尖叫。换了一个不同的窗前座位，一样深红的窗帘和外面寒冷的街景。坐在木头的台灯下开始写这一篇，一边捏着三明治象兔子一样大口嚼着里面的生菜。不记得是谁说过胖子似乎都是不开心的人，因为他们不快乐所以总是无意识无节制地大吃。我想我闪亮的猫脸和大吃东西的样子是不是在别人看来也是不快乐的，其实我只是有一点点寂寞，一点点而已。曾经以为好朋友各自远方并无挂碍，因为心里总是在一起。然而终究是会感觉寂寞，他们不在身旁，许多事无从分享无从倾诉。但也会从此坚强，一步步走好在人烟渐少的路上。
<br>　　１点了，咖啡馆就要打烊，我也该回去了。我想看见归时路上重新亮起的一路灯火，我想看见微笑挂在嘴角，太阳重新普照，我想看见梦想仍然闪着光芒，永远不会被忘掉，看见你们都在我身旁，我们在一起。
<br>　　――并且，永远在一起。', '――代《Kurenai红》。为梦想而作。

秋天的眼睛落在一天天变黄变脆的叶子上，长满了每一棵树。它们在枝头迎风使劲地骨碌碌转呀转。风起的时候我窝在一棵树下看那本沈恬推荐的号称编得最好的《和声学》，更重要的是，它足够浅，以使我这种没有什么音乐基础的人也能看得懂。午后三点，阳光很恰好地落在那些树上的眼睛里，随着它们透明的睫毛轻轻抖动，温度却低，我们家那块的冬天大抵也不过如此。

这天是２００３年１１月２日。是的我要说的是一个真实的故事，它甚至说不上是一个故事，然而可算是真实，里面的人名都是真名，里面的秋天也都是真的秋天，叶子实实在在地一片片变黄，一片片凋落下来，一年前的秋天我来到这里，对这被称为北京最美丽的季节尘土飞扬满目狰狞的样子失望透顶。在干燥无比令人窒息的空气中我听得见皮肤一点点干裂头发一根根分岔开来的声音。开学第一周我就迟到了，原因是骑车撞了人，被撞的人站在一边紧张地问“你没事吧？”，我和我新买的二手车躺在地上说“没事……”那是我自学车后七年来第一次骑车。之后我在上课铃响过后一瘸一拐地扭进马哲课教室，在最后一排坐下。后来我想那真是标志性的一天，就像高三总是在历史答卷上写下的那个词转捩点一样，它不仅是高中时期对梦想的无数种幻想的结束和真正的寻找信仰的艰难路途的开始，甚至也是大学混得乱七八糟的未来几年奠定了坚实的基础。

话说那倒霉的一天我在马哲教室的最后一排遇到了沈恬。说到他我就不想用“他”而用“丫”来作代词，丫是北京土话，很难听的字，我知道好女孩不说脏话，但我根本不是好女孩，我的第六个被我毫不留情地甩了的男朋友是这么说的。不管他们，回到沈恬。我跟他认识一点戏剧性都没不过多少带点偶然。那天的马哲课我很丢脸地对校乐团的舍友大声嚷嚷问你们乐团那鼓手是谁我把他收编进我们乐队，前面的男生忽地转头――你，有，自己的，乐队？他的目光从镜片后面咄咄逼人，我吓得收了口。沈恬。有着犀利和直接的目光，小学四年级开始抽烟五年级开始听摇滚，总是和我在一起上的马哲课上旁若无人地听ＣＤ机里被开到最响的摇滚乐，在食堂边狠狠的吸烟一边给我大声地讲黄色笑话。另外他很有音乐才华，这点是我后来才意识到并且从那以后一直深信不疑。只是有才华有什么用，这个世界又不符合你的梦想。这也是我后来才意识到的，但仍然一直试图去推翻它。

我们这样在每周三晚上的马哲课上见面，坐在最后一排听摇滚。他给我带各种各样的的ＣＤ，歌特，死亡，旋律金属，交响金属，芬兰的，意大利的，德国的，nightwish，狂想曲，lacremosa，dream　treatre。我的整个摇滚观甚至整个世界观从此被颠覆，那么多那么多的乐队和他们的音乐，唯美的，狂野的，圣洁的，邪恶的，高贵的，颓丧的，坚定的，暴烈的，哀艳的音乐，连同那些沉溺于欲望或者笼罩着理想主义光芒的脸一起被记住，并且一刀一划刻在灵魂里，深深地渗出血来，流淌出黑暗的内心底部，浸蚀我的身体。

也是从那个时候开始抽烟。和沈恬一起坐在学校食堂惨白的日光灯下，在结了冰的湖边，那些树丛仿佛北欧的黑森林，星星在头顶闪耀，好象团团微笑的花朵一样。他给我讲摇滚，确切地说是讲摇滚音乐，也是从那个时候起知道摇滚不是朋克不是愤青不是反社会，也不仅仅是脱离音乐本身的一种精神，音乐仍然是它的身体。也知道Ｂon　jovi只是美国的菜国庆，nirvarazai泛滥大街之时已经被大部分号称喜欢他们的人完全误解和滥用，对于我的Ｘ－ＪＡＰＡＮ他先是不屑三个月后说其实如果屏除对日本的仇视Ｘ的音乐本身还是相当不错的半年后告诉我他理解我对Ｘ的感情就如他第一次接触摇滚时狂热地爱上唐朝一样，初恋终究是深刻在心底的伤痕永远没有办法忘记。

然后我加入他们的乐队，IceAge，女声主唱。

大一那年过得很糟糕，不知道自己在鄙视什么，坚持什么。学校的一切活动都拒绝参加，也不读书，翘了超过一半的课，在北京的夜色里逆光行走。半夜出发到咖啡馆彻夜写作，把Ｘ的歌放到最大声在学校的树林里整日地穿梭游荡。因为想做好乐队主唱的缘故考入的校合唱团，在里面只是无力地低声唱，我想叫喊然而发不出声。。校运会的时候被学生会以考研留京表格上扣分为由押到运动场为一群陌生人加油，有雨，已经进入北京的秋天，天地都是寒凉。而沈恬带着他的摇滚ＣＤ来到观众席上，我记得他那天拿来的是爱德和lacremosa，他把开到最大声的耳机塞到我耳朵里，我在那些华丽的吉他狂乱的鼓和唯美而绝望的高音的轰袭中泪流满面，是真的泪流满面，然后对着天空努力仰起脸，这样是不是就不会有人看见我哭泣。

冬天的时候爱过一个人，很激烈和绝望的那种爱，烧尽对前生受过的伤害的恐惧迷茫，并且把今世未来的爱也都透支完了，再不会有了。在喝到小弟用拖的把我弄回宿舍哭到舍友都脸色苍白抱着我一起流泪之后，在零下１４度的空气里划开手腕看那些血毫不犹豫地一直流到脚踝之后，在新年凌晨的树林里平静地对着电话筒说了离开之后，那天的黑色树林和夜空，花朵一样的星星和耳边Ｘ如泣的endless　rain铺天盖地。还剩什么没有沦陷。我已经耗尽。我知道以后不会了永远不会了。灵魂的某一角已经空缺，没有什么可以填满，它会一直空着，一直。

春天来临的时候轮到沈恬。那天他喝了不多的酒，然而他酒量根本不行，他说他没事，他说他不难过，他说他很快会好的。然而我明白。他一再的妥协和麻木，只是要生存，要把日子过好一点，给她更好的生活。然而她还是这样离开。

――所以，你明白，你做得再完美又怎样，只要她不再爱了，你无论做什么都是错，你哭也是错笑也是错求她回来也是错，你活着便是错你去死还是你的错。只是因为，不再有爱。没有了爱多好，那样就没有了痛苦。

那天很冷。我们走到校门口，他忽然说，我告诉你如何才可以不再寒冷。

――扔了你的谱夹。

――为什么。

――扔了它。

我看着他，没有动。他伸手夺过我手里的乐谱，丢在地上。

――至少我们可以互相温暖。

他伸出双臂过来拥抱我。我们如同悲伤而无从表达的孩子般拥抱。只是取暖。我也只是要温暖而已，不是要你的爱。心里没有了爱，便不会再感到孤独和伤害。你应该早点明白这个道理，这个我为之挣扎了多久才明白的道理。

生命就象一个巨大的漏斗，我看见灵魂风化成黑色的粉末纷纷流走，无可挽回。

然而春天一样是如期到来。天气回暖的时候，沈恬陪我去买草席。出了校门，在天黑得越来越晚的春末时节，仍旧明亮的黄昏天空下，我们骑车在人潮汹涌暖雾弥漫的大街上，忽然感觉这一切就是我想要的北京，和一起做梦的兄弟一起混杂在熙攘的街头，身后是满城灯火，前方是一片夕阳。

――我的、我的圣城北京呵。

然后我终于见到了乐队的成员，贝司手黄越和吉他手余涵。说来真的汗颜加入IceAge一年了才第一次见到自己的同志。那时他们已经放假，从外地的学校回来，而我和沈恬所在的Ｒ大因为非典停的课要补回来而留在七月的学校。沈恬给我发短信说他们俩来了，当时我正在上专业课，直接站起来出了教室冲到学八楼的男生宿舍。

――看到两个男生，各背着一把琴，背靠在墙上，低头弄弦。黄越是高高的个子，鹰钩鼻，极短的平头和晒黑的皮肤是军校里的痕迹。余涵有着修长的手指，很瘦，笑起来竟然和我一样有酒窝。他们同时抬头，冲我笑，有一点傻。我想我在那个时候就完全接受了他们，是作为知道从此将一直并肩作战的兄弟接受下来的。那时学院的各个班陆陆续续下课有人回来了，那些男生呆呆地看着飙着吉他的他们。我们就这样肆无忌惮地在男生宿舍的走廊上说话，弹琴，争论每个和弦的配法。所谓的少年轻狂大抵也不过如此吧，然而后来回想才知是多么难得的快乐的时光。那时我们在一起。

是的那年夏天我们在一起。为了配合乐队录音的进度我暑假留在北京没回家，没想到第一天我就把脚给崴了，结果沈恬很无奈地把我提溜到黄越家，欲背我上楼却因我太重而放弃。那天的录音因为音域不合的缘故把开篇的冰河世纪改成女声，再有就是余涵的点弦遇到一点麻烦多录了几次，其余倒是顺利。录完后我们去吃饭，黄越和余涵一人一边搀扶着我进了他们军队大院的餐厅，感觉好极了就象慈禧太后出宫，在跟一桌认识的人打招呼时余涵还大声跟他们说，这是我们乐队的主唱，脚给崴了。面对那些军人的目光我简直就当自己是负伤的英雄似的：）

之后的几天我天天一瘸一拐地去他家录音，有一次中午没时间吃饭，黄越执意下厨给我煮泡面，沈恬一个人在里间录。我看着黄越围着围裙在厨房里熟练地烧水，打蛋，下面，心想他的女朋友能嫁这样一个男人真是幸福呀。后来在把这一感人事迹转述给舍友时，我不小心说成“我们的贝司手亲自下厨房煮面给我吃，还当场下了一个蛋。”从此说起黄越就以“下蛋贝司手”代之。这是后话了。黄越离开北京回洛阳上学时带女朋友霍莹来Ｒ大看过我们一回，我见到这个能够天天吃到他做的饭的幸福的女孩子还怂恿她附近的当代和双安两大商场都在打折害得黄越使劲拿眼瞪我，这也是后话了。

总之那次录音以后一切成了后话。我们录的小样响彻整个学八楼，听到ＣＤ时我都呆了我真的呆了，虽然被北影录音系的哥们从专业上挑了不少刺，但我还是感动得要命，拼命地跟他们握手。然后在学校西门外的东北饭馆聚了一次，为我们暑假小样制作的成功，也为黄越和余涵送行。我们喝了不少酒，当然那点酒对我来说不算什么然而对沈恬就比较要命，喝醉后他拉了一首又一首的二胡，然后对我们说兄弟们我以后就不上了你们加油吧，余涵就狠狠给了他一下说你丫说什么呢我们还等着你写出更多的东西来下个暑假再接再厉呢。

然而那确是我们的最后一次在一起。

得知IceAge解散的消息很久以后我才开始难过，就象被杀的人往往在第一刻并不知道自己面对的是什么，等到慢慢意识到死亡时疼痛才开始钻心蚀骨。沈恬是真的要退出，因为摇滚的形式已经不能满足他对音乐能表达的爱。并且他不能接受黄越他们对乐队的态度，他太认真了，他觉得他们并不是很爱，只是喜欢，只是爱好，没有象他一样作为毕生的追求。他们在电话里激烈地争吵，最后黄越哭了。余涵得知后几乎要抓狂，他说他一定要去找沈恬讲清楚，我最终劝住了他。但是没有人知道我握住话筒的手有多冰凉。是的这是他们的事，三个从小在一起为着同一个目标一直走在一条道上的兄弟就此分开，我没有必要感觉失落，本来便不属于我。所谓摇滚所谓音乐所谓艺术我都一窍不通，我没有机会走那条路，根本不必为之遗憾。并且我的专业课一塌糊涂，高等数学明年必须重修，还要在一年内过完四六级。然后拿毕业证，然后逃到法国去，从此远走高飞，再不要回到北京回到这个梦想的滑铁卢。

我开始天天去通宵自习室上到很晚，每天背五十个四级单词十个六级单词，做大量的数学题，在教室之间奔波上学院里不同老师的课，睡眠和饮食都失调，更没有时间运动。过去的同学还要惊呼我胖到他们都不认识看来真是过得很好，曾经为他割过脉的人说看我现在终于过上正常的生活天天读书日子充实他真的很为我高兴。然而听到他们这样说我是多么难过，只有我知道我过得不好，很不好。终于有一天我还是翘了课，终于。在宿舍里听着《没有人的方向》哭得一塌糊涂。我跟吉发短信，她一条一条地回过来：

――我们这有一支刚有苗头的乐队在教学楼地下室没日没夜地练，你听到鼓声了吗？

――很明显是个新手。那鼓手的名字很好听，叫廖海渊。

――我想去看看他们，怕他们说我不懂摇滚，不懂音乐，只知道吃饭和唱流行歌曲。

――孤独的是我，不是他们。

――然而你呢，你的摇滚情操呢？

――我和你和他们很象，象得不分彼此，但是那些东西已经过去了，只能用来收藏，不能拿来再用了。

――我很想离开这个地方，不用做什么什么，不用和别人说话，不用想事情。。

――我告诉你我爱上一个死去的男人，我想就这么跟他去算了，所以你给我活得好好的，也算我的一点牵挂了。

看到这里我握着手机噎住了。我不要你离开我不要你们离开，我们说好在一起，我和你和他们还有摇滚呀音乐呀梦想呀，我们会一直在一起的。

“怎么会让　我也变得　一样　冷漠眼光　为了生活而慌张　什么力量　竟然能让梦想被遗忘　现实让人受伤　真心却悲剧收场　想要解放　面对现实的失望　太多假装　带我离开这地方　这虚伪的世界就是这模样　不要太去在意别人眼光　受了伤　再沮丧　我有自己的向往　而当我察觉到我眼底的光芒　才发现我还是怀抱希望理想　哭一场　在没有人的地方　走我的方向。”

――终归都是太骄傲的人，都在坚持自己想要的东西。沈恬没有错，我相信他只是太爱音乐而一再逼自己接近完美，接近本质，摇滚已不再是他需要的外壳。而我和黄越他们招呼上单纯地喜欢摇滚，这又有什么错，我们一样可以自己坚持。已经没有办法回头，摇滚所在的那种精神深深地植入我们的灵魂，随着血液一起在体内奔流。我们亦没有退路。

然后我就分别给黄越和余涵打了电话。我说你能不能等，如果可以，请我们都好好的努力，等到四五年后大家都回到北京，能够在一起了，我们让IceAge重新开始，并且一直坚持下去。但是一定要给彼此信心，我们需要这样的信念，这几年才能够蛰伏做好自己在乐队的位置。然后他们沉默了几秒，说，好，我能够做到。是很坚定地说的。

听到他们的回答我真的非常非常欣慰，我需要他们给我信心。其实在说那些话之前我真的没有想到自己能够这么果断而坚定地下了那样的决心，这让我对自己感到欣慰和有信心。离开之前我并不知道IceAge于我是那么重要，它是我仅存的代表摇滚精神的那根支柱，是唯一可以亲手一步一步去实现的梦想。我不放手，一放手也许失去的是整个青春的压抑和感伤积筑而成的精神堡垒，是全部关于艺术的崇仰和对梦想的信念。已经挣扎和坚持了那么久，与现实撞得头破血流遍体鳞伤，我不能让那些忍耐和伤痛白白地经受。我想我们在一起，如果我能坚持，如果你们能坚持，我们也许还有机会，在一起共同完成那个信仰。

所以就这样一年过去了，我的大学第一年。现在回想马哲课其实可以好好地听，也犯不着对学生会的人那么抵触，甚至开始参加曾经不屑的那些学校的活动，考话剧团、参加学校的大型演唱会。是从那时起真正开始决定做音乐的，会在听lacremosa时暗暗分解里面的和弦，不知不觉地分析nightwish中大量的转位，记录Ｘ里鼓的节奏，在合唱团里会留意各声部的对位。再不会以自己没有受过音乐专业教育为由逃避问题，开始尝试着写歌。在游泳池遇到沈恬时大声叫住他告诉他我准备在学校的演出上唱歌特金属，并且是以IceAge的女主唱的身份。他很高兴的说好啊，我支持你，我又对他说放心吧我不会给大家丢脸的，然后在从游泳馆玻璃顶上照射下来的阳光中微笑，阳光很好，把水照射得很蓝。

一年后的这个秋天又去了曾经通宵写东西的咖啡馆，因为全校停电，没办法做任何事情。发短信叫人却一个也抓不到，其实在这个城市里我还是很陌生，熟悉的人不在身边。心下有点黯然，不过来到咖啡馆后很巧地赶上了他们的万圣节party，在楼梯上被人拉住要给我化装，我很开心地指着对方的脸说我要画成和你一样猫脸～然后满脸漂亮的油彩和亮粉走上楼，被一个象《scream》里面的面具的鬼唬得大声尖叫。换了一个不同的窗前座位，一样深红的窗帘和外面寒冷的街景。坐在木头的台灯下开始写这一篇，一边捏着三明治象兔子一样大口嚼着里面的生菜。不记得是谁说过胖子似乎都是不开心的人，因为他们不快乐所以总是无意识无节制地大吃。我想我闪亮的猫脸和大吃东西的样子是不是在别人看来也是不快乐的，其实我只是有一点点寂寞，一点点而已。曾经以为好朋友各自远方并无挂碍，因为心里总是在一起。然而终究是会感觉寂寞，他们不在身旁，许多事无从分享无从倾诉。但也会从此坚强，一步步走好在人烟渐少的路上。

１点了，咖啡馆就要打烊，我也该回去了。我想看见归时路上重新亮起的一路灯火，我想看见微笑挂在嘴角，太阳重新普照，我想看见梦想仍然闪着光芒，永远不会被忘掉，看见你们都在我身旁，我们在一起。

――并且，永远在一起。', '逆光行走。



孤独站立。', '2003-11-02 04:22:00', 26, '20040103141814_bbsid_217231_board_10_2312e41c99.html', '20040103141814');
