INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (434, 118172, 12, 41, '[转贴]如何在电梯里捣乱（实用篇）', '一、在电梯里面放一个马桶，然后坐在上面，等电梯门打开的时候，故意用非常非常惊愕的眼光看着准备进电梯的人。 
<br>
<br>二、当人电梯较多的时候，使劲打前面的人头一下，然后（同伙要至少两个以上，被打的人要块头小一点的）同时惊讶的看旁边另一个人。 
<br>
<br>三、来点实在的，早上多吃点豆子，在人多的电梯里……，然后看着一个mm。 
<br>
<br>四、上来很多人，突然脱下的你裤子！！再说：看看我的里面这条长裤怎么样啊？？――是名牌！！ 
<br>
<br>五、突然做出痛苦的表情，把头往电梯四壁上撞，然后开始大喊大叫：“你们给我闭嘴！统统给我闭嘴！” 
<br>
<br>六、电梯门关上后，开始闭眼默默祈祷：“主啊，请保佑这一次电梯门能正常打开，我不想再在里面被关上三个小时，阿门！” 
<br>
<br>六、假装打蚊子，驱赶苍蝇，发出拍击的声音更好。 
<br>
<br>七、脸冲电梯的角落站立，不说任何话，不做任何动作，无论停到哪一层都不下电梯。 
<br>
<br>八、用粉笔在地上画一个圆圈，然后站进去，对周围的人说：“这是我的领地，你们谁也不许进来。” 
<br>
<br>九、故意紧挨着某人身后，用鼻子沉重地呼吸。 
<br>
<br>十、电梯启动之后，掏出一副听诊器开始仔细探查电梯四壁。 
<br>
<br>十一、每当有人按操作面板的按钮时，给他们配上炸弹爆炸的声音。 
<br>
<br>十二、带一架照相机（一定要有大功率闪光灯），给电梯里的乘客拍照。 
<br>
<br>十三、凝视着某位乘客，然后突然露齿一笑，炫耀地说：“哈哈，我穿了一双新袜子，你没有。” 
<br>
<br>十四、把办公桌抬进电梯，当有人进电梯的时候，询问她/他是否预约过。 
<br>
<br>十五、如果电梯里只有你和另一个人，站在背后突然轻拍他/她的肩，然后装出你根本没动的模样。 
<br>
<br>十六、伸手去按操作面板上的按钮时，装出受到电击的模样。 
<br>
<br>十七、用手挡着电梯门，然后告诉电梯里的人都稍等一会儿，说你在等一位朋友。 
<br>
<br>十八、故意掉一支笔在地上，等有人弯下腰正要帮你捡起来的时候，突然高声喊叫：“喂！那是我的笔！” 
<br>
<br>十九、询问乘客，你是否可以荣幸地为他们摁按钮，但是故意摁错。 
<br>
<br>二十、盯着某位乘客，然后突然退到角落，面带惧色地说：“你！你！你是他们一伙的，你到底想怎样？” 
<br>
<br>二十一、把一只闹钟放进纸盒子，然后把盒子放在电梯的一个角落，等乘客进来后，问他/她是否听见什么东西在“提嗒，提嗒”。 
<br>
<br>二十二、装成安检人员的模样，当乘客进入电梯后，检查他们的安全措施，宣读紧急处理的注意事项，然后走出电梯，祝他们一路平安。', '一、在电梯里面放一个马桶，然后坐在上面，等电梯门打开的时候，故意用非常非常惊愕的眼光看着准备进电梯的人。

二、当人电梯较多的时候，使劲打前面的人头一下，然后（同伙要至少两个以上，被打的人要块头小一点的）同时惊讶的看旁边另一个人。

三、来点实在的，早上多吃点豆子，在人多的电梯里……，然后看着一个mm。

四、上来很多人，突然脱下的你裤子！！再说：看看我的里面这条长裤怎么样啊？？――是名牌！！

五、突然做出痛苦的表情，把头往电梯四壁上撞，然后开始大喊大叫：“你们给我闭嘴！统统给我闭嘴！”

六、电梯门关上后，开始闭眼默默祈祷：“主啊，请保佑这一次电梯门能正常打开，我不想再在里面被关上三个小时，阿门！”

六、假装打蚊子，驱赶苍蝇，发出拍击的声音更好。

七、脸冲电梯的角落站立，不说任何话，不做任何动作，无论停到哪一层都不下电梯。

八、用粉笔在地上画一个圆圈，然后站进去，对周围的人说：“这是我的领地，你们谁也不许进来。”

九、故意紧挨着某人身后，用鼻子沉重地呼吸。

十、电梯启动之后，掏出一副听诊器开始仔细探查电梯四壁。

十一、每当有人按操作面板的按钮时，给他们配上炸弹爆炸的声音。

十二、带一架照相机（一定要有大功率闪光灯），给电梯里的乘客拍照。

十三、凝视着某位乘客，然后突然露齿一笑，炫耀地说：“哈哈，我穿了一双新袜子，你没有。”

十四、把办公桌抬进电梯，当有人进电梯的时候，询问她/他是否预约过。

十五、如果电梯里只有你和另一个人，站在背后突然轻拍他/她的肩，然后装出你根本没动的模样。

十六、伸手去按操作面板上的按钮时，装出受到电击的模样。

十七、用手挡着电梯门，然后告诉电梯里的人都稍等一会儿，说你在等一位朋友。

十八、故意掉一支笔在地上，等有人弯下腰正要帮你捡起来的时候，突然高声喊叫：“喂！那是我的笔！”

十九、询问乘客，你是否可以荣幸地为他们摁按钮，但是故意摁错。

二十、盯着某位乘客，然后突然退到角落，面带惧色地说：“你！你！你是他们一伙的，你到底想怎样？”

二十一、把一只闹钟放进纸盒子，然后把盒子放在电梯的一个角落，等乘客进来后，问他/她是否听见什么东西在“提嗒，提嗒”。

二十二、装成安检人员的模样，当乘客进入电梯后，检查他们的安全措施，宣读紧急处理的注意事项，然后走出电梯，祝他们一路平安。', '一天24小时，扣除想你想到失神的的那一秒钟。剩下的除了想你，什么也不作。', '2001-08-09 17:35:00', 8, '20020613125157_bbsid_118172_board_12_1c7c6b2f66.html', '20020613125157');
