INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2278, 214039, 12, 2211, '[转贴]万峰对高考学生问答特辑', '本报特在网上征集若干高考考生心理疑难问题，请万峰老师现场解答。
<br>　　
<br>
<br>　　问：考完了我们几个同学说好了去玩的，可是爸爸妈妈一定要先估分再去玩，我不想估，
<br>我怕影响心情，我该怎么对付父母呢？
<br>
<br>　　万峰：这怎么说呢，你还是直接和父母开诚布公地说啊，人这一辈子总要想开点啊。要是
<br>你父母非要逼你，那就说明他们不讲道理，你就把分高估一点，谁要他们没点自知之明。对不
<br>对？
<br>
<br>　　问：我读高三的时候就和男朋友分开了，说好了大家一起为了考试努力。不知道为什么，
<br>考试前面那几天我就特别想他，现在我很想马上去找他，可不知道他会怎么想，因为当时分手
<br>是我提出来的，我知道有一段时间他很痛苦，而且我也不知道他这次考得好不好，我该不该主
<br>动去找他呢？
<br>
<br>　　万峰：我说你们这些少男少女啊，这么小去谈什么恋爱！我早就说过：小青年的恋爱本来
<br>就是不确定的，我就吃过这个亏。你现在想他了，都什么时候了，火烧眉毛了，马上就要高考
<br>了，你现在去找他？找他干什么？刺激一下他，你也不看看什么时候了！
<br>
<br>　　（怯生生地）问：我是问考完以后该不该去找他？
<br>
<br>　　万峰：哦，考完了啊，那爱干嘛干嘛。你们这些小青年，一会儿好了一会儿又不好了。不
<br>说了，下一个问题。
<br>
<br>　　问：我和女朋友是一个班的，都学理科，成绩也都很好，我们约好一起考浙大的。可是她
<br>好像考得不太好，现在连我的电话也不接了，我很担心她，不知道该怎么安慰她。
<br>
<br>　　万峰：电话不接，还可以写信啊。邮局总没关门吧，邮局不是还开门的啊。
<br>
<br>　　你们这些毛娃娃，你怎么就知道现在的女朋友就一定是你以后的老婆？别说高中生了，就
<br>是大学里谈恋爱也不一定就成功，何况你们这些毛都没长齐的中学生了。我在节目里早就说过
<br>了，你现在啊就是一只在井底的蛤蟆，只看到身边的这一只蛤蟆。等有一天你爬上来了，看到
<br>更好的蛤蟆了，你就不会想着这只蛤蟆了。外面的蛤蟆多的是，干吗老缠着一只蛤蟆！
<br>
<br>　　我当年毕业分配到青海，在长江源头，就是沱沱河，１９６９年又上了可可西里，呆了将
<br>近两年，别说女的，连棵树都没见到。单位里全是男的，都是光头对光头。我还被派到一个露
<br>天煤矿去过，那里除了我还有个老头，３０多岁。３０多岁就不是老头了？在我看来他就是一
<br>老头！我们每天都大眼瞪小眼，要不就坐在山头看看藏羚羊，还有老鹰，个子比我还高。
<br>
<br>　　不同年龄阶段都有不同的择偶标准，年轻人有冲动有热情，等到年龄越大就越挑剔，反而
<br>找不到了。我有个远房亲戚，长得歪瓜裂枣，小工人一个，我给他介绍了好多个姑娘，他挑三
<br>拣四的，到现在还打光棍呢，活他娘的该！
<br>
<br>　　问：我的男朋友是个在读研究生，比我大很多。他对我很好，我高考的这段时间一直支持
<br>我。考完那天我到他的实验室去玩，他又对我提出了那种要求。以前他也提过，不过我说等我
<br>考上大学再说。可他说高考都已经考完了，我已经是个大人了。我虽然没有答应他可是我觉得
<br>他说的也对，我不知道应该怎么办，我不是很想要，但是也很好奇，而且我不想他不高兴。万
<br>峰老师，我该怎么办呢？
<br>
<br>　　万峰：拒绝他！扯淡！
<br>
<br>　　在现在这个社会，你要是观念绝对超前，绝对只想玩酷，那你可以去尝试。但性这个东
<br>西，你玩得不好就是一种很大的伤害。
<br>
<br>　　尤其是性这个问题上，男的一般都比较主动，你看有些小男孩就喜欢看些乱七八糟的书。
<br>而女的要被动一些，好多时候就半推半就了。
<br>
<br>　　嗯？女的还在念高中啊？那就更不应该了。我不希望你以后在节目里问我处女膜破了该到
<br>哪里去补？该吃几号避孕药？千万别去受男的蛊惑。
<br>
<br>　　我就一直反对，包括那些小打工的，我说你就不能不谈恋爱？谁规定了你一出门就要谈恋
<br>爱？
<br>
<br>　　问：考完那天我和一帮原来初中里的同学去酒吧玩。这些人里就我一个人读重高的，他们
<br>在我读高三的时候也很少找我。可我和他们在一起疯的时候也不怎么兴奋，觉得考完了反而更
<br>无聊。有什么东西刺激一点的？我想去试试。
<br>
<br>　　万峰：我觉得这涉及一个生活教育问题，我也不知道现在年轻人在想什么，就想找刺激，
<br>够呛！我小时候就喜欢看看古典诗词、《人民日报》副刊啊什么的，上大学还有政治辅导员，
<br>我们那会儿还想着为亚非拉人民的幸福奋斗，一会儿支援这个一会儿支援那个，多充实啊。
<br>
<br>　　现在的小青年首先学学怎么洗臭袜子，什么都让家长给包办了，上大学都一直服务到学
<br>校。我上大学的时候就是自己坐火车去的，那时候还很不方便，要转好多次车，从厦门到鹰
<br>潭，鹰潭到杭州，杭州到上海，上海到济南，济南到北京，一路上全吃的鸡蛋、面包，到杭州
<br>转车的时候我在面馆里吃了一碗鸡丝面，那个香啊；到济南的时候吃了一份炒面，太硬了，把
<br>我太阳穴都咯痛了。
<br>
<br>　　问：考完了我和我女朋友都很开心，我和她都考得不错。我们一帮同学一起去外地玩，也
<br>不知道是不是他们特地安排的，把我和她关在一间房间里。一开始我们以为他们开玩笑就一起
<br>看电视，可是后来不知道怎么回事真的很兴奋，我和她就那样了，她还哭了。我现在心里又很
<br>兴奋又很害怕。兴奋的是我是一个真正的男人了，我终于拥有了我的女人。可我也怕她出事，
<br>我知道有一种药可以避孕，可我不敢去买，真的不敢去买。我一个有经验的同学说第一次肯定
<br>不会有事的。是不是啊？
<br>
<br>　　万峰：所以说，所以说，你看你看！我都说了好多遍，千万不能把少男少女放一个屋里，
<br>这不，又出事了！
<br>
<br>　　你的那个同学也是胡说八道，什么第一次就不会有事啊，给他两个大嘴巴，他懂什么！
<br>
<br>　　上次节目里就有个女大学生打来电话，她始终坚持不和男朋友那个。但有一天，就那么一
<br>次就怀孕了。一旦出了这样的事，男的最多就是害怕、内疚，但女的受伤就大了，而且很可能
<br>影响终生幸福。
<br>
<br>　　问：我老妈让我考本地的大学，可我女朋友（最喜欢的女孩子）却填报了外地的大学，我
<br>该怎么办呢？
<br>
<br>　　万峰：我就不明白，怎么老是有那么多的人就在误区里转悠。你担心的岂止是女朋友填什
<br>么学校，你能不能考上还是个问题呢，该填哪里就填哪里，幼稚不成熟！
<br>
<br>　　问：万峰老师，为什么我们一定要去考大学啊？你看社会上很多大款不就小学文化吗？不
<br>是照样也混得人五人六的？
<br>
<br>　　万峰：废话！我又没叫你去考大学，谁叫你考的找谁去！
<br>
<br>　　我有个小学同学，连高中都没上，阴差阳错地就成了大款，成了大款又怎么样？每天麻将
<br>打到夜里两三点钟，他老婆比他还能战斗，打到四五点钟，还说是为了在麻桌上获得商业信
<br>息，有那个必要吗？
<br>
<br>　　前几天报纸上登的上海的富豪周正毅不就出事了，不出事才怪！老婆的戒指要１１克拉，
<br>那得多大的钻石啊，还开拉法利，不，法拉利。真是没法说啊。
<br>
<br>　　即使你文化程度低一点，那也没关系，但你要会用人，要善于学习。就像朱元璋，文盲一
<br>个，但他手下的“部门经理”都很得力啊。
<br>
<br>　　问：高考的日子都不是人过的日子，熬过了那段悲惨岁月，万峰老师，我们该怎样放松自
<br>己？
<br>
<br>　　万峰：放松不是胡吃海喝，要有点爱好。现在的学生好像就只知道应付考试，一下子考完
<br>了，没人管了就不知道该做什么了。
<br>
<br>　　现在学生的学习乐趣都被考试给淹没了，我看有的小家伙喜欢琢磨汽车、武器、音响什么
<br>的，有点爱好人生才有点意思。唉，教育体制要改。
<br>
<br>　　问：我有这样一个毛病。老是会怕别人知道我在家干了什么，前几天同学借了黄片给我
<br>看，我看完了就怕别人知道我在家看了黄片，老是想这个问题，大大影响我学习，我该怎么办
<br>呢？
<br>
<br>　　万峰：糊涂啊，有些人恨不得在马路上看到喜欢的就拉回家，真是没法说。
<br>
<br>　　人家美国也有什么换妻俱乐部、杂交俱乐部、社交俱乐部等，这都是乱七八糟的，但都是
<br>私下的，你要敢公开我就收拾你，任何社会都有游戏规则。《泰坦尼克号》沉船前有多少男人
<br>把生的希望让出来，慈悲、怜悯和同情弱者应该是一个人起码的教育。
<br>
<br>　　现在的语文教育也是注重分析什么段落大意、中心思想，反而把最美的意境欣赏给忽略
<br>了。现在的娱乐节目更是xxxx，像台湾的那些下三滥节目，尽拿肉麻当有趣。
<br>
<br>　　问：女生考前吃避孕药好不好啊？我的很多同学都在吃，据说是为了推迟月经不影响考
<br>试，会不会有什么后遗症啊？
<br>
<br>　　万峰：不好不好，千万千万不要乱吃啊。除非你痛经痛到支撑不住了，不要擅自用这些激
<br>素类的药物。而且避孕药有好多种，没有医生的指导，你知道吃哪一种啊？
<br>
<br>　　以前有个听众给我提供了一个推迟经期的偏方，是把上好的黑木耳煮熟，提前一周每天吃
<br>一片。有没有效果？我怎么知道，我又没法实验。再说不灵就不灵，黑木耳是好东西，吃了也
<br>没坏处。来了就来了呗，我又没骗你什么。
<br>
<br>　　问：考试之后我老是梦遗，是不是对肾不好啊？有什么补药可以吃的吗？
<br>
<br>　　万峰：什么叫老是梦遗啊？一个男孩子一个月遗七八次是正常的，你再怎么遗也不能一个
<br>月３１天都梦遗啊，又不是水龙头，说有就有的。', '本报特在网上征集若干高考考生心理疑难问题，请万峰老师现场解答。

问：考完了我们几个同学说好了去玩的，可是爸爸妈妈一定要先估分再去玩，我不想估，

我怕影响心情，我该怎么对付父母呢？

万峰：这怎么说呢，你还是直接和父母开诚布公地说啊，人这一辈子总要想开点啊。要是

你父母非要逼你，那就说明他们不讲道理，你就把分高估一点，谁要他们没点自知之明。对不

对？

问：我读高三的时候就和男朋友分开了，说好了大家一起为了考试努力。不知道为什么，

考试前面那几天我就特别想他，现在我很想马上去找他，可不知道他会怎么想，因为当时分手

是我提出来的，我知道有一段时间他很痛苦，而且我也不知道他这次考得好不好，我该不该主

动去找他呢？

万峰：我说你们这些少男少女啊，这么小去谈什么恋爱！我早就说过：小青年的恋爱本来

就是不确定的，我就吃过这个亏。你现在想他了，都什么时候了，火烧眉毛了，马上就要高考

了，你现在去找他？找他干什么？刺激一下他，你也不看看什么时候了！

（怯生生地）问：我是问考完以后该不该去找他？

万峰：哦，考完了啊，那爱干嘛干嘛。你们这些小青年，一会儿好了一会儿又不好了。不

说了，下一个问题。

问：我和女朋友是一个班的，都学理科，成绩也都很好，我们约好一起考浙大的。可是她

好像考得不太好，现在连我的电话也不接了，我很担心她，不知道该怎么安慰她。

万峰：电话不接，还可以写信啊。邮局总没关门吧，邮局不是还开门的啊。

你们这些毛娃娃，你怎么就知道现在的女朋友就一定是你以后的老婆？别说高中生了，就

是大学里谈恋爱也不一定就成功，何况你们这些毛都没长齐的中学生了。我在节目里早就说过

了，你现在啊就是一只在井底的蛤蟆，只看到身边的这一只蛤蟆。等有一天你爬上来了，看到

更好的蛤蟆了，你就不会想着这只蛤蟆了。外面的蛤蟆多的是，干吗老缠着一只蛤蟆！

我当年毕业分配到青海，在长江源头，就是沱沱河，１９６９年又上了可可西里，呆了将

近两年，别说女的，连棵树都没见到。单位里全是男的，都是光头对光头。我还被派到一个露

天煤矿去过，那里除了我还有个老头，３０多岁。３０多岁就不是老头了？在我看来他就是一

老头！我们每天都大眼瞪小眼，要不就坐在山头看看藏羚羊，还有老鹰，个子比我还高。

不同年龄阶段都有不同的择偶标准，年轻人有冲动有热情，等到年龄越大就越挑剔，反而

找不到了。我有个远房亲戚，长得歪瓜裂枣，小工人一个，我给他介绍了好多个姑娘，他挑三

拣四的，到现在还打光棍呢，活他娘的该！

问：我的男朋友是个在读研究生，比我大很多。他对我很好，我高考的这段时间一直支持

我。考完那天我到他的实验室去玩，他又对我提出了那种要求。以前他也提过，不过我说等我

考上大学再说。可他说高考都已经考完了，我已经是个大人了。我虽然没有答应他可是我觉得

他说的也对，我不知道应该怎么办，我不是很想要，但是也很好奇，而且我不想他不高兴。万

峰老师，我该怎么办呢？

万峰：拒绝他！扯淡！

在现在这个社会，你要是观念绝对超前，绝对只想玩酷，那你可以去尝试。但性这个东

西，你玩得不好就是一种很大的伤害。

尤其是性这个问题上，男的一般都比较主动，你看有些小男孩就喜欢看些乱七八糟的书。

而女的要被动一些，好多时候就半推半就了。

嗯？女的还在念高中啊？那就更不应该了。我不希望你以后在节目里问我处女膜破了该到

哪里去补？该吃几号避孕药？千万别去受男的蛊惑。

我就一直反对，包括那些小打工的，我说你就不能不谈恋爱？谁规定了你一出门就要谈恋

爱？

问：考完那天我和一帮原来初中里的同学去酒吧玩。这些人里就我一个人读重高的，他们

在我读高三的时候也很少找我。可我和他们在一起疯的时候也不怎么兴奋，觉得考完了反而更

无聊。有什么东西刺激一点的？我想去试试。

万峰：我觉得这涉及一个生活教育问题，我也不知道现在年轻人在想什么，就想找刺激，

够呛！我小时候就喜欢看看古典诗词、《人民日报》副刊啊什么的，上大学还有政治辅导员，

我们那会儿还想着为亚非拉人民的幸福奋斗，一会儿支援这个一会儿支援那个，多充实啊。

现在的小青年首先学学怎么洗臭袜子，什么都让家长给包办了，上大学都一直服务到学

校。我上大学的时候就是自己坐火车去的，那时候还很不方便，要转好多次车，从厦门到鹰

潭，鹰潭到杭州，杭州到上海，上海到济南，济南到北京，一路上全吃的鸡蛋、面包，到杭州

转车的时候我在面馆里吃了一碗鸡丝面，那个香啊；到济南的时候吃了一份炒面，太硬了，把

我太阳穴都咯痛了。

问：考完了我和我女朋友都很开心，我和她都考得不错。我们一帮同学一起去外地玩，也

不知道是不是他们特地安排的，把我和她关在一间房间里。一开始我们以为他们开玩笑就一起

看电视，可是后来不知道怎么回事真的很兴奋，我和她就那样了，她还哭了。我现在心里又很

兴奋又很害怕。兴奋的是我是一个真正的男人了，我终于拥有了我的女人。可我也怕她出事，

我知道有一种药可以避孕，可我不敢去买，真的不敢去买。我一个有经验的同学说第一次肯定

不会有事的。是不是啊？

万峰：所以说，所以说，你看你看！我都说了好多遍，千万不能把少男少女放一个屋里，

这不，又出事了！

你的那个同学也是胡说八道，什么第一次就不会有事啊，给他两个大嘴巴，他懂什么！

上次节目里就有个女大学生打来电话，她始终坚持不和男朋友那个。但有一天，就那么一

次就怀孕了。一旦出了这样的事，男的最多就是害怕、内疚，但女的受伤就大了，而且很可能

影响终生幸福。

问：我老妈让我考本地的大学，可我女朋友（最喜欢的女孩子）却填报了外地的大学，我

该怎么办呢？

万峰：我就不明白，怎么老是有那么多的人就在误区里转悠。你担心的岂止是女朋友填什

么学校，你能不能考上还是个问题呢，该填哪里就填哪里，幼稚不成熟！

问：万峰老师，为什么我们一定要去考大学啊？你看社会上很多大款不就小学文化吗？不

是照样也混得人五人六的？

万峰：废话！我又没叫你去考大学，谁叫你考的找谁去！

我有个小学同学，连高中都没上，阴差阳错地就成了大款，成了大款又怎么样？每天麻将

打到夜里两三点钟，他老婆比他还能战斗，打到四五点钟，还说是为了在麻桌上获得商业信

息，有那个必要吗？

前几天报纸上登的上海的富豪周正毅不就出事了，不出事才怪！老婆的戒指要１１克拉，

那得多大的钻石啊，还开拉法利，不，法拉利。真是没法说啊。

即使你文化程度低一点，那也没关系，但你要会用人，要善于学习。就像朱元璋，文盲一

个，但他手下的“部门经理”都很得力啊。

问：高考的日子都不是人过的日子，熬过了那段悲惨岁月，万峰老师，我们该怎样放松自

己？

万峰：放松不是胡吃海喝，要有点爱好。现在的学生好像就只知道应付考试，一下子考完

了，没人管了就不知道该做什么了。

现在学生的学习乐趣都被考试给淹没了，我看有的小家伙喜欢琢磨汽车、武器、音响什么

的，有点爱好人生才有点意思。唉，教育体制要改。

问：我有这样一个毛病。老是会怕别人知道我在家干了什么，前几天同学借了黄片给我

看，我看完了就怕别人知道我在家看了黄片，老是想这个问题，大大影响我学习，我该怎么办

呢？

万峰：糊涂啊，有些人恨不得在马路上看到喜欢的就拉回家，真是没法说。

人家美国也有什么换妻俱乐部、杂交俱乐部、社交俱乐部等，这都是乱七八糟的，但都是

私下的，你要敢公开我就收拾你，任何社会都有游戏规则。《泰坦尼克号》沉船前有多少男人

把生的希望让出来，慈悲、怜悯和同情弱者应该是一个人起码的教育。

现在的语文教育也是注重分析什么段落大意、中心思想，反而把最美的意境欣赏给忽略

了。现在的娱乐节目更是xxxx，像台湾的那些下三滥节目，尽拿肉麻当有趣。

问：女生考前吃避孕药好不好啊？我的很多同学都在吃，据说是为了推迟月经不影响考

试，会不会有什么后遗症啊？

万峰：不好不好，千万千万不要乱吃啊。除非你痛经痛到支撑不住了，不要擅自用这些激

素类的药物。而且避孕药有好多种，没有医生的指导，你知道吃哪一种啊？

以前有个听众给我提供了一个推迟经期的偏方，是把上好的黑木耳煮熟，提前一周每天吃

一片。有没有效果？我怎么知道，我又没法实验。再说不灵就不灵，黑木耳是好东西，吃了也

没坏处。来了就来了呗，我又没骗你什么。

问：考试之后我老是梦遗，是不是对肾不好啊？有什么补药可以吃的吗？

万峰：什么叫老是梦遗啊？一个男孩子一个月遗七八次是正常的，你再怎么遗也不能一个

月３１天都梦遗啊，又不是水龙头，说有就有的。', NULL, '2003-09-23 12:44:00', 4, '20031025195516_bbsid_214039_board_12_158d21f6d1.html', '20031025195516');
