INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (920, 184185, 2, 89, '蝶恋花', '前言:南公园后花圃,一朵美丽的花被一群蝶群谋杀.为了这起谋杀案,花圃里的昆虫法庭调查了这起事故,并逮捕了肇事者.
<br>以下是那个祸端的领头蝴蝶在法庭所做的证词：
<br>
<br>我想对现场的年轻人说的是：前生的盟约,来世的约定都是昨日黄花,过眼云烟,哄的都是那些没有什么脑子的痴男怨女。(那蝴蝶抹了把眼泪,说.)
<br>
<br>我记得前世发生的每一件事:我与梁山伯两情相悦，却又无法相守。梁山要临走的时候,他紧拉着我的手,不断地流着泪说:&quot;来世我们再做夫妻吧,这次让我们化蝶,不在成为人类,逃脱贫富之分.我们将双栖双飞.不受人世约束.&quot;
<br>我答应了,五天后，他病死,我也黯然绝食,过了三日后,我也魂归九天.芳魂一缕来到投生台。
<br>
<br>在给了那卖茶的王婆三文钱后,我把忘情茶给倒了,为的就是保荐着前世的回忆,并且相信梁山伯也是这般做的。
<br>
<br>投身果然是蝶,天神总是具有慈悲的心.但初始之时,我却是只青菜虫，一只毛毛虫，一只爬在青菜叶子上的毛毛虫。
<br>
<br>与一只蝶相比，青菜叶子的毛毛虫是难看的，不仅身体柔软又粘湿，而且还要躲着那天上飞的鸟，地上爬比我强大的虫。还有人类那乱喷射的家药。做人难，做虫子也难，做一只有思想的虫子更难啊。我的前生是心有百窍的女子，即便做了虫子也是有万般灵巧。于是,在无数次的死亡危胁之中，凭着一点灵性,终于躲过了万种劫难。
<br>
<br>这般辛苦为的是谁？不就是前世拉着我的手说：“执子之手，与子携老”的那个人。
<br>
<br>当我终于要入茧的那时，面对着那冰冷的黑暗，我不是没有恐惧，那又是一次死亡，可是只要一想到世上还有一只蝶也在入茧，为了要与爱人重新相逢，多大的痛苦我也忍受。
<br>
<br>当我终于可以化蝶，在天空飞舞之时，心底无比喜悦，我终于可以成蝶。于是，我置众多的崇拜者不理，开始寻找我的梁山君。
<br>
<br>终于，我在后花圃里看到了他。可是，他不是蝶----是一只艳丽无比且有浓香重重的玫瑰花！周边还有数只蜜蜂与粉蝶环绕。
<br>
<br>我飞到他的身边，惊慌地问；“是否是神的错误，让你投世成了花，还是你忘记了我们的约定？”
<br>
<br>“不！”他傲慢地说：“做一只美丽的花儿很好，可以与各色昆虫调情。又可以赏尽群花的艳容。比世世对着你那呆板的脸要有趣多了。”
<br>
<br>任凭我在一边苦苦哀求，从日出到日落，它尽昂着头不再理我。最后，竟叫了带刀的螳螂把我吓走。
<br>
<br>这等负心汉！误我一世！让我恨不休，于是，我就叫了同伴们在日出之时，吸得它粉尽花亡。
<br>
<br>谋杀这朵无良知的花，是我唆使我的同伴做的，请法官们明判，主罪在我。
<br>
<br>“约好来世化蝶，不曾想他变成了花，愤怒下，她唤来了一群蝶吸得他粉尽花亡”代理律师金龟子做出了以上结论。庄严的青蝇法官敲响了法锤，审判蝴蝶情有可原，但法网无情。一级谋杀罪成立。
<br>
<br>但，那最后的判决要等到来年春天。', '前言:南公园后花圃,一朵美丽的花被一群蝶群谋杀.为了这起谋杀案,花圃里的昆虫法庭调查了这起事故,并逮捕了肇事者.

以下是那个祸端的领头蝴蝶在法庭所做的证词：

我想对现场的年轻人说的是：前生的盟约,来世的约定都是昨日黄花,过眼云烟,哄的都是那些没有什么脑子的痴男怨女。(那蝴蝶抹了把眼泪,说.)

我记得前世发生的每一件事:我与梁山伯两情相悦，却又无法相守。梁山要临走的时候,他紧拉着我的手,不断地流着泪说:"来世我们再做夫妻吧,这次让我们化蝶,不在成为人类,逃脱贫富之分.我们将双栖双飞.不受人世约束."

我答应了,五天后，他病死,我也黯然绝食,过了三日后,我也魂归九天.芳魂一缕来到投生台。

在给了那卖茶的王婆三文钱后,我把忘情茶给倒了,为的就是保荐着前世的回忆,并且相信梁山伯也是这般做的。

投身果然是蝶,天神总是具有慈悲的心.但初始之时,我却是只青菜虫，一只毛毛虫，一只爬在青菜叶子上的毛毛虫。

与一只蝶相比，青菜叶子的毛毛虫是难看的，不仅身体柔软又粘湿，而且还要躲着那天上飞的鸟，地上爬比我强大的虫。还有人类那乱喷射的家药。做人难，做虫子也难，做一只有思想的虫子更难啊。我的前生是心有百窍的女子，即便做了虫子也是有万般灵巧。于是,在无数次的死亡危胁之中，凭着一点灵性,终于躲过了万种劫难。

这般辛苦为的是谁？不就是前世拉着我的手说：“执子之手，与子携老”的那个人。

当我终于要入茧的那时，面对着那冰冷的黑暗，我不是没有恐惧，那又是一次死亡，可是只要一想到世上还有一只蝶也在入茧，为了要与爱人重新相逢，多大的痛苦我也忍受。

当我终于可以化蝶，在天空飞舞之时，心底无比喜悦，我终于可以成蝶。于是，我置众多的崇拜者不理，开始寻找我的梁山君。

终于，我在后花圃里看到了他。可是，他不是蝶----是一只艳丽无比且有浓香重重的玫瑰花！周边还有数只蜜蜂与粉蝶环绕。

我飞到他的身边，惊慌地问；“是否是神的错误，让你投世成了花，还是你忘记了我们的约定？”

“不！”他傲慢地说：“做一只美丽的花儿很好，可以与各色昆虫调情。又可以赏尽群花的艳容。比世世对着你那呆板的脸要有趣多了。”

任凭我在一边苦苦哀求，从日出到日落，它尽昂着头不再理我。最后，竟叫了带刀的螳螂把我吓走。

这等负心汉！误我一世！让我恨不休，于是，我就叫了同伴们在日出之时，吸得它粉尽花亡。

谋杀这朵无良知的花，是我唆使我的同伴做的，请法官们明判，主罪在我。

“约好来世化蝶，不曾想他变成了花，愤怒下，她唤来了一群蝶吸得他粉尽花亡”代理律师金龟子做出了以上结论。庄严的青蝇法官敲响了法锤，审判蝴蝶情有可原，但法网无情。一级谋杀罪成立。

但，那最后的判决要等到来年春天。', '负二千八', '2002-09-25 21:00:00', 4, '20021025070103_bbsid_184185_board_2_effe66bd93.html', '20021025070103');
