INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2266, 212719, 12, 2168, '[转贴]关于结婚--高格调口水之法律宣传系列', '结婚不用单位开证明，但公民要对自己的结婚登记声明负法律责任 
<br>
<br>本报讯（记者 洪榕略）结婚登记，你可以不进行婚检，也无需到单位打未婚证明，但是你不能不做一件事―――在《申请结婚登记声明书》上郑重地签上自己的名字。从10月1日起，我市公民在申请结婚登记时要签署《申请结婚登记声明书》，这项新的结婚登记程序意味着，你必须对自己的婚姻负责，对法律负责。 
<br>
<br>
<br>记者昨天从民政部门获悉，省民政厅已经下达通知，要求设区的市做好印制《申请结婚登记声明书》的准备。记者从近日中国民政部在其官方网站上公布的《申请结婚登记声明书》样本了解到，公民在声明书中应填写结婚双方的姓名、性别、国籍、出生日期、民族、职业、文化程度、身份证件号、常住户口所在地、婚姻状况等基本情况，并声明本人与对方均无配偶，没有直系血亲和三代以内旁系血亲关系，了解对方的身体健康状况，并强调自愿结为夫妻。《声明书》由声明人和监誓人共同签字生效。 
<br>
<br>
<br>引人注目的是声明书的最后一句话―――“本人上述声明完全真实，如有虚假，愿承担相应的法律责任。”专家在解读这句话时认为，公民结婚登记简便了，但意味着责任更大。市法律援助中心主任吴萍律师说，这份声明书是个人对诚信的承诺，如当事人签署“本人无配偶”声明，就意味着如果重婚，就要承担一定的法律责任，这是法治社会避免“重婚”所采取的一般方式，即公民自身对法律负责。
<br>
<br>        附：《申请结婚登记声明书》样本 
<br>本人申请结婚登记，谨此声明： 
<br>
<br>本人姓名：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿性别：＿＿＿＿国籍：＿＿＿＿＿＿＿ 
<br>
<br>
<br>出生日期：＿＿＿＿＿年＿＿＿月＿＿＿日民族：＿＿＿＿＿＿职业：＿＿＿＿＿＿ 
<br>
<br>
<br>文化程度：＿＿＿＿＿＿＿身份证件号：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿ 
<br>
<br>
<br>常住户口所在地：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿ 
<br>
<br>
<br>婚姻状况：＿＿＿＿＿＿＿（未婚／离婚／丧偶） 
<br>
<br>
<br>对方姓名：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿性别：＿＿＿＿国籍：＿＿＿＿＿＿＿ 
<br>
<br>
<br>出生日期：＿＿＿＿＿年＿＿＿月＿＿＿日民族：＿＿＿＿＿＿职业：＿＿＿＿＿＿ 
<br>
<br>
<br>文化程度：＿＿＿＿＿＿＿身份证件号：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿ 
<br>
<br>
<br>常住户口所在地：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿ 
<br>
<br>
<br>婚姻状况：＿＿＿＿＿＿＿（未婚／离婚／丧偶） 
<br>
<br>
<br>本人与对方均无配偶，没有直系血亲和三代以内旁系血亲关系，了解对方的身体健康状况。现依照《中华人民共和国婚姻法》的规定，自愿结为夫妻。 
<br>
<br>
<br>本人上述声明完全真实，如有虚假，愿承担相应的法律责任。 
<br>
<br>
<br>声明人：＿＿＿＿＿＿＿＿＿＿＿＿监誓人：＿＿＿＿＿＿＿＿＿＿＿＿ 
<br>
<br>
<br>＿＿＿＿＿年＿＿＿＿月＿＿＿＿日＿＿＿＿＿年＿＿＿＿月＿＿＿＿日 
<br>
<br>
<br>
<br>
<br>相关新闻：厦门婚检门庭未冷落 
<br>
<br>本报讯（记者 楚燕）按照新颁布的《婚姻登记条例》，从今年10月1日起，婚检不再是结婚登记的必要条件。“十一”将近，我市婚检现状如何？记者昨日在市妇幼保健医院看到，前来婚检的人仍不少。 
<br>
<br>
<br>婚检科的黄医生认为，大多市民对此规定保持了平和心态。“往年此时，平均每天有二十对来婚检，现在是十对左右，且有增多趋势。” 
<br>
<br>
<br>一对等待婚检结果的年轻人说，他们的婚期定在十月初。“新条例的实施需要一个过程，万一到时候因为没有婚检而领不到结婚证，吃亏的还是我们。”男方这样解释。一对中年人则表示，无论婚检取消与否，他们都会选择进行婚检，“这是对自己负责，也是对对方负责。”', '结婚不用单位开证明，但公民要对自己的结婚登记声明负法律责任

本报讯（记者 洪榕略）结婚登记，你可以不进行婚检，也无需到单位打未婚证明，但是你不能不做一件事―――在《申请结婚登记声明书》上郑重地签上自己的名字。从10月1日起，我市公民在申请结婚登记时要签署《申请结婚登记声明书》，这项新的结婚登记程序意味着，你必须对自己的婚姻负责，对法律负责。

记者昨天从民政部门获悉，省民政厅已经下达通知，要求设区的市做好印制《申请结婚登记声明书》的准备。记者从近日中国民政部在其官方网站上公布的《申请结婚登记声明书》样本了解到，公民在声明书中应填写结婚双方的姓名、性别、国籍、出生日期、民族、职业、文化程度、身份证件号、常住户口所在地、婚姻状况等基本情况，并声明本人与对方均无配偶，没有直系血亲和三代以内旁系血亲关系，了解对方的身体健康状况，并强调自愿结为夫妻。《声明书》由声明人和监誓人共同签字生效。

引人注目的是声明书的最后一句话―――“本人上述声明完全真实，如有虚假，愿承担相应的法律责任。”专家在解读这句话时认为，公民结婚登记简便了，但意味着责任更大。市法律援助中心主任吴萍律师说，这份声明书是个人对诚信的承诺，如当事人签署“本人无配偶”声明，就意味着如果重婚，就要承担一定的法律责任，这是法治社会避免“重婚”所采取的一般方式，即公民自身对法律负责。

附：《申请结婚登记声明书》样本

本人申请结婚登记，谨此声明：

本人姓名：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿性别：＿＿＿＿国籍：＿＿＿＿＿＿＿

出生日期：＿＿＿＿＿年＿＿＿月＿＿＿日民族：＿＿＿＿＿＿职业：＿＿＿＿＿＿

文化程度：＿＿＿＿＿＿＿身份证件号：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

常住户口所在地：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

婚姻状况：＿＿＿＿＿＿＿（未婚／离婚／丧偶）

对方姓名：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿性别：＿＿＿＿国籍：＿＿＿＿＿＿＿

出生日期：＿＿＿＿＿年＿＿＿月＿＿＿日民族：＿＿＿＿＿＿职业：＿＿＿＿＿＿

文化程度：＿＿＿＿＿＿＿身份证件号：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

常住户口所在地：＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

婚姻状况：＿＿＿＿＿＿＿（未婚／离婚／丧偶）

本人与对方均无配偶，没有直系血亲和三代以内旁系血亲关系，了解对方的身体健康状况。现依照《中华人民共和国婚姻法》的规定，自愿结为夫妻。

本人上述声明完全真实，如有虚假，愿承担相应的法律责任。

声明人：＿＿＿＿＿＿＿＿＿＿＿＿监誓人：＿＿＿＿＿＿＿＿＿＿＿＿

＿＿＿＿＿年＿＿＿＿月＿＿＿＿日＿＿＿＿＿年＿＿＿＿月＿＿＿＿日

相关新闻：厦门婚检门庭未冷落

本报讯（记者 楚燕）按照新颁布的《婚姻登记条例》，从今年10月1日起，婚检不再是结婚登记的必要条件。“十一”将近，我市婚检现状如何？记者昨日在市妇幼保健医院看到，前来婚检的人仍不少。

婚检科的黄医生认为，大多市民对此规定保持了平和心态。“往年此时，平均每天有二十对来婚检，现在是十对左右，且有增多趋势。”

一对等待婚检结果的年轻人说，他们的婚期定在十月初。“新条例的实施需要一个过程，万一到时候因为没有婚检而领不到结婚证，吃亏的还是我们。”男方这样解释。一对中年人则表示，无论婚检取消与否，他们都会选择进行婚检，“这是对自己负责，也是对对方负责。”', '\\\|///    

      \\   -.-   //    

       (   @.@   )    

--o00o-----(_)----o00o--    







爱要说，爱要做，别让爱



你的女人------胡乱琢磨~', '2003-09-03 23:37:00', 1, '20031025194344_bbsid_212719_board_12_8dcc50c8f6.html', '20031025194344');
