INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (806, 168221, 10, 666, '一个葬礼和一个婚礼', '1.
<br>
<br>我穿了短袖的T恤和黑色的牛仔外套走在36摄氏度的太阳底下.太阳背后的天空总是很蓝,没有一丝云的影子.我眯缝着眼望天,透过我那正好挡住眼睛的发丝,天还是纹丝不动的微笑,我也轻轻的扬起嘴角.口袋里的Walkman放着[The Catcher In The Rye.]的音乐，反反复复的听着《在路上》：也许我想要得太多，但我不想你难过。也许应该简单活着，快乐痛苦不说。我们没有理想，流浪没有方向。总是梦中的麦田，守着一片金黄。想本没理，梦也无常。那永远到不了的远方。在路上，和我唱，这一首歌……
<br>我把双手插进外套的口袋，一个人站在红绿灯前面，望着天。整个城市被36摄氏度的空气包裹着，在膨胀。我几乎毫无知觉的在街上游荡。路过的车辆很多，却都热得不出声了，于是这个城市出奇的寂静，像是死掉了，即将蒸发一样。偶尔路过的人用诧异的眼神看我，然后诡异的笑，匆匆离开。我低下头专心的看自己的蓝色球鞋，希望自己就此消失在这个城市，万劫不复。
<br>阿念从背后拍我的肩，叫我。我转过身看到那个叫阿念的孩子。她把奄奄一息的[卡]抱在怀里，那阳光一般明亮的眼睛望着我。我探头望了望玻璃缸里的[卡]，跟阿念说：“阿念，回家去，[卡]会死掉的。”她微笑着看我：“Rye，[卡]是会死掉的，迟早都会。每个人都会的。”我沉默，转身走向对街。没有回头。
<br>阿念突然喊我的名字，然后向我挥手。我回头看着对街的阿念，她大声的跟我说：“Rye，秋天我们去寻找大片大片的麦田好不好，要无边无际的那种金黄……”
<br>“阿念，这还只是初夏啊……你要让[卡]活下去，然后，秋天的时候Rye就陪你去。”我在太阳底下无处躲藏，我还是无法消失，我要[卡]活下去，于是秋天的时候我要去寻找金色麦田。我看见阿念孩子般的笑容，她说：“好的。”我努力去微笑，离开。
<br>[卡]是阿朗送给阿念和我的一条小鱼。我是个不会养东西的人，于是把[卡]留给了阿念。阿念是喜欢[卡]的，[卡]也是一个太过聪明的小家伙。我时常望着[卡]发愣，我想我也是喜欢[卡]的。可是我怕它死掉,然后那个玻璃缸也变得如这个城市一般死寂.于是我把[卡]留给了阿念.我知道阿念会让[卡]好好活下去,永远的活下去……
<br>回到家是晚上9:10,芷在她的屋听radio,我路过她房门时radio正说着:今日最高温度37摄氏度……然后是电波的“沙沙沙”的声音.我轻轻的笑,“37摄氏度……只有36的……”
<br>正要回屋,芷突然叫住我.我进她屋里去,还是那么的整洁,不像我的一片狼籍.芷问我干嘛穿那么多,今天37摄氏度呢!我只是笑,无从回答.芷是我的姐姐,姨夫的女儿,由于姨夫远在外地,芷借住在我们家,其实我也不知道该叫芷什么,反正我习惯叫她姐姐了.芷是个漂亮的女孩,大我5岁.
<br>躺在床上想起自己的蓝色球鞋,还有[卡],阿念和阿朗,芷.[卡]真的会如阿念所说的死掉吗?不会的,不会的.阿朗也已经失踪一个月了,不知去了哪里.自从阿朗走后,整个城市干燥得几近崩溃.算了,大家都会好的,一切都会好起来.秋天还要和阿念去寻找麦田,最好那个时候阿朗也已经回来了.我为所有人在黑暗中祈祷,然后打开Walkman，还是[The Catcher In The Rye.]的《在路上》，萧玮在唱：如果我没有方向，那就是远方。钢铁是怎样炼成，流浪不靠坚强。如果我有枪，早就上了膛。如果我得到玫瑰，只留下芳香。想本没理，梦也无常。那永远到不了的远方。在路上，和我唱，这一首歌。总是梦中麦田，守着一片金黄，丧失我的理想，让生命把它埋葬……
<br>
<br>芷在暑假里突然跟我们说她要回去父母那里，母亲帮芷简单的收拾了行李。我和芷坐在天台上，那天晚上有一丝丝微风拂过。我坐在9楼的天台的沿上，摊开双臂，来回的走。芷坐在边沿上，望着满天的星星和远处的灯火。我问芷：“姐姐还会回来吗？”芷望着我笑，轻轻的点头，并且肯定的跟我说：“会的，一定会的。”我去坐到她的身边，也望着远处，“那就好……今年秋天我，阿念还有你，阿朗，我们一起去寻找一大片一大片的金色麦田好不好？”姐姐笑着抚摩我的头发说好的。我也笑。
<br>“姐姐多大了呢？我好象忘了。”我一边搬弄着手指头计算，一边问道，“我15岁，姐姐……20？不，我马上16了……”
<br>她很平静的跟我说：“21岁。”
<br>“21？好遥远哦！Rye都不想要长大，当大人老是太麻烦。”姐姐望着我，一言不发。
<br>“Rye不要孩子气了……Rye要好好的……”
<br>我很不耐烦，“好的啦！知道了……呵呵，记得上次你跟我说全世界的每一盏等都是为某个人而点亮的，结果那天晚上全城停电……呵！”“是啊！那个时候好狈的，坐在这个沿上，动也不敢动……”
<br>我把自己半掉在9楼天台的边沿上，往内仰头看星星。我听见姐姐轻声的跟我说谢谢。我说：不用。
<br>
<br>天气预报说：明天晴，38摄氏度。下午1点才起床，姐姐早已离开。阿朗来了电话，跟我说他一个人跑去漠河了，8月回来。去阿念那里看了[卡]，它好好的活着，黑白交错的斑纹，懒散的泡在水里。阿念的那只叫泰的猫一直都望着[卡]，我跟阿念说了泰的事，于是可怜的泰被关进了阳台。它老用悲哀夹着仇恨的眼神盯着我，一直一直的。
<br>终于，泰在8月3日消失了。[卡]天天在睡梦般的平静里活下去，活下去。我问阿念泰怎么样了。阿念一边给[卡]喂食，淡淡的说丢了，找不到了。泰就这样消失了，如同我希望自己那般莫名的消失一样。我常常在梦里看到泰的怨恨的眼神。阿念说丢了就是丢了，泰也是迟早会离开的。该发生的不会迟一步，也不会早一步。如同相遇。
<br>天气还是暴热，整个8月成38摄氏度，空气在这种寂寞的喧哗中凝固，停滞。甚至让我开始怀疑，秋天不会再来。
<br>整个城市回响着空调强烈运转的嘈杂声，在空气里被扭曲变形，无法扩散。8月15日，我开始想念芷和阿朗，还有那只丢失了的猫，泰。泰会死吗？死在这个空寂而烦躁的城市的某个角落。我仍旧在睡前胡思乱想，为每个人祈祷，然后听萧玮唱只有朋克精神的后朋克乐：暖气，阳光，天上有飞机。汽车，唱歌都不着边际。这样的好天气，一直在下雨，谁在编程序，我的想法像漂亮的T恤，会被风吹起……
<br>16日的清晨，阳光透过我的深蓝色玻璃变得暗淡。我从书堆里爬出来接电话。阿朗在那边大声的笑，他说18号就回来了。我说好。“Rye，秋天我们去看麦田吧。无边无际的那种。然后在那里大声的唱[The Catcher In The Rye.]的《在路上》，去用朋克的方式呐喊。对了，昨天我找到了他们的《英雄》。Rye一直想要的。”
<br>“阿朗，你知道的，我不是适合朋克的孩子，我不会是……”
<br>可是[The Catcher In The Rye.]是个例外。
<br>
<br>下午我穿了红色T恤和白色衬衣式休闲外套去超市购物,在回家路上的一个巷子的角落发现了一只死去的猫,它的纯白的毛脏乱得不堪入目.我情不自禁的走进那个有些阴暗的角落,直觉的相信它曾是一只雪白而高傲的小家伙,泰的眼神又出现在我的脑海,那种憎恶的眼神.我蹲下去仔细的看它,耳朵上的灰色斑痕,泰,是泰吗?不,泰的是在右耳的.总之,这个小家伙死在了39摄氏度的接头的角落,空气里弥漫着令人恶心的腐肉味.我脱下外套把那只猫包裹起来,抱在怀里,不停的走,在太阳底下.强烈的阳光射在我的皮肤上,灼热的刺痛.我在那种疼痛下拼命的奔跑,奔跑,呼吸困难.
<br>阿朗在18日回来了这个城市.我坐在9楼的边沿,斜着身子去望远处的灯火.我告诉阿朗关于那只像泰的猫的事.阿朗说Rye好像一夜之间长大了.我突然觉得忐忑不安.我没有说谢谢.阿朗带给了我[The Catcher In The Rye.]的专集,里边有我最爱的《英雄》.
<br>我在睡前想起了阿朗的笑容,前边的头发正好半掩住眼睛,于是我从未看清过阿朗的眼神.阿朗说: Rye快16岁了,秋天的时候,那时我们就一起去寻找无边的金色麦田,然后大声的呐喊,唱[The Catcher In The Rye.]的《英雄》和《在路上》.我轻轻的点头,我说:阿朗,其实……我不想要16岁的,一点都不想……阿朗只是拍拍我的脑袋走开了.
<br>21日,下了一场暴雨.
<br>
<br>
<br>2.
<br>我把那只像泰的猫埋在了郊外的一棵大树下.忘了留下标记.夏天过后,再也没有找到.就这么丢了.
<br>秋天来的时候,我也快16岁了.我的耳边总是听着[The Catcher In The Rye.]的《英雄》:像那天我想一样,我是梦中的英雄,红红的脸眼睛闪亮,只要心想一定成功.忽然间雷声轰鸣忽然大雨落下,模糊了手中宝剑淹没我的盔甲.梦里的雨下不停,一半冰冷一半透明……
<br>[卡]活到了10月,被阿朗视为一大奇迹.于是我们一起去寻找金色的麦田.阿朗给了我披头士的CD作为生日礼物,阿念又买了2条鱼给我,与[卡]喂在一起.其中一只是和[卡]很像的,没有名字.那以后望着玻璃缸,我开始找不到[卡]了.只是寂寞的望着.阿念说这样也好啊,有一天,它们中的某一个死了,你就当剩下的一只是[卡]好了.
<br>可是,我找不到[卡]了.
<br>我们去了麦田,一片连着一片,无边无垠.阿朗走在最前面,转过身来,倒着走,和我说话.我在听JAZZ,阿朗唱那半人不鬼的摇滚.阿念说像是神经病医院里的病人在犯病.阿念才是真正喜欢朋克的,而我只是把[The Catcher In The Rye.]当朋克中的另类看.我只是喜欢《英雄》.阿念开始唱《在路上》.我关掉Walkman,想象着萧玮的声音和模样.
<br>“Rye下辈子要当什么?”阿朗突然问我.
<br>我抬头望天,沉默了一会儿:“稻草人.然后我是没有心的,就不会再悲哀了.”我们不停的往前走,我忽然转身问:“阿念呢?”
<br>她愣愣的看我,然后笑.“Rye,没有下辈子的,现实一点好不好.”
<br>“知道的.我只是希望,如同每个晚上睡前的祈祷一样……”我回过神来的时候,愣住了,眼前是一条河,无止尽延伸向远方的河.麦田在此中断,没有一丝裂痕.我们3人相互望着沉默,然后开始往回走,没有人去打破那片寂静.我看见北飞的候鸟,心痛不已.
<br>16岁的秋天很快的结束,冬天跟着就向这个城市袭来.我始终忘不了站在一大片麦田的尽头时我的莫名的悲哀,头顶上北飞的候鸟，和那一瞬空洞的寂静.我在悲伤中沉溺,为我逝去的15岁和死去的那只像泰的猫默哀.
<br>芷送给我的16岁生日礼物是消失.芷一直都没有再回来.
<br>
<br>阿念说[以]死了.
<br>是像[卡]的那一只吗?
<br>不是的.
<br>那就好……
<br>Rye.[卡]也迟早会死去的.你为什么老是不明白呢?阿念的声音显得惆怅.我突然就哭了出来.我问阿朗[卡]会死去吗?阿朗的红色围巾在冰冷的空气里显得温暖,他微笑着摇头,并且说,不会.它会消失.
<br>我只穿了一件外套,冷得发抖.阿朗把他的红色围巾绕在我的脖子上,走开了.
<br>
<br>阿朗,如果有一天我问你,你们会不会离开我.请你一定不要对我诚实,即使你是多么的不情愿.一定不要……诚实……
<br>
<br>3.
<br>我把《英雄》听到第39639遍的那个冬天.芷没有消息.[卡]和那个小家伙一起死掉了.什么都没有留下.阿念把玻璃缸放进了冰箱,水结冰了,却还是脱不了那种腥味,令人直恶心.
<br>没有葬礼,[卡]死去了.
<br>
<br>第46998遍的《英雄》,姐姐送来了喜贴.对方是一个胖胖的很懦弱的男人.我没有去参加婚礼,我不要看见姐姐破碎的梦.
<br>1年后见到姐姐,我开始叫她:阿姨.我没有姐姐,从前有过,现在她死去了.和[卡]一起死去了.
<br>
<br>第49991遍,我开始明白,[卡]已经死去了961次,是阿念让它活下去的,但只是活在我的心里,只是如此.第961只的[卡],结束了.
<br>
<br>我亲爱的阿念,谢谢!他们都死去了,无数的[卡]还有我最爱的姐姐.
<br>那边会是天堂吧.
<br>第50001遍的《英雄》,阿朗的红色围巾.阿念,秋天的时候,我们再去那片麦田,为所有孩子……
<br>
<br>……祈祷……', '1.

我穿了短袖的T恤和黑色的牛仔外套走在36摄氏度的太阳底下.太阳背后的天空总是很蓝,没有一丝云的影子.我眯缝着眼望天,透过我那正好挡住眼睛的发丝,天还是纹丝不动的微笑,我也轻轻的扬起嘴角.口袋里的Walkman放着[The Catcher In The Rye.]的音乐，反反复复的听着《在路上》：也许我想要得太多，但我不想你难过。也许应该简单活着，快乐痛苦不说。我们没有理想，流浪没有方向。总是梦中的麦田，守着一片金黄。想本没理，梦也无常。那永远到不了的远方。在路上，和我唱，这一首歌……

我把双手插进外套的口袋，一个人站在红绿灯前面，望着天。整个城市被36摄氏度的空气包裹着，在膨胀。我几乎毫无知觉的在街上游荡。路过的车辆很多，却都热得不出声了，于是这个城市出奇的寂静，像是死掉了，即将蒸发一样。偶尔路过的人用诧异的眼神看我，然后诡异的笑，匆匆离开。我低下头专心的看自己的蓝色球鞋，希望自己就此消失在这个城市，万劫不复。

阿念从背后拍我的肩，叫我。我转过身看到那个叫阿念的孩子。她把奄奄一息的[卡]抱在怀里，那阳光一般明亮的眼睛望着我。我探头望了望玻璃缸里的[卡]，跟阿念说：“阿念，回家去，[卡]会死掉的。”她微笑着看我：“Rye，[卡]是会死掉的，迟早都会。每个人都会的。”我沉默，转身走向对街。没有回头。

阿念突然喊我的名字，然后向我挥手。我回头看着对街的阿念，她大声的跟我说：“Rye，秋天我们去寻找大片大片的麦田好不好，要无边无际的那种金黄……”

“阿念，这还只是初夏啊……你要让[卡]活下去，然后，秋天的时候Rye就陪你去。”我在太阳底下无处躲藏，我还是无法消失，我要[卡]活下去，于是秋天的时候我要去寻找金色麦田。我看见阿念孩子般的笑容，她说：“好的。”我努力去微笑，离开。

[卡]是阿朗送给阿念和我的一条小鱼。我是个不会养东西的人，于是把[卡]留给了阿念。阿念是喜欢[卡]的，[卡]也是一个太过聪明的小家伙。我时常望着[卡]发愣，我想我也是喜欢[卡]的。可是我怕它死掉,然后那个玻璃缸也变得如这个城市一般死寂.于是我把[卡]留给了阿念.我知道阿念会让[卡]好好活下去,永远的活下去……

回到家是晚上9:10,芷在她的屋听radio,我路过她房门时radio正说着:今日最高温度37摄氏度……然后是电波的“沙沙沙”的声音.我轻轻的笑,“37摄氏度……只有36的……”

正要回屋,芷突然叫住我.我进她屋里去,还是那么的整洁,不像我的一片狼籍.芷问我干嘛穿那么多,今天37摄氏度呢!我只是笑,无从回答.芷是我的姐姐,姨夫的女儿,由于姨夫远在外地,芷借住在我们家,其实我也不知道该叫芷什么,反正我习惯叫她姐姐了.芷是个漂亮的女孩,大我5岁.

躺在床上想起自己的蓝色球鞋,还有[卡],阿念和阿朗,芷.[卡]真的会如阿念所说的死掉吗?不会的,不会的.阿朗也已经失踪一个月了,不知去了哪里.自从阿朗走后,整个城市干燥得几近崩溃.算了,大家都会好的,一切都会好起来.秋天还要和阿念去寻找麦田,最好那个时候阿朗也已经回来了.我为所有人在黑暗中祈祷,然后打开Walkman，还是[The Catcher In The Rye.]的《在路上》，萧玮在唱：如果我没有方向，那就是远方。钢铁是怎样炼成，流浪不靠坚强。如果我有枪，早就上了膛。如果我得到玫瑰，只留下芳香。想本没理，梦也无常。那永远到不了的远方。在路上，和我唱，这一首歌。总是梦中麦田，守着一片金黄，丧失我的理想，让生命把它埋葬……

芷在暑假里突然跟我们说她要回去父母那里，母亲帮芷简单的收拾了行李。我和芷坐在天台上，那天晚上有一丝丝微风拂过。我坐在9楼的天台的沿上，摊开双臂，来回的走。芷坐在边沿上，望着满天的星星和远处的灯火。我问芷：“姐姐还会回来吗？”芷望着我笑，轻轻的点头，并且肯定的跟我说：“会的，一定会的。”我去坐到她的身边，也望着远处，“那就好……今年秋天我，阿念还有你，阿朗，我们一起去寻找一大片一大片的金色麦田好不好？”姐姐笑着抚摩我的头发说好的。我也笑。

“姐姐多大了呢？我好象忘了。”我一边搬弄着手指头计算，一边问道，“我15岁，姐姐……20？不，我马上16了……”

她很平静的跟我说：“21岁。”

“21？好遥远哦！Rye都不想要长大，当大人老是太麻烦。”姐姐望着我，一言不发。

“Rye不要孩子气了……Rye要好好的……”

我很不耐烦，“好的啦！知道了……呵呵，记得上次你跟我说全世界的每一盏等都是为某个人而点亮的，结果那天晚上全城停电……呵！”“是啊！那个时候好狈的，坐在这个沿上，动也不敢动……”

我把自己半掉在9楼天台的边沿上，往内仰头看星星。我听见姐姐轻声的跟我说谢谢。我说：不用。

天气预报说：明天晴，38摄氏度。下午1点才起床，姐姐早已离开。阿朗来了电话，跟我说他一个人跑去漠河了，8月回来。去阿念那里看了[卡]，它好好的活着，黑白交错的斑纹，懒散的泡在水里。阿念的那只叫泰的猫一直都望着[卡]，我跟阿念说了泰的事，于是可怜的泰被关进了阳台。它老用悲哀夹着仇恨的眼神盯着我，一直一直的。

终于，泰在8月3日消失了。[卡]天天在睡梦般的平静里活下去，活下去。我问阿念泰怎么样了。阿念一边给[卡]喂食，淡淡的说丢了，找不到了。泰就这样消失了，如同我希望自己那般莫名的消失一样。我常常在梦里看到泰的怨恨的眼神。阿念说丢了就是丢了，泰也是迟早会离开的。该发生的不会迟一步，也不会早一步。如同相遇。

天气还是暴热，整个8月成38摄氏度，空气在这种寂寞的喧哗中凝固，停滞。甚至让我开始怀疑，秋天不会再来。

整个城市回响着空调强烈运转的嘈杂声，在空气里被扭曲变形，无法扩散。8月15日，我开始想念芷和阿朗，还有那只丢失了的猫，泰。泰会死吗？死在这个空寂而烦躁的城市的某个角落。我仍旧在睡前胡思乱想，为每个人祈祷，然后听萧玮唱只有朋克精神的后朋克乐：暖气，阳光，天上有飞机。汽车，唱歌都不着边际。这样的好天气，一直在下雨，谁在编程序，我的想法像漂亮的T恤，会被风吹起……

16日的清晨，阳光透过我的深蓝色玻璃变得暗淡。我从书堆里爬出来接电话。阿朗在那边大声的笑，他说18号就回来了。我说好。“Rye，秋天我们去看麦田吧。无边无际的那种。然后在那里大声的唱[The Catcher In The Rye.]的《在路上》，去用朋克的方式呐喊。对了，昨天我找到了他们的《英雄》。Rye一直想要的。”

“阿朗，你知道的，我不是适合朋克的孩子，我不会是……”

可是[The Catcher In The Rye.]是个例外。

下午我穿了红色T恤和白色衬衣式休闲外套去超市购物,在回家路上的一个巷子的角落发现了一只死去的猫,它的纯白的毛脏乱得不堪入目.我情不自禁的走进那个有些阴暗的角落,直觉的相信它曾是一只雪白而高傲的小家伙,泰的眼神又出现在我的脑海,那种憎恶的眼神.我蹲下去仔细的看它,耳朵上的灰色斑痕,泰,是泰吗?不,泰的是在右耳的.总之,这个小家伙死在了39摄氏度的接头的角落,空气里弥漫着令人恶心的腐肉味.我脱下外套把那只猫包裹起来,抱在怀里,不停的走,在太阳底下.强烈的阳光射在我的皮肤上,灼热的刺痛.我在那种疼痛下拼命的奔跑,奔跑,呼吸困难.

阿朗在18日回来了这个城市.我坐在9楼的边沿,斜着身子去望远处的灯火.我告诉阿朗关于那只像泰的猫的事.阿朗说Rye好像一夜之间长大了.我突然觉得忐忑不安.我没有说谢谢.阿朗带给了我[The Catcher In The Rye.]的专集,里边有我最爱的《英雄》.

我在睡前想起了阿朗的笑容,前边的头发正好半掩住眼睛,于是我从未看清过阿朗的眼神.阿朗说: Rye快16岁了,秋天的时候,那时我们就一起去寻找无边的金色麦田,然后大声的呐喊,唱[The Catcher In The Rye.]的《英雄》和《在路上》.我轻轻的点头,我说:阿朗,其实……我不想要16岁的,一点都不想……阿朗只是拍拍我的脑袋走开了.

21日,下了一场暴雨.

2.

我把那只像泰的猫埋在了郊外的一棵大树下.忘了留下标记.夏天过后,再也没有找到.就这么丢了.

秋天来的时候,我也快16岁了.我的耳边总是听着[The Catcher In The Rye.]的《英雄》:像那天我想一样,我是梦中的英雄,红红的脸眼睛闪亮,只要心想一定成功.忽然间雷声轰鸣忽然大雨落下,模糊了手中宝剑淹没我的盔甲.梦里的雨下不停,一半冰冷一半透明……

[卡]活到了10月,被阿朗视为一大奇迹.于是我们一起去寻找金色的麦田.阿朗给了我披头士的CD作为生日礼物,阿念又买了2条鱼给我,与[卡]喂在一起.其中一只是和[卡]很像的,没有名字.那以后望着玻璃缸,我开始找不到[卡]了.只是寂寞的望着.阿念说这样也好啊,有一天,它们中的某一个死了,你就当剩下的一只是[卡]好了.

可是,我找不到[卡]了.

我们去了麦田,一片连着一片,无边无垠.阿朗走在最前面,转过身来,倒着走,和我说话.我在听JAZZ,阿朗唱那半人不鬼的摇滚.阿念说像是神经病医院里的病人在犯病.阿念才是真正喜欢朋克的,而我只是把[The Catcher In The Rye.]当朋克中的另类看.我只是喜欢《英雄》.阿念开始唱《在路上》.我关掉Walkman,想象着萧玮的声音和模样.

“Rye下辈子要当什么?”阿朗突然问我.

我抬头望天,沉默了一会儿:“稻草人.然后我是没有心的,就不会再悲哀了.”我们不停的往前走,我忽然转身问:“阿念呢?”

她愣愣的看我,然后笑.“Rye,没有下辈子的,现实一点好不好.”

“知道的.我只是希望,如同每个晚上睡前的祈祷一样……”我回过神来的时候,愣住了,眼前是一条河,无止尽延伸向远方的河.麦田在此中断,没有一丝裂痕.我们3人相互望着沉默,然后开始往回走,没有人去打破那片寂静.我看见北飞的候鸟,心痛不已.

16岁的秋天很快的结束,冬天跟着就向这个城市袭来.我始终忘不了站在一大片麦田的尽头时我的莫名的悲哀,头顶上北飞的候鸟，和那一瞬空洞的寂静.我在悲伤中沉溺,为我逝去的15岁和死去的那只像泰的猫默哀.

芷送给我的16岁生日礼物是消失.芷一直都没有再回来.

阿念说[以]死了.

是像[卡]的那一只吗?

不是的.

那就好……

Rye.[卡]也迟早会死去的.你为什么老是不明白呢?阿念的声音显得惆怅.我突然就哭了出来.我问阿朗[卡]会死去吗?阿朗的红色围巾在冰冷的空气里显得温暖,他微笑着摇头,并且说,不会.它会消失.

我只穿了一件外套,冷得发抖.阿朗把他的红色围巾绕在我的脖子上,走开了.

阿朗,如果有一天我问你,你们会不会离开我.请你一定不要对我诚实,即使你是多么的不情愿.一定不要……诚实……

3.

我把《英雄》听到第39639遍的那个冬天.芷没有消息.[卡]和那个小家伙一起死掉了.什么都没有留下.阿念把玻璃缸放进了冰箱,水结冰了,却还是脱不了那种腥味,令人直恶心.

没有葬礼,[卡]死去了.

第46998遍的《英雄》,姐姐送来了喜贴.对方是一个胖胖的很懦弱的男人.我没有去参加婚礼,我不要看见姐姐破碎的梦.

1年后见到姐姐,我开始叫她:阿姨.我没有姐姐,从前有过,现在她死去了.和[卡]一起死去了.

第49991遍,我开始明白,[卡]已经死去了961次,是阿念让它活下去的,但只是活在我的心里,只是如此.第961只的[卡],结束了.

我亲爱的阿念,谢谢!他们都死去了,无数的[卡]还有我最爱的姐姐.

那边会是天堂吧.

第50001遍的《英雄》,阿朗的红色围巾.阿念,秋天的时候,我们再去那片麦田,为所有孩子……

……祈祷……', NULL, '2002-07-01 18:28:00', 16, '20020826065319_bbsid_168221_board_10_88348b5e78.html', '20020826065319');
