INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2065, 210464, 10, 2048, '幽云十六洲（二）_9', '（九）伊安的差异论
<br>
<br>boi回到家，看见了坐在台阶上的沙沙。
<br>
<br>沙沙穿着格纹衬衫，手里提着野餐篮子。
<br>沙沙：恭喜哦。不如我们去好好庆祝？
<br>沙沙：亚瑟城修了一整年的隔离网也竣工了，跟我一块去看看吧？
<br>
<br>boi犹豫的看看沙沙身后。
<br>沙沙：liar吗？他去了勃汗公国见昆布，还没回来呢。
<br>boi：勃汗公国？昆布？
<br>沙沙：桑德大姐是这么说来着。
<br>
<br>沙沙：好嘛，今天天气不错。我烤了好吃的南瓜派和柠檬派，还有温得
<br>     暖暖的咖喱饭和酥皮汤，不想试试吗?
<br>
<br>boi点点头。
<br>沙沙：你不高兴吗？为什么不笑一笑呢？
<br>
<br>boi：......不，我只是没有注意到......
<br>
<br>伊安：亚瑟城的隔离网竣工的那天，沙沙带着boi去看，然后他们就在隔离网内的草坪
<br>上一起睡着了。那是蓝天白云下明亮的午后，漂亮的两只小东西。
<br>
<br>boi似乎很累，吃完南瓜派和味道浓厚的汤，他蜷成S形沉沉的睡了过去。
<br>沙沙蜷在他的身旁，鼻尖触着boi干爽的黑发。
<br>
<br>沙沙：我曾经拥抱过boi哦,在艾布纳的店里。那天我们说得不太愉快才有机可乘的。
<br>但是他的身体很僵硬。
<br>伊安：你是说，你觉得自己的热情有点过头了？
<br>沙沙：我喜欢他。
<br>伊安：事实如此啊。
<br>沙沙：我只是觉得，碰他的话对我来说很奢侈啦......
<br>伊安：boi的确是个漂漂亮亮的孩子......可是沙沙，他果真这么有魅力吗？
<br>
<br>沙沙：对我来说，就是这样啊。
<br>
<br>沙沙只睡了五分钟就醒了过来。
<br>他轻轻挪动身体，朝boi凑得更近。他弯起右臂垫在脑袋底下，面对着面注视着。
<br>
<br>沙沙摒住呼吸。他吻了boi。
<br>
<br>伊安：那样的吻，简直是神圣。
<br>沙沙：真正神圣的话，应该好好的保护着，怕一碰就会碎掉。
<br>伊安：boi尚且不够神圣？
<br>沙沙：不是这样的。只是我忍不住总是犯禁，我明知道不可以碰，却还是想好好的抱抱他，
<br>看他微笑，听他说话。
<br>沙沙：这让我觉得很难过。出生以来都没有这么难过过。
<br>
<br>伊安：人类都在一门心思的追求着更高的层次，这倒是很可贵的品质。
<br>犯罪如果做的步骤严谨，天衣无缝；就难免会开始追求幽默感或者是戏剧性的效果。
<br>不过，大多数情况下这么做的后果无非是前功尽弃，得不偿失。
<br>因为他们忘记了自己的才能与另一些人的差异。
<br>差异，这是人类的一个重要的元素。
<br>客人：为什么突然说这些呢，伊安？
<br>
<br>伊安笑：差异呀，只是差异。', '（九）伊安的差异论

boi回到家，看见了坐在台阶上的沙沙。

沙沙穿着格纹衬衫，手里提着野餐篮子。

沙沙：恭喜哦。不如我们去好好庆祝？

沙沙：亚瑟城修了一整年的隔离网也竣工了，跟我一块去看看吧？

boi犹豫的看看沙沙身后。

沙沙：liar吗？他去了勃汗公国见昆布，还没回来呢。

boi：勃汗公国？昆布？

沙沙：桑德大姐是这么说来着。

沙沙：好嘛，今天天气不错。我烤了好吃的南瓜派和柠檬派，还有温得

暖暖的咖喱饭和酥皮汤，不想试试吗?

boi点点头。

沙沙：你不高兴吗？为什么不笑一笑呢？

boi：......不，我只是没有注意到......

伊安：亚瑟城的隔离网竣工的那天，沙沙带着boi去看，然后他们就在隔离网内的草坪

上一起睡着了。那是蓝天白云下明亮的午后，漂亮的两只小东西。

boi似乎很累，吃完南瓜派和味道浓厚的汤，他蜷成S形沉沉的睡了过去。

沙沙蜷在他的身旁，鼻尖触着boi干爽的黑发。

沙沙：我曾经拥抱过boi哦,在艾布纳的店里。那天我们说得不太愉快才有机可乘的。

但是他的身体很僵硬。

伊安：你是说，你觉得自己的热情有点过头了？

沙沙：我喜欢他。

伊安：事实如此啊。

沙沙：我只是觉得，碰他的话对我来说很奢侈啦......

伊安：boi的确是个漂漂亮亮的孩子......可是沙沙，他果真这么有魅力吗？

沙沙：对我来说，就是这样啊。

沙沙只睡了五分钟就醒了过来。

他轻轻挪动身体，朝boi凑得更近。他弯起右臂垫在脑袋底下，面对着面注视着。

沙沙摒住呼吸。他吻了boi。

伊安：那样的吻，简直是神圣。

沙沙：真正神圣的话，应该好好的保护着，怕一碰就会碎掉。

伊安：boi尚且不够神圣？

沙沙：不是这样的。只是我忍不住总是犯禁，我明知道不可以碰，却还是想好好的抱抱他，

看他微笑，听他说话。

沙沙：这让我觉得很难过。出生以来都没有这么难过过。

伊安：人类都在一门心思的追求着更高的层次，这倒是很可贵的品质。

犯罪如果做的步骤严谨，天衣无缝；就难免会开始追求幽默感或者是戏剧性的效果。

不过，大多数情况下这么做的后果无非是前功尽弃，得不偿失。

因为他们忘记了自己的才能与另一些人的差异。

差异，这是人类的一个重要的元素。

客人：为什么突然说这些呢，伊安？

伊安笑：差异呀，只是差异。', NULL, '2003-08-03 00:08:00', 2, '20030819191811_bbsid_210464_board_10_b87704208c.html', '20030819191811');
