INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1406, 192527, 13, 48, '瑞士游记(2)', 'Mount Titlis 是阿尔卑斯山在瑞士中部的最高峰，原本并不在我们计划的行程中，但是在Luzern的游览结束得太早，看看天，虽然阴，但是没有下雨，就决定去探访这座雪山。在雪山脚下的Engelberg镇下了火车，从小在南方长大的我，连下雪都没见过几次，一抬眼望见了接连几座巍峨的雪山，自然是不由自主地兴奋起来。
<br>
<br>缆车贴着山坡，悠悠地向山顶开去，很快我们的下方就是白茫茫的一片雪。回头望见刚才的小镇，小镇的一边是一个小小的湖，另一边则是从山谷中积起的云雾，衬着雪山，一切都静静的像是一幅油画。
<br>
<br>接近山顶的时候，云雾扑面而来。走出缆车站，一下进入了一个混沌的天地。三千米高的山顶云遮雾罩，十米开外就看不清东西。积雪形成的冰层里泛着奇异的淡蓝色的光，伸手进去想探个究竟，却只掰下一块沉沉的冰。踩着厚厚的积雪走了一会，很快就感觉像是迷失在一个虚幻的世界里。不远处有人在嬉戏打闹，但是人影与声音一样的飘忽。时而有滑雪的人从身边滑过，又迅速地消失在茫茫的云雾之中。不知道在这样的天气里滑雪会不会有一种御风而行的感觉，我只知道没过小腿肚的积雪让我举步维艰。
<br>
<br>在山上的那种混沌的感觉让我回到山下时还辨不清方向。我们在缆车站边上找到了一家出租滑雪器具的店，发现价格尚可接受，忍不住就盘算起后面几天的行程来，而完全没有想到那将会是一段比在雪地里行走要难上十倍的经历。
<br>
<br>26/12/02    伯尔尼（Bern）    多云
<br>
<br>在去瑞士之前，如果让我马上说出几个瑞士的城市名，我能想得到的是日内瓦和洛桑，再多想想也许还能说出苏黎世。伯尔尼对我来说是完全陌生的，而当我走在这个城市里的时候，我发现她小到让人难以相信这是一个国家的首都。整座城市没有一座高楼，一大半是由中世纪保存至今的住宅区。
<br>
<br>全城有两处很别致的景点。一个是一座古老的钟楼，楼顶有一口钟和一个铜人，钟盘旁边贴着石墙塑着几个色彩鲜艳的玩偶。整点的时候，钟楼下聚满了游人，看着小人把钟敲响，而那些玩偶也跟着每一次钟响做出不同的伸胳膊踢腿的动作。
<br>
<br>旧城的规划者一定是童心未泯，老街上每隔几十米就有一个小小的喷泉，喷泉中央总是立着一根一人多高的石柱子，柱子顶上是各不相同的彩色雕塑。雕塑让我感觉像是颐和园的长廊上的画，都是取材于某个民间故事。最著名的喷泉雕塑在市中心的大街上，石柱上是一个面目狰狞，手捏着婴儿往嘴里送的巨人，巨人肩上挎着的口袋里，两三个婴儿正挣扎着、哭喊着往外爬。维妙维肖的雕塑虽然血腥，却又让人忍俊不禁。
<br>
<br>Aare河绕着城的三面流过，走过高高的石桥可以见到一个熊坑，里面养着几只大棕熊。据说这座城的第一位公爵决定以狩猎时打中的第一个猎物来命名这个城市，结果一只棕熊不幸倒在他的枪下。
<br>
<br>圣诞节和Boxing Day两天都是全国假期，街上的商店悉数歇业。我们终于逛无可逛，回到Hostel，却惊喜地发现这里居然提供厨房，于是如饿鬼般奔往火车站里特别营业的Migros超市。瑞士的物价出奇的高，以至我们几天来都没正经吃过一顿饭，好几餐都是在火车站卖煎香肠的暴利小摊旁挨过的。再这样下去，估计很快就有人要把手抓婴儿的我塑在喷泉上了。当然老婆的厨艺很快消除了这种可能性。
<br>
<br>
<br>27/12/02     Interlaken --&gt; Murren  晴
<br>
<br>阿尔卑斯山纵贯瑞士，其中包括了欧洲最高的山峰少女峰。因为山高，所以很多山峰终年积雪；因为积雪，所以其境内湖泊众多。而探访雪山也就成了这次假日旅游最主要的目的。
<br>
<br>火车从Bern开往Interlaken，按计划我们会在这座少女峰下的小镇呆上三天。行前唯一的愿望就是天气晴好，不要再让我们回到那个混沌初开的天地。
<br>
<br>当火车经过土茵湖的时候，我的眼睛再也离不开窗外的景色。视线的尽头是洁白的雪山，雪山脚下，平静湛蓝的湖面上泊着收了帆游艇。湖靠近铁路的一侧是大片大片绿草如茵的山坡，山坡上星星点点散落着黑褐色的木屋。我早就知道瑞士的雪山与湖泊美不胜收，但是我还是想不到当二者相互衬托的时候，一切能美到这个地步。
<br>
<br>从Interlaken的火车站走到预定的Hostel只要两分钟的时间，我们在那里卸下身上的大背包，赶回车站搭上开往雪山的火车。在一个小镇转坐缆车上到海拔一千多米的Murren，一路看着山上的积雪、瀑布和山间的小溪、木屋，觉得心旷神怡。Murren其实也只是个山间小镇，不过镇上大多是为滑雪者建造的旅馆。从此可以继续乘缆车上到海拔两千多米的雪朗峰，那里有一座早期拍摄007电影时建起的全景餐厅，但是这对我们并没有太大的吸引力，因为我们已经把明天一整天留给了最高的少女峰。
<br>
<br>小镇上处处积雪，随处可见一群一群穿着雪靴，抗着长长的滑雪板的滑雪者。我又开始幻想起那种在雪地里滑翔的感觉。我们找到了一间出租滑雪器具的商店，换上粗笨的雪靴，调好滑雪板，挑了滑雪棍，又向老板娘问了些基本技巧，就莽莽撞撞的出发了。店的后头就是一个缓缓的大雪坡，连接山上的滑雪道。滑雪道看上去颇陡，我打算先在雪坡上观摩观摩，练练身手再说，但是绝对没想到随后的一个下午都将被困在这里。
<br>
<br>费了好大一番劲才顺利地踩上滑雪板，然后试着蹲低身子，摆好内八字的腿形，把滑雪棍向后一点，可是才滑出两步就失去了平衡，人在身体极度向后弯曲的情况下跪倒。这是最痛苦的时刻，双腿因为滑雪板的缘故不能动弹，严重的弯曲把膝关节拉扯得巨痛难当。我强行扭过身子，让自己变成趴着的姿势，用滑雪棍戳掉了滑雪板，终于站了起来。之后的半个小时，我们就像两只被杀虫剂喷过的蟑螂，一遍又一遍在雪地上摔倒，扭曲，挣扎，站起。
<br>
<br>好不容易可以沿着雪坡缓缓滑下了，可是不会控制速度，也不会“之” 字形拐，到了坡底就怎么也停不下来，只好无奈地倒下。身边时而有丁点儿大的小孩潇洒地滑过，让我对自己越发感到无奈和愤怒。有那么一次，我精疲力尽地趴在雪地里，身边是刚刚艰难挣脱的滑雪板，那一刻我的眼神一定比Luzern的那只石狮子更加悲凉和绝望。
<br>
<br>终于我无奈地接受了滑雪不能自学的事实，不过我想差别也就是摔与不摔罢了。只要不是猛冲，又能尽量侧摔，缓缓的坡度也不至于会把我摔成什么样。于是渐渐我站着滑的时间越来越长，倒下挣扎的时间越来越短，总算是有了一点气定神闲的样子了。
<br>
<br>从踩上滑雪板开始，很长的一段时间我因为担心摔倒，一直是猫着腰，低着头，眼睛紧盯着脚前不远的雪地。当我逐渐熟练后，又一次走到坡顶，准备再冲一次的时候，抬头舒了口气，刹那间被眼前的景色震住了。原来我所处的雪坡正在群山之间，连绵高耸的雪山包围着我，巍峨洁白的少女峰就在抬头仰望的正上方，那一瞬间的感觉就像是一个突然见到天子龙颜的臣民，不由自主地想要跪倒。
<br>
<br>傍晚时分我们还了器具，坐着缆车下山。雪山已经被渐浓的暮色披上了柔和的外衣。从缆车上望去，两山之间的小镇上亮起了点点灯火，错落有致的木屋顶上静静地盖着厚厚的白雪，一切都显得安详平和。
<br>
<br>
<br>28/12/02   少女峰(Jungfrau) --&gt; Grindelwald     雪
<br>
<br>最不希望发生的事情还是发生了，一早起来，已经发现是多云的天气，在火车开往雪山的时候，天继续转阴，到了最后索性飘起雪来。火车轻松地把我们拉到了山肩的转车站，我们故意在这里逗留了一个小时，指望着天能放晴。在海拔两千多米的高度，眼前这欧洲之巅已经不再让人存有多少敬畏，只想着尽快踩上她的顶端，能够体会一览众山小的豪情。可上天显然是察觉到了我的不恭敬，雪越下越大，风也越来越猛，最后风雪完全遮去了每一座山峰，眼前看到的只有狂舞的雪花，像是在嘲笑着我的狂妄和渺小。
<br>
<br>终于我们还是上到了峰顶，但是峰顶建筑的栏杆使我只能在不到一百平方米的地方踱步。肆虐的风雪让我没有任何的成就感，只觉得彻骨的寒冷和晕乎乎的高山反应。我又一次陷入了混沌的世界中，在这个不及天上又远离人间的地方，我只能苦笑，然后悻悻然地离开。
<br>
<br>下了雪山，已经过了中午，我们回到了早上火车停过的一个叫Grindelwald的小镇。这样的风雪天使得在路边摊吃根香肠充饥都不可能，我决定索性找间饭馆豪飨一顿。但是就连这仅存的一点吃顿饭的豪情都让车站边上那几间餐厅的价格给打了下去，饥寒交迫地走了半天才在小镇里头找到一家饭馆。
<br>
<br>吃饭无法弥补精神上的空虚，但是三道传统的瑞士美食还是让我完全忘记大半天来和老天过不去的挫折感。Raclette是一盘烤得金黄，外酥内软的乳酪。Fondue则是把混了葡萄酒的乳酪放在一个火锅似的小炉上烤化，然后叉了面包蘸着吃。Rosti是装在平底锅里端上来的，热腾腾的土豆泥的上放着煎鸡蛋和香肠片。全都是些再平常不过的原料，但是色香味俱全。再加上一份黄油味十足的被我称为糊糊被他们称为热汤的东西，让我完全找回了做一个凡人的感觉。', 'Mount Titlis 是阿尔卑斯山在瑞士中部的最高峰，原本并不在我们计划的行程中，但是在Luzern的游览结束得太早，看看天，虽然阴，但是没有下雨，就决定去探访这座雪山。在雪山脚下的Engelberg镇下了火车，从小在南方长大的我，连下雪都没见过几次，一抬眼望见了接连几座巍峨的雪山，自然是不由自主地兴奋起来。

缆车贴着山坡，悠悠地向山顶开去，很快我们的下方就是白茫茫的一片雪。回头望见刚才的小镇，小镇的一边是一个小小的湖，另一边则是从山谷中积起的云雾，衬着雪山，一切都静静的像是一幅油画。

接近山顶的时候，云雾扑面而来。走出缆车站，一下进入了一个混沌的天地。三千米高的山顶云遮雾罩，十米开外就看不清东西。积雪形成的冰层里泛着奇异的淡蓝色的光，伸手进去想探个究竟，却只掰下一块沉沉的冰。踩着厚厚的积雪走了一会，很快就感觉像是迷失在一个虚幻的世界里。不远处有人在嬉戏打闹，但是人影与声音一样的飘忽。时而有滑雪的人从身边滑过，又迅速地消失在茫茫的云雾之中。不知道在这样的天气里滑雪会不会有一种御风而行的感觉，我只知道没过小腿肚的积雪让我举步维艰。

在山上的那种混沌的感觉让我回到山下时还辨不清方向。我们在缆车站边上找到了一家出租滑雪器具的店，发现价格尚可接受，忍不住就盘算起后面几天的行程来，而完全没有想到那将会是一段比在雪地里行走要难上十倍的经历。

26/12/02    伯尔尼（Bern）    多云

在去瑞士之前，如果让我马上说出几个瑞士的城市名，我能想得到的是日内瓦和洛桑，再多想想也许还能说出苏黎世。伯尔尼对我来说是完全陌生的，而当我走在这个城市里的时候，我发现她小到让人难以相信这是一个国家的首都。整座城市没有一座高楼，一大半是由中世纪保存至今的住宅区。

全城有两处很别致的景点。一个是一座古老的钟楼，楼顶有一口钟和一个铜人，钟盘旁边贴着石墙塑着几个色彩鲜艳的玩偶。整点的时候，钟楼下聚满了游人，看着小人把钟敲响，而那些玩偶也跟着每一次钟响做出不同的伸胳膊踢腿的动作。

旧城的规划者一定是童心未泯，老街上每隔几十米就有一个小小的喷泉，喷泉中央总是立着一根一人多高的石柱子，柱子顶上是各不相同的彩色雕塑。雕塑让我感觉像是颐和园的长廊上的画，都是取材于某个民间故事。最著名的喷泉雕塑在市中心的大街上，石柱上是一个面目狰狞，手捏着婴儿往嘴里送的巨人，巨人肩上挎着的口袋里，两三个婴儿正挣扎着、哭喊着往外爬。维妙维肖的雕塑虽然血腥，却又让人忍俊不禁。

Aare河绕着城的三面流过，走过高高的石桥可以见到一个熊坑，里面养着几只大棕熊。据说这座城的第一位公爵决定以狩猎时打中的第一个猎物来命名这个城市，结果一只棕熊不幸倒在他的枪下。

圣诞节和Boxing Day两天都是全国假期，街上的商店悉数歇业。我们终于逛无可逛，回到Hostel，却惊喜地发现这里居然提供厨房，于是如饿鬼般奔往火车站里特别营业的Migros超市。瑞士的物价出奇的高，以至我们几天来都没正经吃过一顿饭，好几餐都是在火车站卖煎香肠的暴利小摊旁挨过的。再这样下去，估计很快就有人要把手抓婴儿的我塑在喷泉上了。当然老婆的厨艺很快消除了这种可能性。

27/12/02     Interlaken --> Murren  晴

阿尔卑斯山纵贯瑞士，其中包括了欧洲最高的山峰少女峰。因为山高，所以很多山峰终年积雪；因为积雪，所以其境内湖泊众多。而探访雪山也就成了这次假日旅游最主要的目的。

火车从Bern开往Interlaken，按计划我们会在这座少女峰下的小镇呆上三天。行前唯一的愿望就是天气晴好，不要再让我们回到那个混沌初开的天地。

当火车经过土茵湖的时候，我的眼睛再也离不开窗外的景色。视线的尽头是洁白的雪山，雪山脚下，平静湛蓝的湖面上泊着收了帆游艇。湖靠近铁路的一侧是大片大片绿草如茵的山坡，山坡上星星点点散落着黑褐色的木屋。我早就知道瑞士的雪山与湖泊美不胜收，但是我还是想不到当二者相互衬托的时候，一切能美到这个地步。

从Interlaken的火车站走到预定的Hostel只要两分钟的时间，我们在那里卸下身上的大背包，赶回车站搭上开往雪山的火车。在一个小镇转坐缆车上到海拔一千多米的Murren，一路看着山上的积雪、瀑布和山间的小溪、木屋，觉得心旷神怡。Murren其实也只是个山间小镇，不过镇上大多是为滑雪者建造的旅馆。从此可以继续乘缆车上到海拔两千多米的雪朗峰，那里有一座早期拍摄007电影时建起的全景餐厅，但是这对我们并没有太大的吸引力，因为我们已经把明天一整天留给了最高的少女峰。

小镇上处处积雪，随处可见一群一群穿着雪靴，抗着长长的滑雪板的滑雪者。我又开始幻想起那种在雪地里滑翔的感觉。我们找到了一间出租滑雪器具的商店，换上粗笨的雪靴，调好滑雪板，挑了滑雪棍，又向老板娘问了些基本技巧，就莽莽撞撞的出发了。店的后头就是一个缓缓的大雪坡，连接山上的滑雪道。滑雪道看上去颇陡，我打算先在雪坡上观摩观摩，练练身手再说，但是绝对没想到随后的一个下午都将被困在这里。

费了好大一番劲才顺利地踩上滑雪板，然后试着蹲低身子，摆好内八字的腿形，把滑雪棍向后一点，可是才滑出两步就失去了平衡，人在身体极度向后弯曲的情况下跪倒。这是最痛苦的时刻，双腿因为滑雪板的缘故不能动弹，严重的弯曲把膝关节拉扯得巨痛难当。我强行扭过身子，让自己变成趴着的姿势，用滑雪棍戳掉了滑雪板，终于站了起来。之后的半个小时，我们就像两只被杀虫剂喷过的蟑螂，一遍又一遍在雪地上摔倒，扭曲，挣扎，站起。

好不容易可以沿着雪坡缓缓滑下了，可是不会控制速度，也不会“之” 字形拐，到了坡底就怎么也停不下来，只好无奈地倒下。身边时而有丁点儿大的小孩潇洒地滑过，让我对自己越发感到无奈和愤怒。有那么一次，我精疲力尽地趴在雪地里，身边是刚刚艰难挣脱的滑雪板，那一刻我的眼神一定比Luzern的那只石狮子更加悲凉和绝望。

终于我无奈地接受了滑雪不能自学的事实，不过我想差别也就是摔与不摔罢了。只要不是猛冲，又能尽量侧摔，缓缓的坡度也不至于会把我摔成什么样。于是渐渐我站着滑的时间越来越长，倒下挣扎的时间越来越短，总算是有了一点气定神闲的样子了。

从踩上滑雪板开始，很长的一段时间我因为担心摔倒，一直是猫着腰，低着头，眼睛紧盯着脚前不远的雪地。当我逐渐熟练后，又一次走到坡顶，准备再冲一次的时候，抬头舒了口气，刹那间被眼前的景色震住了。原来我所处的雪坡正在群山之间，连绵高耸的雪山包围着我，巍峨洁白的少女峰就在抬头仰望的正上方，那一瞬间的感觉就像是一个突然见到天子龙颜的臣民，不由自主地想要跪倒。

傍晚时分我们还了器具，坐着缆车下山。雪山已经被渐浓的暮色披上了柔和的外衣。从缆车上望去，两山之间的小镇上亮起了点点灯火，错落有致的木屋顶上静静地盖着厚厚的白雪，一切都显得安详平和。

28/12/02   少女峰(Jungfrau) --> Grindelwald     雪

最不希望发生的事情还是发生了，一早起来，已经发现是多云的天气，在火车开往雪山的时候，天继续转阴，到了最后索性飘起雪来。火车轻松地把我们拉到了山肩的转车站，我们故意在这里逗留了一个小时，指望着天能放晴。在海拔两千多米的高度，眼前这欧洲之巅已经不再让人存有多少敬畏，只想着尽快踩上她的顶端，能够体会一览众山小的豪情。可上天显然是察觉到了我的不恭敬，雪越下越大，风也越来越猛，最后风雪完全遮去了每一座山峰，眼前看到的只有狂舞的雪花，像是在嘲笑着我的狂妄和渺小。

终于我们还是上到了峰顶，但是峰顶建筑的栏杆使我只能在不到一百平方米的地方踱步。肆虐的风雪让我没有任何的成就感，只觉得彻骨的寒冷和晕乎乎的高山反应。我又一次陷入了混沌的世界中，在这个不及天上又远离人间的地方，我只能苦笑，然后悻悻然地离开。

下了雪山，已经过了中午，我们回到了早上火车停过的一个叫Grindelwald的小镇。这样的风雪天使得在路边摊吃根香肠充饥都不可能，我决定索性找间饭馆豪飨一顿。但是就连这仅存的一点吃顿饭的豪情都让车站边上那几间餐厅的价格给打了下去，饥寒交迫地走了半天才在小镇里头找到一家饭馆。

吃饭无法弥补精神上的空虚，但是三道传统的瑞士美食还是让我完全忘记大半天来和老天过不去的挫折感。Raclette是一盘烤得金黄，外酥内软的乳酪。Fondue则是把混了葡萄酒的乳酪放在一个火锅似的小炉上烤化，然后叉了面包蘸着吃。Rosti是装在平底锅里端上来的，热腾腾的土豆泥的上放着煎鸡蛋和香肠片。全都是些再平常不过的原料，但是色香味俱全。再加上一份黄油味十足的被我称为糊糊被他们称为热汤的东西，让我完全找回了做一个凡人的感觉。', NULL, '2003-01-02 12:43:00', 5, '20030217220852_bbsid_192527_board_13_2f3c81ff7d.html', '20030217220852');
