INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1385, 190369, 6, 58, '《酿》[一]――老去的孩子', '“你还只是个孩子。孩子...”他站在我身后，轻抚着我那一头长发。
<br>
<br>一直以来，我都知道，他喜欢我的头发。我并不擅长打理长发，但我愿意为他留着。他会为我打理――感觉上地梳理，我喜欢享受那一刻的温情。颇有滋味。 
<br>　　
<br>我没抽出空来答应他的话，只是温驯地靠在他身上。在这个男人身上有一股刮胡水，古龙水和烟草混合的味道。有致命的诱惑力。 
<br>　　 
<br>我没有提醒他我已经过了二十岁了，或许，二十来岁对他而言也的确不过是个孩子。但我愿意。宁愿自己只是属于他的孩子。 
<br>
<br>是不是人都如此，在不懂爱情的时候，总是无度的挥霍着，真正知道爱情以后，却变得贫穷而吝啬。我知道，他是一个贫穷而吝啬的人，在某些方面。尽管他对我还算慷慨。
<br>
<br>
<br>就在几分钟前，梁子打电话来告诉我，她说如果过年之前魔鬼不回来厦门的话，他们或许就要永别了。因为她家里的人要她回老家相亲结婚。毕竟他都27岁了。最重要的是她爱魔鬼。
<br>
<br>诉说着她对魔鬼的思念之情，梁子哭了。她一直在谈魔鬼还在厦门时他们在一起的那段日子。那种幸福底层衬着点滴埋怨，但更多的是爱意。
<br>
<br>我在听着。也忙着劝梁子。恍然间，我想到了自己。还有他。
<br>
<br>有些事到了该面临的时候我们还是无法去逃避的。
<br>
<br>于是，我告诉了他不久后我将赴加拿大一事。那么沉重的离别。那是家里人的建议。以前，小的时候总觉得自己并不属于厦门这个城市，至少不可能一辈子呆在这个地方。我不是个一成不变的女人。可不知道为什么，我觉得此刻的自己就像一只即将被遗弃的小狗可怜兮兮地等待着主人的最后决定。而自己并非那么想离开这里。
<br>
<br>或许是舍不得他。我就知道，自己越来越依赖眼前这个男人。
<br>
<br>沉默
<br>
<br>……
<br>
<br>“你说，明天会不会下雨？”他突然间显得轻松自如。掩盖了之前那一瞬的默然。
<br>“应该……不会吧。”我以为他是故意扯开话题的。但我还是丝毫不介意地回复他的问题。
<br>他笑。“那就对咯。”言语背后带着一丝诡异又得逞的狡猾。 
<br>
<br>我这才明白过来。明白了他的用意。未来的事谁知道呢，谁又真正能百分之百有个准呢。忆起前几年里日记经常涉及的那句话――
<br>
<br>“未来――不曾预期”
<br>
<br>他突然紧紧地将我拥在怀里。我埋头在他胸前，贪婪地汲取着他的味道。希望藉此保存，思念他的时候可以取出一点，却不敢无度的挥霍。我的双手停摆在身体的两侧，我无法也不敢做出太多的回应，在我即将远离他之前。但我渴望他的拥抱，感受着他的温暖地包围着我，那种满足的幸福，任凭自己陶醉在他怀里，哪怕只是一秒钟。
<br>
<br>早已习惯这样的拥抱。
<br>
<br>我没有说话。眼泪就这样掉了下来，可我没让他看见。此刻间，我突然憎恨起他来。也恨自己。讨厌我的自私，讨厌他的冷静，讨厌离别。但我知道我会离开。
<br>
<br>我从未感觉自己是如此的苍白、无力……
<br>
<br>
<br>
<br>有一天我们都会变成老去的孩子
<br>坐在星空下倾吐一生的故事
<br>如果还有人愿意听的话
<br>
<br>有一天我们都会变成老去的孩子
<br>怀念靠着欢愉和悲哀所成就的生活
<br>怀念那种生活里的自己
<br>
<br>有一天我们都会变成老去的孩子
<br>在那片穹苍深处
<br>渴望一种永无止境怀抱
<br>
<br>有一天我们都会变成老去的孩子
<br>……
<br>
<br>
<br>嗯。
<br>待那么一天，我们这些老去的孩子们回味起曾经的曾经……那样的年轻，那样的痴狂，那样的无所谓，还有那样的无可奈何……
<br>
<br>我只是静静这站在这里，不知道自己在等什么，直到看到他的身影向门边走去时，才不由自主地朝着他的方向走去。 
<br>　　
<br>走到外面我不禁打了个哆嗦。街道送给我的只是空洞的回应。看不到一个人影。我有些发愣，揉了揉眼睛，可情景依旧。我突然像迷路的小孩，呆呆地站在原地，一脸茫然。 
<br>
<br>我似乎是做梦了。在冬季里这样的一个雨夜里。感觉彷徨。
<br>
<br>“睡吧。”他熄了床头灯。我侧过身子，看着身边这个男人。轻轻偎到他身边，孩子似的将脸埋在他的颈窝……', '“你还只是个孩子。孩子...”他站在我身后，轻抚着我那一头长发。

一直以来，我都知道，他喜欢我的头发。我并不擅长打理长发，但我愿意为他留着。他会为我打理――感觉上地梳理，我喜欢享受那一刻的温情。颇有滋味。

我没抽出空来答应他的话，只是温驯地靠在他身上。在这个男人身上有一股刮胡水，古龙水和烟草混合的味道。有致命的诱惑力。

我没有提醒他我已经过了二十岁了，或许，二十来岁对他而言也的确不过是个孩子。但我愿意。宁愿自己只是属于他的孩子。

是不是人都如此，在不懂爱情的时候，总是无度的挥霍着，真正知道爱情以后，却变得贫穷而吝啬。我知道，他是一个贫穷而吝啬的人，在某些方面。尽管他对我还算慷慨。

就在几分钟前，梁子打电话来告诉我，她说如果过年之前魔鬼不回来厦门的话，他们或许就要永别了。因为她家里的人要她回老家相亲结婚。毕竟他都27岁了。最重要的是她爱魔鬼。

诉说着她对魔鬼的思念之情，梁子哭了。她一直在谈魔鬼还在厦门时他们在一起的那段日子。那种幸福底层衬着点滴埋怨，但更多的是爱意。

我在听着。也忙着劝梁子。恍然间，我想到了自己。还有他。

有些事到了该面临的时候我们还是无法去逃避的。

于是，我告诉了他不久后我将赴加拿大一事。那么沉重的离别。那是家里人的建议。以前，小的时候总觉得自己并不属于厦门这个城市，至少不可能一辈子呆在这个地方。我不是个一成不变的女人。可不知道为什么，我觉得此刻的自己就像一只即将被遗弃的小狗可怜兮兮地等待着主人的最后决定。而自己并非那么想离开这里。

或许是舍不得他。我就知道，自己越来越依赖眼前这个男人。

沉默

……

“你说，明天会不会下雨？”他突然间显得轻松自如。掩盖了之前那一瞬的默然。

“应该……不会吧。”我以为他是故意扯开话题的。但我还是丝毫不介意地回复他的问题。

他笑。“那就对咯。”言语背后带着一丝诡异又得逞的狡猾。

我这才明白过来。明白了他的用意。未来的事谁知道呢，谁又真正能百分之百有个准呢。忆起前几年里日记经常涉及的那句话――

“未来――不曾预期”

他突然紧紧地将我拥在怀里。我埋头在他胸前，贪婪地汲取着他的味道。希望藉此保存，思念他的时候可以取出一点，却不敢无度的挥霍。我的双手停摆在身体的两侧，我无法也不敢做出太多的回应，在我即将远离他之前。但我渴望他的拥抱，感受着他的温暖地包围着我，那种满足的幸福，任凭自己陶醉在他怀里，哪怕只是一秒钟。

早已习惯这样的拥抱。

我没有说话。眼泪就这样掉了下来，可我没让他看见。此刻间，我突然憎恨起他来。也恨自己。讨厌我的自私，讨厌他的冷静，讨厌离别。但我知道我会离开。

我从未感觉自己是如此的苍白、无力……

有一天我们都会变成老去的孩子

坐在星空下倾吐一生的故事

如果还有人愿意听的话

有一天我们都会变成老去的孩子

怀念靠着欢愉和悲哀所成就的生活

怀念那种生活里的自己

有一天我们都会变成老去的孩子

在那片穹苍深处

渴望一种永无止境怀抱

有一天我们都会变成老去的孩子

……

嗯。

待那么一天，我们这些老去的孩子们回味起曾经的曾经……那样的年轻，那样的痴狂，那样的无所谓，还有那样的无可奈何……

我只是静静这站在这里，不知道自己在等什么，直到看到他的身影向门边走去时，才不由自主地朝着他的方向走去。

走到外面我不禁打了个哆嗦。街道送给我的只是空洞的回应。看不到一个人影。我有些发愣，揉了揉眼睛，可情景依旧。我突然像迷路的小孩，呆呆地站在原地，一脸茫然。

我似乎是做梦了。在冬季里这样的一个雨夜里。感觉彷徨。

“睡吧。”他熄了床头灯。我侧过身子，看着身边这个男人。轻轻偎到他身边，孩子似的将脸埋在他的颈窝……', '如果我有一种魔力的话

那么  在我写这些文字的时候

我可以听见水晶破碎的声音

然后  它们一块一块地化成水滴

落到地面 瞬间蒸发

会有留下来的

一定会有的

那便是落在花瓣上的水滴

这  是我的世界

        我的故事

          我的水滴', '2002-12-01 13:25:00', 7, '20030124200136_bbsid_190369_board_6_d6f096045e.html', '20030124200136');
