INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2875, 212570, 8, 2599, '光之彼岸', '<br/>
<p>夕颜坐在天色渐暗的房间里漫不经心地剥一只青绿色的橘子。清逸的芬芳飘散,然后她面无表情地吞下那一瓣般极酸的果肉，露出淡然而满足的笑。她喜欢这种滋味,哪怕有一天全世界都背叛了,只要这滋味还在,她就会义无返顾地走下去。
<br/>……时钟滴答地指向了三点零三分,窗外是浓黑的夜色和夜色掩映下这个城市古老而寂寞的心跳.电脑屏幕闪烁着暗淡而模糊的光,映着她苍白的脸.身后深咖啡色的地板上,是散落了一地的橘子皮.邮箱里静静地躺着海的另一端,从那个有着繁盛樱花的国度发来的E-MAIL.无标题。</p>

<p>九月。北方的海滨城市。
<br/>她独自一个人从自己那个尘烟落尽的古都来到这个美丽清新的地方，带着自己大而厚重的行囊，到这里进行她的大学生活。
<br/>这个城市安然地静立在海边，散发着她年轻温柔的气息。这里有上个世纪遗留下的古老的有轨电车，从身边缓缓行驶过发出当当的响声，有俄式高大尖顶的古老建筑，有精致优雅的咖啡屋。有湛蓝的海水和夕阳。她有时会想自己是否是前世在这里滞留的一粒顽皮沙砾，固执地停留只是为了今生的再次相逢。</p>

<p>上课铃响后15分钟，安静的教室开始骚动。班长在焦急地给辅导员打电话。她转头看窗外，阳光从木头窗户里射进来，灰尘在轻轻起舞。然后她看到一个男人从一辆白色的车里出来，开始飞奔。尽管距离遥远，但她觉得他奔跑的样子像一头年轻的狮子，那么骄傲而冷漠。
<br/>然后这阵风在讲台上停下。对不起我来晚了。一句话，轻描淡写。
<br/>她明显感受到了周围的不满。抬头，这个男人穿着一条洗得发白的牛仔，一件灰蓝色的T恤松松垮垮地斜在身上，手里捏着一顶棒球帽，斜挎一只苍绿色背包。肤色白皙，眼神犀利。短而硬的黑发。
<br/>下面开始上课。他在背包中找课本。
<br/>今天走的匆忙，这位同学，你的先借我用一下，你和同桌一起看吧。
<br/>她惊异地看着眼前这个男人，但仍递出了课本。
<br/>……
<br/>课居然是在一片笑声中结束。班里所有人却开始觉得，这个第一堂课就迟到，忘记带教科书，年轻并且高傲的男人，其实异常可爱。他有着纯正的发音，丰富的阅历，幽默的细胞，孩子气的笑容。并且，他对于日本的文化，似乎是自身已经融入其中的深刻了解。</p>

<p>千道岩。东京大学毕业。祖父是日本人，因此有四分之一日本血统。父亲是有名的画家。长年在日本生活。今年刚来大陆。第一次教书。
<br/>她微笑着看着身边的女孩莎：你真是辛苦了调查得这么详细。
<br/>谁让他是我们系唯一拿得出手的帅哥老师呢。莎两眼放光：还有最重要的一点，他仍然单身。
<br/>呵呵难道你有什么想法。她盯住莎，两个人一下笑出声来。</p>

<p>开始习惯，他的迟到，他讲课忽略语法的方式，他花掉整正一堂课时间说他在日本的趣闻，他拿起生茶的瓶子嘴角下扬独特的喝水的样子，他肆无忌惮地吹得天花乱坠。
<br/>然后在国庆节前得知回来还要补一天课时，皱了皱眉吐出三个字：烦死了。
<br/>呵。烦死了。
<br/>这个懒散的家伙。
<br/>开始觉得，这个男人实在可爱无比。</p>

<p>七天长假之后班里开始准备秋游。定了杭州。
<br/>很自然的，请了先生一起。
<br/>她私下和莎习惯性地称他先生。先生在日语有老师的意思。她喜欢先生这个词，有种旧时淡淡的韵味。
<br/>他很开心地毫不犹豫地答应了。你们要请我去吧。顽皮地笑，大孩子一般。当然还是付了钱。
<br/>去了西湖，看了断桥，赏了满觉陇的桂花，玩了十八涧的溪水。
<br/>那日，回程前一天，她开始眷恋这个安静恬淡的城市。那么痴迷，仿佛前世的恋人。</p>

<p>她坐在旅馆外的河边。他看到她手中的《彼岸花》。
<br/>知道吗？彼岸花源自日语：ひがんばな。在日语里只是一种植物的名字而已。别称曼殊沙華，秋天开红色的细碎花朵。有毒，可入药。冬天长出叶子，次年春天枯萎。
<br/>她惊异地看着他的眼睛，闪亮而温柔。那一刻，天上没有一颗星星。
<br/>那一年,她19,他24。</p>

<p>她是个一贯懒散的人。于是即使是在他的课上，在听了那么多繁复的日语感到头疼之后，她从包里摸出铅笔和本子，迅速地描了一眼他，开始勾勒。而台上的这个英俊的男人似乎一无所知。仍然在一大帮女生景仰的目光中讲得异常投入。
<br/>不知道过了多久，身边的莎突然碰了她一下。然后画被他不露声色地拿走。她温和地盯着他。他只丢给她一个含义不明的微笑。</p>

<p>母亲打电话来说，小寒死了。在失踪后的第3天，在雪地里找到了它。
<br/>她买了当天的火车票飞奔回家。
<br/>小寒。她轻轻抚摸着它冰凉的脊梁。忆起它那曾经在黑夜里闪烁的蓝色瞳仁。突然间将脸埋在臂弯里，泪如雨下。
<br/>它陪伴了她三年。却在她走后的第一个冬天这样离去。
<br/>是这样重感情的女子。</p>

<p>三天后，他的课。提问。她低头不语。
<br/>课后他将她留下。她说：我的猫死了。
<br/>他直直地凝视着她，轻轻地放她离开：你的画很漂亮。</p>

<p>大二。
<br/>她做家教回来的路上担负起宿舍聚餐的任务，去临近的超市采购。拎了满满三大袋。
<br/>在公交车站等车的时候，一辆白色的TOYOTA在身边骤然停下。上来我送你吧。是他。
<br/>车行驶在灯火通明的街道。一路上他一直在说话。她坐在副驾驶的座位上，微笑着安静聆听。他精彩的大学生活，他热爱的跆拳道，他曾经疯狂的逃课……
<br/>那一刻她感觉到的，竟然是这些年都不曾有过的幸福。尽管微小。</p>

<p>生活安静而丰富，这样的日子似乎会一直持续到天荒地老。
<br/>和莎行走在这个城市最繁华的商业街上。莎总是这样不厌其烦地拉着她在两个相似的手机挂件之间做艰难的选择。她宽容地陪着她一家又一家的挑选。
<br/>她走到门口轻轻呼吸新鲜空气，然后她看到他。
<br/>他微笑着和身边一个清瘦高挑的女孩交谈。女孩挽着他的胳膊，这个动作看起来如此自然，似乎他们本来就应该以这样的姿态出现。
<br/>她静静地看着他们从店门口经过。然后听到莎在喊她：快来帮我看看哪个好……
<br/>她无声地折回。
<br/>而一切只是水面轻轻漾起的一个涟漪，瞬间就归于平静。</p>

<p>暑假。
<br/>她说：我一直希望，有一日，可以和自己爱的人一起，牵手走在丽江的石板路上。
<br/>还是一个人跳上了去丽江的火车。她在那个遥远的土地上行走。她看着身边的人们，安详而知足。流水的节奏，深沉而缓慢。她摘了一朵暗红的花别在头上，孩子一般傻笑。她在夜晚在河水里放下一盏莲花灯，看它静静漂走。她拍下清晨的第一缕阳光和午夜天空中闪亮的星辰。她买下两个刻着一样神秘文字的铃铛。
<br/>然后突然觉得累了，于是回去。
<br/>她坐在火车上，用淡色的圆珠笔在白色封面的笔记本里写，我走了那么远的路，在旅途颠沛流离。从未停留。我看见沿途美丽的风景，却从不留恋。因为我知道它们不是我的。可现在，连我自己都不清楚，你是否是我的终点。
<br/>昏沉入梦。</p>

<p>她始终记得那个奇异的梦境。
<br/>树林里繁花盛开，温暖湿润。空中却是大雪纷飞，漫天飘舞。</p>

<p>这么多那么多，仿佛是一个世纪一般长久。</p>

<p>她在房间里坐着，静默。从暮色四合的黄昏到大雨倾盆的凌晨。
<br/>仿佛暗夜里盛放的洁白花朵。
<br/>期间她取出一盒ESSE，想了想，终究自嘲地笑了下，放了回去。
<br/>在解决了第二十一只橘子之后她终于还是点开了那封邮件。只有短短的两句：
<br/>夕顔さん、お元気ですか。やっぱり分かれましょう。
<br/>在漫长的三年七个月零三天的等待之后，终究还是这般结局。</p>

<p>大三那年，他回日本。
<br/>从此再无音迅。
<br/>走之前，毫无预兆地，他对她说：你等我三年。
<br/>她惊异于他的自信。她默不作声地点头。
<br/>他们在机场大厅安静地拥吻。
<br/>他微笑着和她挥别。
<br/>飞机在城市上空划过优美的弧线，消失在云端。</p>

<p>三年七个月零三天后。
<br/>她对自己说，我要对得起自己的心。这是我自己的感情。我究竟要它走向何处。
<br/>曾经，是多么独立的女子，坚决不依靠诺言和等待生活。而最终妥协。
<br/>她辞掉工作。开始办理出国的手续。纷繁复杂。
<br/>拿到签证的那天，阳光明亮。她在房间里整理行李。
<br/>然后她看到那本《彼岸花》，随手翻过，是两年前她在课堂上的那幅画。在杭州最后的那个夜晚，他来借这本书。
<br/>她看到自己稚嫩的笔触和线条。</p>

<p>是如此坚韧而脆弱的女子。
<br/>坚韧而脆弱，丝毫不矛盾。</p>

<p>机场大厅。莎和她拥抱。
<br/>照顾好自己。眼睛是湿的。
<br/>然后她一个人背着大包走向安检。
<br/>飞机上，她坐在窗边，看外面一望无际的云层。突然觉得，这一切，只是一场告别。而她，仅仅是想来看看他曾经生长过的地方。</p>

<p>北海道。
<br/>她走下飞机。机场被白色覆盖。刚下过一场大雪。她裹紧了身上灰色的风衣。
<br/>邻座的开朗女孩被一辆开着黑色的雪铁龙的年轻男人接走，她想起那个夜晚白色的TOYOTA。
<br/>来到小樽。一个人在运河边上看夕阳。远处传来隐约的三弦声。
<br/>在温泉旅馆住下。泡温泉的时候旁边是一簇簇盛开的红色花朵。小小的雪花开始沙沙地落下。
<br/>她忆起那个梦境。
<br/>发了十几封E-MAIL，没有任何回音。</p>

<p>一个人坐在电影院里。
<br/>放映。结束。散场。
<br/>灯光全部打开。明亮耀眼。
<br/>身边恢复安静。
<br/>她突然开始怀念金城武最后的那个笑容。</p>

<p>—THE END</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 弥生&nbsp;&nbsp;回复时间: 2006-03-19 08:58:22</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>各位好.
<br/>我是tanya.不知还有几个记得我.</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: ka&nbsp;&nbsp;回复时间: 2006-03-20 03:02:11</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>我记得你啊:)
<br/>可爱的田田啊:)
</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 伊蝶潇潇&nbsp;&nbsp;回复时间: 2006-03-22 08:52:35</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>不知道为什么，现在看到这样的文章都会拉的比较快。。</p>

<p>不似从前喜欢慢慢抚摩。是不是看的这样形式太多视觉疲劳？</p>

<p>要么就是我变的俗气了罢！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-03-22 11:52:02</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>恩.又看了一遍,突然想说,真好,岁月流逝,而你依然是那个美好安然的女孩呵呵tanya.真好:)</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: icewings&nbsp;&nbsp;回复时间: 2006-03-23 07:31:47</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>一个冬天的午后 南方不太明朗的天气 不顾阻挠爬上他从小生活的乡间小屋的阁楼 躺在他十几年前就开始躺在上面不知道发什么花痴或者白痴的床上注视天窗</p>

<p>仅仅是去看看那个人生长过的地方 仅此而已:)</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2006-03-25 03:07:02</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>是夏日飞花吧？
<br/>怎么忽然觉得这篇文有凌子，DD，阿十和我的混合味道~~~
<br/>还是说在“校园”的MM们都沾有的一点校园气：）
<br/>赫赫，表生气：p</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 弥生&nbsp;&nbsp;回复时间: 2006-03-25 06:35:40</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>呵呵,谢谢各位捧场.
<br/>好久不来.
<br/>随便从博上贴了过来没想到加精了.呵.
<br/>此时再来咖啡,已隔了好几年.心境,生活已然和彼时不同,生出好多感慨...
<br/>游JJ,是我:)
<br/>呵呵,混合味道,当然不会生气:)
<br/>这么说,我感觉自己好象是一直属于这个地方,虽然由于网络问题隔离那么久,其实仿佛从未离开过.</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 可小如&nbsp;&nbsp;回复时间: 2006-04-05 01:03:14</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>嗯
<br/>我发现把文章搁在这儿比搁博客想看呐
<br/>不知道呐
<br/>这几天我热死了
<br/>妈妈上周过来的我穿着毛衣陪她逛新街口
<br/>被姐姐和小姨狂鄙视
<br/>我很汗：我是从江北来... [内容过长，已截断]', '夕颜坐在天色渐暗的房间里漫不经心地剥一只青绿色的橘子。清逸的芬芳飘散,然后她面无表情地吞下那一瓣般极酸的果肉，露出淡然而满足的笑。她喜欢这种滋味,哪怕有一天全世界都背叛了,只要这滋味还在,她就会义无返顾地走下去。
……时钟滴答地指向了三点零三分,窗外是浓黑的夜色和夜色掩映下这个城市古老而寂寞的心跳.电脑屏幕闪烁着暗淡而模糊的光,映着她苍白的脸.身后深咖啡色的地板上,是散落了一地的橘子皮.邮箱里静静地躺着海的另一端,从那个有着繁盛樱花的国度发来的E-MAIL.无标题。

九月。北方的海滨城市。
她独自一个人从自己那个尘烟落尽的古都来到这个美丽清新的地方，带着自己大而厚重的行囊，到这里进行她的大学生活。
这个城市安然地静立在海边，散发着她年轻温柔的气息。这里有上个世纪遗留下的古老的有轨电车，从身边缓缓行驶过发出当当的响声，有俄式高大尖顶的古老建筑，有精致优雅的咖啡屋。有湛蓝的海水和夕阳。她有时会想自己是否是前世在这里滞留的一粒顽皮沙砾，固执地停留只是为了今生的再次相逢。

上课铃响后15分钟，安静的教室开始骚动。班长在焦急地给辅导员打电话。她转头看窗外，阳光从木头窗户里射进来，灰尘在轻轻起舞。然后她看到一个男人从一辆白色的车里出来，开始飞奔。尽管距离遥远，但她觉得他奔跑的样子像一头年轻的狮子，那么骄傲而冷漠。
然后这阵风在讲台上停下。对不起我来晚了。一句话，轻描淡写。
她明显感受到了周围的不满。抬头，这个男人穿着一条洗得发白的牛仔，一件灰蓝色的T恤松松垮垮地斜在身上，手里捏着一顶棒球帽，斜挎一只苍绿色背包。肤色白皙，眼神犀利。短而硬的黑发。
下面开始上课。他在背包中找课本。
今天走的匆忙，这位同学，你的先借我用一下，你和同桌一起看吧。
她惊异地看着眼前这个男人，但仍递出了课本。
……
课居然是在一片笑声中结束。班里所有人却开始觉得，这个第一堂课就迟到，忘记带教科书，年轻并且高傲的男人，其实异常可爱。他有着纯正的发音，丰富的阅历，幽默的细胞，孩子气的笑容。并且，他对于日本的文化，似乎是自身已经融入其中的深刻了解。

千道岩。东京大学毕业。祖父是日本人，因此有四分之一日本血统。父亲是有名的画家。长年在日本生活。今年刚来大陆。第一次教书。
她微笑着看着身边的女孩莎：你真是辛苦了调查得这么详细。
谁让他是我们系唯一拿得出手的帅哥老师呢。莎两眼放光：还有最重要的一点，他仍然单身。
呵呵难道你有什么想法。她盯住莎，两个人一下笑出声来。

开始习惯，他的迟到，他讲课忽略语法的方式，他花掉整正一堂课时间说他在日本的趣闻，他拿起生茶的瓶子嘴角下扬独特的喝水的样子，他肆无忌惮地吹得天花乱坠。
然后在国庆节前得知回来还要补一天课时，皱了皱眉吐出三个字：烦死了。
呵。烦死了。
这个懒散的家伙。
开始觉得，这个男人实在可爱无比。

七天长假之后班里开始准备秋游。定了杭州。
很自然的，请了先生一起。
她私下和莎习惯性地称他先生。先生在日语有老师的意思。她喜欢先生这个词，有种旧时淡淡的韵味。
他很开心地毫不犹豫地答应了。你们要请我去吧。顽皮地笑，大孩子一般。当然还是付了钱。
去了西湖，看了断桥，赏了满觉陇的桂花，玩了十八涧的溪水。
那日，回程前一天，她开始眷恋这个安静恬淡的城市。那么痴迷，仿佛前世的恋人。

她坐在旅馆外的河边。他看到她手中的《彼岸花》。
知道吗？彼岸花源自日语：ひがんばな。在日语里只是一种植物的名字而已。别称曼殊沙華，秋天开红色的细碎花朵。有毒，可入药。冬天长出叶子，次年春天枯萎。
她惊异地看着他的眼睛，闪亮而温柔。那一刻，天上没有一颗星星。
那一年,她19,他24。

她是个一贯懒散的人。于是即使是在他的课上，在听了那么多繁复的日语感到头疼之后，她从包里摸出铅笔和本子，迅速地描了一眼他，开始勾勒。而台上的这个英俊的男人似乎一无所知。仍然在一大帮女生景仰的目光中讲得异常投入。
不知道过了多久，身边的莎突然碰了她一下。然后画被他不露声色地拿走。她温和地盯着他。他只丢给她一个含义不明的微笑。

母亲打电话来说，小寒死了。在失踪后的第3天，在雪地里找到了它。
她买了当天的火车票飞奔回家。
小寒。她轻轻抚摸着它冰凉的脊梁。忆起它那曾经在黑夜里闪烁的蓝色瞳仁。突然间将脸埋在臂弯里，泪如雨下。
它陪伴了她三年。却在她走后的第一个冬天这样离去。
是这样重感情的女子。

三天后，他的课。提问。她低头不语。
课后他将她留下。她说：我的猫死了。
他直直地凝视着她，轻轻地放她离开：你的画很漂亮。

大二。
她做家教回来的路上担负起宿舍聚餐的任务，去临近的超市采购。拎了满满三大袋。
在公交车站等车的时候，一辆白色的TOYOTA在身边骤然停下。上来我送你吧。是他。
车行驶在灯火通明的街道。一路上他一直在说话。她坐在副驾驶的座位上，微笑着安静聆听。他精彩的大学生活，他热爱的跆拳道，他曾经疯狂的逃课……
那一刻她感觉到的，竟然是这些年都不曾有过的幸福。尽管微小。

生活安静而丰富，这样的日子似乎会一直持续到天荒地老。
和莎行走在这个城市最繁华的商业街上。莎总是这样不厌其烦地拉着她在两个相似的手机挂件之间做艰难的选择。她宽容地陪着她一家又一家的挑选。
她走到门口轻轻呼吸新鲜空气，然后她看到他。
他微笑着和身边一个清瘦高挑的女孩交谈。女孩挽着他的胳膊，这个动作看起来如此自然，似乎他们本来就应该以这样的姿态出现。
她静静地看着他们从店门口经过。然后听到莎在喊她：快来帮我看看哪个好……
她无声地折回。
而一切只是水面轻轻漾起的一个涟漪，瞬间就归于平静。

暑假。
她说：我一直希望，有一日，可以和自己爱的人一起，牵手走在丽江的石板路上。
还是一个人跳上了去丽江的火车。她在那个遥远的土地上行走。她看着身边的人们，安详而知足。流水的节奏，深沉而缓慢。她摘了一朵暗红的花别在头上，孩子一般傻笑。她在夜晚在河水里放下一盏莲花灯，看它静静漂走。她拍下清晨的第一缕阳光和午夜天空中闪亮的星辰。她买下两个刻着一样神秘文字的铃铛。
然后突然觉得累了，于是回去。
她坐在火车上，用淡色的圆珠笔在白色封面的笔记本里写，我走了那么远的路，在旅途颠沛流离。从未停留。我看见沿途美丽的风景，却从不留恋。因为我知道它们不是我的。可现在，连我自己都不清楚，你是否是我的终点。
昏沉入梦。

她始终记得那个奇异的梦境。
树林里繁花盛开，温暖湿润。空中却是大雪纷飞，漫天飘舞。

这么多那么多，仿佛是一个世纪一般长久。

她在房间里坐着，静默。从暮色四合的黄昏到大雨倾盆的凌晨。
仿佛暗夜里盛放的洁白花朵。
期间她取出一盒ESSE，想了想，终究自嘲地笑了下，放了回去。
在解决了第二十一只橘子之后她终于还是点开了那封邮件。只有短短的两句：
夕顔さん、お元気ですか。やっぱり分かれましょう。
在漫长的三年七个月零三天的等待之后，终究还是这般结局。

大三那年，他回日本。
从此再无音迅。
走之前，毫无预兆地，他对她说：你等我三年。
她惊异于他的自信。她默不作声地点头。
他们在机场大厅安静地拥吻。
他微笑着和她挥别。
飞机在城市上空划过优美的弧线，消失在云端。

三年七个月零三天后。
她对自己说，我要对得起自己的心。这是我自己的感情。我究竟要它走向何处。
曾经，是多么独立的女子，坚决不依靠诺言和等待生活。而最终妥协。
她辞掉工作。开始办理出国的手续。纷繁复杂。
拿到签证的那天，阳光明亮。她在房间里整理行李。
然后她看到那本《彼岸花》，随手翻过，是两年前她在课堂上的那幅画。在杭州最后的那个夜晚，他来借这本书。
她看到自己稚嫩的笔触和线条。

是如此坚韧而脆弱的女子。
坚韧而脆弱，丝毫不矛盾。

机场大厅。莎和她拥抱。
照顾好自己。眼睛是湿的。
然后她一个人背着大包走向安检。
飞机上，她坐在窗边，看外面一望无际的云层。突然觉得，这一切，只是一场告别。而她，仅仅是想来看看他曾经生长过的地方。

北海道。
她走下飞机。机场被白色覆盖。刚下过一场大雪。她裹紧了身上灰色的风衣。
邻座的开朗女孩被一辆开着黑色的雪铁龙的年轻男人接走，她想起那个夜晚白色的TOYOTA。
来到小樽。一个人在运河边上看夕阳。远处传来隐约的三弦声。
在温泉旅馆住下。泡温泉的时候旁边是一簇簇盛开的红色花朵。小小的雪花开始沙沙地落下。
她忆起那个梦境。
发了十几封E-MAIL，没有任何回音。

一个人坐在电影院里。
放映。结束。散场。
灯光全部打开。明亮耀眼。
身边恢复安静。
她突然开始怀念金城武最后的那个笑容。

—THE END







	
	
	
	 回复者: 弥生  回复时间: 2006-03-19 08:58:22(1)
	各位好.
我是tanya.不知还有几个记得我.



	
	
	
	 回复者: ka  回复时间: 2006-03-20 03:02:11(2)
	我记得你啊:)
可爱的田田啊:)




	
	
	
	 回复者: 伊蝶潇潇  回复时间: 2006-03-22 08:52:35(3)
	不知道为什么，现在看到这样的文章都会拉的比较快。。

不似从前喜欢慢慢抚摩。是不是看的这样形式太多视觉疲劳？

要么就是我变的俗气了罢！



	
	
	
	 回复者: 冰凌子  回复时间: 2006-03-22 11:52:02(4)
	恩.又看了一遍,突然想说,真好,岁月流逝,而你依然是那个美好安然的女孩呵呵tanya.真好:)



	
	
	
	 回复者: icewings  回复时间: 2006-03-23 07:31:47(5)
	一个冬天的午后 南方不太明朗的天气 不顾阻挠爬上他从小生活的乡间小屋的阁楼 躺在他十几年前就开始躺在上面不知道发什么花痴或者白痴的床上注视天窗

仅仅是去看看那个人生长过的地方 仅此而已:)



	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-03-25 03:07:02(6)
	是夏日飞花吧？
怎么忽然觉得这篇文有凌子，DD，阿十和我的混合味道~~~
还是说在“校园”的MM们都沾有的一点校园气：）
赫赫，表生气：p



	
	
	
	 回复者: 弥生  回复时间: 2006-03-25 06:35:40(7)
	呵呵,谢谢各位捧场.
好久不来.
随便从博上贴了过来没想到加精了.呵.
此时再来咖啡,已隔了好几年.心境,生活已然和彼时不同,生出好多感慨...
游JJ,是我:)
呵呵,混合味道,当然不会生气:)
这么说,我感觉自己好象是一直属于这个地方,虽然由于网络问题隔离那么久,其实仿佛从未离开过.



	
	
	
	 回复者: 可小如  回复时间: 2006-04-05 01:03:14(8)
	嗯
我发现把文章搁在这儿比搁博客想看呐
不知道呐
这几天我热死了
妈妈上周过来的我穿着毛衣陪她逛新街口
被姐姐和小姨狂鄙视
我很汗：我是从江北来的！
咦好像留言风格习惯了博客的



	
	
	
	 回复者: 可小如  回复时间: 2006-04-05 01:40:17(9)
	我的MSN真的没了
因为当时实在舍不得亲手删掉就由它自生自灭了然后它真的自灭了之后还挺想念的
昨天打雷我们宿舍有一个人居然都不知道，跟SGN说了之后他说他也不知道啊。其实挺羡慕这种人的。最近经常在半夜三点多的时候醒来，就看见走廊里昏暗的灯光，想着一些遥远的无意义的却伤心的事情，在泪水里沉沉睡去。最近喜欢五月天，因为我去听了他们的小型校园行演唱会。



	
	
	
	 回复者: 弥生  回复时间: 2006-04-06 02:57:17(10)
	嘿嘿我刚才还在ＢＬＯＧ上给你回复时问来着，五月天去我们学校之后就去了你们学校，呵呵．我也看了演唱会．
也是最近开始喜欢他们的歌～
ＭＳＮ空间不准备继续了？



	
	
	
	 回复者: 冰凌子  回复时间: 2006-04-09 13:20:45(11)
	啊五月天啊五月天...

呵呵.会一直记得在北京看过的演唱会.



	
	
	
	 回复者: 有所思  回复时间: 2006-06-16 02:03:37(12)
	TANYA,看到弥生这个名字的时候就在想是不是你了。
还记得从前么，还记得以往交谈过的岁月么？
这么快，就从我们指尖滑走了。

如果看到回复，把你的博客地址通过ＱＱ留言给我吧



	
	
	
	 回复者: 月光光  回复时间: 2006-07-11 23:29:10(13)
	我走了那么远的路，在旅途颠沛流离。从未停留。我看见沿途美丽的风景，却从不留恋。因为我知道它们不是我的。可现在，连我自己都不清楚，你是否是我的终点。 

打动心灵，只在一瞬间。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-03-19 08:57:18', 1, 'rails_212570', '20090106171522');
