INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1325, 186080, 6, 1755, '桂花酿，月半弯', '“你是我八月的一朵桂花。”
<br>“你是我九月的半弯月。”
<br>“那好，我们见面吧。”
<br>“~~~~~~~~~~”
<br>“因为你是我最熟悉的陌生人。”
<br>“而你是我最想撕破的伤口。”
<br> 
<br>我不相信。
<br>我不相信这么高的楼还能这么清晰地闻到花香。
<br>桂花香。这个城市的味道。
<br>隐隐约约的花香，脆弱而倔强。
<br>仿佛一挥手就会随风飘走。
<br>但或许，它已经早已深深藏在心中。
<br>我没有说话。我甚至没听到她在说什么。
<br>身边是十八楼的高空和十八楼的空气。
<br>我和她终于见面。三年了。
<br>就在这城市，就在这楼顶。
<br>
<br>“我们象在天堂的楼底。”
<br>“我的世界没有天堂。”
<br>“那不是天使在说话吗？”
<br>“没有天堂的世界没有天使。”
<br>“你认为这会使你很特别吗？”
<br>“我并不认为这是羞耻。”
<br>“有那么多忧郁吗？”
<br>“我希望是这样。” 
<br>
<br>死亡一般的沉默。她笼罩在我的烟雾里。
<br>“早知如此~~~~~~~~~~~”
<br>“后悔了吗？”
<br>“你没有吗？” 
<br>我和她只有一张纸的距离。
<br>我们紧紧靠着身后的墙。象两只蝴蝶标本。
<br>她的脸，红润的，象一朵精美的塑料玫瑰花。
<br>我的眼睛停留在她的唇上。
<br>人恐惧的美。我坚信：桂花香来自她的双唇。 
<br>
<br>“你是上帝的一朵假花。”
<br>“你是流落人间的魔鬼。”
<br>淡蓝色的月光照着她似笑非笑的脸，一股寒气来自心底。 
<br>
<br>“你讨厌网络吗？”
<br>“我讨厌这个世界。”
<br>“你相信爱情吗？”
<br>“我只相信死亡。”
<br>“真有那么洒脱吗？” 
<br>她的眼神一点点黯淡下去。就象一跟燃烧后的火柴。
<br>
<br>“很失望吗？”
<br>“其实这完全在我的预料中。”
<br>“那为何你的眼神会如此茫然？”
<br>“因为我彻底失望。”
<br>“你抱这很大希望来的吗？”
<br>“这是我生命中最后一次挣扎。”
<br>她的呼吸不再是柔和的风。她的呼吸有潮湿的味道。
<br>“能抱抱我吗？”比桂花还勾魂的香味。
<br>她象一条水蛇，缠绕我身体的每一个部位。
<br>一阵幽兰，传遍我全身的每一跟骨头。
<br>
<br>“我还象假花吗？”
<br>“你是水妖，浑身散发着浓郁的令人兴奋的死亡的味道。”
<br>她仰起脸，唇就帖在我的嘴角了。
<br>一团火从脚底迅速传遍全身。 
<br>
<br>“我们还会相见吗？”
<br>她理了理衣服，看着我。
<br>“我想我是认错了人。”
<br>“而我，却迷了路。” 
<br>她一转身，她及腰的秀发漫天飞舞了起来。
<br>窗外，是半轮下弦月。 
<br>离发车的时间还有两个小时。 
<br>
<br>她转身时的长发击破了我的视线。
<br>
<br> “你是我眼里的沙子。你的靠近，只能让我流泪。”
<br>“你是我暗夜里的烛光，想温暖我，却把我烫伤。”
<br>
<br>我们不会相见。
<br>因为我们爱着。
<br>
<br>
<br>                                         -----魔鬼的眼泪
<br>
<br>
<br>*********************************************************
<br>
<br>一年后的冬天，天空飘起了她最爱的雪，纯白的雪，
<br>一粒粒米大小的雪在十八楼的空中飞舞
<br>
<br>“下雪了”
<br>“你一定很高兴吧！”
<br>“恩，多希望你在我身边”
<br>“会吗？”
<br>“我在！” 
<br>
<br>这个城市的夜景特别迷人
<br>“是萤火虫”
<br>好美丽的萤火虫，闪烁着淡蓝色的光在皎洁的月光下翩翩起舞 
<br>
<br>“好美”
<br>伸出那双手想去抓住的幸福往往需要代价
<br>“这是我生命中最后一次挣扎。”
<br>还记得那时在楼顶与他的对话
<br>是啊，这是她最后一次的挣扎。 
<br>她在空中旋转，长发飘逸
<br>
<br>“在空中飘散的是真正的桂花香”
<br>那是最后一句话，一点声响，
<br>当一切都归于尘土，归于寂静 
<br>
<br>十八楼的空气中依旧飘散着桂花的香
<br>十八楼的高空每年下雪的时候总会有那么一片桂花从空中飘落
<br>一只只发着淡蓝光的萤火虫托起桂花花瓣
<br>在空中演绎一场雪中桂花坠落的凄美童话 
<br>
<br>一个四岁的孩童看着这场美景傻傻地笑，傻傻地喜悦
<br>“四年了”
<br>
<br>他们不会再见
<br>因为他们爱着
<br>
<br>他慢慢地走向雪山上的那座孤坟
<br>将手里仅有的一只桂花放在墓碑前
<br>他没有哭，没有流泪
<br>那早已在无数个夜里已经干枯的泪水
<br>他拿起她临走前给他的一封信
<br>
<br>她含泪的目光至今依然清晰
<br>“等我上车了你再打开。一定哦”
<br>
<br>他没有看着车慢慢驶出月台，而是在她最后一盏笑容前选择了离去
<br>他并不知道那一年里她和他在同一个城市
<br>那是她此生最后一次的幸福，
<br>只是这样默默地看着一个自己深爱的男子
<br>而他却全然不知
<br>
<br>“没有天堂的世界没有天使
<br>请原谅我不是你的天使
<br>当一切随风，就让纯白的雪将这封信里我们痛爱的痛一并深埋
<br>就让爱永恒地与我长眠
<br>答应我你会过得很好，我相信
<br>我们不会相见
<br>因为我们爱着
<br>              ------ 1997。9。9”
<br>
<br>
<br>他的声音些许颤抖，
<br>是雪天里寒冷的风刺骨，
<br>还是她的消失将心凝固
<br>他看着墓碑上的那张笑脸
<br>“傻瓜，你一定很冷吧。如果我还有烛光，我宁愿将你烫伤，也不愿见你冰冻的笑容”
<br>
<br>仿佛那熟悉的桂花香扑鼻而来
<br>阵阵刺痛着他冻结的心
<br>夜空依旧是半轮下弦月。。。。。。
<br>
<br>                              
<br>                                          -----天使的翅膀', '“你是我八月的一朵桂花。”

“你是我九月的半弯月。”

“那好，我们见面吧。”

“~~~~~~~~~~”

“因为你是我最熟悉的陌生人。”

“而你是我最想撕破的伤口。”

我不相信。

我不相信这么高的楼还能这么清晰地闻到花香。

桂花香。这个城市的味道。

隐隐约约的花香，脆弱而倔强。

仿佛一挥手就会随风飘走。

但或许，它已经早已深深藏在心中。

我没有说话。我甚至没听到她在说什么。

身边是十八楼的高空和十八楼的空气。

我和她终于见面。三年了。

就在这城市，就在这楼顶。

“我们象在天堂的楼底。”

“我的世界没有天堂。”

“那不是天使在说话吗？”

“没有天堂的世界没有天使。”

“你认为这会使你很特别吗？”

“我并不认为这是羞耻。”

“有那么多忧郁吗？”

“我希望是这样。”

死亡一般的沉默。她笼罩在我的烟雾里。

“早知如此~~~~~~~~~~~”

“后悔了吗？”

“你没有吗？”

我和她只有一张纸的距离。

我们紧紧靠着身后的墙。象两只蝴蝶标本。

她的脸，红润的，象一朵精美的塑料玫瑰花。

我的眼睛停留在她的唇上。

人恐惧的美。我坚信：桂花香来自她的双唇。

“你是上帝的一朵假花。”

“你是流落人间的魔鬼。”

淡蓝色的月光照着她似笑非笑的脸，一股寒气来自心底。

“你讨厌网络吗？”

“我讨厌这个世界。”

“你相信爱情吗？”

“我只相信死亡。”

“真有那么洒脱吗？”

她的眼神一点点黯淡下去。就象一跟燃烧后的火柴。

“很失望吗？”

“其实这完全在我的预料中。”

“那为何你的眼神会如此茫然？”

“因为我彻底失望。”

“你抱这很大希望来的吗？”

“这是我生命中最后一次挣扎。”

她的呼吸不再是柔和的风。她的呼吸有潮湿的味道。

“能抱抱我吗？”比桂花还勾魂的香味。

她象一条水蛇，缠绕我身体的每一个部位。

一阵幽兰，传遍我全身的每一跟骨头。

“我还象假花吗？”

“你是水妖，浑身散发着浓郁的令人兴奋的死亡的味道。”

她仰起脸，唇就帖在我的嘴角了。

一团火从脚底迅速传遍全身。

“我们还会相见吗？”

她理了理衣服，看着我。

“我想我是认错了人。”

“而我，却迷了路。”

她一转身，她及腰的秀发漫天飞舞了起来。

窗外，是半轮下弦月。

离发车的时间还有两个小时。

她转身时的长发击破了我的视线。

“你是我眼里的沙子。你的靠近，只能让我流泪。”

“你是我暗夜里的烛光，想温暖我，却把我烫伤。”

我们不会相见。

因为我们爱着。

-----魔鬼的眼泪

*********************************************************

一年后的冬天，天空飘起了她最爱的雪，纯白的雪，

一粒粒米大小的雪在十八楼的空中飞舞

“下雪了”

“你一定很高兴吧！”

“恩，多希望你在我身边”

“会吗？”

“我在！”

这个城市的夜景特别迷人

“是萤火虫”

好美丽的萤火虫，闪烁着淡蓝色的光在皎洁的月光下翩翩起舞

“好美”

伸出那双手想去抓住的幸福往往需要代价

“这是我生命中最后一次挣扎。”

还记得那时在楼顶与他的对话

是啊，这是她最后一次的挣扎。

她在空中旋转，长发飘逸

“在空中飘散的是真正的桂花香”

那是最后一句话，一点声响，

当一切都归于尘土，归于寂静

十八楼的空气中依旧飘散着桂花的香

十八楼的高空每年下雪的时候总会有那么一片桂花从空中飘落

一只只发着淡蓝光的萤火虫托起桂花花瓣

在空中演绎一场雪中桂花坠落的凄美童话

一个四岁的孩童看着这场美景傻傻地笑，傻傻地喜悦

“四年了”

他们不会再见

因为他们爱着

他慢慢地走向雪山上的那座孤坟

将手里仅有的一只桂花放在墓碑前

他没有哭，没有流泪

那早已在无数个夜里已经干枯的泪水

他拿起她临走前给他的一封信

她含泪的目光至今依然清晰

“等我上车了你再打开。一定哦”

他没有看着车慢慢驶出月台，而是在她最后一盏笑容前选择了离去

他并不知道那一年里她和他在同一个城市

那是她此生最后一次的幸福，

只是这样默默地看着一个自己深爱的男子

而他却全然不知

“没有天堂的世界没有天使

请原谅我不是你的天使

当一切随风，就让纯白的雪将这封信里我们痛爱的痛一并深埋

就让爱永恒地与我长眠

答应我你会过得很好，我相信

我们不会相见

因为我们爱着

------ 1997。9。9”

他的声音些许颤抖，

是雪天里寒冷的风刺骨，

还是她的消失将心凝固

他看着墓碑上的那张笑脸

“傻瓜，你一定很冷吧。如果我还有烛光，我宁愿将你烫伤，也不愿见你冰冻的笑容”

仿佛那熟悉的桂花香扑鼻而来

阵阵刺痛着他冻结的心

夜空依旧是半轮下弦月。。。。。。

-----天使的翅膀', NULL, '2002-10-13 19:51:00', 8, '20030115150842_bbsid_186080_board_6_59071da026.html', '20030115150842');
