INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (23, 126222, 2, 74, '自杀前见 --一个大学生的回忆', '谨以此文献给有心理疾病的大学生，献给所有的大学生，因为，我们在这个社会上还不如一条狗。  
<br>　　鱼翔前见  
<br> 
<br>　　我的眼睛是灰色的，所以我看到的世界也是灰色的……  
<br> 
<br>　　序
<br>  
<br>　　我看到一个姑娘，没有穿任何衣服的姑娘在向我招手，让我去和她交欢，而且她正对我媚笑，看来我的魅力还是无穷无尽的。我看不清那些让我骚动的东西到底是什么样的，所以我就向她的方向飘去。  
<br>
<br>　　这时我的父亲出现了，他阻止我去，目光严厉而又慈祥，不断的向我说：孩子，你不能去，你要想想你的母亲。你的妈妈现在一个人多难啊，你不能再离她而去，你是她唯一的精神寄托了……  
<br>
<br>　　我仿佛又看见了我可怜的妈妈，她一个人在那个寒冷的城市里住着，陪伴她的是爸爸的照片。妈妈已经未老先衰，头发几乎全白了。我要是再离她而去，她会怎样呢？上次爸爸离开时，妈妈已经哭干了眼泪，人也像老了很多岁。我该不该走呢，我仿佛记得曾经跟妈妈说过我要陪她的。爸走了，还有我，我曾经这样安慰她。我该不该走呢？  
<br>
<br>　　此时那个姑娘更加肉感的让我去和她一起跳舞，而且把手都递给我了，只要我脚踏过这扇窗子，她的一切都属于我了，我该不该去呢，我得好好想想，大学生应该有缜密的思维，老师教的。  
<br>
<br>　　我还有什么可值得留恋的：是那没画完的漫画，还是没吃完的曲奇饼干；是我2000多元的高级随身听，还是1000多元的大衣？  
<br>
<br>　　什么声音，是什么声音，教室的灯都已关了，我看不见是什么发出的声音。再听仔细点，哦，好像是从我耳朵里传来的。对了，绝对，是《动漫杂志》送的磁带发出的，是摇滚乐，日本摇滚乐，比中国摇滚乐好听多了，而且演唱的还是一个漂亮的美眉，日本的女人为什么都那么漂亮呢？不明白，宿舍里那小子为什么会喜欢中国摇滚那种垃圾，宿舍里只有他一个人喜欢，而且花了N多的钱去买那些正版磁带，别忘了他的生活费都是国家的贷款，这个穷鬼！我跟他关系好时，曾向他推荐过日本摇滚乐，可他连听都不听，还咬牙切齿的说，日本犬种只会制造垃圾，色情片，所以将来他有能力了，一定要杀光日本人。我说日本漂亮女人留给我吧，要么卖成妓女也成。他说不行必须斩草除根，而且我们国家不允许有妓女。那放在台湾或香港，澳门不成吗，那里是一国两制，资本主义，何必那么狠心，有一点人道好不好。那日本犬种来中国撒野时，对中国人讲过人道吗。都过去这么久了没必要记仇，怨怨相报何时了。有些仇恨可以忘却，有些必须报，不然只会越积越深；对于日本这种不讲道义的犬种国家必须让其付出惨痛的代价，因此只有让其灭种，让它连后悔的机会都没有，不然只会使世界上其他民族遭殃……你听，你听这吉他，它发出的声音比贝多芬的交响乐还好听。这声音从哪里传来的？耳朵告诉我，从耳朵里。耳朵怎么能发音呢？耳朵说，耳朵当然不能，是你的随身听。我的随身听，原来我带着随身听，我的大衣原来也穿在身上。哦，我这样可以走了。  
<br>
<br>　　我把手向窗外伸出，外面果然比自习室里凉快多了，今年的气温跟去年一样热，四十多度的气温已经维持了很多天。我慢腾腾的爬上窗户，手有点抖，我有点用不上劲，我的肌肉这么发达，怎么现在一点力气都没了，是濒死前的恐惧吗？这时，那姑娘又向我催道：帅哥，快来嘛，我都等急了，快点嘛。  
<br>
<br>　　我没有爬上窗户，我的力气突然没了，我不得不坐下来歇一会。  
<br>
<br>　　窗外，月光白的吓人。那姑娘不知为何突然又消失了。花园暗处，没回家的情侣在水泥坐凳上缠绵，那男学生已把手伸向了那女学生的裙子里，那女的没有拒绝；长椅上，几个民工光着膀子在吃西瓜，时不时粗俗的看向学生情侣们；实验楼里的灯时明时暗，并向校园里散发着熟悉而又难闻的化学药品的味道……这里确实没什么能让我留恋的，我想我还是跳吧！  
<br>
<br>　　那裸女突然又出现了，对我说，对呀，你早该下来了，你都让奴家等急了，再不快点，人家可就要生气了。她的目光更加妩媚，幽怨；动作更加煽情，挑逗。我的外表还是无动于衷，依然那么冷酷，我要保持我这种英俊的面容，走也要走的体面，不能让她看不起我，以为我是一个急色鬼。我的心砰砰乱跳，我尽力压住那种冲动。我对她说，我一会儿就来，你先穿上我的衣服，别着凉了。她不好意思的向我笑了笑，那笑不卑不亢，让我动心。我想我何苦呢，装什么高尚，穿了衣服后，能有什么好看，又看不清脸，还不如看那峰峦起伏的玉体横陈呢。但我还是把大衣脱了，递给了她，她脸有点红晕，用高手形容实乃桃花带雨。她接住了，朝身上一裹，向我半娇半媚的笑了笑。我突然想起宿舍里那个喜欢文学的小子说过的一个成语――道貌岸然，形容现在的我再合适不过了。  
<br>
<br>　　对了，那喜欢文学的小子叫什么来着，叫玉杵，不，不，不，不可能叫这么色情的名字，对了，叫楚玉。他好像和那个喜欢摇滚的小子是一个人，又好像不是，喜欢文学的小子对党有着无比大的感激，因为那穷鬼的生活费都是政府的贷款以及无偿援助，而且他刚成为预备党员，这样宿舍里就有两个预备党员了，预备党员能去喜欢摇滚吗？用阶级斗争理论来说摇滚是资本主义的产物；是流氓无产者、嬉皮士的无病呻吟，愚弄朴素无产阶级的工具；是毒品与妓女的杂合物；是堕落者的麻醉剂；是资产阶级分化无产阶级的阴谋；是无政府主义的代言人……他们俩是不是一个人，我的头有点疼，不太能想清楚。他好像还借给我鞋穿。对了，那次我去亲戚家爬山就借他的鞋来着，不是我没鞋，而是我舍不得用我的好皮鞋去爬山，反正他的孬鞋多的是，而且都是入室推销的产物。我是不是欠他一点情，但是他回省城时，我去北京西站送他了，而且帮他提了行李。但他给我买了车票，又把月票送给了我，好像还是欠他的多一点，但他也时常偷用我的开水，这算不清，想这些没有用。  
<br>
<br>　　他们现在在狂欢吧，庆祝这学期十五门功课全过了，可以安心上暑期考研班了。我也是要考研的，看来今天我是不能随那天使走了。我考研班都已经报了，花了将近2000元钱，我要考研，我还要出国，我在这里呆不下去了，这样的生活我受够了！我以前的班主任已经去留学了，他说美国那边很好，但他又说：那边虽然好，但他还是要回国的，他放不下自己的父母。  
<br>
<br>　　想到父母，我又不忍心走了，因为我不想看到母亲变成祥林嫂。我怎么突然想起了祥林嫂！一定是那个喜欢文学的小子平时炫耀文学知识时，我听说的。一提他们我就生气，平日里也不理我，都爱玩阴谋，一个宿舍弄的跟克格勃和中情局一样。我知道他们都看不起我，谁会看得起一个濒临降级、退学的学生。我现在已经被退学了，上学期时差两门功课不够退学，这学期十五门课里我有五门没过，够退学回家了，学校的制度规定的。而且我的英语四级也还没过，我估计大学结束了，我的英语四级都过不了，所以我拿不到学位证，所以我也毕不了业。退学回家，我还有脸吗？我痛恨这制度，这制度让我不能去考研，这制度让我不能去出国，这制度让我活不下去了！  
<br>
<br>　　不能去出国，也就不能和美国小妞去谈恋爱，还有日本小妞，就像成人片里的一样。成人片，大家都爱看，就连那两个思想进步者也喜欢看。虽然第一个思想高尚者说他不喜欢看，但我知道他有几张软盘里都是Sexgirl图片。那个有女朋友的小子也爱看，而且他还说他自己很纯洁，不喜欢做那事。谁知道真的假的，有一次他就回来很晚，然后倒在床上就睡。女生们也爱看，一个跟我一样性格的女生说的，其他方面也能证实这一点。那个喜欢文学的小子写的有一点成人文字的小说，女生都争先阅读，里面好像有弓一样的物件或那白花花的两坨嫩肉之类的东西。  
<br>
<br>　　那个和我一样性格的女生也快退学了吧，她也想要考研，也想出国，跟我一样，是心比天高，命比纸薄！我看她跟神经病一样，这不是我看出来的，这是喜欢她的人说的，喜欢她的人就是那个喜欢摇滚乐爱好文学的小子说的。他好像说过：我受不了了，受不了了，那个神经病简直就是个神经病！挑逗我，却又对我忽冷忽热，说不定什么时候说出一句奇怪无比的话，噎得你受不了。今天我不知那句话说错了，突然对我发脾气，她骂我的时候，我发现她的语速好像比光速还快，根本听不清说什么，好像重机枪射出的子弹一样，你说她不是神经病是什么！她有什么可值得骄傲的，不就是个北京人嘛，而且还是个农村的，我家起码在县城扩建以后还是城里呢！整天神经兮兮的，搞得好像魅力十足，高不可攀。她不是神经病是什么，神经病就算了，而且胸还平，屁股又小，就像三星显示器一样，Flat  And  Slim。成绩又不好，我凭什么喜欢她。人世间最大的痛苦莫过与爱上一个神经病，还不如爱上一个妖精，白骨精白晶晶也成……  
<br>
<br>　　她怎么能是神经病？跟我一样呀，而且还比我语速快，有利于学英语，多好呀，而且人家英语四级已经过了。我觉得他们有病，可是有一次我在门外，听他们说我是神经病，脑子有问题，有心理障碍，孤僻，爱慕虚荣，没心没肺，一会儿像个天才，一会儿又像个白痴……我觉得自己没问题，到底是谁对呢？  
<br>
<br>　　嗨，那位姑娘，你说是谁对？帅哥，猛男，当然是你对了。你看你强健发达的胸肌，你英俊冷酷的脸庞，当然是你对了，好了你快过来跟我一起走吧。我想也对，我的脸英俊冷酷，我的胸肌、腹肌以及剽悍的体形，绝对够斯瓦辛格的体形。  
<br>
<br>　　那你快来吧，我都等急了！她向我吹气，用《金瓶梅》里的词语来形容就是吹气如兰。我的衣服全吹起来了，只剩下一条小内裤被我死死的按着。我说，你太过分了，太下流了。她说，你心里想的什么，以为我不知道。快来吧，你看，我在这空中多自由自在，像鱼一样飞翔。你不知道那感觉多么美妙，你看我的舞姿多么美。来吧，比我舞姿美的姑娘在我们那里多的是，她们都在等我带你回去。我看着她：她的舞姿果然优美，比首都国际汽车展、网络展上那些美女的艳舞美多了，而且很高尚，让人很喜欢看，但又至于产生少男的冲动。我的大衣在她身上成了一件美丽的白纱，在月光下像水一样在她身上流淌着。我不禁痴了，就想去拉那白纱，想抛弃一切烦恼，跟她同游太虚幻境。  
<br>
<br>　　突然，夜风吹醒了发痴的我，我到底走不走呢？我一向是优什么柔寡断。我还有什么欠这个世界，没人欠我什么，一向都是我欠他们的，我操！  
<br>
<br>　　在我临行之前，我要说些什么呢？是曾经有一个幸福的机会放在我的面前之类的话吗？！确有此事，曾经有一个女孩在大学的第二天就开始追我。第二天就喜欢我，一定是我英俊冷酷的面容害的。可是神经病的我却使她伤透了心，幸好她现在已有男朋友了。不是我不喜欢她，而是我不知道怎么去爱，都是我太孤僻了，嘴太笨，如果有了爱情我也许就不会成绩那么差了，要不然我现在也不会走上绝路！我好后悔。  
<br>
<br>　　大学里的事情不断往我脑子里冒。那件事我一定忘不了，就是我被打的那件事。那天晚上，我被人从被窝里拉到了一个楼层的角落，那帮人问我叫什么，我回答了。没给我解释，我就被他们用铁棍打的满嘴是血，后背是伤。打过后，说道：看你也挺英俊的，这种龌龊事也做。不过看你挺老实的，这次就这么算了，下次再偷看我女朋友换衣服，我把你脸给划了，手给剁了。你要是不服去告诉校长，老师，我现在毕业证没有，学位证没有，我不怕你告诉校长，到时候咱们再走着瞧。我跌跌撞撞的跑回去，宿舍里的人假惺惺的问我怎么样。我还是如实的告诉了他们。打我的人是大四的，高我一年级，人长的凶凶的，壮壮的，由于理亏我也没敢告诉辅导员老师，即使告诉了也没用，咱们学院的辅导员自九六级以来，全是老娘们，女的自然是老娘们，男的也是老娘们，娘娘腔，兰花指。用喜欢文学的那小子的话来说，他们被这个被阉割的年代阉割了。我忘不了有怎么样，我能报复吗？我又打不过他们，又没有朋友，况且挨打的又不止我一个，其他宿舍偷看的学生也挨打了，我挨的又轻，有个人的牙齿都被打掉了一颗，就这样算了吧。其实要怪只能怪学校谁让他们把男女宿舍建在一起；还有他的女朋友，谁让你洗完澡换衣服的时候不拉窗帘，明明就是勾引我们这些饥渴的学弟。他女朋友的胸前的两只肥鸽子其实很好看，圆圆挺挺白白嫩嫩的。我忽然想起了某些广告词：作女人挺好。挺美。  
<br>
<br>　　那天使又来催我了，她说，再不走，就赶不上了，就见不着她那些倾国倾城闭月羞花沉鱼落雁的姐妹们了。我想，我也没什么可牵挂的了，我还是随她去吧。  
<br>
<br>　　妈妈，你给我生命让我去享受幸福，我却享受了痛苦，循环的太阳吞噬了我的生命；早知如此，我宁愿呆在你的肚子里。爸爸，我恨您，恨您把我带到北京来读书，让我在这里受尽了屈辱，可是您已经死了。  
<br>
<br>　　妈妈，对不起您了，儿子不孝，儿子先走了。妈妈，我走了，因为我再也不想屈辱的活着了。  
<br>
<br>　　我突然热血沸腾，我爬上窗台，打开窗户，纵身一跃，向那天使飘去……  
<br>
<br>　　444宿舍。  
<br>
<br>　　“咱宿舍那傻B死了，我说他昨天晚上怎么没回来。”那个有女朋友的人说道。“听说，他脑浆都出来了，满脸是血。”死了的人的上铺――一个没脑子的人说道。“那我们可以分床铺了”，“他尸体前的名牌大衣谁要呀”……“你们他妈的都还是人吗？是人的话给我闭嘴！你们他妈的，我忍你们很久了，要是把我给惹急了，小心老子捅死你。”那个喜欢摇滚爱好文学的人吼道。“你咋啦，发神经啊！”其他人异口同声。  
<br>
<br>　　哈哈，又多了一个神经病，那个爱好文学的青年。  
<br>
<br>　　他也许也会死的，因为大学生在这个社会还不如一条狗！', '谨以此文献给有心理疾病的大学生，献给所有的大学生，因为，我们在这个社会上还不如一条狗。

鱼翔前见

我的眼睛是灰色的，所以我看到的世界也是灰色的……

序

我看到一个姑娘，没有穿任何衣服的姑娘在向我招手，让我去和她交欢，而且她正对我媚笑，看来我的魅力还是无穷无尽的。我看不清那些让我骚动的东西到底是什么样的，所以我就向她的方向飘去。

这时我的父亲出现了，他阻止我去，目光严厉而又慈祥，不断的向我说：孩子，你不能去，你要想想你的母亲。你的妈妈现在一个人多难啊，你不能再离她而去，你是她唯一的精神寄托了……

我仿佛又看见了我可怜的妈妈，她一个人在那个寒冷的城市里住着，陪伴她的是爸爸的照片。妈妈已经未老先衰，头发几乎全白了。我要是再离她而去，她会怎样呢？上次爸爸离开时，妈妈已经哭干了眼泪，人也像老了很多岁。我该不该走呢，我仿佛记得曾经跟妈妈说过我要陪她的。爸走了，还有我，我曾经这样安慰她。我该不该走呢？

此时那个姑娘更加肉感的让我去和她一起跳舞，而且把手都递给我了，只要我脚踏过这扇窗子，她的一切都属于我了，我该不该去呢，我得好好想想，大学生应该有缜密的思维，老师教的。

我还有什么可值得留恋的：是那没画完的漫画，还是没吃完的曲奇饼干；是我2000多元的高级随身听，还是1000多元的大衣？

什么声音，是什么声音，教室的灯都已关了，我看不见是什么发出的声音。再听仔细点，哦，好像是从我耳朵里传来的。对了，绝对，是《动漫杂志》送的磁带发出的，是摇滚乐，日本摇滚乐，比中国摇滚乐好听多了，而且演唱的还是一个漂亮的美眉，日本的女人为什么都那么漂亮呢？不明白，宿舍里那小子为什么会喜欢中国摇滚那种垃圾，宿舍里只有他一个人喜欢，而且花了N多的钱去买那些正版磁带，别忘了他的生活费都是国家的贷款，这个穷鬼！我跟他关系好时，曾向他推荐过日本摇滚乐，可他连听都不听，还咬牙切齿的说，日本犬种只会制造垃圾，色情片，所以将来他有能力了，一定要杀光日本人。我说日本漂亮女人留给我吧，要么卖成妓女也成。他说不行必须斩草除根，而且我们国家不允许有妓女。那放在台湾或香港，澳门不成吗，那里是一国两制，资本主义，何必那么狠心，有一点人道好不好。那日本犬种来中国撒野时，对中国人讲过人道吗。都过去这么久了没必要记仇，怨怨相报何时了。有些仇恨可以忘却，有些必须报，不然只会越积越深；对于日本这种不讲道义的犬种国家必须让其付出惨痛的代价，因此只有让其灭种，让它连后悔的机会都没有，不然只会使世界上其他民族遭殃……你听，你听这吉他，它发出的声音比贝多芬的交响乐还好听。这声音从哪里传来的？耳朵告诉我，从耳朵里。耳朵怎么能发音呢？耳朵说，耳朵当然不能，是你的随身听。我的随身听，原来我带着随身听，我的大衣原来也穿在身上。哦，我这样可以走了。

我把手向窗外伸出，外面果然比自习室里凉快多了，今年的气温跟去年一样热，四十多度的气温已经维持了很多天。我慢腾腾的爬上窗户，手有点抖，我有点用不上劲，我的肌肉这么发达，怎么现在一点力气都没了，是濒死前的恐惧吗？这时，那姑娘又向我催道：帅哥，快来嘛，我都等急了，快点嘛。

我没有爬上窗户，我的力气突然没了，我不得不坐下来歇一会。

窗外，月光白的吓人。那姑娘不知为何突然又消失了。花园暗处，没回家的情侣在水泥坐凳上缠绵，那男学生已把手伸向了那女学生的裙子里，那女的没有拒绝；长椅上，几个民工光着膀子在吃西瓜，时不时粗俗的看向学生情侣们；实验楼里的灯时明时暗，并向校园里散发着熟悉而又难闻的化学药品的味道……这里确实没什么能让我留恋的，我想我还是跳吧！

那裸女突然又出现了，对我说，对呀，你早该下来了，你都让奴家等急了，再不快点，人家可就要生气了。她的目光更加妩媚，幽怨；动作更加煽情，挑逗。我的外表还是无动于衷，依然那么冷酷，我要保持我这种英俊的面容，走也要走的体面，不能让她看不起我，以为我是一个急色鬼。我的心砰砰乱跳，我尽力压住那种冲动。我对她说，我一会儿就来，你先穿上我的衣服，别着凉了。她不好意思的向我笑了笑，那笑不卑不亢，让我动心。我想我何苦呢，装什么高尚，穿了衣服后，能有什么好看，又看不清脸，还不如看那峰峦起伏的玉体横陈呢。但我还是把大衣脱了，递给了她，她脸有点红晕，用高手形容实乃桃花带雨。她接住了，朝身上一裹，向我半娇半媚的笑了笑。我突然想起宿舍里那个喜欢文学的小子说过的一个成语――道貌岸然，形容现在的我再合适不过了。

对了，那喜欢文学的小子叫什么来着，叫玉杵，不，不，不，不可能叫这么色情的名字，对了，叫楚玉。他好像和那个喜欢摇滚的小子是一个人，又好像不是，喜欢文学的小子对党有着无比大的感激，因为那穷鬼的生活费都是政府的贷款以及无偿援助，而且他刚成为预备党员，这样宿舍里就有两个预备党员了，预备党员能去喜欢摇滚吗？用阶级斗争理论来说摇滚是资本主义的产物；是流氓无产者、嬉皮士的无病呻吟，愚弄朴素无产阶级的工具；是毒品与妓女的杂合物；是堕落者的麻醉剂；是资产阶级分化无产阶级的阴谋；是无政府主义的代言人……他们俩是不是一个人，我的头有点疼，不太能想清楚。他好像还借给我鞋穿。对了，那次我去亲戚家爬山就借他的鞋来着，不是我没鞋，而是我舍不得用我的好皮鞋去爬山，反正他的孬鞋多的是，而且都是入室推销的产物。我是不是欠他一点情，但是他回省城时，我去北京西站送他了，而且帮他提了行李。但他给我买了车票，又把月票送给了我，好像还是欠他的多一点，但他也时常偷用我的开水，这算不清，想这些没有用。

他们现在在狂欢吧，庆祝这学期十五门功课全过了，可以安心上暑期考研班了。我也是要考研的，看来今天我是不能随那天使走了。我考研班都已经报了，花了将近2000元钱，我要考研，我还要出国，我在这里呆不下去了，这样的生活我受够了！我以前的班主任已经去留学了，他说美国那边很好，但他又说：那边虽然好，但他还是要回国的，他放不下自己的父母。

想到父母，我又不忍心走了，因为我不想看到母亲变成祥林嫂。我怎么突然想起了祥林嫂！一定是那个喜欢文学的小子平时炫耀文学知识时，我听说的。一提他们我就生气，平日里也不理我，都爱玩阴谋，一个宿舍弄的跟克格勃和中情局一样。我知道他们都看不起我，谁会看得起一个濒临降级、退学的学生。我现在已经被退学了，上学期时差两门功课不够退学，这学期十五门课里我有五门没过，够退学回家了，学校的制度规定的。而且我的英语四级也还没过，我估计大学结束了，我的英语四级都过不了，所以我拿不到学位证，所以我也毕不了业。退学回家，我还有脸吗？我痛恨这制度，这制度让我不能去考研，这制度让我不能去出国，这制度让我活不下去了！

不能去出国，也就不能和美国小妞去谈恋爱，还有日本小妞，就像成人片里的一样。成人片，大家都爱看，就连那两个思想进步者也喜欢看。虽然第一个思想高尚者说他不喜欢看，但我知道他有几张软盘里都是Sexgirl图片。那个有女朋友的小子也爱看，而且他还说他自己很纯洁，不喜欢做那事。谁知道真的假的，有一次他就回来很晚，然后倒在床上就睡。女生们也爱看，一个跟我一样性格的女生说的，其他方面也能证实这一点。那个喜欢文学的小子写的有一点成人文字的小说，女生都争先阅读，里面好像有弓一样的物件或那白花花的两坨嫩肉之类的东西。

那个和我一样性格的女生也快退学了吧，她也想要考研，也想出国，跟我一样，是心比天高，命比纸薄！我看她跟神经病一样，这不是我看出来的，这是喜欢她的人说的，喜欢她的人就是那个喜欢摇滚乐爱好文学的小子说的。他好像说过：我受不了了，受不了了，那个神经病简直就是个神经病！挑逗我，却又对我忽冷忽热，说不定什么时候说出一句奇怪无比的话，噎得你受不了。今天我不知那句话说错了，突然对我发脾气，她骂我的时候，我发现她的语速好像比光速还快，根本听不清说什么，好像重机枪射出的子弹一样，你说她不是神经病是什么！她有什么可值得骄傲的，不就是个北京人嘛，而且还是个农村的，我家起码在县城扩建以后还是城里呢！整天神经兮兮的，搞得好像魅力十足，高不可攀。她不是神经病是什么，神经病就算了，而且胸还平，屁股又小，就像三星显示器一样，Flat  And  Slim。成绩又不好，我凭什么喜欢她。人世间最大的痛苦莫过与爱上一个神经病，还不如爱上一个妖精，白骨精白晶晶也成……

她怎么能是神经病？跟我一样呀，而且还比我语速快，有利于学英语，多好呀，而且人家英语四级已经过了。我觉得他们有病，可是有一次我在门外，听他们说我是神经病，脑子有问题，有心理障碍，孤僻，爱慕虚荣，没心没肺，一会儿像个天才，一会儿又像个白痴……我觉得自己没问题，到底是谁对呢？

嗨，那位姑娘，你说是谁对？帅哥，猛男，当然是你对了。你看你强健发达的胸肌，你英俊冷酷的脸庞，当然是你对了，好了你快过来跟我一起走吧。我想也对，我的脸英俊冷酷，我的胸肌、腹肌以及剽悍的体形，绝对够斯瓦辛格的体形。

那你快来吧，我都等急了！她向我吹气，用《金瓶梅》里的词语来形容就是吹气如兰。我的衣服全吹起来了，只剩下一条小内裤被我死死的按着。我说，你太过分了，太下流了。她说，你心里想的什么，以为我不知道。快来吧，你看，我在这空中多自由自在，像鱼一样飞翔。你不知道那感觉多么美妙，你看我的舞姿多么美。来吧，比我舞姿美的姑娘在我们那里多的是，她们都在等我带你回去。我看着她：她的舞姿果然优美，比首都国际汽车展、网络展上那些美女的艳舞美多了，而且很高尚，让人很喜欢看，但又至于产生少男的冲动。我的大衣在她身上成了一件美丽的白纱，在月光下像水一样在她身上流淌着。我不禁痴了，就想去拉那白纱，想抛弃一切烦恼，跟她同游太虚幻境。

突然，夜风吹醒了发痴的我，我到底走不走呢？我一向是优什么柔寡断。我还有什么欠这个世界，没人欠我什么，一向都是我欠他们的，我操！

在我临行之前，我要说些什么呢？是曾经有一个幸福的机会放在我的面前之类的话吗？！确有此事，曾经有一个女孩在大学的第二天就开始追我。第二天就喜欢我，一定是我英俊冷酷的面容害的。可是神经病的我却使她伤透了心，幸好她现在已有男朋友了。不是我不喜欢她，而是我不知道怎么去爱，都是我太孤僻了，嘴太笨，如果有了爱情我也许就不会成绩那么差了，要不然我现在也不会走上绝路！我好后悔。

大学里的事情不断往我脑子里冒。那件事我一定忘不了，就是我被打的那件事。那天晚上，我被人从被窝里拉到了一个楼层的角落，那帮人问我叫什么，我回答了。没给我解释，我就被他们用铁棍打的满嘴是血，后背是伤。打过后，说道：看你也挺英俊的，这种龌龊事也做。不过看你挺老实的，这次就这么算了，下次再偷看我女朋友换衣服，我把你脸给划了，手给剁了。你要是不服去告诉校长，老师，我现在毕业证没有，学位证没有，我不怕你告诉校长，到时候咱们再走着瞧。我跌跌撞撞的跑回去，宿舍里的人假惺惺的问我怎么样。我还是如实的告诉了他们。打我的人是大四的，高我一年级，人长的凶凶的，壮壮的，由于理亏我也没敢告诉辅导员老师，即使告诉了也没用，咱们学院的辅导员自九六级以来，全是老娘们，女的自然是老娘们，男的也是老娘们，娘娘腔，兰花指。用喜欢文学的那小子的话来说，他们被这个被阉割的年代阉割了。我忘不了有怎么样，我能报复吗？我又打不过他们，又没有朋友，况且挨打的又不止我一个，其他宿舍偷看的学生也挨打了，我挨的又轻，有个人的牙齿都被打掉了一颗，就这样算了吧。其实要怪只能怪学校谁让他们把男女宿舍建在一起；还有他的女朋友，谁让你洗完澡换衣服的时候不拉窗帘，明明就是勾引我们这些饥渴的学弟。他女朋友的胸前的两只肥鸽子其实很好看，圆圆挺挺白白嫩嫩的。我忽然想起了某些广告词：作女人挺好。挺美。

那天使又来催我了，她说，再不走，就赶不上了，就见不着她那些倾国倾城闭月羞花沉鱼落雁的姐妹们了。我想，我也没什么可牵挂的了，我还是随她去吧。

妈妈，你给我生命让我去享受幸福，我却享受了痛苦，循环的太阳吞噬了我的生命；早知如此，我宁愿呆在你的肚子里。爸爸，我恨您，恨您把我带到北京来读书，让我在这里受尽了屈辱，可是您已经死了。

妈妈，对不起您了，儿子不孝，儿子先走了。妈妈，我走了，因为我再也不想屈辱的活着了。

我突然热血沸腾，我爬上窗台，打开窗户，纵身一跃，向那天使飘去……

444宿舍。

“咱宿舍那傻B死了，我说他昨天晚上怎么没回来。”那个有女朋友的人说道。“听说，他脑浆都出来了，满脸是血。”死了的人的上铺――一个没脑子的人说道。“那我们可以分床铺了”，“他尸体前的名牌大衣谁要呀”……“你们他妈的都还是人吗？是人的话给我闭嘴！你们他妈的，我忍你们很久了，要是把我给惹急了，小心老子捅死你。”那个喜欢摇滚爱好文学的人吼道。“你咋啦，发神经啊！”其他人异口同声。

哈哈，又多了一个神经病，那个爱好文学的青年。

他也许也会死的，因为大学生在这个社会还不如一条狗！', '忘记了快乐，也忘不了忧伤。

过时的人儿，应该默默的躲起来……', '2001-10-02 20:34:00', 5, '20011126002421_bbsid_126222_board_2_08bff19d98.html', '20011126002421');
