INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1974, 198539, 10, 769, '夜间小记', '从刚才开始就莫名其妙的头痛……
<br>
<br>实在无聊，坐在宿舍抱着电脑上网。
<br>
<br>已经是晚上10:30了还有人在楼下打篮球，边打还边唱阿杜的《他一定很爱你》。其声音足够引起野狼的共鸣……
<br>
<br>好久没来咖啡，人事已非。不过还能看到回声的新帖，总算有点欣慰。不知近来如何。
<br>
<br>楼下野狼还在继续叫着，我的头痛也在继续……
<br>是野狼引起我的头痛吗，也许……不是吧……
<br>不想了，那样头会更痛。。
<br>
<br>
<br>ps:
<br>TO：回声
<br>最近忙，没时间去找你和NPC。歹势歹势，以后补偿吧。', '从刚才开始就莫名其妙的头痛……

实在无聊，坐在宿舍抱着电脑上网。

已经是晚上10:30了还有人在楼下打篮球，边打还边唱阿杜的《他一定很爱你》。其声音足够引起野狼的共鸣……

好久没来咖啡，人事已非。不过还能看到回声的新帖，总算有点欣慰。不知近来如何。

楼下野狼还在继续叫着，我的头痛也在继续……

是野狼引起我的头痛吗，也许……不是吧……

不想了，那样头会更痛。。

ps:

TO：回声

最近忙，没时间去找你和NPC。歹势歹势，以后补偿吧。', NULL, '2003-03-17 23:03:00', 6, '20030730053737_bbsid_198539_board_10_a08fcf39e1.html', '20030730053737');
