INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (641, 169616, 7, 878, '[转贴]一���憾九�人的感人情��', '放弃  我  是你一生的错，你现在也许没感到。但是总有一天你会后悔！ 
<br>
<br>你真  是  个大混蛋，我现在非常非常的恨你，恨不得冲到你家去杀你！ 
<br>
<br>非要  真  让我生气，骂你没良心你才开心吗？你真的不是普通的贱货！ 
<br>
<br>他XX  的  ，我这辈子，再说一句爱你就天打雷劈,不得好死,万剑穿心！ 
<br>
<br>就算  只  剩你.这一个男人了,我也不会再正眼瞧你。我藐视你的人格！ 
<br>
<br>鬼才  爱  过你，你以为，我以前真的很爱你吗?少臭美了!我都在耍你！ 
<br>
<br>哪怕  你  得癌症，还剩下最后一天,我也不会同情你，因为,是你活该！ 
<br>
<br>就算  一  辆卡车在我面前撞倒你，我也不会送你去医院！你浪费氧气！ 
<br>
<br>你的  个  子虽然很高，但是你却是八字腿，你以为不说我就不知道吗！ 
<br>
<br>尽管  我  们认识这么久没吵过几次架，就以为我很迁就你这混蛋吗！ 
<br>
<br>其实  从  一开始我就是在玩弄你呢！所以你离开了我却一点都不伤心！ 
<br>
<br>死过  来  让我揣你几脚，我心情不好就拿你出气你还很开心。I服了U! 
<br>
<br>你我  就  算有一个人挂了，也肯定是你先挂！我每天都在做小人打你！ 
<br>
<br>当我  没  钱花时，以前居然舍不得用你的钱，我真后悔极了！是够傻！ 
<br>
<br>上次  有  外遇时，我真后悔没让你看到。没能刺激你的自尊我真懊悔！　 
<br>
<br>爱以  停  机欠费这么土的网名也只有你想得出来，你的智商停在五岁！　 
<br>
<br>你说  止  住我流泪的办法是用唇吻干。你真是男人中最最恶劣的一个！ 
<br>
<br>还好  过  去我没让你占到便宜，否则我就亏大了。真是极度感到万幸！　 
<br>
<br>也不  想  想你那尊容，带出去我都感到丢人。以前逛街我是怎么活的！　 
<br>
<br>臭骂  你  也不能解我心头之气你知道为什么吗？我觉得你受伤得不惨！　 
<br>
<br>算了  ！  骂你只是浪费我的口水，对你这种人我不值得也没那个必要！　 
<br>
<br>以为  离  开我就没人再追我了吗？我的人气都可以和小甜甜相提并论！　 
<br>
<br>你死  开  ，越远越好！再让我见你一次骂一次，我的脾气你应该了解！　 
<br>
<br>你是  你  我是我，以后我们一刀两断。老死不相往来，否则就是王八！　 
<br>
<br>就算  是  你再跪在我的面前，我也不会心软原谅你，你就有这么虚伪！　 
<br>
<br>打死  我  也不会再帮你妈妈买一根毛线，那毛衣穿在你身对我是污辱！　 
<br>
<br>一对  一  单挑，我也和你妈妈吵过，你妈真的是很没素质欺负小女生！　 
<br>
<br>结果  生  下你这个更加恶劣的混蛋，这叫上粱不正下粱歪，果然如此！　 
<br>
<br>偷窃  犯  罪判刑半年，你还有什么坏事干不出来？亏我当年是瞎了眼！ 
<br>
<br>去年  下  课后你第一个跑出教室那次，还记得原因吗？让我来告诉你！　 
<br>
<br>我在  最  不爽的时候都喜欢在你的午饭里放泻药。蹲在侧所里想什么？　 
<br>
<br>死都  不  可能想到我比你更恶劣吧？每次想起这事我都会大声的狂笑！　 
<br>
<br>不过  可  你再也没有机会报仇了，所以我才告诉你真相。你气死了吗？　 
<br>
<br>其实  原  来我还有点内疚，不过现在感觉非常之良好！我又在狂笑了！　 
<br>
<br>彻底  谅  解我当初的行为吧。不然你真的这辈子都忘不了我我会惭愧！　 
<br>
<br>骗你  的  ，你见过我对你露出惭愧的表情吗？就算是有也是装出来的！　 
<br>
<br>你的  错  ！谁让你抢在我说分手前说分手的？这就是报应，你的明白？　 
<br>
<br>得了  ！  我以经对你不感兴趣了。以后别再缠着我，否则我找人扁你！　 
<br>
<br>忘了  我  吧！我觉得你好像有点快崩溃的症状。你这回肯定是真伤了！　 
<br>
<br>朋友  们  都说我们是天生的一对地设的一双，呸！你还真是配不上我！　 
<br>
<br>我体  重  关你屁事，这叫丰满。你却天天要我减肥，我他妈受够你了！　 
<br>
<br>说你  新  新人类还不如说你像街边的鸭子，小太保的死样我看了就烦！　 
<br>
<br>你说  再  来一次，你是不是依旧被我欺负得这么惨呢？想知道答案吗？　 
<br>
<br>死过  来  再揣你几脚！你真是愚蠢！再来一万次你也照样死在我手里！　 
<br>
<br>你就  好  好的反省你自己到底是错在哪里吧！我不会再告诉你答案了！　 
<br>
<br>说什  么  ？你想自杀？你真的不是男人。我才欺负你不到两年就想死！　 
<br>
<br>死了  ？  那我就住口。我可没兴趣对着一个死人浪费唇舌。你安息吧！　 
<br>
<br>
<br>看完后再从每行第三个字顺着看下来', '放弃  我  是你一生的错，你现在也许没感到。但是总有一天你会后悔！

你真  是  个大混蛋，我现在非常非常的恨你，恨不得冲到你家去杀你！

非要  真  让我生气，骂你没良心你才开心吗？你真的不是普通的贱货！

他XX  的  ，我这辈子，再说一句爱你就天打雷劈,不得好死,万剑穿心！

就算  只  剩你.这一个男人了,我也不会再正眼瞧你。我藐视你的人格！

鬼才  爱  过你，你以为，我以前真的很爱你吗?少臭美了!我都在耍你！

哪怕  你  得癌症，还剩下最后一天,我也不会同情你，因为,是你活该！

就算  一  辆卡车在我面前撞倒你，我也不会送你去医院！你浪费氧气！

你的  个  子虽然很高，但是你却是八字腿，你以为不说我就不知道吗！

尽管  我  们认识这么久没吵过几次架，就以为我很迁就你这混蛋吗！

其实  从  一开始我就是在玩弄你呢！所以你离开了我却一点都不伤心！

死过  来  让我揣你几脚，我心情不好就拿你出气你还很开心。I服了U!

你我  就  算有一个人挂了，也肯定是你先挂！我每天都在做小人打你！

当我  没  钱花时，以前居然舍不得用你的钱，我真后悔极了！是够傻！

上次  有  外遇时，我真后悔没让你看到。没能刺激你的自尊我真懊悔！

爱以  停  机欠费这么土的网名也只有你想得出来，你的智商停在五岁！

你说  止  住我流泪的办法是用唇吻干。你真是男人中最最恶劣的一个！

还好  过  去我没让你占到便宜，否则我就亏大了。真是极度感到万幸！

也不  想  想你那尊容，带出去我都感到丢人。以前逛街我是怎么活的！

臭骂  你  也不能解我心头之气你知道为什么吗？我觉得你受伤得不惨！

算了  ！  骂你只是浪费我的口水，对你这种人我不值得也没那个必要！

以为  离  开我就没人再追我了吗？我的人气都可以和小甜甜相提并论！

你死  开  ，越远越好！再让我见你一次骂一次，我的脾气你应该了解！

你是  你  我是我，以后我们一刀两断。老死不相往来，否则就是王八！

就算  是  你再跪在我的面前，我也不会心软原谅你，你就有这么虚伪！

打死  我  也不会再帮你妈妈买一根毛线，那毛衣穿在你身对我是污辱！

一对  一  单挑，我也和你妈妈吵过，你妈真的是很没素质欺负小女生！

结果  生  下你这个更加恶劣的混蛋，这叫上粱不正下粱歪，果然如此！

偷窃  犯  罪判刑半年，你还有什么坏事干不出来？亏我当年是瞎了眼！

去年  下  课后你第一个跑出教室那次，还记得原因吗？让我来告诉你！

我在  最  不爽的时候都喜欢在你的午饭里放泻药。蹲在侧所里想什么？

死都  不  可能想到我比你更恶劣吧？每次想起这事我都会大声的狂笑！

不过  可  你再也没有机会报仇了，所以我才告诉你真相。你气死了吗？

其实  原  来我还有点内疚，不过现在感觉非常之良好！我又在狂笑了！

彻底  谅  解我当初的行为吧。不然你真的这辈子都忘不了我我会惭愧！

骗你  的  ，你见过我对你露出惭愧的表情吗？就算是有也是装出来的！

你的  错  ！谁让你抢在我说分手前说分手的？这就是报应，你的明白？

得了  ！  我以经对你不感兴趣了。以后别再缠着我，否则我找人扁你！

忘了  我  吧！我觉得你好像有点快崩溃的症状。你这回肯定是真伤了！

朋友  们  都说我们是天生的一对地设的一双，呸！你还真是配不上我！

我体  重  关你屁事，这叫丰满。你却天天要我减肥，我他妈受够你了！

说你  新  新人类还不如说你像街边的鸭子，小太保的死样我看了就烦！

你说  再  来一次，你是不是依旧被我欺负得这么惨呢？想知道答案吗？

死过  来  再揣你几脚！你真是愚蠢！再来一万次你也照样死在我手里！

你就  好  好的反省你自己到底是错在哪里吧！我不会再告诉你答案了！

说什  么  ？你想自杀？你真的不是男人。我才欺负你不到两年就想死！

死了  ？  那我就住口。我可没兴趣对着一个死人浪费唇舌。你安息吧！

看完后再从每行第三个字顺着看下来', NULL, '2002-07-10 00:48:00', 6, '20020811171021_bbsid_169616_board_7_c2b98e33d0.html', '20020811171021');
