INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1842, 204511, 2, 1554, '春天来了让我们相爱吧1', '一
<br>季节正在矛盾着，所谓的春天已经来了，但是天气还是那样地冷。
<br>啤酒也在矛盾着，不知道应该放在冰箱，还是温温地被倒如口中。
<br>侯鸟也在矛盾着，冰雪消融已经开始让它们无所适从了。
<br>而我也在矛盾着，我爱上了一个总能让我心跳加速的女孩。
<br>但是，她已经有了男朋友。
<br>幸好，我才刚刚爱上她，只是一周的时间。
<br>
<br>
<br>你应该去听SAVAGE GARDEN 的歌，你说你写的那就什么呀？
<br>她歪着头，看我深情地为她弹唱我自己写的情歌。
<br>垃圾！她撇了撇嘴，她走到我的破键盘前用力地敲了几下，敲出一些杂乱无章的音符。
<br>我愤怒地说，你可以侮辱我，但是你不可以侮辱艺术！
<br>可笑，哈哈，她笑得在床上打滚，我偏要侮辱你这样的艺术。。。
<br>说完，她起身拔掉我键盘的电源插头。郑重其事地说，这样也许可以延缓你变成垃圾的速度。
<br>我看着她美丽的脸，差一点儿哭出来，不是你要我连夜给你写情歌的吗？
<br>一个晚上能写出什么好的作品来呢？
<br>那只能说明你对我的感觉还不够深！她抓起放在我床上的毛毛熊，低着头对那只熊说话。
<br>我们只是好朋友呢！毛毛熊没有回答，我知道她是对我说的。
<br>我在她身边坐了好久，突然狠狠地对她说，
<br>从今天开始，我认真听SAVAGE GARDEN 的歌，我要写一首让你哭的歌。
<br>她歪着头，微笑着冲我眨眼，你可以吗？
<br>
<br>我是属于人民群众的，陪了你一个下午，你该偷着乐了。临上车时她这样对我说。
<br>我回学校了，她把头探出车窗，你可以一天花一个小时来想我，如果你有时间的话。
<br>别阴着你的棺材脸！他愤愤地对我说，我又不是去火葬场！
<br>我一言不发，喉咙干干的，不知道要说什么好。
<br>对了，她突然笑得灿烂，有空可以扮帅哥打电话到我宿舍来呀呵呵
<br>这时候车发动了，她扬了扬手，再见。
<br>再见。我低低地应了一声。
<br>这是一个愉快的下午，还是一个伤感的下午呢？
<br>我一个下午都盯着她美丽的小手，却怎么也没有勇气拉它一下呢？
<br>天开始黑下来了，人行道上挤满了下班回家的人，我混杂在其中，沉默不语。
<br>我的心正在矛盾着，春天来了，爱情会来吗？
<br>
<br>二
<br>我该怎么描述她呢？
<br>玫瑰？带刺的那种，在情人节前后会疯狂涨价，春天的时候生长迅速。
<br>我觉得不合适，至少玫瑰没有她那么有趣。
<br>熊猫？可爱得让人不忍欺负，在周末和法定节日给众人带来欢乐。
<br>还是不合适，如果她知道这个比喻，我难保不会变成熊猫眼。
<br>天上的星星？傲然出众的凤凰？
<br>我坐在电脑前，开始胡思乱想起来。
<br>可恨呀，谁叫我当年读了一所那么严谨的大学，选了那么无聊的一个专业。
<br>生生耽误我的文学功底。
<br>一到写情书的时候就才思枯竭，黔驴技穷，可恨呀！
<br>
<br>真是书到用时方狠少，谁叫我嘴笨，只好用文字的东西呢。
<br>后来，我还是把我的情书MAIL了过去，我只写了三个字。
<br>I MISS YOU
<br>这是我平生第一封情书，我想也是最后一封吧。
<br>写情书真是折磨人的事情呀！
<br>我不知道她会理解为“我思念你”还是“我错过你”
<br>我又开始胡思乱想了。
<br>
<br>她回学校的第二天，我用电脑下载了SAVAGE  GARDEN的歌，开始不厌其烦地反复放着。
<br>果然是优美的旋律。
<br>远处的山绿得美妙，城市的天空变得湛蓝，春天一到，所有动物都开始发情。
<br>大自然的规律，谁也逃脱不了。
<br>我姐姐开始打算要个BABY了，我姐夫幸福得脸不住地放红光。
<br>好几个好朋友都在装修新房子，打算结婚，就此安定下来。
<br>连春天的夜色都令人沉醉。
<br>我站在我的阳台开始幻想我的未来。
<br>
<br>她说的对，我不应该总是阴沉着脸，我应该往好处多想一想。
<br>那我怎么写一首让她哭的歌呢？
<br>突然有流星划过，在暗夜的天空一闪即逝。
<br>我究竟在忧郁什么呢？
<br>
<br>三
<br>四月，山上的桃花开的正艳，远远望去，一片醉人的粉红。
<br>阿保突然打了一个喷嚏。
<br>我对花粉过敏，他笑着对我说，你还非要我陪你上山看桃花。
<br>我的好朋友就只剩你没有结婚了，不找你找谁去？
<br>更何况，我在副驾驶座摆弄车内音响，你他妈的有车呀！
<br>我也快要结婚了，你他妈的要不要结婚呀？
<br>他把“他妈的”说的特别重，嘴里轻松地吐着烟圈。
<br>我不是正在诚征合作伙伴吗？呵呵。我笑了，哪能那么容易呀？
<br>再这样下去可不是办法！每次聚会时都是单数。你总不能叫大家都不带老婆吧？
<br>车一路上山，四周风景秀丽，我们索性把车窗都摇下来。
<br>
<br>听说你近来和一个读中文的女生搅在一起？他眯着眼睛，一副坏笑的样子。
<br>怎么啦？不许吗？法律规定恋爱自由！我换了一张CD。
<br>SAVAGE GARDEN的歌，《I KNEW I LOVE YOU》轻快而优美的旋律在车内响起。
<br>你有中文系情结？变态呀！你的初恋就是中文系的嘛。
<br>我白了他一眼，你才变态呢，专心开你的车啦。
<br>我喜欢她的时候根本不知道她是读中文的嘛！
<br>。。。。。
<br>你打算娶她吗？阿保突然严肃地问我，不是玩游戏吧？
<br>
<br>山上的空气果然清新。
<br>就象沁人心脾的一壶好茶一样。
<br>我在车窗极目望去，
<br>远处的山坡上，一片令人眩晕的粉红。
<br>-------------------TO　ＢＥ　ＣＯＮＴＩＮＵＥＤ', '一

季节正在矛盾着，所谓的春天已经来了，但是天气还是那样地冷。

啤酒也在矛盾着，不知道应该放在冰箱，还是温温地被倒如口中。

侯鸟也在矛盾着，冰雪消融已经开始让它们无所适从了。

而我也在矛盾着，我爱上了一个总能让我心跳加速的女孩。

但是，她已经有了男朋友。

幸好，我才刚刚爱上她，只是一周的时间。

你应该去听SAVAGE GARDEN 的歌，你说你写的那就什么呀？

她歪着头，看我深情地为她弹唱我自己写的情歌。

垃圾！她撇了撇嘴，她走到我的破键盘前用力地敲了几下，敲出一些杂乱无章的音符。

我愤怒地说，你可以侮辱我，但是你不可以侮辱艺术！

可笑，哈哈，她笑得在床上打滚，我偏要侮辱你这样的艺术。。。

说完，她起身拔掉我键盘的电源插头。郑重其事地说，这样也许可以延缓你变成垃圾的速度。

我看着她美丽的脸，差一点儿哭出来，不是你要我连夜给你写情歌的吗？

一个晚上能写出什么好的作品来呢？

那只能说明你对我的感觉还不够深！她抓起放在我床上的毛毛熊，低着头对那只熊说话。

我们只是好朋友呢！毛毛熊没有回答，我知道她是对我说的。

我在她身边坐了好久，突然狠狠地对她说，

从今天开始，我认真听SAVAGE GARDEN 的歌，我要写一首让你哭的歌。

她歪着头，微笑着冲我眨眼，你可以吗？

我是属于人民群众的，陪了你一个下午，你该偷着乐了。临上车时她这样对我说。

我回学校了，她把头探出车窗，你可以一天花一个小时来想我，如果你有时间的话。

别阴着你的棺材脸！他愤愤地对我说，我又不是去火葬场！

我一言不发，喉咙干干的，不知道要说什么好。

对了，她突然笑得灿烂，有空可以扮帅哥打电话到我宿舍来呀呵呵

这时候车发动了，她扬了扬手，再见。

再见。我低低地应了一声。

这是一个愉快的下午，还是一个伤感的下午呢？

我一个下午都盯着她美丽的小手，却怎么也没有勇气拉它一下呢？

天开始黑下来了，人行道上挤满了下班回家的人，我混杂在其中，沉默不语。

我的心正在矛盾着，春天来了，爱情会来吗？

二

我该怎么描述她呢？

玫瑰？带刺的那种，在情人节前后会疯狂涨价，春天的时候生长迅速。

我觉得不合适，至少玫瑰没有她那么有趣。

熊猫？可爱得让人不忍欺负，在周末和法定节日给众人带来欢乐。

还是不合适，如果她知道这个比喻，我难保不会变成熊猫眼。

天上的星星？傲然出众的凤凰？

我坐在电脑前，开始胡思乱想起来。

可恨呀，谁叫我当年读了一所那么严谨的大学，选了那么无聊的一个专业。

生生耽误我的文学功底。

一到写情书的时候就才思枯竭，黔驴技穷，可恨呀！

真是书到用时方狠少，谁叫我嘴笨，只好用文字的东西呢。

后来，我还是把我的情书MAIL了过去，我只写了三个字。

I MISS YOU

这是我平生第一封情书，我想也是最后一封吧。

写情书真是折磨人的事情呀！

我不知道她会理解为“我思念你”还是“我错过你”

我又开始胡思乱想了。

她回学校的第二天，我用电脑下载了SAVAGE  GARDEN的歌，开始不厌其烦地反复放着。

果然是优美的旋律。

远处的山绿得美妙，城市的天空变得湛蓝，春天一到，所有动物都开始发情。

大自然的规律，谁也逃脱不了。

我姐姐开始打算要个BABY了，我姐夫幸福得脸不住地放红光。

好几个好朋友都在装修新房子，打算结婚，就此安定下来。

连春天的夜色都令人沉醉。

我站在我的阳台开始幻想我的未来。

她说的对，我不应该总是阴沉着脸，我应该往好处多想一想。

那我怎么写一首让她哭的歌呢？

突然有流星划过，在暗夜的天空一闪即逝。

我究竟在忧郁什么呢？

三

四月，山上的桃花开的正艳，远远望去，一片醉人的粉红。

阿保突然打了一个喷嚏。

我对花粉过敏，他笑着对我说，你还非要我陪你上山看桃花。

我的好朋友就只剩你没有结婚了，不找你找谁去？

更何况，我在副驾驶座摆弄车内音响，你他妈的有车呀！

我也快要结婚了，你他妈的要不要结婚呀？

他把“他妈的”说的特别重，嘴里轻松地吐着烟圈。

我不是正在诚征合作伙伴吗？呵呵。我笑了，哪能那么容易呀？

再这样下去可不是办法！每次聚会时都是单数。你总不能叫大家都不带老婆吧？

车一路上山，四周风景秀丽，我们索性把车窗都摇下来。

听说你近来和一个读中文的女生搅在一起？他眯着眼睛，一副坏笑的样子。

怎么啦？不许吗？法律规定恋爱自由！我换了一张CD。

SAVAGE GARDEN的歌，《I KNEW I LOVE YOU》轻快而优美的旋律在车内响起。

你有中文系情结？变态呀！你的初恋就是中文系的嘛。

我白了他一眼，你才变态呢，专心开你的车啦。

我喜欢她的时候根本不知道她是读中文的嘛！

。。。。。

你打算娶她吗？阿保突然严肃地问我，不是玩游戏吧？

山上的空气果然清新。

就象沁人心脾的一壶好茶一样。

我在车窗极目望去，

远处的山坡上，一片令人眩晕的粉红。

-------------------TO　ＢＥ　ＣＯＮＴＩＮＵＥＤ', NULL, '2003-06-10 22:36:00', 6, '20030719054719_bbsid_204511_board_2_b83ed7d791.html', '20030719054719');
