INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1223, 190189, 2, 1692, '阿力的秘密', '豹子阿力
<br>
<br> 小豹子阿力是一个森林孤儿，他从未见过自己的爸爸妈妈。似乎从他懂事起，就开始自己照顾自己了。他有一个和他的身份不太相称的好朋友――兔子米拉。尽管阿力觉得米拉成天咋咋呼呼的，到处闯祸，但如果一会儿见不到她，还真有点儿不自然。阿力不太明白自己为什么会和别的食肉动物不一样，和一只兔子成为朋友，然而他更想知道的是――他是谁？森林里的长辈似乎都对他的来历晦莫若深。就在他苦苦寻找自己的过去的时候。一些奇怪的事情发生了。首先是两个长相奇怪的外星人几乎同时找到了他。他们都声称知道他的过去，可当阿力想要知道些什么的时候，他们就开始顾左右而言它。更奇怪的是，在一次意外的事件中，阿力发现自己似乎拥有一只普通的豹子所不应该具备的超能力。从那时起，阿力隐约意识到――他的过去，隐藏着一个极大的秘密。
<br>
<br>
<br>外星人柳丁
<br>
<br>长得像一只柳丁，这就是它的名字的来历。它的本名很长，除了他本人，没人能够完整地念完他的名字。可这并不妨碍它来到地球并成为豹子阿力的好朋友。
<br>它来自那曲星系的布布星，在很多年以前，那儿就被他们的死对头――紫雾星占领了。成了紫雾星的殖民地之一。不过，布布星人的反抗一直没有停止过，柳丁就是反抗组织的成员。它来到地球有着一个特殊的任务――保护小豹子阿力并成为他的监护人。
<br>柳丁知识面极广，这和它幼稚可爱的外表不太相称。从这一点来说，柳丁更像一个机器人。它几乎知道地球上所有的事情，然而却没有任何实践经验，所以总是张冠李戴，笑料百出。
<br> 
<br>
<br>                        外星人紫单
<br>
<br>长相奇丑，性格呆板。它对任何事都没兴趣，它的目标只有一个――小豹子阿力。来自紫雾星的紫单过于呆板的性格使它在地球上的生活状况百出。奇怪的是，外表冷酷阴险的它竟然对兔子米拉产生了一种微妙的情感。
<br>为了更顺利地完成它的任务，它开始接近黑熊巴卡。因为它知道，小豹子阿力并没有想象中的那么容易搞定。它需要一个助手。而黑熊巴卡，正好合适。
<br>
<br>
<br>                       黑熊巴卡
<br>
<br>他拥有所有黑熊都具备的特征――体格雄壮，性格暴戾且一身匪气。在他的眼里，暴力可以解决一切问题，包括成为森林之王。在他的潜意识里，似乎已经意识到了小豹子阿力将是他成为森林之王的唯一障碍。而外星人紫单的出现，解决了他的难题。
<br>
<br>
<br>阿力的身上到底隐藏着什么秘密？柳丁和紫单为什么来到地球？你能续写下去吗？', '豹子阿力

小豹子阿力是一个森林孤儿，他从未见过自己的爸爸妈妈。似乎从他懂事起，就开始自己照顾自己了。他有一个和他的身份不太相称的好朋友――兔子米拉。尽管阿力觉得米拉成天咋咋呼呼的，到处闯祸，但如果一会儿见不到她，还真有点儿不自然。阿力不太明白自己为什么会和别的食肉动物不一样，和一只兔子成为朋友，然而他更想知道的是――他是谁？森林里的长辈似乎都对他的来历晦莫若深。就在他苦苦寻找自己的过去的时候。一些奇怪的事情发生了。首先是两个长相奇怪的外星人几乎同时找到了他。他们都声称知道他的过去，可当阿力想要知道些什么的时候，他们就开始顾左右而言它。更奇怪的是，在一次意外的事件中，阿力发现自己似乎拥有一只普通的豹子所不应该具备的超能力。从那时起，阿力隐约意识到――他的过去，隐藏着一个极大的秘密。

外星人柳丁

长得像一只柳丁，这就是它的名字的来历。它的本名很长，除了他本人，没人能够完整地念完他的名字。可这并不妨碍它来到地球并成为豹子阿力的好朋友。

它来自那曲星系的布布星，在很多年以前，那儿就被他们的死对头――紫雾星占领了。成了紫雾星的殖民地之一。不过，布布星人的反抗一直没有停止过，柳丁就是反抗组织的成员。它来到地球有着一个特殊的任务――保护小豹子阿力并成为他的监护人。

柳丁知识面极广，这和它幼稚可爱的外表不太相称。从这一点来说，柳丁更像一个机器人。它几乎知道地球上所有的事情，然而却没有任何实践经验，所以总是张冠李戴，笑料百出。

外星人紫单

长相奇丑，性格呆板。它对任何事都没兴趣，它的目标只有一个――小豹子阿力。来自紫雾星的紫单过于呆板的性格使它在地球上的生活状况百出。奇怪的是，外表冷酷阴险的它竟然对兔子米拉产生了一种微妙的情感。

为了更顺利地完成它的任务，它开始接近黑熊巴卡。因为它知道，小豹子阿力并没有想象中的那么容易搞定。它需要一个助手。而黑熊巴卡，正好合适。

黑熊巴卡

他拥有所有黑熊都具备的特征――体格雄壮，性格暴戾且一身匪气。在他的眼里，暴力可以解决一切问题，包括成为森林之王。在他的潜意识里，似乎已经意识到了小豹子阿力将是他成为森林之王的唯一障碍。而外星人紫单的出现，解决了他的难题。

阿力的身上到底隐藏着什么秘密？柳丁和紫单为什么来到地球？你能续写下去吗？', NULL, '2002-11-29 17:40:00', 1, '20021230093844_bbsid_190189_board_2_950aa5db05.html', '20021230093844');
