INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (841, 166476, 9, 1206, '一切归零', '如果说，出征之前的中国队还沉浸在冲进世界杯的喜悦之中而冉冉自喜的话；如果说，中国队在亚洲赛场上还可以称得上是支强队的话，那么，现在，到了世界杯的赛场上，已经没有更多的资本值得中国队去炫耀，摆在中国队面前的也只有一场又一场不知道是何种程度的惨痛场面。
<br>事实能够说明一切。就中国队目前的实力，根本还未具备与世界一流强队过招的实力。昨天，在自己亲身经历的处女之战，面对小组对手中相对较弱的哥斯达黎加队，尽管队员们拼尽全力，比赛还是输了。
<br>
<br>    赛前，米卢的突然变阵，确实在一段时间内，使得哥斯达黎加队捉摸不清，场面势均力敌，攻势上也相对较为平均。但随着变阵中起主导地位的孙纪海受伤下场，中国队打法被打乱了，米卢，幸运似乎也不再眷顾这名神奇的南斯拉夫人，随后的比赛真正是在按照双方实力的对比度发展，中国球员们的弱点、缺漏一点一滴的暴露无遗，只能眼睁睁的看着脚法并不出众的哥斯达黎加队在自己的脚下跳起了“桑巴舞”。
<br>
<br>    如果说，中国队在小组开赛之前，还有晋级16强的一丝希望，那么经历了中哥一战，这个期望已经不复存在。中国队目前唯一可以做的，就是打好小组余下的两场比赛，与世界强队巴西队、土耳其队真刀真枪的干一场，看看自己的水平到底与世界一流强队相差多少。也刚好利用世界杯这一绝佳的表演舞台，向世界诠释自己的足球理念，向世界展示中国足球的风格、面貌，尽管这一切显得幼稚，进而将中国足球推向世界，使球迷能够欣赏到赏心悦目的快乐足球。
<br>
<br>    中哥之战的失利是不争的事实，但比赛的失利也正好使中国球员们更加清楚认识自身。作为中国球迷，也必须清楚的认识到，中国队的原本就是如此，球迷不能一味的要求中国队有突出的表现，毕竟中国队的实力还不具备充当“黑马”角色的条件。对球员而言，也应该珍惜这次与世界一流球星同场竞技的机会，一切从头做起，踢好余下的比赛。 
<br>
<br>   唉，中国足球要走的路还很长，很长……', '如果说，出征之前的中国队还沉浸在冲进世界杯的喜悦之中而冉冉自喜的话；如果说，中国队在亚洲赛场上还可以称得上是支强队的话，那么，现在，到了世界杯的赛场上，已经没有更多的资本值得中国队去炫耀，摆在中国队面前的也只有一场又一场不知道是何种程度的惨痛场面。

事实能够说明一切。就中国队目前的实力，根本还未具备与世界一流强队过招的实力。昨天，在自己亲身经历的处女之战，面对小组对手中相对较弱的哥斯达黎加队，尽管队员们拼尽全力，比赛还是输了。

赛前，米卢的突然变阵，确实在一段时间内，使得哥斯达黎加队捉摸不清，场面势均力敌，攻势上也相对较为平均。但随着变阵中起主导地位的孙纪海受伤下场，中国队打法被打乱了，米卢，幸运似乎也不再眷顾这名神奇的南斯拉夫人，随后的比赛真正是在按照双方实力的对比度发展，中国球员们的弱点、缺漏一点一滴的暴露无遗，只能眼睁睁的看着脚法并不出众的哥斯达黎加队在自己的脚下跳起了“桑巴舞”。

如果说，中国队在小组开赛之前，还有晋级16强的一丝希望，那么经历了中哥一战，这个期望已经不复存在。中国队目前唯一可以做的，就是打好小组余下的两场比赛，与世界强队巴西队、土耳其队真刀真枪的干一场，看看自己的水平到底与世界一流强队相差多少。也刚好利用世界杯这一绝佳的表演舞台，向世界诠释自己的足球理念，向世界展示中国足球的风格、面貌，尽管这一切显得幼稚，进而将中国足球推向世界，使球迷能够欣赏到赏心悦目的快乐足球。

中哥之战的失利是不争的事实，但比赛的失利也正好使中国球员们更加清楚认识自身。作为中国球迷，也必须清楚的认识到，中国队的原本就是如此，球迷不能一味的要求中国队有突出的表现，毕竟中国队的实力还不具备充当“黑马”角色的条件。对球员而言，也应该珍惜这次与世界一流球星同场竞技的机会，一切从头做起，踢好余下的比赛。

唉，中国足球要走的路还很长，很长……', '', '2002-06-19 23:17:00', 1, '20020829045814_bbsid_166476_board_9_302b7ad1bc.html', '20020829045814');
