INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1083, 82890, 5, 379, '前世&#183;今生', '你相信人有前世吗？ 我是信的，总有朋友初次见面时对我说：“你给我一种似曾相识的感觉。”是今世的缘吗？抑或是前世的情？我的前世会是怎样的一个人呢？我想我的前世必定是集后世之美貌于一身的，否则为何今世的我只是一个不起眼的丑小鸭；我的前世必定是占尽了后世的一切聪颖的，否则为何今世的言语竟会如此的苍白粗俗；我的前世必定是享尽了后世的荣华富贵的，否则为何今世我必须整日地劳碌奔波，只为裹腹之粥……然而，无论我的前世如何侵占今世的一切美好，我都要说：“谢谢你，前世！”
<br>    一日复一日，一年复一年，轮回复轮回， 尝尽了前世的繁华，我甘于今世的平凡。我们总在用几世的时间来体会生命的意义，我们渴求荣华富贵，然而一切物质上的繁华，不过是为了满足肉体无尽的欲望，而真正存在的却是灵魂，肉体不过是灵魂的一个载体，灵魂主宰肉体，却又受肉体衍生的欲望的牵绊，这是何等的一种悲哀！  
<br>    一生便是一梦，待一日灵魂背叛肉体后，繁华落尽，返朴归真，一切都将成过眼云烟，灰飞烟灭。厌倦了无尽的轮回，如能选择后世，我愿做一丝飘渺的游魂，不再受肉体的牵绊，遨游于茫茫宇宙，笑看人间喜怒沧桑，让超脱尘世成为轮回的终结。', '你相信人有前世吗？ 我是信的，总有朋友初次见面时对我说：“你给我一种似曾相识的感觉。”是今世的缘吗？抑或是前世的情？我的前世会是怎样的一个人呢？我想我的前世必定是集后世之美貌于一身的，否则为何今世的我只是一个不起眼的丑小鸭；我的前世必定是占尽了后世的一切聪颖的，否则为何今世的言语竟会如此的苍白粗俗；我的前世必定是享尽了后世的荣华富贵的，否则为何今世我必须整日地劳碌奔波，只为裹腹之粥……然而，无论我的前世如何侵占今世的一切美好，我都要说：“谢谢你，前世！”

一日复一日，一年复一年，轮回复轮回， 尝尽了前世的繁华，我甘于今世的平凡。我们总在用几世的时间来体会生命的意义，我们渴求荣华富贵，然而一切物质上的繁华，不过是为了满足肉体无尽的欲望，而真正存在的却是灵魂，肉体不过是灵魂的一个载体，灵魂主宰肉体，却又受肉体衍生的欲望的牵绊，这是何等的一种悲哀！

一生便是一梦，待一日灵魂背叛肉体后，繁华落尽，返朴归真，一切都将成过眼云烟，灰飞烟灭。厌倦了无尽的轮回，如能选择后世，我愿做一丝飘渺的游魂，不再受肉体的牵绊，遨游于茫茫宇宙，笑看人间喜怒沧桑，让超脱尘世成为轮回的终结。', NULL, '2001-01-04 21:03:00', 5, '20021120164408_bbsid_82890_board_5_cfe3057f13.html', '20021120164408');
