INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (462, 151813, 10, 666, '浮游', '1．
<br>用了5分钟望着手中的英语试卷，我痴痴地笑，笑得像个阴险的小人。那张纸上的单词，三分之一的我不认识，四分之一的也都不认识我。
<br>用了半小时，不动大脑的将括号填满，横线，空白――我看见它在哭，我不想写上什么。分不是我的命根。无聊的考试。
<br>
<br>我站在2月温暖干燥的阳光下，望着枝头春天的影子。还未发芽，我在等待。等待看到春日的新绿。那时侯，姐姐给我的小盆栽也会发芽了。小纯跟我说的。
<br>于是我每天都会去阳台上，看太阳，看花儿，还有邻居家的猫。
<br>
<br>去了学校。今天是开学第2天，安静得让我感到恐惧。“每个人都在期末后回去被修理了，被骂得麻木。现在是解冻期，过几天就化了。”这也是小纯说的。
<br>她说的我几乎都信。我点头。然后望见了枝头有5毫米的嫩绿，春天来了。我对它微笑。我不喜欢春天。不喜欢希望的感觉。小纯说我麻木，我又信了。我说我是千年不化的冰。小纯笑，说我很傻。
<br>
<br>开学的第2天，每个人都埋头做作业。我逃出了教室，坐在楼顶上晒太阳。喜欢阳光的味道，温暖的。教室里太冰，我是需要氧气的鱼，那里只有CO2，于是我得离开，要不我就绝命。
<br>我闭上眼睛，太阳洒我的身上，听着MD，躺在楼顶上看天空，蓝的，纯蓝的，像我孩时的笑脸。但，现在已经不是我的了，那张脸被岁月撕去，我变得面无表情。天，蓝的；岁月，空的……
<br>我不想回去那个“冰箱”里，逃了2节课。在楼顶上，淡淡的阳光中睡去。我是个生物钟坏掉的人，不分白天黑夜。
<br>
<br>小纯是我最好的一个朋友。她不是一个寂寞的人，她总是会让自己快乐。很喜欢小纯淡淡的微笑，有初春阳光的味道。
<br>开学的第2天，教室里空气冰冷冷的，我看不见走来的春天。老师每天都在重复唠叨着：初3了，初3了……像一句恶毒的咒语。
<br>
<br>下午时分，邻居家的猫又坐在了阳台上。它很喜欢望着天，用那种莫名的悲哀眼神。它有着一双适合悲伤的眼睛，是天空的颜色，很漂亮。它望着天，一直都这样望着，3、4个小时，像个守护天使。
<br>我喜欢这只猫。一只懂得悲伤的猫，有时觉得我们很像。
<br>阳光开始明亮起来，春天已经来了。姐姐送我的花开始发芽，一点新绿，比阳光还耀眼。那张英语卷子被我搁在阳台上，陪着我晒太阳，67的腥红在阳光下越来越淡，渐渐消失……
<br>像个风筝一样，飞出我的视线。我说67也需要自由……
<br>
<br>一个女孩跟我说：“纸飞走了……”
<br>我说：“它要自由。”转过头看见一个和小纯一样有着美丽而明亮的眸子的小女孩。她和那只猫一起站在那边阳台上，眼睛里一样有着悲伤的颜色。那种悲伤是透明的。
<br>我打量了她老半天。“是试卷吗？……”她问我，她的声音有粉碎的感觉，令人心痛，不知为什么。我点头。
<br>
<br>她叫乐，音乐的乐。一个初1的女孩。她说那只有天空颜色的眼睛的猫叫飞。我想，是一只想飞的猫，于是我叫它飞猫。
<br>乐是个很可爱的女孩，也很漂亮，一头中短发。透着悲伤的眼神。看着她我总是想起小纯，那个有着阳光般笑容的女孩。
<br>我的试卷没了踪影，我想是被天空染成了我最爱的蓝色。
<br>飞猫用有天空颜色的眼睛望着我，悲哀的，像望着天空一样。我说：飞猫喜欢天空。
<br>
<br>在灰暗的阳光下，飞猫坐在我的身边。乐拉着我去了一片荒野，天空是灰色的，太阳只是一点金黄，我抬头望天的时候，它刺伤了我的眼睛。乐是个很寂寞的孩子，她不喜欢天空的蓝色，她说看着那种蓝只会让她更落寞。我们要跨过一个楼顶去后山，楼有些高，下边是坚实的水泥地，泛着白光，没有太阳的影子。我轻声地问：“乐，怕不怕？”她点了点头，面无表情。我深吸了口气，我说：“来，我拉着你，如果掉下去，我也不会放……”我把手伸给她，她的指尖冰凉。
<br>这楼是灰黑色的，很旧很旧，有时间的味道……
<br>…………
<br>我们跨了过去，我松了口气。乐让我先下去，说她走后边，我听了话。我是个想得太多的孩子，于是我不想对生活要求什么，我会从容的照办。小纯说那样才不会累。但我还是很累，我想得太多，我需要耀眼的阳光去掩饰我正在流血的伤口，掩饰我冷漠的表情。
<br>乐消失了，就在我转过身的一瞬间，没了踪影。我发疯似的奔跑，寻遍了我所能到达的所有地方。乐消失了，带着一身冰冷……我莫名的感到恐惧，心也开始发慌。我抬头没开到太阳，到处都是一片漆黑。我还是仰头望天，没有天空的颜色，我用最寂寞的姿势站在原地。
<br>飞猫走到我的身边，我低头，蹲下去看它。它的眼睛是黑色的，天空的颜色，没有光泽。我说：“飞猫……”
<br>它一爪抓伤了我的脸，冰红色的液体不断地往外涌来，它转身也消失了……太阳被染成了冰红色……
<br>我从梦中惊醒，一身冷汗。我想飞猫还在睡觉吧。天蒙蒙亮，有雾的白茫，下雨了，我听见雨的声音――打在我的窗台上。才6点半。
<br>起床喝一杯咖啡，喝了半小时。我老是在想飞猫，小纯，还有那个叫乐的女孩，还有那个旧房子，荒野，那片冰红，我体内还在流动的冰凉的东西……
<br>7点15我出了家门。今天是开学第3天，解冻时期，他们是冰箱里的猪肉。
<br>我在家楼下用了3分钟仰头望天，没有一丝蓝色，雨滴进了我的眼睛。我却觉得丢了什么。我忘了拿校牌。
<br>我又上楼，再下楼。还有7分钟，我将要迟到了。
<br>我拼命地奔跑，耳边没有风声，只有自己死命地寻找空气的呼吸声。
<br>
<br>我还是没有迟到。我是个好孩子，虽然有时会任性地在试卷上乱写乱画，但我的确是个好孩子，寂寞的孩子。我总是在做着我该做的一切，上课，考试，回家，吃饭，睡觉。日复一日，年复一年。
<br>开学的第3天，我觉得自己像一杯水。结冰，融化；再结冰，再融化……就像我的那个歇斯底里的毛病……
<br>
<br>家里的水缸里，鱼在寂寞地游走，我知道它们也被寂寞困得奄奄一息。我是个不吃鱼的孩子。他们都说鱼是冷血动物。如果冷血是说体内那冰凉的流动的液体，也许我们是同类。我是不能吃同类的，况且我也是个讨厌麻烦的孩子。
<br>有只一寸长的鱼，快死了，在水中作最后的垂死挣扎。我将它给了飞猫。飞猫是我的朋友，同小纯，乐一样都是我的朋友。乐跟我说过，飞猫刚刚来的时候是不吃鱼的，它只吃老鼠。费了好大劲，它才肯吃。要不早就死了。于是我越来越喜欢这只懂得悲伤的猫，它知道自己应该做什么，不像我。
<br>
<br>2．
<br>周日。与小纯去逛街，为乐买生日礼物。乐出生在郁闷的3月，一个令人流离所失的季节。2月即将走向尽头，我抬头看见了太阳的影子。
<br>小纯说要给飞猫买点东西。她喜欢我口中那只叫飞猫的猫，他说很像我，叫我干脆收它作弟弟。
<br>我说可以呀，如果它愿意。然后小纯笑得合不拢嘴，她说：你怎么没反应。我说怎么了，别人都只是以为你有病。她一瞬间变得非常淑女地向四周望望，路过的人都回头看她。然后她就安静了下来。小纯总是这个样子的，她说是要保持淑女风范，我微微一笑。
<br>我和小纯逛了一个下午，买了许多的东西。反正每次和她逛街不花光身上所有的钱，我是不要妄想回家的。我们疯狂的花钱，这也是如今唯一的发泄方式了。小纯花完了她用了一周写的文字所换来的钱。小纯的文字总是简单快乐的，我望尘莫及。
<br>最后我为乐挑了一根冰绿色的手链，很漂亮。乐最喜欢的颜色。
<br>我累得半死，回家便睡了。
<br>
<br>半夜接到乐的电话，她叫我去天台陪她说说话。我老老实实地去了。天台上空无一人，我傻了眼。
<br>“上来！”我转过头，乐在天台的顶上，坐着，天上只有4，5颗星星，暗淡无光。我费了好大劲才爬上去，今天真的太累了。
<br>“去什么地方了？我找了你一天了。”她说，她抬头望着漆黑的夜空，眼神仍旧有一种透明的悲伤。
<br>“陪小纯逛街了。好累的。”我说，“对了，飞猫呢？”
<br>“睡了……”
<br>我不敢看着乐，她望着天的姿势太过寂寞，叫人心痛。像个受了伤的孩子。那是我第1次真正看到乐的疼痛，心底深处的……
<br>她掏出手电筒，拿出一叠白纸叫我陪她折飞机。她说以前父母很忙，没人陪她玩，于是总是一个人闷闷不乐的。后来她遇见了一个叫飞的男孩，他总是带她到天台上折纸飞机。飞也是个寂寞的人，大她1岁。飞陪了她6年。后来，她又搬家了，搬来了这里。那只猫是飞的，它与飞有着一样的眼神，飞也喜欢望着天……
<br>我们在天台坐了很久。风很大，也很凉，她不停地说着关于那个叫飞的男孩的事，好象是没有尽头的天空。她把头轻轻地靠在我的右肩，我感觉到了她微微的颤动――
<br>
<br>郁闷的3月还是来了。一场春雨冲刷着这个肮脏的世界。我仍旧没头没脑地经过我的每一天，初3的压力根本就和我无关。分不是我的命根，我是个要自由的寂寞小孩，我只需要干我应该干的每一件事，就像猫捉老鼠一样理所应当的事。比如：吃饭，上学，考试，睡觉。小纯也在这样的季节里开始变得有些烦躁。小纯说我们连生病的权利都没有，然后她抱着我哭。在我的记忆里，小纯第1次这样站在我的面前，我手足无措。
<br>其实我也很累，很烦。想要坐在空无一人的地方，像小孩失去心爱的玩具一般痛苦一场。但我总是在眼泪将要掉下的一刻，疯狂地跑，让我体内的水分全部蒸发，不让眼泪掉下。我跟自己说，哭了又怎样，数学题不会变简单，中考不会对我破例，老师也不会手下留情。我们只能疲惫地活着，只要我们还活着，就没有自由的权利，连大病一场的权利都没有。
<br>在这样的季节里，我唱朴树的《妈妈，我……》来抚慰自己久久不愈，并且时常再次裂开，流血的伤口。
<br>在这个世界，我做什么，我问自己，到底能做些什么，妈妈，我恶心，在他们的世界里，生活这么旧，我总不快乐，我活得不耐烦，可是又不想死，他们那么硬，让我撞他，撞得头破血流吧……
<br>
<br>他们都还在疯狂地学习，盲目的。那天有个同学说他的理想是：考上重点大学，当官，然后贪污，然后逃到国外去过好日子。我的心遭受了承重的一击。这就是中国教育培养出的人才吧。自私的，肮脏的，我真的很恶心，我厌恶这个肮脏的世界。那个人是成绩很好的学生，当我听到这句话，我越加的失望了。学了8年，学会了自私。我被他们笑我笨，说这原本便是现实。我没作声，很想哭，他们的势力太过强大，我开不了口，并不是我怕，只是他们轻蔑地笑声便可以将我所有的垂死挣扎埋没得不留痕迹。小纯叫我不要理那些败类，小纯和我的成绩猛的下降。我们都是太正直的孩子，骗不了自己。
<br>在那个3月，小纯没有微笑，与我一样面无表情。她的文字开始令我心痛。小纯说她现在才发觉，我们一直都是一样麻木的，然后她对我笑，我看到一屡冰凉的月光。
<br>
<br>晚上，乐仍旧不停地跟我说飞的事，我心浮气躁地听着朴树的《在希望的田野上》。我开始怀疑我再也找不回那分平静。教室里的冰冷将我封闭，我不停地在心里叫着讨厌，讨厌。我快疯了。
<br>乐说，飞……飞又……飞是…………我再也沉不住气，对她吼道：“飞什么飞，关得了我什么事，我不想和你说话。”乐呆滞地望着莫名其妙的我，然后走掉了。
<br>我一个人在地板上坐了1个小时，不知道自己在干什么。我打电话给小纯。小纯说：什么？我说刚刚骂了乐。她说骂了便骂了呗。我突然莫名地难过，我说：你他妈混蛋，我不想和你说话！然后把话筒扔回了话机上。我的泪再也忍不住地流了下来。
<br>我跑到了街上，外面在下雨，我觉得家里太寂寞，我呆不下去了。我在雨中不分方向地走了2个小时，我一个人蹲在雨中哭。一种阴影般的东西在啃噬着我的心。路过的人很少，我病了。重感冒，还发了高烧，我很高兴，我病了。我迷迷糊糊地回到家，睡去。很冷。
<br>我终于病了。
<br>父母着急得要死，毕竟我初3了，现在重感冒。
<br>
<br>我去找了乐。她跟我说那根手链断了，小石块散了一地…… 我说没关系。她头也不回地走了。
<br>
<br>在父母的催促下，我开始埋头学习。只是学习而已，没有任何目的，我不要和那些人有着一样庸俗的目标。
<br>小纯也没有了踪影，她没来上学。飞猫仍旧天天在阳台上望着天空，用那种悲伤的眼神。乐说过很像飞的。我会给飞猫买些小鱼，喂它。
<br>
<br>5月了。3月的生活已经渐渐被时间冲淡，像是做梦一般。小纯回来了学校，办理休学证件。小纯叫我陪她去操场上走走。她说她是寂寞的，以前她总是在逼自己保持微笑。这个3月，她的虚伪的快乐，彻底瓦解，崩溃。她说她很高兴，不用活得那么辛苦。小纯的身上有了寂寞的影子，她说是一直都有的，只是我太笨，一直都没看到。我想是的，我一直都很傻
<br>5月，明媚的阳光，温暖的透过层层叠叠的树叶，很美，像是一张水粉画。小纯走了，去了她父亲所在的城市。我仍旧喜欢望天，以最寂寞的姿态，同时，为我的朋友们祈祷。
<br>5月了，阳光有些刺眼，我在准备迎接一个人的战场，孤单……我越来越觉得自己像是水上的枯木，生不由己地度过我浮游的人生。
<br>
<br>3．
<br>我莫名地靠上了重点中学，要去上住读。父母很高兴，我却怎么也笑不出来。我仍旧那般面无表情。
<br>就在我将走的前一周，飞猫不见了。乐哭了很久，说飞走了，飞走了……我安慰她说飞会回来的。
<br>我相信飞猫会回来的。我每天都会买一条小鱼，养在水缸里，为飞猫买的。我告诉小纯飞猫走了。小纯说：走了，好啊。外面比较有前途。那一瞬间，我突然觉得飞猫更像小纯。我说，恩。
<br>水缸里的鱼已经7条了，飞猫还是没有回来。那天早上，我突然发现水缸里的小鱼全浮在水面上，死掉了。有一种刺鼻的腥味。我全身酸软地坐在了地上，我说：“飞猫是不吃鱼的……”
<br>已是夏季了，飞猫消失了，水缸里的鱼在一夜之间全死掉了，我泪湿了一地……
<br>在即将去上高中的前一夜，我只想好好的睡一觉。睡到忘了一切，从我浮游的生命中走出来……', '1．

用了5分钟望着手中的英语试卷，我痴痴地笑，笑得像个阴险的小人。那张纸上的单词，三分之一的我不认识，四分之一的也都不认识我。

用了半小时，不动大脑的将括号填满，横线，空白――我看见它在哭，我不想写上什么。分不是我的命根。无聊的考试。

我站在2月温暖干燥的阳光下，望着枝头春天的影子。还未发芽，我在等待。等待看到春日的新绿。那时侯，姐姐给我的小盆栽也会发芽了。小纯跟我说的。

于是我每天都会去阳台上，看太阳，看花儿，还有邻居家的猫。

去了学校。今天是开学第2天，安静得让我感到恐惧。“每个人都在期末后回去被修理了，被骂得麻木。现在是解冻期，过几天就化了。”这也是小纯说的。

她说的我几乎都信。我点头。然后望见了枝头有5毫米的嫩绿，春天来了。我对它微笑。我不喜欢春天。不喜欢希望的感觉。小纯说我麻木，我又信了。我说我是千年不化的冰。小纯笑，说我很傻。

开学的第2天，每个人都埋头做作业。我逃出了教室，坐在楼顶上晒太阳。喜欢阳光的味道，温暖的。教室里太冰，我是需要氧气的鱼，那里只有CO2，于是我得离开，要不我就绝命。

我闭上眼睛，太阳洒我的身上，听着MD，躺在楼顶上看天空，蓝的，纯蓝的，像我孩时的笑脸。但，现在已经不是我的了，那张脸被岁月撕去，我变得面无表情。天，蓝的；岁月，空的……

我不想回去那个“冰箱”里，逃了2节课。在楼顶上，淡淡的阳光中睡去。我是个生物钟坏掉的人，不分白天黑夜。

小纯是我最好的一个朋友。她不是一个寂寞的人，她总是会让自己快乐。很喜欢小纯淡淡的微笑，有初春阳光的味道。

开学的第2天，教室里空气冰冷冷的，我看不见走来的春天。老师每天都在重复唠叨着：初3了，初3了……像一句恶毒的咒语。

下午时分，邻居家的猫又坐在了阳台上。它很喜欢望着天，用那种莫名的悲哀眼神。它有着一双适合悲伤的眼睛，是天空的颜色，很漂亮。它望着天，一直都这样望着，3、4个小时，像个守护天使。

我喜欢这只猫。一只懂得悲伤的猫，有时觉得我们很像。

阳光开始明亮起来，春天已经来了。姐姐送我的花开始发芽，一点新绿，比阳光还耀眼。那张英语卷子被我搁在阳台上，陪着我晒太阳，67的腥红在阳光下越来越淡，渐渐消失……

像个风筝一样，飞出我的视线。我说67也需要自由……

一个女孩跟我说：“纸飞走了……”

我说：“它要自由。”转过头看见一个和小纯一样有着美丽而明亮的眸子的小女孩。她和那只猫一起站在那边阳台上，眼睛里一样有着悲伤的颜色。那种悲伤是透明的。

我打量了她老半天。“是试卷吗？……”她问我，她的声音有粉碎的感觉，令人心痛，不知为什么。我点头。

她叫乐，音乐的乐。一个初1的女孩。她说那只有天空颜色的眼睛的猫叫飞。我想，是一只想飞的猫，于是我叫它飞猫。

乐是个很可爱的女孩，也很漂亮，一头中短发。透着悲伤的眼神。看着她我总是想起小纯，那个有着阳光般笑容的女孩。

我的试卷没了踪影，我想是被天空染成了我最爱的蓝色。

飞猫用有天空颜色的眼睛望着我，悲哀的，像望着天空一样。我说：飞猫喜欢天空。

在灰暗的阳光下，飞猫坐在我的身边。乐拉着我去了一片荒野，天空是灰色的，太阳只是一点金黄，我抬头望天的时候，它刺伤了我的眼睛。乐是个很寂寞的孩子，她不喜欢天空的蓝色，她说看着那种蓝只会让她更落寞。我们要跨过一个楼顶去后山，楼有些高，下边是坚实的水泥地，泛着白光，没有太阳的影子。我轻声地问：“乐，怕不怕？”她点了点头，面无表情。我深吸了口气，我说：“来，我拉着你，如果掉下去，我也不会放……”我把手伸给她，她的指尖冰凉。

这楼是灰黑色的，很旧很旧，有时间的味道……

…………

我们跨了过去，我松了口气。乐让我先下去，说她走后边，我听了话。我是个想得太多的孩子，于是我不想对生活要求什么，我会从容的照办。小纯说那样才不会累。但我还是很累，我想得太多，我需要耀眼的阳光去掩饰我正在流血的伤口，掩饰我冷漠的表情。

乐消失了，就在我转过身的一瞬间，没了踪影。我发疯似的奔跑，寻遍了我所能到达的所有地方。乐消失了，带着一身冰冷……我莫名的感到恐惧，心也开始发慌。我抬头没开到太阳，到处都是一片漆黑。我还是仰头望天，没有天空的颜色，我用最寂寞的姿势站在原地。

飞猫走到我的身边，我低头，蹲下去看它。它的眼睛是黑色的，天空的颜色，没有光泽。我说：“飞猫……”

它一爪抓伤了我的脸，冰红色的液体不断地往外涌来，它转身也消失了……太阳被染成了冰红色……

我从梦中惊醒，一身冷汗。我想飞猫还在睡觉吧。天蒙蒙亮，有雾的白茫，下雨了，我听见雨的声音――打在我的窗台上。才6点半。

起床喝一杯咖啡，喝了半小时。我老是在想飞猫，小纯，还有那个叫乐的女孩，还有那个旧房子，荒野，那片冰红，我体内还在流动的冰凉的东西……

7点15我出了家门。今天是开学第3天，解冻时期，他们是冰箱里的猪肉。

我在家楼下用了3分钟仰头望天，没有一丝蓝色，雨滴进了我的眼睛。我却觉得丢了什么。我忘了拿校牌。

我又上楼，再下楼。还有7分钟，我将要迟到了。

我拼命地奔跑，耳边没有风声，只有自己死命地寻找空气的呼吸声。

我还是没有迟到。我是个好孩子，虽然有时会任性地在试卷上乱写乱画，但我的确是个好孩子，寂寞的孩子。我总是在做着我该做的一切，上课，考试，回家，吃饭，睡觉。日复一日，年复一年。

开学的第3天，我觉得自己像一杯水。结冰，融化；再结冰，再融化……就像我的那个歇斯底里的毛病……

家里的水缸里，鱼在寂寞地游走，我知道它们也被寂寞困得奄奄一息。我是个不吃鱼的孩子。他们都说鱼是冷血动物。如果冷血是说体内那冰凉的流动的液体，也许我们是同类。我是不能吃同类的，况且我也是个讨厌麻烦的孩子。

有只一寸长的鱼，快死了，在水中作最后的垂死挣扎。我将它给了飞猫。飞猫是我的朋友，同小纯，乐一样都是我的朋友。乐跟我说过，飞猫刚刚来的时候是不吃鱼的，它只吃老鼠。费了好大劲，它才肯吃。要不早就死了。于是我越来越喜欢这只懂得悲伤的猫，它知道自己应该做什么，不像我。

2．

周日。与小纯去逛街，为乐买生日礼物。乐出生在郁闷的3月，一个令人流离所失的季节。2月即将走向尽头，我抬头看见了太阳的影子。

小纯说要给飞猫买点东西。她喜欢我口中那只叫飞猫的猫，他说很像我，叫我干脆收它作弟弟。

我说可以呀，如果它愿意。然后小纯笑得合不拢嘴，她说：你怎么没反应。我说怎么了，别人都只是以为你有病。她一瞬间变得非常淑女地向四周望望，路过的人都回头看她。然后她就安静了下来。小纯总是这个样子的，她说是要保持淑女风范，我微微一笑。

我和小纯逛了一个下午，买了许多的东西。反正每次和她逛街不花光身上所有的钱，我是不要妄想回家的。我们疯狂的花钱，这也是如今唯一的发泄方式了。小纯花完了她用了一周写的文字所换来的钱。小纯的文字总是简单快乐的，我望尘莫及。

最后我为乐挑了一根冰绿色的手链，很漂亮。乐最喜欢的颜色。

我累得半死，回家便睡了。

半夜接到乐的电话，她叫我去天台陪她说说话。我老老实实地去了。天台上空无一人，我傻了眼。

“上来！”我转过头，乐在天台的顶上，坐着，天上只有4，5颗星星，暗淡无光。我费了好大劲才爬上去，今天真的太累了。

“去什么地方了？我找了你一天了。”她说，她抬头望着漆黑的夜空，眼神仍旧有一种透明的悲伤。

“陪小纯逛街了。好累的。”我说，“对了，飞猫呢？”

“睡了……”

我不敢看着乐，她望着天的姿势太过寂寞，叫人心痛。像个受了伤的孩子。那是我第1次真正看到乐的疼痛，心底深处的……

她掏出手电筒，拿出一叠白纸叫我陪她折飞机。她说以前父母很忙，没人陪她玩，于是总是一个人闷闷不乐的。后来她遇见了一个叫飞的男孩，他总是带她到天台上折纸飞机。飞也是个寂寞的人，大她1岁。飞陪了她6年。后来，她又搬家了，搬来了这里。那只猫是飞的，它与飞有着一样的眼神，飞也喜欢望着天……

我们在天台坐了很久。风很大，也很凉，她不停地说着关于那个叫飞的男孩的事，好象是没有尽头的天空。她把头轻轻地靠在我的右肩，我感觉到了她微微的颤动――

郁闷的3月还是来了。一场春雨冲刷着这个肮脏的世界。我仍旧没头没脑地经过我的每一天，初3的压力根本就和我无关。分不是我的命根，我是个要自由的寂寞小孩，我只需要干我应该干的每一件事，就像猫捉老鼠一样理所应当的事。比如：吃饭，上学，考试，睡觉。小纯也在这样的季节里开始变得有些烦躁。小纯说我们连生病的权利都没有，然后她抱着我哭。在我的记忆里，小纯第1次这样站在我的面前，我手足无措。

其实我也很累，很烦。想要坐在空无一人的地方，像小孩失去心爱的玩具一般痛苦一场。但我总是在眼泪将要掉下的一刻，疯狂地跑，让我体内的水分全部蒸发，不让眼泪掉下。我跟自己说，哭了又怎样，数学题不会变简单，中考不会对我破例，老师也不会手下留情。我们只能疲惫地活着，只要我们还活着，就没有自由的权利，连大病一场的权利都没有。

在这样的季节里，我唱朴树的《妈妈，我……》来抚慰自己久久不愈，并且时常再次裂开，流血的伤口。

在这个世界，我做什么，我问自己，到底能做些什么，妈妈，我恶心，在他们的世界里，生活这么旧，我总不快乐，我活得不耐烦，可是又不想死，他们那么硬，让我撞他，撞得头破血流吧……

他们都还在疯狂地学习，盲目的。那天有个同学说他的理想是：考上重点大学，当官，然后贪污，然后逃到国外去过好日子。我的心遭受了承重的一击。这就是中国教育培养出的人才吧。自私的，肮脏的，我真的很恶心，我厌恶这个肮脏的世界。那个人是成绩很好的学生，当我听到这句话，我越加的失望了。学了8年，学会了自私。我被他们笑我笨，说这原本便是现实。我没作声，很想哭，他们的势力太过强大，我开不了口，并不是我怕，只是他们轻蔑地笑声便可以将我所有的垂死挣扎埋没得不留痕迹。小纯叫我不要理那些败类，小纯和我的成绩猛的下降。我们都是太正直的孩子，骗不了自己。

在那个3月，小纯没有微笑，与我一样面无表情。她的文字开始令我心痛。小纯说她现在才发觉，我们一直都是一样麻木的，然后她对我笑，我看到一屡冰凉的月光。

晚上，乐仍旧不停地跟我说飞的事，我心浮气躁地听着朴树的《在希望的田野上》。我开始怀疑我再也找不回那分平静。教室里的冰冷将我封闭，我不停地在心里叫着讨厌，讨厌。我快疯了。

乐说，飞……飞又……飞是…………我再也沉不住气，对她吼道：“飞什么飞，关得了我什么事，我不想和你说话。”乐呆滞地望着莫名其妙的我，然后走掉了。

我一个人在地板上坐了1个小时，不知道自己在干什么。我打电话给小纯。小纯说：什么？我说刚刚骂了乐。她说骂了便骂了呗。我突然莫名地难过，我说：你他妈混蛋，我不想和你说话！然后把话筒扔回了话机上。我的泪再也忍不住地流了下来。

我跑到了街上，外面在下雨，我觉得家里太寂寞，我呆不下去了。我在雨中不分方向地走了2个小时，我一个人蹲在雨中哭。一种阴影般的东西在啃噬着我的心。路过的人很少，我病了。重感冒，还发了高烧，我很高兴，我病了。我迷迷糊糊地回到家，睡去。很冷。

我终于病了。

父母着急得要死，毕竟我初3了，现在重感冒。

我去找了乐。她跟我说那根手链断了，小石块散了一地…… 我说没关系。她头也不回地走了。

在父母的催促下，我开始埋头学习。只是学习而已，没有任何目的，我不要和那些人有着一样庸俗的目标。

小纯也没有了踪影，她没来上学。飞猫仍旧天天在阳台上望着天空，用那种悲伤的眼神。乐说过很像飞的。我会给飞猫买些小鱼，喂它。

5月了。3月的生活已经渐渐被时间冲淡，像是做梦一般。小纯回来了学校，办理休学证件。小纯叫我陪她去操场上走走。她说她是寂寞的，以前她总是在逼自己保持微笑。这个3月，她的虚伪的快乐，彻底瓦解，崩溃。她说她很高兴，不用活得那么辛苦。小纯的身上有了寂寞的影子，她说是一直都有的，只是我太笨，一直都没看到。我想是的，我一直都很傻

5月，明媚的阳光，温暖的透过层层叠叠的树叶，很美，像是一张水粉画。小纯走了，去了她父亲所在的城市。我仍旧喜欢望天，以最寂寞的姿态，同时，为我的朋友们祈祷。

5月了，阳光有些刺眼，我在准备迎接一个人的战场，孤单……我越来越觉得自己像是水上的枯木，生不由己地度过我浮游的人生。

3．

我莫名地靠上了重点中学，要去上住读。父母很高兴，我却怎么也笑不出来。我仍旧那般面无表情。

就在我将走的前一周，飞猫不见了。乐哭了很久，说飞走了，飞走了……我安慰她说飞会回来的。

我相信飞猫会回来的。我每天都会买一条小鱼，养在水缸里，为飞猫买的。我告诉小纯飞猫走了。小纯说：走了，好啊。外面比较有前途。那一瞬间，我突然觉得飞猫更像小纯。我说，恩。

水缸里的鱼已经7条了，飞猫还是没有回来。那天早上，我突然发现水缸里的小鱼全浮在水面上，死掉了。有一种刺鼻的腥味。我全身酸软地坐在了地上，我说：“飞猫是不吃鱼的……”

已是夏季了，飞猫消失了，水缸里的鱼在一夜之间全死掉了，我泪湿了一地……

在即将去上高中的前一夜，我只想好好的睡一觉。睡到忘了一切，从我浮游的生命中走出来……', NULL, '2002-03-02 14:06:00', 17, '20020615200217_bbsid_151813_board_10_3d0f279da0.html', '20020615200217');
