INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1606, 193030, 10, 1445, '谁', '谁 
<br>
<br>谁和谁弄假成了真 
<br>谁和谁欠了谁的吻 
<br>
<br>谁和谁 
<br>相遇了 
<br>怨恨了 
<br>触碰了 
<br>安慰了 
<br>再见了 
<br>毁灭了 
<br>
<br>谁和谁 
<br>牵手过 
<br>争吵过 
<br>微笑过 
<br>流泪过 
<br>伤害过 
<br>欺骗过 
<br>
<br>到最后谁和谁遇不了 恨不到 爱不起 碰不着 
<br>安慰不了谁的泪，欺骗不了谁的笑 
<br>谁说的 
<br>谁还记得谁会永远的爱谁 
<br>谁说的 
<br>谁的永远 谁的轮回 谁的一直 谁的颓废 
<br>
<br>谁的眼角触了谁的眉 
<br>谁的掌纹赎不回谁的罪 
<br>谁的笑容 
<br>谁的暧昧 
<br>谁的永劫不复 
<br>谁的百折不回 
<br>
<br>谁的尾戒束缚谁的手指 
<br>谁的蓝色妖姬妖冶灼烧谁的胃 
<br>
<br>谁咒骂 谁买醉 谁清晰 谁妩媚 
<br>谁唾弃谁的凄美？ 
<br>
<br>归罪谁？ 
<br>谁破碎？', '谁

谁和谁弄假成了真

谁和谁欠了谁的吻

谁和谁

相遇了

怨恨了

触碰了

安慰了

再见了

毁灭了

谁和谁

牵手过

争吵过

微笑过

流泪过

伤害过

欺骗过

到最后谁和谁遇不了 恨不到 爱不起 碰不着

安慰不了谁的泪，欺骗不了谁的笑

谁说的

谁还记得谁会永远的爱谁

谁说的

谁的永远 谁的轮回 谁的一直 谁的颓废

谁的眼角触了谁的眉

谁的掌纹赎不回谁的罪

谁的笑容

谁的暧昧

谁的永劫不复

谁的百折不回

谁的尾戒束缚谁的手指

谁的蓝色妖姬妖冶灼烧谁的胃

谁咒骂 谁买醉 谁清晰 谁妩媚

谁唾弃谁的凄美？

归罪谁？

谁破碎？', '', '2003-01-10 19:31:00', 15, '20030329001918_bbsid_193030_board_10_7e922a75f8.html', '20030329001918');
