INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2473, 220124, 6, 2301, '独守', '已经停了好几天的电了，我一个人站在黑暗中的局口街。 
<br>一个人走这条路，黑暗中穿行的人们。 
<br>
<br>她回来的那一天，我在向阳坊打牌，她的姐妹上来跟我说话，接着我看见站在后面的她，那一刻，我有种脑充血的感觉，我左思右想的人儿啊，那一年多没有见到的她站在我面前，我傻笑着，过去牵住她的手，那一刻我真的感觉自己是最幸福的。 
<br>
<br>黑暗里，我看着四周的街道，在月光下。 
<br>她已经不会在跟我走这条街了！我只可以去感受那曾经的快乐。 
<br>
<br>11月29日，她到厦门 
<br>12月5日，我们连一个拥抱都没有！单独相处的时间不到1小时。 
<br>我开始崩溃了，第一次察觉到我们之间那差距。 
<br>最难过的日子我都撑过来，等了快8个月，我不在乎再去等这5年。 
<br>只是没想到换来的确实这样的结果，她回来却不是找我，而是找她的朋友 
<br>每天的玩乐，唱歌，看电影，吃饭，打牌，她只要跟她的朋友在一起。 
<br>我真的开始怀疑自己，这样的结果是我要的吗？ 
<br>
<br>曾经以为她是唯一一个不会离开我的人 
<br>在我最难过的日子，虽然她不在我身边，但我却感受的到从地球另一边传来的爱的信号。可是现在她站在我面前，我却发现她的眼里已经没有我。 
<br>
<br>我无数次幻想过回来时我会多么的幸福,却发现自己在她面前是多么的可悲,她在电话那头说:我已经不习惯了
<br>那一刻,真的感觉自己就象个笑话.
<br>她已经选择忘弃,在怎么拉也不会回头
<br>
<br>我只是要一个拥抱，一个张开双手的拥抱 
<br>每个人对爱都不同，我执着，是因为我想看见另一片晴天。 
<br>她变了，胖了点，小手变点圆圆的，皮肤好了点。 
<br>我认真地去找她的改变，却发现她如此的陌生。 
<br>
<br>
<br>原来爱情真的是骗人的~在浓重也经不起时间的摧残.
<br>那曾经她对我说的誓言确实如此强烈的对比!
<br>老天还是一样不长眼,我还是自己一个人独自守住这份爱情!', '已经停了好几天的电了，我一个人站在黑暗中的局口街。

一个人走这条路，黑暗中穿行的人们。

她回来的那一天，我在向阳坊打牌，她的姐妹上来跟我说话，接着我看见站在后面的她，那一刻，我有种脑充血的感觉，我左思右想的人儿啊，那一年多没有见到的她站在我面前，我傻笑着，过去牵住她的手，那一刻我真的感觉自己是最幸福的。

黑暗里，我看着四周的街道，在月光下。

她已经不会在跟我走这条街了！我只可以去感受那曾经的快乐。

11月29日，她到厦门

12月5日，我们连一个拥抱都没有！单独相处的时间不到1小时。

我开始崩溃了，第一次察觉到我们之间那差距。

最难过的日子我都撑过来，等了快8个月，我不在乎再去等这5年。

只是没想到换来的确实这样的结果，她回来却不是找我，而是找她的朋友

每天的玩乐，唱歌，看电影，吃饭，打牌，她只要跟她的朋友在一起。

我真的开始怀疑自己，这样的结果是我要的吗？

曾经以为她是唯一一个不会离开我的人

在我最难过的日子，虽然她不在我身边，但我却感受的到从地球另一边传来的爱的信号。可是现在她站在我面前，我却发现她的眼里已经没有我。

我无数次幻想过回来时我会多么的幸福,却发现自己在她面前是多么的可悲,她在电话那头说:我已经不习惯了

那一刻,真的感觉自己就象个笑话.

她已经选择忘弃,在怎么拉也不会回头

我只是要一个拥抱，一个张开双手的拥抱

每个人对爱都不同，我执着，是因为我想看见另一片晴天。

她变了，胖了点，小手变点圆圆的，皮肤好了点。

我认真地去找她的改变，却发现她如此的陌生。

原来爱情真的是骗人的~在浓重也经不起时间的摧残.

那曾经她对我说的誓言确实如此强烈的对比!

老天还是一样不长眼,我还是自己一个人独自守住这份爱情!', '没有你的城市,

天空怎么晴朗?', '2003-12-05 22:25:00', 10, '20040103143650_bbsid_220124_board_6_ac943d4cb4.html', '20040103143650');
