INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (938, 181214, 1, 1221, '同学小转3', '1号――超人，偶们班排头者，但其貌不可恭维，因其驼背太深，故又号“驼背超人”。
<br>
<br>2号――本人之姐，第一届班长，虽后几经沉浮，最后还是光荣退休~学习成绩总是排在班上老二的位置，不愧是2号。除了体育，样样精通。
<br>
<br>3号――杨**，此人虽然不很出众，但凶起来的时候……连小鸡都打不过。故又称“杨门女将”。
<br>
<br>4号――阿毁（厦门话），此人乃天下第一大嘴，凡是有任何八卦新闻，绝对会准时播报，又号“八卦女”（和八神无关）
<br>
<br>5号――老昌，号称吾班笑王，自称5分钟不笑必死。
<br>
<br>6号――面包，本班第一大BT，擅长用手捏人，手过之处，必定乌青。现沉迷于石器中，有兴趣者去中国网通4大喊“面包大BT。”绝对有回应~
<br>
<br>7号――小鸡，身强力壮之人。精力旺盛，有两块令人羡慕之肌，常以此炫耀。现陶醉与JAY的歌之中。
<br>
<br>8号――土匪，英语课代表。虽说是女生，但因名字问题而有了这个绰号。是“稻本润一”的疯狂崇拜者。
<br>
<br>9号――（没外号），属于那种默默无闻之人。
<br>
<br>10号――花瓶，学习认真，成绩不好。到初3连老师都不太记得有这么一个人。
<br>
<br>11号――1狼，本班活宝，是超级活跃分子之一，擅长修电器，常被老师抓去搬运VCD机。又称“小泉纯一狼”。
<br>
<br>12号――天山，语文课代表。与老昌并列为笑王。
<br>
<br>13号――金鱼，本班文艺委员，非常活跃，基本上每次文艺活动都有参与，作文超棒，曾经获奖。
<br>
<br>14号――小猩猩，本班海拔最低点。超级勤劳之人，一直为班级默默作贡献，扫地积极。
<br>
<br>15号――福神，全班最有福气之人，常逢大难却安然无恙。
<br>
<br>16号――土特（河南话），河南仔，又一个肌肉男。肌肉超过小鸡。超级强悍之人（外表），但内心温柔善良（恶）。
<br>
<br>17号――乌鸦，全班第一大邪女，讲话没遮拦。故有“乌鸦嘴”之称。
<br>
<br>18号――肉棕，官封副班长。估计乃全班最黑之女，故称肉棕。超级凶悍。少惹为妙。
<br>
<br>19号――摇头丸，本班最有个性之人，每逢回答问题，必低头，然后随之摆动。
<br>
<br>20号――本人，不多说了~（怕说太好被人炸）
<br>
<br>21号――水枪，曾经是偶班第一低度，但一年间竟窜升至162CM，真是后生可畏啊~
<br>
<br>22号――10亿，乃本班最最搞笑，最最活跃之人，常使老师下不了台。自然也是办公室的常客。
<br>
<br>23号――驴鳖，长毛者，驴也。比驴毛长者，驴鳖也。
<br>
<br>24号――菜头，本班老大。乃超级强悍之女，连老师都怕她3分。学习成绩稳居班上第一。
<br>
<br>25号――阿阮，位于本人之后，常做沉思状，感到深不可测，出语虽少，但异常精辟。喜吹牛，而且吹异常古怪之牛，超暴笑。自创《阮子兵法》', '1号――超人，偶们班排头者，但其貌不可恭维，因其驼背太深，故又号“驼背超人”。

2号――本人之姐，第一届班长，虽后几经沉浮，最后还是光荣退休~学习成绩总是排在班上老二的位置，不愧是2号。除了体育，样样精通。

3号――杨**，此人虽然不很出众，但凶起来的时候……连小鸡都打不过。故又称“杨门女将”。

4号――阿毁（厦门话），此人乃天下第一大嘴，凡是有任何八卦新闻，绝对会准时播报，又号“八卦女”（和八神无关）

5号――老昌，号称吾班笑王，自称5分钟不笑必死。

6号――面包，本班第一大BT，擅长用手捏人，手过之处，必定乌青。现沉迷于石器中，有兴趣者去中国网通4大喊“面包大BT。”绝对有回应~

7号――小鸡，身强力壮之人。精力旺盛，有两块令人羡慕之肌，常以此炫耀。现陶醉与JAY的歌之中。

8号――土匪，英语课代表。虽说是女生，但因名字问题而有了这个绰号。是“稻本润一”的疯狂崇拜者。

9号――（没外号），属于那种默默无闻之人。

10号――花瓶，学习认真，成绩不好。到初3连老师都不太记得有这么一个人。

11号――1狼，本班活宝，是超级活跃分子之一，擅长修电器，常被老师抓去搬运VCD机。又称“小泉纯一狼”。

12号――天山，语文课代表。与老昌并列为笑王。

13号――金鱼，本班文艺委员，非常活跃，基本上每次文艺活动都有参与，作文超棒，曾经获奖。

14号――小猩猩，本班海拔最低点。超级勤劳之人，一直为班级默默作贡献，扫地积极。

15号――福神，全班最有福气之人，常逢大难却安然无恙。

16号――土特（河南话），河南仔，又一个肌肉男。肌肉超过小鸡。超级强悍之人（外表），但内心温柔善良（恶）。

17号――乌鸦，全班第一大邪女，讲话没遮拦。故有“乌鸦嘴”之称。

18号――肉棕，官封副班长。估计乃全班最黑之女，故称肉棕。超级凶悍。少惹为妙。

19号――摇头丸，本班最有个性之人，每逢回答问题，必低头，然后随之摆动。

20号――本人，不多说了~（怕说太好被人炸）

21号――水枪，曾经是偶班第一低度，但一年间竟窜升至162CM，真是后生可畏啊~

22号――10亿，乃本班最最搞笑，最最活跃之人，常使老师下不了台。自然也是办公室的常客。

23号――驴鳖，长毛者，驴也。比驴毛长者，驴鳖也。

24号――菜头，本班老大。乃超级强悍之女，连老师都怕她3分。学习成绩稳居班上第一。

25号――阿阮，位于本人之后，常做沉思状，感到深不可测，出语虽少，但异常精辟。喜吹牛，而且吹异常古怪之牛，超暴笑。自创《阮子兵法》', NULL, '2002-08-30 19:36:00', 30, '20021029005944_bbsid_181214_board_1_be010341c4.html', '20021029005944');
