INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1691, 199942, 13, 2060, '藏书人', '在我内心深处，一直有个画面，黄昏的书屋，我靠在窗户，读着你和我的书。
<br>书中的我总是一个人的独处，温柔的笔触，描述爱的苦，写着破碎的幸福。
<br>
<br>我的付出，这一生绝不会让你阅读，就像你陪我走的路，最后却不一定同住。
<br>我的辛苦，这一生也许连我都不清楚，爱一个人一旦朝朝暮暮，哪知道何时该结束。
<br>
<br>在我内心深处，一直有个画面，黄昏的书屋，我靠在窗户，读着你和我的书。
<br>书中的我总是一个人的独处，温柔的笔触，描述爱的苦，写着破碎的幸福。
<br>
<br>我的付出，这一生绝不会让你阅读，就像你陪我走的路，最后却不一定同住。
<br>我的辛苦，这一生也许连我都不清楚，爱一个人一旦朝朝暮暮，哪知道何时该结束。
<br>
<br>你的一言一语都是我的藏书，在你离开我的时候，流泪时可以感觉幸福……
<br>
<br>PS：
<br>    这是一则发生在左岸某书店的故事，书店的主人爱上了一个爱书的人。并收集情人所爱的每一本书每一种版本。
<br>40年过去了，便收集了一屋子的书。情人死后，他便开了一家书店。
<br>
<br>只卖情人爱看的书……', '在我内心深处，一直有个画面，黄昏的书屋，我靠在窗户，读着你和我的书。

书中的我总是一个人的独处，温柔的笔触，描述爱的苦，写着破碎的幸福。

我的付出，这一生绝不会让你阅读，就像你陪我走的路，最后却不一定同住。

我的辛苦，这一生也许连我都不清楚，爱一个人一旦朝朝暮暮，哪知道何时该结束。

在我内心深处，一直有个画面，黄昏的书屋，我靠在窗户，读着你和我的书。

书中的我总是一个人的独处，温柔的笔触，描述爱的苦，写着破碎的幸福。

我的付出，这一生绝不会让你阅读，就像你陪我走的路，最后却不一定同住。

我的辛苦，这一生也许连我都不清楚，爱一个人一旦朝朝暮暮，哪知道何时该结束。

你的一言一语都是我的藏书，在你离开我的时候，流泪时可以感觉幸福……

PS：

这是一则发生在左岸某书店的故事，书店的主人爱上了一个爱书的人。并收集情人所爱的每一本书每一种版本。

40年过去了，便收集了一屋子的书。情人死后，他便开了一家书店。

只卖情人爱看的书……', '生命是鱼，生活是水。而灵魂是鱼听到的大海的声音，即使它游不过去~~~', '2003-04-10 18:17:00', 3, '20030421182351_bbsid_199942_board_13_13af6f030f.html', '20030421182351');
