INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (709, 174478, 13, 7, '下过雨的午后', '亲爱的岚：
<br>
<br>　　西风已经吹走。雨刚刚下过，我在这美丽得让人麻木的海边城市昏昏未觉。窗子外面的那片海，曾是孩提时多少的憧景，而今我天天与它并肩而过，却显少去认真的接近它。所以今天午休醒来，见着外面刚下过雨风景格外清凉，在这盛夏时分实属难得，信步就踏了出去，与它接近。你说刚下过雨的空气闻起来有一股新，清鲜的味儿。我就觉得它像童年那些简单纯粹的期盼，特别是刚走出公司那一股燥热与清凉混杂在一起的味道，特别让人熟悉，小时候经常与人结绑成群与邻家小孩打群架，那时候我家我院子很大，有铁栏杆围着，打不过对方的时候时常就在门里往外波水，记忆最深刻的就是把家里搞得乱七八糟保姆一气之下冲出来把我们几个浇成水人，爸妈回来的时候我们告了状，结果她就被炒鱿鱼了。其实爸妈是知道怎么回事的，我的无法无天父母最了解，只是小时候我曾被一个可怕的老保姆虐待过，他们对此相当介怀。其实那也是三四岁的时候，我都已经忘记。我小时候干过最坏的事情大概就是一回唆使同在幼儿园中班的小同学，在放学后的旁晚把幼儿园后窗危危邪邪的木栏拨掉，跑进去抱了很多很多的玩具回家玩，后来被发现了。
<br>　　
<br>　　后来有一回，爸爸说要带我去坐船。
<br>
<br>　　我第一回去上海，是坐船去的。那时外滩给我印象特明晰，与电影上的一模一样，我们下榻的酒店像中世纪所有深红咖啡色的原木装修，乳白色的床单罩在鼓起的床垫上，那时候还很少有包状的红茶，服务生用一个很漂亮的玻璃杯装送了进来，我还以为是某种中药，记得当时父亲很谨慎的把一把大椅子推到门后。
<br>
<br>　　很奇怪这次旅行我只记得这个画面，在我十二岁之前的记忆都是模糊不清的，还有一些地方可以从小时候的照片上找到一些记忆。
<br>
<br>　　记得在十六岁的一天，父亲的厂房倒闭了。我也突然的就长大了。那是奶奶说的。
<br>
<br>　　现在已经开始上班了，头下达的任务早早已经完成。我突然发现如果把希望寄托在将来的人，往往会突略现世的存在本身，困为我发现自己正是如此。我特希望再次与你相聚在夜半路边的烧烤摊上，讲一些平常不过的话题，小女人的思维方式，这都是我平时不可能做的。你说你喜欢的男人的样板就像隔壁那桌那个穿着黑衣服的男人，阳光男孩的味道。虽然他的身旁正放着一箱空酒瓶子，扯着一些含糊不清的方言。可恶的是，它把两朵百合花都送给了我们的眼镜女孩，也许你也戴了眼镜的话，会不会成就一双奇遇。回来后的清晨，你说你梦见百合的芬芳。其实有点奇怪当时怎么会忘了把花带走，在苦恼之际，你说：“有些人外表看看就可以了。”我想也的确如此。在这个人山人海的世界上，我们越来越情愿相信命运。
<br>
<br>　　总有些失望是在期望过高的时候产生，我渐渐的对任何人任何事不再抱有期望。周末的傍晚时候有时候会想去和一个陌生人去捡破烂，我想如果今天做了什么良心不安的事情的话可以带着扫把去扫环岛路，虽然我基本上不可能会有良心不安的时候。我老说，我们有义务让自己活得快乐，因为工作轻松，看到旁边的人拼死脑汁的在改程序，我悠游在自己的世界，把自己关在音乐里面，或者读读书。更有一段时间，是日夜通宵出去腐败玩乐，白天还要上班，终于有一天倒在床上告诉自己，我他妈又不是你孙子干嘛累死累活天天准时上班。于是请了一天假睡了一整天。
<br>
<br>　　我每天在正午7十8分钟的时候都显得极度厌倦。有个朋友从上海回来说观看了大卫&#183;科波菲尔的魔术，他是本世纪最伟大的魔术是师。我也在网上找到了他的照片，非常漂亮的一个男人。朋友说魔术师的眼睛是最迷人的。我也觉得。可惜我这人看东西一般都习惯了多方面，我总觉得有着灿烂的外表的人，必定在某方面有所残缺，最常见的是性格上的残缺。
<br>
<br>　　我真想买张门票看看我们的未来，也许未是我和谁一同去浪迹天�Q，也许未来我在某个地方过着腐烂到底的生活。你呢？
<br>
<br>　　祝好。
<br>
<br>野�g笔', '亲爱的岚：

西风已经吹走。雨刚刚下过，我在这美丽得让人麻木的海边城市昏昏未觉。窗子外面的那片海，曾是孩提时多少的憧景，而今我天天与它并肩而过，却显少去认真的接近它。所以今天午休醒来，见着外面刚下过雨风景格外清凉，在这盛夏时分实属难得，信步就踏了出去，与它接近。你说刚下过雨的空气闻起来有一股新，清鲜的味儿。我就觉得它像童年那些简单纯粹的期盼，特别是刚走出公司那一股燥热与清凉混杂在一起的味道，特别让人熟悉，小时候经常与人结绑成群与邻家小孩打群架，那时候我家我院子很大，有铁栏杆围着，打不过对方的时候时常就在门里往外波水，记忆最深刻的就是把家里搞得乱七八糟保姆一气之下冲出来把我们几个浇成水人，爸妈回来的时候我们告了状，结果她就被炒鱿鱼了。其实爸妈是知道怎么回事的，我的无法无天父母最了解，只是小时候我曾被一个可怕的老保姆虐待过，他们对此相当介怀。其实那也是三四岁的时候，我都已经忘记。我小时候干过最坏的事情大概就是一回唆使同在幼儿园中班的小同学，在放学后的旁晚把幼儿园后窗危危邪邪的木栏拨掉，跑进去抱了很多很多的玩具回家玩，后来被发现了。

后来有一回，爸爸说要带我去坐船。

我第一回去上海，是坐船去的。那时外滩给我印象特明晰，与电影上的一模一样，我们下榻的酒店像中世纪所有深红咖啡色的原木装修，乳白色的床单罩在鼓起的床垫上，那时候还很少有包状的红茶，服务生用一个很漂亮的玻璃杯装送了进来，我还以为是某种中药，记得当时父亲很谨慎的把一把大椅子推到门后。

很奇怪这次旅行我只记得这个画面，在我十二岁之前的记忆都是模糊不清的，还有一些地方可以从小时候的照片上找到一些记忆。

记得在十六岁的一天，父亲的厂房倒闭了。我也突然的就长大了。那是奶奶说的。

现在已经开始上班了，头下达的任务早早已经完成。我突然发现如果把希望寄托在将来的人，往往会突略现世的存在本身，困为我发现自己正是如此。我特希望再次与你相聚在夜半路边的烧烤摊上，讲一些平常不过的话题，小女人的思维方式，这都是我平时不可能做的。你说你喜欢的男人的样板就像隔壁那桌那个穿着黑衣服的男人，阳光男孩的味道。虽然他的身旁正放着一箱空酒瓶子，扯着一些含糊不清的方言。可恶的是，它把两朵百合花都送给了我们的眼镜女孩，也许你也戴了眼镜的话，会不会成就一双奇遇。回来后的清晨，你说你梦见百合的芬芳。其实有点奇怪当时怎么会忘了把花带走，在苦恼之际，你说：“有些人外表看看就可以了。”我想也的确如此。在这个人山人海的世界上，我们越来越情愿相信命运。

总有些失望是在期望过高的时候产生，我渐渐的对任何人任何事不再抱有期望。周末的傍晚时候有时候会想去和一个陌生人去捡破烂，我想如果今天做了什么良心不安的事情的话可以带着扫把去扫环岛路，虽然我基本上不可能会有良心不安的时候。我老说，我们有义务让自己活得快乐，因为工作轻松，看到旁边的人拼死脑汁的在改程序，我悠游在自己的世界，把自己关在音乐里面，或者读读书。更有一段时间，是日夜通宵出去腐败玩乐，白天还要上班，终于有一天倒在床上告诉自己，我他妈又不是你孙子干嘛累死累活天天准时上班。于是请了一天假睡了一整天。

我每天在正午7十8分钟的时候都显得极度厌倦。有个朋友从上海回来说观看了大卫·科波菲尔的魔术，他是本世纪最伟大的魔术是师。我也在网上找到了他的照片，非常漂亮的一个男人。朋友说魔术师的眼睛是最迷人的。我也觉得。可惜我这人看东西一般都习惯了多方面，我总觉得有着灿烂的外表的人，必定在某方面有所残缺，最常见的是性格上的残缺。

我真想买张门票看看我们的未来，也许未是我和谁一同去浪迹天�Q，也许未来我在某个地方过着腐烂到底的生活。你呢？

祝好。

野�g笔', NULL, '2002-07-30 15:52:00', 2, '20020820005630_bbsid_174478_board_13_05166a2ac2.html', '20020820005630');
