INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1107, 178663, 5, 592, '飞翔的翅膀', '醒来时一个熟悉的声音对我说：你必须给我一双翅膀。
<br>
<br>    是镜中传来的声响，我猛地想起了那个信誓旦旦的承诺。月色朦胧的某个晚上，我曾经对自己说，我要一个人独自飞翔。为了信守诺言，我拿出了所有的积蓄开始一次单独的旅行。我不能连自己都欺骗，于是我有了一对羽翼。
<br>
<br>    飞机载着我到达了我渴望编织梦想的地方。匆匆一瞥暮霭斜阳的上海，渐渐灯火通明的不夜城像勾系在脑部的一根细小神经，轻轻触碰就引起心灵的不住跳动。犹如涌进一串音符，我把心情哼成歌，跟都市闪烁的霓虹一起唱着，年轻的心就这样苏醒了。
<br>
<br>    幸好从6月到现在一直保持着早起的习惯。否则，一定错过布满浪漫情调晨曦中的上海。薄雾缭绕着这个城市的街，偷走了第一缕阳光，掩住了太阳懒懒的笑脸。像在云雾中建伫一个乐园，像轻吐一口烟圈迷湿了双眼。塞车的焦急一大早就开始不痛不痒地折磨着每个人，只有我不紧不慢呵呵笑着。上海是个一不小心就随时可能腾空的城市，他承载了太多梦想。如果说厦门使我感觉安逸，那么上海，便唤醒了我的奢靡。骨子里蠢蠢欲动的不安分在南京路上拥挤得水泄不通的人群里，磨出了个洞，流露了故意尘封的张扬和驿动。被紧紧拥住的思绪，模糊中慢慢见清晰，我知道我已经爱上这里。
<br>
<br>    若要说起发达与繁华，相信任何一个城市都无力与上海相媲美。小资的气息就这样肆无忌惮在每个角落弥漫，点石成金，他雄赳赳得像一张不可思议的画卷。三万多座摩天大楼，令人咋舌的楼价，人们却依旧神态自若地挥霍口袋中不知如何藏起来的金钱。我悠晃到南京路那家装潢得有点惹人垂涎的哈根达斯门前，顺着排出5米长的队伍，在等待20分钟后，我花掉了身上所带的最后一分钱。那是我生平吃到的最昂贵的冰淇淋，像吃掉了一杯从喜马拉雅山顶峰挖来的细冰。当然，已经加了糖和香精。地铁是我回酒店的最好选择，在上海，计程车会在半小时里跳掉你心脏的承受极限，摧残你的钱袋，而后瓦解你的神经。有规则向两个不同方向涌动的人群，让我忆起了98年在香港第一次乘地铁时的情景。那时我实在不解四周为何皆是营营役役生活的人，他们永远面无表情。香港体现的是一种神经兮兮的繁忙，上海散播的则是一种理所当然的快节奏。事实上，作为城市，上海并没有太长的历史。他只是个没有顾忌充满好奇心的孩子。在这个顽皮的孩子面前，我埋在心里的，来自厦门特区的自得其乐的优越感，顿时化为乌有。
<br>
<br>    转道去了苏杭。杭州的大家闺秀，苏州的小家碧玉一下子压制了上海萌生的雍容。两个不同文化背景，不同前进步伐，不同发展意向的城市造就的风格环境绝对是迥然不同的。不论是杭州或是苏州，偎在大上海身边都是有如莲花脱俗娇羞，有如丁香惹人忧愁的一派风情。我特意挑了凉风习习的七夕晚上夜游西湖，月照下的西湖是唯美的，是独一无二的。断桥边的情侣用火热抚去了残雪，光亮投射入湖中，光影斑驳，好似一颗颗落水的星星。朦胧中，西湖摇身为风姿阿娜的少女，若隐若现，含情脉脉。一底眉的羞涩莞尔泛起涟漪，似在扣击湖岸上往来人们的心房，挠得人心痒痒的。苏堤的桃花已经无踪，但牵手走过的恋人看起来却是一片姹紫嫣红。柳絮漫不经心飞扬着，像轻盈婉约的她靠在身旁附着耳根子柔柔吹着气。就这样，一阵风荡涤了我心头的隐隐尘垢。
<br>
<br>    初到苏州，我咋想起邻家女孩16岁的青涩模样。很晶莹剔透，也很俏皮可人。电视上才可见的小桥、流水、人家活生生在我眼前摊开，带着浓浓的惬意，有别于都市的悠然自得。长亭外，古道边，隐没在连天碧草里的飘飘衣袂。往近郊里转，掌船的老头会一个劲朝你招手。漫步古村，纵横幽深的街巷小道条石连连，直冲脑门的，全是洁净素雅、古树浓荫、古朴清雅之类的词句。若想追忆历史产下的精品，苏州园林绝对是篇神话。与质朴的街景对应而又形成强烈反差的是各个朝代遗留下来的园林建筑盛景。苏州以“四大古园”誉满海外。宋代的沧浪亭先景夺人；元代所建狮子林洞廊盘错，峰阁争奇；明朝的拙政园，取“逍遥自得，亦拙者之为政也”之意，景随步移；最具田园浪漫诗意的，非清朝风格的留园莫属……
<br>
<br>    三座城市，三种美丽。苏州温柔得像篇诗，杭州清新得似首歌，上海华贵得可比震撼人心的交响曲。辗转回上海，午夜街角的便利店飘来了淡淡的咖啡香，是一种亲切，有一种遐思而想。手捧冒着热气的随手杯，一股温暖毫无防备地滚进心里。我预见下一个雨季，我们是否会在这里？
<br>
<br>    于是，我想对你说：我要和你一起飞翔。', '醒来时一个熟悉的声音对我说：你必须给我一双翅膀。

是镜中传来的声响，我猛地想起了那个信誓旦旦的承诺。月色朦胧的某个晚上，我曾经对自己说，我要一个人独自飞翔。为了信守诺言，我拿出了所有的积蓄开始一次单独的旅行。我不能连自己都欺骗，于是我有了一对羽翼。

飞机载着我到达了我渴望编织梦想的地方。匆匆一瞥暮霭斜阳的上海，渐渐灯火通明的不夜城像勾系在脑部的一根细小神经，轻轻触碰就引起心灵的不住跳动。犹如涌进一串音符，我把心情哼成歌，跟都市闪烁的霓虹一起唱着，年轻的心就这样苏醒了。

幸好从6月到现在一直保持着早起的习惯。否则，一定错过布满浪漫情调晨曦中的上海。薄雾缭绕着这个城市的街，偷走了第一缕阳光，掩住了太阳懒懒的笑脸。像在云雾中建伫一个乐园，像轻吐一口烟圈迷湿了双眼。塞车的焦急一大早就开始不痛不痒地折磨着每个人，只有我不紧不慢呵呵笑着。上海是个一不小心就随时可能腾空的城市，他承载了太多梦想。如果说厦门使我感觉安逸，那么上海，便唤醒了我的奢靡。骨子里蠢蠢欲动的不安分在南京路上拥挤得水泄不通的人群里，磨出了个洞，流露了故意尘封的张扬和驿动。被紧紧拥住的思绪，模糊中慢慢见清晰，我知道我已经爱上这里。

若要说起发达与繁华，相信任何一个城市都无力与上海相媲美。小资的气息就这样肆无忌惮在每个角落弥漫，点石成金，他雄赳赳得像一张不可思议的画卷。三万多座摩天大楼，令人咋舌的楼价，人们却依旧神态自若地挥霍口袋中不知如何藏起来的金钱。我悠晃到南京路那家装潢得有点惹人垂涎的哈根达斯门前，顺着排出5米长的队伍，在等待20分钟后，我花掉了身上所带的最后一分钱。那是我生平吃到的最昂贵的冰淇淋，像吃掉了一杯从喜马拉雅山顶峰挖来的细冰。当然，已经加了糖和香精。地铁是我回酒店的最好选择，在上海，计程车会在半小时里跳掉你心脏的承受极限，摧残你的钱袋，而后瓦解你的神经。有规则向两个不同方向涌动的人群，让我忆起了98年在香港第一次乘地铁时的情景。那时我实在不解四周为何皆是营营役役生活的人，他们永远面无表情。香港体现的是一种神经兮兮的繁忙，上海散播的则是一种理所当然的快节奏。事实上，作为城市，上海并没有太长的历史。他只是个没有顾忌充满好奇心的孩子。在这个顽皮的孩子面前，我埋在心里的，来自厦门特区的自得其乐的优越感，顿时化为乌有。

转道去了苏杭。杭州的大家闺秀，苏州的小家碧玉一下子压制了上海萌生的雍容。两个不同文化背景，不同前进步伐，不同发展意向的城市造就的风格环境绝对是迥然不同的。不论是杭州或是苏州，偎在大上海身边都是有如莲花脱俗娇羞，有如丁香惹人忧愁的一派风情。我特意挑了凉风习习的七夕晚上夜游西湖，月照下的西湖是唯美的，是独一无二的。断桥边的情侣用火热抚去了残雪，光亮投射入湖中，光影斑驳，好似一颗颗落水的星星。朦胧中，西湖摇身为风姿阿娜的少女，若隐若现，含情脉脉。一底眉的羞涩莞尔泛起涟漪，似在扣击湖岸上往来人们的心房，挠得人心痒痒的。苏堤的桃花已经无踪，但牵手走过的恋人看起来却是一片姹紫嫣红。柳絮漫不经心飞扬着，像轻盈婉约的她靠在身旁附着耳根子柔柔吹着气。就这样，一阵风荡涤了我心头的隐隐尘垢。

初到苏州，我咋想起邻家女孩16岁的青涩模样。很晶莹剔透，也很俏皮可人。电视上才可见的小桥、流水、人家活生生在我眼前摊开，带着浓浓的惬意，有别于都市的悠然自得。长亭外，古道边，隐没在连天碧草里的飘飘衣袂。往近郊里转，掌船的老头会一个劲朝你招手。漫步古村，纵横幽深的街巷小道条石连连，直冲脑门的，全是洁净素雅、古树浓荫、古朴清雅之类的词句。若想追忆历史产下的精品，苏州园林绝对是篇神话。与质朴的街景对应而又形成强烈反差的是各个朝代遗留下来的园林建筑盛景。苏州以“四大古园”誉满海外。宋代的沧浪亭先景夺人；元代所建狮子林洞廊盘错，峰阁争奇；明朝的拙政园，取“逍遥自得，亦拙者之为政也”之意，景随步移；最具田园浪漫诗意的，非清朝风格的留园莫属……

三座城市，三种美丽。苏州温柔得像篇诗，杭州清新得似首歌，上海华贵得可比震撼人心的交响曲。辗转回上海，午夜街角的便利店飘来了淡淡的咖啡香，是一种亲切，有一种遐思而想。手捧冒着热气的随手杯，一股温暖毫无防备地滚进心里。我预见下一个雨季，我们是否会在这里？

于是，我想对你说：我要和你一起飞翔。', '你淡然一笑，背后，我懦弱的爱情也随着彻底的瓦解；

在你潦草的爱情里，走出编织的感动假象，为这段感情，作最后一次的反省……', '2002-08-19 12:18:00', 24, '20021123100728_bbsid_178663_board_5_b5b80ea838.html', '20021123100728');
