INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1359, 192589, 9, 163, '★★★咖啡足球队集训通知★★★', '时间:星期日(1月5日)下午2点30分
<br>
<br>
<br>地点:厦大上炫场 
<br>
<br>希望大家尽量能到~~~~~~~~当然有考试的要以学业为重哟,嘿嘿~~~希望其他未参加联赛的咖啡队员也能够来训练,谢谢~~~', '时间:星期日(1月5日)下午2点30分

地点:厦大上炫场

希望大家尽量能到~~~~~~~~当然有考试的要以学业为重哟,嘿嘿~~~希望其他未参加联赛的咖啡队员也能够来训练,谢谢~~~', '我快乐因为你快乐!!!', '2003-01-03 09:39:00', 15, '20030122023305_bbsid_192589_board_9_e01b940c7d.html', '20030122023305');
