INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1990, 210461, 12, 2168, '单身男女登记表', '请各位单身的朋友登记一下，每人填一份，多填无效！！！
<br>
<br>
<br>网名：
<br>年龄：
<br>性别：
<br>身高：
<br>体重：
<br>三围： 
<br>长发还是短发： 
<br>网龄：
<br>是否已结婚：
<br>是否有女（男）朋友： 
<br>是否抽烟：
<br>是否喝酒：
<br>所在省份：
<br>联系方式（QQ，ICQ，MSN，E―MAIL）： 
<br>最喜欢吃的东西：
<br>最常说的一句话： 
<br>最喜欢做的事情： 
<br>最喜欢看的电影： 
<br>最喜欢看的电视剧：
<br>最喜欢看的书： 
<br>最喜欢的动画片： 
<br>最喜欢的漫画书： 
<br>最喜欢的虚拟偶像： 
<br>最崇拜的人： 　
<br>最恨的人： 
<br>最讨厌做的事： 
<br>最喜欢的颜色： 
<br>最大的优点：
<br>最大的缺点：
<br>最后悔的一件事： 
<br>最喜欢听的歌： 
<br>最喜欢的歌手： 
<br>最想去的国家：
<br>最喜欢的动物：
<br>最喜欢喝的饮料： 
<br>是否有过自杀倾向： 
<br>是否有过**倾向： 
<br>是否有过性别倒错倾向（或同性恋）： 
<br>最想实现的愿望： 
<br>梦中情人：
<br>常去的网站或论坛或聊天室： 
<br>常玩的游戏： 
<br>对自己的评价：', '请各位单身的朋友登记一下，每人填一份，多填无效！！！

网名：

年龄：

性别：

身高：

体重：

三围：

长发还是短发：

网龄：

是否已结婚：

是否有女（男）朋友：

是否抽烟：

是否喝酒：

所在省份：

联系方式（QQ，ICQ，MSN，E―MAIL）：

最喜欢吃的东西：

最常说的一句话：

最喜欢做的事情：

最喜欢看的电影：

最喜欢看的电视剧：

最喜欢看的书：

最喜欢的动画片：

最喜欢的漫画书：

最喜欢的虚拟偶像：

最崇拜的人：

最恨的人：

最讨厌做的事：

最喜欢的颜色：

最大的优点：

最大的缺点：

最后悔的一件事：

最喜欢听的歌：

最喜欢的歌手：

最想去的国家：

最喜欢的动物：

最喜欢喝的饮料：

是否有过自杀倾向：

是否有过**倾向：

是否有过性别倒错倾向（或同性恋）：

最想实现的愿望：

梦中情人：

常去的网站或论坛或聊天室：

常玩的游戏：

对自己的评价：', NULL, '2003-08-02 23:48:00', 44, '20030807013939_bbsid_210461_board_12_ed23e8d047.html', '20030807013939');
