INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (321, 149834, 5, 817, '失忆日记(3)', '2002.2.19
<br>
<br>这是假期，我在零辰2:00的时候自动醒来。然后在早上七点的时候开始发困。这完整一天的开始与结束。日子不太长，睡一下一天过去。有人告诉我时间是要珍惜的，就像人一样错过了就不再。
<br>
<br>我还是习惯在拔号上网的同时泡上一杯加了三颗糖的咖啡，这样可以让我的脑子以最快的速度清醒，我不清楚我上网为了什么。打发时间，或者只是因为常年垒成的习惯。我以为自从麦肯走了以后我对上网聊天不会再有兴致，可是相反的，从那以后我却更着迷的在这样的时间静静的挂在网上。我从来没见过一个人走得这个毫无痕迹，连一丝消息也没有。
<br>
<br>我上网不自觉就会想到麦肯，尽管两年过去了彼此根本没有任何牵系，但是我还是会不自觉的想起，想起这个名子。心底会有一股淡淡的伤感与柔情。我知道是自己给自己设了一个思想的圈套，一个美梦，幻想麦肯是某个故事的主角，在某一天秋天叶落的街头那偶然抬头的相遇。
<br>
<br>所以我应该算是个很不现实的人。朋友们说我像躲在深山老林里生活的人，工作与生活全部在网上。他们不知道我一直在我的美梦里。
<br>
<br>我不知道这样一直做一个美梦对不对。我也希望有一天这个美梦能够实现，然而总感觉梦一但走到现实就走了样。
<br>
<br>真真正正的想把我的梦演变成现实的一回，那是桅子。
<br>桅子聚合我所有美梦的条件。
<br>那灵魂，那身体，那手，那让人尊敬的面容；
<br>那一笑盖过所有成熟男子的韵味，他用他最无私而可爱的激情顷注在这个一直在做着美梦的女人身上。
<br>
<br>只是梦做得愈是高杆，期望便无法达到。随之而来的失望让我措手不极的逃开。也许人生本是不完美的，我的美梦也无法完美。我不愿这个梦走到破碎。
<br>
<br>回忆及此。我突然的，想听江惠的那首“月亮啊，听我讲。”
<br>有没有过错？
<br>请允许我做这样一个美梦，让不完整的你消逝得毫无痕迹。', '2002.2.19

这是假期，我在零辰2:00的时候自动醒来。然后在早上七点的时候开始发困。这完整一天的开始与结束。日子不太长，睡一下一天过去。有人告诉我时间是要珍惜的，就像人一样错过了就不再。

我还是习惯在拔号上网的同时泡上一杯加了三颗糖的咖啡，这样可以让我的脑子以最快的速度清醒，我不清楚我上网为了什么。打发时间，或者只是因为常年垒成的习惯。我以为自从麦肯走了以后我对上网聊天不会再有兴致，可是相反的，从那以后我却更着迷的在这样的时间静静的挂在网上。我从来没见过一个人走得这个毫无痕迹，连一丝消息也没有。

我上网不自觉就会想到麦肯，尽管两年过去了彼此根本没有任何牵系，但是我还是会不自觉的想起，想起这个名子。心底会有一股淡淡的伤感与柔情。我知道是自己给自己设了一个思想的圈套，一个美梦，幻想麦肯是某个故事的主角，在某一天秋天叶落的街头那偶然抬头的相遇。

所以我应该算是个很不现实的人。朋友们说我像躲在深山老林里生活的人，工作与生活全部在网上。他们不知道我一直在我的美梦里。

我不知道这样一直做一个美梦对不对。我也希望有一天这个美梦能够实现，然而总感觉梦一但走到现实就走了样。

真真正正的想把我的梦演变成现实的一回，那是桅子。

桅子聚合我所有美梦的条件。

那灵魂，那身体，那手，那让人尊敬的面容；

那一笑盖过所有成熟男子的韵味，他用他最无私而可爱的激情顷注在这个一直在做着美梦的女人身上。

只是梦做得愈是高杆，期望便无法达到。随之而来的失望让我措手不极的逃开。也许人生本是不完美的，我的美梦也无法完美。我不愿这个梦走到破碎。

回忆及此。我突然的，想听江惠的那首“月亮啊，听我讲。”

有没有过错？

请允许我做这样一个美梦，让不完整的你消逝得毫无痕迹。', NULL, '2002-02-19 02:25:00', 5, '20020426203331_bbsid_149834_board_5_c55f1c3e20.html', '20020426203331');
