INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (613, 158688, 2, 870, '失乐园', '失乐园
<br>
<br>　　不知道为什么，越久远的事情就越记得清楚，来到这个世界已经19个年头了，心经过了多重岁月的洗礼，说这句话可能老成了点，但感想总是有的，如果现在突然死去，我也可以说这19年没白活过，但谁又想在这个人生最美丽的时刻离开一切呢？  
<br>　　
<br>　　我的家庭很普通，普通得和千千万万的家庭一样，结构简单，收入中等，生活正常，但这一切在从我懂事开始却总令我觉得有点不安。  
<br>　　
<br>　　妈妈是广西人，比爸爸足足小11岁，她只身跟随爸爸来到广州这个陌生的大城市，有点义无返顾，也有点冒险，但这是她的选择，她的选择令我――她唯一的女儿可以不必在她生长的那个小镇里埋没一生。这一点，我感谢她，也感谢我爸爸。  
<br>　　
<br>　　我可以不是他们的女儿，如果不是哥哥的夭折，我现在可能不知道是谁家的女儿，但命运注定了我是他们的女儿，就拿了哥哥做牺牲，这样说有点奇怪，但我从小是这样想的。  
<br>　　
<br>　　出生后的第20天，我被奶奶从妈妈生长的那个小镇里带了出来，从那时候起，我就作为一个广州人在这个南方大城市生根，发芽，长大，甚至一步也没离开它的怀抱，现在我连妈妈的家乡话也不会听，更加不要说是说了。从小，我就在父母的争吵声中度过，我不知道他们为什么会有这么多争吵的内容，但每次他们都吵得不可开交，甚至动武，这一切我无力阻止，甚至到了我19岁的今天，我也阻止不了。那时候我被妈妈或爸爸抱着，从家里一直吵到街上，也不怕被人围观，我幼小的心灵被伤透了，这就是代沟吧，我那时候想。  
<br>　　
<br>　　辗转于多所幼儿园，过尽了漂泊的童年生活以后，转眼到了入学的年龄，因为我还没有广州市户口，所以我不能正常入读市区的学校，倔强的父母认为既然我不应该在广西的小镇长大，来到广州就不应该在郊区小学里继续被城市所遗忘，所以他们坚决不让我入读――他们不惜一切让我读市区小学。  
<br>　　
<br>　　天开眼？还是天不开眼？8岁那年，爸爸得了可怕的病，我不知道这个病的后果有多大，我也不知道他这个病令我的命运发生了多大的变化，在我幼小的心里，我只知道癌症等于绝症。  
<br>　　
<br>　　根据规定，家属里有一个成员患上这种病，家属就可以申请本地户口，所以，可以这么说，我和妈妈就有了用爸爸的命换来的令我们可以在这个城市里得到平等待遇的一个小本子，这是何等的珍贵啊，这不单止表示我不再需要交昂贵的寄读生学费，我还可以堂堂正正地告诉别人我是真正的广州人了，我不需要再受别人的白眼了，虽然同学们的嘲讽没有太大恶意，他们只是觉得好奇而已。  
<br>　　
<br>　　但我还是那样过着，每天，还会有人叫我“乡下妹”或“留级生”，我真的想不明白我除了没在广州度过出生那一刻之外我和一般的广州人有什么区别，但我那时候太小了，我唯一的应付方法就是倔起性子要让他们知道我不是什么留级生，我和他们一样是正常的小学生，我和他们一样在这里长大，我住在市中心，学校附近，最繁华的地方，一直到今天，两大商业步行街就在我家旁边，这连他们这些在这里土生土长的人也未必可以期望到的，真该感谢我爷爷留下的祖屋。于是，我的心灵出奇的平静，我没有和他们争论什么，也没有攀比什么，我每天就是用比他们多10倍的努力学习，向他们证明我比他们厉害。  
<br>　　
<br>　　爸爸的病开始有了好转，是这个病例中万中无一的。一出院他就接送我上学放学。因为在没搬回祖屋住的时候，我家离学校很远很远，每天上学就像参加二万五千里长征，于是我很小就学会了骑自行车，就在同学们拉着父母的手或者坐在父母车上舒服自在地回学校的时候，我却每天比他们早一个小时起床，趁上班高峰期还没到的时候一个人骑着自行车花差不多一个小时回到学校再考虑早饭的问题。后来，搬到学校附近我才免了这一步，也可以在家吃完早饭才上学了。那一切，都在我小学二年级之前完成。  
<br>　　
<br>　　小学六年是漫长的，我看着高年级的学兄学姐，心里总希望自己有一天可以和他们一样，做小学里的大姐姐。六年来，我没有放弃过，而且我是真的做到了，我拿了不少奖，甚至连父母也和我一起拿奖，记得那一次和父母一起接过广州市好孩子好家长的奖状，在五星级的中国大酒店里出席联欢会，回到学校还和同学们老师们在电视上回味那个盛况，那时候我是多么的高兴和自豪啊，我向他们证明了一切，那是我用汗水换来的，我没有令自己失望，因为我立志要融入这个城市，那，是我的第一步。没有压力就没有动力，从那时候就成了我的座右铭。  
<br>　　
<br>　　在没有升初中前，我认为命运是公平的，付出什么就应该得到什么，但我错了，直到今天我还没完全对这句话恢复信心，我得到的并没有补偿我付出了的。小学的毕业考试我是全级第二名，但在全级18个推荐生中我却是进不了省一级重点中学的两个人之一，我只记得我哭了，很伤心地哭着，这是不是意味着我六年的努力白费了？我很不明白为什么还要对品学兼优的推荐生实行什么摇珠派位，搞得好像彩票开奖一样，我认为考得好就应该进好的学校，但我得到的就不是这些，我被他们遗留下来了。我甚至恨自己为什么错过了二中――省一级的重点中学的报名时间，就是因为我错过了提交考生号的时间，这所好学校的数学奥林匹克班就永远和我失之交臂了。我还记得面试的时候我是迟到了一天的，和蔼的老校长看了我的成绩后还是接待了我――200个特长生中最后面试的一个，我知道我快要实现跨地段的升学奇迹了（二中不是和我们小学的地段连接的，所以我们小学里的毕业生按道理是不能够入读二中的），我记得老校长仁慈的笑，他说只有我毕业考拿到双百就一定录取我。  
<br>　　
<br>　　毕业成绩单上的数字是鲜红的，现实是残忍的，数学和英语一栏赫然印着两个100，还有多次得奖的额外加分，我入读市内任何一所重点中学都应该是没问题的，但我错过了向二中提交考生号的时间，我错过了人生第一个机会，我见不到和蔼的老校长了，反被摇珠派进了市一级的学校――比二中低两个档次，我跌进了深渊，至少我当时是这么感觉的，现在想来，人生还有多少次机会给我们错失呢？如果我们不再珍惜一切的话。  
<br>　　
<br>　　进了初中后，虽然学习压力大了，但管理宽松了，13岁少女应有的情感才悄悄显现出来。他是一个很优秀的男孩，直到今天我仍然可以这么评价他，他英俊，幽默，有气质，有才华，甚至在待人接物方面也可以做到很完美，在我眼中，他是无可评击的，他身边有很多追求者，但他都视而不见，一心是学习，希望考上重点高中，可能他和我一样遭受了不公平的对待吧，我想，而且我和他共同担任班长，所以我觉得自己跟他的距离更近了。未成熟的感情令我未成熟的心灵受到了应有的打击，在他拒绝我后，全然不顾我未干的泪，和我的好朋友――那个答应过我绝对不会和我争抢他的女孩在一起了，我无法形容那种被出卖，被欺骗的感觉，我只知道我和她的友谊破裂了，我们无法再像以前一样拉着手上街，我也无法再在她面前讨论他了，我失去了很多。  
<br>　　
<br>　　如果说“失败乃成功之母”，那我唯一得到的是学会了正确和自己喜欢的人相处，我和他还是朋友，和她也是，虽然我们失去了以往的亲密，但却多了一份轻松，虽然他们不久就分手了，但我却没有了那种应该有的高兴的感觉。也许是小学时养成的好强的性格吧，我在初中三年也没有停止过对更高境界的追求，我积极参加各项学校里的活动，参加各种竞选，成绩也不俗，特别是在我们班成为全校唯一的英语试验班后，我得到了上进的机会，我成为了班上一切对外活动的主持人，带领全班接待外宾，当着全校表演节目，甚至在开放日那天用英语介绍学校，我的英语突飞猛进，我们班的名字也在其他学校中打响了，有一次我去参加英语训练班，在自报姓名的时候，老师说“你就是华侨中学初三（2）班的那个主持人？”那一刻我有多么的自豪啊！  
<br>　　
<br>　　这是我人生第一次大的拼搏，我不把小学毕业考试作为拼搏是因为我骄傲，我没把那次对我来说太容易的考试作为考验，虽然我被命运耍了一下。那一刻，我清楚地记得我当时的心情，那一刻，我站在赛场前，身边是和我一起参加比赛的他，但我已经没有了那种看到他就心跳加快的感觉了，我心里想的就是即将要面对的一场大型比赛――亚洲和太平洋区域中国广州赛区的英语竞赛，这个比赛我听说过，我知道它是一场多么伟大的竞赛，所以我有点紧张，甚至有点不知所措。但我很快就安定下来，我知道我不可以输。我忘记了自己是怎样在两个小时内完成20篇难度比现在高三还大的阅读文章的，我只记得那天我的头很疼，一阵一阵地疼，我怕我会倒下，我确实是的，在一出考场后我就倒下了，我预感我要失败了。但成绩出乎我的意料，当我拿着那张印有澳大利亚新南威尔士州徽的二等奖证书，看到上面明明白白地印有我的名字JIAN LI LI的时候我却笑不出了，事情总是以我意想不到的一面出现，真会捉弄人。  
<br>　　
<br>　　任何的打击和任何的荣誉都洗刷不了我对自己的愧疚，我本来可以再见到二中那位和蔼的校长，如果他还在那里的话，我也本可以接受培正中学送来的英语奥林匹克班的邀请信平稳地无意外地入读的，但我没有，为了和好朋友们在一起，我毫不犹豫地在培正和侨中之间选择了后者。但我不知道这个选择是否正确，因为我和她们的友谊在高二的时候就出现了危机，甚至到了现在还像有一堵墙隔着似的。初中毕业会考成绩是可想而知的，我以比侨中分数线高出很多的成绩入读了母校，但一切已经物是人非了，昔日煊赫一时的初三（2）班已经被一群陌生的面孔所代替，大家已经各散东西，昔日的辉煌如今只能靠看着毕业照片来回味了，现在想起来真有点心酸。  
<br>　　
<br>　　高中的生活是和初中的完全不同的，我和几个好朋友又分在一个班里，也算我“牺牲”得有价值，面对着一大群陌生的脸孔，我有点不习惯，毕竟到了心有防范的年龄，大家都很难再交心地做朋友，心里总有点保留，所以知心朋友还是初中时那几个，当再尝试去交新的朋友时却发现自己的“外交”手段竟然是如此的失败，我怕生，不敢和陌生人交谈，这在别人看来就认为我是太cool了，难相处，于是朋友就少了很多，但我的那几个好朋友就交了很多好朋友，这也可能是我们友谊出现危机的其中一个原因吧，因为我不是她们的唯一了。可能我是要面子吧，也可能是我的潜意识深处真有那么一点高傲，我很少和陌生人说话，于是别人又以为我有点自闭了，但其实他们不知道，在我的内心，我对朋友是很真诚的，可能星座说得对，我就是一个外冷内热的人，但可能我外面的“冷”已经使人对我望而生畏了。  
<br>　　
<br>　　经历了高中生涯唯一一次最开心的日子是外出学农一个星期，我们住集体宿舍，早起晚归，在那一个星期里，我们不用上课，每天就是去劳动，野炊，农业实习，晚上就开晚会，到湖边荡秋千，关了灯就开着手电聚在被窝里讲鬼故事。那是神仙般的日子啊，没有父母的罗嗦，没有繁重的作业，虽然也没有了精彩的电视剧，但我们都觉得比以往过得充实，人就是这样，有点“犯贱”，虽然大家都很怀念那一个星期的生活，但要我们永远这样过日子可能就没有人愿意了。  
<br>　　
<br>　　回到学校里来，我们又得过那无限循环的校园生活，每天上课下课，没完没了，一切又归于平淡，直到他的出现与消失。  
<br>　　
<br>　　我到现在也没有确定自己到底是不是喜欢过他，就算是，他也是我喜欢的第二个男孩子，但他的出现很短暂，到我注意到他的好的时候他却要离开这个学校，离开这个城市，准确的来说，是离开这个国家。我去送了他，不知道为什么我哭了，没有掩饰，但我真的不知道为什么我会哭，我对他一点也不了解，但心里总有点不舒服，我看我自己也是犯贱，他没离开前我还没有留意到他，从那时候开始我心里就总有一块疙瘩，总觉得他是一个我解不开的结，这个结一直在我心里勒得我发疼，我真的不知道自己是否喜欢过他，但我可以说的是，我绝对没有机会和他在一起。  
<br>　　
<br>　　那是高一的暑假，爸爸很平静地对我说他已经和妈妈签了字离婚，一个月后再签一次就真正地离了婚了，我也是出乎意料地平静，早应该这样了，吵了十几年了，大家也很累了，是时候结束了。但一个月后爸爸却不太愿意签字，我理解他，毕竟是十几二十年的婚姻，一切从无到有都不容易啊，一个经历了这么多的中年男人是应该有这样的眷恋的，但他不应该再留恋了，大家也不想再过以前的日子了，于是，我做了一件在别人眼中看来是大逆不道的事：劝爸爸签字。签字的那天，我是真的有点轻松的感觉了，我还和朋友上街玩了一个下午，因为在我心里是更加美好的明天，但我没有想到，因为房屋问题，父母还是住在一起，生活还是和原来一样磕磕碰碰经常争吵，爸爸甚至生出了怨恨，脾气比以前更坏了。心里美好的明天被现实冲破了，我还是不快乐。  
<br>　　
<br>　　在我以为我在高中阶段无缘经历传说中的“早恋”的时候（我不明白为什么人们要这样定义，都18岁的人了为什么还没有恋爱的权利？！），他出现了，虽然在很多人的眼中我们是不堪一击的，不实际的网恋，但我仍然看得很重，他也答应我这不是在网恋，虽然我们真的是从网上开始。我以为我的情感已经是完整的了，但又如星座书写的一样，我的初恋会“无疾而终”，18岁，就算有多幼稚也可以体会到什么是被伤害的滋味，欲生欲死，我看这个是最好的形容了，但现在回首想想，我和他算是恋爱过吗？我们之间没有留下什么实物，甚至连聊天记录也被天意般地清除了，我们甚至连手也没有机会拉过，更不用说吻了，所以现在才知道，那是不完整的恋爱，还不知道是不是应该叫恋爱，但感情是付出过的，就算他说出了“敷衍”二字，我也仍然相信他是爱过我的，只是他的心里很快被另一个女孩占据了，而我，只是一个过客而已。我觉得我失去的太多，我越来越体会到付出的和得到的有时候可以成反比，甚至可以令他有机会以我对他好来作为分手的理由。说真的，我失望，甚至绝望，我也惊讶于我自己的不成熟，原来我一直是很幼稚的，经不起一点伤害，我尝过了痛苦的爱，我不敢再涉足了，于是我封闭了自己，把自己又投入到学习中去，但这一次，毕竟我是长大了，心总是静不下来，在诚惶诚恐中过着日子，不知道下一秒我会遭遇到什么。  
<br>　　
<br>　　19岁生日那天，是年初一，但父母都上班了，我一个人在家，拿出了相册，看着我由小到大一直在变的笑容，我感觉到我跳动的心，19年了，我以为自己已经长大，但现在却觉得比小时候更幼稚了，虽然我对生活，对人生有了新的看法，但却比小时候的不成熟多了，虽然我一直认为我失去的比得到的多，但我不否认我也从中学会了观察，我观察到自己是怎样的一个人，我失败，但我感慨过程，我失去，但我憧憬拥有，我得到，所以我珍惜一切。  
<br>
<br>　　　---墨鱼宝宝于 2002.02.27 14:24 发表在新新人类', '失乐园

不知道为什么，越久远的事情就越记得清楚，来到这个世界已经19个年头了，心经过了多重岁月的洗礼，说这句话可能老成了点，但感想总是有的，如果现在突然死去，我也可以说这19年没白活过，但谁又想在这个人生最美丽的时刻离开一切呢？

我的家庭很普通，普通得和千千万万的家庭一样，结构简单，收入中等，生活正常，但这一切在从我懂事开始却总令我觉得有点不安。

妈妈是广西人，比爸爸足足小11岁，她只身跟随爸爸来到广州这个陌生的大城市，有点义无返顾，也有点冒险，但这是她的选择，她的选择令我――她唯一的女儿可以不必在她生长的那个小镇里埋没一生。这一点，我感谢她，也感谢我爸爸。

我可以不是他们的女儿，如果不是哥哥的夭折，我现在可能不知道是谁家的女儿，但命运注定了我是他们的女儿，就拿了哥哥做牺牲，这样说有点奇怪，但我从小是这样想的。

出生后的第20天，我被奶奶从妈妈生长的那个小镇里带了出来，从那时候起，我就作为一个广州人在这个南方大城市生根，发芽，长大，甚至一步也没离开它的怀抱，现在我连妈妈的家乡话也不会听，更加不要说是说了。从小，我就在父母的争吵声中度过，我不知道他们为什么会有这么多争吵的内容，但每次他们都吵得不可开交，甚至动武，这一切我无力阻止，甚至到了我19岁的今天，我也阻止不了。那时候我被妈妈或爸爸抱着，从家里一直吵到街上，也不怕被人围观，我幼小的心灵被伤透了，这就是代沟吧，我那时候想。

辗转于多所幼儿园，过尽了漂泊的童年生活以后，转眼到了入学的年龄，因为我还没有广州市户口，所以我不能正常入读市区的学校，倔强的父母认为既然我不应该在广西的小镇长大，来到广州就不应该在郊区小学里继续被城市所遗忘，所以他们坚决不让我入读――他们不惜一切让我读市区小学。

天开眼？还是天不开眼？8岁那年，爸爸得了可怕的病，我不知道这个病的后果有多大，我也不知道他这个病令我的命运发生了多大的变化，在我幼小的心里，我只知道癌症等于绝症。

根据规定，家属里有一个成员患上这种病，家属就可以申请本地户口，所以，可以这么说，我和妈妈就有了用爸爸的命换来的令我们可以在这个城市里得到平等待遇的一个小本子，这是何等的珍贵啊，这不单止表示我不再需要交昂贵的寄读生学费，我还可以堂堂正正地告诉别人我是真正的广州人了，我不需要再受别人的白眼了，虽然同学们的嘲讽没有太大恶意，他们只是觉得好奇而已。

但我还是那样过着，每天，还会有人叫我“乡下妹”或“留级生”，我真的想不明白我除了没在广州度过出生那一刻之外我和一般的广州人有什么区别，但我那时候太小了，我唯一的应付方法就是倔起性子要让他们知道我不是什么留级生，我和他们一样是正常的小学生，我和他们一样在这里长大，我住在市中心，学校附近，最繁华的地方，一直到今天，两大商业步行街就在我家旁边，这连他们这些在这里土生土长的人也未必可以期望到的，真该感谢我爷爷留下的祖屋。于是，我的心灵出奇的平静，我没有和他们争论什么，也没有攀比什么，我每天就是用比他们多10倍的努力学习，向他们证明我比他们厉害。

爸爸的病开始有了好转，是这个病例中万中无一的。一出院他就接送我上学放学。因为在没搬回祖屋住的时候，我家离学校很远很远，每天上学就像参加二万五千里长征，于是我很小就学会了骑自行车，就在同学们拉着父母的手或者坐在父母车上舒服自在地回学校的时候，我却每天比他们早一个小时起床，趁上班高峰期还没到的时候一个人骑着自行车花差不多一个小时回到学校再考虑早饭的问题。后来，搬到学校附近我才免了这一步，也可以在家吃完早饭才上学了。那一切，都在我小学二年级之前完成。

小学六年是漫长的，我看着高年级的学兄学姐，心里总希望自己有一天可以和他们一样，做小学里的大姐姐。六年来，我没有放弃过，而且我是真的做到了，我拿了不少奖，甚至连父母也和我一起拿奖，记得那一次和父母一起接过广州市好孩子好家长的奖状，在五星级的中国大酒店里出席联欢会，回到学校还和同学们老师们在电视上回味那个盛况，那时候我是多么的高兴和自豪啊，我向他们证明了一切，那是我用汗水换来的，我没有令自己失望，因为我立志要融入这个城市，那，是我的第一步。没有压力就没有动力，从那时候就成了我的座右铭。

在没有升初中前，我认为命运是公平的，付出什么就应该得到什么，但我错了，直到今天我还没完全对这句话恢复信心，我得到的并没有补偿我付出了的。小学的毕业考试我是全级第二名，但在全级18个推荐生中我却是进不了省一级重点中学的两个人之一，我只记得我哭了，很伤心地哭着，这是不是意味着我六年的努力白费了？我很不明白为什么还要对品学兼优的推荐生实行什么摇珠派位，搞得好像彩票开奖一样，我认为考得好就应该进好的学校，但我得到的就不是这些，我被他们遗留下来了。我甚至恨自己为什么错过了二中――省一级的重点中学的报名时间，就是因为我错过了提交考生号的时间，这所好学校的数学奥林匹克班就永远和我失之交臂了。我还记得面试的时候我是迟到了一天的，和蔼的老校长看了我的成绩后还是接待了我――200个特长生中最后面试的一个，我知道我快要实现跨地段的升学奇迹了（二中不是和我们小学的地段连接的，所以我们小学里的毕业生按道理是不能够入读二中的），我记得老校长仁慈的笑，他说只有我毕业考拿到双百就一定录取我。

毕业成绩单上的数字是鲜红的，现实是残忍的，数学和英语一栏赫然印着两个100，还有多次得奖的额外加分，我入读市内任何一所重点中学都应该是没问题的，但我错过了向二中提交考生号的时间，我错过了人生第一个机会，我见不到和蔼的老校长了，反被摇珠派进了市一级的学校――比二中低两个档次，我跌进了深渊，至少我当时是这么感觉的，现在想来，人生还有多少次机会给我们错失呢？如果我们不再珍惜一切的话。

进了初中后，虽然学习压力大了，但管理宽松了，13岁少女应有的情感才悄悄显现出来。他是一个很优秀的男孩，直到今天我仍然可以这么评价他，他英俊，幽默，有气质，有才华，甚至在待人接物方面也可以做到很完美，在我眼中，他是无可评击的，他身边有很多追求者，但他都视而不见，一心是学习，希望考上重点高中，可能他和我一样遭受了不公平的对待吧，我想，而且我和他共同担任班长，所以我觉得自己跟他的距离更近了。未成熟的感情令我未成熟的心灵受到了应有的打击，在他拒绝我后，全然不顾我未干的泪，和我的好朋友――那个答应过我绝对不会和我争抢他的女孩在一起了，我无法形容那种被出卖，被欺骗的感觉，我只知道我和她的友谊破裂了，我们无法再像以前一样拉着手上街，我也无法再在她面前讨论他了，我失去了很多。

如果说“失败乃成功之母”，那我唯一得到的是学会了正确和自己喜欢的人相处，我和他还是朋友，和她也是，虽然我们失去了以往的亲密，但却多了一份轻松，虽然他们不久就分手了，但我却没有了那种应该有的高兴的感觉。也许是小学时养成的好强的性格吧，我在初中三年也没有停止过对更高境界的追求，我积极参加各项学校里的活动，参加各种竞选，成绩也不俗，特别是在我们班成为全校唯一的英语试验班后，我得到了上进的机会，我成为了班上一切对外活动的主持人，带领全班接待外宾，当着全校表演节目，甚至在开放日那天用英语介绍学校，我的英语突飞猛进，我们班的名字也在其他学校中打响了，有一次我去参加英语训练班，在自报姓名的时候，老师说“你就是华侨中学初三（2）班的那个主持人？”那一刻我有多么的自豪啊！

这是我人生第一次大的拼搏，我不把小学毕业考试作为拼搏是因为我骄傲，我没把那次对我来说太容易的考试作为考验，虽然我被命运耍了一下。那一刻，我清楚地记得我当时的心情，那一刻，我站在赛场前，身边是和我一起参加比赛的他，但我已经没有了那种看到他就心跳加快的感觉了，我心里想的就是即将要面对的一场大型比赛――亚洲和太平洋区域中国广州赛区的英语竞赛，这个比赛我听说过，我知道它是一场多么伟大的竞赛，所以我有点紧张，甚至有点不知所措。但我很快就安定下来，我知道我不可以输。我忘记了自己是怎样在两个小时内完成20篇难度比现在高三还大的阅读文章的，我只记得那天我的头很疼，一阵一阵地疼，我怕我会倒下，我确实是的，在一出考场后我就倒下了，我预感我要失败了。但成绩出乎我的意料，当我拿着那张印有澳大利亚新南威尔士州徽的二等奖证书，看到上面明明白白地印有我的名字JIAN LI LI的时候我却笑不出了，事情总是以我意想不到的一面出现，真会捉弄人。

任何的打击和任何的荣誉都洗刷不了我对自己的愧疚，我本来可以再见到二中那位和蔼的校长，如果他还在那里的话，我也本可以接受培正中学送来的英语奥林匹克班的邀请信平稳地无意外地入读的，但我没有，为了和好朋友们在一起，我毫不犹豫地在培正和侨中之间选择了后者。但我不知道这个选择是否正确，因为我和她们的友谊在高二的时候就出现了危机，甚至到了现在还像有一堵墙隔着似的。初中毕业会考成绩是可想而知的，我以比侨中分数线高出很多的成绩入读了母校，但一切已经物是人非了，昔日煊赫一时的初三（2）班已经被一群陌生的面孔所代替，大家已经各散东西，昔日的辉煌如今只能靠看着毕业照片来回味了，现在想起来真有点心酸。

高中的生活是和初中的完全不同的，我和几个好朋友又分在一个班里，也算我“牺牲”得有价值，面对着一大群陌生的脸孔，我有点不习惯，毕竟到了心有防范的年龄，大家都很难再交心地做朋友，心里总有点保留，所以知心朋友还是初中时那几个，当再尝试去交新的朋友时却发现自己的“外交”手段竟然是如此的失败，我怕生，不敢和陌生人交谈，这在别人看来就认为我是太cool了，难相处，于是朋友就少了很多，但我的那几个好朋友就交了很多好朋友，这也可能是我们友谊出现危机的其中一个原因吧，因为我不是她们的唯一了。可能我是要面子吧，也可能是我的潜意识深处真有那么一点高傲，我很少和陌生人说话，于是别人又以为我有点自闭了，但其实他们不知道，在我的内心，我对朋友是很真诚的，可能星座说得对，我就是一个外冷内热的人，但可能我外面的“冷”已经使人对我望而生畏了。

经历了高中生涯唯一一次最开心的日子是外出学农一个星期，我们住集体宿舍，早起晚归，在那一个星期里，我们不用上课，每天就是去劳动，野炊，农业实习，晚上就开晚会，到湖边荡秋千，关了灯就开着手电聚在被窝里讲鬼故事。那是神仙般的日子啊，没有父母的罗嗦，没有繁重的作业，虽然也没有了精彩的电视剧，但我们都觉得比以往过得充实，人就是这样，有点“犯贱”，虽然大家都很怀念那一个星期的生活，但要我们永远这样过日子可能就没有人愿意了。

回到学校里来，我们又得过那无限循环的校园生活，每天上课下课，没完没了，一切又归于平淡，直到他的出现与消失。

我到现在也没有确定自己到底是不是喜欢过他，就算是，他也是我喜欢的第二个男孩子，但他的出现很短暂，到我注意到他的好的时候他却要离开这个学校，离开这个城市，准确的来说，是离开这个国家。我去送了他，不知道为什么我哭了，没有掩饰，但我真的不知道为什么我会哭，我对他一点也不了解，但心里总有点不舒服，我看我自己也是犯贱，他没离开前我还没有留意到他，从那时候开始我心里就总有一块疙瘩，总觉得他是一个我解不开的结，这个结一直在我心里勒得我发疼，我真的不知道自己是否喜欢过他，但我可以说的是，我绝对没有机会和他在一起。

那是高一的暑假，爸爸很平静地对我说他已经和妈妈签了字离婚，一个月后再签一次就真正地离了婚了，我也是出乎意料地平静，早应该这样了，吵了十几年了，大家也很累了，是时候结束了。但一个月后爸爸却不太愿意签字，我理解他，毕竟是十几二十年的婚姻，一切从无到有都不容易啊，一个经历了这么多的中年男人是应该有这样的眷恋的，但他不应该再留恋了，大家也不想再过以前的日子了，于是，我做了一件在别人眼中看来是大逆不道的事：劝爸爸签字。签字的那天，我是真的有点轻松的感觉了，我还和朋友上街玩了一个下午，因为在我心里是更加美好的明天，但我没有想到，因为房屋问题，父母还是住在一起，生活还是和原来一样磕磕碰碰经常争吵，爸爸甚至生出了怨恨，脾气比以前更坏了。心里美好的明天被现实冲破了，我还是不快乐。

在我以为我在高中阶段无缘经历传说中的“早恋”的时候（我不明白为什么人们要这样定义，都18岁的人了为什么还没有恋爱的权利？！），他出现了，虽然在很多人的眼中我们是不堪一击的，不实际的网恋，但我仍然看得很重，他也答应我这不是在网恋，虽然我们真的是从网上开始。我以为我的情感已经是完整的了，但又如星座书写的一样，我的初恋会“无疾而终”，18岁，就算有多幼稚也可以体会到什么是被伤害的滋味，欲生欲死，我看这个是最好的形容了，但现在回首想想，我和他算是恋爱过吗？我们之间没有留下什么实物，甚至连聊天记录也被天意般地清除了，我们甚至连手也没有机会拉过，更不用说吻了，所以现在才知道，那是不完整的恋爱，还不知道是不是应该叫恋爱，但感情是付出过的，就算他说出了“敷衍”二字，我也仍然相信他是爱过我的，只是他的心里很快被另一个女孩占据了，而我，只是一个过客而已。我觉得我失去的太多，我越来越体会到付出的和得到的有时候可以成反比，甚至可以令他有机会以我对他好来作为分手的理由。说真的，我失望，甚至绝望，我也惊讶于我自己的不成熟，原来我一直是很幼稚的，经不起一点伤害，我尝过了痛苦的爱，我不敢再涉足了，于是我封闭了自己，把自己又投入到学习中去，但这一次，毕竟我是长大了，心总是静不下来，在诚惶诚恐中过着日子，不知道下一秒我会遭遇到什么。

19岁生日那天，是年初一，但父母都上班了，我一个人在家，拿出了相册，看着我由小到大一直在变的笑容，我感觉到我跳动的心，19年了，我以为自己已经长大，但现在却觉得比小时候更幼稚了，虽然我对生活，对人生有了新的看法，但却比小时候的不成熟多了，虽然我一直认为我失去的比得到的多，但我不否认我也从中学会了观察，我观察到自己是怎样的一个人，我失败，但我感慨过程，我失去，但我憧憬拥有，我得到，所以我珍惜一切。

---墨鱼宝宝于 2002.02.27 14:24 发表在新新人类', 'Cast a cold eye.

On Life,on Death.

Hourseman.

Pass by...', '2002-04-20 18:24:00', 5, '20020622131946_bbsid_158688_board_2_ec61124d4a.html', '20020622131946');
