INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2737, 193981, 8, 284, '[转贴]像鸡毛一样飞的我们诗一样的理想', '<br/>
<p>推荐一部好片，孟京辉的＜像鸡毛一样飞＞，秦海璐主演的，好另类好有个性的片子，大家看看评论吧。最近国产片越拍越好了，有没有人看了生活秀。
<br/>＿＿</p>

<p>“让那些在欢乐中发霉的人们迅速死亡，好让应该成长的孩子们能够成长。这一天将会到来，他们将用我的诗作为孩子的名字”…… 
<br/>     
<br/>    短命的马雅可夫斯基在22岁时写下这些诗句，像才华过盛的拉菲尔和莫迪里阿尼一样，走过37个年头就早早夭折了。瘦削的脸颊、深邃的眸子，仿佛能无比深刻地洞穿人的心灵。我可以理解他们的死亡，因为我也经历过作画和写诗，当用饱蘸梦想与渴望的笔向理想世界无限靠近时，又觉得自己的手是那么苍白无力。世人站在头顶叫嚣谩骂：你在作梦，所以你成功了。不错，我一直在梦幻中生活，但绝不可能成功。像西红柿缓缓砸中我的额头，血红的浆液四溅却面无表情，因为我已经麻木。明知现实与理想的鸿沟无法逾越而被撞得头破血流，或许我们应该换个活法，但恐怕行不通，我们就是我们，这是我们的宿命…… 
<br/>     
<br/>    每隔三分钟便有飞机飞过的怪诞小镇、逃离生活现实的落迫诗人、幻想将餐桌上的白鸡蛋全变成营养黑鸡蛋的养殖场主、对理想充满希冀的色盲女孩……一切怪诞的元素构成了理想主义的《像鸡毛一样飞》。如果你拥有足够的麻木迟钝、足够的呆头呆脑，你一定会与孟京辉的思路失之交臂。年轻时人人都是诗人，一脸坚毅得执着、冲动，自诩为精神贵族便有很多事情不愿作，只有困惑的理想像大飞机从头顶呼啸而过，触手可及得真切却愈加渺远。囚困于现实的尴尬牢笼，孤独症患者害怕的不是狭小的空间，而是被社会遗忘。 
<br/>     
<br/>    诗人拥有什么？除了包里一本诗集和可以让自己安睡的荞麦皮枕头，就是多年未见的大款朋友，尽管对周遭的小旅馆、服务员仍然不屑一顾，但他已决定同如潮汹涌的黑色鸡群为伍，逃离和背叛枯竭地令他失去灵感的生活。正当诗人在犹疑与残存的目标之间徘徊时，色盲女孩仍沉浸在对美好理想的憧憬中，她把诗人当作太阳落山时的红、桃子成熟时的粉、天空的蓝、树叶的绿、雪花的白、皮肤的黄，还有这些黑色羽毛的颜色。正因为她无法分辨蓝与绿，所以她眼中的青春才可以五彩斑斓。其实女孩和诗人、大款及小镇上的其他人一样都无法逃脱生活的漩涡，不论生活方式怎样改变，理想永远灿烂在他们心中，而现实始终像影片一样是灰灰的绿色。 
<br/>     
<br/>    或许我们不应该再探讨“世风日下”、“人心不古”的过时论调，更不应抱怨怀才不遇，在世人粉饰的美好现状中，我们是否尚有余力问一句“我的理想是什么，我是否还有理想”。在充斥后现代所拼贴的荒诞与嘲讽后面，我们可能还需要探寻生之真相，并非故作深沉，也绝不敢有狂妄地企图唤醒民众的奢望，只是为了刺激疯狂滋长的物欲压制下麻木的神经，让自己活得更加真切，在这里抽100元一包的烟和抽10元一包的烟没有任何区别。诗人有两条出路：玩弄小资或者自欺欺人地彻底否定现实的残酷，这就是我们诗一样的生活。 
<br/>     
<br/>    诗人是清高、孤傲的，所以当今的社会早已不是他们的天下。如果说顾城、北岛、舒婷、芒克是诗歌盛行的八十年代的偶像代表，那么现在就是继王朔的愤青一族之后的大话时代，十块钱一张的盗版光盘便可以带您步入神圣的艺术殿堂。只需在三个选项中点击一下，选择一个门进入，便可坐在马桶上尽情享受艺术创作的欢愉。在这个一夜成名的时代，试用版很快就会过期，随之而来的是鬼魅幽灵般的世界末日以及内心的惶恐与无助。其实无所谓，这就是荒诞的现实。我们的幸福像痨病患者脸上的红晕，是从小满足到大满足的过程，实现了幸福也就消失了。 
<br/>     
<br/>    飞机的航线远离小镇、养鸡场主人放弃事业不辞而别、女孩也终于告别了诗人的颜色，一切都来得迅疾而突然，即便最好的朋友也难以洞穿他的内心。青春依旧是灰色的，是我们对生活的妥协与隐忍，逃离只是一种方式，或者是对生活最勇猛的背叛。诗人在31岁时像马雅可夫斯基一样剃成了光头，沿着心灵偶像未竟的事业继续走在路上…… 
<br/>     
<br/>    《像鸡毛一样飞》实现了孟京辉在话剧舞台上无法实现的梦想，用光怪陆离的形式感影像表达先锋的电影美学思想：诗意与怪诞并存、风格化与自由随意并存、社会反讽与幽默并存。这是迄今为止我看到的一部最不像电影的国产影片，像一架装置作品，又像行为艺术，具有革命精神的后现代的剪接与拼贴如积水般堵塞人的大脑，通过转瞬即逝的画面显示出导演对生活敏锐的触觉。局促的画面感颇有舞台剧效果，自然极富戏剧性，镜头语言时而唯美、时而畸形，烟圈倒回口中、大飞机从头顶划过、鸡群中突兀的驼鸟…… 
<br/>     
<br/>    陈建斌的表演轻盈而不乏张力，与廖凡大段的对口词显示出良好的舞台剧经验。至于秦海璐，依旧保持着《榴莲飘飘》中那份特别的感觉，气质中蕴含着莫可名状的孤独的美。王劲松饰演的小贩从天而降，神经质地像探寻到宇宙奥秘的精灵。“小国”念着献给新娘的诗：“我愿意是树，如果你是树上的花；我愿意是花，如果你是露水；我愿意是露水，如果你是阳光……我的爱人，如果你是新娘，我愿意付出所有的努力，成为你身边的新郎”，是在现实中长久畏缩后奋力的挣扎。 
<br/>     
<br/>    听着片花中崔健的《时代的晚上》，想着诗人在色盲女孩身后拼命追赶的慢镜头，理想那么遥不可及，在我们口中又无时无刻不在标榜。你的理想是什么？像鸡毛一样飞。漫天翻飞的只能惹得一身尘埃，轻盈飘起的是现实中的一息宁静与执着。我愿作一支有觉悟的羽毛，目光坚定地从人们头顶飞过，不论风向哪个方向吹…… 
<br/>     
<br/>    在另一个我的梦结束的时刻 
<br/>     
<br/>    我精神恍惚地变成了诗人…… 
<br/>     
<br/>    （选自本人诗作《再别梦境》） 
<br/>     
<br/>     
<br/>     
<br/>     
<br/>    唐人草于京华 2002□09□26 
<br/>      
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Resnais&nbsp;&nbsp;回复时间: 2003-01-23 05:15:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>恩，这个还好
<br/>孟原本是话剧那国的，看看他的 电影 和 话剧</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 九刺鱼&nbsp;&nbsp;回复时间: 2003-01-23 08:02:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>桔子:)
<br/>你的QQ是不是又被盗啦?
<br/>和你说话都不回.
<br/>真不知道你在干什么.
<br/>每次看到你闪一下下就走了.</p>

<p>还有,我是男生啦!(什么丫头?)</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 小也&nbsp;&nbsp;回复时间: 2003-01-23 08:19:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>我和猪猪都不喜欢现代诗。。。</p>

<p>${Signature}
<br/>---
<br/>   _//|.-~~~  ~-,   
<br/>  _/66  \         \_@   
<br/>(")_   /   /      |   
<br/>   ''--''|| |- - \  /   
<br/>       //_/    /_/ 
<br/>我是笨猪我怕谁？！
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 九刺鱼&nbsp;&nbsp;回复时间: 2003-01-23 09:12:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>桔子:)
<br/>你的书要怎么样才能买到啊?
<br/>可不可以邮购?</p>

<p>如果可以,我用电子邮件发给你.</p>

<p>${Signature}
<br/>---
<br/>勇敢的小鱼:)
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2003-01-23 12:41:00</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>我QQ没有被盗啦，我在看片很忙的，没有时间回话</p>

<p>我的书，新华书店有啊，你是哪里的啊，厦门的应该可以买到了</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: ka&nbsp;&nbsp;回复时间: 2003-01-23 21:51:00</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>你好啊，希望我们可以成为朋友啊。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: ka&nbsp;&nbsp;回复时间: 2003-01-24 07:10:00</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>谢谢你啊，我找到DD了，对啊，我是她的朋友还有凌字。你可以叫我晴子啊。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: FK&nbsp;&nbsp;回复时间: 2003-01-24 08:40:00</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>我在温州 怎么也找不到你的书</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2003-01-25 00:22:00</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>年轻时人人都是诗人，一脸坚毅得执着、冲动，自诩为精神贵族便有很多事情不愿作，只有困惑的理想像大飞机从头顶呼啸而过，触手可及得真切却愈加渺远。囚困于现实的尴尬牢笼，孤独症患者害怕的不是狭小的空间，而是被社会遗忘。 </p>

<p>最喜欢这句~</p>

<p></p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Different&nbsp;&nbsp;回复时间: 2003-01-25 05:24:00</span><span style="display:block;font-weight:bold;text-align:right">(10)</span>
	<span style="display:block;"><p>桔子啊~~~~~该死,好久不见了....
<br/>现在整天无聊得要死..打电话也找不到你...</p>

<p>你回家了没啊..我好把东西寄过来.?!
<br/>我很想念你.</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_us... [内容过长，已截断]', '推荐一部好片，孟京辉的＜像鸡毛一样飞＞，秦海璐主演的，好另类好有个性的片子，大家看看评论吧。最近国产片越拍越好了，有没有人看了生活秀。
＿＿

“让那些在欢乐中发霉的人们迅速死亡，好让应该成长的孩子们能够成长。这一天将会到来，他们将用我的诗作为孩子的名字”…… 
     
    短命的马雅可夫斯基在22岁时写下这些诗句，像才华过盛的拉菲尔和莫迪里阿尼一样，走过37个年头就早早夭折了。瘦削的脸颊、深邃的眸子，仿佛能无比深刻地洞穿人的心灵。我可以理解他们的死亡，因为我也经历过作画和写诗，当用饱蘸梦想与渴望的笔向理想世界无限靠近时，又觉得自己的手是那么苍白无力。世人站在头顶叫嚣谩骂：你在作梦，所以你成功了。不错，我一直在梦幻中生活，但绝不可能成功。像西红柿缓缓砸中我的额头，血红的浆液四溅却面无表情，因为我已经麻木。明知现实与理想的鸿沟无法逾越而被撞得头破血流，或许我们应该换个活法，但恐怕行不通，我们就是我们，这是我们的宿命…… 
     
    每隔三分钟便有飞机飞过的怪诞小镇、逃离生活现实的落迫诗人、幻想将餐桌上的白鸡蛋全变成营养黑鸡蛋的养殖场主、对理想充满希冀的色盲女孩……一切怪诞的元素构成了理想主义的《像鸡毛一样飞》。如果你拥有足够的麻木迟钝、足够的呆头呆脑，你一定会与孟京辉的思路失之交臂。年轻时人人都是诗人，一脸坚毅得执着、冲动，自诩为精神贵族便有很多事情不愿作，只有困惑的理想像大飞机从头顶呼啸而过，触手可及得真切却愈加渺远。囚困于现实的尴尬牢笼，孤独症患者害怕的不是狭小的空间，而是被社会遗忘。 
     
    诗人拥有什么？除了包里一本诗集和可以让自己安睡的荞麦皮枕头，就是多年未见的大款朋友，尽管对周遭的小旅馆、服务员仍然不屑一顾，但他已决定同如潮汹涌的黑色鸡群为伍，逃离和背叛枯竭地令他失去灵感的生活。正当诗人在犹疑与残存的目标之间徘徊时，色盲女孩仍沉浸在对美好理想的憧憬中，她把诗人当作太阳落山时的红、桃子成熟时的粉、天空的蓝、树叶的绿、雪花的白、皮肤的黄，还有这些黑色羽毛的颜色。正因为她无法分辨蓝与绿，所以她眼中的青春才可以五彩斑斓。其实女孩和诗人、大款及小镇上的其他人一样都无法逃脱生活的漩涡，不论生活方式怎样改变，理想永远灿烂在他们心中，而现实始终像影片一样是灰灰的绿色。 
     
    或许我们不应该再探讨“世风日下”、“人心不古”的过时论调，更不应抱怨怀才不遇，在世人粉饰的美好现状中，我们是否尚有余力问一句“我的理想是什么，我是否还有理想”。在充斥后现代所拼贴的荒诞与嘲讽后面，我们可能还需要探寻生之真相，并非故作深沉，也绝不敢有狂妄地企图唤醒民众的奢望，只是为了刺激疯狂滋长的物欲压制下麻木的神经，让自己活得更加真切，在这里抽100元一包的烟和抽10元一包的烟没有任何区别。诗人有两条出路：玩弄小资或者自欺欺人地彻底否定现实的残酷，这就是我们诗一样的生活。 
     
    诗人是清高、孤傲的，所以当今的社会早已不是他们的天下。如果说顾城、北岛、舒婷、芒克是诗歌盛行的八十年代的偶像代表，那么现在就是继王朔的愤青一族之后的大话时代，十块钱一张的盗版光盘便可以带您步入神圣的艺术殿堂。只需在三个选项中点击一下，选择一个门进入，便可坐在马桶上尽情享受艺术创作的欢愉。在这个一夜成名的时代，试用版很快就会过期，随之而来的是鬼魅幽灵般的世界末日以及内心的惶恐与无助。其实无所谓，这就是荒诞的现实。我们的幸福像痨病患者脸上的红晕，是从小满足到大满足的过程，实现了幸福也就消失了。 
     
    飞机的航线远离小镇、养鸡场主人放弃事业不辞而别、女孩也终于告别了诗人的颜色，一切都来得迅疾而突然，即便最好的朋友也难以洞穿他的内心。青春依旧是灰色的，是我们对生活的妥协与隐忍，逃离只是一种方式，或者是对生活最勇猛的背叛。诗人在31岁时像马雅可夫斯基一样剃成了光头，沿着心灵偶像未竟的事业继续走在路上…… 
     
    《像鸡毛一样飞》实现了孟京辉在话剧舞台上无法实现的梦想，用光怪陆离的形式感影像表达先锋的电影美学思想：诗意与怪诞并存、风格化与自由随意并存、社会反讽与幽默并存。这是迄今为止我看到的一部最不像电影的国产影片，像一架装置作品，又像行为艺术，具有革命精神的后现代的剪接与拼贴如积水般堵塞人的大脑，通过转瞬即逝的画面显示出导演对生活敏锐的触觉。局促的画面感颇有舞台剧效果，自然极富戏剧性，镜头语言时而唯美、时而畸形，烟圈倒回口中、大飞机从头顶划过、鸡群中突兀的驼鸟…… 
     
    陈建斌的表演轻盈而不乏张力，与廖凡大段的对口词显示出良好的舞台剧经验。至于秦海璐，依旧保持着《榴莲飘飘》中那份特别的感觉，气质中蕴含着莫可名状的孤独的美。王劲松饰演的小贩从天而降，神经质地像探寻到宇宙奥秘的精灵。“小国”念着献给新娘的诗：“我愿意是树，如果你是树上的花；我愿意是花，如果你是露水；我愿意是露水，如果你是阳光……我的爱人，如果你是新娘，我愿意付出所有的努力，成为你身边的新郎”，是在现实中长久畏缩后奋力的挣扎。 
     
    听着片花中崔健的《时代的晚上》，想着诗人在色盲女孩身后拼命追赶的慢镜头，理想那么遥不可及，在我们口中又无时无刻不在标榜。你的理想是什么？像鸡毛一样飞。漫天翻飞的只能惹得一身尘埃，轻盈飘起的是现实中的一息宁静与执着。我愿作一支有觉悟的羽毛，目光坚定地从人们头顶飞过，不论风向哪个方向吹…… 
     
    在另一个我的梦结束的时刻 
     
    我精神恍惚地变成了诗人…… 
     
    （选自本人诗作《再别梦境》） 
     
     
     
     
    唐人草于京华 2002□09□26 
      








	
	
	
	 回复者: Resnais  回复时间: 2003-01-23 05:15:00(1)
	恩，这个还好
孟原本是话剧那国的，看看他的 电影 和 话剧



	
	
	
	 回复者: 九刺鱼  回复时间: 2003-01-23 08:02:00(2)
	桔子:)
你的QQ是不是又被盗啦?
和你说话都不回.
真不知道你在干什么.
每次看到你闪一下下就走了.

还有,我是男生啦!(什么丫头?)



	
	
	
	 回复者: 小也  回复时间: 2003-01-23 08:19:00(3)
	我和猪猪都不喜欢现代诗。。。

${Signature}
---
   _//|.-~~~  ~-,   
  _/66  \         \_@   
(")_   /   /      |   
   ''--''|| |- - \  /   
       //_/    /_/ 
我是笨猪我怕谁？！
${/Signature}



	
	
	
	 回复者: 九刺鱼  回复时间: 2003-01-23 09:12:00(4)
	桔子:)
你的书要怎么样才能买到啊?
可不可以邮购?

如果可以,我用电子邮件发给你.

${Signature}
---
勇敢的小鱼:)
${/Signature}



	
	
	
	 回复者: 五叶桔  回复时间: 2003-01-23 12:41:00(5)
	我QQ没有被盗啦，我在看片很忙的，没有时间回话

我的书，新华书店有啊，你是哪里的啊，厦门的应该可以买到了



	
	
	
	 回复者: ka  回复时间: 2003-01-23 21:51:00(6)
	你好啊，希望我们可以成为朋友啊。



	
	
	
	 回复者: ka  回复时间: 2003-01-24 07:10:00(7)
	谢谢你啊，我找到DD了，对啊，我是她的朋友还有凌字。你可以叫我晴子啊。



	
	
	
	 回复者: FK  回复时间: 2003-01-24 08:40:00(8)
	我在温州 怎么也找不到你的书



	
	
	
	 回复者: 游离态的鱼  回复时间: 2003-01-25 00:22:00(9)
	年轻时人人都是诗人，一脸坚毅得执着、冲动，自诩为精神贵族便有很多事情不愿作，只有困惑的理想像大飞机从头顶呼啸而过，触手可及得真切却愈加渺远。囚困于现实的尴尬牢笼，孤独症患者害怕的不是狭小的空间，而是被社会遗忘。 

最喜欢这句~





	
	
	
	 回复者: Different  回复时间: 2003-01-25 05:24:00(10)
	桔子啊~~~~~该死,好久不见了....
现在整天无聊得要死..打电话也找不到你...

你回家了没啊..我好把东西寄过来.?!
我很想念你.






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-01-23 04:33:00', 1, 'rails_193981', '20070708154802');
