INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (598, 165932, 5, 414, '厦门是个小镇', '厦门是个小镇
<br>
<br>安妮说厦门是个小镇，市政府听了恐怕会很受打击。
<br>不过厦门也就是个小镇。
<br>除了黏糊糊香喷喷的殖民地痕迹，可以引以为傲的就是漂亮得让人想咬一口的海和干净的天空了。
<br>还有沙查面。
<br>还有轮渡广场四季盛开的鲜花。
<br>
<br>总之是个闲适温暖、精致奢侈的玻璃温室样的地方吧。
<br>还有那么多学琴的孩子，漂亮得令人感动。
<br>
<br>在其他城市躁动不安的亚文化圈子，这里却也只是独自在那边优哉着，好象唱片架上的后工业摇滚碟一样安分守己。还有卖打口的兄弟，他们也不像五道口的同行那样愤世嫉俗。
<br>大家都可以相安无事，有点不可思议呢。
<br>拒绝跟中国人的国民性妥协的市民性啊，倒更像中产了N多年的欧洲人一样不瘟不火。
<br>
<br>反正住过厦门的人都会爱上它吧。
<br>有一点王婆卖瓜。
<br>
<br>但我并不算是厦门人啊。', '厦门是个小镇

安妮说厦门是个小镇，市政府听了恐怕会很受打击。

不过厦门也就是个小镇。

除了黏糊糊香喷喷的殖民地痕迹，可以引以为傲的就是漂亮得让人想咬一口的海和干净的天空了。

还有沙查面。

还有轮渡广场四季盛开的鲜花。

总之是个闲适温暖、精致奢侈的玻璃温室样的地方吧。

还有那么多学琴的孩子，漂亮得令人感动。

在其他城市躁动不安的亚文化圈子，这里却也只是独自在那边优哉着，好象唱片架上的后工业摇滚碟一样安分守己。还有卖打口的兄弟，他们也不像五道口的同行那样愤世嫉俗。

大家都可以相安无事，有点不可思议呢。

拒绝跟中国人的国民性妥协的市民性啊，倒更像中产了N多年的欧洲人一样不瘟不火。

反正住过厦门的人都会爱上它吧。

有一点王婆卖瓜。

但我并不算是厦门人啊。', NULL, '2002-06-15 22:14:00', 10, '20020622040125_bbsid_165932_board_5_d0a844834d.html', '20020622040125');
