INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (508, 164534, 5, 39, '爱情创可贴', '我还是那么的爱你
<br>在你受伤的时候
<br>我是你爱情创可贴
<br>默默的舔噬你的伤口
<br>静静的抚摸你的肌肤
<br>害怕你再次受到伤害
<br>但是你又无情的将我撕开
<br>因为你又找到了好的男人了
<br>就这样反反复复的
<br>被贴上撕开
<br>我不会怪你
<br>我只想默默的祝福你
<br>希望你幸福', '我还是那么的爱你

在你受伤的时候

我是你爱情创可贴

默默的舔噬你的伤口

静静的抚摸你的肌肤

害怕你再次受到伤害

但是你又无情的将我撕开

因为你又找到了好的男人了

就这样反反复复的

被贴上撕开

我不会怪你

我只想默默的祝福你

希望你幸福', '如果要当别人眼中放荡的女人,就得先尝过

在早班公车上痛哭的滋味,就得尝过边哭边泣赤脚回家的滋味在说', '2002-06-06 07:44:00', 12, '20020617192348_bbsid_164534_board_5_691e298e6b.html', '20020617192348');
