INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2287, 215404, 5, 893, '十月八日  天气：晴', '今天是你回学校的第一天，闲下来就开始想你，脑子里除了你还
<br>
<br>是你。你发给我的短信我总是反复的看，每看一次，我的鼻子就酸
<br>
<br>一次，我不知道自己是怎么了。我从来不刻意的隐瞒我喜欢你，也
<br>
<br>从来不明显的流露出我喜欢你。BoBo说的对，我是个被动的人。
<br>
<br>也许我真的太太太理性了，我不想让你困扰，不想和你连朋友也做
<br>
<br>不成。我只想能一直在你身边，分享你的喜怒哀乐，这样我就很满
<br>
<br>足了。如果有一天，你成为了别人的男朋友，我会真心的微笑为你
<br>
<br>祝福，但愿你身边的那个女孩能像我一样这么的喜欢你。
<br>    
<br>    我不想把我对你的感情用上爱这个字，那样太刻骨铭心。当有
<br>
<br>一天完全属于我的幸福来临时，我会紧紧的抓住它，然后把你悄悄
<br>
<br>的放进心底最深最柔软的那个角落里。所以我不用“爱”，我不想
<br>
<br>将你刻在我的心上，融进我的骨髓里，让你流淌在我的血液中，那
<br>
<br>样我会痛，会痛的流泪而无法微笑的祝福你，无法在完全属于我的
<br>
<br>幸福来临的时候伸出手抓住它，因为我想要的幸福一直都在你那，
<br>
<br>但它不会属于我。
<br>   
<br>    十月八日，你回学校的第一天，想你想你想你……', '今天是你回学校的第一天，闲下来就开始想你，脑子里除了你还

是你。你发给我的短信我总是反复的看，每看一次，我的鼻子就酸

一次，我不知道自己是怎么了。我从来不刻意的隐瞒我喜欢你，也

从来不明显的流露出我喜欢你。BoBo说的对，我是个被动的人。

也许我真的太太太理性了，我不想让你困扰，不想和你连朋友也做

不成。我只想能一直在你身边，分享你的喜怒哀乐，这样我就很满

足了。如果有一天，你成为了别人的男朋友，我会真心的微笑为你

祝福，但愿你身边的那个女孩能像我一样这么的喜欢你。

我不想把我对你的感情用上爱这个字，那样太刻骨铭心。当有

一天完全属于我的幸福来临时，我会紧紧的抓住它，然后把你悄悄

的放进心底最深最柔软的那个角落里。所以我不用“爱”，我不想

将你刻在我的心上，融进我的骨髓里，让你流淌在我的血液中，那

样我会痛，会痛的流泪而无法微笑的祝福你，无法在完全属于我的

幸福来临的时候伸出手抓住它，因为我想要的幸福一直都在你那，

但它不会属于我。

十月八日，你回学校的第一天，想你想你想你……', '以为都能忘记，转身又想起你，不一定靠时间能沉淀，能清洗，能够抚平。所以有的时候笑自己傻的可以，希望下一次遇见那一个人他会像你！', '2003-10-09 19:33:00', 7, '20031025200017_bbsid_215404_board_5_15a8e4dafa.html', '20031025200017');
