INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2062, 210276, 7, 1235, '回忆……', '记忆里总存在着与你相识的片片断断！
<br> 
<br>回忆，总是无声无息的出现，一起走过的街道，一起看过的电影，一起听过的音乐，一起爱过的餐厅，当你不在我身边时，这些回忆消消凝聚，让我在独自散步时，忍不住驻足，想起什么若有所思。
<br>
<br>那一年，你离开了。
<br>
<br>那天，12.10，你又离开了。没有人知道那一晚的约定，我在那里？我打了几个电话？没有人知道我是怎么回家的。记得那天，好冷，好冷……单薄的身子，顶着寒风走了好长好久的一段路……
<br>
<br>后来，很晚时，你打了电话，说你已经离开本市了。我的眼泪流个不停，根本无法再言语，悄悄的挂上电话，那晚是不眠之夜。然后，我病了。病了好长的一段时间……有人说，怎么没有你在旁照顾，一下就病倒了。我淡淡一笑……
<br>
<br>再后来，我再也没有你的直接的消息了。我也没有再想过要找你，但受伤的自尊，让我不停的想着，如果有一天，你还回来，那我会一定要甩你两巴掌，然后杀了你。
<br>
<br>但我没有！
<br>
<br>你回来了，再次见到你，有点陌生。你黑了，瘦了，而我白了，胖了，头发也长了……在沙诺里，你谈起了那时，我还是无法言语，眼泪依然流个不停，仿佛是昨天……
<br>
<br>或许，你的真诚再次说服了我。。。或许你的情爱，让我感动了。。。我们又在一起了。。。怎么会爱上你？怎么会和你纠缠在一起？我们只不过想谈个简单的恋爱而已。。。
<br>
<br>将近两个月来，真实的感到你的存在。你爱着我，疼着我，宠着我，哄着我。。。。而我享受着你对我的一切好。。。大概是你欠我的。爱很浓，情很深……
<br>
<br>偶然想起，如果你没有回来，如果你的爱不存在，如果……那现在，你在那里，你过得好吗？而我又在那？我又变成怎样的一个人呢？
<br>
<br>回忆这些画面，好清晰，这里面大多是泪水忧郁，少的是欢笑。。。
<br>
<br>记得一句话。。。青春可以被取代，美丽可以被取代，激情也许也可以被取代，唯有回忆，是谁都不可能也不可以代替的！', '记忆里总存在着与你相识的片片断断！

回忆，总是无声无息的出现，一起走过的街道，一起看过的电影，一起听过的音乐，一起爱过的餐厅，当你不在我身边时，这些回忆消消凝聚，让我在独自散步时，忍不住驻足，想起什么若有所思。

那一年，你离开了。

那天，12.10，你又离开了。没有人知道那一晚的约定，我在那里？我打了几个电话？没有人知道我是怎么回家的。记得那天，好冷，好冷……单薄的身子，顶着寒风走了好长好久的一段路……

后来，很晚时，你打了电话，说你已经离开本市了。我的眼泪流个不停，根本无法再言语，悄悄的挂上电话，那晚是不眠之夜。然后，我病了。病了好长的一段时间……有人说，怎么没有你在旁照顾，一下就病倒了。我淡淡一笑……

再后来，我再也没有你的直接的消息了。我也没有再想过要找你，但受伤的自尊，让我不停的想着，如果有一天，你还回来，那我会一定要甩你两巴掌，然后杀了你。

但我没有！

你回来了，再次见到你，有点陌生。你黑了，瘦了，而我白了，胖了，头发也长了……在沙诺里，你谈起了那时，我还是无法言语，眼泪依然流个不停，仿佛是昨天……

或许，你的真诚再次说服了我。。。或许你的情爱，让我感动了。。。我们又在一起了。。。怎么会爱上你？怎么会和你纠缠在一起？我们只不过想谈个简单的恋爱而已。。。

将近两个月来，真实的感到你的存在。你爱着我，疼着我，宠着我，哄着我。。。。而我享受着你对我的一切好。。。大概是你欠我的。爱很浓，情很深……

偶然想起，如果你没有回来，如果你的爱不存在，如果……那现在，你在那里，你过得好吗？而我又在那？我又变成怎样的一个人呢？

回忆这些画面，好清晰，这里面大多是泪水忧郁，少的是欢笑。。。

记得一句话。。。青春可以被取代，美丽可以被取代，激情也许也可以被取代，唯有回忆，是谁都不可能也不可以代替的！', NULL, '2003-08-01 11:30:00', 0, '20030819191622_bbsid_210276_board_7_0b3aad27a9.html', '20030819191622');
