INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (801, 175275, 5, 548, '反省', '好久没有这样的感觉了，
<br>在一个雨天，
<br>自己一个人，
<br>反省着过去
<br>我呢？怎么不一样了？
<br>他呢？怎么让我还是感觉难过？
<br>也许就印证了那一句爱会改变一个人
<br>我变得没有目的，盲目，糊涂
<br>什么的距离是会越来越远的？
<br>我不知道
<br>我却感觉到了，真真切切的，遥远
<br>已经很久没有好好地聊过天了
<br>在一起，还会感觉甜蜜，却感觉不到安定，
<br>那种靠岸的感觉，好象下一秒就会失去
<br>曾经，我以为我是很了解他的
<br>现在，我连自己，都不是很了解了~
<br>我，怎么了？', '好久没有这样的感觉了，

在一个雨天，

自己一个人，

反省着过去

我呢？怎么不一样了？

他呢？怎么让我还是感觉难过？

也许就印证了那一句爱会改变一个人

我变得没有目的，盲目，糊涂

什么的距离是会越来越远的？

我不知道

我却感觉到了，真真切切的，遥远

已经很久没有好好地聊过天了

在一起，还会感觉甜蜜，却感觉不到安定，

那种靠岸的感觉，好象下一秒就会失去

曾经，我以为我是很了解他的

现在，我连自己，都不是很了解了~

我，怎么了？', NULL, '2002-08-02 21:08:00', 13, '20020826064010_bbsid_175275_board_5_9b81be54e0.html', '20020826064010');
