INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2654, 224405, 5, 2561, '宁可不爱，也不要贫穷的爱情', '18岁时，我坚信，爱情的力量可以战胜一切，只要能与所爱的人在一起，我宁愿每天只吃萝卜咸菜；20岁时，我开始怀疑，贫穷的爱情是否能让女人保持似水柔情，而男人是否能够只满足于“今天我请女友吃了一顿饺子”？ 
<br>
<br>现在的我相信，生活品质是爱情的可靠基础，贫穷的爱情会将所有的浪漫与美好的幻想一点点磨灭。不是我们太现实，是这世界让我们不得不现实。 
<br>
<br>不是吗？我们每天辛辛苦苦地工作，早出晚归，忍受污浊的空气、拥挤的地铁，加班加点、忙碌奔波，不就是为了提高自己的生活品质吗？ 
<br>
<br>的确，我们都曾有过那一段纯真岁月，大学时代的我们，会为男友冬夜里一只热腾腾的烤红薯而流泪；会为一条最廉价的围巾而感动。那时的我们不用去想我们要买怎样的汽车住怎样的房子，不用去想明天见客户我穿什么，要不要去买条丝巾配我的套装，我们只需要和他手拉手在林阴道上漫步一会儿；只需要看见他在寒风中抱着一摞书等你去上晚自习；只需要坐在他的自行车后抱着他的腰哼着“甜蜜蜜”，幸福就会溢满心扉，我们就会满足得不得了。 
<br>
<br>然而，那个时代已彻底地离我们远去，再也不能像大学时一样，把浪漫当作理由，把纯真作为借口，我们不是不食人间烟火的仙子，我们开始像所有的凡夫俗子一样责无旁贷地考虑起自己的名和利。于是我们学会了计算一个月的薪水交完房租水电还可以买几双名牌丝袜；学会了每月要存多少钱以备以后供房子供车。我们要买SK-II的面膜……是的，我们现实了、势利了，但，你又能责怪我们什么？在这个充满竞争，适者生存的社会，付出了很多努力的我们为什么不能要求一份有物质保障的更加完美的爱情？ 
<br>
<br>虽然，我们也曾感动于中学英语课文中那个美丽的故事：在圣诞夜，贫穷的丈夫当掉了身上惟一值钱的怀表，给 妻子买了一把漂亮的梳子，而同样贫穷的妻子却卖掉了美丽的长发，为丈夫的怀表买了表链。但故事毕竟是故事，我们也无从知道丈夫和妻子在度过一个温暖的夜晚后，第二天面临无米下锅时的窘迫与艰辛。 
<br>
<br>俗话说“贫贱夫妻百事哀”，试想，当你那如花似玉的脸因缺乏保养而变得枯如树皮；当你曾经细嫩的手因每天洗洗涮涮而红肿粗糙；当你每天在早市上为了一毛两毛而跟菜贩子讨价还价；当你想为自己添件新衣而面对日复一日依旧贫穷的他无法开口时，你还能说“我是幸福的”吗？你还能保持最初的浪漫与温情吗？岁月的风霜会将所有的浪漫与美丽的幻想一点点消磨殆尽，很残酷？但是，这就是生活。 
<br>
<br>所以，宁可不爱，也不要贫穷的爱情。', '18岁时，我坚信，爱情的力量可以战胜一切，只要能与所爱的人在一起，我宁愿每天只吃萝卜咸菜；20岁时，我开始怀疑，贫穷的爱情是否能让女人保持似水柔情，而男人是否能够只满足于“今天我请女友吃了一顿饺子”？

现在的我相信，生活品质是爱情的可靠基础，贫穷的爱情会将所有的浪漫与美好的幻想一点点磨灭。不是我们太现实，是这世界让我们不得不现实。

不是吗？我们每天辛辛苦苦地工作，早出晚归，忍受污浊的空气、拥挤的地铁，加班加点、忙碌奔波，不就是为了提高自己的生活品质吗？

的确，我们都曾有过那一段纯真岁月，大学时代的我们，会为男友冬夜里一只热腾腾的烤红薯而流泪；会为一条最廉价的围巾而感动。那时的我们不用去想我们要买怎样的汽车住怎样的房子，不用去想明天见客户我穿什么，要不要去买条丝巾配我的套装，我们只需要和他手拉手在林阴道上漫步一会儿；只需要看见他在寒风中抱着一摞书等你去上晚自习；只需要坐在他的自行车后抱着他的腰哼着“甜蜜蜜”，幸福就会溢满心扉，我们就会满足得不得了。

然而，那个时代已彻底地离我们远去，再也不能像大学时一样，把浪漫当作理由，把纯真作为借口，我们不是不食人间烟火的仙子，我们开始像所有的凡夫俗子一样责无旁贷地考虑起自己的名和利。于是我们学会了计算一个月的薪水交完房租水电还可以买几双名牌丝袜；学会了每月要存多少钱以备以后供房子供车。我们要买SK-II的面膜……是的，我们现实了、势利了，但，你又能责怪我们什么？在这个充满竞争，适者生存的社会，付出了很多努力的我们为什么不能要求一份有物质保障的更加完美的爱情？

虽然，我们也曾感动于中学英语课文中那个美丽的故事：在圣诞夜，贫穷的丈夫当掉了身上惟一值钱的怀表，给 妻子买了一把漂亮的梳子，而同样贫穷的妻子却卖掉了美丽的长发，为丈夫的怀表买了表链。但故事毕竟是故事，我们也无从知道丈夫和妻子在度过一个温暖的夜晚后，第二天面临无米下锅时的窘迫与艰辛。

俗话说“贫贱夫妻百事哀”，试想，当你那如花似玉的脸因缺乏保养而变得枯如树皮；当你曾经细嫩的手因每天洗洗涮涮而红肿粗糙；当你每天在早市上为了一毛两毛而跟菜贩子讨价还价；当你想为自己添件新衣而面对日复一日依旧贫穷的他无法开口时，你还能说“我是幸福的”吗？你还能保持最初的浪漫与温情吗？岁月的风霜会将所有的浪漫与美丽的幻想一点点消磨殆尽，很残酷？但是，这就是生活。

所以，宁可不爱，也不要贫穷的爱情。', NULL, '2004-02-09 10:38:00', 11, '20040225150436_bbsid_224405_board_5_fbc7714247.html', '20040225150436');
