INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1101, 154390, 6, 149, '春风不度玉门关', '我就是这样的人，在微微的春风中，慵懒的闭着眼睛。
<br>――懒得去争，懒得去抢，懒得去爱，懒得去痛。
<br>像阳光总是在风雨之后，而心情，一刹那的阴晦，也只是因为年轻。而年轻的时候，我们并不懂得爱情。
<br>听着朱发来的音乐，感觉似水流年――音乐潺潺流淌，日子随风而去，曾经为爱流过的眼泪以及苦苦的委屈，以及烟花般的璀璨，只不过是午夜梦回时的一声低吟。
<br>还是多多少少的，人有些变了？
<br>还是在多事之秋，人不要思想太多？
<br>所以，便要及时行乐？
<br>……
<br>这些都是很麻烦的问题，懒得去想，而此刻，我心里只是想着S，想着我和S的是非恩怨。
<br>我用了一个晚上的时间，来清理我和他的种种。
<br>并不想再去发展一场感情，我相信我已经具备了相当的免疫力，因为曾经沧海。但当我不得不面对这个男生时，我在他的晶亮的眼睛里，找不到可以逃避的理由。
<br>我们同系，同班，同为宣委，同在学生会里打杂，我是学习部长，而他，他是宣传部长。
<br>是去年吧，班里组织看国外经典电影，我几乎从来没去过，唯一的一次，是《泰坦尼可》――因为喜欢帅帅的JACK。
<br>那个周末好象还有舞会，我和一个大四的学长去跳舞，然后顺便邀请他去班里看电影。
<br>我和他缩在最后的一排里，天南海北的神侃胡聊。然后看到了S――
<br>S说，不好意思，系里有些事情，需要和你商量一下。他抱歉的冲学长笑，学长微笑着离开了。
<br>S在我的身边坐下，我从他的眼里能看到一些东西，但装做不知道的样子，甚至一本正经的和他谈论一些很严肃的事情。
<br>……
<br>后来，S说，你是班里最有个性的女孩。
<br>我心里好笑，我想，S，你了解我么？你知道我微笑的外表之下，有多么不安分的一颗心么？
<br>就像我永远渴望，像风一样漂泊，像云一样自由。
<br>就像我宁愿选择一生孤独，也不需要虚伪的感情来浪费生命。
<br>――做个心灵的贵族吧，永远坚持着自我。
<br>……
<br>S在陪我上了一次网之后，渐渐同我疏远了。而我，还有我精彩的生活，只是有时候遇见了S的目光，会有些须的怅然。
<br>后来，我又认识了师父――那么优秀的师父，那么可爱的师父，那么帅帅的师父，那么那么那么的师父！我们很快的组成了四人行，日子简单快乐，不谈情，不说爱，即使有那些喜欢，也掩藏在嬉笑之间，反而不知道真真假假了。
<br>而在经历了许多事情之后，我也不再是我，似乎更加绝对以及苛求完美，容不得半丝的瑕垢。
<br>直到又渐渐疏远网络，在现实中，做个快乐的 女生。
<br>然后有一天，在师父的515室里，S遇见了正在和师父打游戏的我。搁一天，徒弟问，师父，你是不是和你师父……嘿嘿……我说哪有的事，我们只是在一起打游戏而已啊 ！
<br>……
<br>然后有一天，在一起排练，S和别的女生闹着，给她们一一看手相，唬的人一楞一楞的，大家都叫他大仙。
<br>我伸出了我的手。我说，S，也帮我看看吧！
<br>我的手掌就放在他的手心里，一条条纹路，他看的仔细――我感受到了他手指的温热，脑海中不期然的想到了《第一次亲密接触》痞子和轻舞飞扬手指的纠缠。
<br>S说，你是一个很聪明的女孩，可以说，绝顶聪明。只是在感情上，你看走了眼……
<br>看走了眼――
<br>一刹那我的脸色变了，我想起一个伤我很深的男人。我承认，在感情上，我绝对是个猪头笨蛋白痴蛋白质！
<br>为什麽你要这样说呢？我问他。
<br>他说，我从你的手上的纹路上，看到了你的心。
<br>我笑，很勉强，我说，你知道么，我是个绝对独身主义者，而且，宁为玉碎，不为瓦全。
<br>那，最好，最好……他喃喃自语。
<br>……
<br>我想事情就这么结束吧，我只想好好学习，只想做个好孩子，只想看到我的妈妈的甜蜜的微笑，只想缩在妈妈的怀抱里，做个快乐的天使。
<br>甚至，在一定时期内，我不想看到S――不只是因为他说中了我的伤心事，更重要的是，在他的眼里，我总是看到自己的影子。
<br>大一时的第一次班会，讨论的是关于爱情。我说爱情是不分年龄不分性别的，并且坦白承认我喜欢大我很多的老男人，还说也许哪一天我发现我居然最爱的是一个女人……语出惊人。而S，S那么激动，S说在他的意识里，爱情就是绝对无上的，他会用他的生命去爱他的女人……S还说了很多听起来很偏激的话，让整个班级哗然。
<br>那时觉得，做S的女人，应该是很幸福的事情吧！
<br>男生都觉得S够狂，而女生，则觉得S够傲---但S真的有傲的资本，S写一手好字，行书尤写的潇洒，唱一口好歌，学业优秀，人长的高高瘦瘦，不是太漂亮，但自有一种男人的味道――在阴盛阳衰男女比例为1：4的中文系里，S仿佛一棵高大的白杨，吸引着来自四面八方的目光。
<br>而S，他居然很抬举我――他说整个2班惟有一个女孩配的上他，很荣幸是我的大名。
<br>……
<br>第一次参加学校的运动会，我跑800，S跑100。由于意外情况，我在跑了一半的时候，跌到了。S和徒弟跑了过来，S背着我，在校园里疾步如飞……
<br>
<br>我在一段时间内，并不想看到S，然而，命运却不想让我逃避，惟有面对了――
<br>昨晚，和S坐在了一起。
<br>我说，我在大学里，决不谈恋爱――很伟大的决定，是不是？
<br>S沉默了一下，然后说，你以为我不是么？我发誓！
<br>我说，千万不要轻言发誓，男人在上帝面前的誓言，上帝都记得呢，若违背了就会遭报应的，还不如给自己留条后路。
<br>S就笑，我很少发誓，发了就一定做到，违背了就情愿遭天谴。
<br>S指着正在唱歌的那个温柔恬静的女孩说，找女朋友，就应该找那个样子的，虽然不怎么漂亮，但自己看着舒心，并且不张扬，一副贤妻良母的样子。
<br>我说那好啊，她是我的一个MM，要不要我帮你介绍哦？我是鹊桥中心，看在你多年来帮我们部的份上，我给你打八折――
<br>S一拳打在我的脊背上，几乎让我痛出眼泪。
<br>我开玩笑，那么你觉得我呢？
<br>你？？？嘿嘿，假小子，傻丫头，没人要，将来找不到老公的！
<br>S说，有一天我去你家了，你会不会假装不认识我啊？
<br>我说，也许吧！我长这么大还没往家带过一个男生，自己找上门的到不少，我一般都装做不认识的样子，哪怕到学校后被人胖揍――
<br>那算拉，还是等什么时候我和你一起回家算拉~S大小声的嘟囔。却被我听到了――什么什么，你说什么？
<br>什么也没有说拉，好话不讲二遍的！S到是脸红了。
<br>我暗笑，我说我对我妈妈发誓拉25岁之前我绝对不往家带任何男生……
<br>那时正好工作一年，有了小小的资本吧！
<br>……
<br>不过，等我从香格里拉回来吧！
<br>那时，在想想周围的事情哦！
<br>不知道该如何叙述对S的感觉，以及与S的点滴种种。但要我一个答案，我答应了他周日中午在聚缘，好好的谈一谈――他很忙，我也很忙。
<br>而这些琐事，就仿佛心上的颗颗荆棘，该如何解决，才可以轻装上路，而且，最好，任何人都不会受伤害。
<br>只是昨天在震天的音乐中，我与S的窃窃私语，被别人看在眼里，很暧昧的样子。
<br>师父那时是DJ，就在我前面的吧台上。
<br>师父冲我伸了伸大拇指，露出了白白的牙齿。
<br>我在想，我真的很神经也！如果不喜欢人家，又何必给人家希望呢？还是因为寂寞，就随便抓个人来安慰？
<br>还有师父，我和他之间乱七八糟，东边日出西边雨，心里麻簌簌的――断与不断，就弄成了今天的尴尬样子。
<br>我想我实在需要休息啊，不要害了自己，还伤了S…――还是心如止水，继续享受我的快乐的大学生活，做个单纯的大二女生哦！
<br>心如止水――
<br>是S送我的大大的字符，就贴在对面的墙上。
<br>S的字真好看！
<br>古典文学讲到了盛唐王之焕，喜欢他的一首诗：
<br>羌笛何须怨杨柳
<br>春风不度玉门关', '我就是这样的人，在微微的春风中，慵懒的闭着眼睛。

――懒得去争，懒得去抢，懒得去爱，懒得去痛。

像阳光总是在风雨之后，而心情，一刹那的阴晦，也只是因为年轻。而年轻的时候，我们并不懂得爱情。

听着朱发来的音乐，感觉似水流年――音乐潺潺流淌，日子随风而去，曾经为爱流过的眼泪以及苦苦的委屈，以及烟花般的璀璨，只不过是午夜梦回时的一声低吟。

还是多多少少的，人有些变了？

还是在多事之秋，人不要思想太多？

所以，便要及时行乐？

……

这些都是很麻烦的问题，懒得去想，而此刻，我心里只是想着S，想着我和S的是非恩怨。

我用了一个晚上的时间，来清理我和他的种种。

并不想再去发展一场感情，我相信我已经具备了相当的免疫力，因为曾经沧海。但当我不得不面对这个男生时，我在他的晶亮的眼睛里，找不到可以逃避的理由。

我们同系，同班，同为宣委，同在学生会里打杂，我是学习部长，而他，他是宣传部长。

是去年吧，班里组织看国外经典电影，我几乎从来没去过，唯一的一次，是《泰坦尼可》――因为喜欢帅帅的JACK。

那个周末好象还有舞会，我和一个大四的学长去跳舞，然后顺便邀请他去班里看电影。

我和他缩在最后的一排里，天南海北的神侃胡聊。然后看到了S――

S说，不好意思，系里有些事情，需要和你商量一下。他抱歉的冲学长笑，学长微笑着离开了。

S在我的身边坐下，我从他的眼里能看到一些东西，但装做不知道的样子，甚至一本正经的和他谈论一些很严肃的事情。

……

后来，S说，你是班里最有个性的女孩。

我心里好笑，我想，S，你了解我么？你知道我微笑的外表之下，有多么不安分的一颗心么？

就像我永远渴望，像风一样漂泊，像云一样自由。

就像我宁愿选择一生孤独，也不需要虚伪的感情来浪费生命。

――做个心灵的贵族吧，永远坚持着自我。

……

S在陪我上了一次网之后，渐渐同我疏远了。而我，还有我精彩的生活，只是有时候遇见了S的目光，会有些须的怅然。

后来，我又认识了师父――那么优秀的师父，那么可爱的师父，那么帅帅的师父，那么那么那么的师父！我们很快的组成了四人行，日子简单快乐，不谈情，不说爱，即使有那些喜欢，也掩藏在嬉笑之间，反而不知道真真假假了。

而在经历了许多事情之后，我也不再是我，似乎更加绝对以及苛求完美，容不得半丝的瑕垢。

直到又渐渐疏远网络，在现实中，做个快乐的 女生。

然后有一天，在师父的515室里，S遇见了正在和师父打游戏的我。搁一天，徒弟问，师父，你是不是和你师父……嘿嘿……我说哪有的事，我们只是在一起打游戏而已啊 ！

……

然后有一天，在一起排练，S和别的女生闹着，给她们一一看手相，唬的人一楞一楞的，大家都叫他大仙。

我伸出了我的手。我说，S，也帮我看看吧！

我的手掌就放在他的手心里，一条条纹路，他看的仔细――我感受到了他手指的温热，脑海中不期然的想到了《第一次亲密接触》痞子和轻舞飞扬手指的纠缠。

S说，你是一个很聪明的女孩，可以说，绝顶聪明。只是在感情上，你看走了眼……

看走了眼――

一刹那我的脸色变了，我想起一个伤我很深的男人。我承认，在感情上，我绝对是个猪头笨蛋白痴蛋白质！

为什麽你要这样说呢？我问他。

他说，我从你的手上的纹路上，看到了你的心。

我笑，很勉强，我说，你知道么，我是个绝对独身主义者，而且，宁为玉碎，不为瓦全。

那，最好，最好……他喃喃自语。

……

我想事情就这么结束吧，我只想好好学习，只想做个好孩子，只想看到我的妈妈的甜蜜的微笑，只想缩在妈妈的怀抱里，做个快乐的天使。

甚至，在一定时期内，我不想看到S――不只是因为他说中了我的伤心事，更重要的是，在他的眼里，我总是看到自己的影子。

大一时的第一次班会，讨论的是关于爱情。我说爱情是不分年龄不分性别的，并且坦白承认我喜欢大我很多的老男人，还说也许哪一天我发现我居然最爱的是一个女人……语出惊人。而S，S那么激动，S说在他的意识里，爱情就是绝对无上的，他会用他的生命去爱他的女人……S还说了很多听起来很偏激的话，让整个班级哗然。

那时觉得，做S的女人，应该是很幸福的事情吧！

男生都觉得S够狂，而女生，则觉得S够傲---但S真的有傲的资本，S写一手好字，行书尤写的潇洒，唱一口好歌，学业优秀，人长的高高瘦瘦，不是太漂亮，但自有一种男人的味道――在阴盛阳衰男女比例为1：4的中文系里，S仿佛一棵高大的白杨，吸引着来自四面八方的目光。

而S，他居然很抬举我――他说整个2班惟有一个女孩配的上他，很荣幸是我的大名。

……

第一次参加学校的运动会，我跑800，S跑100。由于意外情况，我在跑了一半的时候，跌到了。S和徒弟跑了过来，S背着我，在校园里疾步如飞……

我在一段时间内，并不想看到S，然而，命运却不想让我逃避，惟有面对了――

昨晚，和S坐在了一起。

我说，我在大学里，决不谈恋爱――很伟大的决定，是不是？

S沉默了一下，然后说，你以为我不是么？我发誓！

我说，千万不要轻言发誓，男人在上帝面前的誓言，上帝都记得呢，若违背了就会遭报应的，还不如给自己留条后路。

S就笑，我很少发誓，发了就一定做到，违背了就情愿遭天谴。

S指着正在唱歌的那个温柔恬静的女孩说，找女朋友，就应该找那个样子的，虽然不怎么漂亮，但自己看着舒心，并且不张扬，一副贤妻良母的样子。

我说那好啊，她是我的一个MM，要不要我帮你介绍哦？我是鹊桥中心，看在你多年来帮我们部的份上，我给你打八折――

S一拳打在我的脊背上，几乎让我痛出眼泪。

我开玩笑，那么你觉得我呢？

你？？？嘿嘿，假小子，傻丫头，没人要，将来找不到老公的！

S说，有一天我去你家了，你会不会假装不认识我啊？

我说，也许吧！我长这么大还没往家带过一个男生，自己找上门的到不少，我一般都装做不认识的样子，哪怕到学校后被人胖揍――

那算拉，还是等什么时候我和你一起回家算拉~S大小声的嘟囔。却被我听到了――什么什么，你说什么？

什么也没有说拉，好话不讲二遍的！S到是脸红了。

我暗笑，我说我对我妈妈发誓拉25岁之前我绝对不往家带任何男生……

那时正好工作一年，有了小小的资本吧！

……

不过，等我从香格里拉回来吧！

那时，在想想周围的事情哦！

不知道该如何叙述对S的感觉，以及与S的点滴种种。但要我一个答案，我答应了他周日中午在聚缘，好好的谈一谈――他很忙，我也很忙。

而这些琐事，就仿佛心上的颗颗荆棘，该如何解决，才可以轻装上路，而且，最好，任何人都不会受伤害。

只是昨天在震天的音乐中，我与S的窃窃私语，被别人看在眼里，很暧昧的样子。

师父那时是DJ，就在我前面的吧台上。

师父冲我伸了伸大拇指，露出了白白的牙齿。

我在想，我真的很神经也！如果不喜欢人家，又何必给人家希望呢？还是因为寂寞，就随便抓个人来安慰？

还有师父，我和他之间乱七八糟，东边日出西边雨，心里麻簌簌的――断与不断，就弄成了今天的尴尬样子。

我想我实在需要休息啊，不要害了自己，还伤了S…――还是心如止水，继续享受我的快乐的大学生活，做个单纯的大二女生哦！

心如止水――

是S送我的大大的字符，就贴在对面的墙上。

S的字真好看！

古典文学讲到了盛唐王之焕，喜欢他的一首诗：

羌笛何须怨杨柳

春风不度玉门关', NULL, '2002-03-20 19:26:00', 8, '20021123094928_bbsid_154390_board_6_8657c969e6.html', '20021123094928');
