INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (671, 174118, 13, 545, '几米作品四篇', '之一：海在不远处唱歌
<br>厌倦解释，我们来到海边，
<br>收起悲伤，轻声地唱歌，
<br>鲸鱼还在睡觉呢。
<br>嘘，别吵。
<br>你看，太阳出来了。
<br>
<br>
<br>之二：青蛙王子
<br>她兴奋地问：“你是不是真正的青蛙王子？”
<br>我害羞地点点头。
<br>她迅速扑过来，猛然一阵热吻，害我几乎窒息。
<br>喘过大气后，我对她说：
<br>“我是青蛙国里真正的王子，
<br>不是会变成王子的那种青蛙啦！”
<br>她大叫：“恶心！”哭着就昏倒了。
<br>。。。。。。。。。。。。。。。。。。。。。。。。
<br>我都还没有问她，她是不是真正的公主呢！
<br>“恶心！”她才是真正的恶心。
<br>
<br>
<br>之三：幸福的原则
<br>他们说我笨，嗯，他们也一直这么笑我。
<br>他们说我懒，嗯，他们也常常这么侮辱我。
<br>他们还说我一辈子没出息。
<br>嗯，这样的话我也听多了。
<br>他们永远无法体会，笨、懒、没出息，
<br>对我们人生的幸福有多么重要。。。。。。
<br>
<br>
<br>之四：猫生病了
<br>猫生病了，老鼠大声朗诵诗集，并修剪盆花。
<br>猫生病了，老鼠慢慢刷牙洗脸，并打扫厨房。
<br>猫生病了，老鼠倚在窗边欣赏夜色，并对流星许愿。
<br>猫生病了，老鼠也病了，
<br>它说：“我还是习惯那种时时紧张，处处小心，夜夜逃亡的生活。”
<br>午夜，我听到老鼠在叹息，
<br>且不再读诗了。', '之一：海在不远处唱歌

厌倦解释，我们来到海边，

收起悲伤，轻声地唱歌，

鲸鱼还在睡觉呢。

嘘，别吵。

你看，太阳出来了。

之二：青蛙王子

她兴奋地问：“你是不是真正的青蛙王子？”

我害羞地点点头。

她迅速扑过来，猛然一阵热吻，害我几乎窒息。

喘过大气后，我对她说：

“我是青蛙国里真正的王子，

不是会变成王子的那种青蛙啦！”

她大叫：“恶心！”哭着就昏倒了。

。。。。。。。。。。。。。。。。。。。。。。。。

我都还没有问她，她是不是真正的公主呢！

“恶心！”她才是真正的恶心。

之三：幸福的原则

他们说我笨，嗯，他们也一直这么笑我。

他们说我懒，嗯，他们也常常这么侮辱我。

他们还说我一辈子没出息。

嗯，这样的话我也听多了。

他们永远无法体会，笨、懒、没出息，

对我们人生的幸福有多么重要。。。。。。

之四：猫生病了

猫生病了，老鼠大声朗诵诗集，并修剪盆花。

猫生病了，老鼠慢慢刷牙洗脸，并打扫厨房。

猫生病了，老鼠倚在窗边欣赏夜色，并对流星许愿。

猫生病了，老鼠也病了，

它说：“我还是习惯那种时时紧张，处处小心，夜夜逃亡的生活。”

午夜，我听到老鼠在叹息，

且不再读诗了。', NULL, '2002-07-28 14:20:00', 4, '20020818153409_bbsid_174118_board_13_0aab60d5f4.html', '20020818153409');
