INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (528, 164666, 6, 875, '一个借口，一个理由', '看着文件夹里一篇篇半途而废的文章，我能清楚地体会到自己已经乱了。毫无头绪的乱了，我曾经以为我该是清醒的。可是面对着孤独的城市，孤独的心，我突然觉得失落了许多，忧郁了许多，从自己的文字里就可以看出到底自己有多颓废，总是说着伤，说着痛。然而文字再多，文字再清晰，还是有许多言语难以表达的感觉。那是一种生命的体会，生命的领悟。
<br>乱了的时候拼拼凑凑，把所有所谓乱了的思绪集中在一起，按照顺序排列下去，才知道自己原来那么不知所措，力不从心。太多想说的不能说，太多想做的不能做。
<br>人，很多时候总爱给自己找一个借口，找一个理由。为了一个话题可以各持己见，然后大方的与人探讨，虚心求学，不耻下问，这是一种品德。
<br>最近发现自己水平太低，很多时候甚至猜测不到那么一颗小脑袋整天胡思乱想着什么。可能是头发太长了吧！听说头发会吸收一个人部分营养，我看我的营养都被头发吸收了，与至于我变得如此的愚蠢。借口，没有错，这就是一个借口。不过有了这个借口我就可以告诉自己乱得好，乱得妙。本来人这么一辈子，就是这么漂漂浮浮。何谓生，何谓死已不再重要，重要的是我还给自己找了个理由。知道人为什么活着吗？因为活着要享受，要体会过程。
<br>当生命的色彩一并燃烧才知道自己并没有白白在世界上溜了一大圈。于是渐渐知道生活和人生的区别。生活可以是一种形式，而人生是一个过程。
<br>万事终有个尽头，而太在乎结果还不如拍拍衣袖挥别尘世算了。才发现原来自己是极需要一个借口，一个理由。
<br>一个圆滑自己的借口，一个解释自己的理由。', '看着文件夹里一篇篇半途而废的文章，我能清楚地体会到自己已经乱了。毫无头绪的乱了，我曾经以为我该是清醒的。可是面对着孤独的城市，孤独的心，我突然觉得失落了许多，忧郁了许多，从自己的文字里就可以看出到底自己有多颓废，总是说着伤，说着痛。然而文字再多，文字再清晰，还是有许多言语难以表达的感觉。那是一种生命的体会，生命的领悟。

乱了的时候拼拼凑凑，把所有所谓乱了的思绪集中在一起，按照顺序排列下去，才知道自己原来那么不知所措，力不从心。太多想说的不能说，太多想做的不能做。

人，很多时候总爱给自己找一个借口，找一个理由。为了一个话题可以各持己见，然后大方的与人探讨，虚心求学，不耻下问，这是一种品德。

最近发现自己水平太低，很多时候甚至猜测不到那么一颗小脑袋整天胡思乱想着什么。可能是头发太长了吧！听说头发会吸收一个人部分营养，我看我的营养都被头发吸收了，与至于我变得如此的愚蠢。借口，没有错，这就是一个借口。不过有了这个借口我就可以告诉自己乱得好，乱得妙。本来人这么一辈子，就是这么漂漂浮浮。何谓生，何谓死已不再重要，重要的是我还给自己找了个理由。知道人为什么活着吗？因为活着要享受，要体会过程。

当生命的色彩一并燃烧才知道自己并没有白白在世界上溜了一大圈。于是渐渐知道生活和人生的区别。生活可以是一种形式，而人生是一个过程。

万事终有个尽头，而太在乎结果还不如拍拍衣袖挥别尘世算了。才发现原来自己是极需要一个借口，一个理由。

一个圆滑自己的借口，一个解释自己的理由。', '当那深深的一道白，划进生命的根源里。从此，恋上深白色。。。', '2002-06-07 16:31:00', 7, '20020618223001_bbsid_164666_board_6_9360ec5fc2.html', '20020618223001');
