INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (542, 165982, 9, 677, '不是我不明白　这世界变化快――世界杯小组', '正在进行得如火如荼的世界杯小组赛已经结束，十六强的结果令开赛前无数专家的预测大跌眼镜，冷门迭爆的结果使人疑惑，本届世界杯到底是怎么回事，夺冠热门一再落马，原本被视为弱旅的球队却给昔日的豪门制造了许多麻烦，这其中巨大的反差让人感叹世界的变化真快。
<br>
<br>　　做为赛前夺冠大热门之一的法国队小组赛三战一球未进，仅得了一分，早早就打道回府，这和卫冕冠军近年来的强劲势头形成了鲜明的对比。尽管拥有五大联赛中的三个射手王，他们还是没能打进一个球，虽然无法否认门柱阻挡了他们不少有威胁的射门，但更深层次的原因却是法国队后防实力的老化以及缺少了齐达内后中场的软弱无力，加上取得了所有的冠军后，法国队也已经失去了继续前进的动力，因此，他们成为３６年来成绩最差的卫冕冠军也就不奇怪了。
<br>
<br>　　另一个夺冠大热门阿根廷同样栽倒在小组赛，号称攻击力强大的蓝白军团除了在对尼日利亚一战中由巴蒂打进一球外，最后一场克雷斯波的进球也只是点球的补射，还有提前起动的嫌疑，其余时间里阿根廷人更多的是光打雷不下雨，虽然占据了场上大部分的控球优势，却无法给对手致命的最后一击，回想他们在预选赛中的风光无限，这样的结果真让人难以相信。当然，固执的贝尔萨必须为他的过分迷信阵型负责，他的打法虽然让阿根廷的整体阵型保持得很好，同时也限制了这些天才球员的即兴发挥，当他们遇到了战术纪律更为严明的欧洲强队后，一旦无法很快打开僵局，就很容易被对手利用反击得手。
<br>
<br>　　意大利人在取得一个良好的开局后，却在接下来的比赛里负于克罗地亚，尽管有裁判的因素影响，但特拉帕托尼的保守才是他们遭受挫折的决定因素。最后一场比赛中，意大利人再次和墨西哥打平，而且是在落后的情况下好不容易由替补上场的皮埃罗扳平比分，否则差点就出局了。即便如此，他们也只能以小组第二的身份出线，必须在马上开始的淘汰赛中面对占有天时地利人和的东道主。
<br>
<br>　　被誉为黄金一代的葡萄牙人在一场丑陋的比赛中不光彩地告别了世界杯，这恐怕是事先很多人没有预料到的，尽管拥有菲戈这样的巨星，但状态不佳的菲戈没能带领葡萄牙人出线，和韩国比赛中的不思进取更是难以让人想象这就是欧洲杯中留给球迷美好印象的葡萄牙。
<br>
<br>　　也许很多老球迷会觉得，法国走了，阿根廷走了，葡萄牙也走了，那世界杯还有什么看头呢？但江山代有才人出，巴西还在，德国还在、西班牙还在，还有那些新面孔，他们还能给世界杯带来激情，带来希望。
<br>
<br>　　看过了老牌强队们的衰落，再看看新军们的表现，首次参加世界杯的塞内加尔闯入了十六强；韩国人在经过了４８年的漫长等待后，终于迎来了世界杯上的首场胜利，最后则以小组第一的身份昂首出线；日本人则战胜了北极熊，逼和了欧洲红魔，顺利进军十六强；而原来在世界杯一贯表现不尽人意的西班牙则一洗过往的颓气，三战三胜，率先挺进十六强；丹麦、瑞典、爱尔兰这些过去不太受重视的二流球队，更是充分发挥了自己的优点，也正是这些球队，让世界杯的冷门不断地产生。虽然在过去的世界杯中，冷门同样存在，但本届世界杯和过去历届相比，确实充满了太多太多的变化。
<br>
<br>　　不是我不明白，这世界变化快。随着世界足球的进一步交流、融合，强弱之间的差距也越来越小，尽管老牌劲旅们还有比较好的基础和较充实的底蕴，但越来越多的新兴力量正在向他们发起冲击，虽然在短暂的时间里，他们给世界杯带来的更多是破坏原有的秩序，但也可以说是在建立新的秩序，谁能说四年后的世界杯，就不会出现比这届更多的新鲜事呢。', '正在进行得如火如荼的世界杯小组赛已经结束，十六强的结果令开赛前无数专家的预测大跌眼镜，冷门迭爆的结果使人疑惑，本届世界杯到底是怎么回事，夺冠热门一再落马，原本被视为弱旅的球队却给昔日的豪门制造了许多麻烦，这其中巨大的反差让人感叹世界的变化真快。

做为赛前夺冠大热门之一的法国队小组赛三战一球未进，仅得了一分，早早就打道回府，这和卫冕冠军近年来的强劲势头形成了鲜明的对比。尽管拥有五大联赛中的三个射手王，他们还是没能打进一个球，虽然无法否认门柱阻挡了他们不少有威胁的射门，但更深层次的原因却是法国队后防实力的老化以及缺少了齐达内后中场的软弱无力，加上取得了所有的冠军后，法国队也已经失去了继续前进的动力，因此，他们成为３６年来成绩最差的卫冕冠军也就不奇怪了。

另一个夺冠大热门阿根廷同样栽倒在小组赛，号称攻击力强大的蓝白军团除了在对尼日利亚一战中由巴蒂打进一球外，最后一场克雷斯波的进球也只是点球的补射，还有提前起动的嫌疑，其余时间里阿根廷人更多的是光打雷不下雨，虽然占据了场上大部分的控球优势，却无法给对手致命的最后一击，回想他们在预选赛中的风光无限，这样的结果真让人难以相信。当然，固执的贝尔萨必须为他的过分迷信阵型负责，他的打法虽然让阿根廷的整体阵型保持得很好，同时也限制了这些天才球员的即兴发挥，当他们遇到了战术纪律更为严明的欧洲强队后，一旦无法很快打开僵局，就很容易被对手利用反击得手。

意大利人在取得一个良好的开局后，却在接下来的比赛里负于克罗地亚，尽管有裁判的因素影响，但特拉帕托尼的保守才是他们遭受挫折的决定因素。最后一场比赛中，意大利人再次和墨西哥打平，而且是在落后的情况下好不容易由替补上场的皮埃罗扳平比分，否则差点就出局了。即便如此，他们也只能以小组第二的身份出线，必须在马上开始的淘汰赛中面对占有天时地利人和的东道主。

被誉为黄金一代的葡萄牙人在一场丑陋的比赛中不光彩地告别了世界杯，这恐怕是事先很多人没有预料到的，尽管拥有菲戈这样的巨星，但状态不佳的菲戈没能带领葡萄牙人出线，和韩国比赛中的不思进取更是难以让人想象这就是欧洲杯中留给球迷美好印象的葡萄牙。

也许很多老球迷会觉得，法国走了，阿根廷走了，葡萄牙也走了，那世界杯还有什么看头呢？但江山代有才人出，巴西还在，德国还在、西班牙还在，还有那些新面孔，他们还能给世界杯带来激情，带来希望。

看过了老牌强队们的衰落，再看看新军们的表现，首次参加世界杯的塞内加尔闯入了十六强；韩国人在经过了４８年的漫长等待后，终于迎来了世界杯上的首场胜利，最后则以小组第一的身份昂首出线；日本人则战胜了北极熊，逼和了欧洲红魔，顺利进军十六强；而原来在世界杯一贯表现不尽人意的西班牙则一洗过往的颓气，三战三胜，率先挺进十六强；丹麦、瑞典、爱尔兰这些过去不太受重视的二流球队，更是充分发挥了自己的优点，也正是这些球队，让世界杯的冷门不断地产生。虽然在过去的世界杯中，冷门同样存在，但本届世界杯和过去历届相比，确实充满了太多太多的变化。

不是我不明白，这世界变化快。随着世界足球的进一步交流、融合，强弱之间的差距也越来越小，尽管老牌劲旅们还有比较好的基础和较充实的底蕴，但越来越多的新兴力量正在向他们发起冲击，虽然在短暂的时间里，他们给世界杯带来的更多是破坏原有的秩序，但也可以说是在建立新的秩序，谁能说四年后的世界杯，就不会出现比这届更多的新鲜事呢。', NULL, '2002-06-16 02:03:00', 9, '20020621094429_bbsid_165982_board_9_6ec62bbaf8.html', '20020621094429');
