INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1477, 192263, 9, 163, '丙级联赛相关情况', '联赛参赛队伍共有42支,共分为4个小组进行,分组情况由抽签决定.
<br>
<br>另通报一下经费使用情况:共21人参赛,守门员因不需要服装所以缴纳200元(YOYO,你的50元到时候退给你),共计5150元
<br>
<br>其中报名费1000元,押金3000元,新队服及球袜950元,周日和嫁日比赛买水25元,结余175', '联赛参赛队伍共有42支,共分为4个小组进行,分组情况由抽签决定.

另通报一下经费使用情况:共21人参赛,守门员因不需要服装所以缴纳200元(YOYO,你的50元到时候退给你),共计5150元

其中报名费1000元,押金3000元,新队服及球袜950元,周日和嫁日比赛买水25元,结余175', '我快乐因为你快乐!!!', '2002-12-30 10:54:00', 5, '20030228125048_bbsid_192263_board_9_0aa5933cc6.html', '20030228125048');
