INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2877, 212585, 8, 287, '夏生', '<br/>
<p>安小沫</p>

<p>我在鼓浪屿的日光下沐浴着我的整个夏天.</p>

<p>在这个7平方公里小岛上,可以看见阳光如喷泉一样溢满了每个人的眼睛,触感新鲜,没有一点城市里的喧嚣尘土气息.</p>

<p>在这座小岛中找到的只有安静,太精致的一切让人总是体会不到寂寞的矜持,整个城市的艺术气息总是聚集在这里,忧郁眼睛背着画板的男孩子,还有演奏钢琴的小女生,总是这座小岛最经常的风景.我在鼓浪屿的夏日里,是一个不安定的份子,谁都不知道我会在什么时间,出现在什么地方.</p>

<p>清晨的时候去鼓浪屿的英语教室,看着它未曾装修过的脸,青苔的颜色从古旧的墙壁上爬出来,空气有水洗过一样的味道.甚至一进门就可以看见柔软的灰尘慢慢地飞舞在寂静的教室里。在X东方，X航道等等英语学校如雨后春笋一样在城市里拔地而起的时候，这个属于英语的课堂就显得格格不入。可是我就是选择了它。不因为什么，只由于它是安静的，安静不张扬的。</p>

<p>后来我发现我错得实在离谱，讲台上那个据说精通6门外语的老外讲得唾沫横飞，乐此不疲，下面却坐着一群不知所谓的学生，听歌发短信梳妆打扮说话调情，应有尽有。我手里那着那杆蓝色的签字笔，记下一个个黑板上的单词，冗长的，一如着夏日的午后，长到让人有点昏昏欲睡。身边的一个女生拿着刚买的白金的头饰向其他人炫耀，银光闪到我有些头疼得不知所措。</p>

<p>这么爱现的话干吗不直接顶个金元宝在头上？我心里想着，哑然失笑。手轻轻掂了两下，竟然感觉轻得有些不自然，我笑得更加自然。</p>

<p>“有什么不对么？”那女生很迷惑的看着我。“没有。”我轻轻地回应：“很漂亮。”他们一向是刺激不起的人。看着那女生满足的笑脸，我转过头去。这里的人们都是天之娇子，他们拿着父母的钱在这个英语班级消磨日子，然后顺理成章地出国去，毫无悬念可言。</p>

<p>一回头就看见秦阳的脸，看见他黑玉一样的眼睛盯着我，仿佛想从我的眼睛里看出什么一样。他是一个星期前过来的学生。他来的那天穿着一身CK，身型修长。也许英语教室前曲折的路径似乎对他来说有点难度，他喊住外教问路，发音严重不准。老外有点迷茫，正路过的我多管闲事地把他的话做了个解释，顺利解决了他的迷路问题，他看了我一眼，脸忽然涨地通红。我望着他身上的衣服表情复杂地笑了笑。</p>

<p>秦阳是一个漂亮的男孩子，俊朗的眉目画出来的一般，尤其那双黑得发亮的眼睛，一如黑色的琉璃珠子一样，夏天的气息从他的领口慢慢地流淌出来，让人舒服无比。</p>

<p>不过终究不是同路人，所以我也无所谓地耸耸肩膀，继续跟着老外一起乱画。我在这里不是为了出国，而是为了打发无聊的假期，在一定程度上跟他们的目的有些相同，只是当我算起英语专业考试。眉头就皱得死紧，一直感叹其实大学真的很无趣。那时候七月的阳光随着我的感叹懒洋洋地洒在地上，形成很漂亮的光环。</p>

<p>英语课在每天下午2点30分结束，一群红男绿女们就这样争先恐后着冲出门去，比赶集的时候还热闹万分。下课的铃声远比上课的时候来的动听得多。我也乐得清闲地跑去街道拐角的地方吃刚出锅的沙茶面加油条。</p>

<p>沙茶面肯定是一种平民的食物，很简单的2块5一碗，再加点其他的东西最多不超过5块。红红的汤汁里少许面条，再加点青菜油条，红绿黄搭配得蛮好看。不理会路过的班上的女生们很诧异的目光我依然埋下头吃得淅沥哗啦。我知道她们还是不会选择这种比较粗俗的食物的，她们宁愿千里迢迢跑到M记旁边的英式的咖啡馆里喝点下午茶，还有很漂亮的起司送。简单地提前适应国外的生活。优雅的让人不知所措，唯一美中不足的那里的窗子看不见漂亮的海景，只能看到一拨一拨的游客，大多数还戴着旅游的帽子拿着照相机。所以对我来说，沙茶面的选择还是要好得多至少我能看见很多很多老式的房子藏在郁郁葱葱地树阴里面，偶尔露出个漂亮的棱角来暧昧地招摇。</p>

<p>秦阳的出现的确是个偶然，尤其是这样王子一般的男生出现在这种很脏乱的地方的几率跟小孩子看见我会笑的几率是一模一样，更何况他坐下来叫了碗面条还说对不起我没带够钱你先借我一点这样更为震撼的话。等他吃完我们走出店去我看见他的CK的领子上星星点点一些红红的油脂后我考虑了一下：“不用还了，我请你吧。”他就露出很可爱的笑说那你天天请我吃吧。</p>

<p>“免谈。”我毫不犹豫的拒绝了。我家不是放高利贷的也不是开银行更不是印钞票的，天天带着一个穿着CK但是没有钱付帐的人吃沙茶面我就觉得万里晴空马上要下红雨了。秦阳倒是接话接着顺口，说：“要不然我请你吧。”笑容天真让人有点不忍心拒绝，其实说实话我是不想拒绝，我正在进行激烈的思想斗争的时候他又说：“当然我也不能白请你呢，你帮我补习英文吧，好么？”他说话的时候我正为一天一碗沙茶面有人付帐而点头，约等于就这么应承下来在吃面的同时顺便为他补课这种苦差事，我顿时捶胸顿足。</p>

<p>秦阳在第二天对我说以为我会狮子大开口不过还好你不是这种人的时候，我正指挥着老板往面里加丸子瘦肉大肠鸭血青菜和油条，然后抬头问他你刚才在说什么，就看见秦阳绿着一张脸，恨恨地说：“没有。”我就奸笑着在他面前哼着歌看着我的面和配料盛进碗里。</p>

<p>秦阳的家就住在鼓浪屿上，跟我们这种住在学校安排的招待所的家伙不太一样，鼓浪屿的房子都不是中式的，在一定程度上体现了这个小岛的外国风情，一些主屋奢华穷尽，漂亮得让人觉得不可思议，一如秦阳的家，他爸爸妈妈在外地做生意，这整个大房子都是他的。在我的心里，秦阳还是跟班上的那些人们没有什么区别，只是他没有他们那么张扬，用昂贵来包裹着自己，然后笑得高傲。秦阳是比较内敛的，但是他打开衣橱那一瞬，我完全被他橱子里形形色色的CK们晃红了眼。</p>

<p>“你读读这段吧。”我指着英文书上的一篇短文看看他。他接过书，稍微扫视了两眼，然后读的特别认真，不过只读了一半我就很粗暴地打断他我说：“秦同学，你有很好听的声音但是这声音没有赋予你一半的语言天赋，这么短短的一句你读错了6个单词。”一瞬间，秦阳的脸又红了，我从来没有见过那么会脸红的男孩子，同时我也不否认我的责怪多少带有点赌气性质，至少是看了他的衣橱这种不高兴的心情就由然而生。</p>

<p>秦阳的英文不是一般差，他念英文的时候我觉得阳台上的所有的花都在笑他，有时候我笑得太过火了他自己也会很不好意思地笑起来。他说安小沫你就别笑我了吧。他越说我越笑，笑容大到要报复他和他一橱子的CK衣服一样。后来他很闷地站起来走到一边我才慌了。“生气了？”我凑过去问，可眼睛瞄到他的橱子缝里冒出的CK袖子是恨得牙齿痒痒，声音有点变调，他不理我。我加高声音说：“生气了？”看见那袖子更加露了出来，我更是咬牙切齿。他还是不理我。我盯着那袖子继续用高声调说话：“那我不理你了，我要走了。”我背起书包，临走前不忘记继续瞪了他的橱子一样。可是忽然身后的秦阳忽然笑了，他说：“安小沫，你帮我补习好英文，我告诉你一个秘密好吗？”</p>

<p>我一直不喜欢有钱人家的孩子，那种二世主格调的天生的优越感，从课堂上那些家伙身上就可以看出来，不务正业，拿着家里的钱在消磨时间，把课堂当成出国前的假期一样。比如我讨厌秦阳的CK，因为从前，我连CK的袖子都没见过，每天只能穿着很难看的校服到处晃。虚荣嫉妒他到有点难过。</p>

<p>所以秦阳在吃沙茶面的时候望着我说：“我怎么觉得你要把我身上望出个洞来？”我假笑地说：“哪有，我看着您是因为几乎要拜倒在您英俊的外表之下。”说完继续让老板给我的面加料。秦阳微笑地说：“还记得我跟你说要告诉你的秘密么？你帮我补习好了英文，我就告诉你。”我眯起眼睛看着他：“你就这么确定我希望知道？”他状似不经意地拍了一下他CK的袖子：“我确定。”</p>

<p> 我拿着英文书跟在厨房里秦阳进行名词解释：“秦同学，什么叫补习好了？”喊话的时候我无比舒服地窝在秦阳的大椅子里，软绵绵地没骨头地沉浸在夏天下午的阳光下面，窗旁边的凤凰树绿的无比茂盛，天空蓝得象块碎玻璃一样，把湛蓝扎在人们的眼睛里。秦阳从厨房里走出来端着一碗红豆沙放在我面前，围着围裙的样子煞是可爱，他思考了一阵子，然后开口：“至少要让我学会如何跟外国人问路吧，我这么大个人因为迷失在国外是很难看的事情吧？”我尝了一口爽口的红豆沙然后拍拍他的肩膀：“那还不简单？你好好伺候着安老师，安老师在你出国前教会你怎么问路。哎，你什么时候出国？”</p>

<p>我一直都忘记了，在这个英语班里人们都是要出国的，当然只有我除外，想到秦阳马上要出国了却连问路也不会那不是丢坏了我们中国人民的脸了么？我顿时觉得爱国心膨胀，挥舞着手中的勺子信誓旦旦地要帮秦阳补习好英文，也就是在他走之前这一个月时间里至少要他学会如何问路。秦阳笑得淡然，然后递上纸巾：“你能不能先把嘴擦擦？”</p>

<p>我一直都是信守承诺的孩子，至少我认为是这样，从那天以后，坐在课堂最片一排的一定是秦阳和安小沫，雷打不动。课堂后面我也一定要他一字一句跟我练习发音，他如果想偷懒我就用书狠狠敲他的脑袋，敲得我都替他觉得痛，“碰”老大一声，我有时候都怕，万一我把他给打傻了，是不是连国都不能出了。有时候秦阳被我打得精神错乱，就会拉着我去吃沙茶面，让我随便加料，我都是丸子瘦肉大肠鸭血青菜和油条都加到一块了他也不会心疼地双眼发绿，只是说再吃你就变成猪吧。笑得双眼弯弯，好象付帐的是我不是他一样。</p>

<p>秦阳终于开始象模象样地读书了，这是我这位老师的工夫，过程有点唠唠叨叨，有的时候看见他在阳光下读那一篇篇很简单的小短文，好看的唇型有节奏的张开合拢，其实是很漂亮的画面。我也拿本英文书装摸作样地坐在他旁边，我在看《下午茶公主》：那位绅士对漂亮的辛迪说：“我的生命是从认识你的那天开始的。”这么深情的话让我哈哈笑，我说：“秦阳你看外国人说话都是那么矫情，你可得学着一点。” </p>

<p>夏天就这样慢慢一天天地从我们的指头缝里流过去了。秦阳身上开始出现同样款式的CK，他不会连着两天穿着一件衣服，所以，他已经把橱子里的衣服穿过一遍，现在开始重复穿。秦阳说：“安小沫，我怎么一直觉得你看我的眼神有点奇怪啊？”我一边帮他勾着课堂作业，一边头也不抬地说：“那是因为差点爱上你了。”“是么？”他微笑地低下头：“是吗？”</p>

<p>有一天凌晨的时候我睡得迷迷糊糊的听见有石子砸窗子的声音。倒霉的我去开窗，看见秦阳站在楼下，白色的衣服随着晨风轻轻飘荡，他的脸孔有点模糊，但是眼前的景色还是很清晰的，清晰得让人忽然一点都不像真的一样。</p>

<p>“你干吗？我迷茫地问。”“你下来。”他比了比下来的手势。本来我还想说你叫我下来就下来那我多没面子这种豪气万丈的话不过怕他一个石头砸过来我还是没有骨气地随便洗漱一下换件衣服下去了。秦阳拉了拉他的CK衣服的下摆然后对我说：“凌晨的时候我听说教堂那里要做礼拜，我们过去看看行不行？”我大惊：“你昨天晚上去哪里了？”他稍微回忆了一下：“我去拿飞机票了你相信不？”我眦牙咧嘴：“少骗人了，机场什么时候开始在凌晨派送飞机票也给我派一张？”秦阳点点头：“是啊，所以我是骗你的。”我一拳头要砸过去的时候他忽然拉着我飞奔起来，冲着教堂奔去，那情景有点象某部恶俗的台剧，到底是什么我想不起来了，只是觉得风从我的耳朵边上呼呼吹过，很清新的味道。</p>

<p>到了教堂门口忽然发现我们来的太早，门根本还是锁着的。我正要怒发冲冠凭栏处，秦阳神秘地笑笑，“你等会。”说完他走到一边充分发挥了人类始祖的行动能力，从围墙上爬了过去。留我在下面目瞪口呆。“来，我拉你。”秦阳很好心地把手伸过来，雪白的CK衣袖沾了点灰尘，但是仍然不损害它的高贵。我看着在我面前晃来晃去的CK，忽然退后了一步：“我不要。”</p>

<p>现在的秦阳，高高地在围墙上，仿佛他身上的衣服，也在高高的位置上看着我。一瞬间，我忽然觉得自己小了很多，小到接触不到他。我刚想转身的时候秦阳低咒了一声：“该死的，你快上来。”我忽然看见秦阳的脸，不象从前那么温文而雅，反而是急噪的不知所措：“上来。”他把手更伸向我。我终于把自己的手递给他，他的手温温热热，但是有力，他借力一拖，把我拉上围墙。不过我听见一声长长的布料撕裂的声音。</p>

<p>他的CK被拉了一个大口子。在袖子上，仿佛一块大伤疤突兀地向我招摇。我顿时呆掉了，心里只有一个念头“完了”。反倒秦阳没什么特别的感觉，他轻松地把我从墙上继续拉下来，大摇大摆地走进门去。我一瞬间的念头就是冲到最前方祷告：“上帝啊，千万别让我为这衣服负责啊，这玩意的价钱把我卖了都赔不起啊。”后面的秦阳笑了起来：“安小沫，我不是说要告诉你一个秘密吗？”</p>

<p>“假的？”我的脑袋需要好好对这话进行消化：“是假的？”“是啊。”秦阳点点头，然后慢条斯理地把衣服脱下来：“是假的，真的CK很贵的不是吗？我买不起。”说完贼贼地笑：“不信么？不信的话我撕给你看吧？”说完刷刷刷刷那件CK就成了破布一块，让我不得不佩服男生的行动力和衣服的伪劣性，原来撕得那么轻松啊。“所以安小沫，我……”秦阳这话没说完，我就听见一声尖叫，然后我们就被莫名其妙地赶到教堂外面去了。在一连串闽南乡音中我和秦阳被牧师伯伯好生教育，从当代人的开放观念到教堂是神圣之地，在牧师伯伯缅怀着他们那个年代的青春美好时我发现了问题的所在，我身边站着个半身赤裸的裸男秦阳，顿时，我哈哈大笑。在路上，我想起他拉住我的手爬墙时候的感觉，不由窃笑了好几下，细细回味一下手上温热的触感，可惜是夏天呢，如果是冬天就好了。我顿时有点贪心地在想。</p>

<p>不过我想我也想不了太久了，当秦阳终于学会如何用英文问路的时候我发觉这个夏天竟然要过去了。英语班结束的时候，我和秦阳请老外吃沙茶面，红红的汤汁晃得我眼睛疲惫。那个老外忽然用中文对我和秦阳说：“你和他都是好学生，唯二的。”我对此的评价是这个老外中文水平不过关，没听说过中文有“唯二”这么个词。秦阳对此的评价是：“你为什么不早用中文讲课，我听得都累死了。”老外走后，我们俩笑得春光灿烂，我说秦阳，你在国外再也不怕迷路了。他说，你再在我身边呆下去都胖成猪了。我笑着说对啊对啊，顺便再叫了一碗面，然后依照惯例地加上丸子瘦肉大肠鸭血青菜和油条，用我的话来说是饯别礼物，我马上要回家去了，在我依然吃地淅沥哗啦的时候，秦阳微笑地递给我纸巾擦嘴，也叫了一碗跟我一模一样的沙茶面，他说，这也是跟他即将远行的礼物。</p>

<p>我离开的那天天干物燥，轮渡口人声鼎沸，秦阳正好要去拿机票所以没有来送我，我点头表示对他的谅解，可上了船才忽然想起那天我们去教堂的之前他就跟我说拿过票了，顿时有点痛心疾首地骂他小子不厚道，肯定是要睡懒觉才故意不来送我。这越想就越难受，我在拥挤的船上有点透不过气来，忽然旁边有个人挤了我一下，我一个不小心就摔在地上，只是我坐在地上一直没有起来，那一瞬间，我非常想有一双手能拉我一把，最好那种有着温热触感的手能够拉我一把。</p>

<p>汽笛的鸣声打断了我的思绪，我看着逐渐远去的鼓浪屿，在阳光的照射下显得如此恋旧的美。只是我离开了，不对！那一瞬间，我才想起，其实真正离开的不是我，而是他，秦阳一直都是个要离开这里出国的人。我一直没有想起来，我只知道他在这里，在这个在夏天漂亮得不可思议的小岛上的人，只是我忘记了他存在的期限而已，从这个夏天开始，到这个夏天结束。</p>

<p>忽然我很自然地想起书上看到的一句话：七月里一片铁马冰河，八月等待，九月离开。</p>

<p>秦阳
<br/>谢菲尔德在冬天里弥漫着漫天雪花，温带海洋气候的冬天潮湿寒冷。我躲在这个英伦小国里回忆着鼓浪屿温暖的阳光。</p>

<p>2005年夏天，我去上了出国前的最后一个英语班，第一天，我赖床，差点迟到，用冲刺的速度爬了5个坡，然后用喘不过来的声音向一个老外问路，声音嘶哑，没有音准，然后一个路过的女孩子帮我进行了翻译，那一天我第一次遇见安小沫。安小沫这个女孩子就这么一心认定我的英语很差劲，还露出不以为然的笑。</p>

<p>我在课堂上看见安小沫在轻蔑另一个女生的白金头饰，尽管她带着笑。也许那家伙，根本就是鄙视着一切奢侈品而已。我望着自己穿的CK，忽然很讽刺地笑起来。</p>

<p>我忽然开始注意这个可爱的女孩子，注意她认真听课的神情和吃沙茶面的样子。我无德地用一天一碗沙茶面的价钱收买了安小沫当我的英文老师。我就这么样假装地让她认为，我是个没她帮助在国外连路都不会问的英文白痴。承认这样做是有点私心而已，只是因为这个女孩子，让我看了一眼，又看一眼，就让我收不回眼光来。</p>

<p>和她在一起日子总是过得很快，不过她走的那天我找个借口没有去送她，因为我欺骗她太多的东西，我又快要离开了，实在是没有时间解释也解释不来的。我就这样站着阳台上看着一辆辆船远去，忽然我想起我的借口已经用过了，真是失败。
<br/> 
我一直在扮演欺骗她的角色。我没有告诉她，我的英文很好，甚至比她还要好,根本不需要任何人帮我补习。我没有告诉她，其实我一点都不爱吃沙茶面，我陪着她吃，只是喜欢看她吃的东西的样子。我没有告诉她，其实我那件CK是真的，真真正正2840块钱的东西，我撕了它，只是因为她不喜欢这些奢侈品而已，不过说实话，那衣服质量真好得让我撕得手都在痛。我也没有告诉她，其实那天我没有去拿飞机票，我只是在她的的窗口下想了一整个晚上，我要怎么告诉她我喜欢她。我更没有告诉她，其实那天我拉她去教堂，我想告诉她秘密是我一直想让她告诉我用英文怎么问路，不过这条路，是通向她心里。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿十&nbsp;&nbsp;回复时间: 2006-04-04 10:27:53</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>最近偏爱写这类文字，不过被编辑以----情节没多大转折毙了，所以贴过来~~~~~~~</p>

<p>注： 我的确不知道CK的价钱啊。。。觉得它的FEEL不适合我啊~~~但是很喜欢这个牌子的名字：）所以么。。。里面有错误的话希望指正啊</p>

<p>最后，我回来了哦</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:bl... [内容过长，已截断]', '安小沫

我在鼓浪屿的日光下沐浴着我的整个夏天.

在这个7平方公里小岛上,可以看见阳光如喷泉一样溢满了每个人的眼睛,触感新鲜,没有一点城市里的喧嚣尘土气息.

在这座小岛中找到的只有安静,太精致的一切让人总是体会不到寂寞的矜持,整个城市的艺术气息总是聚集在这里,忧郁眼睛背着画板的男孩子,还有演奏钢琴的小女生,总是这座小岛最经常的风景.我在鼓浪屿的夏日里,是一个不安定的份子,谁都不知道我会在什么时间,出现在什么地方.

清晨的时候去鼓浪屿的英语教室,看着它未曾装修过的脸,青苔的颜色从古旧的墙壁上爬出来,空气有水洗过一样的味道.甚至一进门就可以看见柔软的灰尘慢慢地飞舞在寂静的教室里。在X东方，X航道等等英语学校如雨后春笋一样在城市里拔地而起的时候，这个属于英语的课堂就显得格格不入。可是我就是选择了它。不因为什么，只由于它是安静的，安静不张扬的。

后来我发现我错得实在离谱，讲台上那个据说精通6门外语的老外讲得唾沫横飞，乐此不疲，下面却坐着一群不知所谓的学生，听歌发短信梳妆打扮说话调情，应有尽有。我手里那着那杆蓝色的签字笔，记下一个个黑板上的单词，冗长的，一如着夏日的午后，长到让人有点昏昏欲睡。身边的一个女生拿着刚买的白金的头饰向其他人炫耀，银光闪到我有些头疼得不知所措。

这么爱现的话干吗不直接顶个金元宝在头上？我心里想着，哑然失笑。手轻轻掂了两下，竟然感觉轻得有些不自然，我笑得更加自然。

“有什么不对么？”那女生很迷惑的看着我。“没有。”我轻轻地回应：“很漂亮。”他们一向是刺激不起的人。看着那女生满足的笑脸，我转过头去。这里的人们都是天之娇子，他们拿着父母的钱在这个英语班级消磨日子，然后顺理成章地出国去，毫无悬念可言。

一回头就看见秦阳的脸，看见他黑玉一样的眼睛盯着我，仿佛想从我的眼睛里看出什么一样。他是一个星期前过来的学生。他来的那天穿着一身CK，身型修长。也许英语教室前曲折的路径似乎对他来说有点难度，他喊住外教问路，发音严重不准。老外有点迷茫，正路过的我多管闲事地把他的话做了个解释，顺利解决了他的迷路问题，他看了我一眼，脸忽然涨地通红。我望着他身上的衣服表情复杂地笑了笑。

秦阳是一个漂亮的男孩子，俊朗的眉目画出来的一般，尤其那双黑得发亮的眼睛，一如黑色的琉璃珠子一样，夏天的气息从他的领口慢慢地流淌出来，让人舒服无比。

不过终究不是同路人，所以我也无所谓地耸耸肩膀，继续跟着老外一起乱画。我在这里不是为了出国，而是为了打发无聊的假期，在一定程度上跟他们的目的有些相同，只是当我算起英语专业考试。眉头就皱得死紧，一直感叹其实大学真的很无趣。那时候七月的阳光随着我的感叹懒洋洋地洒在地上，形成很漂亮的光环。

英语课在每天下午2点30分结束，一群红男绿女们就这样争先恐后着冲出门去，比赶集的时候还热闹万分。下课的铃声远比上课的时候来的动听得多。我也乐得清闲地跑去街道拐角的地方吃刚出锅的沙茶面加油条。

沙茶面肯定是一种平民的食物，很简单的2块5一碗，再加点其他的东西最多不超过5块。红红的汤汁里少许面条，再加点青菜油条，红绿黄搭配得蛮好看。不理会路过的班上的女生们很诧异的目光我依然埋下头吃得淅沥哗啦。我知道她们还是不会选择这种比较粗俗的食物的，她们宁愿千里迢迢跑到M记旁边的英式的咖啡馆里喝点下午茶，还有很漂亮的起司送。简单地提前适应国外的生活。优雅的让人不知所措，唯一美中不足的那里的窗子看不见漂亮的海景，只能看到一拨一拨的游客，大多数还戴着旅游的帽子拿着照相机。所以对我来说，沙茶面的选择还是要好得多至少我能看见很多很多老式的房子藏在郁郁葱葱地树阴里面，偶尔露出个漂亮的棱角来暧昧地招摇。

秦阳的出现的确是个偶然，尤其是这样王子一般的男生出现在这种很脏乱的地方的几率跟小孩子看见我会笑的几率是一模一样，更何况他坐下来叫了碗面条还说对不起我没带够钱你先借我一点这样更为震撼的话。等他吃完我们走出店去我看见他的CK的领子上星星点点一些红红的油脂后我考虑了一下：“不用还了，我请你吧。”他就露出很可爱的笑说那你天天请我吃吧。

“免谈。”我毫不犹豫的拒绝了。我家不是放高利贷的也不是开银行更不是印钞票的，天天带着一个穿着CK但是没有钱付帐的人吃沙茶面我就觉得万里晴空马上要下红雨了。秦阳倒是接话接着顺口，说：“要不然我请你吧。”笑容天真让人有点不忍心拒绝，其实说实话我是不想拒绝，我正在进行激烈的思想斗争的时候他又说：“当然我也不能白请你呢，你帮我补习英文吧，好么？”他说话的时候我正为一天一碗沙茶面有人付帐而点头，约等于就这么应承下来在吃面的同时顺便为他补课这种苦差事，我顿时捶胸顿足。

秦阳在第二天对我说以为我会狮子大开口不过还好你不是这种人的时候，我正指挥着老板往面里加丸子瘦肉大肠鸭血青菜和油条，然后抬头问他你刚才在说什么，就看见秦阳绿着一张脸，恨恨地说：“没有。”我就奸笑着在他面前哼着歌看着我的面和配料盛进碗里。

秦阳的家就住在鼓浪屿上，跟我们这种住在学校安排的招待所的家伙不太一样，鼓浪屿的房子都不是中式的，在一定程度上体现了这个小岛的外国风情，一些主屋奢华穷尽，漂亮得让人觉得不可思议，一如秦阳的家，他爸爸妈妈在外地做生意，这整个大房子都是他的。在我的心里，秦阳还是跟班上的那些人们没有什么区别，只是他没有他们那么张扬，用昂贵来包裹着自己，然后笑得高傲。秦阳是比较内敛的，但是他打开衣橱那一瞬，我完全被他橱子里形形色色的CK们晃红了眼。

“你读读这段吧。”我指着英文书上的一篇短文看看他。他接过书，稍微扫视了两眼，然后读的特别认真，不过只读了一半我就很粗暴地打断他我说：“秦同学，你有很好听的声音但是这声音没有赋予你一半的语言天赋，这么短短的一句你读错了6个单词。”一瞬间，秦阳的脸又红了，我从来没有见过那么会脸红的男孩子，同时我也不否认我的责怪多少带有点赌气性质，至少是看了他的衣橱这种不高兴的心情就由然而生。

秦阳的英文不是一般差，他念英文的时候我觉得阳台上的所有的花都在笑他，有时候我笑得太过火了他自己也会很不好意思地笑起来。他说安小沫你就别笑我了吧。他越说我越笑，笑容大到要报复他和他一橱子的CK衣服一样。后来他很闷地站起来走到一边我才慌了。“生气了？”我凑过去问，可眼睛瞄到他的橱子缝里冒出的CK袖子是恨得牙齿痒痒，声音有点变调，他不理我。我加高声音说：“生气了？”看见那袖子更加露了出来，我更是咬牙切齿。他还是不理我。我盯着那袖子继续用高声调说话：“那我不理你了，我要走了。”我背起书包，临走前不忘记继续瞪了他的橱子一样。可是忽然身后的秦阳忽然笑了，他说：“安小沫，你帮我补习好英文，我告诉你一个秘密好吗？”

我一直不喜欢有钱人家的孩子，那种二世主格调的天生的优越感，从课堂上那些家伙身上就可以看出来，不务正业，拿着家里的钱在消磨时间，把课堂当成出国前的假期一样。比如我讨厌秦阳的CK，因为从前，我连CK的袖子都没见过，每天只能穿着很难看的校服到处晃。虚荣嫉妒他到有点难过。

所以秦阳在吃沙茶面的时候望着我说：“我怎么觉得你要把我身上望出个洞来？”我假笑地说：“哪有，我看着您是因为几乎要拜倒在您英俊的外表之下。”说完继续让老板给我的面加料。秦阳微笑地说：“还记得我跟你说要告诉你的秘密么？你帮我补习好了英文，我就告诉你。”我眯起眼睛看着他：“你就这么确定我希望知道？”他状似不经意地拍了一下他CK的袖子：“我确定。”

 我拿着英文书跟在厨房里秦阳进行名词解释：“秦同学，什么叫补习好了？”喊话的时候我无比舒服地窝在秦阳的大椅子里，软绵绵地没骨头地沉浸在夏天下午的阳光下面，窗旁边的凤凰树绿的无比茂盛，天空蓝得象块碎玻璃一样，把湛蓝扎在人们的眼睛里。秦阳从厨房里走出来端着一碗红豆沙放在我面前，围着围裙的样子煞是可爱，他思考了一阵子，然后开口：“至少要让我学会如何跟外国人问路吧，我这么大个人因为迷失在国外是很难看的事情吧？”我尝了一口爽口的红豆沙然后拍拍他的肩膀：“那还不简单？你好好伺候着安老师，安老师在你出国前教会你怎么问路。哎，你什么时候出国？”

我一直都忘记了，在这个英语班里人们都是要出国的，当然只有我除外，想到秦阳马上要出国了却连问路也不会那不是丢坏了我们中国人民的脸了么？我顿时觉得爱国心膨胀，挥舞着手中的勺子信誓旦旦地要帮秦阳补习好英文，也就是在他走之前这一个月时间里至少要他学会如何问路。秦阳笑得淡然，然后递上纸巾：“你能不能先把嘴擦擦？”

我一直都是信守承诺的孩子，至少我认为是这样，从那天以后，坐在课堂最片一排的一定是秦阳和安小沫，雷打不动。课堂后面我也一定要他一字一句跟我练习发音，他如果想偷懒我就用书狠狠敲他的脑袋，敲得我都替他觉得痛，“碰”老大一声，我有时候都怕，万一我把他给打傻了，是不是连国都不能出了。有时候秦阳被我打得精神错乱，就会拉着我去吃沙茶面，让我随便加料，我都是丸子瘦肉大肠鸭血青菜和油条都加到一块了他也不会心疼地双眼发绿，只是说再吃你就变成猪吧。笑得双眼弯弯，好象付帐的是我不是他一样。

秦阳终于开始象模象样地读书了，这是我这位老师的工夫，过程有点唠唠叨叨，有的时候看见他在阳光下读那一篇篇很简单的小短文，好看的唇型有节奏的张开合拢，其实是很漂亮的画面。我也拿本英文书装摸作样地坐在他旁边，我在看《下午茶公主》：那位绅士对漂亮的辛迪说：“我的生命是从认识你的那天开始的。”这么深情的话让我哈哈笑，我说：“秦阳你看外国人说话都是那么矫情，你可得学着一点。” 

夏天就这样慢慢一天天地从我们的指头缝里流过去了。秦阳身上开始出现同样款式的CK，他不会连着两天穿着一件衣服，所以，他已经把橱子里的衣服穿过一遍，现在开始重复穿。秦阳说：“安小沫，我怎么一直觉得你看我的眼神有点奇怪啊？”我一边帮他勾着课堂作业，一边头也不抬地说：“那是因为差点爱上你了。”“是么？”他微笑地低下头：“是吗？”

有一天凌晨的时候我睡得迷迷糊糊的听见有石子砸窗子的声音。倒霉的我去开窗，看见秦阳站在楼下，白色的衣服随着晨风轻轻飘荡，他的脸孔有点模糊，但是眼前的景色还是很清晰的，清晰得让人忽然一点都不像真的一样。

“你干吗？我迷茫地问。”“你下来。”他比了比下来的手势。本来我还想说你叫我下来就下来那我多没面子这种豪气万丈的话不过怕他一个石头砸过来我还是没有骨气地随便洗漱一下换件衣服下去了。秦阳拉了拉他的CK衣服的下摆然后对我说：“凌晨的时候我听说教堂那里要做礼拜，我们过去看看行不行？”我大惊：“你昨天晚上去哪里了？”他稍微回忆了一下：“我去拿飞机票了你相信不？”我眦牙咧嘴：“少骗人了，机场什么时候开始在凌晨派送飞机票也给我派一张？”秦阳点点头：“是啊，所以我是骗你的。”我一拳头要砸过去的时候他忽然拉着我飞奔起来，冲着教堂奔去，那情景有点象某部恶俗的台剧，到底是什么我想不起来了，只是觉得风从我的耳朵边上呼呼吹过，很清新的味道。

到了教堂门口忽然发现我们来的太早，门根本还是锁着的。我正要怒发冲冠凭栏处，秦阳神秘地笑笑，“你等会。”说完他走到一边充分发挥了人类始祖的行动能力，从围墙上爬了过去。留我在下面目瞪口呆。“来，我拉你。”秦阳很好心地把手伸过来，雪白的CK衣袖沾了点灰尘，但是仍然不损害它的高贵。我看着在我面前晃来晃去的CK，忽然退后了一步：“我不要。”

现在的秦阳，高高地在围墙上，仿佛他身上的衣服，也在高高的位置上看着我。一瞬间，我忽然觉得自己小了很多，小到接触不到他。我刚想转身的时候秦阳低咒了一声：“该死的，你快上来。”我忽然看见秦阳的脸，不象从前那么温文而雅，反而是急噪的不知所措：“上来。”他把手更伸向我。我终于把自己的手递给他，他的手温温热热，但是有力，他借力一拖，把我拉上围墙。不过我听见一声长长的布料撕裂的声音。

他的CK被拉了一个大口子。在袖子上，仿佛一块大伤疤突兀地向我招摇。我顿时呆掉了，心里只有一个念头“完了”。反倒秦阳没什么特别的感觉，他轻松地把我从墙上继续拉下来，大摇大摆地走进门去。我一瞬间的念头就是冲到最前方祷告：“上帝啊，千万别让我为这衣服负责啊，这玩意的价钱把我卖了都赔不起啊。”后面的秦阳笑了起来：“安小沫，我不是说要告诉你一个秘密吗？”

“假的？”我的脑袋需要好好对这话进行消化：“是假的？”“是啊。”秦阳点点头，然后慢条斯理地把衣服脱下来：“是假的，真的CK很贵的不是吗？我买不起。”说完贼贼地笑：“不信么？不信的话我撕给你看吧？”说完刷刷刷刷那件CK就成了破布一块，让我不得不佩服男生的行动力和衣服的伪劣性，原来撕得那么轻松啊。“所以安小沫，我……”秦阳这话没说完，我就听见一声尖叫，然后我们就被莫名其妙地赶到教堂外面去了。在一连串闽南乡音中我和秦阳被牧师伯伯好生教育，从当代人的开放观念到教堂是神圣之地，在牧师伯伯缅怀着他们那个年代的青春美好时我发现了问题的所在，我身边站着个半身赤裸的裸男秦阳，顿时，我哈哈大笑。在路上，我想起他拉住我的手爬墙时候的感觉，不由窃笑了好几下，细细回味一下手上温热的触感，可惜是夏天呢，如果是冬天就好了。我顿时有点贪心地在想。

不过我想我也想不了太久了，当秦阳终于学会如何用英文问路的时候我发觉这个夏天竟然要过去了。英语班结束的时候，我和秦阳请老外吃沙茶面，红红的汤汁晃得我眼睛疲惫。那个老外忽然用中文对我和秦阳说：“你和他都是好学生，唯二的。”我对此的评价是这个老外中文水平不过关，没听说过中文有“唯二”这么个词。秦阳对此的评价是：“你为什么不早用中文讲课，我听得都累死了。”老外走后，我们俩笑得春光灿烂，我说秦阳，你在国外再也不怕迷路了。他说，你再在我身边呆下去都胖成猪了。我笑着说对啊对啊，顺便再叫了一碗面，然后依照惯例地加上丸子瘦肉大肠鸭血青菜和油条，用我的话来说是饯别礼物，我马上要回家去了，在我依然吃地淅沥哗啦的时候，秦阳微笑地递给我纸巾擦嘴，也叫了一碗跟我一模一样的沙茶面，他说，这也是跟他即将远行的礼物。

我离开的那天天干物燥，轮渡口人声鼎沸，秦阳正好要去拿机票所以没有来送我，我点头表示对他的谅解，可上了船才忽然想起那天我们去教堂的之前他就跟我说拿过票了，顿时有点痛心疾首地骂他小子不厚道，肯定是要睡懒觉才故意不来送我。这越想就越难受，我在拥挤的船上有点透不过气来，忽然旁边有个人挤了我一下，我一个不小心就摔在地上，只是我坐在地上一直没有起来，那一瞬间，我非常想有一双手能拉我一把，最好那种有着温热触感的手能够拉我一把。

汽笛的鸣声打断了我的思绪，我看着逐渐远去的鼓浪屿，在阳光的照射下显得如此恋旧的美。只是我离开了，不对！那一瞬间，我才想起，其实真正离开的不是我，而是他，秦阳一直都是个要离开这里出国的人。我一直没有想起来，我只知道他在这里，在这个在夏天漂亮得不可思议的小岛上的人，只是我忘记了他存在的期限而已，从这个夏天开始，到这个夏天结束。

忽然我很自然地想起书上看到的一句话：七月里一片铁马冰河，八月等待，九月离开。

秦阳
谢菲尔德在冬天里弥漫着漫天雪花，温带海洋气候的冬天潮湿寒冷。我躲在这个英伦小国里回忆着鼓浪屿温暖的阳光。

2005年夏天，我去上了出国前的最后一个英语班，第一天，我赖床，差点迟到，用冲刺的速度爬了5个坡，然后用喘不过来的声音向一个老外问路，声音嘶哑，没有音准，然后一个路过的女孩子帮我进行了翻译，那一天我第一次遇见安小沫。安小沫这个女孩子就这么一心认定我的英语很差劲，还露出不以为然的笑。

我在课堂上看见安小沫在轻蔑另一个女生的白金头饰，尽管她带着笑。也许那家伙，根本就是鄙视着一切奢侈品而已。我望着自己穿的CK，忽然很讽刺地笑起来。

我忽然开始注意这个可爱的女孩子，注意她认真听课的神情和吃沙茶面的样子。我无德地用一天一碗沙茶面的价钱收买了安小沫当我的英文老师。我就这么样假装地让她认为，我是个没她帮助在国外连路都不会问的英文白痴。承认这样做是有点私心而已，只是因为这个女孩子，让我看了一眼，又看一眼，就让我收不回眼光来。

和她在一起日子总是过得很快，不过她走的那天我找个借口没有去送她，因为我欺骗她太多的东西，我又快要离开了，实在是没有时间解释也解释不来的。我就这样站着阳台上看着一辆辆船远去，忽然我想起我的借口已经用过了，真是失败。
 
我一直在扮演欺骗她的角色。我没有告诉她，我的英文很好，甚至比她还要好,根本不需要任何人帮我补习。我没有告诉她，其实我一点都不爱吃沙茶面，我陪着她吃，只是喜欢看她吃的东西的样子。我没有告诉她，其实我那件CK是真的，真真正正2840块钱的东西，我撕了它，只是因为她不喜欢这些奢侈品而已，不过说实话，那衣服质量真好得让我撕得手都在痛。我也没有告诉她，其实那天我没有去拿飞机票，我只是在她的的窗口下想了一整个晚上，我要怎么告诉她我喜欢她。我更没有告诉她，其实那天我拉她去教堂，我想告诉她秘密是我一直想让她告诉我用英文怎么问路，不过这条路，是通向她心里。








	
	
	
	 回复者: 阿十  回复时间: 2006-04-04 10:27:53(1)
	最近偏爱写这类文字，不过被编辑以----情节没多大转折毙了，所以贴过来~~~~~~~

注： 我的确不知道CK的价钱啊。。。觉得它的FEEL不适合我啊~~~但是很喜欢这个牌子的名字：）所以么。。。里面有错误的话希望指正啊

最后，我回来了哦



	
	
	
	 回复者: heavyroll  回复时间: 2006-04-04 19:04:38(2)
	当了文人啊,恭喜一下.



	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-04-05 01:48:55(3)
	哈哈，真是响应我号召啊，一说就来贴了~~
这篇写得真是好真是好，从构思到文字，都干净精巧得很啊~我太喜欢了！
好有夏天的味道，老是让我想到以前自己写的深夏，嘿嘿
但是我现在根本写不出来像你这样让人看了又叹息又忍不住微笑的文字来了
另外，擅作主张把你里面的话借用作QQ签名啦，表骂我哦：P



	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-04-05 01:56:55(4)
	你笨啊，说事实如此的人不是你吗，你写过《事实如此》吧我没记错吧
还有，你和KYD当时不是抱着一个鱼型大抱枕来送我吗？



	
	
	
	 回复者: 垫板  回复时间: 2006-04-05 08:42:36(5)
	十MM，说真的，CK的什么都好，衣服嘛，实在是。。。sucks！
雅司考的怎样？新东方没把你英文教好反倒让你有了灵感，我应该重新评估新东方了，玩笑玩笑。
好几年没去鼓浪屿了，记得最近的一次应该11岁学钢琴的时候吧，不知道现在变得怎样了，以前卖海励煎的老婆婆是否还健在。
都是过去的回忆了，却是美好的回忆。



	
	
	
	 回复者: 阿十  回复时间: 2006-04-05 09:26:11(6)
	游我知道你拿了哪一句:

七月里一片铁马冰河，八月等待，九月离开。

其实这是某年(好早了....的MENGYA)上面的一句写的关于高三时候的话:)

楼上的偶在环球学鸭子好不好.....呵呵,上次只拿了6分啦,有点郁闷地在宿舍里抓狂,今年准备回厦门考一次,不知道厦门能不能给我一点好运气

鼓浪屿我也好久没去了.呵呵,去了老迷路.....



	
	
	
	 回复者: 阿十  回复时间: 2006-04-05 09:28:48(7)
	还是咖啡好...真实感受,不知道为什么,离开咖啡那些论坛我都呆不下去或者... [内容过长，已截断]', NULL, '2006-04-04 10:25:06', 1, 'rails_212585', '20070701010412');
