INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1879, 207763, 6, 1094, '这一年，我们都单身', '这一年，我们都单身
<br>七月的第一天，暑气如耐不住寂寞的孩子，天气燥热，使得人心也跟着烦闷起来。
<br>习惯了在这样的日子蜷缩在自己的房间里独自吮吸新添的伤口上淋漓的血。
<br>已经有一个多月一直处在半失眠的状态了。一闭上眼，总会出现某些挥之不去的梦魇，杂乱无章，丝丝缕缕的纠结一点点出现在眼前。
<br>阴暗颓废。
<br>只是在极无聊的时候会从冰箱里随便找些东西吃，或是不停的大口大口的喝水，或是上网。
<br>我是个邋遢的女子，但出门前一定会把自己打扮得光鲜亮丽。
<br>S在电话那头心疼得说：“又没吃饭？不行，今天你一定得出来，我请你。”
<br>我看着镜子里那个眼眶深陷，双眼布满血丝，活象一只大熊猫的自己，微笑。
<br>当我穿着新买的裙子款款推开我家咖啡的门时，顺便看了看表。3：30，刚好和约定的时间一样。我不喜欢等人，也不愿被等。但我知道S一定已经来很久了，桌上的烟灰缸密密麻麻的烟头。
<br>我皱了皱眉，望着他。
<br>还是没变。高挺的鼻梁，干净的皮肤，只是清瘦了许多。
<br>他抬头看我，眼睛里闪烁着某种光泽。招呼侍者：“小姐，来一杯薄荷绿茶。”说完转头对我笑：“我没有记错吧？你总喜欢这里的薄荷绿茶。”
<br>“是啊，你总是很细心的。”我淡淡的说。
<br>坐在他右边，可以很清晰的看见他左脸的轮廓，可以看见他的左手修长而干净的手指。
<br>他很自然的握住我的手，我没有拒绝。
<br>突然心生感触。
<br>眼前这个男子，曾经的七年之约，一直以为他便是我今生的归属。曾经的山盟海誓，曾经一起走过的那段甜蜜和苦痛的日子，恍如隔世。
<br>他是个希翼安定的人，而我善变。
<br>记忆如劫后的美术馆：四壁名画一幅不剩，只剩下墙上框痕斑斑。
<br>有太多太多的愧疚。却已无力去说对不起。因为再多的对不起也弥补不了心里的伤。
<br>我相信因果论的。
<br>欠别人的感情债太多太多，也许注定我今生将遇到一个男子，让我义无返顾的把一切全部输光，以赎得幸福的权利。
<br>而那个男子，在J出现的那一刻，我便已认定。
<br>轰轰烈烈的爱情，分手那一刻，却只能用泪水证明逝去的曾经。
<br>一直看不起那些为爱伤神伤心的人，只是每日在深夜望着自己寂寞的伤痕不忍触碰的回忆，才发现自己不可避免的陷了进去。
<br>终于相信太过剧烈的剧情总是提前落幕；太过完美的爱情经不起任何考验。
<br>依然深爱彼此，却没有勇气再继续。
<br>他说需要自由而我却发现丢了自己，无意识的作茧自缚。
<br>突然想起一句话，彼此深爱的两个人是注定不能在一起的。因为他们非要爱到互相伤害才肯罢手。
<br>其实没有谁背叛谁的问题，只是累了，想换个距离。
<br>好友总是心疼的搂着我说：“樱，别想了，你们两个太象了。而两个如此相似的人是不能在一起的，因为都太任性，谁也学不会包容谁。”
<br>我笑着摇头，不想听。
<br>我明白有些东西在得到时失去了，有些东西却会在失去中得到，只是不愿再违背自己的意愿，只是依然学不会放弃。
<br>依然对着他大叫“老公”；
<br>依然拖着他的手逛街；
<br>依然在临睡前听他说：“Dear I love u too.
<br>From the bottom of my heart.”；
<br>却不再复合。
<br>或许这样的距离刚好，暧昧却不靠近。没有太多的要求与束缚。
<br>可以听他说分手以后的想念，可以听他说其他女生。
<br>换个角度，反而发现除了感恩还是感恩。
<br>一段感情，失而复得的惊喜。不再让自己奋勇的往两个人的圈子里跳，不在心里为他打上印记：“你是我的！”，不再胡思乱想，反而收获一份轻松。
<br>手机响，是小X。
<br>“在哪？分手了？那我有没有机会啊？你知道我排队排很久了。”
<br>我笑：“哦~这样啊~我考虑考虑。”
<br>老大在网上说：“小鬼，要什么样的尽管说，谁敢不要你我替你出气。”
<br>“……--|||”
<br>J握紧我的手：“突然开始担心你跑了。”
<br>“不会的，J。你知道我在等你。不过，这是我的圈子，你已无权干涉。”
<br>看着他认真的表情，我忍不住笑了。在他额上轻轻一吻：“小孩，别乱想了拉~这一年，我们都单身。”
<br>PS：原来这样的结局，竟是最完美的落幕。
<br>一路走来，峰回路转，柳暗花明。几次因误会而形同陌路，却因为爱而无法割舍。
<br>释然，而后感恩。
<br>佛说前世里500次的回眸，才换得今生的一次擦肩而过。
<br>这个世界上，每天都有人相遇，擦肩，错过。而我们如沧海一粟。缘分这东西，冥冥中自有注定，谁又会知道？
<br>姐无奈的摇头，如果这样幸福，那就这样吧。
<br>我保持沉默。
<br>我在想你日记里的那句话：“我们是彼此的半圆，只有此消彼长的关系。”吃吃的笑了……', '这一年，我们都单身

七月的第一天，暑气如耐不住寂寞的孩子，天气燥热，使得人心也跟着烦闷起来。

习惯了在这样的日子蜷缩在自己的房间里独自吮吸新添的伤口上淋漓的血。

已经有一个多月一直处在半失眠的状态了。一闭上眼，总会出现某些挥之不去的梦魇，杂乱无章，丝丝缕缕的纠结一点点出现在眼前。

阴暗颓废。

只是在极无聊的时候会从冰箱里随便找些东西吃，或是不停的大口大口的喝水，或是上网。

我是个邋遢的女子，但出门前一定会把自己打扮得光鲜亮丽。

S在电话那头心疼得说：“又没吃饭？不行，今天你一定得出来，我请你。”

我看着镜子里那个眼眶深陷，双眼布满血丝，活象一只大熊猫的自己，微笑。

当我穿着新买的裙子款款推开我家咖啡的门时，顺便看了看表。3：30，刚好和约定的时间一样。我不喜欢等人，也不愿被等。但我知道S一定已经来很久了，桌上的烟灰缸密密麻麻的烟头。

我皱了皱眉，望着他。

还是没变。高挺的鼻梁，干净的皮肤，只是清瘦了许多。

他抬头看我，眼睛里闪烁着某种光泽。招呼侍者：“小姐，来一杯薄荷绿茶。”说完转头对我笑：“我没有记错吧？你总喜欢这里的薄荷绿茶。”

“是啊，你总是很细心的。”我淡淡的说。

坐在他右边，可以很清晰的看见他左脸的轮廓，可以看见他的左手修长而干净的手指。

他很自然的握住我的手，我没有拒绝。

突然心生感触。

眼前这个男子，曾经的七年之约，一直以为他便是我今生的归属。曾经的山盟海誓，曾经一起走过的那段甜蜜和苦痛的日子，恍如隔世。

他是个希翼安定的人，而我善变。

记忆如劫后的美术馆：四壁名画一幅不剩，只剩下墙上框痕斑斑。

有太多太多的愧疚。却已无力去说对不起。因为再多的对不起也弥补不了心里的伤。

我相信因果论的。

欠别人的感情债太多太多，也许注定我今生将遇到一个男子，让我义无返顾的把一切全部输光，以赎得幸福的权利。

而那个男子，在J出现的那一刻，我便已认定。

轰轰烈烈的爱情，分手那一刻，却只能用泪水证明逝去的曾经。

一直看不起那些为爱伤神伤心的人，只是每日在深夜望着自己寂寞的伤痕不忍触碰的回忆，才发现自己不可避免的陷了进去。

终于相信太过剧烈的剧情总是提前落幕；太过完美的爱情经不起任何考验。

依然深爱彼此，却没有勇气再继续。

他说需要自由而我却发现丢了自己，无意识的作茧自缚。

突然想起一句话，彼此深爱的两个人是注定不能在一起的。因为他们非要爱到互相伤害才肯罢手。

其实没有谁背叛谁的问题，只是累了，想换个距离。

好友总是心疼的搂着我说：“樱，别想了，你们两个太象了。而两个如此相似的人是不能在一起的，因为都太任性，谁也学不会包容谁。”

我笑着摇头，不想听。

我明白有些东西在得到时失去了，有些东西却会在失去中得到，只是不愿再违背自己的意愿，只是依然学不会放弃。

依然对着他大叫“老公”；

依然拖着他的手逛街；

依然在临睡前听他说：“Dear I love u too.

From the bottom of my heart.”；

却不再复合。

或许这样的距离刚好，暧昧却不靠近。没有太多的要求与束缚。

可以听他说分手以后的想念，可以听他说其他女生。

换个角度，反而发现除了感恩还是感恩。

一段感情，失而复得的惊喜。不再让自己奋勇的往两个人的圈子里跳，不在心里为他打上印记：“你是我的！”，不再胡思乱想，反而收获一份轻松。

手机响，是小X。

“在哪？分手了？那我有没有机会啊？你知道我排队排很久了。”

我笑：“哦~这样啊~我考虑考虑。”

老大在网上说：“小鬼，要什么样的尽管说，谁敢不要你我替你出气。”

“……--|||”

J握紧我的手：“突然开始担心你跑了。”

“不会的，J。你知道我在等你。不过，这是我的圈子，你已无权干涉。”

看着他认真的表情，我忍不住笑了。在他额上轻轻一吻：“小孩，别乱想了拉~这一年，我们都单身。”

PS：原来这样的结局，竟是最完美的落幕。

一路走来，峰回路转，柳暗花明。几次因误会而形同陌路，却因为爱而无法割舍。

释然，而后感恩。

佛说前世里500次的回眸，才换得今生的一次擦肩而过。

这个世界上，每天都有人相遇，擦肩，错过。而我们如沧海一粟。缘分这东西，冥冥中自有注定，谁又会知道？

姐无奈的摇头，如果这样幸福，那就这样吧。

我保持沉默。

我在想你日记里的那句话：“我们是彼此的半圆，只有此消彼长的关系。”吃吃的笑了……', NULL, '2003-07-06 22:37:00', 17, '20030720105428_bbsid_207763_board_6_ff35785f97.html', '20030720105428');
