INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1775, 200429, 7, 1406, '[转贴]《你究竟爱谁？》', '树树老婆，你老公我借你宝地用用~~~~~~~~
<br>    
<br>    看文章之前  
<br>　　你可以先想想看……  
<br>　　你心中的最爱是谁呢？  
<br>　待看完文章之后  
<br>　　你再仔细想想……  
<br>　　你心中最爱的又到底是谁？  
<br> 
<br>　　佛陀曾遇到这样的事：有一天国王来到佛陀跟前听法，并开始练习内观，而通常在家中只要有一个人开始学，慢慢地，法就会影响到家中其他的人。因为国王是一家之主  ，一国之长，他的影响力自然很大，家中所有的人都在练习这种方法，而皇后玛丽，也成为一位很好的修行者。他俩常在皇宫里同一禅房内观。  
<br> 
<br>　　有一天内观一小时之后，国王问皇后：“若有人问你，你最爱的人是谁？你会怎样回答？”她说：“我内观的时候，同样的问题也浮现出来，我发现其实除了自己，我谁也不爱。”国王笑着说：“好极了！我也有同样的问题，同样的答案。”于是他俩相携去见佛陀禀告他这见事，佛陀说：“说的好！说的好！”这是走出痛苦的第一步，当一个人开始发现这个问题症结所在，就可以走出问题，解决问题，否则一辈子都活在想象中。  
<br> 
<br>　　“我爱我儿，我爱我妻，我爱我夫，我爱这，我爱那。”其实你谁也不爱，你只爱你自己：爱自己的欲望、希望与梦想，我爱这个人是因为我期待他能实现我的理想，一旦他的行为与态度与我所要的背道而弛，所有的爱就消失不见，所以我不是爱别人，而是爱自己，只要能认清这一点，就很容易去除私念，就能够走出以自我为中心的习性，所以这是内观者第一个重要的体会。  
<br> 
<br>　　我们常在许多时候感叹世间没有完美的爱人与情人，却忽略了自己要的到底是人还  是神明；常常希翼着完美浪漫的恋情，却忽略了浪漫和现实难以相容的部分；我们常常  爱上了感觉，爱上了默契，爱上了浪漫，却不一定是爱这个人。孰不知你该爱的是因为他是你的选择。  
<br> 
<br>　　没有人生来是完美无缺的。如果你真的爱上一个完美无缺的人，那么在往后的相处日子里你们还有什么成长的空间呢？让他有些缺点可以让你学会包容，让他有些不足让你可以为他弥补，这样的爱情才有交集，这样的生命才有牵引。那么你还要去爱一个完美的恋情吗？其实你爱上的只是一个完美的标准罢了。  
<br> 
<br>　　学着去爱一个肉体和心灵的结合体吧！爱你的选择和他的不完美。你爱的是一个对象，却不是一个偶像。让爱将彼此的缺憾填补起来，让爱将彼此的生命富足圆满。  
<br> 
<br>　　单身，有时不一定是贵族。单身也许会比较自由，但单身也有一个同义词，叫做寂寞。因为人不是什么时候都喜欢一个人独处的：有时好东西需要跟人分享，有时候难过需要人安慰。单身贵族产生的原因，是因经济上的独立、人格上的独立以及感情上的独立。独立是什么？独立是需要而不依赖，一个独立的人需要异性，而不依赖异性。  
<br> 
<br>　　佛语有两个字：缘投。缘投这两个字不是英俊，也不是漂亮，而是缘分的缘，投合的投。也就是这个人长得很投合人家的缘分，所以大家都喜欢他。因此怎样去修养自己的个性，投合人家的缘分，其实比维护自己外表来得重要。一个人缺乏自信心时，就会畏畏缩缩，藏头藏尾，显得没有那么美。自信心所显出的大方、自然的美确实是很重要的。  
<br> 
<br>　　做情人之前，她应该先是朋友。她成为你的朋友之后，出现在你的生活中，才有可能认识你、了解你、知道你的长处而对你产生好感，进一步发展感情，变成情人、对象。  
<br> 
<br>　　世界上的颜色并非只有白色和黑色，黑和白之间还有很多很漫长的灰色地带。只要多相处，便能发现对方的优点、产生好感，这才是发展感情的自然过程。“一见钟情”以及“从一而终”的感情是不切实际的，我们需要的不是这种不切实际而虚幻的感情。  
<br> 
<br>   有人形容跟异性交往，就好象在海边捡石头，大家都会捡喜欢的那一颗。一但捡到一颗你最喜欢的石头，便把它带回家去，好好对待它，因为那是你唯一的石头。而且要记住，从此后不要再到海边去。（永远相信，我已经找到最大、最美、最适合我的那一颗）。  
<br> 
<br>　　跟异性交往最重要的不是他有多好，而是他对你有多好。一个人如果条件很好，有一百分，可是这一百分之中，他只给你三四十分，或一二十分；相反地，另一个人也许只有七八十分，可是他却是全心全意的对待你，那你应该选择哪一个？  
<br> 
<br>　　其实，每个人的条件都是一样的。不管你有多好，都还有人比你更好。你虽然做不到一个“最好的人”，可是你却做得到一个“对对方最好的人”。每一个男孩子都可以说：“虽然我不是世界上最好的男人，但我是世界上对你最好的男人。”反过来女孩子也是一样，这是每个人都做得到的。  
<br> 
<br>　感情最重要的是在于他对你的好，而不是他自己有多好。但是如果有一个人本身已经很好了，对你又是真心真意，真心爱你，那么你真的可以把一生托付给他。现在女性考虑婚姻的唯一条件，应该就是你爱不爱他，他爱不爱你，是不是真心真意对你，跟他在一起会不会有压力，会不会快乐，而非他有什么！  
<br> 
<br>　　人间的真爱是很难得的。在人的一生中，很难找到一个你真正爱，真正可以跟他过一辈子的人。所以一旦有人可能是这个人，千万不要放弃机会；纵然失败了，你也没损失；因为你本来就一无所有，可是如果成功了，就可能就是一辈子难得的幸福。如果你怯于表达，或害怕会有什么事，错失了一辈子可能只有一次的真爱，那就太可惜了，所以一定要采取主动，把心里的话说出来。如果一个男孩子因为女孩子对他采取主动而看不起她，那么这个男孩子不是男生，而是畜生。更何况，幸福比面子重要，如果牺牲一时的面子可以换得一生的幸福，是非常值得的，勇敢把心里的话说出来，不要隐藏自己的真心。千万别说缘分未到，其实缘分到处都有，但却是稍纵即逝，如果“缘”不及时把握，那就没有“份”了。  
<br> 
<br>　　大多数的女性对感情是偏重于精神的，男性则更偏于物质。男孩子除了对女孩子殷勤体贴外，也要学会对女孩子负责任，要将对天下所有女孩子的殷勤体贴，全部用来对一个女孩子。另外刚毅木纳并不能讨女孩欢心，所以要学习对女孩子甜言蜜语，多说好话。男人，为性而爱；女人，为爱而性。  
<br> 
<br>　　一个维持起来轻松、愉快的感情容易长久！一个维持起来艰难而痛苦的感情不易长久，这时候就应该有所选择。我们都是凡夫俗子，要的是平凡而幸福并且快乐的爱情。对所有的感情而言，过程远比结果重要。为什么？因为所有的感情都是没有结果的。什么是结果？结婚吗？结婚之后就过着幸福快乐的日子吗？可见我们不以感情的结果来评断它的价值。感情也不以时间的长短来论定它的价值。对感情而言，凡是发生过的都存在，凡是存在过的都有价值。世界上的感情每一段、每一分、每一秒都是值得珍惜的。  
<br> 
<br>　婚姻是人生最大的一场赌局。在这无限长的时间，我们还要互相呈现最丑陋的一面给对方看。婚姻和恋爱不同的是：恋爱可以花两个小时打扮自己，精神奕奕地向对方献殷勤、体贴，轻松完成任务。可是婚姻就无法随时维持高亢的状态。所以，婚姻是一场大赌注，需有万全的准备、周详的计划、十足的信心，然后再去押它一把，即使是这样都还有可能输掉。因此如果在赌之前，就知道自己不是心甘情愿、不是很爱他、并不想跟他过一辈子，那么这一场赌注注定是要输的。千万不要为了爱情之外的任何一个理由结婚。感情的可贵不在于可从对方获得什么，一方面是一种被依赖、被需要的感觉。有人依赖我，需要我，我会得到满足。  
<br> 
<br>面对感情，我们所要采取的就是三不政策：  
<br>第一是不急：不要急着结婚。  
<br>结婚虽然是很美好的事，但是不要着急，该是你的就是你的。  
<br> 
<br>第二是不怕：不要害怕付出。  
<br>彼此需要一辈子努力，才能把感情维持好。你不可能“得到”一个美好的感情，你只能找到一个你心爱的人来共同经营、造就、完成一段美好的感情。如果你没决心做好男人，那你就得不到好女人。世界上没有一个坏男人会有一个好女人，坏男人只会有可怜的女人；同样的，也没有一个坏女人会有一个好男人。何况感情中还有一个跟我们共同努力、想把它做好的人。这个合伙事业成功的机会是很大的，关键就在于你是否愿意努力付出而已。  
<br>
<br>第三是不要放弃。  
<br>当你受了打击、挫折、伤害，当你感到灰心、失望时，有一个人无条件的，永远站在你这一边，支持你、鼓励你、安慰你，让你重新站起来面对这个世界。这个力量，是再亲的父母不能给我们的，是再好的朋友也不能给我们的，只有在人生的旅程中所找到的心爱的伴侣，才能够给我们。  
<br> 
<br>　　其实爱情是人生唯一的、真正珍贵的；也是唯一的、真正值得追求的东西。只要你有一个心爱的人，你就有了原动力，你就能面对全世界。', '树树老婆，你老公我借你宝地用用~~~~~~~~

看文章之前

你可以先想想看……

你心中的最爱是谁呢？

待看完文章之后

你再仔细想想……

你心中最爱的又到底是谁？

佛陀曾遇到这样的事：有一天国王来到佛陀跟前听法，并开始练习内观，而通常在家中只要有一个人开始学，慢慢地，法就会影响到家中其他的人。因为国王是一家之主  ，一国之长，他的影响力自然很大，家中所有的人都在练习这种方法，而皇后玛丽，也成为一位很好的修行者。他俩常在皇宫里同一禅房内观。

有一天内观一小时之后，国王问皇后：“若有人问你，你最爱的人是谁？你会怎样回答？”她说：“我内观的时候，同样的问题也浮现出来，我发现其实除了自己，我谁也不爱。”国王笑着说：“好极了！我也有同样的问题，同样的答案。”于是他俩相携去见佛陀禀告他这见事，佛陀说：“说的好！说的好！”这是走出痛苦的第一步，当一个人开始发现这个问题症结所在，就可以走出问题，解决问题，否则一辈子都活在想象中。

“我爱我儿，我爱我妻，我爱我夫，我爱这，我爱那。”其实你谁也不爱，你只爱你自己：爱自己的欲望、希望与梦想，我爱这个人是因为我期待他能实现我的理想，一旦他的行为与态度与我所要的背道而弛，所有的爱就消失不见，所以我不是爱别人，而是爱自己，只要能认清这一点，就很容易去除私念，就能够走出以自我为中心的习性，所以这是内观者第一个重要的体会。

我们常在许多时候感叹世间没有完美的爱人与情人，却忽略了自己要的到底是人还  是神明；常常希翼着完美浪漫的恋情，却忽略了浪漫和现实难以相容的部分；我们常常  爱上了感觉，爱上了默契，爱上了浪漫，却不一定是爱这个人。孰不知你该爱的是因为他是你的选择。

没有人生来是完美无缺的。如果你真的爱上一个完美无缺的人，那么在往后的相处日子里你们还有什么成长的空间呢？让他有些缺点可以让你学会包容，让他有些不足让你可以为他弥补，这样的爱情才有交集，这样的生命才有牵引。那么你还要去爱一个完美的恋情吗？其实你爱上的只是一个完美的标准罢了。

学着去爱一个肉体和心灵的结合体吧！爱你的选择和他的不完美。你爱的是一个对象，却不是一个偶像。让爱将彼此的缺憾填补起来，让爱将彼此的生命富足圆满。

单身，有时不一定是贵族。单身也许会比较自由，但单身也有一个同义词，叫做寂寞。因为人不是什么时候都喜欢一个人独处的：有时好东西需要跟人分享，有时候难过需要人安慰。单身贵族产生的原因，是因经济上的独立、人格上的独立以及感情上的独立。独立是什么？独立是需要而不依赖，一个独立的人需要异性，而不依赖异性。

佛语有两个字：缘投。缘投这两个字不是英俊，也不是漂亮，而是缘分的缘，投合的投。也就是这个人长得很投合人家的缘分，所以大家都喜欢他。因此怎样去修养自己的个性，投合人家的缘分，其实比维护自己外表来得重要。一个人缺乏自信心时，就会畏畏缩缩，藏头藏尾，显得没有那么美。自信心所显出的大方、自然的美确实是很重要的。

做情人之前，她应该先是朋友。她成为你的朋友之后，出现在你的生活中，才有可能认识你、了解你、知道你的长处而对你产生好感，进一步发展感情，变成情人、对象。

世界上的颜色并非只有白色和黑色，黑和白之间还有很多很漫长的灰色地带。只要多相处，便能发现对方的优点、产生好感，这才是发展感情的自然过程。“一见钟情”以及“从一而终”的感情是不切实际的，我们需要的不是这种不切实际而虚幻的感情。

有人形容跟异性交往，就好象在海边捡石头，大家都会捡喜欢的那一颗。一但捡到一颗你最喜欢的石头，便把它带回家去，好好对待它，因为那是你唯一的石头。而且要记住，从此后不要再到海边去。（永远相信，我已经找到最大、最美、最适合我的那一颗）。

跟异性交往最重要的不是他有多好，而是他对你有多好。一个人如果条件很好，有一百分，可是这一百分之中，他只给你三四十分，或一二十分；相反地，另一个人也许只有七八十分，可是他却是全心全意的对待你，那你应该选择哪一个？

其实，每个人的条件都是一样的。不管你有多好，都还有人比你更好。你虽然做不到一个“最好的人”，可是你却做得到一个“对对方最好的人”。每一个男孩子都可以说：“虽然我不是世界上最好的男人，但我是世界上对你最好的男人。”反过来女孩子也是一样，这是每个人都做得到的。

感情最重要的是在于他对你的好，而不是他自己有多好。但是如果有一个人本身已经很好了，对你又是真心真意，真心爱你，那么你真的可以把一生托付给他。现在女性考虑婚姻的唯一条件，应该就是你爱不爱他，他爱不爱你，是不是真心真意对你，跟他在一起会不会有压力，会不会快乐，而非他有什么！

人间的真爱是很难得的。在人的一生中，很难找到一个你真正爱，真正可以跟他过一辈子的人。所以一旦有人可能是这个人，千万不要放弃机会；纵然失败了，你也没损失；因为你本来就一无所有，可是如果成功了，就可能就是一辈子难得的幸福。如果你怯于表达，或害怕会有什么事，错失了一辈子可能只有一次的真爱，那就太可惜了，所以一定要采取主动，把心里的话说出来。如果一个男孩子因为女孩子对他采取主动而看不起她，那么这个男孩子不是男生，而是畜生。更何况，幸福比面子重要，如果牺牲一时的面子可以换得一生的幸福，是非常值得的，勇敢把心里的话说出来，不要隐藏自己的真心。千万别说缘分未到，其实缘分到处都有，但却是稍纵即逝，如果“缘”不及时把握，那就没有“份”了。

大多数的女性对感情是偏重于精神的，男性则更偏于物质。男孩子除了对女孩子殷勤体贴外，也要学会对女孩子负责任，要将对天下所有女孩子的殷勤体贴，全部用来对一个女孩子。另外刚毅木纳并不能讨女孩欢心，所以要学习对女孩子甜言蜜语，多说好话。男人，为性而爱；女人，为爱而性。

一个维持起来轻松、愉快的感情容易长久！一个维持起来艰难而痛苦的感情不易长久，这时候就应该有所选择。我们都是凡夫俗子，要的是平凡而幸福并且快乐的爱情。对所有的感情而言，过程远比结果重要。为什么？因为所有的感情都是没有结果的。什么是结果？结婚吗？结婚之后就过着幸福快乐的日子吗？可见我们不以感情的结果来评断它的价值。感情也不以时间的长短来论定它的价值。对感情而言，凡是发生过的都存在，凡是存在过的都有价值。世界上的感情每一段、每一分、每一秒都是值得珍惜的。

婚姻是人生最大的一场赌局。在这无限长的时间，我们还要互相呈现最丑陋的一面给对方看。婚姻和恋爱不同的是：恋爱可以花两个小时打扮自己，精神奕奕地向对方献殷勤、体贴，轻松完成任务。可是婚姻就无法随时维持高亢的状态。所以，婚姻是一场大赌注，需有万全的准备、周详的计划、十足的信心，然后再去押它一把，即使是这样都还有可能输掉。因此如果在赌之前，就知道自己不是心甘情愿、不是很爱他、并不想跟他过一辈子，那么这一场赌注注定是要输的。千万不要为了爱情之外的任何一个理由结婚。感情的可贵不在于可从对方获得什么，一方面是一种被依赖、被需要的感觉。有人依赖我，需要我，我会得到满足。

面对感情，我们所要采取的就是三不政策：

第一是不急：不要急着结婚。

结婚虽然是很美好的事，但是不要着急，该是你的就是你的。

第二是不怕：不要害怕付出。

彼此需要一辈子努力，才能把感情维持好。你不可能“得到”一个美好的感情，你只能找到一个你心爱的人来共同经营、造就、完成一段美好的感情。如果你没决心做好男人，那你就得不到好女人。世界上没有一个坏男人会有一个好女人，坏男人只会有可怜的女人；同样的，也没有一个坏女人会有一个好男人。何况感情中还有一个跟我们共同努力、想把它做好的人。这个合伙事业成功的机会是很大的，关键就在于你是否愿意努力付出而已。

第三是不要放弃。

当你受了打击、挫折、伤害，当你感到灰心、失望时，有一个人无条件的，永远站在你这一边，支持你、鼓励你、安慰你，让你重新站起来面对这个世界。这个力量，是再亲的父母不能给我们的，是再好的朋友也不能给我们的，只有在人生的旅程中所找到的心爱的伴侣，才能够给我们。

其实爱情是人生唯一的、真正珍贵的；也是唯一的、真正值得追求的东西。只要你有一个心爱的人，你就有了原动力，你就能面对全世界。', NULL, '2003-04-20 17:58:00', 11, '20030504192619_bbsid_200429_board_7_97532f6495.html', '20030504192619');
