INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (544, 165746, 6, 1110, '后来', '我们之间突然变得跟普通朋友没有什么两样，也不清楚为什么突然间再也没有他的电话，打电话找他呢，不是找不到人，就是没说两句电话就挂了，有时甚至是连电话都不接。
<br>告诉自己，不要瞎想，他只是很忙，忙读书，忙工作，忙……忙一切该忙的事情，当他忙完的时候，他自然就会来找我的。可是一星期过去了，半个月过去了，一个月也过去了，还是没有半点他的消息，奇怪的是就连我最要好的朋友也没有再打电话给我了。
<br>正当我在这边瞎猜的时候，另一个朋友给我打来了电话，说她在街上看见了他和另一个女孩子在一起。我告诉朋友，你看错了吧？那天我和他在一起呢……
<br>可是真的和他在一起吗？我自己知道，我说谎了。可是，这个谎言骗的不只是朋友，还有我自己。可我知道是有什么事情要发生了。
<br>在他生日的那天，我看见了那个女孩，她是我最要好的朋友的好友。有什么奇怪的，她只是朋友的朋友而已嘛，我这么告诉自己!
<br>只是到那天晚上我知道我错了。虽然他们在我的面前什么都没说，可是从他们的眼神里看出，大家都知道的事情，只有我一个人像个傻瓜一样被蒙在谷里，还很紧张的不知道要买什么礼物送给他，其实他根本已经不需要我的礼物了。
<br>回到家我哭了一夜，心里想：算了!过去了就算了!既然他那么不在乎我们在一起四年时光，那我有什么好伤心的，潇洒一点，就当没爱过这个人吧。
<br>接下来的几天，我还是没有接到任何的电话。他很不干脆，既没有和我说要分手，也没有跟我解释什么。我想，也好就耗着吧，这样或许也还表示他至少还有那么也点点的在乎我，那么一点点的爱我吧？
<br>又过了两个月，我那要好的朋友突然有约我去逛街，我也欣然的答应了。
<br>她说，其实他们会在一起实际上是她介绍的，可是他后悔了，因为那女孩只是玩玩而已的。所以分手了，想和我重新开始。
<br>我的心一动，是的，他还是爱我的啊，所以我答应了和他重新开始。
<br>可是，我发现他变了，以前不抽烟的他，现在不只变的烟瘾很大，还迷上了赌博。甚至对于我，好象我只是他的胜利品而已。
<br>我失望了，我对他来讲甚至比不上一个只跟他玩玩的女孩。所以我选择了离开
<br>…………
<br>四年了，就这样结束了，痛吗？当然!而且是很痛，毕竟四年不是很短的一段时间!
<br>后来，听我那要好的朋友说，他其实很爱我，可他会选择她，是因为我太依赖他了。难道我不应该依赖他吗？难道依赖他我错了吗？爱他不依赖他我依赖谁呢？
<br>后来，听说他没有找到其他的女孩依赖他了。
<br>后来，我也渐渐的变得不再爱他了。
<br>再后来，我找到了一个真心爱我，而我也深深爱上了他的男骇。', '我们之间突然变得跟普通朋友没有什么两样，也不清楚为什么突然间再也没有他的电话，打电话找他呢，不是找不到人，就是没说两句电话就挂了，有时甚至是连电话都不接。

告诉自己，不要瞎想，他只是很忙，忙读书，忙工作，忙……忙一切该忙的事情，当他忙完的时候，他自然就会来找我的。可是一星期过去了，半个月过去了，一个月也过去了，还是没有半点他的消息，奇怪的是就连我最要好的朋友也没有再打电话给我了。

正当我在这边瞎猜的时候，另一个朋友给我打来了电话，说她在街上看见了他和另一个女孩子在一起。我告诉朋友，你看错了吧？那天我和他在一起呢……

可是真的和他在一起吗？我自己知道，我说谎了。可是，这个谎言骗的不只是朋友，还有我自己。可我知道是有什么事情要发生了。

在他生日的那天，我看见了那个女孩，她是我最要好的朋友的好友。有什么奇怪的，她只是朋友的朋友而已嘛，我这么告诉自己!

只是到那天晚上我知道我错了。虽然他们在我的面前什么都没说，可是从他们的眼神里看出，大家都知道的事情，只有我一个人像个傻瓜一样被蒙在谷里，还很紧张的不知道要买什么礼物送给他，其实他根本已经不需要我的礼物了。

回到家我哭了一夜，心里想：算了!过去了就算了!既然他那么不在乎我们在一起四年时光，那我有什么好伤心的，潇洒一点，就当没爱过这个人吧。

接下来的几天，我还是没有接到任何的电话。他很不干脆，既没有和我说要分手，也没有跟我解释什么。我想，也好就耗着吧，这样或许也还表示他至少还有那么也点点的在乎我，那么一点点的爱我吧？

又过了两个月，我那要好的朋友突然有约我去逛街，我也欣然的答应了。

她说，其实他们会在一起实际上是她介绍的，可是他后悔了，因为那女孩只是玩玩而已的。所以分手了，想和我重新开始。

我的心一动，是的，他还是爱我的啊，所以我答应了和他重新开始。

可是，我发现他变了，以前不抽烟的他，现在不只变的烟瘾很大，还迷上了赌博。甚至对于我，好象我只是他的胜利品而已。

我失望了，我对他来讲甚至比不上一个只跟他玩玩的女孩。所以我选择了离开

…………

四年了，就这样结束了，痛吗？当然!而且是很痛，毕竟四年不是很短的一段时间!

后来，听我那要好的朋友说，他其实很爱我，可他会选择她，是因为我太依赖他了。难道我不应该依赖他吗？难道依赖他我错了吗？爱他不依赖他我依赖谁呢？

后来，听说他没有找到其他的女孩依赖他了。

后来，我也渐渐的变得不再爱他了。

再后来，我找到了一个真心爱我，而我也深深爱上了他的男骇。', NULL, '2002-06-14 22:44:00', 6, '20020621094931_bbsid_165746_board_6_b6a1ebafca.html', '20020621094931');
