INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1365, 188176, 6, 1899, '含笑而过', '面对你并不容易，更难的是面对自己。我想我已经知道该把你放置在心的哪一个位置。某一天或许会遗失你沉默的表情，相信不再会带来疼痛。 
<br>
<br>爱，是一种太特殊的情绪。对你，我不确定。很多假象让我以为自己将要沦陷，那种快要爱了的感觉，竟然比一个泡沫停留的时间还要短暂。 
<br>
<br>如今，我可以沉默的看着你出现后心的划痕，面对伤口不置一词，而且，也不会因为记忆的某个篇章想要遁逃。不会忽略你的好，也不会逃避自己脆弱的骄傲。 
<br>
<br>可以决绝的选择放弃，是因为已然笃定将永远不会在一起。生命中的割舍有时很难，有时容易。一念之间。或者熟悉，或许永久陌路。 
<br>
<br>当做完一切决定，走完很多路程。才恍然大悟，一切都是宿命，你只是我的劫难。所幸我们彼此背离，只有伤口冷漠切偶尔微痛。 
<br>
<br>每次想到关于你的记忆，我都停顿良久。这次终于可以含笑而过。', '面对你并不容易，更难的是面对自己。我想我已经知道该把你放置在心的哪一个位置。某一天或许会遗失你沉默的表情，相信不再会带来疼痛。

爱，是一种太特殊的情绪。对你，我不确定。很多假象让我以为自己将要沦陷，那种快要爱了的感觉，竟然比一个泡沫停留的时间还要短暂。

如今，我可以沉默的看着你出现后心的划痕，面对伤口不置一词，而且，也不会因为记忆的某个篇章想要遁逃。不会忽略你的好，也不会逃避自己脆弱的骄傲。

可以决绝的选择放弃，是因为已然笃定将永远不会在一起。生命中的割舍有时很难，有时容易。一念之间。或者熟悉，或许永久陌路。

当做完一切决定，走完很多路程。才恍然大悟，一切都是宿命，你只是我的劫难。所幸我们彼此背离，只有伤口冷漠切偶尔微痛。

每次想到关于你的记忆，我都停顿良久。这次终于可以含笑而过。', NULL, '2002-11-05 20:55:00', 4, '20030122185353_bbsid_188176_board_6_da31726ee1.html', '20030122185353');
