INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2621, 221770, 2, 2440, '未央的微笑A', '周日庸懒的阳光下，未央嚼着干吃奶粉，想着它的主人。可是未央悲伤地发现，他似乎已经离她远去，她再也回忆不出他的面容，她的小铭了。
<br>未央本打算在这个除夕忘记他的，没想到这么快就来了，该来的，总是会来的，只是太快了。未央看着眩目的阳光，嘘气。
<br>……
<br>（待续', '周日庸懒的阳光下，未央嚼着干吃奶粉，想着它的主人。可是未央悲伤地发现，他似乎已经离她远去，她再也回忆不出他的面容，她的小铭了。

未央本打算在这个除夕忘记他的，没想到这么快就来了，该来的，总是会来的，只是太快了。未央看着眩目的阳光，嘘气。

……

（待续', NULL, '2003-12-30 22:04:00', 1, '20040211201232_bbsid_221770_board_2_484ad2ac4b.html', '20040211201232');
