INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2367, 217728, 2, 34, '戈壁之恶魔序章', '戈壁之恶魔序章
<br>
<br>前言
<br>
<br>这不是爱情故事。如果觉得受不了刺激的观众允许回避。
<br>
<br>　　　　　　　　　　　　　　　　　　　（一）
<br>　　　　　　　　　　　　　　　　　　
<br>“绍金！再不过来吃饭我把你电脑线拔了！”母亲厉喝道。
<br>“好啦好啦，马上就来了。。”绍金无奈地丢下鼠标，推入键盘。“马上就能赢
<br>
<br>的啊！多给我５分钟就好了。。”
<br>“有胆你再玩！”
<br>绍金屈服了。
<br>
<br>难得的晴天，在这个重度工业污染的城市，云雾这般稀少的日子还真不多。绍金
<br>
<br>就读于当地ＸＸ理工大学，有住校，但是因为玩电脑上网，学校管得严的关系，
<br>
<br>干脆就三天两头跑回家住，把宿舍当成行宫。学校可能是这座城市绿化度最高的
<br>
<br>地方了，绍金喜欢在闲暇时间，当然包括翘课，跑到学校后山的草坪吸氧。金色
<br>
<br>的阳光，温暖的和风，柔软的草垫，绍金不知不觉睡着了。
<br>
<br>“谢绍金！”一个女声。
<br>绍金努力摆脱半昏迷状态，循着声源望去，是白菜。
<br>
<br>说起白菜，原名当然不是白菜，只是人姓白名青，喜食素食，与绍金进餐时常常
<br>
<br>遭到讽刺，于是得名白菜。白菜在她那届的高考发高烧落榜，只能回炉复读，不
<br>
<br>幸跟绍金同学。 其实绍金并不擅长与女生打交道，特别是面对面的时候容易出现
<br>
<br>一系列不良症状，如面红耳赤、不敢直视、说话打结等等；但跟白菜就不会，天
<br>
<br>南地北天文地理山无棱天地和偶尔来段成人的也无伤大雅，总之没什么沟通上的
<br>
<br>障碍。在绍金循循的唆使下，白菜经常与其翘课逛街、吸氧，从对世事不闻不问
<br>
<br>冷若冰霜的小龙女变成比麻雀还麻雀比苍蝇还苍蝇的唐僧，对此绍金也很无奈。
<br>
<br>奇怪的是，两个人的学习从没落下过，双双考入重点ＸＸ理工大学。
<br>
<br>“干嘛啊，我昨晚通宵上战网打魔兽了，难得补眠你这夭寿没课啊？”绍金用手
<br>
<br>肘撑起上半身，懒懒地问。
<br>“没前途整天玩游戏，以后哪个女人跟了你算是衰到了，八辈子没积德。你看看
<br>
<br>你这衣服穿三天了，你妈没让你换，你也好意思穿，我真服了你。裤子拉链也没
<br>
<br>拉紧，小ＤＤ也要开天窗光合作用啊？还有。。”白菜开始念经了。
<br>“Ｓｔｏｐ！我错了好不好，求你了女侠让我睡会儿。”绍金夸张地翻身伏地抓
<br>
<br>紧了草坪，无辜之至。
<br>“不行！我有事让你帮我！给我起来！”
<br>“不会又是那事吧？我现在没有体力啊！”
<br>“靠，不管啦！除了你我想不到谁比你更能行的啦。。”
<br>“你开个价吧。”
<br>“牛扒汉堡套餐。”
<br>“再要２个甜筒。”
<br>“小子行啊，越来越会讨价还价了，不能惯着你，就１甜筒！”
<br>“白菜女侠，另一个请你吃的啊～”
<br>“我知道，你自己的就不用了。”
<br>“干，又被骗了。Ｇｏ　ｍａｎ走人。”绍金一跃而起。
<br>
<br>依旧是阳光下，校园，人来人往的路旁。一耶稣状男生与一旁的雀跃少女形成鲜
<br>
<br>明对比。绍金双手搭在特制的十字木架上，穿着挂满小钩子的牛仔上衣，而那些
<br>
<br>钩子上挂满了花样繁多的饰品。这就是白菜的罪恶交易，让绍金当一下午的人体
<br>
<br>货架，既可以吸引眼球，又可以应对社区管理中心的打击方便逃窜。诚然，白菜
<br>
<br>对绍金的鼓励是可取的：“辛苦你一个，幸福我们俩。”一下午光阴能卖掉二三
<br>
<br>十件东东，虽然说东西从精品店挑出来再转卖利润不高，但也能净挣个百来块钱
<br>
<br>，也算不小的收入了。
<br>
<br>绍金不知不觉打起了瞌睡，他睡觉有个习惯，眉头总是紧锁着，加上十字架的衬
<br>
<br>托，不禁更像受难中的耶稣。于是白菜将计就计，跑到后面的清洁站拔了扫帚竹
<br>
<br>条编成环扣在绍金头上。没想到这天下午还有几个人请求合影，意外地多挣了３
<br>
<br>０块合影费。
<br>
<br>斜阳，餐厅。几近虚脱的绍金，噬咬汉堡的绍金；满面红光的白菜，点钱啜饮的
<br>
<br>白菜。
<br>“我要回去睡了，我快挂了。”绍金半弯腰，双手下垂作丧尸状。
<br>“好啦，要不要我送你？人家有空～”白菜作妩媚状。
<br>“你背我好了。”
<br>“去死啦！”
<br>
<br>月色下，一女搀扶着一男缓缓前行。
<br>
<br>　　　　　　　　　　　　　　　　　　　　　　　（二）
<br>
<br>绍金冲了澡，很不情愿地把衣服丢进洗衣机，嘀咕着“干，才三天就靠夭了。。
<br>
<br>”此时的他已经倦极，无暇打理凌乱无序的房间，一跃上床。绍金自小习惯趴睡
<br>
<br>，父母怎么教都不听，就算半夜偷偷帮他翻了身，天亮的时候一定又趴回去了，
<br>
<br>久而久之也懒得多管他了。趴睡有个缺点，就是心脏贴床，很容易做梦。话说绍
<br>
<br>金处于入眠状态，突然心脏一阵猛跳，持续了快一分钟，然后越跳越缓慢，他觉
<br>
<br>得浑身乏力慢慢地感觉不到心跳的声音便晕厥过去，或者说，休克了。
<br>
<br>绍金觉得清醒了，但是身子很轻，能摆脱重力或者说根本感觉不到重力，他知道
<br>
<br>，自己在做梦了。有些人能在梦中保持清醒，依然有自我行为，而有些人则在梦
<br>
<br>中沉睡，似乎梦的一切仅仅是场电影。绍金属于前者，但是这次，他觉得有一种
<br>
<br>东西，不，是一种感觉在引导着他，好像又不是在做梦。他飘着，前方出现一个
<br>
<br>金边而忽大忽小的圆，但那个圆好似很深的洞，里面漆黑异常，更怪异的是圆好
<br>
<br>像有引力，在一张一弛中把绍金往里面拽！
<br>
<br>绍金自然无力抵抗，他想：干，管他的，既然是梦，玩到底了！于是他纵身往圆
<br>
<br>中跳了进去，一阵漩涡，他感觉好像身体在支离破碎，但没有疼痛，身体像沸腾
<br>
<br>的酒精一样挥发了！最后，他竟然在那个梦中失去了知觉！……
<br>
<br>
<br>　　　　　　　　　　　　　　　　　　　　　　　（三）
<br>烛光，兽骨架，石斧，毛裘，野人，五个。
<br>
<br>绍金一有意识，这些乱七八糟的东西便映入眼帘，他翻身而起，下意识地往后挪
<br>
<br>，忽然听见自己指甲刮在床板的声音，什么时候有那么长的指甲？绍金疑惑地举
<br>
<br>起手，天呐！怎么实青绿色的！指甲足有半截手指长，更重要的是，那手指比他
<br>
<br>印象中自己的手指还长上一倍！再把目光往上移，抬起右手，厚实的肌肉，粗糙
<br>
<br>的关节，健美得吓人的肱二头肌！但却又是青绿色的！
<br>
<br>“还满意吧？毒箭～”一个野人，不，皮肤也是青绿色的瘦小秃顶胡须极长的老
<br>
<br>头开口问，声音有些尖利。
<br>绍金知道这不是中文，但他知道有一种意识语言是通用的，特别是在梦中，于是
<br>
<br>他更坚信这是在梦中与怪物打交道，而自己的身体，或者梦中的身体也被弄成怪
<br>
<br>物了。但他依然有些害怕。
<br>
<br>“绝对没得说！经过锶９０辐射浸泡的超耐久躯体！钍化骨骼！超蛋白肌肉纤维
<br>
<br>！纤导神经！简直是杰作！”另一个身材适中的怪物咆哮着。
<br>
<br>绍金尝试着用意识语言交流：“我、那，我我现在在哪？你们是谁？我的身体怎
<br>
<br>么是这样子的？搞什么名堂啊？”
<br>
<br>老头挠挠秃头，很遗憾地说：“看来你都记不得了，萨丁，你的工作不到家啊！
<br>
<br>”
<br>
<br>绍金这才发现离他最远的那个叫萨丁的野猪状怪物并非青绿色，反而浑身白绒，
<br>
<br>下身着白斑兽皮，英姿异常。那野猪也挠挠头：“不可能，灵魂归宿运转正常，
<br>
<br>幽子收集率９９．７８％，排序凌紊率０．０００１７‰，这已经是花费了回收
<br>
<br>普通兽兵灵魂上百倍能量了，两个参数分别达到百分之七十和千分之零点零一五
<br>
<br>就能回复基本记忆和技能了！”
<br>
<br>“先知，我们花了那么大代价就只弄出个白痴？！我当初提议的武力再造计划能
<br>
<br>量都不用一半就能提升整个部队百分之六点五的武装度！现在竹篮打水，骨头再
<br>
<br>打过来肯定顶不住！”那喘着粗气高大威猛的牛头用沙哑的嗓音咆哮。
<br>
<br>“战斧酋长，武力再造的周期太长，亡灵族什么时候来进攻是未知的，我们现在
<br>
<br>很被动，万一把资源投入研究，受到进攻怎么办？”第五个怪物终于开口了，绍
<br>
<br>金忽然觉得这个怪物挺眼熟的。
<br>
<br>“不要争了，预言图腾是不容置疑的，‘战局即将扭转，英雄复苏而至。’我们
<br>
<br>现在能做的只有尽力帮毒箭恢复记忆了，另外兽兵再造和灵魂回收也要抓紧。”
<br>
<br>先知眼神深邃。
<br>
<br>战斧扛起巨大的金属巨斧夺门而出，牛鼻子像火车头不断喷着粗气。萨丁和身材
<br>
<br>适中的野人谈论着辐射比例走出帐外。帐内只剩下绍金，先知和眼熟的怪物。
<br>
<br>　　　　　　　　　　　　　　　　　（四）
<br>
<br>先知长叹了一口气，缓缓道来：“事已至此，只能把你当成新人了。你本来的名
<br>
<br>字叫毒箭，如果你没有意见，我们会继续这么叫你。我们这个星球，噬星，在异
<br>
<br>冥星系中的行星排名第９，因为离最近的恒星有几十万天文单位，所以我们的光
<br>
<br>能资源奇缺，落后是难免的啊。但落后的真正原因不是资源，不是科技，而是不
<br>
<br>断的内战，我们星球有两个种族，我们伟大的兽人族和亡灵族。上古时代，因为
<br>
<br>我们的祖先不满于光能的奇缺，大肆开采地表矿层，导致地幔辐射层泄漏，文明
<br>
<br>几乎近毁，我们这个有性繁殖的种族也丧失了自我生殖能力，只能靠基因蛋白工
<br>
<br>程再造躯体，但问题是，在强辐射条件下，普通蛋白质很容易变质，中枢神经的
<br>
<br>脑蛋白非常不适合幽子寄存，就是说刚造出来的兽人就失去了意识，变成了空壳
<br>
<br>。”
<br>
<br>绍金插嘴：“那个萨丁负责的什么灵魂归宿是因为这个吧？”
<br>
<br>先知一愣：“果然还是以前的急性子，你的问题不完全对，也不完全不对。为了
<br>
<br>能够让意识进驻，我们改造了ＤＮＡ，强化了幽子寄存能力，但是这个研究耗费
<br>
<br>了我们太多的时间，以至于一个个倒下，最后只剩下了７个兽人。种族得以延续
<br>
<br>了，我们也由辐射得到了资源，这样似乎就能继续发展赶超那些强大的星球了。
<br>
<br>”
<br>
<br>绍金实在忍不住：“那七个人是谁啊？”
<br>
<br>先知看来早就知道他会这么问：“如果不计算代数的话，那是七个是我，通灵萨
<br>
<br>满萨丁，再造工程师胡尔，我旁边这位巫医图拉格，暴冰娜斯，元素之王凯文，
<br>
<br>还有你，毒箭。”', '戈壁之恶魔序章

前言

这不是爱情故事。如果觉得受不了刺激的观众允许回避。

（一）

“绍金！再不过来吃饭我把你电脑线拔了！”母亲厉喝道。

“好啦好啦，马上就来了。。”绍金无奈地丢下鼠标，推入键盘。“马上就能赢

的啊！多给我５分钟就好了。。”

“有胆你再玩！”

绍金屈服了。

难得的晴天，在这个重度工业污染的城市，云雾这般稀少的日子还真不多。绍金

就读于当地ＸＸ理工大学，有住校，但是因为玩电脑上网，学校管得严的关系，

干脆就三天两头跑回家住，把宿舍当成行宫。学校可能是这座城市绿化度最高的

地方了，绍金喜欢在闲暇时间，当然包括翘课，跑到学校后山的草坪吸氧。金色

的阳光，温暖的和风，柔软的草垫，绍金不知不觉睡着了。

“谢绍金！”一个女声。

绍金努力摆脱半昏迷状态，循着声源望去，是白菜。

说起白菜，原名当然不是白菜，只是人姓白名青，喜食素食，与绍金进餐时常常

遭到讽刺，于是得名白菜。白菜在她那届的高考发高烧落榜，只能回炉复读，不

幸跟绍金同学。 其实绍金并不擅长与女生打交道，特别是面对面的时候容易出现

一系列不良症状，如面红耳赤、不敢直视、说话打结等等；但跟白菜就不会，天

南地北天文地理山无棱天地和偶尔来段成人的也无伤大雅，总之没什么沟通上的

障碍。在绍金循循的唆使下，白菜经常与其翘课逛街、吸氧，从对世事不闻不问

冷若冰霜的小龙女变成比麻雀还麻雀比苍蝇还苍蝇的唐僧，对此绍金也很无奈。

奇怪的是，两个人的学习从没落下过，双双考入重点ＸＸ理工大学。

“干嘛啊，我昨晚通宵上战网打魔兽了，难得补眠你这夭寿没课啊？”绍金用手

肘撑起上半身，懒懒地问。

“没前途整天玩游戏，以后哪个女人跟了你算是衰到了，八辈子没积德。你看看

你这衣服穿三天了，你妈没让你换，你也好意思穿，我真服了你。裤子拉链也没

拉紧，小ＤＤ也要开天窗光合作用啊？还有。。”白菜开始念经了。

“Ｓｔｏｐ！我错了好不好，求你了女侠让我睡会儿。”绍金夸张地翻身伏地抓

紧了草坪，无辜之至。

“不行！我有事让你帮我！给我起来！”

“不会又是那事吧？我现在没有体力啊！”

“靠，不管啦！除了你我想不到谁比你更能行的啦。。”

“你开个价吧。”

“牛扒汉堡套餐。”

“再要２个甜筒。”

“小子行啊，越来越会讨价还价了，不能惯着你，就１甜筒！”

“白菜女侠，另一个请你吃的啊～”

“我知道，你自己的就不用了。”

“干，又被骗了。Ｇｏ　ｍａｎ走人。”绍金一跃而起。

依旧是阳光下，校园，人来人往的路旁。一耶稣状男生与一旁的雀跃少女形成鲜

明对比。绍金双手搭在特制的十字木架上，穿着挂满小钩子的牛仔上衣，而那些

钩子上挂满了花样繁多的饰品。这就是白菜的罪恶交易，让绍金当一下午的人体

货架，既可以吸引眼球，又可以应对社区管理中心的打击方便逃窜。诚然，白菜

对绍金的鼓励是可取的：“辛苦你一个，幸福我们俩。”一下午光阴能卖掉二三

十件东东，虽然说东西从精品店挑出来再转卖利润不高，但也能净挣个百来块钱

，也算不小的收入了。

绍金不知不觉打起了瞌睡，他睡觉有个习惯，眉头总是紧锁着，加上十字架的衬

托，不禁更像受难中的耶稣。于是白菜将计就计，跑到后面的清洁站拔了扫帚竹

条编成环扣在绍金头上。没想到这天下午还有几个人请求合影，意外地多挣了３

０块合影费。

斜阳，餐厅。几近虚脱的绍金，噬咬汉堡的绍金；满面红光的白菜，点钱啜饮的

白菜。

“我要回去睡了，我快挂了。”绍金半弯腰，双手下垂作丧尸状。

“好啦，要不要我送你？人家有空～”白菜作妩媚状。

“你背我好了。”

“去死啦！”

月色下，一女搀扶着一男缓缓前行。

（二）

绍金冲了澡，很不情愿地把衣服丢进洗衣机，嘀咕着“干，才三天就靠夭了。。

”此时的他已经倦极，无暇打理凌乱无序的房间，一跃上床。绍金自小习惯趴睡

，父母怎么教都不听，就算半夜偷偷帮他翻了身，天亮的时候一定又趴回去了，

久而久之也懒得多管他了。趴睡有个缺点，就是心脏贴床，很容易做梦。话说绍

金处于入眠状态，突然心脏一阵猛跳，持续了快一分钟，然后越跳越缓慢，他觉

得浑身乏力慢慢地感觉不到心跳的声音便晕厥过去，或者说，休克了。

绍金觉得清醒了，但是身子很轻，能摆脱重力或者说根本感觉不到重力，他知道

，自己在做梦了。有些人能在梦中保持清醒，依然有自我行为，而有些人则在梦

中沉睡，似乎梦的一切仅仅是场电影。绍金属于前者，但是这次，他觉得有一种

东西，不，是一种感觉在引导着他，好像又不是在做梦。他飘着，前方出现一个

金边而忽大忽小的圆，但那个圆好似很深的洞，里面漆黑异常，更怪异的是圆好

像有引力，在一张一弛中把绍金往里面拽！

绍金自然无力抵抗，他想：干，管他的，既然是梦，玩到底了！于是他纵身往圆

中跳了进去，一阵漩涡，他感觉好像身体在支离破碎，但没有疼痛，身体像沸腾

的酒精一样挥发了！最后，他竟然在那个梦中失去了知觉！……

（三）

烛光，兽骨架，石斧，毛裘，野人，五个。

绍金一有意识，这些乱七八糟的东西便映入眼帘，他翻身而起，下意识地往后挪

，忽然听见自己指甲刮在床板的声音，什么时候有那么长的指甲？绍金疑惑地举

起手，天呐！怎么实青绿色的！指甲足有半截手指长，更重要的是，那手指比他

印象中自己的手指还长上一倍！再把目光往上移，抬起右手，厚实的肌肉，粗糙

的关节，健美得吓人的肱二头肌！但却又是青绿色的！

“还满意吧？毒箭～”一个野人，不，皮肤也是青绿色的瘦小秃顶胡须极长的老

头开口问，声音有些尖利。

绍金知道这不是中文，但他知道有一种意识语言是通用的，特别是在梦中，于是

他更坚信这是在梦中与怪物打交道，而自己的身体，或者梦中的身体也被弄成怪

物了。但他依然有些害怕。

“绝对没得说！经过锶９０辐射浸泡的超耐久躯体！钍化骨骼！超蛋白肌肉纤维

！纤导神经！简直是杰作！”另一个身材适中的怪物咆哮着。

绍金尝试着用意识语言交流：“我、那，我我现在在哪？你们是谁？我的身体怎

么是这样子的？搞什么名堂啊？”

老头挠挠秃头，很遗憾地说：“看来你都记不得了，萨丁，你的工作不到家啊！

”

绍金这才发现离他最远的那个叫萨丁的野猪状怪物并非青绿色，反而浑身白绒，

下身着白斑兽皮，英姿异常。那野猪也挠挠头：“不可能，灵魂归宿运转正常，

幽子收集率９９．７８％，排序凌紊率０．０００１７‰，这已经是花费了回收

普通兽兵灵魂上百倍能量了，两个参数分别达到百分之七十和千分之零点零一五

就能回复基本记忆和技能了！”

“先知，我们花了那么大代价就只弄出个白痴？！我当初提议的武力再造计划能

量都不用一半就能提升整个部队百分之六点五的武装度！现在竹篮打水，骨头再

打过来肯定顶不住！”那喘着粗气高大威猛的牛头用沙哑的嗓音咆哮。

“战斧酋长，武力再造的周期太长，亡灵族什么时候来进攻是未知的，我们现在

很被动，万一把资源投入研究，受到进攻怎么办？”第五个怪物终于开口了，绍

金忽然觉得这个怪物挺眼熟的。

“不要争了，预言图腾是不容置疑的，‘战局即将扭转，英雄复苏而至。’我们

现在能做的只有尽力帮毒箭恢复记忆了，另外兽兵再造和灵魂回收也要抓紧。”

先知眼神深邃。

战斧扛起巨大的金属巨斧夺门而出，牛鼻子像火车头不断喷着粗气。萨丁和身材

适中的野人谈论着辐射比例走出帐外。帐内只剩下绍金，先知和眼熟的怪物。

（四）

先知长叹了一口气，缓缓道来：“事已至此，只能把你当成新人了。你本来的名

字叫毒箭，如果你没有意见，我们会继续这么叫你。我们这个星球，噬星，在异

冥星系中的行星排名第９，因为离最近的恒星有几十万天文单位，所以我们的光

能资源奇缺，落后是难免的啊。但落后的真正原因不是资源，不是科技，而是不

断的内战，我们星球有两个种族，我们伟大的兽人族和亡灵族。上古时代，因为

我们的祖先不满于光能的奇缺，大肆开采地表矿层，导致地幔辐射层泄漏，文明

几乎近毁，我们这个有性繁殖的种族也丧失了自我生殖能力，只能靠基因蛋白工

程再造躯体，但问题是，在强辐射条件下，普通蛋白质很容易变质，中枢神经的

脑蛋白非常不适合幽子寄存，就是说刚造出来的兽人就失去了意识，变成了空壳

。”

绍金插嘴：“那个萨丁负责的什么灵魂归宿是因为这个吧？”

先知一愣：“果然还是以前的急性子，你的问题不完全对，也不完全不对。为了

能够让意识进驻，我们改造了ＤＮＡ，强化了幽子寄存能力，但是这个研究耗费

了我们太多的时间，以至于一个个倒下，最后只剩下了７个兽人。种族得以延续

了，我们也由辐射得到了资源，这样似乎就能继续发展赶超那些强大的星球了。

”

绍金实在忍不住：“那七个人是谁啊？”

先知看来早就知道他会这么问：“如果不计算代数的话，那是七个是我，通灵萨

满萨丁，再造工程师胡尔，我旁边这位巫医图拉格，暴冰娜斯，元素之王凯文，

还有你，毒箭。”', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2003-11-07 13:34:00', 8, '20031220063413_bbsid_217728_board_2_2180976b83.html', '20031220063413');
