INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (509, 164392, 5, 874, '同居的日子――都是天使惹的祸', '都市言情剧《都是天使惹的祸》重播的时候，我和安每天中午都会守在电视旁。男主角邵剑波正是我喜欢的类型，高高的、瘦瘦的、酷酷的，而且有事业心，是个上进的外科医生。从小，我的身体就不太好，找个医生来照顾我，一直是爸妈最大的心愿。于是，我半开玩笑的告诉安，如果邵剑波出现在现实生活中，那可真是满足了全家人的需要。安却不给面子的回答我�D�D“你当他是高露洁啊，有三重功效，还能满足全家人的需要。”我错愕，安大笑。
<br>
<br>　　安说，女人分成两种，一种是漂亮型的，一种是可爱型的。
<br>　　我仰起脸，满怀希望的问安我属于哪种类型？
<br>　　不出所料的，安露出谄媚的表情。“姐姐当然是可爱型的咯！再也找不到比JJ更可爱的了，虽然偶尔也象林小如一样秀逗。”
<br>　　“哈，安，我就知道JJ是你喜欢的类型，你就不用这么委婉啦！虽然你不是我喜欢的类型，但我还是可以委屈点让你喜欢嘛！”我有些气不过他说我象女主角一样超级迷糊。
<br>　　“切，我话还没说完好不好？姐姐呢，是可爱型的，可是我老婆是又漂亮又可爱啊。嘿嘿。”
<br>　　“安，这么说只能代表你的审美观有待提高。当然，我能够理解你的心情，有些人就是喜欢自我安慰。象我这样有足够自信的人，是不会计较那么多的！”我自圆其说。
<br>　　安受不了的冲着我翻白眼：“姐，现在是晚上，没有阳光的，不要乱灿烂好不好？”
<br>　　“小孩子真是不懂事，没有阳光有月光嘛。怎么，你有意见啊？”我斜眼看着安。
<br>　　“没。。。没。。姐姐说行就行，我怎么敢有意见呢！顶多装作没听见。”“猪头安，你再说一次，你就死定了！”我尖叫着，向他砸了个蛋黄派。
<br>
<br>　　真看不出来，高大壮硕的安竟然有厌食症，更夸张的是不吃饭也会增加体重。我取笑安是那种喝水也长肉的人，安颇受打击。一个晚上二十个俯卧撑是我给安订下的减肥策略，只可惜这个家伙总是想方设想的偷懒。今天说走了太多路，提了太重的东西，明天又说工作太累了，每次总是找不同的借口，时间久了，我识破了他的“奸计”，开始亲自监督他，做完了二十个才可以去睡觉。而我呢，和许多女孩一样，总戒不了爱吃零食的习惯，特别喜欢吃面包，一眨眼的功夫就可以啃掉一大块。安总是消遣我是不是上辈子和面包有仇？我瞪了他一眼，又拿起了薯片。结果每回称完体重，我大叫着要减肥时，安就会兴灾乐祸的取笑我：“哈哈，老天有眼，姐你也有这么一天啊！快，一天一百个仰卧起坐。不然身材会走样哦！”然而，他刚转了个身，我又从冰箱里取出了可爱多，甜甜的对着他笑。
<br>
<br>　　无聊的时候，我和安总会漫无天际的胡扯一通。
<br>　　电视里，邵剑波把戒指套进林小如的手指时，安好奇的问我到底想嫁个什么样的人？
<br>　　我想了想，回答他：“嗯，嫁个六子吧！”
<br>　　“什么六子？六个手指？”
<br>　　“什么啦！六子就是房子、车子、票子、个子、样子，还有才子。”
<br>　　“哇，条件这么高。完了，姐你肯定嫁不出去。”
<br>　　“这样啊，那就再降低一下要求吧！”
<br>　　“这回什么标准？”
<br>　　“呃，看得顺眼的，一百万也就嫁了；看不顺眼的，要一千万才能嫁。”
<br>　　“晕，那还不是一样。说来说去都是要嫁个有钱人。一竿子就打倒了包括DD在内的许多中华热血青年。一千万可不是笔小数目哦，要求别那么高啦！”
<br>　　“喂，你当上菜市场买菜啊，还讨价还价的。我这叫从小树立远大的理想。再说了，对你们这些中华热血青年而言，没有压力哪来的动力？我这可都是为你们着想咯，嘿嘿。”
<br>　　“晕，这样也可以？算了，我还是找个富婆好了，还可以省下奋斗十年的时间。”
<br>　　“哇，居然想傍富婆。小心我告诉某某人，让你吃不了兜着走！嘿嘿。”我坏坏的笑。
<br>　　“555555，JJ最好了，我刚才什么都没说哦！”
<br>　　“好吧，请我吃KFC，我就当作什么也没听到。”
<br>　　眼看着奸计即将得逞，我好不容易才勉强忍住了溢出喉咙的笑声。
<br>　　“唉，钱袋里又有一批将士要阵亡了。”安故作可怜状。
<br>　　“来，让我们为阵亡的将士们默哀三秒钟。一鞠躬。。二鞠躬。。三鞠躬。。家属谢礼。礼毕。我们可以出发了吧？”我一本正经的看着安。安笑得差点没断气。
<br>
<br>　　我想，安其实是明白我的，爱情与金钱无关，只是感情的事情勉强不来。尽管这些个日子身边不乏追求者，然而一旦不想触碰感情，就很难再动心。恋爱的次数多了，反反复复会让人对爱失去激情，产生一种随波逐流的惰性，我不知道以后会变成什么样，但至少现在过得很充实，没有必要去改变。不知怎的，突然想起了乔，听说他走马灯似的换女友，他们说，乔是那种关了灯，女人对他而言没什么差别的男人。我开始无话可说。曾经想要托付一生的人，到了最后形同陌路，要么互相抵毁，要么放在心底，相比较而言，成熟的人会选择后者。尽管找不到理由说服自己乔是真的爱过，但我依然愿意相信安所说，爱情它肯定来过，乔真心的付出过，只是时间的长短问题。
<br>
<br>　　言情剧到了最后，总是会有好的结局，而天使惹下的祸总得有人来收拾。安说，每个女孩都是天使，要让懂爱的人来珍惜。我淡淡的笑了笑，带着平静的心情翻阅乔留下的情书，然后轻轻的点击清空，不互相属于的，就不应该再留恋。那一场风花雪月的事，只是年少无知的我不经意间闯下的祸，是该找个日子好好的打扫心情房子，静静的等待下一个爱情降落。
<br>
<br>　　原来，一切都是天使惹的祸，而我却未反省过。。。。。。', '都市言情剧《都是天使惹的祸》重播的时候，我和安每天中午都会守在电视旁。男主角邵剑波正是我喜欢的类型，高高的、瘦瘦的、酷酷的，而且有事业心，是个上进的外科医生。从小，我的身体就不太好，找个医生来照顾我，一直是爸妈最大的心愿。于是，我半开玩笑的告诉安，如果邵剑波出现在现实生活中，那可真是满足了全家人的需要。安却不给面子的回答我�D�D“你当他是高露洁啊，有三重功效，还能满足全家人的需要。”我错愕，安大笑。

安说，女人分成两种，一种是漂亮型的，一种是可爱型的。

我仰起脸，满怀希望的问安我属于哪种类型？

不出所料的，安露出谄媚的表情。“姐姐当然是可爱型的咯！再也找不到比JJ更可爱的了，虽然偶尔也象林小如一样秀逗。”

“哈，安，我就知道JJ是你喜欢的类型，你就不用这么委婉啦！虽然你不是我喜欢的类型，但我还是可以委屈点让你喜欢嘛！”我有些气不过他说我象女主角一样超级迷糊。

“切，我话还没说完好不好？姐姐呢，是可爱型的，可是我老婆是又漂亮又可爱啊。嘿嘿。”

“安，这么说只能代表你的审美观有待提高。当然，我能够理解你的心情，有些人就是喜欢自我安慰。象我这样有足够自信的人，是不会计较那么多的！”我自圆其说。

安受不了的冲着我翻白眼：“姐，现在是晚上，没有阳光的，不要乱灿烂好不好？”

“小孩子真是不懂事，没有阳光有月光嘛。怎么，你有意见啊？”我斜眼看着安。

“没。。。没。。姐姐说行就行，我怎么敢有意见呢！顶多装作没听见。”“猪头安，你再说一次，你就死定了！”我尖叫着，向他砸了个蛋黄派。

真看不出来，高大壮硕的安竟然有厌食症，更夸张的是不吃饭也会增加体重。我取笑安是那种喝水也长肉的人，安颇受打击。一个晚上二十个俯卧撑是我给安订下的减肥策略，只可惜这个家伙总是想方设想的偷懒。今天说走了太多路，提了太重的东西，明天又说工作太累了，每次总是找不同的借口，时间久了，我识破了他的“奸计”，开始亲自监督他，做完了二十个才可以去睡觉。而我呢，和许多女孩一样，总戒不了爱吃零食的习惯，特别喜欢吃面包，一眨眼的功夫就可以啃掉一大块。安总是消遣我是不是上辈子和面包有仇？我瞪了他一眼，又拿起了薯片。结果每回称完体重，我大叫着要减肥时，安就会兴灾乐祸的取笑我：“哈哈，老天有眼，姐你也有这么一天啊！快，一天一百个仰卧起坐。不然身材会走样哦！”然而，他刚转了个身，我又从冰箱里取出了可爱多，甜甜的对着他笑。

无聊的时候，我和安总会漫无天际的胡扯一通。

电视里，邵剑波把戒指套进林小如的手指时，安好奇的问我到底想嫁个什么样的人？

我想了想，回答他：“嗯，嫁个六子吧！”

“什么六子？六个手指？”

“什么啦！六子就是房子、车子、票子、个子、样子，还有才子。”

“哇，条件这么高。完了，姐你肯定嫁不出去。”

“这样啊，那就再降低一下要求吧！”

“这回什么标准？”

“呃，看得顺眼的，一百万也就嫁了；看不顺眼的，要一千万才能嫁。”

“晕，那还不是一样。说来说去都是要嫁个有钱人。一竿子就打倒了包括DD在内的许多中华热血青年。一千万可不是笔小数目哦，要求别那么高啦！”

“喂，你当上菜市场买菜啊，还讨价还价的。我这叫从小树立远大的理想。再说了，对你们这些中华热血青年而言，没有压力哪来的动力？我这可都是为你们着想咯，嘿嘿。”

“晕，这样也可以？算了，我还是找个富婆好了，还可以省下奋斗十年的时间。”

“哇，居然想傍富婆。小心我告诉某某人，让你吃不了兜着走！嘿嘿。”我坏坏的笑。

“555555，JJ最好了，我刚才什么都没说哦！”

“好吧，请我吃KFC，我就当作什么也没听到。”

眼看着奸计即将得逞，我好不容易才勉强忍住了溢出喉咙的笑声。

“唉，钱袋里又有一批将士要阵亡了。”安故作可怜状。

“来，让我们为阵亡的将士们默哀三秒钟。一鞠躬。。二鞠躬。。三鞠躬。。家属谢礼。礼毕。我们可以出发了吧？”我一本正经的看着安。安笑得差点没断气。

我想，安其实是明白我的，爱情与金钱无关，只是感情的事情勉强不来。尽管这些个日子身边不乏追求者，然而一旦不想触碰感情，就很难再动心。恋爱的次数多了，反反复复会让人对爱失去激情，产生一种随波逐流的惰性，我不知道以后会变成什么样，但至少现在过得很充实，没有必要去改变。不知怎的，突然想起了乔，听说他走马灯似的换女友，他们说，乔是那种关了灯，女人对他而言没什么差别的男人。我开始无话可说。曾经想要托付一生的人，到了最后形同陌路，要么互相抵毁，要么放在心底，相比较而言，成熟的人会选择后者。尽管找不到理由说服自己乔是真的爱过，但我依然愿意相信安所说，爱情它肯定来过，乔真心的付出过，只是时间的长短问题。

言情剧到了最后，总是会有好的结局，而天使惹下的祸总得有人来收拾。安说，每个女孩都是天使，要让懂爱的人来珍惜。我淡淡的笑了笑，带着平静的心情翻阅乔留下的情书，然后轻轻的点击清空，不互相属于的，就不应该再留恋。那一场风花雪月的事，只是年少无知的我不经意间闯下的祸，是该找个日子好好的打扫心情房子，静静的等待下一个爱情降落。

原来，一切都是天使惹的祸，而我却未反省过。。。。。。', '我是一只鱼，离开了水，尝试着深呼吸。。。', '2002-06-05 00:52:00', 10, '20020617192454_bbsid_164392_board_5_8aa5d00561.html', '20020617192454');
