INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1002, 186355, 6, 249, '情书（86）~无题', '佛说：前世的五百次回眸，才换来今生的擦肩而过。
<br>我相信这世间一个生命与另一个生命相遇的奇迹。也许只有千帆过尽，一颗骄傲的心厌倦了辗转红尘的分分合合，聚聚散散之后，才会去珍视一种叫做缘分的东西。当心灰意冷的情绪来袭时，一人独坐于孤寂的夜色中，往事的音容笑貌如经典的老电影在脑海中一幕幕播送，那些曾拥有过的美好时光，刹那片刻的感动，依旧在记忆深处隽永。    
<br>
<br>那雨中的漫步，机场的邂逅，那菩提树下久久久久的等候。与我携手在晚霞中相伴看夕阳的身影，是谁用柔柔的目光，读懂我凝眸中淡淡的忧愁，让我将这一刻的温存永恒地珍藏？    
<br>
<br>是你么？那个让我为之时时牵挂的人。我隔绝了窗外的整个世界，却愿意向你敞开最真的心扉，绽放我最动人的笑靥。在秋日温暖的午后，我采来一大捧雏菊花，用粉色丝带把它们扎起来，轻轻地扎，把我的心也扎进去，细细地打个蝴蝶结，把我的情也系起来。然后，揣着一颗忐忑跳动的心，骑着单车向你而去，一路轻吟，一路歌唱，飘落一路的诗句……    
<br>
<br>是你么？那个秋高气爽的日子里，我安闲地躺在草地上，久久地设想着你的笑容，和你那神情的双眸，我要他们它永远地镶嵌进画框里。   
<br>
<br>是你么？我一遍一遍的问自己，让我夜夜难眠，坐于窗前如此深情地用蘸着栀子花芳香的笔为你写下动人的诗篇。   
<br>
<br>一定是你，我知道。在那个春日的上午，你陪我坐在淡淡的阳光里，如银的沙滩，温柔的海水。你温柔醇厚的嗓音让我恍如真的置身于纯净无瑕的童话中，让我从你飘逸的言辞和语句中领悟生命的底蕴。    
<br>
<br>我知道，一定是你。在那个飘雪的冬夜，我哭着打电话给你，诉说着心中的痛楚与孤独，你微笑着低声安慰：没事的，会没事的，一切都会好的。于是一切的悲哀都如风般消散，。，。
<br>
<br>可最后又是因为什么，让我们的相遇在一次次的交错中把故事说成无言。两情相悦的偶然，发生在心与心的交界，短暂的相遇，又仓促的别离，让我们在遗憾中一次次地失之交臂。   
<br>
<br>是因为一颗太过骄傲的心？还是仅因为在一个错误的地点，遭逢了我今生今世最美的爱恋。生命中最令人悸动的相逢，却因太过年轻气盛的我们，一次次的迟疑，犹豫和顾虑，错失过本该拥有的许多东西。  
<br>
<br>也许总是要在经历过之后，人才会懂得如何去珍惜。当我睫毛上的海湿了又湿，泪水融化在都市的夜空，我以为从此就把心中最真的童话丢失在记忆的沙滩，所以只能远远地注视你，独自悄悄地伤悲，融一腔深情于沉静悠长之中。  
<br>
<br>如歌中所唱：过去的誓言就像那课本里缤纷的书签/ 刻画着多少美丽的诗可是终究是一阵烟/流水它带走光阴的故事改变了两个人/ 就在那多愁善感而初次流泪的青春。  
<br>
<br>当所有的相逢都渐渐走出了我暗淡的视野，当最爱的人成为记忆中永恒的思念。曾说过的违心的话，已漫漫忘却，爱过的瞬间，依然久久萦怀。    
<br>
<br>记起一位哲人说过的话：一个生灵与另一个生灵的相遇是千载一瞬，分别却是万劫不复。茫茫人海中，相遇是缘起，相识是缘续，相知是缘定。一段段的邂逅，交会，组成了我的生命，就如那流云，露珠，星空和月色是大自然的一部分。那些美好的瞬间记忆，是生命的漫漫路途上，不经意洒落的野生的小花，我一朵朵的采撷，又一点点地遗失，待到生命的尽头，它们会被我编织成生命缤纷的花篮。  
<br>
<br>待到渐远的过去在岁月雕琢之下慢慢清晰，记忆的波浪层层泛起，漫过现在，成为永远的美丽。我会永远完整地珍惜这一份缘，珍惜和你的每一次凝眸，以一颗感恩的心，对待逝去的日子和命运的赋予与安排。我会把青春青涩忧郁的花朵，扎成最美丽的花束，在雨后的晴空时时盛放。', '佛说：前世的五百次回眸，才换来今生的擦肩而过。

我相信这世间一个生命与另一个生命相遇的奇迹。也许只有千帆过尽，一颗骄傲的心厌倦了辗转红尘的分分合合，聚聚散散之后，才会去珍视一种叫做缘分的东西。当心灰意冷的情绪来袭时，一人独坐于孤寂的夜色中，往事的音容笑貌如经典的老电影在脑海中一幕幕播送，那些曾拥有过的美好时光，刹那片刻的感动，依旧在记忆深处隽永。

那雨中的漫步，机场的邂逅，那菩提树下久久久久的等候。与我携手在晚霞中相伴看夕阳的身影，是谁用柔柔的目光，读懂我凝眸中淡淡的忧愁，让我将这一刻的温存永恒地珍藏？

是你么？那个让我为之时时牵挂的人。我隔绝了窗外的整个世界，却愿意向你敞开最真的心扉，绽放我最动人的笑靥。在秋日温暖的午后，我采来一大捧雏菊花，用粉色丝带把它们扎起来，轻轻地扎，把我的心也扎进去，细细地打个蝴蝶结，把我的情也系起来。然后，揣着一颗忐忑跳动的心，骑着单车向你而去，一路轻吟，一路歌唱，飘落一路的诗句……

是你么？那个秋高气爽的日子里，我安闲地躺在草地上，久久地设想着你的笑容，和你那神情的双眸，我要他们它永远地镶嵌进画框里。

是你么？我一遍一遍的问自己，让我夜夜难眠，坐于窗前如此深情地用蘸着栀子花芳香的笔为你写下动人的诗篇。

一定是你，我知道。在那个春日的上午，你陪我坐在淡淡的阳光里，如银的沙滩，温柔的海水。你温柔醇厚的嗓音让我恍如真的置身于纯净无瑕的童话中，让我从你飘逸的言辞和语句中领悟生命的底蕴。

我知道，一定是你。在那个飘雪的冬夜，我哭着打电话给你，诉说着心中的痛楚与孤独，你微笑着低声安慰：没事的，会没事的，一切都会好的。于是一切的悲哀都如风般消散，。，。

可最后又是因为什么，让我们的相遇在一次次的交错中把故事说成无言。两情相悦的偶然，发生在心与心的交界，短暂的相遇，又仓促的别离，让我们在遗憾中一次次地失之交臂。

是因为一颗太过骄傲的心？还是仅因为在一个错误的地点，遭逢了我今生今世最美的爱恋。生命中最令人悸动的相逢，却因太过年轻气盛的我们，一次次的迟疑，犹豫和顾虑，错失过本该拥有的许多东西。

也许总是要在经历过之后，人才会懂得如何去珍惜。当我睫毛上的海湿了又湿，泪水融化在都市的夜空，我以为从此就把心中最真的童话丢失在记忆的沙滩，所以只能远远地注视你，独自悄悄地伤悲，融一腔深情于沉静悠长之中。

如歌中所唱：过去的誓言就像那课本里缤纷的书签/ 刻画着多少美丽的诗可是终究是一阵烟/流水它带走光阴的故事改变了两个人/ 就在那多愁善感而初次流泪的青春。

当所有的相逢都渐渐走出了我暗淡的视野，当最爱的人成为记忆中永恒的思念。曾说过的违心的话，已漫漫忘却，爱过的瞬间，依然久久萦怀。

记起一位哲人说过的话：一个生灵与另一个生灵的相遇是千载一瞬，分别却是万劫不复。茫茫人海中，相遇是缘起，相识是缘续，相知是缘定。一段段的邂逅，交会，组成了我的生命，就如那流云，露珠，星空和月色是大自然的一部分。那些美好的瞬间记忆，是生命的漫漫路途上，不经意洒落的野生的小花，我一朵朵的采撷，又一点点地遗失，待到生命的尽头，它们会被我编织成生命缤纷的花篮。

待到渐远的过去在岁月雕琢之下慢慢清晰，记忆的波浪层层泛起，漫过现在，成为永远的美丽。我会永远完整地珍惜这一份缘，珍惜和你的每一次凝眸，以一颗感恩的心，对待逝去的日子和命运的赋予与安排。我会把青春青涩忧郁的花朵，扎成最美丽的花束，在雨后的晴空时时盛放。', NULL, '2002-10-17 16:56:00', 1, '20021112153741_bbsid_186355_board_6_062d736770.html', '20021112153741');
