INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1613, 197001, 10, 414, '溺', '楔子
<br>
<br>午后三点，房间的味道温软清甜，像兑了威士忌的红茶。落地窗半掩着，冬日的太阳一脸仓皇，在粉紫的窗帘后时隐时现。
<br>
<br>May穿着蓝色条纹的棉布衬衫，坐在造型古怪的红色塑料椅子上，淡棕色的头发垂在肩头，干燥而柔顺。她的皮肤在房间的阴暗光线里隐隐泛着冷色，柔嫩圆融的耳廓上夹了一条细小的银蛇。
<br>
<br>地毯上散乱堆着大量厚重的过期杂志和CD，四五个纯净水空瓶东倒西歪。脚边也伫立着大瓶的纯净水，喝掉了三分之二，余下的三分之一透过瓶身的花纹折射着奇妙的光影。
<br>
<br>回到这里，她始终觉得渴。
<br>
<br>
<br>（一）
<br>
<br>天花板上贴了只淡紫的氢气球，排球样大，薄薄蒙了尘。门虚掩着，未挂防盗链，门缝里泄入的气流轻轻拖曳着气球的拉绳。时间的流动像果子冻一样凝滞下来，滑软透明，氤氲着有机的芳香。
<br>
<br>耳机里静静流淌着德彪西的《月光》，门倏然被推开，发出慵懒然而尖锐的叫声。May抬起头，看到eve站在门口，穿着紫罗兰的防水布兜帽风褛；同色的百褶裙裾在她膝侧轻轻拍打，厚重的料子片刻又归于沉寂。她的头发比暑假时长了许多，松软地鬈在肩头，是午夜天空般浓稠的黑色，盈着淡淡的紫色光泽。
<br>
<br>May拔掉耳机，迎着eve的眼睛，露出恬淡暧昧的微笑。后者怀中抱了只银灰的金属匣子，她走过去，将匣子放在may的膝头，弯下身子轻轻搂住朋友的肩膀：
<br>
<br>“还好么，这半年在北方？”
<br>
<br>女孩轻轻点头，双手抚在金属的匣盖上，俨然抚触着回忆本身。
<br>
<br>
<br>她们走在冬日午后寂静的街巷，素淡的日光在身边石墙的缝隙里跳跃。亚热带植物一如它们精品屋里的塑料仿制品，色泽丰腴然而纹丝不动；玫瑰紫的三角梅恣然绽放。
<br>
<br>男孩静静望着天空。他的身体修长而纤细，松松套了件灰白混线的高领毛衣，黑色牛仔裤边垂着一条风格简约的重金属裤链。在他背后，支撑了他部分体重的，是黑漆的流线型路灯支架，厚重的金属杆与他倾斜的身体构成一个绝妙的锐角。
<br>
<br>“Van。”eve拖着may的手，踮起脚让男孩轻吻自己脸颊。柔软的黑色卷发流淌在男孩脖颈，水一样的触感。
<br>
<br>Van轻轻点头以眼神问候may，后者报以透明的微笑。
<br>
<br>“走吧。”van拖着eve的手，eve以另一只手挽住may。狭窄的街巷绵延伸展，两侧石墙上爬山虎循着石头天然的纹路疯狂蔓延，枝蔓的阴影里黏附着稠绿的青苔，倾诉着空气里年代久远的湿度。
<br>
<br>植物糜烂甜腥的气味里，渐渐析出了海水的盐星。
<br>
<br>
<br>（二）
<br>
<br>湿润的海风里隐藏了冬细小的白牙，轻轻噬咬着人的肌肤，留下寂寥的疼痛。海的表情极尽慵懒，似一头巨大美丽的兽，百无聊赖中恨不得立即蒙上被子长睡不醒。
<br>
<br>空气粘湿得几乎将身体溶化，惟独眼睛却干涩得生疼。
<br>
<br>May脱去鞋子，赤脚走在细白的沙滩上。沙的表面盈蓄了羸弱的日光，触感仿佛晾置在背阴处的滑石粉。水的气息阴凉甜腥，细小的水流在脚掌的压力下嬉笑着流窜。一带礁石像陆地的舌头一样伸进海里，常年舔舐着，浸透了墨绿的颜色。在它表面依附着绒毛似的青苔，嵌满被渔妇剜去软肉的海蛎壳，裸露着珠贝光泽的内壁。
<br>
<br>作为回忆的场所而言，这片海滩未免落寞。夹在两座人工修缮的海滨浴场的石壁之间，沙滩与礁石的面积近乎平分，即使夏季也不为热中日光浴的游客喜爱。
<br>
<br>中学六年，四个人的假期都消磨在这里；四个人是may、eve、van，还有坤。Van晓得在潮湿沙滩上生火的诀窍，每次四个人游了泳，may和eve四处收集断枝，坤便以海边孩子的手法捕捉藏身沙窟里的小蟹。
<br>
<br>“由洞口洒盐进去，螃蟹尝到咸味，以为潮水来了，便都乐不可支爬出来，快得很。”坤将盛着螃蟹的塑胶袋递给may，脸上堆满阳光。
<br>
<br>确切地说，坤并非很识水性的孩子。“以同样的姿势游着，有时不知为什么，就那样慢慢沉下去了。”
<br>
<br>“勇敢地跳进水里，体力与运动能力也无懈可击，即便如此仍然学不会游泳的人，可真是稀世的宝贝啊。”van以他独到的程序运作着生火的作业，看得人无不认为是天赋异秉。
<br>
<br>“像你这样的生火高手，简直就是为纵火而生的才对。”坤微笑着轻轻回击，啜着附近小店买来的本地啤酒，价格便宜味道倒也相当清爽。
<br>
<br>“我的话，换气时总是呛水。”may接过话头，望着火焰另一侧坤的浮影。
<br>“我说，你该不会不知道换气时只能用嘴吸气吧？”
<br>“那种事我当然知道，但水就是跑进去我有什么办法？”
<br>“这样好了，塞住鼻子写上‘非请莫入’…”
<br>“你妈啊我还‘闲人免进’呢…”
<br>
<br>
<br>高中结束的夏天，阳光灼烈空气清甜一切色泽都浓烈到极度饱和。高考结束，面对成绩的日子尚远，人生正坐在山路转弯处的茶室安然小憩。每天都在海边度过，估分报志愿指导什么的一概跷掉，四个人抓紧一切时间享受共同虚耗光阴的最后奢侈。
<br>
<br>“这样好了，”van将may推到坤身边，戏谑地笑着，“你们两个伪旱鸭子，到内陆去念大学，我就和eve在这一辈子享受阳光海滩的完美人生。”
<br>
<br>
<br>（三）
<br>
<br>夜的边缘笼罩着淡紫的烟雾，是城市灯光侵蚀的齿痕。火焰在van的手里驯服地燃烧，空气中泛着愉快的烤蟹焦味。
<br>
<br>“…其实，发现浮不起来的时候，并不觉得害怕。”坤的声音刚刚能被身边的van听到，“就像做梦一样，能看到很漂亮的东西。”
<br>
<br>“我不明白。”van从上衣口袋里摸出烟，递了一只给坤。就着篝火点燃香烟，他的眼睛被火焰辉映得流光溢彩，却缺乏焦点。
<br>
<br>坤将烟衔在口中，微微眯起眼睛，凑到van跟前对住他烟头的火星。“安心的感觉，不可思议地…”烟雾以曼妙的线条在两人眼前升腾，极尽袅娜。
<br>
<br>“眼前有奇妙的光线的花纹，实景中一切渐渐黯淡下去，耳朵里水的鼓动声突然加大，最后变成心跳的声音……手脚不能够自由活动，身体里好象有巨大温暖的什么一直沉下去……”
<br>
<br>“仍然不害怕？”van吐出灵巧的烟圈，“就那样沉下去也无所谓？”
<br>
<br>“并不会真的沉下去吧…毕竟时间持续不久，可能只有几秒钟，身体完全放松下来，就像打了个盹…然后周围会渐渐亮起来，划水啦抬头换气啦全部又得心应手。”
<br>
<br>“你这样打盹？”van盯视着坤的侧脸，“会没命的，别再下水。”
<br>
<br>然而这种情境下的忠告很难在当事人的记忆里驻留到第二天。
<br>
<br>
<br>坤消失得无声无息。碧蓝的海面上洒满赤金的阳光，浑如一块巨大温软的玉，亘古永恒的宁谧。
<br>
<br>那个十七岁的男孩子没有再浮上来。
<br>
<br>Van 潜在那片海域摸了近四个小时，直至潮水不可挽回地退去。May在寻找时溺水，随后高烧不退，住院两个星期。
<br>搜救队最终没能找到他，即便是尸体。
<br>
<br>叫做海的巨大美丽的兽，睁眼静静将男孩吞噬。
<br>
<br>
<br>（四）
<br>
<br>may走进水里，纤细的脚踝浸在蓝绿色果子冻一样的海水中。
<br>
<br>死去的男孩有一双漂亮的眼睛，远比这海还要清澈，久久地，久久地直视太阳。
<br>
<br>海潮在退却，缓慢挪动它无比庞大的躯体，不易察觉然而确凿是在退却。滑腻的水流留恋地磨蹭着沙地，碰触少女的脚踝，盈着恬静虚弱的笑影。
<br>
<br>她轻倚在礁石边，姿势疲惫而寂寞。
<br>太阳西斜，细白的沙滩蒙在礁石薄灰的影子里，平整、寂静，空落落的。海风鼓胀起来，吸浸了粘稠冰冷的汁液，挟裹着粗糙的颗粒，在裸露的肌肤上留下些许不快的摩擦记忆。
<br>
<br>关于触觉的记忆会一生留在皮肤上。空气的湿度，火焰的撩拨，沙在指间流泻的细腻触感，夏日里阳光的灼热，水生植物滑溜溜的抚触…十几岁时鲜明纯粹的记忆，涂在灰白色脑皮质里的部分，终会被冲刷成泛黄褪色的虚影；而皮肤上的烙印却永远不会消退，在某个湿润得恰到好处的场合，甚至将鼓起留恋的疼痛。
<br>
<br>四个人的回忆，在半年前的夏天，戛然而止。
<br>
<br>凝然望着悄然暗寂下来的海平线，may在脑海里努力推出男孩的面容，清澈明亮的眼睛，笑起来时眼角的皮肤会堆起细小的纹路，然而他始终是笑着的。
<br>而她甚至没来得及告诉他，自己有多么喜欢哪个温煦透明的笑容。
<br>
<br>红珊瑚色的霞影自天光背面返上来，给视野里的景物精心涂抹了淡淡的血色。
<br>祭祀的颜色。
<br>
<br>May解下背包，掏出银灰的金属匣子。海水在她脚面轻轻摩挲着。平端着匣子，她以虔诚的姿势慢慢蹲下，面朝大海，将指甲抠进匣盖与匣身的接缝。
<br>
<br>Van拖着eve的手走到may身边，灰蓝色条纹的高帮球鞋有两三公分的吃水。
<br>May静静打开匣子，里面盛着两叠素白的信札，写着坤的名字，没有邮戳。
<br>Van和eve也蹲下身去，海水打湿了eve的裙边。
<br>两个女孩之间的距离，恰好容一个男孩弓身蹲下。
<br>
<br>沉默像无懈可击的黑色大理石般存在，良久，may终于将匣子放在了面前的沙地上。Van摸出打火机，专注地点燃匣中的信，然后将匣子向海的方向推远。
<br>
<br>蓝绿色的火焰毕毕剥剥在海风中摇曳，周围的气流密度发生了奇妙变化，扭曲了附近的景物。皮肤能够清楚感到随海风袭来的灼热，温暖而疼痛，被冰冷湿润的气流裹着，造成某种荒谬感。
<br>一如人生一样的存在。
<br>
<br>May 仍旧以同样的姿势蹲着，略微歪着头，安静地探询着什么。Eve也脱去鞋子，以脚掌轻轻拨动水面。
<br>
<br>叫做海的巨兽蒙着灰蓝的绸缎，酣然沉睡。
<br>
<br>
<br>男孩站在两个女孩身后的沙地上，仰头凝望昏黄的天空。一道机迹云横跨天际，被晚霞抹了淡淡的粉橘色。
<br>传说机迹云是天堂的裂缝。', '楔子

午后三点，房间的味道温软清甜，像兑了威士忌的红茶。落地窗半掩着，冬日的太阳一脸仓皇，在粉紫的窗帘后时隐时现。

May穿着蓝色条纹的棉布衬衫，坐在造型古怪的红色塑料椅子上，淡棕色的头发垂在肩头，干燥而柔顺。她的皮肤在房间的阴暗光线里隐隐泛着冷色，柔嫩圆融的耳廓上夹了一条细小的银蛇。

地毯上散乱堆着大量厚重的过期杂志和CD，四五个纯净水空瓶东倒西歪。脚边也伫立着大瓶的纯净水，喝掉了三分之二，余下的三分之一透过瓶身的花纹折射着奇妙的光影。

回到这里，她始终觉得渴。

（一）

天花板上贴了只淡紫的氢气球，排球样大，薄薄蒙了尘。门虚掩着，未挂防盗链，门缝里泄入的气流轻轻拖曳着气球的拉绳。时间的流动像果子冻一样凝滞下来，滑软透明，氤氲着有机的芳香。

耳机里静静流淌着德彪西的《月光》，门倏然被推开，发出慵懒然而尖锐的叫声。May抬起头，看到eve站在门口，穿着紫罗兰的防水布兜帽风褛；同色的百褶裙裾在她膝侧轻轻拍打，厚重的料子片刻又归于沉寂。她的头发比暑假时长了许多，松软地鬈在肩头，是午夜天空般浓稠的黑色，盈着淡淡的紫色光泽。

May拔掉耳机，迎着eve的眼睛，露出恬淡暧昧的微笑。后者怀中抱了只银灰的金属匣子，她走过去，将匣子放在may的膝头，弯下身子轻轻搂住朋友的肩膀：

“还好么，这半年在北方？”

女孩轻轻点头，双手抚在金属的匣盖上，俨然抚触着回忆本身。

她们走在冬日午后寂静的街巷，素淡的日光在身边石墙的缝隙里跳跃。亚热带植物一如它们精品屋里的塑料仿制品，色泽丰腴然而纹丝不动；玫瑰紫的三角梅恣然绽放。

男孩静静望着天空。他的身体修长而纤细，松松套了件灰白混线的高领毛衣，黑色牛仔裤边垂着一条风格简约的重金属裤链。在他背后，支撑了他部分体重的，是黑漆的流线型路灯支架，厚重的金属杆与他倾斜的身体构成一个绝妙的锐角。

“Van。”eve拖着may的手，踮起脚让男孩轻吻自己脸颊。柔软的黑色卷发流淌在男孩脖颈，水一样的触感。

Van轻轻点头以眼神问候may，后者报以透明的微笑。

“走吧。”van拖着eve的手，eve以另一只手挽住may。狭窄的街巷绵延伸展，两侧石墙上爬山虎循着石头天然的纹路疯狂蔓延，枝蔓的阴影里黏附着稠绿的青苔，倾诉着空气里年代久远的湿度。

植物糜烂甜腥的气味里，渐渐析出了海水的盐星。

（二）

湿润的海风里隐藏了冬细小的白牙，轻轻噬咬着人的肌肤，留下寂寥的疼痛。海的表情极尽慵懒，似一头巨大美丽的兽，百无聊赖中恨不得立即蒙上被子长睡不醒。

空气粘湿得几乎将身体溶化，惟独眼睛却干涩得生疼。

May脱去鞋子，赤脚走在细白的沙滩上。沙的表面盈蓄了羸弱的日光，触感仿佛晾置在背阴处的滑石粉。水的气息阴凉甜腥，细小的水流在脚掌的压力下嬉笑着流窜。一带礁石像陆地的舌头一样伸进海里，常年舔舐着，浸透了墨绿的颜色。在它表面依附着绒毛似的青苔，嵌满被渔妇剜去软肉的海蛎壳，裸露着珠贝光泽的内壁。

作为回忆的场所而言，这片海滩未免落寞。夹在两座人工修缮的海滨浴场的石壁之间，沙滩与礁石的面积近乎平分，即使夏季也不为热中日光浴的游客喜爱。

中学六年，四个人的假期都消磨在这里；四个人是may、eve、van，还有坤。Van晓得在潮湿沙滩上生火的诀窍，每次四个人游了泳，may和eve四处收集断枝，坤便以海边孩子的手法捕捉藏身沙窟里的小蟹。

“由洞口洒盐进去，螃蟹尝到咸味，以为潮水来了，便都乐不可支爬出来，快得很。”坤将盛着螃蟹的塑胶袋递给may，脸上堆满阳光。

确切地说，坤并非很识水性的孩子。“以同样的姿势游着，有时不知为什么，就那样慢慢沉下去了。”

“勇敢地跳进水里，体力与运动能力也无懈可击，即便如此仍然学不会游泳的人，可真是稀世的宝贝啊。”van以他独到的程序运作着生火的作业，看得人无不认为是天赋异秉。

“像你这样的生火高手，简直就是为纵火而生的才对。”坤微笑着轻轻回击，啜着附近小店买来的本地啤酒，价格便宜味道倒也相当清爽。

“我的话，换气时总是呛水。”may接过话头，望着火焰另一侧坤的浮影。

“我说，你该不会不知道换气时只能用嘴吸气吧？”

“那种事我当然知道，但水就是跑进去我有什么办法？”

“这样好了，塞住鼻子写上‘非请莫入’…”

“你妈啊我还‘闲人免进’呢…”

高中结束的夏天，阳光灼烈空气清甜一切色泽都浓烈到极度饱和。高考结束，面对成绩的日子尚远，人生正坐在山路转弯处的茶室安然小憩。每天都在海边度过，估分报志愿指导什么的一概跷掉，四个人抓紧一切时间享受共同虚耗光阴的最后奢侈。

“这样好了，”van将may推到坤身边，戏谑地笑着，“你们两个伪旱鸭子，到内陆去念大学，我就和eve在这一辈子享受阳光海滩的完美人生。”

（三）

夜的边缘笼罩着淡紫的烟雾，是城市灯光侵蚀的齿痕。火焰在van的手里驯服地燃烧，空气中泛着愉快的烤蟹焦味。

“…其实，发现浮不起来的时候，并不觉得害怕。”坤的声音刚刚能被身边的van听到，“就像做梦一样，能看到很漂亮的东西。”

“我不明白。”van从上衣口袋里摸出烟，递了一只给坤。就着篝火点燃香烟，他的眼睛被火焰辉映得流光溢彩，却缺乏焦点。

坤将烟衔在口中，微微眯起眼睛，凑到van跟前对住他烟头的火星。“安心的感觉，不可思议地…”烟雾以曼妙的线条在两人眼前升腾，极尽袅娜。

“眼前有奇妙的光线的花纹，实景中一切渐渐黯淡下去，耳朵里水的鼓动声突然加大，最后变成心跳的声音……手脚不能够自由活动，身体里好象有巨大温暖的什么一直沉下去……”

“仍然不害怕？”van吐出灵巧的烟圈，“就那样沉下去也无所谓？”

“并不会真的沉下去吧…毕竟时间持续不久，可能只有几秒钟，身体完全放松下来，就像打了个盹…然后周围会渐渐亮起来，划水啦抬头换气啦全部又得心应手。”

“你这样打盹？”van盯视着坤的侧脸，“会没命的，别再下水。”

然而这种情境下的忠告很难在当事人的记忆里驻留到第二天。

坤消失得无声无息。碧蓝的海面上洒满赤金的阳光，浑如一块巨大温软的玉，亘古永恒的宁谧。

那个十七岁的男孩子没有再浮上来。

Van 潜在那片海域摸了近四个小时，直至潮水不可挽回地退去。May在寻找时溺水，随后高烧不退，住院两个星期。

搜救队最终没能找到他，即便是尸体。

叫做海的巨大美丽的兽，睁眼静静将男孩吞噬。

（四）

may走进水里，纤细的脚踝浸在蓝绿色果子冻一样的海水中。

死去的男孩有一双漂亮的眼睛，远比这海还要清澈，久久地，久久地直视太阳。

海潮在退却，缓慢挪动它无比庞大的躯体，不易察觉然而确凿是在退却。滑腻的水流留恋地磨蹭着沙地，碰触少女的脚踝，盈着恬静虚弱的笑影。

她轻倚在礁石边，姿势疲惫而寂寞。

太阳西斜，细白的沙滩蒙在礁石薄灰的影子里，平整、寂静，空落落的。海风鼓胀起来，吸浸了粘稠冰冷的汁液，挟裹着粗糙的颗粒，在裸露的肌肤上留下些许不快的摩擦记忆。

关于触觉的记忆会一生留在皮肤上。空气的湿度，火焰的撩拨，沙在指间流泻的细腻触感，夏日里阳光的灼热，水生植物滑溜溜的抚触…十几岁时鲜明纯粹的记忆，涂在灰白色脑皮质里的部分，终会被冲刷成泛黄褪色的虚影；而皮肤上的烙印却永远不会消退，在某个湿润得恰到好处的场合，甚至将鼓起留恋的疼痛。

四个人的回忆，在半年前的夏天，戛然而止。

凝然望着悄然暗寂下来的海平线，may在脑海里努力推出男孩的面容，清澈明亮的眼睛，笑起来时眼角的皮肤会堆起细小的纹路，然而他始终是笑着的。

而她甚至没来得及告诉他，自己有多么喜欢哪个温煦透明的笑容。

红珊瑚色的霞影自天光背面返上来，给视野里的景物精心涂抹了淡淡的血色。

祭祀的颜色。

May解下背包，掏出银灰的金属匣子。海水在她脚面轻轻摩挲着。平端着匣子，她以虔诚的姿势慢慢蹲下，面朝大海，将指甲抠进匣盖与匣身的接缝。

Van拖着eve的手走到may身边，灰蓝色条纹的高帮球鞋有两三公分的吃水。

May静静打开匣子，里面盛着两叠素白的信札，写着坤的名字，没有邮戳。

Van和eve也蹲下身去，海水打湿了eve的裙边。

两个女孩之间的距离，恰好容一个男孩弓身蹲下。

沉默像无懈可击的黑色大理石般存在，良久，may终于将匣子放在了面前的沙地上。Van摸出打火机，专注地点燃匣中的信，然后将匣子向海的方向推远。

蓝绿色的火焰毕毕剥剥在海风中摇曳，周围的气流密度发生了奇妙变化，扭曲了附近的景物。皮肤能够清楚感到随海风袭来的灼热，温暖而疼痛，被冰冷湿润的气流裹着，造成某种荒谬感。

一如人生一样的存在。

May 仍旧以同样的姿势蹲着，略微歪着头，安静地探询着什么。Eve也脱去鞋子，以脚掌轻轻拨动水面。

叫做海的巨兽蒙着灰蓝的绸缎，酣然沉睡。

男孩站在两个女孩身后的沙地上，仰头凝望昏黄的天空。一道机迹云横跨天际，被晚霞抹了淡淡的粉橘色。

传说机迹云是天堂的裂缝。', NULL, '2003-02-24 18:44:00', 15, '20030331145859_bbsid_197001_board_10_c014d55d1a.html', '20030331145859');
