INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1930, 208221, 10, 1310, '记得那时初恋', '初二的开头我们重排了座位，我的同桌是D。我很高兴，甚至有点惊喜。因为，D是一个很优秀的男生，我很欣赏他。
<br>最初成为同桌的那些日子，因为还不太熟（虽然已经同学一年了，但我在班里一般不跟男生说话，所以我们有点陌生），他显得彬彬有礼又有点矜持。慢慢的，彼此都熟识了，我渐渐发现他的温柔与体贴......但我告诫自己，不许有任何想法，因为，我们都有我们的前途。
<br>
<br>平心而论，当时D对我是不错的。我做错事沮丧的时候，他用尽词语鼓励我；我和他吵架，本来是他有理，他却一迭声地道歉；我早自习请假晚来一会儿，他见到我第一句话就是“你不舒服吗？没有事吧？”；他教我打响指，我练习的时候把手指扭了，他竟然惊叫起来，眼里，满是怜惜和责备。
<br>我当时是一个很平庸的小孩，而且自卑，六年级的那件事让我失去了本应属于我的活泼，只剩下对一切充满戒备和敌意的心灵。在这样的自闭中，偶尔有一个人能够关心我，对我都是莫大的慰藉。所以，我毫不犹豫的融化在D的关怀里。
<br>每一分，每一秒，生命因他而美丽无比。我开始花费大量时间，给他各方面的帮助和照顾。
<br>永远也忘不了那些GOLDEN DAYS，忘不了他坐在我旁边，对我小声唱着一首又一首爱的歌曲，忘不了自习课上，我和他用书挡着脸，轻轻地说着如同电影对白一样的话。或者，什么也没有，两个人就这样安静地坐在那里，这就够了，我感到幸福，真的。
<br>
<br>初二下学期的期中考试，一向成绩不错的我居然没有做完数学卷子。那次考试当然惨败，而且在以后的各种考试中，我的成绩一路下滑，已经到了考不上高中的地步。那时候大概也是年龄小，12岁的心里没有什么担忧，我竟然一如既往的嘻嘻哈哈。
<br>有一天，冰和我散步的时候告诉我，中午有个电视台播出了刘若英的专访。我向她打听内容，她大概讲了一下，想了想，又加上一句：“那里面还说，刘若英的绯闻率是零。”
<br>“喔！”我快乐地欢呼，“原来我喜欢的人都这么好。”
<br>“你喜欢你自己吗？”冰问我。
<br>“应该......算是喜欢吧。”
<br>冰突然转过身来，正视着我说：“笑，你的绯闻率可不见得就是零。你对D的感情，你保证没有别人知道吗？”
<br>我愣了。想起从那次期中考试后，D似乎确实有点奇怪。这，这到底怎么回事？
<br>
<br>毫无预兆的，D不再关心我了。他甚至懒得对我说一句话，一天又一天，我们都在沉默中度过。
<br>只有这时我才意识到，我对他的喜欢，是多么不可遏制。感情真是奇怪的东西，一定要到失去了，或是孤独时，才能察觉。
<br>有一天早晨，我正要进教室，忽然听见教室里面传出D的声音：
<br>“H，他已经对我构不成威胁了......”
<br>看见我走进来，他赶忙闭口，装做什么也没说的样子。
<br>我走到座位上安静地坐下，觉得自己正止不住的头晕。D是一个很狂放的人，他刚才说的话不可能是假的。第一次，我对这份情产生了怀疑，D，他的真实想法到底是什么？
<br>
<br>初二末尾的一个上午，阳光很好，好得让人暧昧而心碎。我在D敞开的文具盒中，发现了两张纸条。我拿起来看。
<br>一瞬间，天旋地转。
<br>那是他和另一个女孩的......
<br>至此，一切真相大白了。
<br>D回来后，我当着他的面把桌子从他桌子旁边搬开。
<br>我觉得我的心已经死去了。
<br>实际上确实如此。当时，因为D，还因为我有一天晚上独自回家，发生了那种我已经不敢想的意外（不要误会），我真的觉得太阳都是灰色的。
<br>于是，一个夜晚，我找到刀片，对准手腕，想要结束自己。只是，在最后的一刻，被人发现了，阴差阳错地活了下来。
<br>后来，我反而不想死了。我想，既然活着，就一定要好好地活......
<br>
<br>我终于明白，这只是一场游戏。自始至终，我都是D玩弄的一个工具，他利用我性格中致命的弱点――情感至上，战胜了可以对他的名次“构成威胁”的我，然后，再把我狠狠抛弃。
<br>我终于明白，所谓的浪漫所谓的甜蜜都是幻想和假象，D一直都喜欢着那个女孩，而我，只是他生活的一个无关紧要的插曲。
<br>我终于明白，生命中有一些人，他们可以活进我的视野，却永远也活不进我的世界。
<br>我终于明白，原来自己，本该孤独一生。
<br>
<br>不久后D转学了，我也步入了初三。
<br>我又恢复了原来的样子，茫然而落寞。我从那个不起眼的二、三十名一下进入了前五名，让那些认为“初二不行就是不行了”的人大跌眼镜。我留起了为他而剪的长发，把它小心地扎成漂亮的辫子。我花费大量课余时间和朋友聊天。我随时都可以开始写只属于自己的心情文字。我热情真诚地帮助对待每一个人。我开始很大方地同所有男生说笑。所有人对我的“脱胎换骨”表示吃惊。而我，依然在每天维持着短短的睡眠，依然在最忙的时候抽出时间听歌上网，依然在每一个有路灯的黄昏飞驰在回家的路上，对每一个我看见的人自信地微笑。但是我的心里有了伤痕，模糊的伤痕。它是爱的形状，上面写满了戒备。
<br>我真的要努力了，一心一意的努力。为了二十三中，为了那些失去的时光和快乐，为了所有真正爱我的人。
<br>后来，我考上洛一高的同时听说了D的消息，他，已经远在加拿大了。
<br>我独自走在每一个曾经留下回忆的地方，只是，一切早已物是人非。想起听过的一句话：“伤心有让人成长的营养。”想来也是吧，经过了这些事，至少，我不会再惧怕热闹后留下的疼痛。身边陪伴我的只有风，还有仿佛来自天边的声音：
<br>也许放弃  才能靠近你
<br>不再见你你才会把我记起
<br>时间累积  这盛夏的果实
<br>回忆里寂寞的香气
<br>我要试着离开你  不要再想你
<br>虽然这并不是我本意......', '初二的开头我们重排了座位，我的同桌是D。我很高兴，甚至有点惊喜。因为，D是一个很优秀的男生，我很欣赏他。

最初成为同桌的那些日子，因为还不太熟（虽然已经同学一年了，但我在班里一般不跟男生说话，所以我们有点陌生），他显得彬彬有礼又有点矜持。慢慢的，彼此都熟识了，我渐渐发现他的温柔与体贴......但我告诫自己，不许有任何想法，因为，我们都有我们的前途。

平心而论，当时D对我是不错的。我做错事沮丧的时候，他用尽词语鼓励我；我和他吵架，本来是他有理，他却一迭声地道歉；我早自习请假晚来一会儿，他见到我第一句话就是“你不舒服吗？没有事吧？”；他教我打响指，我练习的时候把手指扭了，他竟然惊叫起来，眼里，满是怜惜和责备。

我当时是一个很平庸的小孩，而且自卑，六年级的那件事让我失去了本应属于我的活泼，只剩下对一切充满戒备和敌意的心灵。在这样的自闭中，偶尔有一个人能够关心我，对我都是莫大的慰藉。所以，我毫不犹豫的融化在D的关怀里。

每一分，每一秒，生命因他而美丽无比。我开始花费大量时间，给他各方面的帮助和照顾。

永远也忘不了那些GOLDEN DAYS，忘不了他坐在我旁边，对我小声唱着一首又一首爱的歌曲，忘不了自习课上，我和他用书挡着脸，轻轻地说着如同电影对白一样的话。或者，什么也没有，两个人就这样安静地坐在那里，这就够了，我感到幸福，真的。

初二下学期的期中考试，一向成绩不错的我居然没有做完数学卷子。那次考试当然惨败，而且在以后的各种考试中，我的成绩一路下滑，已经到了考不上高中的地步。那时候大概也是年龄小，12岁的心里没有什么担忧，我竟然一如既往的嘻嘻哈哈。

有一天，冰和我散步的时候告诉我，中午有个电视台播出了刘若英的专访。我向她打听内容，她大概讲了一下，想了想，又加上一句：“那里面还说，刘若英的绯闻率是零。”

“喔！”我快乐地欢呼，“原来我喜欢的人都这么好。”

“你喜欢你自己吗？”冰问我。

“应该......算是喜欢吧。”

冰突然转过身来，正视着我说：“笑，你的绯闻率可不见得就是零。你对D的感情，你保证没有别人知道吗？”

我愣了。想起从那次期中考试后，D似乎确实有点奇怪。这，这到底怎么回事？

毫无预兆的，D不再关心我了。他甚至懒得对我说一句话，一天又一天，我们都在沉默中度过。

只有这时我才意识到，我对他的喜欢，是多么不可遏制。感情真是奇怪的东西，一定要到失去了，或是孤独时，才能察觉。

有一天早晨，我正要进教室，忽然听见教室里面传出D的声音：

“H，他已经对我构不成威胁了......”

看见我走进来，他赶忙闭口，装做什么也没说的样子。

我走到座位上安静地坐下，觉得自己正止不住的头晕。D是一个很狂放的人，他刚才说的话不可能是假的。第一次，我对这份情产生了怀疑，D，他的真实想法到底是什么？

初二末尾的一个上午，阳光很好，好得让人暧昧而心碎。我在D敞开的文具盒中，发现了两张纸条。我拿起来看。

一瞬间，天旋地转。

那是他和另一个女孩的......

至此，一切真相大白了。

D回来后，我当着他的面把桌子从他桌子旁边搬开。

我觉得我的心已经死去了。

实际上确实如此。当时，因为D，还因为我有一天晚上独自回家，发生了那种我已经不敢想的意外（不要误会），我真的觉得太阳都是灰色的。

于是，一个夜晚，我找到刀片，对准手腕，想要结束自己。只是，在最后的一刻，被人发现了，阴差阳错地活了下来。

后来，我反而不想死了。我想，既然活着，就一定要好好地活......

我终于明白，这只是一场游戏。自始至终，我都是D玩弄的一个工具，他利用我性格中致命的弱点――情感至上，战胜了可以对他的名次“构成威胁”的我，然后，再把我狠狠抛弃。

我终于明白，所谓的浪漫所谓的甜蜜都是幻想和假象，D一直都喜欢着那个女孩，而我，只是他生活的一个无关紧要的插曲。

我终于明白，生命中有一些人，他们可以活进我的视野，却永远也活不进我的世界。

我终于明白，原来自己，本该孤独一生。

不久后D转学了，我也步入了初三。

我又恢复了原来的样子，茫然而落寞。我从那个不起眼的二、三十名一下进入了前五名，让那些认为“初二不行就是不行了”的人大跌眼镜。我留起了为他而剪的长发，把它小心地扎成漂亮的辫子。我花费大量课余时间和朋友聊天。我随时都可以开始写只属于自己的心情文字。我热情真诚地帮助对待每一个人。我开始很大方地同所有男生说笑。所有人对我的“脱胎换骨”表示吃惊。而我，依然在每天维持着短短的睡眠，依然在最忙的时候抽出时间听歌上网，依然在每一个有路灯的黄昏飞驰在回家的路上，对每一个我看见的人自信地微笑。但是我的心里有了伤痕，模糊的伤痕。它是爱的形状，上面写满了戒备。

我真的要努力了，一心一意的努力。为了二十三中，为了那些失去的时光和快乐，为了所有真正爱我的人。

后来，我考上洛一高的同时听说了D的消息，他，已经远在加拿大了。

我独自走在每一个曾经留下回忆的地方，只是，一切早已物是人非。想起听过的一句话：“伤心有让人成长的营养。”想来也是吧，经过了这些事，至少，我不会再惧怕热闹后留下的疼痛。身边陪伴我的只有风，还有仿佛来自天边的声音：

也许放弃  才能靠近你

不再见你你才会把我记起

时间累积  这盛夏的果实

回忆里寂寞的香气

我要试着离开你  不要再想你

虽然这并不是我本意......', '你问我看到了什么

我说我看到了幸福

可惜这朵玫瑰和所有玫瑰一样

只开了一个上午', '2003-07-11 10:17:00', 15, '20030721103005_bbsid_208221_board_10_36bf7883ca.html', '20030721103005');
