INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (826, 175365, 5, 1270, '人生感悟', '人生感悟
<br>时间对于每个人来说都不可能停顿；假设如果可以，那么，哪怕只是瞬间，我们都将会发现，我们在这一刻来临时，会处在两个永恒的交会点中：一个是，一秒前的那个已经永远过去的昨天，一个是，一秒后的另一个即将延伸到无尽的未来；我们生命中每一秒之间，都会有一个这样的过去与未来的交会点；而我们却不可能在这个点中稍作停留……不管过去是如何，未来会怎样，都不可能。但我们为何不可以在自己的思想中，假设这一瞬间可以存在，理智的有逻辑的，看待分析过去、现在、以后的正确关系呢？卡耐基在其书中写过：‘对于一个聪明人来说，每一天都是一个新的生命……我知道人性最可怜的一件事就是，我们所有的人，都曾经或即将拖延地不去生活，我们梦想着天边的玫瑰园，却不去欣赏今天已经开放在我们窗口的玫瑰……’我不知道自己是否就是那个在寻找天边玫瑰园却看不到眼前盛开玫瑰的可怜人；我希望自己不是……但我却真的希望过自己可以在过去与未来交会的那一刻中生存；也许过去未来在交会的瞬间营造了真空，所以停滞的错觉会让我感觉不到任何压力，而我在今天发现，我自认为在那个停顿空间生存过的感觉不过是对未来因恐惧而产生自欺欺人的逃避而已；史蒂芬李高克曾对人生有这样的感悟，也许给会我们一种启示，至少是给了我自己某些所没有过的……他是这样说的：“我们生命的历程是多么奇怪啊！小孩子说，‘等我是个大孩子的时候……’可又怎么样呢？大孩子说，‘等我长大成人之后……’然后等他长大成人了，他又说，‘等我结婚后……’可是结婚了又能怎么样呢？然后他们的想法变成了‘等我退休后……’他退休了，他回头看看他所经历的一切，似乎有一阵阵冷风吹来……他把所有的都错过了，一切将不会再回头。我们总是无法尽早学会，生命就在生活里，就在每一天每一刻里……”是不是我们都曾在昨天与今天交会的那一个点里躲避过什么？是不是我们曾为昨天所发生的沮丧颓废？或为错失一个机会懊悔？或为等待一个机会而焦灼不安？或……其实太多的因素无法写得全面，但遗憾的是……这么多写不出的因素，却在我们身上真实的存在过……', '人生感悟

时间对于每个人来说都不可能停顿；假设如果可以，那么，哪怕只是瞬间，我们都将会发现，我们在这一刻来临时，会处在两个永恒的交会点中：一个是，一秒前的那个已经永远过去的昨天，一个是，一秒后的另一个即将延伸到无尽的未来；我们生命中每一秒之间，都会有一个这样的过去与未来的交会点；而我们却不可能在这个点中稍作停留……不管过去是如何，未来会怎样，都不可能。但我们为何不可以在自己的思想中，假设这一瞬间可以存在，理智的有逻辑的，看待分析过去、现在、以后的正确关系呢？卡耐基在其书中写过：‘对于一个聪明人来说，每一天都是一个新的生命……我知道人性最可怜的一件事就是，我们所有的人，都曾经或即将拖延地不去生活，我们梦想着天边的玫瑰园，却不去欣赏今天已经开放在我们窗口的玫瑰……’我不知道自己是否就是那个在寻找天边玫瑰园却看不到眼前盛开玫瑰的可怜人；我希望自己不是……但我却真的希望过自己可以在过去与未来交会的那一刻中生存；也许过去未来在交会的瞬间营造了真空，所以停滞的错觉会让我感觉不到任何压力，而我在今天发现，我自认为在那个停顿空间生存过的感觉不过是对未来因恐惧而产生自欺欺人的逃避而已；史蒂芬李高克曾对人生有这样的感悟，也许给会我们一种启示，至少是给了我自己某些所没有过的……他是这样说的：“我们生命的历程是多么奇怪啊！小孩子说，‘等我是个大孩子的时候……’可又怎么样呢？大孩子说，‘等我长大成人之后……’然后等他长大成人了，他又说，‘等我结婚后……’可是结婚了又能怎么样呢？然后他们的想法变成了‘等我退休后……’他退休了，他回头看看他所经历的一切，似乎有一阵阵冷风吹来……他把所有的都错过了，一切将不会再回头。我们总是无法尽早学会，生命就在生活里，就在每一天每一刻里……”是不是我们都曾在昨天与今天交会的那一个点里躲避过什么？是不是我们曾为昨天所发生的沮丧颓废？或为错失一个机会懊悔？或为等待一个机会而焦灼不安？或……其实太多的因素无法写得全面，但遗憾的是……这么多写不出的因素，却在我们身上真实的存在过……', '因为友情，我才意识到自己活在当下。

就好象晴空下，总感觉自己特别清晰。

      每个地方日出的时间都不一样。

          但是醒来一定都会有阳光。



                        �F父逐日，

          一定是为了想要更加勇敢。

                        后羿射日，

    一定是因为我又不小心想起了你。', '2002-08-03 08:50:00', 0, '20020827141942_bbsid_175365_board_5_d58dfba514.html', '20020827141942');
