INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2397, 219301, 6, 2421, '痛', '在这个夜晚思绪很乱`````
<br>我并不知道该不该来散散心打扰大家的生活，我也不知道会不会有人来看我乱七糟糟的生活。
<br>我唯一知道的，我想把心里话说出来。这，就是我最好的地方
<br>      无数个独处的日子，我把自己的伤疤重新翻开。舔着那血淋淋的伤口。
<br>     
<br>    我不明白是不是每一场爱情，在经过了许多的``说是劫难也好，说是过程也好。我眼睁睁的看着它在我的面前一点点的变质，腐烂，我却束手无策```
<br>   累了，真的很累```````````身心疲惫``
<br> 
<br>       可我只能一个挺过来````````
<br>
<br>    
<br>  血泪在心里流，难道真的一切在深夜中掩埋```
<br>很长的一段日子，让自己不写东西```因为每每写时，我会听到我的心随着键盘的击打声，不停的滴血，一滴，一滴，清晰，而疼痛```
<br>  我怕```怕那种把自己的伤口撕烈，然后让我别人看
<br>痛```````````````', '在这个夜晚思绪很乱`````

我并不知道该不该来散散心打扰大家的生活，我也不知道会不会有人来看我乱七糟糟的生活。

我唯一知道的，我想把心里话说出来。这，就是我最好的地方

无数个独处的日子，我把自己的伤疤重新翻开。舔着那血淋淋的伤口。

我不明白是不是每一场爱情，在经过了许多的``说是劫难也好，说是过程也好。我眼睁睁的看着它在我的面前一点点的变质，腐烂，我却束手无策```

累了，真的很累```````````身心疲惫``

可我只能一个挺过来````````

血泪在心里流，难道真的一切在深夜中掩埋```

很长的一段日子，让自己不写东西```因为每每写时，我会听到我的心随着键盘的击打声，不停的滴血，一滴，一滴，清晰，而疼痛```

我怕```怕那种把自己的伤口撕烈，然后让我别人看

痛```````````````', NULL, '2003-11-24 10:17:00', 5, '20031222065930_bbsid_219301_board_6_138f848365.html', '20031222065930');
