INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (891, 183354, 12, 735, '大家来灌水喔', '前几天，听到同学跟我说了一句话，听了那句话，我不知要哭还是要笑，反正当时的表情可以跟陈佩斯的无奈表情媲美。
<br>
<br>“XX，你有没有听过这句话？‘在大学里，不在寂寞中恋爱，就在寂寞中变态。’”
<br>
<br>哇嘞，还真是有点那个“道理”哦！！', '前几天，听到同学跟我说了一句话，听了那句话，我不知要哭还是要笑，反正当时的表情可以跟陈佩斯的无奈表情媲美。

“XX，你有没有听过这句话？‘在大学里，不在寂寞中恋爱，就在寂寞中变态。’”

哇嘞，还真是有点那个“道理”哦！！', '给你我一点小小的鼓励！

愿与大家分享学习与生活中的酸甜苦辣！：D', '2002-09-17 09:57:00', 1, '20021019170448_bbsid_183354_board_12_be84c2a73a.html', '20021019170448');
