INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1639, 197943, 12, 1214, '谋杀3', '说着说着，我们就走到了校门口。小护士忽然又问：“你的漂亮仇人常来找你吗？” 　 
<br>我赶紧摇头：“才没有，她找我干嘛？” 
<br>　“那前面那个是谁呀？” 
<br>　我顺着她的手指看过去，漂亮仇人正朝这边走过来。 
<br>　以前她从来没正眼看我，气得我直想杀人，而现在她却跑来学校找我，真是造化！ 
<br>　忘形之下，我挥手大叫，却被小护士狠狠地撞了一下肋骨，半天没喘过气来。 
<br>　漂亮仇人听到我的声音，便兴冲冲地跑过来。 
<br>　小护士没等她开口，坚持逼问的口气：“你来找他干嘛？” 
<br>　漂亮仇人一愣一窘，脸就红了：“什么呀？我…我碰巧经过这。” 
<br>　然后瞄了我一眼，说：“你…你真的当老师了呀？” 
<br>　小护士在一旁嘀咕“装蒜”，我不理她，赶紧应道：“当然当然，再过半个月就有工资发了。” 
<br>　我得让她俩知道这点，免得今天的中午饭又要去抢学生的饭盒。 
<br>　不过话说回来了，学生们还是很乐意我去抢他们的饭盒，尤其是那几个女学生。 
<br>　正说着，她们就来了，每人手里都揣着个饭盒东张西望。 
<br>　“奇怪，今天老师不饿吗？” 
<br>　“听说，老师的女朋友来找他了。” 
<br>　“老师有女朋友了？” 
<br>　“听那些臭男生说的也。” 
<br>　“呜~~~ ” 
<br>　这个中午是小护士请客，没让我的债务升级。我们就在学校门口的快餐店开饭。 
<br>　那几个女学生躲在餐厅的角落里，很不甘心瞧着小护士和漂亮仇人。 
<br>　小护士认为自己就是我的女朋友，我不能反对，因为我欠了她不少钱。 
<br>　漂亮仇人的态度就不明确了，她总是不太说话，但好象很喜欢打电话到我家，而且我也经常能偶然碰见她。 
<br>　学生们既然认为她们俩都是我的女朋友，那就暂时当那么一回事吧，至少目前为止我还没亏了什么。 
<br>　我告诉她们下午没我的课，漂亮仇人就说：“那…你们一起到我家玩吧。” 
<br>　小护士急了：“我下午有班，不能去，你也不许去！” 
<br>　我支支吾吾说看看吧也许不去…后来小护士的手机响了，匆匆忙忙走了，临走前叮咛 “一定不许去”。 
<br>　其实我是很想去的，漂亮仇人在我心目中还很神秘，我太想多知道点她的事情了。 
<br>于是小护士一走我就说，我想去。 
<br>　漂亮仇人冲着我微笑，我很喜欢她的微笑，也更坚定了去她家的决心。 
<br>　这时一个女学生忽然出现在我身边，悄悄说：“老师，你要把持住自己哦~” 
<br>　我不明白，也悄悄说：“什么叫做‘把持住自己’？” 
<br>　女学生神秘兮兮地说：“这个女人一定是对你不怀好意，你要小心别失身了。” 
<br>　我吃了一惊，大声问道：“这是高中女学生该说的话吗？？？” 
<br>　我的声音很大，把女学生们吓得一溜烟全不见了踪影。然后周围只剩下漂亮仇人羞涩的眼睛正盯着我看… 
<br>　我有点怀疑女学生的话也许不能全部不当回事。不过，失身好象也算不得什么大事。 
<br>这么一想，我就很舒坦地跟着漂亮仇人走在了去她家的路上。 
<br>　“我们认识了半个多月了吧？”漂亮仇人问的是一句废话。 
<br>　“是的，我们半个多月前认识的。”我回答的也是一句废话。 
<br>　“可是，你好象很久以前就认识我了？”漂亮仇人似乎下决心好好利用这段路来盘问我。 
<br>　“很久了…也不是很久…”这个问题我确实不太懂得回答。 
<br>　“其实，我一直想弄明白，你和小护士谈的那个…那个‘谋杀’什么的….是啥意　思…” 
<br>　啊！她果然是在盘问我… 
<br>　“我…我当时…”我抓着头，这事还真不好解释，算了，直接了当，“我当时想谋杀你！” 
<br>　本以为漂亮仇人一定勃然大怒，却想不到她竟脸红了，稍微撅起了小嘴，眼睛骨碌骨碌直转。 
<br>　我有点害怕，不知道她会怎么对付我… 
<br>　我在去漂亮仇人家的路上坦白了自己半个月前的犯罪企图，余下的时间只有听天由命了。 
<br>　“能告诉我原因吗？”漂亮仇人的语气怪怪的，但我可以肯定，这绝不是一种质问。 
<br>　既然不是质问，我回答起来就轻松多了，我很坦白：“因为你长得漂亮，可是却不看我一眼。” 
<br>　漂亮仇人不再说话了，一路上都在偷笑，我只好老老实实地跟在她后面，屁也不敢放一个。 
<br>　正走着，忽然闯来一个劫匪，对我们嚷嚷：“我要抢你们的钱！” 
<br>　我耸了耸肩：“我身上可没钱，你抢她看看。” 
<br>　虽然很早以前我就知道漂亮仇人很能打，但从来没见识过，我想这时刚好是个机会。 
<br>　漂亮仇人好象没有教训对方的冲动，只是问：“你要多少？” 
<br>　“五…五十块！”劫匪的胃口还真不小，不过在光天化日之下公然抢劫，倒也勇气可嘉。 
<br>　漂亮仇人打开提包，掏出一张百元钞票，说：“没有零的了，有得找吗？” 
<br>　劫匪不客气地把钱拿了就走，说：“那就当被我抢了两回好了，走了。” 
<br>劫匪走远后我就问漂亮仇人：“你为什么不?两招把他打跑呀？?　“人家害怕嘛？” 
<br>漂亮仇人原来这么胆小，后来她又补充，“再说，在大街上和男 
<br>人打架会被人笑话的。” 
<br>　我有点怀疑以前是错觉，也许漂亮仇人并不会什么功夫，但还不能确定。 
<br>　这么想着，我就非常想证实一下，当然，在大街上是不行的，等到了她家再说。 
<br>　“你会功夫吗？”一到她家，我就忍不住心里的好奇。 
<br>　“会呀，我爸爸开武校的，已经学很久了。”漂亮仇人点了点头。 
<br>　“我不太相信。”我说。 
<br>　“嘻嘻，那你要不要试试看，反正家里没人。”漂亮仇人用开玩笑的语气说的，但我却真的很想试试。 
<br>　虽然有点担心，我还是试了。一试我就后悔了，才刚出手，就被她勾了一脚，当场摔了个半死。 
<br>　但我还是不服气，爬起来又往她身上扑，漂亮仇人看我摔的狼狈样就直笑，一笑就被我扑倒在她家的长沙发上。 
<br>　漂亮仇人个子不大，一被我压住就没辙了。我说“嘿嘿我赢了”她说“哼不算”。 
<br>　她的身体软软的，第一次这么压在女孩的身上，我感到很冲动，于是腾出一只手摸她的脸。 
<br>　漂亮仇人脸红得像苹果一样，慌张地说：“快起来，这像什么话？” 
<br>　她害羞的样子好可爱，我忍不住吻了她的嘴。 
<br>　原来，我是可以打赢漂亮仇人，还好当初那个谋杀计划没有兑现，否则真不知现在会怎样。 
<br>　忽听身后传来开门的声音，然后一个男低音大叫：“我的天，你们在干什么！？” 
<br>　男低音就是漂亮仇人的老爸，我以为他会把我给宰了，却听他念念有词：“哦，女儿长大了…” 然后就走了。 
<br>　这真是件尴尬的事，我想我的脸一定和漂亮仇人一样红。 
<br>　我赶紧从沙发上爬了起来，漂亮仇人也慌忙坐了起来，低着头整理衣服，不看我。 
<br>　我想她一定很生气，我以为她会放声大哭，但我实在不知道该怎么办才好。 
<br>　沉默了好半天，漂亮仇人忽然站了起来，走到我跟前，然后一膝盖撞在我的肚子上。 　 
<br>这下来得太过突然，我疼得差点昏过去，好久都没喘过气来。 
<br>　却听她说：“以后不许你去找小护士。” 
<br>　我虽然有点笨，但这话我还是能听懂的，可是，即使这样，也不能打人呀？ 
<br>　不过既然现在已经确定了我们的关系，以后有的是机会揍还给她。 
<br>　“本来想留你吃晚饭的，可是刚才被爸爸看见了那个样子，还是以后吧。”漂亮仇人说。 
<br>　那个下午我们就没再打架了，和她谈了不少当老师的趣事，快黄昏的时候，就把我打发走了。 
<br>　现在，摆在我面前有一个很大的难题，那就是小护士该怎么办。 
<br>　后来我想，漂亮仇人只是规定我“不许去找小护士”，可没有规定“不许小护士找你”。 
<br>　所以我也大可不必担心那么多，今天虽然有点越轨，却还没到女学生说的 “失身”那个地步。 
<br>　既然彼此还没“失身”，那就是还没签定什么契约。因此和小护士继续交往也不能算是过分的事。 
<br>　回家的路上，我心里老在这个问题上做斗争，看来，我还是非常在乎小护士的。 
<br>　我有点担心见到小护士的时候该怎么跟她解释今天下午的事。 
<br>想啊想啊我就到家了，一进门我才发现原来我到的不是自己的家，而是小护士家… 
<br>　“你今天下午是不是和你的漂亮仇人去她家了？”小护士一见我来就这么问，连让我缓口气的机会都没有。 
<br>　小护士是个聪明的女孩，我不敢隐瞒，就老实回答：“是的。” 
<br>　“你和她有没有做出什么坏事？” 
<br>　我猜她所说的“坏事”应该是指“失身”，于是赶紧摇头：“没有，就是打了会儿架。” 
<br>　小护士的脸色很不好看，我不能让她知道我吻了漂亮仇人这个细节。 
<br>　“那你们谁打赢了？” 
<br>　“哈哈，当然是我赢了。”一说这事我就得意，“她被我压在沙发上动都不能动。 
<br>” 
<br>　话一出口我就知道大事不好。 
<br>　 
<br>　小护士哭了。 
<br>　我知道刚才说了那句话一定不会有好下场，却没想到这么严重。 
<br>　女孩子的眼泪有时是世界上最具杀伤力的东西，至少现在的我像热锅里的蚂蚁，急得连安慰的话也说不出来。 
<br>　 
<br>究竟后来我是怎么把这个 限尉面扭转过来我?经不记得了，或许根本就没扭转过来，反正我现在正傻傻地站在夜晚的大街上，一个人，发呆。 
<br>　直到这个时候，我才发现自己已经学会恋爱了，可是我究竟更喜欢哪一个呢？ 
<br>　这样的难题本不应该困扰我这样的人，在大街上，我站了一夜，也顺便备好了第二天的课。 
<br>　“同学们好！” 
<br>　“老师好！” 
<br>　“老师不好！”我垂头丧气地说。 
<br>　一个聪明伶俐的女学生站起来：“老师失恋了吗？” 
<br>　“不是，我…我想和大家讨论件事。”我不得不把这个私人问题搬出来和学生们探讨，因为我只有他们这四十几个朋友。 
<br>　我把我和小护士和漂亮仇人的故事说个同学们听，然后出了个题目：“老师该怎么办？” 
<br>　学生们在班干部的组织下开始分组讨论，不少人都发了言，但是他们的意见很不统一。 
<br>　有的建议我甩了小护士专心追漂亮仇人，有的建议我甩了漂亮仇人追小护士。 
<br>　更多的女学生认为把她们两个都甩了才是上策，我知道第三个建议里边有感情用事的成分，不可取。 
<br>　而前两个建议显然也不可取，赢我钱的那两个男生则认为，两个一起追。 
<br>　因为大家的意见彼此针锋相对，男生们和女生们吵得不可开交，课堂秩序一度失控。 　 
<br>我觉得好烦。于是就离开了教室。当然，烦我的是心事，不是学生们的错。 
<br>　临走时我叫他们每人就这件事写一篇八百字的议论文，明天交。 
<br>　这是我第一次给学生留作业，而学生们也史无前例地对老师留的作业充满了热情，齐声叫“好！” 
<br>　离开教室的时候我碰见了校长，他拍着我的肩膀说：“你可真有一套！” 
<br>　我目光呆滞，像一头死鱼。 
<br>　校长还说：“你的刚才的课我在外面听了，非常有新意。像你这样的人才不多见呀！” 
<br>　我目光呆滞，像一头死鱼。 
<br>　校长还说：“我从教三十多年，还从没听过如此生动的一课，刚才，你不仅给学生们上了精彩的人生一课，也给我上了一课。” 
<br>　我目光呆滞，像一头死鱼。 
<br>　校长还说：“过些时候市里要评个‘先进园丁奖’，我一定把你报上去。好好干，小伙子！” 
<br>　校长说着就走了，我还是目光呆滞，像一头死鱼，顺着人流，漂呀漂呀，哪怕是三年没钓上一条鱼的钓者，也不会对我这条死得发臭的鱼感兴趣。', '说着说着，我们就走到了校门口。小护士忽然又问：“你的漂亮仇人常来找你吗？”

我赶紧摇头：“才没有，她找我干嘛？”

“那前面那个是谁呀？”

我顺着她的手指看过去，漂亮仇人正朝这边走过来。

以前她从来没正眼看我，气得我直想杀人，而现在她却跑来学校找我，真是造化！

忘形之下，我挥手大叫，却被小护士狠狠地撞了一下肋骨，半天没喘过气来。

漂亮仇人听到我的声音，便兴冲冲地跑过来。

小护士没等她开口，坚持逼问的口气：“你来找他干嘛？”

漂亮仇人一愣一窘，脸就红了：“什么呀？我…我碰巧经过这。”

然后瞄了我一眼，说：“你…你真的当老师了呀？”

小护士在一旁嘀咕“装蒜”，我不理她，赶紧应道：“当然当然，再过半个月就有工资发了。”

我得让她俩知道这点，免得今天的中午饭又要去抢学生的饭盒。

不过话说回来了，学生们还是很乐意我去抢他们的饭盒，尤其是那几个女学生。

正说着，她们就来了，每人手里都揣着个饭盒东张西望。

“奇怪，今天老师不饿吗？”

“听说，老师的女朋友来找他了。”

“老师有女朋友了？”

“听那些臭男生说的也。”

“呜~~~ ”

这个中午是小护士请客，没让我的债务升级。我们就在学校门口的快餐店开饭。

那几个女学生躲在餐厅的角落里，很不甘心瞧着小护士和漂亮仇人。

小护士认为自己就是我的女朋友，我不能反对，因为我欠了她不少钱。

漂亮仇人的态度就不明确了，她总是不太说话，但好象很喜欢打电话到我家，而且我也经常能偶然碰见她。

学生们既然认为她们俩都是我的女朋友，那就暂时当那么一回事吧，至少目前为止我还没亏了什么。

我告诉她们下午没我的课，漂亮仇人就说：“那…你们一起到我家玩吧。”

小护士急了：“我下午有班，不能去，你也不许去！”

我支支吾吾说看看吧也许不去…后来小护士的手机响了，匆匆忙忙走了，临走前叮咛 “一定不许去”。

其实我是很想去的，漂亮仇人在我心目中还很神秘，我太想多知道点她的事情了。

于是小护士一走我就说，我想去。

漂亮仇人冲着我微笑，我很喜欢她的微笑，也更坚定了去她家的决心。

这时一个女学生忽然出现在我身边，悄悄说：“老师，你要把持住自己哦~”

我不明白，也悄悄说：“什么叫做‘把持住自己’？”

女学生神秘兮兮地说：“这个女人一定是对你不怀好意，你要小心别失身了。”

我吃了一惊，大声问道：“这是高中女学生该说的话吗？？？”

我的声音很大，把女学生们吓得一溜烟全不见了踪影。然后周围只剩下漂亮仇人羞涩的眼睛正盯着我看…

我有点怀疑女学生的话也许不能全部不当回事。不过，失身好象也算不得什么大事。

这么一想，我就很舒坦地跟着漂亮仇人走在了去她家的路上。

“我们认识了半个多月了吧？”漂亮仇人问的是一句废话。

“是的，我们半个多月前认识的。”我回答的也是一句废话。

“可是，你好象很久以前就认识我了？”漂亮仇人似乎下决心好好利用这段路来盘问我。

“很久了…也不是很久…”这个问题我确实不太懂得回答。

“其实，我一直想弄明白，你和小护士谈的那个…那个‘谋杀’什么的….是啥意　思…”

啊！她果然是在盘问我…

“我…我当时…”我抓着头，这事还真不好解释，算了，直接了当，“我当时想谋杀你！”

本以为漂亮仇人一定勃然大怒，却想不到她竟脸红了，稍微撅起了小嘴，眼睛骨碌骨碌直转。

我有点害怕，不知道她会怎么对付我…

我在去漂亮仇人家的路上坦白了自己半个月前的犯罪企图，余下的时间只有听天由命了。

“能告诉我原因吗？”漂亮仇人的语气怪怪的，但我可以肯定，这绝不是一种质问。

既然不是质问，我回答起来就轻松多了，我很坦白：“因为你长得漂亮，可是却不看我一眼。”

漂亮仇人不再说话了，一路上都在偷笑，我只好老老实实地跟在她后面，屁也不敢放一个。

正走着，忽然闯来一个劫匪，对我们嚷嚷：“我要抢你们的钱！”

我耸了耸肩：“我身上可没钱，你抢她看看。”

虽然很早以前我就知道漂亮仇人很能打，但从来没见识过，我想这时刚好是个机会。

漂亮仇人好象没有教训对方的冲动，只是问：“你要多少？”

“五…五十块！”劫匪的胃口还真不小，不过在光天化日之下公然抢劫，倒也勇气可嘉。

漂亮仇人打开提包，掏出一张百元钞票，说：“没有零的了，有得找吗？”

劫匪不客气地把钱拿了就走，说：“那就当被我抢了两回好了，走了。”

劫匪走远后我就问漂亮仇人：“你为什么不?两招把他打跑呀？?　“人家害怕嘛？”

漂亮仇人原来这么胆小，后来她又补充，“再说，在大街上和男

人打架会被人笑话的。”

我有点怀疑以前是错觉，也许漂亮仇人并不会什么功夫，但还不能确定。

这么想着，我就非常想证实一下，当然，在大街上是不行的，等到了她家再说。

“你会功夫吗？”一到她家，我就忍不住心里的好奇。

“会呀，我爸爸开武校的，已经学很久了。”漂亮仇人点了点头。

“我不太相信。”我说。

“嘻嘻，那你要不要试试看，反正家里没人。”漂亮仇人用开玩笑的语气说的，但我却真的很想试试。

虽然有点担心，我还是试了。一试我就后悔了，才刚出手，就被她勾了一脚，当场摔了个半死。

但我还是不服气，爬起来又往她身上扑，漂亮仇人看我摔的狼狈样就直笑，一笑就被我扑倒在她家的长沙发上。

漂亮仇人个子不大，一被我压住就没辙了。我说“嘿嘿我赢了”她说“哼不算”。

她的身体软软的，第一次这么压在女孩的身上，我感到很冲动，于是腾出一只手摸她的脸。

漂亮仇人脸红得像苹果一样，慌张地说：“快起来，这像什么话？”

她害羞的样子好可爱，我忍不住吻了她的嘴。

原来，我是可以打赢漂亮仇人，还好当初那个谋杀计划没有兑现，否则真不知现在会怎样。

忽听身后传来开门的声音，然后一个男低音大叫：“我的天，你们在干什么！？”

男低音就是漂亮仇人的老爸，我以为他会把我给宰了，却听他念念有词：“哦，女儿长大了…” 然后就走了。

这真是件尴尬的事，我想我的脸一定和漂亮仇人一样红。

我赶紧从沙发上爬了起来，漂亮仇人也慌忙坐了起来，低着头整理衣服，不看我。

我想她一定很生气，我以为她会放声大哭，但我实在不知道该怎么办才好。

沉默了好半天，漂亮仇人忽然站了起来，走到我跟前，然后一膝盖撞在我的肚子上。

这下来得太过突然，我疼得差点昏过去，好久都没喘过气来。

却听她说：“以后不许你去找小护士。”

我虽然有点笨，但这话我还是能听懂的，可是，即使这样，也不能打人呀？

不过既然现在已经确定了我们的关系，以后有的是机会揍还给她。

“本来想留你吃晚饭的，可是刚才被爸爸看见了那个样子，还是以后吧。”漂亮仇人说。

那个下午我们就没再打架了，和她谈了不少当老师的趣事，快黄昏的时候，就把我打发走了。

现在，摆在我面前有一个很大的难题，那就是小护士该怎么办。

后来我想，漂亮仇人只是规定我“不许去找小护士”，可没有规定“不许小护士找你”。

所以我也大可不必担心那么多，今天虽然有点越轨，却还没到女学生说的 “失身”那个地步。

既然彼此还没“失身”，那就是还没签定什么契约。因此和小护士继续交往也不能算是过分的事。

回家的路上，我心里老在这个问题上做斗争，看来，我还是非常在乎小护士的。

我有点担心见到小护士的时候该怎么跟她解释今天下午的事。

想啊想啊我就到家了，一进门我才发现原来我到的不是自己的家，而是小护士家…

“你今天下午是不是和你的漂亮仇人去她家了？”小护士一见我来就这么问，连让我缓口气的机会都没有。

小护士是个聪明的女孩，我不敢隐瞒，就老实回答：“是的。”

“你和她有没有做出什么坏事？”

我猜她所说的“坏事”应该是指“失身”，于是赶紧摇头：“没有，就是打了会儿架。”

小护士的脸色很不好看，我不能让她知道我吻了漂亮仇人这个细节。

“那你们谁打赢了？”

“哈哈，当然是我赢了。”一说这事我就得意，“她被我压在沙发上动都不能动。

”

话一出口我就知道大事不好。

小护士哭了。

我知道刚才说了那句话一定不会有好下场，却没想到这么严重。

女孩子的眼泪有时是世界上最具杀伤力的东西，至少现在的我像热锅里的蚂蚁，急得连安慰的话也说不出来。

究竟后来我是怎么把这个 限尉面扭转过来我?经不记得了，或许根本就没扭转过来，反正我现在正傻傻地站在夜晚的大街上，一个人，发呆。

直到这个时候，我才发现自己已经学会恋爱了，可是我究竟更喜欢哪一个呢？

这样的难题本不应该困扰我这样的人，在大街上，我站了一夜，也顺便备好了第二天的课。

“同学们好！”

“老师好！”

“老师不好！”我垂头丧气地说。

一个聪明伶俐的女学生站起来：“老师失恋了吗？”

“不是，我…我想和大家讨论件事。”我不得不把这个私人问题搬出来和学生们探讨，因为我只有他们这四十几个朋友。

我把我和小护士和漂亮仇人的故事说个同学们听，然后出了个题目：“老师该怎么办？”

学生们在班干部的组织下开始分组讨论，不少人都发了言，但是他们的意见很不统一。

有的建议我甩了小护士专心追漂亮仇人，有的建议我甩了漂亮仇人追小护士。

更多的女学生认为把她们两个都甩了才是上策，我知道第三个建议里边有感情用事的成分，不可取。

而前两个建议显然也不可取，赢我钱的那两个男生则认为，两个一起追。

因为大家的意见彼此针锋相对，男生们和女生们吵得不可开交，课堂秩序一度失控。

我觉得好烦。于是就离开了教室。当然，烦我的是心事，不是学生们的错。

临走时我叫他们每人就这件事写一篇八百字的议论文，明天交。

这是我第一次给学生留作业，而学生们也史无前例地对老师留的作业充满了热情，齐声叫“好！”

离开教室的时候我碰见了校长，他拍着我的肩膀说：“你可真有一套！”

我目光呆滞，像一头死鱼。

校长还说：“你的刚才的课我在外面听了，非常有新意。像你这样的人才不多见呀！”

我目光呆滞，像一头死鱼。

校长还说：“我从教三十多年，还从没听过如此生动的一课，刚才，你不仅给学生们上了精彩的人生一课，也给我上了一课。”

我目光呆滞，像一头死鱼。

校长还说：“过些时候市里要评个‘先进园丁奖’，我一定把你报上去。好好干，小伙子！”

校长说着就走了，我还是目光呆滞，像一头死鱼，顺着人流，漂呀漂呀，哪怕是三年没钓上一条鱼的钓者，也不会对我这条死得发臭的鱼感兴趣。', NULL, '2003-03-09 11:37:00', 2, '20030410153844_bbsid_197943_board_12_eafebf28fe.html', '20030410153844');
