INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1118, 187573, 5, 1638, '这是一次飞翔', '这是一次飞翔
<br>我们都知道，是糖果又蓝又紫的衣裳
<br>童年是一本正经的游戏，一摇，一晃
<br>你微眯双眼，浅而长的笑纹拥得我很暖
<br>我的思念变得和岁月一样漫长，漫长
<br>　　　　　　　　　　　　　　　　　――关于你的飞翔
<br>
<br>天气开始慢慢的变冷，指甲冻成了漂亮的淡紫色。上了透明的亮油，倒也独树一格。
<br>我们都是喜欢与众不同的孩子。然而，在许多方面却是如此的类似。
<br>有人把你当作我，一厢情愿的。一再重复的解释让我觉得疲倦。
<br>沉默是粉碎流言的最好选择。面对猜测，同样有效。
<br>他不明白，躲在陌生的ID背后，我们希望自己是一片空白的出现在这个世界。
<br>流言太多，伤害太多，谎言也很多，我们渴望远离是非，默默的存在着，为彼此的约定。
<br>只需要存在，不需要了解和被了解。
<br>
<br>许多事情，都已经是过去的尘埃。不管是美丽的名字，抑或是空洞的文字。
<br>在现实里，命运掌控着我们的一切；在故事里，我们的心情打造着情节。结局都只是一时的情绪，圆满与分离都在我们的一念间。在乎自己，别人的悲喜似乎与我们无关。
<br>我希望他在深爱着我的时候死去，爱到最后只剩下怀念。然后，我会带着回忆和曾经的甜蜜在流浪中过完下半辈子。我们是如此的相爱，没有什么可以让我们分离。
<br>――我总是喜欢用死亡来让爱情得到永恒。你也是。
<br>我们的爱情很坎坷。不怪别人，一切都是咎由自取。任性的孩子总是不愿意乖巧的听从上帝的安排，总要到伤痕累累的时候，才愿意说抱歉，才懂得怎样才算是后悔。
<br>成长的代价。我们习惯如此来安慰自己。可是又有谁知道，那样的代价是多么的有苦难言。
<br>有一些事，我们渴望重新来过；有一些人，我们宁愿从来没有遇见过。
<br>
<br>错过的，就让它错过好了。
<br>破茧而出的美丽，只有经历了疼痛的人才会懂得。很庆幸，我们依然骄傲的穿行在各个角落。
<br>懒得分手，只是暂时的状态。
<br>我们学着等待，用自己的安定去守候生命里最值得珍惜的人出现。
<br>在这个世界上，总会有一个人是完全属于你的，总会有一个人慢慢的陪你变老。也许，他正在某个角落很艰难的寻找着你。他，会在你最美丽的时刻出现，带给你最幸福的一生。
<br>我们总是这样的告诉对方。彼此温暖受伤的心灵。
<br>
<br>你遇见了他。紫色的碎钻，是他给你不变的承诺。
<br>我总是梦见你幸福的冲着我笑。我分享着你的甜蜜，在很远的地方默默的祝福。
<br>你即将远行。在这个星期五的三点四十三分，和那个爱你的男人。
<br>我明白，这是一次关于幸福的飞翔。在距离我三个多小时行程的城市。那儿依山傍水，是你心所爱的那个男子出生的地方。过完冬天，你是否就会成为他的新嫁娘？
<br>
<br>我遇见了他。不张扬的爱情，是我最终的归宿。
<br>我学着用幸福来造简单的句子。他的温柔体贴让我在夜里平稳的呼吸着他的呼吸。
<br>许多看似平淡的画面，一一掠过留下的都是甜蜜的气息。
<br>我给儿子取了个名字，叫豆豆。也许，等你出嫁的时候，他还在我的怀里呀呀学语；再也许，那个美丽的日子里，他会是你婚礼上最可爱的小花童。
<br>你知道的。我是如此渴望着重逢，又是如此编织着美丽的梦。
<br>当你一步步的靠近我的时候，我知道，梦想将不再遥远。
<br>
<br>咖啡也许凉了，心情也跟着淡了。
<br>留下的文字只是一种纪念，逝去的曾经让我们情不自禁的怀念，却也提醒着我们不能再犯同样的错。一辈子，最不能原谅的是一错再错。
<br>一滴泪落下。布满碎纹的心被爱包围着，温暖的夜里，不会再觉得害怕。
<br>亲爱的，请相信，你快乐的时候，我就是幸福的。
<br>
<br>天空很蓝，我渴望着某天能和你一起飞翔。', '这是一次飞翔

我们都知道，是糖果又蓝又紫的衣裳

童年是一本正经的游戏，一摇，一晃

你微眯双眼，浅而长的笑纹拥得我很暖

我的思念变得和岁月一样漫长，漫长

――关于你的飞翔

天气开始慢慢的变冷，指甲冻成了漂亮的淡紫色。上了透明的亮油，倒也独树一格。

我们都是喜欢与众不同的孩子。然而，在许多方面却是如此的类似。

有人把你当作我，一厢情愿的。一再重复的解释让我觉得疲倦。

沉默是粉碎流言的最好选择。面对猜测，同样有效。

他不明白，躲在陌生的ID背后，我们希望自己是一片空白的出现在这个世界。

流言太多，伤害太多，谎言也很多，我们渴望远离是非，默默的存在着，为彼此的约定。

只需要存在，不需要了解和被了解。

许多事情，都已经是过去的尘埃。不管是美丽的名字，抑或是空洞的文字。

在现实里，命运掌控着我们的一切；在故事里，我们的心情打造着情节。结局都只是一时的情绪，圆满与分离都在我们的一念间。在乎自己，别人的悲喜似乎与我们无关。

我希望他在深爱着我的时候死去，爱到最后只剩下怀念。然后，我会带着回忆和曾经的甜蜜在流浪中过完下半辈子。我们是如此的相爱，没有什么可以让我们分离。

――我总是喜欢用死亡来让爱情得到永恒。你也是。

我们的爱情很坎坷。不怪别人，一切都是咎由自取。任性的孩子总是不愿意乖巧的听从上帝的安排，总要到伤痕累累的时候，才愿意说抱歉，才懂得怎样才算是后悔。

成长的代价。我们习惯如此来安慰自己。可是又有谁知道，那样的代价是多么的有苦难言。

有一些事，我们渴望重新来过；有一些人，我们宁愿从来没有遇见过。

错过的，就让它错过好了。

破茧而出的美丽，只有经历了疼痛的人才会懂得。很庆幸，我们依然骄傲的穿行在各个角落。

懒得分手，只是暂时的状态。

我们学着等待，用自己的安定去守候生命里最值得珍惜的人出现。

在这个世界上，总会有一个人是完全属于你的，总会有一个人慢慢的陪你变老。也许，他正在某个角落很艰难的寻找着你。他，会在你最美丽的时刻出现，带给你最幸福的一生。

我们总是这样的告诉对方。彼此温暖受伤的心灵。

你遇见了他。紫色的碎钻，是他给你不变的承诺。

我总是梦见你幸福的冲着我笑。我分享着你的甜蜜，在很远的地方默默的祝福。

你即将远行。在这个星期五的三点四十三分，和那个爱你的男人。

我明白，这是一次关于幸福的飞翔。在距离我三个多小时行程的城市。那儿依山傍水，是你心所爱的那个男子出生的地方。过完冬天，你是否就会成为他的新嫁娘？

我遇见了他。不张扬的爱情，是我最终的归宿。

我学着用幸福来造简单的句子。他的温柔体贴让我在夜里平稳的呼吸着他的呼吸。

许多看似平淡的画面，一一掠过留下的都是甜蜜的气息。

我给儿子取了个名字，叫豆豆。也许，等你出嫁的时候，他还在我的怀里呀呀学语；再也许，那个美丽的日子里，他会是你婚礼上最可爱的小花童。

你知道的。我是如此渴望着重逢，又是如此编织着美丽的梦。

当你一步步的靠近我的时候，我知道，梦想将不再遥远。

咖啡也许凉了，心情也跟着淡了。

留下的文字只是一种纪念，逝去的曾经让我们情不自禁的怀念，却也提醒着我们不能再犯同样的错。一辈子，最不能原谅的是一错再错。

一滴泪落下。布满碎纹的心被爱包围着，温暖的夜里，不会再觉得害怕。

亲爱的，请相信，你快乐的时候，我就是幸福的。

天空很蓝，我渴望着某天能和你一起飞翔。', NULL, '2002-10-29 20:46:00', 6, '20021128031518_bbsid_187573_board_5_482fba5653.html', '20021128031518');
