INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (702, 174372, 3, 97, '莫文蔚&lt;&lt;I&gt;&gt;', '在看过无数次莫文蔚&lt;&lt;i&gt;&gt;专缉的通告后，终于听到这首新歌.
<br>
<br>记得在卡拉练嗓子时,同事每每听到老莫的歌都会说:&quot;为什么她每次
<br>
<br>唱歌都满不在乎呢?&quot;.因此联想到老妈对陶吉吉&lt;&lt;望春风&gt;&gt;的评价&quot;拐
<br>
<br>弯抹角&quot;,原来R&amp;B可以用&quot;拐弯抹角&quot;这么形象的词来形容.那么&quot;满不
<br>
<br>在乎&quot;就是莫文蔚的歌唱态度了?
<br>
<br>一直奇怪为什么莫总能找到那么好的词曲作者来为她打造专缉,从&lt;&lt;
<br>
<br>盛夏的果实&gt;&gt;到&lt;&lt;i&gt;&gt;,莫一直尝试着不同的曲风.每盘专缉中都不乏
<br>
<br>有比较恢弘的弦乐伴奏作品.用管弦乐队来为流行歌曲作编曲一向是
<br>
<br>比较奢侈的,而奢侈的结果可以是精良的,就象&lt;&lt;爱&gt;&gt;.
<br>
<br>以浅浅的钢琴和弦引入,在满不在乎地喃喃后,轻轻介入弦乐,直到副
<br>
<br>歌部分,配乐又加入了电声,整个音乐背景丰满起来.这时以明亮的小
<br>
<br>提音色来衬托老莫略带沙哑的中高声线,明暗对比凸显了歌曲的情绪.
<br>
<br>&quot;你还记得吗&nbsp;&nbsp;记忆的炎夏&nbsp;&nbsp;
<br>
<br>散落在风中的已蒸发&nbsp;&nbsp;喧哗的都已沙哑&nbsp;
<br>
<br>没结果的花&nbsp;&nbsp;未完成的牵挂
<br>
<br>我们学会许多说法&nbsp;&nbsp;来掩饰不同的伤疤
<br>
<br>因为我会想起你&nbsp;&nbsp;我害怕面对自己
<br>
<br>我的意志&nbsp;&nbsp;总被寂寞吞食
<br>
<br>因为你总会提醒&nbsp;&nbsp;过去总不会过去
<br>
<br>有种&nbsp;&nbsp;真爱&nbsp;&nbsp;不是我的
<br>
<br>假如我不曾爱你&nbsp;&nbsp;我不会失去自己
<br>
<br>想念的刺&nbsp;&nbsp;钉住我的位置
<br>
<br>因为你总会提醒&nbsp;&nbsp;尽管我得到世界
<br>
<br>有些&nbsp;&nbsp;幸福&nbsp;&nbsp;不是我的
<br>
<br>你还记得吗&nbsp;&nbsp;记忆的炎夏&nbsp;
<br>
<br>我终于没选择的分岔&nbsp;&nbsp;最后又有谁到达&quot;
<br>
<br>弦乐的编曲与普通的电声或嘈杂的电子不一样.它是有层次性的.在听
<br>
<br>这类歌曲的时候不仅仅可以感悟歌曲的内容,还能淡化歌者的演唱欣
<br>
<br>赏伴奏的编配.有一种欣赏的方法需要依靠多声道的碟片,将演唱的声
<br>
<br>道消掉,只听伴奏.
<br>
<br>在这里一并推荐几首弦乐编曲的歌.
<br>
<br>莫文蔚:&lt;&lt;两个女生&gt;&gt;\&lt;&lt;爱&gt;&gt;...
<br>
<br>王菲:&lt;&lt;我愿意&gt;&gt;...
<br>
<br>孙燕姿:&lt;&lt;天黑黑&gt;&gt;...
<br>
<br>朱哲琴:&lt;&lt;阿姐鼓&gt;&gt;专缉...
<br>
<br>等等不一一列举', '在看过无数次莫文蔚<<i>>专缉的通告后，终于听到这首新歌.

记得在卡拉练嗓子时,同事每每听到老莫的歌都会说:"为什么她每次

唱歌都满不在乎呢?".因此联想到老妈对陶吉吉<<望春风>>的评价"拐

弯抹角",原来R&B可以用"拐弯抹角"这么形象的词来形容.那么"满不

在乎"就是莫文蔚的歌唱态度了?

一直奇怪为什么莫总能找到那么好的词曲作者来为她打造专缉,从<<

盛夏的果实>>到<<i>>,莫一直尝试着不同的曲风.每盘专缉中都不乏

有比较恢弘的弦乐伴奏作品.用管弦乐队来为流行歌曲作编曲一向是

比较奢侈的,而奢侈的结果可以是精良的,就象<<爱>>.

以浅浅的钢琴和弦引入,在满不在乎地喃喃后,轻轻介入弦乐,直到副

歌部分,配乐又加入了电声,整个音乐背景丰满起来.这时以明亮的小

提音色来衬托老莫略带沙哑的中高声线,明暗对比凸显了歌曲的情绪.

"你还记得吗  记忆的炎夏

散落在风中的已蒸发  喧哗的都已沙哑

没结果的花  未完成的牵挂

我们学会许多说法  来掩饰不同的伤疤

因为我会想起你  我害怕面对自己

我的意志  总被寂寞吞食

因为你总会提醒  过去总不会过去

有种  真爱  不是我的

假如我不曾爱你  我不会失去自己

想念的刺  钉住我的位置

因为你总会提醒  尽管我得到世界

有些  幸福  不是我的

你还记得吗  记忆的炎夏

我终于没选择的分岔  最后又有谁到达"

弦乐的编曲与普通的电声或嘈杂的电子不一样.它是有层次性的.在听

这类歌曲的时候不仅仅可以感悟歌曲的内容,还能淡化歌者的演唱欣

赏伴奏的编配.有一种欣赏的方法需要依靠多声道的碟片,将演唱的声

道消掉,只听伴奏.

在这里一并推荐几首弦乐编曲的歌.

莫文蔚:<<两个女生>>\<<爱>>...

王菲:<<我愿意>>...

孙燕姿:<<天黑黑>>...

朱哲琴:<<阿姐鼓>>专缉...

等等不一一列举', '....

(^-^) 等待,也许也是一种美.', '2002-07-30 01:24:00', 3, '20020820004927_bbsid_174372_board_3_f492772d25.html', '20020820004927');
