INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1600, 195814, 1, 1713, '&lt;亲爱的&gt;', '妈妈在家里摆了一大束非洲菊，用跟你提过的那节竹子。生命强盛，淡淡涩涩的香气，屋里到处飘满阳光。
<br>
<br>我心里惦记你让我看的旧银饰，亲切，踏实，爱不释手，一不小心就会没了的感觉。向往那个年代，或者说憧憬发簪上纯粹的蓝，不张扬的爱美之心，封建社会已不复存在。
<br>
<br>《长征》，多想成为其中一员，不是开玩笑。想原始地朴素地表达我的爱。
<br>
<br>在车里，大大的干净玻璃，朝着窗外发呆一直到终点，然后再从终点往回走。陌生的脸，陌生的味，说不定哪天成了熟悉的习惯。
<br>
<br>久了，堵住了潮涨潮退，一片汪洋一片死水，忘了如何表达。
<br>
<br>很少在梦里见到你，有天碰上了。我明白了梦里的高兴才是真切的，满怀，你笑弯的眼，笑皱的脸，还有你的嘴。梦的结尾还是不彻底，脱离不了一贯让梦破碎，让梦终究是梦，终究是理想。在醒来之前，看到你别过脸。梦钻进心坎里。
<br>
<br>你不能出事的。告诉，你很重要。你的头发长得飞快，就要和我一样长了。然后用你的我和头发掺在一起编小辨。
<br>
<br>心跳，心跳。
<br>快去看看好么？', '妈妈在家里摆了一大束非洲菊，用跟你提过的那节竹子。生命强盛，淡淡涩涩的香气，屋里到处飘满阳光。

我心里惦记你让我看的旧银饰，亲切，踏实，爱不释手，一不小心就会没了的感觉。向往那个年代，或者说憧憬发簪上纯粹的蓝，不张扬的爱美之心，封建社会已不复存在。

《长征》，多想成为其中一员，不是开玩笑。想原始地朴素地表达我的爱。

在车里，大大的干净玻璃，朝着窗外发呆一直到终点，然后再从终点往回走。陌生的脸，陌生的味，说不定哪天成了熟悉的习惯。

久了，堵住了潮涨潮退，一片汪洋一片死水，忘了如何表达。

很少在梦里见到你，有天碰上了。我明白了梦里的高兴才是真切的，满怀，你笑弯的眼，笑皱的脸，还有你的嘴。梦的结尾还是不彻底，脱离不了一贯让梦破碎，让梦终究是梦，终究是理想。在醒来之前，看到你别过脸。梦钻进心坎里。

你不能出事的。告诉，你很重要。你的头发长得飞快，就要和我一样长了。然后用你的我和头发掺在一起编小辨。

心跳，心跳。

快去看看好么？', NULL, '2003-02-08 16:21:00', 12, '20030328203538_bbsid_195814_board_1_dc2708c3c0.html', '20030328203538');
