INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (601, 165592, 5, 663, '给关心我的人――crazyfish', '谢谢你们！
<br>那些关心我的人！
<br>我很感谢你们！因为有你们我才会如此的开心！记得我曾经说过当我伤心的时候，似乎朋友都不在我身边。但是现在我才发现原来我有那么多的好朋友。我觉得这样已经足够了。
<br>今天下雨，和最近的心情一样糟糕，但是我没有绝望因为有你们。：）', '谢谢你们！

那些关心我的人！

我很感谢你们！因为有你们我才会如此的开心！记得我曾经说过当我伤心的时候，似乎朋友都不在我身边。但是现在我才发现原来我有那么多的好朋友。我觉得这样已经足够了。

今天下雨，和最近的心情一样糟糕，但是我没有绝望因为有你们。：）', NULL, '2002-06-13 21:27:00', 1, '20020622040333_bbsid_165592_board_5_911c9b3f0d.html', '20020622040333');
