INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2698, 223895, 9, 5, '球衣提示！', '由于本人没有参加本次联赛的球衣，所以这两天一直在厦门的大街小巷流窜，终于有所斩获，以下是给准备参加本次联赛而又没有球衣的同志们的一点提示！
<br>皇马的那套白色队服，厦门几家知名的店都没有看到，但是在厦大一条街上的唯一一家运动装备店中有售（旁边是一家卖音像制品的），但尺寸都偏大，如果要小一点的尺寸要先预定，售价是69元/套并送印号码。注：雷东多同学请注意！！由于我和店老板沟通过，他让人送了两套合适尺寸的衣服过来，我已经拿了一套，另一套你可以直接过去买。
<br>另外，红色茵宝的那套，在大同路与思北的交叉路口往文化宫方向的华夏证券楼下有一间运动装备店中有售，售价是~~~~~可怕的~~~~~180元/套，经砍价之后老板说可以打折，打折之后的价格仍然是~~~~可怕的~~~~160元/套！哇！还好不用买红色这套，要不就晕倒了！
<br>注：芋茹同学请注意，关于改号码的事，帮你问了，还没有一家说可以改，所以~~~再想办法吧！', '由于本人没有参加本次联赛的球衣，所以这两天一直在厦门的大街小巷流窜，终于有所斩获，以下是给准备参加本次联赛而又没有球衣的同志们的一点提示！

皇马的那套白色队服，厦门几家知名的店都没有看到，但是在厦大一条街上的唯一一家运动装备店中有售（旁边是一家卖音像制品的），但尺寸都偏大，如果要小一点的尺寸要先预定，售价是69元/套并送印号码。注：雷东多同学请注意！！由于我和店老板沟通过，他让人送了两套合适尺寸的衣服过来，我已经拿了一套，另一套你可以直接过去买。

另外，红色茵宝的那套，在大同路与思北的交叉路口往文化宫方向的华夏证券楼下有一间运动装备店中有售，售价是~~~~~可怕的~~~~~180元/套，经砍价之后老板说可以打折，打折之后的价格仍然是~~~~可怕的~~~~160元/套！哇！还好不用买红色这套，要不就晕倒了！

注：芋茹同学请注意，关于改号码的事，帮你问了，还没有一家说可以改，所以~~~再想办法吧！', NULL, '2004-01-28 17:53:00', 4, '20040225153437_bbsid_223895_board_9_2552d00486.html', '20040225153437');
