INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1244, 190520, 10, 1705, '只喜欢你一个', '少女时候，第一次看日剧，剧情已经不太记得，只记得听到女主角说的： 
<br>    “すぎ，すぎなんだよ.” 
<br>    好喜欢你，只喜欢你一个！ 
<br>    还不会日文的我，反复了好久，才将这句话清楚而明白地记在心里. 
<br>    会觉得这么感动，是因为这种大胆而深情的表白，是自己怎么也做不来的.所以，只是把这句话偷偷记下，期待将来可以有一个人值得我对他说： 
<br>    “我只喜欢你一个！” 
<br>     昨夜去看流星雨，上山的时候偶看一颗流星坠下，匆忙许愿： 
<br>     “可以找到一个人，实现只喜欢与被只喜欢.” 
<br>      
<br>
<br>     男生很羞涩，女生也很羞涩，他们相识了很久，却依然找不到机会互相表白. 
<br>     终于有一天，男生鼓起勇气对女生说： 
<br>     “请你去吃卤肉面，你去不去？” 
<br>      女生欣然点头. 
<br>      吃面的时候，他们两个面对面坐着. 
<br>      女生想起一句预言： 
<br>      吃饭的时候，面对面坐着的两个人，最有可能成为情侣. 
<br>      于是，她低着头，偷偷笑了，抬起头来的时候，发现他竟然也在对着她笑，于是她笑得更加灿烂――直到男生握住她的手： 
<br>      “我喜欢你.” 
<br>       好喜欢你，我只喜欢你！ 
<br>       
<br>       每天，都可以从不同的途径听到“喜欢你”这三个字，自然而温馨. 
<br>       喜欢，没有爱那么凝重，不象欣赏那么浮于表面. 
<br>       喜欢了你，即使连你说话的声音也像天籁般悦耳，连你无意的一个小动作看来都特别可爱. 
<br>       只是要表白了这种心迹，实在太难为情，所以我情愿藏起了棱角，乖乖躲在一旁. 
<br>
<br>        
<br>
<br>       如果你看到我在回避你的眼光，那就是我喜欢了你.', '少女时候，第一次看日剧，剧情已经不太记得，只记得听到女主角说的：

“すぎ，すぎなんだよ.”

好喜欢你，只喜欢你一个！

还不会日文的我，反复了好久，才将这句话清楚而明白地记在心里.

会觉得这么感动，是因为这种大胆而深情的表白，是自己怎么也做不来的.所以，只是把这句话偷偷记下，期待将来可以有一个人值得我对他说：

“我只喜欢你一个！”

昨夜去看流星雨，上山的时候偶看一颗流星坠下，匆忙许愿：

“可以找到一个人，实现只喜欢与被只喜欢.”

男生很羞涩，女生也很羞涩，他们相识了很久，却依然找不到机会互相表白.

终于有一天，男生鼓起勇气对女生说：

“请你去吃卤肉面，你去不去？”

女生欣然点头.

吃面的时候，他们两个面对面坐着.

女生想起一句预言：

吃饭的时候，面对面坐着的两个人，最有可能成为情侣.

于是，她低着头，偷偷笑了，抬起头来的时候，发现他竟然也在对着她笑，于是她笑得更加灿烂――直到男生握住她的手：

“我喜欢你.”

好喜欢你，我只喜欢你！

每天，都可以从不同的途径听到“喜欢你”这三个字，自然而温馨.

喜欢，没有爱那么凝重，不象欣赏那么浮于表面.

喜欢了你，即使连你说话的声音也像天籁般悦耳，连你无意的一个小动作看来都特别可爱.

只是要表白了这种心迹，实在太难为情，所以我情愿藏起了棱角，乖乖躲在一旁.

如果你看到我在回避你的眼光，那就是我喜欢了你.', NULL, '2002-12-02 23:45:00', 0, '20021230100155_bbsid_190520_board_10_e3f383df0d.html', '20021230100155');
