INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1963, 204954, 13, 50, '蜥蜴', '她推开通往后院的门， 穿上一直放在凉台上的拖鞋， 慢慢走下台阶， 突然什么东西闪电一样滑过她的脚掌， 冰凉极了， 还有点儿柔软。 这使她发出“啊”的一声惊叫， 随之就把右脚上的鞋甩了出去。
<br>
<br>屋子里的人探出头来， “怎么了？ 发生了什么？”。 她单脚蹦着跳下最后几级台阶， 俯下身去看那只被自己甩到墙角的拖鞋， “是一只蜥蜴。”她喃喃地说， 同时有点儿不好意思， 那是一只极小极小的蜥蜴， 才有三厘米左右的样子， 黑色的身体紧紧地贴在地面上， 背上有暗黝黝的漂亮的花纹。 它受了惊， 她好象可以感觉到它紧张的心跳。 她看蜥蜴黝黑的小眼睛， 不远处是它折断了的尾巴。 
<br>
<br>“怎么会跑到鞋子上来？” 她问。 
<br>
<br>“这几天下雨， 今天太阳刚出来， 它可能是出来晒太阳的。” 有人说。 她没说什么， 只是想， 踩到蜥蜴的感觉就像是一道冰凉柔软的闪电。 
<br>
<br>此后阳光好的日子里， 她注意到车道两旁的灌木丛边上总有蜥蜴在那里静静地晒太阳。 它们有一掌大， 听见人的动静就会“簌簌”地爬到灌木深处， 那么胆小容易受惊的样子。 
<br>
<br>随处都可以见的蜥蜴， 她从来没有见过这么多的蜥蜴。 时间久了， 她竟然每每见了蜥蜴就想去触摸它们 --- 那种刹那冰凉柔软的感觉，闪电一样。 但是还没有等她走近， 它们就迅速地躲开了。  
<br>
<br>这个城市多雨， 有时候会连着两个星期阴雨连绵。 下雨的时候蜥蜴会做些什么呢？它们会不会怕冷？ 
<br>
<br>她第一次见到Water Dragon是在帕特家的矮篱笆上。 好象也是雨后， 有人把她叫出屋， 悄声说， 快看， 那是Water Dragon！Water Dragon也是蜥蜴的一种， 不过一下大了许多。 当时它站在帕特漆着绿漆的矮篱笆上， 两只前爪在胸前搭拉着， 探头探脑地看，  站起来有四十多厘米高的样子。 她又试着慢慢凑上前去， 结果它看到有人来， 很快地跑掉了。 
<br>
<br>蜥蜴其实也很好看。 后来当她在海洋馆里又看到Water Dragon时这么想。 如果它们可以开口说话会是什么情景？ 那只被她踩伤的蜥蜴会不会事先给她一个警告---“我在这里， 不要碰我！”。 或者， 她可以对它们说，让我们一起晒太阳?
<br>
<br>
<br>2003-6-13', '她推开通往后院的门， 穿上一直放在凉台上的拖鞋， 慢慢走下台阶， 突然什么东西闪电一样滑过她的脚掌， 冰凉极了， 还有点儿柔软。 这使她发出“啊”的一声惊叫， 随之就把右脚上的鞋甩了出去。

屋子里的人探出头来， “怎么了？ 发生了什么？”。 她单脚蹦着跳下最后几级台阶， 俯下身去看那只被自己甩到墙角的拖鞋， “是一只蜥蜴。”她喃喃地说， 同时有点儿不好意思， 那是一只极小极小的蜥蜴， 才有三厘米左右的样子， 黑色的身体紧紧地贴在地面上， 背上有暗黝黝的漂亮的花纹。 它受了惊， 她好象可以感觉到它紧张的心跳。 她看蜥蜴黝黑的小眼睛， 不远处是它折断了的尾巴。

“怎么会跑到鞋子上来？” 她问。

“这几天下雨， 今天太阳刚出来， 它可能是出来晒太阳的。” 有人说。 她没说什么， 只是想， 踩到蜥蜴的感觉就像是一道冰凉柔软的闪电。

此后阳光好的日子里， 她注意到车道两旁的灌木丛边上总有蜥蜴在那里静静地晒太阳。 它们有一掌大， 听见人的动静就会“簌簌”地爬到灌木深处， 那么胆小容易受惊的样子。

随处都可以见的蜥蜴， 她从来没有见过这么多的蜥蜴。 时间久了， 她竟然每每见了蜥蜴就想去触摸它们 --- 那种刹那冰凉柔软的感觉，闪电一样。 但是还没有等她走近， 它们就迅速地躲开了。

这个城市多雨， 有时候会连着两个星期阴雨连绵。 下雨的时候蜥蜴会做些什么呢？它们会不会怕冷？

她第一次见到Water Dragon是在帕特家的矮篱笆上。 好象也是雨后， 有人把她叫出屋， 悄声说， 快看， 那是Water Dragon！Water Dragon也是蜥蜴的一种， 不过一下大了许多。 当时它站在帕特漆着绿漆的矮篱笆上， 两只前爪在胸前搭拉着， 探头探脑地看，  站起来有四十多厘米高的样子。 她又试着慢慢凑上前去， 结果它看到有人来， 很快地跑掉了。

蜥蜴其实也很好看。 后来当她在海洋馆里又看到Water Dragon时这么想。 如果它们可以开口说话会是什么情景？ 那只被她踩伤的蜥蜴会不会事先给她一个警告---“我在这里， 不要碰我！”。 或者， 她可以对它们说，让我们一起晒太阳?

2003-6-13', NULL, '2003-06-14 16:25:00', 12, '20030727231716_bbsid_204954_board_13_59ee05c572.html', '20030727231716');
