INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (949, 184411, 13, 885, '转身的惆怅（完美女人男人篇）', '转身的惆怅，谁有过……
<br>    习惯了网络上的游荡，在聊天室里我只是灵魂，我的肉体常在工作，只把灵魂留在聊天室了，因为相信我的她会在某一日的线上，所以不想错过……可是郁闷了一下午的我着实让我在晚上逮到了她，我以为她是，我要等的人，也许她不是……不过她的搭讪让我注意到了她，我以为我可以一无返顾地爱她，可是现实的无奈总是无情。
<br>    “没味了，”（C）
<br>    “什么没味了？”我问。
<br>    “一杯从下午一直泡到晚上的‘周二下午郁闷的茶’，还会有味吗？”（C）
<br>    ……
<br>    后来我们对二十几年喝过的茶做了一次总结，然后你一句我一句地，直到我败下阵来，这个小妮子，其实她后来才知道我喜欢咖啡的，也许因为那些在咖啡里的文字，我一向对自己的文字有信心的，可……
<br>
<br>    “我的作品怎么样？不喜欢就不要勉强，”我道。
<br>    “那我已经勉强在看了怎么办  ？”（C）
<br>    “哈哈，我对自己的作品还是勉强有自信的”我说。
<br>    “你是非常勉强地说自己勉强有自信吧”（C）
<br>
<br>    “你怕我会爱上你”（C）
<br>    “我想我是爱上你了”我说。
<br>
<br>    网络上的暧昧是习惯，一直以来它像是一种捕猎的工具让我这样的网上猎人感到满足，所以我把这样的暧昧灌成慰藉，在有人需要时轻易地给予，我向来不认为这样的暧昧还需要责任的背负，所以她也难以逃脱。
<br>    聊天中我除了得知她的名字还知道我们在同一幢大厦里工作，可是她人在异地，一个月后才会回到厦门，初始的感觉总是那么美好，除了感觉美好外，她的用词习惯也和我神似，所以我迷恋她了……开始和她通电话，她用她温柔的声音告诉了我，她不了解香水，只是隐约喜欢古资EV的味道，而那一款正是我喜爱的并且在用的。我太讶异了，世间竟有如此巧合，于是我理所当然地更相信我们暝暝之中的缘了……
<br>    那天和她说起咖啡，后来又说到她喜欢的茶，于是我又逮着机会卖弄一下了――
<br>
<br>    “喝茶要有色象味，泡开叶子要绿色，不能泛黄。冲出来的茶水要淡淡的绿色，决不能色重，味道最好有点酸度，能够钻牙缝，……”
<br>
<br>    女人总是把问题弄得很复杂，小心翼翼地，她也不能免俗――
<br>
<br>    “网络给我的生活制造了很多假像，我看不清，可我努力想要看清……”（C）
<br>    “爱了，不爱了，都是自己的判断，何须伤感。”
<br>    “也不是啦，因为我相信忧郁好像蓝色，其实也很美。”（C）
<br>    “算是吧，颜色会投射不同的心理”
<br>
<br>    那天晚上工作太多，我就把她叫到原味咖啡里来，让她看我的作品，于是――
<br>
<br>    “也许我会像喝一杯不错铁观音一样品味，品味你的忧郁。”（C）
<br>    “这个季节得到好的茶不容易，”
<br>    “谢谢你的这杯茶，它在这样一个冷冬的夜，让我想像温暖。希望这样的暖和不是我的假想。”（C）
<br>    “呵呵，暖和怎么可以想象， 我会给你的。”
<br>    “也许只是线上的温暖我都会珍惜的。”（C）
<br>
<br>    在我们相识的第三个周二，她蒸发了，因为一个白天里都没在线上电话里也找不到她，直到晚上――
<br>    
<br>    “我不知道，我害怕自己已经爱上你了”（C）
<br>    “爱上一个人又不是杀人,怕什么”
<br>    “眼泪好咸啊，我不能这样爱上你，我不是你百分百的女孩，”（C）
<br>    “百分之九十九也可以，呵呵,爱上一个人是多好的事，为什么要哭”
<br>    “我对自己没有信心，我害怕，我真的好想你能抱我啊，……”（C）
<br>    “这种人，不是说很有自信的嘛,抱一下，别哭啦,多不好意思”
<br>    “人家真的很难受嘛”（C）
<br>    “羞羞，这么大了还哭,不许你难受”
<br>    “好了，cathy别哭了,J抱抱你”
<br>
<br>    当我在电话里听到她传来的哭声时，我酸了，沉默了许久，会不会又是一种猎人的心态在作祟，觉得自己迷恋的或者只是初识的感觉，那一份难得的默契终会被时间风干，岁月的尽头，还会有浓裂的爱和激情吗？在电话里我告诉她如果她消失了我就成了《二月最寒冷的一天》里的他了，也许言语是为了慰藉，女人的眼泪却是男人心底隐隐的痛，也许眼泪是女人最好的武器（至少对我），我判断了那一刻的自己，我想我是爱她的，可是爱情是有期限的，谁会真的爱谁一辈子，现实的爱情在无奈的叹息里存在着，谁来给爱情上保险！
<br>
<br>    “其实一个人的优秀就意味着他的身价倍增，你怎么看”（C）
<br>   “对，比如我就可以卖2－3元，一般人就1元”
<br>   “我担心是买得人太多会糊乱抬价。这不符合市场规律”（C）
<br>   “不会浮动太多，给你八折”
<br>   “我主要担心的是我高价买的东西是否物有所值，而且我也保证不了此产品的永久归属”（C）
<br>
<br>   “每个人都会这么想，这需要做品牌忠诚度的培养”
<br>   “就是不知道J这个品牌的忠诚度如何？”（C）
<br>   “只要我所需商品物有所值，我可是想终生拥有的，”（C）
<br>   “我也一样，所以不要担心，爱情就是互相信任的延伸”
<br>   “可谁也担保不了这样的信任是否受现实的左右”（C）
<br>
<br>    新年假期过了，新年的第一个工作日我在我的办公桌上看见了C送的礼物（一条蓝色的绣着白色J的围巾），二十一世纪了居然还有女孩用这样传统的方式表达着心意，那一刻我真的感动了，可是我真的可以给她她要有的明天吗？也许我会辜负她，尽管我不想，但已经不能回头了……
<br>
<br>    终于约定了见面，在冬末的海边，深夜的海是安静的，或者也是安祥的，像一面黑色的镜子，冷，唯一的感受……
<br>    “J，好冷啊……”C说完抱着我。我来不及反映的暖意勇起……
<br>    “C，我好喜欢你啊，可是……”我抚摸着她的长发，欲言又止。我们注定没有未来，注定是又一次的重复，重复的伤害，我知道我抗挣不过母亲……她永远不是母亲要的那种，我的心情复杂，我不想放弃她，她是我想要的那道自然的风景，我已经忍不住驻足观赏了，不想错过，让时间停留吧，定格在这样的瞬间……
<br>
<br>    “C，如果我们注定没有未来，你会如何？”
<br>    “我会转身走掉。”C搓着我的鼻子毫不犹豫地说。
<br>
<br>     她不能接受没有未来的爱情，在感情的世界里她是脆弱的，她经不起伤害，她输不起……也许她爱我，就像所有的女孩相信灰姑娘的故事一样，她也相信这样的童话会发生，可是我知道这注定是一场没有结果的爱情……
<br>
<br>     月光下的C，赖在我的怀里，像一只温顺的小猫，用眉清目秀来形容她是恰好的，她没有张扬的美丽，没有高挑的身材，一个平凡的女孩却让明眸闪出忧郁；安静时她低垂眼睑的样子，有一种落寞，一点无奈。此时我更愿意相信她是一本书，需要我目不转睛地看；她是一杯茶，需要我意味深长地品……此刻的我就想“品品”她唇的味道，因为月光下的她太动人，或者月光下的年轻女人都很动力，而我只是一种本能，我不知道……当我低头向她吻去，她却躲开了……
<br>    “J，不要，太快了，我依然觉得这一切是个假像……你太优秀了……我想回去了……”
<br>
<br>    在送她的路上我们一路的沉默，送她下车后，望着她的背影，我对自己说，如果她会在拐弯前转头，我就爱她；反之，永远不再联络她……
<br>    她没有转头，我回到车上，重重地关上车门，转身的惆怅谁有过，第一次成为唯一，爱与不爱只能判断，没有理由……
<br>
<br>    那一次成为唯一，我从她的世界里消失了，我不知道是不是时间让我对爱麻木，还是我最终丧失了爱的力量……可是每一次的转身我都会忆起她的温暖，只有她会给我我想要的温暖……', '转身的惆怅，谁有过……

习惯了网络上的游荡，在聊天室里我只是灵魂，我的肉体常在工作，只把灵魂留在聊天室了，因为相信我的她会在某一日的线上，所以不想错过……可是郁闷了一下午的我着实让我在晚上逮到了她，我以为她是，我要等的人，也许她不是……不过她的搭讪让我注意到了她，我以为我可以一无返顾地爱她，可是现实的无奈总是无情。

“没味了，”（C）

“什么没味了？”我问。

“一杯从下午一直泡到晚上的‘周二下午郁闷的茶’，还会有味吗？”（C）

……

后来我们对二十几年喝过的茶做了一次总结，然后你一句我一句地，直到我败下阵来，这个小妮子，其实她后来才知道我喜欢咖啡的，也许因为那些在咖啡里的文字，我一向对自己的文字有信心的，可……

“我的作品怎么样？不喜欢就不要勉强，”我道。

“那我已经勉强在看了怎么办  ？”（C）

“哈哈，我对自己的作品还是勉强有自信的”我说。

“你是非常勉强地说自己勉强有自信吧”（C）

“你怕我会爱上你”（C）

“我想我是爱上你了”我说。

网络上的暧昧是习惯，一直以来它像是一种捕猎的工具让我这样的网上猎人感到满足，所以我把这样的暧昧灌成慰藉，在有人需要时轻易地给予，我向来不认为这样的暧昧还需要责任的背负，所以她也难以逃脱。

聊天中我除了得知她的名字还知道我们在同一幢大厦里工作，可是她人在异地，一个月后才会回到厦门，初始的感觉总是那么美好，除了感觉美好外，她的用词习惯也和我神似，所以我迷恋她了……开始和她通电话，她用她温柔的声音告诉了我，她不了解香水，只是隐约喜欢古资EV的味道，而那一款正是我喜爱的并且在用的。我太讶异了，世间竟有如此巧合，于是我理所当然地更相信我们暝暝之中的缘了……

那天和她说起咖啡，后来又说到她喜欢的茶，于是我又逮着机会卖弄一下了――

“喝茶要有色象味，泡开叶子要绿色，不能泛黄。冲出来的茶水要淡淡的绿色，决不能色重，味道最好有点酸度，能够钻牙缝，……”

女人总是把问题弄得很复杂，小心翼翼地，她也不能免俗――

“网络给我的生活制造了很多假像，我看不清，可我努力想要看清……”（C）

“爱了，不爱了，都是自己的判断，何须伤感。”

“也不是啦，因为我相信忧郁好像蓝色，其实也很美。”（C）

“算是吧，颜色会投射不同的心理”

那天晚上工作太多，我就把她叫到原味咖啡里来，让她看我的作品，于是――

“也许我会像喝一杯不错铁观音一样品味，品味你的忧郁。”（C）

“这个季节得到好的茶不容易，”

“谢谢你的这杯茶，它在这样一个冷冬的夜，让我想像温暖。希望这样的暖和不是我的假想。”（C）

“呵呵，暖和怎么可以想象， 我会给你的。”

“也许只是线上的温暖我都会珍惜的。”（C）

在我们相识的第三个周二，她蒸发了，因为一个白天里都没在线上电话里也找不到她，直到晚上――

“我不知道，我害怕自己已经爱上你了”（C）

“爱上一个人又不是杀人,怕什么”

“眼泪好咸啊，我不能这样爱上你，我不是你百分百的女孩，”（C）

“百分之九十九也可以，呵呵,爱上一个人是多好的事，为什么要哭”

“我对自己没有信心，我害怕，我真的好想你能抱我啊，……”（C）

“这种人，不是说很有自信的嘛,抱一下，别哭啦,多不好意思”

“人家真的很难受嘛”（C）

“羞羞，这么大了还哭,不许你难受”

“好了，cathy别哭了,J抱抱你”

当我在电话里听到她传来的哭声时，我酸了，沉默了许久，会不会又是一种猎人的心态在作祟，觉得自己迷恋的或者只是初识的感觉，那一份难得的默契终会被时间风干，岁月的尽头，还会有浓裂的爱和激情吗？在电话里我告诉她如果她消失了我就成了《二月最寒冷的一天》里的他了，也许言语是为了慰藉，女人的眼泪却是男人心底隐隐的痛，也许眼泪是女人最好的武器（至少对我），我判断了那一刻的自己，我想我是爱她的，可是爱情是有期限的，谁会真的爱谁一辈子，现实的爱情在无奈的叹息里存在着，谁来给爱情上保险！

“其实一个人的优秀就意味着他的身价倍增，你怎么看”（C）

“对，比如我就可以卖2－3元，一般人就1元”

“我担心是买得人太多会糊乱抬价。这不符合市场规律”（C）

“不会浮动太多，给你八折”

“我主要担心的是我高价买的东西是否物有所值，而且我也保证不了此产品的永久归属”（C）

“每个人都会这么想，这需要做品牌忠诚度的培养”

“就是不知道J这个品牌的忠诚度如何？”（C）

“只要我所需商品物有所值，我可是想终生拥有的，”（C）

“我也一样，所以不要担心，爱情就是互相信任的延伸”

“可谁也担保不了这样的信任是否受现实的左右”（C）

新年假期过了，新年的第一个工作日我在我的办公桌上看见了C送的礼物（一条蓝色的绣着白色J的围巾），二十一世纪了居然还有女孩用这样传统的方式表达着心意，那一刻我真的感动了，可是我真的可以给她她要有的明天吗？也许我会辜负她，尽管我不想，但已经不能回头了……

终于约定了见面，在冬末的海边，深夜的海是安静的，或者也是安祥的，像一面黑色的镜子，冷，唯一的感受……

“J，好冷啊……”C说完抱着我。我来不及反映的暖意勇起……

“C，我好喜欢你啊，可是……”我抚摸着她的长发，欲言又止。我们注定没有未来，注定是又一次的重复，重复的伤害，我知道我抗挣不过母亲……她永远不是母亲要的那种，我的心情复杂，我不想放弃她，她是我想要的那道自然的风景，我已经忍不住驻足观赏了，不想错过，让时间停留吧，定格在这样的瞬间……

“C，如果我们注定没有未来，你会如何？”

“我会转身走掉。”C搓着我的鼻子毫不犹豫地说。

她不能接受没有未来的爱情，在感情的世界里她是脆弱的，她经不起伤害，她输不起……也许她爱我，就像所有的女孩相信灰姑娘的故事一样，她也相信这样的童话会发生，可是我知道这注定是一场没有结果的爱情……

月光下的C，赖在我的怀里，像一只温顺的小猫，用眉清目秀来形容她是恰好的，她没有张扬的美丽，没有高挑的身材，一个平凡的女孩却让明眸闪出忧郁；安静时她低垂眼睑的样子，有一种落寞，一点无奈。此时我更愿意相信她是一本书，需要我目不转睛地看；她是一杯茶，需要我意味深长地品……此刻的我就想“品品”她唇的味道，因为月光下的她太动人，或者月光下的年轻女人都很动力，而我只是一种本能，我不知道……当我低头向她吻去，她却躲开了……

“J，不要，太快了，我依然觉得这一切是个假像……你太优秀了……我想回去了……”

在送她的路上我们一路的沉默，送她下车后，望着她的背影，我对自己说，如果她会在拐弯前转头，我就爱她；反之，永远不再联络她……

她没有转头，我回到车上，重重地关上车门，转身的惆怅谁有过，第一次成为唯一，爱与不爱只能判断，没有理由……

那一次成为唯一，我从她的世界里消失了，我不知道是不是时间让我对爱麻木，还是我最终丧失了爱的力量……可是每一次的转身我都会忆起她的温暖，只有她会给我我想要的温暖……', '期待美好会烘干成这一季的新茶，在假想的冲泡下展开，而后让茶香混着咖啡飘出不一样的味道……', '2002-09-27 23:44:00', 18, '20021102011216_bbsid_184411_board_13_f9a38df457.html', '20021102011216');
