INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1865, 204943, 3, 102, '断点', '断点 
<br>曲：Hins | 词：Hins | 编：  
<br>静静地陪你走了好远好远
<br>连眼睛红了都没有发现
<br>听着你说你现在的改变
<br>看着我依然最爱你的笑脸
<br>连这条旧路依然没有改变
<br>以往的每次路过都是晴天
<br>想起我们有过的从前
<br>泪水就一点一点开始蔓延
<br>
<br>我转过我的脸 不让你看见
<br>深藏的暗涌已经越来越明显
<br>过完了今天 就不要再见面
<br>我害怕每天醒来想你好几遍
<br>
<br>我吻过你的脸 你双手曾在我的双肩
<br>感觉有那么甜 我那么依恋
<br>每当我闭眼 我总是可以看见
<br>失信的诺言全部都会实现
<br>我吻过你的脸 你已经不在我的身边
<br>虽然你不在我的身边
<br>我还是祝福你过得好一点
<br>短开的情线 我不要做断点
<br>只想在睡前 再听见你的 蜜语甜言  
<br>
<br>好好听,朋友和我一样喜欢!很TOUCH啊!他那张CD我最喜欢这首,没有理由的!', '断点

曲：Hins | 词：Hins | 编：

静静地陪你走了好远好远

连眼睛红了都没有发现

听着你说你现在的改变

看着我依然最爱你的笑脸

连这条旧路依然没有改变

以往的每次路过都是晴天

想起我们有过的从前

泪水就一点一点开始蔓延

我转过我的脸 不让你看见

深藏的暗涌已经越来越明显

过完了今天 就不要再见面

我害怕每天醒来想你好几遍

我吻过你的脸 你双手曾在我的双肩

感觉有那么甜 我那么依恋

每当我闭眼 我总是可以看见

失信的诺言全部都会实现

我吻过你的脸 你已经不在我的身边

虽然你不在我的身边

我还是祝福你过得好一点

短开的情线 我不要做断点

只想在睡前 再听见你的 蜜语甜言

好好听,朋友和我一样喜欢!很TOUCH啊!他那张CD我最喜欢这首,没有理由的!', '想回到过去

试著抱你在怀里

羞怯的脸带有一点稚气 

想看你看的世界

想在你梦的画面

�o要靠在一起就能感觉甜蜜



想回到过去

试著让故事继续 

至少不再让你离我而去

分散时间的注意

这次会抱得更紧

这样挽留不知还来不来得及', '2003-06-14 15:49:00', 7, '20030720062151_bbsid_204943_board_3_47f507a6d9.html', '20030720062151');
