INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1309, 179769, 6, 249, '情书(82)~玫瑰园', '有没有试过，在这样一个燥热的夏日午后,为自己泡一杯玫瑰花茶？ 
<br>
<br>    细小的花苞，像尾指的指甲盖那么大，心形，还保留着在旷野外时的微紫的红色。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　想，花开在野外的时候是什么样子的。若是我能够亲自踏上那片土地，望着一片野玫瑰地，我是什么样的心情？想着年少的女子在花丛中与女伴笑语，采摘，蝴蝶错认了她们的脸颊，那也是极美的情境罢。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　与好友大聚会的时候，我们喝酒；两个对坐小叙，我们喝咖啡。到了真正渴的时候，我只喝冰镇的纯净水。这样地过了大半个夏天。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　酒店的空调打的太凉，脚趾尖与手指尖，都丝丝地发冷，不再披散着长发在春风中欣赏自己轻快的步伐，握着新叶喃喃自语，不再踩着地上的积水与自己嬉戏，顾影自怜像一个孩子，也不再打开窗放进一帘清风一勾新月……而最喜欢不要顾及淑女形象,拥膝而坐，靠在软软的沙发上,看一本闲书，懒懒的音乐抚着耳膜。这时，泡一杯玫瑰花茶罢。 
<br>　　　　　　　　　　　　　　　　　  
<br>　　就着阳光，翻从前的旧照片，对着照片中的你呵呵呵傻笑。或许远在千里之外的你，会觉得耳朵痒了起来罢？那时的清风,那时的明月，那在黄浦江边牵手的我和你……那时心里还存着对未来分离的隐患，所以笑容总是恋恋的，那时又怎么能够想到，这与你相恋的日日夜夜呢？  
<br>　　　　　　　　　　　　　　　　　  
<br>　　这天空透明淡蓝，这沁过窗帘的光线润泽粉红，这心情恬静安逸……还有什么，能够比玫瑰花茶更为适宜？粉红地，在我杯中舒展开罢。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我等待着它在水里甜美的绽放，像茶叶在水中舒展，仿佛回到了沐着蓝天的茶园。不，开成一片的，应该是玫瑰园罢？我无缘到野外的那片玫瑰地，那一方净土，是只好留给心无挂碍的人儿了。但是我终究可以尝到玫瑰花瓣上的露水。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　只有一朵较大的，浮在水面，慢慢地，吐出一片花瓣。其余的仍然紧紧闭合，像一生都不预备再说出的承诺。  
<br>　　这浮沉之中，浸了一杯的香。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　若是可能，让我在你的怀里绽放罢。吐露出深藏未放的一段幽情，为你燃一生的香。用你的沸腾浸润我冰雪寂寞的容颜，让我自由地舒展。然后，为你褪尽我的芬芳，还回最初的洁白。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　啜一口玫瑰花茶罢，不要辜负这些旷野外来的花魂，这一个穿着粗布衣裳、巧笑嫣然的姑娘。', '有没有试过，在这样一个燥热的夏日午后,为自己泡一杯玫瑰花茶？

细小的花苞，像尾指的指甲盖那么大，心形，还保留着在旷野外时的微紫的红色。

想，花开在野外的时候是什么样子的。若是我能够亲自踏上那片土地，望着一片野玫瑰地，我是什么样的心情？想着年少的女子在花丛中与女伴笑语，采摘，蝴蝶错认了她们的脸颊，那也是极美的情境罢。

与好友大聚会的时候，我们喝酒；两个对坐小叙，我们喝咖啡。到了真正渴的时候，我只喝冰镇的纯净水。这样地过了大半个夏天。

酒店的空调打的太凉，脚趾尖与手指尖，都丝丝地发冷，不再披散着长发在春风中欣赏自己轻快的步伐，握着新叶喃喃自语，不再踩着地上的积水与自己嬉戏，顾影自怜像一个孩子，也不再打开窗放进一帘清风一勾新月……而最喜欢不要顾及淑女形象,拥膝而坐，靠在软软的沙发上,看一本闲书，懒懒的音乐抚着耳膜。这时，泡一杯玫瑰花茶罢。

就着阳光，翻从前的旧照片，对着照片中的你呵呵呵傻笑。或许远在千里之外的你，会觉得耳朵痒了起来罢？那时的清风,那时的明月，那在黄浦江边牵手的我和你……那时心里还存着对未来分离的隐患，所以笑容总是恋恋的，那时又怎么能够想到，这与你相恋的日日夜夜呢？

这天空透明淡蓝，这沁过窗帘的光线润泽粉红，这心情恬静安逸……还有什么，能够比玫瑰花茶更为适宜？粉红地，在我杯中舒展开罢。

我等待着它在水里甜美的绽放，像茶叶在水中舒展，仿佛回到了沐着蓝天的茶园。不，开成一片的，应该是玫瑰园罢？我无缘到野外的那片玫瑰地，那一方净土，是只好留给心无挂碍的人儿了。但是我终究可以尝到玫瑰花瓣上的露水。

只有一朵较大的，浮在水面，慢慢地，吐出一片花瓣。其余的仍然紧紧闭合，像一生都不预备再说出的承诺。

这浮沉之中，浸了一杯的香。

若是可能，让我在你的怀里绽放罢。吐露出深藏未放的一段幽情，为你燃一生的香。用你的沸腾浸润我冰雪寂寞的容颜，让我自由地舒展。然后，为你褪尽我的芬芳，还回最初的洁白。

啜一口玫瑰花茶罢，不要辜负这些旷野外来的花魂，这一个穿着粗布衣裳、巧笑嫣然的姑娘。', NULL, '2002-08-24 01:01:00', 0, '20030112222405_bbsid_179769_board_6_9e77c3a98a.html', '20030112222405');
