INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1407, 191478, 13, 555, '我要？？？', '我要？？？ 
<br>
<br>室友告诉我一件很无奈的现象。他认为在他的工作环境中，许多升迁的关键都在于学历，尤其进口货是特别的管用。 
<br>
<br>
<br>所以他认为很多人飘洋过海拿了个MBA回来，只是为了满足别人的要求，甚至当初出国的目的都不是发自于内心的求知、成长的驱使。他说那只是拿个文凭当护身符、幌子而已，其实是无知、盲目。 
<br>
<br>
<br>他深觉可怜... 
<br>
<br>
<br>我则告诉他，不尽然是这样...一方面，升迁与学历虽有密切的关系，但却不是唯一的。另一方面，我心想，我们并不需要为将要作的每件事找个合乎道德、正义的理由，甚至，有些事是不需要理由的、更不需要去预设将来的报酬...。 
<br>
<br>
<br>事实也是如此。有些人当初上大学时，也是迷迷糊糊的，不过，可能在四年之间，他才会慢慢地找到他真正想要的。所以，总不能因当初的懵懂无知而拒绝让他念大学吧... 
<br>
<br>
<br>我是不反对&quot;走一步、算一步&quot;的。 
<br>
<br>
<br>* * * * * * * * 
<br>
<br>
<br>只是...回房后，我竟是心虚地觉得自己有点悲哀。 
<br>
<br>
<br>我的言辞，多少是在为自己找借口吧... 
<br>
<br>
<br>有一种人很清楚地了解自己要些什么，然后他会很努力地去实现；另外一种人是不晓得自己要什么，可是他会循着多数人的足迹前进，或许也会走出条路来。还有一种人，不仅不知道自己要什么，却也不愿意跟循着他人的脚步...。 
<br>
<br>
<br>这种不知所措的人，真有点悲哀。 
<br>
<br>
<br>这种人，有些个不协调的现象...心里与行动，似乎只会有一方是处于活着的状态。当他的心里想着自己的计画或别人的经验时，他的心是奔放的可是身体是不动的。而不管他的身体正作着什么时，他的身体是勤劳的但心却是停止的。 
<br>
<br>
<br>这是一个&quot;两个人&quot;...寂寞的两个人，没有交集。', '我要？？？

室友告诉我一件很无奈的现象。他认为在他的工作环境中，许多升迁的关键都在于学历，尤其进口货是特别的管用。

所以他认为很多人飘洋过海拿了个MBA回来，只是为了满足别人的要求，甚至当初出国的目的都不是发自于内心的求知、成长的驱使。他说那只是拿个文凭当护身符、幌子而已，其实是无知、盲目。

他深觉可怜...

我则告诉他，不尽然是这样...一方面，升迁与学历虽有密切的关系，但却不是唯一的。另一方面，我心想，我们并不需要为将要作的每件事找个合乎道德、正义的理由，甚至，有些事是不需要理由的、更不需要去预设将来的报酬...。

事实也是如此。有些人当初上大学时，也是迷迷糊糊的，不过，可能在四年之间，他才会慢慢地找到他真正想要的。所以，总不能因当初的懵懂无知而拒绝让他念大学吧...

我是不反对"走一步、算一步"的。

* * * * * * * *

只是...回房后，我竟是心虚地觉得自己有点悲哀。

我的言辞，多少是在为自己找借口吧...

有一种人很清楚地了解自己要些什么，然后他会很努力地去实现；另外一种人是不晓得自己要什么，可是他会循着多数人的足迹前进，或许也会走出条路来。还有一种人，不仅不知道自己要什么，却也不愿意跟循着他人的脚步...。

这种不知所措的人，真有点悲哀。

这种人，有些个不协调的现象...心里与行动，似乎只会有一方是处于活着的状态。当他的心里想着自己的计画或别人的经验时，他的心是奔放的可是身体是不动的。而不管他的身体正作着什么时，他的身体是勤劳的但心却是停止的。

这是一个"两个人"...寂寞的两个人，没有交集。', NULL, '2002-12-17 18:22:00', 0, '20030217220945_bbsid_191478_board_13_4f412e1bbf.html', '20030217220945');
