INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1824, 204212, 7, 564, '乡音----难忘E-MAIL情怀(26)', '阿宝，我的爱，知道吗？此时此刻分外思念你。窗外的阳光灿烂地挂在天空，照耀着大地。拉上窗帘却也掩不住相思情意，整个饷午，脑海中翻腾着都是你的身影。。。
<br>
<br>依稀仍记得最后一次分别，好又多的KFC，田园脆鸡堡的香味久久不能忘却。这一切只因有你，回忆变得有意义。爱人，不曾想过那一日的分别令我终日抱着相思入眠，相思成灾。
<br>
<br>“床头收音机，播送用心等待你，希望能传达你听见。。。”时常听歌，更多感悟。我愿这首《期待》能令我梦醒成真“将一生交代你安排，请你一定程度坚心等我回来，只要你心中，装满我的爱，我就是你最温柔的期待。”爱人，我为你唱的歌是否能传到你心间。老天啊，可不可以给我一个能够实现的心愿，让我心爱的人给我一个期待，别无他求！
<br>
<br>14：30，该起床了。点燃一根床头烟，在烟雾冉冉升起后，继续沉思着我的沉思。带着这淡淡情惆为心爱的人默默祝福：日安，我的爱！
<br>（未完待续）
<br>2003。1。5', '阿宝，我的爱，知道吗？此时此刻分外思念你。窗外的阳光灿烂地挂在天空，照耀着大地。拉上窗帘却也掩不住相思情意，整个饷午，脑海中翻腾着都是你的身影。。。

依稀仍记得最后一次分别，好又多的KFC，田园脆鸡堡的香味久久不能忘却。这一切只因有你，回忆变得有意义。爱人，不曾想过那一日的分别令我终日抱着相思入眠，相思成灾。

“床头收音机，播送用心等待你，希望能传达你听见。。。”时常听歌，更多感悟。我愿这首《期待》能令我梦醒成真“将一生交代你安排，请你一定程度坚心等我回来，只要你心中，装满我的爱，我就是你最温柔的期待。”爱人，我为你唱的歌是否能传到你心间。老天啊，可不可以给我一个能够实现的心愿，让我心爱的人给我一个期待，别无他求！

14：30，该起床了。点燃一根床头烟，在烟雾冉冉升起后，继续沉思着我的沉思。带着这淡淡情惆为心爱的人默默祝福：日安，我的爱！

（未完待续）

2003。1。5', NULL, '2003-06-07 00:45:00', 1, '20030711164731_bbsid_204212_board_7_e5af4842f3.html', '20030711164731');
