INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1825, 204213, 7, 564, '乡音----难忘E-MAIL情怀(27)', '“轻轻的我来了，正如轻轻的我走了，挥一挥衣袖，不带走一片云彩。”爱人，我想这句你我都熟悉的诗词彼此都仍记在心间吧！咖啡里的相识，相知，相恋到如今的分别。往事历历在目，深深烙印在心底，永难忘怀。
<br>
<br>太阳很大，暖暖的阳光沐浴其中，很舒适。然而一个人的孤寂心情谁能知晓。这些日子来，似乎很平淡地过。可是平淡中闪过一丝不易察觉的忧伤。或许是因为你吧，我的爱人，身边没有你，我的世界开始下雪。。时常在想，没有我的日子，你是否依然快乐？也许吧！很早前，我已清楚，你是位很平凡、善良的女子，生活过得很有规律。平淡的日子无忧无虑，我的消失或许只会令你难过上几天，日子又恢复到没有我的时候。唉！感慨之余不免触情忧伤，究竟何时才能结束这难熬的相思柔情。。。
<br>
<br>阿宝，我的爱，你还在吗？每一篇的相思告白只为你一人倾诉。如果你要问我究竟何时能结束，我想我会回答：相思有情，连载无限，直到世界终结前。。。
<br>（未完待续）
<br>2003。1。10', '“轻轻的我来了，正如轻轻的我走了，挥一挥衣袖，不带走一片云彩。”爱人，我想这句你我都熟悉的诗词彼此都仍记在心间吧！咖啡里的相识，相知，相恋到如今的分别。往事历历在目，深深烙印在心底，永难忘怀。

太阳很大，暖暖的阳光沐浴其中，很舒适。然而一个人的孤寂心情谁能知晓。这些日子来，似乎很平淡地过。可是平淡中闪过一丝不易察觉的忧伤。或许是因为你吧，我的爱人，身边没有你，我的世界开始下雪。。时常在想，没有我的日子，你是否依然快乐？也许吧！很早前，我已清楚，你是位很平凡、善良的女子，生活过得很有规律。平淡的日子无忧无虑，我的消失或许只会令你难过上几天，日子又恢复到没有我的时候。唉！感慨之余不免触情忧伤，究竟何时才能结束这难熬的相思柔情。。。

阿宝，我的爱，你还在吗？每一篇的相思告白只为你一人倾诉。如果你要问我究竟何时能结束，我想我会回答：相思有情，连载无限，直到世界终结前。。。

（未完待续）

2003。1。10', NULL, '2003-06-07 00:57:00', 1, '20030711165331_bbsid_204213_board_7_8a6622ef38.html', '20030711165331');
