INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1092, 153210, 5, 44, '不知所措的平淡', '1
<br>莱斯-惠顿说，情感也许是我们一向无法解释的哥德巴赫猜想，同样是一项智力的挑战。
<br>我们又一次发觉自己置身于情感所带来吞噬的种种黑洞之中不知所措。为何不知所措？
<br>是心甘情愿的再一次被人生游戏，还是只不过是自己游戏了自己？
<br>我想也许是对于你的很深很深的喜欢吧。
<br>我承认我生活在情感的波动中，太多的不确定让我几乎失去了对夏天的期待。
<br>大多时候只是把眼神里的不安淡化在很远很远的那些云层间。和把静静的想你的时光耗在了咖啡馆的阳光里。
<br>
<br>2
<br>如果你喜欢咖啡馆里午后的阳光，那你会喜欢克莱因蓝的。朋友在向我推荐这本书的时候是这么说的。整夜整夜的听着克莱因蓝里的CD，我同意作者的看法，JUZZ翻译成爵士是再好不过了。虽然对于JUZZ我不甚了解，但我也不希望它被翻译成“掘屎”吧。至于JUZZ和黑人俚语有什么样的不雅之关系，我也不想知道。有些事情没有必要探求得如此深细，平淡些，把它当成一件美好的东西去喜欢，其实也就足够了。
<br>
<br>3
<br>你的房间永远是一股蒸发不掉的霉味。我们家老大每次莅临我的房间总要发出这样的感慨。然而，我实在是没有发觉啊。也许这就叫习惯吧。习惯是一件可怕的事情，她曾经是这样的和我说的。如今，我却要改变，改变一种习惯，一种刚刚养成的习惯，没有她的电话。总是在半夜醒来，把床前的电话放回书桌，才想到，已经是开学了，不是吗？然后在窗前看看那些在空辽的街上奔驰的TAXI。大概它们也习惯了这样的午夜奔驰。
<br>
<br>4
<br>你可以把薄荷种在水里的。她是这样教我园艺的。于是，在鱼缸里放了满满的水，把薄荷种了进去。说实话，我挺喜欢这样的方法，因为对于一个懒人来说，这样的方法让我可以不用天天浇水，又可以在每天醒来的时候看见那一缸郁郁的薄荷，感觉仿佛你就在我身边。鱼缸并不大，薄荷也不多，然而，也许到了夏天，就会有满满一缸的薄荷了。还有等待着的你。
<br>
<br>5
<br>不知所措的心情，克莱因蓝的CD，房间的霉味，还有满满的一缸薄荷。
<br>不知所措的日子里，有的也只是这些事，这些物。平淡无奇。', '1

莱斯-惠顿说，情感也许是我们一向无法解释的哥德巴赫猜想，同样是一项智力的挑战。

我们又一次发觉自己置身于情感所带来吞噬的种种黑洞之中不知所措。为何不知所措？

是心甘情愿的再一次被人生游戏，还是只不过是自己游戏了自己？

我想也许是对于你的很深很深的喜欢吧。

我承认我生活在情感的波动中，太多的不确定让我几乎失去了对夏天的期待。

大多时候只是把眼神里的不安淡化在很远很远的那些云层间。和把静静的想你的时光耗在了咖啡馆的阳光里。

2

如果你喜欢咖啡馆里午后的阳光，那你会喜欢克莱因蓝的。朋友在向我推荐这本书的时候是这么说的。整夜整夜的听着克莱因蓝里的CD，我同意作者的看法，JUZZ翻译成爵士是再好不过了。虽然对于JUZZ我不甚了解，但我也不希望它被翻译成“掘屎”吧。至于JUZZ和黑人俚语有什么样的不雅之关系，我也不想知道。有些事情没有必要探求得如此深细，平淡些，把它当成一件美好的东西去喜欢，其实也就足够了。

3

你的房间永远是一股蒸发不掉的霉味。我们家老大每次莅临我的房间总要发出这样的感慨。然而，我实在是没有发觉啊。也许这就叫习惯吧。习惯是一件可怕的事情，她曾经是这样的和我说的。如今，我却要改变，改变一种习惯，一种刚刚养成的习惯，没有她的电话。总是在半夜醒来，把床前的电话放回书桌，才想到，已经是开学了，不是吗？然后在窗前看看那些在空辽的街上奔驰的TAXI。大概它们也习惯了这样的午夜奔驰。

4

你可以把薄荷种在水里的。她是这样教我园艺的。于是，在鱼缸里放了满满的水，把薄荷种了进去。说实话，我挺喜欢这样的方法，因为对于一个懒人来说，这样的方法让我可以不用天天浇水，又可以在每天醒来的时候看见那一缸郁郁的薄荷，感觉仿佛你就在我身边。鱼缸并不大，薄荷也不多，然而，也许到了夏天，就会有满满一缸的薄荷了。还有等待着的你。

5

不知所措的心情，克莱因蓝的CD，房间的霉味，还有满满的一缸薄荷。

不知所措的日子里，有的也只是这些事，这些物。平淡无奇。', '生活从此晃晃悠悠', '2002-03-11 23:39:00', 9, '20021123093143_bbsid_153210_board_5_4d2248897c.html', '20021123093143');
