INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1139, 177810, 9, 163, '咖啡足球队训练赛通知', '时间:星期六下午3:30分,记住切勿迟到,因为这次是在一个部队的足球场,所以进出相当严格,要集合一起进去,否则基本进不去了,嘿嘿~~
<br>
<br>地点:大家集合地点在濠头裕利站就是海沧大桥下面,可以乘坐22,43,26等车有经过那站的名字就是濠头裕利站
<br>
<br>服装:白色,因为第二天要穿红色的,呵呵
<br>
<br>对手:湖滨中学的那只队伍
<br>
<br>本次又是训练又是比赛,赛后做封闭式训练,研究周日比赛的阵型,确定上场名单,嘿嘿,外人也根本进不来,哈哈,特别感谢MichalWang提供场地~~~~~~~
<br>
<br>请大家签到~~~~~~~~~', '时间:星期六下午3:30分,记住切勿迟到,因为这次是在一个部队的足球场,所以进出相当严格,要集合一起进去,否则基本进不去了,嘿嘿~~

地点:大家集合地点在濠头裕利站就是海沧大桥下面,可以乘坐22,43,26等车有经过那站的名字就是濠头裕利站

服装:白色,因为第二天要穿红色的,呵呵

对手:湖滨中学的那只队伍

本次又是训练又是比赛,赛后做封闭式训练,研究周日比赛的阵型,确定上场名单,嘿嘿,外人也根本进不来,哈哈,特别感谢MichalWang提供场地~~~~~~~

请大家签到~~~~~~~~~', '我快乐因为你快乐', '2002-08-14 18:51:00', 31, '20021130022403_bbsid_177810_board_9_f71bb9c006.html', '20021130022403');
