INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (869, 184080, 10, 1416, '没有什么东西', '空调好冷，空洞的机房。
<br>
<br>    想念，想你，想你，也想你。
<br>    
<br>    不用怀疑，想的就是你。
<br>
<br>    空虚，就是很想流鼻涕。
<br>
<br>    往日的记忆停留在原地，
<br>
<br>    是不是可以忘记，
<br>
<br>    对你的想象，
<br>
<br>    是不是可以更具体？
<br>
<br>    继续我们上一次的话题，
<br>
<br>    有些事情不用解释得很彻底，
<br>
<br>    比如说我爱你~~~
<br>
<br>
<br>
<br>给所有我想念的人，一小时上网只要两块，随便，累，吃饭，短信，日记，铅笔，你......
<br>
<br>兔子的无厘头，故事没有结局~~~没有结局也是一种结局
<br>
<br>是什么东西？~~~~~不要笑我，我也不知道~~~~
<br>
<br>
<br>哈哈哈哈~~~~~~~：）', '空调好冷，空洞的机房。

想念，想你，想你，也想你。

不用怀疑，想的就是你。

空虚，就是很想流鼻涕。

往日的记忆停留在原地，

是不是可以忘记，

对你的想象，

是不是可以更具体？

继续我们上一次的话题，

有些事情不用解释得很彻底，

比如说我爱你~~~

给所有我想念的人，一小时上网只要两块，随便，累，吃饭，短信，日记，铅笔，你......

兔子的无厘头，故事没有结局~~~没有结局也是一种结局

是什么东西？~~~~~不要笑我，我也不知道~~~~

哈哈哈哈~~~~~~~：）', NULL, '2002-09-24 10:02:00', 3, '20021004234036_bbsid_184080_board_10_2df673edb9.html', '20021004234036');
