INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2260, 197659, 12, 248, '[转贴]东方不败新传', '话说东方不败得到葵花宝典以后，迫不及待地翻开第一页,
<br>&gt; 面对“欲练神功,挥刀自宫”八个大字, 倒吸了一口凉气.
<br>&gt; 苦苦思索七天七夜后，终于痛下决心,喀嚓一声,引刀自宫.
<br>&gt; 强忍着身体的剧痛,怀着凝重的心情，东方不败缓缓翻开第二页,
<br>&gt; 映入眼帘的又是八个大字:“若不自宫，也能成功”,
<br>&gt; 东方不败当即晕死过去......
<br>&gt;
<br>&gt; 苏醒过来以后，想想算了,还是赶紧练成神功吧
<br>&gt; 翻开第三页,还是八个大字:“即使自宫，未必成功”
<br>&gt; 当场东方不败又再昏死过去.
<br>&gt;
<br>&gt; 过了几天，东方不败再度醒来，他愤愤不平的继续往下翻,
<br>&gt; 他发现整本葵花宝典都在讨论成功与自宫的关系。
<br>&gt; 这时东方不败已经接近崩溃的边缘,
<br>&gt; 在翻到倒数第二页时,他终于看到了结论:
<br>&gt; “若要成功,不要自宫”
<br>&gt; 这时东方不败又快昏死过去了,但他心里想:
<br>&gt; “不行,我要把最后一页看完，那是我最后的希望”
<br>&gt; 于是他还是缓缓翻开最后一页，定眼一看，
<br>&gt; “如已自宫,就快进宫”
<br>&gt; 旁边还有几行小字：
<br>&gt; 作者:皇宫净事房编审
<br>&gt; 发行:朝廷编译馆发行
<br>&gt; 这时东方不败已经撑不住了，当下吐血而亡,一代枭雄就此陨落!', '话说东方不败得到葵花宝典以后，迫不及待地翻开第一页,

> 面对“欲练神功,挥刀自宫”八个大字, 倒吸了一口凉气.

> 苦苦思索七天七夜后，终于痛下决心,喀嚓一声,引刀自宫.

> 强忍着身体的剧痛,怀着凝重的心情，东方不败缓缓翻开第二页,

> 映入眼帘的又是八个大字:“若不自宫，也能成功”,

> 东方不败当即晕死过去......

>

> 苏醒过来以后，想想算了,还是赶紧练成神功吧

> 翻开第三页,还是八个大字:“即使自宫，未必成功”

> 当场东方不败又再昏死过去.

>

> 过了几天，东方不败再度醒来，他愤愤不平的继续往下翻,

> 他发现整本葵花宝典都在讨论成功与自宫的关系。

> 这时东方不败已经接近崩溃的边缘,

> 在翻到倒数第二页时,他终于看到了结论:

> “若要成功,不要自宫”

> 这时东方不败又快昏死过去了,但他心里想:

> “不行,我要把最后一页看完，那是我最后的希望”

> 于是他还是缓缓翻开最后一页，定眼一看，

> “如已自宫,就快进宫”

> 旁边还有几行小字：

> 作者:皇宫净事房编审

> 发行:朝廷编译馆发行

> 这时东方不败已经撑不住了，当下吐血而亡,一代枭雄就此陨落!', NULL, '2003-03-04 22:40:00', 0, '20031024175321_bbsid_197659_board_12_89624a8d51.html', '20031024175321');
