INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2486, 220269, 10, 2450, '？？？', '（一）
<br>“离，出发了。”
<br>“亲爱的坤命姐姐，离已经很久没有尝过如此鲜美可口的血液了……”
<br>匍匐在地的是被称作离的红发男孩。抬起头时，令人惊异的红色瞳仁闪闪发亮。
<br>坤命盯着他嘴角的血迹：“你喝血的样子真的很难看。”
<br>离微笑着露出被鲜血染红的牙齿：“我喝血才不是为了好看哪亲爱的坤命姐姐。”
<br>言罢，再次将脸埋进地上尸体的脖颈。
<br>“迟到的话，乾命会生气的。”坤命难得的温和语气。
<br>“让他生气去吧！”这一次离命头也不抬，“那么下一次他就会亲自来接我啦！”', '（一）

“离，出发了。”

“亲爱的坤命姐姐，离已经很久没有尝过如此鲜美可口的血液了……”

匍匐在地的是被称作离的红发男孩。抬起头时，令人惊异的红色瞳仁闪闪发亮。

坤命盯着他嘴角的血迹：“你喝血的样子真的很难看。”

离微笑着露出被鲜血染红的牙齿：“我喝血才不是为了好看哪亲爱的坤命姐姐。”

言罢，再次将脸埋进地上尸体的脖颈。

“迟到的话，乾命会生气的。”坤命难得的温和语气。

“让他生气去吧！”这一次离命头也不抬，“那么下一次他就会亲自来接我啦！”', '年轻衰退以前

在月光下，华丽地转身', '2003-12-07 21:57:00', 2, '20040103150113_bbsid_220269_board_10_83515f5f6f.html', '20040103150113');
