INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2610, 223147, 13, 814, '恭喜发财', '来咖啡的时候还是个帅小伙，转眼间六年过去了，下了岗，成了大龄青年，给社会增加了不少不安定因素。。。啥都甭说了，眼泪哗哗的。。。。。。都在酒里！
<br>
<br>掏出小调羹，大声喊：给老子满上！要是不倒满，老子跟你急！
<br>
<br>
<br>一个下岗大龄青年给大家拜年了。。。。。', '来咖啡的时候还是个帅小伙，转眼间六年过去了，下了岗，成了大龄青年，给社会增加了不少不安定因素。。。啥都甭说了，眼泪哗哗的。。。。。。都在酒里！

掏出小调羹，大声喊：给老子满上！要是不倒满，老子跟你急！

一个下岗大龄青年给大家拜年了。。。。。', NULL, '2004-01-17 22:55:00', 6, '20040211191959_bbsid_223147_board_13_b6d468e3bb.html', '20040211191959');
