INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (42, 132925, 3, 121, '好朋友', '星盒子，是香港的组合，这首“好朋友”男生清唱超好听。可我有的只是合唱版，喜欢男生的声音，很柔美，钢琴的伴奏有星星的感觉。钢琴的声音象什么？碎了的玻璃。可是碎了的玻璃声音那有那么好听？象男生版的许茹云，这样的taste真是有够烂的，但是很新鲜。
<br>
<br>从来不会喜欢舞曲之类的歌，可是有人说那种东西让人听了觉得很快乐，因此喜欢。我也觉得那些东西挺有趣，但从没想过那有多快乐。不是黑就是白，而他说是有灰色地带的。
<br>
<br>人是很形式的人，所以也喜欢形式的东西。对这样东西感兴趣，无论它有没有触及自己，有时候人喜欢某样东西，比如某首歌，只是为了某人也喜欢罢了。意义啊什么啊是后来加上去的。
<br>
<br>我觉得它特别，因为你喜欢它。
<br>
<br>所以我也好喜欢它。', '星盒子，是香港的组合，这首“好朋友”男生清唱超好听。可我有的只是合唱版，喜欢男生的声音，很柔美，钢琴的伴奏有星星的感觉。钢琴的声音象什么？碎了的玻璃。可是碎了的玻璃声音那有那么好听？象男生版的许茹云，这样的taste真是有够烂的，但是很新鲜。

从来不会喜欢舞曲之类的歌，可是有人说那种东西让人听了觉得很快乐，因此喜欢。我也觉得那些东西挺有趣，但从没想过那有多快乐。不是黑就是白，而他说是有灰色地带的。

人是很形式的人，所以也喜欢形式的东西。对这样东西感兴趣，无论它有没有触及自己，有时候人喜欢某样东西，比如某首歌，只是为了某人也喜欢罢了。意义啊什么啊是后来加上去的。

我觉得它特别，因为你喜欢它。

所以我也好喜欢它。', '', '2001-11-13 19:59:00', 3, '20011222011022_bbsid_132925_board_3_10c046c1e1.html', '20011222011022');
