INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1495, 192442, 6, 1660, '兰烬落', '深夜十二点，雨停了。残存在树叶上的雨水滚落下来，滴答滴答的声音。夜色漆黑，回复到沉寂。雨水冲刷过的泥土散发清新的味道。 
<br>　　在寂静的一瞬间，我感到雨水的破碎。跌落的水珠。持续不断的声响。夹杂垃圾的龌龊的泥泞。城市街边肮脏的积水。洗得发白的天空。玻璃窗上残缺的雨痕。绝望之前最后的哭泣。 
<br>　　雨幕相隔的另一边，建筑物和行道树的空白，一片空白。并没有人在等。灵魂的影子，也消失不见。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　蔷薇开了，锦簇的花在枝叶间。苦楝树开花了，绿的叶子，紫色的小花。地上还有零星泡桐花的尸体，柔软，褐黄。 
<br>　　而提早开放的鸢尾，开始萎缩，慢慢趋于凋谢，在刚刚放晴的五月天里。 
<br>　　鸢尾，前世里人鱼哀怨的紫色，看久了会灵魂出窍，会恍若隔世，会觉得刺眼。那笼着寒烟的紫色，天生带有凋零的宿命感，一点点冷的冶艳，一点点不带怜惜的妩媚。盛放在阴影里，与阳光无关。爱上鸢尾，就爱上一颗我行我素放纵自由又绝望疯狂的灵魂，看着它近在咫尺，但是只能看着。 
<br>　　去年，鸢尾怒放，开到极至又心碎的时候，我摘下一片舒展的话瓣，夹在本子里，两页空白之间。那时阳光灿烂地洒落下来，照在旁边的无花果树上。心里没有任何感觉。已经轻易不被触动。 
<br>　　那片鸢尾的花瓣，很快就褪尽了所有的紫色，薄得柔弱，薄得透明，时光抚摸后磨损的颜色，脉络清晰可见。让心底泛起悱恻。可更早时夹进去的玫瑰花瓣，依然是红的，厚厚的花瓣，醇郁的颜色。紫色，鸢尾，它不留美丽在人间。 
<br>　　今年，冷热反复无常，连续的阴天，让人沮丧。 
<br>　　我摘下一片鸢尾，它已经萎缩了，快走上末路了。不久就要离开这个地方了，等了很久很久才等来的离开，留一片花瓣，作为纪念。看到葱郁的叶间憔悴的花朵，有穷途末路的感觉。如果没有失去，没有消亡，没有它们带来的快乐与伤痛，就不会有纪念。 
<br>　　朋友说，这不象你的风格。 
<br>　　我只是笑，说，我喜欢纪念。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　“生命在腐烂。”金斯堡的一句诗浮现出来，零碎的句子，忘了出自哪里。 
<br>　　越过时空相通相传的不是快乐，是绝望，失落。脆弱的生命，经不起流年的推敲。 
<br>　　时年光景的亡失，物是人非的衰老。当我独自凝望蓝天的时候，仿佛可以看到自己一个人行走的影子，但是看不到路的尽头，而来路的方向，已被荒草和白雾淹没。不知道走到哪里，走到何时才想停下来。不知道什么时候才不再厌倦。 
<br>　　有时在公车上会看到天真烂漫的小女孩，一尘不染的眼睛打量周遭。我想，她很快就会长大，会看到长路漫漫，眼里会有怀疑和失望的尘埃。她也许还会慨叹少年心气的难能可贵。当她开始等待时，不知是否想到等待是一生中最初的苍老。 
<br>　　有时靠着墙壁坐，偶尔射进来一柱阳光，纤细灰尘纷乱地飞舞。墙壁是硬邦邦的，而且冰冷。时间长了，那层冰冷就渗到皮肤里面，随血液哗哗流淌，久久不散。 
<br>　　冰冷是真实的感受。阳光所谓的温暖是大多数人自以为是的错觉。而冰冷和彻寒，才能滋生温暖，虽然短暂，虽然只如潜流暗涌。 
<br>　　在书上看到拍摄自西藏的照片。深蓝纯净通透浓郁的天空。明艳清澈到令灵魂震颤的阳光。能晒伤皮肤的地方，我依然只感到冰冷。 
<br>　　如果生命在盛放之前就已凋萎，别的还有什么？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　漫长的等待，我已不再考虑希望。可是，等待即便只有一分钟，我就失去耐心。剩下的就是认命，来了就要，不来就算了。叹气，仍然逃不脱一个等。 
<br>    想起从前的一个人，我们曾约定当枫叶红时在那座城市见。只是，短暂的光阴便足以更改一切，或者推翻。永不重回。我知道，那里不会再有人等我。 
<br>　　我们所得到的一切，不过是令我们至深怀念失去的一切，说是遗忘，但往事已在心里生根。不再说谁难忘，也不再说谁受伤。 
<br>　　尘世间所有的路，都要一个人走下去。残缺无人能补。 
<br>　　我对朋友说，离开这里后我再也不回来。 
<br>　　她说，我去看你。 
<br>　　我说，好。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　离枯萎不远的鸢尾花，仍支撑在那里，紫色不减半分。莫非它仍留恋这个世界，留恋阳光之外的阴影。 
<br>　　刚刚放晴的天气，转眼就又成阴霾的天空。低沉的气息。 
<br>　　不害怕残缺。不害怕失去。只是对一步步走向衰老的未来，有莫名的恐惧。 
<br>　　生命的一半用来丧失，另一半用来怀念。 
<br>　　幻想过长久，但明白那不可能。 
<br>　　不需要目标。只要义无返顾走向不可知的尽头。 
<br>　　所有的生命都免不了凋零消损。背影后面，是茫茫迷离的空白。 
<br>
<br>仅以此文来纪念我逝去的朋友，在这一天还是情不自禁的会想起你，并且我终于鼓起勇气想对你说：“我真的爱着你！”', '深夜十二点，雨停了。残存在树叶上的雨水滚落下来，滴答滴答的声音。夜色漆黑，回复到沉寂。雨水冲刷过的泥土散发清新的味道。

在寂静的一瞬间，我感到雨水的破碎。跌落的水珠。持续不断的声响。夹杂垃圾的龌龊的泥泞。城市街边肮脏的积水。洗得发白的天空。玻璃窗上残缺的雨痕。绝望之前最后的哭泣。

雨幕相隔的另一边，建筑物和行道树的空白，一片空白。并没有人在等。灵魂的影子，也消失不见。

蔷薇开了，锦簇的花在枝叶间。苦楝树开花了，绿的叶子，紫色的小花。地上还有零星泡桐花的尸体，柔软，褐黄。

而提早开放的鸢尾，开始萎缩，慢慢趋于凋谢，在刚刚放晴的五月天里。

鸢尾，前世里人鱼哀怨的紫色，看久了会灵魂出窍，会恍若隔世，会觉得刺眼。那笼着寒烟的紫色，天生带有凋零的宿命感，一点点冷的冶艳，一点点不带怜惜的妩媚。盛放在阴影里，与阳光无关。爱上鸢尾，就爱上一颗我行我素放纵自由又绝望疯狂的灵魂，看着它近在咫尺，但是只能看着。

去年，鸢尾怒放，开到极至又心碎的时候，我摘下一片舒展的话瓣，夹在本子里，两页空白之间。那时阳光灿烂地洒落下来，照在旁边的无花果树上。心里没有任何感觉。已经轻易不被触动。

那片鸢尾的花瓣，很快就褪尽了所有的紫色，薄得柔弱，薄得透明，时光抚摸后磨损的颜色，脉络清晰可见。让心底泛起悱恻。可更早时夹进去的玫瑰花瓣，依然是红的，厚厚的花瓣，醇郁的颜色。紫色，鸢尾，它不留美丽在人间。

今年，冷热反复无常，连续的阴天，让人沮丧。

我摘下一片鸢尾，它已经萎缩了，快走上末路了。不久就要离开这个地方了，等了很久很久才等来的离开，留一片花瓣，作为纪念。看到葱郁的叶间憔悴的花朵，有穷途末路的感觉。如果没有失去，没有消亡，没有它们带来的快乐与伤痛，就不会有纪念。

朋友说，这不象你的风格。

我只是笑，说，我喜欢纪念。

“生命在腐烂。”金斯堡的一句诗浮现出来，零碎的句子，忘了出自哪里。

越过时空相通相传的不是快乐，是绝望，失落。脆弱的生命，经不起流年的推敲。

时年光景的亡失，物是人非的衰老。当我独自凝望蓝天的时候，仿佛可以看到自己一个人行走的影子，但是看不到路的尽头，而来路的方向，已被荒草和白雾淹没。不知道走到哪里，走到何时才想停下来。不知道什么时候才不再厌倦。

有时在公车上会看到天真烂漫的小女孩，一尘不染的眼睛打量周遭。我想，她很快就会长大，会看到长路漫漫，眼里会有怀疑和失望的尘埃。她也许还会慨叹少年心气的难能可贵。当她开始等待时，不知是否想到等待是一生中最初的苍老。

有时靠着墙壁坐，偶尔射进来一柱阳光，纤细灰尘纷乱地飞舞。墙壁是硬邦邦的，而且冰冷。时间长了，那层冰冷就渗到皮肤里面，随血液哗哗流淌，久久不散。

冰冷是真实的感受。阳光所谓的温暖是大多数人自以为是的错觉。而冰冷和彻寒，才能滋生温暖，虽然短暂，虽然只如潜流暗涌。

在书上看到拍摄自西藏的照片。深蓝纯净通透浓郁的天空。明艳清澈到令灵魂震颤的阳光。能晒伤皮肤的地方，我依然只感到冰冷。

如果生命在盛放之前就已凋萎，别的还有什么？

漫长的等待，我已不再考虑希望。可是，等待即便只有一分钟，我就失去耐心。剩下的就是认命，来了就要，不来就算了。叹气，仍然逃不脱一个等。

想起从前的一个人，我们曾约定当枫叶红时在那座城市见。只是，短暂的光阴便足以更改一切，或者推翻。永不重回。我知道，那里不会再有人等我。

我们所得到的一切，不过是令我们至深怀念失去的一切，说是遗忘，但往事已在心里生根。不再说谁难忘，也不再说谁受伤。

尘世间所有的路，都要一个人走下去。残缺无人能补。

我对朋友说，离开这里后我再也不回来。

她说，我去看你。

我说，好。

离枯萎不远的鸢尾花，仍支撑在那里，紫色不减半分。莫非它仍留恋这个世界，留恋阳光之外的阴影。

刚刚放晴的天气，转眼就又成阴霾的天空。低沉的气息。

不害怕残缺。不害怕失去。只是对一步步走向衰老的未来，有莫名的恐惧。

生命的一半用来丧失，另一半用来怀念。

幻想过长久，但明白那不可能。

不需要目标。只要义无返顾走向不可知的尽头。

所有的生命都免不了凋零消损。背影后面，是茫茫迷离的空白。

仅以此文来纪念我逝去的朋友，在这一天还是情不自禁的会想起你，并且我终于鼓起勇气想对你说：“我真的爱着你！”', '人生，就像是风中的尘埃一样飘浮不定。 

相遇，就像是在风中碰撞的尘埃一样偶然。 

结合，只是在两颗尘埃间加了一点点忧伤的眼泪与成长的水分。 

分离，只是因为所有的眼泪与努力都已经被岁月风干。', '2003-01-01 14:33:00', 8, '20030309063651_bbsid_192442_board_6_e9f6285faf.html', '20030309063651');
