INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1275, 190819, 6, 549, '最想念的季节', '冬季即将来临。在这不冷不热不干不湿的季节里。唉~真让人心烦！！~
<br>天气的阴晴不定似乎也使我越来越情绪化……
<br>觉得自己变了~枯燥，乏味，无聊，烦人的生活，慢慢地改变我……越来越奇怪了~~~~
<br>还是会经常回想过去的那些快乐时光，那时，大家在一起多好！至少不会感到孤独，更不会像现在！！！！！！！看到班里的四个女生整天形影不离，常围在一起说说笑笑。她们多开心喔~~~可我呢？？~只能在一边自我安慰“我们以前比她们更好的！！！！！！！”~看着她们就显得自己寂寞！~在班里找不到合得来的同学，常常一个人独来独往，每个同学的自私让我更加感到无助…………
<br>要毕业时，我们说好分开好一样是好朋友！我虽然相信大家，但还是害怕有一天会因分开而不再那么好~~~~~当大家各奔东西后，还有多少人记得当时的话？慢慢失去联络？一个电话也不舍得打？三年的友情仅因为学校的不同而慢慢消逝？？？？
<br>现在我已习惯在感到寂寞，失落的时候，抬头看看天上的云~~看着空中那一朵朵形态各异的棉花糖。总想起那天学校开闭学式。我们几只趴在栏杆上一边听着卢**叽叽歪歪一边望着空中被染成淡红色的棉花糖~还时不时偷偷地瞄一下站在操场上的他……那就像一幅画，现在还有人记得吗？？？？
<br>
<br>最想念的季节，最初的那一天，我爱说的蒙你爱的歌，往事如云烟。停在那一年，雨最大那一天，最想念的季节，有人记得吗？？？', '冬季即将来临。在这不冷不热不干不湿的季节里。唉~真让人心烦！！~

天气的阴晴不定似乎也使我越来越情绪化……

觉得自己变了~枯燥，乏味，无聊，烦人的生活，慢慢地改变我……越来越奇怪了~~~~

还是会经常回想过去的那些快乐时光，那时，大家在一起多好！至少不会感到孤独，更不会像现在！！！！！！！看到班里的四个女生整天形影不离，常围在一起说说笑笑。她们多开心喔~~~可我呢？？~只能在一边自我安慰“我们以前比她们更好的！！！！！！！”~看着她们就显得自己寂寞！~在班里找不到合得来的同学，常常一个人独来独往，每个同学的自私让我更加感到无助…………

要毕业时，我们说好分开好一样是好朋友！我虽然相信大家，但还是害怕有一天会因分开而不再那么好~~~~~当大家各奔东西后，还有多少人记得当时的话？慢慢失去联络？一个电话也不舍得打？三年的友情仅因为学校的不同而慢慢消逝？？？？

现在我已习惯在感到寂寞，失落的时候，抬头看看天上的云~~看着空中那一朵朵形态各异的棉花糖。总想起那天学校开闭学式。我们几只趴在栏杆上一边听着卢**叽叽歪歪一边望着空中被染成淡红色的棉花糖~还时不时偷偷地瞄一下站在操场上的他……那就像一幅画，现在还有人记得吗？？？？

最想念的季节，最初的那一天，我爱说的蒙你爱的歌，往事如云烟。停在那一年，雨最大那一天，最想念的季节，有人记得吗？？？', '也许，是那朵白云，天空才蓝得美丽~

因为短暂，因为无意，却难忘记~~~~~~~~~', '2002-12-07 20:29:00', 14, '20030104143145_bbsid_190819_board_6_5c6a0ada3c.html', '20030104143145');
