INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (178, 106289, 7, 404, '闽南风情', '闽南风情
<br>
<br>生在闽南，长在闽南。
<br>周围的一切却因此而模糊，分外模糊。
<br>今天三点多就醒了。醒得很迷糊，不知道是怎么醒的。台灯还亮着，杂志看了一半摊在枕边。是被灯照醒还是被风吹醒，不晓得。往窗外望去，邮电大厦的灯还是亮着，那楼里的等总是要到五六点钟才熄。里面的人是在数钱，还是电信系统就在那里面，像BBCALL留言什么什么的。不清楚，也没去搞清楚。
<br>突然想到泉州。
<br>想起以前在一起的人。想起同宿舍的女生。
<br>想起去过的地方，讲过的笑话，各式各样的笑，吃很多很多的零食和九一路的百姓快餐。
<br>还记得招牌是以绿色为主，是连锁的。百姓快餐再往前走一点拐进去就是五中了。窄窄的巷子通往大大的校门。还记得旁边小店的老阿嬷，买可乐，跟阿嬷说话，阿嬷竟然不会讲普通话也不会听；我前后左右看了看，确定那群“笑人”不在，于是，开口跟阿嬷将闽南话，呵呵，阿嬷听懂了。刚得意，就觉得背后有些痒痒的，原来“笑人”们到了，在后面狂笑呢。呵，人家阿嬷都发表什么意见，笑什么笑呀。这是唯一一次在他们面前讲我那其实不蹩脚的闽南话。（个人是这样认为的啦）
<br>以后，每想起这段。总要笑得很厉害。感觉说不清楚，反正那是美好的回忆。
<br>宿舍里有个女生---张，石狮人。很爱笑，很高，眼睛很漂亮，鼻子也很漂亮，嘴巴也漂亮，讲一口字永远也咬不清楚的普通话。全是平舌。现在想起来也很好听。后来才知道她是混血儿，中印混血。漂亮。
<br>
<br>记得有一次。同学几个去石狮玩。黄金海岸腻了，说好了不去了。张也厉害，带我们去一个名叫金井的地方，是一个小镇。往镇的一端去，有还没开发的海滩。非常漂亮。记得那边有解放军啊什么的什么的楼，反正让我讲也讲不清楚，我不懂。有那种小型的陈列馆啊什么的。海滩的印象很深，真的就是“碧海银沙”，“阳光海岸”啊什么的。很舒服。真正大海的感觉，令人心旷神怡。
<br>崇午的那个海滩也去过。那边有一个主题公园，主题是什么不用说大家都知道-----惠安女。勤劳勇敢的惠安女。草和石像，油绿油绿的草尘灰尘灰的惠安女石像。其实这个感觉一般。公园再往下走还会有一些别的石雕像。一直往铺石子的路前走就会到有小贩的海滩。被同学扔进海里的那个画面仍记忆犹新，想想他们还真是大胆，我还没花三元去租一件艳橘色的救生衣就三两人地把我“扔”进海里。海浪把我抱了抱，海水也喝了喝，便把我冲回滩上。还真有点怕，怕被冲远了，回不来了。怕。那浪不是稳稳的那种是歇斯底里的那种，巨浪狂冲。要真冲远了。。。哎。。
<br>还有就是那龟石和林子里的吊床了。网吊在两棵大树间，晃啊晃啊，挺舒服的。好象是按小时计费的，具体怎么样多少记不清楚了。
<br>哦。对了。还有清水。享受完海风海浪，再加上一些追逐打闹。浑身上下粘粘的粘着细沙可不好受了。“买桶清水冲呀，一桶五元。”小贩迎了上来。五元一桶水―天价。你也拿他没办法还是得买。那桶还特小水柔柔的，水中还悬着一点点细草。可能是放在林子下面的缘故吧。
<br>
<br>
<br>  &lt;&lt;...........', '闽南风情

生在闽南，长在闽南。

周围的一切却因此而模糊，分外模糊。

今天三点多就醒了。醒得很迷糊，不知道是怎么醒的。台灯还亮着，杂志看了一半摊在枕边。是被灯照醒还是被风吹醒，不晓得。往窗外望去，邮电大厦的灯还是亮着，那楼里的等总是要到五六点钟才熄。里面的人是在数钱，还是电信系统就在那里面，像BBCALL留言什么什么的。不清楚，也没去搞清楚。

突然想到泉州。

想起以前在一起的人。想起同宿舍的女生。

想起去过的地方，讲过的笑话，各式各样的笑，吃很多很多的零食和九一路的百姓快餐。

还记得招牌是以绿色为主，是连锁的。百姓快餐再往前走一点拐进去就是五中了。窄窄的巷子通往大大的校门。还记得旁边小店的老阿嬷，买可乐，跟阿嬷说话，阿嬷竟然不会讲普通话也不会听；我前后左右看了看，确定那群“笑人”不在，于是，开口跟阿嬷将闽南话，呵呵，阿嬷听懂了。刚得意，就觉得背后有些痒痒的，原来“笑人”们到了，在后面狂笑呢。呵，人家阿嬷都发表什么意见，笑什么笑呀。这是唯一一次在他们面前讲我那其实不蹩脚的闽南话。（个人是这样认为的啦）

以后，每想起这段。总要笑得很厉害。感觉说不清楚，反正那是美好的回忆。

宿舍里有个女生---张，石狮人。很爱笑，很高，眼睛很漂亮，鼻子也很漂亮，嘴巴也漂亮，讲一口字永远也咬不清楚的普通话。全是平舌。现在想起来也很好听。后来才知道她是混血儿，中印混血。漂亮。

记得有一次。同学几个去石狮玩。黄金海岸腻了，说好了不去了。张也厉害，带我们去一个名叫金井的地方，是一个小镇。往镇的一端去，有还没开发的海滩。非常漂亮。记得那边有解放军啊什么的什么的楼，反正让我讲也讲不清楚，我不懂。有那种小型的陈列馆啊什么的。海滩的印象很深，真的就是“碧海银沙”，“阳光海岸”啊什么的。很舒服。真正大海的感觉，令人心旷神怡。

崇午的那个海滩也去过。那边有一个主题公园，主题是什么不用说大家都知道-----惠安女。勤劳勇敢的惠安女。草和石像，油绿油绿的草尘灰尘灰的惠安女石像。其实这个感觉一般。公园再往下走还会有一些别的石雕像。一直往铺石子的路前走就会到有小贩的海滩。被同学扔进海里的那个画面仍记忆犹新，想想他们还真是大胆，我还没花三元去租一件艳橘色的救生衣就三两人地把我“扔”进海里。海浪把我抱了抱，海水也喝了喝，便把我冲回滩上。还真有点怕，怕被冲远了，回不来了。怕。那浪不是稳稳的那种是歇斯底里的那种，巨浪狂冲。要真冲远了。。。哎。。

还有就是那龟石和林子里的吊床了。网吊在两棵大树间，晃啊晃啊，挺舒服的。好象是按小时计费的，具体怎么样多少记不清楚了。

哦。对了。还有清水。享受完海风海浪，再加上一些追逐打闹。浑身上下粘粘的粘着细沙可不好受了。“买桶清水冲呀，一桶五元。”小贩迎了上来。五元一桶水―天价。你也拿他没办法还是得买。那桶还特小水柔柔的，水中还悬着一点点细草。可能是放在林子下面的缘故吧。

<<...........', NULL, '2001-06-11 16:16:00', 12, '20020112071141_bbsid_106289_board_7_7e34549ff4.html', '20020112071141');
