INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2419, 219753, 10, 2354, '无题', '无题
<br>
<br>这是一汪寂静的死水，
<br>也是风和雨初识的地方。
<br>每当雨划过深沉的湖面，
<br>风也总是轻轻地相随。
<br>
<br>这是一潭沉淀着真情的死水，
<br>每当风失落的时候，
<br>只有她陪伴在风的身边，
<br>聆听风倾诉心中的痛楚。
<br>
<br>然而正是这阵急促的风，
<br>打乱了雨平和而文静的步伐。
<br>或许是风太需要这样的依靠，
<br>又或许是这样的节奏压过了雨柔和的心房。
<br>
<br>雨无情地带走风的笑容，
<br>削弱了风那充满热忱的心跳。
<br>风开始变得沉默，孤僻，
<br>也开始了寻找雨的路途。
<br>
<br>这是一潭值得等待的死水，
<br>失落的风不会轻易放弃雨的。
<br>风选择了默默地等待，
<br>等待那场美丽的雨重新的到来。', '无题

这是一汪寂静的死水，

也是风和雨初识的地方。

每当雨划过深沉的湖面，

风也总是轻轻地相随。

这是一潭沉淀着真情的死水，

每当风失落的时候，

只有她陪伴在风的身边，

聆听风倾诉心中的痛楚。

然而正是这阵急促的风，

打乱了雨平和而文静的步伐。

或许是风太需要这样的依靠，

又或许是这样的节奏压过了雨柔和的心房。

雨无情地带走风的笑容，

削弱了风那充满热忱的心跳。

风开始变得沉默，孤僻，

也开始了寻找雨的路途。

这是一潭值得等待的死水，

失落的风不会轻易放弃雨的。

风选择了默默地等待，

等待那场美丽的雨重新的到来。', '因为我们不会飞翔，所以幸福航程漫长~~当手中的风筝都已断了线，越飘越远，我不在回头~~~~接受~~~~', '2003-11-30 15:20:00', 1, '20031228094521_bbsid_219753_board_10_ec0f995946.html', '20031228094521');
