INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1532, 196043, 6, 74, '桃花物语', '离离原上草，一岁一枯荣。野火烧不尽，春风吹又生。 
<br>远芳侵古道，晴翠接荒城。又送王孙去，凄凄满别情。 
<br>
<br>其实，初恋这个词真是一个用滥的词，每当怀旧电影、电视剧、小说或是表演需要纯情煽情时，就会出现 “这是我的初恋”、“初恋的颜色是粉红色的”、“初恋是让人难以忘记的”等等诸如此类的话，所以不喜特立独行的本大人，也就以“初恋”作为本文的文眼吧！ 
<br>其实，我觉得用初恋这个词是不能确切表现我所要表达的情感的，因为我要谈到的事情也许根本与初恋无关。 
<br>其实，我根本没有初恋过，即使本文提及的事情也 只是儿童般的单相思。对于初恋或是初相思，其实根本没有时间也即是年龄界限，于是很多帅哥靓妹会说自己在幼稚园就已经有过那种暧昧的经历了。但是，这绝对不包括发育迟缓的我。 
<br>虽然，本人天生愚笨，发育较晚，但是本人小时候还是比较漂亮的，至少是可爱的，空口无凭，有照片为证。至于我儿时的照片怎么得到，只要你给我一定数量的马泥（money），我会发照片的链接给你的。 
<br>闲话少说，儿时漂亮的我，在本命年那年也就是自己虚岁13那年，也就是上小学五年级快毕业升入初中的上学期，也就是我的家乡因发大水（1991年夏）而扬名天下的上半年，也就是春节年初六的早上，遇到了我父亲的朋友李叔家的大女儿妹妹李莹以及弟弟李根。当时生在乡村的我便被生在城里（县城）的李莹给勾引了，也许是应该是吸引了，生在城里的人家根本看不上我，谈何来勾引？！ 
<br>我当时都不知道自己的老爹居然还在城市里有朋友。当时我家的交通工具好像才从手扶四轮拖拉机升级到二手北京130，而李叔叔来时，坐的可是吉普啊！从小，农村孩子留下的根深蒂固的印象是，坐吉普车的人都是当大官的，每次有吉普等包包车（小轿车）经过我们村的路上时，我们都跟在后面大喊大叫跑好远路。于是，当时的小伙伴巴结似的问我，那，那，那坐吉普车的人是到你家的吗？我昂首挺胸，声音也高八度自豪的说，是，是我李叔的，他在县里当的是大官！ 
<br>当时的Y戴着一个红色的毛线帽子，穿着红色的有花纹的尼子大衣，棉裤外的裤子的颜色是深色的，脚上穿的红棉鞋……唉，要是各位给我马泥，我就不用费这么大劲来描述了。 
<br>小姑娘长得水灵灵的，脸白白的，小脸蛋红扑扑的，不愧是城市吃水果长大的，不像我们农村的吃大葱大蒜长大的小姑娘――满脸的发育前的菜色。我想我当时一定动了“色心”。 
<br>我为什么动了色心，一定是小姑娘的迷人风采打动了我，而且我们的年龄相仿，身高相仿，最重要的是我对她有好感，只羡鸳鸯不羡仙！但是，当时的我想到：她是我叔叔的女儿，我们俩是亲戚，老师说亲戚和亲戚结婚生下的小孩是畸形儿童，因此，我们俩是不会有结果的。当时的我一定好难过的！ 
<br>阁中帝子今何在？物换星移几度秋。 
<br>
<br>难过归难过，那天的大部分时间还是比较愉快的。我只能从那张合影照上回忆起些许的往事。那张合影照上有9个小孩，我家的三个：我，妹妹陈芹，姐姐；李叔家的两个：李莹，李根；我们村的俺小哥（非同姓，爸爸的朋友）家的三个：敏，丽，东以及东叔叔家的小弟弟扬。四个男孩，五个女孩，姐姐和敏都是大姑娘了，对我们几个小孩在一起的事情不关心，因此小字辈中数我一个是大男孩，东，李根，扬一个比一个小，完全属于小不点。于是，我便在李莹面前拼命表现，只是为了取得她的好感而已，我想我那时是幸福的，毕竟和自己喜欢的人在一起是最幸福的！ 
<br>当然，关于那些细节我也忘了大部分，我只记得我拿着爸爸不轻易给的零花钱带着他们那些小孩一起去我们农村的小卖部买那些劣质的小食品，但是，我分明记得那时我们几个小孩吃的还是津津有味，也许，还抢着吃。也许，吃的时候还发出吃吃的笑声。再也许，吃的满嘴角都是糖渣……也许，正应了那句话，东西好不好吃并不重要，重要的是和谁一块吃。 
<br>也许，我们还做了跳绳和丢沙包等游戏；也许，我还带他们去麦地玩，并告诉他们那是麦子，不是韭菜；也许，我还教他们怎么识别荠菜和杂草，甚至还拔了好多荠菜让李莹，李根带回家当饺子馅……我恨我的记性！ 
<br>当然，这些可能都是我猜测的，也许，上述的事情一个都没发生，但是我情愿它是发生过的，那至少能证明我在告别童年之前有些时间是幸福的，是快乐的，是开心的，不像现在时时刻刻的不开心，或是强颜欢笑。可惜，快乐往往是短暂的。 
<br>接着我们不得不回到家中吃午饭。饭局的情形是什么样的，我可能一点都记不住，但是有一点是肯定的，我们一群小孩一定一起喝一种名叫“果子露”的甜酒（绝对不含酒精，只是糖水加香精，现在已经在我县停产），而且当时还抢着喝，也许还惹得妈妈们骂“这么凉不要喝那么多”。那时的我们哪管那么多，来亲戚的时候就是放肆的时候，就是吃好东西的时候，所以穷人的孩子才盼着过年。 
<br>吃过饭后，大人们打麻将，小孩子们就一起看我家那台14英寸的黄山牌的黑白电视机播放的连续剧。当时，我们可能看得还比较感兴趣，不会出现抢台的事情，那时的节目少啊。我们就那样看着电视节目，也没感觉到无聊，也许，我在看电视的时候趁别人不注意偷偷看过漂亮的李莹好多眼。不知不觉时间就溜走了。 
<br>物是人非事事休，欲语泪先流。 
<br>
<br>时间就在我们的眼皮子底下溜走了，儿时的时光来也匆匆，去也匆匆，不带一丝来，不带一丝走，赤条条的来去无牵挂。然而在网络时代的现在，时光带给我们的是疲惫，是伤痕，是无奈，来也功利，去也功利，让我们无法忘记。 
<br>等待那些麻将打完的大人们有动身走的意思的时候，所以父母们就开始给对方的小孩压岁钱，大概只是相互赠送而已，等价或是不等价交换而已，不然为什么小时候总爱带着我们去走亲戚朋友。而钱只是在小孩的衣服口袋里待一小会而已，等到亲戚都走时，就开始发话了：把钱掏出来给我们！你若是反驳，他们会严厉的说：小孩哪能拿这么多钱！快给我，不然会丢的！ 
<br>小时候的我们就是这样惨的，其实也不能说是大人的错误。有一次我拿着钱好多钱在我们村子里走，结果回家后钱就没了。听妈妈说，是被人给骗走了，看来小时候的我是比较笨的。所以，这也成了我的经典家族笑话。所以，大人们就有了把我们口袋清空的实例和理由。 
<br>等到大人们那一套虚伪的行为结束时，我们小孩也轻松了许多，因为他们虚伪的同时还让我们虚伪，在亲戚来之前会教我们假装不要，但还是要伸手去拿等小把戏。而且，往往还会假装训斥我们要了亲戚的钱。其实，我们小孩还是想要的，钱好啊，可以买好多糖果或是玩具，这些足以在小伙伴中树立起权威。但是，我们还是不得不乖乖的把钱交出来。唉，没办法，小人是没有地位和权利的，只是被利用的工具而已。 
<br>接下来就是要照相。还是说说相片里小伙伴的形象吧…… 
<br>喂，柱子哥哥，你看照片里的小孩就我们俩最丑！李根弟弟打断了我对童年的思索。 
<br>呵呵，没办法，我们俩现在不还是最丑吗！我对李根弟弟笑道。 
<br>柱子哥哥，你看我当年照片里还是斗鸡眼那，好难看！气死我啦！我当年“爱着的”长的象婉君的李莹妹妹说道。 
<br>那算什么，你看我当年的头发！你看额头上的头发被剪的豁豁拉拉（指事物被剪刀剪的长短不齐，像锯齿状）的。我还记得当年的头发是被一个女孩子给剪的，当时我们都还小，竟然就有人当起了理发师！哈哈！大炮筒子脾气的妹妹陈芹笑道！ 
<br>我们仔细一看，果然如此！陈芹歪着头而且头发豁豁拉拉的，不过还是很可爱的，反正我觉得那是我妹妹最可爱的一张照片！于是，我们也跟着大笑起来！ 
<br>对了，忘了交代了，李叔叔一家在11年后，又来我们家做客了，可惜已经物是人非了。除了我们都长大了外，我家和俺小哥家的关系大不如前，和蔼的奶奶已经过世，我家因为我和妹妹念书花钱已经过得大不如前了，我继续变得更丑，李莹现在显得时尚多了，很可爱，虽然她只比我矮2厘米。值得欣慰的是我大学快毕业了，就快自己赚钱了！李莹多了一个妹妹――李薇，她是当年当官的李叔叔为了要一个男孩（李根）而把她寄住在亲戚家的，这样可以躲避计划生育，现在又给要回来了。李莹的亲伯伯家的姐姐李静也来了，她长得显然也还可以，我比较喜欢！虽然，过几天身高163厘米的李静，和我一起在李莹家称体重时，简易地磅上显示我是71Kg，李静是60Kg。 
<br>当天，我和李根一起玩电脑，打一种叫“乒乓球”的加拿大游戏，可爱的李莹说她最喜欢玩这个游戏了，说她要玩。可惜的很，作为李叔家中唯一男孩的李根很霸道，没让李莹玩，专治刁蛮小男孩的我很快就让李根答应李莹，待会让李莹玩。 
<br>结果，这时，在厨房的李莹的妈妈刘姨以及我的妈妈让勤劳聪慧厨艺精湛的李莹去炒菜，于是李莹便错过了玩“乒乓球”这个电脑游戏，一直到我离开为止，她都没有机会玩上这个游戏，不禁让人觉得造物弄人，让人抱憾终身！ 
<br>我离开电脑桌，从李根的身边走开，去厨房看我13岁那年喜欢的女孩做菜。只见刘阿姨在切菜，妈妈在给灶膛添柴火，李莹手拿炒瓢（炒勺）炒菜。李莹手腕一抖，把炒勺里的菜往空中一抛，再掂两下，加些盐，清清爽爽，不咸不淡，不腻不素，总之一句话：香，好吃，绝对的好吃！ 
<br>看她炒菜的样子，我不禁痴了。 
<br>幸福如果只存在片刻，我希望那片刻是永恒。 
<br>
<br>我闻到香味忍不住尝了一口，果然让我口水直流。 
<br>我开玩笑的说道，你以后一定会幸福的，俗话说的好，要想抓住男生的心，就得抓住他的胃，而你的手艺那么好，谁娶了你，谁就娶到了好胃口，不知道谁会有这个好运气。她只是脸红了一下，然后欲言又止的瞪了我一眼。那样子让我很是销魂。 
<br>据日后老妈回忆到，老妈当时最想说的话是：俺儿子要是娶到这么好的媳妇，可真是好福气了，倒也真是前世修来的勤快媳妇。她要是能娶到这样的儿媳，梦里睡觉都会哈哈大笑的。 
<br>哈哈大笑老妈倒是不会，不过要是说起老妈扯呼（打鼾）那真是巾帼不让须眉、妇女能顶半边天，和我老爸相比可谓是不分伯仲。 
<br>很快，饭局就开了。 
<br>农村人请客有一点特别出名，那就是：非得整出满汉全席出来不可。当时的菜有二十多道，大大的八仙桌愣是没放完全，结果还得盘子垒盘子，很是壮观！主要有些什么菜呢？有咸水鹅，板鸭，腌牛肉，腌鸡肉，腌鲢鱼，腌猪肝，千张炖猪肉，白煮腌猪肉，炒肉丝，炒肉片，糯米藕，变鸡蛋，油炸花生米，油炸蚕豆米，肉圆子，白糖拌苹果，萝卜条粉丝拼盘，菠菜粉丝拼盘，炝炒艾蒿，炝炒土豆丝，拍黄瓜等等，反正是让我吃的跟猪一样。 
<br>有酒有菜乃成席。接下来就是复杂的入席规矩，完全服从古理。一般来说，正对着门的座位为尊，其左方次之，其右方更次之，辈份最低或者说主人一般背对着门而坐，通常担任酒司令，负责劝酒工作。 
<br>话不用多说，我就是背对着门而坐者，专门负责写酒。所谓写酒乃是我县附庸风雅之流先辈们对倒酒的雅称，想必是，从孔子对读书者推崇而来，写字就类推出写酒。 
<br>对于礼数，我懂得不太多，但是也不少。我想我那天的表现还是不错的。枣子酒我喝了1斤多，纯粹白酒喝了2两多，啤酒无数。酒喝这么多，可能于礼数上会有些参差，但我在他们眼里是一个大学生或者说是书呆子，是高学历的高级知识分子，错误当然可以容忍，可谓是一美压百丑，真是：穷在闹市无人问，富在深山有远亲阿！人生往往就是这么无奈。 
<br>上次去李莹家，已经工作几年的李莹就说要和柱子哥哥喝几杯白酒，但是由于种种原因没能如愿，我很是失望，所以我当天一定说要和李莹干几杯。作为一个酒徒，爱好又是“文学，女生及酒”，当然以和女生喝酒为最快，更何况是自己的初恋对象呢？我端起能盛1.5两枣子酒的茶杯，对李莹说：来，我们兄妹俩，干几杯，我多喝些，你少喝些，女孩子不宜多喝酒。那，柱子哥哥酒先干了！那酒如同幸福一样顺着咽喉就急速流向胃里，流向心里，让人感到有说不上来的眩晕。 
<br>我喝了四杯，而李莹只喝了一杯，接着就躲进“小朋友”待的房间里去凑热闹了。她走时，顽皮的向我眨了眨眼睛，小声对我说，柱子哥哥，我在里屋等你，待会我们喝啤酒，看谁厉害！ 
<br>接着，被表弟称为“好色”的我又和比李莹还要好看的李静喝了几杯，当然是我喝得多，李静也就喝了一杯枣子酒，当时她的脸就红了，如同晚霞映红了河水，让人不由得有种冲动。当然了，李静也追随李莹跑到“小朋友”的房间里去了。 
<br>在把外面的贵客们都招待好后，我仗着自己是屋内唯一的大学生便借口喝多了影响学习跑到了“小朋友”的屋里，把酒司令的职责交给了酒坛老江湖――我的老爸。走时，我沾沾自喜。此事后来被在座的表弟“黄小邪”（我二姨娘家的表弟，跟我一样都属羊，但是比我小3个多月，小时候，我每次去姥姥家我都和他打架。虽然他亲都订了，但是，还是像小孩子一样不懂事。他爸爸人称“黄老邪”，故他得名“黄小邪”）说我“好色”，他真是小孩子脾气！他能懂得我深沉的小资情结吗？我也不懂。 
<br>“小朋友”房间里挺热闹的，可谓是卧虎藏龙：李根，李莹，李静，陈芹。我进来后是五个人。我进来后，当年的小不点李根便嚷着要和我干啤酒，也许，他觉得我喝了1斤多白酒好欺负。可惜，他错了。我二话没说，便喝他连喝三杯啤酒。三玻璃杯啤酒也就是1瓶，虚岁15的他怎么能行呢？当时，李莹便来要和我喝啤酒，看来不把我喝到“酒能乱性”的地步，她是不罢休了。 
<br>我看着167厘米楚楚动人的小时候长得像“婉君”的她，一股冲动与豪气便涌了出来。我说，莹莹妹妹，今天柱子哥哥要和你喝个不醉不休。当时，身高171厘米还没有发育的李根用似懂非懂异样的眼光看着我和他姐姐，不知道当时他看到了什么？ 
<br>天生我才必有用，千金散尽还复来。 
<br>
<br>我喝着喝着，就不禁涌出罕有的感动。不知道为什么，那天我为什么那么能喝？我的思想，我的行动怎么了？与李莹喝了好多，又与李静喝了那么多，我竟然好像完全没事。也许，幸福的酒醉的只是思想，而不是生理。 
<br>长大了，临别之际的送礼行动没有上演。上演的是欢笑与泪水，几家欢乐家愁。李根由于脸皮厚而又不听刘姨的话，被暂时发配到我家接受贫下中农再教育，也想留下的李莹由于厨艺精湛而又温柔娴熟，勤劳节俭被刘姨相中作为贴身警卫，跟着刘姨回家搞后勤。 
<br>我看出李莹是不想走的，但是不是谁都能决定历史的，历史往往在短时期是站在实力派的一方的，于是历史无情的站在了实力派刘姨一方。 
<br>我只好和李莹依依不舍的话别，那感觉就像是化蝶。 
<br>碧云天，黄花地，西风紧。北雁南飞。晓来谁染霜林醉？总是离人泪。 
<br>
<br>后来，我还是去了她家。借口是找她弟弟李根玩。每天晚上必看《流星花园I》。 
<br>我本来不喜欢什么偶像剧的，因为喜欢摇滚乐的我比较烦日韩偶像剧，觉得那是很傻b的东西，是没有文化的表现。日本人的东西都是剽窃中国人的，包括他们的文学，他们的文化，他们的建筑。然而这匹披着狼皮的狼，对师父都能下手，这叫学习什么中国文化啊。谁不尊重历史，谁就被历史抛弃。没有做学生的模样，还对中国指手画脚，纯粹是小人嘴脸，对付小人的方法就是以君子的智商用小人的手段去对付他们，小人们都相信实力，害怕高于自己的人，所以对付他们就是要斩草除根。韩国人的文化是学日本人的，更不值得学习。 
<br>这些观点可不能和她们女人说，她们不能理解。要是说了，没准准跟我急，骂我偏激。女人有了男人以后，这个男人如果很爱她而且她也很爱这个男人，那么，这个女人的心中只有他了。以前的什么同学啊，网友啊，闺中密友啊，异性朋友啊，父母啊，事业啊，国家啊，全都烟消云散了。她们把感情看的高于一切，男人们往往更看重国家，或者是传说中天下。 
<br>看的那一集是杉菜在店铺打工，然后差点喜欢上店里面的一男的好像叫什么阿顺的。这个男的后来利用杉菜把道明寺给暴扁了一顿，因为道明寺把他大哥的内脏给踢裂了。 
<br>杉菜的表现不好，一边是道明寺的追求，自己也喜欢道明寺，确又接受阿顺的追求。不是说感情是不能够一分为二吗，女人看来也是很花心，上帝本就很公平，这一点都是一样的。女人有时候就是贱，偏偏男人这时候比女人还要贱。道明寺对爱情那么痴心，杉菜却也未必感动，还要和别的男人搞三搞四。女生都比较喜欢欺负对她好的，都喜欢忍受对她坏的。因为对她好的才可以去欺负，他在乎就不会怎么样了，不好的想去欺负又不敢呀，万一火了怎么办？有时候女生喜欢骗他的男人，所以即使欺负她，她也愿意。说难听了，是贱，但是善良的男人更贱。男人大多数很贱，吃软不吃硬的，特别是对待女人方面。男孩子为什么会善变？很大程度上决定于女方，真的。比如他喜欢的女孩子还是对他那么恶劣，好男人的忍耐也是有限度的，如果老是折磨他，或是对他不好，他也会飞走到对他温柔的女人怀里的。你男朋友对你好，对别的女孩子一定也很好，如果别人乘虚而入的话，一旦发生些什么爱情故事之类或是更严重的什么事情的话，而你男朋友又是一个负责的男人，那么，他也许不会为了你选择和她分手，有时，善良的男人看重责任超过爱情。这世界上真正对你好的人不多，如果你真的不珍惜，还是得寸进尺的话，当他成为别人的老公，你就哭去吧。 
<br>杉菜对道明寺说她好在哪里？为什么道明寺会喜欢她？道明寺也说，杉菜没有胸，没有屁股，长得也不好看，自己为何会看上她。女人不了解男人，总是以为男人喜欢漂亮的女人。其实不然，因为男人都知道漂亮的女人绝对不好养，所以对漂亮的女人，虽然一看到就起性，就想和她上床，去征服她，蹂躏她，享用她，但是绝对不会爱上她。红颜祸水，水漫金山。红颜如火，玩火者自焚。所以男人不会爱上漂亮的女人，爱上的只是她们的肉体。男人喜欢女人的性格，比如这个女人很温柔，这个女人皮肤白，这个女人手很软，这个女人很单纯，这个女人腰很好看，这个女人脚好看，这个女人很有情趣，这个女人很体贴，这个女人乳房丰满柔软有弹性，屁股肥硕上挺，这个女人对所有人都很好，这个女人人品好……男人很好被感动的，只要女人不是很丑，而且又有一些优点，都会有男人真正爱上的。这就是为什么很多男人长得很不错，却会娶长得一般的女人，就是这个道理。道明寺喜欢杉菜，是杉菜的不屈不挠的野草精神，就这么一点就感动了一个阔少爷，然而我们的杉菜还不知足，岂不是让人很生气。 
<br>天若有情天亦老，人若有情死的早。 
<br>
<br>看这个片子的时候，主人公们说了句，杉菜还不如A片里的女主角好看。她的弟弟李根就说了，柱子哥哥，A片是什么意思啊。她娇羞的不言语，恰似你的温柔。我说，A片就是美国片的意思。A代表美国，英文是American。美国片子里的女主角当然比杉菜漂亮，美国什么都比中国的好，就像他们的大使馆，我扔了两块石头都没有砸烂他们的玻璃。李根一脸狡黠的怀疑，说，你骗我。她在笑。 
<br>李根说，A片是三级片的意思吧。 
<br>她呵斥道，瞎说的话，明天不让你看了。 
<br>李根吐了吐舌头。可怜的李根每次每当屏幕上有接吻的镜头，总是被他姐姐李莹给挡住不让他看。但是这也不能管他一辈子，人总是要张大，总是要飞走的。 
<br>我笑了笑，很无辜的样子。 
<br>看完《流星花园》后，她拿出相册，我看到了她的艺术照。 
<br>这是不是爱情谁知道，可故事的结局不重要，但曾经拥有过的一切，留不下，带不走，不能忘…… 
<br>听着筠子的《白衣天使》，我不禁把李莹想像成了白衣天使，只是这只是想象而已，穿白衣如天使的她只存在于她的相册里，那张身着素衣的艺术照，很是让我迷失在渴望的漩涡里... [内容过长，已截断]', '离离原上草，一岁一枯荣。野火烧不尽，春风吹又生。

远芳侵古道，晴翠接荒城。又送王孙去，凄凄满别情。

其实，初恋这个词真是一个用滥的词，每当怀旧电影、电视剧、小说或是表演需要纯情煽情时，就会出现 “这是我的初恋”、“初恋的颜色是粉红色的”、“初恋是让人难以忘记的”等等诸如此类的话，所以不喜特立独行的本大人，也就以“初恋”作为本文的文眼吧！

其实，我觉得用初恋这个词是不能确切表现我所要表达的情感的，因为我要谈到的事情也许根本与初恋无关。

其实，我根本没有初恋过，即使本文提及的事情也 只是儿童般的单相思。对于初恋或是初相思，其实根本没有时间也即是年龄界限，于是很多帅哥靓妹会说自己在幼稚园就已经有过那种暧昧的经历了。但是，这绝对不包括发育迟缓的我。

虽然，本人天生愚笨，发育较晚，但是本人小时候还是比较漂亮的，至少是可爱的，空口无凭，有照片为证。至于我儿时的照片怎么得到，只要你给我一定数量的马泥（money），我会发照片的链接给你的。

闲话少说，儿时漂亮的我，在本命年那年也就是自己虚岁13那年，也就是上小学五年级快毕业升入初中的上学期，也就是我的家乡因发大水（1991年夏）而扬名天下的上半年，也就是春节年初六的早上，遇到了我父亲的朋友李叔家的大女儿妹妹李莹以及弟弟李根。当时生在乡村的我便被生在城里（县城）的李莹给勾引了，也许是应该是吸引了，生在城里的人家根本看不上我，谈何来勾引？！

我当时都不知道自己的老爹居然还在城市里有朋友。当时我家的交通工具好像才从手扶四轮拖拉机升级到二手北京130，而李叔叔来时，坐的可是吉普啊！从小，农村孩子留下的根深蒂固的印象是，坐吉普车的人都是当大官的，每次有吉普等包包车（小轿车）经过我们村的路上时，我们都跟在后面大喊大叫跑好远路。于是，当时的小伙伴巴结似的问我，那，那，那坐吉普车的人是到你家的吗？我昂首挺胸，声音也高八度自豪的说，是，是我李叔的，他在县里当的是大官！

当时的Y戴着一个红色的毛线帽子，穿着红色的有花纹的尼子大衣，棉裤外的裤子的颜色是深色的，脚上穿的红棉鞋……唉，要是各位给我马泥，我就不用费这么大劲来描述了。

小姑娘长得水灵灵的，脸白白的，小脸蛋红扑扑的，不愧是城市吃水果长大的，不像我们农村的吃大葱大蒜长大的小姑娘――满脸的发育前的菜色。我想我当时一定动了“色心”。

我为什么动了色心，一定是小姑娘的迷人风采打动了我，而且我们的年龄相仿，身高相仿，最重要的是我对她有好感，只羡鸳鸯不羡仙！但是，当时的我想到：她是我叔叔的女儿，我们俩是亲戚，老师说亲戚和亲戚结婚生下的小孩是畸形儿童，因此，我们俩是不会有结果的。当时的我一定好难过的！

阁中帝子今何在？物换星移几度秋。

难过归难过，那天的大部分时间还是比较愉快的。我只能从那张合影照上回忆起些许的往事。那张合影照上有9个小孩，我家的三个：我，妹妹陈芹，姐姐；李叔家的两个：李莹，李根；我们村的俺小哥（非同姓，爸爸的朋友）家的三个：敏，丽，东以及东叔叔家的小弟弟扬。四个男孩，五个女孩，姐姐和敏都是大姑娘了，对我们几个小孩在一起的事情不关心，因此小字辈中数我一个是大男孩，东，李根，扬一个比一个小，完全属于小不点。于是，我便在李莹面前拼命表现，只是为了取得她的好感而已，我想我那时是幸福的，毕竟和自己喜欢的人在一起是最幸福的！

当然，关于那些细节我也忘了大部分，我只记得我拿着爸爸不轻易给的零花钱带着他们那些小孩一起去我们农村的小卖部买那些劣质的小食品，但是，我分明记得那时我们几个小孩吃的还是津津有味，也许，还抢着吃。也许，吃的时候还发出吃吃的笑声。再也许，吃的满嘴角都是糖渣……也许，正应了那句话，东西好不好吃并不重要，重要的是和谁一块吃。

也许，我们还做了跳绳和丢沙包等游戏；也许，我还带他们去麦地玩，并告诉他们那是麦子，不是韭菜；也许，我还教他们怎么识别荠菜和杂草，甚至还拔了好多荠菜让李莹，李根带回家当饺子馅……我恨我的记性！

当然，这些可能都是我猜测的，也许，上述的事情一个都没发生，但是我情愿它是发生过的，那至少能证明我在告别童年之前有些时间是幸福的，是快乐的，是开心的，不像现在时时刻刻的不开心，或是强颜欢笑。可惜，快乐往往是短暂的。

接着我们不得不回到家中吃午饭。饭局的情形是什么样的，我可能一点都记不住，但是有一点是肯定的，我们一群小孩一定一起喝一种名叫“果子露”的甜酒（绝对不含酒精，只是糖水加香精，现在已经在我县停产），而且当时还抢着喝，也许还惹得妈妈们骂“这么凉不要喝那么多”。那时的我们哪管那么多，来亲戚的时候就是放肆的时候，就是吃好东西的时候，所以穷人的孩子才盼着过年。

吃过饭后，大人们打麻将，小孩子们就一起看我家那台14英寸的黄山牌的黑白电视机播放的连续剧。当时，我们可能看得还比较感兴趣，不会出现抢台的事情，那时的节目少啊。我们就那样看着电视节目，也没感觉到无聊，也许，我在看电视的时候趁别人不注意偷偷看过漂亮的李莹好多眼。不知不觉时间就溜走了。

物是人非事事休，欲语泪先流。

时间就在我们的眼皮子底下溜走了，儿时的时光来也匆匆，去也匆匆，不带一丝来，不带一丝走，赤条条的来去无牵挂。然而在网络时代的现在，时光带给我们的是疲惫，是伤痕，是无奈，来也功利，去也功利，让我们无法忘记。

等待那些麻将打完的大人们有动身走的意思的时候，所以父母们就开始给对方的小孩压岁钱，大概只是相互赠送而已，等价或是不等价交换而已，不然为什么小时候总爱带着我们去走亲戚朋友。而钱只是在小孩的衣服口袋里待一小会而已，等到亲戚都走时，就开始发话了：把钱掏出来给我们！你若是反驳，他们会严厉的说：小孩哪能拿这么多钱！快给我，不然会丢的！

小时候的我们就是这样惨的，其实也不能说是大人的错误。有一次我拿着钱好多钱在我们村子里走，结果回家后钱就没了。听妈妈说，是被人给骗走了，看来小时候的我是比较笨的。所以，这也成了我的经典家族笑话。所以，大人们就有了把我们口袋清空的实例和理由。

等到大人们那一套虚伪的行为结束时，我们小孩也轻松了许多，因为他们虚伪的同时还让我们虚伪，在亲戚来之前会教我们假装不要，但还是要伸手去拿等小把戏。而且，往往还会假装训斥我们要了亲戚的钱。其实，我们小孩还是想要的，钱好啊，可以买好多糖果或是玩具，这些足以在小伙伴中树立起权威。但是，我们还是不得不乖乖的把钱交出来。唉，没办法，小人是没有地位和权利的，只是被利用的工具而已。

接下来就是要照相。还是说说相片里小伙伴的形象吧……

喂，柱子哥哥，你看照片里的小孩就我们俩最丑！李根弟弟打断了我对童年的思索。

呵呵，没办法，我们俩现在不还是最丑吗！我对李根弟弟笑道。

柱子哥哥，你看我当年照片里还是斗鸡眼那，好难看！气死我啦！我当年“爱着的”长的象婉君的李莹妹妹说道。

那算什么，你看我当年的头发！你看额头上的头发被剪的豁豁拉拉（指事物被剪刀剪的长短不齐，像锯齿状）的。我还记得当年的头发是被一个女孩子给剪的，当时我们都还小，竟然就有人当起了理发师！哈哈！大炮筒子脾气的妹妹陈芹笑道！

我们仔细一看，果然如此！陈芹歪着头而且头发豁豁拉拉的，不过还是很可爱的，反正我觉得那是我妹妹最可爱的一张照片！于是，我们也跟着大笑起来！

对了，忘了交代了，李叔叔一家在11年后，又来我们家做客了，可惜已经物是人非了。除了我们都长大了外，我家和俺小哥家的关系大不如前，和蔼的奶奶已经过世，我家因为我和妹妹念书花钱已经过得大不如前了，我继续变得更丑，李莹现在显得时尚多了，很可爱，虽然她只比我矮2厘米。值得欣慰的是我大学快毕业了，就快自己赚钱了！李莹多了一个妹妹――李薇，她是当年当官的李叔叔为了要一个男孩（李根）而把她寄住在亲戚家的，这样可以躲避计划生育，现在又给要回来了。李莹的亲伯伯家的姐姐李静也来了，她长得显然也还可以，我比较喜欢！虽然，过几天身高163厘米的李静，和我一起在李莹家称体重时，简易地磅上显示我是71Kg，李静是60Kg。

当天，我和李根一起玩电脑，打一种叫“乒乓球”的加拿大游戏，可爱的李莹说她最喜欢玩这个游戏了，说她要玩。可惜的很，作为李叔家中唯一男孩的李根很霸道，没让李莹玩，专治刁蛮小男孩的我很快就让李根答应李莹，待会让李莹玩。

结果，这时，在厨房的李莹的妈妈刘姨以及我的妈妈让勤劳聪慧厨艺精湛的李莹去炒菜，于是李莹便错过了玩“乒乓球”这个电脑游戏，一直到我离开为止，她都没有机会玩上这个游戏，不禁让人觉得造物弄人，让人抱憾终身！

我离开电脑桌，从李根的身边走开，去厨房看我13岁那年喜欢的女孩做菜。只见刘阿姨在切菜，妈妈在给灶膛添柴火，李莹手拿炒瓢（炒勺）炒菜。李莹手腕一抖，把炒勺里的菜往空中一抛，再掂两下，加些盐，清清爽爽，不咸不淡，不腻不素，总之一句话：香，好吃，绝对的好吃！

看她炒菜的样子，我不禁痴了。

幸福如果只存在片刻，我希望那片刻是永恒。

我闻到香味忍不住尝了一口，果然让我口水直流。

我开玩笑的说道，你以后一定会幸福的，俗话说的好，要想抓住男生的心，就得抓住他的胃，而你的手艺那么好，谁娶了你，谁就娶到了好胃口，不知道谁会有这个好运气。她只是脸红了一下，然后欲言又止的瞪了我一眼。那样子让我很是销魂。

据日后老妈回忆到，老妈当时最想说的话是：俺儿子要是娶到这么好的媳妇，可真是好福气了，倒也真是前世修来的勤快媳妇。她要是能娶到这样的儿媳，梦里睡觉都会哈哈大笑的。

哈哈大笑老妈倒是不会，不过要是说起老妈扯呼（打鼾）那真是巾帼不让须眉、妇女能顶半边天，和我老爸相比可谓是不分伯仲。

很快，饭局就开了。

农村人请客有一点特别出名，那就是：非得整出满汉全席出来不可。当时的菜有二十多道，大大的八仙桌愣是没放完全，结果还得盘子垒盘子，很是壮观！主要有些什么菜呢？有咸水鹅，板鸭，腌牛肉，腌鸡肉，腌鲢鱼，腌猪肝，千张炖猪肉，白煮腌猪肉，炒肉丝，炒肉片，糯米藕，变鸡蛋，油炸花生米，油炸蚕豆米，肉圆子，白糖拌苹果，萝卜条粉丝拼盘，菠菜粉丝拼盘，炝炒艾蒿，炝炒土豆丝，拍黄瓜等等，反正是让我吃的跟猪一样。

有酒有菜乃成席。接下来就是复杂的入席规矩，完全服从古理。一般来说，正对着门的座位为尊，其左方次之，其右方更次之，辈份最低或者说主人一般背对着门而坐，通常担任酒司令，负责劝酒工作。

话不用多说，我就是背对着门而坐者，专门负责写酒。所谓写酒乃是我县附庸风雅之流先辈们对倒酒的雅称，想必是，从孔子对读书者推崇而来，写字就类推出写酒。

对于礼数，我懂得不太多，但是也不少。我想我那天的表现还是不错的。枣子酒我喝了1斤多，纯粹白酒喝了2两多，啤酒无数。酒喝这么多，可能于礼数上会有些参差，但我在他们眼里是一个大学生或者说是书呆子，是高学历的高级知识分子，错误当然可以容忍，可谓是一美压百丑，真是：穷在闹市无人问，富在深山有远亲阿！人生往往就是这么无奈。

上次去李莹家，已经工作几年的李莹就说要和柱子哥哥喝几杯白酒，但是由于种种原因没能如愿，我很是失望，所以我当天一定说要和李莹干几杯。作为一个酒徒，爱好又是“文学，女生及酒”，当然以和女生喝酒为最快，更何况是自己的初恋对象呢？我端起能盛1.5两枣子酒的茶杯，对李莹说：来，我们兄妹俩，干几杯，我多喝些，你少喝些，女孩子不宜多喝酒。那，柱子哥哥酒先干了！那酒如同幸福一样顺着咽喉就急速流向胃里，流向心里，让人感到有说不上来的眩晕。

我喝了四杯，而李莹只喝了一杯，接着就躲进“小朋友”待的房间里去凑热闹了。她走时，顽皮的向我眨了眨眼睛，小声对我说，柱子哥哥，我在里屋等你，待会我们喝啤酒，看谁厉害！

接着，被表弟称为“好色”的我又和比李莹还要好看的李静喝了几杯，当然是我喝得多，李静也就喝了一杯枣子酒，当时她的脸就红了，如同晚霞映红了河水，让人不由得有种冲动。当然了，李静也追随李莹跑到“小朋友”的房间里去了。

在把外面的贵客们都招待好后，我仗着自己是屋内唯一的大学生便借口喝多了影响学习跑到了“小朋友”的屋里，把酒司令的职责交给了酒坛老江湖――我的老爸。走时，我沾沾自喜。此事后来被在座的表弟“黄小邪”（我二姨娘家的表弟，跟我一样都属羊，但是比我小3个多月，小时候，我每次去姥姥家我都和他打架。虽然他亲都订了，但是，还是像小孩子一样不懂事。他爸爸人称“黄老邪”，故他得名“黄小邪”）说我“好色”，他真是小孩子脾气！他能懂得我深沉的小资情结吗？我也不懂。

“小朋友”房间里挺热闹的，可谓是卧虎藏龙：李根，李莹，李静，陈芹。我进来后是五个人。我进来后，当年的小不点李根便嚷着要和我干啤酒，也许，他觉得我喝了1斤多白酒好欺负。可惜，他错了。我二话没说，便喝他连喝三杯啤酒。三玻璃杯啤酒也就是1瓶，虚岁15的他怎么能行呢？当时，李莹便来要和我喝啤酒，看来不把我喝到“酒能乱性”的地步，她是不罢休了。

我看着167厘米楚楚动人的小时候长得像“婉君”的她，一股冲动与豪气便涌了出来。我说，莹莹妹妹，今天柱子哥哥要和你喝个不醉不休。当时，身高171厘米还没有发育的李根用似懂非懂异样的眼光看着我和他姐姐，不知道当时他看到了什么？

天生我才必有用，千金散尽还复来。

我喝着喝着，就不禁涌出罕有的感动。不知道为什么，那天我为什么那么能喝？我的思想，我的行动怎么了？与李莹喝了好多，又与李静喝了那么多，我竟然好像完全没事。也许，幸福的酒醉的只是思想，而不是生理。

长大了，临别之际的送礼行动没有上演。上演的是欢笑与泪水，几家欢乐家愁。李根由于脸皮厚而又不听刘姨的话，被暂时发配到我家接受贫下中农再教育，也想留下的李莹由于厨艺精湛而又温柔娴熟，勤劳节俭被刘姨相中作为贴身警卫，跟着刘姨回家搞后勤。

我看出李莹是不想走的，但是不是谁都能决定历史的，历史往往在短时期是站在实力派的一方的，于是历史无情的站在了实力派刘姨一方。

我只好和李莹依依不舍的话别，那感觉就像是化蝶。

碧云天，黄花地，西风紧。北雁南飞。晓来谁染霜林醉？总是离人泪。

后来，我还是去了她家。借口是找她弟弟李根玩。每天晚上必看《流星花园I》。

我本来不喜欢什么偶像剧的，因为喜欢摇滚乐的我比较烦日韩偶像剧，觉得那是很傻b的东西，是没有文化的表现。日本人的东西都是剽窃中国人的，包括他们的文学，他们的文化，他们的建筑。然而这匹披着狼皮的狼，对师父都能下手，这叫学习什么中国文化啊。谁不尊重历史，谁就被历史抛弃。没有做学生的模样，还对中国指手画脚，纯粹是小人嘴脸，对付小人的方法就是以君子的智商用小人的手段去对付他们，小人们都相信实力，害怕高于自己的人，所以对付他们就是要斩草除根。韩国人的文化是学日本人的，更不值得学习。

这些观点可不能和她们女人说，她们不能理解。要是说了，没准准跟我急，骂我偏激。女人有了男人以后，这个男人如果很爱她而且她也很爱这个男人，那么，这个女人的心中只有他了。以前的什么同学啊，网友啊，闺中密友啊，异性朋友啊，父母啊，事业啊，国家啊，全都烟消云散了。她们把感情看的高于一切，男人们往往更看重国家，或者是传说中天下。

看的那一集是杉菜在店铺打工，然后差点喜欢上店里面的一男的好像叫什么阿顺的。这个男的后来利用杉菜把道明寺给暴扁了一顿，因为道明寺把他大哥的内脏给踢裂了。

杉菜的表现不好，一边是道明寺的追求，自己也喜欢道明寺，确又接受阿顺的追求。不是说感情是不能够一分为二吗，女人看来也是很花心，上帝本就很公平，这一点都是一样的。女人有时候就是贱，偏偏男人这时候比女人还要贱。道明寺对爱情那么痴心，杉菜却也未必感动，还要和别的男人搞三搞四。女生都比较喜欢欺负对她好的，都喜欢忍受对她坏的。因为对她好的才可以去欺负，他在乎就不会怎么样了，不好的想去欺负又不敢呀，万一火了怎么办？有时候女生喜欢骗他的男人，所以即使欺负她，她也愿意。说难听了，是贱，但是善良的男人更贱。男人大多数很贱，吃软不吃硬的，特别是对待女人方面。男孩子为什么会善变？很大程度上决定于女方，真的。比如他喜欢的女孩子还是对他那么恶劣，好男人的忍耐也是有限度的，如果老是折磨他，或是对他不好，他也会飞走到对他温柔的女人怀里的。你男朋友对你好，对别的女孩子一定也很好，如果别人乘虚而入的话，一旦发生些什么爱情故事之类或是更严重的什么事情的话，而你男朋友又是一个负责的男人，那么，他也许不会为了你选择和她分手，有时，善良的男人看重责任超过爱情。这世界上真正对你好的人不多，如果你真的不珍惜，还是得寸进尺的话，当他成为别人的老公，你就哭去吧。

杉菜对道明寺说她好在哪里？为什么道明寺会喜欢她？道明寺也说，杉菜没有胸，没有屁股，长得也不好看，自己为何会看上她。女人不了解男人，总是以为男人喜欢漂亮的女人。其实不然，因为男人都知道漂亮的女人绝对不好养，所以对漂亮的女人，虽然一看到就起性，就想和她上床，去征服她，蹂躏她，享用她，但是绝对不会爱上她。红颜祸水，水漫金山。红颜如火，玩火者自焚。所以男人不会爱上漂亮的女人，爱上的只是她们的肉体。男人喜欢女人的性格，比如这个女人很温柔，这个女人皮肤白，这个女人手很软，这个女人很单纯，这个女人腰很好看，这个女人脚好看，这个女人很有情趣，这个女人很体贴，这个女人乳房丰满柔软有弹性，屁股肥硕上挺，这个女人对所有人都很好，这个女人人品好……男人很好被感动的，只要女人不是很丑，而且又有一些优点，都会有男人真正爱上的。这就是为什么很多男人长得很不错，却会娶长得一般的女人，就是这个道理。道明寺喜欢杉菜，是杉菜的不屈不挠的野草精神，就这么一点就感动了一个阔少爷，然而我们的杉菜还不知足，岂不是让人很生气。

天若有情天亦老，人若有情死的早。

看这个片子的时候，主人公们说了句，杉菜还不如A片里的女主角好看。她的弟弟李根就说了，柱子哥哥，A片是什么意思啊。她娇羞的不言语，恰似你的温柔。我说，A片就是美国片的意思。A代表美国，英文是American。美国片子里的女主角当然比杉菜漂亮，美国什么都比中国的好，就像他们的大使馆，我扔了两块石头都没有砸烂他们的玻璃。李根一脸狡黠的怀疑，说，你骗我。她在笑。

李根说，A片是三级片的意思吧。

她呵斥道，瞎说的话，明天不让你看了。

李根吐了吐舌头。可怜的李根每次每当屏幕上有接吻的镜头，总是被他姐姐李莹给挡住不让他看。但是这也不能管他一辈子，人总是要张大，总是要飞走的。

我笑了笑，很无辜的样子。

看完《流星花园》后，她拿出相册，我看到了她的艺术照。

这是不是爱情谁知道，可故事的结局不重要，但曾经拥有过的一切，留不下，带不走，不能忘……

听着筠子的《白衣天使》，我不禁把李莹想像成了白衣天使，只是这只是想象而已，穿白衣如天使的她只存在于她的相册里，那张身着素衣的艺术照，很是让我迷失在渴望的漩涡里。

看完艺术照，我们便聊起了音乐。于是，她拿出了她的两鞋盒磁带，排的满满的。她非常喜欢音乐，最喜欢陈晓东，拥有他的几乎全部磁带。晃不论磁带的真伪，她那份执着，不正是我们当年曾经有过的情结吗？

我想，上天有时候在你不经意的时候总会给你一些意想不到的惊喜，冥冥之中必有定数。也许，身为党员的我不应该那么宿命。但是，宿命也许只是概率问题。比如，现在，我可以和我13岁那年喜欢的女孩子一起谈论音乐，不卑不亢，甚至有种权威的味道。以前，可不行，大学以前，我不知道什么叫音乐，所有心思都在学业上面。唱歌走调，应该是很正常的事情，不像现在还可以参加比赛拿奖。小时候，学校组织合唱，我在第三轮筛选时，给淘汰了，当时我很是难受，竟然，又去赖了两... [内容过长，已截断]', NULL, '2003-02-11 19:46:00', 7, '20030312133837_bbsid_196043_board_6_e1dbfe376b.html', '20030312133837');
