INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (478, 164231, 5, 1060, '雨*回忆', '又是下雨的夜晚，
<br>走在滴答着雨声的路上。
<br>    此时此刻
<br>让我回想起曾经的那一幕，
<br>渐渐地我是心失去感觉，
<br>这无法抚平的伤口，
<br>这永不消失的伤痕，
<br>  旁人的安慰
<br>只能抚平表面的伤口，
<br>真正的心痛只有自己了解。
<br>
<br>回到家，坐在窗边。
<br>  这不安分的窗
<br>总爱嘲笑我的无知。
<br>   此时此刻
<br>伤心往事正如艾草，
<br>捣出了苦涩的回忆，
<br>不断的蔓延与扩展。', '又是下雨的夜晚，

走在滴答着雨声的路上。

此时此刻

让我回想起曾经的那一幕，

渐渐地我是心失去感觉，

这无法抚平的伤口，

这永不消失的伤痕，

旁人的安慰

只能抚平表面的伤口，

真正的心痛只有自己了解。

回到家，坐在窗边。

这不安分的窗

总爱嘲笑我的无知。

此时此刻

伤心往事正如艾草，

捣出了苦涩的回忆，

不断的蔓延与扩展。', NULL, '2002-06-02 22:01:00', 4, '20020617191137_bbsid_164231_board_5_0f5cb3547a.html', '20020617191137');
