INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1593, 196910, 10, 659, '时间的味道', '晚上九点，华灯初上，而我呢？独自坐在电脑前敲打着。
<br>房间里的灯被我关掉了，在床头柜上我点了刚买的香烛。
<br>已经好久没有这样享受了，我一直在忙碌中活着，在两点一线的单调中快乐着。
<br>
<br>快乐？你怎么会快乐呢？可是，我又怎么能不快乐呢？
<br>我刚刚适应了在老师叫上课后喊起立，刚刚接受了作为所谓优等生的待遇--可以在老师那里吃小灶，刚刚发现我也能在2月14收到浓浓的德芙，刚刚。。。。。。
<br>
<br>我的生活越来越完美，可是我总觉得少了些什么。
<br>我突然发现，我可以戒掉网络超过十五天，我可以在大年初一晚上写作业，可以在电影院和他亲吻可是不会心跳加速，这是什么嘛！！
<br>
<br>他问，我这么爱你，为什么你的眼睛里永远有一抹忧郁？
<br>我答，因为你爱我的程度还没有达到天崩地裂的程度。
<br>我是贪心的吗？答案未知。。。
<br>
<br>我在想，或许过了今年，我就不会这么颓废了吧
<br>我可以穿V字领的上衣，性感的贴身中裙，而不是T恤牛仔裤帆布鞋。
<br>我可以在街上光明正大地和他手牵手，而不是一周只见一次。
<br>我的生活在改变之中，我可以听孙燕姿的快歌，而不是那英的伤感慢歌。
<br>
<br>这就是时间的味道吧，透着淡淡的印度檀香。。。', '晚上九点，华灯初上，而我呢？独自坐在电脑前敲打着。

房间里的灯被我关掉了，在床头柜上我点了刚买的香烛。

已经好久没有这样享受了，我一直在忙碌中活着，在两点一线的单调中快乐着。

快乐？你怎么会快乐呢？可是，我又怎么能不快乐呢？

我刚刚适应了在老师叫上课后喊起立，刚刚接受了作为所谓优等生的待遇--可以在老师那里吃小灶，刚刚发现我也能在2月14收到浓浓的德芙，刚刚。。。。。。

我的生活越来越完美，可是我总觉得少了些什么。

我突然发现，我可以戒掉网络超过十五天，我可以在大年初一晚上写作业，可以在电影院和他亲吻可是不会心跳加速，这是什么嘛！！

他问，我这么爱你，为什么你的眼睛里永远有一抹忧郁？

我答，因为你爱我的程度还没有达到天崩地裂的程度。

我是贪心的吗？答案未知。。。

我在想，或许过了今年，我就不会这么颓废了吧

我可以穿V字领的上衣，性感的贴身中裙，而不是T恤牛仔裤帆布鞋。

我可以在街上光明正大地和他手牵手，而不是一周只见一次。

我的生活在改变之中，我可以听孙燕姿的快歌，而不是那英的伤感慢歌。

这就是时间的味道吧，透着淡淡的印度檀香。。。', '每天都是新的转折点

每天都有新的人、事、物

那么，就请你好好珍惜吧~

记得每天早上对着镜子微笑三次

记得每天对着镜子说“要开心”“要努力”“你能行”', '2003-02-23 11:14:00', 2, '20030325070631_bbsid_196910_board_10_0777cf7ad5.html', '20030325070631');
