INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (177, 100238, 3, 3, 'One more cup of Coffee', '空气很闷，屋子里的地板上有一层雾水。
<br>看完意甲后觉得浑身发粘，便起身去冲了个凉水澡。
<br>躺上床前得先放蚊帐，否则半夜会被蚊子扯死。
<br>才四月末啊，这鬼天气。
<br>
<br>一下子还睡不着，便打开CD机放些音乐来听。
<br>选了陈升的“思念人之屋”，塞进CD机里。
<br>看着盖子缓缓合上，我突然想直接听末尾那两首独白。
<br>
<br>以前有买过这张CD，后来送人了。
<br>傍晚上街路过CD店的时候闪进去瞧了瞧。
<br>没有什么中意的，于是又买下这张CD。
<br>因为这些天又有些文章在说“升”歌。
<br>
<br>陈升唱和陈升说，是两种完全不一样的感觉。
<br>唱是放肆的，说是低沉的，甚至是压抑的。
<br>这两首独白是关于voyage的。
<br>讲在飞机场和飞机上的一些故事和心情。
<br>Nothing’s good，Nothing’s bad。
<br>陈升反复唠叨的是：
<br>生命的旅程，没有来的，都是去的。
<br>而生命的旅程，真的是有趣啊。
<br>
<br>夜很深，还是很闷，空气中有微弱的青草的味道。
<br>翻看着歌词的时候，突然想起一个电台节目。
<br>是中广的“午夜星河”，主持是王建安，可能是这三个字。
<br>
<br>我是在网络上听到这个节目的。
<br>那个时候经常睡在咖啡屋。
<br>到了临晨两点左右，就连上中广的网站收听这个节目。
<br>虽然是凌晨，因为站点是在台湾，所以速度还是不太快。
<br>经常是断断续续的。播放的品质又不高，只能听个大概。
<br>不过很喜欢这个节目，源于王建安平和的家常式的主持风格。
<br>听王建安和那些歌手拉家常弹音乐，会很开心。
<br>经常会大吃一惊，啊，陈绮贞这小妮子的声音咋象个孩子啊。
<br>啊，陈升陈大哥说起话来居然有点扭扭捏捏啊。
<br>然后会莫名笑出声来。
<br>午夜两三点，听别人聊天，真是有趣啊。
<br>不会感到寂寞，还能听到很多关于音乐人的口水趣事。
<br>当然，还有品质很烂的音乐听。
<br>
<br>后来生活逐渐有规律起来，就不再听这档节目了。
<br>若干日后，有一天跟xy说起这档节目来，她说她晓得。
<br>说在这里可以用收音机收到这个电台的。谁叫咱离台湾近哪。
<br>当时很雀跃，还特意弄了个收音机来。
<br>试遍了屋子里的每个角落，还是无法收听到。
<br>连厦广音乐台收听的效果都很杂。
<br>未免很泄气。
<br>
<br>终于是困了，关了床头的台灯，然后切换到第一首歌。
<br>思念人之屋。
<br>屋子里静静的，CD机上的显示屏闪着幽幽的蓝光。
<br>歌声如水。', '空气很闷，屋子里的地板上有一层雾水。

看完意甲后觉得浑身发粘，便起身去冲了个凉水澡。

躺上床前得先放蚊帐，否则半夜会被蚊子扯死。

才四月末啊，这鬼天气。

一下子还睡不着，便打开CD机放些音乐来听。

选了陈升的“思念人之屋”，塞进CD机里。

看着盖子缓缓合上，我突然想直接听末尾那两首独白。

以前有买过这张CD，后来送人了。

傍晚上街路过CD店的时候闪进去瞧了瞧。

没有什么中意的，于是又买下这张CD。

因为这些天又有些文章在说“升”歌。

陈升唱和陈升说，是两种完全不一样的感觉。

唱是放肆的，说是低沉的，甚至是压抑的。

这两首独白是关于voyage的。

讲在飞机场和飞机上的一些故事和心情。

Nothing’s good，Nothing’s bad。

陈升反复唠叨的是：

生命的旅程，没有来的，都是去的。

而生命的旅程，真的是有趣啊。

夜很深，还是很闷，空气中有微弱的青草的味道。

翻看着歌词的时候，突然想起一个电台节目。

是中广的“午夜星河”，主持是王建安，可能是这三个字。

我是在网络上听到这个节目的。

那个时候经常睡在咖啡屋。

到了临晨两点左右，就连上中广的网站收听这个节目。

虽然是凌晨，因为站点是在台湾，所以速度还是不太快。

经常是断断续续的。播放的品质又不高，只能听个大概。

不过很喜欢这个节目，源于王建安平和的家常式的主持风格。

听王建安和那些歌手拉家常弹音乐，会很开心。

经常会大吃一惊，啊，陈绮贞这小妮子的声音咋象个孩子啊。

啊，陈升陈大哥说起话来居然有点扭扭捏捏啊。

然后会莫名笑出声来。

午夜两三点，听别人聊天，真是有趣啊。

不会感到寂寞，还能听到很多关于音乐人的口水趣事。

当然，还有品质很烂的音乐听。

后来生活逐渐有规律起来，就不再听这档节目了。

若干日后，有一天跟xy说起这档节目来，她说她晓得。

说在这里可以用收音机收到这个电台的。谁叫咱离台湾近哪。

当时很雀跃，还特意弄了个收音机来。

试遍了屋子里的每个角落，还是无法收听到。

连厦广音乐台收听的效果都很杂。

未免很泄气。

终于是困了，关了床头的台灯，然后切换到第一首歌。

思念人之屋。

屋子里静静的，CD机上的显示屏闪着幽幽的蓝光。

歌声如水。', 'DuoDuo.Love', '2001-04-30 12:41:00', 5, '20020112070614_bbsid_100238_board_3_c98688b68e.html', '20020112070614');
