INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1968, 205820, 13, 2243, '从开始到现在……之一（素白的开始）', '许久没有回到这个每到八月都会刮台风的海边小城，没有去那片一起听过潮音的海，也许久没有梳起头发，在颓废的夜里，一个人边读写心情，边酌饮咖啡了。一个个日日夜夜机械地叠加，岁月使我不得不相信――生活，其实只是一个又一个郁闷与无奈的交集；爱情，只是一局又一局分分合合的游戏；理想，只是一次又一次梦想对现实的妥协……
<br>    
<br>     他叫泓，并不算高大，但却长得很秀气，我们相识在那个很会刮台风的季节，在那个对我来说完完全全陌生的城市；多雨的夏季，亦悲亦喜的八月，让刚经历过黑色七月的我变得多愁善感。上了大学以后，我习惯性地换上了白裙子，因为虽然不得不在一个陌生的学校，对着陌生的专业生活四年，但我还是希望我可以比以前快乐。泓的宿舍就在我宿舍的对面，我常能看见一身素白的他。偶尔也有目光相接的时候，他总会轻轻一笑，头发就会跟白衬衣的下摆一起飘起来，飘啊飘，香气就会飘到空气里，飘进我心里，慢慢溶解，然后又是他的笑……于是，我爱上了白色，爱上了梦想中的素白……那段日子，我便在素白中快乐着，很快乐……那已是好久好久没有的感觉了。
<br>    
<br>     很快地，我们又如牛马般朝着彼此的目标开始了马拉松式的长跑，为了理想，为了未来……直到我生日的那天，你送给我一大束素白的百合花，然后你说，每当拿起电话，就会忍不住地想拨出我的电话，然后却又在即将接通的那一瞬间挂掉……那夜，这个庸懒的小城灯火辉煌，这个郁闷的校园百合飘香，我的梦里依稀看到一片素白……那次的校园歌手赛，我决定唱这首《当爱在靠近》，给我自己，也给你――
<br>    
<br>     “真的想，寂寞的时候有个伴，日子再忙，也有人一起吃早餐，虽然这种想法明明就是太简单，只想有人在一起，不管明天在哪里，爱从不容许人三心二意，遇见浑然天成的交集错过多可惜，如果我是真的决定付出我的新，能不能有人告诉他别让我伤心……”
<br>     
<br>      我们的爱情就在这样朦胧的素白中开始了，素白的冬季，淡淡的爱情……有一天，在这座小城里，无论我走到哪里，都能找到属于我俩的足迹，无论我做什么事，都有你的陪伴和鼓励，你的体贴，你的关心，让我觉得我是天底下最幸福的小女人……
<br>    
<br>     “这个风筝高吗？远吗？”
<br>    
<br>     “好高好远！可惜却高不可攀，遥不可及……”
<br>    
<br>     “但它仍然掌握在我们手里，不管多高多远，只要我们一起把握！”
<br>     (未完待续……）', '许久没有回到这个每到八月都会刮台风的海边小城，没有去那片一起听过潮音的海，也许久没有梳起头发，在颓废的夜里，一个人边读写心情，边酌饮咖啡了。一个个日日夜夜机械地叠加，岁月使我不得不相信――生活，其实只是一个又一个郁闷与无奈的交集；爱情，只是一局又一局分分合合的游戏；理想，只是一次又一次梦想对现实的妥协……

他叫泓，并不算高大，但却长得很秀气，我们相识在那个很会刮台风的季节，在那个对我来说完完全全陌生的城市；多雨的夏季，亦悲亦喜的八月，让刚经历过黑色七月的我变得多愁善感。上了大学以后，我习惯性地换上了白裙子，因为虽然不得不在一个陌生的学校，对着陌生的专业生活四年，但我还是希望我可以比以前快乐。泓的宿舍就在我宿舍的对面，我常能看见一身素白的他。偶尔也有目光相接的时候，他总会轻轻一笑，头发就会跟白衬衣的下摆一起飘起来，飘啊飘，香气就会飘到空气里，飘进我心里，慢慢溶解，然后又是他的笑……于是，我爱上了白色，爱上了梦想中的素白……那段日子，我便在素白中快乐着，很快乐……那已是好久好久没有的感觉了。

很快地，我们又如牛马般朝着彼此的目标开始了马拉松式的长跑，为了理想，为了未来……直到我生日的那天，你送给我一大束素白的百合花，然后你说，每当拿起电话，就会忍不住地想拨出我的电话，然后却又在即将接通的那一瞬间挂掉……那夜，这个庸懒的小城灯火辉煌，这个郁闷的校园百合飘香，我的梦里依稀看到一片素白……那次的校园歌手赛，我决定唱这首《当爱在靠近》，给我自己，也给你――

“真的想，寂寞的时候有个伴，日子再忙，也有人一起吃早餐，虽然这种想法明明就是太简单，只想有人在一起，不管明天在哪里，爱从不容许人三心二意，遇见浑然天成的交集错过多可惜，如果我是真的决定付出我的新，能不能有人告诉他别让我伤心……”

我们的爱情就在这样朦胧的素白中开始了，素白的冬季，淡淡的爱情……有一天，在这座小城里，无论我走到哪里，都能找到属于我俩的足迹，无论我做什么事，都有你的陪伴和鼓励，你的体贴，你的关心，让我觉得我是天底下最幸福的小女人……

“这个风筝高吗？远吗？”

“好高好远！可惜却高不可攀，遥不可及……”

“但它仍然掌握在我们手里，不管多高多远，只要我们一起把握！”

(未完待续……）', NULL, '2003-06-22 17:45:00', 8, '20030727232739_bbsid_205820_board_13_4fdfae581c.html', '20030727232739');
