INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1351, 8235, 1, 3, '零零碎碎说黑咖', '为了压韵，把黑咖啡的啡给锯了，题目就变成零零碎碎说黑咖了：-）
<br>
<br>提出这个倡议的人自然是夜猫子了，不过，楼下他写的那篇文章，用BBS上的话来说：你所写的文章太短，系统认为是灌水文章，你修改后再重新发表。
<br>
<br>我这人比较懒散，不太爱加入什么组织。所以，说实话，我对黑咖啡这个名字没什么感情（好象这个名字还是我想出来的？）。要说怀念，也就是怀念其中的一些人。
<br>
<br>黑咖啡是什么时候成立的打死我也记不清楚了，虽然我不是共产党员。呵呵。不过，第一任会长倒是记得清楚的很，就是那个后来“更换”性别的水灵光，武汉女子，听说，据说，人的确也长的水灵水灵的。不过，她没当多久就被革职了，还差点被开除出组织。后来怎么不了了之，我也记不大清楚了，好象是跟谁谁谁撒娇，甜言蜜语，连哄带骗吧。第二任会长好象是mikelee？还是夜猫子？忘了忘了。
<br>
<br>有组织，当然要定期开会，一开始是定在星期五晚上，不过好象6个人从来没有统一出席过。不是这个有事情，就是那个有活，一开始还会先向组织做个汇报，后来，说不来就不来，谁比谁横。
<br>
<br>因为是非法组织，所以，见面要有联络暗号，这个暗号好象是夜猫子和百姓想出来的，够特别，是三个井号，就是夜猫子的那篇文章的结束部分的那三个#，大概意思是你口渴吗？这里有三口井，你爱往哪口里钻都可以！嘻嘻，这个注解是我杜撰的。还好不是三个感叹号。否则现在大家见到我们这几个人，个个都应该是疯疯癫癫的，被感叹给撞坏脑子的:P
<br>
<br>活动内容其实很简单，就是聊天。那时候咖啡心情还不是很活跃，零星地出点文章，有一次COFFEE在做数据统计，我问他夜猫子写多少篇文章啊他回答了一个数，我看了就狂笑起来，夜猫子不服气，就问COFFEE我写了多少，COFFEE又报了我的文章数，结果倒过来夜猫子开始施展他的动作功夫来嗤笑我来了。不是因为我写的比他少，而是我写的比他的量要多的多。呵呵。现在想起来很是有趣。为了繁荣心情板，在板上大灌水，还其乐融融。现在大家很少看到LuDo和夜猫子的文章了吧？隐退啦，隐退江湖啦，咖啡人才辈出。
<br>
<br>说起写文章，百姓很有意思。有点金庸金大侠的味道，轻易不出手，一出手就是精品。我还清楚记得当时百姓说感谢我开了咖啡心情这个板，我问为什么，他说他平时爱看书，也爱写文字，但是一般写完就丢了，这个板多少可以让他留点文字来纪念。自己当时挺感动的。
<br>
<br>mikelee其实也挺有才华的，不过都写在他的日记里了，大男人家，还写日记，我。。。嗨。。。吐。。。呵呵。
<br>
<br>水灵光就更逗了，写了一篇什么关于宿舍的文章，一上来的架势是要写长篇的，大家鼓手欢迎啊，因为那时候咖啡纯粹都是写简短的心情，结果等了又等，等到咖啡也凉了，她来倒是又来写的，就直接写了个结尾。这感觉象什么呢？就象是一个刚学会两个英文单词的小孩，跟一老外聊天，一上来就先说hello，然后呢，byebye。特逗。
<br>
<br>啊，偏题了，是要说聊天的。我一开始躲着他们几个，他们几个是水灵光，寻常百姓，夜猫子和mikelee。为什么？他们几个爱淫诗。哦，错了，笔误，是吟诗（故意错的。嘻嘻）。有段时间赶做咖啡主页，每天凌晨，我做主页做的累了，想上聊天室去聊聊天，就看到他们几个在那里吟诗作乐，我这人特不爱诗着玩意，看得也傻，只好悻悻退出聊天室，所以，一开始说要成立黑咖啡，我不太敢加入。没资本呗。
<br>
<br>不过还好，没吟多久，就开始论贱了。论贱就简单了，就是撒手瞎敲键盘呗。一开始水灵光被我们论得发毛，自然而然地当上了“咖啡第一贱客”，哦。。停。。。好象这段回忆出错了，时空交错了。这是后来的事。
<br>
<br>正确的回忆次序是这样的：和百姓两人呢，我们经常聊的是音乐。后来又发现了一个CMMC。和夜猫子呢？斗嘴。他是唯心主义者，我是个不很纯粹的唯物主义者。记得有一次聊到旁观的wrong说我狡辩。其实我最大的本事还不在跟夜猫子斗嘴，我最大的本事是发呆，现在大家喜欢叫潜水。经常说着说着就无声无息了。mikelee是现实生活中的好朋友，经常聊的自然是些top secret的事情了。mikelee最大的本事就是发癫，有时候真的很38。呵呵。
<br>
<br>一开始咖啡聊天室的人不多，晚上一般就10来个人，大家都喜欢在一百聊天，就算是组织里的夜猫子和寻常百姓，也是咖啡挂一个，一百挂一个。那时候挺无奈的，不过夜猫子的话让我觉得挺甜蜜。他称咖啡是“世外桃源”。可能黑咖啡组织的其他成员都是这样想的，唯有我除外，因为咖啡人多了才能证明我自身的价值呀，结果，这些人都落个后遗症。一开到咖啡人多就喊头大。不过，基本上是向我传个纸条什么的。我的回应一律是嘻嘻两个字。
<br>
<br>我也得了一个后遗症。那就是只要咖啡里有这几个家伙，聊天起来就疯疯癫癫，特带劲。
<br>
<br>这个组织的成员后来在现实生活中也都认识了。跟网上的感觉差不多。哦，忘了，那个叫水灵光的武汉小女子到现在只见过照片。是夜猫子认识了组织里所有的人。真是羡慕他呀。呵呵。
<br>
<br>零零碎碎地说了那么多，大家对黑咖啡这个组织也有些基本上的认识了吧。说穿了，其实是一个小帮派，没有组织性纪律性，后来散的也无声无息的。成员倒是都在。
<br>
<br>只是，再在聊天室里见面时，很少人再会想起用###来招呼了。', '为了压韵，把黑咖啡的啡给锯了，题目就变成零零碎碎说黑咖了：-）

提出这个倡议的人自然是夜猫子了，不过，楼下他写的那篇文章，用BBS上的话来说：你所写的文章太短，系统认为是灌水文章，你修改后再重新发表。

我这人比较懒散，不太爱加入什么组织。所以，说实话，我对黑咖啡这个名字没什么感情（好象这个名字还是我想出来的？）。要说怀念，也就是怀念其中的一些人。

黑咖啡是什么时候成立的打死我也记不清楚了，虽然我不是共产党员。呵呵。不过，第一任会长倒是记得清楚的很，就是那个后来“更换”性别的水灵光，武汉女子，听说，据说，人的确也长的水灵水灵的。不过，她没当多久就被革职了，还差点被开除出组织。后来怎么不了了之，我也记不大清楚了，好象是跟谁谁谁撒娇，甜言蜜语，连哄带骗吧。第二任会长好象是mikelee？还是夜猫子？忘了忘了。

有组织，当然要定期开会，一开始是定在星期五晚上，不过好象6个人从来没有统一出席过。不是这个有事情，就是那个有活，一开始还会先向组织做个汇报，后来，说不来就不来，谁比谁横。

因为是非法组织，所以，见面要有联络暗号，这个暗号好象是夜猫子和百姓想出来的，够特别，是三个井号，就是夜猫子的那篇文章的结束部分的那三个#，大概意思是你口渴吗？这里有三口井，你爱往哪口里钻都可以！嘻嘻，这个注解是我杜撰的。还好不是三个感叹号。否则现在大家见到我们这几个人，个个都应该是疯疯癫癫的，被感叹给撞坏脑子的:P

活动内容其实很简单，就是聊天。那时候咖啡心情还不是很活跃，零星地出点文章，有一次COFFEE在做数据统计，我问他夜猫子写多少篇文章啊他回答了一个数，我看了就狂笑起来，夜猫子不服气，就问COFFEE我写了多少，COFFEE又报了我的文章数，结果倒过来夜猫子开始施展他的动作功夫来嗤笑我来了。不是因为我写的比他少，而是我写的比他的量要多的多。呵呵。现在想起来很是有趣。为了繁荣心情板，在板上大灌水，还其乐融融。现在大家很少看到LuDo和夜猫子的文章了吧？隐退啦，隐退江湖啦，咖啡人才辈出。

说起写文章，百姓很有意思。有点金庸金大侠的味道，轻易不出手，一出手就是精品。我还清楚记得当时百姓说感谢我开了咖啡心情这个板，我问为什么，他说他平时爱看书，也爱写文字，但是一般写完就丢了，这个板多少可以让他留点文字来纪念。自己当时挺感动的。

mikelee其实也挺有才华的，不过都写在他的日记里了，大男人家，还写日记，我。。。嗨。。。吐。。。呵呵。

水灵光就更逗了，写了一篇什么关于宿舍的文章，一上来的架势是要写长篇的，大家鼓手欢迎啊，因为那时候咖啡纯粹都是写简短的心情，结果等了又等，等到咖啡也凉了，她来倒是又来写的，就直接写了个结尾。这感觉象什么呢？就象是一个刚学会两个英文单词的小孩，跟一老外聊天，一上来就先说hello，然后呢，byebye。特逗。

啊，偏题了，是要说聊天的。我一开始躲着他们几个，他们几个是水灵光，寻常百姓，夜猫子和mikelee。为什么？他们几个爱淫诗。哦，错了，笔误，是吟诗（故意错的。嘻嘻）。有段时间赶做咖啡主页，每天凌晨，我做主页做的累了，想上聊天室去聊聊天，就看到他们几个在那里吟诗作乐，我这人特不爱诗着玩意，看得也傻，只好悻悻退出聊天室，所以，一开始说要成立黑咖啡，我不太敢加入。没资本呗。

不过还好，没吟多久，就开始论贱了。论贱就简单了，就是撒手瞎敲键盘呗。一开始水灵光被我们论得发毛，自然而然地当上了“咖啡第一贱客”，哦。。停。。。好象这段回忆出错了，时空交错了。这是后来的事。

正确的回忆次序是这样的：和百姓两人呢，我们经常聊的是音乐。后来又发现了一个CMMC。和夜猫子呢？斗嘴。他是唯心主义者，我是个不很纯粹的唯物主义者。记得有一次聊到旁观的wrong说我狡辩。其实我最大的本事还不在跟夜猫子斗嘴，我最大的本事是发呆，现在大家喜欢叫潜水。经常说着说着就无声无息了。mikelee是现实生活中的好朋友，经常聊的自然是些top secret的事情了。mikelee最大的本事就是发癫，有时候真的很38。呵呵。

一开始咖啡聊天室的人不多，晚上一般就10来个人，大家都喜欢在一百聊天，就算是组织里的夜猫子和寻常百姓，也是咖啡挂一个，一百挂一个。那时候挺无奈的，不过夜猫子的话让我觉得挺甜蜜。他称咖啡是“世外桃源”。可能黑咖啡组织的其他成员都是这样想的，唯有我除外，因为咖啡人多了才能证明我自身的价值呀，结果，这些人都落个后遗症。一开到咖啡人多就喊头大。不过，基本上是向我传个纸条什么的。我的回应一律是嘻嘻两个字。

我也得了一个后遗症。那就是只要咖啡里有这几个家伙，聊天起来就疯疯癫癫，特带劲。

这个组织的成员后来在现实生活中也都认识了。跟网上的感觉差不多。哦，忘了，那个叫水灵光的武汉小女子到现在只见过照片。是夜猫子认识了组织里所有的人。真是羡慕他呀。呵呵。

零零碎碎地说了那么多，大家对黑咖啡这个组织也有些基本上的认识了吧。说穿了，其实是一个小帮派，没有组织性纪律性，后来散的也无声无息的。成员倒是都在。

只是，再在聊天室里见面时，很少人再会想起用###来招呼了。', NULL, '2000-01-05 16:40:00', 13, '20030122021702_bbsid_8235_board_1_9a127115b4.html', '20030122021702');
