INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (18, 124001, 3, 66, '[转贴][转贴]浓情巧克力', '（Choclat and Quills的情节有揭露，小心绕行：）我不喜欢的主要原因，就是这个片子太predictable了，一开场一个封闭的环境，大家的思想都被牧师控制着。然后来了几个外来者，开始对传统和教条冲击。影片一开了头，就没有预料不到的情节。这个片子fail to surprise me all through，and fail to grab my interest。坏人肯定很顽固，统治人们的思想，但是还要给他留一点人情味，以避免性格的单一化。好人一定一开始顽强抵抗，然后一个特大的挫折让她灰心放弃，这时候站出来一个人，怎么着感动她让她渡过难关。最后好人战胜坏人，光明战胜邪恶。所以我眼里所有的都是一个公式，一切都是cliche……我就觉得很难看。
<br>
<br>　　当然这个片子如果一点新东西也没有，自然不会获提名。这个片子新在它试图在喜剧正剧中间找到平衡。有一点点夸张，有一点点讽刺。但是因为故事本身立不起来，这些意图不能有机的隐藏在故事中。突兀的站出来，这个意图就太明显了，仿佛一边演着，一边趴在我耳边说，看我在故意夸张，我在有追求。这就是我说的pretentious，self－concious，or whatever。就是太做作。同样的这个追求，quills就能做到不露声色。自自然然的就在正剧和超现实中间游刃有余。
<br>
<br>　　然后是这个主题。这个主题本身就已经被挖掘的很烂了。有无数的片子反映相似的主题（比如american beauty）。一点新鲜感都没有，二来这个主题在片子里被处理得很cheap，很简化。当然影片可以argue它本来就是童话性质的。但谁说童话试的处理就不可以深刻一点点。说实在的，中共跟法轮功之争，跟这个就有象的地方。我们中国人对这个题材的感性认识和发言权都是毋庸置疑的。现实情况多复杂阿。让片子一简化，就好像几个卡通人物在那里，太儿戏了。在这一点上，也是Quills处理的比较好。Quills结尾的时候，牧师在梦中终于克服宗教的障碍，与kate winslet缠绵在一起。突然间，kate winslet变成现实中的女尸，牧师从奸尸的恶梦中惊醒。那情欲的解放与情欲解放的度的限制就同时表达出来，表达的还很引人入胜，出人意料。而影片的男主角更是在冲破世俗的英雄与放荡变态的疯子之间游荡漂移。这个在深度上就高明一点。
<br>
<br>　　最后再说说这个“媚”，可怜我们比诺什了。法国演员会演戏是出了名的，但事实上演戏的风格需要和影片的风格一致。法国演员得演技跟法国影片很搭掉。但和美国得快节奏影片就很不协调。美国影片情节推动很快，人物内心表现相对次要。在这个片子里，我时常觉得比诺什脸上表情变化比镜头运转慢三拍。可惜了那么有层次的表情变化了。他和jonnydepp的对手戏更是两种表演风格冲突的典型。比诺什还经常在影片中有手足无措的感觉。尤其是片中得开头部分。
<br>
<br>　　唯一我喜欢的角色是那个教堂里的年轻男孩。学美国摇滚扭屁股的小细节很是生动。他好像是在traffic中演michael douglas女儿的同学的。
<br>
<br>　　总之我就是很恨这部片子。不过这只是我的看法，喜欢的人也会有喜欢的道理。
<br>
<br>
<br>少克拉再批评　批评就是评论的意思了。绝对中性，没有贬义。
<br>
<br>　　这真是讨论出真知。偶发现偶真诚不喜欢的巧克力颇赢得了一些虫友们真诚的喜欢，偶就气急败坏的总结到一定是因为它们都是女孩子的缘故。气急败坏之余，发现这个总结是有一定道理的。少克拉实际上是一个chick flick。一个带有feminism色彩的政治童话。理由很充分，片中的主要角色都是女性。女英雄比诺什带领着它的女儿，用急具女性色彩的手段巧克力向男权社会发起挑战。这也解释了那个巧克力帮工（忘记她的名字乐）跟虐待她的老公决裂这一个subplot。片中的男性被处理成社会秩序（牧师）和家庭秩序（老公）的粗暴专权的统治者。唯一正面的男性角色Jonny Depp也不是很strong，被处理成边缘人，被女英雄同情并且在政治上的主张不如女英雄主动。片子里比诺什四处流浪传播巧克力的使命与她和女儿也渴望安定的矛盾可以理解成女性的社会角色追求与女性心理生理特点的冲突。片中女性之间的关系（女儿和祖母）也比男性之间的关系得到更多的刻画。
<br>
<br>　　看看今年的提名片，＜erin brocovich＞也是部女性电影，女英雄不是以巧克力为武器，而是利用暴露的穿着，和泼辣的个性在男性社会中腾挪。卧虎藏龙也是被认为有女性主义色彩的。不过我可没那么无聊想耸人听闻说什么男权女权大比拚，只是灵机一动突然想起这一出罢了
<br>
<br>
<br> 作者: 抱月轩主人', '（Choclat and Quills的情节有揭露，小心绕行：）我不喜欢的主要原因，就是这个片子太predictable了，一开场一个封闭的环境，大家的思想都被牧师控制着。然后来了几个外来者，开始对传统和教条冲击。影片一开了头，就没有预料不到的情节。这个片子fail to surprise me all through，and fail to grab my interest。坏人肯定很顽固，统治人们的思想，但是还要给他留一点人情味，以避免性格的单一化。好人一定一开始顽强抵抗，然后一个特大的挫折让她灰心放弃，这时候站出来一个人，怎么着感动她让她渡过难关。最后好人战胜坏人，光明战胜邪恶。所以我眼里所有的都是一个公式，一切都是cliche……我就觉得很难看。

当然这个片子如果一点新东西也没有，自然不会获提名。这个片子新在它试图在喜剧正剧中间找到平衡。有一点点夸张，有一点点讽刺。但是因为故事本身立不起来，这些意图不能有机的隐藏在故事中。突兀的站出来，这个意图就太明显了，仿佛一边演着，一边趴在我耳边说，看我在故意夸张，我在有追求。这就是我说的pretentious，self－concious，or whatever。就是太做作。同样的这个追求，quills就能做到不露声色。自自然然的就在正剧和超现实中间游刃有余。

然后是这个主题。这个主题本身就已经被挖掘的很烂了。有无数的片子反映相似的主题（比如american beauty）。一点新鲜感都没有，二来这个主题在片子里被处理得很cheap，很简化。当然影片可以argue它本来就是童话性质的。但谁说童话试的处理就不可以深刻一点点。说实在的，中共跟法轮功之争，跟这个就有象的地方。我们中国人对这个题材的感性认识和发言权都是毋庸置疑的。现实情况多复杂阿。让片子一简化，就好像几个卡通人物在那里，太儿戏了。在这一点上，也是Quills处理的比较好。Quills结尾的时候，牧师在梦中终于克服宗教的障碍，与kate winslet缠绵在一起。突然间，kate winslet变成现实中的女尸，牧师从奸尸的恶梦中惊醒。那情欲的解放与情欲解放的度的限制就同时表达出来，表达的还很引人入胜，出人意料。而影片的男主角更是在冲破世俗的英雄与放荡变态的疯子之间游荡漂移。这个在深度上就高明一点。

最后再说说这个“媚”，可怜我们比诺什了。法国演员会演戏是出了名的，但事实上演戏的风格需要和影片的风格一致。法国演员得演技跟法国影片很搭掉。但和美国得快节奏影片就很不协调。美国影片情节推动很快，人物内心表现相对次要。在这个片子里，我时常觉得比诺什脸上表情变化比镜头运转慢三拍。可惜了那么有层次的表情变化了。他和jonnydepp的对手戏更是两种表演风格冲突的典型。比诺什还经常在影片中有手足无措的感觉。尤其是片中得开头部分。

唯一我喜欢的角色是那个教堂里的年轻男孩。学美国摇滚扭屁股的小细节很是生动。他好像是在traffic中演michael douglas女儿的同学的。

总之我就是很恨这部片子。不过这只是我的看法，喜欢的人也会有喜欢的道理。

少克拉再批评　批评就是评论的意思了。绝对中性，没有贬义。

这真是讨论出真知。偶发现偶真诚不喜欢的巧克力颇赢得了一些虫友们真诚的喜欢，偶就气急败坏的总结到一定是因为它们都是女孩子的缘故。气急败坏之余，发现这个总结是有一定道理的。少克拉实际上是一个chick flick。一个带有feminism色彩的政治童话。理由很充分，片中的主要角色都是女性。女英雄比诺什带领着它的女儿，用急具女性色彩的手段巧克力向男权社会发起挑战。这也解释了那个巧克力帮工（忘记她的名字乐）跟虐待她的老公决裂这一个subplot。片中的男性被处理成社会秩序（牧师）和家庭秩序（老公）的粗暴专权的统治者。唯一正面的男性角色Jonny Depp也不是很strong，被处理成边缘人，被女英雄同情并且在政治上的主张不如女英雄主动。片子里比诺什四处流浪传播巧克力的使命与她和女儿也渴望安定的矛盾可以理解成女性的社会角色追求与女性心理生理特点的冲突。片中女性之间的关系（女儿和祖母）也比男性之间的关系得到更多的刻画。

看看今年的提名片，＜erin brocovich＞也是部女性电影，女英雄不是以巧克力为武器，而是利用暴露的穿着，和泼辣的个性在男性社会中腾挪。卧虎藏龙也是被认为有女性主义色彩的。不过我可没那么无聊想耸人听闻说什么男权女权大比拚，只是灵机一动突然想起这一出罢了

作者: 抱月轩主人', NULL, '2001-09-16 10:59:00', 0, '20011122033838_bbsid_124001_board_3_6d6f8a0f82.html', '20011122033838');
