INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2557, 224489, 10, 287, '空空', '我在接近南回归线的这个城市中开着暖气炉。
<br>橙黄色的指示灯亮起，我把未干的衣服靠近它，就看见袅袅的白烟升起，升到半空中，然后消失不见。
<br>衣服是林味的，他总是在冬天一下子洗一大堆衣服，然后向我抱怨一直干不了。
<br>林味对我说，南方的冬天本来就如此，潮湿，潮湿得如小孩子哭泣的脸，怎么干都干不了。
<br>林味是我的大学同学。
<br>我和林味在这个靠近南回归线的城市里读大学，这个城市靠近海，林味说在夜晚可以闻到海的味道。可是我们的学校离海很远，坐落在一个山脚旁边，三面环山，只有一个出口，我说，林味，你长了个狗鼻子。
<br>海是什么味道的？我曾经在一个小渔村里闻过，腥腥咸咸的，好象眼泪的味道，可在这个距海有一个小时车程的学校里，我从来没有闻到过。
<br>我和林味都是南方的孩子，我在海边散步的时候林味正沐浴在蜀地少见的阳光下。
<br>我们就在这个三面环山的象牙塔里虚度我们的青春年华，林味每天除了读书之外，把一个大学男生所能干的恶劣的事情都干了，比如不上课边抽烟边喝酒边打通宵游戏，身边的女朋友是一个接着一个换，那些被他甩掉的女孩子从我身边跑过的时候我总看见他们飞扬长发下哭泣的脸，而那个惹美女们伤心欲绝的混蛋就事不关己地站在不远处。
<br>那张脸很是无辜，有一种孤儿的表情。
<br>我看过一本叫做《为什么王菲不爱我》的书，书里说，“你知道我为什么爱王菲吗？因为她脸上有一种孤儿般的表情。”这下我就明白了，原来女人们都喜欢对着有着孤儿般表情的男人施舍他们过剩的母爱，这就不难解释为什么林味身边总有女人不怕死的前仆后继。
<br>林味的个子在四川人中间算是高的，长手长脚，声音低沉，标准的普通话在他舌尖滚动然后吐出来，说实话还是很好听的，有时候让我怀疑他到底是不是四川人。他会弹吉他，这点是很好骗女生的。
<br>他最常用他好听的声音说的一句话就是“陈路笙，你记得帮我签个到。”
<br>我比较可怜，是他的烘衣工加上代替点名的。
<br>他很少去上课，以致他偶尔出现在课堂上我都象看见刚从坟墓里爬出的兵马俑，而考试前夕他就拿着我的笔记给复印店增加很大一笔收入，所以复印店的老板看见他就象看见亲爹一样，我很不屑他的行为他就夹着一支烟用一句在大学里很经典的话教训我，“你知道什么叫做六十分万岁六十一浪费吗？”他说话的时候烟头上的烟雾飘起来让我想起我把未干的衣服靠近暖炉旁边的样子，袅袅的白烟升到半空然后消失不见。
<br>可是世界上就有很多奇怪的事情，因为分数出来，他的分数总比我高。
<br>一方水土养一方人。后来（很后很后的后来）他微笑地用好听的声音诠释我当初的疑惑，然后站在我面前一脸无辜，白痴样的耍深沉。
<br>我讨厌他深沉的模样，因为他的年纪比我小。
<br>作为我的学校的男生倒是应该十分庆幸的，因为我不清楚校长那老家伙有什么动机把男生宿舍和女生宿舍安排的很靠近地面对面，反正我经常看见男生们面对一个个穿着蕾丝睡裙，曼妙的身材在睡裙下若隐若现，来阳台上晒衣服的女生们大流口水，这恰恰证明了我们学校美女如云。不过说实话我实在不敢恭维那些包裹在红色黑色蕾丝下的小姐们，她们是妖娆而多情的，媚眼如丝的女人，如同有钱人家的二奶。林味嗤笑着我对这些女人的评价，然后对我说，你知道不知道，一个女人最不满意自己什么地方就会妒忌别人的女人什么地方。
<br>你太胖，太丑。林味很诚实地告诉我一个不变的事实。
<br>我发誓如果我不喜欢四川的话我一定会打死他。
<br>既然我是如此喜欢那个地方，那我是不会轻易去打曾经呼吸过那个地方空气，晒过那个地方太阳的人。
<br>林味那家伙应该很感谢我喜欢四川，也应该感谢自己的家就在四川。
<br>
<br>我是一个爱乌及乌的人。
<br>这话是小桅说的。
<br>小桅是是我的好朋友，她的名字很好听。
<br>我是因为喜欢上她的名字后才喜欢她的。
<br>小桅小桅，我说桅字有海的味道，我喜欢这个味道。林味也很喜欢这个味道。
<br>我问过林味海是什么味道的。
<br>他说是咸的，和哭泣的味道很象。
<br>在我的家所在的那个城市里，有一个很漂亮的小岛，岛上有很多很多钢琴，小桅就住在那个小岛上，她从她家的窗口就可以看见白亮亮的阳光照在蓝色的海上，很漂亮很漂亮。
<br>小桅喜欢用LANCOME的香水，她喜欢冬天在麦当劳里吃巧克力新地，笑得一脸灿烂，脚在桌子下面一晃一晃的。样子很可爱。
<br>因为我喜欢她，所以我觉得她的一切都很可爱。
<br>小桅就是这个时候说，路笙，你真是个爱乌及乌的人。
<br>她说这话的时候没有抬眼睛，她在看新一期的《时尚》，小桅一直生活在声色的世界里，她是个懂得爱自己的人。
<br>《时尚》封面的女人有着鲜红的口红深黑的眼影，样子妩媚妖娆，让我想起我们学校那些红色黑色的蕾丝小姐。
<br>我不喜欢那些蕾丝小姐，所以我不喜欢那个做封面的女人。
<br>小桅抬起她那张清汤挂面的脸，笑着说路笙，我们还没有老到要画那么浓的妆呢。
<br>我在大口大口喝着加冰块的可乐，然后把冰块放进嘴巴里使劲地嚼。
<br>我的声音在冰块的粉碎声中让人听不清楚，我说，小桅，我们已经大三了，我们都已经21岁了。
<br>我曾经在林味面前说林味，我都21岁了，他很不在意地说是啊，你年纪21岁，智商只有12岁，比我弟弟都小一岁，然后哈哈大笑，笑完后转过身去玩他的CS。我的感叹一下子硬生生被他打断。
<br>认识林味三年，本来就应该知道他的个性，没有情调说话太直白，不够委婉，性格差劲。找他发感叹简直是自讨没趣。
<br>不过我原谅他，因为他长在四川，我喜欢四川，还因为他比我小，我不欺负比我小的人。
<br>如果是小桅就不一样，小桅一定把他打个哭爹叫娘，因为小桅不是个爱乌及乌的人。
<br>我和小桅是个旅游狂，从大一到大三，游遍了祖国大好名川，北京上海西安西藏&#183;&#183;&#183;&#183;&#183;&#183;
<br>我说小桅，我们大三的寒假去四川好不好？
<br>小桅说，好。
<br>很早的时候就想去四川，因为那里有都江堰有岷江有一线天，曾经有个很有文才的女孩子曾经说过，蜀地一线天上的蓝天比所有地方的蓝天都要蓝。还有就是那里有《河图洛书》中所写的献河图的冯夷，献洛书的宓妃，我喜欢这些文章，所以我也爱上了四川。
<br>我对林味说去了四川就得吃他的住他的，我和小桅誓要吃穷他。
<br>我和小桅好象是两个土匪，每次旅行都住在当地同学家，吃在当地同学家，毫不客气，坚决实行三光政策，最后他们都是眼泪涟涟的表情，看着我们拎着大包小包离开。
<br>所以我和小桅无论走了多远，都是胖胖的，这不是没有原因的。
<br>林味斜着眼睛看我他说好好，你去吧，不过只能吃面。
<br>我知道林味只会煮面，因为吃饭的时间足可以让他用他的AWP多销掉几个人，所以他干脆买了只锅放在宿舍里，方便自己也方便经常去扫荡的我，所以他下了一锅面条总是放两个鸡蛋。
<br>后来发生了一件让我和小桅笑到死的事情。
<br>有次学校检查各个宿舍是否藏有锅等违禁物品，首先得到情报的我打他的手机告诉他得把他的锅藏好，他在电话里应藏好了藏好了，可是第二天学校的批评栏里仍然出现他林味的大名。
<br>林味跑来找我的时候义愤填膺，他说NND，着了道了，我把锅藏好了忘记把面条藏起来了，那老师竟然对我说同学，你别和我说这种面条泡一下就可以吃。
<br>我和小桅笑到抽筋。
<br>后来听说林味又买了一只锅，每次检查的时候都会把锅和面条一起藏好，所以我去他宿舍的时候依然有面条和鸡蛋吃。
<br>林味问我，路笙，你既然喜欢四川，那么你会不会喜欢上我？
<br>我瞪他，不会。
<br>为什么？
<br>因为你比我小。
<br>
<br>小桅有了新男朋友，是个北方人，说话带着卷舌，很憨厚的男孩子，阳光照在他黑黑的皮肤上总有很健康的色泽。
<br>他会在靠近南回归线的这个城市的冬天里牵着小桅的手，他的手看上去很温暖。
<br>他的话不多，有时候总是沉默着，然后很温暖地看着小桅。
<br>他叫平哲，许平哲。
<br>同样是很温暖的名字。
<br>安妮那篇《七月与安生》中的家明也是一个温暖的名字，陈升有首叫做《发条兔子》的歌也有温暖的名字。
<br>小桅是温暖的名字，林味也是。
<br>小桅问我，你有没有可能喜欢林味？
<br>我看着窗外林味正搂着一个喜欢穿蕾丝睡裙的女生经过。那是他的新女朋友。
<br>我说，没有。
<br>为什么？
<br>因为他比我小。
<br>坐在小桅对面的平哲抬头看我，然后微笑。
<br>平哲不是张扬的男孩子，也不是很直白。
<br>我喜欢绿川幸的一个短篇漫画。
<br>漫画的名字叫做《萤火的森林》：
<br>一个被施过咒语注定不能被人类触碰的男孩子，一个单纯的女孩子。他们从小到大一起平淡地活着，小心翼翼，不触碰对方，相安无事。
<br>他爱她，她也爱他&#183;&#183;&#183;&#183;&#183;&#183;
<br>最后，他还是决定在她的怀中结束自己的生命。
<br>于是他们拥抱了，然后那个男孩子永远地消失了，剩下那个女孩子抱着他的衣服长久长久地哭泣。
<br>我记得那个男孩子的十指化成袅袅烟雾的样子，想极了未干的衣服和林味指间的烟。
<br>我在图书馆门口碰见林味和他的蕾丝女友，女孩子妩媚妖娆，我看过她在阳台上晒衣服的样子，高贵慵懒。
<br>林味说嗨，我也说嗨。
<br>他走后我忽然发现他身上有一种蓝色的光芒。
<br>如同那个有才气的女孩子形容蜀地一线天上比任何地方都蓝的天空。
<br>知道蓝色代表什么吗？
<br>那是一种让别人心安的颜色。
<br>是不是一个人在一个地方呆久了身上就会染上了那个地方的颜色？
<br>我对小桅说，小桅，今年寒假，我们去四川吧。
<br>小桅的手放在平哲的手心里。
<br>他们对我微笑。
<br>
<br>学期结束的那天晚上，我，小桅，林味和平哲聚在一起，林味带了他的吉他。一开始没有人说话，然后林味用他低沉的嗓音说，我唱一首歌好不好？
<br>我说，好。
<br>然后他就开始唱了：
<br>
<br>我是你闲坐在窗前的那棵橡树，
<br>我是你初次流泪手边的书，
<br>我是你春夜注视的那段蜡烛，
<br>我是你秋天穿上的楚楚衣服。
<br>我要你打开你挂在夏日的窗，
<br>我要你牵我的手在午后徜徉，
<br>我要你注视我注视你的目光，
<br>默默地告诉我初恋的忧伤。
<br>这城市已经摊开她孤独的地图，
<br>我怎么能找到你等我的地方，
<br>我象每一个恋爱的孩子一样，
<br>在大街上琴弦上寂寞地成长。
<br>
<br>他唱完后一直没有抬头，只是开始抽手中的烟，烟雾飘到半空然后消失，抽完后他站起来说，我好象又闻到海的味道。说完他转身走了。
<br>我们三个人看着他消失的背影，没有人挽留。
<br>小桅对我说，林味一直喜欢你你知道吗？
<br>我说，我知道。
<br>
<br>今年寒假，我一个人去了四川，小桅没有来，因为她和平哲去了北方。
<br>我站在都江堰上看着汹涌的岷江。
<br>冷风刮过我脸庞的感觉让我一时间没有说出话来。
<br>我拿起我的手机拨了林味的号码。
<br>林味低沉的话在手机里响起的时候我想告诉他我终于来到四川我终于站在都江堰上我终于看见了蜀地的蓝天，然而我拿着听筒却什么都没有说出来。
<br>我眼前只闪过林味一张张脸，和从前的一切事情。
<br>路笙，你既然喜欢四川，那么你会不会喜欢我？
<br>路笙，我又闻到了海的味道。
<br>路笙&#183;&#183;&#183;&#183;&#183;
<br>路笙&#183;&#183;&#183;&#183;&#183;&#183;
<br>最后是他的歌，他唱完歌后的背影，然后好象一场电影一样出现了：“THE&nbsp;END”的字幕。
<br>最后的最后，竟然是一片空白，什么都没有。
<br>我终于明白了，有些人，有些事情，是经不起回忆的，一经回忆，全都空空。
<br>
<br>
<br>
<br>
<br>
<br><br><br>---<br><font&nbsp;class="font">---怎么样切洋葱才不会流泪？
<br>----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪</font>', '我在接近南回归线的这个城市中开着暖气炉。

橙黄色的指示灯亮起，我把未干的衣服靠近它，就看见袅袅的白烟升起，升到半空中，然后消失不见。

衣服是林味的，他总是在冬天一下子洗一大堆衣服，然后向我抱怨一直干不了。

林味对我说，南方的冬天本来就如此，潮湿，潮湿得如小孩子哭泣的脸，怎么干都干不了。

林味是我的大学同学。

我和林味在这个靠近南回归线的城市里读大学，这个城市靠近海，林味说在夜晚可以闻到海的味道。可是我们的学校离海很远，坐落在一个山脚旁边，三面环山，只有一个出口，我说，林味，你长了个狗鼻子。

海是什么味道的？我曾经在一个小渔村里闻过，腥腥咸咸的，好象眼泪的味道，可在这个距海有一个小时车程的学校里，我从来没有闻到过。

我和林味都是南方的孩子，我在海边散步的时候林味正沐浴在蜀地少见的阳光下。

我们就在这个三面环山的象牙塔里虚度我们的青春年华，林味每天除了读书之外，把一个大学男生所能干的恶劣的事情都干了，比如不上课边抽烟边喝酒边打通宵游戏，身边的女朋友是一个接着一个换，那些被他甩掉的女孩子从我身边跑过的时候我总看见他们飞扬长发下哭泣的脸，而那个惹美女们伤心欲绝的混蛋就事不关己地站在不远处。

那张脸很是无辜，有一种孤儿的表情。

我看过一本叫做《为什么王菲不爱我》的书，书里说，“你知道我为什么爱王菲吗？因为她脸上有一种孤儿般的表情。”这下我就明白了，原来女人们都喜欢对着有着孤儿般表情的男人施舍他们过剩的母爱，这就不难解释为什么林味身边总有女人不怕死的前仆后继。

林味的个子在四川人中间算是高的，长手长脚，声音低沉，标准的普通话在他舌尖滚动然后吐出来，说实话还是很好听的，有时候让我怀疑他到底是不是四川人。他会弹吉他，这点是很好骗女生的。

他最常用他好听的声音说的一句话就是“陈路笙，你记得帮我签个到。”

我比较可怜，是他的烘衣工加上代替点名的。

他很少去上课，以致他偶尔出现在课堂上我都象看见刚从坟墓里爬出的兵马俑，而考试前夕他就拿着我的笔记给复印店增加很大一笔收入，所以复印店的老板看见他就象看见亲爹一样，我很不屑他的行为他就夹着一支烟用一句在大学里很经典的话教训我，“你知道什么叫做六十分万岁六十一浪费吗？”他说话的时候烟头上的烟雾飘起来让我想起我把未干的衣服靠近暖炉旁边的样子，袅袅的白烟升到半空然后消失不见。

可是世界上就有很多奇怪的事情，因为分数出来，他的分数总比我高。

一方水土养一方人。后来（很后很后的后来）他微笑地用好听的声音诠释我当初的疑惑，然后站在我面前一脸无辜，白痴样的耍深沉。

我讨厌他深沉的模样，因为他的年纪比我小。

作为我的学校的男生倒是应该十分庆幸的，因为我不清楚校长那老家伙有什么动机把男生宿舍和女生宿舍安排的很靠近地面对面，反正我经常看见男生们面对一个个穿着蕾丝睡裙，曼妙的身材在睡裙下若隐若现，来阳台上晒衣服的女生们大流口水，这恰恰证明了我们学校美女如云。不过说实话我实在不敢恭维那些包裹在红色黑色蕾丝下的小姐们，她们是妖娆而多情的，媚眼如丝的女人，如同有钱人家的二奶。林味嗤笑着我对这些女人的评价，然后对我说，你知道不知道，一个女人最不满意自己什么地方就会妒忌别人的女人什么地方。

你太胖，太丑。林味很诚实地告诉我一个不变的事实。

我发誓如果我不喜欢四川的话我一定会打死他。

既然我是如此喜欢那个地方，那我是不会轻易去打曾经呼吸过那个地方空气，晒过那个地方太阳的人。

林味那家伙应该很感谢我喜欢四川，也应该感谢自己的家就在四川。

我是一个爱乌及乌的人。

这话是小桅说的。

小桅是是我的好朋友，她的名字很好听。

我是因为喜欢上她的名字后才喜欢她的。

小桅小桅，我说桅字有海的味道，我喜欢这个味道。林味也很喜欢这个味道。

我问过林味海是什么味道的。

他说是咸的，和哭泣的味道很象。

在我的家所在的那个城市里，有一个很漂亮的小岛，岛上有很多很多钢琴，小桅就住在那个小岛上，她从她家的窗口就可以看见白亮亮的阳光照在蓝色的海上，很漂亮很漂亮。

小桅喜欢用LANCOME的香水，她喜欢冬天在麦当劳里吃巧克力新地，笑得一脸灿烂，脚在桌子下面一晃一晃的。样子很可爱。

因为我喜欢她，所以我觉得她的一切都很可爱。

小桅就是这个时候说，路笙，你真是个爱乌及乌的人。

她说这话的时候没有抬眼睛，她在看新一期的《时尚》，小桅一直生活在声色的世界里，她是个懂得爱自己的人。

《时尚》封面的女人有着鲜红的口红深黑的眼影，样子妩媚妖娆，让我想起我们学校那些红色黑色的蕾丝小姐。

我不喜欢那些蕾丝小姐，所以我不喜欢那个做封面的女人。

小桅抬起她那张清汤挂面的脸，笑着说路笙，我们还没有老到要画那么浓的妆呢。

我在大口大口喝着加冰块的可乐，然后把冰块放进嘴巴里使劲地嚼。

我的声音在冰块的粉碎声中让人听不清楚，我说，小桅，我们已经大三了，我们都已经21岁了。

我曾经在林味面前说林味，我都21岁了，他很不在意地说是啊，你年纪21岁，智商只有12岁，比我弟弟都小一岁，然后哈哈大笑，笑完后转过身去玩他的CS。我的感叹一下子硬生生被他打断。

认识林味三年，本来就应该知道他的个性，没有情调说话太直白，不够委婉，性格差劲。找他发感叹简直是自讨没趣。

不过我原谅他，因为他长在四川，我喜欢四川，还因为他比我小，我不欺负比我小的人。

如果是小桅就不一样，小桅一定把他打个哭爹叫娘，因为小桅不是个爱乌及乌的人。

我和小桅是个旅游狂，从大一到大三，游遍了祖国大好名川，北京上海西安西藏······

我说小桅，我们大三的寒假去四川好不好？

小桅说，好。

很早的时候就想去四川，因为那里有都江堰有岷江有一线天，曾经有个很有文才的女孩子曾经说过，蜀地一线天上的蓝天比所有地方的蓝天都要蓝。还有就是那里有《河图洛书》中所写的献河图的冯夷，献洛书的宓妃，我喜欢这些文章，所以我也爱上了四川。

我对林味说去了四川就得吃他的住他的，我和小桅誓要吃穷他。

我和小桅好象是两个土匪，每次旅行都住在当地同学家，吃在当地同学家，毫不客气，坚决实行三光政策，最后他们都是眼泪涟涟的表情，看着我们拎着大包小包离开。

所以我和小桅无论走了多远，都是胖胖的，这不是没有原因的。

林味斜着眼睛看我他说好好，你去吧，不过只能吃面。

我知道林味只会煮面，因为吃饭的时间足可以让他用他的AWP多销掉几个人，所以他干脆买了只锅放在宿舍里，方便自己也方便经常去扫荡的我，所以他下了一锅面条总是放两个鸡蛋。

后来发生了一件让我和小桅笑到死的事情。

有次学校检查各个宿舍是否藏有锅等违禁物品，首先得到情报的我打他的手机告诉他得把他的锅藏好，他在电话里应藏好了藏好了，可是第二天学校的批评栏里仍然出现他林味的大名。

林味跑来找我的时候义愤填膺，他说NND，着了道了，我把锅藏好了忘记把面条藏起来了，那老师竟然对我说同学，你别和我说这种面条泡一下就可以吃。

我和小桅笑到抽筋。

后来听说林味又买了一只锅，每次检查的时候都会把锅和面条一起藏好，所以我去他宿舍的时候依然有面条和鸡蛋吃。

林味问我，路笙，你既然喜欢四川，那么你会不会喜欢上我？

我瞪他，不会。

为什么？

因为你比我小。

小桅有了新男朋友，是个北方人，说话带着卷舌，很憨厚的男孩子，阳光照在他黑黑的皮肤上总有很健康的色泽。

他会在靠近南回归线的这个城市的冬天里牵着小桅的手，他的手看上去很温暖。

他的话不多，有时候总是沉默着，然后很温暖地看着小桅。

他叫平哲，许平哲。

同样是很温暖的名字。

安妮那篇《七月与安生》中的家明也是一个温暖的名字，陈升有首叫做《发条兔子》的歌也有温暖的名字。

小桅是温暖的名字，林味也是。

小桅问我，你有没有可能喜欢林味？

我看着窗外林味正搂着一个喜欢穿蕾丝睡裙的女生经过。那是他的新女朋友。

我说，没有。

为什么？

因为他比我小。

坐在小桅对面的平哲抬头看我，然后微笑。

平哲不是张扬的男孩子，也不是很直白。

我喜欢绿川幸的一个短篇漫画。

漫画的名字叫做《萤火的森林》：

一个被施过咒语注定不能被人类触碰的男孩子，一个单纯的女孩子。他们从小到大一起平淡地活着，小心翼翼，不触碰对方，相安无事。

他爱她，她也爱他······

最后，他还是决定在她的怀中结束自己的生命。

于是他们拥抱了，然后那个男孩子永远地消失了，剩下那个女孩子抱着他的衣服长久长久地哭泣。

我记得那个男孩子的十指化成袅袅烟雾的样子，想极了未干的衣服和林味指间的烟。

我在图书馆门口碰见林味和他的蕾丝女友，女孩子妩媚妖娆，我看过她在阳台上晒衣服的样子，高贵慵懒。

林味说嗨，我也说嗨。

他走后我忽然发现他身上有一种蓝色的光芒。

如同那个有才气的女孩子形容蜀地一线天上比任何地方都蓝的天空。

知道蓝色代表什么吗？

那是一种让别人心安的颜色。

是不是一个人在一个地方呆久了身上就会染上了那个地方的颜色？

我对小桅说，小桅，今年寒假，我们去四川吧。

小桅的手放在平哲的手心里。

他们对我微笑。

学期结束的那天晚上，我，小桅，林味和平哲聚在一起，林味带了他的吉他。一开始没有人说话，然后林味用他低沉的嗓音说，我唱一首歌好不好？

我说，好。

然后他就开始唱了：

我是你闲坐在窗前的那棵橡树，

我是你初次流泪手边的书，

我是你春夜注视的那段蜡烛，

我是你秋天穿上的楚楚衣服。

我要你打开你挂在夏日的窗，

我要你牵我的手在午后徜徉，

我要你注视我注视你的目光，

默默地告诉我初恋的忧伤。

这城市已经摊开她孤独的地图，

我怎么能找到你等我的地方，

我象每一个恋爱的孩子一样，

在大街上琴弦上寂寞地成长。

他唱完后一直没有抬头，只是开始抽手中的烟，烟雾飘到半空然后消失，抽完后他站起来说，我好象又闻到海的味道。说完他转身走了。

我们三个人看着他消失的背影，没有人挽留。

小桅对我说，林味一直喜欢你你知道吗？

我说，我知道。

今年寒假，我一个人去了四川，小桅没有来，因为她和平哲去了北方。

我站在都江堰上看着汹涌的岷江。

冷风刮过我脸庞的感觉让我一时间没有说出话来。

我拿起我的手机拨了林味的号码。

林味低沉的话在手机里响起的时候我想告诉他我终于来到四川我终于站在都江堰上我终于看见了蜀地的蓝天，然而我拿着听筒却什么都没有说出来。

我眼前只闪过林味一张张脸，和从前的一切事情。

路笙，你既然喜欢四川，那么你会不会喜欢我？

路笙，我又闻到了海的味道。

路笙·····

路笙······

最后是他的歌，他唱完歌后的背影，然后好象一场电影一样出现了：“THE END”的字幕。

最后的最后，竟然是一片空白，什么都没有。

我终于明白了，有些人，有些事情，是经不起回忆的，一经回忆，全都空空。

---
---怎么样切洋葱才不会流泪？

----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪', NULL, '2004-02-10 22:43:00', 7, '20040211142448_bbsid_224489_board_10_fbf3a89ce1.html', '20040211142448');
