INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (776, 175222, 10, 203, '放手！~', '7月9日下午5点,当铃声敲响的时候,我也完成了在高中的最后一场考试.走出教室,天下着小雨,有一丝凉意,死党们在身边讨论着答案.而我,却望着阴沉的天空.没有乌云,是一种特殊的白,就像,你的脸………….
<br>晚上,找了无数个借口,终于离开了家,去了VE,今天晚上要好好地奢侈一回,玩个痛快.时间一份一秒地过去,也许是我玩得太投入了,那一夜,我的脑海竟然没有你的存在.朋友递来一只MILD SEVEN,习惯性地点上,才发现,自己已经戒烟了,但是依然陶醉地吸着,因为,这是第一次抽一根不想你的烟.
<br>第二天是在在一种紧张中度过的.估分,填志愿,不知道是这次考试太简单了,还是大家都超水平的发挥,我的分数奇低.但是我没有失望,不知道为什么自己如此自信.也许是因为男人那种叫做&quot;自摸”的劣根性吧!
<br>7月12日,一边咬面包,一边看着电视,突然手机响了,看看号码,是她!吃惊但没有喜悦.&quot;是你吗?MICHAEL?终于找到你了,考得怎么样?”我没有笑容,&quot;啊,这个……..还好拉…….”接下来便是沉默,15秒后,我又开口了:&quot;找我有什么事情吗?”我不想让费时间,虽然我还爱她!”高2高3的英语书可以借我吗?”我再次惊讶:&quot;不是要移民了吗?要英语书做什么”接下来又是沉默,&quot;好吧,明天下午在中山路光合作用书店门口.3点.好的,就这样.”我竟然先挂了电话.
<br>“请她吃晚饭,然后在去看电影,接着送她回家,到她家楼下找个机会吻她…….”天啊!可怜的老妹,日剧看太多了,居然帮我设计起来了.&quot;小姐,我只是去拿课本给她,不是去约会也!~”我没好气地说道.&quot;不管了拉,谁叫你还喜欢她!~”我无语,我真的还在喜欢她吗?喜欢吗?不喜欢吗?不知道!~
<br>“晚上就不煮你的饭拉,嘻嘻!”老妹在关门之前抛下了这么一句话.我茫然地走到车站,茫然地上车,茫然地看着窗外移动的风景.茫然地来到了见面的地点.她来了,还是那张特别白的脸.
<br>“HI,很准时啊.”
<br>“这是你要的书.”我递上一个袋子.
<br>“可以陪我走走吗?”她接过袋子,用期望的眼光看着我.
<br>我没有拒绝.
<br>一路上,两个人都低着头,有一句没一句地聊着,原本短短的中山路,今天却很长.我想快点结束,因为我发现,我已经下定决心放手.
<br>不知不觉,她到家了,&quot;我就不送你了.”很奇怪自己怎么会冒出这样一句话.&quot;恩!”她点了一下头.我转身离开,没有回头.夕阳很美,阳光撒在我身上,很温暖.这一次,没有眼泪.我大口呼吸着.向天空挥了挥手.算是对这段维持了3年的没有开始的感情作最后的告别吧.
<br>“喂,你这个死丫头,晚上别煮了,哥请你吃小麦!”
<br>“啊啊???可是………我的嫂子呢?”
<br>“她?我们没有开始!怎么会是你嫂子呢?”我笑了,一种没有负担的笑.
<br>“可是……………….”
<br>“好了,别可是可是了,快来哦,6点半没到就不请了…………”我打断了她的话.
<br>夕阳下,我握着手机,迈着无比轻松的步伐.
<br>原来,放手也是如此美丽!~', '7月9日下午5点,当铃声敲响的时候,我也完成了在高中的最后一场考试.走出教室,天下着小雨,有一丝凉意,死党们在身边讨论着答案.而我,却望着阴沉的天空.没有乌云,是一种特殊的白,就像,你的脸………….

晚上,找了无数个借口,终于离开了家,去了VE,今天晚上要好好地奢侈一回,玩个痛快.时间一份一秒地过去,也许是我玩得太投入了,那一夜,我的脑海竟然没有你的存在.朋友递来一只MILD SEVEN,习惯性地点上,才发现,自己已经戒烟了,但是依然陶醉地吸着,因为,这是第一次抽一根不想你的烟.

第二天是在在一种紧张中度过的.估分,填志愿,不知道是这次考试太简单了,还是大家都超水平的发挥,我的分数奇低.但是我没有失望,不知道为什么自己如此自信.也许是因为男人那种叫做"自摸”的劣根性吧!

7月12日,一边咬面包,一边看着电视,突然手机响了,看看号码,是她!吃惊但没有喜悦."是你吗?MICHAEL?终于找到你了,考得怎么样?”我没有笑容,"啊,这个……..还好拉…….”接下来便是沉默,15秒后,我又开口了:"找我有什么事情吗?”我不想让费时间,虽然我还爱她!”高2高3的英语书可以借我吗?”我再次惊讶:"不是要移民了吗?要英语书做什么”接下来又是沉默,"好吧,明天下午在中山路光合作用书店门口.3点.好的,就这样.”我竟然先挂了电话.

“请她吃晚饭,然后在去看电影,接着送她回家,到她家楼下找个机会吻她…….”天啊!可怜的老妹,日剧看太多了,居然帮我设计起来了."小姐,我只是去拿课本给她,不是去约会也!~”我没好气地说道."不管了拉,谁叫你还喜欢她!~”我无语,我真的还在喜欢她吗?喜欢吗?不喜欢吗?不知道!~

“晚上就不煮你的饭拉,嘻嘻!”老妹在关门之前抛下了这么一句话.我茫然地走到车站,茫然地上车,茫然地看着窗外移动的风景.茫然地来到了见面的地点.她来了,还是那张特别白的脸.

“HI,很准时啊.”

“这是你要的书.”我递上一个袋子.

“可以陪我走走吗?”她接过袋子,用期望的眼光看着我.

我没有拒绝.

一路上,两个人都低着头,有一句没一句地聊着,原本短短的中山路,今天却很长.我想快点结束,因为我发现,我已经下定决心放手.

不知不觉,她到家了,"我就不送你了.”很奇怪自己怎么会冒出这样一句话."恩!”她点了一下头.我转身离开,没有回头.夕阳很美,阳光撒在我身上,很温暖.这一次,没有眼泪.我大口呼吸着.向天空挥了挥手.算是对这段维持了3年的没有开始的感情作最后的告别吧.

“喂,你这个死丫头,晚上别煮了,哥请你吃小麦!”

“啊啊???可是………我的嫂子呢?”

“她?我们没有开始!怎么会是你嫂子呢?”我笑了,一种没有负担的笑.

“可是……………….”

“好了,别可是可是了,快来哦,6点半没到就不请了…………”我打断了她的话.

夕阳下,我握着手机,迈着无比轻松的步伐.

原来,放手也是如此美丽!~', '以为都能忘记，转身又想起你！

也只能靠时间，来沉淀，来清洗，来抚平！

只是有的时候，连自己都怀疑啊！

那阵风是否是，因为你想我才引起！

以为都能忘记，转身又想起你！

不一定靠时间，来沉淀，来清洗，来抚平！

所以有的时候，笑自己傻得可以！

希望，下一次，遇见。。。。。。。。

那一个人她会像你！', '2002-08-02 16:00:00', 11, '20020825030455_bbsid_175222_board_10_072c45073f.html', '20020825030455');
