INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1589, 196678, 9, 163, '丙级队联赛厦门赛区 成绩公告（第一轮）', 'A组： 嵩屿电厂    1：2     四美达    
<br>      杏林农行    1：0     湖里社区联队 
<br>      四方天毅    3：1     中货 
<br>B组： 航空港     10：1     青旅东南 
<br>      鹭江大学    1：0     新力量 
<br>      表现主义    2：5     喜梦宝 
<br>C组： 英华        2：1     东屿行 
<br>      联创信      0：1     国税 
<br>      建发        3：0     通利彩印 
<br>D组： 规划局      1：1     咖啡 
<br>      三友        1：3     东汇隆 
<br>      嫁日西门子  0：2     边防 
<br>E组： 集大工体    6：0     航务管理 
<br>      鑫天地通讯  3：0     裕园 
<br>      网佳        1：3     厦新电子 
<br>F组： 洛克步步高  6：0     恒一石业 
<br>      东科建设    5：0     松下音响 
<br>      子木        3：2     建行 
<br>G组： 起点        3：3     蓝领娱乐 
<br>      集美诚毅    9：0     南洋翔鹰 
<br>      航空公司    3：1     四方在线 
<br>H组： 太古飞机    1：1     商务中国 
<br>      独角兽      1：4     冲浪 
<br>      安乐居      3：3     xiamen520', 'A组： 嵩屿电厂    1：2     四美达

杏林农行    1：0     湖里社区联队

四方天毅    3：1     中货

B组： 航空港     10：1     青旅东南

鹭江大学    1：0     新力量

表现主义    2：5     喜梦宝

C组： 英华        2：1     东屿行

联创信      0：1     国税

建发        3：0     通利彩印

D组： 规划局      1：1     咖啡

三友        1：3     东汇隆

嫁日西门子  0：2     边防

E组： 集大工体    6：0     航务管理

鑫天地通讯  3：0     裕园

网佳        1：3     厦新电子

F组： 洛克步步高  6：0     恒一石业

东科建设    5：0     松下音响

子木        3：2     建行

G组： 起点        3：3     蓝领娱乐

集美诚毅    9：0     南洋翔鹰

航空公司    3：1     四方在线

H组： 太古飞机    1：1     商务中国

独角兽      1：4     冲浪

安乐居      3：3     xiamen520', NULL, '2003-02-19 09:00:00', 5, '20030325064546_bbsid_196678_board_9_d4640443e9.html', '20030325064546');
