INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2922, 171124, 5, 1182, '瞬间的幸福', '就象一些无端的开始，某些结局也简单到不需要理由。爱只是一刹那的感觉，并不是每个拥有都会长久的幸福。――前言。
<br>
<br>　　倪辰说，我所有的表情中，他最喜欢的是我撅嘴生气的样子；最害怕的就是我无助的在他怀里哭泣，他觉得那是世界上最让他心痛的事情。我看着他的时候，心里有着隐隐的疼痛感。无能为力，只好离去。
<br>
<br>　　他们说，喜欢黑色的女子，很自私很冷漠。我不想多作解释，有着明亮面孔的人内心往往比一般人来得脆弱。阳光照不到的角落，阴暗的一片。与生俱来的忧郁，象扑朔迷离的花朵，悄悄的绽放。寂寞，在很多时候，总是无法用言语来表达。美丽，似乎只能属于夜里的自己。
<br>
<br>　　倪辰出现在我生命里的时候，我正满二十三岁。如花的年纪，心早已死去。许多记忆都已经模糊，只记得他的笑容很温暖。是的，温暖，还有怜惜。我叫他倪辰哥哥，很固执的不肯改口。这些年的飘泊，终于学会了残忍，学会了无情，学会保护自己。需要有人陪在身边，但不想依靠。没有了过去，也无所谓将来。我不否认自己喜欢倪辰，然而，喜欢和爱隔着远远的一条河。河流总是一种阻隔的存在，代表分离。我和倪辰站在远远的地方，对看彼岸的风光。彼岸的花总是招摇，但我并不想触碰，开始学着满足这一岸的平和的美好。没有期待，也就没有伤害。脆弱而坚强的活着。
<br>
<br>　　天很蓝，是淡淡忧伤的颜色，有云懒洋洋地从鳞次栉比的房顶爬过。爬上屋顶，倪辰从背后紧紧的拥着我。我没有刻意的拒绝，只有湿湿的东西从脸上滑落。感冒了，一直拖着不肯吃药。倪辰责怪我不懂得照顾自己。我无言的笑，他不会懂得伤感的病总是不容易好。不是不愿，而是不能。就象对那个驻在心底深处的人的思念，停止不了。
<br>
<br>　　影子把孤单拖得很长。爱情似乎是用来燃烧，而不是储存的。这个世界，什么都会过期。倪辰问我为什么总是三心二意？我置之不理。来来往往，其实不过只是一场游戏，过于在意等于伤害自己。不对任何人承诺，也不需要别人的承诺。离开最好的理由就是不爱了，没有必要用责任来掩饰，也没有必要用谎言来解释。再努力也是徒劳，光是争取自己所爱的人是不够的，也要那个人肯为自己争取才是真的。
<br>
<br>　　很多人来过，又走了，想要碰到的那个人，是最后陪伴自己的人，而其余的只是寻找的一种过程，而这种过程是漫长的，无味的。而我，已经过了等待的年纪。夏夜里，窝在倪辰的怀里，暖暖的，平静的给了他一个约定――如果有一天，要分开了，都不要回头。我不想最后的记忆里都是他的背影。倪辰亲吻我的时候，脑子里浮出幸福两个字，但转瞬即逝。我终于知道自己失去了爱的能力。也许无法阻止别人追逐爱情，但可以怂恿自己逃脱爱情。
<br>
<br>　　喜欢在很深的夜里放逐自己。沉湎在无边无际的流浪的情绪里，混淆信仰与爱情的距离。躺在阳台上仰望夜空。满天都是遥不可及的星星。时间和空间一样，是一种无限的距离。我决定去旅行，只告诉倪辰，想去远方，或是寻找，或是遗忘。倪辰没有刻意的挽留我，但或许他明白强求没有意义。回忆是种很奇怪的东西，痛的片段总是很清晰。有的人活在回忆里，有的人靠回忆而活。
<br>
<br>　　打碎了一个杯子。离开自己的现在。很多事情总是到了后面才能看清楚，但已经找不到来时的路。爱来的方式不同，却殊途同归。陌生的城市里，烟花寂寞的绽放，空洞的模糊。我开始思念倪辰，在分开之后的第二十个小时。我想，是不是只要我们说完再见，就会湮没在人群中，彼此向相反的方向，渐渐退后，是不是和某些东西一样，擦肩而过之后，才一发不可收拾，也一去无从回头？转身的瞬间，时光碎成一片片，我学着做了个深呼吸，倒数三．．二．．一．．', '就象一些无端的开始，某些结局也简单到不需要理由。爱只是一刹那的感觉，并不是每个拥有都会长久的幸福。――前言。

倪辰说，我所有的表情中，他最喜欢的是我撅嘴生气的样子；最害怕的就是我无助的在他怀里哭泣，他觉得那是世界上最让他心痛的事情。我看着他的时候，心里有着隐隐的疼痛感。无能为力，只好离去。

他们说，喜欢黑色的女子，很自私很冷漠。我不想多作解释，有着明亮面孔的人内心往往比一般人来得脆弱。阳光照不到的角落，阴暗的一片。与生俱来的忧郁，象扑朔迷离的花朵，悄悄的绽放。寂寞，在很多时候，总是无法用言语来表达。美丽，似乎只能属于夜里的自己。

倪辰出现在我生命里的时候，我正满二十三岁。如花的年纪，心早已死去。许多记忆都已经模糊，只记得他的笑容很温暖。是的，温暖，还有怜惜。我叫他倪辰哥哥，很固执的不肯改口。这些年的飘泊，终于学会了残忍，学会了无情，学会保护自己。需要有人陪在身边，但不想依靠。没有了过去，也无所谓将来。我不否认自己喜欢倪辰，然而，喜欢和爱隔着远远的一条河。河流总是一种阻隔的存在，代表分离。我和倪辰站在远远的地方，对看彼岸的风光。彼岸的花总是招摇，但我并不想触碰，开始学着满足这一岸的平和的美好。没有期待，也就没有伤害。脆弱而坚强的活着。

天很蓝，是淡淡忧伤的颜色，有云懒洋洋地从鳞次栉比的房顶爬过。爬上屋顶，倪辰从背后紧紧的拥着我。我没有刻意的拒绝，只有湿湿的东西从脸上滑落。感冒了，一直拖着不肯吃药。倪辰责怪我不懂得照顾自己。我无言的笑，他不会懂得伤感的病总是不容易好。不是不愿，而是不能。就象对那个驻在心底深处的人的思念，停止不了。

影子把孤单拖得很长。爱情似乎是用来燃烧，而不是储存的。这个世界，什么都会过期。倪辰问我为什么总是三心二意？我置之不理。来来往往，其实不过只是一场游戏，过于在意等于伤害自己。不对任何人承诺，也不需要别人的承诺。离开最好的理由就是不爱了，没有必要用责任来掩饰，也没有必要用谎言来解释。再努力也是徒劳，光是争取自己所爱的人是不够的，也要那个人肯为自己争取才是真的。

很多人来过，又走了，想要碰到的那个人，是最后陪伴自己的人，而其余的只是寻找的一种过程，而这种过程是漫长的，无味的。而我，已经过了等待的年纪。夏夜里，窝在倪辰的怀里，暖暖的，平静的给了他一个约定――如果有一天，要分开了，都不要回头。我不想最后的记忆里都是他的背影。倪辰亲吻我的时候，脑子里浮出幸福两个字，但转瞬即逝。我终于知道自己失去了爱的能力。也许无法阻止别人追逐爱情，但可以怂恿自己逃脱爱情。

喜欢在很深的夜里放逐自己。沉湎在无边无际的流浪的情绪里，混淆信仰与爱情的距离。躺在阳台上仰望夜空。满天都是遥不可及的星星。时间和空间一样，是一种无限的距离。我决定去旅行，只告诉倪辰，想去远方，或是寻找，或是遗忘。倪辰没有刻意的挽留我，但或许他明白强求没有意义。回忆是种很奇怪的东西，痛的片段总是很清晰。有的人活在回忆里，有的人靠回忆而活。

打碎了一个杯子。离开自己的现在。很多事情总是到了后面才能看清楚，但已经找不到来时的路。爱来的方式不同，却殊途同归。陌生的城市里，烟花寂寞的绽放，空洞的模糊。我开始思念倪辰，在分开之后的第二十个小时。我想，是不是只要我们说完再见，就会湮没在人群中，彼此向相反的方向，渐渐退后，是不是和某些东西一样，擦肩而过之后，才一发不可收拾，也一去无从回头？转身的瞬间，时光碎成一片片，我学着做了个深呼吸，倒数三．．二．．一．．', '相遇在爱情的地带，我们忘记了世界的存在。如果一辈子都用来数爱，那该有多么愉快', '2002-07-18 01:02:00', 16, '20020802103846_bbsid_171124_board_5_homepage.html', '20020802103846');
