INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2351, 214012, 7, 361, 'yesterday once more五', '“Baby baby love can be should beautiful,你给的太多，现在我才懂，只有烟和酒陪着我，凌晨三点钟。。。”记得我曾跟她提起过的 R &amp; B 歌手张智成的《凌晨三点钟》专辑，今天终于买到了。此刻伴随着这优美的旋律，为她写下倾诉这充斥相思的情怀的连载。。。
<br>
<br>
<br>记忆中有太多片段都是她的身影，伴随着音乐，思绪回到了逝去的时光中。今天我去剪了发，记得每次她剪头发或者拉直后，总是询问我效果如何。每次我都微笑的告诉她，很漂亮啊！因为在我心中，心爱的她哪怕更难看的发型在我眼中，都成了理所当然的！只因我在意的不是她的发型，而是爱着她本人，因此自然也就爱着她的一切。有次曾开玩笑告诉过她，发现她的头发有分叉现象喔！其实就算有，我根本就不在意，只是告诉她一个事实而已。然而她却为此跟我板着一副脸，仿佛她头发的分叉是因我而存在的！我。。。唉！或许宠她已经到了极点，面对她的冷遇，有时还感到不知所措。只能苦苦哀求，希望她别因此而生我气。那一刻什么原则立场都跑到云宵天外去了，我只懂得让心爱的人开心，别去所求。
<br>
<br>
<br>还记得有一次，不知道当初两个人站的位置因素吧，我发觉比她高好多啊！一样开玩笑地嫌弃着她的身高，没想到又触到了她的痛处，整整给了一天我欠她钱似的脸色。唉！无可奈何面对着她的脸色。心爱的她可曾明了，她的身高，她头发的分叉，她的近视，这一切的一切在我眼中，哪怕再不完美，我都感觉只要拥有心爱的她，再多的缺点在我眼中都成了令我动心的特色！喜欢她的头发分叉，因为这样我就有机会拿起剪刀帮她修整；喜欢她的个子不高，因为这样我可以很轻松地抱着她在地板上饶个几圈，直到我俩都头晕；喜欢她的近视，因为这样我可以先她看到她想看的东西，然后由我口中想她娓娓描述；她身上所有的一切在我眼中都是完美的，相信只有真爱的人才能够真正体会这份情感吧！
<br>
<br>
<br>拥有她的爱，我是幸福的！喜欢周杰伦的一首情歌《开不了口》，里面的歌词深刻地表达着我对她的情意。歌词大意是：没有你在我有多难熬，没有你烦我有多烦恼；穿过云层我试着努力向你奔跑。。。就是开不了口让她知道，我一定会呵护着你也逗你笑。你对我有多重要我恨没有让你知道，安静地听你撒娇看你睡着一直到老。。。很优美的旋律，时常跟她提起过这首情歌，也承诺某一天一定唱给她听，让她也来真实感受我为她而唱的情歌！
<br>
<br>
<br>爱她需要理由吗？不需要！在我心中很坚定地这么回答到。爱她的平凡，爱她的善良，爱她的一切，我想我已深深陷入这难舍的情感中了。想不出原因，为什么三年多来，我对她的情感依然这么炙热？没有答案吧。又或许答案只在现实的行动中。刚又收到她的短讯，在等着我上线。好吧，今天的昨日重现就回忆到这里吧。honey，我来了。。。
<br>（未完待续）', '“Baby baby love can be should beautiful,你给的太多，现在我才懂，只有烟和酒陪着我，凌晨三点钟。。。”记得我曾跟她提起过的 R & B 歌手张智成的《凌晨三点钟》专辑，今天终于买到了。此刻伴随着这优美的旋律，为她写下倾诉这充斥相思的情怀的连载。。。

记忆中有太多片段都是她的身影，伴随着音乐，思绪回到了逝去的时光中。今天我去剪了发，记得每次她剪头发或者拉直后，总是询问我效果如何。每次我都微笑的告诉她，很漂亮啊！因为在我心中，心爱的她哪怕更难看的发型在我眼中，都成了理所当然的！只因我在意的不是她的发型，而是爱着她本人，因此自然也就爱着她的一切。有次曾开玩笑告诉过她，发现她的头发有分叉现象喔！其实就算有，我根本就不在意，只是告诉她一个事实而已。然而她却为此跟我板着一副脸，仿佛她头发的分叉是因我而存在的！我。。。唉！或许宠她已经到了极点，面对她的冷遇，有时还感到不知所措。只能苦苦哀求，希望她别因此而生我气。那一刻什么原则立场都跑到云宵天外去了，我只懂得让心爱的人开心，别去所求。

还记得有一次，不知道当初两个人站的位置因素吧，我发觉比她高好多啊！一样开玩笑地嫌弃着她的身高，没想到又触到了她的痛处，整整给了一天我欠她钱似的脸色。唉！无可奈何面对着她的脸色。心爱的她可曾明了，她的身高，她头发的分叉，她的近视，这一切的一切在我眼中，哪怕再不完美，我都感觉只要拥有心爱的她，再多的缺点在我眼中都成了令我动心的特色！喜欢她的头发分叉，因为这样我就有机会拿起剪刀帮她修整；喜欢她的个子不高，因为这样我可以很轻松地抱着她在地板上饶个几圈，直到我俩都头晕；喜欢她的近视，因为这样我可以先她看到她想看的东西，然后由我口中想她娓娓描述；她身上所有的一切在我眼中都是完美的，相信只有真爱的人才能够真正体会这份情感吧！

拥有她的爱，我是幸福的！喜欢周杰伦的一首情歌《开不了口》，里面的歌词深刻地表达着我对她的情意。歌词大意是：没有你在我有多难熬，没有你烦我有多烦恼；穿过云层我试着努力向你奔跑。。。就是开不了口让她知道，我一定会呵护着你也逗你笑。你对我有多重要我恨没有让你知道，安静地听你撒娇看你睡着一直到老。。。很优美的旋律，时常跟她提起过这首情歌，也承诺某一天一定唱给她听，让她也来真实感受我为她而唱的情歌！

爱她需要理由吗？不需要！在我心中很坚定地这么回答到。爱她的平凡，爱她的善良，爱她的一切，我想我已深深陷入这难舍的情感中了。想不出原因，为什么三年多来，我对她的情感依然这么炙热？没有答案吧。又或许答案只在现实的行动中。刚又收到她的短讯，在等着我上线。好吧，今天的昨日重现就回忆到这里吧。honey，我来了。。。

（未完待续）', NULL, '2003-09-22 21:23:00', 1, '20031212025541_bbsid_214012_board_7_dcf34fba7c.html', '20031212025541');
