INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1362, 192696, 10, 666, '天使不再寂寞', '给 [游离态的鱼].
<br>
<br>一.北,再北.那里是冬天,濒临死寂,没有天使.
<br>
<br>她叫芜暧,或者吴暧.她说暧是一个美丽的字,不是漂亮.暧很像暖,于是可以是荒芜的温暖,荒芜或者温暖……
<br>
<br>我在每个深夜看电脑里载入的莫名其妙地电影,里边的人都善于独白,于是他们丧失了与别人交流的能力.更或许他们已经不记得这个世界上还有“你好”一词的存在.他们只在黑暗中说话,喝在冬天里几乎达到饱和的冰水.化学学家说水是不会饱和的,可是我执意的认为水会的,当它饱和,玻璃杯都会裂开.
<br>十二月,弋然的来信夹杂着风雪中花瓣冰冻的味道.她说:冬天来了,冬天来了.在这个北方城市.我轻轻的微笑,指尖冰冻,仿佛鲜红的液体随时都可能裂口而出.
<br>总是怀疑冬季的北方城市是那么的脆弱,在指尖还未触及的一瞬,粉碎.幻想用电影的速度去收集一整个冬天,死去的,消失的.哪个角落留给天使.他的洁白的翅膀渗出腥红,蔓延,疼痛……
<br>
<br>二.没有人能看到我的伤口,因为我总是在微笑.
<br>
<br>那年冬天,我9岁.这座城市落下了最后一场雪.是的,是最后的一场雪.我在雪中奔跑,因为那是寒冷的冬天.在穿过街头的红绿灯时注意到了弋然,那个木讷的站在冰天雪地中的孩子,她穿很单薄的T恤,望向苍白的天空,以同样苍白的面孔.我停下脚步,看她,像看恐龙一般的眼神.
<br>我突然很生气,走向她的同时对她吼道:“找死啊!你知不知道这是冬天!”我拿下自己的红色围巾套在她的脖子上.红色是我喜欢的颜色,因为它很适合白色圣诞节,更因为它是血的颜色.血是那么的温暖.一直相信着即使全世界冰冻了,血也是最后温暖的东西.
<br>那个时候,弋然回头看我,并且说:“这是冬天了吗?”
<br>我轻轻地点头,然后看到她额头上的腥红,血的颜色在寒风中渐渐凝成了黑,那粘稠的液体还在缓缓滴落,被我的红色围巾贪婪地吞没,没有一丝痕迹.
<br>我的双手插在裤子口袋里,一副视而不见的样子.我仰了仰头,问她:“你叫什么名字?”她说:“弋然.”然后沉默.她没有问我的名字,于是我也没说.“我9岁,你呢?”
<br>“一样.”
<br>“跟我走吧.我们离开这里.”不知为何,我跟弋然这样说了.然后拉起她的手,奔跑.她的手指冰冷的刺骨.我不知道我还可以给她什么.那条围巾是我所能给的全部.我不能给她任何,包括温暖.我只不过是个冰冷的人.只能带她离开.
<br>弋然是个安静的孩子,有时候看上去甚至阴森森的.让人怀疑她是否真实存在.
<br>
<br>遇见弋然的第3天是我10岁的生日.她在那夜凌晨6点11分叫醒了我.我迷迷糊糊地问她什么事,却清晰地听见秒针走过的声音.一些温暖的水滴落在我的手臂上,然后开始发烫,灼烧.转过身看到哭泣的弋然,她安静地掉泪,泪水落在我赤裸的手臂上,滑落.
<br>她用那望向天空的眼神望着我的眼睛,她说:“我想回家了.你……再见……请不要忘记我……”
<br>我如同僵硬了一般不得动弹.眼看着弋然离开并且消失.
<br>醒来9点21分,疼痛,左手臂满是血干掉后的残痕.两条相交的伤痕构成一个十字,清晰地烙在手臂上.伤口在那个寒冷的冬天隐隐作痛.
<br>我的红色围巾被弋然带走.我说过了,那是我唯一可以给她的东西.我不能给她任何.她留给了我一道完美的伤口,也许真的会永不再愈合的伤口.从此以后的夏天我只穿长袖的衣服.
<br>我的伤口没有人能看得到,除了创造它的人.因为我一直在微笑.
<br>只是我看到那道伤口在阴暗的角落里溃烂.
<br>
<br>三.看见了吗?我内心的寒冷,我的伤走不出那个冬天.
<br> 
<br>夏天真的来了.晔如此跟我说着,我抬头看见他漆黑而明亮的眼睛,白皙温暖的笑容.可是我的手心仍旧冰冷而潮湿.
<br>晔是我在14岁认识的一个男孩,他16,出生7月,如同他出生的日子一样,他是温暖而干燥的.在4年后的夏天,我仍旧时常幻想弋然突然出现在我的面前,穿在阳光下耀眼的白色T恤,木讷地望向无际的天空.一切都安静下来.
<br>可是她就此消失.属于她的疼痛的红色灼伤了我的眼睛.我在镜子里看到自己那在时间里溃烂的十字伤口,以及日渐清澈的眼神.
<br>不,那不是清澈,应该是透明而模糊.
<br>
<br>每年的冬天总是做着同一个梦.她站在我的面前,面容苍白,望向天空.雨水一点点地滴落下来,湿了整个世界.她回头看我,并且微笑说,我们又见面了.她的白色T恤变得潮湿.我站在原地,望向她的地方,衣袖半掩的伤口,在雨水的浸泡下,剧烈疼痛.
<br>我的温热的泪水混杂着雨水落下.我说,弋然,我走不出冬季了.越来越冷.这个伤口,越冷越疼……
<br>她微笑,眼神有属于阳光的明亮.她说,会好起来的.会的.
<br>弋然,留下吧.不要离开.她轻轻地摇头,发丝上的水珠滑下,滴落在地面上,溅起微弱的水花.弋然的脸在水花后模糊,然后消失.
<br>在梦里,弋然和我是一个年龄的样子.我知道,我们都在长大.
<br>
<br>晔和我在9月强烈的阳光下看书.我们坐在一棵很大的树下面.晔说它的年岁应该是很大了,因为它的影子阴冷.在9月里,强光的暴晒下仍旧阴冷.
<br>我出神地望向耀眼的太阳,尖锐的光芒如同长刺一般.渐渐晕眩,睡去……
<br>
<br>醒来看见晔一直望着我,用那种写满忧伤的眼神.我第1次看见晔那样的神情.他注意到我的诧异,低了低头,问我:“以,弋然是谁呢?”
<br>我望着她微笑.沉默.
<br>弋然.是唯一给了我伤口的人.她在我的心里.晔并不知道.
<br>
<br>四.我听见了天使的声音,是谁站在那个黑暗的角落.
<br>
<br>我在一月微弱的阳光下等待晔.天是我的生日.晔说有礼物给我.我偶尔抬头望向太阳,感觉是和弋然一样的眼神.我怀疑弋然是否死去了,她一直没有再出现,却还是会在阳光下听见她最后说的再见.弋然或许也从未存在过,她在我的心里,存在于幻觉.那么我要用什么去证明那道伤口.
<br>阳光渐渐明亮起来,在一月的天气里显得异常.令人晕眩.突然觉得弋然会在那个下午出现.我四处张望,奔跑.弋然,你怎么可以离开,我的伤不得痊愈,它在冬季里疼痛,我想念你……
<br>在一橱窗的落地玻璃前看见了一个女孩,在阳光下恍惚看清了玻璃里的那张脸.我叫她弋然.
<br>她回头看我,并且微笑.她说:“你在叫我吗? 我是芜暧.”她说暧是一个美丽的字,不是漂亮.暧很像暖,于是可以是荒芜的温暖,荒芜或者温暖……
<br>我愣在原地,轻声应着:哦.伤口在汗水里疼痛,一片空白.
<br>我的头发习惯性地挡住了右眼.芜暧一直微笑着看我,然后她走过来吻了我.
<br>芜暧说我很像她一个叫仪的朋友.仪在6年前死去了.
<br>
<br>我没有告诉芜暧她长得很像弋然.真的很像.只是弋然永远都不会像她那样子的笑.
<br>
<br>我16岁了,弋然16.晔18岁,芜暧18.
<br>
<br>我在16岁那天跟晔说了关于弋然和芜暧的一切,以及我的伤口.因为芜暧的出现让我开始不知道该如何去隐藏这伤口.
<br>晔只是安静地给我上药.我看见自己那长期在阴暗角落里的伤口暴露的强光下,那般的丑恶.它早已溃烂.我说,晔,不用费心了.弋然已经死去,它将永不痊愈.它不会好了.不会……我自嘲地笑着,泪就落了下来.
<br>芜暧的存在让我变得脆弱.我真的开始希望自己就是死去的仪,而这6年只是临死前的一场漫长而痛苦的梦.醒来时,我就会看到天使,忘记弋然以及芜暧……那多好……
<br>晔跟我说一切都会好起来的.一切,包括这伤口,包括弋然,包括仪……我看到晔哭了.他说我的伤太深.可是会好起来的.
<br>
<br>五.有时候我们必须相信,一生,只会痛苦而漫长.
<br>
<br>芜暧时常会在我的面前出现.她在冬天里吃掉很多的冰淇淋.她老是在微笑.冰冷的.
<br>终于有一天,她问我:“你知道久久不愈的伤口的疼痛吗?”她笑的样子令我内心颤抖.我摇头.我说:“不知道.”
<br>她不停地笑着,说:“你撒谎!呵呵,我知道你有伤的,和我,和仪一样,注定逃不了的劫难.知道吗?逃不了.”芜暧的态度一向暧昧而冰冷.她在说那些话的时候,和我只有2CM的距离.我沉默.离开.
<br>
<br>晔,你知道吗?第一次见到芜暧我真的以为是弋然.可是,不是的.弋然是安静地诡异的.
<br>
<br>我在那个下午感觉弋然会出现.我四处张望,奔跑.在一橱窗的落地玻璃前看见了芜暧,在阳光下恍惚看清了玻璃里的那张脸.我叫她弋然.她回头看我,并且微笑.她说:“你在叫我吗? 我是芜暧.”她说暧是一个美丽的字,不是漂亮.暧很像暖,于是可以是荒芜的温暖,荒芜或者温暖……我愣在原地,轻声应着:哦.伤口在汗水里疼痛,一片空白.我的头发习惯性地挡住了右眼.芜暧一直微笑着看我,然后她走过来吻了我.她问我:“你相信天使吗?”我沉默.
<br>我相信天使吗?天使是什么样子的.他们有伤口吗?他们是否也知道疼痛.
<br>
<br>芜暧说:“你在等人吗?离开吧.她不会出现了.你知不知道,我用了8年去等待仪.可是她一直都没有出现,一直都没有.在第2年的时候我就相信她死去了.直到你的出现,可是,你毕竟不是仪……你等的人,她不会出现了……”她笑的样子很是嚣张,我挥手给了她一耳光.
<br>我说:“芜暧,我再也不想见到你!你给我记住……”
<br>我在离开的时候听到芜暧最后说着,以, 有时候我们必须相信,一生,只会痛苦而漫长.你知不知道.
<br>
<br>六.你见到过天使吗?如果见到,请代我告诉她,这个世界满是伤痕.
<br>
<br>我在2月的最后一天再见到芜暧.她说:“你知道仪是怎么死去的吗?是因为伤口.因为一道并不起眼的伤口,然而,它却要了她的命.”
<br>芜暧,离开就是离开.但是至少我们还活着.好好生活吧.
<br>我不能给你任何.因为6年前,我就已经付出了我说能给的一切.我现在一无所有.只剩下它了.我把衣袖拉上去了.那道溃烂的伤口已经开始愈合.晔是对的.会好起来的.
<br>我要用比8年更长的时间去等待弋然.因为她没有死去.她的伤痛的一半在我的身上.所以,她会回来.
<br>我看见芜暧离开.我想所有人都会好起来的.
<br>我也相信弋然一定会再出现,在我的伤口痊愈的时候.她会穿在阳光下耀眼的白色T恤,明亮的笑着,穿过那条街向我跑来.一定会的.
<br>
<br>芜暧曾说:“天使没有伤,可是寂寞……”我现在想要告诉她,不会了.
<br>
<br>我跟晔说:“你见到过天使吗?如果见到,请代我告诉她,这个世界满是伤痕.”
<br>晔的笑容依旧明朗,他说:“不会了.伤都会好的.”
<br>
<br>是的吧.总有一天.天使也不再寂寞.总有那么一天……', '给 [游离态的鱼].

一.北,再北.那里是冬天,濒临死寂,没有天使.

她叫芜暧,或者吴暧.她说暧是一个美丽的字,不是漂亮.暧很像暖,于是可以是荒芜的温暖,荒芜或者温暖……

我在每个深夜看电脑里载入的莫名其妙地电影,里边的人都善于独白,于是他们丧失了与别人交流的能力.更或许他们已经不记得这个世界上还有“你好”一词的存在.他们只在黑暗中说话,喝在冬天里几乎达到饱和的冰水.化学学家说水是不会饱和的,可是我执意的认为水会的,当它饱和,玻璃杯都会裂开.

十二月,弋然的来信夹杂着风雪中花瓣冰冻的味道.她说:冬天来了,冬天来了.在这个北方城市.我轻轻的微笑,指尖冰冻,仿佛鲜红的液体随时都可能裂口而出.

总是怀疑冬季的北方城市是那么的脆弱,在指尖还未触及的一瞬,粉碎.幻想用电影的速度去收集一整个冬天,死去的,消失的.哪个角落留给天使.他的洁白的翅膀渗出腥红,蔓延,疼痛……

二.没有人能看到我的伤口,因为我总是在微笑.

那年冬天,我9岁.这座城市落下了最后一场雪.是的,是最后的一场雪.我在雪中奔跑,因为那是寒冷的冬天.在穿过街头的红绿灯时注意到了弋然,那个木讷的站在冰天雪地中的孩子,她穿很单薄的T恤,望向苍白的天空,以同样苍白的面孔.我停下脚步,看她,像看恐龙一般的眼神.

我突然很生气,走向她的同时对她吼道:“找死啊!你知不知道这是冬天!”我拿下自己的红色围巾套在她的脖子上.红色是我喜欢的颜色,因为它很适合白色圣诞节,更因为它是血的颜色.血是那么的温暖.一直相信着即使全世界冰冻了,血也是最后温暖的东西.

那个时候,弋然回头看我,并且说:“这是冬天了吗?”

我轻轻地点头,然后看到她额头上的腥红,血的颜色在寒风中渐渐凝成了黑,那粘稠的液体还在缓缓滴落,被我的红色围巾贪婪地吞没,没有一丝痕迹.

我的双手插在裤子口袋里,一副视而不见的样子.我仰了仰头,问她:“你叫什么名字?”她说:“弋然.”然后沉默.她没有问我的名字,于是我也没说.“我9岁,你呢?”

“一样.”

“跟我走吧.我们离开这里.”不知为何,我跟弋然这样说了.然后拉起她的手,奔跑.她的手指冰冷的刺骨.我不知道我还可以给她什么.那条围巾是我所能给的全部.我不能给她任何,包括温暖.我只不过是个冰冷的人.只能带她离开.

弋然是个安静的孩子,有时候看上去甚至阴森森的.让人怀疑她是否真实存在.

遇见弋然的第3天是我10岁的生日.她在那夜凌晨6点11分叫醒了我.我迷迷糊糊地问她什么事,却清晰地听见秒针走过的声音.一些温暖的水滴落在我的手臂上,然后开始发烫,灼烧.转过身看到哭泣的弋然,她安静地掉泪,泪水落在我赤裸的手臂上,滑落.

她用那望向天空的眼神望着我的眼睛,她说:“我想回家了.你……再见……请不要忘记我……”

我如同僵硬了一般不得动弹.眼看着弋然离开并且消失.

醒来9点21分,疼痛,左手臂满是血干掉后的残痕.两条相交的伤痕构成一个十字,清晰地烙在手臂上.伤口在那个寒冷的冬天隐隐作痛.

我的红色围巾被弋然带走.我说过了,那是我唯一可以给她的东西.我不能给她任何.她留给了我一道完美的伤口,也许真的会永不再愈合的伤口.从此以后的夏天我只穿长袖的衣服.

我的伤口没有人能看得到,除了创造它的人.因为我一直在微笑.

只是我看到那道伤口在阴暗的角落里溃烂.

三.看见了吗?我内心的寒冷,我的伤走不出那个冬天.

夏天真的来了.晔如此跟我说着,我抬头看见他漆黑而明亮的眼睛,白皙温暖的笑容.可是我的手心仍旧冰冷而潮湿.

晔是我在14岁认识的一个男孩,他16,出生7月,如同他出生的日子一样,他是温暖而干燥的.在4年后的夏天,我仍旧时常幻想弋然突然出现在我的面前,穿在阳光下耀眼的白色T恤,木讷地望向无际的天空.一切都安静下来.

可是她就此消失.属于她的疼痛的红色灼伤了我的眼睛.我在镜子里看到自己那在时间里溃烂的十字伤口,以及日渐清澈的眼神.

不,那不是清澈,应该是透明而模糊.

每年的冬天总是做着同一个梦.她站在我的面前,面容苍白,望向天空.雨水一点点地滴落下来,湿了整个世界.她回头看我,并且微笑说,我们又见面了.她的白色T恤变得潮湿.我站在原地,望向她的地方,衣袖半掩的伤口,在雨水的浸泡下,剧烈疼痛.

我的温热的泪水混杂着雨水落下.我说,弋然,我走不出冬季了.越来越冷.这个伤口,越冷越疼……

她微笑,眼神有属于阳光的明亮.她说,会好起来的.会的.

弋然,留下吧.不要离开.她轻轻地摇头,发丝上的水珠滑下,滴落在地面上,溅起微弱的水花.弋然的脸在水花后模糊,然后消失.

在梦里,弋然和我是一个年龄的样子.我知道,我们都在长大.

晔和我在9月强烈的阳光下看书.我们坐在一棵很大的树下面.晔说它的年岁应该是很大了,因为它的影子阴冷.在9月里,强光的暴晒下仍旧阴冷.

我出神地望向耀眼的太阳,尖锐的光芒如同长刺一般.渐渐晕眩,睡去……

醒来看见晔一直望着我,用那种写满忧伤的眼神.我第1次看见晔那样的神情.他注意到我的诧异,低了低头,问我:“以,弋然是谁呢?”

我望着她微笑.沉默.

弋然.是唯一给了我伤口的人.她在我的心里.晔并不知道.

四.我听见了天使的声音,是谁站在那个黑暗的角落.

我在一月微弱的阳光下等待晔.天是我的生日.晔说有礼物给我.我偶尔抬头望向太阳,感觉是和弋然一样的眼神.我怀疑弋然是否死去了,她一直没有再出现,却还是会在阳光下听见她最后说的再见.弋然或许也从未存在过,她在我的心里,存在于幻觉.那么我要用什么去证明那道伤口.

阳光渐渐明亮起来,在一月的天气里显得异常.令人晕眩.突然觉得弋然会在那个下午出现.我四处张望,奔跑.弋然,你怎么可以离开,我的伤不得痊愈,它在冬季里疼痛,我想念你……

在一橱窗的落地玻璃前看见了一个女孩,在阳光下恍惚看清了玻璃里的那张脸.我叫她弋然.

她回头看我,并且微笑.她说:“你在叫我吗? 我是芜暧.”她说暧是一个美丽的字,不是漂亮.暧很像暖,于是可以是荒芜的温暖,荒芜或者温暖……

我愣在原地,轻声应着:哦.伤口在汗水里疼痛,一片空白.

我的头发习惯性地挡住了右眼.芜暧一直微笑着看我,然后她走过来吻了我.

芜暧说我很像她一个叫仪的朋友.仪在6年前死去了.

我没有告诉芜暧她长得很像弋然.真的很像.只是弋然永远都不会像她那样子的笑.

我16岁了,弋然16.晔18岁,芜暧18.

我在16岁那天跟晔说了关于弋然和芜暧的一切,以及我的伤口.因为芜暧的出现让我开始不知道该如何去隐藏这伤口.

晔只是安静地给我上药.我看见自己那长期在阴暗角落里的伤口暴露的强光下,那般的丑恶.它早已溃烂.我说,晔,不用费心了.弋然已经死去,它将永不痊愈.它不会好了.不会……我自嘲地笑着,泪就落了下来.

芜暧的存在让我变得脆弱.我真的开始希望自己就是死去的仪,而这6年只是临死前的一场漫长而痛苦的梦.醒来时,我就会看到天使,忘记弋然以及芜暧……那多好……

晔跟我说一切都会好起来的.一切,包括这伤口,包括弋然,包括仪……我看到晔哭了.他说我的伤太深.可是会好起来的.

五.有时候我们必须相信,一生,只会痛苦而漫长.

芜暧时常会在我的面前出现.她在冬天里吃掉很多的冰淇淋.她老是在微笑.冰冷的.

终于有一天,她问我:“你知道久久不愈的伤口的疼痛吗?”她笑的样子令我内心颤抖.我摇头.我说:“不知道.”

她不停地笑着,说:“你撒谎!呵呵,我知道你有伤的,和我,和仪一样,注定逃不了的劫难.知道吗?逃不了.”芜暧的态度一向暧昧而冰冷.她在说那些话的时候,和我只有2CM的距离.我沉默.离开.

晔,你知道吗?第一次见到芜暧我真的以为是弋然.可是,不是的.弋然是安静地诡异的.

我在那个下午感觉弋然会出现.我四处张望,奔跑.在一橱窗的落地玻璃前看见了芜暧,在阳光下恍惚看清了玻璃里的那张脸.我叫她弋然.她回头看我,并且微笑.她说:“你在叫我吗? 我是芜暧.”她说暧是一个美丽的字,不是漂亮.暧很像暖,于是可以是荒芜的温暖,荒芜或者温暖……我愣在原地,轻声应着:哦.伤口在汗水里疼痛,一片空白.我的头发习惯性地挡住了右眼.芜暧一直微笑着看我,然后她走过来吻了我.她问我:“你相信天使吗?”我沉默.

我相信天使吗?天使是什么样子的.他们有伤口吗?他们是否也知道疼痛.

芜暧说:“你在等人吗?离开吧.她不会出现了.你知不知道,我用了8年去等待仪.可是她一直都没有出现,一直都没有.在第2年的时候我就相信她死去了.直到你的出现,可是,你毕竟不是仪……你等的人,她不会出现了……”她笑的样子很是嚣张,我挥手给了她一耳光.

我说:“芜暧,我再也不想见到你!你给我记住……”

我在离开的时候听到芜暧最后说着,以, 有时候我们必须相信,一生,只会痛苦而漫长.你知不知道.

六.你见到过天使吗?如果见到,请代我告诉她,这个世界满是伤痕.

我在2月的最后一天再见到芜暧.她说:“你知道仪是怎么死去的吗?是因为伤口.因为一道并不起眼的伤口,然而,它却要了她的命.”

芜暧,离开就是离开.但是至少我们还活着.好好生活吧.

我不能给你任何.因为6年前,我就已经付出了我说能给的一切.我现在一无所有.只剩下它了.我把衣袖拉上去了.那道溃烂的伤口已经开始愈合.晔是对的.会好起来的.

我要用比8年更长的时间去等待弋然.因为她没有死去.她的伤痛的一半在我的身上.所以,她会回来.

我看见芜暧离开.我想所有人都会好起来的.

我也相信弋然一定会再出现,在我的伤口痊愈的时候.她会穿在阳光下耀眼的白色T恤,明亮的笑着,穿过那条街向我跑来.一定会的.

芜暧曾说:“天使没有伤,可是寂寞……”我现在想要告诉她,不会了.

我跟晔说:“你见到过天使吗?如果见到,请代我告诉她,这个世界满是伤痕.”

晔的笑容依旧明朗,他说:“不会了.伤都会好的.”

是的吧.总有一天.天使也不再寂寞.总有那么一天……', '就像酒中的冰块 

就像看不见的墨迹 

像那白日里清澈的阳光中的梦 

摇滚的孩子们 

永远不会老 

他们只会慢慢的远去……', '2003-01-04 15:40:00', 18, '20030122024648_bbsid_192696_board_10_149e1fe86e.html', '20030122024648');
