INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1296, 190594, 10, 414, '地下两毫米', '地下两毫米
<br>――meet摇滚小子田力
<br>新闻学院2002级新闻学2班 沈小力 21521049
<br>
<br>红色棒球帽低低压着，身上罩一件黑色中长棉服夹克，条绒裤，运动鞋，我所看到的田力与一般大城市的高中男生无异。他今年20岁，12月12日生，射手座，一个醉心摇滚的北京大男孩。
<br>“我们没有特别玩哪一种音乐，朋克、硬核、金属、说唱，喜欢哪个就玩哪个。”谈起自己的乐队，他的眼睛闪着光，抬手又习惯性地将帽檐向下压了压。“开始玩这个是初中，到现在五六年了，也没什么特别功利的目的，就是爱好这个。”
<br>和平门附近一栋住宅楼的地下室是田力的排练场，一路上跟约好的同好陆续碰了头，聊着本月新出的摇滚杂志《通俗歌曲》，一行人鱼贯而入。那是栋北京随处可见的90年代建筑，四四方方规规矩矩，楼道狭窄得仅容两人并行。通往地下室的楼梯黑暗而逼仄，需手扶栏杆小心翼翼前行。经过两道铁门，我们来到地下二层田力的“基地”。
<br>这里大小类似普通家居的客厅，一套TAMA爵士鼓占据了三分之一的使用面积。地上纠结缠绕着各种电线，放着两三个吉他效果器，斜支着一枝锈迹班驳的麦克风架。墙角堆着半旧的功放机和一对Ripper小音箱。田力熟稔地调整连接线，令两三把吉他迅速进入使用状态，然后利落地跨过地上的障碍物，坐定鼓手的位置。他的朋友们也操起吉他就位，气氛轻松而颇具专业概念。
<br>打鼓的田力很有大将风范，不算强壮的身体随节奏的律动而摇摆，自如操控着音乐的流程，俨然是乐队的核心。“一开始我也是先弹吉他，但是人家说田力你吉他弹特脏，就是扫弦老扫到别的弦上，碰出多余的音来……”说起自己的“鼓史”，他爽朗却又有点羞涩地笑着，“于是我就转去打鼓，先到处蹭人家的鼓玩了两年，终于狠心自己买了一套……”
<br>“而且一买就特高级的那种，你第一套就一千多吧？”他的朋友插话进来。
<br>“那当然啊，我打他们那些便宜货难受死了，自己买就买个好的。”回手拍了朋友一下，他孩子一样大笑，“然后我就自学，听人家有名乐队的CD，不吃不喝练了一个月。回来他们全傻了，然后我就把我原来那鼓手给顶了哈……”
<br>开心笑着的田力，如今已在京城地下音乐圈子里小有名气，常常应邀帮朋友打鼓，自己也每每挣点外快。
<br>“这是吊锸，踩锸，低鼓，地鼓，一通，二通……”拿鼓棒轻轻点着爵士鼓的各个部件，他像是在说自己的孩子一样一脸幸福，“军鼓要自己配，套卖的不好；还有架子，一个四百多……”
<br>鼓可说是玩band价钱最昂贵的乐器，动辄八九百，好则上万，且上不封顶。“我家境也就是个普通家庭，只能自己打工，节衣缩食了。”
<br>“这个那个那个，”他的朋友指着鼓、功放、效果器，“买完这些他就完了。那音箱是家里搬来的，现在我们把能利用的全利用了。”说着他又抱着自己的吉他，伸脚轻点地上的效果器，“这个和这个，加起来就是我一条命。”
<br>
<br>小时侯的田力是个乖巧而有点内向的孩子，那时的他被父母寄养在大爷家里，没有什么特殊的爱好，每天自己按时上下学，从不贪玩到处流连。他的父亲是个京剧迷，常常在票友前唱上两嗓子，而从小看他长大的大爷更是个吉他跟鼓的行家。在中国第一批投身摇滚的人里还有他的堂哥，北京传奇地下乐队“图腾”的鼓手。生长在这样的家庭氛围，升上初中的田力终于也受了崔健的感召，决意把青春奉献给摇滚。
<br>“一开始我爸不想我也打鼓，但是没办法，就是喜欢。”双手交握着，田力的眼中交杂着热忱与无奈。初中毕业后，全身心沉迷于音乐的他学业渐渐荒废，高考成绩并不理想。现在的他一边修读西城区一所大专的艺术设计课程，一边做广告公司的业务员，自己为生计前途奔忙。
<br>“现在家里给我一点钱，大部分开销还得自己去赚，辛苦是辛苦，不过为了喜欢的东西，都无所谓了。”
<br>他的地下室是跟亲戚借的，楼上就是居委会，只有在周末大妈们休假的时候才能排练。而那也是他最快乐的时候。
<br>
<br>没谈几句，田力又回到鼓前，那才是他最真实的存在空间。狭小的地下室里，鼓声、吉他声和人的嘶吼声交杂咆哮，震耳欲聋。青春、前程、人生，一切的情绪、迷惘、感悟，此刻都化为热切的音符，震撼着听者的耳膜，激荡着狭小空间里每个人的心。无论生活怎样重压，能为喜欢的东西付出就是幸福的，我们深深相信。
<br>
<br>郝舫写了本《地下三毫米》，据说是给黑暗颓废的北京地下ROCK圈子开了道漏进阳光的缝。而我们的田力不黑暗也不颓废，他背负着梦想在现实中用尽全力生活着，辛苦然而无怨无悔。
<br>或许，他是在地下两毫米吧，离阳光更近了一点。
<br>
<br>==================================
<br>采访札记
<br>采访时间：2002.11.24, 2002.11.28
<br>采访地点：和平门附近地下室
<br>采访对象：田力
<br>采访者：新闻学院新闻学2班 沈小力 21521049
<br>初见田力，只觉跟我想象中的地下乐手全无共同点，个子不高，没留长发也没穿皮裤，更没有一脸的愤世嫉俗。唯一说明他与普通男孩有什么不同的，大概就只有耳垂上一对小巧的耳钉。
<br>接触中他脸上始终带着笑容，很有风度地在过马路时带我避开车子，在下楼梯时叫我小心脚下。聊天时并没有太多顾虑，坦诚而风趣。
<br>在他的排练厅里，我感觉到了我想要的东西。他的鼓有一种直抵人心的魅力，真诚、率直得近乎放纵。握着鼓棒的他自信满满，眼中没有一丝迷惑。在音乐中，他超越了自己，超越了日常的平庸与无奈。
<br>夜里跟他和朋友们一起吃拉面，聊起中国地下摇滚现状。他的眼神变得有些无奈而似乎有所保留。跟不同生活圈子的人接触，起初势必在想法上有所隔膜。或许我并不能了解他到底经历过什么，但我的确被他甘愿为梦想付出的精神吸引。这样的一种东西，是能够成为一个人的信仰，支撑他度过任何磨难的。', '地下两毫米

――meet摇滚小子田力

新闻学院2002级新闻学2班 沈小力 21521049

红色棒球帽低低压着，身上罩一件黑色中长棉服夹克，条绒裤，运动鞋，我所看到的田力与一般大城市的高中男生无异。他今年20岁，12月12日生，射手座，一个醉心摇滚的北京大男孩。

“我们没有特别玩哪一种音乐，朋克、硬核、金属、说唱，喜欢哪个就玩哪个。”谈起自己的乐队，他的眼睛闪着光，抬手又习惯性地将帽檐向下压了压。“开始玩这个是初中，到现在五六年了，也没什么特别功利的目的，就是爱好这个。”

和平门附近一栋住宅楼的地下室是田力的排练场，一路上跟约好的同好陆续碰了头，聊着本月新出的摇滚杂志《通俗歌曲》，一行人鱼贯而入。那是栋北京随处可见的90年代建筑，四四方方规规矩矩，楼道狭窄得仅容两人并行。通往地下室的楼梯黑暗而逼仄，需手扶栏杆小心翼翼前行。经过两道铁门，我们来到地下二层田力的“基地”。

这里大小类似普通家居的客厅，一套TAMA爵士鼓占据了三分之一的使用面积。地上纠结缠绕着各种电线，放着两三个吉他效果器，斜支着一枝锈迹班驳的麦克风架。墙角堆着半旧的功放机和一对Ripper小音箱。田力熟稔地调整连接线，令两三把吉他迅速进入使用状态，然后利落地跨过地上的障碍物，坐定鼓手的位置。他的朋友们也操起吉他就位，气氛轻松而颇具专业概念。

打鼓的田力很有大将风范，不算强壮的身体随节奏的律动而摇摆，自如操控着音乐的流程，俨然是乐队的核心。“一开始我也是先弹吉他，但是人家说田力你吉他弹特脏，就是扫弦老扫到别的弦上，碰出多余的音来……”说起自己的“鼓史”，他爽朗却又有点羞涩地笑着，“于是我就转去打鼓，先到处蹭人家的鼓玩了两年，终于狠心自己买了一套……”

“而且一买就特高级的那种，你第一套就一千多吧？”他的朋友插话进来。

“那当然啊，我打他们那些便宜货难受死了，自己买就买个好的。”回手拍了朋友一下，他孩子一样大笑，“然后我就自学，听人家有名乐队的CD，不吃不喝练了一个月。回来他们全傻了，然后我就把我原来那鼓手给顶了哈……”

开心笑着的田力，如今已在京城地下音乐圈子里小有名气，常常应邀帮朋友打鼓，自己也每每挣点外快。

“这是吊锸，踩锸，低鼓，地鼓，一通，二通……”拿鼓棒轻轻点着爵士鼓的各个部件，他像是在说自己的孩子一样一脸幸福，“军鼓要自己配，套卖的不好；还有架子，一个四百多……”

鼓可说是玩band价钱最昂贵的乐器，动辄八九百，好则上万，且上不封顶。“我家境也就是个普通家庭，只能自己打工，节衣缩食了。”

“这个那个那个，”他的朋友指着鼓、功放、效果器，“买完这些他就完了。那音箱是家里搬来的，现在我们把能利用的全利用了。”说着他又抱着自己的吉他，伸脚轻点地上的效果器，“这个和这个，加起来就是我一条命。”

小时侯的田力是个乖巧而有点内向的孩子，那时的他被父母寄养在大爷家里，没有什么特殊的爱好，每天自己按时上下学，从不贪玩到处流连。他的父亲是个京剧迷，常常在票友前唱上两嗓子，而从小看他长大的大爷更是个吉他跟鼓的行家。在中国第一批投身摇滚的人里还有他的堂哥，北京传奇地下乐队“图腾”的鼓手。生长在这样的家庭氛围，升上初中的田力终于也受了崔健的感召，决意把青春奉献给摇滚。

“一开始我爸不想我也打鼓，但是没办法，就是喜欢。”双手交握着，田力的眼中交杂着热忱与无奈。初中毕业后，全身心沉迷于音乐的他学业渐渐荒废，高考成绩并不理想。现在的他一边修读西城区一所大专的艺术设计课程，一边做广告公司的业务员，自己为生计前途奔忙。

“现在家里给我一点钱，大部分开销还得自己去赚，辛苦是辛苦，不过为了喜欢的东西，都无所谓了。”

他的地下室是跟亲戚借的，楼上就是居委会，只有在周末大妈们休假的时候才能排练。而那也是他最快乐的时候。

没谈几句，田力又回到鼓前，那才是他最真实的存在空间。狭小的地下室里，鼓声、吉他声和人的嘶吼声交杂咆哮，震耳欲聋。青春、前程、人生，一切的情绪、迷惘、感悟，此刻都化为热切的音符，震撼着听者的耳膜，激荡着狭小空间里每个人的心。无论生活怎样重压，能为喜欢的东西付出就是幸福的，我们深深相信。

郝舫写了本《地下三毫米》，据说是给黑暗颓废的北京地下ROCK圈子开了道漏进阳光的缝。而我们的田力不黑暗也不颓废，他背负着梦想在现实中用尽全力生活着，辛苦然而无怨无悔。

或许，他是在地下两毫米吧，离阳光更近了一点。

==================================

采访札记

采访时间：2002.11.24, 2002.11.28

采访地点：和平门附近地下室

采访对象：田力

采访者：新闻学院新闻学2班 沈小力 21521049

初见田力，只觉跟我想象中的地下乐手全无共同点，个子不高，没留长发也没穿皮裤，更没有一脸的愤世嫉俗。唯一说明他与普通男孩有什么不同的，大概就只有耳垂上一对小巧的耳钉。

接触中他脸上始终带着笑容，很有风度地在过马路时带我避开车子，在下楼梯时叫我小心脚下。聊天时并没有太多顾虑，坦诚而风趣。

在他的排练厅里，我感觉到了我想要的东西。他的鼓有一种直抵人心的魅力，真诚、率直得近乎放纵。握着鼓棒的他自信满满，眼中没有一丝迷惑。在音乐中，他超越了自己，超越了日常的平庸与无奈。

夜里跟他和朋友们一起吃拉面，聊起中国地下摇滚现状。他的眼神变得有些无奈而似乎有所保留。跟不同生活圈子的人接触，起初势必在想法上有所隔膜。或许我并不能了解他到底经历过什么，但我的确被他甘愿为梦想付出的精神吸引。这样的一种东西，是能够成为一个人的信仰，支撑他度过任何磨难的。', NULL, '2002-12-03 21:58:00', 16, '20030104150430_bbsid_190594_board_10_8f7e3fbb7c.html', '20030104150430');
