INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (519, 164359, 6, 249, '情书（78）~又近黄昏', '又近黄昏了，我的爱人。  
<br>自从城市扩建，已经再难以见到田野。  
<br>还记得我们一起去东山时，见到的景色么？  
<br>从上海到厦门，原来只隔了一场小睡……  
<br>上海是你眸中的情意，  
<br>厦门则是你的手掌和你的肩膀。  
<br>如今我们真的是隔了那么多的山那么多的水么？  
<br>只盼着让自己重新入睡，醒来时，又再见到你。  
<br> 
<br>天边的光正在渐渐地变得柔和。  
<br>吃过晚饭，我们应该手牵着手，往楼下花园里散步去。  
<br>那里有孩子们的嬉戏，有清凉的风，有新鲜的空气……  
<br>我们可以一起看看夕阳，你会温柔地说，看到有晚霞，落到我的发梢，  
<br>我会恋恋地靠近你，手指轻轻滑过你挺拔的鼻梁，对你说……我爱你。  
<br> 
<br>我记得从这里往城外走，还可以找到仅存的一小片没有被开发的土地。  
<br>各种植物在这里放纵地生长着，挥霍着来日无多的热情。  
<br>一处浅浅的潭，映着西边的亮色。波光一闪一烁，美丽得无可比拟。  
<br>仿佛游着许多金色的小鱼。  
<br>当风吹过，可以听到来自天籁的声音，  
<br>还记得你和我说过，你小时侯也在农村待过一段时间，那么这时候，你会回到童年去。  
<br> 
<br>我只在一个人时来过这里。  
<br>那时我想着如果有一天你来看我，  
<br>我要把你带到这儿来，希望那时不会太远，  
<br>以至于它已经变成了大厦或是商业区。  
<br>想着在这儿拣一块清洁的地，铺上一张席。沁着凉意的竹席。  
<br>我们一起躺上去，朝着天空，  
<br>视线无所终极，而话题也像云一样飘然随意。  
<br>折一枝芦苇，把茎噙在嘴里。  
<br>吹不出曲子，只是让心中的音乐自在地流淌。  
<br>很多时候，我不说话，但是你会懂得，我知道你一定懂得。  
<br>因为你的笑容和我第一次见你时一样，你用微笑在告诉我说：  
<br>是的，我知道。我知道我等的人就是你。你说的，我都懂得，而且在意。  
<br> 
<br>风会俏皮地扬起我的裙裾，你看着我微窘的表情，逸出一声轻笑。  
<br>你揽过我，用唇触碰我的耳朵，唤着说：我的傻妞……  
<br>我的大眼睛姑娘……  
<br>你的声音好像被风吹着的缘故，带着一丝丝颤颤的柔情。  
<br>我忍不住便又醉了，醉在你湖水一样的眼波里……  
<br> 
<br>又近黄昏了，这晚风必然也这样轻轻地拂着你了。  
<br>愿你微笑，那么，  
<br>你眼神中的暖意便会穿越千山万水，到我怀里……', '又近黄昏了，我的爱人。

自从城市扩建，已经再难以见到田野。

还记得我们一起去东山时，见到的景色么？

从上海到厦门，原来只隔了一场小睡……

上海是你眸中的情意，

厦门则是你的手掌和你的肩膀。

如今我们真的是隔了那么多的山那么多的水么？

只盼着让自己重新入睡，醒来时，又再见到你。

天边的光正在渐渐地变得柔和。

吃过晚饭，我们应该手牵着手，往楼下花园里散步去。

那里有孩子们的嬉戏，有清凉的风，有新鲜的空气……

我们可以一起看看夕阳，你会温柔地说，看到有晚霞，落到我的发梢，

我会恋恋地靠近你，手指轻轻滑过你挺拔的鼻梁，对你说……我爱你。

我记得从这里往城外走，还可以找到仅存的一小片没有被开发的土地。

各种植物在这里放纵地生长着，挥霍着来日无多的热情。

一处浅浅的潭，映着西边的亮色。波光一闪一烁，美丽得无可比拟。

仿佛游着许多金色的小鱼。

当风吹过，可以听到来自天籁的声音，

还记得你和我说过，你小时侯也在农村待过一段时间，那么这时候，你会回到童年去。

我只在一个人时来过这里。

那时我想着如果有一天你来看我，

我要把你带到这儿来，希望那时不会太远，

以至于它已经变成了大厦或是商业区。

想着在这儿拣一块清洁的地，铺上一张席。沁着凉意的竹席。

我们一起躺上去，朝着天空，

视线无所终极，而话题也像云一样飘然随意。

折一枝芦苇，把茎噙在嘴里。

吹不出曲子，只是让心中的音乐自在地流淌。

很多时候，我不说话，但是你会懂得，我知道你一定懂得。

因为你的笑容和我第一次见你时一样，你用微笑在告诉我说：

是的，我知道。我知道我等的人就是你。你说的，我都懂得，而且在意。

风会俏皮地扬起我的裙裾，你看着我微窘的表情，逸出一声轻笑。

你揽过我，用唇触碰我的耳朵，唤着说：我的傻妞……

我的大眼睛姑娘……

你的声音好像被风吹着的缘故，带着一丝丝颤颤的柔情。

我忍不住便又醉了，醉在你湖水一样的眼波里……

又近黄昏了，这晚风必然也这样轻轻地拂着你了。

愿你微笑，那么，

你眼神中的暖意便会穿越千山万水，到我怀里……', NULL, '2002-06-04 17:21:00', 6, '20020618221542_bbsid_164359_board_6_e85c480f19.html', '20020618221542');
