INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1886, 207945, 12, 2211, '[转贴]考考你的古文功底', 'Question:
<br>明月生于何处？
<br>是谁生了明月？
<br>青天的老公是谁？
<br>青天和碧海的日子过得如何？
<br>青天是否做过二奶？
<br>青天活了多久？
<br>明月是否喜欢裸睡？
<br>明月是否被限制过人身自由？
<br>明月在此期间寄送了什么物品？
<br>明月在此期间收到了什么物品？
<br>明月在此期间的精神状况如何？
<br>明月恢复人身自由后找我了吗？', 'Question:

明月生于何处？

是谁生了明月？

青天的老公是谁？

青天和碧海的日子过得如何？

青天是否做过二奶？

青天活了多久？

明月是否喜欢裸睡？

明月是否被限制过人身自由？

明月在此期间寄送了什么物品？

明月在此期间收到了什么物品？

明月在此期间的精神状况如何？

明月恢复人身自由后找我了吗？', NULL, '2003-07-08 14:49:00', 4, '20030720110407_bbsid_207945_board_12_6e612e59be.html', '20030720110407');
