INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1321, 185833, 2, 89, '刀魂', '秋，碧云天，黄叶地，对于喜爱治游的官宦子弟来说，此时最宜结伴出游，坐香车拥美人，看山高赏红叶的好时刻。
<br>　　对于李炎来说，秋却不只是简单地嬉玩。
<br>　　秋后处决犯人，是中国至古以来的惯例，秋季是万物凋零的季节，选用这个时候，是要令那些死于刀下的鬼魂，不易于寻机报复。
<br>　　而刽子手李炎却认为，秋季气候干爽，手心不易出汗，握刀稳，当刀断人头时，动脉里冲出的血流不会喷得很远。
<br>　　这个秋天，他接的第一桩活儿是一个犯&quot;讦逆&quot;罪的朝廷命官，&quot;讦逆&quot;就是违抗了当今皇上的意志，对于胆敢违抗圣上的意旨的人，李炎总觉得有些不可意思，对于他来说，皇上就是天上的神，他所说的话是最崇高的命令，是应该毫不犹豫地去执行的。
<br>　　李炎，对自己的行业充满敬意，至小就练习在在一张聘阳出产的最薄的宣纸上切豆腐，在七七四十九刀后，豆腐有七七四十九块，块块大小均匀，而所垫薄纸不断。当别的刽子手在出手时或多或少的接下行刑人亲属的红包，为的是让受刑人临终时所受的痛苦少一些，可李炎从来不收的，他坚定地执行上面的命令，处斩时一刀就是一刀，凌迟时三千七百六十五刀就是三千七百六十五刀。
<br>　　除了入门大厅祭祀的案桌上放着那把行刑的刀以外，李炎不敬任何鬼神，因为他认为自己所执行的是&quot;上&quot;的旨意，那些死在他刀下的人不是罪有应得就是罪无可郝的。
<br>　　他认为自己行事光明磊落，对得起顶上的六尺神灵，于朋友绝无一个&quot;欺&quot;字，当常听说这个行业的某人发狂把自己的头颅赛进了火炉里时，他总是不屑地一笑。
<br>　　李炎的刀是好刀，长三尺七，重七斤，当砍下头时，一缕血只是沿着刀峰滴下，就仍旧青光四射，寒气逼人。
<br>　　断头刀所用的铁来自于一块天上的陨石，在大秦时，就坠落在落于中国最北边黑龙潭。直到明万历七年，一个少年把它从深潭底处捞了上来。而李炎的父亲奋不顾身在关外深山的熊吻下救了这个少年，那少年为答谢救命之恩，把在深潭中浸了千年之久的陨铁送给了李炎之父。李炎父亲请京城里最好的铁匠用了八八六十四天的时间，打造了这把鬼头刀。
<br>　　那个少年，听说现已在朝中担任要职，李炎之父过世之后，两家就不再来往。
<br>　　二，
<br>　　阴历九月初一，初三寒露，德都初雪。
<br>　　李炎站在行刑台，那个背对着李炎向北跪着的那个瘦削的老头就是杨守时。那个深潭捞陨铁，并赠陨铁给李父的少年----杨守时。三十多年过去，少年已入中年。但，那挺拔身形，李炎倒不曾忘。
<br>　　虽说中秋已过，可午间的阳光依旧很灼人，李炎感到自己的背上开始出了汗，汗珠延着脊背一滴滴地滑落。
<br>　　行刑官在看着那个标志着时间的日冕，南端，百米之外的白布篷里，有几个监场的官在轻松地闲聊。
<br>　　风很轻，杨守时白袍后的脚丫却是向前扭着，只有打折了骨头的腿才会有那样的角度弯曲着。
<br>　　但老头子的神情很是轻松，即不象一边的那些人那般的神情激昂，也不垂头丧气。
<br>　　李炎估摸了一下时刻，吩咐助手拉起杨守时的发。露出后颈。
<br>　　杨守时回过头看了李炎一眼，略微一怔后，就笑问：&quot;刀可是快刀？&quot;
<br>　　&quot;是。&quot;李炎恭恭敬敬地答道。
<br>　　守时说：&quot;这把刀我认识。&quot;
<br>　　&quot;是，这锻造刀的铁是你所赠予以先父。&quot;李炎继续恭敬地答。
<br>　　守时笑：&quot;好，好，想不到我从深潭中取的铁将断我的头颅，那块铁锻冶的刀一定是好刀。&quot;
<br>　　李炎无语，眼睛注视着前端，风有些萧条。
<br>　　&quot;时辰到&quot;，鼓手敲响午场的那面鼓，监斩官置下了了竹签。竹签落地，在行刑场上发出轻脆的声音。
<br>　　李炎来不及想别的什么，大喝一声，举刀一挥，随着刀光，杨守时的头颅滚出几米远，嘴角犹有一丝微笑，在那瞬间，李炎几疑自己听到了那老头的长笑：&quot;好刀，好刀，果是把快刀。&quot;
<br>　　四、
<br>　　在一般情况下，李炎没有什么爱好，他只喜欢磨他的刀，和找菜场东边的老孙头儿喝几杯。
<br>　　老孙头儿是个半盲的老头，已过七旬，没有妻女，平时就以卖菜为生。
<br>　　象往常一样，处决完杨守时，李炎用清水洗净刀身后，用红布把刀包好，放置在案桌上，背抄着手，走出院子。
<br>　　孙老头儿的家离他家不远，转过斜对角的王大户五进的四合院，向东走一条巷子，就到了。
<br>　　老孙头儿炕上的小火炉在咕嘟地冒着水泡，洒香四溢，充满了小小的房间，桌上有一包用乳黄油布包着的卤猪蹄子，两人就着酒，一口一口地品。
<br>　　平时两人都不说一句话。知交莫过于此，有些并不要用过多的语汇来表达。
<br>　　而李炎今天有些神思不定，对老孙头儿夹过来的腿肉也没怎么注意。
<br>　　&quot;怎么回事？&quot;孙老头儿问。
<br>　　&quot;我今天砍了一个人&quot;李炎答
<br>　　&quot;什么人&quot;孙老头儿有些奇怪，砍人对于李炎是平常之事，就好象是吃饭拉屎一般的简单。
<br>　　&quot;杨守时，先父挚交。&quot;李炎答。
<br>　　&quot;呃………………&quot;老孙头儿有些明白。
<br>　　&quot;犯的是什么罪？&quot;老孙头儿问。
<br>　　&quot;讦逆&quot;李炎简洁地说。
<br>　　&quot;只怕没这么简单，&quot;老孙头儿沉思道：&quot;杨巡抚在任时，百姓对他的口碑不错。只怕是为民请愿，得罪了当朝红人也是不一定。&quot;
<br>　　&quot;当朝红人，莫不是魏公公。&quot;李炎问。
<br>　　孙老头儿避而不答，朝延这位灸手可热的宦官传闻，别说百姓就是朝中百官都有几分的畏惧。更别说那出入无常的特务----东厂。
<br>　　李炎不再说话。心里却有几分的堵塞。
<br>　　这么说，自己刀下的也并非都是十恶不赫的奸人，如今世事颠倒，自己手上的那把刀恐怕是为虎狼做伥的刀。
<br>　　李炎回到家，在闭眼时，眼又出现那头颅，仍自轻笑着，好刀快刀。
<br>　　…………李炎疯了。
<br>　　五
<br>　　三天后，李炎用那把刀割断了自己的喉咙，孙二胡子在李炎的入土那日，拄着拐杖过来祭拜好友。
<br>　　李炎家在关外，京城的亲友很少，几个过来帮忙的都是李炎同行业的朋友。到了晚上，大家也走得差不多。本来就没有多少家居、空荡荡的屋子越发显得冷清。
<br>　　&quot;那把刀呢？&quot;孙老头儿问。
<br>　　李嫂至里屋取出那把刀，放在孙老头的面前。半盲的瞎子，在清冷的烛光下抚摸着那刀许久，而后，对李嫂说：&quot;现在这把刀是凶刀。&quot;
<br>　　&quot;为什么是把凶刀。&quot;李嫂跟着丈夫二十余年，看过些世面，对丈夫的好友，孙老头儿也有几分的尊重。
<br>　　&quot;因为它的上面有股冤气。&quot;孙老头儿放下刀，答。
<br>　　&quot;冤气？谁的冤气？&quot;李嫂惊讶地问。
<br>　　&quot;杨守时的冤气，还有这把刀为他主人叫冤的怨气。&quot;孙老头儿静静地说。
<br>　　李嫂对这把刀的来历也是有几分明白，当下也不插话，静静地听着孙老头儿说。
<br>　　&quot;这把刀识得他主人的血，把它从深潭捞出的主人-----杨守时。它为他喊冤。&quot;孙老头儿冷冷地说，刀峰在烛光下发出清冷的光。
<br>　　&quot;处决他的命令是另有他人，我夫只是执行顶上的命令，但为什么也连累我的夫君，&quot;李嫂有些不解。
<br>　　&quot;世上有些恩怨是难以说清，李炎之死或许是天意如此。但此刀不能再落于市井场所，它会给拥有它的人带来刹气。&quot;孙老头儿抚摸着刀。
<br>　　&quot;那是否把它从世间毁掉？&quot;李嫂有些怵然。
<br>　　&quot;否！&quot;孙老头儿轻轻地摸着刀，脸上露出一丝笑容，&quot;天理昭昭，它可以等到那化解这股怨气之时。&quot;
<br>　　&quot;在等前，你仍让他从事杀人的行当，也只有在饮血之时它才可以暂时平息那股怨气。&quot;
<br>　　孙老头儿走了。李嫂在灯下端详着这把刀良久。次日，李嫂把刀交给了李炎的助手陈良。陈良也是个刽子手。李炎自杀后，他就任李炎之职。他的手很稳，力度把握得也很好。他的刀也很快。但李炎的刀是绝世之刀。有了这把刀，陈良更能很好的斩杀那些违法乱纪之徒。
<br>　　六
<br>　　李嫂带着女儿回到了乡下，乡下有着李家家传的三亩水地。十多来来。李嫂靠着丈夫的积蓄，日子过得倒也是不差，至李炎去世后，当她投机想做什么生意时，总会赚得很好。唯一令人烦心的就是自己那十四岁的女儿。
<br>　　女儿外表长得清丽，可就是人有些傻，一天到晚喜欢站在桥边头，盯着过往行人瞧。每当对她这种行为进行阻止时，她就疯了般地不吃饭。
<br>　　李嫂很是烦恼，但好在除此之外，女儿也没什么大的傻动作。也只好随她而去，只是吩咐了两个身健力壮的婆娘跟着她，以防有什么意外。
<br>　　虽说如此，但意外还是发生了。
<br>　　这日，当李嫂携同管家收完地租回来，就看到女儿湿淋淋地躺在门板上，被几个强壮的小子们抬了进来。
<br>　　&quot;怎么回事？&quot;李嫂惊恐地扑上前去。那跟随女儿的两个婆娘啪地下跪。&quot;卟通&quot;地直往地板下磕碰着头。
<br>　　&quot;今天也不知怎么的，我们才轮换了上厕所，一转身，小姐就不见了。当我们找到小姐时，小姐被人从河上捞了上来。&quot;
<br>　　&quot;拖出去，打。&quot;李嫂着实厌恶这等不尽职的人。但，女儿如何会跑到村外的河那端去呢。
<br>　　&quot;此事应与二人无关，令千金至村口就一直跟着我们。我们见是女孩子，也不多加以理会。正要过河时，令千金就阻挡我们过桥。说桥会断。&quot;一个显见得是京城口音的老者说。
<br>　　李嫂打量了眼老者，见他谈吐非同常人。心下暗自诧异。却也不表露于神色，自吩咐把女儿抬进房内，请村里最好的大夫胡医生来为女儿看伤把脉。
<br>　　一切吩咐停当，才备茶请老者把原由一一述来。
<br>　　&quot;但我家公子有急事，非过桥不可。我与我家公子走到桥中，果如令爱所言，桥板忽然断裂。我已年迈，虽会游水却不能自保，眼见得我家公子就要没顶。令爱奋不顾身，救起我家公子，但她也力竭，无法攀爬上岸，幸有过往路人及时前来………………&quot;老者说毕，恭恭敬敬地跪了下来，磕了几个响头说：&quot;我家公子是我杨家独苗，承令爱所救，杨府举上无不感谢这救命之恩。而后，立送万金前来酬谢。&quot;
<br>　　
<br>　　李嫂心下着恼，你家公子是你家独苗，我这女儿难道就不是吗？李嫂细声细气地说：&quot;那你家杨公子，还好吧？&quot;
<br>　　&quot;已被随后的家人接回，承蒙令爱之福，公子并无大碍。&quot;老者脸上有些不自然。
<br>　　李嫂当下也不多言，自端了茶，笑道：&quot;李家家产虽非有万金，但那钱财倒还不是很看在眼里，我女儿做了此等善事，天老爷总会报答。这你杨家的万金之酬就免了。若是心存谢意，哪日携你家杨公子过来给我女儿灵位磕磕头，也就行了。&quot;
<br>　　说罢，茶杯往桌上一放，李嫂入屋，不再睬那老者。
<br>　　七、
<br>　　几日来，李家之女，只是昏睡。枉费了李嫂把那杨家的十几代祖宗外加杨家那根独苗咒了有几百余遍，却也无奈。
<br>　　这日晨，李家之女眼皮微动，&quot;哎&quot;地一声醒了过来，李嫂大喜，再要近前探问。
<br>　　门房传说：&quot;杨家公子携带礼物，前来拜谢。&quot;
<br>　　李嫂不耐烦，正想说：&quot;回了他去。说不在。&quot;
<br>　　李家女儿阻止说：&quot;咳，还是请妈出去看看吧，&quot;李嫂不忍拂逆女儿的意思，就且理了下妆容，出外迎客。
<br>　　杨家公子倒也眉清目秀，生得一副好人才。同伴前来的还是那位老者。他上前说：&quot;我家夫人命我携公子上门来，为我家公子提亲。&quot;
<br>　　李嫂不妨这么一说，愣住了，当下，不知该如何对答，只是怔怔地看着那老者。
<br>　　&quot;我杨家老爷曾任朝中三巡抚一职，因被朝中奸人所害。家道虽已中落，但也是书香世家。杨家少公子为令爱所救，无以回报，愿与其一世相守。恳请夫人接纳这门亲事。&quot;老者说。
<br>　　李嫂当下明白，明代讲究理法，男女授受不亲，自己的女儿在河内救人，这肌肤相亲恐怕不只&quot;授受&quot;那般简单。杨家也实不愧书香之第，是因为想到这点，才会令儿子来娶一个半生半死的傻姑娘吧。
<br>　　李嫂当下感激，却仍是推辞，&quot;李家世代以农为业，恐这桩婚事会高攀了。&quot;
<br>　　&quot;李夫人好生客气。李家连救杨家两代人的性命，这恩德令杨家莫齿难忘。&quot;老者言。
<br>　　&quot;你家老爷？…………&quot;李嫂大惊。
<br>　　&quot;是，我家老爷是杨桐，字守时。&quot;老者起身恭敬地答道。&quot;杨李两家若能联姻，正是佳事。先祖地下有灵，定当额手称庆。&quot;
<br>　　李嫂当下再无推辞之言，取了女儿的八字给与老者，二者八字相合，相术言此乃佳配。杨家选了个吉日，迎娶了李家之女。
<br>　　杨家只是因为义举而娶李妇，倒不曾想李家女到杨家后，端庄有礼，除却不能工线，在家主持家事，出外迎宾倒也不失礼节。其余是无可挑剔。
<br>　　李嫂在李杨姻亲之日，接到京城陈良所送的贺礼，礼品中有那刀，只是刀已断，查问来者。朝中魏公公因权势过大，不为新皇所喜，在处斩之时，所处的刑场与杨守时是相同的。
<br>　　那即是说刀也终于为主人报得仇。
<br>　　而处决魏公公三日后，刀身自断，仔细算起来，断刀之时，正是河中桥断，李家之女救杨家公子之时。
<br>　　这应是天理循环，李嫂暗暗叹服，一边却自藏了那刀不提旧事，一边欢天喜地地把女儿嫁出。', '秋，碧云天，黄叶地，对于喜爱治游的官宦子弟来说，此时最宜结伴出游，坐香车拥美人，看山高赏红叶的好时刻。

对于李炎来说，秋却不只是简单地嬉玩。

秋后处决犯人，是中国至古以来的惯例，秋季是万物凋零的季节，选用这个时候，是要令那些死于刀下的鬼魂，不易于寻机报复。

而刽子手李炎却认为，秋季气候干爽，手心不易出汗，握刀稳，当刀断人头时，动脉里冲出的血流不会喷得很远。

这个秋天，他接的第一桩活儿是一个犯"讦逆"罪的朝廷命官，"讦逆"就是违抗了当今皇上的意志，对于胆敢违抗圣上的意旨的人，李炎总觉得有些不可意思，对于他来说，皇上就是天上的神，他所说的话是最崇高的命令，是应该毫不犹豫地去执行的。

李炎，对自己的行业充满敬意，至小就练习在在一张聘阳出产的最薄的宣纸上切豆腐，在七七四十九刀后，豆腐有七七四十九块，块块大小均匀，而所垫薄纸不断。当别的刽子手在出手时或多或少的接下行刑人亲属的红包，为的是让受刑人临终时所受的痛苦少一些，可李炎从来不收的，他坚定地执行上面的命令，处斩时一刀就是一刀，凌迟时三千七百六十五刀就是三千七百六十五刀。

除了入门大厅祭祀的案桌上放着那把行刑的刀以外，李炎不敬任何鬼神，因为他认为自己所执行的是"上"的旨意，那些死在他刀下的人不是罪有应得就是罪无可郝的。

他认为自己行事光明磊落，对得起顶上的六尺神灵，于朋友绝无一个"欺"字，当常听说这个行业的某人发狂把自己的头颅赛进了火炉里时，他总是不屑地一笑。

李炎的刀是好刀，长三尺七，重七斤，当砍下头时，一缕血只是沿着刀峰滴下，就仍旧青光四射，寒气逼人。

断头刀所用的铁来自于一块天上的陨石，在大秦时，就坠落在落于中国最北边黑龙潭。直到明万历七年，一个少年把它从深潭底处捞了上来。而李炎的父亲奋不顾身在关外深山的熊吻下救了这个少年，那少年为答谢救命之恩，把在深潭中浸了千年之久的陨铁送给了李炎之父。李炎父亲请京城里最好的铁匠用了八八六十四天的时间，打造了这把鬼头刀。

那个少年，听说现已在朝中担任要职，李炎之父过世之后，两家就不再来往。

二，

阴历九月初一，初三寒露，德都初雪。

李炎站在行刑台，那个背对着李炎向北跪着的那个瘦削的老头就是杨守时。那个深潭捞陨铁，并赠陨铁给李父的少年----杨守时。三十多年过去，少年已入中年。但，那挺拔身形，李炎倒不曾忘。

虽说中秋已过，可午间的阳光依旧很灼人，李炎感到自己的背上开始出了汗，汗珠延着脊背一滴滴地滑落。

行刑官在看着那个标志着时间的日冕，南端，百米之外的白布篷里，有几个监场的官在轻松地闲聊。

风很轻，杨守时白袍后的脚丫却是向前扭着，只有打折了骨头的腿才会有那样的角度弯曲着。

但老头子的神情很是轻松，即不象一边的那些人那般的神情激昂，也不垂头丧气。

李炎估摸了一下时刻，吩咐助手拉起杨守时的发。露出后颈。

杨守时回过头看了李炎一眼，略微一怔后，就笑问："刀可是快刀？"

"是。"李炎恭恭敬敬地答道。

守时说："这把刀我认识。"

"是，这锻造刀的铁是你所赠予以先父。"李炎继续恭敬地答。

守时笑："好，好，想不到我从深潭中取的铁将断我的头颅，那块铁锻冶的刀一定是好刀。"

李炎无语，眼睛注视着前端，风有些萧条。

"时辰到"，鼓手敲响午场的那面鼓，监斩官置下了了竹签。竹签落地，在行刑场上发出轻脆的声音。

李炎来不及想别的什么，大喝一声，举刀一挥，随着刀光，杨守时的头颅滚出几米远，嘴角犹有一丝微笑，在那瞬间，李炎几疑自己听到了那老头的长笑："好刀，好刀，果是把快刀。"

四、

在一般情况下，李炎没有什么爱好，他只喜欢磨他的刀，和找菜场东边的老孙头儿喝几杯。

老孙头儿是个半盲的老头，已过七旬，没有妻女，平时就以卖菜为生。

象往常一样，处决完杨守时，李炎用清水洗净刀身后，用红布把刀包好，放置在案桌上，背抄着手，走出院子。

孙老头儿的家离他家不远，转过斜对角的王大户五进的四合院，向东走一条巷子，就到了。

老孙头儿炕上的小火炉在咕嘟地冒着水泡，洒香四溢，充满了小小的房间，桌上有一包用乳黄油布包着的卤猪蹄子，两人就着酒，一口一口地品。

平时两人都不说一句话。知交莫过于此，有些并不要用过多的语汇来表达。

而李炎今天有些神思不定，对老孙头儿夹过来的腿肉也没怎么注意。

"怎么回事？"孙老头儿问。

"我今天砍了一个人"李炎答

"什么人"孙老头儿有些奇怪，砍人对于李炎是平常之事，就好象是吃饭拉屎一般的简单。

"杨守时，先父挚交。"李炎答。

"呃………………"老孙头儿有些明白。

"犯的是什么罪？"老孙头儿问。

"讦逆"李炎简洁地说。

"只怕没这么简单，"老孙头儿沉思道："杨巡抚在任时，百姓对他的口碑不错。只怕是为民请愿，得罪了当朝红人也是不一定。"

"当朝红人，莫不是魏公公。"李炎问。

孙老头儿避而不答，朝延这位灸手可热的宦官传闻，别说百姓就是朝中百官都有几分的畏惧。更别说那出入无常的特务----东厂。

李炎不再说话。心里却有几分的堵塞。

这么说，自己刀下的也并非都是十恶不赫的奸人，如今世事颠倒，自己手上的那把刀恐怕是为虎狼做伥的刀。

李炎回到家，在闭眼时，眼又出现那头颅，仍自轻笑着，好刀快刀。

…………李炎疯了。

五

三天后，李炎用那把刀割断了自己的喉咙，孙二胡子在李炎的入土那日，拄着拐杖过来祭拜好友。

李炎家在关外，京城的亲友很少，几个过来帮忙的都是李炎同行业的朋友。到了晚上，大家也走得差不多。本来就没有多少家居、空荡荡的屋子越发显得冷清。

"那把刀呢？"孙老头儿问。

李嫂至里屋取出那把刀，放在孙老头的面前。半盲的瞎子，在清冷的烛光下抚摸着那刀许久，而后，对李嫂说："现在这把刀是凶刀。"

"为什么是把凶刀。"李嫂跟着丈夫二十余年，看过些世面，对丈夫的好友，孙老头儿也有几分的尊重。

"因为它的上面有股冤气。"孙老头儿放下刀，答。

"冤气？谁的冤气？"李嫂惊讶地问。

"杨守时的冤气，还有这把刀为他主人叫冤的怨气。"孙老头儿静静地说。

李嫂对这把刀的来历也是有几分明白，当下也不插话，静静地听着孙老头儿说。

"这把刀识得他主人的血，把它从深潭捞出的主人-----杨守时。它为他喊冤。"孙老头儿冷冷地说，刀峰在烛光下发出清冷的光。

"处决他的命令是另有他人，我夫只是执行顶上的命令，但为什么也连累我的夫君，"李嫂有些不解。

"世上有些恩怨是难以说清，李炎之死或许是天意如此。但此刀不能再落于市井场所，它会给拥有它的人带来刹气。"孙老头儿抚摸着刀。

"那是否把它从世间毁掉？"李嫂有些怵然。

"否！"孙老头儿轻轻地摸着刀，脸上露出一丝笑容，"天理昭昭，它可以等到那化解这股怨气之时。"

"在等前，你仍让他从事杀人的行当，也只有在饮血之时它才可以暂时平息那股怨气。"

孙老头儿走了。李嫂在灯下端详着这把刀良久。次日，李嫂把刀交给了李炎的助手陈良。陈良也是个刽子手。李炎自杀后，他就任李炎之职。他的手很稳，力度把握得也很好。他的刀也很快。但李炎的刀是绝世之刀。有了这把刀，陈良更能很好的斩杀那些违法乱纪之徒。

六

李嫂带着女儿回到了乡下，乡下有着李家家传的三亩水地。十多来来。李嫂靠着丈夫的积蓄，日子过得倒也是不差，至李炎去世后，当她投机想做什么生意时，总会赚得很好。唯一令人烦心的就是自己那十四岁的女儿。

女儿外表长得清丽，可就是人有些傻，一天到晚喜欢站在桥边头，盯着过往行人瞧。每当对她这种行为进行阻止时，她就疯了般地不吃饭。

李嫂很是烦恼，但好在除此之外，女儿也没什么大的傻动作。也只好随她而去，只是吩咐了两个身健力壮的婆娘跟着她，以防有什么意外。

虽说如此，但意外还是发生了。

这日，当李嫂携同管家收完地租回来，就看到女儿湿淋淋地躺在门板上，被几个强壮的小子们抬了进来。

"怎么回事？"李嫂惊恐地扑上前去。那跟随女儿的两个婆娘啪地下跪。"卟通"地直往地板下磕碰着头。

"今天也不知怎么的，我们才轮换了上厕所，一转身，小姐就不见了。当我们找到小姐时，小姐被人从河上捞了上来。"

"拖出去，打。"李嫂着实厌恶这等不尽职的人。但，女儿如何会跑到村外的河那端去呢。

"此事应与二人无关，令千金至村口就一直跟着我们。我们见是女孩子，也不多加以理会。正要过河时，令千金就阻挡我们过桥。说桥会断。"一个显见得是京城口音的老者说。

李嫂打量了眼老者，见他谈吐非同常人。心下暗自诧异。却也不表露于神色，自吩咐把女儿抬进房内，请村里最好的大夫胡医生来为女儿看伤把脉。

一切吩咐停当，才备茶请老者把原由一一述来。

"但我家公子有急事，非过桥不可。我与我家公子走到桥中，果如令爱所言，桥板忽然断裂。我已年迈，虽会游水却不能自保，眼见得我家公子就要没顶。令爱奋不顾身，救起我家公子，但她也力竭，无法攀爬上岸，幸有过往路人及时前来………………"老者说毕，恭恭敬敬地跪了下来，磕了几个响头说："我家公子是我杨家独苗，承令爱所救，杨府举上无不感谢这救命之恩。而后，立送万金前来酬谢。"

李嫂心下着恼，你家公子是你家独苗，我这女儿难道就不是吗？李嫂细声细气地说："那你家杨公子，还好吧？"

"已被随后的家人接回，承蒙令爱之福，公子并无大碍。"老者脸上有些不自然。

李嫂当下也不多言，自端了茶，笑道："李家家产虽非有万金，但那钱财倒还不是很看在眼里，我女儿做了此等善事，天老爷总会报答。这你杨家的万金之酬就免了。若是心存谢意，哪日携你家杨公子过来给我女儿灵位磕磕头，也就行了。"

说罢，茶杯往桌上一放，李嫂入屋，不再睬那老者。

七、

几日来，李家之女，只是昏睡。枉费了李嫂把那杨家的十几代祖宗外加杨家那根独苗咒了有几百余遍，却也无奈。

这日晨，李家之女眼皮微动，"哎"地一声醒了过来，李嫂大喜，再要近前探问。

门房传说："杨家公子携带礼物，前来拜谢。"

李嫂不耐烦，正想说："回了他去。说不在。"

李家女儿阻止说："咳，还是请妈出去看看吧，"李嫂不忍拂逆女儿的意思，就且理了下妆容，出外迎客。

杨家公子倒也眉清目秀，生得一副好人才。同伴前来的还是那位老者。他上前说："我家夫人命我携公子上门来，为我家公子提亲。"

李嫂不妨这么一说，愣住了，当下，不知该如何对答，只是怔怔地看着那老者。

"我杨家老爷曾任朝中三巡抚一职，因被朝中奸人所害。家道虽已中落，但也是书香世家。杨家少公子为令爱所救，无以回报，愿与其一世相守。恳请夫人接纳这门亲事。"老者说。

李嫂当下明白，明代讲究理法，男女授受不亲，自己的女儿在河内救人，这肌肤相亲恐怕不只"授受"那般简单。杨家也实不愧书香之第，是因为想到这点，才会令儿子来娶一个半生半死的傻姑娘吧。

李嫂当下感激，却仍是推辞，"李家世代以农为业，恐这桩婚事会高攀了。"

"李夫人好生客气。李家连救杨家两代人的性命，这恩德令杨家莫齿难忘。"老者言。

"你家老爷？…………"李嫂大惊。

"是，我家老爷是杨桐，字守时。"老者起身恭敬地答道。"杨李两家若能联姻，正是佳事。先祖地下有灵，定当额手称庆。"

李嫂当下再无推辞之言，取了女儿的八字给与老者，二者八字相合，相术言此乃佳配。杨家选了个吉日，迎娶了李家之女。

杨家只是因为义举而娶李妇，倒不曾想李家女到杨家后，端庄有礼，除却不能工线，在家主持家事，出外迎宾倒也不失礼节。其余是无可挑剔。

李嫂在李杨姻亲之日，接到京城陈良所送的贺礼，礼品中有那刀，只是刀已断，查问来者。朝中魏公公因权势过大，不为新皇所喜，在处斩之时，所处的刑场与杨守时是相同的。

那即是说刀也终于为主人报得仇。

而处决魏公公三日后，刀身自断，仔细算起来，断刀之时，正是河中桥断，李家之女救杨家公子之时。

这应是天理循环，李嫂暗暗叹服，一边却自藏了那刀不提旧事，一边欢天喜地地把女儿嫁出。', '负二千八', '2002-10-11 20:25:00', 8, '20030115150303_bbsid_185833_board_2_4dad67073a.html', '20030115150303');
