INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2338, 219101, 6, 2177, '后知后觉她的好', '夏天的西安，热的绝对可以灼伤人肌肤的阳光就在我的头顶上。
<br>　　我挑拣着树荫行走着，这才开始喜欢这梧桐的阔叶，以往的秋天与春天里，总是落叶和飞絮扰人的这树，在夏天竟成了我在钢筋水泥城市间行走的最爱。尤其是走进这所近八十年校史的著名学府的大门后，向左或者向右都是绿荫森森的阔叶梧桐排的笔直，使得这路似乎通向遥远。
<br>　　其实，在后来的日子里，记忆里除了这条路与课本的知识外，她就是我唯一的记忆。
<br>　　她是西安女孩，姿。
<br>　　那时候的我，早已染了时髦的头发穿着紧紧的化纤T恤和瘦瘦的牛仔裤，排在报到的人群里是有些讨厌的显眼。而队伍就在被树叶遮挡的斑驳的阳光里蜿蜒着，而彼此不认识的青年们都没有互相说话，脸上洋溢着兴奋却都不表达，这似乎就是这群理科学生的共同点，在后来的卧谈会里大家一致称这为伪严谨。
<br>　　开学不几周，就是中秋节。这似乎是所有学校的新生们都兴奋的日子，我们这群青年们就想着法子在这属于自己却又十分陌生的校园里穿梭着，从操场的旱冰跑到礼堂的电影再到电教的外片然后到大活（大学生活动中心的简称）的探戈与华尔兹，就在这儿，我与姿第一次面对面的站着。
<br>　　跳舞，跳这种两个的面对面的三步四步，我早在初二的时候就由班主任老师教会了，满世界的和那帮十四五的男孩女孩们疯狂的寻找着一切可以不用花钱而跳舞的地方，以至于有些老年场所因为我们的疯狂涌入而关张歇业。在这个中秋夜里，同宿舍刚认识的这帮男青年在大活的活动室里同样遇到了本班的一帮女青年。
<br>　　207的男青年与611的女青年们就在这霓虹闪烁的场合里认识了，兴奋的大声的拍打着打着招呼。也只有在这时候，青年们的热情与真实才释放，跟早就是熟人一样的坐在一起聊着闹着。
<br>　　我不愿意坐在这红灯绿灯之间，我不愿意跟不熟悉的人聊天。
<br>　　我选择跳舞，跟不认识的女生跳舞。
<br>　　初秋的乍寒还暖的日子里，朴素的穿着长袖白衬衣下摆掖进黑裤里，在舞池里倒也好找。我喜欢疯狂的三步，可以十分认真的旋转着，巧妙的躲避着，尽兴乐着的我发现舞池里的人少了，不多的几对中，只有我和我的舞伴女生正变着花样的舞着。
<br>　　在后来的日子里，我和姿在一起的日子里，姿说她就是从那刻起喜欢上我的。说穿着白衬衣的黑裤的我很像是童话里的王子。
<br>　　姿比我高，姿比我重，姿的牙医老爸给姿戴了牙箍，姿正在减肥。
<br>　　姿与我的同桌哥们，也是跟我头对头睡的哥们换了座位。
<br>　　姿就成了我的同桌，直到我们分手。
<br>　　
<br>　　姿爱阿妹的歌，姿也爱唱阿妹的歌。我则喜欢零点喜欢陶�聪不吨＞�喜欢王菲。
<br>　　和姿真正的交往成男女朋友关系，还是在后来的冬天。207的男青年与611的女青年们说一起去看午夜场，我和姿就坐在了一起同一个包厢。后来，我就习惯了姿嘴里的牙箍的金属味。而让我有这个想法的原因其实很简单，到了青春期的男青年与到了青春期的女青年正常的交往到了一起，而就在这个周末的一次学生会招聘会上，我和姿同去组织部应聘。
<br>　　“如果学生会的工作和课程冲突时，做何选择？”这个抛给大家的时候，我简单坚定的选择了课程。
<br>　　“我们来学校的目的是学习，那么一切的一切都是这个主旋律外的。”我很认真的说着我的决定。
<br>　　姿站起来比我高，挑衅的持反对观点，“既然要在组织部工作就要认真对待，是自己选择的事儿，就得认真到底的做好。”
<br>　　那天的应聘会，就成了我和姿你来我往的辨论会，而在后来的结果里，我和姿都成了受聘人员。于是，在之后的国庆活动前的组织活动中，我和姿同被安排去吹气球布置会场。也就是从那时候起，我和姿开始一起去食堂吃饭了。
<br>　　姿戴牙箍，只能吃一些较松软的或者是流质的粥汤类的，姿那会儿特浪费一派小姐作风。在吃饭问题上姿说各花各的各吃各的，我没意见。
<br>　　我不想因为我的计划经济而影响我们之间的和睦，而姿在这事儿上也很聪明的维护着我的尊严。姿在周末是回家去的，我就会选择那条两侧是梧桐的路边，在整齐的石凳中间坐下，看会儿书再胡思乱想会儿然后再怔怔的发会呆儿，很悠闲的过着属于我的惬意时光。
<br>　　
<br>　　姿喜欢上课的时候跑神，姿不喜欢上自习。我不喜欢上自习，我上课的时候很认真，我喜欢发怔发呆发傻。姿说要去通宵滚轴，居高临下的看着我，等待我的反应。
<br>　　我看着远方说我不会。姿有些不耐烦的气愤状的问我去不去。
<br>　　去，是没有问题的，因为我是姿的男友。
<br>　　木地板上塑料滚轴在上面发出巨大单调的声音，和着音像里传出的迪士高节奏使我很无奈的靠在栏杆上挪动脚下的滚轴，任由从身边呼啸而过的姿和她的朋友们冲我笑。
<br>　　在场地中央有一个小岛，是个凸起的平台，似乎是可以演歌的地方。而到了中场的时候姿就靠在小岛的护栏上唱着那首深爱的“听海”。这是我第一次通过音箱听到姿的歌声，而随后的系里的K歌比赛中，我也鼓励姿报名参加，原因是我不想一个人比赛。
<br>　　我为自己选了当时流行的“懂你”，而姿却挑阿妹的换郑秀文的拣王菲的，最后还没定。我给姿指定了一首她还不会的歌，告诉她一定可以获奖。那天姿是倒数第二个选手，而我早早的唱完下台，坐在焦燥不安的姿旁。而我也经姿认真的轻描淡写了脸庞，姿说给男孩子化妆真是没有什么创意，化完了没什么感觉，真是浪费这些名牌产品。
<br>　　姿给自己化了妆，香喷喷的，姿还穿了深色长裙配白色毛衫，没有任何图案和装饰，简单的就似乎将两种颜色披在身上一样，可是那天夜里姿却是最美丽的。
<br>　　姿上台了，我站在侧面姿看得到的地方给她对着口型，生怕她找不着入门，同时也想看到我她一定不至于太紧张。姿唱的是我给她定的那首“为你”。姿得了奖，虽不是第一名，却很兴奋。
<br>　　而在后来，我和姿成为朋友的时候，在一起K歌的时候她还说最爱听我唱那首“懂你”。而记忆里那首歌的好听程度超过婴儿肥的满文军。
<br>　　
<br>　　坐在这里，姿就在眼前。
<br>　　姿和我没能好到现在，姿和我现在还是好友。
<br>　　上周末的下午，姿和我通过视频跨越千山万水的相见了。我告诉姿，其实回想起来，你是最适合我的女孩儿。
<br>　　姿有些奇怪，但是姿说现在的她是比以前优秀的，姿还说她将在春节期间回国过年。
<br>　　姿那时就总喜欢用阿妹的那首“后知后觉”来定义我。姿送给我的须后水到现在我还在用，当然是分手后我们是朋友的时候她再次送给我的那瓶。而从这须后水开始，姿使我懂得了善待自己善待自己的生活。', '夏天的西安，热的绝对可以灼伤人肌肤的阳光就在我的头顶上。

我挑拣着树荫行走着，这才开始喜欢这梧桐的阔叶，以往的秋天与春天里，总是落叶和飞絮扰人的这树，在夏天竟成了我在钢筋水泥城市间行走的最爱。尤其是走进这所近八十年校史的著名学府的大门后，向左或者向右都是绿荫森森的阔叶梧桐排的笔直，使得这路似乎通向遥远。

其实，在后来的日子里，记忆里除了这条路与课本的知识外，她就是我唯一的记忆。

她是西安女孩，姿。

那时候的我，早已染了时髦的头发穿着紧紧的化纤T恤和瘦瘦的牛仔裤，排在报到的人群里是有些讨厌的显眼。而队伍就在被树叶遮挡的斑驳的阳光里蜿蜒着，而彼此不认识的青年们都没有互相说话，脸上洋溢着兴奋却都不表达，这似乎就是这群理科学生的共同点，在后来的卧谈会里大家一致称这为伪严谨。

开学不几周，就是中秋节。这似乎是所有学校的新生们都兴奋的日子，我们这群青年们就想着法子在这属于自己却又十分陌生的校园里穿梭着，从操场的旱冰跑到礼堂的电影再到电教的外片然后到大活（大学生活动中心的简称）的探戈与华尔兹，就在这儿，我与姿第一次面对面的站着。

跳舞，跳这种两个的面对面的三步四步，我早在初二的时候就由班主任老师教会了，满世界的和那帮十四五的男孩女孩们疯狂的寻找着一切可以不用花钱而跳舞的地方，以至于有些老年场所因为我们的疯狂涌入而关张歇业。在这个中秋夜里，同宿舍刚认识的这帮男青年在大活的活动室里同样遇到了本班的一帮女青年。

207的男青年与611的女青年们就在这霓虹闪烁的场合里认识了，兴奋的大声的拍打着打着招呼。也只有在这时候，青年们的热情与真实才释放，跟早就是熟人一样的坐在一起聊着闹着。

我不愿意坐在这红灯绿灯之间，我不愿意跟不熟悉的人聊天。

我选择跳舞，跟不认识的女生跳舞。

初秋的乍寒还暖的日子里，朴素的穿着长袖白衬衣下摆掖进黑裤里，在舞池里倒也好找。我喜欢疯狂的三步，可以十分认真的旋转着，巧妙的躲避着，尽兴乐着的我发现舞池里的人少了，不多的几对中，只有我和我的舞伴女生正变着花样的舞着。

在后来的日子里，我和姿在一起的日子里，姿说她就是从那刻起喜欢上我的。说穿着白衬衣的黑裤的我很像是童话里的王子。

姿比我高，姿比我重，姿的牙医老爸给姿戴了牙箍，姿正在减肥。

姿与我的同桌哥们，也是跟我头对头睡的哥们换了座位。

姿就成了我的同桌，直到我们分手。

姿爱阿妹的歌，姿也爱唱阿妹的歌。我则喜欢零点喜欢陶�聪不吨＞�喜欢王菲。

和姿真正的交往成男女朋友关系，还是在后来的冬天。207的男青年与611的女青年们说一起去看午夜场，我和姿就坐在了一起同一个包厢。后来，我就习惯了姿嘴里的牙箍的金属味。而让我有这个想法的原因其实很简单，到了青春期的男青年与到了青春期的女青年正常的交往到了一起，而就在这个周末的一次学生会招聘会上，我和姿同去组织部应聘。

“如果学生会的工作和课程冲突时，做何选择？”这个抛给大家的时候，我简单坚定的选择了课程。

“我们来学校的目的是学习，那么一切的一切都是这个主旋律外的。”我很认真的说着我的决定。

姿站起来比我高，挑衅的持反对观点，“既然要在组织部工作就要认真对待，是自己选择的事儿，就得认真到底的做好。”

那天的应聘会，就成了我和姿你来我往的辨论会，而在后来的结果里，我和姿都成了受聘人员。于是，在之后的国庆活动前的组织活动中，我和姿同被安排去吹气球布置会场。也就是从那时候起，我和姿开始一起去食堂吃饭了。

姿戴牙箍，只能吃一些较松软的或者是流质的粥汤类的，姿那会儿特浪费一派小姐作风。在吃饭问题上姿说各花各的各吃各的，我没意见。

我不想因为我的计划经济而影响我们之间的和睦，而姿在这事儿上也很聪明的维护着我的尊严。姿在周末是回家去的，我就会选择那条两侧是梧桐的路边，在整齐的石凳中间坐下，看会儿书再胡思乱想会儿然后再怔怔的发会呆儿，很悠闲的过着属于我的惬意时光。

姿喜欢上课的时候跑神，姿不喜欢上自习。我不喜欢上自习，我上课的时候很认真，我喜欢发怔发呆发傻。姿说要去通宵滚轴，居高临下的看着我，等待我的反应。

我看着远方说我不会。姿有些不耐烦的气愤状的问我去不去。

去，是没有问题的，因为我是姿的男友。

木地板上塑料滚轴在上面发出巨大单调的声音，和着音像里传出的迪士高节奏使我很无奈的靠在栏杆上挪动脚下的滚轴，任由从身边呼啸而过的姿和她的朋友们冲我笑。

在场地中央有一个小岛，是个凸起的平台，似乎是可以演歌的地方。而到了中场的时候姿就靠在小岛的护栏上唱着那首深爱的“听海”。这是我第一次通过音箱听到姿的歌声，而随后的系里的K歌比赛中，我也鼓励姿报名参加，原因是我不想一个人比赛。

我为自己选了当时流行的“懂你”，而姿却挑阿妹的换郑秀文的拣王菲的，最后还没定。我给姿指定了一首她还不会的歌，告诉她一定可以获奖。那天姿是倒数第二个选手，而我早早的唱完下台，坐在焦燥不安的姿旁。而我也经姿认真的轻描淡写了脸庞，姿说给男孩子化妆真是没有什么创意，化完了没什么感觉，真是浪费这些名牌产品。

姿给自己化了妆，香喷喷的，姿还穿了深色长裙配白色毛衫，没有任何图案和装饰，简单的就似乎将两种颜色披在身上一样，可是那天夜里姿却是最美丽的。

姿上台了，我站在侧面姿看得到的地方给她对着口型，生怕她找不着入门，同时也想看到我她一定不至于太紧张。姿唱的是我给她定的那首“为你”。姿得了奖，虽不是第一名，却很兴奋。

而在后来，我和姿成为朋友的时候，在一起K歌的时候她还说最爱听我唱那首“懂你”。而记忆里那首歌的好听程度超过婴儿肥的满文军。

坐在这里，姿就在眼前。

姿和我没能好到现在，姿和我现在还是好友。

上周末的下午，姿和我通过视频跨越千山万水的相见了。我告诉姿，其实回想起来，你是最适合我的女孩儿。

姿有些奇怪，但是姿说现在的她是比以前优秀的，姿还说她将在春节期间回国过年。

姿那时就总喜欢用阿妹的那首“后知后觉”来定义我。姿送给我的须后水到现在我还在用，当然是分手后我们是朋友的时候她再次送给我的那瓶。而从这须后水开始，姿使我懂得了善待自己善待自己的生活。', NULL, '2003-11-21 15:33:00', 16, '20031203193842_bbsid_219101_board_6_c2ec4d08eb.html', '20031203193842');
