INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (147, 135822, 6, 299, '苦。', '苦苦的。
<br>就如咖啡。
<br>嘴中咀嚼着那份苦涩。
<br>
<br>仰头。。。
<br>印入眼帘的是一片漆黑。
<br>没有星光。亦无月色
<br>有的。仅仅是那一遍漆黑。
<br>
<br>淡淡的
<br>虽然不浓。
<br>却让人心碎。
<br>轻轻的。
<br>虽然不重。
<br>却让整颗心沉入深海。
<br>如果不能解脱。
<br>就只能一辈子沉于漆黑的深海。', '苦苦的。

就如咖啡。

嘴中咀嚼着那份苦涩。

仰头。。。

印入眼帘的是一片漆黑。

没有星光。亦无月色

有的。仅仅是那一遍漆黑。

淡淡的

虽然不浓。

却让人心碎。

轻轻的。

虽然不重。

却让整颗心沉入深海。

如果不能解脱。

就只能一辈子沉于漆黑的深海。', '为情所困。。很傻。

却一直在尝试

为爱所累。。很傻

却不断傻下去

所以。。。

只为友情而存

爱情。。等等吧。。。', '2001-12-04 21:18:00', 6, '20011226093501_bbsid_135822_board_6_9cca6a9efd.html', '20011226093501');
