INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2918, 133183, 2, 89, '花月无期5', 'c5．鸡肋鸡肋
<br>
<br>　　中秋的晚上，别人在吃月饼，高高兴兴地和家人相聚在一起。对于我最得高兴的就是领了千百元的奖金。
<br>
<br>　　我没和生意场的朋友出外喝酒，而是对着电脑中啃了一通母亲托人带来的，家乡才有的醉蟹。这是一种自己家里人酿做的，用来下酒的一种小点，用在海边的泥涂里抓到了的小螃蟹，洗干净后，用老酒，蒜泥泡上七，八天后，取出，生吃。那味道不仅鲜美，并且消食。也许旁人吃不惯那种生腥味，但那却是我的至爱。
<br>
<br>　　然后我又灌了半瓶的红酒的，昏昏沉沉进入睡眠之中。临睡前，我看了一眼贴在电脑边的田子的相片，在蓝色的游泳池边，她一脸灿烂地冲着我笑。
<br> 
<br>　　佳节快乐！我喃喃地说道。
<br>
<br>　　在前几天，我收到她的电子信件，她将陪着她的末婚夫去香港，-----SHOPPING的天堂，我非常清楚地知道，当她买到她心爱的东西时，那是一种什么样的快乐和表情。
<br>
<br>　　谁说金钱买不到幸福！
<br>
<br>　　不知昏睡了有多久，耳边响起了电话铃响了。我迷迷糊糊的提起电话筒，那儿传来了熟悉的咿咿唔唔地声音-----是田子。
<br>
<br>　　“怎么了，田子。” 我瞥了一眼闹钟，晚上十二点多了，圆月从窗外照进，在这个城市的中心，它的光辉已被那些城市里迷的霓虹灯迷夺去，南方的初秋，却还带着夏末的一丝燠热，我踢去了盖在我身上的毛毯。
<br>
<br>　　只听那儿“咿 咿唔唔“地半天也迸不出一句话，，我耐心地用肩夹电话筒，四处寻找我的打火机。
<br>  
<br>　　“他，他根本不爱我。“突然她带着哭声，然后愈讲愈快，愈说愈急，南方的口音越来越明显，不时夹上一些的粤语，我总算才从她的一大堆的话里明白：她的那个男人“欺骗”了她，这几天，他并没去办理入港手续，虽说他曾答应她：不带走那个八岁的男孩，而只有他与她两人去香港。就象度蜜月一样。
<br>
<br>　　“他答应过我的，中秋就我们两个人一起去的。”她抽抽嗒嗒地反反复复地说着这句话。
<br>
<br>　　我在这一边听得不是滋味，心里又是心疼又是生气。
<br>
<br>　　第一，我心里是十分的明白，那个男人是在什么样的情况下答应与她“两个人”一起去香港的。第二，如何去遣责那个年过不惑的男人，做为父亲，会在中秋这个传统的家人团聚之日，而扔下儿子一个人，和末婚妻去过佳节呢。第三，田子这么大的人为何还不明白一些入世的道理，总是一昧地被宠和索取呢。
<br>
<br>　　我慢慢地安慰她，一如从前，在沿海的那个城市里，她碰到公司的委屈事时，总是那样的诉说。
<br>
<br>　　摞下电话，我忽然对自己也充满了无可奈何的之情。
<br>
<br>　　中秋的月夜里，我在这里，听过去的女友念叨她那个男友的不是。
<br>
<br>　　这样的讽刺真让人哭笑不得。
<br>
<br>　　我起身，上线，看到了阿来的那个彩色小老虎在那儿跳动。看来，这样的月夜，并不是只有我才这样的百般无聊啊。
<br>
<br>　　“嗨，中秋佳节，有没有想我呢。”
<br>
<br>　　“有，这不是在这儿看你吗？来抱抱。”我竭力要把自己从田子的不快之处解脱出来。
<br>
<br>　　“行哦，亲我一下吧，有没有时时想我呢。”
<br>
<br>　　“我们在天天聊天，难道这不是‘想’吗”
<br>
<br>　　“你说的是天天，可是我要的是时时啊。”
<br>
<br>　　“：-）”我递过去一个笑。
<br>
<br>　　“：-、”
<br>
<br>　　“我喜欢你呢，真的，很喜欢。”谎言重复上两，三遍，也许就会认为是真话。
<br>但----当事人都太明白了，那不过是个善良的谎言罢了。
<br>
<br>　　“喜欢我？那是不是现在，标准的唯一呢？”
<br>
<br>　　“不，晚饭后是。”我打上了这句话，那图像在一阵沉默后，
<br>
<br>　　“鸡肋的感觉！”她的话语一针见血。
<br>
<br>　　“对，不是熊掌和鱼。”我也不客气。：“反正 ，我也不是你晚饭后唯一的餐点，是吗？”
<br>
<br>　　那图像消去了颜色。
<br>
<br>　　就算是善意的谎言，现在的我也不太想去那么使劲地维护了。心这么空落，就象是上了缝的瓶子，以这找到了可以贴合在一起的胶水，不想，就在那在瞬间又重新地碎裂了。原来那份心中的空白仍是无法填补，以为找到了可以补救的填充物。反而适得其反，把自己全身搞得粘乎乎。
<br>
<br>　　我不耐烦去看她是否掉线，还是因为我的话而生气下线。从胃里翻腾的酒腥气从鼻中冒出，我打了个酸臭无比的嗝，又放了屁。睁了眼，我看着自己黑暗的屋，椅桌衣橱在夜光中模糊，只认得其中大概的轮廓。一切静默！
<br>
<br>　　我在床上翻了个身，捡起刚才被我踢下床的毛毯，又再睡去。
<br>
<br>　　阿来是我的鸡肋，我是田子的安慰物。欢迎轮回，欢迎使用。
<br>
<br>　　各人欠各人的债，彼此是彼此的填充物。
<br>
<br>　　“又是一个无法入睡的夜晚，我真的很爱你，阿伦，也许，我们对彼此都有些无法明说的隐瞒，但，天知道，我真的是很爱你。”好一会儿，阿来发来了这样的一个信息。
<br>
<br>　　谢谢！可是我还是对着任何女人都报有着敌意，做爱欢迎，深交，对不起。
<br>
<br>　　（如果只是沉迷于过去的一份记忆，而不去认识现在的进行，这样的丢失会不会后悔，一切的失望由于认识，正如无知引导希望， 知，不知追寻答案 ，是否人也因此变得不快乐。这样的是值得还是不值得。）
<br>
<br>　　两天后，阿来从西安那个古城来找我。对于她的到来，我有些不高兴，因为，我的父母都来了，在年底前我又必须做完一定的销善业务。基本上，我是没有什么时间来陪她了。
<br>
<br>　　我们在上次的酒店里见面。
<br>　　
<br>　　她的眼睛，不知是否因为过份的焦虑而显得有些呆滞，眼睛下面有了明显发黑的眼袋，当她举起手里的杯子时，不时因手中的哆嗦，杯子与碟子叮叮当当地轻轻碰撞。
<br>　　
<br>　　“我想，我有了。”她犹豫了会儿说。
<br>
<br>　　“不太可能吧，”我反应：“我看你吃了药的。”
<br>
<br>　　“是，我也不明白，医生说这是有可能的。紧急避孕药本就是不可靠的。”她说。
<br>
<br>　　“打掉他！”我干脆利索地说。
<br>
<br>　　“可是，我想留下他。”她低声说：“我结婚了六年，没有孩子，我一直在想是不是我有毛病~~~~”
<br>
<br>　　“不能够！”我打断她的话。我才没有什么空去听他的辩护。
<br>
<br>　　“你不可以这样说。”她抬起头。
<br>
<br>　　“要不这么说，”你别拿别人的孩子来吓我。“我冷淡地说。
<br>
<br>　　“你太不是人了。！”她用手捂了嘴，我看见她那原本纤长的手指有如失去水份的葱，显得枯涩。
<br>
<br>　　我有些余心不忍。柔声说：“去医院看看吧，如果是，打了他。我们还是好情人的。好聚好散。不是吗？“
<br>
<br>　　“我们只是个游戏，你不要破坏这个游戏规则。“我说。
<br>
<br>　　“我们只是个游戏？“她自语。
<br>
<br>　　“是的，我知道你和别的男人的关系“我说。
<br>
<br>　　她沉默不语。只是静静地看着桌面。竭力忍住的泪，不由得沓然而下。
<br>
<br>　　我们相持片刻，我收起桌上的打火机，头也不回地走了。
<br>
<br>　　在等电梯时，我向后看看，她并没有跟来，我舒了口气。
<br>
<br>　　电梯到了，我走上电梯，按下了按钮，
<br>
<br>　　然后吸了口烟，想，等她平静下来，就会明白留下孩子是件愚蠢的事了。
<br>
<br>　　因为这只是游戏，游戏的规则，本就是大家自由地飞驰在各个空间，不能有任一方的牵连，也不能有什么罪孽留下。
<br>
<br>　　事情的结果也许是对于她不公平，但，放纵是需要血来冲洗（而这多是由女性来承担。――然后，我们各自相安无事，就好象什么也没有发生过一样继续地生活在这个世界上，再说隔这么远，我怎么能相信她的忠诚，她说她对我的爱或许只是个谎言，也许是个圈套，甚至我只是个负罪的半。
<br>
<br>　　我才不会那么地愚蠢。
<br>
<br>　　女人总是麻烦的，最好和她们不要有什么瓜葛了。我对自己说。
<br>
<br>　　我走出电梯，来到停车场，取我的车。
<br>
<br>　　“啪！”一个花瓶摔在我的面前。我抬头看见了阿来站在7楼的窗前。
<br>
<br>　　我的脸有些刺痛，用手一摸，幸好没有出血，这个疯女人，可别从楼上跳下来才好。我这么想着。又气又怒。
<br>
<br>　　阿来并没有往下跳，她紧盯着我，我看着她
<br>
<br>　　在相视的那瞬间，我们经过了两年的时间。
<br>
<br>　　在这期间，我曾收过她寄来的信和一些化验单：
<br>　　诊断日期是十月二十三日，末次月经是九月十四日，停经四十天，B超子官孕龄是四周减。
<br>
<br>　　按此算来，应是我去她那儿的日子。那时是十月上旬。
<br>
<br>　　按时间来推算，那的确是我的孩子。
<br>
<br>　　但是接下的那封信确让我有些不能理解；
<br>
<br>　　
<br>　　阿伦：你好！
<br>　　我一直在想要不要给你写信，在某种情况下，我想给你写信不知是否会成为你的一种负担，而让你心生烦厌。这点是我永远不想的。
<br>
<br>　　有二个多月，没有你的信息，日子又回到了从前的那样子，我不再把手机放在身边，期待听到那声嘀嘀的声音。不知你最近过得如何？是否赚到了那八百万的计划？不管我们关系如何的恶劣，但我还是希望你能达到成功的顶峰，必竟没有哪个女人希望自己所爱的男子是个失败者。
<br>
<br>　　记得从前你说你是半个成功的男人，这点曾让我好一阵的琢磨。
<br>我现在蛮好的，我不是那种哭泣着四处投诉不如意的女子，对于超出自己计划外的事情，总会很快下些决心和判断，虽然有些是比较愚蠢，但我一直认为：动手做总比坐以待毙强。
<br>
<br>　　要不要把那些假编的报告单邮寄给你，我也一直在犹豫着。假如你不相信我，我即便开出所有具有最权威的证明单也是没有用的。还令人讨厌。
<br>
<br>　　我理解你的心情，我们相隔这么远，彼此对对方知道的不多，如何判断对方的真实和忠诚呢？我凭什么向你索求你的信任？
<br>
<br>　　听到你说的时候，我就像是握紧了的手，刹时被抽走，而自己悬空在没有着落的深渊里。但一旦下了决心，心里倒是没有半分徘惶的。
<br>
<br>　　联系我们在一起的是什么呢？我一直地在想………
<br>
<br>　　你说我们是情人的关系？！我不喜欢这个称谓！这辈子我也不可能去当情妇这个地底下的名字。当你这样说时，我觉得很可笑。
<br>
<br>　　我们是“路人”！现在在我身上的就有这随风相遇而留下的一粒种子。
<br>
<br>　　也许那个种子，是你我无意中留下的，也许可以看做是神对我不守生活规矩的惩罚，也可以看成是游戏中的一个意外，任何一种游戏，在其欢乐的同时，也是要承担它所给的失败。这是一个隐藏在拐弯处的一个危险。当你说是我破坏了游戏规则时，你又何曾不是以你做为男人的自私与怯懦，选择了逃避和退缩呢？
<br>
<br>　　你有什么权利来责备我呢？你有什么权利！
<br>
<br>　　对于此，我不想说什么了。
<br>
<br>　　我现在，倒是以一种非常自得的心情来看待这件事，也许是因为沉寂了二十多年的子宫来欢迎这个种子，我想，他会是最好的。我自己计划是，做一个单身母亲来养育这个孩子。
<br>
<br>　　孩子这一生，也可以享受到极其丰厚的物质生活。而精神财富，我想我可以教他，必竟我的艺术，文学，历史修养真的比你要高出许多的。就算我不会赚钱，但我是知道如何在没有钱的状况下活得轻松自然。
<br>
<br>　　现在来说说你吧，我一直认为我了解你远比你了解我要来得多的多。
<br>
<br>　　也许是因为，我注视你的时候，是注意着你所看的一切和你所说的一切。这点应该比你用“小傻”来称呼你QQ上所有的女子来得专注。
<br>
<br>　　我注意细节，没看到结果，我能猜到许多的结果，但却与我所要的无关。这往往是我的悲剧。
<br>　　
<br>　　不过，现在也许不能叫悲剧了，我想应该叫做一幕现实剧。
<br>
<br>　　现在，祝你一切平安！
<br>　　再会！
<br>
<br>　　希望永远不要再见！
<br>　　　　　　　　　　　　　　　　　　　　　　　　
<br>　　　　　　　　　　　　　　　　　　　　　　　　　你曾经喜欢的阿来
<br>
<br>
<br>
<br>
<br>　　阿来也以她自己的方式离开了我。
<br>
<br>　　而二年后，我来到了西安，看到了那个女郎。
<br>
<br>　　（完）', 'c5．鸡肋鸡肋

中秋的晚上，别人在吃月饼，高高兴兴地和家人相聚在一起。对于我最得高兴的就是领了千百元的奖金。

我没和生意场的朋友出外喝酒，而是对着电脑中啃了一通母亲托人带来的，家乡才有的醉蟹。这是一种自己家里人酿做的，用来下酒的一种小点，用在海边的泥涂里抓到了的小螃蟹，洗干净后，用老酒，蒜泥泡上七，八天后，取出，生吃。那味道不仅鲜美，并且消食。也许旁人吃不惯那种生腥味，但那却是我的至爱。

然后我又灌了半瓶的红酒的，昏昏沉沉进入睡眠之中。临睡前，我看了一眼贴在电脑边的田子的相片，在蓝色的游泳池边，她一脸灿烂地冲着我笑。

佳节快乐！我喃喃地说道。

在前几天，我收到她的电子信件，她将陪着她的末婚夫去香港，-----SHOPPING的天堂，我非常清楚地知道，当她买到她心爱的东西时，那是一种什么样的快乐和表情。

谁说金钱买不到幸福！

不知昏睡了有多久，耳边响起了电话铃响了。我迷迷糊糊的提起电话筒，那儿传来了熟悉的咿咿唔唔地声音-----是田子。

“怎么了，田子。” 我瞥了一眼闹钟，晚上十二点多了，圆月从窗外照进，在这个城市的中心，它的光辉已被那些城市里迷的霓虹灯迷夺去，南方的初秋，却还带着夏末的一丝燠热，我踢去了盖在我身上的毛毯。

只听那儿“咿 咿唔唔“地半天也迸不出一句话，，我耐心地用肩夹电话筒，四处寻找我的打火机。

“他，他根本不爱我。“突然她带着哭声，然后愈讲愈快，愈说愈急，南方的口音越来越明显，不时夹上一些的粤语，我总算才从她的一大堆的话里明白：她的那个男人“欺骗”了她，这几天，他并没去办理入港手续，虽说他曾答应她：不带走那个八岁的男孩，而只有他与她两人去香港。就象度蜜月一样。

“他答应过我的，中秋就我们两个人一起去的。”她抽抽嗒嗒地反反复复地说着这句话。

我在这一边听得不是滋味，心里又是心疼又是生气。

第一，我心里是十分的明白，那个男人是在什么样的情况下答应与她“两个人”一起去香港的。第二，如何去遣责那个年过不惑的男人，做为父亲，会在中秋这个传统的家人团聚之日，而扔下儿子一个人，和末婚妻去过佳节呢。第三，田子这么大的人为何还不明白一些入世的道理，总是一昧地被宠和索取呢。

我慢慢地安慰她，一如从前，在沿海的那个城市里，她碰到公司的委屈事时，总是那样的诉说。

摞下电话，我忽然对自己也充满了无可奈何的之情。

中秋的月夜里，我在这里，听过去的女友念叨她那个男友的不是。

这样的讽刺真让人哭笑不得。

我起身，上线，看到了阿来的那个彩色小老虎在那儿跳动。看来，这样的月夜，并不是只有我才这样的百般无聊啊。

“嗨，中秋佳节，有没有想我呢。”

“有，这不是在这儿看你吗？来抱抱。”我竭力要把自己从田子的不快之处解脱出来。

“行哦，亲我一下吧，有没有时时想我呢。”

“我们在天天聊天，难道这不是‘想’吗”

“你说的是天天，可是我要的是时时啊。”

“：-）”我递过去一个笑。

“：-、”

“我喜欢你呢，真的，很喜欢。”谎言重复上两，三遍，也许就会认为是真话。

但----当事人都太明白了，那不过是个善良的谎言罢了。

“喜欢我？那是不是现在，标准的唯一呢？”

“不，晚饭后是。”我打上了这句话，那图像在一阵沉默后，

“鸡肋的感觉！”她的话语一针见血。

“对，不是熊掌和鱼。”我也不客气。：“反正 ，我也不是你晚饭后唯一的餐点，是吗？”

那图像消去了颜色。

就算是善意的谎言，现在的我也不太想去那么使劲地维护了。心这么空落，就象是上了缝的瓶子，以这找到了可以贴合在一起的胶水，不想，就在那在瞬间又重新地碎裂了。原来那份心中的空白仍是无法填补，以为找到了可以补救的填充物。反而适得其反，把自己全身搞得粘乎乎。

我不耐烦去看她是否掉线，还是因为我的话而生气下线。从胃里翻腾的酒腥气从鼻中冒出，我打了个酸臭无比的嗝，又放了屁。睁了眼，我看着自己黑暗的屋，椅桌衣橱在夜光中模糊，只认得其中大概的轮廓。一切静默！

我在床上翻了个身，捡起刚才被我踢下床的毛毯，又再睡去。

阿来是我的鸡肋，我是田子的安慰物。欢迎轮回，欢迎使用。

各人欠各人的债，彼此是彼此的填充物。

“又是一个无法入睡的夜晚，我真的很爱你，阿伦，也许，我们对彼此都有些无法明说的隐瞒，但，天知道，我真的是很爱你。”好一会儿，阿来发来了这样的一个信息。

谢谢！可是我还是对着任何女人都报有着敌意，做爱欢迎，深交，对不起。

（如果只是沉迷于过去的一份记忆，而不去认识现在的进行，这样的丢失会不会后悔，一切的失望由于认识，正如无知引导希望， 知，不知追寻答案 ，是否人也因此变得不快乐。这样的是值得还是不值得。）

两天后，阿来从西安那个古城来找我。对于她的到来，我有些不高兴，因为，我的父母都来了，在年底前我又必须做完一定的销善业务。基本上，我是没有什么时间来陪她了。

我们在上次的酒店里见面。

她的眼睛，不知是否因为过份的焦虑而显得有些呆滞，眼睛下面有了明显发黑的眼袋，当她举起手里的杯子时，不时因手中的哆嗦，杯子与碟子叮叮当当地轻轻碰撞。

“我想，我有了。”她犹豫了会儿说。

“不太可能吧，”我反应：“我看你吃了药的。”

“是，我也不明白，医生说这是有可能的。紧急避孕药本就是不可靠的。”她说。

“打掉他！”我干脆利索地说。

“可是，我想留下他。”她低声说：“我结婚了六年，没有孩子，我一直在想是不是我有毛病~~~~”

“不能够！”我打断她的话。我才没有什么空去听他的辩护。

“你不可以这样说。”她抬起头。

“要不这么说，”你别拿别人的孩子来吓我。“我冷淡地说。

“你太不是人了。！”她用手捂了嘴，我看见她那原本纤长的手指有如失去水份的葱，显得枯涩。

我有些余心不忍。柔声说：“去医院看看吧，如果是，打了他。我们还是好情人的。好聚好散。不是吗？“

“我们只是个游戏，你不要破坏这个游戏规则。“我说。

“我们只是个游戏？“她自语。

“是的，我知道你和别的男人的关系“我说。

她沉默不语。只是静静地看着桌面。竭力忍住的泪，不由得沓然而下。

我们相持片刻，我收起桌上的打火机，头也不回地走了。

在等电梯时，我向后看看，她并没有跟来，我舒了口气。

电梯到了，我走上电梯，按下了按钮，

然后吸了口烟，想，等她平静下来，就会明白留下孩子是件愚蠢的事了。

因为这只是游戏，游戏的规则，本就是大家自由地飞驰在各个空间，不能有任一方的牵连，也不能有什么罪孽留下。

事情的结果也许是对于她不公平，但，放纵是需要血来冲洗（而这多是由女性来承担。――然后，我们各自相安无事，就好象什么也没有发生过一样继续地生活在这个世界上，再说隔这么远，我怎么能相信她的忠诚，她说她对我的爱或许只是个谎言，也许是个圈套，甚至我只是个负罪的半。

我才不会那么地愚蠢。

女人总是麻烦的，最好和她们不要有什么瓜葛了。我对自己说。

我走出电梯，来到停车场，取我的车。

“啪！”一个花瓶摔在我的面前。我抬头看见了阿来站在7楼的窗前。

我的脸有些刺痛，用手一摸，幸好没有出血，这个疯女人，可别从楼上跳下来才好。我这么想着。又气又怒。

阿来并没有往下跳，她紧盯着我，我看着她

在相视的那瞬间，我们经过了两年的时间。

在这期间，我曾收过她寄来的信和一些化验单：

诊断日期是十月二十三日，末次月经是九月十四日，停经四十天，B超子官孕龄是四周减。

按此算来，应是我去她那儿的日子。那时是十月上旬。

按时间来推算，那的确是我的孩子。

但是接下的那封信确让我有些不能理解；

阿伦：你好！

我一直在想要不要给你写信，在某种情况下，我想给你写信不知是否会成为你的一种负担，而让你心生烦厌。这点是我永远不想的。

有二个多月，没有你的信息，日子又回到了从前的那样子，我不再把手机放在身边，期待听到那声嘀嘀的声音。不知你最近过得如何？是否赚到了那八百万的计划？不管我们关系如何的恶劣，但我还是希望你能达到成功的顶峰，必竟没有哪个女人希望自己所爱的男子是个失败者。

记得从前你说你是半个成功的男人，这点曾让我好一阵的琢磨。

我现在蛮好的，我不是那种哭泣着四处投诉不如意的女子，对于超出自己计划外的事情，总会很快下些决心和判断，虽然有些是比较愚蠢，但我一直认为：动手做总比坐以待毙强。

要不要把那些假编的报告单邮寄给你，我也一直在犹豫着。假如你不相信我，我即便开出所有具有最权威的证明单也是没有用的。还令人讨厌。

我理解你的心情，我们相隔这么远，彼此对对方知道的不多，如何判断对方的真实和忠诚呢？我凭什么向你索求你的信任？

听到你说的时候，我就像是握紧了的手，刹时被抽走，而自己悬空在没有着落的深渊里。但一旦下了决心，心里倒是没有半分徘惶的。

联系我们在一起的是什么呢？我一直地在想………

你说我们是情人的关系？！我不喜欢这个称谓！这辈子我也不可能去当情妇这个地底下的名字。当你这样说时，我觉得很可笑。

我们是“路人”！现在在我身上的就有这随风相遇而留下的一粒种子。

也许那个种子，是你我无意中留下的，也许可以看做是神对我不守生活规矩的惩罚，也可以看成是游戏中的一个意外，任何一种游戏，在其欢乐的同时，也是要承担它所给的失败。这是一个隐藏在拐弯处的一个危险。当你说是我破坏了游戏规则时，你又何曾不是以你做为男人的自私与怯懦，选择了逃避和退缩呢？

你有什么权利来责备我呢？你有什么权利！

对于此，我不想说什么了。

我现在，倒是以一种非常自得的心情来看待这件事，也许是因为沉寂了二十多年的子宫来欢迎这个种子，我想，他会是最好的。我自己计划是，做一个单身母亲来养育这个孩子。

孩子这一生，也可以享受到极其丰厚的物质生活。而精神财富，我想我可以教他，必竟我的艺术，文学，历史修养真的比你要高出许多的。就算我不会赚钱，但我是知道如何在没有钱的状况下活得轻松自然。

现在来说说你吧，我一直认为我了解你远比你了解我要来得多的多。

也许是因为，我注视你的时候，是注意着你所看的一切和你所说的一切。这点应该比你用“小傻”来称呼你QQ上所有的女子来得专注。

我注意细节，没看到结果，我能猜到许多的结果，但却与我所要的无关。这往往是我的悲剧。

不过，现在也许不能叫悲剧了，我想应该叫做一幕现实剧。

现在，祝你一切平安！

再会！

希望永远不要再见！

你曾经喜欢的阿来

阿来也以她自己的方式离开了我。

而二年后，我来到了西安，看到了那个女郎。

（完）', '江湖过客，持棋摸牌，得失随缘奈何天。

疯狂白领，绿酒一杯，笑看乱花迷眼。', '2001-11-15 22:19:00', 10, '20020622132143_bbsid_133183_board_2_homepage.html', '20020622132143');
