INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2131, 214294, 12, 11, '各地购物指南', '*香港篇* 
<br>　　 
<br>　　香港作为购物天堂，更是绝大多数游客不容错过的一站。旅游团队的日程紧张，在香港 
<br>　　如何能采购到满意的服饰呢？ 
<br>　　首先第一步，购物计划在离京前就应该制定好, 将需要新添的东西列个清单, 越详细 
<br>　　越好，并划分出预算。例如 
<br>　　深色厚呢裤套装（预算1000 元）； 
<br>　　薄套裙（银灰或米白的，600 元）； 
<br>　　薄厚毛衣各一件（500 元）； 
<br>　　短靴和船鞋各一双（1000 元）； 
<br>　　高档内衣一套（400 元）； 
<br>　　名牌手袋一只（浅色的，1000 元）； 
<br>　　香水、口红、饰物等零碎品（400 元） 
<br>　　列这样一份清单，逛街的针对性和时间效率都可以提高。下一步是确定去哪一个商 
<br>　　业区，不同的消费水准选择不同的地段。香港的商店集中在三大块－－尖沙嘴（九龙岛 
<br>　　一侧）、铜锣湾、中环（港岛一侧）。想采购最*尖名牌的，可直奔九龙的半岛酒店，或 
<br>　　者中环的置地广场和Joyce 。那里相当于北京的王府饭店，云集着Chanel 、Louis 
<br>　　Vuitton 、 
<br>　　金碧羊绒等一批高贵店。 
<br>　　香港荟萃了全世界的服饰品牌，它自己亦是新潮服装的产地。服饰档次的划分是按 
<br>　　*尖级名牌－－一般进口品牌－－中档香港品牌－香港产便装－出口剩余品由高到低来 
<br>　　划分的。想买进口欧美日本中高档服饰的，可去中环或金钟的太古广场。 
<br>　　同北京比起来，香港的花样丰富得多，档次亦高出一级，价格亦相对便宜些。例如， 
<br>　　春节前后时逢香港一年里最大幅度的打折期，冬装清仓一降再降，这时3 或4 折买到的 
<br>　　短靴、厚外套回北京穿刚刚好。 
<br>　　想买中档流行服饰的可以去大众化的购物中心，象铜锣湾的Sogo 崇光百货、时代 
<br>　　广场，你可以看到北京人熟悉的牌子，象Esprit 、Biba 、Theme 女装，以及Nine West 
<br>　　、 
<br>　　Joy &amp; Peace 、莱尔斯丹皮鞋店中店。 
<br>　　想买高级些的内衣、袜子、手套这一类小服饰，可以去马莎和连卡佛。这是两家高 
<br>　　档的百货连锁店，在各大商业区都有分布。马莎、连卡佛的优点是号型花色齐全，适合 
<br>　　男女老幼各种体型。同时服装质量佳又不是太新潮，譬如马莎百货的西装、半截裙、裤 
<br>　　子，式样保守，又有加肥的型号，很适合中年人穿着。 
<br>　　香港的另一大特色是化妆品的平价连锁店，象莎莎、化妆城等，虽然是街边的小门 
<br>　　脸，但进口名牌化妆品应有俱有，价格便宜诱人。 
<br>　　香港有一家扬名国际的“上海滩”，去中环购物时不妨顺路逛逛。这家店的特色是 
<br>　　把古色古香的绸缎面料设计出新潮的时装款式。 
<br>　　替少男少女买东西，不妨去铜锣湾的金佰利店铺，那里是香港年青设计师的大本营，专卖各种新潮服饰玩具，设计十分有趣。 
<br>　　下面几条建议可能对你有帮助。一是香港和北京在尺寸和版型的差异。因香港多用 
<br>　　英国制式，买裤子按市尺沟通起来困难，最好事先折算成厘米。另外香港人普遍瘦小， 
<br>　　而北方人的臀围一般偏大，买套装时，裙子裤子可能比上衣大一号才穿得下。香港鞋店 
<br>　　里欧洲货很多，欧版鞋一般瘦而薄，最好亲自试穿一下再决定号码。 
<br>　　香港每一季的新面料层出不穷，遇到浅色有特殊质感的，要考虑好北京能否干洗、 
<br>　　是否起静电。 
<br>　　买戒指和鞋子要留意一下，香港天气潮热，游客的手指和脚掌都会稍微涨大些。戒 
<br>　　指的尺寸应该略紧些，回北京后才不会感觉偏大。
<br>
<br>
<br>*北京篇*（一） 
<br>　　 
<br>　　 
<br>　　逛街路线设计－新西单的五种逛法 
<br>　　 
<br>　　 　　 　 
<br>　　西单文化广场建成近一年了，其优美的环境、宽阔的场地、栩栩如生的雕像吸引着京城男 
<br>　　女老少和远道而来的外地游客。图书大厦、中友百货的火爆更使这里人气骤升。沿着西单 
<br>　　北大街往北是一溜儿热热闹闹的休闲服装小店，价钱便宜得可以，款式新潮，最适合十八 
<br>　　九岁的大男孩、大女孩 
<br>　　。再往北，西单购物中心、西单赛特、西单商场三个老牌成三足鼎立之势，借着这块人气 
<br>　　旺盛的黄金之地念着各自的生意经，生意都还不错。但是，这么多地方您要是想来一次就 
<br>　　全逛到了，实在是有些奢望。别说您的腿儿会吃不消，就是时间还是个问题呢?有的人逛 
<br>　　一个商店就需要两个多 
<br>　　小时，别说逛四五家了。再者说，既然是逛就要慢慢看细细挑，急赤白脸、走马观花的那 
<br>　　您什么好东西也买不到，还不如趁早回家呢!所以，逛西单一定要有所选择，想想你这次 
<br>　　来着重要办什么事?买书还是购物?选择什么消费档次?不要像没头的苍蝇似的漫无目的， 
<br>　　也不要想一口吃个胖子， 
<br>　　你可以在着重逛完某一个地方之后，如果还有剩余时间再去看看其他地方。下面就让我带 
<br>　　你一起畅游新西单吧! 
<br>　　 
<br>　　　　西单文化广场开业迎宾 
<br>　　 
<br>　　　　目标一 
<br>　　 
<br>　　　　如果您选择了到西单来，那我给您推荐的第一处就是既能购物又能休闲娱乐的好地方 
<br>　　――新开业的西单地下文化广场。您从漂亮的地上广场的三个入口处拾级而下或乘电梯就 
<br>　　可来到这儿，它是目前京城最大的地下广场了，占地3.9万平方米。目前，地下文化广场 
<br>　　刚刚开业，趁着三八节 
<br>　　放半天假，您不妨到这里来先睹为快。如果您带着上学的孩子来，那还可以让他(她)在地 
<br>　　下三层的滑冰场过把滑冰瘾。 
<br>　　 
<br>　　　　到这儿来的第一感觉就是大，宽敞的购物区，琳琅满目的商品让你目不暇接。地下一 
<br>　　层主要为购物区，有男女休闲服装、女士内衣、皮包皮鞋、珠宝、摄影器材、手机、化妆 
<br>　　品、钟表眼镜、图书等，可以说种类齐全，而且价廉物美。在地下二层您可以买一些食品 
<br>　　：糖果，休闲食品、茶 
<br>　　叶等，此外儿童服装和北京广安医药联合中心药店也设在此层，在靠西侧那边，还有一系 
<br>　　列运动服和运动鞋、运动器材展销，喜爱体育的朋友一定会不虚此行。如果您逛累了，饿 
<br>　　了，可以到一层的美食城就餐，特别值得一提的是这里的台湾美食涮涮锅，每人一个小涮 
<br>　　锅，锅底、调料免费， 
<br>　　二三十元吃得很好，另外坐着吧凳就餐的感觉也特别好。地下三层为游乐区，目前滑冰场 
<br>　　已对外开放，每场40元，包括租冰鞋。如果你不会滑也没关系，这里还聘请了职业教练为 
<br>　　您授课，如果你想系统学习滑冰，还可以报一个培训班。游泳馆、保龄球和其他娱乐设施 
<br>　　也将陆续对外开放，要 
<br>　　提醒您的是：如果对此感兴趣可要提早准备，先下手为强。本刊将会对这里的活动随时报 
<br>　　道，把信息及时提供给您。 
<br>　　 
<br>　　　　据地下文化广场的负责人讲，这里就是给京城千千万万个普通老百姓开的，让大家在 
<br>　　节假日有一个既能玩又能买东西的好地方。这里的商品不贵，质量绝对有保证。要说它跟 
<br>　　中粮、国贸的区别，就在于这里老少皆宜。老人来了到茶坊坐坐，年轻人来了有咖啡厅， 
<br>　　小孩子可以到滑冰场， 
<br>　　女孩子则钟情购物。这里谁都来得起，东西也买得起，是百姓的购物乐园。 
<br>　　 
<br>　　　　如果您逛完了这里，觉得还有时间和精力，可以到中友百货看看，再往北就是西单购 
<br>　　物中心了。 
<br>　　 
<br>　　　　到图书大厦买新书 
<br>　　 
<br>　　　　目标二 
<br>　　 
<br>　　　　如果您是一个喜爱读书的人，那也不妨借这半天时间到图书大厦看一看，获取知识的 
<br>　　快乐也是其他消费无法比拟的。 
<br>　　 
<br>　　　　在一层有各类新出版的图书，您可以根据专业和爱好随意翻阅，甚至拿本书坐到椅子 
<br>　　上看2、3个钟头都不会有人打扰你。如果你喜爱音乐，三层音像世界能满足你的要求，看 
<br>　　累了还可以到四层的咖啡厅坐坐，吃点东西。儿童也有自己的购物天地：图书、书包、学 
<br>　　习用品一应俱全。好像 
<br>　　图书大厦把几乎所有出版社的图书都云集在这里了，在这儿逛一圈儿，时下所有的热门畅 
<br>　　销书便都尽收眼底。买两本看看别人是怎样生活的?看看大千世界的变化，或买几本专业 
<br>　　书提高自己的能力，都是非常有意义的。 
<br>　　 
<br>　　　　逛完了图书大厦，还可以到地下文化广场或中友百货走走，轻松一下或买些家居用品 
<br>　　。 
<br>　　 
<br>　　　　年轻人的选择－中友百货 
<br>　　 
<br>　　　　目标三 
<br>　　 
<br>　　　　中友百货开业一年多来，以其独具特色的商品和“快适生活提案者”的经营宗旨赢得 
<br>　　了一批京城年轻人的喜爱。来过这里的人都知道，那轻松悠然的购物气氛，整齐摆放的商 
<br>　　品，丰富多彩的活动都给人一种舒适和新鲜感。这里的商品尤其适合中青年人，既时尚又 
<br>　　不古怪，既新潮又不嬉 
<br>　　皮，如同它的经营宗旨一样，倡导的是一种健康、向上、活泼、时尚的着装理念。 
<br>　　 
<br>　　　　在新千年和春节前后，中友百货已成功地举办了澳洲游、评选形象代言人活动，三八 
<br>　　妇女节期间将有多种女士内衣品牌打折出售。您可不要坐失良机! 
<br>　　 
<br>　　　　逛京城独家服装超市 
<br>　　 
<br>　　　　目标四 
<br>　　 
<br>　　　　如果你觉得中友百货的消费对你来说略高了些，或者你只想买一些既休闲又便宜的旅 
<br>　　游装外出时穿着，那你就可以到位于西单北大街的服装超市里逛一逛，它在中友百货的西 
<br>　　北侧，你只要沿着文化广场往北走就到了。 
<br>　　 
<br>　　　　服装超市您可能第一次听说，这里的服装全都是休闲装，有各种款式的毛衣、衬衫、 
<br>　　牛仔裤、外套等等，您可以随意选择，随意试穿。价格也非常便宜，一条牛仔裤60元，两 
<br>　　条100元，一件毛衣80元，衬衫、外套也都在50―150元之间，价格虽然便宜，可服装质量 
<br>　　绝对保证，你只要保管 
<br>　　好购物小票，出现问题可随时更换。 
<br>　　 
<br>　　　　从服装超市往北是一溜儿休闲服装店，班尼路、特别特、民族大世界一路逛下去，想 
<br>　　必定有收获。 
<br>　　 
<br>　　　　三家商场 货比三家 
<br>　　 
<br>　　　　目标五 
<br>　　 
<br>　　　　西单商场、西单赛特、西单购物中心，这三个大型商场在西单这块地方可谓三足鼎立 
<br>　　，它们都有各自的特点，您在逛到这儿时可要稍作考虑了。 
<br>　　 
<br>　　　　西单购物中心以食品见长，如果您要购买糖果、糕点、副食、烟酒、保健品或想带回 
<br>　　北京特产，那您就多在这里转转，这里的食品新鲜而且品种繁多，无论是自用还是送礼都 
<br>　　有很大的选择余地。当然，二楼的服装，毛衣也不错，但商品摆放略有些凌乱，令你稍不 
<br>　　留神就可能晕头转向， 
<br>　　另外还要注意有的服装是要砍价的。 
<br>　　 
<br>　　　　西单商场适合大众消费，男女老少都能在这里找到适合自己的东西。逛累了，还可以 
<br>　　在二楼享用康康快餐，中西式合并，令人胃口大开。 
<br>　　 
<br>　　　　西单赛特是后起之秀，服装以国内较知名的品牌为主，多为青年人喜爱。 
<br>　　 
<br>　　　　值得一提的是，三八节期间这几个商场都有不同程度的优惠，尤其是女士用品，想买 
<br>　　内衣这里是最佳选择。 
<br>　　 
<br>　　　　沿西单赛特往北，更有百图、丽莱等服装专卖店，还有达芙妮、红唇族等皮鞋专卖， 
<br>　　如果有精神，可以一块儿逛过去。
<br>*北京篇*（二） 
<br>　　 
<br>　　中式服装最全的地方友谊商店 
<br>　　 
<br>　　 
<br>　　 
<br>　　建国门外,赛特的正对面. 
<br>　　&lt;&lt;友谊商店&gt;&gt;不是很起眼,但是由于原来是针对外国旅行者,所以有比较多的突出中国 
<br>　　特色的东西,而且比较有质量保证. 
<br>　　价格么,不是很贵但也绝对不很便宜,适中. 
<br>　　 
<br>　　而且,往前走,可以到那条著名的秀水街掏掏金. 
<br>　　漂亮的衣服,都是可遇不可求的! 
<br>*北京篇*（三）女人街全介绍 
<br>　　 
<br>　　 
<br>　　 
<br>　　坐车只要到三环上倒车就行了,三元桥下车,就在国展附近,走路大概还要15分钟的时间,下 
<br>　　车打听就行了,当然打车的话就不要这么麻烦了 
<br>　　:) 
<br>　　里面的商品区分abc三个区,其中a区是最大的,也最热闹 
<br>　　b区和c区好像都是卖衣服的,没有什么意思,卖的衣服也很普遍, 
<br>　　而且觉得格调不高 
<br>　　a区有很多摊位卖小玩意,饰品什么的,偶很喜欢,还有绒毛玩具偶卖了流氓兔, 
<br>　　非常可爱,而且比较便宜 
<br>　　恩,一进门就有一个小的头花超市,里面的头花头饰还有胸花很有特色, 
<br>　　很多别致可爱的,单就是贵了一点, 
<br>　　不过人很多,挤着交钱 
<br>　　除了这一个价格固定的地方,其他地方都是讲价的,她们的要价也很黑的 
<br>　　至少要还到1/3左右,恩,也不尽然看人看货 
<br>　　还有皮鞋和包,偶因为不识货所以没敢买 
<br>　　要价很黑的 
<br>　　总体来说,这个地方很大,很杂 
<br>　　如果想要来看看一些新奇而有趣的东东,还喜欢小的饰品譬如手链项链和装饰品什么的可以 
<br>　　来看一看,如果要买衣服我看就不必了', '*香港篇*

香港作为购物天堂，更是绝大多数游客不容错过的一站。旅游团队的日程紧张，在香港

如何能采购到满意的服饰呢？

首先第一步，购物计划在离京前就应该制定好, 将需要新添的东西列个清单, 越详细

越好，并划分出预算。例如

深色厚呢裤套装（预算1000 元）；

薄套裙（银灰或米白的，600 元）；

薄厚毛衣各一件（500 元）；

短靴和船鞋各一双（1000 元）；

高档内衣一套（400 元）；

名牌手袋一只（浅色的，1000 元）；

香水、口红、饰物等零碎品（400 元）

列这样一份清单，逛街的针对性和时间效率都可以提高。下一步是确定去哪一个商

业区，不同的消费水准选择不同的地段。香港的商店集中在三大块－－尖沙嘴（九龙岛

一侧）、铜锣湾、中环（港岛一侧）。想采购最*尖名牌的，可直奔九龙的半岛酒店，或

者中环的置地广场和Joyce 。那里相当于北京的王府饭店，云集着Chanel 、Louis

Vuitton 、

金碧羊绒等一批高贵店。

香港荟萃了全世界的服饰品牌，它自己亦是新潮服装的产地。服饰档次的划分是按

*尖级名牌－－一般进口品牌－－中档香港品牌－香港产便装－出口剩余品由高到低来

划分的。想买进口欧美日本中高档服饰的，可去中环或金钟的太古广场。

同北京比起来，香港的花样丰富得多，档次亦高出一级，价格亦相对便宜些。例如，

春节前后时逢香港一年里最大幅度的打折期，冬装清仓一降再降，这时3 或4 折买到的

短靴、厚外套回北京穿刚刚好。

想买中档流行服饰的可以去大众化的购物中心，象铜锣湾的Sogo 崇光百货、时代

广场，你可以看到北京人熟悉的牌子，象Esprit 、Biba 、Theme 女装，以及Nine West

、

Joy & Peace 、莱尔斯丹皮鞋店中店。

想买高级些的内衣、袜子、手套这一类小服饰，可以去马莎和连卡佛。这是两家高

档的百货连锁店，在各大商业区都有分布。马莎、连卡佛的优点是号型花色齐全，适合

男女老幼各种体型。同时服装质量佳又不是太新潮，譬如马莎百货的西装、半截裙、裤

子，式样保守，又有加肥的型号，很适合中年人穿着。

香港的另一大特色是化妆品的平价连锁店，象莎莎、化妆城等，虽然是街边的小门

脸，但进口名牌化妆品应有俱有，价格便宜诱人。

香港有一家扬名国际的“上海滩”，去中环购物时不妨顺路逛逛。这家店的特色是

把古色古香的绸缎面料设计出新潮的时装款式。

替少男少女买东西，不妨去铜锣湾的金佰利店铺，那里是香港年青设计师的大本营，专卖各种新潮服饰玩具，设计十分有趣。

下面几条建议可能对你有帮助。一是香港和北京在尺寸和版型的差异。因香港多用

英国制式，买裤子按市尺沟通起来困难，最好事先折算成厘米。另外香港人普遍瘦小，

而北方人的臀围一般偏大，买套装时，裙子裤子可能比上衣大一号才穿得下。香港鞋店

里欧洲货很多，欧版鞋一般瘦而薄，最好亲自试穿一下再决定号码。

香港每一季的新面料层出不穷，遇到浅色有特殊质感的，要考虑好北京能否干洗、

是否起静电。

买戒指和鞋子要留意一下，香港天气潮热，游客的手指和脚掌都会稍微涨大些。戒

指的尺寸应该略紧些，回北京后才不会感觉偏大。

*北京篇*（一）

逛街路线设计－新西单的五种逛法

西单文化广场建成近一年了，其优美的环境、宽阔的场地、栩栩如生的雕像吸引着京城男

女老少和远道而来的外地游客。图书大厦、中友百货的火爆更使这里人气骤升。沿着西单

北大街往北是一溜儿热热闹闹的休闲服装小店，价钱便宜得可以，款式新潮，最适合十八

九岁的大男孩、大女孩

。再往北，西单购物中心、西单赛特、西单商场三个老牌成三足鼎立之势，借着这块人气

旺盛的黄金之地念着各自的生意经，生意都还不错。但是，这么多地方您要是想来一次就

全逛到了，实在是有些奢望。别说您的腿儿会吃不消，就是时间还是个问题呢?有的人逛

一个商店就需要两个多

小时，别说逛四五家了。再者说，既然是逛就要慢慢看细细挑，急赤白脸、走马观花的那

您什么好东西也买不到，还不如趁早回家呢!所以，逛西单一定要有所选择，想想你这次

来着重要办什么事?买书还是购物?选择什么消费档次?不要像没头的苍蝇似的漫无目的，

也不要想一口吃个胖子，

你可以在着重逛完某一个地方之后，如果还有剩余时间再去看看其他地方。下面就让我带

你一起畅游新西单吧!

西单文化广场开业迎宾

目标一

如果您选择了到西单来，那我给您推荐的第一处就是既能购物又能休闲娱乐的好地方

――新开业的西单地下文化广场。您从漂亮的地上广场的三个入口处拾级而下或乘电梯就

可来到这儿，它是目前京城最大的地下广场了，占地3.9万平方米。目前，地下文化广场

刚刚开业，趁着三八节

放半天假，您不妨到这里来先睹为快。如果您带着上学的孩子来，那还可以让他(她)在地

下三层的滑冰场过把滑冰瘾。

到这儿来的第一感觉就是大，宽敞的购物区，琳琅满目的商品让你目不暇接。地下一

层主要为购物区，有男女休闲服装、女士内衣、皮包皮鞋、珠宝、摄影器材、手机、化妆

品、钟表眼镜、图书等，可以说种类齐全，而且价廉物美。在地下二层您可以买一些食品

：糖果，休闲食品、茶

叶等，此外儿童服装和北京广安医药联合中心药店也设在此层，在靠西侧那边，还有一系

列运动服和运动鞋、运动器材展销，喜爱体育的朋友一定会不虚此行。如果您逛累了，饿

了，可以到一层的美食城就餐，特别值得一提的是这里的台湾美食涮涮锅，每人一个小涮

锅，锅底、调料免费，

二三十元吃得很好，另外坐着吧凳就餐的感觉也特别好。地下三层为游乐区，目前滑冰场

已对外开放，每场40元，包括租冰鞋。如果你不会滑也没关系，这里还聘请了职业教练为

您授课，如果你想系统学习滑冰，还可以报一个培训班。游泳馆、保龄球和其他娱乐设施

也将陆续对外开放，要

提醒您的是：如果对此感兴趣可要提早准备，先下手为强。本刊将会对这里的活动随时报

道，把信息及时提供给您。

据地下文化广场的负责人讲，这里就是给京城千千万万个普通老百姓开的，让大家在

节假日有一个既能玩又能买东西的好地方。这里的商品不贵，质量绝对有保证。要说它跟

中粮、国贸的区别，就在于这里老少皆宜。老人来了到茶坊坐坐，年轻人来了有咖啡厅，

小孩子可以到滑冰场，

女孩子则钟情购物。这里谁都来得起，东西也买得起，是百姓的购物乐园。

如果您逛完了这里，觉得还有时间和精力，可以到中友百货看看，再往北就是西单购

物中心了。

到图书大厦买新书

目标二

如果您是一个喜爱读书的人，那也不妨借这半天时间到图书大厦看一看，获取知识的

快乐也是其他消费无法比拟的。

在一层有各类新出版的图书，您可以根据专业和爱好随意翻阅，甚至拿本书坐到椅子

上看2、3个钟头都不会有人打扰你。如果你喜爱音乐，三层音像世界能满足你的要求，看

累了还可以到四层的咖啡厅坐坐，吃点东西。儿童也有自己的购物天地：图书、书包、学

习用品一应俱全。好像

图书大厦把几乎所有出版社的图书都云集在这里了，在这儿逛一圈儿，时下所有的热门畅

销书便都尽收眼底。买两本看看别人是怎样生活的?看看大千世界的变化，或买几本专业

书提高自己的能力，都是非常有意义的。

逛完了图书大厦，还可以到地下文化广场或中友百货走走，轻松一下或买些家居用品

。

年轻人的选择－中友百货

目标三

中友百货开业一年多来，以其独具特色的商品和“快适生活提案者”的经营宗旨赢得

了一批京城年轻人的喜爱。来过这里的人都知道，那轻松悠然的购物气氛，整齐摆放的商

品，丰富多彩的活动都给人一种舒适和新鲜感。这里的商品尤其适合中青年人，既时尚又

不古怪，既新潮又不嬉

皮，如同它的经营宗旨一样，倡导的是一种健康、向上、活泼、时尚的着装理念。

在新千年和春节前后，中友百货已成功地举办了澳洲游、评选形象代言人活动，三八

妇女节期间将有多种女士内衣品牌打折出售。您可不要坐失良机!

逛京城独家服装超市

目标四

如果你觉得中友百货的消费对你来说略高了些，或者你只想买一些既休闲又便宜的旅

游装外出时穿着，那你就可以到位于西单北大街的服装超市里逛一逛，它在中友百货的西

北侧，你只要沿着文化广场往北走就到了。

服装超市您可能第一次听说，这里的服装全都是休闲装，有各种款式的毛衣、衬衫、

牛仔裤、外套等等，您可以随意选择，随意试穿。价格也非常便宜，一条牛仔裤60元，两

条100元，一件毛衣80元，衬衫、外套也都在50―150元之间，价格虽然便宜，可服装质量

绝对保证，你只要保管

好购物小票，出现问题可随时更换。

从服装超市往北是一溜儿休闲服装店，班尼路、特别特、民族大世界一路逛下去，想

必定有收获。

三家商场 货比三家

目标五

西单商场、西单赛特、西单购物中心，这三个大型商场在西单这块地方可谓三足鼎立

，它们都有各自的特点，您在逛到这儿时可要稍作考虑了。

西单购物中心以食品见长，如果您要购买糖果、糕点、副食、烟酒、保健品或想带回

北京特产，那您就多在这里转转，这里的食品新鲜而且品种繁多，无论是自用还是送礼都

有很大的选择余地。当然，二楼的服装，毛衣也不错，但商品摆放略有些凌乱，令你稍不

留神就可能晕头转向，

另外还要注意有的服装是要砍价的。

西单商场适合大众消费，男女老少都能在这里找到适合自己的东西。逛累了，还可以

在二楼享用康康快餐，中西式合并，令人胃口大开。

西单赛特是后起之秀，服装以国内较知名的品牌为主，多为青年人喜爱。

值得一提的是，三八节期间这几个商场都有不同程度的优惠，尤其是女士用品，想买

内衣这里是最佳选择。

沿西单赛特往北，更有百图、丽莱等服装专卖店，还有达芙妮、红唇族等皮鞋专卖，

如果有精神，可以一块儿逛过去。

*北京篇*（二）

中式服装最全的地方友谊商店

建国门外,赛特的正对面.

<<友谊商店>>不是很起眼,但是由于原来是针对外国旅行者,所以有比较多的突出中国

特色的东西,而且比较有质量保证.

价格么,不是很贵但也绝对不很便宜,适中.

而且,往前走,可以到那条著名的秀水街掏掏金.

漂亮的衣服,都是可遇不可求的!

*北京篇*（三）女人街全介绍

坐车只要到三环上倒车就行了,三元桥下车,就在国展附近,走路大概还要15分钟的时间,下

车打听就行了,当然打车的话就不要这么麻烦了

:)

里面的商品区分abc三个区,其中a区是最大的,也最热闹

b区和c区好像都是卖衣服的,没有什么意思,卖的衣服也很普遍,

而且觉得格调不高

a区有很多摊位卖小玩意,饰品什么的,偶很喜欢,还有绒毛玩具偶卖了流氓兔,

非常可爱,而且比较便宜

恩,一进门就有一个小的头花超市,里面的头花头饰还有胸花很有特色,

很多别致可爱的,单就是贵了一点,

不过人很多,挤着交钱

除了这一个价格固定的地方,其他地方都是讲价的,她们的要价也很黑的

至少要还到1/3左右,恩,也不尽然看人看货

还有皮鞋和包,偶因为不识货所以没敢买

要价很黑的

总体来说,这个地方很大,很杂

如果想要来看看一些新奇而有趣的东东,还喜欢小的饰品譬如手链项链和装饰品什么的可以

来看一看,如果要买衣服我看就不必了', NULL, '2003-09-28 01:29:00', 13, '20031008204446_bbsid_214294_board_12_a8215169f6.html', '20031008204446');
