INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1932, 208249, 10, 2048, '幽云十六洲特典（part1）――FAQ', 'FAQ of YY16Z――aB来回答��~
<br>___________________________________________________________
<br>1, 幽云十六州？幽云十六洲？
<br>
<br>历史课本里的幽云十六州，又称燕云十六州，指幽州、云州等十六个州，现在的河北、山西两省北部地区。 
<br>这是中国古代所存在的幽云十六州。
<br>   
<br>因为很喜欢这个名字，所以忍不住借用了。但为了符合故事，我也做了小小的改动，把“州”改成了“洲”。
<br>
<br>因为:
<br>1）首先，故事里的幽云十六洲并不是在“中国”。
<br>
<br>2）就中文来说，在现在的字典里,“州”――a,旧时的一种行政区划；b,指自治州。“洲”――a,一块大陆和附近岛屿的总称， 
<br>如大洋洲；b，河流中由沙石，泥土淤积而成的陆地。（也可以说是小的岛屿）
<br>故事里的幽云十六洲如果要寻求解释，那么只能模糊匹配“洲”的b释义。
<br>第（25）章中，王刚说幽云十六洲“是岛屿”，“存在于运动不休的广阔的“流”之中”。同样，它也是由什么东西不断的淤积而成
<br>的。  
<br>___________________________________________________________
<br>2，关于亚瑟的position及其他
<br>
<br>亚瑟城究竟在哪里？
<br>不知道故事中给人什么样的概念，但在设定中，亚瑟――也就是原本的中立国，的正确位置是现在的新加坡西南方向伸出来的一块人工造陆半岛，是在“大战”前竣工的，位于亚逸查湾。
<br>
<br>奇恰卡卡
<br>第（3）章“boi为何得以出生”中的“奇恰卡卡”，故事中已说明它是太平洋上的，地处亚热带的小岛。故事中也提到奇恰卡卡“在它的有生之年，它遇见的不是黑手党就是疯子，从始至终也没能遇见一个能发掘其价值的人类”，加上它已被火山吞没，所以位置已
<br>是不可考的了。
<br>
<br>中国
<br>第(3)章中“中国两广及香港一带”，第（25）章“中国男人”中，有提到“中国师傅”，“中国男人”，实际上故事进行到现在，就所提到的世界范围看，中国是否作为一个国家存在也是没有定论的。它更像一个地区或是民族。
<br>___________________________________________________________
<br>3，作者想要逃避的年代疑问......
<br>
<br>故事究竟发生在什么年代？
<br>
<br>这里所能提供的唯一的线索是：liar的父亲，是英女王伊丽莎白二世的第四代后人。
<br>而在“桑德十八岁时，她遇见了一百二十八岁的Liar 。同时，Boi――中文名随母姓叫作李博仪――这位Liar最后的客户也出生了”
<br>――第（3）章“boi为何得以出生呢”。
<br>___________________________________________________________
<br>4，多次提到的“大战”是？
<br>
<br>第（1）章“记录将从桑德露亚开始 ”――“直到大战开始，欧亚大陆与北美洲不惜跨越整个太平洋互掷各种导弹，连人类都有了灭绝的势头”
<br>
<br>第（26）章“ Drama of Living”―― 王刚说“那时候正逢战乱......”
<br>
<br>地区战争打了十几年，直到桑德十四岁时演变成世界级的战乱。
<br>关于这场战争，在还未出场的人物“海德里希”的身世中会说得比较清楚的。', 'FAQ of YY16Z――aB来回答��~

___________________________________________________________

1, 幽云十六州？幽云十六洲？

历史课本里的幽云十六州，又称燕云十六州，指幽州、云州等十六个州，现在的河北、山西两省北部地区。

这是中国古代所存在的幽云十六州。

因为很喜欢这个名字，所以忍不住借用了。但为了符合故事，我也做了小小的改动，把“州”改成了“洲”。

因为:

1）首先，故事里的幽云十六洲并不是在“中国”。

2）就中文来说，在现在的字典里,“州”――a,旧时的一种行政区划；b,指自治州。“洲”――a,一块大陆和附近岛屿的总称，

如大洋洲；b，河流中由沙石，泥土淤积而成的陆地。（也可以说是小的岛屿）

故事里的幽云十六洲如果要寻求解释，那么只能模糊匹配“洲”的b释义。

第（25）章中，王刚说幽云十六洲“是岛屿”，“存在于运动不休的广阔的“流”之中”。同样，它也是由什么东西不断的淤积而成

的。

___________________________________________________________

2，关于亚瑟的position及其他

亚瑟城究竟在哪里？

不知道故事中给人什么样的概念，但在设定中，亚瑟――也就是原本的中立国，的正确位置是现在的新加坡西南方向伸出来的一块人工造陆半岛，是在“大战”前竣工的，位于亚逸查湾。

奇恰卡卡

第（3）章“boi为何得以出生”中的“奇恰卡卡”，故事中已说明它是太平洋上的，地处亚热带的小岛。故事中也提到奇恰卡卡“在它的有生之年，它遇见的不是黑手党就是疯子，从始至终也没能遇见一个能发掘其价值的人类”，加上它已被火山吞没，所以位置已

是不可考的了。

中国

第(3)章中“中国两广及香港一带”，第（25）章“中国男人”中，有提到“中国师傅”，“中国男人”，实际上故事进行到现在，就所提到的世界范围看，中国是否作为一个国家存在也是没有定论的。它更像一个地区或是民族。

___________________________________________________________

3，作者想要逃避的年代疑问......

故事究竟发生在什么年代？

这里所能提供的唯一的线索是：liar的父亲，是英女王伊丽莎白二世的第四代后人。

而在“桑德十八岁时，她遇见了一百二十八岁的Liar 。同时，Boi――中文名随母姓叫作李博仪――这位Liar最后的客户也出生了”

――第（3）章“boi为何得以出生呢”。

___________________________________________________________

4，多次提到的“大战”是？

第（1）章“记录将从桑德露亚开始 ”――“直到大战开始，欧亚大陆与北美洲不惜跨越整个太平洋互掷各种导弹，连人类都有了灭绝的势头”

第（26）章“ Drama of Living”―― 王刚说“那时候正逢战乱......”

地区战争打了十几年，直到桑德十四岁时演变成世界级的战乱。

关于这场战争，在还未出场的人物“海德里希”的身世中会说得比较清楚的。', NULL, '2003-07-11 13:44:00', 4, '20030721103216_bbsid_208249_board_10_fd8cee8368.html', '20030721103216');
