INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (765, 174984, 5, 1285, '月~', '在城市里，尽管高楼鳞次栉比绿树夹道掩窗，花灯如星光闪耀，戏剧电影如家常便饭，常常把月亮的姿色遮设下来，或者被弄得支离破碎。但不少人仍然保存着赏月的兴致，尤其在元宵，中秋，周末，假日。
<br>
<br>   月色，看上去清冷，“影自娟娟魄子寒。”寒，使月光清冷，但我总觉得，这是因为月亮的脾性爱洁净。一弯月牙挂在天边，一轮满月生在中天，真象新磨过的银镰，新试过的宝镜，新洗过的玉盘，纤尘不染，清光四溢，令人观之醒神益智，清心寡欲。迷人的月色象透明如水的水晶花，露水不停地为它洒水，薄雾不停地为它洗尘，有宁愿多费一些露雾使它结成霜。也不使它蒙垢。
<br> 
<br>    月的姿色是值得人爱的，爱的品格更加值得人敬。太阳是辉煌灿烂，光芒四射的，它给人的无限生机，月亮也许比不上它的威力和威风。但它落落大方，宵从海上来，晓向云间没，竭尽全力为人做好事。挚成的思念，它可以代为寄送。游子的乡思，它可以代为传达。诗人的幻想，它帮助插上翅膀。
<br>
<br>    人们知道，它自己并没有光，而是借了太阳的光人们看见：它把人间万物的影子流在地上，而把自己的倩影藏在水中。', '在城市里，尽管高楼鳞次栉比绿树夹道掩窗，花灯如星光闪耀，戏剧电影如家常便饭，常常把月亮的姿色遮设下来，或者被弄得支离破碎。但不少人仍然保存着赏月的兴致，尤其在元宵，中秋，周末，假日。

月色，看上去清冷，“影自娟娟魄子寒。”寒，使月光清冷，但我总觉得，这是因为月亮的脾性爱洁净。一弯月牙挂在天边，一轮满月生在中天，真象新磨过的银镰，新试过的宝镜，新洗过的玉盘，纤尘不染，清光四溢，令人观之醒神益智，清心寡欲。迷人的月色象透明如水的水晶花，露水不停地为它洒水，薄雾不停地为它洗尘，有宁愿多费一些露雾使它结成霜。也不使它蒙垢。

月的姿色是值得人爱的，爱的品格更加值得人敬。太阳是辉煌灿烂，光芒四射的，它给人的无限生机，月亮也许比不上它的威力和威风。但它落落大方，宵从海上来，晓向云间没，竭尽全力为人做好事。挚成的思念，它可以代为寄送。游子的乡思，它可以代为传达。诗人的幻想，它帮助插上翅膀。

人们知道，它自己并没有光，而是借了太阳的光人们看见：它把人间万物的影子流在地上，而把自己的倩影藏在水中。', NULL, '2002-08-01 16:22:00', 8, '20020823061625_bbsid_174984_board_5_579d47904d.html', '20020823061625');
