INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (608, 165730, 9, 163, '葡萄牙居然也被淘汰!!!???', '真是欲哭无泪,我心爱的葡萄牙也淘汰了,还有什么依托?难道指望日本赢得冠军?
<br>只有看看巴西了~~~~~
<br>
<br>唉~~~~~~这届世界杯~~~~~东方果然是神秘的,强队一一落马~~~~唉~', '真是欲哭无泪,我心爱的葡萄牙也淘汰了,还有什么依托?难道指望日本赢得冠军?

只有看看巴西了~~~~~

唉~~~~~~这届世界杯~~~~~东方果然是神秘的,强队一一落马~~~~唉~', '我快乐因为你快乐', '2002-06-14 21:46:00', 10, '20020622115346_bbsid_165730_board_9_8fcf49d483.html', '20020622115346');
