INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2902, 185329, 10, 284, '陪我长大（一）', '上午十点左右的时候，深深的哥哥来把深深接走了。说是去KFC，还问桔子要不要去，她哥请客。桔子摇摇头，心里酸酸地想，那是深深的哥哥，又不是她的。推说自己吃腻了鸡肉，笑嘻嘻地拒绝了。深深点点头，装做大人的样子拍拍桔子的头说，一个人在家要乖乖地哦。桔子笑了笑，看着她跟哥哥下了楼。
<br>趴在窗口望她们。
<br>深深的哥哥高高的，背影很挺拨，深深走在他旁边一副任性调皮的样子。那正好是她想象的兄妹的样子。她羡慕又惆怅地想，什么时候自己才会有一个哥哥呢。什么时候才会有人像哥哥一样地疼她呢。她坐在床上摆弄着那只巨大的绒毛熊，抬起头把对面四格柜上的饭盒，眼药水瓶，沙宣洗发水，可伶可俐的收敛化妆水，美津植秀洗面奶，强生婴儿润肤露，针线盒，博士伦隐形眼镜护理液一样一样看过去，忽然觉得没有了高三，没有了宏儿，没有了菁，没有了S的大学生活，是那样的寂廖和乏味。
<br>
<br>那是一个怎么样的夏天呢，高考，估分，填志愿，查成绩，查录取院校，一切仿佛都井井有条地进行着，其实里面掩藏着多少不安和恐惧。她走出考场就知道自己考砸了，估完分更是确信无疑了这一点。所以志愿填得很保守。她知道自己最好的结局就是留在这个城市，留在她早已厌倦了的厦门。尽管她心里有多么想出去闯一闯。
<br>可是成绩出来的时候一切都变了。她不但没有考砸，反而比估分高了70多分。那些日子她的心兴奋地跳着，她知道这70多分意味着什么，意味着她可以去一个想去的地方。
<br>然而老天似乎成心要和她过不去。她永远忘不了打电话查录取院校的那个晚上，电话号码是宏儿告诉她的，但她想应该不会查到，因为现在出来的应该是提前批，本二要再过几天的。可她还是打了，没有多想什么，只是想打打看。她按得很快，一大堆的号码她一个都没有按错，甚至来不及有任何喜悦或激动或不安的心情。然后她就听到了那个学校的名字。
<br>她开始的反应是很奇怪，到底是哪里按错了，于是又重新按了一遍。这一次她的手有点发抖，但还是按得很快。于是她马上又听到了那个学校的名字。
<br>那时候她的脑子一片空白。因为她根本没有听说过这个学校，更没有报它，事实上，她根本不会去填那种地方的学校的。她转回头把学校的名字告诉妈妈。妈妈连续问了两遍还不明白，她有点急了，不再理妈妈，转而打电话给宏儿。在电话里她用夸张而惊讶的口气告诉宏儿，而宏儿的反应比她更惊讶，她在电话里大声叫着“什么！？”，把桔子吓坏了。但宏儿还是很快冷静下来，她想了想说，是调剂吧。桔子不明白，她只觉得脑子轰得乱成一团，她不停地说着我根本没有报那个学校一定是错了的不是说要以录取通知书为准么。宏儿大声地叫她安静，听我说。她问她，填志愿的时候你是不是填了提前批？她说是的，但是我知道提前批上不了，我要的是本二，本二的第一志愿我是稳进的。而且本二的第一第二第三第四第五第六志愿我都没有填那个学校……闭嘴！宏儿说，听我说，你填提前批的时候是不是勾了“调剂”？她一下子静下来。她想了很久，小声问什么“调剂”啊。宏儿叫她把志愿的草表拿出来看，她找了好久才看到那个小方格，说是的。然后她感觉到自己的眼泪无声地流下来。宏儿还在那边说，那就对了，你是被提前批调剂到那里去的。她停了下来，因为听到电话那边传来浊重的呼吸声，确切地说，是抽泣声。她很勉强地安慰了一句，桔子，没事的。她不知道该说什么。
<br>桔子在电话那边，这下才觉得眼泪排山倒海地涌过来，她握着电话很大声地哭了起来，一边哭一边说，我不要去那个地方，宏儿，帮我想想办法吧，我不要去那个地方啊。她知道宏儿是很懂得安慰别人的，她们不同班，她比自己小了四个月，但看起来要懂事得多，她有时候觉得宏儿就像姐姐，碰到什么问题她总会有办法解决的。
<br>
<br>宏儿那天安慰了她好久，但是这一次的问题太大了，谁也没有办法解决，她挂了电话还是哭，不敢打电话给任何人，也不想出门遇见任何人，甚至是菁和S。可她还是不断地接到同学打来安慰的电话。她庆幸自己有这样的同学，没有让她听到惊讶的吸气，而是鼓励，他们说，桔子，是金子总会闪光的，况且你这么有才气。桔子，宁做鸡头，不当凤尾。况且你的专业那么好，英语系，以后出来可以当翻译的。……她听着听着又想掉泪，却只是一味地说，嗯，嗯，嗯。
<br>她已经知道了，记得填志愿的时候，班主任说，凡是调剂的大家最好都勾上――其实这样做只是为了保证升学率，保证每个人都有本科上，可是她那时怎么知道呢――于是她就勾了，就这么简单，没有任何一个人来告诉她这个调剂是干什么用的，它的范围有多大，会有什么样的结果，她也从来没有想过一个小小的勾会改变她的一生，是的，尽管她从来没有把高考这个转折当作她的一生，但从现在开始她必须在她青春岁月最美好的四年里，到那个陌生的脏乱的小城市里生活，没有人再会像高中时代那样陪伴她一起长大，她必须奋斗，必须接受磨砺，必须保持她的锐气。她必须，离开所有的人。
<br>
<br>临走的时候，她把同学录拿给所有她要记住的朋友。那是一个精致的本子，小柳昌法的打口碟附赠的硬皮本，纸质很好，像布的感觉，没有横线，只有仿佛是用铅笔画的一个男孩的故事，简单的笔法。最后一页有一首日文歌的歌词，她看见里面和中文一样的字，追逐，梦想。
<br>本子在朋友中绕了一圈再回到她的手中，已写得满满的了。她坚持要他们用纯蓝色的钢笔写。她一遍一遍看里面的字，收拾行李的时候把它一起带上。她想如果有一天她要四处流浪，这个本子也会跟着她一起的。
<br>走的前一天，她回学校跟菁和S告别，是在放学的车站。从这里可以看到对面上学的车站，她不会忘记她和S，整个高三，他们一起在那里遇见，26路双层巴士，他在楼上，她在楼下。下车的时候他们一前一后。她从来不敢回头，直到S从后面上来拍她的肩膀，她回过头开心地笑。是啊，多么开心，那段不到五分钟的路上，有她经历过的最快乐的日子。还有那些树，春天里不开花的凤凰木，鲜绿鲜绿的叶子，她说，看那些树多漂亮，我真喜欢它们。S说，我也是从最近开始喜欢这些树的。然后他抬看着它们，而她抬头看着他。那一刻她真希望时间不要再走了。
<br>而遇见菁是更晚一些的事，这是个呆呆的小丫头，S的同学，依然是在26路公车上，依然是这条路。她一上车就呆呆地看着桔子的大眼睛，下了车，居然就像好朋友一样和桔子并肩走着，真是把她吓坏了，想着麻烦你说句话吧你倒底是谁啊。后来菁终于说话了，很小心翼翼地，问，我，可不可以认识你。憋了好久的桔子，终于大笑了起来。
<br>她是后来才发现，这个个子比她高一些，有点儿驼背，看上去呆呆的小丫头，是这样的有灵气。
<br>她又是这样的这样的不能忘记他们。
<br>
<br>他们三个人，就站在那个车站，不停地说话，笑，闹，看着一班一班26路公车开过去，其它学生都回家了。菁很严肃地送了她八个字，人心难测，后面四个是要穿内衣。她笑得不行了，因为她老是不穿内衣就出门。她送给S一张Engima的CD，是她自己喜欢的。她和S有一个共同的地方就是总能记住身边的人喜欢什么，但他们最大的区别却是，S总是送朋友喜欢的东西给他们，所以会送她Enya和Yanni的CD，而她却把自己喜欢的东西送给他们，就像Engima。送给菁的是一个桌枕，午休的时候趴在课桌上睡觉用的，虽然她知道菁中午很少睡觉。她还带了果冻给他们吃，巨大的“喜之郎”果肉果冻，她真想一口把它吞下去。
<br>
<br>最后是宏儿，她也不会忘记那通电话，宏儿说到了那里大家自己开始生活，开始独立，她说桔子你不要再像小孩子一样了，自己在外面要懂事。桔子笑道以前你说我讲话不负责任，和别人约会总要迟到几分钟，我现在改了，高二以后我就再也没有迟到过了，一次都没有，别的事我也会慢慢改的。她说这句话的时候，眼泪已经掉了下来。她们以前以为，高中时代的一切，爱过的人，亲密过的朋友，为之付出的事物，以及留连过的风景，都在一点点地陪伴她们长大，她还记得自己为宏儿的17岁生日写过的文字《陪我长大》。但是现在她知道自己错了，她要慢慢开始明白所谓“陪我长大”不过是自己不愿长大的借口，所有一切都会像车窗外的风景，慢慢随时间向后退去，直到消失不见，没有谁能够永远陪伴自己。
<br>长大，是自己一个人的事。
<br>她拿起那本同学录贴在胸口。
<br>
<br>倘若不是这样的离别，她不会如此的想念厦门，想念菁和S，想念在另一个城市里同样想念着她和厦门的宏儿。
<br>
<br>那个夏天，桔子去了那个城市。而宏儿也到了另一个城市，虽然相隔不是太远。
<br>彼此孤独地生活。
<br>她们本来以为会在一起的，如果不是那个勾的话。
<br>
<br>她答应菁，秋天的时候回来看她。一起去厦大的光合作用喝咖啡。
<br>可是菁却在长途电话里告诉她，――你一走，秋天就来了。
<br>于是她抬头看见了漫天的落叶……
<br>
<br>               ――To be continue', '上午十点左右的时候，深深的哥哥来把深深接走了。说是去KFC，还问桔子要不要去，她哥请客。桔子摇摇头，心里酸酸地想，那是深深的哥哥，又不是她的。推说自己吃腻了鸡肉，笑嘻嘻地拒绝了。深深点点头，装做大人的样子拍拍桔子的头说，一个人在家要乖乖地哦。桔子笑了笑，看着她跟哥哥下了楼。

趴在窗口望她们。

深深的哥哥高高的，背影很挺拨，深深走在他旁边一副任性调皮的样子。那正好是她想象的兄妹的样子。她羡慕又惆怅地想，什么时候自己才会有一个哥哥呢。什么时候才会有人像哥哥一样地疼她呢。她坐在床上摆弄着那只巨大的绒毛熊，抬起头把对面四格柜上的饭盒，眼药水瓶，沙宣洗发水，可伶可俐的收敛化妆水，美津植秀洗面奶，强生婴儿润肤露，针线盒，博士伦隐形眼镜护理液一样一样看过去，忽然觉得没有了高三，没有了宏儿，没有了菁，没有了S的大学生活，是那样的寂廖和乏味。

那是一个怎么样的夏天呢，高考，估分，填志愿，查成绩，查录取院校，一切仿佛都井井有条地进行着，其实里面掩藏着多少不安和恐惧。她走出考场就知道自己考砸了，估完分更是确信无疑了这一点。所以志愿填得很保守。她知道自己最好的结局就是留在这个城市，留在她早已厌倦了的厦门。尽管她心里有多么想出去闯一闯。

可是成绩出来的时候一切都变了。她不但没有考砸，反而比估分高了70多分。那些日子她的心兴奋地跳着，她知道这70多分意味着什么，意味着她可以去一个想去的地方。

然而老天似乎成心要和她过不去。她永远忘不了打电话查录取院校的那个晚上，电话号码是宏儿告诉她的，但她想应该不会查到，因为现在出来的应该是提前批，本二要再过几天的。可她还是打了，没有多想什么，只是想打打看。她按得很快，一大堆的号码她一个都没有按错，甚至来不及有任何喜悦或激动或不安的心情。然后她就听到了那个学校的名字。

她开始的反应是很奇怪，到底是哪里按错了，于是又重新按了一遍。这一次她的手有点发抖，但还是按得很快。于是她马上又听到了那个学校的名字。

那时候她的脑子一片空白。因为她根本没有听说过这个学校，更没有报它，事实上，她根本不会去填那种地方的学校的。她转回头把学校的名字告诉妈妈。妈妈连续问了两遍还不明白，她有点急了，不再理妈妈，转而打电话给宏儿。在电话里她用夸张而惊讶的口气告诉宏儿，而宏儿的反应比她更惊讶，她在电话里大声叫着“什么！？”，把桔子吓坏了。但宏儿还是很快冷静下来，她想了想说，是调剂吧。桔子不明白，她只觉得脑子轰得乱成一团，她不停地说着我根本没有报那个学校一定是错了的不是说要以录取通知书为准么。宏儿大声地叫她安静，听我说。她问她，填志愿的时候你是不是填了提前批？她说是的，但是我知道提前批上不了，我要的是本二，本二的第一志愿我是稳进的。而且本二的第一第二第三第四第五第六志愿我都没有填那个学校……闭嘴！宏儿说，听我说，你填提前批的时候是不是勾了“调剂”？她一下子静下来。她想了很久，小声问什么“调剂”啊。宏儿叫她把志愿的草表拿出来看，她找了好久才看到那个小方格，说是的。然后她感觉到自己的眼泪无声地流下来。宏儿还在那边说，那就对了，你是被提前批调剂到那里去的。她停了下来，因为听到电话那边传来浊重的呼吸声，确切地说，是抽泣声。她很勉强地安慰了一句，桔子，没事的。她不知道该说什么。

桔子在电话那边，这下才觉得眼泪排山倒海地涌过来，她握着电话很大声地哭了起来，一边哭一边说，我不要去那个地方，宏儿，帮我想想办法吧，我不要去那个地方啊。她知道宏儿是很懂得安慰别人的，她们不同班，她比自己小了四个月，但看起来要懂事得多，她有时候觉得宏儿就像姐姐，碰到什么问题她总会有办法解决的。

宏儿那天安慰了她好久，但是这一次的问题太大了，谁也没有办法解决，她挂了电话还是哭，不敢打电话给任何人，也不想出门遇见任何人，甚至是菁和S。可她还是不断地接到同学打来安慰的电话。她庆幸自己有这样的同学，没有让她听到惊讶的吸气，而是鼓励，他们说，桔子，是金子总会闪光的，况且你这么有才气。桔子，宁做鸡头，不当凤尾。况且你的专业那么好，英语系，以后出来可以当翻译的。……她听着听着又想掉泪，却只是一味地说，嗯，嗯，嗯。

她已经知道了，记得填志愿的时候，班主任说，凡是调剂的大家最好都勾上――其实这样做只是为了保证升学率，保证每个人都有本科上，可是她那时怎么知道呢――于是她就勾了，就这么简单，没有任何一个人来告诉她这个调剂是干什么用的，它的范围有多大，会有什么样的结果，她也从来没有想过一个小小的勾会改变她的一生，是的，尽管她从来没有把高考这个转折当作她的一生，但从现在开始她必须在她青春岁月最美好的四年里，到那个陌生的脏乱的小城市里生活，没有人再会像高中时代那样陪伴她一起长大，她必须奋斗，必须接受磨砺，必须保持她的锐气。她必须，离开所有的人。

临走的时候，她把同学录拿给所有她要记住的朋友。那是一个精致的本子，小柳昌法的打口碟附赠的硬皮本，纸质很好，像布的感觉，没有横线，只有仿佛是用铅笔画的一个男孩的故事，简单的笔法。最后一页有一首日文歌的歌词，她看见里面和中文一样的字，追逐，梦想。

本子在朋友中绕了一圈再回到她的手中，已写得满满的了。她坚持要他们用纯蓝色的钢笔写。她一遍一遍看里面的字，收拾行李的时候把它一起带上。她想如果有一天她要四处流浪，这个本子也会跟着她一起的。

走的前一天，她回学校跟菁和S告别，是在放学的车站。从这里可以看到对面上学的车站，她不会忘记她和S，整个高三，他们一起在那里遇见，26路双层巴士，他在楼上，她在楼下。下车的时候他们一前一后。她从来不敢回头，直到S从后面上来拍她的肩膀，她回过头开心地笑。是啊，多么开心，那段不到五分钟的路上，有她经历过的最快乐的日子。还有那些树，春天里不开花的凤凰木，鲜绿鲜绿的叶子，她说，看那些树多漂亮，我真喜欢它们。S说，我也是从最近开始喜欢这些树的。然后他抬看着它们，而她抬头看着他。那一刻她真希望时间不要再走了。

而遇见菁是更晚一些的事，这是个呆呆的小丫头，S的同学，依然是在26路公车上，依然是这条路。她一上车就呆呆地看着桔子的大眼睛，下了车，居然就像好朋友一样和桔子并肩走着，真是把她吓坏了，想着麻烦你说句话吧你倒底是谁啊。后来菁终于说话了，很小心翼翼地，问，我，可不可以认识你。憋了好久的桔子，终于大笑了起来。

她是后来才发现，这个个子比她高一些，有点儿驼背，看上去呆呆的小丫头，是这样的有灵气。

她又是这样的这样的不能忘记他们。

他们三个人，就站在那个车站，不停地说话，笑，闹，看着一班一班26路公车开过去，其它学生都回家了。菁很严肃地送了她八个字，人心难测，后面四个是要穿内衣。她笑得不行了，因为她老是不穿内衣就出门。她送给S一张Engima的CD，是她自己喜欢的。她和S有一个共同的地方就是总能记住身边的人喜欢什么，但他们最大的区别却是，S总是送朋友喜欢的东西给他们，所以会送她Enya和Yanni的CD，而她却把自己喜欢的东西送给他们，就像Engima。送给菁的是一个桌枕，午休的时候趴在课桌上睡觉用的，虽然她知道菁中午很少睡觉。她还带了果冻给他们吃，巨大的“喜之郎”果肉果冻，她真想一口把它吞下去。

最后是宏儿，她也不会忘记那通电话，宏儿说到了那里大家自己开始生活，开始独立，她说桔子你不要再像小孩子一样了，自己在外面要懂事。桔子笑道以前你说我讲话不负责任，和别人约会总要迟到几分钟，我现在改了，高二以后我就再也没有迟到过了，一次都没有，别的事我也会慢慢改的。她说这句话的时候，眼泪已经掉了下来。她们以前以为，高中时代的一切，爱过的人，亲密过的朋友，为之付出的事物，以及留连过的风景，都在一点点地陪伴她们长大，她还记得自己为宏儿的17岁生日写过的文字《陪我长大》。但是现在她知道自己错了，她要慢慢开始明白所谓“陪我长大”不过是自己不愿长大的借口，所有一切都会像车窗外的风景，慢慢随时间向后退去，直到消失不见，没有谁能够永远陪伴自己。

长大，是自己一个人的事。

她拿起那本同学录贴在胸口。

倘若不是这样的离别，她不会如此的想念厦门，想念菁和S，想念在另一个城市里同样想念着她和厦门的宏儿。

那个夏天，桔子去了那个城市。而宏儿也到了另一个城市，虽然相隔不是太远。

彼此孤独地生活。

她们本来以为会在一起的，如果不是那个勾的话。

她答应菁，秋天的时候回来看她。一起去厦大的光合作用喝咖啡。

可是菁却在长途电话里告诉她，――你一走，秋天就来了。

于是她抬头看见了漫天的落叶……

――To be continue', NULL, '2002-10-05 16:18:00', 23, '20030115150510_bbsid_185329_board_10_recovered.html', '20030115150510');
