INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1684, 199383, 12, 885, '[转贴]新射雕观中感 (搞笑版)', '新射雕观中感 (搞笑版) ----转自猫扑
<br>郭靖是无辜的，大侠成白痴的，黄容是恐怖的，声音是磨沙的， 
<br>亚鹏是弱智的，原本想翻身的，把郭靖演傻的，确实是欠揍的， 
<br>周迅想卖嗲的，谁知却失败的，蓉儿成俗女的，感觉是造作的， 
<br>周杰是恶心的，表情是夸张的，角色是矛盾的，衣服是丐帮的， 
<br>海英是村长的，表演是神经的，武侠是不懂的，七公是癫痫的， 
<br>欧阳是不错的，样子是倜傥的，表演是到位的，衣服是杨康的， 
<br>都史是前卫的，发型是酷毙的；东邪是屈原的，邪味是没有的， 
<br>处机是激动的，情绪是不稳的，武功是一般的，关键是扎势的， 
<br>七怪是不行的，功夫是变化的，遇强是很弱的，遇弱是很强的， 
<br>超风是美丽的，爪子是白骨的，听说是恐怖的，怎看是仙子的， 
<br>伯通是装疯的，样子是流氓的，瑛姑是白发的，皮肤是嫩滑的， 
<br>西毒是正义的，表情是冤枉的，黄妻是俗气的，形像是村妇的， 
<br>纪中是疯狂的，演员是无耻的，批评是不听的，你能把我怎的， 
<br>片子是搞笑的，漏洞是大把的，大雪是不化的，错字是连篇的， 
<br>比武是芭蕾的，招数是滑稽的，论剑是太极的，对白是搞笑的， 
<br>服装是潮流的，软猬是吊带的，夹克是流行的，样式是高腰的， 
<br>POSE是重复的，双人是必转的，扮相是唐朝的，眼神是琼瑶的， 
<br>原著没看过的，却说是敬业的，射雕成水浒的，难道是必然的， 
<br>张导是无耻的，影迷是心碎的，自称是经典的，牛皮是哄哄的， 
<br>金庸是无奈的，脸上是苦笑的，心里是窝火的，张纪中他妈的。', '新射雕观中感 (搞笑版) ----转自猫扑

郭靖是无辜的，大侠成白痴的，黄容是恐怖的，声音是磨沙的，

亚鹏是弱智的，原本想翻身的，把郭靖演傻的，确实是欠揍的，

周迅想卖嗲的，谁知却失败的，蓉儿成俗女的，感觉是造作的，

周杰是恶心的，表情是夸张的，角色是矛盾的，衣服是丐帮的，

海英是村长的，表演是神经的，武侠是不懂的，七公是癫痫的，

欧阳是不错的，样子是倜傥的，表演是到位的，衣服是杨康的，

都史是前卫的，发型是酷毙的；东邪是屈原的，邪味是没有的，

处机是激动的，情绪是不稳的，武功是一般的，关键是扎势的，

七怪是不行的，功夫是变化的，遇强是很弱的，遇弱是很强的，

超风是美丽的，爪子是白骨的，听说是恐怖的，怎看是仙子的，

伯通是装疯的，样子是流氓的，瑛姑是白发的，皮肤是嫩滑的，

西毒是正义的，表情是冤枉的，黄妻是俗气的，形像是村妇的，

纪中是疯狂的，演员是无耻的，批评是不听的，你能把我怎的，

片子是搞笑的，漏洞是大把的，大雪是不化的，错字是连篇的，

比武是芭蕾的，招数是滑稽的，论剑是太极的，对白是搞笑的，

服装是潮流的，软猬是吊带的，夹克是流行的，样式是高腰的，

POSE是重复的，双人是必转的，扮相是唐朝的，眼神是琼瑶的，

原著没看过的，却说是敬业的，射雕成水浒的，难道是必然的，

张导是无耻的，影迷是心碎的，自称是经典的，牛皮是哄哄的，

金庸是无奈的，脸上是苦笑的，心里是窝火的，张纪中他妈的。', '期待美好会烘干成这一季的新茶，在假想的冲泡下展开，而后让茶香混着咖啡飘出不一样的味道……', '2003-03-31 13:25:00', 2, '20030421182141_bbsid_199383_board_12_afad1f61fb.html', '20030421182141');
