INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2523, 206737, 12, 44, '[转贴]爱国者同盟', '我们深爱着的母亲，温柔而且宽厚 ; 
<br>含辛茹苦地拉扯我们长大. 
<br>
<br>东边小岛上的倭人沐浴着我们无私的恩惠, 
<br>一夜之间暴发起来 ; 
<br>却趁着母亲贫弱多病侮辱了她! 
<br>
<br>苍天早已见证的事实, 
<br>他却一口否认, 
<br>扬着沾满血污的脸狡辩: 
<br>――谁叫她贫弱. 
<br>在他象一条赖狗被打翻在地时, 
<br>怀着宽广的胸怀, 
<br>我们的母亲忍着泪原谅了他. 
<br>然而，我们竟悲哀的发现 
<br>他却用我们的血泪无耻地洗刷着自己的暴行 
<br>
<br>原来这是一群没有人心的禽兽! 
<br>
<br>如果 
<br>落后是挨打的理由; 
<br>如果 
<br>宽容是忘记的借口; 
<br>
<br>如果 
<br>教科书记录的不是历史的真相; 
<br>如果 
<br>以德报怨没有换来认罪的真诚; 
<br>
<br>那么我们，怎样保护 
<br>遭到欺凌却还笑着说没关系的母亲! 
<br>那么我们，怎样回报 
<br>忍辱负重带着我们强大起来的母亲! 
<br>
<br>我们， 
<br>是该继续忍受他们嚣张的气焰; 
<br>否定着自己的罪行; 
<br>还是应该 
<br>用自己挣来的血汗钱买这屠夫店铺里的肉, 
<br>来成就他的发财的美梦? 
<br>
<br>兄弟姐妹啊 
<br>现在,枪炮声又在家门口响起! 
<br>充满血腥的军刀仍是他们的图腾, 
<br>放肆的嚎叫使我们想起了一九三一的九一八. 
<br>想起那些往事啊....... 
<br>那是我们心灵深处永远无法愈合的滴血的创口! 
<br>而如今他们却放肆地一次又一次切割着我们的心! 
<br>
<br>九一八永远不能忘却! 
<br>九一八将使我们中华儿女更加团结! 
<br>我以我血荐轩辕! 
<br>这就是爱国者同盟网的宣言! 
<br>
<br>我知道我们五千年流淌的热血并没有冷却, 
<br>我们是一个从古至今产生了多少人类指路明灯之圣人的民族; 
<br>我们是一个促进了人类发展的民族; 
<br>我们是一个与天地共存的民族; 
<br>我们更是一个重新站立起来强大了的民族! 
<br>来吧,让我们相聚在爱国者同盟网里, 
<br>举起我们的战刀, 
<br>挥向东洋! 
<br>小岛永远是小岛, 
<br>人神共愤之时, 
<br>大海的波涛将让它永远地消失! 永远地消失! 
<br>
<br>爱国者同盟网 http://www.1931-9-18.org', '我们深爱着的母亲，温柔而且宽厚 ;

含辛茹苦地拉扯我们长大.

东边小岛上的倭人沐浴着我们无私的恩惠,

一夜之间暴发起来 ;

却趁着母亲贫弱多病侮辱了她!

苍天早已见证的事实,

他却一口否认,

扬着沾满血污的脸狡辩:

――谁叫她贫弱.

在他象一条赖狗被打翻在地时,

怀着宽广的胸怀,

我们的母亲忍着泪原谅了他.

然而，我们竟悲哀的发现

他却用我们的血泪无耻地洗刷着自己的暴行

原来这是一群没有人心的禽兽!

如果

落后是挨打的理由;

如果

宽容是忘记的借口;

如果

教科书记录的不是历史的真相;

如果

以德报怨没有换来认罪的真诚;

那么我们，怎样保护

遭到欺凌却还笑着说没关系的母亲!

那么我们，怎样回报

忍辱负重带着我们强大起来的母亲!

我们，

是该继续忍受他们嚣张的气焰;

否定着自己的罪行;

还是应该

用自己挣来的血汗钱买这屠夫店铺里的肉,

来成就他的发财的美梦?

兄弟姐妹啊

现在,枪炮声又在家门口响起!

充满血腥的军刀仍是他们的图腾,

放肆的嚎叫使我们想起了一九三一的九一八.

想起那些往事啊.......

那是我们心灵深处永远无法愈合的滴血的创口!

而如今他们却放肆地一次又一次切割着我们的心!

九一八永远不能忘却!

九一八将使我们中华儿女更加团结!

我以我血荐轩辕!

这就是爱国者同盟网的宣言!

我知道我们五千年流淌的热血并没有冷却,

我们是一个从古至今产生了多少人类指路明灯之圣人的民族;

我们是一个促进了人类发展的民族;

我们是一个与天地共存的民族;

我们更是一个重新站立起来强大了的民族!

来吧,让我们相聚在爱国者同盟网里,

举起我们的战刀,

挥向东洋!

小岛永远是小岛,

人神共愤之时,

大海的波涛将让它永远地消失! 永远地消失!

爱国者同盟网 http://www.1931-9-18.org', NULL, '2003-06-29 22:20:00', 1, '20040108223259_bbsid_206737_board_12_b9860531a3.html', '20040108223259');
