INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (292, 146860, 10, 666, '悲伤河', '阿伦跟我说高更的时候，古可正在用我的电脑上网。然后，古可大骂高更白痴，差点被阿伦活活掐死。我看见了一幅画，名为《悲伤河》，作者是BENJAMIN.阿伦说蛮不错的，有点阴郁的样子。  
<br>　　古可将它彩印下来，贴在图本里。写上了这样一段话：一条幽蓝的河，浅紫色的天，繁乱却并不肮脏。岁月的河，流过，隐藏无尽的等待于失望。骑马淌河的长发男子，马背的红色将河水映成了紫。天空的颜色，无际的曼延。穿过这条河，就会有希望，然后消失，轮回――  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我很喜欢古可的这个图本，里边尽是些绝美的复制品。它们是穿梭时空的，并没有界限，正如同，阳光下的天空；过滤后，扭曲的金黄。这正是岁月之河。  
<br>　　但我最爱的是梵高的《奥弗斯雨景》。那场雨下的很夸张，似锋芒的利剑，将世界割成了一块块，一切在朦胧中扭曲变形，很是凄美。那便是梵高眼中的世界，已看不见天空。阿伦更喜欢高更，古可说他爱上了BENJAMIN的那条悲伤之河。没有原因。语言只是苍白无力的。  
<br>　　我还是会时常想起索羿。那个喜欢站在阳光下画油画的女孩，我站在树下，阳光刺眼。我看不见她的脸，她的白色裙边却总是飞舞在我眼角，在没有风的夏天。她对我笑。我感觉到了。颜歌说感觉到的比看到的更加真实，于是我信了。我一直闭着双眼，站在树下，没能迈出一步。我害怕火热的太阳将我灼伤，怕一切消失不见。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　古可叫我和阿伦去看电影，他说，《木乃伊归来》据说蛮好看的。阿伦那家伙第一次说不去了。古可惊了一跳。她在看一本叫《小王子》的书。那本书是索羿寄给我的，还未来得急看，就被阿伦抢去了。然后她哭得一塌糊涂。  
<br>　　我是在凌晨2点看了这本书。喝橘汁，吃饼干。电脑正好放了朴树的《那些花儿》。然后小王子来到了玫瑰园，然后他为他在世界上唯一的一枝玫瑰花，扑在草地上呜呜地哭了。然后，狐狸说，驯服我吧。我就会在望见金色麦浪时，想起你。小王子驯服了狐狸。小王子走了，狐狸哭了……  
<br>　　3点25的时候，小王子要走了。剥去他沉重的躯体，回到他的花儿身边。  
<br>　　CD放了一遍，又回到了《那些花儿》。如同小王子，又回到了起点。但，他已不会再对花儿说，I was too young to know how to love.只有四颗刺的玫瑰，也许早已经谢了。然后惨淡的对小王子微笑，再一次地说，试着快乐一些吧。  
<br>　　3点31的时候，小王子彻底消失，我哭了。  
<br>　　今晚没有星星。于是，我听不见星星的笑声，夜空中5亿个小铃铛的声音……只是朴树在唱着：那片笑声让我想起我的那些花儿，在我生命中每个角落静静为我开着，我曾以为我会永远守在她身旁，今天我们已经离去在人海茫茫。她们都老了吧。她们在哪里呀。幸运的是我。曾陪她们开放……  
<br>　　　　　　　　　　　　　　　　　  
<br>　　阿伦把它看了3遍，也哭了3次。她说她爱上了那朵花儿，那只狐狸。她们驯服了她，于是要永远爱她们。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　古可去过很多地方。这是他看了《小王子》之后才跟我们说的。但他最怀念的还是6年前在北方山上见到的湖泊，其实看上去像是一条河。狭长的，没有尽头，天是苍白的，水是蓝的。之所以它不叫河，是因为它没有生命，它与世隔绝。一潭死水，却又富有灵性。  
<br>　　冬天来了，都会结冰的。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　快过新年的时候，我们结束了考试。我们去了MAGIC.阿伦给了我一个很漂亮的银指环作为新年礼物，后来我把它挂在了脖子上。我给了她3本书，其中一本便是《小王子》，给了古可一本BENJAMIN的画集，那是古可一直都想要的。他给了我最爱的巧克力，给阿伦的竟也是一本《小王子》。就这样，一夜之间，阿伦有了2本完全相同的《小王子》。后来我问她在想什么，她只是说很沉。我不知她说的是书还是什么。那也许并不那么重要。  
<br>　　重要的是，阿伦竟忘了给古可买礼物。古可没说什么，还是一个劲的笑，很无所谓的样子。阿伦说就请他吃东西吧。随便怎么吃。  
<br>　　古可吃了6大杯冰淇淋。我要了1杯可乐，阿伦要了冰红茶。古可一边吃一边开玩笑的骂阿伦没良心。一边哆嗦。  
<br>　　阿伦第一次没理会他，望着玻璃窗。雨点打在玻璃上，像是一张挂花的脸。  
<br>　　这让我想起那年冬天在山上。很冷，雾也很大，到处都是白茫茫的一片，2米外的东西几乎都看不见了。我就一直呆在屋子里，不敢迈出一步。快到中午的时候雾就散了。下了很大的雨，大得几乎都可以把一个人压在地上。爷爷说这是冰雨，河上应当都已结冰了。就是那个湖，我通常都叫它河的。那时我有一个很奇怪的想法，我以为冰会在那场大雨中化掉的。很大很大的一块冰就这样摇摇晃晃的浮在水面上，像可乐里的冰块一样。  
<br>　　后来呢？阿伦问伏在桌上的古可。  
<br>　　后来，我就跑出去看了。看见一个人掉了进去――掉进了一个冰窟窿。她挣扎了几下，就再也没起来了。我最后一眼只看见了她伸向天空的手，慢慢僵持，然后像石头一样向下沉。我吓得大哭起来，可是根本没人听见，雨太大了。像是要把整块地都砸裂似的。后来我还是自己跑回家，叫了大人。我在一个墙角整整蹲了3天，想着想着，就哭……那只手，我忘不掉。就像是毕加索手下的艺术品……  
<br>　　阿伦仍旧望着玻璃窗，面不改色，我愣愣的盯着阿伦，说不出话来。天气似乎突然冷了好多，我不禁打了个寒颤。  
<br>　　哈哈……RYE，你信了吗。哈哈……那只是我的一个噩梦而已。哈哈，也是我学美术的理由哦。他俏皮的笑笑，我不禁傻了眼。  
<br>　　古可，你这猪头。大过年的，想吓死人啊。阿伦几乎跳了起来，死死的掐着古可的脖子。  
<br>　　很吓人吗？太胆小了吧。他笑，还有，古可，别叫得那么难听啦。说过多少次了，那个可是4声。  
<br>　　古可又怎么样。猪头。  
<br>　　我笑，冰冷的。我已分不清古可说的话，哪句是真。哪句是假。但这并不重要。这是阿伦说的。或许就像窗外的雨，好大。混乱的一片。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我见到很蓝的天，是在山中的一个湖边。一个真正的湖。湖水是碧绿色的。  
<br>　　古可说这个湖比起那条河，差远了。然后，他对我笑。  
<br>　　阿伦叫我，我没有回头。  
<br>　　就是那个夏天，我在那湖边的一棵树下，遇见了索羿。她是个如水般清澈的女孩。她说，喜欢水吗？我说，恩。是的。为什么？因为它可以洗去一切，连同谎言都一起带走。她笑，我喜欢它们，因为我想要相信一切。  
<br>　　我觉得她挺傻的。然后我也笑。你是否相信这个世界。她问我。信，为什么不。真的？真的。  
<br>　　那我们来试试这个。来，站在我前边。这样。对，倒下来。来啊，我接着你，放松，往后仰就是了。  
<br>　　你要是接不住，我脑袋不是就开花了。我迟疑着。  
<br>　　呵呵……让我来吧。你接着。  
<br>　　我站在她的身后，望着她的背影，慢慢落下。像一朵随风飘摇的百合。落在我的胸前，我伸出了双手。  
<br>　　你就那么信我吗。要是我不接，你现在就在医院里。我诡异的笑笑。  
<br>　　我不信啦。对了，应当先打112的。要试试吗？她笑。  
<br>　　恩，试试吧。我尽力让自己放松，望着湖水。然后，慢慢仰了下去。我看见了颠覆的世界，看清了云的去向，还有最蓝的天，比那湖水还美的天空――一切都在那一瞬间。让我想起了村上的离奇世界，雪，直子，渡边，鼠，羊人……扭曲变形的一切。一种唯美的东西。然后。我晕了。  
<br>　　那以后我才明白，有时候，相信，也是一种很可怕的东西。  
<br>　　醒来时，索羿跪在我的身边，她笑，说没见过我这种逞强的。我被自己给吓晕了。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　阿伦和古可吵架了。阿伦一气之下扇了古可一个耳光，然后走掉了。  
<br>　　这里是深山，并不是我们的那个不分日夜的城市。傍晚的时候，外面下起了大雨。阿伦没有一点消息，古可突然着急了。  
<br>　　我气急败坏的将他骂了一通，跑出去找阿伦。我不停的跟自己说，阿伦绝对不能出事的。  
<br>　　我们还有太多的梦想，还有梵高，还有高更，还有BENJAMIN，还有那条悲伤之河……在那场大雨中，《奥弗斯雨景》和《悲伤河》这2张画总是不停的浮现在我眼前。那张阿伦说像是撕裂后再一块块粘回去的《奥弗斯雨景》，那个破碎得连天空都再看不见的世界。我总觉得，要是阿伦的那幅画裂了，就将再也无法拼回去了――找到阿伦的时候已经9点多了。她蹲在一棵大树下，蹲在那硕大的树根上，将自己抱作了一团。她脱掉了外套，铺在树根旁，自己只是穿着一件T恤。她不时的望着天，像是在乞求着什么。  
<br>　　我在大雨中拂了拂我的头发，我已全身湿透。我说，阿伦，你怎么这么傻，会感冒的。为什么把外套脱掉了。猪头。我走过去拉起她，拿起她的外套，有一只很小很小的小狗被裹在外套下。它会死的。阿伦呆滞的望着我，它真的会死的。然后她哭了起来。  
<br>　　古可找来了，他抱起那只小狗，说，它不能再淋雨了。阿伦，回去吧。刚才，真的对不起。  
<br>　　我望着闪闪发亮的树叶，雨真的好大。让人觉得呼吸困难。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　后来，阿伦和我都发了高烧，古可只是有点感冒。阿伦说古可又偷懒了，然后笑。小狗得了肺炎，在一周后，死了。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　Rye，你知不知道，我为什么学美术。我想要将美好的一切都留下，即使是留在纸上也好。每一次下雨我都会觉得整片天空都灰暗了。一场大雨会冲走好多好多，美好的，丑恶的……我以前学过钢琴的，那老师说我很有天赋。可不知为什么，每一次，我坐在不同的地方，弹奏同一支曲子，心都会碎了。后来，就放弃了。那种寂寞是我无法忍受的。就像“灵灵世界”一样，每个人都在迷失，然而，他们还是在不停的走。一个寂寞的灵魂，一个受伤的灵魂，能够安抚和治疗他们的只有千寻。但，千寻本身不也是迷失的……我很喜欢宫崎骏的思想，飞，也是一个永恒的主题。看过《天空之城》吗。她的最后结局不再是胜利，而是放弃，放弃最纯净的天空，把罪恶永久的留在地面上。乌托邦式的美好幻想。在《幽灵公主》中，最后那一句：虽然我爱你，但我不能原谅人类。这便是宫崎骏吧。永久的，最纯美的世界观……  
<br>　　阿伦，你知道索羿吧。她是最相信这个世界的孩子。她要我相信这个世界。可……我不能。千寻是在迷失中成长的孩子，也正因为有白和颜无她才会是千寻，不是吗？  
<br>　　可是那只小狗，我不管怎样努力去将它留下，它还是去了。阿伦又哭了，那棉布枕头贪婪的吮吸着她的泪。  
<br>　　阿伦，有时生命会安静得像消失了，也不会有人发现一样。所以，它是幸福的。  
<br>　　阿伦在昏暗中沉沉睡去，我说，阿伦，有一天，我们也一样会分别的，然后，永远不会再见――  
<br>　　　　　　　　　　　　　　　　　  
<br>　　毕业后的暑假，我们去了古可说的那个北方山上的湖泊。古可说它还是没变。因为它没有生命吧。  
<br>　　古可跟我说，Rye，你知道这河叫什么吗。我笑，说，悲伤河。古可望着我的眼睛，像是望着天空裂缝般。然后他笑了，它没有名字，正如同它没有生命一样。那就叫它悲伤河吧。我很喜欢。我说。  
<br>　　阿伦突然悄悄的问我，你觉得那件事是不是真的。我愣了一下，说不知道。那并不重要。  
<br>　　知道悲伤河是什么意思吗。古可俏皮的笑笑，说，BENJAMIN的诠释：古老的俄罗斯有一个生活在顿河流域的民族叫“哥萨克”。这个民族世代为俄罗斯沙皇服着骑兵役，以骁勇著称。当远方战争的消息传来了，青年们骑着马挂着祖传的军刀在亲人们的哭声中渡过自己的顿河。但是几乎没有一次战争是为了哥萨克而战的，每到反乡的火车跨过顿河时，生还的士兵放声痛哭，把沙皇的骑军帽掷到河里，河面上飘满了军帽……一个勇敢的但是莫名其妙的民族。  
<br>　　那河的确很美，淡蓝色的，仿佛望着天，然后和它混为一片，模糊不清。天空的颜色，曼延――阿伦问我，觉得古可怎么样。我愣愣的盯了她一会儿，说，不怎么样。古可好像挺喜欢你的哦。我瞅了她一眼，神经病。他跟个迷似的，谁对他有兴趣，谁倒霉。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我在河边遇见古可，我问他，冬天的时候，它结冰了，然后下起了大雨，真的会像可乐里的冰块吗。真的，他对我笑。真的？真的……真的不知道。哈哈……  
<br>　　古可，你这猪头。逗别人很好玩吗？  
<br>　　哈哈，逗Rye就特别好玩。我耸了耸肩，待会我让阿伦来掐死你，猪头。  
<br>　　好了，别生气了。对了，你为什么放弃美术了呢。去读个什么中文系。  
<br>　　谁像你那么天才。天才用他的天才来干事，就成了疯子。哈哈。  
<br>　　Rye，想去西藏吗？他突然严肃的望着我，望着我的眼睛，像望着天空的裂缝。我手足无措的说，不去，阿伦想去的，你叫她吧。  
<br>　　他的目光突然暗淡了好多。Rye，我们来赛跑，看谁先到河那边。  
<br>　　古可一把拉起我的手，拼命的跑。我被他拖着走，然后，我努力的跟上他的节拍。风很大，吹散了我的头发，刮得我的脸有些疼。我气喘嘘嘘的说，慢点，古可。可是，他跟没听见似的，迎着风飞奔着。  
<br>　　快到终点的时候，他突然放开了我的手。我感觉全身虚脱似的无力，倒在了河滩上。不停的喘着气。古可跪在河滩上，发疯似的叫喊着。那时，已是傍晚，太阳渐渐的没了踪影，河水的蓝夹杂着琥珀色，很美。却暗淡了好多。  
<br>　　我听到了什么滴打着石板的声音，清脆的，令人心碎。我说，古可，你在哭吗。  
<br>　　没有回答。天色渐渐暗了。  
<br>　　寂静中，那声音是不可磨灭的。滴答滴答，仿佛石板都将要断裂。一滴，两滴，我在心里数着。我看到了一种粉碎，那是谁也无法阻止的，像一朵凋零中的花，花瓣在大风中散落天涯。  
<br>　　古可跟我说，Rye，休息一会儿吧，然后我们再回去。  
<br>　　我在朦胧中睡去。耳边有水滴落的声音。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　当我醒来时。古可消失了，永远的消失了。我跟自己说，我们永远不会再见了。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　后来，阿伦去了漠河，冬天的时候。我收到了阿伦的信。她说，Rye，我终于不再那么执着。这里很冷，是冬天了。这里很少能看到鸟的。今天我看到了，一只受伤的鸟，我帮它包扎，我也不知它是否能熬过这个漫长而冷酷的冬天。然后，我想起了你，还有古可，还有那只死去的小狗。那天你说的话是对的，你说，有一天，我们也一样会分别的，然后，永远不会再见――古可仍然没有一点消息，像是人间蒸发似的。我现在常坐在铁轨上，看着地图，吃苹果，然后望见最蓝的天，就会想起以前的一切。《小王子》仍旧在我身边，只有一本了。我送了一本给一个朋友，他叫水，是一个清澈如水的小女孩。她喜欢来看我画画。我总想为我的插上翅膀，然后，让它们飞翔，像宫崎骏的世界一样。春天来的时候，我会再去那河边，看看古可会否有消息。我们像浮云一样，聚又散，终将天各一方。Rye，你知道吗？思念会发酵成梦里闪闪发亮的泪光。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我在夏天的时候又去了悲伤河，与索羿一起去的。  
<br>　　一条幽蓝的河，浅紫色的天，繁乱却并不肮脏。岁月的河，流过，隐藏无尽的等待于失望。骑马淌河的长发男子，马背的红色将河水映成了紫。天空的颜色，无际的曼延。穿过这条河，就会有希望，然后消失，轮回……  
<br>　　古可永远的消失了，阿伦又不知去到了那里，那个银指环还在我的脖子上，现在站在我身边的是索羿。悲伤河仍旧没有生命，却也没有尽头……  
<br>　　我们这一群孩子在这里来过了，又去了。在这里笑过，恨过。然后，消失，然后，轮回……我们都还在等待，下一次的相遇――', '阿伦跟我说高更的时候，古可正在用我的电脑上网。然后，古可大骂高更白痴，差点被阿伦活活掐死。我看见了一幅画，名为《悲伤河》，作者是BENJAMIN.阿伦说蛮不错的，有点阴郁的样子。

古可将它彩印下来，贴在图本里。写上了这样一段话：一条幽蓝的河，浅紫色的天，繁乱却并不肮脏。岁月的河，流过，隐藏无尽的等待于失望。骑马淌河的长发男子，马背的红色将河水映成了紫。天空的颜色，无际的曼延。穿过这条河，就会有希望，然后消失，轮回――

我很喜欢古可的这个图本，里边尽是些绝美的复制品。它们是穿梭时空的，并没有界限，正如同，阳光下的天空；过滤后，扭曲的金黄。这正是岁月之河。

但我最爱的是梵高的《奥弗斯雨景》。那场雨下的很夸张，似锋芒的利剑，将世界割成了一块块，一切在朦胧中扭曲变形，很是凄美。那便是梵高眼中的世界，已看不见天空。阿伦更喜欢高更，古可说他爱上了BENJAMIN的那条悲伤之河。没有原因。语言只是苍白无力的。

我还是会时常想起索羿。那个喜欢站在阳光下画油画的女孩，我站在树下，阳光刺眼。我看不见她的脸，她的白色裙边却总是飞舞在我眼角，在没有风的夏天。她对我笑。我感觉到了。颜歌说感觉到的比看到的更加真实，于是我信了。我一直闭着双眼，站在树下，没能迈出一步。我害怕火热的太阳将我灼伤，怕一切消失不见。

古可叫我和阿伦去看电影，他说，《木乃伊归来》据说蛮好看的。阿伦那家伙第一次说不去了。古可惊了一跳。她在看一本叫《小王子》的书。那本书是索羿寄给我的，还未来得急看，就被阿伦抢去了。然后她哭得一塌糊涂。

我是在凌晨2点看了这本书。喝橘汁，吃饼干。电脑正好放了朴树的《那些花儿》。然后小王子来到了玫瑰园，然后他为他在世界上唯一的一枝玫瑰花，扑在草地上呜呜地哭了。然后，狐狸说，驯服我吧。我就会在望见金色麦浪时，想起你。小王子驯服了狐狸。小王子走了，狐狸哭了……

3点25的时候，小王子要走了。剥去他沉重的躯体，回到他的花儿身边。

CD放了一遍，又回到了《那些花儿》。如同小王子，又回到了起点。但，他已不会再对花儿说，I was too young to know how to love.只有四颗刺的玫瑰，也许早已经谢了。然后惨淡的对小王子微笑，再一次地说，试着快乐一些吧。

3点31的时候，小王子彻底消失，我哭了。

今晚没有星星。于是，我听不见星星的笑声，夜空中5亿个小铃铛的声音……只是朴树在唱着：那片笑声让我想起我的那些花儿，在我生命中每个角落静静为我开着，我曾以为我会永远守在她身旁，今天我们已经离去在人海茫茫。她们都老了吧。她们在哪里呀。幸运的是我。曾陪她们开放……

阿伦把它看了3遍，也哭了3次。她说她爱上了那朵花儿，那只狐狸。她们驯服了她，于是要永远爱她们。

古可去过很多地方。这是他看了《小王子》之后才跟我们说的。但他最怀念的还是6年前在北方山上见到的湖泊，其实看上去像是一条河。狭长的，没有尽头，天是苍白的，水是蓝的。之所以它不叫河，是因为它没有生命，它与世隔绝。一潭死水，却又富有灵性。

冬天来了，都会结冰的。

快过新年的时候，我们结束了考试。我们去了MAGIC.阿伦给了我一个很漂亮的银指环作为新年礼物，后来我把它挂在了脖子上。我给了她3本书，其中一本便是《小王子》，给了古可一本BENJAMIN的画集，那是古可一直都想要的。他给了我最爱的巧克力，给阿伦的竟也是一本《小王子》。就这样，一夜之间，阿伦有了2本完全相同的《小王子》。后来我问她在想什么，她只是说很沉。我不知她说的是书还是什么。那也许并不那么重要。

重要的是，阿伦竟忘了给古可买礼物。古可没说什么，还是一个劲的笑，很无所谓的样子。阿伦说就请他吃东西吧。随便怎么吃。

古可吃了6大杯冰淇淋。我要了1杯可乐，阿伦要了冰红茶。古可一边吃一边开玩笑的骂阿伦没良心。一边哆嗦。

阿伦第一次没理会他，望着玻璃窗。雨点打在玻璃上，像是一张挂花的脸。

这让我想起那年冬天在山上。很冷，雾也很大，到处都是白茫茫的一片，2米外的东西几乎都看不见了。我就一直呆在屋子里，不敢迈出一步。快到中午的时候雾就散了。下了很大的雨，大得几乎都可以把一个人压在地上。爷爷说这是冰雨，河上应当都已结冰了。就是那个湖，我通常都叫它河的。那时我有一个很奇怪的想法，我以为冰会在那场大雨中化掉的。很大很大的一块冰就这样摇摇晃晃的浮在水面上，像可乐里的冰块一样。

后来呢？阿伦问伏在桌上的古可。

后来，我就跑出去看了。看见一个人掉了进去――掉进了一个冰窟窿。她挣扎了几下，就再也没起来了。我最后一眼只看见了她伸向天空的手，慢慢僵持，然后像石头一样向下沉。我吓得大哭起来，可是根本没人听见，雨太大了。像是要把整块地都砸裂似的。后来我还是自己跑回家，叫了大人。我在一个墙角整整蹲了3天，想着想着，就哭……那只手，我忘不掉。就像是毕加索手下的艺术品……

阿伦仍旧望着玻璃窗，面不改色，我愣愣的盯着阿伦，说不出话来。天气似乎突然冷了好多，我不禁打了个寒颤。

哈哈……RYE，你信了吗。哈哈……那只是我的一个噩梦而已。哈哈，也是我学美术的理由哦。他俏皮的笑笑，我不禁傻了眼。

古可，你这猪头。大过年的，想吓死人啊。阿伦几乎跳了起来，死死的掐着古可的脖子。

很吓人吗？太胆小了吧。他笑，还有，古可，别叫得那么难听啦。说过多少次了，那个可是4声。

古可又怎么样。猪头。

我笑，冰冷的。我已分不清古可说的话，哪句是真。哪句是假。但这并不重要。这是阿伦说的。或许就像窗外的雨，好大。混乱的一片。

我见到很蓝的天，是在山中的一个湖边。一个真正的湖。湖水是碧绿色的。

古可说这个湖比起那条河，差远了。然后，他对我笑。

阿伦叫我，我没有回头。

就是那个夏天，我在那湖边的一棵树下，遇见了索羿。她是个如水般清澈的女孩。她说，喜欢水吗？我说，恩。是的。为什么？因为它可以洗去一切，连同谎言都一起带走。她笑，我喜欢它们，因为我想要相信一切。

我觉得她挺傻的。然后我也笑。你是否相信这个世界。她问我。信，为什么不。真的？真的。

那我们来试试这个。来，站在我前边。这样。对，倒下来。来啊，我接着你，放松，往后仰就是了。

你要是接不住，我脑袋不是就开花了。我迟疑着。

呵呵……让我来吧。你接着。

我站在她的身后，望着她的背影，慢慢落下。像一朵随风飘摇的百合。落在我的胸前，我伸出了双手。

你就那么信我吗。要是我不接，你现在就在医院里。我诡异的笑笑。

我不信啦。对了，应当先打112的。要试试吗？她笑。

恩，试试吧。我尽力让自己放松，望着湖水。然后，慢慢仰了下去。我看见了颠覆的世界，看清了云的去向，还有最蓝的天，比那湖水还美的天空――一切都在那一瞬间。让我想起了村上的离奇世界，雪，直子，渡边，鼠，羊人……扭曲变形的一切。一种唯美的东西。然后。我晕了。

那以后我才明白，有时候，相信，也是一种很可怕的东西。

醒来时，索羿跪在我的身边，她笑，说没见过我这种逞强的。我被自己给吓晕了。

阿伦和古可吵架了。阿伦一气之下扇了古可一个耳光，然后走掉了。

这里是深山，并不是我们的那个不分日夜的城市。傍晚的时候，外面下起了大雨。阿伦没有一点消息，古可突然着急了。

我气急败坏的将他骂了一通，跑出去找阿伦。我不停的跟自己说，阿伦绝对不能出事的。

我们还有太多的梦想，还有梵高，还有高更，还有BENJAMIN，还有那条悲伤之河……在那场大雨中，《奥弗斯雨景》和《悲伤河》这2张画总是不停的浮现在我眼前。那张阿伦说像是撕裂后再一块块粘回去的《奥弗斯雨景》，那个破碎得连天空都再看不见的世界。我总觉得，要是阿伦的那幅画裂了，就将再也无法拼回去了――找到阿伦的时候已经9点多了。她蹲在一棵大树下，蹲在那硕大的树根上，将自己抱作了一团。她脱掉了外套，铺在树根旁，自己只是穿着一件T恤。她不时的望着天，像是在乞求着什么。

我在大雨中拂了拂我的头发，我已全身湿透。我说，阿伦，你怎么这么傻，会感冒的。为什么把外套脱掉了。猪头。我走过去拉起她，拿起她的外套，有一只很小很小的小狗被裹在外套下。它会死的。阿伦呆滞的望着我，它真的会死的。然后她哭了起来。

古可找来了，他抱起那只小狗，说，它不能再淋雨了。阿伦，回去吧。刚才，真的对不起。

我望着闪闪发亮的树叶，雨真的好大。让人觉得呼吸困难。

后来，阿伦和我都发了高烧，古可只是有点感冒。阿伦说古可又偷懒了，然后笑。小狗得了肺炎，在一周后，死了。

Rye，你知不知道，我为什么学美术。我想要将美好的一切都留下，即使是留在纸上也好。每一次下雨我都会觉得整片天空都灰暗了。一场大雨会冲走好多好多，美好的，丑恶的……我以前学过钢琴的，那老师说我很有天赋。可不知为什么，每一次，我坐在不同的地方，弹奏同一支曲子，心都会碎了。后来，就放弃了。那种寂寞是我无法忍受的。就像“灵灵世界”一样，每个人都在迷失，然而，他们还是在不停的走。一个寂寞的灵魂，一个受伤的灵魂，能够安抚和治疗他们的只有千寻。但，千寻本身不也是迷失的……我很喜欢宫崎骏的思想，飞，也是一个永恒的主题。看过《天空之城》吗。她的最后结局不再是胜利，而是放弃，放弃最纯净的天空，把罪恶永久的留在地面上。乌托邦式的美好幻想。在《幽灵公主》中，最后那一句：虽然我爱你，但我不能原谅人类。这便是宫崎骏吧。永久的，最纯美的世界观……

阿伦，你知道索羿吧。她是最相信这个世界的孩子。她要我相信这个世界。可……我不能。千寻是在迷失中成长的孩子，也正因为有白和颜无她才会是千寻，不是吗？

可是那只小狗，我不管怎样努力去将它留下，它还是去了。阿伦又哭了，那棉布枕头贪婪的吮吸着她的泪。

阿伦，有时生命会安静得像消失了，也不会有人发现一样。所以，它是幸福的。

阿伦在昏暗中沉沉睡去，我说，阿伦，有一天，我们也一样会分别的，然后，永远不会再见――

毕业后的暑假，我们去了古可说的那个北方山上的湖泊。古可说它还是没变。因为它没有生命吧。

古可跟我说，Rye，你知道这河叫什么吗。我笑，说，悲伤河。古可望着我的眼睛，像是望着天空裂缝般。然后他笑了，它没有名字，正如同它没有生命一样。那就叫它悲伤河吧。我很喜欢。我说。

阿伦突然悄悄的问我，你觉得那件事是不是真的。我愣了一下，说不知道。那并不重要。

知道悲伤河是什么意思吗。古可俏皮的笑笑，说，BENJAMIN的诠释：古老的俄罗斯有一个生活在顿河流域的民族叫“哥萨克”。这个民族世代为俄罗斯沙皇服着骑兵役，以骁勇著称。当远方战争的消息传来了，青年们骑着马挂着祖传的军刀在亲人们的哭声中渡过自己的顿河。但是几乎没有一次战争是为了哥萨克而战的，每到反乡的火车跨过顿河时，生还的士兵放声痛哭，把沙皇的骑军帽掷到河里，河面上飘满了军帽……一个勇敢的但是莫名其妙的民族。

那河的确很美，淡蓝色的，仿佛望着天，然后和它混为一片，模糊不清。天空的颜色，曼延――阿伦问我，觉得古可怎么样。我愣愣的盯了她一会儿，说，不怎么样。古可好像挺喜欢你的哦。我瞅了她一眼，神经病。他跟个迷似的，谁对他有兴趣，谁倒霉。

我在河边遇见古可，我问他，冬天的时候，它结冰了，然后下起了大雨，真的会像可乐里的冰块吗。真的，他对我笑。真的？真的……真的不知道。哈哈……

古可，你这猪头。逗别人很好玩吗？

哈哈，逗Rye就特别好玩。我耸了耸肩，待会我让阿伦来掐死你，猪头。

好了，别生气了。对了，你为什么放弃美术了呢。去读个什么中文系。

谁像你那么天才。天才用他的天才来干事，就成了疯子。哈哈。

Rye，想去西藏吗？他突然严肃的望着我，望着我的眼睛，像望着天空的裂缝。我手足无措的说，不去，阿伦想去的，你叫她吧。

他的目光突然暗淡了好多。Rye，我们来赛跑，看谁先到河那边。

古可一把拉起我的手，拼命的跑。我被他拖着走，然后，我努力的跟上他的节拍。风很大，吹散了我的头发，刮得我的脸有些疼。我气喘嘘嘘的说，慢点，古可。可是，他跟没听见似的，迎着风飞奔着。

快到终点的时候，他突然放开了我的手。我感觉全身虚脱似的无力，倒在了河滩上。不停的喘着气。古可跪在河滩上，发疯似的叫喊着。那时，已是傍晚，太阳渐渐的没了踪影，河水的蓝夹杂着琥珀色，很美。却暗淡了好多。

我听到了什么滴打着石板的声音，清脆的，令人心碎。我说，古可，你在哭吗。

没有回答。天色渐渐暗了。

寂静中，那声音是不可磨灭的。滴答滴答，仿佛石板都将要断裂。一滴，两滴，我在心里数着。我看到了一种粉碎，那是谁也无法阻止的，像一朵凋零中的花，花瓣在大风中散落天涯。

古可跟我说，Rye，休息一会儿吧，然后我们再回去。

我在朦胧中睡去。耳边有水滴落的声音。

当我醒来时。古可消失了，永远的消失了。我跟自己说，我们永远不会再见了。

后来，阿伦去了漠河，冬天的时候。我收到了阿伦的信。她说，Rye，我终于不再那么执着。这里很冷，是冬天了。这里很少能看到鸟的。今天我看到了，一只受伤的鸟，我帮它包扎，我也不知它是否能熬过这个漫长而冷酷的冬天。然后，我想起了你，还有古可，还有那只死去的小狗。那天你说的话是对的，你说，有一天，我们也一样会分别的，然后，永远不会再见――古可仍然没有一点消息，像是人间蒸发似的。我现在常坐在铁轨上，看着地图，吃苹果，然后望见最蓝的天，就会想起以前的一切。《小王子》仍旧在我身边，只有一本了。我送了一本给一个朋友，他叫水，是一个清澈如水的小女孩。她喜欢来看我画画。我总想为我的插上翅膀，然后，让它们飞翔，像宫崎骏的世界一样。春天来的时候，我会再去那河边，看看古可会否有消息。我们像浮云一样，聚又散，终将天各一方。Rye，你知道吗？思念会发酵成梦里闪闪发亮的泪光。

我在夏天的时候又去了悲伤河，与索羿一起去的。

一条幽蓝的河，浅紫色的天，繁乱却并不肮脏。岁月的河，流过，隐藏无尽的等待于失望。骑马淌河的长发男子，马背的红色将河水映成了紫。天空的颜色，无际的曼延。穿过这条河，就会有希望，然后消失，轮回……

古可永远的消失了，阿伦又不知去到了那里，那个银指环还在我的脖子上，现在站在我身边的是索羿。悲伤河仍旧没有生命，却也没有尽头……

我们这一群孩子在这里来过了，又去了。在这里笑过，恨过。然后，消失，然后，轮回……我们都还在等待，下一次的相遇――', NULL, '2002-02-06 19:57:00', 17, '20020422081341_bbsid_146860_board_10_b474b19fb4.html', '20020422081341');
