INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (554, 166317, 6, 1117, '关于肚子饿了', '我的肚子饿了 
<br>在早上6点3十4分11秒 
<br>
<br>我的思想停在了2千000年 
<br>没有向前 
<br>也没有后退 
<br>
<br>我的肚子饿了 
<br>我想吃东西 
<br>我的思想停在了2千000年 
<br>
<br>我饿了5百6十7天又5个钟头8分19秒了 
<br>我是真的想你 
<br>真的真的想你，可是 
<br>
<br>where are you!!!食物同志。 
<br>我的肚子饿了 
<br>我不想吃东西， 
<br>我心里难受。 
<br>我的思想停在了2千000年 
<br>没有进化，没有退化 
<br>
<br>我的肚子饿了 
<br>唉...............', '我的肚子饿了

在早上6点3十4分11秒

我的思想停在了2千000年

没有向前

也没有后退

我的肚子饿了

我想吃东西

我的思想停在了2千000年

我饿了5百6十7天又5个钟头8分19秒了

我是真的想你

真的真的想你，可是

where are you!!!食物同志。

我的肚子饿了

我不想吃东西，

我心里难受。

我的思想停在了2千000年

没有进化，没有退化

我的肚子饿了

唉...............', NULL, '2002-06-18 06:41:00', 3, '20020621101254_bbsid_166317_board_6_4f7bcae246.html', '20020621101254');
