INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (127, 135824, 10, 207, '祝我生日快乐！(周末待续）', '哦，实在是很久没有过这么快乐的生日了。
<br>12月4日生日，是不是注定将来要饿死呢……？应……应该不至于这么悲惨吧？||||||||||||
<br>从N久之前就开始兴奋了，毕竟忽然邂逅了一个同年同月同日生的GIRL啊，座号相邻，班级相同……还有好多好多共同之处，真是万世修来的缘分啊！
<br>早上睁开眼睛，想到自己已经16岁了呢！
<br>跌跌撞撞来到教室，开始接受一天的祝福。还没走到课桌前，同桌就激动万分地说抽屉里有东西，是前一天傍晚生鱼片神神秘秘塞进来的，还费了不少气力。我俯身一看，吗呀，一团垃圾袋……？！于是我又费了更多的气力把它弄出来――什么瓶瓶罐罐这么多啊？
<br>我扯开用透明胶封的严严实实的垃圾袋，掏出的，竟是3瓶满满的幸运星！！――和一张叠成心形的信纸，上面只写了我的名字和生日快乐四个大字。
<br>呵呵？和我玩神秘游戏？！你还太嫩拉！！那么多目击证人，看你往哪里躲？！
<br>不可忽视的，是周围羡慕的目光。
<br>是啊，这里面会不会有一千颗呢？生鱼片他一定叠的很辛苦吧？', '哦，实在是很久没有过这么快乐的生日了。

12月4日生日，是不是注定将来要饿死呢……？应……应该不至于这么悲惨吧？||||||||||||

从N久之前就开始兴奋了，毕竟忽然邂逅了一个同年同月同日生的GIRL啊，座号相邻，班级相同……还有好多好多共同之处，真是万世修来的缘分啊！

早上睁开眼睛，想到自己已经16岁了呢！

跌跌撞撞来到教室，开始接受一天的祝福。还没走到课桌前，同桌就激动万分地说抽屉里有东西，是前一天傍晚生鱼片神神秘秘塞进来的，还费了不少气力。我俯身一看，吗呀，一团垃圾袋……？！于是我又费了更多的气力把它弄出来――什么瓶瓶罐罐这么多啊？

我扯开用透明胶封的严严实实的垃圾袋，掏出的，竟是3瓶满满的幸运星！！――和一张叠成心形的信纸，上面只写了我的名字和生日快乐四个大字。

呵呵？和我玩神秘游戏？！你还太嫩拉！！那么多目击证人，看你往哪里躲？！

不可忽视的，是周围羡慕的目光。

是啊，这里面会不会有一千颗呢？生鱼片他一定叠的很辛苦吧？', NULL, '2001-12-04 21:43:00', 11, '20011225202751_bbsid_135824_board_10_85517c2b6b.html', '20011225202751');
