INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (856, 161118, 13, 613, '水晶鞋和果酱', '王子和灰姑娘的故事是爱情永恒的主题，爱情是文学永恒的主题。灰姑娘们准备了一双双美丽的水晶鞋，等待着舞会的邀请，期待着王子们的降临。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　格林童话是美丽的，也是幼稚的，当我渐渐长大，开始倾向于安徒生的童话了，我觉得安徒生童话是为大小孩和成年人准备的，不单单是它的文字很纯熟，更重要的是它的哲理需要细细品位，小孩子的心灵是纯净美好的，总希望王子公主有美满幸福的结局。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　感谢安徒生他告诉我们这个世界的残缺和现实，用他童话般的手笔，从此我们可以明白《呼啸山庄》和《罗马假日》的结局是不可避免的。王子和灰姑娘不一定会有幸福美满的结局，从此快乐地生活在城堡里。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　有一段时间，我在图书馆里借了许多D.H劳伦斯的书，我不明白他为什么有那么痛苦，读他的书简直是一种痛苦的历程，在他的书里，那些门户不对的婚姻从来就没有美满过，最后都是以悲剧收场，我迷惘极了，难道现实的力量真的有那么强大吗，可以毁掉爱情。劳伦斯痛苦太深，而他的笔力又太深厚，将酸苦辣赤裸裸地呈现在读者面前，看完他的书以后，天就变黑了。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　或许人在现实中无法满足的欲望，就会去梦境里寻找安慰，现在这个世界诱惑太多，无法满足的也多，爱情又不结实，金钱也不是那么容易挣，于是人们就都想在梦中体味那么一次畅快的感觉。流星花园是个很美妙的梦，以致泛滥成灾，势不可挡，尽管很多人知道，流星花园是一个泛着五彩光芒的泡沫而已，却仍为它心驰神往，如醉如痴，另外一群人就只能“莫名惊诧”。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　王子与灰姑娘，公主与穷小子的故事虽多，但结局让人心动的，多数只会出现在童话和印度电影里。灰姑娘变成白天鹅总是要付出代价的，戴安娜就结束了她悲剧性的一生。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　尽管穿上水晶鞋的灰姑娘光彩照人，但受过高等教育的聪明王子们多数还是愿意选择美味的果酱来丰富他们的生活。', '王子和灰姑娘的故事是爱情永恒的主题，爱情是文学永恒的主题。灰姑娘们准备了一双双美丽的水晶鞋，等待着舞会的邀请，期待着王子们的降临。

格林童话是美丽的，也是幼稚的，当我渐渐长大，开始倾向于安徒生的童话了，我觉得安徒生童话是为大小孩和成年人准备的，不单单是它的文字很纯熟，更重要的是它的哲理需要细细品位，小孩子的心灵是纯净美好的，总希望王子公主有美满幸福的结局。

感谢安徒生他告诉我们这个世界的残缺和现实，用他童话般的手笔，从此我们可以明白《呼啸山庄》和《罗马假日》的结局是不可避免的。王子和灰姑娘不一定会有幸福美满的结局，从此快乐地生活在城堡里。

有一段时间，我在图书馆里借了许多D.H劳伦斯的书，我不明白他为什么有那么痛苦，读他的书简直是一种痛苦的历程，在他的书里，那些门户不对的婚姻从来就没有美满过，最后都是以悲剧收场，我迷惘极了，难道现实的力量真的有那么强大吗，可以毁掉爱情。劳伦斯痛苦太深，而他的笔力又太深厚，将酸苦辣赤裸裸地呈现在读者面前，看完他的书以后，天就变黑了。

或许人在现实中无法满足的欲望，就会去梦境里寻找安慰，现在这个世界诱惑太多，无法满足的也多，爱情又不结实，金钱也不是那么容易挣，于是人们就都想在梦中体味那么一次畅快的感觉。流星花园是个很美妙的梦，以致泛滥成灾，势不可挡，尽管很多人知道，流星花园是一个泛着五彩光芒的泡沫而已，却仍为它心驰神往，如醉如痴，另外一群人就只能“莫名惊诧”。

王子与灰姑娘，公主与穷小子的故事虽多，但结局让人心动的，多数只会出现在童话和印度电影里。灰姑娘变成白天鹅总是要付出代价的，戴安娜就结束了她悲剧性的一生。

尽管穿上水晶鞋的灰姑娘光彩照人，但受过高等教育的聪明王子们多数还是愿意选择美味的果酱来丰富他们的生活。', NULL, '2002-05-07 20:57:00', 13, '20020920180720_bbsid_161118_board_13_422037932e.html', '20020920180720');
