INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (993, 178645, 3, 1513, '[转贴]超爆笑----流星“菜”园', '序章：在那遥远的地方，有一片很大的菜园。菜园里的人们每天耕种不辍，由于日光充足，水土污染较少，众出的庄稼特别好吃，人人生活富裕。　
<br>
<br>　　这片菜园里有四个最富的富农。　
<br>
<br>　　稻民四：生在专种水稻的世家，因为种的好被尊称为“种水稻的农民”，简称“稻民”。　
<br>
<br>　　“稻民”家从在菜园定居开始，到了“稻民四”这里已经是第四代，所以他爸爸“稻民三”就给儿子起了这个名字。这家伙从小娇生惯养，依靠家里是菜园的种粮大户，横行霸道。最看不起种菜的，常说：“要是吃菜能吃饱的话，还要大米干嘛？”
<br>
<br>　　花择累：喜欢种花，每月都去城里选择各种花卉，带回去种植，自名：“花择”。不过别人见他种花种得很辛苦，像个花痴，就感叹：“累，真累。”时间长了，人们干脆叫他“花择累”或“累”。　
<br>
<br>　　戏门：专门演戏的。看戏是菜园里唯一的娱乐活动，但门票很贵。一些买不起门票的人看见他就找他索要门票，都是一个菜园里的熟人，碍着面子又不好不给。穷人们为了牢记这个免费看戏的机会，就在看见“戏门”时提醒自己“看戏的门票来了”，简称“戏门来了”。“戏门”还有个爱好，喜欢吃蔬菜。他常挂在嘴边的话是：“蔬菜的保质期有一个星期。”
<br>
<br>　　没做：这家伙很有经济头脑，雇了一票人帮他种地，依靠剥削剩余价值发家。不用种地，在菜园里整日就知道坐在那里弄自己一头飘逸而又变态的长发。被他剥削的人很气愤的讽刺他叫“没事可做”，简称“没做”。　
<br>
<br>　　这四个人组成了F4，就是Fruit4，意思是像水果一样可爱的四个美男子。F4在一起飚拖拉机，耍酷。看谁不顺眼就贴张大红纸条在别人的地里，上面写着：“It''ll be dead！”就是说要破坏你的菜地，让你种的菜全死掉，最后不得不离开菜园。　
<br>
<br>　　F4的生活直到一个叫“山菜”的姑娘出现后才有了改变。　
<br>
<br>　　山菜：家住偏远山区菜园，虚心求教，努力学习种植技巧，并在门口种了一小片白菜。可是她只学习种菜知识，而不学习种植水稻，这就惹得“稻民四”大怒：“要是吃菜能吃饱的话，还要大米干嘛？”当即开着“江淮”牌手扶拖拉机，找到了“山菜”家，不想“山菜”很拽，不仅不听他的，还骂他“猪头四，大坏蛋！”一怒之下，“稻民四”在“山菜”的地里贴了一张红纸条，并纠集F4其他成员在“山菜”收获白菜后的一天夜里，自以为很有创意地背了四麻袋盐撒在白菜上，想让白菜咸得没人吃。
<br>
<br>　　第二天，“山菜”发现这一切后，捧着白菜痛哭流涕。她舍不得把她心爱的白菜扔了，就炒了一碗在晚上吃。不想咸咸的，酸酸的，味道出奇的好。她潜心研究，终于发明了酸菜，不懈努力之后又制出了霉干菜，畅销整个菜园。从此人们改称“山菜”为“酸菜”。（听说东北那旮旯的活雷锋，最喜欢给外地客人上的一道菜：就是酸菜）　
<br>
<br>　　这时“稻民四”后悔了。“戏门”劝他：“蔬菜的保质期只有一个星期。可这酸菜的保质期很长，味道又好。你一定要把‘山菜’泡到手。”“没做”也说：“随，这酸菜吃得太爽了，又十分下饭，你和‘山菜’联手，你的大米也会更好卖。”
<br>
<br> 
<br> 　　“稻民四”为了自己的事业，为了能每天吃上新鲜的酸菜，也下定了决心。谁知天有不测风云。“花择累”这小子别看他平时只知道种花，关键时刻下手还很快，每天送花给“山菜”，还从城里买了一种叫烟花的花，放给“山菜”看。
<br>
<br>　　不久就让“山菜”对他充满向往。“稻民四”为此差点和“花择累”绝交，多亏“没做”说了一句：“我们的友谊不是比你的水稻更重要吗？”才缓和了矛盾。　
<br>
<br>　　幸好后来“山菜”发现“花择累”这小子不仅喜欢种花，而且真的很花，居然暗恋城里一个叫藤堂静的漂亮美眉。想想“累”也没有什么前途，一气之下分了手。“稻民四”趁机抓紧追求“山菜”，历经曲折，两人走在了一起。　
<br>
<br>　　结局：“稻民四”和“山菜”并肩而坐，手捧一碗放了酸菜的白米饭。守望夜空，一道流星划过，画面定格，背景音乐响起：　
<br>
<br>　　“陪你去看流星雨，落在这菜地上，让你口水流在我肩膀……”', '序章：在那遥远的地方，有一片很大的菜园。菜园里的人们每天耕种不辍，由于日光充足，水土污染较少，众出的庄稼特别好吃，人人生活富裕。

这片菜园里有四个最富的富农。

稻民四：生在专种水稻的世家，因为种的好被尊称为“种水稻的农民”，简称“稻民”。

“稻民”家从在菜园定居开始，到了“稻民四”这里已经是第四代，所以他爸爸“稻民三”就给儿子起了这个名字。这家伙从小娇生惯养，依靠家里是菜园的种粮大户，横行霸道。最看不起种菜的，常说：“要是吃菜能吃饱的话，还要大米干嘛？”

花择累：喜欢种花，每月都去城里选择各种花卉，带回去种植，自名：“花择”。不过别人见他种花种得很辛苦，像个花痴，就感叹：“累，真累。”时间长了，人们干脆叫他“花择累”或“累”。

戏门：专门演戏的。看戏是菜园里唯一的娱乐活动，但门票很贵。一些买不起门票的人看见他就找他索要门票，都是一个菜园里的熟人，碍着面子又不好不给。穷人们为了牢记这个免费看戏的机会，就在看见“戏门”时提醒自己“看戏的门票来了”，简称“戏门来了”。“戏门”还有个爱好，喜欢吃蔬菜。他常挂在嘴边的话是：“蔬菜的保质期有一个星期。”

没做：这家伙很有经济头脑，雇了一票人帮他种地，依靠剥削剩余价值发家。不用种地，在菜园里整日就知道坐在那里弄自己一头飘逸而又变态的长发。被他剥削的人很气愤的讽刺他叫“没事可做”，简称“没做”。

这四个人组成了F4，就是Fruit4，意思是像水果一样可爱的四个美男子。F4在一起飚拖拉机，耍酷。看谁不顺眼就贴张大红纸条在别人的地里，上面写着：“It''ll be dead！”就是说要破坏你的菜地，让你种的菜全死掉，最后不得不离开菜园。

F4的生活直到一个叫“山菜”的姑娘出现后才有了改变。

山菜：家住偏远山区菜园，虚心求教，努力学习种植技巧，并在门口种了一小片白菜。可是她只学习种菜知识，而不学习种植水稻，这就惹得“稻民四”大怒：“要是吃菜能吃饱的话，还要大米干嘛？”当即开着“江淮”牌手扶拖拉机，找到了“山菜”家，不想“山菜”很拽，不仅不听他的，还骂他“猪头四，大坏蛋！”一怒之下，“稻民四”在“山菜”的地里贴了一张红纸条，并纠集F4其他成员在“山菜”收获白菜后的一天夜里，自以为很有创意地背了四麻袋盐撒在白菜上，想让白菜咸得没人吃。

第二天，“山菜”发现这一切后，捧着白菜痛哭流涕。她舍不得把她心爱的白菜扔了，就炒了一碗在晚上吃。不想咸咸的，酸酸的，味道出奇的好。她潜心研究，终于发明了酸菜，不懈努力之后又制出了霉干菜，畅销整个菜园。从此人们改称“山菜”为“酸菜”。（听说东北那旮旯的活雷锋，最喜欢给外地客人上的一道菜：就是酸菜）

这时“稻民四”后悔了。“戏门”劝他：“蔬菜的保质期只有一个星期。可这酸菜的保质期很长，味道又好。你一定要把‘山菜’泡到手。”“没做”也说：“随，这酸菜吃得太爽了，又十分下饭，你和‘山菜’联手，你的大米也会更好卖。”

“稻民四”为了自己的事业，为了能每天吃上新鲜的酸菜，也下定了决心。谁知天有不测风云。“花择累”这小子别看他平时只知道种花，关键时刻下手还很快，每天送花给“山菜”，还从城里买了一种叫烟花的花，放给“山菜”看。

不久就让“山菜”对他充满向往。“稻民四”为此差点和“花择累”绝交，多亏“没做”说了一句：“我们的友谊不是比你的水稻更重要吗？”才缓和了矛盾。

幸好后来“山菜”发现“花择累”这小子不仅喜欢种花，而且真的很花，居然暗恋城里一个叫藤堂静的漂亮美眉。想想“累”也没有什么前途，一气之下分了手。“稻民四”趁机抓紧追求“山菜”，历经曲折，两人走在了一起。

结局：“稻民四”和“山菜”并肩而坐，手捧一碗放了酸菜的白米饭。守望夜空，一道流星划过，画面定格，背景音乐响起：

“陪你去看流星雨，落在这菜地上，让你口水流在我肩膀……”', NULL, '2002-08-19 10:26:00', 3, '20021108210302_bbsid_178645_board_3_0dab0429eb.html', '20021108210302');
