INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (582, 155959, 6, 63, '薰衣草', '有个学生问我，他在准备一张专题竟选的平面广告，一直没有灵感，问我有什么建义。
<br>
<br>我告诉他，首先你必须对你要做的东西有非常深入的了解，你想要做一件事情，你就必须对这件事情的方方面面了解透彻，你的灵感自然而然的就会冒出来了。再来就是你的实际操作能力，如果你想做平面，只有两种方法，一种是通过电脑设计，另一种就是手工海报，比如pop，比如拼图，手工绘图...
<br>
<br>我开始养成一种习惯，无论做任何事情把它的方方面面尽我所能的了解得透透澈澈。最初只是因为自己的记忆力实在太差了，必须花多点时间去记忆，后来就成了一种习惯。职业习惯，特别是做广告设计的，或者说在广告设计界里，知识，经历与激情三者缺一都将无法成为一个成功的设计师。
<br>
<br>我是个对生活毫无激情的人。但是我一直有一个愿望，因而拒绝生活中的一切关于平凡的提示，而把自己放置在遥远的国度，异国风情的妩媚娇性，似是放荡的生活，隐放在沉深淡薄的情感里，并以此为傲；我告诉你我很久以前在一个人的世界里走了很久很久，拒绝一切人声，包括关于辉煌的诱惑，把自己沉浸在阳光照不到的地方，我不像活着，也并不是死了。而是真空了。我也告诉你很久很久以后我依然如此，朋友大蜂说你把自己包裹得太紧，别人进不去，你也出不来。老鬼临走前一直和我说：“open!open!”
<br>
<br>现在我想说的是熏衣草，它是一种馥郁的紫蓝色的小花。又名「宁静的香水植物」。我还会告诉你它原产于地中海地区，性喜干燥，花形如小麦穗状，有着细长的茎干，花上覆盖着星形细毛，末梢上开着小小的紫蓝色花朵，窄长的叶片呈灰绿色，成株时高可达８０公分，通常在六月开花。每当花开风吹起时，一整片的熏衣草田宛如深紫色的波浪层层叠叠地上下起伏着，甚是美丽。
<br>
<br>真正使我想了解熏衣草是在看到金城武，陈慧琳，王敏德演的那部《薰衣草》，题名为《薰衣草》有好几部，剧内金城武演的是一个帮人找东西的少年，陈慧琳则是一个得了白血病的富家小姐，她一直以为海员阿德(王敏德)是他生命中的魔术师，能带给她奇迹。后来，她才发现，这个世界上根本就没有魔术师，也不会有奇迹。然而少年（金城武）却以他挚着热诚的心为她寻获了生命里最珍贵的奇迹，那就是真实的爱情。影片里放到“天崖海角”冷暖流交汇的那一段特别美，我不知道那是不是虚构的？
<br>
<br>每个人提到熏衣草都会想起法国的普罗望斯，据说那是薰衣草的故乡。除了有一片接着一片的葡萄园、绵延无际的向日葵花海及麦田，还有可淹没你踪迹的紫绿熏衣草田。整个普罗旺斯充满了变化和矛盾，有广阔整齐的旷野、荒芜的峡谷、也有险峻原始的山峰，有充满激情的都市马赛、尼斯，也有温文尔雅的中世纪小村落。因为熏衣草的春季是短暂的，熏衣草盛开的开始，就是提醒人们冬天的来临，有一个熏衣草的爱情传说，就是发生在初春，也正是熏衣草花盛开的时候…
<br>
<br>据说，村中有个美丽的少女，她常常独自在寒冷的山谷中采着含苞待放的花朵，但她心灵空虚寂莫，生活枯燥无味一天一天的过去，她心中一直有个梦，能找到属于她的花的味道。有一天，就在回家的途中，遇见一个来自远方受伤的旅人向她问路。少女捧着满怀的花束，眼睛深情的望着这位俊俏的青年，就在那一�x间，她的心已经被青年热情奔放的笑容所占据。不顾家人的反对，少女坚持让青年留在家中的客房疗伤直到痊愈。随着日子一天一天的过去，青年的腿伤已好，两人的感情也急速加温。就在一个微凉的清晨，青年要告别离去，少女却不愿家人的反对也要随着青年远去，到远方青年开满玫瑰花的故乡…..村中的老奶奶在少女临走前，握着一把初开的熏衣草花束，让痴情的少女用这初开的熏衣草花束试探青年的真心…..据说，熏衣草花束的香气会让不洁之物现形。 
<br>
<br>就是那个山谷中开满熏衣草的清晨，正当青年牵起少女的手准备远行时，少女将藏在大衣内的一把熏衣草花束，丢掷在青年的身上，突然之间，青年化成一阵紫色的轻烟忽聚忽散…山谷中隐隐约约的可听到冷风飕飕，像是青年在低吟着… “我就是你想远行的心啊… ”留下少女孤独的身影独自惆怅…
<br>
<br>没过多久，少女也不见踪影，有人说，她是循着玫瑰花香找寻青年去了，有人说，她也被青年幻化成一旅轻烟消失在山谷中…….不同说法的熏衣草爱情传奇故事就这样流传下来，从此，熏衣草花束也就成为人们用来驱除不洁之物及熏香的工具之一 。
<br>
<br>“不洁？”
<br>
<br>讲这个故事的人就坐在我对面，格子桌上就放着一壶薰衣草。
<br>
<br>“当然，这只是故事。”然后他嘬了一口在杯里加了一片柠檬变成紫色的薰衣草。很可爱的冲我微笑。
<br>
<br>对于薰衣草，最初的了解，我只是认为它是一种让人很“安静”的东西，也确实熏衣草能对神经系统产生作用，可以安定情绪和舒缓压力，消除郁闷情绪和忧虑的心情。如果再配上音调柔和的古典音乐效果就更佳了。
<br>
<br>薰衣草还有另一个故乡，日本北海道富良野。说起日本我就想起我有一个特逗的老师，他对日本人深恶痛决。当着日本客户面前大唱地道战。我也就不多提了。', '有个学生问我，他在准备一张专题竟选的平面广告，一直没有灵感，问我有什么建义。

我告诉他，首先你必须对你要做的东西有非常深入的了解，你想要做一件事情，你就必须对这件事情的方方面面了解透彻，你的灵感自然而然的就会冒出来了。再来就是你的实际操作能力，如果你想做平面，只有两种方法，一种是通过电脑设计，另一种就是手工海报，比如pop，比如拼图，手工绘图...

我开始养成一种习惯，无论做任何事情把它的方方面面尽我所能的了解得透透澈澈。最初只是因为自己的记忆力实在太差了，必须花多点时间去记忆，后来就成了一种习惯。职业习惯，特别是做广告设计的，或者说在广告设计界里，知识，经历与激情三者缺一都将无法成为一个成功的设计师。

我是个对生活毫无激情的人。但是我一直有一个愿望，因而拒绝生活中的一切关于平凡的提示，而把自己放置在遥远的国度，异国风情的妩媚娇性，似是放荡的生活，隐放在沉深淡薄的情感里，并以此为傲；我告诉你我很久以前在一个人的世界里走了很久很久，拒绝一切人声，包括关于辉煌的诱惑，把自己沉浸在阳光照不到的地方，我不像活着，也并不是死了。而是真空了。我也告诉你很久很久以后我依然如此，朋友大蜂说你把自己包裹得太紧，别人进不去，你也出不来。老鬼临走前一直和我说：“open!open!”

现在我想说的是熏衣草，它是一种馥郁的紫蓝色的小花。又名「宁静的香水植物」。我还会告诉你它原产于地中海地区，性喜干燥，花形如小麦穗状，有着细长的茎干，花上覆盖着星形细毛，末梢上开着小小的紫蓝色花朵，窄长的叶片呈灰绿色，成株时高可达８０公分，通常在六月开花。每当花开风吹起时，一整片的熏衣草田宛如深紫色的波浪层层叠叠地上下起伏着，甚是美丽。

真正使我想了解熏衣草是在看到金城武，陈慧琳，王敏德演的那部《薰衣草》，题名为《薰衣草》有好几部，剧内金城武演的是一个帮人找东西的少年，陈慧琳则是一个得了白血病的富家小姐，她一直以为海员阿德(王敏德)是他生命中的魔术师，能带给她奇迹。后来，她才发现，这个世界上根本就没有魔术师，也不会有奇迹。然而少年（金城武）却以他挚着热诚的心为她寻获了生命里最珍贵的奇迹，那就是真实的爱情。影片里放到“天崖海角”冷暖流交汇的那一段特别美，我不知道那是不是虚构的？

每个人提到熏衣草都会想起法国的普罗望斯，据说那是薰衣草的故乡。除了有一片接着一片的葡萄园、绵延无际的向日葵花海及麦田，还有可淹没你踪迹的紫绿熏衣草田。整个普罗旺斯充满了变化和矛盾，有广阔整齐的旷野、荒芜的峡谷、也有险峻原始的山峰，有充满激情的都市马赛、尼斯，也有温文尔雅的中世纪小村落。因为熏衣草的春季是短暂的，熏衣草盛开的开始，就是提醒人们冬天的来临，有一个熏衣草的爱情传说，就是发生在初春，也正是熏衣草花盛开的时候…

据说，村中有个美丽的少女，她常常独自在寒冷的山谷中采着含苞待放的花朵，但她心灵空虚寂莫，生活枯燥无味一天一天的过去，她心中一直有个梦，能找到属于她的花的味道。有一天，就在回家的途中，遇见一个来自远方受伤的旅人向她问路。少女捧着满怀的花束，眼睛深情的望着这位俊俏的青年，就在那一�x间，她的心已经被青年热情奔放的笑容所占据。不顾家人的反对，少女坚持让青年留在家中的客房疗伤直到痊愈。随着日子一天一天的过去，青年的腿伤已好，两人的感情也急速加温。就在一个微凉的清晨，青年要告别离去，少女却不愿家人的反对也要随着青年远去，到远方青年开满玫瑰花的故乡…..村中的老奶奶在少女临走前，握着一把初开的熏衣草花束，让痴情的少女用这初开的熏衣草花束试探青年的真心…..据说，熏衣草花束的香气会让不洁之物现形。

就是那个山谷中开满熏衣草的清晨，正当青年牵起少女的手准备远行时，少女将藏在大衣内的一把熏衣草花束，丢掷在青年的身上，突然之间，青年化成一阵紫色的轻烟忽聚忽散…山谷中隐隐约约的可听到冷风飕飕，像是青年在低吟着… “我就是你想远行的心啊… ”留下少女孤独的身影独自惆怅…

没过多久，少女也不见踪影，有人说，她是循着玫瑰花香找寻青年去了，有人说，她也被青年幻化成一旅轻烟消失在山谷中…….不同说法的熏衣草爱情传奇故事就这样流传下来，从此，熏衣草花束也就成为人们用来驱除不洁之物及熏香的工具之一 。

“不洁？”

讲这个故事的人就坐在我对面，格子桌上就放着一壶薰衣草。

“当然，这只是故事。”然后他嘬了一口在杯里加了一片柠檬变成紫色的薰衣草。很可爱的冲我微笑。

对于薰衣草，最初的了解，我只是认为它是一种让人很“安静”的东西，也确实熏衣草能对神经系统产生作用，可以安定情绪和舒缓压力，消除郁闷情绪和忧虑的心情。如果再配上音调柔和的古典音乐效果就更佳了。

薰衣草还有另一个故乡，日本北海道富良野。说起日本我就想起我有一个特逗的老师，他对日本人深恶痛决。当着日本客户面前大唱地道战。我也就不多提了。', NULL, '2002-03-30 03:19:00', 22, '20020621201702_bbsid_155959_board_6_a28a6cfd64.html', '20020621201702');
