INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (879, 185013, 10, 1422, 'BT般的天才就是我同座', '“我说BT，你能不能不在上课的时候玩俄罗斯方块，害得我还要向死鱼眼借文曲星陪你一起玩。”我小声抱怨到。
<br>矮个子的学年主任正在上面用他的口水映出一道道彩虹。
<br>黑板上画满了水银柱。
<br>“我没有叫你陪我啊!”他头也不抬一下。太不尊重我了！不过，以速度9玩俄罗斯方块还能抽空跟我说句话，已经是很给面子了。
<br>“可是眼见兄弟犯错误，我哪能袖手旁观。”我手里的是豪斯，相对简单一些，所以监视的任务自然落到了我的头上。
<br>这时，彩虹消失了。主任出了一道练习题，摆在黑板上。
<br>老样子，我读题，他来做。（他200度近视却死撑着不带眼镜）“把托里拆利的试管往上拔。。。。。。”
<br>“空气柱体积变大。”他抢过我的话。
<br>“你是不是人啊！”要不是老师在场，我一定会用趾甲刀砍死他！
<br>“这到题做过。”
<br>没办法，人家是天才，我没法比。
<br>生活就是这样，会在你身边给你设置一个你无法逾越的障碍，夺走你学年第一的宝座，抢尽你篮球场上的风头，而且还会和你一起追同一个女孩。BT啊！
<br>没办法', '“我说BT，你能不能不在上课的时候玩俄罗斯方块，害得我还要向死鱼眼借文曲星陪你一起玩。”我小声抱怨到。

矮个子的学年主任正在上面用他的口水映出一道道彩虹。

黑板上画满了水银柱。

“我没有叫你陪我啊!”他头也不抬一下。太不尊重我了！不过，以速度9玩俄罗斯方块还能抽空跟我说句话，已经是很给面子了。

“可是眼见兄弟犯错误，我哪能袖手旁观。”我手里的是豪斯，相对简单一些，所以监视的任务自然落到了我的头上。

这时，彩虹消失了。主任出了一道练习题，摆在黑板上。

老样子，我读题，他来做。（他200度近视却死撑着不带眼镜）“把托里拆利的试管往上拔。。。。。。”

“空气柱体积变大。”他抢过我的话。

“你是不是人啊！”要不是老师在场，我一定会用趾甲刀砍死他！

“这到题做过。”

没办法，人家是天才，我没法比。

生活就是这样，会在你身边给你设置一个你无法逾越的障碍，夺走你学年第一的宝座，抢尽你篮球场上的风头，而且还会和你一起追同一个女孩。BT啊！

没办法', '等待那朵忧伤的君子兰安静的

死去', '2002-10-02 20:49:00', 6, '20021019120525_bbsid_185013_board_10_9028e3835d.html', '20021019120525');
