INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2709, 114672, 8, 17, '[转贴]你听过《神秘园》吗', '<br/>
<p>朋友，你听过《神秘园》吗？那循环往复、如泣如诉、飘逸清雅的乐曲时常让我有一种流泪的冲动。最近一次更是无以复加。
<br/>    
<br/>那是在念青唐古拉山约5200米的纳根山口，雪封车阻，我们能做的都做了，仍无济于事。寒风刺骨，大雪纷飞，只有钻进车里等着司机穷达和小陆去找”救兵”。高原反映之一是嗜睡，我不知不觉就迷糊了，同伴时常提醒我别睡，会感冒。在高原上感冒易引起肺水肿，导致死亡，此决非危言耸听。3小时过去了，他们回来说让我们先走。同伴把防雨裤、手套都让给我，全副武装，欢天喜地的投身到冰雪高原。我喜欢雪，喜欢雪的晶莹，喜欢雪的飞扬，喜欢 触雪的感觉。我从没见过如此辽阔的冰峰雪岭，如此凛冽的寒风，如此深厚的雪。我默默地对自己说不是所有人都有机会在这神山里行走的，我要把最艰辛的历程当作最诗意的体验。
<br/>    
<br/>雪覆盖着大地，不知下面是坑、是沼泽亦或是危石。下坡很滑，大家手挽着手行进着。穹窿之大，使人显得多少的渺小，唯有齐心协力，患难与共。高原的含氧量只有平原的60％左右，所以行动要缓慢，而我们还有近30公里的路才能走出草原，且要赶在天黑前，否则什么事都可能发生。走着走着我的头开始作痛，心跳加快，呼吸急促，身体乏力，白色刺激着我头晕目眩。从前一天就没吃什么，此刻又饥又渴，而食品都在车上。我的脚步越来越迟疑，慢慢地落到了后面，我知道大家也并不轻松，昨晚在”天湖”都有不同程度的高原反映。我埋着头机械地朝前挪。在这空寂迷茫的高原上，除了脚步声便是我们的气喘吁吁。
<br/>   
<br/>这时同伴把MD递给我，飘出那熟悉的乐曲，顿时我的眼睛迷朦了，我的心复苏了，我的意识流动了。这是我第一次身临其境地聆听她、感受她、依恋她… 真是百感交激！
<br/>    
<br/>记得第一次听到她是去年，在凉台上不知从哪儿飘来了这温婉幽丽的乐曲，时断时续，如一首美妙的弦歌。后来朋友告诉我她叫《神秘园》，正是我梦寐以求的那片神奇的土地。此后我常乘上音乐的翅膀飞向她的天际，她模糊不清而又充满魅力，不断地诱惑着我招呼着我。
<br/>   
<br/>不能再等了，冲破重重阻力我来了。我用脚步丈量着她的身体，用生命体验着艰辛，用心灵感受着她的神奇。我时常悠游于现实与超现实两个世界，魂不守舍。同伴一定觉得我没记性，不是掉了很重要的东西，就是忘了关相机，以至小心翼翼地拿着相机竟未发现镜头盖没盖。走过玛尼堆丢上一块石头，念诵”喔、嘛、呢、叭、咪、哞”；经过一个山口献上一条哈达，祈祷神灵保佑。我不信神，但深深地被那种境界所吸引，被那些虔诚的朝圣者所打动，我真诚地希望这个充满梦幻意识的民族、那些纯朴、善良的人们生活得更美好。
<br/>    
<br/>我们终于赶在天黑前走出了当雄草原，可我想我这辈子也难以走出我心灵的故乡---神秘园。
<br/>   
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="114672"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '朋友，你听过《神秘园》吗？那循环往复、如泣如诉、飘逸清雅的乐曲时常让我有一种流泪的冲动。最近一次更是无以复加。
    
那是在念青唐古拉山约5200米的纳根山口，雪封车阻，我们能做的都做了，仍无济于事。寒风刺骨，大雪纷飞，只有钻进车里等着司机穷达和小陆去找”救兵”。高原反映之一是嗜睡，我不知不觉就迷糊了，同伴时常提醒我别睡，会感冒。在高原上感冒易引起肺水肿，导致死亡，此决非危言耸听。3小时过去了，他们回来说让我们先走。同伴把防雨裤、手套都让给我，全副武装，欢天喜地的投身到冰雪高原。我喜欢雪，喜欢雪的晶莹，喜欢雪的飞扬，喜欢 触雪的感觉。我从没见过如此辽阔的冰峰雪岭，如此凛冽的寒风，如此深厚的雪。我默默地对自己说不是所有人都有机会在这神山里行走的，我要把最艰辛的历程当作最诗意的体验。
    
雪覆盖着大地，不知下面是坑、是沼泽亦或是危石。下坡很滑，大家手挽着手行进着。穹窿之大，使人显得多少的渺小，唯有齐心协力，患难与共。高原的含氧量只有平原的60％左右，所以行动要缓慢，而我们还有近30公里的路才能走出草原，且要赶在天黑前，否则什么事都可能发生。走着走着我的头开始作痛，心跳加快，呼吸急促，身体乏力，白色刺激着我头晕目眩。从前一天就没吃什么，此刻又饥又渴，而食品都在车上。我的脚步越来越迟疑，慢慢地落到了后面，我知道大家也并不轻松，昨晚在”天湖”都有不同程度的高原反映。我埋着头机械地朝前挪。在这空寂迷茫的高原上，除了脚步声便是我们的气喘吁吁。
   
这时同伴把MD递给我，飘出那熟悉的乐曲，顿时我的眼睛迷朦了，我的心复苏了，我的意识流动了。这是我第一次身临其境地聆听她、感受她、依恋她… 真是百感交激！
    
记得第一次听到她是去年，在凉台上不知从哪儿飘来了这温婉幽丽的乐曲，时断时续，如一首美妙的弦歌。后来朋友告诉我她叫《神秘园》，正是我梦寐以求的那片神奇的土地。此后我常乘上音乐的翅膀飞向她的天际，她模糊不清而又充满魅力，不断地诱惑着我招呼着我。
   
不能再等了，冲破重重阻力我来了。我用脚步丈量着她的身体，用生命体验着艰辛，用心灵感受着她的神奇。我时常悠游于现实与超现实两个世界，魂不守舍。同伴一定觉得我没记性，不是掉了很重要的东西，就是忘了关相机，以至小心翼翼地拿着相机竟未发现镜头盖没盖。走过玛尼堆丢上一块石头，念诵”喔、嘛、呢、叭、咪、哞”；经过一个山口献上一条哈达，祈祷神灵保佑。我不信神，但深深地被那种境界所吸引，被那些虔诚的朝圣者所打动，我真诚地希望这个充满梦幻意识的民族、那些纯朴、善良的人们生活得更美好。
    
我们终于赶在天黑前走出了当雄草原，可我想我这辈子也难以走出我心灵的故乡---神秘园。
   











	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2001-07-22 11:39:00', 1, 'rails_114672', '20070501235445');
