INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2810, 212644, 8, 2588, '百叶窗后的故事(一)', '<br/>
<p>"恩?" 突然地,我回过神来,然后我转过身问向纤,很久以前她总在我发呆的时候从背后拍我的肩膀.结果看到只是墙壁上那副从印尼买回来的蜡染画而不是纤那温柔的笑脸.正当我把自己迷失在记忆里的时候手上的烟已经烧尽,烟头灼热的温度烫着指尖,于是我被这炙热的疼拉回现实.
<br/>我站在窗台边透过奶白色的百叶窗外淅沥的春雨望向远方.从窄窄的缝隙里可以看见很远的地方有大片大片的海.因为雨滴下落的关系,海面上泛起一圈圈的涟漪.虽然很平静,但却很不好看,因为没有了艳阳下的湛蓝色,转而换之的是一种不协调--平静的喧闹.近处的工地上,那大型的起吊机还不断的发出难以形容的嘈杂的噪音.
<br/>在这样的天气里躲在自己小小的温暖公寓里喝着自己研磨的巴西咖啡虽说是件蛮写意的事,但空气的潮湿温热和从毛细孔一点一滴渗出的些许汗液总让人感觉异样的不适.也许是因为天气变化的躁动也说不定.把燃尽的烟头掐掉把咖啡杯底剩下的巴西咖啡连渣一起吞进喂里后,我的胃又开始痛起来.以前纤在的时候,总是在我要把最后冷却的咖啡喝完前从我的手中把杯子抢下来,然后很生气很干脆的把那些过期了的液体一口气管到下水道里,然后回到我面前认真的告诉我喝冷咖啡的坏处,接着纤总会用她那双温暖的柔软双手摸摸我的脸夹,用心疼孩子般的眼神望着我说:"你要学会照顾好自己了.""恩,我懂了."我答到.她会突然笑起来,嘲笑我是个吝啬鬼,连一点点咖啡和咖啡渣都舍不得丢掉."我只是习惯了把碗里的饭和杯子里的东西吃完喝完,你知道我不喜欢吃剩下的,而且丢掉不是很浪费吗?"理直气壮的我一定会这样和她抬杠.说抬杠有些勉强,我确实有这样的习惯,但自从纤住近来之后,我这样的习惯就经常被说成是坏毛病而被狠狠的改掉.
<br/>洗咖啡杯的时候想到这些时,嘴角不禁扬起了一抹微笑,但立刻又消失了.我又一次迷失在我和纤的回忆里了.于是我又望向百叶窗外的雨景,尽量不去回忆.却发现窗台上放着那本久违了的春上春树的挪威的森林.哦,是的.想起来了,就在一两个小时前,我正准备丢弃一些老旧的实在不想要的唱片与书的时候,在厨子最深处的角落里发现了它.这是纤走之前送我的小礼物,也是唯一的礼物.本想丢掉的,但脑袋里最深处的记忆和心里最深处的那份情感硬是被它拽了出来,就象是被某个陌生人破门而入般的突兀.我不记得自己是怎么开始那些回忆的了,只知道心口一直就这样疼着疼着,象个没了底的沙漏似的,我的心开始一点点的空下去,没有东西去填满它,整个人也随之轻飘起来,很是不舒服.
<br/>我并不知道为什么当纤向我要这套公寓的钥匙的时候我没有任何思考也没有任何不安的给了她,就算过了这么些年,我还是没有想通到底是什么促使我伸手把桌上的钥匙拾起来放近她的手心里,就象是我到现在也不明白纤对于我来说究竟算什么,我对她和她对我的感觉究竟如何一样.每当我去认真仔细思考的时候脑袋里总有一种莫名的力量径自走进来用力的把我推开.等我再努力跑回去的时候,思绪就象被随意撕碎了的纸片一样散落一地,怎样的想尽办法也无法拼凑起来,只好任其四下飘散不再去理会.
<br/>从小我就只是一个人,如果排除我的父亲与母亲的话,我从来就没有任何可以称的上是朋友的人存在于身边.纤的介入其实最初并不是我的本愿,或许可以说是她逼迫着我强行进入到我的世界里的.在我刚出生没多久的时候,父亲为了一家的生计便要出外打拼,而家里只有我和母亲相伴.母亲的教育很严格,不允许我在外面到处撒野.很多时候我都只是乖乖的坐在小凳子上看着母亲做家务和单位里没能做完带回家继续做的工作.于是,在后来的生活中,我很自然的变成一个人,除了必须的说话外没有过多的语言.因为没有任何明显的表情和动作,加上所谓的"语言障碍",小学的时候就被同学们取笑,升上中学的时候被私底下说成是外星人,直到高中时就根本没有任何人会注意到教室角落里还有个莫莫听课的我了.我从来没有把这些事情告诉大学里的任何同学或者导师.不难知道,我在任何有人的环境里都是一个人的,没有谁认识我,我也不认识别人.其实也没有必要告诉他们,就算知道了,我也不会引起多一点点的注意.但是在我和纤说起这些事情的时候她并没有感到诧异,脸上的表情就象第一次我告诉他我是个没有接吻过的处男,连第一次牵手的经验都没有的处男的时候一样.我说这些话的时候,我俩就坐在海边的绿草地上,纤在我右边和我并排坐着.那天的天气很好,海风也十分的凉爽,也许是因为初夏的关系吧我想.我们面对着平静湛蓝的大海漫无边际的聊着,结果纤突发奇想的想知道我从过去是怎么生活过来的.起初我很抗拒的回避她的问题,但是我越是努力拒绝她就越是来劲.在我看来纤是个很活泼开朗却很是刁钻的女孩子.这表现在她用了一切她所能想到的办法让我毫无保留的告诉她以前我的生活,例如假装生气,用手对我搔痒,就算当她说她要当场强奸我的时候,我虽然很惊讶的瞪大了眼睛却也没有半点的屈服.但当我不知所措地被她柔情地搂着的时候我投降了，因为她用那种极其认真的口吻告诉我,她的耐性已经消磨怠尽,如果我再不老实招供的话,她会不顾一切的大喊强奸`非礼.虽然我很不明白为什么她那么有兴趣知道我的过去,当时的我却没有考虑太多,对我来说,那时的纤在我眼里是世界的全部,也是全部的世界.就在她搂上我脖子的那一刻,我的心里似乎感觉到了一点什么,那是以前从来不曾出现过的感受,我没有办法用语言去形容它,因为太微妙太刺激了.现在想来,也许那就是人们说的初恋的感觉吧.
<br/>原本纤要我面对面的告诉她这些事情,因为她说这样才够郑重其事,也才对得起我.而我却觉得没有必要那样的严肃,于是她并排坐到了我的右手边.在我说话的时候,偶尔纤的手臂的肌肤会不经意的碰到我手臂的肌肤,明显的,我可以从那间歇性的碰触当中感觉到纤的肌肤的娇好.于是我边享受着那份激动的甜蜜感觉边和纤细说着以前和以前的以前.在初夏的夕阳把蓝色的海平面染成金黄的时候,我的故事也说完了.当把从小所经历的那些不起眼的事情全盘按时间顺序叙述给纤听完的时候,我小心翼翼的转头看了她一眼.直到如今我重新拾起那些记忆碎片的时候,那天的风景,那天在我们身边经过的人,那天的海,那天金色的灿烂阳光已经随着时间的流逝变的模糊不清,而唯一鲜明的深印在脑海里的画面是纤放大了的侧脸.在夕阳照耀的作用下,纤的脸变得有阳光的金色,但她的侧脸却是在阴影里,所以我很容易就能看到她那白皙的肌肤,没有任何一点瑕疵.也许纤是保养方面的达人吧,我在她脸上甚至找不到那种淡蓝色的血管.纤的晶莹剔透的肌肤被阳光照得泛起了红晕,让人有种想要捏一把的冲动.我看不见她脸的正面,但纤的五官很是明显和有棱角.长而微翘的眼睫毛嵌在纤与生具来的双眼皮下一眨一眨的,活象一只远处婴孩挥舞着的小手般可爱.在她那挺直的鼻梁下方有一对唇峰十分明显的嘴唇轻抿着.鲜红色纯嫩的唇色象极了秋天丰收时的红苹果.在我沉醉在那唯美的侧脸的时候,一阵轻微的海风浮起了纤的一头乌黑的秀发.纤的发就那样象春天的柳条似的飘在空中停不下来,这使我正好有机会窥见她洁白的长度适中的脖子偶尔轻微的颤动了下.
<br/>我想那时我一定是看的太入神了,竟忘了要把已经发呆了的眼神抽离.纤似乎发现了我正直楞楞地望着她,转过脸来有点不自然地给了我一个害羞的微笑.我红着脸尴尬的不知道该怎么办,好不容易才从牙缝里挤出了"对不起"三个字.直到先在我还觉得当时那样傻傻的看她实在很是失礼.后来纤告诉我,其实她早就发现我在望她,但是不想打扰我的那份专注,毕竟世界上再没有任何人会象她那样让我那样注目了.她说这话的时候很是神气,而我却只能象泻了气的皮球一样任凭她嚣张.
<br/>手里的挪威的森林掉在了地毯上发出了啪啦的声响,这是我今天第三次迷失在记忆的拼图里了,我立刻把他们用笔记下来,这是我第一次下定决心不在让这些碎片无家可归,我要为他们盖间屋子,让他们舒服的住在里面,就象从前纤和我一起憧憬的那种有着海景和花园的洋房.大钢琴的正面是敞开的落地大窗,从那里可以望见大片大片的海,还有撒在上面的金色阳光.
<br/>于是,在纯白色的纸上我记录下有关于我和纤的故事的开端:和纤的相遇,是在午休后的第一堂英文课上......
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: LuDo&nbsp;&nbsp;回复时间: 2006-05-16 06:57:11</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>百叶窗后不会只有爱情吧？:)</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212644"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '"恩?" 突然地,我回过神来,然后我转过身问向纤,很久以前她总在我发呆的时候从背后拍我的肩膀.结果看到只是墙壁上那副从印尼买回来的蜡染画而不是纤那温柔的笑脸.正当我把自己迷失在记忆里的时候手上的烟已经烧尽,烟头灼热的温度烫着指尖,于是我被这炙热的疼拉回现实.
我站在窗台边透过奶白色的百叶窗外淅沥的春雨望向远方.从窄窄的缝隙里可以看见很远的地方有大片大片的海.因为雨滴下落的关系,海面上泛起一圈圈的涟漪.虽然很平静,但却很不好看,因为没有了艳阳下的湛蓝色,转而换之的是一种不协调--平静的喧闹.近处的工地上,那大型的起吊机还不断的发出难以形容的嘈杂的噪音.
在这样的天气里躲在自己小小的温暖公寓里喝着自己研磨的巴西咖啡虽说是件蛮写意的事,但空气的潮湿温热和从毛细孔一点一滴渗出的些许汗液总让人感觉异样的不适.也许是因为天气变化的躁动也说不定.把燃尽的烟头掐掉把咖啡杯底剩下的巴西咖啡连渣一起吞进喂里后,我的胃又开始痛起来.以前纤在的时候,总是在我要把最后冷却的咖啡喝完前从我的手中把杯子抢下来,然后很生气很干脆的把那些过期了的液体一口气管到下水道里,然后回到我面前认真的告诉我喝冷咖啡的坏处,接着纤总会用她那双温暖的柔软双手摸摸我的脸夹,用心疼孩子般的眼神望着我说:"你要学会照顾好自己了.""恩,我懂了."我答到.她会突然笑起来,嘲笑我是个吝啬鬼,连一点点咖啡和咖啡渣都舍不得丢掉."我只是习惯了把碗里的饭和杯子里的东西吃完喝完,你知道我不喜欢吃剩下的,而且丢掉不是很浪费吗?"理直气壮的我一定会这样和她抬杠.说抬杠有些勉强,我确实有这样的习惯,但自从纤住近来之后,我这样的习惯就经常被说成是坏毛病而被狠狠的改掉.
洗咖啡杯的时候想到这些时,嘴角不禁扬起了一抹微笑,但立刻又消失了.我又一次迷失在我和纤的回忆里了.于是我又望向百叶窗外的雨景,尽量不去回忆.却发现窗台上放着那本久违了的春上春树的挪威的森林.哦,是的.想起来了,就在一两个小时前,我正准备丢弃一些老旧的实在不想要的唱片与书的时候,在厨子最深处的角落里发现了它.这是纤走之前送我的小礼物,也是唯一的礼物.本想丢掉的,但脑袋里最深处的记忆和心里最深处的那份情感硬是被它拽了出来,就象是被某个陌生人破门而入般的突兀.我不记得自己是怎么开始那些回忆的了,只知道心口一直就这样疼着疼着,象个没了底的沙漏似的,我的心开始一点点的空下去,没有东西去填满它,整个人也随之轻飘起来,很是不舒服.
我并不知道为什么当纤向我要这套公寓的钥匙的时候我没有任何思考也没有任何不安的给了她,就算过了这么些年,我还是没有想通到底是什么促使我伸手把桌上的钥匙拾起来放近她的手心里,就象是我到现在也不明白纤对于我来说究竟算什么,我对她和她对我的感觉究竟如何一样.每当我去认真仔细思考的时候脑袋里总有一种莫名的力量径自走进来用力的把我推开.等我再努力跑回去的时候,思绪就象被随意撕碎了的纸片一样散落一地,怎样的想尽办法也无法拼凑起来,只好任其四下飘散不再去理会.
从小我就只是一个人,如果排除我的父亲与母亲的话,我从来就没有任何可以称的上是朋友的人存在于身边.纤的介入其实最初并不是我的本愿,或许可以说是她逼迫着我强行进入到我的世界里的.在我刚出生没多久的时候,父亲为了一家的生计便要出外打拼,而家里只有我和母亲相伴.母亲的教育很严格,不允许我在外面到处撒野.很多时候我都只是乖乖的坐在小凳子上看着母亲做家务和单位里没能做完带回家继续做的工作.于是,在后来的生活中,我很自然的变成一个人,除了必须的说话外没有过多的语言.因为没有任何明显的表情和动作,加上所谓的"语言障碍",小学的时候就被同学们取笑,升上中学的时候被私底下说成是外星人,直到高中时就根本没有任何人会注意到教室角落里还有个莫莫听课的我了.我从来没有把这些事情告诉大学里的任何同学或者导师.不难知道,我在任何有人的环境里都是一个人的,没有谁认识我,我也不认识别人.其实也没有必要告诉他们,就算知道了,我也不会引起多一点点的注意.但是在我和纤说起这些事情的时候她并没有感到诧异,脸上的表情就象第一次我告诉他我是个没有接吻过的处男,连第一次牵手的经验都没有的处男的时候一样.我说这些话的时候,我俩就坐在海边的绿草地上,纤在我右边和我并排坐着.那天的天气很好,海风也十分的凉爽,也许是因为初夏的关系吧我想.我们面对着平静湛蓝的大海漫无边际的聊着,结果纤突发奇想的想知道我从过去是怎么生活过来的.起初我很抗拒的回避她的问题,但是我越是努力拒绝她就越是来劲.在我看来纤是个很活泼开朗却很是刁钻的女孩子.这表现在她用了一切她所能想到的办法让我毫无保留的告诉她以前我的生活,例如假装生气,用手对我搔痒,就算当她说她要当场强奸我的时候,我虽然很惊讶的瞪大了眼睛却也没有半点的屈服.但当我不知所措地被她柔情地搂着的时候我投降了，因为她用那种极其认真的口吻告诉我,她的耐性已经消磨怠尽,如果我再不老实招供的话,她会不顾一切的大喊强奸`非礼.虽然我很不明白为什么她那么有兴趣知道我的过去,当时的我却没有考虑太多,对我来说,那时的纤在我眼里是世界的全部,也是全部的世界.就在她搂上我脖子的那一刻,我的心里似乎感觉到了一点什么,那是以前从来不曾出现过的感受,我没有办法用语言去形容它,因为太微妙太刺激了.现在想来,也许那就是人们说的初恋的感觉吧.
原本纤要我面对面的告诉她这些事情,因为她说这样才够郑重其事,也才对得起我.而我却觉得没有必要那样的严肃,于是她并排坐到了我的右手边.在我说话的时候,偶尔纤的手臂的肌肤会不经意的碰到我手臂的肌肤,明显的,我可以从那间歇性的碰触当中感觉到纤的肌肤的娇好.于是我边享受着那份激动的甜蜜感觉边和纤细说着以前和以前的以前.在初夏的夕阳把蓝色的海平面染成金黄的时候,我的故事也说完了.当把从小所经历的那些不起眼的事情全盘按时间顺序叙述给纤听完的时候,我小心翼翼的转头看了她一眼.直到如今我重新拾起那些记忆碎片的时候,那天的风景,那天在我们身边经过的人,那天的海,那天金色的灿烂阳光已经随着时间的流逝变的模糊不清,而唯一鲜明的深印在脑海里的画面是纤放大了的侧脸.在夕阳照耀的作用下,纤的脸变得有阳光的金色,但她的侧脸却是在阴影里,所以我很容易就能看到她那白皙的肌肤,没有任何一点瑕疵.也许纤是保养方面的达人吧,我在她脸上甚至找不到那种淡蓝色的血管.纤的晶莹剔透的肌肤被阳光照得泛起了红晕,让人有种想要捏一把的冲动.我看不见她脸的正面,但纤的五官很是明显和有棱角.长而微翘的眼睫毛嵌在纤与生具来的双眼皮下一眨一眨的,活象一只远处婴孩挥舞着的小手般可爱.在她那挺直的鼻梁下方有一对唇峰十分明显的嘴唇轻抿着.鲜红色纯嫩的唇色象极了秋天丰收时的红苹果.在我沉醉在那唯美的侧脸的时候,一阵轻微的海风浮起了纤的一头乌黑的秀发.纤的发就那样象春天的柳条似的飘在空中停不下来,这使我正好有机会窥见她洁白的长度适中的脖子偶尔轻微的颤动了下.
我想那时我一定是看的太入神了,竟忘了要把已经发呆了的眼神抽离.纤似乎发现了我正直楞楞地望着她,转过脸来有点不自然地给了我一个害羞的微笑.我红着脸尴尬的不知道该怎么办,好不容易才从牙缝里挤出了"对不起"三个字.直到先在我还觉得当时那样傻傻的看她实在很是失礼.后来纤告诉我,其实她早就发现我在望她,但是不想打扰我的那份专注,毕竟世界上再没有任何人会象她那样让我那样注目了.她说这话的时候很是神气,而我却只能象泻了气的皮球一样任凭她嚣张.
手里的挪威的森林掉在了地毯上发出了啪啦的声响,这是我今天第三次迷失在记忆的拼图里了,我立刻把他们用笔记下来,这是我第一次下定决心不在让这些碎片无家可归,我要为他们盖间屋子,让他们舒服的住在里面,就象从前纤和我一起憧憬的那种有着海景和花园的洋房.大钢琴的正面是敞开的落地大窗,从那里可以望见大片大片的海,还有撒在上面的金色阳光.
于是,在纯白色的纸上我记录下有关于我和纤的故事的开端:和纤的相遇,是在午休后的第一堂英文课上......








	
	
	
	 回复者: LuDo  回复时间: 2006-05-16 06:57:11(1)
	百叶窗后不会只有爱情吧？:)






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-11 10:19:52', 1, 'rails_212644', '20070706044118');
