INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2451, 213662, 10, 2048, '十个爱情悲剧', '一
<br>太阳与月亮相拥之时
<br>天昏地暗
<br>因为不能进入对方的世界
<br>二
<br>在巨大的历史背景前
<br>来不及说海枯石烂
<br>爱得不到朝朝暮暮
<br>却得到长久
<br>三
<br>一朵玫瑰花
<br>芬芳妖娆
<br>无人问津的缘由
<br>在于坚硬的刺
<br>四
<br>一支蚌被渔翁逮住了
<br>因为太小太不成熟
<br>渔翁负气的将它丢在岩石上
<br>不想
<br>一只鹬蹑足而来
<br>得蚌而去
<br>渔翁捶胸顿足
<br>五
<br>两只蜜蜂
<br>一生下来养尊处优
<br>在蜜罐里成长相恋
<br>却在结伴初游时
<br>饿死在花蕊上
<br>六
<br>两棵树彼此交缠
<br>却不知是爱
<br>直到一棵郁郁而终
<br>另一棵才恍然大悟
<br>形同槁木
<br>七
<br>庙里的太牢
<br>仍然活着时
<br>总以为主人关爱自己
<br>如同自己仰慕主人
<br>哪知最后
<br>成为祭坛上的血与肉
<br>八
<br>他的征程是星辰大海
<br>她的梦想是相夫教子
<br>道不同不相为谋
<br>九
<br>饮食男女
<br>物欲横流
<br>气死柏拉图
<br>十
<br>他的身上长着和他一样的东西
<br>天生缺乏合二为一的默契
<br>为什么不寻找别的', '一

太阳与月亮相拥之时

天昏地暗

因为不能进入对方的世界

二

在巨大的历史背景前

来不及说海枯石烂

爱得不到朝朝暮暮

却得到长久

三

一朵玫瑰花

芬芳妖娆

无人问津的缘由

在于坚硬的刺

四

一支蚌被渔翁逮住了

因为太小太不成熟

渔翁负气的将它丢在岩石上

不想

一只鹬蹑足而来

得蚌而去

渔翁捶胸顿足

五

两只蜜蜂

一生下来养尊处优

在蜜罐里成长相恋

却在结伴初游时

饿死在花蕊上

六

两棵树彼此交缠

却不知是爱

直到一棵郁郁而终

另一棵才恍然大悟

形同槁木

七

庙里的太牢

仍然活着时

总以为主人关爱自己

如同自己仰慕主人

哪知最后

成为祭坛上的血与肉

八

他的征程是星辰大海

她的梦想是相夫教子

道不同不相为谋

九

饮食男女

物欲横流

气死柏拉图

十

他的身上长着和他一样的东西

天生缺乏合二为一的默契

为什么不寻找别的', NULL, '2003-09-16 17:00:00', 7, '20031231060355_bbsid_213662_board_10_df2c781db4.html', '20031231060355');
