INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (128, 135387, 10, 264, '给自己的回文', '一个人逛思明西路，NO FRIENDS WITH ME ，从东晃到西，把一条马路踩上好几遍
<br>经过BLUE-HUT，经过BAND（两间很相似的店）。偶然在BAND发现2篇黑糖（CAFE）
<br>的小小广告，用很Q的字体写的东东。内容有很大一部分是关于孩子的，看起来满
<br>是童趣以及由此产生的对人生的一些感慨。不知为何，在我看来却有些做作，刻
<br>意的去写孩子的事，想要以此来表现一些关于他内心孩子般的简单，纯洁。
<br>真是无聊，对于黑糖，对于我，还有现在的生活……
<br>昨天回咖啡看了看上周六挤的那堆牙膏，有那么几篇回文，大都是周围的人。
<br>第一篇是回声的。原本以为回声是个BOY，结果听野兔说是个底底道道的GIRL，真是
<br>没想到……大概是她刚经过我们这一年，所以最了解我们NOW的心情。还有的就是
<br>野兔的，树未儿的，根本就是把那儿当成CHAT SHOW，尽在那儿犯花痴。还有就是
<br>桃花抗议我给他们那些人所起的“老油条新同学”的称号，大概我和他的八字不太
<br>合，没辙，在我，并不觉得我有特别的针对他，是他想太多！
<br>野兔的签名档上添了点歌词，虽然我没说什么，可在心里总觉得那是因为51的关系
<br>那一种没劲的昆虫……
<br>
<br>
<br>实在市走累了，终于忍不住投靠了麦当劳，用蚯蚓一样的字把此时乱糟糟的心情涂
<br>在宣传纸后。烦人的麦当劳怪叔叔在我身旁的过道不停的走来走去，把身后的不锈
<br>钢栏杆抹得银光闪亮。眼睛扫过身边的红男绿女，发觉我在一点点地变老，在这样
<br>一个温暖的冬日午后。
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>对不起野兔，我爸在旁边晃来晃去，我实在不方便把前天的那些话打出来。SO 只好
<br>把半个月前的东西先贴上来。', '一个人逛思明西路，NO FRIENDS WITH ME ，从东晃到西，把一条马路踩上好几遍

经过BLUE-HUT，经过BAND（两间很相似的店）。偶然在BAND发现2篇黑糖（CAFE）

的小小广告，用很Q的字体写的东东。内容有很大一部分是关于孩子的，看起来满

是童趣以及由此产生的对人生的一些感慨。不知为何，在我看来却有些做作，刻

意的去写孩子的事，想要以此来表现一些关于他内心孩子般的简单，纯洁。

真是无聊，对于黑糖，对于我，还有现在的生活……

昨天回咖啡看了看上周六挤的那堆牙膏，有那么几篇回文，大都是周围的人。

第一篇是回声的。原本以为回声是个BOY，结果听野兔说是个底底道道的GIRL，真是

没想到……大概是她刚经过我们这一年，所以最了解我们NOW的心情。还有的就是

野兔的，树未儿的，根本就是把那儿当成CHAT SHOW，尽在那儿犯花痴。还有就是

桃花抗议我给他们那些人所起的“老油条新同学”的称号，大概我和他的八字不太

合，没辙，在我，并不觉得我有特别的针对他，是他想太多！

野兔的签名档上添了点歌词，虽然我没说什么，可在心里总觉得那是因为51的关系

那一种没劲的昆虫……

实在市走累了，终于忍不住投靠了麦当劳，用蚯蚓一样的字把此时乱糟糟的心情涂

在宣传纸后。烦人的麦当劳怪叔叔在我身旁的过道不停的走来走去，把身后的不锈

钢栏杆抹得银光闪亮。眼睛扫过身边的红男绿女，发觉我在一点点地变老，在这样

一个温暖的冬日午后。

对不起野兔，我爸在旁边晃来晃去，我实在不方便把前天的那些话打出来。SO 只好

把半个月前的东西先贴上来。', NULL, '2001-12-01 21:31:00', 5, '20011225214142_bbsid_135387_board_10_5e5a664e38.html', '20011225214142');
