INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1725, 198094, 7, 2078, '第一天，调情如酒', '为什么拥有的时候
<br>我们并不懂得珍惜
<br>直到失去了
<br>才发现
<br>藏在内心深处的
<br>是你
<br>
<br>走了很久很久
<br>向个平行的两个方向
<br>谁都没有回头
<br>已经忘记了
<br>最初的感觉
<br>最后的痛
<br>
<br>从前的话都忘记了吧
<br>牵着你的手的那个她幸福吧
<br>我能说说的只是一些祝福话
<br>衷心的
<br>今生曾经有个他
<br>
<br>让我感动的不是文字本身
<br>而是曾经在一个下午
<br>我们说着一些甜蜜的话
<br>我开始做梦
<br>
<br>哈哈
<br>只笑的一声眼泪
<br>都还了吧', '为什么拥有的时候

我们并不懂得珍惜

直到失去了

才发现

藏在内心深处的

是你

走了很久很久

向个平行的两个方向

谁都没有回头

已经忘记了

最初的感觉

最后的痛

从前的话都忘记了吧

牵着你的手的那个她幸福吧

我能说说的只是一些祝福话

衷心的

今生曾经有个他

让我感动的不是文字本身

而是曾经在一个下午

我们说着一些甜蜜的话

我开始做梦

哈哈

只笑的一声眼泪

都还了吧', NULL, '2003-03-11 15:06:00', 1, '20030425044538_bbsid_198094_board_7_b4ef5ca959.html', '20030425044538');
