INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2517, 221268, 9, 165, '招募《咖啡足球啦啦队员》', '在2003年中，许多可爱的面孔曾经激励我们赢取胜利。有许多啦啦队员，不顾夏日的炎热，和冬天的寒风，陪着我们并在身后默默的支持着我们。
<br>我们很感激在2003年为球队做出贡献的这些无名英雄。
<br>咖啡即将咖啡2004年的征程了。
<br>现招募愿意与咖啡足球队同呼吸，共命运的啦啦队员。
<br>男女不限，只要你关心咖啡足球。只要你经常有时间来看我们的比赛。
<br>谢谢。请回贴！', '在2003年中，许多可爱的面孔曾经激励我们赢取胜利。有许多啦啦队员，不顾夏日的炎热，和冬天的寒风，陪着我们并在身后默默的支持着我们。

我们很感激在2003年为球队做出贡献的这些无名英雄。

咖啡即将咖啡2004年的征程了。

现招募愿意与咖啡足球队同呼吸，共命运的啦啦队员。

男女不限，只要你关心咖啡足球。只要你经常有时间来看我们的比赛。

谢谢。请回贴！', '昂首阔步，不留一丝遗憾!

曾经徘徊过，以为那是幸福的门口。当我发现真爱抵不过寂寞时，我学会了释怀...', '2003-12-20 22:44:00', 23, '20040106191139_bbsid_221268_board_9_015c914c55.html', '20040106191139');
