INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2515, 220915, 12, 1933, '[转贴]结婚名单上可枪毙的五种男人', '1)长得太帅的不要：
<br>男人除非要当鸭或者打定主意吃软饭，否则长得太漂亮绝对是缺点。男人好色理直气壮地好了几千年，女人们为出这口恶气，开始奋起直追，公开好色不下于男人。这个男人长张漂亮脸蛋，从小被阿姨们抢著抱，长大被身边女生追，婚前倒贴的妹妹一大把，婚后虎视眈眈的姐姐一大群，把他捧得不知天高地厚。若真把这帅哥娶进门，他大爷回得家来，在我面前仍然自我感觉无限好，摆他的帅哥款。我稍微一生气，他也不会紧张，想著你不想给我做老婆，想给我做老婆的人多著。这种漂亮男人，摆在街上供我意淫挺好，真把他请进家里供著？才怪！
<br>　　亦舒大姐说得好：丈夫要那么漂亮干嘛？我自己漂亮就得了，丈夫只需站在身后替我挽著貂皮大衣即可。
<br>
<br>　　2)挣钱太多的不要：
<br>　　钱多少算是多呢？身家过千万的名模伊利莎白-赫利小姐谈到自己尚不能退休的原因：我挣的钱可以满足我的生活需要，却还无法满足我的欲望。为满足欲望需要，赫利小姐频频约会超级富翁，不幸富翁不是那样好钓的，亿万富翁男友既不肯娶她，又不肯承认她生的儿子，这对一个既美丽又聪明且有钱的女人来讲，实在是件失面子的事，自己把脸伸出去，求别人给自己一巴掌。男人的钱，够稳定生活就好了。钱太多烧手，往往会生外心。当他的钱可以应付不止一个女人的首饰需要，就算他不主动，也有其他女人以所谓爱情的名义自动送上门来。钱并非越多越好，先判断一下自己，看看你有多大魅力多少头脑多大的咪咪多精明的手腕，再决定你可以把持住有多少资产的男人，做人不要太贪。控制不住的那部分，很有可能肥水流到外人田，令你日后成为怨妇队伍里的一名。
<br>
<br>　　3)服装品味太好的不要：
<br>　　男人服装穿得干净整洁就好，太讲究服装的男人，是麻烦。太讲究服装的男人，往往太爱自己，婚姻生活里不懂得适当的让步。嫁给这样的男人，在人前替你挣足了虚荣：好一对俊男美女！在人后你就哭吧，莲子心中苦。想一个男人，他的衣服比我的还多，每月制装费比我还高，每天早晨出门前，考虑是穿蓝色这套好，还是黑色那套好，是配灰色领带，还是配棕色鞋子，多么娘娘腔！这么多的服装库存自然是平常逛商店所来。试想每个周末，咱们夫妻双双逛商店，我翘著二郎腿坐在椅子里，看著他频繁出入试衣间，一套一套地展示：亲爱的，这件怎么样？这个配我的脸色吗？这条不会太紧吧？不行，找神经坚强的女人去吧！
<br>
<br>　　4)个子太高的不要：
<br>　　曾经中国女性侮辱性地提出了三级残废，二级残废一说，大伤个子不高的男人的自尊，大长了那些傻高个儿的脸。想要个子高的男人，最好看看你自己有多高。莎菲女士碰见的那位小白脸，高得她仅到他腋下，这样子高法，有什么好？一辈子那么长，天天需仰视才得见，脖子吃不消不说，大多时间只能看到他下半截。要是光为了男人的下半身，哪有结婚必要？中国男人，纵向值得骄傲的不少，横向可没什么可自豪的，骨架单薄，豆芽菜身板，越高越看著可伶。见过的姿态好的男人，大多还是在中等个里，精明强干，风度翩翩。个高群落，往往手长脚长不知往哪里放，姿态笨拙，浪费了那让人□慕的高度。周润发哥哥是个例外。并行时自己平视，眼角余光能够瞥见他的头，最舒服的高度。这个高度以上，一律喀喳不要。高？高又怎么样！
<br>
<br>　　5)守在家里的不要：
<br>　　男人晚上不出去，肯守在家里，应该算美德吧？未必。朋友向我诉苦最多的就是，老公把住电视不放，每逢体育有比赛，自己就成寡妇。遥控器被对方把持，理直气壮：这是一场重要的地区赛啊！对此偶深有体会。
<br>　　曾经去一个朋友家玩，住了三天，吃尽了苦。那男人外表看斯文温和，啊抢起电视遥控器来可是寸土必争从不手软。我要看麦当娜，他要看警察现场抓罪犯。我们每天最佳娱乐就是抢遥控器，因对方身强力壮，每次以我的失败告终。于是我就跟著他看了三天的警察抓毒品贩子，察盘问嫌疑人，警察以擒拿手将对方一万次地摁到地上。看着他宽厚的肩膀，我心里对自己咬牙切齿地说：“绝不嫁这男人！”', '1)长得太帅的不要：

男人除非要当鸭或者打定主意吃软饭，否则长得太漂亮绝对是缺点。男人好色理直气壮地好了几千年，女人们为出这口恶气，开始奋起直追，公开好色不下于男人。这个男人长张漂亮脸蛋，从小被阿姨们抢著抱，长大被身边女生追，婚前倒贴的妹妹一大把，婚后虎视眈眈的姐姐一大群，把他捧得不知天高地厚。若真把这帅哥娶进门，他大爷回得家来，在我面前仍然自我感觉无限好，摆他的帅哥款。我稍微一生气，他也不会紧张，想著你不想给我做老婆，想给我做老婆的人多著。这种漂亮男人，摆在街上供我意淫挺好，真把他请进家里供著？才怪！

亦舒大姐说得好：丈夫要那么漂亮干嘛？我自己漂亮就得了，丈夫只需站在身后替我挽著貂皮大衣即可。

2)挣钱太多的不要：

钱多少算是多呢？身家过千万的名模伊利莎白-赫利小姐谈到自己尚不能退休的原因：我挣的钱可以满足我的生活需要，却还无法满足我的欲望。为满足欲望需要，赫利小姐频频约会超级富翁，不幸富翁不是那样好钓的，亿万富翁男友既不肯娶她，又不肯承认她生的儿子，这对一个既美丽又聪明且有钱的女人来讲，实在是件失面子的事，自己把脸伸出去，求别人给自己一巴掌。男人的钱，够稳定生活就好了。钱太多烧手，往往会生外心。当他的钱可以应付不止一个女人的首饰需要，就算他不主动，也有其他女人以所谓爱情的名义自动送上门来。钱并非越多越好，先判断一下自己，看看你有多大魅力多少头脑多大的咪咪多精明的手腕，再决定你可以把持住有多少资产的男人，做人不要太贪。控制不住的那部分，很有可能肥水流到外人田，令你日后成为怨妇队伍里的一名。

3)服装品味太好的不要：

男人服装穿得干净整洁就好，太讲究服装的男人，是麻烦。太讲究服装的男人，往往太爱自己，婚姻生活里不懂得适当的让步。嫁给这样的男人，在人前替你挣足了虚荣：好一对俊男美女！在人后你就哭吧，莲子心中苦。想一个男人，他的衣服比我的还多，每月制装费比我还高，每天早晨出门前，考虑是穿蓝色这套好，还是黑色那套好，是配灰色领带，还是配棕色鞋子，多么娘娘腔！这么多的服装库存自然是平常逛商店所来。试想每个周末，咱们夫妻双双逛商店，我翘著二郎腿坐在椅子里，看著他频繁出入试衣间，一套一套地展示：亲爱的，这件怎么样？这个配我的脸色吗？这条不会太紧吧？不行，找神经坚强的女人去吧！

4)个子太高的不要：

曾经中国女性侮辱性地提出了三级残废，二级残废一说，大伤个子不高的男人的自尊，大长了那些傻高个儿的脸。想要个子高的男人，最好看看你自己有多高。莎菲女士碰见的那位小白脸，高得她仅到他腋下，这样子高法，有什么好？一辈子那么长，天天需仰视才得见，脖子吃不消不说，大多时间只能看到他下半截。要是光为了男人的下半身，哪有结婚必要？中国男人，纵向值得骄傲的不少，横向可没什么可自豪的，骨架单薄，豆芽菜身板，越高越看著可伶。见过的姿态好的男人，大多还是在中等个里，精明强干，风度翩翩。个高群落，往往手长脚长不知往哪里放，姿态笨拙，浪费了那让人□慕的高度。周润发哥哥是个例外。并行时自己平视，眼角余光能够瞥见他的头，最舒服的高度。这个高度以上，一律喀喳不要。高？高又怎么样！

5)守在家里的不要：

男人晚上不出去，肯守在家里，应该算美德吧？未必。朋友向我诉苦最多的就是，老公把住电视不放，每逢体育有比赛，自己就成寡妇。遥控器被对方把持，理直气壮：这是一场重要的地区赛啊！对此偶深有体会。

曾经去一个朋友家玩，住了三天，吃尽了苦。那男人外表看斯文温和，啊抢起电视遥控器来可是寸土必争从不手软。我要看麦当娜，他要看警察现场抓罪犯。我们每天最佳娱乐就是抢遥控器，因对方身强力壮，每次以我的失败告终。于是我就跟著他看了三天的警察抓毒品贩子，察盘问嫌疑人，警察以擒拿手将对方一万次地摁到地上。看着他宽厚的肩膀，我心里对自己咬牙切齿地说：“绝不嫁这男人！”', 'ロ`.烟，`�e__①辈子シ�慕�...&nbsp;烟&nbsp;&nbsp;味.�_&nbsp;淡&nbsp;㈠&nbsp;�j�n��...уα.�a&nbsp;已���鸾���', '2003-12-17 10:39:00', 3, '20040106191025_bbsid_220915_board_12_4faa7620ba.html', '20040106191025');
