INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2645, 224246, 6, 2195, 'THINK THINK THINK', '感觉很久没有碰触关于文字的东西了，一个寒假就这样耗光了。
<br>    放假前，曾信誓旦旦的带了一堆的书回家，认为自己可以把它啃完，现在看来，还是算了，觉得连自己都不可以相信了。人是不是常常都会说一些气势磅礴的话，然后在以后的日子里再慢慢的忘记，直到有一天重新想起，那时又觉得自己骗了自己。
<br>
<br>    有时候，一个人坐车穿梭在晚上的城市，看着冥红灯点亮的整座城市和照射下的那些夜夜笙歌的场所。我想，里面应该是充满了笑声，女人穿着漂亮衣服，抹着妖艳的浓状，享受男人肆无忌惮的眼神，男人则是毫不怜惜挥洒手中的RMB。这是一种怎样的生活呢？在这些外表下面应该都是一颗寂寞和漂移不定的心吧。
<br>    朋友常常说我想太多，对，我承认，但是，也改不了。生活让我们都得面对这个充满物欲的世界，家长眼里我们应该好好读书，应该上大学，可上了大学，你还应该考研，这些欲望有止境的那天吗？我们自己也要求自己不可以挂课，要争取奖学金，要做到最好。可不安分的心又使自己没办法做到最好。
<br>    
<br>    最后，有一个测验，一盘葡萄有好有坏，你是会先吃好的还是先吃坏的，先吃好的，你是个悲观主义者；先吃坏的，你是个乐观主义者。从这个测验，我是个乐观的人，也许有人还会有第三个答案，就是坏的不吃，只吃好的。那答案就请自己思考吧。', '感觉很久没有碰触关于文字的东西了，一个寒假就这样耗光了。

放假前，曾信誓旦旦的带了一堆的书回家，认为自己可以把它啃完，现在看来，还是算了，觉得连自己都不可以相信了。人是不是常常都会说一些气势磅礴的话，然后在以后的日子里再慢慢的忘记，直到有一天重新想起，那时又觉得自己骗了自己。

有时候，一个人坐车穿梭在晚上的城市，看着冥红灯点亮的整座城市和照射下的那些夜夜笙歌的场所。我想，里面应该是充满了笑声，女人穿着漂亮衣服，抹着妖艳的浓状，享受男人肆无忌惮的眼神，男人则是毫不怜惜挥洒手中的RMB。这是一种怎样的生活呢？在这些外表下面应该都是一颗寂寞和漂移不定的心吧。

朋友常常说我想太多，对，我承认，但是，也改不了。生活让我们都得面对这个充满物欲的世界，家长眼里我们应该好好读书，应该上大学，可上了大学，你还应该考研，这些欲望有止境的那天吗？我们自己也要求自己不可以挂课，要争取奖学金，要做到最好。可不安分的心又使自己没办法做到最好。

最后，有一个测验，一盘葡萄有好有坏，你是会先吃好的还是先吃坏的，先吃好的，你是个悲观主义者；先吃坏的，你是个乐观主义者。从这个测验，我是个乐观的人，也许有人还会有第三个答案，就是坏的不吃，只吃好的。那答案就请自己思考吧。', NULL, '2004-02-03 14:57:00', 8, '20040225150253_bbsid_224246_board_6_6e6e91f9b9.html', '20040225150253');
