INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2239, 214626, 10, 1186, '蓝天下的回忆和告别', '9月9日。成都的天空突然呈现出反常的蓝色。是层层叠叠的蓝色堆砌起来的感觉。一眼望过去是蓝，往深处看还是蓝。视线就被这样的蓝色卷进去，再也拔不出来。
<br>他站在走廊上对我说，我已经辞职了。后天就走。我以为他在开玩笑。瞪大眼睛，泪水却突然涌了上来。捂住脸背过身去，模糊的视线中仍然是那片蓝得没有任何瑕疵的天空。
<br>它在天上，以广袤而苍茫的方式存在着。
<br>他在我身边，安静不语。
<br>后天，刚好是中秋节。
<br>
<br>他是为很多人熟知的老师。小个头，瘦瘦的，戴副眼睛却没有丝毫学究气。我对他印象最深的两套行头是一件深红色的紧身毛衣和一件长及膝盖的风衣。前者套在他身上有一丝可爱的轻佻。跃跃欲试的样子像个小火苗。后者则把他显得矮小和弱不禁风。我一直想提醒他紧身毛衣会把他称得更加单薄而风衣会只会把他压缩，最好换个打扮。可惜我再也不能和他一起在这个校园里等待下个冬天的到来了。
<br>忘了是如何认识他的。每次他来找我我都会屁颠屁颠地奔出去。他当时还管着校报，找我都是发稿费来的。我的财神爷啊我能不毕恭毕敬吗？这不是一个拜金的时代，却是没有金钱万万不能的时代。
<br>――所以我几乎每期校报都要蹭一篇稿子上去。每次都发去他邮箱，一来二去就成了熟人。我发邮件给他让他推荐些书给我看。他推荐了韩少功。我很给面子的当天就去买了一本来看。异常佩服韩那种用哲学态度对待小说的精神。虽说和我爱得很的苏童相比少了些行云流水和天花乱坠，却将生活翻了个底朝天，看了个通透。我不知道他是不是在暗示我要在文字中加入对生活的思考和能让人摒住气阅读的力度。我到今天恍然发觉他最推崇的恰恰是我最缺乏的。虽然他声声赞扬我的才华，可所谓的才华背后巨大的空洞大概早已被他收入眼底。
<br>
<br>在QQ上说话总是很随便。他一开始用本名做QQ的昵称。头像是白净可人的SNOOPY。我心里想真是侮辱啊。这么可爱的狗狗怎么能叫这名儿！很快他就很知趣地把昵称换成了“隔壁张三疯”。我在电脑前笑得前仰后合的心想这家伙还算有自知之明。我告诉他说干脆我把名字改成“邻家张小妹”算了。他说这名字多没情趣啊，叫“邻家张翠花”吧。我回答说我又没酸菜咋当得了翠花呢。他以“哈哈”应之。口舌之争总是趣味无穷。彼此又都是灵活之人。下次要再在QQ上相遇怕是要先各自感叹一下近况。不能见面，在QQ上想强壮欢颜是极容易之事。我只希望还能有这样的快乐可以共同分享。人生苦短，来来去去的奔波之中，唯一的动力便在于此吧。
<br>
<br>偶尔发短信。那讨厌之人从不打标点句子又都蜈蚣样长。考我眼力！我早就想他自己以口气读出来保证被憋得七荤八素的。他说他去鬼屋结果把鬼吓了一跳。我脑子里就浮现出他一身黑衣跳到鬼面前的样子，再配上张牙舞爪龇牙咧嘴的样子，不是鬼胜似鬼啊。以后要真沦落了干这行也不错。可以吓吓那些不知生活深浅四处寻刺激的人。只要自己不落得满心空虚就好。
<br>他发条短信过来让我在自己名字第一个字上面，左边，下面分别写M，E，W，最后一个字右边和下面分别写Q，W，再把这几个字母顺时针连起来。我老实照做，还笨得没有发现自己上了他的贼船。待室友看出玄机哄笑过我之后我还嘴硬地告诉他我写下的是他的名字。那条短信我至今保存着。坑害了不少人，奸笑之时提醒自己他才是祸害的根源，于是便可以心安理得地继续坑人。嘿嘿。
<br>
<br>假期里写的论文和散文一并发给他看。他认认真真地写了1149个字的建议。我打开电脑看到屏幕前密密麻麻的黑字，终于把平时面对他的嬉笑抛到一边，说了句大恩不言谢。想起他一直都说自己不是个好老师，或许他不适合的只是那三尺讲台，但把他的热忱和善良放到整个天下，每个地方都可以激起感动的回音。所谓亦师亦友。对学生一辈子的影响，到底是为“师”所教的更重要还是为“友”所潜移默化的更重要。我不是他的学生，所以可以回避回答这个问题而安心享受他作为朋友的种种体贴关爱。不开心的时候开始慢慢习惯找他发泄和倾诉，我一个字一个字艰涩地说出我地烦恼，他依然不打任何标点抛一段话砸向我，给我迷雾中的清醒。我说我叫你哥哥吧。他说好啊。我说那不等于是把你降了一辈？他急急地说什么降不降一辈的我从来不觉得我比学生高一辈只有在面对那些不听话的学生的时候我才装威严地说我是你老师至少还高你一辈……
<br>我笑。关上手机，欣然入睡。天上掉下个好哥哥。
<br>
<br>他曾经让我留心一下一本杂志的整体风格。说我要能比照着那风格写个八、九千字的小说，他有门道给我推荐过去，差不多有八、九百块的稿费。我再次感叹他是我的财神爷。可那小说我拖到现在也一个字没写。我发现我能记住的仅仅是生活中最琐碎的细节。它们支离破碎却温暖无比。让我一再一再重温然后深陷其中无从割舍。就像那湛蓝无比的天空。我拼命地将视线融入其中，好在天黑之后闭眼便可见其踪迹，仿佛它从未消失一般。
<br>――然而它终会消失。正如离别终会降临。我也终于在校园的一角安静地流下眼泪。是为离别而流的。是为回忆而流的。更是为了冲刷掉脸上仓皇的不舍而流的。我不想再说探究他的离开是否过于冲动，是否太不懂得珍惜。我花了很长时间写短信说，哥哥，我只想说，不论如何，我会一直挂念你和支持你。
<br>矫情地一塌糊涂。可每一个字都无可代替。
<br>短信发出去之后夜幕已黑。我不知道手机那端的他是否可以微笑在我视线之外脑海之内的湛蓝之中。如果可以，那么让我们一起快活下去。丰盛今后哪怕动荡的生命。
<br>
<br>后记：作为纪念。因为我不想忘记。他终于没有在中秋节那天离开成都。其实哪天走又有什么区别。月圆月缺有何关系，我们在乎的哪里是月亮？
<br>他曾经告诉我有些学生叫他彬哥。我嫌难听，于是坚持叫他哥哥。
<br>其实我叫他哥哥不仅仅是因为彬哥太过难听。
<br>他一般打的游戏是白痴之极的极品飞车。
<br>那么，哥哥，我相信，终有一天，生活中你也能成为一个飚车高手。一直奔向写着幸福的地方。
<br>加油吧。', '9月9日。成都的天空突然呈现出反常的蓝色。是层层叠叠的蓝色堆砌起来的感觉。一眼望过去是蓝，往深处看还是蓝。视线就被这样的蓝色卷进去，再也拔不出来。

他站在走廊上对我说，我已经辞职了。后天就走。我以为他在开玩笑。瞪大眼睛，泪水却突然涌了上来。捂住脸背过身去，模糊的视线中仍然是那片蓝得没有任何瑕疵的天空。

它在天上，以广袤而苍茫的方式存在着。

他在我身边，安静不语。

后天，刚好是中秋节。

他是为很多人熟知的老师。小个头，瘦瘦的，戴副眼睛却没有丝毫学究气。我对他印象最深的两套行头是一件深红色的紧身毛衣和一件长及膝盖的风衣。前者套在他身上有一丝可爱的轻佻。跃跃欲试的样子像个小火苗。后者则把他显得矮小和弱不禁风。我一直想提醒他紧身毛衣会把他称得更加单薄而风衣会只会把他压缩，最好换个打扮。可惜我再也不能和他一起在这个校园里等待下个冬天的到来了。

忘了是如何认识他的。每次他来找我我都会屁颠屁颠地奔出去。他当时还管着校报，找我都是发稿费来的。我的财神爷啊我能不毕恭毕敬吗？这不是一个拜金的时代，却是没有金钱万万不能的时代。

――所以我几乎每期校报都要蹭一篇稿子上去。每次都发去他邮箱，一来二去就成了熟人。我发邮件给他让他推荐些书给我看。他推荐了韩少功。我很给面子的当天就去买了一本来看。异常佩服韩那种用哲学态度对待小说的精神。虽说和我爱得很的苏童相比少了些行云流水和天花乱坠，却将生活翻了个底朝天，看了个通透。我不知道他是不是在暗示我要在文字中加入对生活的思考和能让人摒住气阅读的力度。我到今天恍然发觉他最推崇的恰恰是我最缺乏的。虽然他声声赞扬我的才华，可所谓的才华背后巨大的空洞大概早已被他收入眼底。

在QQ上说话总是很随便。他一开始用本名做QQ的昵称。头像是白净可人的SNOOPY。我心里想真是侮辱啊。这么可爱的狗狗怎么能叫这名儿！很快他就很知趣地把昵称换成了“隔壁张三疯”。我在电脑前笑得前仰后合的心想这家伙还算有自知之明。我告诉他说干脆我把名字改成“邻家张小妹”算了。他说这名字多没情趣啊，叫“邻家张翠花”吧。我回答说我又没酸菜咋当得了翠花呢。他以“哈哈”应之。口舌之争总是趣味无穷。彼此又都是灵活之人。下次要再在QQ上相遇怕是要先各自感叹一下近况。不能见面，在QQ上想强壮欢颜是极容易之事。我只希望还能有这样的快乐可以共同分享。人生苦短，来来去去的奔波之中，唯一的动力便在于此吧。

偶尔发短信。那讨厌之人从不打标点句子又都蜈蚣样长。考我眼力！我早就想他自己以口气读出来保证被憋得七荤八素的。他说他去鬼屋结果把鬼吓了一跳。我脑子里就浮现出他一身黑衣跳到鬼面前的样子，再配上张牙舞爪龇牙咧嘴的样子，不是鬼胜似鬼啊。以后要真沦落了干这行也不错。可以吓吓那些不知生活深浅四处寻刺激的人。只要自己不落得满心空虚就好。

他发条短信过来让我在自己名字第一个字上面，左边，下面分别写M，E，W，最后一个字右边和下面分别写Q，W，再把这几个字母顺时针连起来。我老实照做，还笨得没有发现自己上了他的贼船。待室友看出玄机哄笑过我之后我还嘴硬地告诉他我写下的是他的名字。那条短信我至今保存着。坑害了不少人，奸笑之时提醒自己他才是祸害的根源，于是便可以心安理得地继续坑人。嘿嘿。

假期里写的论文和散文一并发给他看。他认认真真地写了1149个字的建议。我打开电脑看到屏幕前密密麻麻的黑字，终于把平时面对他的嬉笑抛到一边，说了句大恩不言谢。想起他一直都说自己不是个好老师，或许他不适合的只是那三尺讲台，但把他的热忱和善良放到整个天下，每个地方都可以激起感动的回音。所谓亦师亦友。对学生一辈子的影响，到底是为“师”所教的更重要还是为“友”所潜移默化的更重要。我不是他的学生，所以可以回避回答这个问题而安心享受他作为朋友的种种体贴关爱。不开心的时候开始慢慢习惯找他发泄和倾诉，我一个字一个字艰涩地说出我地烦恼，他依然不打任何标点抛一段话砸向我，给我迷雾中的清醒。我说我叫你哥哥吧。他说好啊。我说那不等于是把你降了一辈？他急急地说什么降不降一辈的我从来不觉得我比学生高一辈只有在面对那些不听话的学生的时候我才装威严地说我是你老师至少还高你一辈……

我笑。关上手机，欣然入睡。天上掉下个好哥哥。

他曾经让我留心一下一本杂志的整体风格。说我要能比照着那风格写个八、九千字的小说，他有门道给我推荐过去，差不多有八、九百块的稿费。我再次感叹他是我的财神爷。可那小说我拖到现在也一个字没写。我发现我能记住的仅仅是生活中最琐碎的细节。它们支离破碎却温暖无比。让我一再一再重温然后深陷其中无从割舍。就像那湛蓝无比的天空。我拼命地将视线融入其中，好在天黑之后闭眼便可见其踪迹，仿佛它从未消失一般。

――然而它终会消失。正如离别终会降临。我也终于在校园的一角安静地流下眼泪。是为离别而流的。是为回忆而流的。更是为了冲刷掉脸上仓皇的不舍而流的。我不想再说探究他的离开是否过于冲动，是否太不懂得珍惜。我花了很长时间写短信说，哥哥，我只想说，不论如何，我会一直挂念你和支持你。

矫情地一塌糊涂。可每一个字都无可代替。

短信发出去之后夜幕已黑。我不知道手机那端的他是否可以微笑在我视线之外脑海之内的湛蓝之中。如果可以，那么让我们一起快活下去。丰盛今后哪怕动荡的生命。

后记：作为纪念。因为我不想忘记。他终于没有在中秋节那天离开成都。其实哪天走又有什么区别。月圆月缺有何关系，我们在乎的哪里是月亮？

他曾经告诉我有些学生叫他彬哥。我嫌难听，于是坚持叫他哥哥。

其实我叫他哥哥不仅仅是因为彬哥太过难听。

他一般打的游戏是白痴之极的极品飞车。

那么，哥哥，我相信，终有一天，生活中你也能成为一个飚车高手。一直奔向写着幸福的地方。

加油吧。', NULL, '2003-10-01 21:24:00', 7, '20031020213922_bbsid_214626_board_10_b911af138c.html', '20031020213922');
