INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2524, 212901, 5, 44, '一个动物般苟活的年代', '音乐与屠杀，废墟与生存，如此震撼我的心境，令我久久无法喘息。天堂与地狱的交织，天籁与死亡的更替。曾经我以为我无惧战争，无畏死亡。可，原来杀一个人是如此的轻易，只是多说了句话，只是过于老弱病残。原来，你苟活下来只是因为你强壮，只因为你可以像牛一样工作，像猪一样让人肆意践踏尊严，想匹马一样让人肆意鞭打。原来，我错了，我是害怕的。我无法忘记那个德国军官将趴在地上的犹太人一个一个枪毙的画面，我无法忘记一列列开向灭绝营的载着犹太人的德军列车，我无法忘记那个长镜头，德军医院的围墙后那排没有尽头的整齐的废墟。我以为，一部电影能留下如此深刻的烙印，它是成功的，这就是《钢琴师》
<br>
<br>  1939年9月，纳粹的进攻打断了27岁的钢琴师乌拉迪斯洛&#183;斯泽皮尔曼(艾德里恩&#183;布罗迪饰)在华沙一家电台进行的演奏。像华沙其他50万犹太人一样，原以为战争很快就会结束的斯泽皮尔曼不能理解也不能想象纳粹对待他们的惨绝人寰与随心所欲。尽管他幸运地被免于送去死亡集中营，但在近3年的时间里，失去了全部家人、朋友甚至自尊的他，孤身一人，在遍及华沙的残垣短壁与一座座空无一人的公寓里，像老鼠一样觅食，像虫子一样隐秘……但他最后的幸存却并非缘自他动物般的求生本能或愿望，而只是因为一个纳粹军官在一个毫无人性的时代里突然闪现出的人性。
<br>
<br>  影片刚开始时，或者说德国刚入侵的时候，斯泽皮尔曼，不，应该说大多犹太人并未觉得会多么糟糕，优越的生活以及高贵的职业让斯泽皮尔曼看起来是多么的自负高傲，像个高贵的绅士一样的活着。很快，噩梦让他成为了求生的动物，一些砧板上的面包屑，一个废墟中的罐头，一个发了芽的马铃薯，都使他眼睛放光，满脸的胡子，以及最后让他险为之丧命的德军大衣，这一切都是如此无情的嘲笑着那个疯狂的年代，那个没有尊严的年代，那个动物般苟活的年代。
<br>
<br>  这部电影始终以一种叙事的方式进行着，以至于有时候残忍的程度超出了我的预想，没有奇迹，没有曲折，即使轮到你的时候，子弹光了，你也只不过是多活了那么一段换弹夹的时间。也许是因为斯泽皮尔曼以及与其有相似逃生经历的导演波兰斯基本人都从未觉得他们的幸存是一种胜利，因为他们深知，在纳粹对犹太人实施“大屠杀”的时代背景下，任何幸存者的故事都是对绝大多数已经死亡的犹太人的一种反动。
<br>
<br>  战争的残酷在这里有了最真实的体现，没有了好莱坞大片里超人般刀枪不入的英雄，没有刻意的煽情，没有了最后时刻的奇迹。在这里，你只能看到一个生命在德国人的食指轻扣后的殒灭。在这里，杀人就是如此简单。', '音乐与屠杀，废墟与生存，如此震撼我的心境，令我久久无法喘息。天堂与地狱的交织，天籁与死亡的更替。曾经我以为我无惧战争，无畏死亡。可，原来杀一个人是如此的轻易，只是多说了句话，只是过于老弱病残。原来，你苟活下来只是因为你强壮，只因为你可以像牛一样工作，像猪一样让人肆意践踏尊严，想匹马一样让人肆意鞭打。原来，我错了，我是害怕的。我无法忘记那个德国军官将趴在地上的犹太人一个一个枪毙的画面，我无法忘记一列列开向灭绝营的载着犹太人的德军列车，我无法忘记那个长镜头，德军医院的围墙后那排没有尽头的整齐的废墟。我以为，一部电影能留下如此深刻的烙印，它是成功的，这就是《钢琴师》

1939年9月，纳粹的进攻打断了27岁的钢琴师乌拉迪斯洛·斯泽皮尔曼(艾德里恩·布罗迪饰)在华沙一家电台进行的演奏。像华沙其他50万犹太人一样，原以为战争很快就会结束的斯泽皮尔曼不能理解也不能想象纳粹对待他们的惨绝人寰与随心所欲。尽管他幸运地被免于送去死亡集中营，但在近3年的时间里，失去了全部家人、朋友甚至自尊的他，孤身一人，在遍及华沙的残垣短壁与一座座空无一人的公寓里，像老鼠一样觅食，像虫子一样隐秘……但他最后的幸存却并非缘自他动物般的求生本能或愿望，而只是因为一个纳粹军官在一个毫无人性的时代里突然闪现出的人性。

影片刚开始时，或者说德国刚入侵的时候，斯泽皮尔曼，不，应该说大多犹太人并未觉得会多么糟糕，优越的生活以及高贵的职业让斯泽皮尔曼看起来是多么的自负高傲，像个高贵的绅士一样的活着。很快，噩梦让他成为了求生的动物，一些砧板上的面包屑，一个废墟中的罐头，一个发了芽的马铃薯，都使他眼睛放光，满脸的胡子，以及最后让他险为之丧命的德军大衣，这一切都是如此无情的嘲笑着那个疯狂的年代，那个没有尊严的年代，那个动物般苟活的年代。

这部电影始终以一种叙事的方式进行着，以至于有时候残忍的程度超出了我的预想，没有奇迹，没有曲折，即使轮到你的时候，子弹光了，你也只不过是多活了那么一段换弹夹的时间。也许是因为斯泽皮尔曼以及与其有相似逃生经历的导演波兰斯基本人都从未觉得他们的幸存是一种胜利，因为他们深知，在纳粹对犹太人实施“大屠杀”的时代背景下，任何幸存者的故事都是对绝大多数已经死亡的犹太人的一种反动。

战争的残酷在这里有了最真实的体现，没有了好莱坞大片里超人般刀枪不入的英雄，没有刻意的煽情，没有了最后时刻的奇迹。在这里，你只能看到一个生命在德国人的食指轻扣后的殒灭。在这里，杀人就是如此简单。', NULL, '2003-09-05 23:47:00', 6, '20040108223501_bbsid_212901_board_5_1dfb506674.html', '20040108223501');
