INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (306, 157435, 5, 739, '喜欢一个人……', '喜欢一个人　
<br>可以让自己变得很认真　
<br>生活找到了重点　
<br>开始有理由为自己改变
<br>变得有精神　
<br>喜欢一个人　
<br>心要变得更安份更诚恳　
<br>不必期待能收到多少分　
<br>只在乎自己是否付出得完整
<br>喜欢一个人　
<br>就该懂得该走的时候　
<br>应该要带着微笑
<br>给予祝福
<br>另一个人让他有幸福的人生
<br>喜欢一个人　
<br>也要能离开这个人(虽然自己不想）　
<br>别自以为只有你才能给快乐　
<br>到处都是想给幸福的人
<br>即使你已淡然处之
<br>发出决定只是默默当好朋友的心声　
<br>当他认定你只是给压力的人　
<br>你的存在只是多余的灵魂　
<br>一切也只能等他的想法再次改变　
<br>那怕你被伤得很深', '喜欢一个人

可以让自己变得很认真

生活找到了重点

开始有理由为自己改变

变得有精神

喜欢一个人

心要变得更安份更诚恳

不必期待能收到多少分

只在乎自己是否付出得完整

喜欢一个人

就该懂得该走的时候

应该要带着微笑

给予祝福

另一个人让他有幸福的人生

喜欢一个人

也要能离开这个人(虽然自己不想）

别自以为只有你才能给快乐

到处都是想给幸福的人

即使你已淡然处之

发出决定只是默默当好朋友的心声

当他认定你只是给压力的人

你的存在只是多余的灵魂

一切也只能等他的想法再次改变

那怕你被伤得很深', NULL, '2002-04-12 10:45:00', 5, '20020424204002_bbsid_157435_board_5_72eb18e91b.html', '20020424204002');
