INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (256, 156275, 6, 628, '~~我只想给一个人看~~', '无数次的对自己说过~~~即使你在怎么努力所能得到你想要的结果的可能也还是是微乎其微~~~ 
<br>无数次的对自己说过~~~你到底要怎么办？人家都有男朋友了，你还能怎么样~~~ 
<br>无数次的对自己说过~~~喜欢她的人可以排一大窜，你算什么啊？？或许你在人家眼里根本什么都不是~~~ 
<br>你跟我所说的每一句话我，都历历在目，难以忘记，你的影子几乎无法从我的脑海中失去~~~或许是每一秒都不行~~~ 
<br>但是这又能代表什么？？？什么都不能代表~~~但能够证明，证明什么呢？？？证明我真的是很喜欢你~~~无论结果如何~~~ 
<br>学会了抽烟，学会了在抽烟时沉思~~~更学会了在买烟的时候许愿，但是我所许的愿望中只希望你能开开心心的过好每一天~~~毕竟这是最重要的~~~比起任何事来说~~~ 
<br>或许放弃与不放弃只有一条十分细微的线的距离~~~但是我无论再怎么对自己说，我还是无法跨过这条线~~~ 
<br>或许我需要的是时间吧~~~但或许我不会放弃~~~即使是没有希望~~~', '无数次的对自己说过~~~即使你在怎么努力所能得到你想要的结果的可能也还是是微乎其微~~~

无数次的对自己说过~~~你到底要怎么办？人家都有男朋友了，你还能怎么样~~~

无数次的对自己说过~~~喜欢她的人可以排一大窜，你算什么啊？？或许你在人家眼里根本什么都不是~~~

你跟我所说的每一句话我，都历历在目，难以忘记，你的影子几乎无法从我的脑海中失去~~~或许是每一秒都不行~~~

但是这又能代表什么？？？什么都不能代表~~~但能够证明，证明什么呢？？？证明我真的是很喜欢你~~~无论结果如何~~~

学会了抽烟，学会了在抽烟时沉思~~~更学会了在买烟的时候许愿，但是我所许的愿望中只希望你能开开心心的过好每一天~~~毕竟这是最重要的~~~比起任何事来说~~~

或许放弃与不放弃只有一条十分细微的线的距离~~~但是我无论再怎么对自己说，我还是无法跨过这条线~~~

或许我需要的是时间吧~~~但或许我不会放弃~~~即使是没有希望~~~', '我真的真的好爱你~~~或许我自己已经知道我们是不可能的~~~但是。。。', '2002-04-01 12:28:00', 10, '20020419180810_bbsid_156275_board_6_0fb9bb0831.html', '20020419180810');
