INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (840, 166448, 9, 1180, '八个月亮之死！！！', '月亮一： 后悔死
<br>揭幕战法国败北，塞内加尔踢得赏心悦目，便一心想着冷门继续，法国回家。如今，一切如先前所愿，却时常记起齐秃的眼神，特雷泽盖纯真无辜的笑颜，德塞利绝望的表情……直后悔当初不该有那愚蠢的想法，现在，什么都没了……
<br>
<br>月亮二： 急死
<br>本就对中国队不抱有任何希望，看着看着顶多也就萌生了进一球的小小的“奢望”。小肇的立拄，杨晨的横梁，好容易逮着的绝好的机会，那老天却一点儿也不同情弱者，活活把人给急死。终于，什么都没有发生。
<br>
<br>月亮三： 感动死
<br>最后四十秒的进球，点球大战前臂挽臂的团结与顽强。爱尔兰人为世界杯写下了最感人的篇章。足球就是精神！
<br>
<br>月亮四： 羞死
<br>亚洲人的足球向来为世人所不屑，本届世界杯上的首回亮相便抱得八个鸭蛋归，想来够吃上好一阵子了；里瓦尔多不失时机的表演，仲裁委员会逢场作戏的配合，一切尽在不言中；英阿大战带给我们的是远多于足球的东西，原本的简单何来如此多的恩怨，输赢一个球又算得了什么？以上种种，丢死人了！
<br>
<br>月亮五： 伸冤无门，含愤而死
<br>从斯洛文尼亚人上场，本届世界杯便开始了裁判的主唱。一场比赛18张牌的辉煌“战绩”，四个精彩进球被吹无效的冤屈，刻意创造的以多打少的“攻势足球”……德意志缺兵少将；葡萄落地，却仍逃不脱韩国大嘴们的蓄意伤害；意大利含冤而去，与裁判的斗争就此结束，只落得伤痕累累。余下东道主神采奕奕，继续着所谓的历史……冤啊！！！吐血身亡……
<br>
<br>月亮六： 为蓝色忧郁而死
<br>蓝色的法国走了，蓝色的阿根廷停止了探戈的舞步，蓝色的日本也终于没能跟上邻国红色的步伐，蓝色的意大利仍摆不脱蓝色的阴郁……天空，也是一片慕蓝，月亮安静忧郁地离去……
<br>
<br>月亮七： 自杀身亡（预告）
<br>在经历一次次心痛后，终于盼来了技术（塞内加尔）对野蛮（土耳其）的胜利，也终于看到了韩国对阵斗牛士时完整的11：11，然后是理应当然的斗牛士的欢庆。月亮选择了结束生命，以防再次痛心疾首。其方式是：跳天身亡。所以，哪天有人在路上拾到一月亮，千万别慌，大可当球踢。
<br>
<br>月亮八： 相思而死
<br>看着同伴们一个个离去，此月亮终落得个“相思病”，因抢救无效，于2002年6月30日世界杯决赛终场哨响时与世长辞，享年17岁……', '月亮一： 后悔死

揭幕战法国败北，塞内加尔踢得赏心悦目，便一心想着冷门继续，法国回家。如今，一切如先前所愿，却时常记起齐秃的眼神，特雷泽盖纯真无辜的笑颜，德塞利绝望的表情……直后悔当初不该有那愚蠢的想法，现在，什么都没了……

月亮二： 急死

本就对中国队不抱有任何希望，看着看着顶多也就萌生了进一球的小小的“奢望”。小肇的立拄，杨晨的横梁，好容易逮着的绝好的机会，那老天却一点儿也不同情弱者，活活把人给急死。终于，什么都没有发生。

月亮三： 感动死

最后四十秒的进球，点球大战前臂挽臂的团结与顽强。爱尔兰人为世界杯写下了最感人的篇章。足球就是精神！

月亮四： 羞死

亚洲人的足球向来为世人所不屑，本届世界杯上的首回亮相便抱得八个鸭蛋归，想来够吃上好一阵子了；里瓦尔多不失时机的表演，仲裁委员会逢场作戏的配合，一切尽在不言中；英阿大战带给我们的是远多于足球的东西，原本的简单何来如此多的恩怨，输赢一个球又算得了什么？以上种种，丢死人了！

月亮五： 伸冤无门，含愤而死

从斯洛文尼亚人上场，本届世界杯便开始了裁判的主唱。一场比赛18张牌的辉煌“战绩”，四个精彩进球被吹无效的冤屈，刻意创造的以多打少的“攻势足球”……德意志缺兵少将；葡萄落地，却仍逃不脱韩国大嘴们的蓄意伤害；意大利含冤而去，与裁判的斗争就此结束，只落得伤痕累累。余下东道主神采奕奕，继续着所谓的历史……冤啊！！！吐血身亡……

月亮六： 为蓝色忧郁而死

蓝色的法国走了，蓝色的阿根廷停止了探戈的舞步，蓝色的日本也终于没能跟上邻国红色的步伐，蓝色的意大利仍摆不脱蓝色的阴郁……天空，也是一片慕蓝，月亮安静忧郁地离去……

月亮七： 自杀身亡（预告）

在经历一次次心痛后，终于盼来了技术（塞内加尔）对野蛮（土耳其）的胜利，也终于看到了韩国对阵斗牛士时完整的11：11，然后是理应当然的斗牛士的欢庆。月亮选择了结束生命，以防再次痛心疾首。其方式是：跳天身亡。所以，哪天有人在路上拾到一月亮，千万别慌，大可当球踢。

月亮八： 相思而死

看着同伴们一个个离去，此月亮终落得个“相思病”，因抢救无效，于2002年6月30日世界杯决赛终场哨响时与世长辞，享年17岁……', NULL, '2002-06-19 18:01:00', 4, '20020828175132_bbsid_166448_board_9_ba8cf484fc.html', '20020828175132');
