INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2721, 162357, 8, 866, '缠绵，纠结，谁盗用了我的密码。', '<br/>
<p>
打开心里的一扇门，叫做孤独，我从快乐搬到了这里居住。我想那是再适合不过的地方了，一个让我能平心静气感受世界的地方。</p>

<p>雨降临了，我以为它再也不会出现在我的世界里，没想到一切皆不如人意。有人说雨是天使的眼泪，可怜的天使呀~~你在为谁哭泣着。悲叹着世界上所有的不平等，哀怨着世界上阳光所照射不到的角落。</p>

<p>那魔鬼也来过的人间被黑暗渲染，就这么一片却染全了我的世界，顿时挣扎之间被缠绵紧绕，那一条条细如薄沙的天蚕丝却坚硬无比，找不到空隙挣脱。就算我拼命地挣扎，再挣扎着，还是逃不过纠缠的网，结不开流年的结。被过去缠绕，在如今纠结。</p>

<p>借我一滴眼泪，让我在尘世中耀眼，不为什么，只为能有一次哭泣的理由。那找不到泪的眼在向我乞求，它渴望泪湿的眼帮它远离可怕的实现，它渴望朦胧的一片笼罩她的世界从此不再纠结。</p>

<p>感动着能与谁长相斯守，世界这么大，能留得住的人还剩几个。怕着什么，怕孤独，怕寂寞，怕伤痛，怕悲哀，怕伤了再伤，重蹈覆辙，却忘记这个诱人的辙碾过身躯，吃定永世的轮回。</p>

<p>有一种心情，有一种境界，我们随时随地都在变换着角色。努力去装扮自己，试图去隐埋真相，那是我们都害怕去面对现实，去面对自己。可以紧逼自己不去想起，但为什么微风吹过，心里仍是隐隐作痛。</p>

<p>要谁来解我心上的结，要谁来解我心里的密码。如果你盗用了我的密码，我也没有能力再旧梦重温，因为我已经忘记了如何忆起，可悲的是连那段的我也相并遗忘，它曾经有过的痕迹，我已找不到踪影。这次我没有刻意，而是时间将它抽离我的身躯，上天说：“给你一次重生的机会，但你必须用你生命仅剩的力量去爱，无论你爱的是谁，你都要为他的喜而喜，为他的怒而怒，为他的哀而哀，为他的乐而乐。”</p>

<p>于是，我相信了，我也记住了，过去的灵魂在上帝手中，我的重生里已没有了过往的尘埃。我为他的喜而喜，为他的怒而怒，为他的哀而哀，为他的乐而乐。我认了，我可以用我生命仅有的一点力量去爱~~爱一个一生一世。从孤独的门走出，我打开了爱之门。</p>

<p>有人说到头来皆是空，你还要飞蛾扑火吗？我愿意，就算遍体遴伤也在所不惜。因为能有一次真正的爱是多么的难能可贵呀~~~也许我的世界里就只有爱，也仅剩爱，我可以忘记世界上所有的不平等，可以深埋曾经心口的那道裂痕，但如今那些痛已不再痛，那些伤也不再伤。那个曾经记得的人把他锁在死亡的灵魂里，那曾经属于他们的一切都在属于他们的领域里，有他们的欢笑，他们的悲哀。而现在的世界没有了过去，没有了将来，只留下了现在。这一秒最真实的现在。</p>

<p>我细小的眼望不见未来的一切，我只能锁在现在的世界里步步为营，为渴望拥有的将来努力地保护着自己的生命，努力地保护着他的生命。一旦他消失在世界，就注定着我的重生并不能赎我的罪，然而我也将是地狱里的最后一把火炎。不乞求能步入天堂，但我愿和他随着微风飘流到一片汪洋大海，从此，海与天相连，我们也将在这片天里海枯石烂，天长地久。</p>

<p>${Signature}
<br/>---
<br/>有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”
<br/>却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。可是他们却为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，但是却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”
<br/>${/Signature}</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 柠檬小S&nbsp;&nbsp;回复时间: 2002-05-17 02:06:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>寂寞总像爬墙树一样，偷偷住到我家来~~~</p>

<p>${Signature}
<br/>---
<br/>如果有一天，我们再见面。你是双手插口袋里，还是把我拥在怀里？
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: felicity&nbsp;&nbsp;回复时间: 2002-05-17 02:15:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>寂寞的时候还有自己。。
<br/>总会有人关注着自己。。只是自己从来没发现而已。
<br/>有天有地陪着。。。自己还算不太孤独。。
<br/>用不同的角度。去释怀~~也许会好点~~</p>

<p>${Signature}
<br/>---
<br/>有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”
<br/>却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。可是他们却为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，但是却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 咖啡豆豆&nbsp;&nbsp;回复时间: 2002-05-17 07:06:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>谢谢你的回文，文章写的不错啊，不过和你不同，我没有搬家，一直住在孤独里~~~~！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: felicity&nbsp;&nbsp;回复时间: 2002-05-18 13:49:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>那欢迎你偶尔也来住住快乐哦~~体会体会~~~</p>

<p>${Signature}
<br/>---
<br/>有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”
<br/>却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。可是他们却为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，但是却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”
<br/>${/Signature}</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="162357"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '打开心里的一扇门，叫做孤独，我从快乐搬到了这里居住。我想那是再适合不过的地方了，一个让我能平心静气感受世界的地方。

雨降临了，我以为它再也不会出现在我的世界里，没想到一切皆不如人意。有人说雨是天使的眼泪，可怜的天使呀~~你在为谁哭泣着。悲叹着世界上所有的不平等，哀怨着世界上阳光所照射不到的角落。

那魔鬼也来过的人间被黑暗渲染，就这么一片却染全了我的世界，顿时挣扎之间被缠绵紧绕，那一条条细如薄沙的天蚕丝却坚硬无比，找不到空隙挣脱。就算我拼命地挣扎，再挣扎着，还是逃不过纠缠的网，结不开流年的结。被过去缠绕，在如今纠结。

借我一滴眼泪，让我在尘世中耀眼，不为什么，只为能有一次哭泣的理由。那找不到泪的眼在向我乞求，它渴望泪湿的眼帮它远离可怕的实现，它渴望朦胧的一片笼罩她的世界从此不再纠结。

感动着能与谁长相斯守，世界这么大，能留得住的人还剩几个。怕着什么，怕孤独，怕寂寞，怕伤痛，怕悲哀，怕伤了再伤，重蹈覆辙，却忘记这个诱人的辙碾过身躯，吃定永世的轮回。

有一种心情，有一种境界，我们随时随地都在变换着角色。努力去装扮自己，试图去隐埋真相，那是我们都害怕去面对现实，去面对自己。可以紧逼自己不去想起，但为什么微风吹过，心里仍是隐隐作痛。

要谁来解我心上的结，要谁来解我心里的密码。如果你盗用了我的密码，我也没有能力再旧梦重温，因为我已经忘记了如何忆起，可悲的是连那段的我也相并遗忘，它曾经有过的痕迹，我已找不到踪影。这次我没有刻意，而是时间将它抽离我的身躯，上天说：“给你一次重生的机会，但你必须用你生命仅剩的力量去爱，无论你爱的是谁，你都要为他的喜而喜，为他的怒而怒，为他的哀而哀，为他的乐而乐。”

于是，我相信了，我也记住了，过去的灵魂在上帝手中，我的重生里已没有了过往的尘埃。我为他的喜而喜，为他的怒而怒，为他的哀而哀，为他的乐而乐。我认了，我可以用我生命仅有的一点力量去爱~~爱一个一生一世。从孤独的门走出，我打开了爱之门。

有人说到头来皆是空，你还要飞蛾扑火吗？我愿意，就算遍体遴伤也在所不惜。因为能有一次真正的爱是多么的难能可贵呀~~~也许我的世界里就只有爱，也仅剩爱，我可以忘记世界上所有的不平等，可以深埋曾经心口的那道裂痕，但如今那些痛已不再痛，那些伤也不再伤。那个曾经记得的人把他锁在死亡的灵魂里，那曾经属于他们的一切都在属于他们的领域里，有他们的欢笑，他们的悲哀。而现在的世界没有了过去，没有了将来，只留下了现在。这一秒最真实的现在。

我细小的眼望不见未来的一切，我只能锁在现在的世界里步步为营，为渴望拥有的将来努力地保护着自己的生命，努力地保护着他的生命。一旦他消失在世界，就注定着我的重生并不能赎我的罪，然而我也将是地狱里的最后一把火炎。不乞求能步入天堂，但我愿和他随着微风飘流到一片汪洋大海，从此，海与天相连，我们也将在这片天里海枯石烂，天长地久。

${Signature}
---
有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”
却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。可是他们却为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，但是却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”
${/Signature}







	
	
	
	 回复者: 柠檬小S  回复时间: 2002-05-17 02:06:00(1)
	寂寞总像爬墙树一样，偷偷住到我家来~~~

${Signature}
---
如果有一天，我们再见面。你是双手插口袋里，还是把我拥在怀里？
${/Signature}



	
	
	
	 回复者: felicity  回复时间: 2002-05-17 02:15:00(2)
	寂寞的时候还有自己。。
总会有人关注着自己。。只是自己从来没发现而已。
有天有地陪着。。。自己还算不太孤独。。
用不同的角度。去释怀~~也许会好点~~

${Signature}
---
有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”
却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。可是他们却为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，但是却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”
${/Signature}



	
	
	
	 回复者: 咖啡豆豆  回复时间: 2002-05-17 07:06:00(3)
	谢谢你的回文，文章写的不错啊，不过和你不同，我没有搬家，一直住在孤独里~~~~！



	
	
	
	 回复者: felicity  回复时间: 2002-05-18 13:49:00(4)
	那欢迎你偶尔也来住住快乐哦~~体会体会~~~

${Signature}
---
有人说：“幸福是短暂的，它有翅膀，随时都会飞离你的视线。”
却也有人说：“幸福的翅膀有个美丽的名字称之为幸福之羽翼~~人类都想把周围的事物美化，而得到更美好的。可是他们却为幸福画上了翅膀，以为这样会让它像天使的羽翼一样美丽，但是却还没有发觉到原来幸福是自己放走的。而幸福之羽翼就是自己的双手。”
${/Signature}






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2002-05-17 01:37:00', 1, 'rails_162357', '20070708225237');
