INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1989, 209082, 10, 2048, '《幽云十六洲》第一部(1~25)', '《幽云十六洲》第一部    .  START HERE  .
<br>
<br>（一） 记录将从桑德露亚开始 
<br>
<br>桑德露亚诞生的时候还是和平的年代。 
<br>
<br>她在太平洋上的某个小岛出生并被命名，而后离开，母亲是当地部落的公主。 
<br>
<br>然而整个部落仅仅剩下二十位族人，所以桑德诞生后，小岛没能从千里迢迢远道而来的集历史学家，探险家，同时也是强奸犯――三位一体的桑德的父亲手中保留住珍贵的血脉。 
<br>桑德的母亲没来得及看她一眼就咽了气；桑德的父亲则放弃了为孩子取名的权利，为此，族里的长老为难了一阵。 
<br>最后，桑德是神圣的意思，露亚则代表邪恶。 
<br>她是这个部落五年来的第一个新生儿，同时又给她的母亲带来了死亡，整个部落也因此失去了尊贵的公主。 
<br>并且，她将再不属于她的族人。 
<br>她的父亲举着合金的武器，和他的同伴一起，带她去了文明的世界。 
<br>然后将桑德往全能寄宿学校一扔了事。 
<br>
<br>一年以后，小岛上火山爆发，部落中没有一个人逃出生天，于是桑德的出生地与根源（其中一部分）就此从地球上消失得一干二净。 
<br>
<br>桑德的父亲是狂热的冒险分子，最后一只孟加拉虎折断两颗牙齿，在和她父亲的肉搏战中死于非命。为此，这个男人被通缉了一阵。直到大战开始，欧亚大陆与北美洲不惜跨越整个太平洋互掷各种导弹，连人类都有了灭绝的势头，她父亲换了ID，从寄宿学校接出十四年不见的女儿桑德露亚（难为这位父亲仍然记得）一起移民到了中立国。 
<br>住下的一个月后，中立国封锁国境，加强了治安法。百无聊赖之中，桑德的父亲再婚了。对方是个已经有数次婚史并且带着两个女儿的寡妇。两个女儿一个与桑德同龄，叫都兰，一个只有八岁，叫邦妮。那个时候桑德的父亲叫凯宾.柯本。于是她们变成了都兰.柯本，桑德.柯本（大多数时候桑德都回避露亚这个不吉利的字眼）和邦妮.柯本，都兰是大姐。在他们父亲的有生之年，一家人的姓氏出于各种目的几乎是一年一换。 
<br>
<br>许多年之后，昔日的中立国变成了骗术师的栖身之处，亚瑟城。 
<br>没有了所谓的治安法，但是却平静了许多，骗术师们都各自躲藏在安逸的地方休养生息。 
<br>就仿佛是，蝙蝠集聚的巢穴。 
<br>只是，阳光普照，交通和公共设施一应俱全且有条不紊。 
<br>
<br>桑德十四岁的时候，从她的经历看来，也能明白这样的小孩子将很难天真烂漫。 
<br>十四年过去，并没有什么人被桑德记在心里。 
<br>寄宿学校的生活记忆很少，原因之一恐怕是根本没有被记忆的价值。 
<br>于是，对于桑德来说，与父亲生活在一起，紧随而至的是陌生的妇人，得叫母亲；陌生的孩子，得叫姐姐与妹妹，根本是种不痛不痒但却摆脱不掉的折磨。 
<br>那妇人有善良的心地，只是一生运气太差，遇见了太多差劲的人，以至于不太能与人好好交流，对于桑德，在这种障碍下也就亲切不起来。都兰则是个早熟的女孩子，在她母亲改姓柯本前就已不是处女，烫着卷发，习惯化妆，对新的妹妹远不如新的男朋友来的热心。 
<br>
<br>重点是邦妮。在遇见邦妮以前，桑德没有见过如此自闭的孩子。这个小孩剪着男孩一样的短发，手臂与手腕几乎一般粗，眼睛很大，常常不安的向上看。她从来不说自己之前的事，嘴唇闭起来向内抿。 
<br>
<br>在他们成为一家人之后的一年，一个下大雨的晚上，有巨大的闪电；桑德口渴想去厨房喝水，路过邦妮的房间时发现房门打开着，这时刚好闪电划下，在那短短的几分之几秒里，桑德没看清床上是否有人，只是看见了墙角里有一双惊恐的大眼睛，在一团黑暗之中，空洞的张开着。 
<br>桑德走过去一下子抱住了邦妮。 
<br>
<br>在桑德一生诸多种感情之中，第一个被唤醒的，是母爱。 
<br>这一点，她自己也无能为力。 
<br>
<br>她开始喜欢这个妹妹，喜欢陪她聊天，一起吃一起睡。 
<br>她的初吻是献给邦妮的，因为邦妮说：“桑德姐姐，我喜欢你。我想吻吻你。” 
<br>甚至桑德站在屋子中央，让邦妮脱光她的衣服，连内裤也不剩。 
<br>“桑德姐姐，”邦妮从她的乳沟一直吻到两腿之间，“你是说，我也会长成这个样子？” 
<br>“是的。”桑德突然觉得难以呼吸。之后，她才明白这一次从邦妮那里体验到的是性欲。 
<br>
<br>桑德十六岁的时候，她们开始在家以外幽会。 
<br>
<br>两人的“第一次”发生在中立国如暗涌一般到来的“革命”的前一夜，（关于这场“革命”，由海军高层一手策划，旨在推翻温良的政府，实际上只进行了短短五天便告结束）天气十分阴沉。桑德的学校（首都市立高中）北面与南面的门均被海军陆战队把持着，他们穿着墨蓝的外套，因为不可思议的降温。 
<br>舰队就泊在学校外的码头，暂时无声无息，背景是布满天空的大块黑色积雨云。远处有若隐若现的闪电。 
<br>
<br>那天有种末日的气氛。 
<br>
<br>下午三点，桑德在学校的告示牌上看见了邦妮的留言：入暮，Broadway , 就在床上，我等着你。 
<br>当时桑德的男朋友叫Zebra Jones，在乐队弹贝司，十八岁。一周前买了二手车，自己漆成了斑马色，叫Zebra。 
<br>桑德急忙找到Zebra Jones：“Zebra的钥匙呢？我得出去一趟。” 
<br>Jones惊讶道：“出去？你疯了？” 
<br>桑德没再说话，两人在Jones的教室外对峙着，Jones除下的耳机挂在脖子上，发出吵死人的音乐。 
<br>最后Jones摇摇头，把钥匙递给桑德：“记住，得毫发无伤地还给我。” 
<br>
<br>桑德摘掉车牌。半个小时之后从北面的门冲了出去，五个负责看守的陆战队员被她撞翻在地，不同程度目瞪口呆的目送Zebra扬长而去。 
<br>
<br>Broadway是城内知名的酒廊，尖顶上竖着一个巨大的黑色十字架。座位的价码按离吧台的远近而分出了好几档。创始人曾是百老汇的巨星。 
<br>在雨下来之前，桑德到了目的地，她身上的钱只够呆在离吧台最远的沙发。这是她第一次来到Broadway , 这时候的她自然不会知道她将成为这里的主人，不会知道这里将成为最杰出的骗术师的聚集地，这时候她甚至不知道骗术师。 
<br>
<br>她随便点了一杯饮料，四下打量。大约是革命前夕，人非常少，吧台附近有人吹奏harmonica,偶尔有人从昏暗的灯光中打量她。在黑暗的角落隐约露出楼梯的一角。 
<br>
<br>老板模样的人送来饮料给桑德：“第一次来这里？” 
<br>桑德接过：“嗯，是的。不过我只是来找人。一个叫邦妮的女孩。” 
<br>老板模样的人笑笑：“上二楼看看？” 
<br>桑德点点头起身。 
<br>
<br>二楼没有灯，伸手不见五指，桑德摸索到尽头，总算发现了一支把手。 
<br>她使劲拧开。 
<br>邦妮果然在，有月光照在她身上，她没有穿衣服，薄薄的床单盖在胸部以上，她抬起头来看着桑德。 
<br>桑德感觉自己的心跳已经不正常，她抱住邦妮，用力亲吻她的身体。 
<br>突然桑德感觉到了视线，她猛一回头，看见门外站着一个长发的女孩，脸色十分苍白，胸前挂着银色的十字架。 
<br>“我叫Nola Jones,”女孩说，“哥哥让我来的，他要他的车。他说你已经借走好久了。要看他的ID吗？” 
<br>桑德接过ID，的确是Zebra Jones。 
<br>桑德将钥匙递给她，笑笑：“替我谢谢Zebra。” 
<br>
<br>那其实是桑德遭遇的第一个骗术师。 
<br>他叫谢尔夫，英国人，实际上已经三十四岁了。那天晚上他从桑德将车停在Broadway外面就注意上了她。因为他正赶去四十公里外的一桩生意，革命让公共运输系统瘫痪，不得不想办法搞到一部车。他洞悉了桑德无力抗拒与拒绝的是未成年的女孩子，所以让她看见的是那样一个女孩。果然成功了。 
<br>
<br>第二天桑德回了学校。 
<br>她找到Zebra Jones ：“昨天谢谢你了。不过我怎么不知道你有那么一个可爱的妹妹？” 
<br>“妹妹？”Zebra狐疑道：“什么妹妹？” 
<br>听桑德说完整个经过，Zebra耸耸肩：“不管怎么说，轻易相信陌生人是你不对。你出一半的钱，我去物色辆新车吧？” 
<br>“God！”桑德叫了一声：“我怎可能有那么多钱？” 
<br>“唔……”Zebra想了想：“不如跟我去Broadway演出怎样？我知你能做个好主唱的。” 
<br>
<br>于是五天后革命停止，桑德开始流连于Broadway。 
<br>但新车并没有买，谢尔夫在一星期之后悄悄将它停在了桑德学校的停车场，为表示感谢还在驾驶席上放上了一张支票。 
<br>
<br>一年之后邦妮因为肺炎而死去。 
<br>
<br>又过了一年，Liar来到了中立国，在Broadway遇见了桑德。那时候他已经一百二十八岁了。 
<br>――――――――――――――――――――――――――――――――――――――――――――
<br>（二） Liar有着什么过去 
<br>
<br>首先，他生来就是个王子。 
<br>十六岁的时候成为王储。 
<br>十八岁的时候已经出落得仪表堂堂，颇有少年帝王的风度气魄。 
<br>与他稍显颓废，步入暮年的父亲一块出席皇家赛马会时，后者不禁有些惨不忍睹。 
<br>
<br>但是两年之后整个不列颠都忘记了这位美好的，有着金色软发与灿烂笑容的他们的未来的国王，包括谱系庞大的温莎王室本身。 
<br>
<br>这是因为他停止了成长，并发现了自己奇妙的能力。 
<br>我们称之为骗术。 
<br>
<br>想象能力有限的人类将怎样理解这个玩意？ 
<br>我又该如何解释？ 
<br>
<br>总之，Liar修正了所有人的记忆。 
<br>
<br>首先，他选择了一段轰动的历史。他的姑姑，叛逆的凯瑟琳公主，在Liar十岁的时候曾星夜逃离白金汉宫，与一个印度籍的软体设计师私奔去了美国。当公主拔脚与心爱的人狂奔在伦敦的大道上时，还被好事者拍下了照片，照片上公主衣衫不整，还露出了底裤。 
<br>这几乎成了温莎王室有史以来最大的丑闻。 
<br>
<br>于是，在二十岁生日过后几天，他选择了月光很好的一个晚上。穿着和姑姑一样的衣服，也狂奔出了白金汉宫，身后绑着一个塑胶人偶。 
<br>
<br>所有看见的人被他重叠了记忆，这种记忆辐射了出去，他从人们的记忆中消失了。 
<br>新闻出来之后，变成了公主的叛逃。所有对王子的搜索霎时间停止。 
<br>他的父母经过他的房间，看见各种男孩的衣服，游戏机甚至还有他的照片，但没人想得起来他到底是谁。 
<br>
<br>于是，他怀揣着父亲为他开设的银行账户和自己伪造的ID，得以开心的环游世界。 
<br>
<br>如此过了八十年，他仍然没有丝毫衰老。可能也不会死亡。 
<br>
<br>他开始以骗术为职业。 
<br>他是所有骗术师的始祖。 
<br>
<br>――――――――――――――――――――――――――――――――――――――――――――
<br>（三） Boi为何得以出生呢 
<br>
<br>准确说来，是在桑德一岁零一个月时，她出生的小岛因为一场火山爆发而消失。 
<br>
<br>那个小岛在太平洋上的某个角落，用土语叫做“奇恰卡卡”，来源是某个意大利文单字（意义已不可考）。 
<br>这是因为最初发现这个小岛的，是一群意大利男人。其中一个叫亚度尼斯.杰佛理。 
<br>
<br>那是桑德出生三十年前的事了。在西西里岛出生并长大的亚度尼斯当时不过是组织中老大的七等跟班。发现小岛的时候，他和几个兄弟押着数量可观的海洛因，正乘着燃料将尽的快艇死命逃亡，身后数海里是国际警察的缉毒船“纯洁海豚”号。 
<br>
<br>奇恰卡卡上有亚热带常绿阔叶林，有火山，有至少二十种大陆上所没有的昆虫与哺乳类。还有十几个原住民部落。 
<br>所以，它竟然是被意大利黑手党的小跟班亚度尼斯――一个憎恨科学的男人――发现，无疑是个悲剧。 
<br>
<br>亚度尼斯一行人在岛上蛰伏了一个月，避开了“纯洁海豚”的搜捕。 
<br>心情畅快的时候，他给了岛上的长老一些海洛因，说了一句意义不明的“奇恰卡卡”。 
<br>单纯的长老享受之余，认为亚度尼斯无疑是天降神明，于是小岛也就有了它自己的名字…… 
<br>
<br>总之，“人类历史在不断的发展之中，往往有些乌龙是会超越人类想象能力的极限的。” 
<br>这是伊安（这是另一个骗术师）在他的诊室所说。 
<br>
<br>回到桑德一岁零一个月的时候，奇恰卡卡灭亡。（我们不得不遗憾的说，在它的有生之年，它遇见的不是黑手党就是疯子，从始至终也没能遇见一个能发掘其价值的人类。） 
<br>而同一时间，远在地中海的西西里岛，最大的组织“仙人掌”正腥风血雨的改朝换代。 
<br>亚度尼斯.杰佛理一颗子弹轰掉了老大的头，取代了他的位置。 
<br>
<br>三个月后，在中国两广及香港一带活跃，同时也是中国最大的贩毒集团“总裁”李承先带着自己的小女儿李远出现在了亚度尼斯的儿子小亚度尼斯.杰佛理二十岁寿宴上。 
<br>李承先正值壮年，急于拓展在欧洲的业务。 
<br>亚度尼斯（大）则对中国的市场热情升温中。 
<br>两人决定让孩子们结婚。 
<br>
<br>这纯粹是黑道联姻。 
<br>李远年方二八，当时不巧有个喜欢的人，是她远房的表哥，叫宋克炎。 
<br>所以她根本不想谈这门亲事。 
<br>
<br>小亚度尼斯和她在宴会后跳舞。 
<br>一开始两人就很不合拍。 
<br>两曲之后李远忍无可忍独自出去阳台喝香槟。 
<br>
<br>小亚度尼斯跟了出去，问她：“你怎么了？不喜欢这曲子？” 
<br>李远一米五八，小亚度尼斯一米八五。 
<br>中国女孩仰起娇小可人的脸，说：“嘿，少爷。你知道吗？我能看相。不论是面相，还是手相，都是个中高手。” 
<br>小亚度尼斯笑了：“哦?是吗？” 
<br>“但是，”李远又说：“你的面相就根本不值得一看。” 
<br>她说：“因为你天生就是个窝囊废，血统里的东西在出生前就已经死绝了。成天喜欢些没用的文学啊戏剧啊，黑道有你这样的人简直是羞耻。” 
<br>最后她说：“回家吃奶去吧，少爷。” 
<br>
<br>这些其实是李远为了博取小亚度尼斯的恶感而随便胡诌的一番话。 
<br>但奇迹的是都被她说中了。 
<br>眼前这个身材魁梧，带着墨镜，棕色头发向后梳，眉头紧锁，颧骨突出的青年，刚从英国某大学毕业，主修的是文学与戏剧，不会用枪，防身术半途而废，更不用说任何格斗技。 
<br>对生意也是一窍不通。 
<br>总之，是个对他父亲在黑白两道的生意都毫无助益的“笨蛋儿子”。 
<br>
<br>但是这位在温室里温和的成长的少爷从出生到现在还从未遇见过这么有个性的小姐，何况她还是个美人。 
<br>于是，不管李远如何挣扎也是没用了。 
<br>小亚度尼斯不可自拔的爱上了她，且如愿以偿的娶了她。 
<br>
<br>在桑德十八岁时，她遇见了一百二十八岁的Liar 。同时，Boi――中文名随母姓叫作李博仪――这位Liar最后的客户也出生了。 
<br>――――――――――――――――――――――――――――――――――――――――――――
<br>（四） Boi死后的事 
<br>
<br>在一切都已过去的二十年之后，Liar总算找到了传说中的幽云十六洲。那时候他已经一百六十二岁了。 
<br>
<br>原来它不在大陆上，也不在海洋中，而是漂浮在空中。 
<br>
<br>Liar已经想不清楚是怎么来到这里的。可能跌入了谁的骗术。但是这里的的确确是Boi要寻找的幽云十六洲。 
<br>
<br>而且，他在这里。 
<br>
<br>这一点，Liar 从一踏上幽云十六洲的土地就明白了。 
<br>街道上有很重的雾气，人来人往都裹着厚厚的面纱，脚步轻得出奇。仿佛游魂的热闹的集市，只是没有一点声音。 
<br>Liar和周围的人飞快的擦肩而过，像是急于寻找什么东西。 
<br>只是他自己什么也想不起来了。 
<br>
<br>他看见了一个占卜的店，一间古色古香的小屋子，挂着黑底绣花的门帘。他从里面闻见了熟悉的味道。 
<br>Liar揭开门帘走进去。天窗上泄下的光落在屋内主人的身上，他裹着黑色的斗篷，坐在蒲草团上，正闭眼端着一杯茶。 
<br>
<br>Liar一下子就认出来了，那是昆布，喜爱占卜的家伙，只是衰老了许多。 
<br>Liar ：昆布。 
<br>昆布睁开眼 ：是你啊，你这不老不死的怪物。 
<br>昆布仔细看看他 ：你是怎么找到这里的？你的骗术？ 
<br>Liar：......只是遇见你是个意外罢了。 
<br>昆布：那孩子，死了已经快二十年了吧？如果我没记错的话。你是因为这个才能够到达这里的吧？ 
<br>Liar：你的术还是这么厉害。 
<br>昆布摇摇头：不对，我没有用术。那东西对你已经没有用了。只是自从你踏上幽云十六洲的土地，就有一种潮水向这上面所有的一切漫了过来。 
<br>Liar:潮水？ 
<br>昆布：......是啊，潮水。那是......你整个生命的悲哀。 
<br>昆布：你的悲哀已经漫出了你的身体，我一下子就看见了。 
<br>昆布：boi已经死了。你却要这样永远的活下去吗？ 
<br>昆布：你已经到达幽云十六洲了，应该要做个了断不是吗？ 
<br>Liar揭开帘子走出去：boi......他在这里，只是我已经看不见他了。 
<br>――――――――――――――――――――――――――――――――――――――――――――
<br>（五）　故事的最初 
<br>
<br>十四岁的boi站在没有尽头的公路中央，两旁是金灿灿的麦田，天空因为卷动着乌云而变得很低。强风一遍一遍的刮过废弃的没有尽头的公路。boi――－牛仔裤，破旧的罩衫和背包，嘴唇因为饥渴而开裂――他将齐肩的黑发别到耳后，望着让人沮丧的公路叹了一口气，蜷着身体晕倒在了公路上。 
<br>天色渐暗。有人渐渐走近。一块大白头巾包住了头颈，身上是米色的齐腰长袖袍子，腰上绑着狸皮储物袋，下面是紧身裤和长靴。他到boi躺下的地方，停下来若有所思的看了几眼，是liar。 
<br>boi醒了：......你是我这一星期里头遇见的第一个人类......看上去也不像追杀我的人......．你有水吗？ 
<br>liar从储物袋里掏出精巧的袖珍水壶给boi。 
<br>boi：......这么少？你还是自己留着吧？ 
<br>liar：我用不着。喝了吧。 
<br>boi点点头，一口气喝了下去。 
<br>boi将水壶还给liar：你为什么会一个人在这里呢？ 
<br>liar：你说有人在追杀你？真的吗？ 
<br>boi点点头：是我的表舅。他手下有好多人都在到处找我的行踪，保护我的人已经死了，现在只剩我一个。 
<br>boi：你呢？你又是为了什么？ 
<br>liar：没什么，我在这里按合约做了一个月生意，现在合约到期，该回家了。 
<br>boi：回家？很好呢。 
<br>liar想了想：跟我走吗？我带你去一个安全的地方。 
<br>boi：安全的地方？有那样的地方吗？ 
<br>l... [内容过长，已截断]', '《幽云十六洲》第一部    .  START HERE  .

（一） 记录将从桑德露亚开始

桑德露亚诞生的时候还是和平的年代。

她在太平洋上的某个小岛出生并被命名，而后离开，母亲是当地部落的公主。

然而整个部落仅仅剩下二十位族人，所以桑德诞生后，小岛没能从千里迢迢远道而来的集历史学家，探险家，同时也是强奸犯――三位一体的桑德的父亲手中保留住珍贵的血脉。

桑德的母亲没来得及看她一眼就咽了气；桑德的父亲则放弃了为孩子取名的权利，为此，族里的长老为难了一阵。

最后，桑德是神圣的意思，露亚则代表邪恶。

她是这个部落五年来的第一个新生儿，同时又给她的母亲带来了死亡，整个部落也因此失去了尊贵的公主。

并且，她将再不属于她的族人。

她的父亲举着合金的武器，和他的同伴一起，带她去了文明的世界。

然后将桑德往全能寄宿学校一扔了事。

一年以后，小岛上火山爆发，部落中没有一个人逃出生天，于是桑德的出生地与根源（其中一部分）就此从地球上消失得一干二净。

桑德的父亲是狂热的冒险分子，最后一只孟加拉虎折断两颗牙齿，在和她父亲的肉搏战中死于非命。为此，这个男人被通缉了一阵。直到大战开始，欧亚大陆与北美洲不惜跨越整个太平洋互掷各种导弹，连人类都有了灭绝的势头，她父亲换了ID，从寄宿学校接出十四年不见的女儿桑德露亚（难为这位父亲仍然记得）一起移民到了中立国。

住下的一个月后，中立国封锁国境，加强了治安法。百无聊赖之中，桑德的父亲再婚了。对方是个已经有数次婚史并且带着两个女儿的寡妇。两个女儿一个与桑德同龄，叫都兰，一个只有八岁，叫邦妮。那个时候桑德的父亲叫凯宾.柯本。于是她们变成了都兰.柯本，桑德.柯本（大多数时候桑德都回避露亚这个不吉利的字眼）和邦妮.柯本，都兰是大姐。在他们父亲的有生之年，一家人的姓氏出于各种目的几乎是一年一换。

许多年之后，昔日的中立国变成了骗术师的栖身之处，亚瑟城。

没有了所谓的治安法，但是却平静了许多，骗术师们都各自躲藏在安逸的地方休养生息。

就仿佛是，蝙蝠集聚的巢穴。

只是，阳光普照，交通和公共设施一应俱全且有条不紊。

桑德十四岁的时候，从她的经历看来，也能明白这样的小孩子将很难天真烂漫。

十四年过去，并没有什么人被桑德记在心里。

寄宿学校的生活记忆很少，原因之一恐怕是根本没有被记忆的价值。

于是，对于桑德来说，与父亲生活在一起，紧随而至的是陌生的妇人，得叫母亲；陌生的孩子，得叫姐姐与妹妹，根本是种不痛不痒但却摆脱不掉的折磨。

那妇人有善良的心地，只是一生运气太差，遇见了太多差劲的人，以至于不太能与人好好交流，对于桑德，在这种障碍下也就亲切不起来。都兰则是个早熟的女孩子，在她母亲改姓柯本前就已不是处女，烫着卷发，习惯化妆，对新的妹妹远不如新的男朋友来的热心。

重点是邦妮。在遇见邦妮以前，桑德没有见过如此自闭的孩子。这个小孩剪着男孩一样的短发，手臂与手腕几乎一般粗，眼睛很大，常常不安的向上看。她从来不说自己之前的事，嘴唇闭起来向内抿。

在他们成为一家人之后的一年，一个下大雨的晚上，有巨大的闪电；桑德口渴想去厨房喝水，路过邦妮的房间时发现房门打开着，这时刚好闪电划下，在那短短的几分之几秒里，桑德没看清床上是否有人，只是看见了墙角里有一双惊恐的大眼睛，在一团黑暗之中，空洞的张开着。

桑德走过去一下子抱住了邦妮。

在桑德一生诸多种感情之中，第一个被唤醒的，是母爱。

这一点，她自己也无能为力。

她开始喜欢这个妹妹，喜欢陪她聊天，一起吃一起睡。

她的初吻是献给邦妮的，因为邦妮说：“桑德姐姐，我喜欢你。我想吻吻你。”

甚至桑德站在屋子中央，让邦妮脱光她的衣服，连内裤也不剩。

“桑德姐姐，”邦妮从她的乳沟一直吻到两腿之间，“你是说，我也会长成这个样子？”

“是的。”桑德突然觉得难以呼吸。之后，她才明白这一次从邦妮那里体验到的是性欲。

桑德十六岁的时候，她们开始在家以外幽会。

两人的“第一次”发生在中立国如暗涌一般到来的“革命”的前一夜，（关于这场“革命”，由海军高层一手策划，旨在推翻温良的政府，实际上只进行了短短五天便告结束）天气十分阴沉。桑德的学校（首都市立高中）北面与南面的门均被海军陆战队把持着，他们穿着墨蓝的外套，因为不可思议的降温。

舰队就泊在学校外的码头，暂时无声无息，背景是布满天空的大块黑色积雨云。远处有若隐若现的闪电。

那天有种末日的气氛。

下午三点，桑德在学校的告示牌上看见了邦妮的留言：入暮，Broadway , 就在床上，我等着你。

当时桑德的男朋友叫Zebra Jones，在乐队弹贝司，十八岁。一周前买了二手车，自己漆成了斑马色，叫Zebra。

桑德急忙找到Zebra Jones：“Zebra的钥匙呢？我得出去一趟。”

Jones惊讶道：“出去？你疯了？”

桑德没再说话，两人在Jones的教室外对峙着，Jones除下的耳机挂在脖子上，发出吵死人的音乐。

最后Jones摇摇头，把钥匙递给桑德：“记住，得毫发无伤地还给我。”

桑德摘掉车牌。半个小时之后从北面的门冲了出去，五个负责看守的陆战队员被她撞翻在地，不同程度目瞪口呆的目送Zebra扬长而去。

Broadway是城内知名的酒廊，尖顶上竖着一个巨大的黑色十字架。座位的价码按离吧台的远近而分出了好几档。创始人曾是百老汇的巨星。

在雨下来之前，桑德到了目的地，她身上的钱只够呆在离吧台最远的沙发。这是她第一次来到Broadway , 这时候的她自然不会知道她将成为这里的主人，不会知道这里将成为最杰出的骗术师的聚集地，这时候她甚至不知道骗术师。

她随便点了一杯饮料，四下打量。大约是革命前夕，人非常少，吧台附近有人吹奏harmonica,偶尔有人从昏暗的灯光中打量她。在黑暗的角落隐约露出楼梯的一角。

老板模样的人送来饮料给桑德：“第一次来这里？”

桑德接过：“嗯，是的。不过我只是来找人。一个叫邦妮的女孩。”

老板模样的人笑笑：“上二楼看看？”

桑德点点头起身。

二楼没有灯，伸手不见五指，桑德摸索到尽头，总算发现了一支把手。

她使劲拧开。

邦妮果然在，有月光照在她身上，她没有穿衣服，薄薄的床单盖在胸部以上，她抬起头来看着桑德。

桑德感觉自己的心跳已经不正常，她抱住邦妮，用力亲吻她的身体。

突然桑德感觉到了视线，她猛一回头，看见门外站着一个长发的女孩，脸色十分苍白，胸前挂着银色的十字架。

“我叫Nola Jones,”女孩说，“哥哥让我来的，他要他的车。他说你已经借走好久了。要看他的ID吗？”

桑德接过ID，的确是Zebra Jones。

桑德将钥匙递给她，笑笑：“替我谢谢Zebra。”

那其实是桑德遭遇的第一个骗术师。

他叫谢尔夫，英国人，实际上已经三十四岁了。那天晚上他从桑德将车停在Broadway外面就注意上了她。因为他正赶去四十公里外的一桩生意，革命让公共运输系统瘫痪，不得不想办法搞到一部车。他洞悉了桑德无力抗拒与拒绝的是未成年的女孩子，所以让她看见的是那样一个女孩。果然成功了。

第二天桑德回了学校。

她找到Zebra Jones ：“昨天谢谢你了。不过我怎么不知道你有那么一个可爱的妹妹？”

“妹妹？”Zebra狐疑道：“什么妹妹？”

听桑德说完整个经过，Zebra耸耸肩：“不管怎么说，轻易相信陌生人是你不对。你出一半的钱，我去物色辆新车吧？”

“God！”桑德叫了一声：“我怎可能有那么多钱？”

“唔……”Zebra想了想：“不如跟我去Broadway演出怎样？我知你能做个好主唱的。”

于是五天后革命停止，桑德开始流连于Broadway。

但新车并没有买，谢尔夫在一星期之后悄悄将它停在了桑德学校的停车场，为表示感谢还在驾驶席上放上了一张支票。

一年之后邦妮因为肺炎而死去。

又过了一年，Liar来到了中立国，在Broadway遇见了桑德。那时候他已经一百二十八岁了。

――――――――――――――――――――――――――――――――――――――――――――

（二） Liar有着什么过去

首先，他生来就是个王子。

十六岁的时候成为王储。

十八岁的时候已经出落得仪表堂堂，颇有少年帝王的风度气魄。

与他稍显颓废，步入暮年的父亲一块出席皇家赛马会时，后者不禁有些惨不忍睹。

但是两年之后整个不列颠都忘记了这位美好的，有着金色软发与灿烂笑容的他们的未来的国王，包括谱系庞大的温莎王室本身。

这是因为他停止了成长，并发现了自己奇妙的能力。

我们称之为骗术。

想象能力有限的人类将怎样理解这个玩意？

我又该如何解释？

总之，Liar修正了所有人的记忆。

首先，他选择了一段轰动的历史。他的姑姑，叛逆的凯瑟琳公主，在Liar十岁的时候曾星夜逃离白金汉宫，与一个印度籍的软体设计师私奔去了美国。当公主拔脚与心爱的人狂奔在伦敦的大道上时，还被好事者拍下了照片，照片上公主衣衫不整，还露出了底裤。

这几乎成了温莎王室有史以来最大的丑闻。

于是，在二十岁生日过后几天，他选择了月光很好的一个晚上。穿着和姑姑一样的衣服，也狂奔出了白金汉宫，身后绑着一个塑胶人偶。

所有看见的人被他重叠了记忆，这种记忆辐射了出去，他从人们的记忆中消失了。

新闻出来之后，变成了公主的叛逃。所有对王子的搜索霎时间停止。

他的父母经过他的房间，看见各种男孩的衣服，游戏机甚至还有他的照片，但没人想得起来他到底是谁。

于是，他怀揣着父亲为他开设的银行账户和自己伪造的ID，得以开心的环游世界。

如此过了八十年，他仍然没有丝毫衰老。可能也不会死亡。

他开始以骗术为职业。

他是所有骗术师的始祖。

――――――――――――――――――――――――――――――――――――――――――――

（三） Boi为何得以出生呢

准确说来，是在桑德一岁零一个月时，她出生的小岛因为一场火山爆发而消失。

那个小岛在太平洋上的某个角落，用土语叫做“奇恰卡卡”，来源是某个意大利文单字（意义已不可考）。

这是因为最初发现这个小岛的，是一群意大利男人。其中一个叫亚度尼斯.杰佛理。

那是桑德出生三十年前的事了。在西西里岛出生并长大的亚度尼斯当时不过是组织中老大的七等跟班。发现小岛的时候，他和几个兄弟押着数量可观的海洛因，正乘着燃料将尽的快艇死命逃亡，身后数海里是国际警察的缉毒船“纯洁海豚”号。

奇恰卡卡上有亚热带常绿阔叶林，有火山，有至少二十种大陆上所没有的昆虫与哺乳类。还有十几个原住民部落。

所以，它竟然是被意大利黑手党的小跟班亚度尼斯――一个憎恨科学的男人――发现，无疑是个悲剧。

亚度尼斯一行人在岛上蛰伏了一个月，避开了“纯洁海豚”的搜捕。

心情畅快的时候，他给了岛上的长老一些海洛因，说了一句意义不明的“奇恰卡卡”。

单纯的长老享受之余，认为亚度尼斯无疑是天降神明，于是小岛也就有了它自己的名字……

总之，“人类历史在不断的发展之中，往往有些乌龙是会超越人类想象能力的极限的。”

这是伊安（这是另一个骗术师）在他的诊室所说。

回到桑德一岁零一个月的时候，奇恰卡卡灭亡。（我们不得不遗憾的说，在它的有生之年，它遇见的不是黑手党就是疯子，从始至终也没能遇见一个能发掘其价值的人类。）

而同一时间，远在地中海的西西里岛，最大的组织“仙人掌”正腥风血雨的改朝换代。

亚度尼斯.杰佛理一颗子弹轰掉了老大的头，取代了他的位置。

三个月后，在中国两广及香港一带活跃，同时也是中国最大的贩毒集团“总裁”李承先带着自己的小女儿李远出现在了亚度尼斯的儿子小亚度尼斯.杰佛理二十岁寿宴上。

李承先正值壮年，急于拓展在欧洲的业务。

亚度尼斯（大）则对中国的市场热情升温中。

两人决定让孩子们结婚。

这纯粹是黑道联姻。

李远年方二八，当时不巧有个喜欢的人，是她远房的表哥，叫宋克炎。

所以她根本不想谈这门亲事。

小亚度尼斯和她在宴会后跳舞。

一开始两人就很不合拍。

两曲之后李远忍无可忍独自出去阳台喝香槟。

小亚度尼斯跟了出去，问她：“你怎么了？不喜欢这曲子？”

李远一米五八，小亚度尼斯一米八五。

中国女孩仰起娇小可人的脸，说：“嘿，少爷。你知道吗？我能看相。不论是面相，还是手相，都是个中高手。”

小亚度尼斯笑了：“哦?是吗？”

“但是，”李远又说：“你的面相就根本不值得一看。”

她说：“因为你天生就是个窝囊废，血统里的东西在出生前就已经死绝了。成天喜欢些没用的文学啊戏剧啊，黑道有你这样的人简直是羞耻。”

最后她说：“回家吃奶去吧，少爷。”

这些其实是李远为了博取小亚度尼斯的恶感而随便胡诌的一番话。

但奇迹的是都被她说中了。

眼前这个身材魁梧，带着墨镜，棕色头发向后梳，眉头紧锁，颧骨突出的青年，刚从英国某大学毕业，主修的是文学与戏剧，不会用枪，防身术半途而废，更不用说任何格斗技。

对生意也是一窍不通。

总之，是个对他父亲在黑白两道的生意都毫无助益的“笨蛋儿子”。

但是这位在温室里温和的成长的少爷从出生到现在还从未遇见过这么有个性的小姐，何况她还是个美人。

于是，不管李远如何挣扎也是没用了。

小亚度尼斯不可自拔的爱上了她，且如愿以偿的娶了她。

在桑德十八岁时，她遇见了一百二十八岁的Liar 。同时，Boi――中文名随母姓叫作李博仪――这位Liar最后的客户也出生了。

――――――――――――――――――――――――――――――――――――――――――――

（四） Boi死后的事

在一切都已过去的二十年之后，Liar总算找到了传说中的幽云十六洲。那时候他已经一百六十二岁了。

原来它不在大陆上，也不在海洋中，而是漂浮在空中。

Liar已经想不清楚是怎么来到这里的。可能跌入了谁的骗术。但是这里的的确确是Boi要寻找的幽云十六洲。

而且，他在这里。

这一点，Liar 从一踏上幽云十六洲的土地就明白了。

街道上有很重的雾气，人来人往都裹着厚厚的面纱，脚步轻得出奇。仿佛游魂的热闹的集市，只是没有一点声音。

Liar和周围的人飞快的擦肩而过，像是急于寻找什么东西。

只是他自己什么也想不起来了。

他看见了一个占卜的店，一间古色古香的小屋子，挂着黑底绣花的门帘。他从里面闻见了熟悉的味道。

Liar揭开门帘走进去。天窗上泄下的光落在屋内主人的身上，他裹着黑色的斗篷，坐在蒲草团上，正闭眼端着一杯茶。

Liar一下子就认出来了，那是昆布，喜爱占卜的家伙，只是衰老了许多。

Liar ：昆布。

昆布睁开眼 ：是你啊，你这不老不死的怪物。

昆布仔细看看他 ：你是怎么找到这里的？你的骗术？

Liar：......只是遇见你是个意外罢了。

昆布：那孩子，死了已经快二十年了吧？如果我没记错的话。你是因为这个才能够到达这里的吧？

Liar：你的术还是这么厉害。

昆布摇摇头：不对，我没有用术。那东西对你已经没有用了。只是自从你踏上幽云十六洲的土地，就有一种潮水向这上面所有的一切漫了过来。

Liar:潮水？

昆布：......是啊，潮水。那是......你整个生命的悲哀。

昆布：你的悲哀已经漫出了你的身体，我一下子就看见了。

昆布：boi已经死了。你却要这样永远的活下去吗？

昆布：你已经到达幽云十六洲了，应该要做个了断不是吗？

Liar揭开帘子走出去：boi......他在这里，只是我已经看不见他了。

――――――――――――――――――――――――――――――――――――――――――――

（五）　故事的最初

十四岁的boi站在没有尽头的公路中央，两旁是金灿灿的麦田，天空因为卷动着乌云而变得很低。强风一遍一遍的刮过废弃的没有尽头的公路。boi――－牛仔裤，破旧的罩衫和背包，嘴唇因为饥渴而开裂――他将齐肩的黑发别到耳后，望着让人沮丧的公路叹了一口气，蜷着身体晕倒在了公路上。

天色渐暗。有人渐渐走近。一块大白头巾包住了头颈，身上是米色的齐腰长袖袍子，腰上绑着狸皮储物袋，下面是紧身裤和长靴。他到boi躺下的地方，停下来若有所思的看了几眼，是liar。

boi醒了：......你是我这一星期里头遇见的第一个人类......看上去也不像追杀我的人......．你有水吗？

liar从储物袋里掏出精巧的袖珍水壶给boi。

boi：......这么少？你还是自己留着吧？

liar：我用不着。喝了吧。

boi点点头，一口气喝了下去。

boi将水壶还给liar：你为什么会一个人在这里呢？

liar：你说有人在追杀你？真的吗？

boi点点头：是我的表舅。他手下有好多人都在到处找我的行踪，保护我的人已经死了，现在只剩我一个。

boi：你呢？你又是为了什么？

liar：没什么，我在这里按合约做了一个月生意，现在合约到期，该回家了。

boi：回家？很好呢。

liar想了想：跟我走吗？我带你去一个安全的地方。

boi：安全的地方？有那样的地方吗？

liar：家啊。

boi：我的家已经没有了。

liar：我说的是我的。怎么样？来吗？

boi：可是，要怎么去？这里什么也没有。

突然一架直升机从两人身后的公路上方开来，liar的头巾被巨大的气流冲开，露出好看的脸。

liar：什么都没有吗？

――――――――――――――――――――――――――――――――――――――――――――

（六）　boi的自述

很多事都是在一瞬间发生的。

爸爸其实是个很温和的人，他深爱着妈妈。

组织的事我不知道，我还没有足够的年龄去知道那些事。

但是爸爸是不应该死的，他只是活得太安静了，除了那一点点空间，他丝毫没有扩张的欲望。

所以妈妈派去的人冲进爸爸的书房，把他杀了。

“我父亲的身体吞下了一把刀子，

他平静的看着天空死去。”

在妈妈取代爸爸的那天，我把我写的第一首诗拿给妈妈看，希望她至少能掉眼泪。

但她没有，她只是转过身去，说：“今天是你妈妈大喜的日子，为什么要说扫兴的事？”

之后的夜晚，我听见了妈妈和表舅宋克炎的声音。表舅低沉的喘息，妈妈高亢的，令人毛骨悚然的尖利的惨叫，仿佛在承受着比死还要严酷的痛苦，而那恰恰是快乐。

妈妈是为了宋克炎才把爸爸杀掉的。

而宋克炎是为了组织。

他得到自己想要的东西之后，就将妈妈狠狠丢弃了。

妈妈用手枪自我了断。

剩下我一个人。

为了完全拥有组织，宋克炎要杀我。

他杀掉了我身边所有发誓效忠我爸爸的人。

可他还是没能杀掉我。

我到处逃亡。

最后，遇到了liar。

我一见他便觉得他是个特别的人，我没办法对他撒谎，没办法拒绝他。

所以我跟他上了直升机。接着乘船，搭机。

他说：“我是个骗术师。我有很多奇怪的能力。比如......比如我现在已经一百四十二岁了。”

我说：“怎么会？你是怎么办到的？”

“骗术，”他说：“只是种超自然的能力......我不知道它从哪里来。等我发现的时候，我已经运用自如了。”

他说：“我带你去的地方，叫亚瑟城。是骗术师居住的地方。”

他说：“很好的地方。”他笑了。

――――――――――――――――――――――――――――――――――――――――――――

（七） 幽云十六洲初次加入他们的talk

机舱内，boi与liar 并排而坐，liar噬着咖啡，boi正在沉睡。

飞机开始降落。触到地面的一刹那，boi被震动惊醒。

空中小姐：女士们... [内容过长，已截断]', NULL, '2003-07-18 23:32:00', 2, '20030801115804_bbsid_209082_board_10_266389147b.html', '20030801115804');
