INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (961, 184296, 5, 1488, '一个人的留言板----为你', '睁开眼睛的瞬间，我想起你
<br>只想这样单纯的爱着你，恋着你，依赖你
<br>是否，你真的愿意和我永远在一起
<br>
<br>你笑了笑，问我永远是多远
<br>我固执的着着你，爱有多远，永远它就有多远
<br>放我的幸福在你的手心
<br>是否，你真的愿意用一生来珍惜
<br>
<br>亲爱的，我不想说我有多么的爱你
<br>只想大声的对全世界宣布――我要我们在一起
<br>――《我要我们在一起》
<br>
<br>你说我终于变得懂事，明白事理
<br>我静静的窝在你怀里，低头不语
<br>其实，我很想问你――
<br>是否有一天，我乖巧得让人放心
<br>你就舍得放弃？
<br>
<br>你说我会慢慢的长大
<br>羽翼丰满的那天就会离开你
<br>你把许多的答案藏在心里
<br>从来不愿意让我看清
<br>
<br>我曾经很认真的爱过你
<br>当我还是个孩子的时候
<br>我曾经很执着的守候着你
<br>在我还不明白等待的疲倦
<br>而现在
<br>我只想，只想单纯的陪着你
<br>能走多远，就走多远。。。
<br>――《守着你》
<br>
<br>你说你病了，我的心就疼了
<br>亲爱的，你总说我不懂得珍惜
<br>其实，我只是假装不那么在意
<br>你问我为什么总是三心二意
<br>却不明白我只是在玩心计
<br>只有保持爱的距离
<br>我们才能够更加的甜蜜
<br>
<br>亲爱的，我的眼里只有你
<br>而你，是否放我在心里
<br>我紧紧的抱着你，吻着你
<br>为何，你还是沉默不语
<br>――《沉默不语》
<br>
<br>你说，我是你始终放不下的牵挂
<br>你会好好的照顾我一辈子
<br>我很小心的珍藏着你无心许下的诺言
<br>用一颗如水晶般通透晶莹的心
<br>而你，是否有所感应
<br>
<br>你说，我有如孩童般的任性
<br>生活没有太多的重心
<br>我不语，而你失望的离去
<br>夜里，我无声的抽泣，你可曾放在心里
<br>你说，爱要两个人好好的珍惜
<br>其实，我一直在努力督促自己
<br>而你，可曾真的在意我受到的委屈。。。
<br>――《在意》
<br>
<br>手机静静的躺着
<br>过了漫长的一夜
<br>依然没有你的消息
<br>难道就这样匆匆放开彼此的手
<br>从此，失去联系
<br>而你，竟然舍得
<br>
<br>门开了又关
<br>默默的守了一夜
<br>依然等不到你的身影
<br>难道就这样莫名其妙的失踪
<br>任我独自落泪
<br>而你，竟然无动于衷
<br>
<br>如果，你已经不爱我
<br>请你在第一时间通知我
<br>不要让我傻傻的等
<br>无视我的青春好年华
<br>如果，你已经不爱我
<br>请你不要继续欺骗我
<br>好让这场爱情留有美好的回忆
<br>而不仅仅是一场游戏
<br>――《如果你已不爱我》
<br>
<br>夜晚的星空，会让人觉得很凉
<br>想偎依在你怀里，而你却在远方
<br>灯光亮起，我好想你
<br>你呢？是否一如往昔？
<br>
<br>晴天的阳光，会让人觉得很暖
<br>好想和你一起去看大海
<br>音乐响起，回忆开启
<br>那些写在沙滩的诺言
<br>是否已被海浪冲洗得毫无痕迹
<br>――《想念你》
<br>
<br>微卷的发，会不会是你喜欢的样子 
<br>我看着镜子，想象着见面时的表情 
<br>你可爱的笑容是我记忆里最珍贵的画面 
<br>如果可以，我愿意一直陪伴着你 
<br>
<br>亲爱的，谢谢你一直陪在我的身边，为我遮风挡雨 
<br>这个微凉的雨季，我们终于回到了过去 
<br>所有的甜蜜不仅仅是回忆，我会好好的珍惜 
<br>不再任性，不再无理，不做顽劣的女子 
<br>一切的一切，都只为你 
<br>这一次，我是真的不会离开你。。。
<br>――《珍惜你》
<br>
<br>午夜钟声敲响的那一刻 
<br>大雨淋湿了你的眼睛 
<br>水晶鞋遗失在童年的记忆里 
<br>忘记了那段刻骨铭心 
<br>我们学会了怀疑自己 
<br>
<br>你把银戒放进我的手心 
<br>那一瞬间 
<br>世界仿佛停止了呼吸 
<br>幸福让我忘了说爱你 
<br>
<br>你说我是你的灰姑娘 
<br>我笑你没有白马没有金甲神衣 
<br>其实，我真的愿意 
<br>就这样和你厮守在一起 
<br>天涯海角，永不分离
<br>――《不分离》
<br>
<br>被雨淋湿的发梢 
<br>依稀还有你的味道 
<br>对着电话向远方的你撒娇 
<br>你说我长大了要懂得照顾自己 
<br>天气凉了就该多加件衣 
<br>风度与美丽早已刻在你的脑海里 
<br>让我不必有所顾忌 
<br>
<br>夜里，想你想得无法入睡 
<br>问你是否愿意和我一起飞 
<br>你喃喃的说你好想睡 
<br>眼睛湿了一地的心 
<br>我听到你说对不起 
<br>
<br>亲爱的，若我哭泣 
<br>可会疼了你的心 
<br>若我微笑，你是否觉得开心 
<br>我只想好好的拥着你 
<br>要你用一辈子来珍惜
<br>――《很爱很爱你》
<br>
<br>你说我是个顽劣的女子 
<br>隔着远远的距离和你玩游戏 
<br>寂寞的空气承受不了我的深呼吸 
<br>我对着天空轻轻的说爱你 
<br>
<br>你说我是个单纯的孩子 
<br>眼里的迷茫在你的世界是种负担 
<br>我站在雨里学着忘记你 
<br>却逃避不了你给的甜蜜回忆 
<br>
<br>亲爱的，原谅我只是个孩子 
<br>原谅我还是个顽劣的女子 
<br>我愿为你好好的把自己安定 
<br>一切只因―― 
<br>没有你的城市 
<br>再美丽也只是风景 
<br>――《一切只为你》', '睁开眼睛的瞬间，我想起你

只想这样单纯的爱着你，恋着你，依赖你

是否，你真的愿意和我永远在一起

你笑了笑，问我永远是多远

我固执的着着你，爱有多远，永远它就有多远

放我的幸福在你的手心

是否，你真的愿意用一生来珍惜

亲爱的，我不想说我有多么的爱你

只想大声的对全世界宣布――我要我们在一起

――《我要我们在一起》

你说我终于变得懂事，明白事理

我静静的窝在你怀里，低头不语

其实，我很想问你――

是否有一天，我乖巧得让人放心

你就舍得放弃？

你说我会慢慢的长大

羽翼丰满的那天就会离开你

你把许多的答案藏在心里

从来不愿意让我看清

我曾经很认真的爱过你

当我还是个孩子的时候

我曾经很执着的守候着你

在我还不明白等待的疲倦

而现在

我只想，只想单纯的陪着你

能走多远，就走多远。。。

――《守着你》

你说你病了，我的心就疼了

亲爱的，你总说我不懂得珍惜

其实，我只是假装不那么在意

你问我为什么总是三心二意

却不明白我只是在玩心计

只有保持爱的距离

我们才能够更加的甜蜜

亲爱的，我的眼里只有你

而你，是否放我在心里

我紧紧的抱着你，吻着你

为何，你还是沉默不语

――《沉默不语》

你说，我是你始终放不下的牵挂

你会好好的照顾我一辈子

我很小心的珍藏着你无心许下的诺言

用一颗如水晶般通透晶莹的心

而你，是否有所感应

你说，我有如孩童般的任性

生活没有太多的重心

我不语，而你失望的离去

夜里，我无声的抽泣，你可曾放在心里

你说，爱要两个人好好的珍惜

其实，我一直在努力督促自己

而你，可曾真的在意我受到的委屈。。。

――《在意》

手机静静的躺着

过了漫长的一夜

依然没有你的消息

难道就这样匆匆放开彼此的手

从此，失去联系

而你，竟然舍得

门开了又关

默默的守了一夜

依然等不到你的身影

难道就这样莫名其妙的失踪

任我独自落泪

而你，竟然无动于衷

如果，你已经不爱我

请你在第一时间通知我

不要让我傻傻的等

无视我的青春好年华

如果，你已经不爱我

请你不要继续欺骗我

好让这场爱情留有美好的回忆

而不仅仅是一场游戏

――《如果你已不爱我》

夜晚的星空，会让人觉得很凉

想偎依在你怀里，而你却在远方

灯光亮起，我好想你

你呢？是否一如往昔？

晴天的阳光，会让人觉得很暖

好想和你一起去看大海

音乐响起，回忆开启

那些写在沙滩的诺言

是否已被海浪冲洗得毫无痕迹

――《想念你》

微卷的发，会不会是你喜欢的样子

我看着镜子，想象着见面时的表情

你可爱的笑容是我记忆里最珍贵的画面

如果可以，我愿意一直陪伴着你

亲爱的，谢谢你一直陪在我的身边，为我遮风挡雨

这个微凉的雨季，我们终于回到了过去

所有的甜蜜不仅仅是回忆，我会好好的珍惜

不再任性，不再无理，不做顽劣的女子

一切的一切，都只为你

这一次，我是真的不会离开你。。。

――《珍惜你》

午夜钟声敲响的那一刻

大雨淋湿了你的眼睛

水晶鞋遗失在童年的记忆里

忘记了那段刻骨铭心

我们学会了怀疑自己

你把银戒放进我的手心

那一瞬间

世界仿佛停止了呼吸

幸福让我忘了说爱你

你说我是你的灰姑娘

我笑你没有白马没有金甲神衣

其实，我真的愿意

就这样和你厮守在一起

天涯海角，永不分离

――《不分离》

被雨淋湿的发梢

依稀还有你的味道

对着电话向远方的你撒娇

你说我长大了要懂得照顾自己

天气凉了就该多加件衣

风度与美丽早已刻在你的脑海里

让我不必有所顾忌

夜里，想你想得无法入睡

问你是否愿意和我一起飞

你喃喃的说你好想睡

眼睛湿了一地的心

我听到你说对不起

亲爱的，若我哭泣

可会疼了你的心

若我微笑，你是否觉得开心

我只想好好的拥着你

要你用一辈子来珍惜

――《很爱很爱你》

你说我是个顽劣的女子

隔着远远的距离和你玩游戏

寂寞的空气承受不了我的深呼吸

我对着天空轻轻的说爱你

你说我是个单纯的孩子

眼里的迷茫在你的世界是种负担

我站在雨里学着忘记你

却逃避不了你给的甜蜜回忆

亲爱的，原谅我只是个孩子

原谅我还是个顽劣的女子

我愿为你好好的把自己安定

一切只因――

没有你的城市

再美丽也只是风景

――《一切只为你》', '空气想挽留逝去的香；时间想挽留一滴血；我想挽留我自己。', '2002-09-26 22:01:00', 13, '20021105183939_bbsid_184296_board_5_da78d0e26a.html', '20021105183939');
