INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1787, 63610, 13, 55, '《那一天的情书》', '那一天的情书
<br>
<br>你离开我有很远的距离么？可是我还是闻见了你的气息……
<br>
<br>每一天都要跑过轮渡，早晨的空气凉凉地触着眼睛，我能闻见那种熟悉的味道慢慢地靠近自己。
<br>
<br>灰蒙蒙的水雾从海边升上来，一群海鸟也四散开去。我会在从左边数过来的第三个栏杆靠上一会儿。你说，你要住的地方会叫雾港，那里的空气是花朵的颜色，清晨会在绛红里散步，而子夜的呼吸，会有淡蓝色的味道。
<br>
<br>我们之间，也隔着很浓很浓的雾，在这里，或许可以离你近一些！
<br>
<br>一：
<br>
<br>今天没有晨跑，一早洗了澡，那个镜子的水雾擦也擦不去，白茫茫的看不到自己的脸，你说过不许别人看我的脸，连镜子也不让么？
<br>
<br>擦镜子的时候，我发现，我和我的指尖，有两倍的距离……
<br>
<br>最喜欢花的，什么样的颜色都喜欢，我说黑的呢？你说：是花就喜欢。
<br>
<br>于是今天我买了很多很多的花。去年的情人节，也来这里买过花的，你说那天的花太贵了，要省钱给我买一件冬天的外套的，所以只挑了一朵快枯萎的Rose让我买下来。后来听你妈妈说，你把那朵Rose放在自己的床头，一直到它烂在花瓶里……
<br>
<br>清晨的露水结在手中的花瓣上，润湿了我的眼睛。离开花市的时候，看见隔天的花被装在几个大黑塑料袋子里，放在路口等着垃圾车来运走。每次你都会说好可惜，花都是美丽的，只是没有人欣赏。
<br>
<br>于是我拦了一辆Taxi，把这几个塑料袋搬上车，自己也捧着几大捧花上了前面的车座。
<br>
<br>“今天墓园的花不好卖的。”好心的司机师傅提醒着我。笑笑，却也没有回答。
<br>
<br>二：
<br>
<br>路边的街景从眼前晃过，我在每一个匆匆的背影中找寻你的影子。好笑么？从来都没有相信过，你是永远地离开我了。从清晨到子夜，我都在骗自己，不是么？
<br>
<br>晨跑的时候我总是慢一些，你说七点钟会在轮渡左边数过来的第三个栏杆等我的，可是你总是迟到呀！
<br>
<br>上班的时候我总要开着Icq，你说连上线都要缠着我呀，密码也要知道，因为你要清楚好友名单里是不是只有一个你。我还听见你问技术部的Tony，能把好友改成女朋友么？可是你现在很忙么？为什么你没来烦我呢？为什么没看见你几分钟一次的问话―“说爱我”。
<br>
<br>西海岸餐厅好久没有去了，你说那里弹钢琴的小姐太漂亮了，所以我不能去……
<br>
<br>今天我的眼睛里怎么有这么多的水，它们一滴滴地落在手里的花束里，又流下来沾湿了你为我买的外套。摸摸口袋里的那封信，还好没有被浸湿了。你说这一定是写给别人的情书，所以你生气了，所以你一定要我说爱你，可是我好笨，好笨，所以……
<br>
<br>你知道吗？
<br>
<br>每天我都要对着你的照片，学着说爱你，能听见么？
<br>
<br>冬天的时候我还是穿着很多很暖和，这样才可以有一双温温的手给你握着呀！
<br>
<br>晴天的时候会为你看着星星的，你说看见流星的时候，要拔下自己的一根眼睫毛，然后去许一个只有我们知道的愿望：让我们永远在一起。
<br>
<br>可是你知道了吗？我们之间的雾阻隔了一切，就象永远蒙在镜子上的水汽，想擦却也擦不去了，于是我用感觉来触摸你。这些花会带着我的味道，带着这封情书给你……
<br>
<br>三：
<br>
<br>把隔夜的花都堆在你的身边，很快就成了小山似的一堆，然后放上百合、艾菊、玲兰……还有玫瑰。在你的身边坐一会儿，同这些花。
<br>
<br>清晨的阳光照着我们，这时候你一定是靠着我的肩膀。于是我仿佛觉得，你的发梢在我的脸上跳动，眼前却模糊的一片看不清楚。都说天使会在黄昏的海岸线上倾听，我会一直等到那个时候。我看不见你，你能看见我么？
<br>
<br>那天的雨下得好大，你扔了伞就跑了出去。在路口看见了许多鲜红鲜红的花朵在地上散开去了，我想是我那天穿得不够多，手还不够暖和，没能让你快一些暖和起来。我发现，你在慢慢地变冷，于是拼命握着你的手，可是你还是一点一点地离开了我，从我的手指尖开始……
<br>
<br>那封信上是这样写的：
<br>
<br>爸妈：
<br>
<br>这个星期我会带樱儿回家。
<br>
<br>如果你们不反对的话，我想向她求婚， 3月16日不知是不是个好日子？
<br>
<br>今天是3月16日，我把信夹在花丛里，到轮渡左边数过来的第三个栏杆那儿等你……', '那一天的情书

你离开我有很远的距离么？可是我还是闻见了你的气息……

每一天都要跑过轮渡，早晨的空气凉凉地触着眼睛，我能闻见那种熟悉的味道慢慢地靠近自己。

灰蒙蒙的水雾从海边升上来，一群海鸟也四散开去。我会在从左边数过来的第三个栏杆靠上一会儿。你说，你要住的地方会叫雾港，那里的空气是花朵的颜色，清晨会在绛红里散步，而子夜的呼吸，会有淡蓝色的味道。

我们之间，也隔着很浓很浓的雾，在这里，或许可以离你近一些！

一：

今天没有晨跑，一早洗了澡，那个镜子的水雾擦也擦不去，白茫茫的看不到自己的脸，你说过不许别人看我的脸，连镜子也不让么？

擦镜子的时候，我发现，我和我的指尖，有两倍的距离……

最喜欢花的，什么样的颜色都喜欢，我说黑的呢？你说：是花就喜欢。

于是今天我买了很多很多的花。去年的情人节，也来这里买过花的，你说那天的花太贵了，要省钱给我买一件冬天的外套的，所以只挑了一朵快枯萎的Rose让我买下来。后来听你妈妈说，你把那朵Rose放在自己的床头，一直到它烂在花瓶里……

清晨的露水结在手中的花瓣上，润湿了我的眼睛。离开花市的时候，看见隔天的花被装在几个大黑塑料袋子里，放在路口等着垃圾车来运走。每次你都会说好可惜，花都是美丽的，只是没有人欣赏。

于是我拦了一辆Taxi，把这几个塑料袋搬上车，自己也捧着几大捧花上了前面的车座。

“今天墓园的花不好卖的。”好心的司机师傅提醒着我。笑笑，却也没有回答。

二：

路边的街景从眼前晃过，我在每一个匆匆的背影中找寻你的影子。好笑么？从来都没有相信过，你是永远地离开我了。从清晨到子夜，我都在骗自己，不是么？

晨跑的时候我总是慢一些，你说七点钟会在轮渡左边数过来的第三个栏杆等我的，可是你总是迟到呀！

上班的时候我总要开着Icq，你说连上线都要缠着我呀，密码也要知道，因为你要清楚好友名单里是不是只有一个你。我还听见你问技术部的Tony，能把好友改成女朋友么？可是你现在很忙么？为什么你没来烦我呢？为什么没看见你几分钟一次的问话―“说爱我”。

西海岸餐厅好久没有去了，你说那里弹钢琴的小姐太漂亮了，所以我不能去……

今天我的眼睛里怎么有这么多的水，它们一滴滴地落在手里的花束里，又流下来沾湿了你为我买的外套。摸摸口袋里的那封信，还好没有被浸湿了。你说这一定是写给别人的情书，所以你生气了，所以你一定要我说爱你，可是我好笨，好笨，所以……

你知道吗？

每天我都要对着你的照片，学着说爱你，能听见么？

冬天的时候我还是穿着很多很暖和，这样才可以有一双温温的手给你握着呀！

晴天的时候会为你看着星星的，你说看见流星的时候，要拔下自己的一根眼睫毛，然后去许一个只有我们知道的愿望：让我们永远在一起。

可是你知道了吗？我们之间的雾阻隔了一切，就象永远蒙在镜子上的水汽，想擦却也擦不去了，于是我用感觉来触摸你。这些花会带着我的味道，带着这封情书给你……

三：

把隔夜的花都堆在你的身边，很快就成了小山似的一堆，然后放上百合、艾菊、玲兰……还有玫瑰。在你的身边坐一会儿，同这些花。

清晨的阳光照着我们，这时候你一定是靠着我的肩膀。于是我仿佛觉得，你的发梢在我的脸上跳动，眼前却模糊的一片看不清楚。都说天使会在黄昏的海岸线上倾听，我会一直等到那个时候。我看不见你，你能看见我么？

那天的雨下得好大，你扔了伞就跑了出去。在路口看见了许多鲜红鲜红的花朵在地上散开去了，我想是我那天穿得不够多，手还不够暖和，没能让你快一些暖和起来。我发现，你在慢慢地变冷，于是拼命握着你的手，可是你还是一点一点地离开了我，从我的手指尖开始……

那封信上是这样写的：

爸妈：

这个星期我会带樱儿回家。

如果你们不反对的话，我想向她求婚， 3月16日不知是不是个好日子？

今天是3月16日，我把信夹在花丛里，到轮渡左边数过来的第三个栏杆那儿等你……', NULL, '2000-10-31 13:43:00', 52, '20030505120947_bbsid_63610_board_13_bcbab82bcc.html', '20030505120947');
