INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1409, 192737, 2, 1681, '庆幸', '从夏天开始。
<br>茉莉习惯了这样的生活。
<br>用透明的玻璃杯喝很冰的水，穿宽大的白衬衫，光着脚走在冰凉的大理石地板上，在很深的夜里和ICQ上的陌生人聊天。
<br>清醒的时间被严格的控制在清晨七点以前，夜晚九点以后。其余的时间她睡觉，或者喝酒，直至醉去。
<br>没有了任何欲望，于是也没有了任何力量。
<br>活着只因为不想死去。
<br>
<br>飞飞常常会来看她，昂贵的套装精致的妆容。
<br>她说：茉莉对不起，除了食物我居然无法给你任何帮助。
<br>茉莉说：那已经足够了，我不需要更多。
<br>飞飞说：苏一直在等你。
<br>茉莉说：我累了，你自便。
<br>于是飞飞不再说话。
<br>屋子里整洁的越来越不像有人居住。茉莉把自己关在一个没有人能了解的世界里，拒绝任何打扰。
<br>     
<br>在找到一个可以为自己买一套房子的男人之前，飞飞一直与茉莉住在一起。
<br>同样的美丽任性，同样的毫不安分，她们相依为命同甘共苦。
<br>只因曾那样的依赖对方而生活过，她们才有今天固若金汤的友情。
<br>飞飞一直以为，自己会是先放弃的那个人。
<br>
<br>有很长一段时间，飞飞习惯于一种极不规律的生活。
<br>带不同的男人回家，在感到危险前离开他们。一次又一次，从无例外。
<br>茉莉劝她，她总不听。对飞飞而言，若只为抵挡寂寞，他们哪一个都可胜任；可一谈到日后，他们哪一个也都不可信任。
<br>久了茉莉也不去管她，都已经自顾不暇，如何还去对别人横加干涉。 
<br>
<br>常常去一家叫“古堡”的酒吧喝酒。老板叫阿卡，爱慕飞飞已久。
<br>茉莉去的时候，总跟林一起。
<br>林喜欢穿白色的衣服。有修长的手指柔软的头发和永远拒人于千里之外的微笑。
<br>茉莉喜欢他干净沉稳的气质，喜欢他说话时简洁肯定的语调。
<br>林是茉莉的男朋友。
<br>茉莉爱林，难得的全心全意。
<br>可是林，茉莉是他的几分之一？
<br>飞飞说：茉莉，只要你与林决裂，我便找个人安定下来。
<br>所有人都已看出是穷途末路，所有人都知道茉莉离不开林。
<br>
<br>也不是没有好时光。
<br>六月，正是夏天。路两旁的树木葱葱茏茏，阳光从叶缝间撒下，让人晕的睁不开眼睛。
<br>茉莉与林去逛街，一个穿黄色棉裙，一个穿白衣蓝裤，牵着手。
<br>看中一枚戒指。身上所有的钱凑在一起，勉强够买。
<br>茉莉说：送我，只当是礼物。
<br>林真的叫小姐去包，茉莉拦住：随便说说而已，这么贵的东西，买来何用。心里却高兴。一点小小的不犹豫，她视若珍宝。
<br>隔几日，林居然买了那戒指送来：想来想去，还是得先送戒指订货，免得以后被人抢走了。
<br>茉莉呆住，犹问：你说戒指还是说人？眼里却有泪光。
<br>林笑着抱她：你这傻瓜。
<br>那一刻，竟依稀有天长地久的味道。
<br>
<br>冬天里少见的好天气。泡一杯茶翻一本书，难得的悠闲自在。
<br>门铃响，飞飞去开，进来一个女子，端庄秀丽却陌生。
<br>茉莉放下茶杯，已有预感。
<br>女子果然开门见山：请离开林，我已有他骨肉。
<br>茉莉竟出乎意料的冷静：他可知道？为何不自己来跟我讲？
<br>女子道：他已知道我有孩子。来，却是我的意思。求你成全！
<br>飞飞大怒：什么成全。不过肚子里多了样东西。你去跟林讲，看他抉择。我们这里不欢迎你。
<br>待女子离去，飞飞冷笑：总是不肯放手。到今天这种局面有什么好看。茉莉你去问他，看他到底想怎样。
<br>林竟沉默。
<br>茉莉笑，手却冰凉。好不辛苦撑到今天竟是这般了断。
<br>从今往后，请不要让我再见到你。
<br>她是真的不想再见他，见了又如何。
<br>
<br>再去古堡，就是一个人。
<br>飞飞恋上一个有家室的男人，搬去与他同住。
<br>茉莉亦不想再累她伤神，只是硬撑。
<br>一夜又一夜，总要人事不省。
<br>清晨醒来看见身边的陌生男人，茉莉不以为然：这个世界，谁比谁更看得开？
<br>林果然干脆，那日之后便再无音讯。茉莉打电话过去，早已停机。
<br>二十多年苦心营造的自己，一点一点分崩离析，茉莉毫不在意。
<br>阿卡冷眼旁观，只为她放一张CD，听那缠绵悱恻的女声唱：曾经为谁，哭红了眼睛，那是生命中，最美丽的表情……
<br>    茉莉笑：阿卡，我是从来没哭过的呢。
<br>却还是没有清醒的力量。
<br>
<br>不多时，飞飞亦出变故。
<br>也是有了孩子，那男人却唯唯诺诺。只说由飞飞决定，从此不再露面。
<br>茉莉得知消息。
<br>挑了一天，风和日丽。
<br>径直走去那男人的公司。找到人，确定身份。
<br>不容解释，便是两掌。
<br>然后离开，竟无人敢拦。
<br>事先已做乔装，她不怕有人认得。
<br>出了一身冷汗，心里却凉快无比。
<br>回到家中，姐妹俩抱头痛哭。
<br>过去种种只当已然死去，今日之后便算重生。
<br>
<br>古堡里还是那女声：总有一些不在乎，或许是糊涂，就算错了也心服口服……
<br>阿卡请她们喝酒，状似不经意，跟茉莉讲：那边那个男人，等了你很久。
<br>她们回头去看，只见一个轮廓。
<br>茉莉说：我过去看看。
<br>当真走过去，却一愣。这个男人，白衣黑裤，实在好看。
<br>男人笑：我是苏，很高兴认识你。
<br>歌里正唱：爱是一场，不靠岸的旅途，也是上天最骄傲的礼物……
<br>
<br>日子行云流水的往下过，一切都很安静。
<br>茉莉与苏已谈及婚嫁。
<br>还是常去古堡，只觉得像个家。
<br>飞飞俨然一副老板娘的模样，进进出出招呼客人。
<br>总是放英文歌，那个女声，已很久未听。
<br>
<br>一日，茉莉早到古堡，飞飞与苏都还不在。
<br>店内只寥寥数人。阿卡正低头擦他的玻璃杯。
<br>茉莉四周环视，不经意看见一个身影。心一颤，只当自己眼花，再看，人却还在。
<br>她走过去，果然是她，那个登门求她成全的女子。
<br>女子看见她，极为惊讶：这世界果然很小。
<br>茉莉问：你和林，可还好？
<br>女子笑：不过一场戏，今日告诉你也无妨。我与林，根本无半分瓜葛。
<br>茉莉脸已惨白：你说什么？
<br>女子仍笑：那个男人，我认识了十几年，根本不懂怎么爱人。那个时候，他说怕害人害己，我不过帮他让你死心。其实结果都一样，茉莉，你早一天离开他，对你只能说是好事。
<br>茉莉问：他在哪里？
<br>女子诧异：你还不死心？也罢，只是，再过一个月，他就要结婚了。
<br>突然，又是那女声：我可以假装永远不认输，也不怕最后是否能找到归宿，我宁愿只活在那些年那片段，和回忆追逐……
<br>茉莉如梦初醒。她回头，飞飞和苏已经到了，正要往这边过来。她疾步迎过去，满面微笑，之前一切，宛若不曾发生。
<br>阿卡若有所思的看她，却不说话。
<br>
<br>茉莉还是去了，一个人。
<br>远远的，她看见林，穿白色的衣服，有修长的手指柔软的头发和永远拒人于千里之外的微笑。
<br>她还能感觉到，他身上那干净沉稳的气质，他说话时那简洁肯定的语调。
<br>只是，他不再是她的男朋友。他是别人的未婚夫。
<br>茉莉很想看看那个女孩子的模样，却终究没有等下去。
<br>很好，这样很好。她努力让自己相信这是最好的结局。
<br>只是那种难过与心疼，实在很难自欺欺人。
<br>茉莉去了古堡，点一杯很久没喝的烈酒。
<br>阿卡担心的看着她，却仍不说话。
<br>“再过一个月，他就要结婚了”，那个女人说。茉莉闭上眼睛，不想让眼泪掉下来。
<br>
<br>从夏天开始。
<br>茉莉习惯了这样的生活。
<br>用透明的玻璃杯喝很冰的水，穿宽大的白衬衫，光着脚走在冰凉的大理石地板上，在很深的夜里和ICQ上的陌生人聊天。
<br>清醒的时间被严格的控制在清晨七点以前，夜晚九点以后。其余的时间她睡觉，或者喝酒，直至醉去。
<br>没有了任何欲望，于是也没有了任何力量。
<br>活着只因为不想死去。
<br>
<br>没有人理解茉莉为什么会变成这样。
<br>苏快急疯了，却无能为力。
<br>茉莉根本不愿见他。
<br>阿卡跟飞飞说：去把林找来吧。
<br>飞飞说不。
<br>她问茉莉：你这是何苦？
<br>茉莉问她：你可曾爱过？像我这样，很爱很爱一个人？
<br>飞飞终于投降。
<br>她去找林，心不甘情不愿。
<br>
<br>阿卡去店里拿来了那张CD，陈旧的封套上，赫然有一个字：林。
<br>茉莉笑，这是他的？他让你放给我听的？
<br>阿卡摇头：那是一天你不在，他喝醉之后留下的。那个时候，离你们分开没有几天。
<br>茉莉把CD放进机器，听了多少遍的声音：期待久情伤痛随光阴结束，还不如欢欢喜喜用心去感触，有天生命再回头，爱恨都更清楚，至少我们拥有最完美的幸福……
<br>茉莉记得，有一天，林偷偷买了那个他们一起挑中的戒指，然后送给她，跟她讲这算订货。她以为自己一定会嫁给这个男人，还跟自己说不管有多少艰难险阻都不会放弃。
<br>那或许是他们最幸福的时刻。
<br>只是，那个男人终究没有遵守诺言。原因却是那样的荒谬可笑。
<br>阿卡问茉莉：你可还想见他？
<br>茉莉摇头，她记得自己对林说的最后一句话：从今往后，请不要让我再见到你。
<br>她是认真的。
<br>她去见过他一次，她没有再见一次的力气。
<br>
<br>茉莉翻箱倒柜的去找那个戒指，居然还在。
<br>茉莉记得自己想扔过很多次，却始终没有下得了决心。
<br>林是毒品，茉莉欲罢不能。
<br>飞飞来了，说：林想来看你。
<br>茉莉笑：不用了，我会没事的。给我时间。
<br>她还是一日一日的在消沉。
<br>那张CD一直在放，女歌手的声音前所未有的哀怨：如果那时真的让爱留下来，也许现在只会变得更孤单，情愿笑着流过泪，不让生命荒芜，也许我们都该庆幸这样结束。
<br>是这样吗，林？真的是这样吗？茉莉问，你居然替我做了决定。你都还没有问过我的意见。
<br>
<br>苏的玫瑰一次又一次送来，电话一个又一个打来。
<br>茉莉爱莫能助。
<br>苏，我注定负你。她说。
<br>飞飞越来越担心，她跟阿卡说：我觉得，我们会失去茉莉。
<br>阿卡摇头：能帮她的，只有林。她知道的，却不见，她自己都不想好起来。
<br>
<br>林天天晚上都去古堡。
<br>他在等茉莉肯见他的那一天。
<br>他爱那个女子，从来没有那么爱过一个人，但他知道自己是爱不起的。
<br>他什么都不做是因为他什么都做不了做不到。
<br>在察觉到危险的时候他逃开了，他以为茉莉没有他会活得更好。
<br>原来不是。
<br>
<br>苏也在。
<br>第一天，他在知道那个男人是林的时候狠狠的揍了他一拳。
<br>之后他们相安无事。
<br>在这个时候，没有比让茉莉好起来更重要的事。
<br>
<br>茉莉只反复听那首歌：
<br>……
<br>如果那时真的让爱留下来，也许现在只会变得更孤单，情愿笑着流过泪，不让生命荒芜，也许我们都该庆幸这样结束。
<br>
<br>如果可以选择，她宁愿自己从来没认识过林。
<br>而现在，她只能把自己留在那个六月的阳光里面。
<br>
<br>永永远远！', '从夏天开始。

茉莉习惯了这样的生活。

用透明的玻璃杯喝很冰的水，穿宽大的白衬衫，光着脚走在冰凉的大理石地板上，在很深的夜里和ICQ上的陌生人聊天。

清醒的时间被严格的控制在清晨七点以前，夜晚九点以后。其余的时间她睡觉，或者喝酒，直至醉去。

没有了任何欲望，于是也没有了任何力量。

活着只因为不想死去。

飞飞常常会来看她，昂贵的套装精致的妆容。

她说：茉莉对不起，除了食物我居然无法给你任何帮助。

茉莉说：那已经足够了，我不需要更多。

飞飞说：苏一直在等你。

茉莉说：我累了，你自便。

于是飞飞不再说话。

屋子里整洁的越来越不像有人居住。茉莉把自己关在一个没有人能了解的世界里，拒绝任何打扰。

在找到一个可以为自己买一套房子的男人之前，飞飞一直与茉莉住在一起。

同样的美丽任性，同样的毫不安分，她们相依为命同甘共苦。

只因曾那样的依赖对方而生活过，她们才有今天固若金汤的友情。

飞飞一直以为，自己会是先放弃的那个人。

有很长一段时间，飞飞习惯于一种极不规律的生活。

带不同的男人回家，在感到危险前离开他们。一次又一次，从无例外。

茉莉劝她，她总不听。对飞飞而言，若只为抵挡寂寞，他们哪一个都可胜任；可一谈到日后，他们哪一个也都不可信任。

久了茉莉也不去管她，都已经自顾不暇，如何还去对别人横加干涉。

常常去一家叫“古堡”的酒吧喝酒。老板叫阿卡，爱慕飞飞已久。

茉莉去的时候，总跟林一起。

林喜欢穿白色的衣服。有修长的手指柔软的头发和永远拒人于千里之外的微笑。

茉莉喜欢他干净沉稳的气质，喜欢他说话时简洁肯定的语调。

林是茉莉的男朋友。

茉莉爱林，难得的全心全意。

可是林，茉莉是他的几分之一？

飞飞说：茉莉，只要你与林决裂，我便找个人安定下来。

所有人都已看出是穷途末路，所有人都知道茉莉离不开林。

也不是没有好时光。

六月，正是夏天。路两旁的树木葱葱茏茏，阳光从叶缝间撒下，让人晕的睁不开眼睛。

茉莉与林去逛街，一个穿黄色棉裙，一个穿白衣蓝裤，牵着手。

看中一枚戒指。身上所有的钱凑在一起，勉强够买。

茉莉说：送我，只当是礼物。

林真的叫小姐去包，茉莉拦住：随便说说而已，这么贵的东西，买来何用。心里却高兴。一点小小的不犹豫，她视若珍宝。

隔几日，林居然买了那戒指送来：想来想去，还是得先送戒指订货，免得以后被人抢走了。

茉莉呆住，犹问：你说戒指还是说人？眼里却有泪光。

林笑着抱她：你这傻瓜。

那一刻，竟依稀有天长地久的味道。

冬天里少见的好天气。泡一杯茶翻一本书，难得的悠闲自在。

门铃响，飞飞去开，进来一个女子，端庄秀丽却陌生。

茉莉放下茶杯，已有预感。

女子果然开门见山：请离开林，我已有他骨肉。

茉莉竟出乎意料的冷静：他可知道？为何不自己来跟我讲？

女子道：他已知道我有孩子。来，却是我的意思。求你成全！

飞飞大怒：什么成全。不过肚子里多了样东西。你去跟林讲，看他抉择。我们这里不欢迎你。

待女子离去，飞飞冷笑：总是不肯放手。到今天这种局面有什么好看。茉莉你去问他，看他到底想怎样。

林竟沉默。

茉莉笑，手却冰凉。好不辛苦撑到今天竟是这般了断。

从今往后，请不要让我再见到你。

她是真的不想再见他，见了又如何。

再去古堡，就是一个人。

飞飞恋上一个有家室的男人，搬去与他同住。

茉莉亦不想再累她伤神，只是硬撑。

一夜又一夜，总要人事不省。

清晨醒来看见身边的陌生男人，茉莉不以为然：这个世界，谁比谁更看得开？

林果然干脆，那日之后便再无音讯。茉莉打电话过去，早已停机。

二十多年苦心营造的自己，一点一点分崩离析，茉莉毫不在意。

阿卡冷眼旁观，只为她放一张CD，听那缠绵悱恻的女声唱：曾经为谁，哭红了眼睛，那是生命中，最美丽的表情……

茉莉笑：阿卡，我是从来没哭过的呢。

却还是没有清醒的力量。

不多时，飞飞亦出变故。

也是有了孩子，那男人却唯唯诺诺。只说由飞飞决定，从此不再露面。

茉莉得知消息。

挑了一天，风和日丽。

径直走去那男人的公司。找到人，确定身份。

不容解释，便是两掌。

然后离开，竟无人敢拦。

事先已做乔装，她不怕有人认得。

出了一身冷汗，心里却凉快无比。

回到家中，姐妹俩抱头痛哭。

过去种种只当已然死去，今日之后便算重生。

古堡里还是那女声：总有一些不在乎，或许是糊涂，就算错了也心服口服……

阿卡请她们喝酒，状似不经意，跟茉莉讲：那边那个男人，等了你很久。

她们回头去看，只见一个轮廓。

茉莉说：我过去看看。

当真走过去，却一愣。这个男人，白衣黑裤，实在好看。

男人笑：我是苏，很高兴认识你。

歌里正唱：爱是一场，不靠岸的旅途，也是上天最骄傲的礼物……

日子行云流水的往下过，一切都很安静。

茉莉与苏已谈及婚嫁。

还是常去古堡，只觉得像个家。

飞飞俨然一副老板娘的模样，进进出出招呼客人。

总是放英文歌，那个女声，已很久未听。

一日，茉莉早到古堡，飞飞与苏都还不在。

店内只寥寥数人。阿卡正低头擦他的玻璃杯。

茉莉四周环视，不经意看见一个身影。心一颤，只当自己眼花，再看，人却还在。

她走过去，果然是她，那个登门求她成全的女子。

女子看见她，极为惊讶：这世界果然很小。

茉莉问：你和林，可还好？

女子笑：不过一场戏，今日告诉你也无妨。我与林，根本无半分瓜葛。

茉莉脸已惨白：你说什么？

女子仍笑：那个男人，我认识了十几年，根本不懂怎么爱人。那个时候，他说怕害人害己，我不过帮他让你死心。其实结果都一样，茉莉，你早一天离开他，对你只能说是好事。

茉莉问：他在哪里？

女子诧异：你还不死心？也罢，只是，再过一个月，他就要结婚了。

突然，又是那女声：我可以假装永远不认输，也不怕最后是否能找到归宿，我宁愿只活在那些年那片段，和回忆追逐……

茉莉如梦初醒。她回头，飞飞和苏已经到了，正要往这边过来。她疾步迎过去，满面微笑，之前一切，宛若不曾发生。

阿卡若有所思的看她，却不说话。

茉莉还是去了，一个人。

远远的，她看见林，穿白色的衣服，有修长的手指柔软的头发和永远拒人于千里之外的微笑。

她还能感觉到，他身上那干净沉稳的气质，他说话时那简洁肯定的语调。

只是，他不再是她的男朋友。他是别人的未婚夫。

茉莉很想看看那个女孩子的模样，却终究没有等下去。

很好，这样很好。她努力让自己相信这是最好的结局。

只是那种难过与心疼，实在很难自欺欺人。

茉莉去了古堡，点一杯很久没喝的烈酒。

阿卡担心的看着她，却仍不说话。

“再过一个月，他就要结婚了”，那个女人说。茉莉闭上眼睛，不想让眼泪掉下来。

从夏天开始。

茉莉习惯了这样的生活。

用透明的玻璃杯喝很冰的水，穿宽大的白衬衫，光着脚走在冰凉的大理石地板上，在很深的夜里和ICQ上的陌生人聊天。

清醒的时间被严格的控制在清晨七点以前，夜晚九点以后。其余的时间她睡觉，或者喝酒，直至醉去。

没有了任何欲望，于是也没有了任何力量。

活着只因为不想死去。

没有人理解茉莉为什么会变成这样。

苏快急疯了，却无能为力。

茉莉根本不愿见他。

阿卡跟飞飞说：去把林找来吧。

飞飞说不。

她问茉莉：你这是何苦？

茉莉问她：你可曾爱过？像我这样，很爱很爱一个人？

飞飞终于投降。

她去找林，心不甘情不愿。

阿卡去店里拿来了那张CD，陈旧的封套上，赫然有一个字：林。

茉莉笑，这是他的？他让你放给我听的？

阿卡摇头：那是一天你不在，他喝醉之后留下的。那个时候，离你们分开没有几天。

茉莉把CD放进机器，听了多少遍的声音：期待久情伤痛随光阴结束，还不如欢欢喜喜用心去感触，有天生命再回头，爱恨都更清楚，至少我们拥有最完美的幸福……

茉莉记得，有一天，林偷偷买了那个他们一起挑中的戒指，然后送给她，跟她讲这算订货。她以为自己一定会嫁给这个男人，还跟自己说不管有多少艰难险阻都不会放弃。

那或许是他们最幸福的时刻。

只是，那个男人终究没有遵守诺言。原因却是那样的荒谬可笑。

阿卡问茉莉：你可还想见他？

茉莉摇头，她记得自己对林说的最后一句话：从今往后，请不要让我再见到你。

她是认真的。

她去见过他一次，她没有再见一次的力气。

茉莉翻箱倒柜的去找那个戒指，居然还在。

茉莉记得自己想扔过很多次，却始终没有下得了决心。

林是毒品，茉莉欲罢不能。

飞飞来了，说：林想来看你。

茉莉笑：不用了，我会没事的。给我时间。

她还是一日一日的在消沉。

那张CD一直在放，女歌手的声音前所未有的哀怨：如果那时真的让爱留下来，也许现在只会变得更孤单，情愿笑着流过泪，不让生命荒芜，也许我们都该庆幸这样结束。

是这样吗，林？真的是这样吗？茉莉问，你居然替我做了决定。你都还没有问过我的意见。

苏的玫瑰一次又一次送来，电话一个又一个打来。

茉莉爱莫能助。

苏，我注定负你。她说。

飞飞越来越担心，她跟阿卡说：我觉得，我们会失去茉莉。

阿卡摇头：能帮她的，只有林。她知道的，却不见，她自己都不想好起来。

林天天晚上都去古堡。

他在等茉莉肯见他的那一天。

他爱那个女子，从来没有那么爱过一个人，但他知道自己是爱不起的。

他什么都不做是因为他什么都做不了做不到。

在察觉到危险的时候他逃开了，他以为茉莉没有他会活得更好。

原来不是。

苏也在。

第一天，他在知道那个男人是林的时候狠狠的揍了他一拳。

之后他们相安无事。

在这个时候，没有比让茉莉好起来更重要的事。

茉莉只反复听那首歌：

……

如果那时真的让爱留下来，也许现在只会变得更孤单，情愿笑着流过泪，不让生命荒芜，也许我们都该庆幸这样结束。

如果可以选择，她宁愿自己从来没认识过林。

而现在，她只能把自己留在那个六月的阳光里面。

永永远远！', NULL, '2003-01-04 20:29:00', 4, '20030217221509_bbsid_192737_board_2_ccc02161bc.html', '20030217221509');
