INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2736, 178184, 8, 287, '事实如此', '<br/>
<p>人家说我有一个很漂亮的妈妈，人家说我不如我妈妈漂亮，人家说我妈妈有气质而且高贵说我不如她。我讨厌人家说这样人家说那样，我不喜欢和某人一样或者长得象，就连长得象妈妈也不要，如果我和妈妈一模一样那么为什么还要一个我呢？
<br/>我不能不承认我妈一直是一个很漂亮的女人，至少在她这个年龄阶段算得上美女，每当她外出的时候都会细心地画好妆，挑好衣服，还要确认一下非常合适才出门。她是一个小心翼翼的女人，敏感，易怒而且善于伪装，在外人面前永远是一个贤淑的好妻子好母亲，而人后却脾气暴躁，经常冲我和爸爸发火，没有半点美丽。
<br/>女人是一种善于伪装的动物。这句话是肖宁说的，她还告诉我善于伪装这点，我象我妈。
<br/>肖宁是我的朋友，同班同学，我们俩每天在一块形影不离知道彼此的秘密但却不是对方的好朋友，记得肖宁说过，世界上根本没有“好朋友”这个词因为在一些情况下什么东西都是可以出卖的包括友情，要证据吗？有，没看到城市里这么多友谊商场足以证明友情是可以出卖的而且不怎么贵。然后我就笑，尽管我觉得这句话一点都不好笑。
<br/>肖宁说我是个太可爱的家伙，因为我会笑，她说我会微笑大笑假笑苦笑还会那种维护场合调和的笑。不管我当时在想什么或者是我高兴或者不高兴我都会笑，我就是很善于伪装自己的感情和想法。
<br/>家里买了一套房子，三房两厅，带电梯的小高层，50多万，我家不富有，所以要分15年慢慢还清按揭的钱，然后我妈就会不停地对我念叨着家里没钱了你一定要好好读书考上大学将来找份好工作出来和我们一起还钱。我觉得她的声音和表情十分可笑，仿佛祥林嫂一样，也许她自己不觉得。钱，在钱的方面妈一直很精打细算，她决不会为了她所谓的“浪费”花一分钱，为此，“非常浪费”的我和爸爸就常常遭她数落，她可以非常准确地拽出我偷买的贴纸或者装饰品然后就骂我钱不会挣一个花起来却大手大脚的。我洗耳恭听而且全部接受不管当时我心里有多生气。我不傻，我知道这时候回嘴了等待我的就是一个耳光，我是一个精明的人，却在她前面装傻，等她骂累了她就会走开，买来的东西还是我的，不可能退掉。
<br/>肖宁说我有这样的心理会让人防不胜防，很可怕。我还是笑，竭力装出那种天真无邪，其实我不用装我笑起来本来就象个孩子，这是最好的资本了。肖宁告诉我:我的性格和我的名字很象——白静，我也说不清楚“白静”这两个字到底有什么特别，肖宁一直说这两个字一组合就给人一种空灵且成熟的感觉，她很喜欢，我就开玩笑地说我们换换吧，你叫白静我叫肖宁，肖宁就会打断我说你舍得不姓白吗？
<br/>我当然舍不得，我十分庆幸自己姓白，跟爸爸姓，我爸是我见过最好的男人，他很顾家，现在顾家的男人不多了，他是绝无仅有的，我一直偷偷地把他当成今后找男朋友的标准，我妈的朋友常拿我开玩笑说白静呀你妈运气真好，你呢，今后找的男朋友有你爸这么好就好啦。
<br/>我当然不敢有这种奢望，有时候看着笑得一脸甜蜜的妈我就会想起繇来。我不觉得她们口中我将来的男朋友会是繇，繇和我的关系总是漂浮不定的，我喜欢他是很明显的事，没有理由，喜欢就是喜欢，可他却不能给我任何承诺，他对我说他一直在等一个和他青梅竹马的女孩回到他的身边，我笑，我问他如果她不回来的话怎么办，繇很简明的回答我，那么他会给我幸福，我保持着那种笑告诉他那么如果那女孩回来的话，我会给她们祝福。
<br/>我说的话通常很违心，有时我甚至希望那个女孩不要回来，我在思想上一直犯罪。那时候已经是冬天最冷的月份了，风吹得整个城市都在哭泣，然后我们放寒假，寒假的时候我妈请了很多老师帮我补课，她说这叫花钱花在刀刃上，补课是为了有个好成绩，好成绩是为了上好大学，好大学是为了有个好工作，有了好工作理所当然就有钱了。所以我的日程总是很满，被习题和形形色色老师的脸给填满了。肖宁去西藏了，繇回老家了，但肖宁和繇会经常和我联系，肖宁每天给我发一个E-mail，她告诉我：
<br/>白静，今天我去布达拉了。
<br/>白静，今天我看见雪山了。
<br/>阿静，我帮你买了一串藏珠，红褐色的，很漂亮。
<br/>阿静&#183;&#183;&#183;&#183;&#183;&#183;
<br/>肖宁对我说她去了西藏才弄清我的名字给她什么感觉，像西藏一样圣洁。我笑得想吐，一身铜臭的我会玷污“圣洁”这两个字的。肖宁说白静你是属于西藏的，快来西藏看看吧！我犹豫了好久才对她说好吧等我有钱了再说。
<br/>繇偶尔打电话给我，他说他的家乡在下雪，下得好大好大，河里结冰了，河边有很多冰挂，我倒是很向往那样的雪景，于是我就会唱歌给他听，唱Faye《香奈儿》的，唱许茹芸的《日光机场》，好听但调子怪怪的，他从不插话，静静听，顶多轻笑一下，我喜欢他这种淡淡的性格。我问他你有她的消息吗？他说没有，我又问她叫什么？亭亭。繇告诉我。
<br/>亭亭&#183;&#183;&#183;&#183;&#183;&#183;我的脑子充斥这两个字。
<br/>寒假过完了，肖宁回来了，送给我那串藏珠，很美丽的红褐色，闪着好象透明一样的光泽，一颗颗藏珠仿佛在讲述着一个个很古老的西藏故事。
<br/>肖宁看着我，她说白静，在你心里到底是钱重要还是西藏重要？
<br/>我沉默了，可能在从前我会毫不犹豫地说当然是西藏重要，但是现在不能，现在去西藏太不现实了，至少在我读书的时候是这样，没能上大学就意味着将来没有出路没有钱，没有钱的话根本不可能去什么西藏。
<br/>肖宁冷笑地问我需要考虑那么久吗？
<br/>我开口说的确是这样，你不是说过这个世界很现实吗？太多事实让你不得不承认钱是最重要的。
<br/>肖宁自嘲地笑笑然后走了。我把藏珠挂在脖子上，系上所有的扣子，学校是不允许学生佩带饰物的，我不想为一串小小的藏珠就遭受不必要的处分。
<br/>繇还是老样子，偶尔问候我一下。我的心不在这里，新家装修好了，洋气而且贵气，很风光地接受别人的赞扬，但风光的背后意味着我们还债之路开始了，爸妈两人去照了一套艺术照，小姐给我妈化装的时候我才发现原来她的眼角已经有了很多皱纹，她真的老了，是漂亮和脂粉掩盖不住的，爸爸也在换着一套套的西装，他也老了，变胖了，他们靠在一起笑着面对镜头的时候我才悲哀地发现他们两人都老了，不再是十七年前那年轻的新娘和英俊的新郎了。后来这照片挂在新居我爸妈的卧室里，我看到它时就会很心酸。
<br/>我想起了繇，一天下课我想去找他时有人告诉我外面有人找。
<br/>一个女生。
<br/>长发，眼睛大大的，不算很漂亮。
<br/>你是？
<br/>亭亭。她说。
<br/>我转身就走。
<br/>除了走我还能说些做些什么呢？亭亭回来了，我的幸福也不见了。
<br/>繇没有解释什么，我对他说，你带亭亭走吧。
<br/>我终于知道心痛是一种什么感觉，本来我以为今生冷淡的我是不会有那种感觉的。但我对周围的人或事还是笑，抱以微笑，我知道，失去一个人，地球不会停转，我还有自己的事情要干。我对自己说我不能沉沦，我还要上大学，出来找工作帮我爸妈还房子的钱的。所以，这个学期依然过得很平静。
<br/>暑假，繇和亭亭要回那个北方的城市，我履行我的诺言，我和肖宁去送他们。
<br/>他们穿着同样的红色的T-shirt，扎眼，鲜艳，我笑，依旧温柔地笑，我对他们说一路顺风，祝他们幸福的时候，我看见了肖宁吃惊外加嘲弄的目光。
<br/>繇也很有礼貌，但和我生分了许多，倒是亭亭对我很热情，她紧紧抱紧我，仿佛失散多年的姐妹一样。
<br/>他们走了，我还感觉得到肖宁的目光。
<br/>走吧。我跨出机场的大门。把肖宁抛在身后。
<br/>回家，我破天荒第一次干起家务，我拿刀子切毡板上的洋葱，切着切着，竟然忍不住想流泪，我想起张小娴书里的话：</p>

<p>——怎样切洋葱才不会流泪？
<br/>——答案就是不看着，对于自己喜欢的东西也是，只要不看着，就不会流泪。</p>

<p>我侧过头不看洋葱，一刀切下去却一阵巨痛，手被切破了，流血，血红血红的，我看着血，血还在流，可是我不感到痛，我已经麻木了，眼前一片血样的红色，红色中晃动着肖宁送我的红褐色的藏珠和繇他们红得刺眼的情侣装，我愣了。
<br/>妈妈进来了，她看到我的手，惊慌地叫来爸爸，两人手忙脚乱帮我包扎，我呆呆地看着，看着已经苍老的爸妈小心地蹲在我身边摆弄着长长的纱布，纱布里那种药味让我的鼻子酸酸的，忽然满心都是一种想哭的冲动，我把脸埋进妈的怀里，哭了&#183;&#183;&#183;&#183;&#183;&#183;
<br/>我一直以为自己已经长大了，可以离开爸妈出去飞了，现在我才知道原来自己受到伤害的时候竟还象个孩子一样想找一个温软的怀抱依靠，而现在，能让我依靠的只有爸爸妈妈，这是事实，在他们心里，我还是个孩子。
<br/>第二天看到肖宁问我是怎么看待亭亭的。
<br/>我没有回答，我通常不在别人面前评论另一个人，这是一种心计。
<br/>肖宁又问我你昨天是真心祝他们幸福的吗？我真的第一次发现你的伟大，真的。
<br/>我淡淡地问她，你要我怎么做？在机场拉住繇叫他不要走，为了我留下来？如果那样做的话我还是白静吗？
<br/>肖宁看着我，忽然大笑起来，然后我也笑了，笑声在空气中干干的，涩涩的。
<br/>好象在讲一个故事，现实中的故事。我妈很漂亮，但她老了，我不美，可是我年轻，这是事实；繇到底不是我爸那种类型属于我的男生，他必定会走，这也是事实；肖宁是我的朋友但不是好朋友因为她说过友谊是可以出卖的这还是事实。
<br/>这个地球上充满了事实，我就是事实中的一分子，我想，我应该学会适应它。
<br/>有些事实，无论我们怎么努力都不能改变。因为事实如此，事实如此。</p>

<p>${Signature}
<br/>---
<br/>---怎么样切洋葱才不会流泪？
<br/>----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪
<br/>${/Signature}</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: yiwai&nbsp;&nbsp;回复时间: 2002-08-17 12:21:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>阿十（：</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2002-08-17 22:02:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>事实如此。就是如此。
<br/>也许我们会悲哀可是依然笑着接受。不过如此。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: pudding&nbsp;&nbsp;回复时间: 2002-08-17 22:19:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>羊~~~你妈妈真的很漂亮
<br/>:P</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: NPC&nbsp;&nbsp;回复时间: 2002-08-18 01:17:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>啊~~~~~
<br/>我喜欢这篇文章</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 有所思&nbsp;&nbsp;回复时间: 2002-08-18 01:32:00</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>好久没看到阿十的文章了，现在看到感觉真好：）</p>

<p>怎么样切洋葱才不会流泪？ 
<br/>答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪。</p>

<p>在我命中越美丽的东西越不可碰触</p>

<p></p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 秋叶.劲风&nbsp;&nbsp;回复时间: 2002-08-18 03:02:00</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>不像以前的阿十了，但是更好了。
<br/>校园需要这种东西。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2002-08-18 03:59:00</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>不去西藏可以赚到钱
<br/>不赚钱却永远去不了西藏
<br/>事实如此。事实如此。</p>

<p>我被一个莫名其妙的什么财管专业收去了。无所谓喜欢不喜欢，一直在逃，从厦门逃到北京，父亲不让我染红发，要我入党，事实如此，事实如此。于是我再逃，去了后开始学法语，然后逃到法国去。我只是逃。因为事实如此，事实如此。我逃。</p>

<p>找一个周末，我，你，和KYD，出来喝茶吧。。。趁着叛逃的勇气还未散去，我们收拾行装，。。。逃吧。</p>

<p>${Signature}
<br/>---
<br/>I see blue
<br/>I see red 
<br/>But the silver lining will take over
<br/>When the morning comes
<br/>I''ll be in another life
<br/>我已经唱过了你白天的歌
<br/>在黄昏时候，让我拿着你的灯走过风雨飘摇的道路。。。。
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Stovic&nbsp;&nbsp;回复时间: 2002-08-18 07:36:00</span><span style="displ... [内容过长，已截断]', '人家说我有一个很漂亮的妈妈，人家说我不如我妈妈漂亮，人家说我妈妈有气质而且高贵说我不如她。我讨厌人家说这样人家说那样，我不喜欢和某人一样或者长得象，就连长得象妈妈也不要，如果我和妈妈一模一样那么为什么还要一个我呢？
我不能不承认我妈一直是一个很漂亮的女人，至少在她这个年龄阶段算得上美女，每当她外出的时候都会细心地画好妆，挑好衣服，还要确认一下非常合适才出门。她是一个小心翼翼的女人，敏感，易怒而且善于伪装，在外人面前永远是一个贤淑的好妻子好母亲，而人后却脾气暴躁，经常冲我和爸爸发火，没有半点美丽。
女人是一种善于伪装的动物。这句话是肖宁说的，她还告诉我善于伪装这点，我象我妈。
肖宁是我的朋友，同班同学，我们俩每天在一块形影不离知道彼此的秘密但却不是对方的好朋友，记得肖宁说过，世界上根本没有“好朋友”这个词因为在一些情况下什么东西都是可以出卖的包括友情，要证据吗？有，没看到城市里这么多友谊商场足以证明友情是可以出卖的而且不怎么贵。然后我就笑，尽管我觉得这句话一点都不好笑。
肖宁说我是个太可爱的家伙，因为我会笑，她说我会微笑大笑假笑苦笑还会那种维护场合调和的笑。不管我当时在想什么或者是我高兴或者不高兴我都会笑，我就是很善于伪装自己的感情和想法。
家里买了一套房子，三房两厅，带电梯的小高层，50多万，我家不富有，所以要分15年慢慢还清按揭的钱，然后我妈就会不停地对我念叨着家里没钱了你一定要好好读书考上大学将来找份好工作出来和我们一起还钱。我觉得她的声音和表情十分可笑，仿佛祥林嫂一样，也许她自己不觉得。钱，在钱的方面妈一直很精打细算，她决不会为了她所谓的“浪费”花一分钱，为此，“非常浪费”的我和爸爸就常常遭她数落，她可以非常准确地拽出我偷买的贴纸或者装饰品然后就骂我钱不会挣一个花起来却大手大脚的。我洗耳恭听而且全部接受不管当时我心里有多生气。我不傻，我知道这时候回嘴了等待我的就是一个耳光，我是一个精明的人，却在她前面装傻，等她骂累了她就会走开，买来的东西还是我的，不可能退掉。
肖宁说我有这样的心理会让人防不胜防，很可怕。我还是笑，竭力装出那种天真无邪，其实我不用装我笑起来本来就象个孩子，这是最好的资本了。肖宁告诉我:我的性格和我的名字很象——白静，我也说不清楚“白静”这两个字到底有什么特别，肖宁一直说这两个字一组合就给人一种空灵且成熟的感觉，她很喜欢，我就开玩笑地说我们换换吧，你叫白静我叫肖宁，肖宁就会打断我说你舍得不姓白吗？
我当然舍不得，我十分庆幸自己姓白，跟爸爸姓，我爸是我见过最好的男人，他很顾家，现在顾家的男人不多了，他是绝无仅有的，我一直偷偷地把他当成今后找男朋友的标准，我妈的朋友常拿我开玩笑说白静呀你妈运气真好，你呢，今后找的男朋友有你爸这么好就好啦。
我当然不敢有这种奢望，有时候看着笑得一脸甜蜜的妈我就会想起繇来。我不觉得她们口中我将来的男朋友会是繇，繇和我的关系总是漂浮不定的，我喜欢他是很明显的事，没有理由，喜欢就是喜欢，可他却不能给我任何承诺，他对我说他一直在等一个和他青梅竹马的女孩回到他的身边，我笑，我问他如果她不回来的话怎么办，繇很简明的回答我，那么他会给我幸福，我保持着那种笑告诉他那么如果那女孩回来的话，我会给她们祝福。
我说的话通常很违心，有时我甚至希望那个女孩不要回来，我在思想上一直犯罪。那时候已经是冬天最冷的月份了，风吹得整个城市都在哭泣，然后我们放寒假，寒假的时候我妈请了很多老师帮我补课，她说这叫花钱花在刀刃上，补课是为了有个好成绩，好成绩是为了上好大学，好大学是为了有个好工作，有了好工作理所当然就有钱了。所以我的日程总是很满，被习题和形形色色老师的脸给填满了。肖宁去西藏了，繇回老家了，但肖宁和繇会经常和我联系，肖宁每天给我发一个E-mail，她告诉我：
白静，今天我去布达拉了。
白静，今天我看见雪山了。
阿静，我帮你买了一串藏珠，红褐色的，很漂亮。
阿静&#183;&#183;&#183;&#183;&#183;&#183;
肖宁对我说她去了西藏才弄清我的名字给她什么感觉，像西藏一样圣洁。我笑得想吐，一身铜臭的我会玷污“圣洁”这两个字的。肖宁说白静你是属于西藏的，快来西藏看看吧！我犹豫了好久才对她说好吧等我有钱了再说。
繇偶尔打电话给我，他说他的家乡在下雪，下得好大好大，河里结冰了，河边有很多冰挂，我倒是很向往那样的雪景，于是我就会唱歌给他听，唱Faye《香奈儿》的，唱许茹芸的《日光机场》，好听但调子怪怪的，他从不插话，静静听，顶多轻笑一下，我喜欢他这种淡淡的性格。我问他你有她的消息吗？他说没有，我又问她叫什么？亭亭。繇告诉我。
亭亭&#183;&#183;&#183;&#183;&#183;&#183;我的脑子充斥这两个字。
寒假过完了，肖宁回来了，送给我那串藏珠，很美丽的红褐色，闪着好象透明一样的光泽，一颗颗藏珠仿佛在讲述着一个个很古老的西藏故事。
肖宁看着我，她说白静，在你心里到底是钱重要还是西藏重要？
我沉默了，可能在从前我会毫不犹豫地说当然是西藏重要，但是现在不能，现在去西藏太不现实了，至少在我读书的时候是这样，没能上大学就意味着将来没有出路没有钱，没有钱的话根本不可能去什么西藏。
肖宁冷笑地问我需要考虑那么久吗？
我开口说的确是这样，你不是说过这个世界很现实吗？太多事实让你不得不承认钱是最重要的。
肖宁自嘲地笑笑然后走了。我把藏珠挂在脖子上，系上所有的扣子，学校是不允许学生佩带饰物的，我不想为一串小小的藏珠就遭受不必要的处分。
繇还是老样子，偶尔问候我一下。我的心不在这里，新家装修好了，洋气而且贵气，很风光地接受别人的赞扬，但风光的背后意味着我们还债之路开始了，爸妈两人去照了一套艺术照，小姐给我妈化装的时候我才发现原来她的眼角已经有了很多皱纹，她真的老了，是漂亮和脂粉掩盖不住的，爸爸也在换着一套套的西装，他也老了，变胖了，他们靠在一起笑着面对镜头的时候我才悲哀地发现他们两人都老了，不再是十七年前那年轻的新娘和英俊的新郎了。后来这照片挂在新居我爸妈的卧室里，我看到它时就会很心酸。
我想起了繇，一天下课我想去找他时有人告诉我外面有人找。
一个女生。
长发，眼睛大大的，不算很漂亮。
你是？
亭亭。她说。
我转身就走。
除了走我还能说些做些什么呢？亭亭回来了，我的幸福也不见了。
繇没有解释什么，我对他说，你带亭亭走吧。
我终于知道心痛是一种什么感觉，本来我以为今生冷淡的我是不会有那种感觉的。但我对周围的人或事还是笑，抱以微笑，我知道，失去一个人，地球不会停转，我还有自己的事情要干。我对自己说我不能沉沦，我还要上大学，出来找工作帮我爸妈还房子的钱的。所以，这个学期依然过得很平静。
暑假，繇和亭亭要回那个北方的城市，我履行我的诺言，我和肖宁去送他们。
他们穿着同样的红色的T-shirt，扎眼，鲜艳，我笑，依旧温柔地笑，我对他们说一路顺风，祝他们幸福的时候，我看见了肖宁吃惊外加嘲弄的目光。
繇也很有礼貌，但和我生分了许多，倒是亭亭对我很热情，她紧紧抱紧我，仿佛失散多年的姐妹一样。
他们走了，我还感觉得到肖宁的目光。
走吧。我跨出机场的大门。把肖宁抛在身后。
回家，我破天荒第一次干起家务，我拿刀子切毡板上的洋葱，切着切着，竟然忍不住想流泪，我想起张小娴书里的话：

——怎样切洋葱才不会流泪？
——答案就是不看着，对于自己喜欢的东西也是，只要不看着，就不会流泪。

我侧过头不看洋葱，一刀切下去却一阵巨痛，手被切破了，流血，血红血红的，我看着血，血还在流，可是我不感到痛，我已经麻木了，眼前一片血样的红色，红色中晃动着肖宁送我的红褐色的藏珠和繇他们红得刺眼的情侣装，我愣了。
妈妈进来了，她看到我的手，惊慌地叫来爸爸，两人手忙脚乱帮我包扎，我呆呆地看着，看着已经苍老的爸妈小心地蹲在我身边摆弄着长长的纱布，纱布里那种药味让我的鼻子酸酸的，忽然满心都是一种想哭的冲动，我把脸埋进妈的怀里，哭了&#183;&#183;&#183;&#183;&#183;&#183;
我一直以为自己已经长大了，可以离开爸妈出去飞了，现在我才知道原来自己受到伤害的时候竟还象个孩子一样想找一个温软的怀抱依靠，而现在，能让我依靠的只有爸爸妈妈，这是事实，在他们心里，我还是个孩子。
第二天看到肖宁问我是怎么看待亭亭的。
我没有回答，我通常不在别人面前评论另一个人，这是一种心计。
肖宁又问我你昨天是真心祝他们幸福的吗？我真的第一次发现你的伟大，真的。
我淡淡地问她，你要我怎么做？在机场拉住繇叫他不要走，为了我留下来？如果那样做的话我还是白静吗？
肖宁看着我，忽然大笑起来，然后我也笑了，笑声在空气中干干的，涩涩的。
好象在讲一个故事，现实中的故事。我妈很漂亮，但她老了，我不美，可是我年轻，这是事实；繇到底不是我爸那种类型属于我的男生，他必定会走，这也是事实；肖宁是我的朋友但不是好朋友因为她说过友谊是可以出卖的这还是事实。
这个地球上充满了事实，我就是事实中的一分子，我想，我应该学会适应它。
有些事实，无论我们怎么努力都不能改变。因为事实如此，事实如此。

${Signature}
---
---怎么样切洋葱才不会流泪？
----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪
${/Signature}







	
	
	
	 回复者: yiwai  回复时间: 2002-08-17 12:21:00(1)
	阿十（：



	
	
	
	 回复者: 冰凌子  回复时间: 2002-08-17 22:02:00(2)
	事实如此。就是如此。
也许我们会悲哀可是依然笑着接受。不过如此。



	
	
	
	 回复者: pudding  回复时间: 2002-08-17 22:19:00(3)
	羊~~~你妈妈真的很漂亮
:P



	
	
	
	 回复者: NPC  回复时间: 2002-08-18 01:17:00(4)
	啊~~~~~
我喜欢这篇文章



	
	
	
	 回复者: 有所思  回复时间: 2002-08-18 01:32:00(5)
	好久没看到阿十的文章了，现在看到感觉真好：）

怎么样切洋葱才不会流泪？ 
答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪。

在我命中越美丽的东西越不可碰触





	
	
	
	 回复者: 秋叶.劲风  回复时间: 2002-08-18 03:02:00(6)
	不像以前的阿十了，但是更好了。
校园需要这种东西。



	
	
	
	 回复者: 游离态的鱼  回复时间: 2002-08-18 03:59:00(7)
	不去西藏可以赚到钱
不赚钱却永远去不了西藏
事实如此。事实如此。

我被一个莫名其妙的什么财管专业收去了。无所谓喜欢不喜欢，一直在逃，从厦门逃到北京，父亲不让我染红发，要我入党，事实如此，事实如此。于是我再逃，去了后开始学法语，然后逃到法国去。我只是逃。因为事实如此，事实如此。我逃。

找一个周末，我，你，和KYD，出来喝茶吧。。。趁着叛逃的勇气还未散去，我们收拾行装，。。。逃吧。

${Signature}
---
I see blue
I see red 
But the silver lining will take over
When the morning comes
I''ll be in another life
我已经唱过了你白天的歌
在黄昏时候，让我拿着你的灯走过风雨飘摇的道路。。。。
${/Signature}



	
	
	
	 回复者: Stovic  回复时间: 2002-08-18 07:36:00(8)
	来~来~来~~
聪明的小孩~~~

${Signature}
---
Comping is like architecture
You start with a feeling
Then begin the blueprint
This Map guides you &amp; lets you know
Where every note should fall
Every nail is placed for a reason
The building is a son.
${/Signature}



	
	
	
	 回复者: 伊蝶潇潇  回复时间: 2002-08-18 07:58:00(9)
	我也有一串西藏的血红的手链
现在人走了
不再来了
我把它放在抽屉里
舍不得扔掉
但是也不会再去看了……



	
	
	
	 回复者: sweetwhite  回复时间: 2002-08-18 08:34:00(10)
	:)
真是不知道说什么
我觉得人有时候要尽可能在不会天翻地覆的情况下尽量随心所欲
很多时候事情没有你想得那么糟
只要我喜欢有什么不可以,这句广告词很对的其实,只是加个前提,不会妨碍别人
可能我这么说是太任性了:(



	
	
	
	 回复者: Richard  回复时间: 2002-08-19 03:54:00(11)
	很向往西藏但没机会去，听去过的朋友说他到那儿只能感受到
两个字：
         圣洁~



	
	
	
	 回复者: Biby  回复时间: 2002-08-20 06:33:00(12)
	我也很像我妈妈的

可是忽然就觉得那是一种悲哀






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2002-08-17 11:18:00', 1, 'rails_178184', '20070712082831');
