INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (73, 134336, 1, 117, '点击杜拉斯', '点击杜拉斯
<br>    说实话，直到写这篇文章时，我仍不能说我了解杜拉斯--她并不是用来被人了解的。我甚至考虑是否该借用鲁迅先生的《为了忘却的纪念》为题，但再重读一次杜拉斯后我才发现：杜拉斯，是不应该被人忘却的……
<br>                                                         --题记
<br>    
<br>    若要问20世纪最经典的女性是谁，也许有人会说是玛丽莲.梦露、戴安娜、居里夫人、陈香梅或是张爱玲……而我说，应该是杜拉斯。无可否认，20世纪实在塑造了太多的传奇，但只有玛格丽特.杜拉斯才真正融合了女性的一切特质--至少，是在那个用文学塑造的杜拉斯身上。
<br>    于是，当这城市的声音近在咫尺之时，我带着一份暂时的宁静，重读这位法国女作家……
<br>    黑坎肩、短套头衫、绒筒裙和短靴是标志的玛格丽特。曾经的美丽，少女时与中国情人的关系，中年时的酗酒以及她对文学的热情，缔造了她复杂的一生，注定了她与文学的不解渊源，更成就了她常人难以模仿的写作风格……
<br>    写作，是杜拉斯透析世界的一种特有的方式。15岁时，小杜拉斯就告诉过她的母亲，她要的就是写作--尽管她母亲当时因为贫穷而对此不屑一顾。但杜拉斯并没有为此而放弃，正如她自己所说：“身体陷于洞穴中，一种莫名的绝望，这时，你会发现，写作可以拯你。”写作是她的生命，更成了读者了解这位晦涩难懂的女作家的桥梁。
<br>    如果把杜拉斯看作一个女人，你对她的感觉可褒可贬，但当你从一个作家的角度认识她时，你不得不承认，杜拉斯，的确是法兰西作家中的佼佼者。她曾这样为小说定义：“小说要么是诗，要么什么都不是”而事实也表明，诗的简洁与神韵的确完美地融进了她的每一部作品。即便是后来被拍成电影而广为人所知的《广岛之恋》，也被誉为了“诗的荧幕化”。
<br>    玛格丽特的成功源自她视独特的至高无上。看过她成名作《情人》的人，一定不会忘记那位家境贫寒的越南少女和中国富贾之子的感情纠葛，不会忘记那条浑浊的湄公河；看过《抵抗太平洋的堤岸》的，一定记得苏珊、约瑟夫和他们历尽沧桑，买了一块不能种的农田的母亲；看过《广岛之恋》的，也一定对那个看上德国兵的女子记忆犹新……读她的小说，会让你先有种独处的寂寥与静谧，合上书后，难过却象潮水般涌来，正所谓“才下眉头，又上心头”。为什么不同的人物，不同的性格，不同的时期，不同的故事，却都在杜拉斯笔下展现出同样的张力？曾看过评价杜拉斯的这样一段话：“绝对或隐而不谈，意志的震颤于波动，形成了玛格丽特.杜拉斯独特的写作风格与魅力。”是的，文学很多是虚构的，但如果你注意，你会发现杜拉斯不是那种爱玩文字游戏的作家。从《来自中国北方的情人》中的少女，《长别离》中的妻子到《洛尔.瓦.斯泰因》中被丈夫抛弃的斯泰因……你几乎可以从杜拉斯笔下的每一位女主角身上找到她自己的影子。甚至《抵抗太平洋的堤岸》中粗糙却清晰的母亲形象，也是以杜拉斯的妈妈为原型的。现在你知道为什么了吧？“意志的震颤与波动”是建立在灵魂上的，而灵魂又是依附在某个特定的肉体上。书写自己的痛苦，洞察自我内心的微妙，心底无私的坦白，才让全世界的读者为杜拉斯所倾倒。你也许可以学会她的辞藻，但真诚，怎是可以模仿的？……
<br>    邻居家古老的留声机又咿咿呀呀地划起了碟片，宛如深藏在心底的一滴眼泪，不知应该伤感，还是欣慰，就象杜拉斯，以她82年的生命历程创造了一份不灭的回忆。“我生命的历史是不存在的，那是不存在的，是没有的，没有中心，也没有线索”弥留之际的杜拉斯这样评价自己的一生。但我觉得，她说的并不准确，女人的美丽和生命的光鲜逝去了，却将华贵与魅力永远地留在了她的文字当中。
<br>    爱、自由、死亡--苍茫恒远的美丽，永远的--玛格丽特.杜拉斯…………', '点击杜拉斯

说实话，直到写这篇文章时，我仍不能说我了解杜拉斯--她并不是用来被人了解的。我甚至考虑是否该借用鲁迅先生的《为了忘却的纪念》为题，但再重读一次杜拉斯后我才发现：杜拉斯，是不应该被人忘却的……

--题记

若要问20世纪最经典的女性是谁，也许有人会说是玛丽莲.梦露、戴安娜、居里夫人、陈香梅或是张爱玲……而我说，应该是杜拉斯。无可否认，20世纪实在塑造了太多的传奇，但只有玛格丽特.杜拉斯才真正融合了女性的一切特质--至少，是在那个用文学塑造的杜拉斯身上。

于是，当这城市的声音近在咫尺之时，我带着一份暂时的宁静，重读这位法国女作家……

黑坎肩、短套头衫、绒筒裙和短靴是标志的玛格丽特。曾经的美丽，少女时与中国情人的关系，中年时的酗酒以及她对文学的热情，缔造了她复杂的一生，注定了她与文学的不解渊源，更成就了她常人难以模仿的写作风格……

写作，是杜拉斯透析世界的一种特有的方式。15岁时，小杜拉斯就告诉过她的母亲，她要的就是写作--尽管她母亲当时因为贫穷而对此不屑一顾。但杜拉斯并没有为此而放弃，正如她自己所说：“身体陷于洞穴中，一种莫名的绝望，这时，你会发现，写作可以拯你。”写作是她的生命，更成了读者了解这位晦涩难懂的女作家的桥梁。

如果把杜拉斯看作一个女人，你对她的感觉可褒可贬，但当你从一个作家的角度认识她时，你不得不承认，杜拉斯，的确是法兰西作家中的佼佼者。她曾这样为小说定义：“小说要么是诗，要么什么都不是”而事实也表明，诗的简洁与神韵的确完美地融进了她的每一部作品。即便是后来被拍成电影而广为人所知的《广岛之恋》，也被誉为了“诗的荧幕化”。

玛格丽特的成功源自她视独特的至高无上。看过她成名作《情人》的人，一定不会忘记那位家境贫寒的越南少女和中国富贾之子的感情纠葛，不会忘记那条浑浊的湄公河；看过《抵抗太平洋的堤岸》的，一定记得苏珊、约瑟夫和他们历尽沧桑，买了一块不能种的农田的母亲；看过《广岛之恋》的，也一定对那个看上德国兵的女子记忆犹新……读她的小说，会让你先有种独处的寂寥与静谧，合上书后，难过却象潮水般涌来，正所谓“才下眉头，又上心头”。为什么不同的人物，不同的性格，不同的时期，不同的故事，却都在杜拉斯笔下展现出同样的张力？曾看过评价杜拉斯的这样一段话：“绝对或隐而不谈，意志的震颤于波动，形成了玛格丽特.杜拉斯独特的写作风格与魅力。”是的，文学很多是虚构的，但如果你注意，你会发现杜拉斯不是那种爱玩文字游戏的作家。从《来自中国北方的情人》中的少女，《长别离》中的妻子到《洛尔.瓦.斯泰因》中被丈夫抛弃的斯泰因……你几乎可以从杜拉斯笔下的每一位女主角身上找到她自己的影子。甚至《抵抗太平洋的堤岸》中粗糙却清晰的母亲形象，也是以杜拉斯的妈妈为原型的。现在你知道为什么了吧？“意志的震颤与波动”是建立在灵魂上的，而灵魂又是依附在某个特定的肉体上。书写自己的痛苦，洞察自我内心的微妙，心底无私的坦白，才让全世界的读者为杜拉斯所倾倒。你也许可以学会她的辞藻，但真诚，怎是可以模仿的？……

邻居家古老的留声机又咿咿呀呀地划起了碟片，宛如深藏在心底的一滴眼泪，不知应该伤感，还是欣慰，就象杜拉斯，以她82年的生命历程创造了一份不灭的回忆。“我生命的历史是不存在的，那是不存在的，是没有的，没有中心，也没有线索”弥留之际的杜拉斯这样评价自己的一生。但我觉得，她说的并不准确，女人的美丽和生命的光鲜逝去了，却将华贵与魅力永远地留在了她的文字当中。

爱、自由、死亡--苍茫恒远的美丽，永远的--玛格丽特.杜拉斯…………', '风萧萧兮易水寒，只有瓢虫在狂欢', '2001-11-23 19:18:00', 3, '20011224123740_bbsid_134336_board_1_b94ac17498.html', '20011224123740');
