INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1713, 199252, 1, 311, 'DJ-king---明天你要走', '当上帝创造这个世界的时候，他就把海洋当作鱼的家，他就让有了鱼的海洋才显得生机勃勃。想想我们在这个世界上兜了一个大圈子，在某一个特定的时间，固定的地点相遇，但并没有像大部分人想的那样很快便相知。还记得我们起初都还只是相视微笑，甚至都不会在最安静的时候想起对方。
<br>――――――――――――――――――――――――――――――――――――――――――――
<br>        天黑黑的，节目又开始了。
<br>　　这是一些积聚在心中很久的话，这是一些不说或许你也能够听到的话。 
<br>　　
<br>　　你将去的是一个你我都很陌生的地方。在那儿一切对你来说都是新的。你必须学习语言，你必须适应那儿的生活，你必须远离亲人，还有――我们这些朋友。你将遇到许多困难挫折，那时都没有人在你身边了，你能自己应付吗？(你真的太瘦了，不胖别回来！　：D)还有还有，语言的障碍，生活习惯，还有那儿的气候，都需要你去征服――当然我也相信你能从容面对这些的，是的，我相信。我不会忘记你的，即使你真的一去不复返。
<br>
<br>　　你走了，我也将进入人生又一个转折点。这次我们之间的距离就不仅仅几十公里了，而是相隔一个大洋。虽然通讯发达，通话聊天不会太难，但毕竟你我都不会很空闲，尤其是你，在新环境中不忙得焦头烂额就是万幸了，所以以后的联络必然会减少。但我相信，我们仍是好朋友。是“不常联络，但仍知心的朋友”。当你遇到困难时，记得有我在这儿为你祈祷，为你祝福！ 
<br>　　
<br>　　我对自己说，你是我生命中不能失去的人，（好像太严重，你受得了吗？）是我珍惜的朋友。我不敢承诺什么，但我保证，在你最需要人倾诉的时候，在你最需要朋友的时候，我都会在你身边：P
<br>其实每个人都有空想的幸福，海市蜃楼般的。这种没人欣赏的寂寞，是落寞。象冰山上的雪莲，闪着凄绝、幽蓝的光。
<br>　　
<br>　　时间就在这样一分一秒地过去，并不曾因为我的挽留而停留片刻。 
<br>　　　　　　　　　　明天一定还有这片海　
<br>　　　　　　　　　　明天海一定还是这样蓝　
<br>　　　　　　　　　　明天太阳一定还是这样升起　
<br>　　　　　　　　　　明天地球一定还是这样轻轻地转　
<br>　　　　　　　　　　可是明天不会再有你
<br>
<br>　　　　　　　　　　走遍每一条街巷
<br>　　　　　　　　　　踏尽所有伤心地
<br>　　　　　　　　　　暮色苍苍茫茫卷过大地
<br>　　　　　　　　　　殷红的霞色横过我寒冷的胸襟
<br>
<br>　　　　　　　　　　明天我就将失去的
<br>
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　ending 0:40', '当上帝创造这个世界的时候，他就把海洋当作鱼的家，他就让有了鱼的海洋才显得生机勃勃。想想我们在这个世界上兜了一个大圈子，在某一个特定的时间，固定的地点相遇，但并没有像大部分人想的那样很快便相知。还记得我们起初都还只是相视微笑，甚至都不会在最安静的时候想起对方。

――――――――――――――――――――――――――――――――――――――――――――

天黑黑的，节目又开始了。

这是一些积聚在心中很久的话，这是一些不说或许你也能够听到的话。

你将去的是一个你我都很陌生的地方。在那儿一切对你来说都是新的。你必须学习语言，你必须适应那儿的生活，你必须远离亲人，还有――我们这些朋友。你将遇到许多困难挫折，那时都没有人在你身边了，你能自己应付吗？(你真的太瘦了，不胖别回来！　：D)还有还有，语言的障碍，生活习惯，还有那儿的气候，都需要你去征服――当然我也相信你能从容面对这些的，是的，我相信。我不会忘记你的，即使你真的一去不复返。

你走了，我也将进入人生又一个转折点。这次我们之间的距离就不仅仅几十公里了，而是相隔一个大洋。虽然通讯发达，通话聊天不会太难，但毕竟你我都不会很空闲，尤其是你，在新环境中不忙得焦头烂额就是万幸了，所以以后的联络必然会减少。但我相信，我们仍是好朋友。是“不常联络，但仍知心的朋友”。当你遇到困难时，记得有我在这儿为你祈祷，为你祝福！

我对自己说，你是我生命中不能失去的人，（好像太严重，你受得了吗？）是我珍惜的朋友。我不敢承诺什么，但我保证，在你最需要人倾诉的时候，在你最需要朋友的时候，我都会在你身边：P

其实每个人都有空想的幸福，海市蜃楼般的。这种没人欣赏的寂寞，是落寞。象冰山上的雪莲，闪着凄绝、幽蓝的光。

时间就在这样一分一秒地过去，并不曾因为我的挽留而停留片刻。

明天一定还有这片海

明天海一定还是这样蓝

明天太阳一定还是这样升起

明天地球一定还是这样轻轻地转

可是明天不会再有你

走遍每一条街巷

踏尽所有伤心地

暮色苍苍茫茫卷过大地

殷红的霞色横过我寒冷的胸襟

明天我就将失去的

ending 0:40', NULL, '2003-03-30 00:41:00', 18, '20030421183503_bbsid_199252_board_1_9af9203564.html', '20030421183503');
