INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2421, 219735, 10, 2048, '[转贴]美军作战守则', '1.你不是超人。
<br>
<br>2.如果一个愚蠢的方法有效，那它就不是愚蠢的方法。
<br>
<br>3.不要太显眼，因为那样会引人攻击。
<br>（这就是航母被称为“炸弹   磁铁”的原因）
<br>
<br>4.别和比你勇敢的战士躲在同一个弹坑里。
<br>
<br>5.别忘了你手上的武器是由出价最低的承包商制造的。
<br>
<br>6.如果你的攻击很顺利，那你一定中了圈套。
<br>
<br>7.没有任何计划能在遇到敌人后继续执行。
<br>
<br>8.所有5秒的手榴弹都会在3秒内烧完。
<br>
<br>9.装成无关紧要的人，因为敌人的弹药可能不够了。
<br>（所以它只会打重要的人）
<br>
<br>10.那支你不加注意的小部队其实是攻击的主力。
<br>
<br>11.重要的事总是简单的。
<br>
<br>12.简单的事总是难做的。
<br>
<br>13.好走的路总会被布上雷。
<br>
<br>14.如果你出了敌人什么都缺，那你一定在交战中。
<br>
<br>15.飞来的子弹总有优先通过权。
<br>（挡它的道你就倒大霉啦）
<br>
<br>16.如果敌人在你的射程内，别忘了你也在他的射程内。
<br>
<br>17.歼敌数计算法：两名游击队员加两只猫，本次战斗共击毙敌人37人。
<br>
<br>18.要一起用才会生效的装备通常不会一起运来。
<br>
<br>19.无线电总会在你急需火力支持是断掉。
<br>
<br>20.你做的任何事都有可能让你挨枪子儿――什么都不做也是一样。
<br>
<br>21.唯一比敌人炮火还准确地（而且会杀掉你的）是友军的炮火。', '1.你不是超人。

2.如果一个愚蠢的方法有效，那它就不是愚蠢的方法。

3.不要太显眼，因为那样会引人攻击。

（这就是航母被称为“炸弹   磁铁”的原因）

4.别和比你勇敢的战士躲在同一个弹坑里。

5.别忘了你手上的武器是由出价最低的承包商制造的。

6.如果你的攻击很顺利，那你一定中了圈套。

7.没有任何计划能在遇到敌人后继续执行。

8.所有5秒的手榴弹都会在3秒内烧完。

9.装成无关紧要的人，因为敌人的弹药可能不够了。

（所以它只会打重要的人）

10.那支你不加注意的小部队其实是攻击的主力。

11.重要的事总是简单的。

12.简单的事总是难做的。

13.好走的路总会被布上雷。

14.如果你出了敌人什么都缺，那你一定在交战中。

15.飞来的子弹总有优先通过权。

（挡它的道你就倒大霉啦）

16.如果敌人在你的射程内，别忘了你也在他的射程内。

17.歼敌数计算法：两名游击队员加两只猫，本次战斗共击毙敌人37人。

18.要一起用才会生效的装备通常不会一起运来。

19.无线电总会在你急需火力支持是断掉。

20.你做的任何事都有可能让你挨枪子儿――什么都不做也是一样。

21.唯一比敌人炮火还准确地（而且会杀掉你的）是友军的炮火。', NULL, '2003-11-30 02:35:00', 7, '20031228094655_bbsid_219735_board_10_04067871ee.html', '20031228094655');
