INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2506, 200726, 9, 307, '咖啡足球队灰常紧急的通知', '各位注意了……厦大今天下午开始禁止非本校人员进入校区……新旧两个校门都有一群保安检查学生证……
<br>
<br>明天踢球的时候只好从厦大印刷厂进去……具体路线是 
<br>
<br>坐2、17、20、22、29、35、47、48、82、86、87路公交车在 
<br>
<br>***厦大医院站***下车……你就明白该怎么走了~~~ 
<br>
<br>还不清楚的打我的电话8639300或者吃钱GG NONGMIN的电话也可以~', '各位注意了……厦大今天下午开始禁止非本校人员进入校区……新旧两个校门都有一群保安检查学生证……

明天踢球的时候只好从厦大印刷厂进去……具体路线是

坐2、17、20、22、29、35、47、48、82、86、87路公交车在

***厦大医院站***下车……你就明白该怎么走了~~~

还不清楚的打我的电话8639300或者吃钱GG NONGMIN的电话也可以~', NULL, '2003-04-25 17:53:00', 5, '20040106185234_bbsid_200726_board_9_8f5089243b.html', '20040106185234');
