INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (936, 181021, 1, 1221, '同学小传２', '(七)
<br>最近班上流行ＪＡＹ的歌，几乎人人都会哼两句。一日小鸡偶尔听了一两句，便不能自拔，随后天天沉迷与音乐之中。现摘录几句经典。
<br>小鸡曰：“小姐，请问有没有卖畚斗？”（半岛铁盒）　　
<br>（四个字讲成两个字，而且还可以硬说出一段话……）
<br>“有啊，你要干什么？”
<br>“我要扫地板。”
<br>“我帮你扫好了”
<br>“不用了，你怎么那么好心啊？”
<br>“因为我怕你把畚斗弄坏啊。”
<br>
<br>“肚子饿了怎么办？要吃饭，要吃饭。”（双节棍）　　（估计是中午没吃饭）
<br>
<br>“我要一步一步往上爬，在最上面飞出去。”（蜗牛）　（早摔死了）
<br>
<br>　　　　　　　　　　　　　（八）
<br>阿阮自从当上了物理课代表后，完全沉迷与物理之中。
<br>一日阿阮遭受小鸡重击，却不还手。问其故。
<br>阿阮答曰：“力的作用是相互的。这样他的手也会痛。”
<br>之后，阿阮又遭大伙毒打……
<br>
<br>　　　　　　　　　　（九）
<br>阿鹭自从与我同桌之后，脾气大改，性格温顺。所以常受小鸡阿阮联合欺负。
<br>一日阿鹭上课伸懒腰，没想头被小鸡抓住，不能动弹，而阿阮乘机拿笔往阿鹭脸上狂画。随后急忙放开。因是上课，所以阿鹭敢怒不敢言
<br>
<br>每逢阿鹭回答问题，坐下时总会再跳起来。因为椅子上总是多了些像笔盖啦，水壶啦，书拉等等东西。
<br>
<br>　　　　　　　　　（十）
<br>一日大伙又谈起足球，阿阮再次凑上来听。
<br>当时正在谈里瓦耳朵转会意大利的事，阿阮听后很自摸的说：“怎么样？我以前就说里瓦耳朵会到意大利嘛～我有先见之明吧～”
<br>大伙无语。
<br>后来阿阮又说了许多球星会到意大利去。终于有人忍不住提醒他，意大利开始禁止非欧盟球员加入。
<br>阿阮顿了一下，说：“是吗？唉～那以后还是可以去的嘛～”
<br>但愿阿阮的嘴再灵一次吧～', '(七)

最近班上流行ＪＡＹ的歌，几乎人人都会哼两句。一日小鸡偶尔听了一两句，便不能自拔，随后天天沉迷与音乐之中。现摘录几句经典。

小鸡曰：“小姐，请问有没有卖畚斗？”（半岛铁盒）

（四个字讲成两个字，而且还可以硬说出一段话……）

“有啊，你要干什么？”

“我要扫地板。”

“我帮你扫好了”

“不用了，你怎么那么好心啊？”

“因为我怕你把畚斗弄坏啊。”

“肚子饿了怎么办？要吃饭，要吃饭。”（双节棍）　　（估计是中午没吃饭）

“我要一步一步往上爬，在最上面飞出去。”（蜗牛）　（早摔死了）

（八）

阿阮自从当上了物理课代表后，完全沉迷与物理之中。

一日阿阮遭受小鸡重击，却不还手。问其故。

阿阮答曰：“力的作用是相互的。这样他的手也会痛。”

之后，阿阮又遭大伙毒打……

（九）

阿鹭自从与我同桌之后，脾气大改，性格温顺。所以常受小鸡阿阮联合欺负。

一日阿鹭上课伸懒腰，没想头被小鸡抓住，不能动弹，而阿阮乘机拿笔往阿鹭脸上狂画。随后急忙放开。因是上课，所以阿鹭敢怒不敢言

每逢阿鹭回答问题，坐下时总会再跳起来。因为椅子上总是多了些像笔盖啦，水壶啦，书拉等等东西。

（十）

一日大伙又谈起足球，阿阮再次凑上来听。

当时正在谈里瓦耳朵转会意大利的事，阿阮听后很自摸的说：“怎么样？我以前就说里瓦耳朵会到意大利嘛～我有先见之明吧～”

大伙无语。

后来阿阮又说了许多球星会到意大利去。终于有人忍不住提醒他，意大利开始禁止非欧盟球员加入。

阿阮顿了一下，说：“是吗？唉～那以后还是可以去的嘛～”

但愿阿阮的嘴再灵一次吧～', NULL, '2002-08-29 18:32:00', 12, '20021029005607_bbsid_181021_board_1_59f37a22a7.html', '20021029005607');
