INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2564, 224526, 12, 2249, '[转贴](Z)男生们进来算算 …… 你得多少分', '底价都是1000&nbsp;
<br>
<br>身高超过180，每过1cm&nbsp;+100&nbsp;
<br>身高低于170，每低1cm&nbsp;-200&nbsp;
<br>排球篮球足球会打得各加100&nbsp;
<br>网球斯诺克各加100&nbsp;
<br>溜冰-300&nbsp;
<br>游泳+100&nbsp;
<br>体重超过150的每超过5斤-100&nbsp;
<br>体重不足110的每不到1斤-100&nbsp;
<br>近视的，超过300度，每50度-100&nbsp;
<br>谈过恋爱的，被甩一次-100，甩别人一次+100，超过3次-500&nbsp;
<br>没有谈过恋爱的+100&nbsp;
<br>超过30岁的每超过1岁-100&nbsp;
<br>不会骑自行车的-100&nbsp;
<br>会开车的+100&nbsp;
<br>英文4级没过-200&nbsp;
<br>唱歌唱得好+200&nbsp;
<br>五音不全-300&nbsp;
<br>有病史的，每一项-100&nbsp;
<br>不会打80分得-100&nbsp;
<br>斗地主+100&nbsp;
<br>麻将+100&nbsp;
<br>不会喝酒-100&nbsp;
<br>喝得很强+100&nbsp;
<br>养宠物+100&nbsp;
<br>会做饭+100&nbsp;
<br>喜欢吃大蒜-100　&nbsp;
<br><br><br>---<br><font&nbsp;class="font">难道太阳是有香气的？艳阳天下我忽然闻见那年你身上的味道</font>', '底价都是1000

身高超过180，每过1cm +100

身高低于170，每低1cm -200

排球篮球足球会打得各加100

网球斯诺克各加100

溜冰-300

游泳+100

体重超过150的每超过5斤-100

体重不足110的每不到1斤-100

近视的，超过300度，每50度-100

谈过恋爱的，被甩一次-100，甩别人一次+100，超过3次-500

没有谈过恋爱的+100

超过30岁的每超过1岁-100

不会骑自行车的-100

会开车的+100

英文4级没过-200

唱歌唱得好+200

五音不全-300

有病史的，每一项-100

不会打80分得-100

斗地主+100

麻将+100

不会喝酒-100

喝得很强+100

养宠物+100

会做饭+100

喜欢吃大蒜-100

---
难道太阳是有香气的？艳阳天下我忽然闻见那年你身上的味道', NULL, '2004-02-11 18:51:00', 0, '20040211143349_bbsid_224526_board_12_205d8833fd.html', '20040211143349');
