INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1570, 104363, 6, 323, '睡不着的海', '今夜，星子满天。我特别地想你，想亲近你，想你拥我在怀里。
<br>
<br>从小在山城长大的我，一直对你有着异样的情感。千万别笑话我，在某些时候我老实得可以，辟如----现在。
<br>
<br>你一直是我的好朋友，坐在你的身边能让我感到无比的安心与舒适。无论有多么深的苦痛，都能在此中渐渐习惯。
<br>
<br>再过三分钟就到三点了，我依旧毫无睡意，将自己蜷在窗前的小沙发上，突然收到你托夜风带来的讯息。你说，你挂念着我，睡不着......
<br>
<br>又让你担心我了，SORRY，我并不想让自己这样狼狈。可是我知道小小的憔悴能够换得你不间断的关心。
<br>因为，你疼惜我。
<br>
<br>他们说，蓝色是忧郁，那么你深深深深的蓝是否代表着无尽的、你的忧郁？？？
<br>也许是我吧，是我的任性妄为让你过于操心、夜夜叹息、无法入睡。
<br>你担心我像沙滩上一颗颗小沙粒，被吹散、被吞噬；你害怕我的泪水犹如一朵朵浪花，永不止歇；你忧虑我的欢乐像一时的风平浪静，而后波折骤起。
<br>
<br>今夜，我没能去见你，但我能感觉，在此个不眠之夜，远处----有你的叹息......', '今夜，星子满天。我特别地想你，想亲近你，想你拥我在怀里。

从小在山城长大的我，一直对你有着异样的情感。千万别笑话我，在某些时候我老实得可以，辟如----现在。

你一直是我的好朋友，坐在你的身边能让我感到无比的安心与舒适。无论有多么深的苦痛，都能在此中渐渐习惯。

再过三分钟就到三点了，我依旧毫无睡意，将自己蜷在窗前的小沙发上，突然收到你托夜风带来的讯息。你说，你挂念着我，睡不着......

又让你担心我了，SORRY，我并不想让自己这样狼狈。可是我知道小小的憔悴能够换得你不间断的关心。

因为，你疼惜我。

他们说，蓝色是忧郁，那么你深深深深的蓝是否代表着无尽的、你的忧郁？？？

也许是我吧，是我的任性妄为让你过于操心、夜夜叹息、无法入睡。

你担心我像沙滩上一颗颗小沙粒，被吹散、被吞噬；你害怕我的泪水犹如一朵朵浪花，永不止歇；你忧虑我的欢乐像一时的风平浪静，而后波折骤起。

今夜，我没能去见你，但我能感觉，在此个不眠之夜，远处----有你的叹息......', '我眼前的世界一片荒凉；我飞翔的天空看不见远方......', '2001-05-28 23:14:00', 5, '20030317232757_bbsid_104363_board_6_854243f0d8.html', '20030317232757');
