INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2343, 204232, 1, 311, 'DJ-king---搬家', '大家好。休息了很久的我，现在我们的节目又开始了！谢谢大家的支持！
<br>　　很多时候，我们不能披星戴月地漫步于亭台楼榭，我们疲惫不堪的躯体只给我们心儿飞翔的自由。于是，不太善于经营的人屡屡在感情的集市上面对交易，在犹犹豫豫的心境下糊里糊涂地下了赌注。输乎？赢乎？全然不做打算。在十字路口，不管街头的霓虹灯怎样缤纷地变幻，时间怎样悄悄地湛蓝，心总在惶惶地问：家……家……家在哪？
<br>　　（一） 
<br>　　印象中最早的一次搬家是在我六岁的时候，在我读小学一年级之前，我家从当时的市中心搬到一个当时的小村庄。我不记得当时我是否埋怨，只记得我为之付出了惨重的代价--我妈要我写一篇题为《搬家》的作文（我六岁的时候我妈把我交给我姑，她就逼我学写字，七岁她就让我写日记了，在她的逼迫下我的写作才华一直被压抑到现在）。说到我姑也就是我的班主任，那时候谁都不怕就怕她，小时的玩劣，到现在对那一巴掌还记忆忧新。说真的我也是不辱使命，从我哥的《小学生作文精选》中抄了一篇并学会了平生第一个成语“不亦乐乎”，这个成语一直被我频繁使用到了初中一年级还被老师表扬用词精确，直到初二的时候学了句《论语》，才觉得用这样的词真是精确的丢人现眼。 
<br>
<br>　　（二） 
<br>　　小学毕业的那年暑假，我家又从那个小村庄搬到了现在住的大院里。
<br>　　我姑说已经吃不消改我的作文了，她说她越来越害怕自己会得心肌梗塞，便委托她弟，也就是我叔行使职权。那年我叔正考上大学，用“踌躇满志”来形容他可能合适。他花五毛钱买了支红色圆珠笔在我的文章末尾写了一行红字：“拜托，写点真实的你！” 
<br>　　“楼上的，都是咱命苦，不能怨谁，真实不真实，只有你清楚！”这是我在他批语后面的回复。 
<br>　　那次搬家是在夜里，我爸召集了他所有可以召集的“叔叔”把我们的家披星戴月地从小村庄载到了城市。 
<br>　　我们一家四口在其中一辆货车的车斗上心怀着各自的心事“沐风栉沙”向着新生活进军。 
<br>　　我叔拿到了厦门某高校的入学通知书，在车上得意着他的得意，虽然事实证明在以后的岁月里能被他得意的远不止这件事； 
<br>　　我因为智力不足，又不够英俊被一个女孩拒之门外，在车上沮丧着我的沮丧，虽然事实也证明了在以后的岁月里能被我沮丧的远不止这件事； 
<br>　　我妈或许在想着钱，不管是大农村包围小城市（我们的乔迁之旅）还是小城市进军大城市，都是一笔不小的开支--她在想什么是被我看出来的，因为她在车子的扬尘舞蹈中掉了枚硬币，在车上来回了好几圈才找到；我爸是一家之中心事最重的一个--这“沉重”居然也被我看出来了，因为我们在车上颠簸地手舞足蹈，惟有他纹丝不动。 
<br>　　
<br>　　（三） 
<br>　　我把那年的外出借读也理解为一次搬家，当年少轻狂的我提着沉重的皮箱走进了一个完全陌生的城市时，内心忽然涌上一种奇异的感觉。 
<br>　　若干年后，我叫我哥给这种感觉冠名时，我哥摆出一副余秋雨的神态说：荒凉。 
<br>
<br>　　（四） 
<br>　　这其间和以后，我搬了几次家。
<br>　　到现在，父亲总喜欢用“翅膀硬了”来形容我，这样的形容对我来说潜在着很大的威胁，那就是――“你去飞吧！” 
<br>　　第一次忐忑地提出租房子的时候，亲戚朋友以为我在家里干了多大的错事，好端端的就被赶出来“体验生活”。 
<br>　　我们是有隔阂的，我在日记中写到，“读初中的时候就喜欢看巴金的《家》，喜欢那种质朴的念头和原始的冲动，我是在同情、疑惑、羡慕和向往交杂的情绪中看完这本书的，看的过程中还有些莫名的心悸。” 
<br>　　从某种程度上讲我希望自己很像我的父辈，他们一直宣称自己是白手起家的创业者，从不向家里索取什么。（我靠什么？我靠我自己。这句到现在我都觉得很经典。）我很庆幸自己也拥有白手起家的信念，可能多数人都会有这样的信念，但并不见得多数人都具备那样的条件。 
<br>
<br>　　（五）  
<br>　　过些天就要离开了自己住了多日的房子了--在我对这里的每一堵墙都怀有深厚的感情的时候。 
<br>　　猝然失去与自己朝夕相处的房子就如同猝然失去了与自己同甘共苦的情人，心中被剜了块肉般地难受。 
<br>　　前些天夜里迷迷糊糊醒来，伸手去摸自己熟悉的左手侧的开关却怎么也摸不到，人便一下子清醒了，整夜未能合眼――这就是生活，当你还试图挽留昨日，新的一天便迫不及待地走进你。 
<br>　　这样的搬家是疲倦而不知所措，忙碌而不知所终的，所以我不想太多的描述搬家的过程。写这两篇文章，不是倾诉，而是纪念。 
<br>　　现在的天气又有点凉了，谁不想有个温暖的家呢？
<br>
<br>　　　在肩上，扛着我走过的所有印记，那些 
<br>　　在无奈与疲倦中喘息的日子 
<br>　　　沉重，似乎不再是一种单纯的感觉 
<br>　　它侵蚀着每一根神经，象一只贪婪的虫子，与我灵魂 
<br>　　一般的模样 
<br>
<br>　　　踏上木阶 
<br>　　狭小深邃的阁楼成了我的下一个归宿 
<br>　　　地板上挣扎着的含羞草，抚慰着 
<br>　　惶恐受惊的孩子 
<br>　　　在黑夜吞噬前，整个天空 
<br>　　一览无余
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　ending...', '大家好。休息了很久的我，现在我们的节目又开始了！谢谢大家的支持！

很多时候，我们不能披星戴月地漫步于亭台楼榭，我们疲惫不堪的躯体只给我们心儿飞翔的自由。于是，不太善于经营的人屡屡在感情的集市上面对交易，在犹犹豫豫的心境下糊里糊涂地下了赌注。输乎？赢乎？全然不做打算。在十字路口，不管街头的霓虹灯怎样缤纷地变幻，时间怎样悄悄地湛蓝，心总在惶惶地问：家……家……家在哪？

（一）

印象中最早的一次搬家是在我六岁的时候，在我读小学一年级之前，我家从当时的市中心搬到一个当时的小村庄。我不记得当时我是否埋怨，只记得我为之付出了惨重的代价--我妈要我写一篇题为《搬家》的作文（我六岁的时候我妈把我交给我姑，她就逼我学写字，七岁她就让我写日记了，在她的逼迫下我的写作才华一直被压抑到现在）。说到我姑也就是我的班主任，那时候谁都不怕就怕她，小时的玩劣，到现在对那一巴掌还记忆忧新。说真的我也是不辱使命，从我哥的《小学生作文精选》中抄了一篇并学会了平生第一个成语“不亦乐乎”，这个成语一直被我频繁使用到了初中一年级还被老师表扬用词精确，直到初二的时候学了句《论语》，才觉得用这样的词真是精确的丢人现眼。

（二）

小学毕业的那年暑假，我家又从那个小村庄搬到了现在住的大院里。

我姑说已经吃不消改我的作文了，她说她越来越害怕自己会得心肌梗塞，便委托她弟，也就是我叔行使职权。那年我叔正考上大学，用“踌躇满志”来形容他可能合适。他花五毛钱买了支红色圆珠笔在我的文章末尾写了一行红字：“拜托，写点真实的你！”

“楼上的，都是咱命苦，不能怨谁，真实不真实，只有你清楚！”这是我在他批语后面的回复。

那次搬家是在夜里，我爸召集了他所有可以召集的“叔叔”把我们的家披星戴月地从小村庄载到了城市。

我们一家四口在其中一辆货车的车斗上心怀着各自的心事“沐风栉沙”向着新生活进军。

我叔拿到了厦门某高校的入学通知书，在车上得意着他的得意，虽然事实证明在以后的岁月里能被他得意的远不止这件事；

我因为智力不足，又不够英俊被一个女孩拒之门外，在车上沮丧着我的沮丧，虽然事实也证明了在以后的岁月里能被我沮丧的远不止这件事；

我妈或许在想着钱，不管是大农村包围小城市（我们的乔迁之旅）还是小城市进军大城市，都是一笔不小的开支--她在想什么是被我看出来的，因为她在车子的扬尘舞蹈中掉了枚硬币，在车上来回了好几圈才找到；我爸是一家之中心事最重的一个--这“沉重”居然也被我看出来了，因为我们在车上颠簸地手舞足蹈，惟有他纹丝不动。

（三）

我把那年的外出借读也理解为一次搬家，当年少轻狂的我提着沉重的皮箱走进了一个完全陌生的城市时，内心忽然涌上一种奇异的感觉。

若干年后，我叫我哥给这种感觉冠名时，我哥摆出一副余秋雨的神态说：荒凉。

（四）

这其间和以后，我搬了几次家。

到现在，父亲总喜欢用“翅膀硬了”来形容我，这样的形容对我来说潜在着很大的威胁，那就是――“你去飞吧！”

第一次忐忑地提出租房子的时候，亲戚朋友以为我在家里干了多大的错事，好端端的就被赶出来“体验生活”。

我们是有隔阂的，我在日记中写到，“读初中的时候就喜欢看巴金的《家》，喜欢那种质朴的念头和原始的冲动，我是在同情、疑惑、羡慕和向往交杂的情绪中看完这本书的，看的过程中还有些莫名的心悸。”

从某种程度上讲我希望自己很像我的父辈，他们一直宣称自己是白手起家的创业者，从不向家里索取什么。（我靠什么？我靠我自己。这句到现在我都觉得很经典。）我很庆幸自己也拥有白手起家的信念，可能多数人都会有这样的信念，但并不见得多数人都具备那样的条件。

（五）

过些天就要离开了自己住了多日的房子了--在我对这里的每一堵墙都怀有深厚的感情的时候。

猝然失去与自己朝夕相处的房子就如同猝然失去了与自己同甘共苦的情人，心中被剜了块肉般地难受。

前些天夜里迷迷糊糊醒来，伸手去摸自己熟悉的左手侧的开关却怎么也摸不到，人便一下子清醒了，整夜未能合眼――这就是生活，当你还试图挽留昨日，新的一天便迫不及待地走进你。

这样的搬家是疲倦而不知所措，忙碌而不知所终的，所以我不想太多的描述搬家的过程。写这两篇文章，不是倾诉，而是纪念。

现在的天气又有点凉了，谁不想有个温暖的家呢？

在肩上，扛着我走过的所有印记，那些

在无奈与疲倦中喘息的日子

沉重，似乎不再是一种单纯的感觉

它侵蚀着每一根神经，象一只贪婪的虫子，与我灵魂

一般的模样

踏上木阶

狭小深邃的阁楼成了我的下一个归宿

地板上挣扎着的含羞草，抚慰着

惶恐受惊的孩子

在黑夜吞噬前，整个天空

一览无余

ending...', NULL, '2003-06-07 11:11:00', 8, '20031212001138_bbsid_204232_board_1_99ab02e3f1.html', '20031212001138');
