INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1877, 207657, 5, 102, '野菊', '我22岁的时候,她26岁,在我旁边的公司工作。年纪小小的她已经是这间公司的负责人,亲热地叫她小菊,因为她会和我一起看夕阳,她对未来还有梦想。
<br>
<br>
<br>
<br>她的口头语是:真相都是丑陋的。而我问她为什么的时候,她笑笑把前男朋友和自己的故事告诉了我。他们是师生恋,怎么艰难她也坚持了下来,结果她还是知道了真相。原来他和她在一起只是为了她家的房子。
<br>
<br>
<br>
<br>我22岁的时候,觉得她说的这个故事好好笑。我以为,那又有什么关系呢?只要爱就行了,搀杂了物质的爱难道就不是爱吗?也许只要对爱要求不那么高就行了。
<br>
<br>
<br>
<br>24岁的时候,真相都是丑陋的成了我的口头语。开始觉得小菊原来是很坚强的,原来只要有一点点瑕疵我就无法接受。原来成熟的人会把那些目的功利虚伪掩饰得很完美,可是你还是要去找真相。
<br>
<br>
<br>
<br>真相都是丑陋的。', '我22岁的时候,她26岁,在我旁边的公司工作。年纪小小的她已经是这间公司的负责人,亲热地叫她小菊,因为她会和我一起看夕阳,她对未来还有梦想。

她的口头语是:真相都是丑陋的。而我问她为什么的时候,她笑笑把前男朋友和自己的故事告诉了我。他们是师生恋,怎么艰难她也坚持了下来,结果她还是知道了真相。原来他和她在一起只是为了她家的房子。

我22岁的时候,觉得她说的这个故事好好笑。我以为,那又有什么关系呢?只要爱就行了,搀杂了物质的爱难道就不是爱吗?也许只要对爱要求不那么高就行了。

24岁的时候,真相都是丑陋的成了我的口头语。开始觉得小菊原来是很坚强的,原来只要有一点点瑕疵我就无法接受。原来成熟的人会把那些目的功利虚伪掩饰得很完美,可是你还是要去找真相。

真相都是丑陋的。', '我吻过你的脸 



你双手曾在我的双肩 



感觉有那么甜 



我那么依恋



每当我闭上眼



我总是可以看见 



失信的诺言全部都会实现', '2003-07-06 01:02:00', 9, '20030720104424_bbsid_207657_board_5_3af9ab718b.html', '20030720104424');
