INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2046, 210196, 12, 140, '[转贴]蹲马桶的技术（高科技）！', '蹲马桶的技术（高科技）！
<br>原帖：坐在马桶上常常被扔下的炸弹溅得满屁股花的说~~哪位达人掌握了压水花的技术近来传授小弟呀？
<br>
<br>　　回复[1]：这个简单,你大便前先丢你张卫生纸在里面不就溅不起来了!
<br>
<br>
<br>　　回复[2]：不拉就行了，或者用括约肌把大便夹成一小截一小截的，就不会有水花了。
<br>
<br>　　回复[3]：从食物类别上找规律~
<br>
<br>　　回复[4]：用玉米塞住你的PY就不会的啦
<br>
<br>　　回复[5]：一边放一凳子，蹲高一些
<br>
<br>　　回复[6]：当bb断开的啥那快速抬起pp，然后坐下，再抬起……坐下，抬起……
<br>有经验后，你还可以根据bb的长度重量来估算pp抬起的高度和角度贵在练习，天天拉拉就好了　　
<br>
<br>　　回复[7]：忘了补充最省事的是力争让bb的底端直接接触水面…… 让bb悄无声息的潜入水中，就跟削苹果皮不断一个道理
<br>
<br>　　回复[8]：拉出分叉的DB，它自己会压的
<br>    
<br>  　回复[9]：楼主你不会先用手接住，然后拿着轻放入水中阿？
<br>
<br>  　回复[10]：其实很简单，如果楼主不是在自己家的蹲位上的话，就在便便的时候把PG往后面伸一点，这时候大便就会落在蹲位后面的地上，绝无溅水之虞。如果楼主责任感较强，可在便后用手指将拉在外面的便便推入马桶，即可。　
<br>
<br>　回复[11]：别让便便断了就行
<br>
<br>　回复[12]：把马桶的水位调低即可，具体方法打开马桶水箱便知 　 　　 　
<br>
<br>　回复[13]：靠，我家的节水型马桶不会溅水花啊！
<br>
<br>   回复[14]：听同事说有家星级宾馆马桶里的液体都是黏糊糊的不知道什么东西，反正就解除了楼主的痛苦了。。。我习惯丢一大tuo卫生纸殿底。。。
<br>
<br>　回复[15]：讲究肛体力学。。要求角度一定要垂直。并且是保证物体轻缓下落有最小的加速度9.8。一定不能在出货的时候有气体诞生。。否则影响效果。
<br>
<br>　回复[16]：坐偏一点，让bb从岸边下水，就好像刚造好的轮船
<br>
<br>　回复[38]：楼猪只要干尽所有缺德的事，做一个没P眼的人，就用不着大便了！也就不会被这个问题困扰了！
<br>
<br>　回复[17]：说明你家的马桶不符合人体工学！~好的马桶是不会溅起水花的！
<br>
<br>   回复[18]：你穿着裤子大便，溅起来的水就不会弄脏屁股了，但是便后要洗裤子
<br>
<br>　回复[19]：不管水花垂直上溅或者水花发散四溅，推荐男宝宝、女宝宝用纸便布
<br>    
<br>
<br>　回复[20]：好的马桶是不会溅的。我家的就不溅。但我还是习惯放张纸里面。主要用来擦一下马桶周围的水滴。
<br>
<br>　回复[21]：肛门的作用有一个就是用来夹断便便的嘛。。。其他作用我就不说了，免得大家说我BT...
<br>
<br>　回复[22]：强！！！没话说！这个问题可以请教一下伏明霞
<br>
<br>　回复[23]： 根本的方法就是，不要马桶，改蹲位的，这比较舒服。
<br>
<br>　回复[24]：换马桶！
<br>
<br>　回复[25]：把屁屁浸入水里，再阿！
<br>
<br>　回复[26]：倒一些冰块。
<br>
<br>　回复[27]：强烈支持蹲坑！反对马桶
<br>
<br>　回复[28]：笨蛋，吃饭时注意冷热互补，这样就会拉肚子，然后LX的bb会成为无数的小便便，那还会有什么水花？？？？？
<br>
<br>   回复[29]：脚踩在马桶边沿上,在蹲下去便便,最根本的就是把屁股抬高
<br>
<br>　回复[30]：强烈建议此帖设精！
<br>
<br>
<br>　回复[31]：大家说的都不对！！　我都试过了，结果还是被溅到了！！！你们坏！！！
<br>
<br>　回复[32]：针对这个问题我专门请教了几个专家，他们的解决意见如下：
<br>
<br>
<br>　　1。物理学博士：当BBs是，PP大约用100牛顿的力，如果不考虑空气阻力，BB应该成90度，如果PP和底部的距离不超过10厘米，BB落地速度为0。1m/s,可以完美的解决这个问题。
<br>
<br> 　　2.计算机博士：再马桶底部，安装一个设备，使用windowsxp操作系统，安装一个软件：PP防水花控制系统。可以全自动解决这个问题，如果遇到pp厉害的x客人物，自动倒ms网站下载补丁就可以了。
<br>
<br> 　　3。经济学博士：这个问题要解决必须考虑成本问题。而且要进入WTO，必须要学习english才能解决。所以，最简单的方法是一边BB，一边背单词。不会增加任何成本。
<br>
<br>　　4。有机化学博士：这个简单，只需要再PP下放一个试管，然后通过加催化剂，就可以变成流体自然留下，即使你拉的BB是希的，我们的催化剂也会把他变成不干不希的。太简单了
<br>
<br>　　5。美术系教授说：PP溅起水花，何其壮观？为什么要解决呢？你们不觉得再扼杀美吗', '蹲马桶的技术（高科技）！

原帖：坐在马桶上常常被扔下的炸弹溅得满屁股花的说~~哪位达人掌握了压水花的技术近来传授小弟呀？

回复[1]：这个简单,你大便前先丢你张卫生纸在里面不就溅不起来了!

回复[2]：不拉就行了，或者用括约肌把大便夹成一小截一小截的，就不会有水花了。

回复[3]：从食物类别上找规律~

回复[4]：用玉米塞住你的PY就不会的啦

回复[5]：一边放一凳子，蹲高一些

回复[6]：当bb断开的啥那快速抬起pp，然后坐下，再抬起……坐下，抬起……

有经验后，你还可以根据bb的长度重量来估算pp抬起的高度和角度贵在练习，天天拉拉就好了

回复[7]：忘了补充最省事的是力争让bb的底端直接接触水面…… 让bb悄无声息的潜入水中，就跟削苹果皮不断一个道理

回复[8]：拉出分叉的DB，它自己会压的

回复[9]：楼主你不会先用手接住，然后拿着轻放入水中阿？

回复[10]：其实很简单，如果楼主不是在自己家的蹲位上的话，就在便便的时候把PG往后面伸一点，这时候大便就会落在蹲位后面的地上，绝无溅水之虞。如果楼主责任感较强，可在便后用手指将拉在外面的便便推入马桶，即可。

回复[11]：别让便便断了就行

回复[12]：把马桶的水位调低即可，具体方法打开马桶水箱便知

回复[13]：靠，我家的节水型马桶不会溅水花啊！

回复[14]：听同事说有家星级宾馆马桶里的液体都是黏糊糊的不知道什么东西，反正就解除了楼主的痛苦了。。。我习惯丢一大tuo卫生纸殿底。。。

回复[15]：讲究肛体力学。。要求角度一定要垂直。并且是保证物体轻缓下落有最小的加速度9.8。一定不能在出货的时候有气体诞生。。否则影响效果。

回复[16]：坐偏一点，让bb从岸边下水，就好像刚造好的轮船

回复[38]：楼猪只要干尽所有缺德的事，做一个没P眼的人，就用不着大便了！也就不会被这个问题困扰了！

回复[17]：说明你家的马桶不符合人体工学！~好的马桶是不会溅起水花的！

回复[18]：你穿着裤子大便，溅起来的水就不会弄脏屁股了，但是便后要洗裤子

回复[19]：不管水花垂直上溅或者水花发散四溅，推荐男宝宝、女宝宝用纸便布

回复[20]：好的马桶是不会溅的。我家的就不溅。但我还是习惯放张纸里面。主要用来擦一下马桶周围的水滴。

回复[21]：肛门的作用有一个就是用来夹断便便的嘛。。。其他作用我就不说了，免得大家说我BT...

回复[22]：强！！！没话说！这个问题可以请教一下伏明霞

回复[23]： 根本的方法就是，不要马桶，改蹲位的，这比较舒服。

回复[24]：换马桶！

回复[25]：把屁屁浸入水里，再阿！

回复[26]：倒一些冰块。

回复[27]：强烈支持蹲坑！反对马桶

回复[28]：笨蛋，吃饭时注意冷热互补，这样就会拉肚子，然后LX的bb会成为无数的小便便，那还会有什么水花？？？？？

回复[29]：脚踩在马桶边沿上,在蹲下去便便,最根本的就是把屁股抬高

回复[30]：强烈建议此帖设精！

回复[31]：大家说的都不对！！　我都试过了，结果还是被溅到了！！！你们坏！！！

回复[32]：针对这个问题我专门请教了几个专家，他们的解决意见如下：

1。物理学博士：当BBs是，PP大约用100牛顿的力，如果不考虑空气阻力，BB应该成90度，如果PP和底部的距离不超过10厘米，BB落地速度为0。1m/s,可以完美的解决这个问题。

2.计算机博士：再马桶底部，安装一个设备，使用windowsxp操作系统，安装一个软件：PP防水花控制系统。可以全自动解决这个问题，如果遇到pp厉害的x客人物，自动倒ms网站下载补丁就可以了。

3。经济学博士：这个问题要解决必须考虑成本问题。而且要进入WTO，必须要学习english才能解决。所以，最简单的方法是一边BB，一边背单词。不会增加任何成本。

4。有机化学博士：这个简单，只需要再PP下放一个试管，然后通过加催化剂，就可以变成流体自然留下，即使你拉的BB是希的，我们的催化剂也会把他变成不干不希的。太简单了

5。美术系教授说：PP溅起水花，何其壮观？为什么要解决呢？你们不觉得再扼杀美吗', '长醉不愿醒

为爱梦一生', '2003-07-31 16:13:00', 7, '20030813223540_bbsid_210196_board_12_358516ce89.html', '20030813223540');
