INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (12, 124336, 13, 42, '落单的候鸟', '《落单的候鸟》
<br>
<br>吸引着我
<br>透过繁叶的那一缕初升的阳光
<br>于是
<br>我涣散的目光中燃起了一丝光亮
<br>
<br>召唤着我
<br>穿透古老封墙的莺啼燕唱
<br>于是
<br>一股嘹亮的吼叫在心头酝酿
<br>
<br>吸引着我  召唤着我
<br>是森林那一边的你
<br>你期待的目光
<br>你深情的呼唤
<br>于是
<br>我把翅膀无尽地伸展
<br>
<br>我
<br>这只落单的候鸟
<br>要飞到你的身旁
<br>要飞进你的胸膛
<br>
<br>抖掉尘埃
<br>我朝梦想进发
<br>
<br>日东升  日西落   叶儿更密麻
<br>遮住了
<br>遥远的阳光
<br>月儿  星儿 照不亮
<br>我该前进的方向
<br>
<br>春雨飘丝夏日长  秋风更添冬日凉
<br>沙哑了
<br>单调的莺啼燕唱
<br>蝉鸣   蛙叫  哭不出
<br>我心头的迷惘
<br>
<br>我寻不到你的目光
<br>我闻不见你的呼唤
<br>
<br>落单的候鸟
<br>迷失在墨绿色的荒野
<br>浑身是伤
<br>
<br>雨水湿透了眼眶
<br>湿了那曾经的意气风发
<br>羽翼残破
<br>希望化做沉重的幻想
<br>遗失在泪水滴洒的荆棘路上
<br>
<br>梦想越来越高
<br>我的身躯越来越小
<br>
<br>落单的候鸟
<br>我不知  不知
<br>今世  来世
<br>何时
<br>才能再环绕在你的身旁
<br>偎依在你的胸膛', '《落单的候鸟》

吸引着我

透过繁叶的那一缕初升的阳光

于是

我涣散的目光中燃起了一丝光亮

召唤着我

穿透古老封墙的莺啼燕唱

于是

一股嘹亮的吼叫在心头酝酿

吸引着我  召唤着我

是森林那一边的你

你期待的目光

你深情的呼唤

于是

我把翅膀无尽地伸展

我

这只落单的候鸟

要飞到你的身旁

要飞进你的胸膛

抖掉尘埃

我朝梦想进发

日东升  日西落   叶儿更密麻

遮住了

遥远的阳光

月儿  星儿 照不亮

我该前进的方向

春雨飘丝夏日长  秋风更添冬日凉

沙哑了

单调的莺啼燕唱

蝉鸣   蛙叫  哭不出

我心头的迷惘

我寻不到你的目光

我闻不见你的呼唤

落单的候鸟

迷失在墨绿色的荒野

浑身是伤

雨水湿透了眼眶

湿了那曾经的意气风发

羽翼残破

希望化做沉重的幻想

遗失在泪水滴洒的荆棘路上

梦想越来越高

我的身躯越来越小

落单的候鸟

我不知  不知

今世  来世

何时

才能再环绕在你的身旁

偎依在你的胸膛', NULL, '2001-09-18 21:48:00', 0, '20011122031618_bbsid_124336_board_13_92571ebd88.html', '20011122031618');
