INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2804, 212632, 8, 2585, '拽拽的日记·吃力行走', '<br/>
<p>被剪短了头发，好不容易瘦下来的脸因此又显得圆了起来。
<br/>是懊恼吗。
<br/>或者是该因此责怪理发师吗。
<br/>什么理由什么原因。
<br/>最终还是由我的外表来承受。</p>

<p>昨天是学校举行的一个纪念五四的歌咏比赛。
<br/>我们班唱鼓浪屿之波，为练习废掉了无数美术物理化学课等时间。
<br/>去艺术楼三楼的空教室排练，最后几次到5楼的音乐教室。
<br/>我的谱子很早就弄得不知所综，所以也只是无意识的跟着唱而已。
<br/>或者站在很远的地方发呆。
<br/>乖乖的穿着比自己大一倍的校服，头发枯萎发黄趴在头皮上叹息。
<br/>小腿好象长粗了……就不能穿漂亮可爱的裙子了……
<br/>已经完全放弃了对外表的整理，觉得疲惫的时候就趴在桌子上睡觉。
<br/>半期考试完了之后全班重新换了座位，是自己选择同桌。
<br/>我选择了初中时候的同学，一个不怎么熟悉的男生。
<br/>选择他最重要的原因还是因为他生病了很久都没有来学校了。
<br/>这样每天我就能单独坐在那个靠着窗子的大组，旁边空掉的座位上可以放一摞摞的教科参考课外书，哦，课外书……只能放在书包或者抽屉里，看见了是要被老师收走的。</p>

<p>天气太热了，热到那种空气里面似乎都泛起层层毒浪的感觉，阳光是刺刺的晕眩。
<br/>和Z挑了校服，宽大，穿上去和冬季校服一样显不出任何腰身。
<br/>这个星期根本没有下去做课间操，胡乱编造的借口，连假条都懒得写，体育委员是S，也只能叹口气放任的让我坐在教室里看小说和睡觉。
<br/>不想睡觉的时候就看小说，不想看小说的时候还有其他种类繁多的杂志，不想看杂志的时候就听下课，不想听了就睡觉……如此循环往复，中午很快的收拾书包回家吃饭睡觉，下午顶着昏沉沉的日光走回学校，整个场景都变成一种波动的幻象般，让人有疲惫与口干舌躁的烦躁。</p>

<p>昨天上台比赛之前，要求每个女生扎起马尾，别一个土里土气的蓝色大夹子。
<br/>我睁开朦胧的睡眼，寻找发给我的夹子，前面的男生递了过来。
<br/>借来镜子别哪里都很白痴。
<br/>一直到上场之前都没有找到合适的位子。
<br/>QM看不下去抢过夹子眼疾手快的刨开我额前的头发别了上去，ZTT又过来把那些可怜的头发弄到耳朵后面，华娘在一旁大加赞赏说清纯啊清纯啊。
<br/>我眼睛一直盯在地上，心里说够了吧我知道有多么的瓜。
<br/>上台之后立刻可以感受到灯光的热度，强烈而且灼痛面孔。
<br/>不敢看台下，只知道平时觉得无聊的歌声在耳边响起……依然，很无聊。
<br/>嘴巴盲目的做着动作，然后盲目的跟着下台坐到位子上。
<br/>13个班比完分数公布只有5个班可以进入复赛，好象是有什么黑哨之类的原因所以本班没有进去，其实评委对我们的表现都是相当赞赏的……
<br/>这些是后来谁谁告诉我的，班长同学，一个非常正直和热爱班集体的男同学因此哭了。
<br/>我嚼着玉米肠和汉堡，坐在我窗边的位子翻着《诛仙2》，转过头看下那边哭得伤心的班长和旁边安慰与静默的同学们。
<br/>日子闲适啊。
<br/>谁来告诉我，我是不是和这个世界有一点点的脱节。</p>

<p>从上个星期就开始不带手机，停止使用。
<br/>也不听任何音乐。
<br/>背着书包独自行走。
<br/>强烈的阳光与班驳的树影穿过我的身体。
<br/>行走，没有风。
<br/>只是一刻不停的走，走，不为任何人停留。
<br/>不看任何事物。
<br/>内心没有任何期盼与波动。</p>

<p>最幸福的时刻，是每天晚上洗干净了躺在床上闭上眼睛。
<br/>终于可以……睡觉了……。
<br/>很幸福。</p>

<p>虽然早上醒来又必须面对。
<br/>我不喜欢的对人小心翼翼的态度。
<br/>虽然Y说我已经够直接。
<br/>爱憎分明。
<br/>带着让人难以接近的冷漠与疏离。
<br/>冰冷的眼神与颓废的容颜。</p>

<p>还记得半期之前，SUN在交换日记里写道，“他回来了，终于看到了你的笑容，那样的笑，胜过了一整日的阳光。”
<br/>可是现在的阳光，只是刺热的让人想流泪而已。
<br/>独自走在路上的时候，其实是真的满吃力的。
<br/>要和这夏季的毒辣的日光对抗着。
<br/>不能动。
<br/>不能动。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 沧桑的苦瓜&nbsp;&nbsp;回复时间: 2006-05-02 05:20:22</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>忽忽，你写的挺勤奋的哦～～
<br/>嘿嘿</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-05-03 01:50:54</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>姑娘是哪个学校的丫？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2006-05-03 07:03:31</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>和凌子还有苦瓜一个学校的吧~~
<br/>你写道鼓浪屿之波让我感到很亲切，活活
<br/>春天到来的时候我总是想念厦门
<br/>非常喜欢你写的十几岁的生活
<br/>就好像我自己又回去了一样：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 垫板&nbsp;&nbsp;回复时间: 2006-05-12 07:11:14</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>交换日记？！从很久以前就开始思考，日记这种极具隐私性的东西怎么拿来交换？！如果没记错的话交换日记是从日本开始流行的吧，当时就在想，日本人真会玩啊，玩的没东西可以玩了，那日记来玩，真有趣。现在的年轻人真的够IN。
<br/>MM啊，你是什么学校啊，你们学校的男生还真纯洁，不就是个唱歌比赛嘛，需要用他男性伟大的眼泪去吊唁吗？！哎~~~看来真是老了，跟不上时代了。</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212632"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '被剪短了头发，好不容易瘦下来的脸因此又显得圆了起来。
是懊恼吗。
或者是该因此责怪理发师吗。
什么理由什么原因。
最终还是由我的外表来承受。

昨天是学校举行的一个纪念五四的歌咏比赛。
我们班唱鼓浪屿之波，为练习废掉了无数美术物理化学课等时间。
去艺术楼三楼的空教室排练，最后几次到5楼的音乐教室。
我的谱子很早就弄得不知所综，所以也只是无意识的跟着唱而已。
或者站在很远的地方发呆。
乖乖的穿着比自己大一倍的校服，头发枯萎发黄趴在头皮上叹息。
小腿好象长粗了……就不能穿漂亮可爱的裙子了……
已经完全放弃了对外表的整理，觉得疲惫的时候就趴在桌子上睡觉。
半期考试完了之后全班重新换了座位，是自己选择同桌。
我选择了初中时候的同学，一个不怎么熟悉的男生。
选择他最重要的原因还是因为他生病了很久都没有来学校了。
这样每天我就能单独坐在那个靠着窗子的大组，旁边空掉的座位上可以放一摞摞的教科参考课外书，哦，课外书……只能放在书包或者抽屉里，看见了是要被老师收走的。

天气太热了，热到那种空气里面似乎都泛起层层毒浪的感觉，阳光是刺刺的晕眩。
和Z挑了校服，宽大，穿上去和冬季校服一样显不出任何腰身。
这个星期根本没有下去做课间操，胡乱编造的借口，连假条都懒得写，体育委员是S，也只能叹口气放任的让我坐在教室里看小说和睡觉。
不想睡觉的时候就看小说，不想看小说的时候还有其他种类繁多的杂志，不想看杂志的时候就听下课，不想听了就睡觉……如此循环往复，中午很快的收拾书包回家吃饭睡觉，下午顶着昏沉沉的日光走回学校，整个场景都变成一种波动的幻象般，让人有疲惫与口干舌躁的烦躁。

昨天上台比赛之前，要求每个女生扎起马尾，别一个土里土气的蓝色大夹子。
我睁开朦胧的睡眼，寻找发给我的夹子，前面的男生递了过来。
借来镜子别哪里都很白痴。
一直到上场之前都没有找到合适的位子。
QM看不下去抢过夹子眼疾手快的刨开我额前的头发别了上去，ZTT又过来把那些可怜的头发弄到耳朵后面，华娘在一旁大加赞赏说清纯啊清纯啊。
我眼睛一直盯在地上，心里说够了吧我知道有多么的瓜。
上台之后立刻可以感受到灯光的热度，强烈而且灼痛面孔。
不敢看台下，只知道平时觉得无聊的歌声在耳边响起……依然，很无聊。
嘴巴盲目的做着动作，然后盲目的跟着下台坐到位子上。
13个班比完分数公布只有5个班可以进入复赛，好象是有什么黑哨之类的原因所以本班没有进去，其实评委对我们的表现都是相当赞赏的……
这些是后来谁谁告诉我的，班长同学，一个非常正直和热爱班集体的男同学因此哭了。
我嚼着玉米肠和汉堡，坐在我窗边的位子翻着《诛仙2》，转过头看下那边哭得伤心的班长和旁边安慰与静默的同学们。
日子闲适啊。
谁来告诉我，我是不是和这个世界有一点点的脱节。

从上个星期就开始不带手机，停止使用。
也不听任何音乐。
背着书包独自行走。
强烈的阳光与班驳的树影穿过我的身体。
行走，没有风。
只是一刻不停的走，走，不为任何人停留。
不看任何事物。
内心没有任何期盼与波动。

最幸福的时刻，是每天晚上洗干净了躺在床上闭上眼睛。
终于可以……睡觉了……。
很幸福。

虽然早上醒来又必须面对。
我不喜欢的对人小心翼翼的态度。
虽然Y说我已经够直接。
爱憎分明。
带着让人难以接近的冷漠与疏离。
冰冷的眼神与颓废的容颜。

还记得半期之前，SUN在交换日记里写道，“他回来了，终于看到了你的笑容，那样的笑，胜过了一整日的阳光。”
可是现在的阳光，只是刺热的让人想流泪而已。
独自走在路上的时候，其实是真的满吃力的。
要和这夏季的毒辣的日光对抗着。
不能动。
不能动。








	
	
	
	 回复者: 沧桑的苦瓜  回复时间: 2006-05-02 05:20:22(1)
	忽忽，你写的挺勤奋的哦～～
嘿嘿



	
	
	
	 回复者: 五叶桔  回复时间: 2006-05-03 01:50:54(2)
	姑娘是哪个学校的丫？



	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-05-03 07:03:31(3)
	和凌子还有苦瓜一个学校的吧~~
你写道鼓浪屿之波让我感到很亲切，活活
春天到来的时候我总是想念厦门
非常喜欢你写的十几岁的生活
就好像我自己又回去了一样：）



	
	
	
	 回复者: 垫板  回复时间: 2006-05-12 07:11:14(4)
	交换日记？！从很久以前就开始思考，日记这种极具隐私性的东西怎么拿来交换？！如果没记错的话交换日记是从日本开始流行的吧，当时就在想，日本人真会玩啊，玩的没东西可以玩了，那日记来玩，真有趣。现在的年轻人真的够IN。
MM啊，你是什么学校啊，你们学校的男生还真纯洁，不就是个唱歌比赛嘛，需要用他男性伟大的眼泪去吊唁吗？！哎~~~看来真是老了，跟不上时代了。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-04-30 09:52:12', 1, 'rails_212632', '20070708074429');
