INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1252, 190508, 6, 1531, '没有开始的结束(后记)', '后记
<br>三个月的时间终于过去了
<br>我和她有时也会联络 只是从没提起过那个承诺
<br>我有了新的女朋友
<br>她也找到了属于自己的快乐
<br>我们各自平行于自己的世界
<br>
<br>只是我们的心底 都深深记得那种流星划过夜空的光芒
<br>虽然转瞬即逝 但是却有震撼人心的美丽
<br>
<br>就像我说的那样
<br>也许 这是最好的结局吧？
<br>我微笑着 习惯性的点上了一根烟
<br>没有开始的结束
<br>献给不是我女朋友的她 
<br>
<br>
<br>                                  收笔于  2002/8/8', '后记

三个月的时间终于过去了

我和她有时也会联络 只是从没提起过那个承诺

我有了新的女朋友

她也找到了属于自己的快乐

我们各自平行于自己的世界

只是我们的心底 都深深记得那种流星划过夜空的光芒

虽然转瞬即逝 但是却有震撼人心的美丽

就像我说的那样

也许 这是最好的结局吧？

我微笑着 习惯性的点上了一根烟

没有开始的结束

献给不是我女朋友的她

收笔于  2002/8/8', NULL, '2002-12-02 22:01:00', 22, '20021230101055_bbsid_190508_board_6_5a4a38c652.html', '20021230101055');
