INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (687, 173683, 7, 569, '水晶拼图', '冬天的下午很冷，中午的阳光渐渐淡去，只留下冰冷的空气。
<br>　　
<br>&nbsp;&nbsp;&nbsp;&nbsp;我开了台灯，在灯下，我继续把玩那条水晶项链，透明的蓝色，
<br>
<br>在灯光下闪烁着宁静的光芒。是个拼图的形状，本来是一对的情侣项
<br>
<br>链，还有另一半是透明的，两个拼在一起之后是不会散开的，
<br>
<br>Swarovski总是有这样的创意，收到礼物的女生或者男生，应该是满
<br>
<br>足的吧。。。象拼图一样不分开，一起躺在一副完整拼图的里面，成
<br>
<br>为它的一部分，也成为彼此的一部分，爱情如果是脆弱的，顶多象打
<br>
<br>翻了拼图，可以独自一人慢慢拼凑，可是，终究是会缺了一块，那最
<br>
<br>美丽的一块，即使又凑成了一副图画，也还是残缺的。人的感情用一
<br>
<br>点就少了一点，到了最后，只剩下疲倦。
<br>
<br>　　没有人送我，那条项链是我自己在Swarovski专柜买的。
<br>
<br>　　那天澳洲很冷，CITY里刮着很大的风，我穿得很多：大衣，围
<br>
<br>巾，厚毛衣，可是我忘了戴手套，双手冻得通红，很痛，真的很痛。
<br>
<br>站在街口等红绿灯的时候，我的头发很乱，风吹的，红绿灯转换得很
<br>
<br>慢，路上行人很多，等待的瞬间我忽然很不耐烦，风还是吹着，突然
<br>
<br>我的心情被吹散。我想，我需要一点透明。
<br>
<br>　　慢慢地逛着，shopping&nbsp;centre的热气太热，我流汗了。
<br>
<br>　　看见了那个拼图，它静静地躺在柜台里，冷冷的光从它身上折射。
<br>
<br>　　我要拥有它。当时我这么想，现在我戴着它的时候更不后悔当时这么想。
<br>
<br>　　我脱掉大衣，解开围巾，轻轻地戴上它，仿佛戴上我失去的一部
<br>
<br>分。冰凉的触感，象失落的爱情，而我，用庸俗的金钱换回了它，我
<br>
<br>一个星期打工的钱。　　　
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;把水晶放进包里，一路想着，想着那晶莹的美，坐上火车，再坐
<br>
<br>巴士，回家的路上，我仿佛在拼凑我的心情，用手里那块水晶拼图。
<br>　　
<br>　　写这篇文章的开头时，我是想写篇快乐点的东西的，因为太多人
<br>
<br>抗议我的文章太灰暗，我很努力的，为自己找快乐的灵感。我惊讶的
<br>
<br>发现，我写不出快乐的东西。生活并没有想象中那么灰暗，只是我的
<br>
<br>灵感泉源不是愉快的心境。
<br>
<br>　　心情就象一副拼图，有个完整的轮廓，却被打乱了，一块一块
<br>
<br>的，散乱在各处。总要找个开头，可以开始拼凑的部分，我找来找
<br>
<br>去，终究还是灰暗的颜色，慢慢地凑成一副图画，却还是少了一块。
<br>
<br>　　那缺少的一块，会是我手里的这块水晶吗？
<br>
<br>　　项链是一对的，还有那不会分开的另一半，我拥有了这块，另一
<br>半还孤独地躺在柜台里，静静地等待另一个人来找寻它。
<br>　
<br>&nbsp;&nbsp;　人来到世界上，也是一对的，我丢失了另一半，他也丢失了我，
<br>
<br>人穷尽一生寻找，有的人找对，有的人找错了，放弃之后又踏上路
<br>
<br>途，我们都是爱情路上的寻觅者，永不言退的寻觅者……
<br>
<br>　　总有人说爱我，总有人说恨我，其实，爱与不爱，恨与不恨，都
<br>
<br>无关痛痒。我们不过是一块拼图，在别人的爱情里拼凑一份记忆，当
<br>
<br>我们决定离去，那副拼图从此被遗忘，带着残缺的遗憾，寻找另一块
<br>
<br>代替品。
<br>
<br>　　以为找到了，却不过是相似。
<br>
<br>　　还是欺骗自己吧，骗自己，那是他，是你丢失的另一半，就算找
<br>
<br>错了，也不过是再一次残缺……
<br>
<br>　　又经过Swarovski，那块透明的水晶拼图还躺在那里，它的主人，仍在迷途上流连……', '冬天的下午很冷，中午的阳光渐渐淡去，只留下冰冷的空气。

我开了台灯，在灯下，我继续把玩那条水晶项链，透明的蓝色，

在灯光下闪烁着宁静的光芒。是个拼图的形状，本来是一对的情侣项

链，还有另一半是透明的，两个拼在一起之后是不会散开的，

Swarovski总是有这样的创意，收到礼物的女生或者男生，应该是满

足的吧。。。象拼图一样不分开，一起躺在一副完整拼图的里面，成

为它的一部分，也成为彼此的一部分，爱情如果是脆弱的，顶多象打

翻了拼图，可以独自一人慢慢拼凑，可是，终究是会缺了一块，那最

美丽的一块，即使又凑成了一副图画，也还是残缺的。人的感情用一

点就少了一点，到了最后，只剩下疲倦。

没有人送我，那条项链是我自己在Swarovski专柜买的。

那天澳洲很冷，CITY里刮着很大的风，我穿得很多：大衣，围

巾，厚毛衣，可是我忘了戴手套，双手冻得通红，很痛，真的很痛。

站在街口等红绿灯的时候，我的头发很乱，风吹的，红绿灯转换得很

慢，路上行人很多，等待的瞬间我忽然很不耐烦，风还是吹着，突然

我的心情被吹散。我想，我需要一点透明。

慢慢地逛着，shopping centre的热气太热，我流汗了。

看见了那个拼图，它静静地躺在柜台里，冷冷的光从它身上折射。

我要拥有它。当时我这么想，现在我戴着它的时候更不后悔当时这么想。

我脱掉大衣，解开围巾，轻轻地戴上它，仿佛戴上我失去的一部

分。冰凉的触感，象失落的爱情，而我，用庸俗的金钱换回了它，我

一个星期打工的钱。

把水晶放进包里，一路想着，想着那晶莹的美，坐上火车，再坐

巴士，回家的路上，我仿佛在拼凑我的心情，用手里那块水晶拼图。

写这篇文章的开头时，我是想写篇快乐点的东西的，因为太多人

抗议我的文章太灰暗，我很努力的，为自己找快乐的灵感。我惊讶的

发现，我写不出快乐的东西。生活并没有想象中那么灰暗，只是我的

灵感泉源不是愉快的心境。

心情就象一副拼图，有个完整的轮廓，却被打乱了，一块一块

的，散乱在各处。总要找个开头，可以开始拼凑的部分，我找来找

去，终究还是灰暗的颜色，慢慢地凑成一副图画，却还是少了一块。

那缺少的一块，会是我手里的这块水晶吗？

项链是一对的，还有那不会分开的另一半，我拥有了这块，另一

半还孤独地躺在柜台里，静静地等待另一个人来找寻它。

人来到世界上，也是一对的，我丢失了另一半，他也丢失了我，

人穷尽一生寻找，有的人找对，有的人找错了，放弃之后又踏上路

途，我们都是爱情路上的寻觅者，永不言退的寻觅者……

总有人说爱我，总有人说恨我，其实，爱与不爱，恨与不恨，都

无关痛痒。我们不过是一块拼图，在别人的爱情里拼凑一份记忆，当

我们决定离去，那副拼图从此被遗忘，带着残缺的遗憾，寻找另一块

代替品。

以为找到了，却不过是相似。

还是欺骗自己吧，骗自己，那是他，是你丢失的另一半，就算找

错了，也不过是再一次残缺……

又经过Swarovski，那块透明的水晶拼图还躺在那里，它的主人，仍在迷途上流连……', '我们在等待什么奇迹，

最后剩下自己 舍不得挑剔

最后对着自己 也不大看得起

谁给我全世界 我都会怀疑

心花怒放 却开到荼蘼。', '2002-07-25 21:25:00', 21, '20020818161502_bbsid_173683_board_7_49c40a2e5d.html', '20020818161502');
