INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (863, 183663, 7, 127, '你那里，月圆了吗？（中）', '*洋人篇*
<br>
<br>　　今天天气很好，可是心情不太好。一大早上钢琴课迟到了，因为
<br>
<br>火车延误了半个小时，一头汗地赶到学校，跟老师解释了原因，平时
<br>
<br>和蔼可亲的俄罗斯女老师竟然怀疑我在撒谎？！我为之气结，却懒得
<br>
<br>再与她废话，因为她并不懂我的短暂性中秋节烦躁症。于是绷着一张
<br>
<br>脸上课，萧邦的圆舞曲也不能软化我，弹出来的音符硬梆梆，连我自
<br>
<br>己都受不了，于是被K，于是我更加不爽，脸绷得更紧，决定回家换
<br>
<br>个润肤霜牌子，最近天气越发干燥了。终于下课，逃一样地离开琴
<br>
<br>房，数数钱包里的钞票，决定去唐人街买月饼。
<br>
<br>　　CHINATOWN的人真是越来越多了，连洋人也来凑热闹，每家中餐
<br>
<br>馆都满座。远远看出去，仿佛有点过节的味道，只是这味道总有点舶
<br>
<br>来品的感觉，夹在满街的英文招牌和讲着地道英文的华人中间总有点
<br>
<br>不伦不类。中国人的节日总带点悲剧色彩，象七夕节，端午节，就连
<br>
<br>中秋节也逃不出这个宿命，人们在开心之余小小伤怀片刻，或许就是
<br>
<br>那片刻成就了中华文化的精髓。若要论对残缺美的融会贯通，中国人
<br>
<br>敢认第二恐怕没有谁敢认第一。所以，对于春节晚会上所谓的“动情
<br>
<br>点”，洋人或许不能理解，我们却给足面子地及时动情，文化的差
<br>
<br>异，文化的差异。。。。
<br>
<br>　　花了40块大洋（澳币）买了一盒香港月饼，虽然提在手里有点小
<br>
<br>小的满足感，心里却还是念念不忘厦门的月饼。最爱吃的是海景酒店
<br>
<br>里的月饼，不甜不腻，滑滑的，蛋黄很香，包装也很漂亮。。。怎么
<br>
<br>做起广告来？从前在厦门的时候，爸爸总是早早买回来，从来不必我
<br>
<br>开口要求，那样被宠爱的感觉，不仅仅是因为那盒月饼……
<br>
<br>　　灿烂的阳光下，我提着月饼喜庆得夸张的包装袋，却只念着3年
<br>
<br>前客厅桌上，那切了半块的月饼……
<br>
<br>                       　　　　　　　　　　　　（待续）', '*洋人篇*

今天天气很好，可是心情不太好。一大早上钢琴课迟到了，因为

火车延误了半个小时，一头汗地赶到学校，跟老师解释了原因，平时

和蔼可亲的俄罗斯女老师竟然怀疑我在撒谎？！我为之气结，却懒得

再与她废话，因为她并不懂我的短暂性中秋节烦躁症。于是绷着一张

脸上课，萧邦的圆舞曲也不能软化我，弹出来的音符硬梆梆，连我自

己都受不了，于是被K，于是我更加不爽，脸绷得更紧，决定回家换

个润肤霜牌子，最近天气越发干燥了。终于下课，逃一样地离开琴

房，数数钱包里的钞票，决定去唐人街买月饼。

CHINATOWN的人真是越来越多了，连洋人也来凑热闹，每家中餐

馆都满座。远远看出去，仿佛有点过节的味道，只是这味道总有点舶

来品的感觉，夹在满街的英文招牌和讲着地道英文的华人中间总有点

不伦不类。中国人的节日总带点悲剧色彩，象七夕节，端午节，就连

中秋节也逃不出这个宿命，人们在开心之余小小伤怀片刻，或许就是

那片刻成就了中华文化的精髓。若要论对残缺美的融会贯通，中国人

敢认第二恐怕没有谁敢认第一。所以，对于春节晚会上所谓的“动情

点”，洋人或许不能理解，我们却给足面子地及时动情，文化的差

异，文化的差异。。。。

花了40块大洋（澳币）买了一盒香港月饼，虽然提在手里有点小

小的满足感，心里却还是念念不忘厦门的月饼。最爱吃的是海景酒店

里的月饼，不甜不腻，滑滑的，蛋黄很香，包装也很漂亮。。。怎么

做起广告来？从前在厦门的时候，爸爸总是早早买回来，从来不必我

开口要求，那样被宠爱的感觉，不仅仅是因为那盒月饼……

灿烂的阳光下，我提着月饼喜庆得夸张的包装袋，却只念着3年

前客厅桌上，那切了半块的月饼……

（待续）', '没有目的的喃喃自语，

无需太理性的讲道理。

这是我一夜风流的另一种方式。', '2002-09-21 02:59:00', 10, '20021004032736_bbsid_183663_board_7_c6c59cc54e.html', '20021004032736');
