INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1535, 196187, 12, 557, '流氓兔也有这样的故事？？', 'To:Grace
<br>Fm:???
<br>
<br>-----Original Message-----
<br>From: Ying, Fang Fang 
<br>Sent: Monday, February 10, 2003 1:32 PM
<br>To: Cheng, Meg; Lin, Ya Xiu Annie; Liu, Jeff; Liu, Jing; Sheng, Ying; Sze, Neil;
<br> Wang, Steven; Wu, Helen; Xu, Mary; Zhong, Sally
<br>Subject: FW: ??????????
<br>
<br>
<br>                         流氓兔也有这样的故事
<br>
<br>贱兔故事之-胡萝卜、鸡蛋和咖啡
<br>
<br>曾经有那么一段时间，流氓兔对爸爸抱怨他的生活，抱怨事事都那么艰难。
<br>他说：“我真不知道该怎样应付生活，简直要自暴自弃了。我觉得生活和
<br>学习的压力已经超过你我所能承受的极限，好象一个问题刚解决，新的问
<br>题就又出现了。”
<br>
<br>流氓兔的爸爸是一位厨师，他把儿子带进厨房。他先往三只锅里倒入一些
<br>水，然后把他们放在旺火上烧。不久，锅里的水烧开了。他往一只锅里放
<br>些胡萝卜，第二只锅里放入鸡蛋，最后一只锅里放入的是碾成粉状的咖啡
<br>豆。他将他们浸入开水中煮，一句话也没有说。
<br>
<br>流氓兔咂咂嘴，不耐烦地等待着，纳闷爸爸在做什么。
<br>
<br>
<br>大约20分钟后，爸爸把火关了，把胡萝卜捞出来，放入一个碗内，把鸡蛋
<br>捞出来放入另外一个碗内，然后又把咖啡舀到一个杯子里。
<br>
<br>做完这些后，他才转过身来问流氓兔：“你看见什么了？”
<br>
<br>“胡萝卜、鸡蛋和咖啡。”流氓兔回答。
<br>
<br>爸爸让流氓兔靠近些，并让他用手摸摸胡萝卜。他摸了摸，注意到他们变软了。
<br>
<br>爸爸又让儿子拿出一只鸡蛋并打破它。将壳剥掉以后，流氓兔看到了是只煮熟
<br>的鸡蛋。
<br>
<br>最后，爸爸让他啜引咖啡。品尝到香浓的咖啡，流氓兔笑了，他怯声问到，：
<br>“爸爸，这意味着什么？”
<br>
<br>
<br>爸爸解释说，这三样东西面临同样的逆境---煮沸的开水，但其反应各不相同。
<br>
<br>胡萝卜入锅前是强壮的，结实的，毫不示弱；但进入开水后，它变软了，变弱
<br>了。鸡蛋原来是易碎的，它薄薄的外壳保护着它呈液体的内脏，但是经过开水
<br>一煮，它的内脏变硬了。而粉状的咖啡豆则很独特，进入沸水后，他们倒改变
<br>了水。
<br>
<br>
<br>流氓兔告诉你：每个人在生活中都会遇到许多困难和问题，你有权决定自己对
<br>逆境的态度和自己的前途。在艰难和逆境面前，你可以学胡萝卜、鸡蛋或是咖
<br>啡豆。你可以屈服，也可以使自己变得更坚强---甚至，你可以改变环境', 'To:Grace

Fm:???

-----Original Message-----

From: Ying, Fang Fang

Sent: Monday, February 10, 2003 1:32 PM

To: Cheng, Meg; Lin, Ya Xiu Annie; Liu, Jeff; Liu, Jing; Sheng, Ying; Sze, Neil;

Wang, Steven; Wu, Helen; Xu, Mary; Zhong, Sally

Subject: FW: ??????????

流氓兔也有这样的故事

贱兔故事之-胡萝卜、鸡蛋和咖啡

曾经有那么一段时间，流氓兔对爸爸抱怨他的生活，抱怨事事都那么艰难。

他说：“我真不知道该怎样应付生活，简直要自暴自弃了。我觉得生活和

学习的压力已经超过你我所能承受的极限，好象一个问题刚解决，新的问

题就又出现了。”

流氓兔的爸爸是一位厨师，他把儿子带进厨房。他先往三只锅里倒入一些

水，然后把他们放在旺火上烧。不久，锅里的水烧开了。他往一只锅里放

些胡萝卜，第二只锅里放入鸡蛋，最后一只锅里放入的是碾成粉状的咖啡

豆。他将他们浸入开水中煮，一句话也没有说。

流氓兔咂咂嘴，不耐烦地等待着，纳闷爸爸在做什么。

大约20分钟后，爸爸把火关了，把胡萝卜捞出来，放入一个碗内，把鸡蛋

捞出来放入另外一个碗内，然后又把咖啡舀到一个杯子里。

做完这些后，他才转过身来问流氓兔：“你看见什么了？”

“胡萝卜、鸡蛋和咖啡。”流氓兔回答。

爸爸让流氓兔靠近些，并让他用手摸摸胡萝卜。他摸了摸，注意到他们变软了。

爸爸又让儿子拿出一只鸡蛋并打破它。将壳剥掉以后，流氓兔看到了是只煮熟

的鸡蛋。

最后，爸爸让他啜引咖啡。品尝到香浓的咖啡，流氓兔笑了，他怯声问到，：

“爸爸，这意味着什么？”

爸爸解释说，这三样东西面临同样的逆境---煮沸的开水，但其反应各不相同。

胡萝卜入锅前是强壮的，结实的，毫不示弱；但进入开水后，它变软了，变弱

了。鸡蛋原来是易碎的，它薄薄的外壳保护着它呈液体的内脏，但是经过开水

一煮，它的内脏变硬了。而粉状的咖啡豆则很独特，进入沸水后，他们倒改变

了水。

流氓兔告诉你：每个人在生活中都会遇到许多困难和问题，你有权决定自己对

逆境的态度和自己的前途。在艰难和逆境面前，你可以学胡萝卜、鸡蛋或是咖

啡豆。你可以屈服，也可以使自己变得更坚强---甚至，你可以改变环境', NULL, '2003-02-13 15:27:00', 1, '20030312134248_bbsid_196187_board_12_5072253b62.html', '20030312134248');
