INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2192, 203629, 12, 557, '[转贴]丝质的生活', '我是天使，在一次圣战中死去。殒落人间，折断双翼，成为人。
<br>  我要我的快乐，我要倾泻我的负荷。
<br>  文字，音乐，午夜的流浪，是我华丽的丝质包裹。
<br>  我说的是无关紧要的未�怼５爰堑娜词悄ㄉ铣净业墓�去。
<br>                                                          ----题记
<br> 
<br>  一
<br>阳光在潮湿的暧昧里私奔
<br>整整一个夏天
<br>黑暗插满恐惧的翅膀向我扑来
<br>安静的在一旁看着自己死去
<br>无动于衷
<br>
<br>隐匿在自己的影子里
<br>绝望在想象里蔓延：
<br>花朵的如何绽放  蝴蝶怎样的坠落
<br>空气里漂满了回忆的碎片  被撕裂的文字
<br>歇斯底里的狂笑不已  一种蜕疼肌肤的感觉抓紧我
<br>直到  手心微凉
<br>
<br>   二
<br>
<br>很深很深的夜 叫做午夜
<br>从夜的起点到梦的终点  我与时间相纠结
<br>“皮肤干燥 没有�嘏�的拥抱
<br>谁的声音在空气里飘荡” 
<br>从一开始想起 从一开始忘记 
<br>虚伪和谎言并结连理  躺在手掌心里
<br>��着纹路流了下去  
<br>现实在幻想里粉碎 落了一地的
<br>叹息
<br>
<br>    三
<br>
<br>日子继续颠沛流离 我的世界消失殆尽
<br>用力掐自己的手臂
<br>留下深褐色的印痕
<br>在漠然的冷淡 我看到了绝望的色彩
<br>一种比阳光更阳光的明媚 
<br>蛊惑所有的心事
<br>
<br>   四
<br>
<br>“一道寂寞的过去 悔恨不已”
<br>我的等待注定成为一场
<br>无声的溃烂 
<br>不会海枯 不会石烂 
<br>冥冥中 暗示暧味的流连
<br>
<br>空白的画册 
<br>余下的日子用寂寞倍伴
<br>其实并不寂寞 只是习惯了这样子的对白
<br>
<br>也许 只是
<br>-----寂寞', '我是天使，在一次圣战中死去。殒落人间，折断双翼，成为人。

我要我的快乐，我要倾泻我的负荷。

文字，音乐，午夜的流浪，是我华丽的丝质包裹。

我说的是无关紧要的未�怼５爰堑娜词悄ㄉ铣净业墓�去。

----题记

一

阳光在潮湿的暧昧里私奔

整整一个夏天

黑暗插满恐惧的翅膀向我扑来

安静的在一旁看着自己死去

无动于衷

隐匿在自己的影子里

绝望在想象里蔓延：

花朵的如何绽放  蝴蝶怎样的坠落

空气里漂满了回忆的碎片  被撕裂的文字

歇斯底里的狂笑不已  一种蜕疼肌肤的感觉抓紧我

直到  手心微凉

二

很深很深的夜 叫做午夜

从夜的起点到梦的终点  我与时间相纠结

“皮肤干燥 没有�嘏�的拥抱

谁的声音在空气里飘荡”

从一开始想起 从一开始忘记

虚伪和谎言并结连理  躺在手掌心里

��着纹路流了下去

现实在幻想里粉碎 落了一地的

叹息

三

日子继续颠沛流离 我的世界消失殆尽

用力掐自己的手臂

留下深褐色的印痕

在漠然的冷淡 我看到了绝望的色彩

一种比阳光更阳光的明媚

蛊惑所有的心事

四

“一道寂寞的过去 悔恨不已”

我的等待注定成为一场

无声的溃烂

不会海枯 不会石烂

冥冥中 暗示暧味的流连

空白的画册

余下的日子用寂寞倍伴

其实并不寂寞 只是习惯了这样子的对白

也许 只是

-----寂寞', NULL, '2003-05-29 00:47:00', 6, '20031020175248_bbsid_203629_board_12_e1a4673346.html', '20031020175248');
