INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2219, 212286, 2, 2321, '！（连载4）', '文学社
<br>
<br>  “姐，你还是参加文学社啊？”哎，从小学到现在，就没有参加过别的社团，老是文学文学的，也不知道大姐为什么这么喜欢。
<br>  “是啊，文学有一种魅力，吸引着我。从很小的时候就开始了，虽然当时只是一种很朦胧的感觉，但是，我心里有一个声音告诉我――‘没错，就是它了’。”
<br>  “我们真的是姐妹吗？”
<br>  天啊，怎么会差了这么多？不要说外人看来了，就是可璃自己都很想不通。明明是同卵双生没错啊，样子也是一样的啊，可是别的方面……哎……
<br>  “呵呵，当然是姐妹。我们的兴趣不一定要一样的啊，你有你喜欢的，你也做得很好啊。”可馨很喜欢自己的妹妹，天真率性，爱动爱闹，有时候看看自己，文文静静的，身体也不是很好，真的是很羡慕可璃。
<br>  “那是，我们都是优良品种啊！”一说到自己的喜好，可璃就开始两眼发光了。“画画真的很有意思……”
<br>  姐妹两走在校园里，吸引了不少目光。特别是那些男同学，更是夸张得撞到树上。
<br>
<br>  “喂，你说追她们哪一个好啊？”路人甲。
<br>  “随便啦，长得都一样漂亮啊。”路人乙。
<br>  “对啊，能追到就该笑咯。”路人丙。
<br>  “哎……”
<br>  路人甲、乙、丙闻叹回头。
<br>  “你们没有希望了……”路人丁煞有介事地摇头说到，“你们听过水仙自恋的故事吗？告诉你们，她们……哎，就因为漂亮，所以，是同性恋……”这样说你们还不死心？嘿嘿……
<br>  “啊――？”
<br>  “算了算了，我们走吧……”“走了走了……”“怎么会这样……”
<br>  路人甲乙丙失望地离去……
<br>
<br>  “哈哈……他们真是蠢得可以啊，我这样说他们都信，哈哈，怎么考进Q大的啊？”
<br>  “你这个罪魁祸首还在这里得意，你这样中伤别人，小心有一天报应给你。”不知道哪两个女生是什么来头，可别真不好惹，那就麻烦了。子锐这小子，就喜欢作弄人。
<br>  “喂，你有没有看见啊，他们的脸色，哈哈……”一点不自觉，别人担心，他倒好。哎……
<br>  “看见了，你满意了？”
<br>  “不满意……我没看见那两个妞长什么样子。”这倒是一大损失。不过无所谓，再好看，也没开学那天看见的那个美女好看吧，哇，那个绝世啊！
<br>  “你……真是乱来，走了走了，上课去了。”
<br>  梁弈丢下子锐，径直走向教室。
<br>  和这个子锐在一起，不如和子睿在一起。虽然后者是闷骚了一点，但总比唧唧杂杂来的好得多。
<br>
<br>  “你拿了报名单了？” 
<br>  “恩，你也拿了吧！”子睿和萧也都是文学社的忠实社员，没有到哪个学校是不参加的。
<br>  子睿写了一手好词，而萧也，是个笔锋犀利的诗人。或许就是因为两人同好，英雄惜英雄，在一次大赛之后，就成为了好朋友。
<br>  Q大的文学社很出名，不少才子才女就是为了进这里的文学社学习，而立志考上Q的的。子睿和萧也也不例外。
<br>
<br>  “艾薇，你和我一起去上声乐好不好？”依茹最怕寂寞了，刚到大学，也没什么朋友，她就想拖艾薇陪她一起去上自己爱得要死的声乐。她当然知道艾薇不喜欢，不过，还是不撞南墙不死心。
<br>  “没空。”声乐？一点兴趣也没有，要我陪，门都没有。
<br>  “不要这样嘛，就一次，人家一个人会怕啦。”撒娇，能用的都用上。
<br>  “我要去上文学社了。你自己去吧，发挥你的社交能力。祝你好运。”
<br>  头也不回，艾薇就是艾薇，不喜欢就是不喜欢。
<br>  她之所以会喜欢文学，是因为刚开始她觉得很多文坛巨匠，在一定程度上，有着特殊的心理状态，她希望能够通过对他们的作品和经历的进一步了解，来剖析他们的心理。但是后来，她渐渐爱上了那些可爱的人和他们的作品，开始打心眼里喜欢文学。所以从高中开始，她都有坚持去旁听，只要她有空。
<br>  很早就听说Q大的文学社很特别，也吸引了不少优等生。但毕竟爱好只是爱好，来Q大既不是因为所学的心理系好，也不是因为这里的文学社出名，而是因为Q大给美术生提供了非常优越的条件，吸引了很多美术爱好者来这里就读。
<br>  艾薇觉得或许，她可以在可以碰到他，那个从幼稚园开始就喜欢画画的男生。
<br>  美术室是到文学社的必经之路，每次去文学社，艾薇都要在室前停留一下，她从来没想过要走进去看看，只是在外面凝望。毕竟一切只是希望，没有人知道他是不是就在里面，即使在，或许他早已经把她忘记。唐突，对艾薇来说，根本就是一个忌讳，所以她不会。
<br>  “叮――”铃响了，该去文学社了，不然要迟了。
<br>
<br>  “梁弈，记得哦，明天我就要了……那我先去上课咯，拜拜……”萧也交代完要梁弈帮忙的事，就急匆匆地往文学社的方向赶去。   
<br>  
<br>
<br>
<br>     交易
<br>
<br>  “萧也，我要的东西你帮我弄好了没有啊？”真是的，现在的材料怎么会这么难买？世界上没有人画画了吗？
<br>  “恩，我问过我朋友了，他有，明天就拿给你，别猴急了你。”有点什么事就“萧也、萧也……这样、那样……”这个妮子，什么时候才长大啊？一把笔也要他出马，搞什么啊？害得梁弈他们老是说他是保姆。
<br>  “真的？你朋友真好，呵呵……”终于弄到了，真是一头汗啊。“那等你的好消息咯，拜拜……”
<br>  喀嚓！
<br>  挂了。
<br>  每次都这样，一点礼貌都没有，还没等人家把话说完呢。呵，苦笑一声，萧也无可奈何地挂上了电话。
<br>  不知道明天她会是什么样的反应呢？笔虽然是有了，可是……要是她知道是用什么方法拿到的，不知道……
<br>
<br>  “喂，萧大保姆，你也可以一点啊，上次就叫你介绍美女给我认识啦，结果杳无音讯哦，你现在就给我跑出来要东西？”一手搭在画架上，子锐决定在梁弈答应借笔之前，和萧也做一笔交易。
<br>  “我没说不给你介绍啊，只是现在笔的事，事关重大，一定要先解决的，改天，我一定给你们介绍介绍，怎么样？”这小子，就是爱胡搅蛮缠，要是因为他，借笔的事泡汤了，那可璃非疯了不可。可是要她出卖色相来换取一支笔，依可璃的性子，是死也不可能的。
<br>  “不管，梁弈这里我做主，不答应，笔就不给。”
<br>  无辜地看萧也一眼，梁弈表示，我也是爱莫能助。
<br>  “你……”太过分了，这，这不是让他难做吗？
<br>  “我、我、我什么？怎么样啊？大保姆？”
<br>  一副不怕死的嘴脸，真让人想揍他。
<br>  “一手交笔，一边见人。”我看你不答应，嘿嘿。
<br>  “哎，我明天拿笔给她，不过我可什么都没答应你。”老夫子说的对啊，惟女子与小人难养也。都是麻烦事。
<br>
<br>  躺在床上，萧也回想着今天的“交易”，虽然是子锐单方面定下的，可是他也没有拒绝的余地。等以后有机会，向可璃好好解释解释，她应该会听吧。
<br>  哎，真是左右为难啊。
<br>
<br>  “哈哈，我就知道，一定行的啦。”最得意忘形的就是子锐这种人了。
<br>  “可苦了我了，”这是什么世道啊？自己的东西，倒被别人做起主来了，“那好象是我的笔吧？你小子……”
<br>  “喂，我们两谁和谁啊，还计较这么多吗？哈哈，吃菜吃菜，这顿我请。”
<br>  吃人家的嘴软。还有什么好说的呢？连萧也都敌不过他的胡搅蛮缠，自己又只是小角色一个，忍了忍了。
<br>
<br>  
<br>  第二天
<br>
<br>  “萧也，我现在在KFC门口，你把笔拿来给我。快点……”哇，太阳还真毒啊。这样的天，真不适合外出，要不是因为这是难得学习的一次机会，我一定在家里吹空调，吃冰，打死我也不出来。
<br>  “啊？这个，我现在走不开啊……恩，要不，你来我家拿好不好？”该死的，当然走不开，子锐在这里赖着呢。
<br>  “哇，你知道不知道现在外面多少度啊？还叫我再跑去你家？你想本姑娘晒死是不是啊？”臭萧也，烂萧也，这样的话也说得出来。有什么走不快的，哪里有比本小姐更重要的事。哼！
<br>  “哎，真的……我，实在是没办法，要不就改天给你好了。”救人一命，小妮子你还是别来了。
<br>  “不行，我这就去……”
<br>  喀嚓！挂了。
<br>  “你满意了？”转过头，一脸贼像的子锐笑得和朵花似的。诡计得逞的人，都是这副烂德行，看了都让人作呕。
<br>  不理会他，萧也走进书房，有写资料还没看完，一切只有等可璃来了以后再说。
<br>
<br>  “萧也，开门啊……”
<br>  来了。
<br>  “哇，要命了，怎么这样的，你什么事这么要紧啊？害我跑这么远的路？黑了一圈啦，以后不漂亮了，都是你的错。你还杵在这里干什么？还不给我倒水啊？渴死我了。”呼呼，真是舒服啊，有空调的地方就是能让人感觉到家的温暖。
<br>  一屁股坐在沙发上，可璃开始翻看上次留在这里没看完的杂志。“恩，谢谢……”
<br>  咕噜咕噜……一口起喝完了一整杯水。看来真的是渴了。这样的天，让她跑来跑去的，真是看了都让人心疼。
<br>  瞪了一眼罪魁祸首，萧也在可璃旁边坐了下来。“慢点喝，小心呛了。”
<br>  “少罗嗦了啦，笔呢？快给我。”马上要走了，快来不及了，低头看看表，可璃催促道。
<br>  示意子锐把笔拿来，谁想，这小子根本无动于衷，两眼看着可璃发愣呢。
<br>  “咦？”抬起头，突然发现还有一个人存在，可璃着实给吓了一跳。这，怎么看了觉得眼熟啊？
<br>  他是谁？眼神发出了疑问。
<br>  “哦，他是我的一个朋友。今天就是他把笔送来的。”噩梦开始了。
<br>  “哦，那谢谢了，笔呢？快点，我赶时间。”管他呢，谢过了就得走了。
<br>  “我叫冯子锐，小姐怎么称呼？”时机到了，错过了就是自己的不是了。子锐立马开始大献殷情。
<br>  “可璃，叫我可璃就可以了。”可璃微笑道。
<br>  啊，真是一笑倾城啊。呵呵，抓住这个机会真是没错。
<br>  “我也是Q大的，我们以后就是校友咯。”其实他早就知道了，真是假得可以。
<br>  萧也在一旁简直看不下去。
<br>  “笔给她吧，她还赶时间呢。”再下去对可璃不利，该抽身了。
<br>  “是啊，我还要去别的地方，请你先把笔给我，可以吗？”这家伙还真的是罗嗦哦，烦死了。尽是些废话。是不是校友她一点也不在意。
<br>  “啊？哦，好好，给。”真是的，该死的萧也，打什么岔。一会要好好教训他一下，否则难消心头之恨。
<br>  “先走咯，拜拜……”
<br>  砰――
<br>  呼，松一口气。
<br>  “萧也，你这杀千刀的，破坏我？你想死是不是……”
<br>  “啊――住手，痛！痛！”
<br>  咦？那是萧也的声音啊，怎么叫得这样凄惨？出什么事？
<br>  正想着要不要回去看看，电梯的门开了。既然这样，可璃就马上说服自己，该走的就是要走的。', '文学社

“姐，你还是参加文学社啊？”哎，从小学到现在，就没有参加过别的社团，老是文学文学的，也不知道大姐为什么这么喜欢。

“是啊，文学有一种魅力，吸引着我。从很小的时候就开始了，虽然当时只是一种很朦胧的感觉，但是，我心里有一个声音告诉我――‘没错，就是它了’。”

“我们真的是姐妹吗？”

天啊，怎么会差了这么多？不要说外人看来了，就是可璃自己都很想不通。明明是同卵双生没错啊，样子也是一样的啊，可是别的方面……哎……

“呵呵，当然是姐妹。我们的兴趣不一定要一样的啊，你有你喜欢的，你也做得很好啊。”可馨很喜欢自己的妹妹，天真率性，爱动爱闹，有时候看看自己，文文静静的，身体也不是很好，真的是很羡慕可璃。

“那是，我们都是优良品种啊！”一说到自己的喜好，可璃就开始两眼发光了。“画画真的很有意思……”

姐妹两走在校园里，吸引了不少目光。特别是那些男同学，更是夸张得撞到树上。

“喂，你说追她们哪一个好啊？”路人甲。

“随便啦，长得都一样漂亮啊。”路人乙。

“对啊，能追到就该笑咯。”路人丙。

“哎……”

路人甲、乙、丙闻叹回头。

“你们没有希望了……”路人丁煞有介事地摇头说到，“你们听过水仙自恋的故事吗？告诉你们，她们……哎，就因为漂亮，所以，是同性恋……”这样说你们还不死心？嘿嘿……

“啊――？”

“算了算了，我们走吧……”“走了走了……”“怎么会这样……”

路人甲乙丙失望地离去……

“哈哈……他们真是蠢得可以啊，我这样说他们都信，哈哈，怎么考进Q大的啊？”

“你这个罪魁祸首还在这里得意，你这样中伤别人，小心有一天报应给你。”不知道哪两个女生是什么来头，可别真不好惹，那就麻烦了。子锐这小子，就喜欢作弄人。

“喂，你有没有看见啊，他们的脸色，哈哈……”一点不自觉，别人担心，他倒好。哎……

“看见了，你满意了？”

“不满意……我没看见那两个妞长什么样子。”这倒是一大损失。不过无所谓，再好看，也没开学那天看见的那个美女好看吧，哇，那个绝世啊！

“你……真是乱来，走了走了，上课去了。”

梁弈丢下子锐，径直走向教室。

和这个子锐在一起，不如和子睿在一起。虽然后者是闷骚了一点，但总比唧唧杂杂来的好得多。

“你拿了报名单了？”

“恩，你也拿了吧！”子睿和萧也都是文学社的忠实社员，没有到哪个学校是不参加的。

子睿写了一手好词，而萧也，是个笔锋犀利的诗人。或许就是因为两人同好，英雄惜英雄，在一次大赛之后，就成为了好朋友。

Q大的文学社很出名，不少才子才女就是为了进这里的文学社学习，而立志考上Q的的。子睿和萧也也不例外。

“艾薇，你和我一起去上声乐好不好？”依茹最怕寂寞了，刚到大学，也没什么朋友，她就想拖艾薇陪她一起去上自己爱得要死的声乐。她当然知道艾薇不喜欢，不过，还是不撞南墙不死心。

“没空。”声乐？一点兴趣也没有，要我陪，门都没有。

“不要这样嘛，就一次，人家一个人会怕啦。”撒娇，能用的都用上。

“我要去上文学社了。你自己去吧，发挥你的社交能力。祝你好运。”

头也不回，艾薇就是艾薇，不喜欢就是不喜欢。

她之所以会喜欢文学，是因为刚开始她觉得很多文坛巨匠，在一定程度上，有着特殊的心理状态，她希望能够通过对他们的作品和经历的进一步了解，来剖析他们的心理。但是后来，她渐渐爱上了那些可爱的人和他们的作品，开始打心眼里喜欢文学。所以从高中开始，她都有坚持去旁听，只要她有空。

很早就听说Q大的文学社很特别，也吸引了不少优等生。但毕竟爱好只是爱好，来Q大既不是因为所学的心理系好，也不是因为这里的文学社出名，而是因为Q大给美术生提供了非常优越的条件，吸引了很多美术爱好者来这里就读。

艾薇觉得或许，她可以在可以碰到他，那个从幼稚园开始就喜欢画画的男生。

美术室是到文学社的必经之路，每次去文学社，艾薇都要在室前停留一下，她从来没想过要走进去看看，只是在外面凝望。毕竟一切只是希望，没有人知道他是不是就在里面，即使在，或许他早已经把她忘记。唐突，对艾薇来说，根本就是一个忌讳，所以她不会。

“叮――”铃响了，该去文学社了，不然要迟了。

“梁弈，记得哦，明天我就要了……那我先去上课咯，拜拜……”萧也交代完要梁弈帮忙的事，就急匆匆地往文学社的方向赶去。

交易

“萧也，我要的东西你帮我弄好了没有啊？”真是的，现在的材料怎么会这么难买？世界上没有人画画了吗？

“恩，我问过我朋友了，他有，明天就拿给你，别猴急了你。”有点什么事就“萧也、萧也……这样、那样……”这个妮子，什么时候才长大啊？一把笔也要他出马，搞什么啊？害得梁弈他们老是说他是保姆。

“真的？你朋友真好，呵呵……”终于弄到了，真是一头汗啊。“那等你的好消息咯，拜拜……”

喀嚓！

挂了。

每次都这样，一点礼貌都没有，还没等人家把话说完呢。呵，苦笑一声，萧也无可奈何地挂上了电话。

不知道明天她会是什么样的反应呢？笔虽然是有了，可是……要是她知道是用什么方法拿到的，不知道……

“喂，萧大保姆，你也可以一点啊，上次就叫你介绍美女给我认识啦，结果杳无音讯哦，你现在就给我跑出来要东西？”一手搭在画架上，子锐决定在梁弈答应借笔之前，和萧也做一笔交易。

“我没说不给你介绍啊，只是现在笔的事，事关重大，一定要先解决的，改天，我一定给你们介绍介绍，怎么样？”这小子，就是爱胡搅蛮缠，要是因为他，借笔的事泡汤了，那可璃非疯了不可。可是要她出卖色相来换取一支笔，依可璃的性子，是死也不可能的。

“不管，梁弈这里我做主，不答应，笔就不给。”

无辜地看萧也一眼，梁弈表示，我也是爱莫能助。

“你……”太过分了，这，这不是让他难做吗？

“我、我、我什么？怎么样啊？大保姆？”

一副不怕死的嘴脸，真让人想揍他。

“一手交笔，一边见人。”我看你不答应，嘿嘿。

“哎，我明天拿笔给她，不过我可什么都没答应你。”老夫子说的对啊，惟女子与小人难养也。都是麻烦事。

躺在床上，萧也回想着今天的“交易”，虽然是子锐单方面定下的，可是他也没有拒绝的余地。等以后有机会，向可璃好好解释解释，她应该会听吧。

哎，真是左右为难啊。

“哈哈，我就知道，一定行的啦。”最得意忘形的就是子锐这种人了。

“可苦了我了，”这是什么世道啊？自己的东西，倒被别人做起主来了，“那好象是我的笔吧？你小子……”

“喂，我们两谁和谁啊，还计较这么多吗？哈哈，吃菜吃菜，这顿我请。”

吃人家的嘴软。还有什么好说的呢？连萧也都敌不过他的胡搅蛮缠，自己又只是小角色一个，忍了忍了。

第二天

“萧也，我现在在KFC门口，你把笔拿来给我。快点……”哇，太阳还真毒啊。这样的天，真不适合外出，要不是因为这是难得学习的一次机会，我一定在家里吹空调，吃冰，打死我也不出来。

“啊？这个，我现在走不开啊……恩，要不，你来我家拿好不好？”该死的，当然走不开，子锐在这里赖着呢。

“哇，你知道不知道现在外面多少度啊？还叫我再跑去你家？你想本姑娘晒死是不是啊？”臭萧也，烂萧也，这样的话也说得出来。有什么走不快的，哪里有比本小姐更重要的事。哼！

“哎，真的……我，实在是没办法，要不就改天给你好了。”救人一命，小妮子你还是别来了。

“不行，我这就去……”

喀嚓！挂了。

“你满意了？”转过头，一脸贼像的子锐笑得和朵花似的。诡计得逞的人，都是这副烂德行，看了都让人作呕。

不理会他，萧也走进书房，有写资料还没看完，一切只有等可璃来了以后再说。

“萧也，开门啊……”

来了。

“哇，要命了，怎么这样的，你什么事这么要紧啊？害我跑这么远的路？黑了一圈啦，以后不漂亮了，都是你的错。你还杵在这里干什么？还不给我倒水啊？渴死我了。”呼呼，真是舒服啊，有空调的地方就是能让人感觉到家的温暖。

一屁股坐在沙发上，可璃开始翻看上次留在这里没看完的杂志。“恩，谢谢……”

咕噜咕噜……一口起喝完了一整杯水。看来真的是渴了。这样的天，让她跑来跑去的，真是看了都让人心疼。

瞪了一眼罪魁祸首，萧也在可璃旁边坐了下来。“慢点喝，小心呛了。”

“少罗嗦了啦，笔呢？快给我。”马上要走了，快来不及了，低头看看表，可璃催促道。

示意子锐把笔拿来，谁想，这小子根本无动于衷，两眼看着可璃发愣呢。

“咦？”抬起头，突然发现还有一个人存在，可璃着实给吓了一跳。这，怎么看了觉得眼熟啊？

他是谁？眼神发出了疑问。

“哦，他是我的一个朋友。今天就是他把笔送来的。”噩梦开始了。

“哦，那谢谢了，笔呢？快点，我赶时间。”管他呢，谢过了就得走了。

“我叫冯子锐，小姐怎么称呼？”时机到了，错过了就是自己的不是了。子锐立马开始大献殷情。

“可璃，叫我可璃就可以了。”可璃微笑道。

啊，真是一笑倾城啊。呵呵，抓住这个机会真是没错。

“我也是Q大的，我们以后就是校友咯。”其实他早就知道了，真是假得可以。

萧也在一旁简直看不下去。

“笔给她吧，她还赶时间呢。”再下去对可璃不利，该抽身了。

“是啊，我还要去别的地方，请你先把笔给我，可以吗？”这家伙还真的是罗嗦哦，烦死了。尽是些废话。是不是校友她一点也不在意。

“啊？哦，好好，给。”真是的，该死的萧也，打什么岔。一会要好好教训他一下，否则难消心头之恨。

“先走咯，拜拜……”

砰――

呼，松一口气。

“萧也，你这杀千刀的，破坏我？你想死是不是……”

“啊――住手，痛！痛！”

咦？那是萧也的声音啊，怎么叫得这样凄惨？出什么事？

正想着要不要回去看看，电梯的门开了。既然这样，可璃就马上说服自己，该走的就是要走的。', NULL, '2003-08-31 20:54:00', 5, '20031020204842_bbsid_212286_board_2_da017bcb61.html', '20031020204842');
