INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2821, 212690, 8, 866, '异乡涂鸦（六） --- 嘿，好久不见', '<br/>
<p>
到底多久没来过咖啡，自己也数不清楚。也许到现在，也没有什么人会记得我是谁，但我来过这里，不是为了让谁记得我，而是我真的存在过。</p>

<p>一直都是个念旧的人，也许再过个十年也还是这样，总是有意无意中翻起以前去过的网站，有许多已经不复存在了，连咖啡也改变了风格，但至少以前的人有些还在，自己以前写过的东西也还在。随意翻开一些，突然觉得有些陌生，那真的是我写过的文章吗？那时的自己虽然偶尔忧郁，却还保持着乐观的心态。可是看看现在自己写的东西，全是一些没有出路的东西。像是走进黑洞里，迷失了自己，也永远不知道自己未来的命运，伸手不见五指的命运。</p>

<p>我现在就是这样，生活没有什么目标，还一度地被他说成是“没有用的人”。也许吧！22年来从没做过什么值得被别人夸奖的事情。我只是个平凡的人，做过最‘伟大’的事情也就是平凡得可以。这个世界不会因为我脚步的放慢而停止时间，也不会因为我的消失而失去颜色。但我知道，至少爱我的人会在失去我之后怀念我。有这样一个人就足以证明我是真的存在过的。</p>

<p>这些年，许多人来了又走，走了又来。有些时候也不知道是在不段地失去，还是不停地拥有。那天，路过许久未曾到过的地方，突然开始滔滔不绝地对他说起从前。总喜欢问他：“还记得吗？”像是生怕回忆都变了质，不再真实了。可是他却说：“你很喜欢怀念过去吗？”我突然愣住，不知道该怎么回答他。我的确是在一直怀念着过去那些美好的日子。不是因为我现在不幸福，只是成长后的自己不会再像以往那样天真，乐观；对许多事情都抱着乞求美好的心理，而我也开始相信幸福是乞求不来的。</p>

<p>时间在不停地前进，也不断地改变着我。于是我总喜欢怀念从前，如果没有了记忆，我就会开始怀疑我是否真的存在过，我的存在是否有意义。我是一个需要用过去来证实自己的人。可他却是个目不转移向前看的人。我们共同走在一条通往未来的大路上，牵着彼此的手，他迈开大步向前进，而我总是努力地跟着他的步伐，却不时地回头张望着。</p>

<p>变了，一切都变了。那天晚上在梦里，酒醉的他对我说：“我们都变了。”我说：“我们都变了，感情不变就好了。”可是感情怎么不变呢？我们的想法始终不在同一条平行线上，没有共同的目标，也就没有了共同的终点。试着不去争论这些没有答案的问题，我真的很想只做他背后的女人而不是处处与他争锋相对。</p>

<p>这些年默默无闻，不也这样过去了吗？虽然不是三言两语就可以说得清楚当中的是是非非，但不也是一样在过着日子吗？只是没有所谓的‘成就’。可是未来的路还很长很遥远，我能做的还有许多，不只是在消磨时间而已，我应有更多的目标，更多想去完成的事情等待着我去完成。虽然我不一定能做到最好，但只要努力过，也算没有白活一场。我爱怀念过去，却是个活在当下的人，我不会为过去停留，也不会匆忙地奔向未来。无论我的人生长短，只要现在开始为自己树立目标还不算太迟，就算只有一天，也始终相信有梦想的人会活得更美好。</p>

<p>如果有人问我明天是世界末日你要做些什么，也许我什么都不会去做，因为我知道做再多也是无畏的挣扎，只希望在离开前回忆生命中遇见的每一个人，将他们牢牢记住。告诉自己就算明天我会消失，但我毕竟存在过，在历史上存在过，不需要史记来证明，而是真真正正地存在过。</p>

<p>嘿~好久不见的咖啡，这里的人还好吗？我又来倾诉一些感想。我不能确保会一直都在这里，但我相信就算我离开了，也偶尔会回来看看。因为乡音无改，幸福仍在。</p>

<p></p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿树&nbsp;&nbsp;回复时间: 2006-07-11 12:15:59</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>你好吗?
<br/>咖啡永远为你敞开
<br/>它永远都在</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: woshishui&nbsp;&nbsp;回复时间: 2006-07-11 22:07:18</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>嗯!若干年前今日此门中....咖啡无改人依旧!</p>

<p>欢迎回归!乡音永远是你倾诉心声的归属!</p>

<p>加油!!!US....</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: felicity&nbsp;&nbsp;回复时间: 2006-07-14 06:50:59</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>看到你们感觉真好
<br/>乡音虽然很寂静，但我仿佛可以听见风吹过树叶沙沙作响的声音，那种美好在心里回味着。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 微尘&nbsp;&nbsp;回复时间: 2007-06-23 01:41:49</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>多年后惊喜的发现咖啡还在。。。。
<br/>往事真的不堪回首~好多年了~
<br/>很高兴还能再回来`~~！！</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212690"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '到底多久没来过咖啡，自己也数不清楚。也许到现在，也没有什么人会记得我是谁，但我来过这里，不是为了让谁记得我，而是我真的存在过。

一直都是个念旧的人，也许再过个十年也还是这样，总是有意无意中翻起以前去过的网站，有许多已经不复存在了，连咖啡也改变了风格，但至少以前的人有些还在，自己以前写过的东西也还在。随意翻开一些，突然觉得有些陌生，那真的是我写过的文章吗？那时的自己虽然偶尔忧郁，却还保持着乐观的心态。可是看看现在自己写的东西，全是一些没有出路的东西。像是走进黑洞里，迷失了自己，也永远不知道自己未来的命运，伸手不见五指的命运。

我现在就是这样，生活没有什么目标，还一度地被他说成是“没有用的人”。也许吧！22年来从没做过什么值得被别人夸奖的事情。我只是个平凡的人，做过最‘伟大’的事情也就是平凡得可以。这个世界不会因为我脚步的放慢而停止时间，也不会因为我的消失而失去颜色。但我知道，至少爱我的人会在失去我之后怀念我。有这样一个人就足以证明我是真的存在过的。

这些年，许多人来了又走，走了又来。有些时候也不知道是在不段地失去，还是不停地拥有。那天，路过许久未曾到过的地方，突然开始滔滔不绝地对他说起从前。总喜欢问他：“还记得吗？”像是生怕回忆都变了质，不再真实了。可是他却说：“你很喜欢怀念过去吗？”我突然愣住，不知道该怎么回答他。我的确是在一直怀念着过去那些美好的日子。不是因为我现在不幸福，只是成长后的自己不会再像以往那样天真，乐观；对许多事情都抱着乞求美好的心理，而我也开始相信幸福是乞求不来的。

时间在不停地前进，也不断地改变着我。于是我总喜欢怀念从前，如果没有了记忆，我就会开始怀疑我是否真的存在过，我的存在是否有意义。我是一个需要用过去来证实自己的人。可他却是个目不转移向前看的人。我们共同走在一条通往未来的大路上，牵着彼此的手，他迈开大步向前进，而我总是努力地跟着他的步伐，却不时地回头张望着。

变了，一切都变了。那天晚上在梦里，酒醉的他对我说：“我们都变了。”我说：“我们都变了，感情不变就好了。”可是感情怎么不变呢？我们的想法始终不在同一条平行线上，没有共同的目标，也就没有了共同的终点。试着不去争论这些没有答案的问题，我真的很想只做他背后的女人而不是处处与他争锋相对。

这些年默默无闻，不也这样过去了吗？虽然不是三言两语就可以说得清楚当中的是是非非，但不也是一样在过着日子吗？只是没有所谓的‘成就’。可是未来的路还很长很遥远，我能做的还有许多，不只是在消磨时间而已，我应有更多的目标，更多想去完成的事情等待着我去完成。虽然我不一定能做到最好，但只要努力过，也算没有白活一场。我爱怀念过去，却是个活在当下的人，我不会为过去停留，也不会匆忙地奔向未来。无论我的人生长短，只要现在开始为自己树立目标还不算太迟，就算只有一天，也始终相信有梦想的人会活得更美好。

如果有人问我明天是世界末日你要做些什么，也许我什么都不会去做，因为我知道做再多也是无畏的挣扎，只希望在离开前回忆生命中遇见的每一个人，将他们牢牢记住。告诉自己就算明天我会消失，但我毕竟存在过，在历史上存在过，不需要史记来证明，而是真真正正地存在过。

嘿~好久不见的咖啡，这里的人还好吗？我又来倾诉一些感想。我不能确保会一直都在这里，但我相信就算我离开了，也偶尔会回来看看。因为乡音无改，幸福仍在。









	
	
	
	 回复者: 阿树  回复时间: 2006-07-11 12:15:59(1)
	你好吗?
咖啡永远为你敞开
它永远都在



	
	
	
	 回复者: woshishui  回复时间: 2006-07-11 22:07:18(2)
	嗯!若干年前今日此门中....咖啡无改人依旧!

欢迎回归!乡音永远是你倾诉心声的归属!

加油!!!US....



	
	
	
	 回复者: felicity  回复时间: 2006-07-14 06:50:59(3)
	看到你们感觉真好
乡音虽然很寂静，但我仿佛可以听见风吹过树叶沙沙作响的声音，那种美好在心里回味着。。



	
	
	
	 回复者: 微尘  回复时间: 2007-06-23 01:41:49(4)
	多年后惊喜的发现咖啡还在。。。。
往事真的不堪回首~好多年了~
很高兴还能再回来`~~！！






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-07-10 10:48:48', 1, 'rails_212690', '20090106161025');
