INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (149, 135660, 6, 221, '我本是一颗流星', '曾对自己说过我会喜欢上一个人的，总以为经历过几段感情的波折会使自己对感情的问题会看得更透澈的，总以为见多了就会使自己不再迷失方向.总以为自己能拥有喜欢上一个人的权力。
<br>   真的不知道该不该爱，曾经去算过一次命那算命的老头说：“你今生不能太早有姻缘,如果太早有姻缘了，你爱的人会折寿的。”啊~~~~~算过命之后才知道原来知道自己太多的事也不怎么好的。但当第一眼见到她就让我这么地心醉，这一切来得实在太快使自己已经变得麻木了。也许现在的我真的不该喜欢上一个人，这是注定没有结果的；注定是以悲剧收场的注定不是喜剧结束的。自己不是一个自私的人，不能害自己所喜欢的人。可能我只能像一粒客途的尘埃，朝夕不定，海角天涯，永远也没有属于自己的地方了。只能等待与祈愿，都是宿世的无奈！
<br>   前一阵子半夜起来看流星雨，那是我第一次看流星雨，流星很美很绚丽。看了一晚的流星突然感觉自己其实就是一颗流星，只能在她的天空中匆匆逝过，虽然很绚丽但也注定是要消失的。想自己能是一颗恒星永远地挂在她的天空。但那也只是一种期待.........青春的旨意，美丽的眷恋，只剩下一种期待。', '曾对自己说过我会喜欢上一个人的，总以为经历过几段感情的波折会使自己对感情的问题会看得更透澈的，总以为见多了就会使自己不再迷失方向.总以为自己能拥有喜欢上一个人的权力。

真的不知道该不该爱，曾经去算过一次命那算命的老头说：“你今生不能太早有姻缘,如果太早有姻缘了，你爱的人会折寿的。”啊~~~~~算过命之后才知道原来知道自己太多的事也不怎么好的。但当第一眼见到她就让我这么地心醉，这一切来得实在太快使自己已经变得麻木了。也许现在的我真的不该喜欢上一个人，这是注定没有结果的；注定是以悲剧收场的注定不是喜剧结束的。自己不是一个自私的人，不能害自己所喜欢的人。可能我只能像一粒客途的尘埃，朝夕不定，海角天涯，永远也没有属于自己的地方了。只能等待与祈愿，都是宿世的无奈！

前一阵子半夜起来看流星雨，那是我第一次看流星雨，流星很美很绚丽。看了一晚的流星突然感觉自己其实就是一颗流星，只能在她的天空中匆匆逝过，虽然很绚丽但也注定是要消失的。想自己能是一颗恒星永远地挂在她的天空。但那也只是一种期待.........青春的旨意，美丽的眷恋，只剩下一种期待。', '梦中雪,轻舞飞扬,却注定也是要溶化的......', '2001-12-03 17:37:00', 6, '20011226094211_bbsid_135660_board_6_78627691a3.html', '20011226094211');
