INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2602, 221752, 13, 2549, '菩萨蛮', '&nbsp;&nbsp;公元910年秋天的一个白昼，翰林校书尹鄂在成都�U井监东张西望。时值蜀高祖武成三年，成都乃京师辇毂之下，风物繁富，�U井监中满是携了新鲜果品叫卖的西南各部夷人。
<br>　　
<br>　　尹鄂抚摩着一匹靛蓝蛮布的奇异纹理，和卖布的蛮女随口调笑，心下寻思着将这匹布送与万里桥下那家乐苑的相好，换她盈盈一曲“醉公子“，可堪消魂。
<br>　　
<br>　　
<br>　　“金翡翠！为我南飞传我意。“
<br>　　
<br>　　近旁的乐器铺里，石破天惊的一句，紧跟着箜篌的弦声如水一般地泻地，这是谁家勾栏的幼伎在试声了。
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　&nbsp;
<br>　　
<br>　　公元2002年同样一个秋天的白昼，博士尹鄂在一个网上图片库里东张西望，为做一个flash课件找一些合适的图片，心不在焉地就进了美女图片目录，绕有兴趣地看了半天，注意着保持脸部肌肉的平静，免得对面的哥们好奇张望过来。少便面皮酸痛，不由得扫了一眼窗外。西山的轮廓透过城市的尘埃若隐若现，遥想秋山明净如妆，这脂粉也
<br>　　被都市烟尘弄得黯淡无光。尹鄂忽然很想去爬山，“晓来谁染霜林“，
<br>　　或许明天就可以翘了班带她一起去，避开人山人海的周末。
<br>　　
<br>　　尹鄂恍然记得，快到她生日了，礼物鲜花是不能少的，也许还该给她做一个电子贺卡，拼凑一些她喜欢的秋色，这么想着便打开柜子取出相机。
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　&nbsp;
<br>　　
<br>　　翠华坊的年幼乐伎李凭在�U井监挑乐器，才试过一个箜篌，门外却笑吟吟走来一个书生，扫她一眼便问“姑娘刚才唱的什么曲子？“，李凭心知这一眼内他必已猜得自己是何等身份，不由气馁，一壁细声“归国遥，先生见笑了。“一壁便低眉敛衽为礼，李凭并不识得翰林校书尹鄂，她年方十四，是蜀都中等勾栏里岌岌无名的幼伎。
<br>　　
<br>　　尹鄂举手撩拨丝弦，铮琮几声，轻笑而忘言，卖花担上看桃李，且自温言款语，从容搭讪。
<br>　　
<br>　　“姑娘在何处受艺？“
<br>　　
<br>　　“翠华坊。“
<br>　　
<br>　　“翠华坊哪位善才能教得了姑娘这曲归国遥？“
<br>　　
<br>　　李凭局促不安，隔了箜篌的丝弦望过去，这个姿色平凡的小女子却显得秋妆妩媚，明净如遥远的山色，淡淡晕了一抹红。尹鄂心中暗道一声惭愧，晓来谁染霜林醉，当下便忘了今夜万里桥之约，想那“手里金鹦鹉，胸前绣凤凰“，蜀伎的陈词滥调不听也罢了。
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　大学女生李凭下了课去食堂吃晚饭，出了学院的门却在柱廊上放慢了步子。她看到自己的影子被斜阳投在灰墙上，和那些高柱的影子一起，又长又薄地斜铺在地上，爬上墙面。深灰的影子，明灰的墙，淡灰的柱子，空气中透明的灰尘，她慢慢往前走，她那薄薄的灰影子与她一起浮光掠影，穿梭过光影的柱廊，柱子们次第伸出柔软的灰色手臂温柔地拥抱她一下，她就象一个小小的手指，次第拨响了这排弦柱。
<br>　　
<br>　　有人听见黄昏的柱廊被李凭拨出来的乐符，这个男生正举着相机东张西望，他从镜头里看到的落叶在食堂门口的自行车轮间打旋，而后无声地滑落到街边的明渠，渠中汇聚了厚厚一层落下的秋色，而最后一抹夕照，正落在灰白的柱廊间，一个女孩侧目注视着长长的柱影，她穿着一件格外宽大的褐灰色外套。平心而论，尹鄂在这个片刻想起了下午看过的那些丰满肉体，他忽然不清楚那个更代表了女人的真实。
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　尹鄂带着幼伎李凭来到成都最上等的教坊玉林坊，蜀主好观歌舞，这玉林坊会聚了成都出色的歌舞教习，歌弦舞袖直通内廷，蜀主倚重的达官文士，也时常宴游于此。今天正是左散骑常侍平掌事韦庄按例在此和几位教习磋谈内廷新曲的日子。
<br>　　
<br>　　韦庄是开国元勋了，朱温篡唐，昔日的两京才子已在成都，他又是蜀主早年的倾盖之交，趁机劝进，开国制度，多出韦庄之手。蜀主雅好声乐，韦相国更是词中名手，故此得天子倚重，国事闲情，一并托付，可谓权倾朝野之人，古来诗人，权位如此之盛的，也不过屈指可数。李凭若能得尹相国荐举，声价自然不可限量。
<br>　　
<br>　　李凭站在庭院里等着尹鄂，这深深庭院，比翠华坊寂寞了许多，一阵风过，头上几叶秋声萧瑟，李凭便觉得自己衣衫单薄了。阶下堆了一层枯黄的落叶，仿佛师父褶皱枯黄的脸，她忽然迷惑，这次玉林坊之行，能改变她的一生吗？正如她偷偷拜了那个病卧萧寺的老乞婆为师，学那些神秘美丽的曲子，会改变她的一生么？
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　在晚饭时分嘈杂的人声里，李凭本不应当听不见尹鄂相机的快门瞬间开合。李凭快要毕业了，她仍是这个大学里能淹没在傍晚人流中最平凡的那种女生，她并不认识博士尹鄂。
<br>　　
<br>　　尹鄂把眼睛从相机的取景口移开，正看见李凭远远的望着他，不由得微微尴尬。是不是应该立刻躲入拥向食堂的人群里，还是上前大方地说“同学，告诉我你的地址，我会把照片寄给你。“他踌躇着，脸上却不由自主地微笑起来。远远的那个女孩也显然在踌躇，隔了川流不息的人和自行车，隔了间或飘落的黄叶，她显得比夕照还遥远而不真实了。而就在那踌躇的片刻，柱廊的影子已经开始阑珊。
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　尹鄂终于出了后堂，兴冲冲地在廊下招呼李凭，领她进了菱花门，四壁帷幄低垂，蜀锦焕然，映得上座的老人面目迷蒙不清，只听他和蔼的语声：“尹校书道你擅长中州曲调，不妨试演一回“，而后仿佛转向尹鄂，“弟子部中留一色，听风听水作《霓裳》，今上是喜欢唐声，你当留意打探坊间可有娴熟此道的艺人。“
<br>　　
<br>　　李凭架好箜篌，转轴试弦，想起师父的叮嘱，前日特意练熟了《菩萨蛮》，师父说此曲定能令韦相赏识。而李凭现在觉得手心汗出如浆，她抬头找到尹鄂的目光，轻吸一口气，慢慢吐词：
<br>　　
<br>　　&nbsp;红楼别夜堪惆怅，香灯半卷流苏帐。残月出门时，美人和泪辞。
<br>　　&nbsp;琵琶金翠羽，弦上黄莺语。劝我早归家，绿窗人似花。
<br>　　
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　尹鄂在食堂里端着饭盒狼吞虎咽，目光却落在对面李凭的手腕上，手腕上箍了一圈束发的皮筋，让这手腕显得年轻而谦逊，他想为什么这手腕上拢的为什么不是丁香结珊瑚珠。想来她要随时束起头发，埋头看书或做实验，尹鄂的心里忽然涌起一种柔情。
<br>　　
<br>　　在这个大学的食堂里，他看过无数这样的手腕，当他是个腼腆的新生的时候，他只敢看食堂里女孩子的手，十年的学生当下来，从天真的少年到百无聊赖的博士，而今无所顾忌，什么都敢看，还能看见这样年轻而谦逊的手腕舀着菜汤，这奇怪地让他感激。&nbsp;
<br>　　
<br>　　让他想起中午开会时，从美国学成回来却刚刚离了婚的韦教授文件夹里落下的一页纸，那是一阕菩萨蛮。
<br>　　
<br>　　&nbsp;人人尽说江南好，游人只合江南老。春水碧于天，画船听雨眠。
<br>　　&nbsp;炉边人似月，皓腕凝霜雪，未老莫还乡，还乡需断肠。
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　
<br>　　菩萨蛮已翻过两阕，尹鄂注视着李凭双手挥弦，竟是手若柔荑，韦相咳嗽了几声，他才喝止了李凭。转头等韦庄示下。韦相却低头饮茶，白髯滴落不少茶水，尹鄂不禁偷偷起了不敬的怜悯之情，这当年名满两京的京兆才子美少年，衰老了也狼狈如斯。
<br>　　
<br>　　
<br>　　李凭没有听得一声赞许，只得依然战战兢兢地答应上座老人和蔼的问话，“回大人，奴家是本地人氏。“
<br>　　
<br>　　“回大人，奴家是跟南门光明寺中一个老妇人学的这些曲子。“
<br>　　
<br>　　尹鄂在边上陪言道，那老妇人老迈体弱，只在那废寺里寄食，足不出户，故而不便引来玉林坊。他忽然心下一凛，他忽然记起了萧寺中老妇人淡漠异常的眼神，不断喃喃的嘴唇，那不可思议的漠然却让他心悸，她衰老而柔软的中原口音好像是被诅咒过的前朝遗事。
<br>　　
<br>　　幸好李凭单纯的面孔让他瞬间便忘记了那种莫名的猜测。
<br>　　
<br>　　
<br>　　韦相年轻时辗转江南江北，陌上少年足风流，散漫江湖老去，正是浑不分他乡故乡，客里家居之辈，年轻时和蜀主相交，深得器重，他却弃了富贵回到兵戈频仍的中原，唐未亡，他却远避两京，躲了朱温之乱，亲自来劝蜀主称帝，变幻莫测之处，尹鄂不能细知。
<br>　　
<br>　　这菩萨蛮倒像是他的口吻，而尹鄂却不记得在他集中读过。
<br>　　
<br>　　
<br>　　韦庄颓然一挥手，尹鄂一时不知这是让李凭继续，还是拂去的意思。而李凭少不更事，竟然一径又翻了一阕。少女惶惑之声，听来越发凄恻。
<br>　　
<br>　　&nbsp;如今却忆江南乐，当时年少春衫薄。骑马倚斜桥，满楼红袖招。
<br>　　&nbsp;翠屏金屈曲，醉入花业宿。此度见花枝，白首誓不归。
<br>　　
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　李凭毕业了，临走醉了一场，春尽秋来，尹鄂还在校园里举着相机，偶尔他会看见某一瞬的光影如琴弦般歌唱，在它随即消逝前，他按下快门，而后他自己也忘掉了，那些次第出现的光影令他感激。
<br>　　
<br>　　森严的韦教授，文件夹里依然会不小心落出涂鸦着诗词的纸片，让尹鄂不敬地私下感慨唏嘘一番，功成名就，书生的愤怒也无非在纸上涂抹，他怀疑韦教授患上了某种强迫症。
<br>　　
<br>　　韦教授又去了美国，尹鄂怀疑这次他是再也不会回来了。忆江南，忆江南，到底何处是江南呢，或许江南永远在江的那岸，流浪者的眷恋是那么不可信赖。
<br>　　
<br>　　尹鄂在看新版的电影《小城之春》，本来是只有光影的老城，温柔沉吟的灰色系，着上了天不怕地不怕的现代色，却也泼辣起来。正“夜
<br>　　挑““醉媚“那两场，他想起了李凭，那个无声走过夕阳下柱廊光影的
<br>　　色外套，年轻而谦逊的手腕。这样的人，也能醉酒么。
<br>　　
<br>　　韦教授临行前请酒，尹鄂也算老资格的学生，韦教授劝酒，短了舌头说打油诗:“小尹阿，遇酒即喝喝，人生能几何“
<br>　　
<br>　　尹鄂立时觉得韦教授是喝高了。多年以后他才看到一阕菩萨蛮，韦教授不愧是涂鸦惯了的古典诗词爱好者，默念这阕词，尹鄂想起了《小城之春》，他的疑惑淹没在电影院的黑暗里：
<br>　　
<br>　　&nbsp;劝君今夜须沉醉，樽前莫话明朝事。珍重主人心，酒深情亦深
<br>　　&nbsp;须愁春漏短，莫诉金杯满。遇酒即呵呵，人生能几何。
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　尹鄂察言观色，小心地问韦相，“大人，是否让那小妮子退下？“，韦
<br>　　已除去软翅便帽，白发零乱，一手解领口的扣攀，一手颤摇：“不，且听她唱完。“顿了顿，更象是自语。“曾不知老之将至！“
<br>　　
<br>　　李凭翻到最后一阕，似乎也忘情，箜篌撩拨得行云流水，歌喉也甜润
<br>　　来，衬了那曲词，却显出一种天真的残酷。
<br>　　
<br>　　&nbsp;洛阳城里春光好，洛阳才子他乡老。柳暗魏王堤，此时心转迷。
<br>　　&nbsp;桃花春水绿，水上鸳鸯浴。凝恨对残晖，忆君君不知。
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　
<br>　　玉林坊里大乱，堂上堂下奔忙一片去找太医。
<br>　　
<br>　　一片混乱中，阶前只多添了几片落叶，李凭便被尹鄂悄悄地引出后堂，她还不清楚发生了什么。这不过是公元910年一个平凡的秋天。
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　当尹鄂回到宿舍时安睡，准备明天一早起来带女朋友去爬山时，李凭北美的一个小城醒来，又一个北国明净平凡的秋天。她出了门去学校，这一带有名的是秋天的红叶，秋山明净如妆，绿树最高枝嫣红了几团，好像微醺的脸，待秋阳再一烘，便要沉醉了。
<br>　　
<br>　　朝阳把她的影子拉得长长的，薄薄地贴在地上，她步履轻快地往前，想起曾经在黄昏走过那条柱廊，那些肌理丰富的灰色光影显得那么遥远。她忽然觉得现在早晨的空气洁净得令人窒息。长空雁鸣，她抬起头正看见头顶一大片柔软的翅膀向南掠去，那样高那样远，决绝而飘忽，阳光下好像没有影子，李凭莫名地感到一阵惆怅，她知道那些翅膀的影子落在她心里。
<br>　　
<br>　　李凭一生完美无暇，只是她并不识得尹鄂。
<br>　　
<br>　　
<br>　　&nbsp;×&nbsp;×&nbsp;×&nbsp;×&nbsp;×
<br>　　
<br>　　老伎李凭在洛阳光明寺教弟子“归国遥“，已经是赵家天下，如今东京在汴梁，又一朝繁华春梦，这思唐的旧曲，入不了新声了。
<br>　　
<br>　　&nbsp;“金翡翠！为我南飞传我意。“
<br>　　
<br>　　从小弟子的歌唱中，她只能依稀记得当年成都的一个秋天，她也是这般无忧无虑地唱了一句，然后门外走过一个书生。李凭一生飘摇，故园早已万里之遥，归路也不堪思量。兵荒马乱的年代，没有辗转填沟渠算是万幸，她本以为那个秋天会改变她的人生，隔了几朝几代的春草昭阳回望过去，那人那事，其实是如此微不足道。
<br>　　
<br>　　她不觉走了神，衰寺的壁上还留着唐时的壁画，是阿弥驼经变，伎乐飞天隐约在西方净土，菩萨的身形美好窈窕，这斑驳剥落的极乐世界。李凭想起当年猝死在玉林坊的左散骑常侍韦庄，多年之后，她已然明了当时的一切，叹息间，只是低头把箜篌撩拨。
<br>　　
<br>　　处身洛阳的萧寺，她带着老妇人的伤感，叹息着因缘果报，喃喃自语，小弟子终于唱到结末一句：
<br>　　
<br>　　&nbsp;“旧欢如梦里。“
<br>　　
<br>　　&lt;完&gt;
<br>
<br>注：关于菩萨蛮――古代部分韦庄和老妇人是关键人物，韦庄五阕菩萨蛮，可以想象为其人一段风流遭遇。清张惠言《词选》卷一按为：此词盖留蜀后寄意之作。
<br>　　
<br>　　韦庄菩萨蛮可看成叙事词，这个人很有趣，年轻时是游历大江南北的风流才子，后来奉使入蜀，和蜀主王建关系很好，所以第一阕“红楼别夜堪惆怅”言奉使之志，本欲速归。李凭的师父，中原口音的老妇人，是昔日洛阳歌女，在我的构思里，便是“美人和泪辞”，他的中原老情人
<br>　　
<br>　　第二章“游人只合江南老”言蜀地繁华，人物多情“满楼红袖招”，中原沸乱，故言“还乡须断肠”。
<br>　　
<br>　　第三章“如今却忆江南乐”，是韦庄终于践约回到中原和歌女相会，但是已经难忘蜀国旖旎生涯，加上朱温之乱，使得他决意永远离开中原，劝王建称帝，荣华富贵和江南风情的诱惑，政治野心,虚荣心和对战乱的厌倦使他“白首誓不归”，决定抛弃中原的一切情分。
<br>　　
<br>　　第四章“樽前莫话明朝事”是韦庄和歌女诀别。或许有韦假意许诺日后富贵不相忘的情节，但歌女已经知道“人生能几何”，此后可能是渺茫。
<br>　　
<br>　　第五章“洛阳城里风光好，洛阳才子他乡老”，韦庄在蜀富贵荣华，而致思唐怀旧之意。衰朽和惆怅使之心绪复杂，独自承担着对人生难言的失望和忏悔之心。
<br>　　
<br>　　被遗弃的洛阳歌女几经劫难，辗转来到成都，心怀怨伤，得到韦庄这几阕菩萨蛮，于是暗的教会当地一个小歌妓李凭中州曲调，韦庄为蜀主主持成都梨园，当然会有机会注意到李凭，老歌女希望由此讥刺韦庄。因此在机会终于来临时，她嘱咐李凭在韦庄面前唱菩萨蛮。
<br>　　
<br>　　韦庄一听便察觉是故人声调，追问之下知道老歌女未死，已经到了成都，衰老和羞赧之下猝死。
<br>　　
<br>　　李凭在不自觉中充当了老歌女向韦庄报复的工具，而这报复效果太强烈了些，她到暮年自然明白其中的恩怨和隐情。
<br>　　
<br>　　在故事里，尹鄂对应早年的韦庄，李凭对应早年的洛阳歌女，他们之间的遭遇，影射韦庄的情事，自然李凭的晚年，也映射着老歌女。邂逅钟情离乱背叛，兵戈频仍中人生的无常和轮回之感。
<br>　　
<br>　　如果铺开了写，可以是从唐亡到王建蜀国的一段长篇。王建一朝，君臣风流才子颇多，也是很有意思的，这个尹鄂，是个当时的小词人。
<br>　　
<br>　　但我无能去沉下心去研究揣摩历史，而且当时的动机是一个极短篇的时空映照实验，抒发一点虚无的人生感慨，人类意志的软弱和世事的无常，人的胆怯和永恒的不满足，貌似完整的人生充满残损。所以一些必要的情节交代都压缩在五阕菩萨蛮里，而叙述一些场景和隐约碎片。
<br>　　
<br>　　显然韦教授对应韦庄，留学回国后不满意故土，这要铺开写大概可以批评一通国内学术圈对人才的消耗，故国虽多情，而令韦庄失望。他无法克服自己的虚荣和事业上的野心，最终选择了抛弃妻子永远离开中国。
<br>　　
<br>　　尹鄂和李凭的对应就没有韦教授那么直接。邂逅和眷恋看似对抗不了命运的大潮，但其实只要有足够强烈的意志挽留，命运也可以被改变，可惜人们总是随波逐流，那些停留在原地和漂泊异乡的，其实都不知道自己真正的归宿在那里，都是被时代推着走的。这和古代部分的感触是一致的。后蜀的尹鄂和李凭，他们的分离原因其实是等于现代的尹鄂和李凭，年轻时的钟情和邂逅那么清淡美好，好像能够注定终身，其实却由于人难以克服的软弱，生命如此之轻，无法对抗时光的冲刷。
<br>　　
<br>　　写评论比写故事来劲，这就是我的毛病，呵呵，所以我是写不了长篇的。也可以证明菩萨蛮作为一个实验非常失败，作者出于无能和懒惰把过多的解释责任推卸给读者。
<br>　　
<br>　　阅读时候喜欢过度诠释的人，写作时可能就会说不出话，仓促而莫名其妙。让大家看到了这个结论，比菩萨蛮故事本身好玩得多。', '公元910年秋天的一个白昼，翰林校书尹鄂在成都�U井监东张西望。时值蜀高祖武成三年，成都乃京师辇毂之下，风物繁富，�U井监中满是携了新鲜果品叫卖的西南各部夷人。

尹鄂抚摩着一匹靛蓝蛮布的奇异纹理，和卖布的蛮女随口调笑，心下寻思着将这匹布送与万里桥下那家乐苑的相好，换她盈盈一曲“醉公子“，可堪消魂。

“金翡翠！为我南飞传我意。“

近旁的乐器铺里，石破天惊的一句，紧跟着箜篌的弦声如水一般地泻地，这是谁家勾栏的幼伎在试声了。

× × × × ×

公元2002年同样一个秋天的白昼，博士尹鄂在一个网上图片库里东张西望，为做一个flash课件找一些合适的图片，心不在焉地就进了美女图片目录，绕有兴趣地看了半天，注意着保持脸部肌肉的平静，免得对面的哥们好奇张望过来。少便面皮酸痛，不由得扫了一眼窗外。西山的轮廓透过城市的尘埃若隐若现，遥想秋山明净如妆，这脂粉也

被都市烟尘弄得黯淡无光。尹鄂忽然很想去爬山，“晓来谁染霜林“，

或许明天就可以翘了班带她一起去，避开人山人海的周末。

尹鄂恍然记得，快到她生日了，礼物鲜花是不能少的，也许还该给她做一个电子贺卡，拼凑一些她喜欢的秋色，这么想着便打开柜子取出相机。

× × × × ×

翠华坊的年幼乐伎李凭在�U井监挑乐器，才试过一个箜篌，门外却笑吟吟走来一个书生，扫她一眼便问“姑娘刚才唱的什么曲子？“，李凭心知这一眼内他必已猜得自己是何等身份，不由气馁，一壁细声“归国遥，先生见笑了。“一壁便低眉敛衽为礼，李凭并不识得翰林校书尹鄂，她年方十四，是蜀都中等勾栏里岌岌无名的幼伎。

尹鄂举手撩拨丝弦，铮琮几声，轻笑而忘言，卖花担上看桃李，且自温言款语，从容搭讪。

“姑娘在何处受艺？“

“翠华坊。“

“翠华坊哪位善才能教得了姑娘这曲归国遥？“

李凭局促不安，隔了箜篌的丝弦望过去，这个姿色平凡的小女子却显得秋妆妩媚，明净如遥远的山色，淡淡晕了一抹红。尹鄂心中暗道一声惭愧，晓来谁染霜林醉，当下便忘了今夜万里桥之约，想那“手里金鹦鹉，胸前绣凤凰“，蜀伎的陈词滥调不听也罢了。

× × × × ×

大学女生李凭下了课去食堂吃晚饭，出了学院的门却在柱廊上放慢了步子。她看到自己的影子被斜阳投在灰墙上，和那些高柱的影子一起，又长又薄地斜铺在地上，爬上墙面。深灰的影子，明灰的墙，淡灰的柱子，空气中透明的灰尘，她慢慢往前走，她那薄薄的灰影子与她一起浮光掠影，穿梭过光影的柱廊，柱子们次第伸出柔软的灰色手臂温柔地拥抱她一下，她就象一个小小的手指，次第拨响了这排弦柱。

有人听见黄昏的柱廊被李凭拨出来的乐符，这个男生正举着相机东张西望，他从镜头里看到的落叶在食堂门口的自行车轮间打旋，而后无声地滑落到街边的明渠，渠中汇聚了厚厚一层落下的秋色，而最后一抹夕照，正落在灰白的柱廊间，一个女孩侧目注视着长长的柱影，她穿着一件格外宽大的褐灰色外套。平心而论，尹鄂在这个片刻想起了下午看过的那些丰满肉体，他忽然不清楚那个更代表了女人的真实。

× × × × ×

尹鄂带着幼伎李凭来到成都最上等的教坊玉林坊，蜀主好观歌舞，这玉林坊会聚了成都出色的歌舞教习，歌弦舞袖直通内廷，蜀主倚重的达官文士，也时常宴游于此。今天正是左散骑常侍平掌事韦庄按例在此和几位教习磋谈内廷新曲的日子。

韦庄是开国元勋了，朱温篡唐，昔日的两京才子已在成都，他又是蜀主早年的倾盖之交，趁机劝进，开国制度，多出韦庄之手。蜀主雅好声乐，韦相国更是词中名手，故此得天子倚重，国事闲情，一并托付，可谓权倾朝野之人，古来诗人，权位如此之盛的，也不过屈指可数。李凭若能得尹相国荐举，声价自然不可限量。

李凭站在庭院里等着尹鄂，这深深庭院，比翠华坊寂寞了许多，一阵风过，头上几叶秋声萧瑟，李凭便觉得自己衣衫单薄了。阶下堆了一层枯黄的落叶，仿佛师父褶皱枯黄的脸，她忽然迷惑，这次玉林坊之行，能改变她的一生吗？正如她偷偷拜了那个病卧萧寺的老乞婆为师，学那些神秘美丽的曲子，会改变她的一生么？

× × × × ×

在晚饭时分嘈杂的人声里，李凭本不应当听不见尹鄂相机的快门瞬间开合。李凭快要毕业了，她仍是这个大学里能淹没在傍晚人流中最平凡的那种女生，她并不认识博士尹鄂。

尹鄂把眼睛从相机的取景口移开，正看见李凭远远的望着他，不由得微微尴尬。是不是应该立刻躲入拥向食堂的人群里，还是上前大方地说“同学，告诉我你的地址，我会把照片寄给你。“他踌躇着，脸上却不由自主地微笑起来。远远的那个女孩也显然在踌躇，隔了川流不息的人和自行车，隔了间或飘落的黄叶，她显得比夕照还遥远而不真实了。而就在那踌躇的片刻，柱廊的影子已经开始阑珊。

× × × × ×

尹鄂终于出了后堂，兴冲冲地在廊下招呼李凭，领她进了菱花门，四壁帷幄低垂，蜀锦焕然，映得上座的老人面目迷蒙不清，只听他和蔼的语声：“尹校书道你擅长中州曲调，不妨试演一回“，而后仿佛转向尹鄂，“弟子部中留一色，听风听水作《霓裳》，今上是喜欢唐声，你当留意打探坊间可有娴熟此道的艺人。“

李凭架好箜篌，转轴试弦，想起师父的叮嘱，前日特意练熟了《菩萨蛮》，师父说此曲定能令韦相赏识。而李凭现在觉得手心汗出如浆，她抬头找到尹鄂的目光，轻吸一口气，慢慢吐词：

红楼别夜堪惆怅，香灯半卷流苏帐。残月出门时，美人和泪辞。

琵琶金翠羽，弦上黄莺语。劝我早归家，绿窗人似花。

× × × × ×

尹鄂在食堂里端着饭盒狼吞虎咽，目光却落在对面李凭的手腕上，手腕上箍了一圈束发的皮筋，让这手腕显得年轻而谦逊，他想为什么这手腕上拢的为什么不是丁香结珊瑚珠。想来她要随时束起头发，埋头看书或做实验，尹鄂的心里忽然涌起一种柔情。

在这个大学的食堂里，他看过无数这样的手腕，当他是个腼腆的新生的时候，他只敢看食堂里女孩子的手，十年的学生当下来，从天真的少年到百无聊赖的博士，而今无所顾忌，什么都敢看，还能看见这样年轻而谦逊的手腕舀着菜汤，这奇怪地让他感激。

让他想起中午开会时，从美国学成回来却刚刚离了婚的韦教授文件夹里落下的一页纸，那是一阕菩萨蛮。

人人尽说江南好，游人只合江南老。春水碧于天，画船听雨眠。

炉边人似月，皓腕凝霜雪，未老莫还乡，还乡需断肠。

× × × × ×

菩萨蛮已翻过两阕，尹鄂注视着李凭双手挥弦，竟是手若柔荑，韦相咳嗽了几声，他才喝止了李凭。转头等韦庄示下。韦相却低头饮茶，白髯滴落不少茶水，尹鄂不禁偷偷起了不敬的怜悯之情，这当年名满两京的京兆才子美少年，衰老了也狼狈如斯。

李凭没有听得一声赞许，只得依然战战兢兢地答应上座老人和蔼的问话，“回大人，奴家是本地人氏。“

“回大人，奴家是跟南门光明寺中一个老妇人学的这些曲子。“

尹鄂在边上陪言道，那老妇人老迈体弱，只在那废寺里寄食，足不出户，故而不便引来玉林坊。他忽然心下一凛，他忽然记起了萧寺中老妇人淡漠异常的眼神，不断喃喃的嘴唇，那不可思议的漠然却让他心悸，她衰老而柔软的中原口音好像是被诅咒过的前朝遗事。

幸好李凭单纯的面孔让他瞬间便忘记了那种莫名的猜测。

韦相年轻时辗转江南江北，陌上少年足风流，散漫江湖老去，正是浑不分他乡故乡，客里家居之辈，年轻时和蜀主相交，深得器重，他却弃了富贵回到兵戈频仍的中原，唐未亡，他却远避两京，躲了朱温之乱，亲自来劝蜀主称帝，变幻莫测之处，尹鄂不能细知。

这菩萨蛮倒像是他的口吻，而尹鄂却不记得在他集中读过。

韦庄颓然一挥手，尹鄂一时不知这是让李凭继续，还是拂去的意思。而李凭少不更事，竟然一径又翻了一阕。少女惶惑之声，听来越发凄恻。

如今却忆江南乐，当时年少春衫薄。骑马倚斜桥，满楼红袖招。

翠屏金屈曲，醉入花业宿。此度见花枝，白首誓不归。

× × × × ×

李凭毕业了，临走醉了一场，春尽秋来，尹鄂还在校园里举着相机，偶尔他会看见某一瞬的光影如琴弦般歌唱，在它随即消逝前，他按下快门，而后他自己也忘掉了，那些次第出现的光影令他感激。

森严的韦教授，文件夹里依然会不小心落出涂鸦着诗词的纸片，让尹鄂不敬地私下感慨唏嘘一番，功成名就，书生的愤怒也无非在纸上涂抹，他怀疑韦教授患上了某种强迫症。

韦教授又去了美国，尹鄂怀疑这次他是再也不会回来了。忆江南，忆江南，到底何处是江南呢，或许江南永远在江的那岸，流浪者的眷恋是那么不可信赖。

尹鄂在看新版的电影《小城之春》，本来是只有光影的老城，温柔沉吟的灰色系，着上了天不怕地不怕的现代色，却也泼辣起来。正“夜

挑““醉媚“那两场，他想起了李凭，那个无声走过夕阳下柱廊光影的

色外套，年轻而谦逊的手腕。这样的人，也能醉酒么。

韦教授临行前请酒，尹鄂也算老资格的学生，韦教授劝酒，短了舌头说打油诗:“小尹阿，遇酒即喝喝，人生能几何“

尹鄂立时觉得韦教授是喝高了。多年以后他才看到一阕菩萨蛮，韦教授不愧是涂鸦惯了的古典诗词爱好者，默念这阕词，尹鄂想起了《小城之春》，他的疑惑淹没在电影院的黑暗里：

劝君今夜须沉醉，樽前莫话明朝事。珍重主人心，酒深情亦深

须愁春漏短，莫诉金杯满。遇酒即呵呵，人生能几何。

× × × × ×

尹鄂察言观色，小心地问韦相，“大人，是否让那小妮子退下？“，韦

已除去软翅便帽，白发零乱，一手解领口的扣攀，一手颤摇：“不，且听她唱完。“顿了顿，更象是自语。“曾不知老之将至！“

李凭翻到最后一阕，似乎也忘情，箜篌撩拨得行云流水，歌喉也甜润

来，衬了那曲词，却显出一种天真的残酷。

洛阳城里春光好，洛阳才子他乡老。柳暗魏王堤，此时心转迷。

桃花春水绿，水上鸳鸯浴。凝恨对残晖，忆君君不知。

× × × × ×

玉林坊里大乱，堂上堂下奔忙一片去找太医。

一片混乱中，阶前只多添了几片落叶，李凭便被尹鄂悄悄地引出后堂，她还不清楚发生了什么。这不过是公元910年一个平凡的秋天。

× × × × ×

当尹鄂回到宿舍时安睡，准备明天一早起来带女朋友去爬山时，李凭北美的一个小城醒来，又一个北国明净平凡的秋天。她出了门去学校，这一带有名的是秋天的红叶，秋山明净如妆，绿树最高枝嫣红了几团，好像微醺的脸，待秋阳再一烘，便要沉醉了。

朝阳把她的影子拉得长长的，薄薄地贴在地上，她步履轻快地往前，想起曾经在黄昏走过那条柱廊，那些肌理丰富的灰色光影显得那么遥远。她忽然觉得现在早晨的空气洁净得令人窒息。长空雁鸣，她抬起头正看见头顶一大片柔软的翅膀向南掠去，那样高那样远，决绝而飘忽，阳光下好像没有影子，李凭莫名地感到一阵惆怅，她知道那些翅膀的影子落在她心里。

李凭一生完美无暇，只是她并不识得尹鄂。

× × × × ×

老伎李凭在洛阳光明寺教弟子“归国遥“，已经是赵家天下，如今东京在汴梁，又一朝繁华春梦，这思唐的旧曲，入不了新声了。

“金翡翠！为我南飞传我意。“

从小弟子的歌唱中，她只能依稀记得当年成都的一个秋天，她也是这般无忧无虑地唱了一句，然后门外走过一个书生。李凭一生飘摇，故园早已万里之遥，归路也不堪思量。兵荒马乱的年代，没有辗转填沟渠算是万幸，她本以为那个秋天会改变她的人生，隔了几朝几代的春草昭阳回望过去，那人那事，其实是如此微不足道。

她不觉走了神，衰寺的壁上还留着唐时的壁画，是阿弥驼经变，伎乐飞天隐约在西方净土，菩萨的身形美好窈窕，这斑驳剥落的极乐世界。李凭想起当年猝死在玉林坊的左散骑常侍韦庄，多年之后，她已然明了当时的一切，叹息间，只是低头把箜篌撩拨。

处身洛阳的萧寺，她带着老妇人的伤感，叹息着因缘果报，喃喃自语，小弟子终于唱到结末一句：

“旧欢如梦里。“

<完>

注：关于菩萨蛮――古代部分韦庄和老妇人是关键人物，韦庄五阕菩萨蛮，可以想象为其人一段风流遭遇。清张惠言《词选》卷一按为：此词盖留蜀后寄意之作。

韦庄菩萨蛮可看成叙事词，这个人很有趣，年轻时是游历大江南北的风流才子，后来奉使入蜀，和蜀主王建关系很好，所以第一阕“红楼别夜堪惆怅”言奉使之志，本欲速归。李凭的师父，中原口音的老妇人，是昔日洛阳歌女，在我的构思里，便是“美人和泪辞”，他的中原老情人

第二章“游人只合江南老”言蜀地繁华，人物多情“满楼红袖招”，中原沸乱，故言“还乡须断肠”。

第三章“如今却忆江南乐”，是韦庄终于践约回到中原和歌女相会，但是已经难忘蜀国旖旎生涯，加上朱温之乱，使得他决意永远离开中原，劝王建称帝，荣华富贵和江南风情的诱惑，政治野心,虚荣心和对战乱的厌倦使他“白首誓不归”，决定抛弃中原的一切情分。

第四章“樽前莫话明朝事”是韦庄和歌女诀别。或许有韦假意许诺日后富贵不相忘的情节，但歌女已经知道“人生能几何”，此后可能是渺茫。

第五章“洛阳城里风光好，洛阳才子他乡老”，韦庄在蜀富贵荣华，而致思唐怀旧之意。衰朽和惆怅使之心绪复杂，独自承担着对人生难言的失望和忏悔之心。

被遗弃的洛阳歌女几经劫难，辗转来到成都，心怀怨伤，得到韦庄这几阕菩萨蛮，于是暗的教会当地一个小歌妓李凭中州曲调，韦庄为蜀主主持成都梨园，当然会有机会注意到李凭，老歌女希望由此讥刺韦庄。因此在机会终于来临时，她嘱咐李凭在韦庄面前唱菩萨蛮。

韦庄一听便察觉是故人声调，追问之下知道老歌女未死，已经到了成都，衰老和羞赧之下猝死。

李凭在不自觉中充当了老歌女向韦庄报复的工具，而这报复效果太强烈了些，她到暮年自然明白其中的恩怨和隐情。

在故事里，尹鄂对应早年的韦庄，李凭对应早年的洛阳歌女，他们之间的遭遇，影射韦庄的情事，自然李凭的晚年，也映射着老歌女。邂逅钟情离乱背叛，兵戈频仍中人生的无常和轮回之感。

如果铺开了写，可以是从唐亡到王建蜀国的一段长篇。王建一朝，君臣风流才子颇多，也是很有意思的，这个尹鄂，是个当时的小词人。

但我无能去沉下心去研究揣摩历史，而且当时的动机是一个极短篇的时空映照实验，抒发一点虚无的人生感慨，人类意志的软弱和世事的无常，人的胆怯和永恒的不满足，貌似完整的人生充满残损。所以一些必要的情节交代都压缩在五阕菩萨蛮里，而叙述一些场景和隐约碎片。

显然韦教授对应韦庄，留学回国后不满意故土，这要铺开写大概可以批评一通国内学术圈对人才的消耗，故国虽多情，而令韦庄失望。他无法克服自己的虚荣和事业上的野心，最终选择了抛弃妻子永远离开中国。

尹鄂和李凭的对应就没有韦教授那么直接。邂逅和眷恋看似对抗不了命运的大潮，但其实只要有足够强烈的意志挽留，命运也可以被改变，可惜人们总是随波逐流，那些停留在原地和漂泊异乡的，其实都不知道自己真正的归宿在那里，都是被时代推着走的。这和古代部分的感触是一致的。后蜀的尹鄂和李凭，他们的分离原因其实是等于现代的尹鄂和李凭，年轻时的钟情和邂逅那么清淡美好，好像能够注定终身，其实却由于人难以克服的软弱，生命如此之轻，无法对抗时光的冲刷。

写评论比写故事来劲，这就是我的毛病，呵呵，所以我是写不了长篇的。也可以证明菩萨蛮作为一个实验非常失败，作者出于无能和懒惰把过多的解释责任推卸给读者。

阅读时候喜欢过度诠释的人，写作时可能就会说不出话，仓促而莫名其妙。让大家看到了这个结论，比菩萨蛮故事本身好玩得多。', NULL, '2003-12-30 13:21:00', 6, '20040211190259_bbsid_221752_board_13_7ed2c1c5e6.html', '20040211190259');
