INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2478, 220199, 10, 2354, '寻找水的鱼儿', '寻找水的鱼儿
<br>我是一条鱼儿,一条会快乐也会忧郁的鱼;
<br>一条乐于从众的鱼儿,一条找不到水的鱼儿;
<br>在一个悄然的日子中我诞生了,从此,我开始了对你的牵挂;
<br>你知道吗,牵挂你是我的快乐,被我牵挂是你的幸福;
<br>纵使这快乐很淡很淡,却也很美,即使你不曾发现;
<br>不知是何缘故,有一个巨浪,打散了我们,我开始了痛苦的思念;
<br>当思念变成了一条线沿着时间不断蔓延时,你又在哪呢?
<br>我经常在梦中轻轻的记起这样的片段:鱼儿说“你看不见我的泪,因为我在水中.水说我能感觉得到,因为,你在我心中!”然而,此时的我,找不到那湾肯收容我的水~~
<br>但我不怕,真的,我不怕!如果地球是圆的,我们最终还会在最初那一点相会!可,怕只怕,中途断线~~~~~
<br>我站在未来等待, 等待我们的未来. 
<br>我站在角落企盼, 企盼逝去的现在. 
<br>我面向天空坦白, 坦白灰色的阴霾. 
<br>我面朝岩浆碧海 ,等待你的再次依赖~~
<br>我是一条鱼,一条等待的鱼,一条寻找的鱼,寻找那片美丽的水湾~~
<br>请相信我吧,世上最遥远的距离，不是生与死的距离，不是天各一方，而是我就在你心里,你却不知道~~~~
<br>假如有一天,我什么也看不见了,我希望我能找到你,再看你最后一眼
<br>假如有一天,我动也动不了了,我希望我能找到你,再你怀抱里取暖
<br>假如有一天,我真的遇到天使,我希望他能帮我找到你,帮我传达我的祝福~~
<br>假如“假如”都是真的,那请相信我,我一定能找到你,把最最温柔的幸福给你~~~
<br>一条伤心的鱼儿,一条伤心的寻找之路,不知那湾水,何时才会明白?', '寻找水的鱼儿

我是一条鱼儿,一条会快乐也会忧郁的鱼;

一条乐于从众的鱼儿,一条找不到水的鱼儿;

在一个悄然的日子中我诞生了,从此,我开始了对你的牵挂;

你知道吗,牵挂你是我的快乐,被我牵挂是你的幸福;

纵使这快乐很淡很淡,却也很美,即使你不曾发现;

不知是何缘故,有一个巨浪,打散了我们,我开始了痛苦的思念;

当思念变成了一条线沿着时间不断蔓延时,你又在哪呢?

我经常在梦中轻轻的记起这样的片段:鱼儿说“你看不见我的泪,因为我在水中.水说我能感觉得到,因为,你在我心中!”然而,此时的我,找不到那湾肯收容我的水~~

但我不怕,真的,我不怕!如果地球是圆的,我们最终还会在最初那一点相会!可,怕只怕,中途断线~~~~~

我站在未来等待, 等待我们的未来.

我站在角落企盼, 企盼逝去的现在.

我面向天空坦白, 坦白灰色的阴霾.

我面朝岩浆碧海 ,等待你的再次依赖~~

我是一条鱼,一条等待的鱼,一条寻找的鱼,寻找那片美丽的水湾~~

请相信我吧,世上最遥远的距离，不是生与死的距离，不是天各一方，而是我就在你心里,你却不知道~~~~

假如有一天,我什么也看不见了,我希望我能找到你,再看你最后一眼

假如有一天,我动也动不了了,我希望我能找到你,再你怀抱里取暖

假如有一天,我真的遇到天使,我希望他能帮我找到你,帮我传达我的祝福~~

假如“假如”都是真的,那请相信我,我一定能找到你,把最最温柔的幸福给你~~~

一条伤心的鱼儿,一条伤心的寻找之路,不知那湾水,何时才会明白?', '因为我们不会飞翔，所以幸福航程漫长~~当手中的风筝都已断了线，越飘越远，我不在回头~~~~接受~~~~', '2003-12-06 21:50:00', 1, '20040103144243_bbsid_220199_board_10_7ed51d3c73.html', '20040103144243');
