INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (295, 150830, 6, 284, '红雨', '我又来了。我又在这里了。当寂寞再一次笼罩这个城市的时候，天空下起了红雨，浸染着这个城市成为一抹凄艳的血色的时候，我又回来了。站在城市的中央，我像一只蚂蚁一样的渺小，我观望这个庞大的城市，仿佛是观望着一场庞大的无声的祭奠。云生涛灭间我依稀看见你离开时候那场樱花雨，它就是这样，就是这样在风中飘着，占领空气的每一个缝隙。你的模样在樱花花瓣铺成的壮烈的红雨中，慢慢隐去，消失在时间里。我拼命地用手拨开雨帘，循向彼方的你，近在咫尺却似远在天涯。我碰不到。碰不到。红雨迷了我的眼。它是一心要带走你啊。
<br>
<br>雨停时你已不在。花瓣落定，满视野都萧瑟的点点泪片，落在我身上是你今生今世欠下我的情血。我以为你会说，来世再还吧。可是你没有。你什么都没有说。你就这样走了。
<br>
<br>走了。真的走了么。从此，我的生命像一道破碎的符，哗啦啦飘在风中的是漂亮的谎言，与红雨中的花瓣纠缠着，穷一生做着一场无力的追逐。
<br>
<br>是谁说的，给我一个理由，我就可以再相信一次人世，我就可以接纳历史，我就可以义无反顾地拥抱这个荒凉的都市。是谁说的。
<br>
<br>可是你走了。谁说的都不重要。已经没有人能给我一个理由。这个城市里依然孤独地下着红雨，那些曾经粉白的花瓣，混杂在血液和污泥里，顺着雨水，像疯了似的地流淌和曼延。城市无动于衷。没有人再能给我一个理由了。停留的理由，纠缠的理由，绽放的理由，骄傲的理由，纵情的理由，坚持的理由，我失去一切。你走了。已经不在了。城市的雨又变成红色，是我心里流出来的血。
<br>
<br>而我，就在这里，就在我们曾经相爱过的地方。那棵樱花树还是开满了花，它不知所措地旋转在红雨里，像一个旋转的精灵，一个回首，却是满目沧然，望尽四面八方，转到失去方向，仍然找不到可以停留的地方。
<br>
<br>望着这个荒凉的城市，终于无可奈何，只有把头深深地埋下去埋下去，让红雨慢慢浸染眼角干涸的泪滴。', '我又来了。我又在这里了。当寂寞再一次笼罩这个城市的时候，天空下起了红雨，浸染着这个城市成为一抹凄艳的血色的时候，我又回来了。站在城市的中央，我像一只蚂蚁一样的渺小，我观望这个庞大的城市，仿佛是观望着一场庞大的无声的祭奠。云生涛灭间我依稀看见你离开时候那场樱花雨，它就是这样，就是这样在风中飘着，占领空气的每一个缝隙。你的模样在樱花花瓣铺成的壮烈的红雨中，慢慢隐去，消失在时间里。我拼命地用手拨开雨帘，循向彼方的你，近在咫尺却似远在天涯。我碰不到。碰不到。红雨迷了我的眼。它是一心要带走你啊。

雨停时你已不在。花瓣落定，满视野都萧瑟的点点泪片，落在我身上是你今生今世欠下我的情血。我以为你会说，来世再还吧。可是你没有。你什么都没有说。你就这样走了。

走了。真的走了么。从此，我的生命像一道破碎的符，哗啦啦飘在风中的是漂亮的谎言，与红雨中的花瓣纠缠着，穷一生做着一场无力的追逐。

是谁说的，给我一个理由，我就可以再相信一次人世，我就可以接纳历史，我就可以义无反顾地拥抱这个荒凉的都市。是谁说的。

可是你走了。谁说的都不重要。已经没有人能给我一个理由。这个城市里依然孤独地下着红雨，那些曾经粉白的花瓣，混杂在血液和污泥里，顺着雨水，像疯了似的地流淌和曼延。城市无动于衷。没有人再能给我一个理由了。停留的理由，纠缠的理由，绽放的理由，骄傲的理由，纵情的理由，坚持的理由，我失去一切。你走了。已经不在了。城市的雨又变成红色，是我心里流出来的血。

而我，就在这里，就在我们曾经相爱过的地方。那棵樱花树还是开满了花，它不知所措地旋转在红雨里，像一个旋转的精灵，一个回首，却是满目沧然，望尽四面八方，转到失去方向，仍然找不到可以停留的地方。

望着这个荒凉的城市，终于无可奈何，只有把头深深地埋下去埋下去，让红雨慢慢浸染眼角干涸的泪滴。', '一蓑烟雨任平生', '2002-02-23 22:49:00', 24, '20020424185834_bbsid_150830_board_6_3d8fc01de5.html', '20020424185834');
