INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2058, 210094, 5, 2280, '嗨，我在想你！', '清晨
<br>我摘下沾着露水的嫩叶
<br>缀入盛满玫瑰花瓣的玻璃瓶中
<br>红的黄的白的粉的颜色里融进一丝盎然春意
<br>瓶子静静地站立在洒满温暖阳光的窗台
<br>折射出耀眼的斑斓五彩
<br>美不胜收的画面映入眼帘
<br>
<br>忽然
<br>想起你说爱我时候的眼神
<br>绽放出忧郁与坚定交织的光芒
<br>感动着我体内热血奔腾的细胞
<br>勾引着我蠢动的想念
<br>
<br>于是
<br>我带着欢愉的情绪上街
<br>呼吸着清新的空气
<br>哼唱着轻快的歌曲
<br>心里想着你
<br>
<br>亲爱的
<br>如果我们心有灵犀
<br>此刻你一定也深深思念着我吧？
<br>身边没有同伴
<br>但不会感觉孤单
<br>世界因思念而美丽
<br>我因为你
<br>
<br>午夜
<br>依旧难眠
<br>辗转反侧成了必修课
<br>等你入梦
<br>敲响我的下课钟
<br>如果有人看得见我熟睡时的容颜
<br>必定似一弯皎洁的明月
<br>思念的笑颜
<br>常驻唇边
<br>
<br>
<br>
<br>
<br>
<br>
<br>ps：给我最最最最最亲爱的你~呵呵~', '清晨

我摘下沾着露水的嫩叶

缀入盛满玫瑰花瓣的玻璃瓶中

红的黄的白的粉的颜色里融进一丝盎然春意

瓶子静静地站立在洒满温暖阳光的窗台

折射出耀眼的斑斓五彩

美不胜收的画面映入眼帘

忽然

想起你说爱我时候的眼神

绽放出忧郁与坚定交织的光芒

感动着我体内热血奔腾的细胞

勾引着我蠢动的想念

于是

我带着欢愉的情绪上街

呼吸着清新的空气

哼唱着轻快的歌曲

心里想着你

亲爱的

如果我们心有灵犀

此刻你一定也深深思念着我吧？

身边没有同伴

但不会感觉孤单

世界因思念而美丽

我因为你

午夜

依旧难眠

辗转反侧成了必修课

等你入梦

敲响我的下课钟

如果有人看得见我熟睡时的容颜

必定似一弯皎洁的明月

思念的笑颜

常驻唇边

ps：给我最最最最最亲爱的你~呵呵~', '思念的旋律响起~

整个世界都失去意义~

惟独是你~', '2003-07-29 23:56:00', 3, '20030819191331_bbsid_210094_board_5_fb34336811.html', '20030819191331');
