INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (271, 156145, 6, 427, '★节奏.王菲★', '1)   除了看推理小说，我还喜欢在没事时碰一本歌词躺在音箱旁边，跟着五音不全的哼。我不太懂得享受生活，没有太大的空间留给自己。这也不是我的本意。谁让我非得听从父母之命，循规蹈矩的选择正常的人生，经历N年的寒窗苦读，考个什么学校，弄个文凭什么的，托点什么关系，找到一份什么工作。然后我老爸老妈就会松口气，因为他们终于们如愿以偿。把我搞定，一切都如预期安排，真是美丽人生。不过我觉得垂头丧气的是，我是否真的能够让他们满意，让自己满意。
<br>      夏天最热的那几天，弄了张王菲的CD。王菲？其实我也觉得很奇怪，我这种绝对不
<br>能容忍别人比我更骄傲的人，为什么会听王菲？后来那张CD一直塞在机子里，因为这样方便，到后来我只听王菲。这就是事情的开始。
<br>   
<br>2）   我所就读的那所学校，占据的地理位置独天得厚，坐落在一个有名的湖畔，并且被花团锦簇的外景包围，谈情说爱是个好场所，因此造就了众多情侣；早上6、7点有很多卖什么健康早餐的推个小车在路旁，因为要强生意，所以早点价格便宜量又足，虽然价钱如此之低有点违反市场经济正当竞争，但是把大家都养得胖胖的，特别是我们的校领导，你瞧那肚子，让人深刻的感觉到，中国提前进入共产主义社会：还有就是下午放学6点至7点，健康餐车会摇身一变变成卖麻辣烫的，因为这样，很多人才有动力继续上课，等到钟声一响，立马飞奔去买麻辣烫。学校正对市政府大楼，初中时我为此很高兴，以为可以看到市长大人什么的。结果后来我在电视上看到他在宣读什么口号，觉得也不过就这回事，索然无味。
<br>       走过马路，有一家音响店，我的唱片都在那里买。PS：真是价格便宜量又足，大家快去买。
<br>
<br>3）    他叫泰锡。初次见面是在麻辣烫摊，当时他正在吃一串不知其名的麻辣烫，并且吃相真的让人觉得很抱歉，和农民大哥一个样，最要命的是一根麻辣烫一块钱他零钱不够还向我借了5毛，这就是我们的初识。
<br>       后来一次见面是在音响店，他买走王菲的最后一张专辑而我晚了一步。我知道他正贼贼的看我，所以假装毫不在乎扭头就走。我并不讨厌陌生人肆无忌惮的眼神，因为这样的人为数不多。出店门后，我看到他的背部。
<br>       救命，好像一个人！
<br>       初中的事我忘得差不多了，唯一一件惊心动魄的事，就是交了个BF，不幸的是被我父母发现，我的日记本不小心放在桌上，这就像被人强奸，当时我觉得颜面无存万念具灰，好一段时间半人半鬼。我想离开。在我的坚持下，他们答应我离开A城，来到这里，一个人生活。
<br>这样蛮好。我觉得我爸那张脸，就是火星上压强抵地球N倍的大气层，让我无法呼吸。而我就一直无氧呼吸，苟延残喘。现在好了，我一个人住，相对而言，有了一个能伸展的空间。我很需要，我很需要这样的空间。我就在这里心平气和的念书生活，以前的事再也不愿想起，永远永远。
<br>      永远没多远，背影的出现让我想起一个人----的BF。
<br>      鬼使神差，为此我跟踪了他一段路，那家伙步伐好快，没一会我就体力不支，终于被甩。他是谁？
<br>      第三次碰面。
<br>      南方的台风天很可怕。我站在窗口和它比看到底谁才是赢家，然后就拿出超级法宝--扫把，朝天空恨恨刺去。结果很悲剧，我用力过猛把心爱的扫把甩了出去，掉到楼下。这时听到一声鬼叫：“杀人啊~！”惨了，我心爱的扫把搞不好成凶器了。然后连滚带爬到楼下，看那个苦主是谁。
<br>      “喂，你谋杀啊。” 
<br>      “啊！！什么是你！你还没死！快还我五毛钱！
<br>      “啊哦，呵呵~你生气的样子蛮好玩的嘛。”他揉揉头，说：“我叫泰锡。”
<br>      “厦门第一才女---藤妃是也。”
<br>      “什么，腾飞？怎么有点变态~”
<br>      “是藤原纪香的藤，女字旁的妃啦！”
<br>      “原来哦。”他一副若有所思的样子，“我在找一个飞的最好诠释，你觉得呢？”
<br>      “飞就是飞到最飞的时候，还要飞。…………|||抱歉我没有什么好的解释。”
<br>      “哈哈，我跟你说哦，繁体字的飞见过吗？（�w）古代对飞的解释就是上升，一定程度上说，飞只是把上升美化了，或者说上升美其名曰飞。”
<br>       轮到我卡壳了，因为，在我心里，这就是飞的最好解释。也许这不是什么解释，飞？这要怎么解释？
<br>      “你发什么呆，我要走了。”
<br>      “哦，哦，你走好”
<br>      “哦你个头，你住哪里，这里？？”
<br>      “对啊，不然你想扫把怎么会掉你头上”
<br>      “哈，巧，我也是，506房间。”
<br>      “我在706！靠！！怎么那么巧。”
<br>      “我刚搬来的。你一个人住？哈，爽啊。”
<br>      “对啊，我背井离乡，孤苦零丁，555555。”
<br>      “一样一样，以后有事找我。我先走了，BYE。”
<br>      “哦，哦，哦，我也走了。嗯？喂~~~~反正住那么近一起走不行啊你跑那么快干嘛等我一下啦……”
<br>
<br>      泰锡哥是好兄弟，有片一起看（除了少女不宜的），好料一起食，王菲一起听。他喜欢王菲，没目的的喜欢。我搞不懂他就象搞不懂自己一样。
<br>      
<br>4）   在作业多得能把人呛死的时候，自然不敢听什么音乐。有时候我怀疑即使是睡觉也不安宁。眼前是一张张飞扬的卷子，然后恐怖的背景是王菲的《过眼云烟》。靠，吓醒了！结果发现梦就是现实，桌上滩着5张数学6张物力1本英文没写。哎，凄凄残残戚戚……。打几个呵欠，奋笔疾书。
<br>      泰锡应该正睡如死猪吧。谁来帮我写作业，SOS！！
<br>      我八不得自己就是王菲，成天戴个COOL墨镜，对人也可以爱理不理的。赚大把的钱，她不依赖谁生活，所以不用讨好别人，不用为谁装扮自己，为谁改变。可以很早就退休，然后踏遍千山万水，接触不同的事物，每天都是新的开始，多么高的镜界~~~~~~~~~完了，发现我又在白日梦了，回过神来继续和物理练习拚个你死我活。快了，还剩7张联系就搞定了，坚持就是胜利。我可是圣斗士耶,而且……我是黄金圣斗士！
<br>           永远的战斗！
<br>
<br>5）     死阿雅一直说我是个无可救药的超级不敏感的傻B白痴。她说从来没见过我这种没女人味的女人（她的原话是：我从来没见过比你更没有女人味的男人！）…………|||
<br>           拜托……这话有点伤人。我也没有很刻意想当村上春树的100%GIRL（照泰锡的话是想当也没得）但是最起码女生有的特征我都有嘛！而且我还没说她自己扁平胸，腿毛比男人还多。很明显走在路上我跟她，当然是她比较男!
<br>            我和她是同桌。她是脾气不怎么样的女生，什么泼妇骂街啊喝酒啊也做过不少，有些方面倒和我臭气相投就是了啦。但是阿雅坚决否定王菲，还为此曾大打出手（结果当然是我赢）。
<br>             结果我在班里做了份问卷调查，只有我和阿十听王菲。若大个班级，竟然是这种结果，有点欺我中华无人的感觉。
<br>             虽然同时两人对王某冷冰冰的形象讨厌。可依然为找到知音而热泪盈眶。阿十激动的握着我的手：“走，我请你吃砂锅。”（PS：她请客，我出钱。）
<br>            我，泰锡，雅，阿十，四个人常蜗居在我家，刚好一桌麻将。
<br>
<br>
<br>6）       高一快快乐乐的过了，我觉得顺利得不敢想象，并没有先前听人讲的那么上刀山下油锅。 也不知道怎么过的，反正做了很多事就是了蛮多姿多彩。我却很恐惧，这种心理象是与生具来一样，无法躲避，只有迎面结受。后来，是高二。
<br>        
<br>7）     我在泰锡的床上跳来跳去，他的床已经够乱了，用他自己的话是从来都没整理过所以无所畏我再怎么虐待。
<br>        “阿妃你过年回不回去”  “要啊，我妈催了我好久了，我还没在外面自己过年过的，喂，我才17岁啊，没那么落魄吧，还装流浪啊” “哈，那就是我落魄了，我不回去。” “怎么？那你一个人啊？” “反正要先去实习，然后和同学可能去念托福到23号才完得了，早就过了初8了，干脆留下。”“那……年夜我挂电话来，你别睡太早，你要等我电话。” ，“不是在担心我吧，嘿嘿~” “对啊我担心你有什么不对。” “当然对了，你要是敢不挂电话给我拜年！我就！把你！！%#&#183;%！￥！” ……
<br>          这段对白，越到后面，越生涩。
<br>        “咳，你干嘛那么喜欢王菲啦。” 
<br>        “不知道。”
<br>        然后我们茫然对视三秒，我觉得他的表情很白痴，笑得眼泪流下来。他说别笑，叫几个人来打80。我忙说这个我不太懂拖后腿怎么。他神秘西西说肯定不会。
<br>         整个下午他把音响开得很大，先放《雪中莲》，又放《粉红菲菲》，然后《有时候》……………王菲的声音足足萦绕我耳边5个钟头，我怀疑自己的神经还受不受控制。但天晓得，牌大赢特赢，9：1WIN。
<br>        晚上阿雅留下来一快睡，我们JI LI GUA LA 讲了一宿。
<br>        “泰锡不回去过年。”  “干嘛，你要我帮忙关照他啊。”  “嘿，聪明。” “没门哦，今天下午他怎么对我的，害我输那么惨。”  “我也觉得怪，80分我基本上不会打，他给我暗示，牌乱出的。” “不会吧~~~~给你暗示就能那么厉害，难道……”  “啊？什么难道？快点睡觉我困死了，明天8点的飞机。快睡快睡。”
<br>
<br>8）  机场。
<br>   
<br>   在寒冷的天又没亮的早晨，我走人回家。房东很好心的送我上机。飞机起飞的时候，我感觉到我的眼泪滑落掉在地上摔裂的声音。我还以为，自己差不多都忘记哭是什么感受了，因为太久没哭了。
<br>   不是回家的感觉真好。我想说，哭的感觉真好。我在机仓里肆无忌惮的哭着，反正又没认识的人。
<br>
<br>9）   年夜。
<br>   “你好，我是泰锡，我现在不在，请在嘟一声后留言，嘟----”
<br>   “靠，我是妃，竟然不在！你死到哪里了！回来后挂我手机！”
<br>
<br>    AFTER   3     HOURS
<br>
<br>   “喂，我是藤妃，我现在在睡觉，有事请留言，嘟----”
<br>   “阿妃，我是泰锡，你搞什么飞机，别给我装睡快起来！”
<br>   “XIXI，被你发现了~XIXI~”
<br>   “嘿……知道我还活着，你是不是很开心呢。”
<br>   “开心什么哦！你知不知道现在凌晨1点我等你那么久电话你都不回人家会担心你出事说好了要挂电话给你你应该在家好好的等我电话才是跑到哪里去了你害我很着急你都那么大了还象孩子一样真是很不应该我刚才差点睡过去想到没等到你的电话就一直等到现在你好过分啊你知不知道，哼！”
<br>    “嗯……不错不错，你的闭气工又有进步了，多亏我老人家指点啊，不然哪有今天的成就。看到长辈怎么可以这种态度呢~应该说，泰锡哥，我好想你哦----”
<br>    “哦你个头！你跑哪里去了，不会去洗头店了吧，说！”
<br>    “哎，本来是要去洗头店------”
<br>    “啊？”
<br>    “-------旁边那家干洗店的，后来碰到阿雅，就去她家吃火锅了。后来真的要去洗头店的，哎，你要了解，在这种节日里，我可是会寂寞的。”
<br>    “我一点都不了解！”
<br>    “生气了？骗你的，我怎么会去洗头店。回去路上碰到老姜，就是我们系的那个样子很老的那个，一块去看片了。我也想早点回来，他硬是拉我。本来还要看的，我先溜回来的，想你会打电话。”
<br>    “既往不咎。”
<br>    “你功课搞得怎么样了，电容器那玩意懂了没？”
<br>    “没有，我觉得我蛮笨的。”
<br>    “神奇了，竟然谦虚了。不错不错。”
<br>0    “你看我麻将学那么久了还是一塌糊涂，下棋也老是被切，电容你和我说那么多次了还是不懂。反正你也说我笨蛋好多次的，哼。”
<br>    “有时候是看你蛮笨的，跟猪差不多，这么笨以后谁取你哈。”
<br>    “好拉好啦，你最聪明了。”
<br>    “本来就是，呵呵~~~”
<br>    “后天我回去，你们要来接我。”
<br>    “嗯，没问题。”
<br>    “早点睡吧。”
<br>    “那么快就要和我说BYE BYE啦，嘿~好，晚安。”
<br>    “泰锡哥，其实我真的很高兴，听到你的声音真好。晚安”
<br>     
<br>    其实最后一句话我说了等于白说，因为那边电话传来嘟嘟赌的声音。白费表情。……|||
<br>
<br>PS,未完待续', '1)   除了看推理小说，我还喜欢在没事时碰一本歌词躺在音箱旁边，跟着五音不全的哼。我不太懂得享受生活，没有太大的空间留给自己。这也不是我的本意。谁让我非得听从父母之命，循规蹈矩的选择正常的人生，经历N年的寒窗苦读，考个什么学校，弄个文凭什么的，托点什么关系，找到一份什么工作。然后我老爸老妈就会松口气，因为他们终于们如愿以偿。把我搞定，一切都如预期安排，真是美丽人生。不过我觉得垂头丧气的是，我是否真的能够让他们满意，让自己满意。

夏天最热的那几天，弄了张王菲的CD。王菲？其实我也觉得很奇怪，我这种绝对不

能容忍别人比我更骄傲的人，为什么会听王菲？后来那张CD一直塞在机子里，因为这样方便，到后来我只听王菲。这就是事情的开始。

2）   我所就读的那所学校，占据的地理位置独天得厚，坐落在一个有名的湖畔，并且被花团锦簇的外景包围，谈情说爱是个好场所，因此造就了众多情侣；早上6、7点有很多卖什么健康早餐的推个小车在路旁，因为要强生意，所以早点价格便宜量又足，虽然价钱如此之低有点违反市场经济正当竞争，但是把大家都养得胖胖的，特别是我们的校领导，你瞧那肚子，让人深刻的感觉到，中国提前进入共产主义社会：还有就是下午放学6点至7点，健康餐车会摇身一变变成卖麻辣烫的，因为这样，很多人才有动力继续上课，等到钟声一响，立马飞奔去买麻辣烫。学校正对市政府大楼，初中时我为此很高兴，以为可以看到市长大人什么的。结果后来我在电视上看到他在宣读什么口号，觉得也不过就这回事，索然无味。

走过马路，有一家音响店，我的唱片都在那里买。PS：真是价格便宜量又足，大家快去买。

3）    他叫泰锡。初次见面是在麻辣烫摊，当时他正在吃一串不知其名的麻辣烫，并且吃相真的让人觉得很抱歉，和农民大哥一个样，最要命的是一根麻辣烫一块钱他零钱不够还向我借了5毛，这就是我们的初识。

后来一次见面是在音响店，他买走王菲的最后一张专辑而我晚了一步。我知道他正贼贼的看我，所以假装毫不在乎扭头就走。我并不讨厌陌生人肆无忌惮的眼神，因为这样的人为数不多。出店门后，我看到他的背部。

救命，好像一个人！

初中的事我忘得差不多了，唯一一件惊心动魄的事，就是交了个BF，不幸的是被我父母发现，我的日记本不小心放在桌上，这就像被人强奸，当时我觉得颜面无存万念具灰，好一段时间半人半鬼。我想离开。在我的坚持下，他们答应我离开A城，来到这里，一个人生活。

这样蛮好。我觉得我爸那张脸，就是火星上压强抵地球N倍的大气层，让我无法呼吸。而我就一直无氧呼吸，苟延残喘。现在好了，我一个人住，相对而言，有了一个能伸展的空间。我很需要，我很需要这样的空间。我就在这里心平气和的念书生活，以前的事再也不愿想起，永远永远。

永远没多远，背影的出现让我想起一个人----的BF。

鬼使神差，为此我跟踪了他一段路，那家伙步伐好快，没一会我就体力不支，终于被甩。他是谁？

第三次碰面。

南方的台风天很可怕。我站在窗口和它比看到底谁才是赢家，然后就拿出超级法宝--扫把，朝天空恨恨刺去。结果很悲剧，我用力过猛把心爱的扫把甩了出去，掉到楼下。这时听到一声鬼叫：“杀人啊~！”惨了，我心爱的扫把搞不好成凶器了。然后连滚带爬到楼下，看那个苦主是谁。

“喂，你谋杀啊。”

“啊！！什么是你！你还没死！快还我五毛钱！

“啊哦，呵呵~你生气的样子蛮好玩的嘛。”他揉揉头，说：“我叫泰锡。”

“厦门第一才女---藤妃是也。”

“什么，腾飞？怎么有点变态~”

“是藤原纪香的藤，女字旁的妃啦！”

“原来哦。”他一副若有所思的样子，“我在找一个飞的最好诠释，你觉得呢？”

“飞就是飞到最飞的时候，还要飞。…………|||抱歉我没有什么好的解释。”

“哈哈，我跟你说哦，繁体字的飞见过吗？（�w）古代对飞的解释就是上升，一定程度上说，飞只是把上升美化了，或者说上升美其名曰飞。”

轮到我卡壳了，因为，在我心里，这就是飞的最好解释。也许这不是什么解释，飞？这要怎么解释？

“你发什么呆，我要走了。”

“哦，哦，你走好”

“哦你个头，你住哪里，这里？？”

“对啊，不然你想扫把怎么会掉你头上”

“哈，巧，我也是，506房间。”

“我在706！靠！！怎么那么巧。”

“我刚搬来的。你一个人住？哈，爽啊。”

“对啊，我背井离乡，孤苦零丁，555555。”

“一样一样，以后有事找我。我先走了，BYE。”

“哦，哦，哦，我也走了。嗯？喂~~~~反正住那么近一起走不行啊你跑那么快干嘛等我一下啦……”

泰锡哥是好兄弟，有片一起看（除了少女不宜的），好料一起食，王菲一起听。他喜欢王菲，没目的的喜欢。我搞不懂他就象搞不懂自己一样。

4）   在作业多得能把人呛死的时候，自然不敢听什么音乐。有时候我怀疑即使是睡觉也不安宁。眼前是一张张飞扬的卷子，然后恐怖的背景是王菲的《过眼云烟》。靠，吓醒了！结果发现梦就是现实，桌上滩着5张数学6张物力1本英文没写。哎，凄凄残残戚戚……。打几个呵欠，奋笔疾书。

泰锡应该正睡如死猪吧。谁来帮我写作业，SOS！！

我八不得自己就是王菲，成天戴个COOL墨镜，对人也可以爱理不理的。赚大把的钱，她不依赖谁生活，所以不用讨好别人，不用为谁装扮自己，为谁改变。可以很早就退休，然后踏遍千山万水，接触不同的事物，每天都是新的开始，多么高的镜界~~~~~~~~~完了，发现我又在白日梦了，回过神来继续和物理练习拚个你死我活。快了，还剩7张联系就搞定了，坚持就是胜利。我可是圣斗士耶,而且……我是黄金圣斗士！

永远的战斗！

5）     死阿雅一直说我是个无可救药的超级不敏感的傻B白痴。她说从来没见过我这种没女人味的女人（她的原话是：我从来没见过比你更没有女人味的男人！）…………|||

拜托……这话有点伤人。我也没有很刻意想当村上春树的100%GIRL（照泰锡的话是想当也没得）但是最起码女生有的特征我都有嘛！而且我还没说她自己扁平胸，腿毛比男人还多。很明显走在路上我跟她，当然是她比较男!

我和她是同桌。她是脾气不怎么样的女生，什么泼妇骂街啊喝酒啊也做过不少，有些方面倒和我臭气相投就是了啦。但是阿雅坚决否定王菲，还为此曾大打出手（结果当然是我赢）。

结果我在班里做了份问卷调查，只有我和阿十听王菲。若大个班级，竟然是这种结果，有点欺我中华无人的感觉。

虽然同时两人对王某冷冰冰的形象讨厌。可依然为找到知音而热泪盈眶。阿十激动的握着我的手：“走，我请你吃砂锅。”（PS：她请客，我出钱。）

我，泰锡，雅，阿十，四个人常蜗居在我家，刚好一桌麻将。

6）       高一快快乐乐的过了，我觉得顺利得不敢想象，并没有先前听人讲的那么上刀山下油锅。 也不知道怎么过的，反正做了很多事就是了蛮多姿多彩。我却很恐惧，这种心理象是与生具来一样，无法躲避，只有迎面结受。后来，是高二。

7）     我在泰锡的床上跳来跳去，他的床已经够乱了，用他自己的话是从来都没整理过所以无所畏我再怎么虐待。

“阿妃你过年回不回去”  “要啊，我妈催了我好久了，我还没在外面自己过年过的，喂，我才17岁啊，没那么落魄吧，还装流浪啊” “哈，那就是我落魄了，我不回去。” “怎么？那你一个人啊？” “反正要先去实习，然后和同学可能去念托福到23号才完得了，早就过了初8了，干脆留下。”“那……年夜我挂电话来，你别睡太早，你要等我电话。” ，“不是在担心我吧，嘿嘿~” “对啊我担心你有什么不对。” “当然对了，你要是敢不挂电话给我拜年！我就！把你！！%#·%！￥！” ……

这段对白，越到后面，越生涩。

“咳，你干嘛那么喜欢王菲啦。”

“不知道。”

然后我们茫然对视三秒，我觉得他的表情很白痴，笑得眼泪流下来。他说别笑，叫几个人来打80。我忙说这个我不太懂拖后腿怎么。他神秘西西说肯定不会。

整个下午他把音响开得很大，先放《雪中莲》，又放《粉红菲菲》，然后《有时候》……………王菲的声音足足萦绕我耳边5个钟头，我怀疑自己的神经还受不受控制。但天晓得，牌大赢特赢，9：1WIN。

晚上阿雅留下来一快睡，我们JI LI GUA LA 讲了一宿。

“泰锡不回去过年。”  “干嘛，你要我帮忙关照他啊。”  “嘿，聪明。” “没门哦，今天下午他怎么对我的，害我输那么惨。”  “我也觉得怪，80分我基本上不会打，他给我暗示，牌乱出的。” “不会吧~~~~给你暗示就能那么厉害，难道……”  “啊？什么难道？快点睡觉我困死了，明天8点的飞机。快睡快睡。”

8）  机场。

在寒冷的天又没亮的早晨，我走人回家。房东很好心的送我上机。飞机起飞的时候，我感觉到我的眼泪滑落掉在地上摔裂的声音。我还以为，自己差不多都忘记哭是什么感受了，因为太久没哭了。

不是回家的感觉真好。我想说，哭的感觉真好。我在机仓里肆无忌惮的哭着，反正又没认识的人。

9）   年夜。

“你好，我是泰锡，我现在不在，请在嘟一声后留言，嘟----”

“靠，我是妃，竟然不在！你死到哪里了！回来后挂我手机！”

AFTER   3     HOURS

“喂，我是藤妃，我现在在睡觉，有事请留言，嘟----”

“阿妃，我是泰锡，你搞什么飞机，别给我装睡快起来！”

“XIXI，被你发现了~XIXI~”

“嘿……知道我还活着，你是不是很开心呢。”

“开心什么哦！你知不知道现在凌晨1点我等你那么久电话你都不回人家会担心你出事说好了要挂电话给你你应该在家好好的等我电话才是跑到哪里去了你害我很着急你都那么大了还象孩子一样真是很不应该我刚才差点睡过去想到没等到你的电话就一直等到现在你好过分啊你知不知道，哼！”

“嗯……不错不错，你的闭气工又有进步了，多亏我老人家指点啊，不然哪有今天的成就。看到长辈怎么可以这种态度呢~应该说，泰锡哥，我好想你哦----”

“哦你个头！你跑哪里去了，不会去洗头店了吧，说！”

“哎，本来是要去洗头店------”

“啊？”

“-------旁边那家干洗店的，后来碰到阿雅，就去她家吃火锅了。后来真的要去洗头店的，哎，你要了解，在这种节日里，我可是会寂寞的。”

“我一点都不了解！”

“生气了？骗你的，我怎么会去洗头店。回去路上碰到老姜，就是我们系的那个样子很老的那个，一块去看片了。我也想早点回来，他硬是拉我。本来还要看的，我先溜回来的，想你会打电话。”

“既往不咎。”

“你功课搞得怎么样了，电容器那玩意懂了没？”

“没有，我觉得我蛮笨的。”

“神奇了，竟然谦虚了。不错不错。”

0    “你看我麻将学那么久了还是一塌糊涂，下棋也老是被切，电容你和我说那么多次了还是不懂。反正你也说我笨蛋好多次的，哼。”

“有时候是看你蛮笨的，跟猪差不多，这么笨以后谁取你哈。”

“好拉好啦，你最聪明了。”

“本来就是，呵呵~~~”

“后天我回去，你们要来接我。”

“嗯，没问题。”

“早点睡吧。”

“那么快就要和我说BYE BYE啦，嘿~好，晚安。”

“泰锡哥，其实我真的很高兴，听到你的声音真好。晚安”

其实最后一句话我说了等于白说，因为那边电话传来嘟嘟赌的声音。白费表情。……|||

PS,未完待续', '十字路口认准一条希望之路，即使有错，也是心甘情愿的错。错一个天长地久怎么样，错一个死去活来又如何？！', '2002-03-31 14:44:00', 8, '20020419201610_bbsid_156145_board_6_fcd1d64924.html', '20020419201610');
