INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (157, 135800, 6, 73, 'Final  Fantasy', '我刷牙的时候，抬头看了看，这里的天空还是一如既往灰灰的，就像qq上你灰灰的头像。 
<br>
<br>我已经习惯了对着你灰灰的头像说话了。 
<br>
<br>昨天看着你下线，我开始沉默，面对每个和我说话的朋友，我只回复一个“嗯”字，然后一个人坐在那细细回味你的每句话。 
<br>
<br>已经两天没睡好了，但就是没有一点睡意。 
<br>
<br>躺在冰冷的床上，又回想你说过的话，你告诉我你家那里是什么样子的，我就从你的只字片言中努力的想象那个陌生的所在。 
<br>
<br>很奇怪的是，我并没有想像冬天的你是怎样的。我在想夏天的你会是什么样子的。 
<br>
<br>我想象着你光着脚,只穿着丝质吊肩裙在屋里走来走去那种感觉 
<br>
<br>就像一个美丽的小贝壳在阳光下的沙滩上晃来晃去。 
<br>
<br>................... 
<br>
<br>我常常想去那里，看看天天和我用手指头聊天的那个小女生是个什么样子的。 
<br>
<br>我还常常想象我们见面时候的场景。 
<br>
<br>我想我会很粗野的一把把你抱住，按顺时针方向旋转720度。I will....
<br>
<br>我要对着你的耳根吹一口气，亲亲你被冻红的鼻尖。 
<br>
<br>在我没有去的时间里我只有狠狠的想你了。 
<br>
<br>你知道的。一个男人如果没有钱，就像一个空口袋,永远都站不直。 
<br>
<br>我现在什么都没有，除了一颗爱你的心。但这不值钱，不管我怎么想你。怎么念你，我还是见不到你。 
<br>
<br>所以我们都要等好好好好久才能见面。这样也好，给我一个准备的时间。 
<br>
<br>说实话，好久没有女孩子能让我感觉这么好了，我要好好把握，以前太胡闹了,没能把握幸福。 
<br>
<br>而对你，我告诉过自己，这是最后一个机会，要让你留在我身边，让你做一个最快乐的小女人。 
<br>
<br>呵呵，还有人相信我吗？？好多人都说我这种人早就不会真的喜欢一个人了。 
<br>
<br>不管怎么样，我都会努力的,The love just make for me, the love 
<br>that i can feel,throw your hurt away can''t you see how we can be.', '我刷牙的时候，抬头看了看，这里的天空还是一如既往灰灰的，就像qq上你灰灰的头像。

我已经习惯了对着你灰灰的头像说话了。

昨天看着你下线，我开始沉默，面对每个和我说话的朋友，我只回复一个“嗯”字，然后一个人坐在那细细回味你的每句话。

已经两天没睡好了，但就是没有一点睡意。

躺在冰冷的床上，又回想你说过的话，你告诉我你家那里是什么样子的，我就从你的只字片言中努力的想象那个陌生的所在。

很奇怪的是，我并没有想像冬天的你是怎样的。我在想夏天的你会是什么样子的。

我想象着你光着脚,只穿着丝质吊肩裙在屋里走来走去那种感觉

就像一个美丽的小贝壳在阳光下的沙滩上晃来晃去。

...................

我常常想去那里，看看天天和我用手指头聊天的那个小女生是个什么样子的。

我还常常想象我们见面时候的场景。

我想我会很粗野的一把把你抱住，按顺时针方向旋转720度。I will....

我要对着你的耳根吹一口气，亲亲你被冻红的鼻尖。

在我没有去的时间里我只有狠狠的想你了。

你知道的。一个男人如果没有钱，就像一个空口袋,永远都站不直。

我现在什么都没有，除了一颗爱你的心。但这不值钱，不管我怎么想你。怎么念你，我还是见不到你。

所以我们都要等好好好好久才能见面。这样也好，给我一个准备的时间。

说实话，好久没有女孩子能让我感觉这么好了，我要好好把握，以前太胡闹了,没能把握幸福。

而对你，我告诉过自己，这是最后一个机会，要让你留在我身边，让你做一个最快乐的小女人。

呵呵，还有人相信我吗？？好多人都说我这种人早就不会真的喜欢一个人了。

不管怎么样，我都会努力的,The love just make for me, the love

that i can feel,throw your hurt away can''t you see how we can be.', '不知道每只蝴蝶有何分别

只知道我们活在一个世界

脱下你拘谨的高根鞋

我们可能会多一些了解

你明白我在想什么

却误解我要说什么

你知道为你所做一切

却不懂怎样说多谢

在眼神之间找到妥协

却因为语言让两个人误解

我该要怎么说

不能被了解好寂寞

梦想都沉默

难怪我们会阴差阳错

爱该要怎么说

不懂得表达好寂寞

梦做的太少

可没有说的话太多　太多

你正在想什么　你要我做什么

你听见了什么　你以为我对你说什么

为什么不说怎么说

有什么要说 怎么说

该说的说错

难道我是谁你都弄错

爱该要怎么说

不懂得表达好寂寞

梦做的太少

可没有说的话太多　太多

不言不语怎么过', '2001-12-04 18:05:00', 3, '20011226102950_bbsid_135800_board_6_242617b54b.html', '20011226102950');
