INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2454, 215362, 5, 2378, '吹不散眉弯', '天气很热很热。一层一层似波浪一般的风涌进来，却是烫得人心很烦。这个夏天就象一条烧着了的细毛绳，随着夏天的行走而燃烧。。。而知了在伊呀伊呀地叫。第四遍看张爱玲的倾城之恋累了，便直挺挺地躲在床上感受着这个夏天的炎热。我心里默默地念着那首最悲凉的诗：
<br>生死契阔，与子相悦，执子之手，与子偕老。
<br>看着被风吹飞起来的窗帘，我有种恍如隔世的感觉。今天下午的天是灰色的。我的心呢，我的心是什么颜色？
<br>
<br>洗头发的时候总是把头发倒过来，梳上一遍让它直顺。以便洗后比较好梳。总是会掉许多的头发，梳也好，洗也好。盆子里一抓就是一把。今天把它们抓起来的时候竟是莫名的难过。每次洗头发总是掉这么多，总有一天会掉光的。这是一件多么可怕的事。很难想象那会是什么样子。那个时候是什么时候，那个时候我会在哪里，你又会在哪里？我们是不是已经成陌路人了。眼泪好象要涌出来。我赶紧轻轻的闭上眼睛。 呵，好孩子，进去进去，我不要你出来，你一出来就会蒸发成空气，什么人都可以进入到你里面，就是不能让你成为所有人的空气。
<br>
<br>轻轻叹口气。拨通你公司的电话。听完语音提示后再轻轻的把电话放下。这个星期的每一天，我都这么做。打你接不着的电话以安慰自己莫名的想念。我是不应该再去打扰你的。可是每天总会想到你。我们都说过这只是一个阶段的事，我也跟着相信了。所以它必须只是一个阶段，可是你忘了告诉我这个阶段里我该怎么样安抚我的心，让它不至于受你的影响。
<br>
<br>院子里的花都开好了，还有一些正在凋落。石榴花也都结成了果子。一颗一颗象灯笼般。每次回家我总是会去看石榴，看它如何一步一步的成熟一朵一朵的蜕变成果实。我知道所有的人和事其实是跟它一样，总是一步一步的迈向成长，直至死亡。只是成长太沉重了，总是必须付出疼痛的代价。在淡然中明白的事理应该是让人觉得心安。可是今天看着它们，心里却是针般的刺痛，它们都结了果了，为什么我们却无法在一起。突然痛恨长大了，如果还是在小孩子的不懂事年纪那该多好。妈妈在旁边认真的洗菜，我轻轻把脸靠在她的背上说：我好想好想回到那个不懂世事的小孩子年纪。妈妈却说：傻孩子，总是会有这么一天，哪有存在永远。
<br>
<br>我一直在想为什么我总是会莫明其妙的想起你。你到底是有什么样的魔力让我如此着迷。每次想到这个问题我总是很头痛，我是想不出答案来的，最后的结果总是把头深深地埋下去，看着自己无可奈何地把玩着自己的手指头。心里很委屈，委屈到深深地。也一直在告诫自己不可以再这样下去，因为有些地方其实是自己不该去的，有些事情并不是美好的。可是我的目光一直在模糊着，它企图变成一首悠扬的歌。而我无能为力。我是不是爱上了拔河涉水的坚韧与苦楚? 也好,在那些山野之中可以保留我的灵气，可以让我在无数个日子里一如既往地生活在无数个洁白的象牙塔里。
<br>
<br>广播里正在唱一张很老很老的唱碟，是80年代的射雕。罗文和甄妮唱得很好，（桃花开）从她的嘴里幽幽道来。老歌里总是带着岁月的仓桑与感慨的痕迹。它不单单是让人用耳朵来听，心里面总会落下印子。嘘，不说不说。我心里很酸很酸。喉咙又被卡住了----你总是象根刺一样留在我的喉咙里，咽又咽不下去，吐又吐不出来。我只好抓起桌上和着柠檬片的冰水大口大口的向肚子里吞。把眼睛望向那些开好的花。它们是那样的美那样的烂灿。我想花凋了会再开，而草呢也会一青再青，总不可能总是那朵那片。这世间有什么东西可以往复不变呢？仿佛看见我站在轻巧的渔舟上，一路山水地我说，一湖柔心，永远的繁华在万千的大地上。
<br>
<br>觉得困了也累了。靠在摇椅上。眯上我的眼。黄昏在我的头上。幽幽的歌声在风里飘呀飘.
<br>
<br>感谢罗文和甄妮的《桃花开》.梦里我见着自己一路飞跑在桃花林里，蓝色的衣裙飞扬。最美的那树花下，你含笑而立，如此清晰。
<br>
<br>可我却走近不了那棵树。即使仅仅是在梦里。
<br>
<br>2003-7-26', '天气很热很热。一层一层似波浪一般的风涌进来，却是烫得人心很烦。这个夏天就象一条烧着了的细毛绳，随着夏天的行走而燃烧。。。而知了在伊呀伊呀地叫。第四遍看张爱玲的倾城之恋累了，便直挺挺地躲在床上感受着这个夏天的炎热。我心里默默地念着那首最悲凉的诗：

生死契阔，与子相悦，执子之手，与子偕老。

看着被风吹飞起来的窗帘，我有种恍如隔世的感觉。今天下午的天是灰色的。我的心呢，我的心是什么颜色？

洗头发的时候总是把头发倒过来，梳上一遍让它直顺。以便洗后比较好梳。总是会掉许多的头发，梳也好，洗也好。盆子里一抓就是一把。今天把它们抓起来的时候竟是莫名的难过。每次洗头发总是掉这么多，总有一天会掉光的。这是一件多么可怕的事。很难想象那会是什么样子。那个时候是什么时候，那个时候我会在哪里，你又会在哪里？我们是不是已经成陌路人了。眼泪好象要涌出来。我赶紧轻轻的闭上眼睛。 呵，好孩子，进去进去，我不要你出来，你一出来就会蒸发成空气，什么人都可以进入到你里面，就是不能让你成为所有人的空气。

轻轻叹口气。拨通你公司的电话。听完语音提示后再轻轻的把电话放下。这个星期的每一天，我都这么做。打你接不着的电话以安慰自己莫名的想念。我是不应该再去打扰你的。可是每天总会想到你。我们都说过这只是一个阶段的事，我也跟着相信了。所以它必须只是一个阶段，可是你忘了告诉我这个阶段里我该怎么样安抚我的心，让它不至于受你的影响。

院子里的花都开好了，还有一些正在凋落。石榴花也都结成了果子。一颗一颗象灯笼般。每次回家我总是会去看石榴，看它如何一步一步的成熟一朵一朵的蜕变成果实。我知道所有的人和事其实是跟它一样，总是一步一步的迈向成长，直至死亡。只是成长太沉重了，总是必须付出疼痛的代价。在淡然中明白的事理应该是让人觉得心安。可是今天看着它们，心里却是针般的刺痛，它们都结了果了，为什么我们却无法在一起。突然痛恨长大了，如果还是在小孩子的不懂事年纪那该多好。妈妈在旁边认真的洗菜，我轻轻把脸靠在她的背上说：我好想好想回到那个不懂世事的小孩子年纪。妈妈却说：傻孩子，总是会有这么一天，哪有存在永远。

我一直在想为什么我总是会莫明其妙的想起你。你到底是有什么样的魔力让我如此着迷。每次想到这个问题我总是很头痛，我是想不出答案来的，最后的结果总是把头深深地埋下去，看着自己无可奈何地把玩着自己的手指头。心里很委屈，委屈到深深地。也一直在告诫自己不可以再这样下去，因为有些地方其实是自己不该去的，有些事情并不是美好的。可是我的目光一直在模糊着，它企图变成一首悠扬的歌。而我无能为力。我是不是爱上了拔河涉水的坚韧与苦楚? 也好,在那些山野之中可以保留我的灵气，可以让我在无数个日子里一如既往地生活在无数个洁白的象牙塔里。

广播里正在唱一张很老很老的唱碟，是80年代的射雕。罗文和甄妮唱得很好，（桃花开）从她的嘴里幽幽道来。老歌里总是带着岁月的仓桑与感慨的痕迹。它不单单是让人用耳朵来听，心里面总会落下印子。嘘，不说不说。我心里很酸很酸。喉咙又被卡住了----你总是象根刺一样留在我的喉咙里，咽又咽不下去，吐又吐不出来。我只好抓起桌上和着柠檬片的冰水大口大口的向肚子里吞。把眼睛望向那些开好的花。它们是那样的美那样的烂灿。我想花凋了会再开，而草呢也会一青再青，总不可能总是那朵那片。这世间有什么东西可以往复不变呢？仿佛看见我站在轻巧的渔舟上，一路山水地我说，一湖柔心，永远的繁华在万千的大地上。

觉得困了也累了。靠在摇椅上。眯上我的眼。黄昏在我的头上。幽幽的歌声在风里飘呀飘.

感谢罗文和甄妮的《桃花开》.梦里我见着自己一路飞跑在桃花林里，蓝色的衣裙飞扬。最美的那树花下，你含笑而立，如此清晰。

可我却走近不了那棵树。即使仅仅是在梦里。

2003-7-26', '我是自由的 ，我只需做一个欲飞的姿势', '2003-10-09 13:48:00', 8, '20031231063247_bbsid_215362_board_5_4ba7fa1959.html', '20031231063247');
