INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (27, 127363, 2, 89, '云上的日子(一)(二)', '（一）
<br>
<br>　　我是一名经销商，大学毕业后，我和我心爱的女友在广州市呆了一阵子，我无所事事地混了一年后，在女友叫我搬出她的宿舍后，我北上。来到了南京这个城市，投入于空调经销这个行业。
<br>
<br>　　工作中除了要了解自己推销的机器外，我还得面对各形各色的人，有搜刮地皮的房地产商，有从我们手上谋取暴利的大经销商，和我一样渴盼在路上捡到钱包的普通经销商，有小心翼翼小气兮兮的银行职员，还有那些张开嘴可以看到金牙闪闪的暴发户们………总之我手头的名片各式各样，要是把它们叠在一起的话，足足有酒吧里那高脚椅凳的三分之一的高。但并不代表，我可以牢记他们，有许多人（不，也许应该说是大多数的人），对我来说就如雁过长空，不留痕。我所记忆的是，他们给我的签单是多少个数字，相信他们对我亦如是，我的名字一定比那些合约里的数字来得淡薄。
<br>
<br>　　在市中心一个社区里的楼房，２５层里有个空间，那是总公司专门为搁置我的皮肉租订的。想起来，公司待我应属不错。但想想我每年给公司所带来的利润也可以租上这样房子数十间，心里也就没有多少的负疚感了。
<br>
<br>　　小房子里不足六十平米，（多大？然，真想去看看。）在墙的一侧堆满了新旧不一的有关于经济的书籍，两张单人床拼就的一张大床，另一边就是我心爱的电脑了，是的是的，在这个房间里，愿意一天24小时忠实等我归来的就只有这台机器了，心爱的姑娘前不久走了，虽然她说要陪我一生一世的。
<br>
<br>　　有时候，枯燥无味的反复拉锯式的谈判搞得我疲惫不堪后，我就回到自己的这个小屋时在，我边喝可乐边在迪克牛仔的狂吼中打我心爱的石器时代或者联众象棋，我对着电脑屏幕低声呜咽或放声高歌，累了就向后躺倒在我那大床上，而无所谓别人怎么看我。这是我隐埋自己情感的小洞………
<br>
<br>　　呵呵呵，我是一个多么自由自在的小伙子啊，单身的小伙子。
<br>
<br>　　我讨厌周一，就象今天。
<br>
<br>　　我向平常一样，疾步穿过街道，小心躲开疯狂的巴士，完好完缺地走进公司的大门。
<br>
<br>　　在的办公室，空间被三合板分割成无数间的小办公点，除了老板，没有有自己的私有空间，每个人都齐刷刷地低头在那不足立方米的空间低头苦战，计算机打印机复印机塞满走道的可利用空间，女办事员边运指如飞地在键盘上打字，一边歪着脑袋夹着电话聊天。没有大声的喧哗，每个人都目标明确地为自己的前途奋战。
<br>
<br>　　我吸了口气，拉开领带，向往常一样，把自己投入到这个辛勤运作的机器中去。数个小时后，我的肚子发出咕咕的声音，提醒我早饭中饭该一起吃了。与此同时，我桌上的电话也响了起来。
<br>
<br>　　我叹了口气，这是个严酷而混乱的世界啊，就算是好端端的坐在这个办公室里，也会有些让你或生或死或喜欢或悲的电话找上门来。
<br>
<br>　　“喂，你好。”我让自己的声音充满了愉快就象刚吃完一顿美餐一样。
<br>　　
<br>　　“小付啊，我是杨总。"那一头说
<br>
<br>　　伴着那软绵绵的声音，我先想起我和他签订的那个价值30万的合约，在那里，我可以抽成15%利润，不由得，我高兴起来，声音也更加地好听了。
<br>
<br>　　“哎，您好您好。什么事？”我想。
<br>
<br>　　“小付啊，不好意思，我们上次签订的合约要改一下了。”
<br>
<br>　　“什么”我不敢相信自己耳朵，一边伸手在桌上寻找资料，一边竭力想让自己冷静，我终于在桌上找出一个文件夹，那里记着与他的合约是３１万，具体的步骤我已拟好，就等着他明天寄来他的支票。
<br>
<br>　　“咳，没办法啊，这是甲方的意思，我们只能给你６万的回报啊。”他的声音极度无奈，好像被捆住了手脚的不是我，而是他。
<br>
<br>　　我慢慢地想起这个人，暗地里我是叫他老狸的，一个温洲的老狸，自己独自经营一家公司，算是我比较大的客户了。
<br>
<br>　　我向他道谢，然后放下电话。这是我在这一周的第一天里的一个相对比较好的结果了，前后的几分钟里，我丧失了２万元的收入，这本是已经谈好的事情，现在签约必将完成之时，他却给我来了这么个埋伏，可是我却不能不答应他，厂里的机器已装备好，在那儿等待，工人工资运输费装备费即将负出。
<br>
<br>　　我可以想像出当我把这个票据贴好时，顶头上司那刻薄的笑：“小付啊，你这个月的销售额不是很好啊。”这是一个少得可怜的利润啊。
<br>
<br>　　我回到自己的小屋，心爱的电脑一如即往忠实的等候我的到来，那是我可以在其间发挥自己内心里所有感受的私人空间，它象妻子一样的忠心，象情人一样的贴心，象仆人一样的尽心，当然，它不会煮饭！这不能怪它，微软那些人是吃快餐出来的。
<br>
<br>　　当她在的时候，她会为我煮好晚饭，我们就在饭桌上互相亲吻互相爱抚，就象一对鸳。尽管此时此刻，我的心情低落如台风到临时的云层，我仍然想念她身上那淡淡的香水味。
<br>
<br>　　我开始翻阅资料，同时上网和一个叫“然”的女子谈话。
<br>
<br>　　她是我在联众跳棋室里认识的一个女孩，正在痛苦的失恋当中，认识不久的男友蹬了她。
<br>
<br>　　“假如你爱的人，不想和你结婚，怎么办？”她问，ＱＱ上的图像是个傻兮兮的金鱼，一双泡泡眼正冲我眨啊眨。
<br>
<br>　　“让他以为你爱上他，等投入感情金钱后，再一脚蹬了他。”我想起了她，心里一阵刺痛。
<br>
<br>　　“啊？！：（（，”她发出一声感叹，又有些惋惜：“我已经负出了我的全部。”
<br>　　
<br>　　“呵，你完了。”我斩钉截铁地说。
<br>　　
<br>　　“咦，也是奇怪，当你失去了你所爱的人之时，你最怕是是什么呢？”金鱼继续向我发问。
<br>　　
<br>　　“是再也看不到她了。”我可以这么肯定地说。
<br>　　
<br>　　“对的，不是怕他另有新欢，而是再也看不到这个人了。”金鱼在那儿感叹。
<br>　　
<br>　　我报之以沉默，易身上那玫瑰般的香味又慢慢地将我环绕。
<br>　　
<br>　　“你很爱你的女友，是么？"金鱼又问
<br>　　
<br>　　“是的。”我说：“我一年四次飞回广州，就为了能牵她的手在街上走。”
<br>　　
<br>　　“哦。真好。”她顺手打下：“花褪残红青杏小，燕子飞时，绿水人家绕，枝上柳棉吹又少，天涯何处无芳草。”
<br>　　
<br>　　“墙里佳人墙外道　，笑渐不闻声渐悄，多情反被无情恼，”我打出了下半段。同时，我哈哈大笑。
<br>
<br>　　我也可以看到她也对着屏幕哈哈大笑，我咕咚一声，倒在背后的床上，睡意如上司鼻孔里冒出的青烟，很快就把我笼罩，所幸，我还能在半睡半醒之间，用我的脚趾头关上电脑。
<br>
<br>　　看，这就是我所受的日常工作，生活差强人意啊，但仍必须前往，我和这个世界上所有提着密码箱在高楼中每个办公楼里，跳来窜去的家伙们一样，用简单的手式，复杂的语言及各式的心理战略来谋取利益。
<br>
<br>　　当初入这一行时，我曾受到了不少的冷落和怠慢，挖苦和贬低，但，我仍坚持一点，就是我能对付这一切，并且这些令我坚强。
<br>
<br>　　　　　　　　（二）
<br>
<br>　　早上起床，我头痛欲裂。而肚子的哀鸣声也愈大。厨房内的冰箱只剩下了几块发了毛的面包。啤酒是早就没有了。还有大半瓶的蜂蜜，那是我曾经心爱的姑娘用来敷她美丽的脸蛋的。 
<br>
<br>　　站在打开的冰箱门前，我嗒然若失许久，最后，还是决定外出去去采购一些食物，情人会离我而去，而胃却跟自己一辈子的，我得照顾好我的皮肉。 
<br>
<br>　　我走出房门，搭上17路公车，去闹区地点一个我常去的超市买我的食物。 
<br>　　公车上有位姑娘吸引了我的注意，她穿着淡碎花的长裙，光滑细嫩的手上挂着一条细金手链，身材曼妙，这又让我想起了她。 
<br>
<br>　　我出了会儿神，姑娘下车时，狠狠瞪了我一眼，我这才听见公车的广播大声宣叫着下一站的站名，我已经错过了一站了。 
<br>
<br>　　我急忙下车，室外的温度达34摄氏度，走回头一站，这可不是一个好事，在烈 日的照射下，我神思恍然，又转错了一个巷口。 
<br>
<br>　　当我站在一家陌生的超市门前时，那并不是我要去的那间超市，可是头顶上的烈日不充许我有选择的权利，我只好蹦进这家超市。 
<br>
<br>　　出于职业习惯，我首先注意到了竖在墙角那个立式空调，它正在"丝丝地吐着冷气，这总算让我有些兴奋，愿上帝保佑所有的空调，和所有的空调经销商。 
<br>
<br>　　等等，我想我看到了什么。 
<br>　　我抬头向上看去，我看到了门上悬挂着的空调正冒着强磊的气流，有如一道帘子一般，把室外的热空气挡在外侧。 
<br>
<br>　　我敢向老板发誓，在这个月来，目前全市，也可以说是全省，之中，也，有仅有我公司才有这这种类型的制冷内机专制。 
<br>
<br>　　而这间超市那服务员脸上热情的笑容和墙板上崭新的装修无一不表明，这间超市开业的时间不超过一星期。 
<br>
<br>　　当我付了三瓶啤酒，两包纸巾的钱后，我从那柜台收银小姐的口中证实了这一点。 
<br>
<br>　　我一回家，就拨打这间超市的电话。购物袋里写着他们的电话号码。现在生意不好做啊，每个广告牌都贴满了大大小小的商家名称，要是我有钱，我也愿意在大街头立上一个碑，纪念我为空调事业负出的一切。 
<br>
<br>　　"你好，我是东南早报。正在做一个市场调查，请问一下，你们对你们所用的空调满意么?"我的声音很棒，易说我的声音可以用来当播音员的。 
<br>
<br>　　那里的接线员塄了会儿，接着好像叫了个人来接电话。 
<br>　　我重新问了我的问题， 
<br>　　＂满意＂他说，我敢肯定那只是个面孔稚嫩刚毕业不久的商校学生。 
<br>　　＂根据我手上的专家资料，你们７００多平米的超市，统共用了（）台空调，每日耗电量为度，＂我飞快地报上数据。 
<br>
<br>　　那人一定被我的数据唬住了，我可以听得他从鼻孔里发出畏惧的声音。 
<br>
<br>　　＂制冷　效果怎么样呢？＂我把手上的笔记本抖得索索响，好让电话那一头的他能听到我正在聚精会神的记笔记呢。 
<br>
<br>　　＂还好。＂他说。 
<br>　　＂那么请问你们是从哪个商家购买的，价格如何？＂我试着问。 
<br>
<br>　　他有些怀疑。这也需要调查么？ 
<br>　　我让自己的声音更充满诱惑性，＂我们将在一个版面上，对我市的数十家超市进行此方面的调查，并请有关的专家进行评估，你是我们所调查的第六十一家，我们可以为你们保密的。＂ 
<br>
<br>　　他不再犹豫，走出几步，为我报上了一些价位。这个商校毕业生果然告诉我，他们是从老狸那儿取的贷，约摸每台进价998元，从这个价格来算，老狸从中赚了13万的利润，扣去付给我6万的定金，他最少赚了有7万的钱。这其中有2万是从我的口袋中拿去的。 
<br>
<br>　　这简直让人忍无可忍，我可以听到他有如剥下肥羊皮后那充满了欢快的笑声。 
<br>　　天色暗了下来，我我在自己的床上躺了许久，对那些数字的估计更让我心烦意乱。我甚至想宰了那个老狸，那个阴险杂种。 
<br>
<br>　　"然还在线上，看到我来，她递给我一个甜蜜的笑。"过得好吗？'' 
<br>　　不好。我悻悻然的回答。 
<br>　　＂？＂她打上这个问号。 
<br>
<br>　　这个世界你虐我诈，我充满怨恨。＂我这样说。然后告诉她我所发生的一切。 
<br>
<br>　　她沉默一会儿，收集所有的情报，你将以牙还牙。 
<br>
<br>　　"是的。"这点我亦认同。 
<br>　　稍后不久，我收到了她发过来的一个黄色小软件，有如俄罗斯方块般。但那是各式各样的男女姿态，当叠放到某一点时，就可以消掉。 
<br>
<br>　　很是有趣，这逗得我开怀大笑。让我的心情好多了。 
<br>　 直至凌晨一点，我才睡去。', '（一）

我是一名经销商，大学毕业后，我和我心爱的女友在广州市呆了一阵子，我无所事事地混了一年后，在女友叫我搬出她的宿舍后，我北上。来到了南京这个城市，投入于空调经销这个行业。

工作中除了要了解自己推销的机器外，我还得面对各形各色的人，有搜刮地皮的房地产商，有从我们手上谋取暴利的大经销商，和我一样渴盼在路上捡到钱包的普通经销商，有小心翼翼小气兮兮的银行职员，还有那些张开嘴可以看到金牙闪闪的暴发户们………总之我手头的名片各式各样，要是把它们叠在一起的话，足足有酒吧里那高脚椅凳的三分之一的高。但并不代表，我可以牢记他们，有许多人（不，也许应该说是大多数的人），对我来说就如雁过长空，不留痕。我所记忆的是，他们给我的签单是多少个数字，相信他们对我亦如是，我的名字一定比那些合约里的数字来得淡薄。

在市中心一个社区里的楼房，２５层里有个空间，那是总公司专门为搁置我的皮肉租订的。想起来，公司待我应属不错。但想想我每年给公司所带来的利润也可以租上这样房子数十间，心里也就没有多少的负疚感了。

小房子里不足六十平米，（多大？然，真想去看看。）在墙的一侧堆满了新旧不一的有关于经济的书籍，两张单人床拼就的一张大床，另一边就是我心爱的电脑了，是的是的，在这个房间里，愿意一天24小时忠实等我归来的就只有这台机器了，心爱的姑娘前不久走了，虽然她说要陪我一生一世的。

有时候，枯燥无味的反复拉锯式的谈判搞得我疲惫不堪后，我就回到自己的这个小屋时在，我边喝可乐边在迪克牛仔的狂吼中打我心爱的石器时代或者联众象棋，我对着电脑屏幕低声呜咽或放声高歌，累了就向后躺倒在我那大床上，而无所谓别人怎么看我。这是我隐埋自己情感的小洞………

呵呵呵，我是一个多么自由自在的小伙子啊，单身的小伙子。

我讨厌周一，就象今天。

我向平常一样，疾步穿过街道，小心躲开疯狂的巴士，完好完缺地走进公司的大门。

在的办公室，空间被三合板分割成无数间的小办公点，除了老板，没有有自己的私有空间，每个人都齐刷刷地低头在那不足立方米的空间低头苦战，计算机打印机复印机塞满走道的可利用空间，女办事员边运指如飞地在键盘上打字，一边歪着脑袋夹着电话聊天。没有大声的喧哗，每个人都目标明确地为自己的前途奋战。

我吸了口气，拉开领带，向往常一样，把自己投入到这个辛勤运作的机器中去。数个小时后，我的肚子发出咕咕的声音，提醒我早饭中饭该一起吃了。与此同时，我桌上的电话也响了起来。

我叹了口气，这是个严酷而混乱的世界啊，就算是好端端的坐在这个办公室里，也会有些让你或生或死或喜欢或悲的电话找上门来。

“喂，你好。”我让自己的声音充满了愉快就象刚吃完一顿美餐一样。

“小付啊，我是杨总。"那一头说

伴着那软绵绵的声音，我先想起我和他签订的那个价值30万的合约，在那里，我可以抽成15%利润，不由得，我高兴起来，声音也更加地好听了。

“哎，您好您好。什么事？”我想。

“小付啊，不好意思，我们上次签订的合约要改一下了。”

“什么”我不敢相信自己耳朵，一边伸手在桌上寻找资料，一边竭力想让自己冷静，我终于在桌上找出一个文件夹，那里记着与他的合约是３１万，具体的步骤我已拟好，就等着他明天寄来他的支票。

“咳，没办法啊，这是甲方的意思，我们只能给你６万的回报啊。”他的声音极度无奈，好像被捆住了手脚的不是我，而是他。

我慢慢地想起这个人，暗地里我是叫他老狸的，一个温洲的老狸，自己独自经营一家公司，算是我比较大的客户了。

我向他道谢，然后放下电话。这是我在这一周的第一天里的一个相对比较好的结果了，前后的几分钟里，我丧失了２万元的收入，这本是已经谈好的事情，现在签约必将完成之时，他却给我来了这么个埋伏，可是我却不能不答应他，厂里的机器已装备好，在那儿等待，工人工资运输费装备费即将负出。

我可以想像出当我把这个票据贴好时，顶头上司那刻薄的笑：“小付啊，你这个月的销售额不是很好啊。”这是一个少得可怜的利润啊。

我回到自己的小屋，心爱的电脑一如即往忠实的等候我的到来，那是我可以在其间发挥自己内心里所有感受的私人空间，它象妻子一样的忠心，象情人一样的贴心，象仆人一样的尽心，当然，它不会煮饭！这不能怪它，微软那些人是吃快餐出来的。

当她在的时候，她会为我煮好晚饭，我们就在饭桌上互相亲吻互相爱抚，就象一对鸳。尽管此时此刻，我的心情低落如台风到临时的云层，我仍然想念她身上那淡淡的香水味。

我开始翻阅资料，同时上网和一个叫“然”的女子谈话。

她是我在联众跳棋室里认识的一个女孩，正在痛苦的失恋当中，认识不久的男友蹬了她。

“假如你爱的人，不想和你结婚，怎么办？”她问，ＱＱ上的图像是个傻兮兮的金鱼，一双泡泡眼正冲我眨啊眨。

“让他以为你爱上他，等投入感情金钱后，再一脚蹬了他。”我想起了她，心里一阵刺痛。

“啊？！：（（，”她发出一声感叹，又有些惋惜：“我已经负出了我的全部。”

“呵，你完了。”我斩钉截铁地说。

“咦，也是奇怪，当你失去了你所爱的人之时，你最怕是是什么呢？”金鱼继续向我发问。

“是再也看不到她了。”我可以这么肯定地说。

“对的，不是怕他另有新欢，而是再也看不到这个人了。”金鱼在那儿感叹。

我报之以沉默，易身上那玫瑰般的香味又慢慢地将我环绕。

“你很爱你的女友，是么？"金鱼又问

“是的。”我说：“我一年四次飞回广州，就为了能牵她的手在街上走。”

“哦。真好。”她顺手打下：“花褪残红青杏小，燕子飞时，绿水人家绕，枝上柳棉吹又少，天涯何处无芳草。”

“墙里佳人墙外道　，笑渐不闻声渐悄，多情反被无情恼，”我打出了下半段。同时，我哈哈大笑。

我也可以看到她也对着屏幕哈哈大笑，我咕咚一声，倒在背后的床上，睡意如上司鼻孔里冒出的青烟，很快就把我笼罩，所幸，我还能在半睡半醒之间，用我的脚趾头关上电脑。

看，这就是我所受的日常工作，生活差强人意啊，但仍必须前往，我和这个世界上所有提着密码箱在高楼中每个办公楼里，跳来窜去的家伙们一样，用简单的手式，复杂的语言及各式的心理战略来谋取利益。

当初入这一行时，我曾受到了不少的冷落和怠慢，挖苦和贬低，但，我仍坚持一点，就是我能对付这一切，并且这些令我坚强。

（二）

早上起床，我头痛欲裂。而肚子的哀鸣声也愈大。厨房内的冰箱只剩下了几块发了毛的面包。啤酒是早就没有了。还有大半瓶的蜂蜜，那是我曾经心爱的姑娘用来敷她美丽的脸蛋的。

站在打开的冰箱门前，我嗒然若失许久，最后，还是决定外出去去采购一些食物，情人会离我而去，而胃却跟自己一辈子的，我得照顾好我的皮肉。

我走出房门，搭上17路公车，去闹区地点一个我常去的超市买我的食物。

公车上有位姑娘吸引了我的注意，她穿着淡碎花的长裙，光滑细嫩的手上挂着一条细金手链，身材曼妙，这又让我想起了她。

我出了会儿神，姑娘下车时，狠狠瞪了我一眼，我这才听见公车的广播大声宣叫着下一站的站名，我已经错过了一站了。

我急忙下车，室外的温度达34摄氏度，走回头一站，这可不是一个好事，在烈 日的照射下，我神思恍然，又转错了一个巷口。

当我站在一家陌生的超市门前时，那并不是我要去的那间超市，可是头顶上的烈日不充许我有选择的权利，我只好蹦进这家超市。

出于职业习惯，我首先注意到了竖在墙角那个立式空调，它正在"丝丝地吐着冷气，这总算让我有些兴奋，愿上帝保佑所有的空调，和所有的空调经销商。

等等，我想我看到了什么。

我抬头向上看去，我看到了门上悬挂着的空调正冒着强磊的气流，有如一道帘子一般，把室外的热空气挡在外侧。

我敢向老板发誓，在这个月来，目前全市，也可以说是全省，之中，也，有仅有我公司才有这这种类型的制冷内机专制。

而这间超市那服务员脸上热情的笑容和墙板上崭新的装修无一不表明，这间超市开业的时间不超过一星期。

当我付了三瓶啤酒，两包纸巾的钱后，我从那柜台收银小姐的口中证实了这一点。

我一回家，就拨打这间超市的电话。购物袋里写着他们的电话号码。现在生意不好做啊，每个广告牌都贴满了大大小小的商家名称，要是我有钱，我也愿意在大街头立上一个碑，纪念我为空调事业负出的一切。

"你好，我是东南早报。正在做一个市场调查，请问一下，你们对你们所用的空调满意么?"我的声音很棒，易说我的声音可以用来当播音员的。

那里的接线员塄了会儿，接着好像叫了个人来接电话。

我重新问了我的问题，

＂满意＂他说，我敢肯定那只是个面孔稚嫩刚毕业不久的商校学生。

＂根据我手上的专家资料，你们７００多平米的超市，统共用了（）台空调，每日耗电量为度，＂我飞快地报上数据。

那人一定被我的数据唬住了，我可以听得他从鼻孔里发出畏惧的声音。

＂制冷　效果怎么样呢？＂我把手上的笔记本抖得索索响，好让电话那一头的他能听到我正在聚精会神的记笔记呢。

＂还好。＂他说。

＂那么请问你们是从哪个商家购买的，价格如何？＂我试着问。

他有些怀疑。这也需要调查么？

我让自己的声音更充满诱惑性，＂我们将在一个版面上，对我市的数十家超市进行此方面的调查，并请有关的专家进行评估，你是我们所调查的第六十一家，我们可以为你们保密的。＂

他不再犹豫，走出几步，为我报上了一些价位。这个商校毕业生果然告诉我，他们是从老狸那儿取的贷，约摸每台进价998元，从这个价格来算，老狸从中赚了13万的利润，扣去付给我6万的定金，他最少赚了有7万的钱。这其中有2万是从我的口袋中拿去的。

这简直让人忍无可忍，我可以听到他有如剥下肥羊皮后那充满了欢快的笑声。

天色暗了下来，我我在自己的床上躺了许久，对那些数字的估计更让我心烦意乱。我甚至想宰了那个老狸，那个阴险杂种。

"然还在线上，看到我来，她递给我一个甜蜜的笑。"过得好吗？''

不好。我悻悻然的回答。

＂？＂她打上这个问号。

这个世界你虐我诈，我充满怨恨。＂我这样说。然后告诉她我所发生的一切。

她沉默一会儿，收集所有的情报，你将以牙还牙。

"是的。"这点我亦认同。

稍后不久，我收到了她发过来的一个黄色小软件，有如俄罗斯方块般。但那是各式各样的男女姿态，当叠放到某一点时，就可以消掉。

很是有趣，这逗得我开怀大笑。让我的心情好多了。

直至凌晨一点，我才睡去。', '新一代的洗衣粉，

新一代的懒骨头。', '2001-10-08 22:50:00', 2, '20011201130612_bbsid_127363_board_2_cf9ee0e3b6.html', '20011201130612');
