INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (218, 137541, 10, 527, '随波逐流', '（注：正如标题所述，面对大海，信马由缰，放纵自己的思绪）
<br>常常在想，有一天当自己面对着浩淼的大海――这块浪漫世界的发源地时，心中会涌出些什么。
<br>是蓝色爱琴海中用象牙与黄金筑就的圣城伊里昂，是阿开奥斯人豪华坚固雄伟如城堡的战舰，是居住在奥林匹司山巅诸神们的争执，是长矛撕裂躯体与利刃割破喉咙的挣扎，是特洛亚英雄们战死的沙场。
<br>是无所不能的海神波塞东威严的三叉乾，是吞食海上落难者的独眼巨人，是塞壬女妖使人变成礁石那美妙而致命的歌声。当面对海中一个个兀立的礁石时，我能够听见浪涛拍打下一颗颗跃动的心，我不禁有些忌妒他们的不幸，能够在虚幻的世界中永远的睡去，持有歌声永恒的美丽。海中的石头也是幸福的，因为他们富有神秘的传奇。
<br>听着海浪的呻吟，我不禁有些神往了，神往中我的心绪也飞开了。
<br>人头蛇身的女娲砍下四支脚掌撑住天空与海洋的大鳌，尧舜面对混沌汪洋发出浸血的叹息；执着不懈填海的精卫，“以乳作眼，以脐为口”的刑天，夸父追日的脚步在大地与海洋中砸响的鼓声，镇邦东海的定海神针，脚踏风火轮的哪吒与暴虐的凶龙，悬于天空中那条阻隔了爱情的银河。大海的深邃，积淀了千百万无穷的故事。我想起了三千年前的秦始皇，他是一个对大海最为憧憬的人，否则，为什么他要使长城的起点――象征至高无上天子之威的老龙头朝拜于威严的大海。在我看来，对于大海他更像一个富于幻想的孩子，在海洋的尽头，有长生的仙丹。
<br>当雾气笼罩整个大海时，大海愈加悲戚。大海，就是一首写不完的诗。
<br>豪迈的曹操站在山顶，俯视脚下连绵匍匐的浪涛，由感而发《观沧海》“幸甚至哉，歌以咏志”！张九龄难耐分离之苦，感慨“海上升明月，天涯共此时”的千古诗句。颠沛流离落难于海疆的文天祥自嘲“泠汀洋里看伶仃”，然而，一片赤诚的爱国心终究无法挽救一个行将入木的王朝。大海看够了太多的悲欢离合，于是，他沉默了。于是，这个时代的诗死了。
<br>大海，忍受了多少难言的屈辱。
<br>载满鸦片与大炮的战舰炸开了拖拽着长辨子的末代王朝的门户。被迫割让的海岛，是一个民族百年难治的疮疤。亚洲第一水师只能上演用舰身充当炸弹的悲剧，如今的颐和园还萦绕着当年水手们惨烈的灵魂。当海外经济飞速发展时，中国人却在为了连自己都不清楚原因与目的时代中彼此相互指责、污蔑、打倒。而现在，同为一个宗祖的同根人为了彼此不同的的信仰与理想箭拔弩张。历史在大海中变得模糊，历史浩瀚如海，大海积淀历史，已分不清历史与大海的界限。所以，大海的水很苦涩。
<br>《老人与海》中的老人最终还是失败了，而海明威最终也在海岛上自杀了。海子，这个名字与海息息相关的诗人卧轨了。郑和下西洋，奉着浩荡的皇恩，所以他终究是个太监。哥伦布是个男人，因此他发现了新大陆，但他也在海上死去了。大海，更像是一个男人的坟墓，但只有埋葬在此墓穴中，才能成为一个真正的男人。', '（注：正如标题所述，面对大海，信马由缰，放纵自己的思绪）

常常在想，有一天当自己面对着浩淼的大海――这块浪漫世界的发源地时，心中会涌出些什么。

是蓝色爱琴海中用象牙与黄金筑就的圣城伊里昂，是阿开奥斯人豪华坚固雄伟如城堡的战舰，是居住在奥林匹司山巅诸神们的争执，是长矛撕裂躯体与利刃割破喉咙的挣扎，是特洛亚英雄们战死的沙场。

是无所不能的海神波塞东威严的三叉乾，是吞食海上落难者的独眼巨人，是塞壬女妖使人变成礁石那美妙而致命的歌声。当面对海中一个个兀立的礁石时，我能够听见浪涛拍打下一颗颗跃动的心，我不禁有些忌妒他们的不幸，能够在虚幻的世界中永远的睡去，持有歌声永恒的美丽。海中的石头也是幸福的，因为他们富有神秘的传奇。

听着海浪的呻吟，我不禁有些神往了，神往中我的心绪也飞开了。

人头蛇身的女娲砍下四支脚掌撑住天空与海洋的大鳌，尧舜面对混沌汪洋发出浸血的叹息；执着不懈填海的精卫，“以乳作眼，以脐为口”的刑天，夸父追日的脚步在大地与海洋中砸响的鼓声，镇邦东海的定海神针，脚踏风火轮的哪吒与暴虐的凶龙，悬于天空中那条阻隔了爱情的银河。大海的深邃，积淀了千百万无穷的故事。我想起了三千年前的秦始皇，他是一个对大海最为憧憬的人，否则，为什么他要使长城的起点――象征至高无上天子之威的老龙头朝拜于威严的大海。在我看来，对于大海他更像一个富于幻想的孩子，在海洋的尽头，有长生的仙丹。

当雾气笼罩整个大海时，大海愈加悲戚。大海，就是一首写不完的诗。

豪迈的曹操站在山顶，俯视脚下连绵匍匐的浪涛，由感而发《观沧海》“幸甚至哉，歌以咏志”！张九龄难耐分离之苦，感慨“海上升明月，天涯共此时”的千古诗句。颠沛流离落难于海疆的文天祥自嘲“泠汀洋里看伶仃”，然而，一片赤诚的爱国心终究无法挽救一个行将入木的王朝。大海看够了太多的悲欢离合，于是，他沉默了。于是，这个时代的诗死了。

大海，忍受了多少难言的屈辱。

载满鸦片与大炮的战舰炸开了拖拽着长辨子的末代王朝的门户。被迫割让的海岛，是一个民族百年难治的疮疤。亚洲第一水师只能上演用舰身充当炸弹的悲剧，如今的颐和园还萦绕着当年水手们惨烈的灵魂。当海外经济飞速发展时，中国人却在为了连自己都不清楚原因与目的时代中彼此相互指责、污蔑、打倒。而现在，同为一个宗祖的同根人为了彼此不同的的信仰与理想箭拔弩张。历史在大海中变得模糊，历史浩瀚如海，大海积淀历史，已分不清历史与大海的界限。所以，大海的水很苦涩。

《老人与海》中的老人最终还是失败了，而海明威最终也在海岛上自杀了。海子，这个名字与海息息相关的诗人卧轨了。郑和下西洋，奉着浩荡的皇恩，所以他终究是个太监。哥伦布是个男人，因此他发现了新大陆，但他也在海上死去了。大海，更像是一个男人的坟墓，但只有埋葬在此墓穴中，才能成为一个真正的男人。', NULL, '2001-12-18 18:22:00', 3, '20020113051628_bbsid_137541_board_10_6e4e7a052e.html', '20020113051628');
