INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (278, 156768, 3, 102, '三万英尺', '终于不用再在三万英尺躲你，我在地面，离你很近的地方。 
<br>
<br>做了件坏事，我和自己说所有为了爱而做的事都不算坏事，可我还是知道那是不对的。看了你的信。我知道了情敌和你的交往状况。决定离开你。 
<br>
<br>交了辞职信，做了很难看的事。借酒行凶，我拿杯子扔她。你很尴尬地笑着。 
<br>
<br>我是深夜抽烟喝酒笑和哭的二十四岁疯女人。 
<br>
<br>你相信吗？我很爱你。在北京疯狂地打电话和你聊天。三万英尺可感觉你还在我身边。幻想和你有未来，幻想有奇迹。 
<br>
<br>叫我怎么去接受这段时间自己都只是活在梦里？可我接受了。我的脸上有了沧桑的痕迹。 
<br>
<br>我没有象你们想象地那么悲伤地活着，我结婚了。他很爱我。 
<br>
<br>我抛弃了过去，也许它还有痕迹，三万英尺，一切都会结束。', '终于不用再在三万英尺躲你，我在地面，离你很近的地方。

做了件坏事，我和自己说所有为了爱而做的事都不算坏事，可我还是知道那是不对的。看了你的信。我知道了情敌和你的交往状况。决定离开你。

交了辞职信，做了很难看的事。借酒行凶，我拿杯子扔她。你很尴尬地笑着。

我是深夜抽烟喝酒笑和哭的二十四岁疯女人。

你相信吗？我很爱你。在北京疯狂地打电话和你聊天。三万英尺可感觉你还在我身边。幻想和你有未来，幻想有奇迹。

叫我怎么去接受这段时间自己都只是活在梦里？可我接受了。我的脸上有了沧桑的痕迹。

我没有象你们想象地那么悲伤地活着，我结婚了。他很爱我。

我抛弃了过去，也许它还有痕迹，三万英尺，一切都会结束。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2002-04-05 23:45:00', 7, '20020422062614_bbsid_156768_board_3_45d0686edb.html', '20020422062614');
