INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1294, 190667, 13, 1733, '三顾茅庐', '三顾茅庐
<br>作者：王倦
<br>
<br>
<br>汉朝开国皇帝刘邦是个流氓，他争霸天下的手段很流氓，对付那些开国大臣的方法也很流氓，于是他彻头彻尾就是个流氓。本来他是承认这一点的，可是他当了皇帝以后就不承认了，事实上当了皇帝那天起也没人再敢叫他流氓。但问题是从刘邦出生到见上帝为止，他一直是个流氓。
<br>这说明一个问题，人活着到了一定时候就会想否定自己，可往往把自己否定了之后，自己就什么都不是了。
<br>
<br>刘邦这个流氓很有趣，本来我们可以讨论一下他，但如果那样就和我一开始要写的东西差了个几百年，我扯淡也扯不了这么多年，所以刘邦的事我们以后再说。
<br>
<br>
<br>大汉朝后期很动荡，在街头充斥着各种各样的起义军，在那个年代，不起义就是落伍。很多在皇城里当差的在下了班之后换上起义军服就接茬起义去了，因为起义的人很受姑娘欢迎，那时候介绍对象媒婆都会对姑娘说：“那个李四啊，一三五是个厨子，二四六在李家村起义。”姑娘一听一乐意，就嫁了。
<br>
<br>这个习惯甚至影响了汉朝官员，大将军何进在每个月的单数是朝廷的大将军，专门抓起义军，起义军都很怕他，因为他以前是杀猪的，常常抓来起义军没地方塞就一刀砍了然后包馄饨吃。但是在每个月的双数他就是全国起义组织委员会副委员长，深受起义军爱戴，因为他把单数日子做的馄饨给大家吃，那会儿人穷，吃不起肉，自己砍了自己的同志做馄饨又下不去手，有了何进就方便了，他杀起义军时是大将军，理所当然。第二天他就是起义军了，给大家吃馄饨同样无可厚非，于是大家都高兴的吃着何进的人肉馄饨。于是当时聚会常常是这样的景象，一群人一边嚷嚷着要起义要民主一边从嘴里吐出人的骨头。
<br>
<br>何进的记性不是很好，对时间的概念也不强，常常出现半夜里何进追着起义军跑，跑着跑着起义军就说了：“老何啊，别追了，过十二点了。”何进这才想起来，就说：“哟，真的嘿，咱们该起义了。”然后起义军又问：“老何，今儿有馄饨吃吗？”何进就说：“有啊，怎么没有，11点半那会儿我不是把你二舅砍了么，咱们就吃他吧。”起义军笑着回答：“好啊，早看他白白胖胖的眼馋了。”然后两个人就高高兴兴吃馄饨。
<br>
<br>于是问题就明显了，没有别人提醒何进往往想不起来自己该换身份了，这天何进睡昏了头，在月里的14号去了皇宫想找宫里禁军兄弟打麻将，宫里兄弟一见他就说：“老何，今天双号，你是起义军啊。”何进回答：“我给忘了。”宫里兄弟就说：“我的把你砍了。”何进说：“公事公办，你砍吧。”于是何进就被杀了。
<br>
<br>起义军义愤填膺，要给何进报仇，因为每个月的馄饨没了。
<br>
<br>然后起义就不流行了，突然之间所有起义军无影无踪，起义结束了，轮到各地官员闹暴动自立山头了。
<br>
<br>那时候在新野有兄弟三个，占了新野这座小城过的不大滋润。
<br>
<br>这三个人不是亲兄弟，是结拜兄弟。老大叫刘备，据说他的表叔的二姨的姑妈之类的亲戚和中山靖王家当过保姆，刘备非说自己是中山靖王私生子的后代，算是当朝皇叔，也没人反驳他，反正那年头皇上本人也没人搭理，你别说皇叔，就是皇姥姥都没人管你。
<br>
<br>刘备这个人长得很有特色，耳朵长手长，耳朵耷拉到肩膀，手放下就能到地。
<br>
<br>大风一吹，刘备的耳朵就随风往后扬起，看起来很有气势，好像脑袋后面飘着两袋面粉。只是刘备要很注意风向问题，因为一旦站在背风处耳朵会往前飘，容易遮住视线，就掉沟里去。光是背风倒也算了，有时风在两侧吹，万一一个吹得不稳定，两个耳朵就会左右晃来晃去抽刘备的耳刮子，所以在街边的沟里发现倒在沟里脑袋肿的像个猪头的刘备人们就会知道刚才刮过旋风了。
<br>刘备由于手长，走路时姿势很怪，总是把手先放在前面地上然后把身子撑起来，让双脚荡到前方，接着再把两只手移到前方地上，周而复始。人们没有嘲笑他，因为那会儿没人见过猩猩。
<br>
<br>刘备的二弟叫做关羽，这个人长的满脸通红，他的三弟张飞老是笑他，因为关羽以前是卖枣的，张飞就说：“二哥，你卖枣子卖的脸跟枣子一个样了，哈哈哈哈。”这种时候关羽会冷冷的说：“三弟你也一样。”张飞就噎住笑不出了，因为他自己是卖猪肉的。
<br>
<br>关羽很羡慕刘备的长耳朵，觉得骑在马上顺风飘扬时实在威风的很，可是他身上没什么很长的东西，有些东西就算很长也不适合拿在马上顺风飘扬。于是他就留胡子，把胡子留的直到膝盖，然后打仗时风一起，胡子一乱人们就会见到一个满脸黑毛交杂的家伙朝敌人冲过来，一般敌人都是被他这模样吓死的，没吓死的也死在他的青龙偃月刀下了。
<br>
<br>说到青龙偃月刀，那是关羽的得意武器，是他想了三天三夜想出来的名字，做刀时他还特地关照工匠要做在刀面上刻上青龙，最好能有个十几二十条，然后刻上月亮，最好把月亮所有演变过程都刻上去，这样大家就都知道偃月是怎么来的了。最后他还要刻上自己的名字和全家亲戚名字，后来刀面真被那个差点被逼疯的工匠刻出了要求的那些东西，但是大家知道，那时候金属冶炼并不完善，在保证刻满图案后，青龙偃月刀出现了一个有趣的现象，它的刀背和刀刃宽度一样，都是7厘米，因为在薄金属上没法刻的那么精细。换句话说，青龙偃月刀就是一根刀杆上安了一个长方形铁块。这样的刀根本就砍不死人。
<br>
<br>老关力气很大刀也很重，死在青龙偃月刀下的人都是被活活砸死的。
<br>
<br>老三就是张飞，按古书记载他眼睛长得像铜铃，鼻子长得像铁胆，嘴巴长得像血池，脸庞长得像磨盘，综上所述大家会很有意思的发现张飞整个脸每一个地方都是圆的，活脱脱一个元宵精。由于脸长的太圆，张飞老觉得自己长相太可爱（事实上一点不可爱，换了你半夜见了个满脸是圆的人非得吓晕过去不可），于是想把嗓子练的吓人点，又怕打扰别人，于是都是解手时躲在厕所里练嗓子。他不知道自己嗓子本来就响的很，这么一叫方圆50里听得清清楚楚。那时他邻居凭张飞的叫声就知道他是在拉稀还是便秘。后来他的嗓子练的越来越凄厉，在当阳桥曾经当场吓死过人。这是后话，暂且不提。
<br>
<br>现在说回主题，刘备想找个军师，一开始有个叫徐庶的作他的军师，可是第一见当时发迹的曹操那儿待遇比较好，再者说刘备那两个耳朵看了很是恶心，于是辞官到曹操那儿去了，临走刘备死活不肯，非要他再推荐个军师，徐庶就推荐了诸葛亮。
<br>
<br>诸葛亮这个人很聪明，长的也很俊秀，他从小因战乱来到隆中一代，拜水镜先生做老师，后来做个小地主。本来他不想出来当官，可是有个姓黄的老头看上了他，死活把自己女儿嫁给了诸葛亮，偏偏那黄姑娘长得甚是年久失修，诸葛亮于是四处奔波准备离家做官，好避妻不见。
<br>
<br>（待续）', '三顾茅庐

作者：王倦

汉朝开国皇帝刘邦是个流氓，他争霸天下的手段很流氓，对付那些开国大臣的方法也很流氓，于是他彻头彻尾就是个流氓。本来他是承认这一点的，可是他当了皇帝以后就不承认了，事实上当了皇帝那天起也没人再敢叫他流氓。但问题是从刘邦出生到见上帝为止，他一直是个流氓。

这说明一个问题，人活着到了一定时候就会想否定自己，可往往把自己否定了之后，自己就什么都不是了。

刘邦这个流氓很有趣，本来我们可以讨论一下他，但如果那样就和我一开始要写的东西差了个几百年，我扯淡也扯不了这么多年，所以刘邦的事我们以后再说。

大汉朝后期很动荡，在街头充斥着各种各样的起义军，在那个年代，不起义就是落伍。很多在皇城里当差的在下了班之后换上起义军服就接茬起义去了，因为起义的人很受姑娘欢迎，那时候介绍对象媒婆都会对姑娘说：“那个李四啊，一三五是个厨子，二四六在李家村起义。”姑娘一听一乐意，就嫁了。

这个习惯甚至影响了汉朝官员，大将军何进在每个月的单数是朝廷的大将军，专门抓起义军，起义军都很怕他，因为他以前是杀猪的，常常抓来起义军没地方塞就一刀砍了然后包馄饨吃。但是在每个月的双数他就是全国起义组织委员会副委员长，深受起义军爱戴，因为他把单数日子做的馄饨给大家吃，那会儿人穷，吃不起肉，自己砍了自己的同志做馄饨又下不去手，有了何进就方便了，他杀起义军时是大将军，理所当然。第二天他就是起义军了，给大家吃馄饨同样无可厚非，于是大家都高兴的吃着何进的人肉馄饨。于是当时聚会常常是这样的景象，一群人一边嚷嚷着要起义要民主一边从嘴里吐出人的骨头。

何进的记性不是很好，对时间的概念也不强，常常出现半夜里何进追着起义军跑，跑着跑着起义军就说了：“老何啊，别追了，过十二点了。”何进这才想起来，就说：“哟，真的嘿，咱们该起义了。”然后起义军又问：“老何，今儿有馄饨吃吗？”何进就说：“有啊，怎么没有，11点半那会儿我不是把你二舅砍了么，咱们就吃他吧。”起义军笑着回答：“好啊，早看他白白胖胖的眼馋了。”然后两个人就高高兴兴吃馄饨。

于是问题就明显了，没有别人提醒何进往往想不起来自己该换身份了，这天何进睡昏了头，在月里的14号去了皇宫想找宫里禁军兄弟打麻将，宫里兄弟一见他就说：“老何，今天双号，你是起义军啊。”何进回答：“我给忘了。”宫里兄弟就说：“我的把你砍了。”何进说：“公事公办，你砍吧。”于是何进就被杀了。

起义军义愤填膺，要给何进报仇，因为每个月的馄饨没了。

然后起义就不流行了，突然之间所有起义军无影无踪，起义结束了，轮到各地官员闹暴动自立山头了。

那时候在新野有兄弟三个，占了新野这座小城过的不大滋润。

这三个人不是亲兄弟，是结拜兄弟。老大叫刘备，据说他的表叔的二姨的姑妈之类的亲戚和中山靖王家当过保姆，刘备非说自己是中山靖王私生子的后代，算是当朝皇叔，也没人反驳他，反正那年头皇上本人也没人搭理，你别说皇叔，就是皇姥姥都没人管你。

刘备这个人长得很有特色，耳朵长手长，耳朵耷拉到肩膀，手放下就能到地。

大风一吹，刘备的耳朵就随风往后扬起，看起来很有气势，好像脑袋后面飘着两袋面粉。只是刘备要很注意风向问题，因为一旦站在背风处耳朵会往前飘，容易遮住视线，就掉沟里去。光是背风倒也算了，有时风在两侧吹，万一一个吹得不稳定，两个耳朵就会左右晃来晃去抽刘备的耳刮子，所以在街边的沟里发现倒在沟里脑袋肿的像个猪头的刘备人们就会知道刚才刮过旋风了。

刘备由于手长，走路时姿势很怪，总是把手先放在前面地上然后把身子撑起来，让双脚荡到前方，接着再把两只手移到前方地上，周而复始。人们没有嘲笑他，因为那会儿没人见过猩猩。

刘备的二弟叫做关羽，这个人长的满脸通红，他的三弟张飞老是笑他，因为关羽以前是卖枣的，张飞就说：“二哥，你卖枣子卖的脸跟枣子一个样了，哈哈哈哈。”这种时候关羽会冷冷的说：“三弟你也一样。”张飞就噎住笑不出了，因为他自己是卖猪肉的。

关羽很羡慕刘备的长耳朵，觉得骑在马上顺风飘扬时实在威风的很，可是他身上没什么很长的东西，有些东西就算很长也不适合拿在马上顺风飘扬。于是他就留胡子，把胡子留的直到膝盖，然后打仗时风一起，胡子一乱人们就会见到一个满脸黑毛交杂的家伙朝敌人冲过来，一般敌人都是被他这模样吓死的，没吓死的也死在他的青龙偃月刀下了。

说到青龙偃月刀，那是关羽的得意武器，是他想了三天三夜想出来的名字，做刀时他还特地关照工匠要做在刀面上刻上青龙，最好能有个十几二十条，然后刻上月亮，最好把月亮所有演变过程都刻上去，这样大家就都知道偃月是怎么来的了。最后他还要刻上自己的名字和全家亲戚名字，后来刀面真被那个差点被逼疯的工匠刻出了要求的那些东西，但是大家知道，那时候金属冶炼并不完善，在保证刻满图案后，青龙偃月刀出现了一个有趣的现象，它的刀背和刀刃宽度一样，都是7厘米，因为在薄金属上没法刻的那么精细。换句话说，青龙偃月刀就是一根刀杆上安了一个长方形铁块。这样的刀根本就砍不死人。

老关力气很大刀也很重，死在青龙偃月刀下的人都是被活活砸死的。

老三就是张飞，按古书记载他眼睛长得像铜铃，鼻子长得像铁胆，嘴巴长得像血池，脸庞长得像磨盘，综上所述大家会很有意思的发现张飞整个脸每一个地方都是圆的，活脱脱一个元宵精。由于脸长的太圆，张飞老觉得自己长相太可爱（事实上一点不可爱，换了你半夜见了个满脸是圆的人非得吓晕过去不可），于是想把嗓子练的吓人点，又怕打扰别人，于是都是解手时躲在厕所里练嗓子。他不知道自己嗓子本来就响的很，这么一叫方圆50里听得清清楚楚。那时他邻居凭张飞的叫声就知道他是在拉稀还是便秘。后来他的嗓子练的越来越凄厉，在当阳桥曾经当场吓死过人。这是后话，暂且不提。

现在说回主题，刘备想找个军师，一开始有个叫徐庶的作他的军师，可是第一见当时发迹的曹操那儿待遇比较好，再者说刘备那两个耳朵看了很是恶心，于是辞官到曹操那儿去了，临走刘备死活不肯，非要他再推荐个军师，徐庶就推荐了诸葛亮。

诸葛亮这个人很聪明，长的也很俊秀，他从小因战乱来到隆中一代，拜水镜先生做老师，后来做个小地主。本来他不想出来当官，可是有个姓黄的老头看上了他，死活把自己女儿嫁给了诸葛亮，偏偏那黄姑娘长得甚是年久失修，诸葛亮于是四处奔波准备离家做官，好避妻不见。

（待续）', NULL, '2002-12-05 16:26:00', 11, '20030104150253_bbsid_190667_board_13_af052dca2d.html', '20030104150253');
