INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1185, 190055, 12, 153, '[转贴]尴尬的十二星座', '当正和朋友在一起言谈甚欢的时候，他(她)突然接到女(男)朋友的电话，12星座又是如何把“兄弟如衣服，妻子如手足”的古训发挥的淋漓尽致的那？ 
<br>
<br>　　白羊座：放下手机，匆匆说了一句：“我走了。”立刻消失在人海之中。留下朋友瞠目以对，其实羊羊们并不是不愿意说他去做什么，只是，只是，他们行动永远最快而已。 
<br>
<br>　　金牛座：放下电话，一脸平静，就像什么事情也没发生一样，继续和朋友共进晚餐。不过他朋友会惊奇的发现，本来牛牛要一个小时才能吃完的东西，今天他却只用了5分钟…… 
<br>
<br>　　双子座：当然如实告诉朋友谁打来的电话，当他想继续赖着不走的时候，却被他们推了出去：“太座大人有请，你还在发什么呆？” 
<br>
<br>　　巨蟹座：巧妙的转了一个话题，开始大谈对以后家庭生活的想象，比如买多少家具了，有多大的电视机了什么的。半个小时后，当朋友还没明白什么意思的时候，蟹蟹干脆直说了：“你什么时候走？” 
<br>
<br>　　狮子座：朋友是非常重要的。恩，没错。但老婆更重要，所以，“喂，&#215;&#215;&#215;，这里有18个企划案，你赶快去做好它们。”朋友：“……” 
<br>
<br>　　处女座：放下电话，处女一脸的平静，“其实毕答哥拉斯定理是费马猜想的源头之一，地心说被证明是错的所以才称为科学，牛顿的伟大之处是发明了被爱因斯坦推翻的三定律，以上有部分是波普的证伪主义理论，根据该理论，我走了可以说明我还和你在一起。所以，886。”处女走了，留下了晕迷不醒的朋友…… 
<br>
<br>　　天秤座：放下电话，秤秤一脸轻松的对朋友说：“等会我向你介绍一个人。”当gf来的时候，秤秤介绍说：“嗨，这是&#215;&#215;&#215;(gf)”朋友把天秤拉到一边，“小子，今天已经有三个人你都这样介绍给我了，说吧，到底还有几个。” 
<br>
<br>　　天蝎座：放下电话后三十秒钟，朋友“很自然”的想起还有一件非常重要的事情要走，“很自然”的和蝎子告别忙去了。一切都“很自然”的按照蝎子所想的进行着。 
<br>
<br>　　射手座：射手们永远不会有陪着朋友遇到女朋友打来电话的情况，他们，他们通常在陪着女朋友的时候碰到另一个女朋友打来的电话…… 
<br>
<br>　　魔羯座：泰山崩于前而面不改色的摩羯们突然会匆匆走掉，朋友们自然会猜测他去做什么了。有一个意见得到了最广大的认同：“一定是他住的那栋楼房失火了。” 
<br>
<br>　　水瓶座：“哦，老婆呀，你找我有事么？”“哦，没事呀，我现在在陪朋友，一会我去找你吧。”“都说了走不开的，一会见。”瓶子挂了电话。他旁边的朋友开始自动想象出瓶子家里一会上演的“河东狮吼”记…… 
<br>
<br>　　双鱼座：放下电话后的鱼鱼们开始发呆：我到底去还是不去？我应该怎么说才能得体的退出谈话，我要怎样走出去？……直到有人拍拍她的头，“你一个人在发什么呆？我打了电话好久没反应，干脆自己来找你了。”鱼鱼：“……”', '当正和朋友在一起言谈甚欢的时候，他(她)突然接到女(男)朋友的电话，12星座又是如何把“兄弟如衣服，妻子如手足”的古训发挥的淋漓尽致的那？

白羊座：放下手机，匆匆说了一句：“我走了。”立刻消失在人海之中。留下朋友瞠目以对，其实羊羊们并不是不愿意说他去做什么，只是，只是，他们行动永远最快而已。

金牛座：放下电话，一脸平静，就像什么事情也没发生一样，继续和朋友共进晚餐。不过他朋友会惊奇的发现，本来牛牛要一个小时才能吃完的东西，今天他却只用了5分钟……

双子座：当然如实告诉朋友谁打来的电话，当他想继续赖着不走的时候，却被他们推了出去：“太座大人有请，你还在发什么呆？”

巨蟹座：巧妙的转了一个话题，开始大谈对以后家庭生活的想象，比如买多少家具了，有多大的电视机了什么的。半个小时后，当朋友还没明白什么意思的时候，蟹蟹干脆直说了：“你什么时候走？”

狮子座：朋友是非常重要的。恩，没错。但老婆更重要，所以，“喂，×××，这里有18个企划案，你赶快去做好它们。”朋友：“……”

处女座：放下电话，处女一脸的平静，“其实毕答哥拉斯定理是费马猜想的源头之一，地心说被证明是错的所以才称为科学，牛顿的伟大之处是发明了被爱因斯坦推翻的三定律，以上有部分是波普的证伪主义理论，根据该理论，我走了可以说明我还和你在一起。所以，886。”处女走了，留下了晕迷不醒的朋友……

天秤座：放下电话，秤秤一脸轻松的对朋友说：“等会我向你介绍一个人。”当gf来的时候，秤秤介绍说：“嗨，这是×××(gf)”朋友把天秤拉到一边，“小子，今天已经有三个人你都这样介绍给我了，说吧，到底还有几个。”

天蝎座：放下电话后三十秒钟，朋友“很自然”的想起还有一件非常重要的事情要走，“很自然”的和蝎子告别忙去了。一切都“很自然”的按照蝎子所想的进行着。

射手座：射手们永远不会有陪着朋友遇到女朋友打来电话的情况，他们，他们通常在陪着女朋友的时候碰到另一个女朋友打来的电话……

魔羯座：泰山崩于前而面不改色的摩羯们突然会匆匆走掉，朋友们自然会猜测他去做什么了。有一个意见得到了最广大的认同：“一定是他住的那栋楼房失火了。”

水瓶座：“哦，老婆呀，你找我有事么？”“哦，没事呀，我现在在陪朋友，一会我去找你吧。”“都说了走不开的，一会见。”瓶子挂了电话。他旁边的朋友开始自动想象出瓶子家里一会上演的“河东狮吼”记……

双鱼座：放下电话后的鱼鱼们开始发呆：我到底去还是不去？我应该怎么说才能得体的退出谈话，我要怎样走出去？……直到有人拍拍她的头，“你一个人在发什么呆？我打了电话好久没反应，干脆自己来找你了。”鱼鱼：“……”', NULL, '2002-11-27 17:58:00', 0, '20021224171726_bbsid_190055_board_12_22da7cdbd7.html', '20021224171726');
