INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2311, 215584, 10, 2048, '幽云十六洲（二）_14', '（十四）未成熟的猫
<br>
<br>这时候很意外的，从勃汉监狱获得保释又流浪多日的昆布卷土重来了。
<br>他是在午后一点到达broadway的。
<br>桑德前一日品尝了常驻于欧洲某个小镇的骗术师弗兰索瓦从那里带回来的创新品种的樱桃酒。因为那液体看上去是那么的清澈，颜色是那么的淡雅，而味道又是那么的甜美甘醇，当晚在broadway笙歌的骗术师们无一例外藐视了它的后劲，个个醉得不省人事。包括桑德。
<br>于是隔天到来的昆布吃了个闭门羹。
<br>他纳罕地徘徊于那块closed的牌子前，最后竟坐在地上睡着了。
<br>
<br>当他醒过来的时候，太阳以三十度的斜角迎面照射在昆布的方向，而他们的中间隔着穿着巨大蝶形领衬衫的沙沙。
<br>昆布在黑影中无法辨认，他只看见沙沙头发上那一圈红色的光晕，还有被风吹起的蝶形领。
<br>“小朋友，”昆布说，“你可真是个天使。”
<br>
<br>沙沙领着昆布找到liar的家。
<br>可是那里也空空如也。
<br>沙沙几乎和昆布一样失望。
<br>沙沙：你有什么事吗？也许我能够转告。
<br>昆布：有没有事，我要见了他的人才知道啊，小男孩。
<br>
<br>而这时，liar与boi已经离开了亚瑟。
<br>
<br>数小时前当liar告诉了boi有关幽云十六洲的一切的时候，boi想了一想。
<br>boi：我想到外面去看一看。
<br>boi：如果一直呆在这里，我想，我哪里也去不了。
<br>
<br>liar本想在经过broadway时和桑德打个招呼，但未能如愿。
<br>也错过了后来的昆布。
<br>
<br>而桑德则陷入了自己的梦境。
<br>她梦见了位于草坪上的铁皮屋顶的房屋。铁皮平滑铮亮，四壁是巨大的透明的玻璃，地板被漆成白色。阳光十分的强烈，并且愈来愈强，化作白亮的侵吞一切的光的洪水缓慢而势不可挡的从四面八方推挤着强行进入这间房屋。而桑德看见自己正平躺在它的中央，四肢无力的平摊于地面，一丝不挂。
<br>光的流渐渐逼近她的身体，从表皮推挤，突破，并在内部扩张，揉捏，混合，挤压，渐渐的从核心的部分挤出一个肥皂泡一般的东西，脱胎于她的腹部，飞升到了空中。
<br>正当桑德急于知道那泡泡里面究竟是什么的时候，它却轻轻的破裂了，里面空无一物。
<br>在醉酒之后沉睡的二十八个小时里面，这样的梦，桑德重复了十二次。
<br>
<br>沙沙领昆布回到broadway，打开门让他入内休息之后，一个人去了下果子的树下，有秋千的广场。
<br>他遇见伊安并同他聊了天。
<br>伊安：嗨，小朋友，太阳已经西沉，到晚饭的时间��。 
<br>沙沙转过脸，笑：嗯，是啊。 
<br>伊安：那么为什么不回家呢？ 
<br>沙沙：因为，我是贪玩的孩子啊。 
<br>伊安：那么我带你去好玩的地方？ 
<br>沙沙：现在，不可以的。 
<br>伊安：为什么？ 
<br>沙沙：因为我必须留在这里。 
<br>伊安：这里？这里又有什么呢？ 
<br>沙沙笑：这里......有我喜欢的人啊。 
<br>
<br>伊安并不知道liar和boi已经消失。
<br>他无心说了一句：你能够一直呆在这里，不过你喜欢的人总有一天还是会跑掉的哦。
<br>
<br>沙沙：我会知道他在哪里的。
<br>伊安：是吗？
<br>
<br>沙沙对伊安笑：因为他的味道很特殊，像没有发育好的猫。 
<br>
<br>沙沙：就像我一样。', '（十四）未成熟的猫

这时候很意外的，从勃汉监狱获得保释又流浪多日的昆布卷土重来了。

他是在午后一点到达broadway的。

桑德前一日品尝了常驻于欧洲某个小镇的骗术师弗兰索瓦从那里带回来的创新品种的樱桃酒。因为那液体看上去是那么的清澈，颜色是那么的淡雅，而味道又是那么的甜美甘醇，当晚在broadway笙歌的骗术师们无一例外藐视了它的后劲，个个醉得不省人事。包括桑德。

于是隔天到来的昆布吃了个闭门羹。

他纳罕地徘徊于那块closed的牌子前，最后竟坐在地上睡着了。

当他醒过来的时候，太阳以三十度的斜角迎面照射在昆布的方向，而他们的中间隔着穿着巨大蝶形领衬衫的沙沙。

昆布在黑影中无法辨认，他只看见沙沙头发上那一圈红色的光晕，还有被风吹起的蝶形领。

“小朋友，”昆布说，“你可真是个天使。”

沙沙领着昆布找到liar的家。

可是那里也空空如也。

沙沙几乎和昆布一样失望。

沙沙：你有什么事吗？也许我能够转告。

昆布：有没有事，我要见了他的人才知道啊，小男孩。

而这时，liar与boi已经离开了亚瑟。

数小时前当liar告诉了boi有关幽云十六洲的一切的时候，boi想了一想。

boi：我想到外面去看一看。

boi：如果一直呆在这里，我想，我哪里也去不了。

liar本想在经过broadway时和桑德打个招呼，但未能如愿。

也错过了后来的昆布。

而桑德则陷入了自己的梦境。

她梦见了位于草坪上的铁皮屋顶的房屋。铁皮平滑铮亮，四壁是巨大的透明的玻璃，地板被漆成白色。阳光十分的强烈，并且愈来愈强，化作白亮的侵吞一切的光的洪水缓慢而势不可挡的从四面八方推挤着强行进入这间房屋。而桑德看见自己正平躺在它的中央，四肢无力的平摊于地面，一丝不挂。

光的流渐渐逼近她的身体，从表皮推挤，突破，并在内部扩张，揉捏，混合，挤压，渐渐的从核心的部分挤出一个肥皂泡一般的东西，脱胎于她的腹部，飞升到了空中。

正当桑德急于知道那泡泡里面究竟是什么的时候，它却轻轻的破裂了，里面空无一物。

在醉酒之后沉睡的二十八个小时里面，这样的梦，桑德重复了十二次。

沙沙领昆布回到broadway，打开门让他入内休息之后，一个人去了下果子的树下，有秋千的广场。

他遇见伊安并同他聊了天。

伊安：嗨，小朋友，太阳已经西沉，到晚饭的时间��。

沙沙转过脸，笑：嗯，是啊。

伊安：那么为什么不回家呢？

沙沙：因为，我是贪玩的孩子啊。

伊安：那么我带你去好玩的地方？

沙沙：现在，不可以的。

伊安：为什么？

沙沙：因为我必须留在这里。

伊安：这里？这里又有什么呢？

沙沙笑：这里......有我喜欢的人啊。

伊安并不知道liar和boi已经消失。

他无心说了一句：你能够一直呆在这里，不过你喜欢的人总有一天还是会跑掉的哦。

沙沙：我会知道他在哪里的。

伊安：是吗？

沙沙对伊安笑：因为他的味道很特殊，像没有发育好的猫。

沙沙：就像我一样。', NULL, '2003-10-12 02:34:00', 6, '20031028143951_bbsid_215584_board_10_5ee535595b.html', '20031028143951');
