INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2101, 213716, 9, 161, '★★★队费征讨以及比赛预告★★★', '原本队费结余220元，
<br>
<br>8月31日在厦大跟“上半场”比赛的场地费用250元，矿泉水两箱60元。共计为310元。
<br>
<br>目前队费透支90元。
<br>
<br>新一轮的队费征缴开始了，每一名现有的咖啡足球队队员都需交纳队费50元，否则将被施以宫刑！
<br>
<br>必须交纳队费的队员： Footpig，九天神游 ，吃钱怪， 双子文心 ，POB，nongmin，潘采夫，ADAMS，波波斯基，陈亮，潘恩典，SUKER ，笨头鱼，阿丞，Redondo，芋茹，zhangerxi，footballboy，飘潇，truly。
<br>
<br>
<br>
<br>无须交纳队费的队员：
<br>
<br>海鸟，疯锋，这两名队员长期缺席训练和比赛，视为暂时离队。
<br>
<br>MichalWang，蓝星伟，风中的孩子，这三名队员因为学业以及私人原因，暂时无法参加球队安排的训练和比赛，也视为暂时离队。
<br>
<br>kino，紫风，老臭虫，vcd15，这四名队员暂时编入预备队，所有队内的训练和比赛都欢迎你们参加，对外的正式比赛也将酌情安排上场，但上场的时间不会很长，故无须交纳队费。
<br>
<br>
<br>另：本周日可能会安排一场比赛，请大家这两天留意一下看板的通知。谢谢。', '原本队费结余220元，

8月31日在厦大跟“上半场”比赛的场地费用250元，矿泉水两箱60元。共计为310元。

目前队费透支90元。

新一轮的队费征缴开始了，每一名现有的咖啡足球队队员都需交纳队费50元，否则将被施以宫刑！

必须交纳队费的队员： Footpig，九天神游 ，吃钱怪， 双子文心 ，POB，nongmin，潘采夫，ADAMS，波波斯基，陈亮，潘恩典，SUKER ，笨头鱼，阿丞，Redondo，芋茹，zhangerxi，footballboy，飘潇，truly。

无须交纳队费的队员：

海鸟，疯锋，这两名队员长期缺席训练和比赛，视为暂时离队。

MichalWang，蓝星伟，风中的孩子，这三名队员因为学业以及私人原因，暂时无法参加球队安排的训练和比赛，也视为暂时离队。

kino，紫风，老臭虫，vcd15，这四名队员暂时编入预备队，所有队内的训练和比赛都欢迎你们参加，对外的正式比赛也将酌情安排上场，但上场的时间不会很长，故无须交纳队费。

另：本周日可能会安排一场比赛，请大家这两天留意一下看板的通知。谢谢。', NULL, '2003-09-17 10:30:00', 17, '20031001163418_bbsid_213716_board_9_835a7fdcdd.html', '20031001163418');
