INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1591, 196723, 9, 1634, '关于受伤换人的提醒！', '那天我在场边看了，也发现换人环节问题比较突出！你们在总结里也写了。我告诉大家一个小窍门，怕大家没看到，就另起个主题！如果受伤了，不一定非等死球不可！直接往地上一躺，特别是当对方进攻时，有队员躺在防守一方禁区，或者干脆守门员倒在地上不起来！这样，裁判不得不中止比赛，先处理伤员。当然，具体操作的时候要注意时机！对方要射门了，你倒下去，裁判想吹哨子也来不及！
<br>    还有一个战术问题。大家记住，比赛的场地是很宽的！边前卫在进攻的时候，尽量往边走，不论是有球还是无球接应！可以在距离边线1、2米的地方活动！这样，对方的中路防守队员才会横向分散开来，我们也比较容易在中路打直塞，发挥前锋的速度优势！', '那天我在场边看了，也发现换人环节问题比较突出！你们在总结里也写了。我告诉大家一个小窍门，怕大家没看到，就另起个主题！如果受伤了，不一定非等死球不可！直接往地上一躺，特别是当对方进攻时，有队员躺在防守一方禁区，或者干脆守门员倒在地上不起来！这样，裁判不得不中止比赛，先处理伤员。当然，具体操作的时候要注意时机！对方要射门了，你倒下去，裁判想吹哨子也来不及！

还有一个战术问题。大家记住，比赛的场地是很宽的！边前卫在进攻的时候，尽量往边走，不论是有球还是无球接应！可以在距离边线1、2米的地方活动！这样，对方的中路防守队员才会横向分散开来，我们也比较容易在中路打直塞，发挥前锋的速度优势！', '今天

明天

还有后天

我都要。。。。。。

吃饭！！！', '2003-02-20 15:02:00', 2, '20030325065020_bbsid_196723_board_9_4e015fb9a7.html', '20030325065020');
