INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (667, 170429, 7, 1219, '3个月14天的爱情换来的只是伤害吗？', '真的不懂为什么会走到今天这个地步，从一开始小声，嘻嘻哈哈的聊天变成了今天大吼大叫的争执。
<br>
<br>    记得以前我第一次对你生气，你在车上，橄榄树里对我说了无数声的“对不起”，哄我，逗我；每次我一嘟嘴你都会先不理我，转而马上紧紧的抱住我，叫我别生气了；还有你为了我的TATOO，太多太多……
<br>
<br>    今天我却错了，你说的不错，我是个得寸进尺的女孩，虽然你惹我生气了，但你哄了我一个晚上，我却冷言冷语，不理你，不看你，还把你赶了出去，扔掉了你的衣服。你走了，但我却后悔了，后悔明明心里希望你留下来却把你气跑了，后悔自己不该那么冲动，后悔自己的不懂事。
<br>
<br>    回忆着过去，每次我们走在CITY的QUEEN STREET上，我都喜欢抽烟，可是你每次都不让我抽，说“女孩子在马路上抽烟不好”，但每次你还是让我抽了；每次我们去CASINO，我都会不赞成你赌钱，但只要你一赌，我又会在旁边帮着你按；每次去打机，我都会取笑你泡泡龙20：0的经历；一切的一切，你还记得吗，那时真的好开心，小白和菲菲斗嘴，我们会在旁边笑，我和你斗嘴，大家也会笑，你还记得那次在车上我说的“DANCE”吗，每次说到这个你们都会笑的合不拢嘴……
<br>
<br>    三个月14天，虽然不长，但在我们两个人身上发生的事情却是我永远都不会忘的，撞车，学校开除，搬家，找学校……你还记得我们说为什么今年我们会那么倒霉，应该去拜佛，求签，你忘了吗，我们还没有去呢！还有我们要去游泳，你答应一定会陪我去的，还有我们要换车，还有好多好多的事情我们都没有一起做呢，你说对不对？？？
<br>
<br>    为什么你现在还在生我的气，只丢下一句“明天早上我来送你上学”，就冷冰冰的走了，看着你的背影，我的眼泪流下来了。
<br>
<br>    别人说，经历过挫折，爱情才会长久，但是我们呢？？我们碰到了那么多的困难，现在都解决了，为什么正当我们应该开始要过新生活的时候，你却要选择逃避……
<br>
<br>    想着你短消息里暧昧的话，回忆着你冰冷的脸还有那三天的日子，我真的好怕，好怕你会离开我！！！
<br>
<br>    现在我什么都不能做，只能等你来接我上学，相信我好吗，我不会再像以前那样小姐脾气，做事情不考虑后果了，如果你还爱我，我陪你坐BUS上学，你陪我过我的20岁生日，好不好？还有你要送我的PUCCA！！！', '真的不懂为什么会走到今天这个地步，从一开始小声，嘻嘻哈哈的聊天变成了今天大吼大叫的争执。

记得以前我第一次对你生气，你在车上，橄榄树里对我说了无数声的“对不起”，哄我，逗我；每次我一嘟嘴你都会先不理我，转而马上紧紧的抱住我，叫我别生气了；还有你为了我的TATOO，太多太多……

今天我却错了，你说的不错，我是个得寸进尺的女孩，虽然你惹我生气了，但你哄了我一个晚上，我却冷言冷语，不理你，不看你，还把你赶了出去，扔掉了你的衣服。你走了，但我却后悔了，后悔明明心里希望你留下来却把你气跑了，后悔自己不该那么冲动，后悔自己的不懂事。

回忆着过去，每次我们走在CITY的QUEEN STREET上，我都喜欢抽烟，可是你每次都不让我抽，说“女孩子在马路上抽烟不好”，但每次你还是让我抽了；每次我们去CASINO，我都会不赞成你赌钱，但只要你一赌，我又会在旁边帮着你按；每次去打机，我都会取笑你泡泡龙20：0的经历；一切的一切，你还记得吗，那时真的好开心，小白和菲菲斗嘴，我们会在旁边笑，我和你斗嘴，大家也会笑，你还记得那次在车上我说的“DANCE”吗，每次说到这个你们都会笑的合不拢嘴……

三个月14天，虽然不长，但在我们两个人身上发生的事情却是我永远都不会忘的，撞车，学校开除，搬家，找学校……你还记得我们说为什么今年我们会那么倒霉，应该去拜佛，求签，你忘了吗，我们还没有去呢！还有我们要去游泳，你答应一定会陪我去的，还有我们要换车，还有好多好多的事情我们都没有一起做呢，你说对不对？？？

为什么你现在还在生我的气，只丢下一句“明天早上我来送你上学”，就冷冰冰的走了，看着你的背影，我的眼泪流下来了。

别人说，经历过挫折，爱情才会长久，但是我们呢？？我们碰到了那么多的困难，现在都解决了，为什么正当我们应该开始要过新生活的时候，你却要选择逃避……

想着你短消息里暧昧的话，回忆着你冰冷的脸还有那三天的日子，我真的好怕，好怕你会离开我！！！

现在我什么都不能做，只能等你来接我上学，相信我好吗，我不会再像以前那样小姐脾气，做事情不考虑后果了，如果你还爱我，我陪你坐BUS上学，你陪我过我的20岁生日，好不好？还有你要送我的PUCCA！！！', NULL, '2002-07-14 21:49:00', 13, '20020816082951_bbsid_170429_board_7_a475c67561.html', '20020816082951');
