INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (774, 175137, 5, 1270, '心碎', '心碎
<br>我的胸口忽然间隐隐作痛，继而只要一动便觉一阵酸楚，闷得透不过气来，感觉上似乎有一双手正一点一点捏紧我的心，一丝一丝地，挤出跳动的鲜血，像心跳被强行制止一样，在胸腔里仍不住的振动肌骨，牵动一阵阵的心痛。
<br>    “我是不是就这样走了？”我忽然想。
<br>    头晕目眩。
<br>    眼前的光影被割成碎碎的，一片又一片，拼凑那些迷离而遥远的曾经，摇晃不定，那些擦过耳际的往昔愈加清澈，零零碎碎的天真与狂妄，单纯与不羁，分明是在心痛里荡漾开来的，一圈又一圈，柔柔流过那些深深的虚伪与做作，它们是那样的不堪一击，而我终于知道心痛的究竟是什么。
<br>    我揉着胸口，却猛然一痛，几乎窒息。也许心正在破碎，揉是会使它碎得更加彻底的。
<br>    我试着想：如果明天阳光爬入我的房间时，里面只余下一颗不再跳动的心，那会是怎样的情形？世间一样日东升月西沉，花开花落，雁去雁归，世界是不会因我而改变的，但我知道，当我的身体渐渐冰凉时，谁的眼泪会让它感觉温暖。
<br>    心跳依然击打胸口，我将手放下，放弃对它的挽救，也许鲜血已经渐渐凝固，而那一瞬间忆起的太多，心太沉重，我承不住了。如果被伤害的拥有伤痕，被辜负的拥有哀伤，被抛弃的拥有泪水，那么，我要如何去挽回？
<br>    像在漫漫的黑暗里无尽的下沉，我的心，终于碎了。', '心碎

我的胸口忽然间隐隐作痛，继而只要一动便觉一阵酸楚，闷得透不过气来，感觉上似乎有一双手正一点一点捏紧我的心，一丝一丝地，挤出跳动的鲜血，像心跳被强行制止一样，在胸腔里仍不住的振动肌骨，牵动一阵阵的心痛。

“我是不是就这样走了？”我忽然想。

头晕目眩。

眼前的光影被割成碎碎的，一片又一片，拼凑那些迷离而遥远的曾经，摇晃不定，那些擦过耳际的往昔愈加清澈，零零碎碎的天真与狂妄，单纯与不羁，分明是在心痛里荡漾开来的，一圈又一圈，柔柔流过那些深深的虚伪与做作，它们是那样的不堪一击，而我终于知道心痛的究竟是什么。

我揉着胸口，却猛然一痛，几乎窒息。也许心正在破碎，揉是会使它碎得更加彻底的。

我试着想：如果明天阳光爬入我的房间时，里面只余下一颗不再跳动的心，那会是怎样的情形？世间一样日东升月西沉，花开花落，雁去雁归，世界是不会因我而改变的，但我知道，当我的身体渐渐冰凉时，谁的眼泪会让它感觉温暖。

心跳依然击打胸口，我将手放下，放弃对它的挽救，也许鲜血已经渐渐凝固，而那一瞬间忆起的太多，心太沉重，我承不住了。如果被伤害的拥有伤痕，被辜负的拥有哀伤，被抛弃的拥有泪水，那么，我要如何去挽回？

像在漫漫的黑暗里无尽的下沉，我的心，终于碎了。', '因为友情，我才意识到自己活在当下。

就好象晴空下，总感觉自己特别清晰。

      每个地方日出的时间都不一样。

          但是醒来一定都会有阳光。



                        �F父逐日，

          一定是为了想要更加勇敢。

                        后羿射日，

    一定是因为我又不小心想起了你。', '2002-08-02 09:56:00', 3, '20020823063826_bbsid_175137_board_5_366469d6ef.html', '20020823063826');
