INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1972, 149349, 5, 391, '棋子', '今天无意间听了王菲的《棋子》。很早很早以前的歌了。听到熟悉的旋律，亲切的歌词，我又想到了你。
<br>
<br>这是几天来的第几次想你了？不知道。这一次是铁了心要离开的，所以我告诉自己，没有什么能让我再回去。绝对没有！可是思念无法停止。一直在我脑里蔓延。。。蔓延。。。。。
<br>
<br>从认识到现在不过是几个月的时间，我却为你付出了几乎所有能付出的。好累。。不，为一个心爱的人付出是不会累的，对吧。。
<br>
<br>只是我一直好像在被你牵着走，任你摆布。我以为我心甘情愿，恩，现在我还认为是心甘情愿的，为你，为你。。。
<br>
<br>――――――――――――――――――――――――
<br>想走出你控制的领域 
<br>却走进你安排的残局 
<br>我没有坚强的防备 
<br>也没有后路可退 
<br>
<br>想逃离你布下的陷井 
<br>却陷入了另一种困境 
<br>我没有决定输赢的勇气 
<br>也没有逃脱的幸运 
<br>
<br>我象一颗棋子 
<br>进退任由你决定 
<br>我不是你眼中的将领 
<br>却是不起眼的小兵 
<br>
<br>我象一颗棋子 
<br>来去全不由自己 
<br>举手无回你从不会犹豫 
<br>我却受控在你手里 
<br>――――――――――――――――――――
<br>
<br>
<br>现在我看清了我只是一颗棋子，没有思想。我是个人偶，没有主见。虽然我愿意一直这样下去，但我真的要离开了。也许放弃才能靠近你。。。
<br>
<br>
<br>我乱啊。。。。。。。。。不说了。。。。', '今天无意间听了王菲的《棋子》。很早很早以前的歌了。听到熟悉的旋律，亲切的歌词，我又想到了你。

这是几天来的第几次想你了？不知道。这一次是铁了心要离开的，所以我告诉自己，没有什么能让我再回去。绝对没有！可是思念无法停止。一直在我脑里蔓延。。。蔓延。。。。。

从认识到现在不过是几个月的时间，我却为你付出了几乎所有能付出的。好累。。不，为一个心爱的人付出是不会累的，对吧。。

只是我一直好像在被你牵着走，任你摆布。我以为我心甘情愿，恩，现在我还认为是心甘情愿的，为你，为你。。。

――――――――――――――――――――――――

想走出你控制的领域

却走进你安排的残局

我没有坚强的防备

也没有后路可退

想逃离你布下的陷井

却陷入了另一种困境

我没有决定输赢的勇气

也没有逃脱的幸运

我象一颗棋子

进退任由你决定

我不是你眼中的将领

却是不起眼的小兵

我象一颗棋子

来去全不由自己

举手无回你从不会犹豫

我却受控在你手里

――――――――――――――――――――

现在我看清了我只是一颗棋子，没有思想。我是个人偶，没有主见。虽然我愿意一直这样下去，但我真的要离开了。也许放弃才能靠近你。。。

我乱啊。。。。。。。。。不说了。。。。', '选了红玫瑰，白的就是“床前明月光：；

选了白玫瑰，红的就是心口上那颗朱砂痣~', '2002-02-16 18:22:00', 3, '20030730052601_bbsid_149349_board_5_95f00da0ae.html', '20030730052601');
