INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1380, 171180, 10, 153, '[转贴]CROSSROAD--我同学的文章', '蒙蒙细雨在香港上空编织白纱，五月未央，天气微凉，是谁曾约定在雾里看花？匆匆行人在繁忙街道上合奏节拍，天色未晚，体温微暖，是谁和谁手执咖啡沉默不语？ 
<br>    太平洋隔开两个截然不同的国度，划分了时间得倒换。无法呼吸同样的空气，无法看同一轮日落，我们甚至踏着不同速度的步伐回到原点。我们曾从这里出发，如今你我的瞳孔却辉映出对比的色彩，唯一相同的是香港只是驿站的体会在彼此淡然的微笑中逐渐扩散。不用说，我也知道过客是我现在唯一的身份，就如我明白你只能存活在过去的纯真年代。我们没有抵触，既使对坐在咖啡店里，我也能预料这只是一个擦肩而过的回首，稍转而逝而又轻轻带过。几十分钟的谈话是那么祥和平静，小心翼翼把捏话题的方寸尺度，甚至嘴角扬起的幅度和双脚摆放的的角度。残酷吧？曾经谁的身体牵引着你的呼吸？谁的手指诱引我的泪滴？是谁和谁？ 
<br>    翻过临别依依不舍的那一页，我们之间空白了三年的交集。你从那边来，从你口中的纽约；我从另一端来，从我梦中的上海。相距了半个地球，如果香港是世界的中点，那么这间咖啡店的名字或许恰如其分的形容了不期而遇:Crossroad Caf''e。我终于明白了这个空间早预言了分离和偶遇，店主何以用心经营，三年后的今天仍未逝去，起码我们还是这里的座上客。 
<br>   没有太多的言语，彼此捧着咖啡，飘逸的白烟比你我还会掩饰不安的情绪，餐桌上相距80公分的两双手各自摆着防卫的姿态。三年前，它们曾交缠你的手，如今我的左手摆弄右手，你的手轻轻抚着杯口。努力装扮潇洒的神态，自然的谈吐，却矛盾地试图从对方的双眼里寻找残余的留恋，就算只有一丝留恋，就算少得可怜，就算少得难以察觉。 
<br>    终究，天色已晚，终于到了你频频看表的时间，谁也不能先损坏谁严重的那道墙，那道沉默又冷漠的墙，仿佛礼貌地在说对不起。 
<br>    临走前，“流沙”的旋律却在耳际悠悠响起，彼此默契地再为它停留五分钟，没有言语却最真实的五分钟......给我们五分钟回想那一切如何开始，又是怎么结束......记得吗？使我太多情太感性太浪漫吗？还是我们都有相同的心情？想问，却说不出口......停顿的时间里，看清楚你的眼。很美，那里面却没有我的明天。', '蒙蒙细雨在香港上空编织白纱，五月未央，天气微凉，是谁曾约定在雾里看花？匆匆行人在繁忙街道上合奏节拍，天色未晚，体温微暖，是谁和谁手执咖啡沉默不语？

太平洋隔开两个截然不同的国度，划分了时间得倒换。无法呼吸同样的空气，无法看同一轮日落，我们甚至踏着不同速度的步伐回到原点。我们曾从这里出发，如今你我的瞳孔却辉映出对比的色彩，唯一相同的是香港只是驿站的体会在彼此淡然的微笑中逐渐扩散。不用说，我也知道过客是我现在唯一的身份，就如我明白你只能存活在过去的纯真年代。我们没有抵触，既使对坐在咖啡店里，我也能预料这只是一个擦肩而过的回首，稍转而逝而又轻轻带过。几十分钟的谈话是那么祥和平静，小心翼翼把捏话题的方寸尺度，甚至嘴角扬起的幅度和双脚摆放的的角度。残酷吧？曾经谁的身体牵引着你的呼吸？谁的手指诱引我的泪滴？是谁和谁？

翻过临别依依不舍的那一页，我们之间空白了三年的交集。你从那边来，从你口中的纽约；我从另一端来，从我梦中的上海。相距了半个地球，如果香港是世界的中点，那么这间咖啡店的名字或许恰如其分的形容了不期而遇:Crossroad Caf''e。我终于明白了这个空间早预言了分离和偶遇，店主何以用心经营，三年后的今天仍未逝去，起码我们还是这里的座上客。

没有太多的言语，彼此捧着咖啡，飘逸的白烟比你我还会掩饰不安的情绪，餐桌上相距80公分的两双手各自摆着防卫的姿态。三年前，它们曾交缠你的手，如今我的左手摆弄右手，你的手轻轻抚着杯口。努力装扮潇洒的神态，自然的谈吐，却矛盾地试图从对方的双眼里寻找残余的留恋，就算只有一丝留恋，就算少得可怜，就算少得难以察觉。

终究，天色已晚，终于到了你频频看表的时间，谁也不能先损坏谁严重的那道墙，那道沉默又冷漠的墙，仿佛礼貌地在说对不起。

临走前，“流沙”的旋律却在耳际悠悠响起，彼此默契地再为它停留五分钟，没有言语却最真实的五分钟......给我们五分钟回想那一切如何开始，又是怎么结束......记得吗？使我太多情太感性太浪漫吗？还是我们都有相同的心情？想问，却说不出口......停顿的时间里，看清楚你的眼。很美，那里面却没有我的明天。', '', '2002-07-18 13:02:00', 16, '20030123131019_bbsid_171180_board_10_382b77f51f.html', '20030123131019');
