INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1901, 208212, 12, 2168, '[转贴]前车之鉴---给正在和将要找西服的人~', '这就是我网恋来的妻！！！
<br>
<br>
<br>    
<br>    1、家里电脑总是热的，开水总是凉的；她的眼圈总是黑的，眼珠总是白的；我的白袜子总是花的，黑袜子总是铁的。
<br>
<br>　　
<br>    2、她去商场订购的电饭锅没给送来，叫我去质问。我去了，见她在送货单的“地址”一栏写的是：dawanzi3122＠sina．com。
<br>
<br>　　
<br>    3、女儿的写字板玩具找不到了，问她。她说，单击开始，然后找到程序，然后找到附件，肯定就在那里。
<br>
<br>　　
<br>
<br>    4、去银行取钱，她把密码输了好几遍，仍然不对，惹得工作人员满脸狐疑。我急忙过去看，发现她输的是她电子邮件的密码。
<br>
<br>　　
<br>
<br>    5、家里盘子不够用，我让她捎几个回来，她说，科技市场太远了，不知道你是要软盘硬盘还是光盘。
<br>
<br>　　
<br>
<br>    6、老家养鸡的叔叔打电话过来，说近几天老是死鸡，看能不能捎这些方面的书回去。她说，这个我懂，最简单有效的办法就是重启。
<br>
<br>　　
<br>    7、坐出租丢了包，好心的司机给送回家。一看是来还包的，她特别激动，第一句话就是：你 Q Q号码是多少？我加你！
<br>
<br>　　
<br>    8、我泡在脸盆里的蟹子跑了一只，动员全家找，结果她在冰箱后面找到了，并说，跑什么跑，上了网我也认识你！我一看，是一只蜘蛛。
<br>
<br>　　
<br>    9、为她迷电脑，我们吵了架，我象征性地打她一下。她却恼了，趁我如厕的空，收拾大包小包回了娘家，临走留下便条一张，上书：55,555,5555,88,886,落款是：7。', '这就是我网恋来的妻！！！

1、家里电脑总是热的，开水总是凉的；她的眼圈总是黑的，眼珠总是白的；我的白袜子总是花的，黑袜子总是铁的。

2、她去商场订购的电饭锅没给送来，叫我去质问。我去了，见她在送货单的“地址”一栏写的是：dawanzi3122＠sina．com。

3、女儿的写字板玩具找不到了，问她。她说，单击开始，然后找到程序，然后找到附件，肯定就在那里。

4、去银行取钱，她把密码输了好几遍，仍然不对，惹得工作人员满脸狐疑。我急忙过去看，发现她输的是她电子邮件的密码。

5、家里盘子不够用，我让她捎几个回来，她说，科技市场太远了，不知道你是要软盘硬盘还是光盘。

6、老家养鸡的叔叔打电话过来，说近几天老是死鸡，看能不能捎这些方面的书回去。她说，这个我懂，最简单有效的办法就是重启。

7、坐出租丢了包，好心的司机给送回家。一看是来还包的，她特别激动，第一句话就是：你 Q Q号码是多少？我加你！

8、我泡在脸盆里的蟹子跑了一只，动员全家找，结果她在冰箱后面找到了，并说，跑什么跑，上了网我也认识你！我一看，是一只蜘蛛。

9、为她迷电脑，我们吵了架，我象征性地打她一下。她却恼了，趁我如厕的空，收拾大包小包回了娘家，临走留下便条一张，上书：55,555,5555,88,886,落款是：7。', NULL, '2003-07-11 09:55:00', 1, '20030721011746_bbsid_208212_board_12_2cffc604fc.html', '20030721011746');
