INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (526, 164592, 6, 875, '不，你不一样', '“不，你不一样”你就留下了这么四个字，然后带走了我所有思绪的行囊渐渐消失在朦胧细雨中，越是朦胧我越是睁不开眼。像电视剧里的画面一幕幕上演，我站在雨中不知所措，呆呆地望着已消失的背影，感觉一缕清烟飘散在风中夹带着湿木的气味。为什么站在这里，我问着自己却找不到答案。你远离了吗？我忘了问我自己哭了没有，反正在雨中早已分不清是泪还是雨，这样也许比较好，可以假装忘了自己需要哭泣。夜很黑，越�\我越找不到方向。随之，在你离去的那一夜独自一人空白了记忆。
<br>空白的记忆里什么都想不起来，没有任何思绪，没有任何情绪。如同被注射了一剂麻醉药，呆板的表情，僵硬的身躯，表情和心情都搬了家，住在一个你不曾到过的地方。这就是远离吗？也许吧！
<br>于是，世界里只有一道强烈的光线。它遍布每寸神经，每寸肌肤。太明亮的迷宫，我就像一只游魂随风而漂，却怎么也漂不到出口，失去判断方向的能力。他们说我得了一种病。与其说是病，还不如用症状来解释比较适合。那个症状就叫做“失忆”。忘了自己在哪里，做着什么，叫什么名字，更重要的是我是谁？医生说“你试着闭上眼睛，会出现什么画面？”我回答：“空白”。医生又说：“你试着走进空白里看见什么？”我回答：“空白”。医生还是问着：“为什么只是空白？”我还是回答：“空白”。也许这不只是是失忆，还是所谓的神经。不知道过了多久，空白也渐渐消失，如果还有剩下的，那就是深白，很深很深的一道白。
<br>有意无意打开了衣柜，这是一种本能的生活，我还知道自己必须穿衣服。把手伸向那不见五指的黑洞里，试图找寻着某样东西。跟随着本能的动作，不知不觉触碰到一件物体，冰冰的，软软的，绵绵的。那是~~~一件白色的毛衣。还没来得及反应，我早就知道那是你留下的，不知不觉中泪已滑落在脸颊，我没有哭，只是流泪了。久违的泪水，你好啊！
<br>扑鼻而来的气息夹带着衣柜里的味道，摊开整件毛衣，那股浓浓的气息飘散在空气中，那是你的味道，曾经那么熟悉的味道。记得有人说过气味是不会失忆，即使你不记得那个人了，某天在街上擦肩而过时他身上的气息还会是那么熟悉，而忘记了人却忘记不了气味。
<br>气息恢复了记忆，也一并把我对你的思念瓦解。还是尝试如医生所说的闭上眼睛，会出现什么画面。这次不再是空白，而是你离去前的表情。试着走进那幕画面，我看见你忧郁的思绪。为什么只是忧郁？因为你说了：“不，你不一样”。
<br>记忆翻箱倒柜，我曾说过：“我和别人都一样，没什么区别。”那时我看见你低下了头，什么都没有说，还是一样忧郁，几乎没有看见过你的第二种表情。
<br>我还说过：“像我这种类型的人满街都是。”你还是选择沉默了。
<br>还记得我也说过：“她和我一样。” 于是你沉没了，而不是沉默。
<br>最后一次我说：“像我这样的女生很多。” 
<br>在细雨沸腾的夜里，从街角冲出了一个人影，那就是你。你说了三个字就把我紧紧拥入怀里，好温暖，在这样的雨中第一次感觉到即使雨无情的打在身上，也不需要理会，只有你的拥抱就拥有了全世界。不知道过了多久你还是不愿放手，我又说：“我和别人都一样，没什么区别。”“不”这次你回答了。
<br>我还是继续说着：“像我这种类型的人满街都是。”“不”你又回答了。
<br>我不管雨有多大了，我还是说着“她和我一样。”“不”你很坚决的回答我。
<br>最后一次我说：“像我这样的女生很多。”“不”
<br>“也许你更在乎的只是感觉，而不是我。”“不，你不一样。”
<br>终于，你还是说了，那一个‘不’字在耳边旋荡了许多。不知道你感觉到了没有，我用尽了全身的力气抱着你，怕离别，怕失去。
<br>“我们不要联络了吧！”含着泪，用最坚强的语气说了这么一段话。你看着我，失望了吗？难过了吗？恨我了吗？对不起，我也不想这样。看着你似乎很痛苦的表情，还是一样忧郁的脸庞，你还是说了声：“不，你不一样。”渐渐松开了手，在这样的夜里，在这样的雨中你远离了我。
<br>是呀，你不一样，你真的不一样。让我空白了那么久的记忆又恢复了，被我冻结那么久的思绪又开始翻天覆地地将我整个人旋转在空中。害怕跌落却向往自由。
<br>面对着手上你留下的白毛衣，我又不争气的流泪了。我以为坚强离我很近，其实它早已背弃了我。我以为可以永远失忆，不必想起，其实它早就准备叫醒我。我以为善意的谎言可以欺骗自己很久，可是它却早就提醒我自欺欺人了。怎么办，我还是很想念你。
<br>又是一样的夜，又是一样的雨，你在哪里？你过得好吗？你还记得某一夜你终于告诉了我，我是不一样的。也许每个人都是不一样的，世界上的人都是独一无二的，为什么你是你，为什么感觉对上的只是你，其实我才知道原来你不一样。也只有你告诉了我，我不一样。
<br>还是一样的夜，还是一样的雨。却是不一样的你，不一样的我。黑暗中一个熟悉的感觉跟随在背后，我不敢回头，我怕我又做梦了，无数次梦中与你重逢在那样的夜，那样的雨中。走着，走着，不知不觉中手上的伞掉落了下来，我站在雨中，放声大哭了，慢慢地蹲在了地上，拥抱自己。哭声远远超越雨声，泪滴远远大于雨点。你还是没有来，你再也没有出现过。多么希望耳边还能传来你坚定的说：“不，你不一样。”
<br>“不，你不一样。”我猛然地转过了头。没有错，那是你的声音。我没有失忆，我一直都还记得啊~~~从没有忘记，心底最深的记忆是永远不可能忘的。
<br>你回来了，你真的回来的，还是紧紧地拥抱着告诉我你不曾离去，因为那时你感觉到你拥抱着我的同时我也紧紧地抱住了你，你体会到了我的温度背叛了我的语言。
<br>朦胧细雨中越是朦胧我越睁不开眼。越是漆黑的夜我越丢不开记忆。记住了:“不，你不一样。”', '“不，你不一样”你就留下了这么四个字，然后带走了我所有思绪的行囊渐渐消失在朦胧细雨中，越是朦胧我越是睁不开眼。像电视剧里的画面一幕幕上演，我站在雨中不知所措，呆呆地望着已消失的背影，感觉一缕清烟飘散在风中夹带着湿木的气味。为什么站在这里，我问着自己却找不到答案。你远离了吗？我忘了问我自己哭了没有，反正在雨中早已分不清是泪还是雨，这样也许比较好，可以假装忘了自己需要哭泣。夜很黑，越�\我越找不到方向。随之，在你离去的那一夜独自一人空白了记忆。

空白的记忆里什么都想不起来，没有任何思绪，没有任何情绪。如同被注射了一剂麻醉药，呆板的表情，僵硬的身躯，表情和心情都搬了家，住在一个你不曾到过的地方。这就是远离吗？也许吧！

于是，世界里只有一道强烈的光线。它遍布每寸神经，每寸肌肤。太明亮的迷宫，我就像一只游魂随风而漂，却怎么也漂不到出口，失去判断方向的能力。他们说我得了一种病。与其说是病，还不如用症状来解释比较适合。那个症状就叫做“失忆”。忘了自己在哪里，做着什么，叫什么名字，更重要的是我是谁？医生说“你试着闭上眼睛，会出现什么画面？”我回答：“空白”。医生又说：“你试着走进空白里看见什么？”我回答：“空白”。医生还是问着：“为什么只是空白？”我还是回答：“空白”。也许这不只是是失忆，还是所谓的神经。不知道过了多久，空白也渐渐消失，如果还有剩下的，那就是深白，很深很深的一道白。

有意无意打开了衣柜，这是一种本能的生活，我还知道自己必须穿衣服。把手伸向那不见五指的黑洞里，试图找寻着某样东西。跟随着本能的动作，不知不觉触碰到一件物体，冰冰的，软软的，绵绵的。那是~~~一件白色的毛衣。还没来得及反应，我早就知道那是你留下的，不知不觉中泪已滑落在脸颊，我没有哭，只是流泪了。久违的泪水，你好啊！

扑鼻而来的气息夹带着衣柜里的味道，摊开整件毛衣，那股浓浓的气息飘散在空气中，那是你的味道，曾经那么熟悉的味道。记得有人说过气味是不会失忆，即使你不记得那个人了，某天在街上擦肩而过时他身上的气息还会是那么熟悉，而忘记了人却忘记不了气味。

气息恢复了记忆，也一并把我对你的思念瓦解。还是尝试如医生所说的闭上眼睛，会出现什么画面。这次不再是空白，而是你离去前的表情。试着走进那幕画面，我看见你忧郁的思绪。为什么只是忧郁？因为你说了：“不，你不一样”。

记忆翻箱倒柜，我曾说过：“我和别人都一样，没什么区别。”那时我看见你低下了头，什么都没有说，还是一样忧郁，几乎没有看见过你的第二种表情。

我还说过：“像我这种类型的人满街都是。”你还是选择沉默了。

还记得我也说过：“她和我一样。” 于是你沉没了，而不是沉默。

最后一次我说：“像我这样的女生很多。”

在细雨沸腾的夜里，从街角冲出了一个人影，那就是你。你说了三个字就把我紧紧拥入怀里，好温暖，在这样的雨中第一次感觉到即使雨无情的打在身上，也不需要理会，只有你的拥抱就拥有了全世界。不知道过了多久你还是不愿放手，我又说：“我和别人都一样，没什么区别。”“不”这次你回答了。

我还是继续说着：“像我这种类型的人满街都是。”“不”你又回答了。

我不管雨有多大了，我还是说着“她和我一样。”“不”你很坚决的回答我。

最后一次我说：“像我这样的女生很多。”“不”

“也许你更在乎的只是感觉，而不是我。”“不，你不一样。”

终于，你还是说了，那一个‘不’字在耳边旋荡了许多。不知道你感觉到了没有，我用尽了全身的力气抱着你，怕离别，怕失去。

“我们不要联络了吧！”含着泪，用最坚强的语气说了这么一段话。你看着我，失望了吗？难过了吗？恨我了吗？对不起，我也不想这样。看着你似乎很痛苦的表情，还是一样忧郁的脸庞，你还是说了声：“不，你不一样。”渐渐松开了手，在这样的夜里，在这样的雨中你远离了我。

是呀，你不一样，你真的不一样。让我空白了那么久的记忆又恢复了，被我冻结那么久的思绪又开始翻天覆地地将我整个人旋转在空中。害怕跌落却向往自由。

面对着手上你留下的白毛衣，我又不争气的流泪了。我以为坚强离我很近，其实它早已背弃了我。我以为可以永远失忆，不必想起，其实它早就准备叫醒我。我以为善意的谎言可以欺骗自己很久，可是它却早就提醒我自欺欺人了。怎么办，我还是很想念你。

又是一样的夜，又是一样的雨，你在哪里？你过得好吗？你还记得某一夜你终于告诉了我，我是不一样的。也许每个人都是不一样的，世界上的人都是独一无二的，为什么你是你，为什么感觉对上的只是你，其实我才知道原来你不一样。也只有你告诉了我，我不一样。

还是一样的夜，还是一样的雨。却是不一样的你，不一样的我。黑暗中一个熟悉的感觉跟随在背后，我不敢回头，我怕我又做梦了，无数次梦中与你重逢在那样的夜，那样的雨中。走着，走着，不知不觉中手上的伞掉落了下来，我站在雨中，放声大哭了，慢慢地蹲在了地上，拥抱自己。哭声远远超越雨声，泪滴远远大于雨点。你还是没有来，你再也没有出现过。多么希望耳边还能传来你坚定的说：“不，你不一样。”

“不，你不一样。”我猛然地转过了头。没有错，那是你的声音。我没有失忆，我一直都还记得啊~~~从没有忘记，心底最深的记忆是永远不可能忘的。

你回来了，你真的回来的，还是紧紧地拥抱着告诉我你不曾离去，因为那时你感觉到你拥抱着我的同时我也紧紧地抱住了你，你体会到了我的温度背叛了我的语言。

朦胧细雨中越是朦胧我越睁不开眼。越是漆黑的夜我越丢不开记忆。记住了:“不，你不一样。”', '当那深深的一道白，划进生命的根源里。从此，恋上深白色。。。', '2002-06-06 20:32:00', 6, '20020618222900_bbsid_164592_board_6_1b2bfa569e.html', '20020618222900');
