INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (692, 174094, 12, 659, '[转贴]爱在北京', '曾经有许多灰暗的日子，事后庆幸自己终于摆脱了这些灰暗，而现在，我&nbsp;
<br>明白一个道理，步入灰暗的日子，并非步入灾难，只是居身于无聊，摆脱这些&nbsp;
<br>日子，也不值得庆幸，在摆脱灰暗的时候，也摆脱了日子！&nbsp;
<br>认识晶，是在一个聊天室，上网很长一些日子，我已经不在热衷于在聊天&nbsp;
<br>室里胡侃乱聊。得知自己心中暗暗喜欢很多年的一位女孩要结婚了，万般无聊的&nbsp;
<br>我便去了聊天室，在那里，也就认识了她。&nbsp;
<br>我想，人是不能因为害怕受伤而放弃感情，就如我们不能因为害怕死亡&nbsp;
<br>而放弃生命一样！然而网络的虚幻在彼此心灵中占有太重的比例，当我们结束&nbsp;
<br>精神的暇想又不得不面对现实的无奈时。那是怎样的悲哀！&nbsp;
<br>晶来自北京，坦率的说，我对北京女孩很有一些好感，这好感来源于她们&nbsp;
<br>清脆婉转的京片子，更源于心中的北方女孩洒脱、有主见、敢爱敢恨的性格。如&nbsp;
<br>果要问原因，我想这是莫名的，没有几个人能对自己的喜好找到源由的！这可真&nbsp;
<br>是一种奇妙的感觉。&nbsp;
<br>情感就如在夏天失火的老房，一发不可收拾。我几乎是每天给她一封信，&nbsp;
<br>给她讲我以前的故事，还有那些让人面红心跳的话。我不停的给自己的感情加热&nbsp;
<br>升温，因为，我需要爱，我渴望爱，落寞和无聊在那段时间象锁链一样禁梏着我，&nbsp;
<br>我需要拨开厚重的人生透一口气。&nbsp;
<br>去聊天室见她成为我上网的主要目的，除去周末，她和我几乎每个下午都是&nbsp;
<br>在聊天室里渡过的，我还清楚的记得，当她第一次告诉我电话号码时，我是飞奔&nbsp;
<br>着下楼。她的声音竟是如此的美妙，我沉醉在无限的期盼之中！而她，总会在适&nbsp;
<br>当的时候伸出一枝橄榄枝。我在焚毁自己！！&nbsp;
<br>我难以入睡，我无数次幻想与她拥有同一片天空，在焦躁不安中，我披衣到&nbsp;
<br>阳台上看晚星，夜晚的天空是深邃而静谧的，在花香中我似乎能闻见她的气息，夜&nbsp;
<br>风一如她的玉手轻拂着我，我那年轻而怯生的爱情却白白的使我燃烧，心碎，金色&nbsp;
<br>青春失去了玫瑰，这痛苦的尘世啊，我在孤独的流着泪。灵魂在夜空中款款摇曳&nbsp;
<br>成步，踏着云浪飘逸到她的窗前，公主就在我面前甜美的睡着，月光如水银倾泻&nbsp;
<br>在她的脸盘，她的皮肤散发着象牙般的光泽，我轻轻的撩拨着她散乱的青丝，她&nbsp;
<br>仍然温柔而甜美的睡着，我无法唤醒她！我却无法唤醒她！那是如何的悲哀！&nbsp;
<br>我登上了去北京的列车，我要到她的世界里去，呼吸属于她的空气。&nbsp;
<br>我无法与她联系，到达北京是周末，在茫茫人海中，我不知道谁是她，我不&nbsp;
<br>知道她住在那，我不知道她家里的电话，但我知道，她肯定不愿意见我，好梦，&nbsp;
<br>谁都不想，也不肯醒得太早！&nbsp;
<br>我去了大连，去了哈尔滨，去了长春，我独自在东北的春光中流浪，每到一&nbsp;
<br>地，我就给她打一个电话，告诉她我还在尘世上，我还在爱她，我的血液仍在沸&nbsp;
<br>腾，但我却无法让她答应我要见她。在明媚的春天里仍然让人感受到一丝寒意！&nbsp;
<br>我有些怕冷了。&nbsp;
<br>我又回到了北京，因为不是周末，我可以在电话里听到她的声音，我决定多&nbsp;
<br>呆一天，为了离她更近，能和她呼吸同样的空气！&nbsp;
<br>在与她通了电话后，我一人出去逛街，我漫无目的的走着，贪婪的、摄取般&nbsp;
<br>的看着她生活的城市，我梦中的城堡原来是这样的，我微笑着自言自语。太累了，&nbsp;
<br>我斜斜的倚在西单的街道边，看来来往往的人群，他们是幸福的，是因为他们生活&nbsp;
<br>在这城市里.我之所以羡慕他们，是因为我的爱人在北京，我的爱，也就永远的&nbsp;
<br>留在这座都市里了。&nbsp;
<br>看来，晶，我们将永远不会相会了，我也不可能握上你的手说：“执子之手，&nbsp;
<br>与之偕老。”别了，你的心可以自由了，我知道，在他人身上，你是可以找到幸&nbsp;
<br>福的。我们的相识只有那么一瞬间，但永恒比起瞬间也没有什么大不了的，在突&nbsp;
<br>然间我尝遍了种种情感，我们也被现实所焚毁。别了，不要糊里糊涂的去惋惜，&nbsp;
<br>在他们看来别离固然是痛苦的，但对我们，相会可能更为痛苦。我能理解你的心，&nbsp;
<br>就如你能理解我的一样！&nbsp;
<br>我再一次拨通了她的电话，我要用她的声音，来驱赶离别的痛苦。也不知道&nbsp;
<br>聊了多久，当饥饿向我们袭来时，我透过旅馆的窗外，看见初放的华灯，晶的声&nbsp;
<br>音也变得有气无力了，一阵心酸的怜惜一划而过，我在让自己心爱的女孩挨饿呢。&nbsp;
<br>我强逼自己放下了话筒，无痕的泪啊，在我心底缓缓地、缓缓地流淌。&nbsp;
<br>清晨，我赶到了北京西客站，混入熙熙攘攘归家的人群中，我的脚步沉重而&nbsp;
<br>又无奈。我在侯车室里静静的坐着，沉默得就象一座千年的石雕。我用僵硬的手，&nbsp;
<br>再一次拨通了她的电话，这是最后一次市话了！她的声音迫切而又热烈，原来，&nbsp;
<br>她很早就到单位上，打电话找我，宾馆的人告诉她我已经退房，她可能感觉有&nbsp;
<br>些不好意思。其实，这何尝能怪她呢，她又没给我什么承诺，能让她做到如此，&nbsp;
<br>我已经很满足了。在我心路的旅程中，这已经足够了。“为何让你知道我流泪，&nbsp;
<br>对你付出真心你又拒绝，虽然你无奈的流下眼泪，我却坦然的让你远走高飞，谁&nbsp;
<br>叫我真的爱你，谁叫我真的疼你……”在歌声中，我踏上了归途。&nbsp;
<br>也许，我在悲哀的恋情中找到了乐趣，喜欢迸流的热泪，以幻想的火焰白白&nbsp;
<br>的折磨自己，在爱的深心里怀着悄悄的哀愁，在漫漫的长夜里不能成眠。上帝啊，&nbsp;
<br>请蒙蔽我的理性，拿开这致名的梦幻，我爱得够了，我需要静谧，晶啊，这伤心&nbsp;
<br>的爱情和难忘的梦幻将一生一世的折磨着我与你。&nbsp;
<br>我是不会变心的。&nbsp;
<br>就是不变！&nbsp;
<br>大理石&nbsp;
<br>雕成塑像！&nbsp;
<br>铜&nbsp;
<br>铸成钟；&nbsp;
<br>而我这个人&nbsp;
<br>是用忠诚制造的。&nbsp;
<br>即使是破了，碎了，&nbsp;
<br>我片片都是真诚。&nbsp;
<br>[后记：我一直都想把网络的虚幻变为现实，人啊，总有太多的虚幻与无奈，到现&nbsp;
<br>在为止，我是失败了，但我从未放弃努力。我知道。我的爱，是永恒的！]&nbsp;', '曾经有许多灰暗的日子，事后庆幸自己终于摆脱了这些灰暗，而现在，我

明白一个道理，步入灰暗的日子，并非步入灾难，只是居身于无聊，摆脱这些

日子，也不值得庆幸，在摆脱灰暗的时候，也摆脱了日子！

认识晶，是在一个聊天室，上网很长一些日子，我已经不在热衷于在聊天

室里胡侃乱聊。得知自己心中暗暗喜欢很多年的一位女孩要结婚了，万般无聊的

我便去了聊天室，在那里，也就认识了她。

我想，人是不能因为害怕受伤而放弃感情，就如我们不能因为害怕死亡

而放弃生命一样！然而网络的虚幻在彼此心灵中占有太重的比例，当我们结束

精神的暇想又不得不面对现实的无奈时。那是怎样的悲哀！

晶来自北京，坦率的说，我对北京女孩很有一些好感，这好感来源于她们

清脆婉转的京片子，更源于心中的北方女孩洒脱、有主见、敢爱敢恨的性格。如

果要问原因，我想这是莫名的，没有几个人能对自己的喜好找到源由的！这可真

是一种奇妙的感觉。

情感就如在夏天失火的老房，一发不可收拾。我几乎是每天给她一封信，

给她讲我以前的故事，还有那些让人面红心跳的话。我不停的给自己的感情加热

升温，因为，我需要爱，我渴望爱，落寞和无聊在那段时间象锁链一样禁梏着我，

我需要拨开厚重的人生透一口气。

去聊天室见她成为我上网的主要目的，除去周末，她和我几乎每个下午都是

在聊天室里渡过的，我还清楚的记得，当她第一次告诉我电话号码时，我是飞奔

着下楼。她的声音竟是如此的美妙，我沉醉在无限的期盼之中！而她，总会在适

当的时候伸出一枝橄榄枝。我在焚毁自己！！

我难以入睡，我无数次幻想与她拥有同一片天空，在焦躁不安中，我披衣到

阳台上看晚星，夜晚的天空是深邃而静谧的，在花香中我似乎能闻见她的气息，夜

风一如她的玉手轻拂着我，我那年轻而怯生的爱情却白白的使我燃烧，心碎，金色

青春失去了玫瑰，这痛苦的尘世啊，我在孤独的流着泪。灵魂在夜空中款款摇曳

成步，踏着云浪飘逸到她的窗前，公主就在我面前甜美的睡着，月光如水银倾泻

在她的脸盘，她的皮肤散发着象牙般的光泽，我轻轻的撩拨着她散乱的青丝，她

仍然温柔而甜美的睡着，我无法唤醒她！我却无法唤醒她！那是如何的悲哀！

我登上了去北京的列车，我要到她的世界里去，呼吸属于她的空气。

我无法与她联系，到达北京是周末，在茫茫人海中，我不知道谁是她，我不

知道她住在那，我不知道她家里的电话，但我知道，她肯定不愿意见我，好梦，

谁都不想，也不肯醒得太早！

我去了大连，去了哈尔滨，去了长春，我独自在东北的春光中流浪，每到一

地，我就给她打一个电话，告诉她我还在尘世上，我还在爱她，我的血液仍在沸

腾，但我却无法让她答应我要见她。在明媚的春天里仍然让人感受到一丝寒意！

我有些怕冷了。

我又回到了北京，因为不是周末，我可以在电话里听到她的声音，我决定多

呆一天，为了离她更近，能和她呼吸同样的空气！

在与她通了电话后，我一人出去逛街，我漫无目的的走着，贪婪的、摄取般

的看着她生活的城市，我梦中的城堡原来是这样的，我微笑着自言自语。太累了，

我斜斜的倚在西单的街道边，看来来往往的人群，他们是幸福的，是因为他们生活

在这城市里.我之所以羡慕他们，是因为我的爱人在北京，我的爱，也就永远的

留在这座都市里了。

看来，晶，我们将永远不会相会了，我也不可能握上你的手说：“执子之手，

与之偕老。”别了，你的心可以自由了，我知道，在他人身上，你是可以找到幸

福的。我们的相识只有那么一瞬间，但永恒比起瞬间也没有什么大不了的，在突

然间我尝遍了种种情感，我们也被现实所焚毁。别了，不要糊里糊涂的去惋惜，

在他们看来别离固然是痛苦的，但对我们，相会可能更为痛苦。我能理解你的心，

就如你能理解我的一样！

我再一次拨通了她的电话，我要用她的声音，来驱赶离别的痛苦。也不知道

聊了多久，当饥饿向我们袭来时，我透过旅馆的窗外，看见初放的华灯，晶的声

音也变得有气无力了，一阵心酸的怜惜一划而过，我在让自己心爱的女孩挨饿呢。

我强逼自己放下了话筒，无痕的泪啊，在我心底缓缓地、缓缓地流淌。

清晨，我赶到了北京西客站，混入熙熙攘攘归家的人群中，我的脚步沉重而

又无奈。我在侯车室里静静的坐着，沉默得就象一座千年的石雕。我用僵硬的手，

再一次拨通了她的电话，这是最后一次市话了！她的声音迫切而又热烈，原来，

她很早就到单位上，打电话找我，宾馆的人告诉她我已经退房，她可能感觉有

些不好意思。其实，这何尝能怪她呢，她又没给我什么承诺，能让她做到如此，

我已经很满足了。在我心路的旅程中，这已经足够了。“为何让你知道我流泪，

对你付出真心你又拒绝，虽然你无奈的流下眼泪，我却坦然的让你远走高飞，谁

叫我真的爱你，谁叫我真的疼你……”在歌声中，我踏上了归途。

也许，我在悲哀的恋情中找到了乐趣，喜欢迸流的热泪，以幻想的火焰白白

的折磨自己，在爱的深心里怀着悄悄的哀愁，在漫漫的长夜里不能成眠。上帝啊，

请蒙蔽我的理性，拿开这致名的梦幻，我爱得够了，我需要静谧，晶啊，这伤心

的爱情和难忘的梦幻将一生一世的折磨着我与你。

我是不会变心的。

就是不变！

大理石

雕成塑像！

铜

铸成钟；

而我这个人

是用忠诚制造的。

即使是破了，碎了，

我片片都是真诚。

[后记：我一直都想把网络的虚幻变为现实，人啊，总有太多的虚幻与无奈，到现

在为止，我是失败了，但我从未放弃努力。我知道。我的爱，是永恒的！]', '我在等什么？我不知道。我只知道如果有一天有人能对我说：“就算生命只剩下最后一秒，我也会用我的全部去承托你的爱！”那么我的真爱就来了......', '2002-07-28 11:21:00', 1, '20020818162423_bbsid_174094_board_12_501ee9ff5f.html', '20020818162423');
