INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (603, 159260, 13, 938, '天堂和高压锅中的爱情', '对爱情的美好感觉大约从很久以前翻《诗经》时开始，从那个经典的故事开始。君子拍着胸脯对淑女保证说：咱俩结婚后鸾凤和鸣，琴瑟友之且钟鼓乐之。淑女红着脸说：我回家考虑一下吧，问问我妈再告诉你。君子很听话地回家，然后在自己的火坑上辗转反侧地烙着饼。一个女子的脸红胜过一大段甜蜜的情话。 
<br>
<br>这是我给朋友一封信中的一句话，他那时对我说了一句什么：现代爱情需要放进高压锅里加工。我嘴巴硬硬地和他理论了一通。其实没错的，我心里清楚。 
<br>
<br>现在想要找个君子或是淑女都比较难办。男人们，从刚走出少年的门槛，就以大谈玩过姑娘为荣，好像自己身边追随了多少名媛美女一样。时常有网友，一张嘴就问：你是v吗？至于女人，大凡能与漂亮沾点边的女子，第一句话通常都是一样的―――他有钱吗？然后抬起后工业的眼皮，从后现代的标准樱唇里抛出一片五香瓜子皮。我是女子，所以我明白，这几乎就是女性中的上品了。总比一脸温柔，一身纯情，捞走你所有财产走人或是开口就要“办挺”某男的美女要朴素善良得多。 
<br>
<br>在西方的爱情观中，也不乏感人之深的佳句。玛格丽特.杜拉斯说“爱之于我，不是肌肤这亲，一蔬一饭，它是一种不死的欲望，是疲惫生活里的苦难梦想。”王尔德说“永无止境的恋爱，使一个女人像废墟，而毫无指望的婚姻使她像个公共纪念碑，若需在废墟和纪念碑中作出一个选择，对我来说是件困难的事，也许两者兼具或同时抛弃才是明智之举。”米兰.昆德拉也在《生命不能承受之轻》中说“同女人做爱和同女人睡觉是两种互不相干的感情，前者是情欲-----感官感受，后者是爱情----相濡以沫。”………… 
<br>
<br>不管是哪种文化背景哪种思维方式哪种理论观点，我想感情生活都是同样不可或缺地存在着的罢。梁祝式的爱情被人传颂并感人千余年。美国人亨利.米勒在忆起自己心爱的女人离开时，充满绝望地写过：“一个巨大的空洞被打开了，我觉得自己在下跌，下跌，跌进幽深的空洞中去。这比流泪还糟，比懊悔，创伤或悲哀更深，这是魔鬼撒旦被抛入的无底深渊，无法再爬上来，没有光线，没有人说话的声音，没有人手的触摸……” 
<br>
<br>也看到过《基本粒子》和《罪恶之花》中相关的描写，几乎没有情而产生的欲，抱着女人和酒瓶子招摇到黄昏式的生活，或者这样的情形在每个人身边也切实存在着，我的天空阴去密集，就像我对男人越来越暗淡的欲望，我也害怕触碰到任何一个男人的五官，生活也因此变成了一堵病欲的墙。我无法延长不幸，我没有无比的固执，在我残酷的青春中我既是受害者又是杀手，我自惭形秽。如果说我最终使自己活下来的话，我想使我获救的原因不是对死亡的恐惧，而是厌恶。 
<br>
<br>在心情上扬时，我对当时还是我男友的那个人说起了美国那个心理学家史恩.伯格列出的那个PVC方程式，还有他的那个理论，因为那是我的爱情观，和古文中的“溺水三千，只饮一瓢”有异曲同工之妙。他在他的书中这样写过：“一段理想的爱情，就像是在一间黑屋里寻找一黑猫。”燃烧和熄灭不能相互看见，就像昨天和今天不能相互看见。他也莫名其妙地离开了我，他是我流不出的泪说不出的话；是我镜中的魔鬼笑容时的恐惧；是我死去后不再拥有的美丽，是我拥有了就不再拥有的爱情。他的失踪使我的一切成为一种失真，我时刻都有一种被活埋的感觉。他带走了一切，将一切从我身体里抽离，包括时间，毫不留情。 
<br>
<br>后来我当众说了一句很扎眼的话：我不是你的也不会是谁的，我永远只属于我自己，我的身体只对爱情忠诚。我哥私下里跟我讲：甜菜，讲得好！我说男人都跑光啦。他安慰我：没事，真正的男人会喜欢。在他说i sent you a flower后我回贴：i don''t lust for man,i don''t feel i missed anything,that''s how i feel.我这么说着，让这句话在我幽闭而激烈的心里撞击，死里逃生，我因此有了点反应。 
<br>
<br>到了现在，爱情似乎已只是不食人间烟火的神话，是古人的专利了，孔子评价他的学生额回是这样的：一簟食，一瓢饮，居陋巷，回也不改其志。拿额回的这种精神作爱情的榜样我想也不会有错，或许真的会有一个单纯善良的少年在不远处的树荫下准备好了饭菜，备好了粗布被褥的床铺呢。那弥漫着芬芳的树荫下的草地上可能有能上天堂的爱情。 
<br>
<br>问题的关键是你能一如既往地坚持走下去吗？不改初衷，路边有野花的诱惑，你可能因此而进不了天堂。当然还有一个很大的可能，你终究无法抵达天堂，那么你能在去天堂的路上做最后一个朝圣者吗？ 
<br>
<br>现代的爱情已成为了物化的标志，悠乎而来，走的时候更快。现代的生活是注定要有几分虚幻的存在的，短暂和激情的邂逅很能满足现代人这种渴望浪漫而不愿负责任的心态。当然现在说的是现代的情，撇开了欲的部分，要是提起现代用体温互相慰藉的现代寂寞，就完全不值一谈了。 
<br>
<br>至于我，我已经很难相信这个世界上有至纯至真唯美理想化的爱情了。看到了太多的very moment，自己也亲身经历过一些。有人问我，你认为是得到后失去好还是从没得到的好？后者，我毫不犹豫地选择了。尽管在很久以前初识英语时就知道loved and lost is better than never loved at all的道理，但是于我而言，既然最终都不能拥有，又何苦要去体验得到，让差距更明显地摆在自己的面前？从天堂到地狱的落差何其之大。我自认无法承受，我宁可这样一如既往地守着自己的全部，满心期待地看着自己的奢望，让自己以为还留有机会。 
<br>
<br>可是我，或者你，真的还留有这样的机会吗？', '对爱情的美好感觉大约从很久以前翻《诗经》时开始，从那个经典的故事开始。君子拍着胸脯对淑女保证说：咱俩结婚后鸾凤和鸣，琴瑟友之且钟鼓乐之。淑女红着脸说：我回家考虑一下吧，问问我妈再告诉你。君子很听话地回家，然后在自己的火坑上辗转反侧地烙着饼。一个女子的脸红胜过一大段甜蜜的情话。

这是我给朋友一封信中的一句话，他那时对我说了一句什么：现代爱情需要放进高压锅里加工。我嘴巴硬硬地和他理论了一通。其实没错的，我心里清楚。

现在想要找个君子或是淑女都比较难办。男人们，从刚走出少年的门槛，就以大谈玩过姑娘为荣，好像自己身边追随了多少名媛美女一样。时常有网友，一张嘴就问：你是v吗？至于女人，大凡能与漂亮沾点边的女子，第一句话通常都是一样的―――他有钱吗？然后抬起后工业的眼皮，从后现代的标准樱唇里抛出一片五香瓜子皮。我是女子，所以我明白，这几乎就是女性中的上品了。总比一脸温柔，一身纯情，捞走你所有财产走人或是开口就要“办挺”某男的美女要朴素善良得多。

在西方的爱情观中，也不乏感人之深的佳句。玛格丽特.杜拉斯说“爱之于我，不是肌肤这亲，一蔬一饭，它是一种不死的欲望，是疲惫生活里的苦难梦想。”王尔德说“永无止境的恋爱，使一个女人像废墟，而毫无指望的婚姻使她像个公共纪念碑，若需在废墟和纪念碑中作出一个选择，对我来说是件困难的事，也许两者兼具或同时抛弃才是明智之举。”米兰.昆德拉也在《生命不能承受之轻》中说“同女人做爱和同女人睡觉是两种互不相干的感情，前者是情欲-----感官感受，后者是爱情----相濡以沫。”…………

不管是哪种文化背景哪种思维方式哪种理论观点，我想感情生活都是同样不可或缺地存在着的罢。梁祝式的爱情被人传颂并感人千余年。美国人亨利.米勒在忆起自己心爱的女人离开时，充满绝望地写过：“一个巨大的空洞被打开了，我觉得自己在下跌，下跌，跌进幽深的空洞中去。这比流泪还糟，比懊悔，创伤或悲哀更深，这是魔鬼撒旦被抛入的无底深渊，无法再爬上来，没有光线，没有人说话的声音，没有人手的触摸……”

也看到过《基本粒子》和《罪恶之花》中相关的描写，几乎没有情而产生的欲，抱着女人和酒瓶子招摇到黄昏式的生活，或者这样的情形在每个人身边也切实存在着，我的天空阴去密集，就像我对男人越来越暗淡的欲望，我也害怕触碰到任何一个男人的五官，生活也因此变成了一堵病欲的墙。我无法延长不幸，我没有无比的固执，在我残酷的青春中我既是受害者又是杀手，我自惭形秽。如果说我最终使自己活下来的话，我想使我获救的原因不是对死亡的恐惧，而是厌恶。

在心情上扬时，我对当时还是我男友的那个人说起了美国那个心理学家史恩.伯格列出的那个PVC方程式，还有他的那个理论，因为那是我的爱情观，和古文中的“溺水三千，只饮一瓢”有异曲同工之妙。他在他的书中这样写过：“一段理想的爱情，就像是在一间黑屋里寻找一黑猫。”燃烧和熄灭不能相互看见，就像昨天和今天不能相互看见。他也莫名其妙地离开了我，他是我流不出的泪说不出的话；是我镜中的魔鬼笑容时的恐惧；是我死去后不再拥有的美丽，是我拥有了就不再拥有的爱情。他的失踪使我的一切成为一种失真，我时刻都有一种被活埋的感觉。他带走了一切，将一切从我身体里抽离，包括时间，毫不留情。

后来我当众说了一句很扎眼的话：我不是你的也不会是谁的，我永远只属于我自己，我的身体只对爱情忠诚。我哥私下里跟我讲：甜菜，讲得好！我说男人都跑光啦。他安慰我：没事，真正的男人会喜欢。在他说i sent you a flower后我回贴：i don''t lust for man,i don''t feel i missed anything,that''s how i feel.我这么说着，让这句话在我幽闭而激烈的心里撞击，死里逃生，我因此有了点反应。

到了现在，爱情似乎已只是不食人间烟火的神话，是古人的专利了，孔子评价他的学生额回是这样的：一簟食，一瓢饮，居陋巷，回也不改其志。拿额回的这种精神作爱情的榜样我想也不会有错，或许真的会有一个单纯善良的少年在不远处的树荫下准备好了饭菜，备好了粗布被褥的床铺呢。那弥漫着芬芳的树荫下的草地上可能有能上天堂的爱情。

问题的关键是你能一如既往地坚持走下去吗？不改初衷，路边有野花的诱惑，你可能因此而进不了天堂。当然还有一个很大的可能，你终究无法抵达天堂，那么你能在去天堂的路上做最后一个朝圣者吗？

现代的爱情已成为了物化的标志，悠乎而来，走的时候更快。现代的生活是注定要有几分虚幻的存在的，短暂和激情的邂逅很能满足现代人这种渴望浪漫而不愿负责任的心态。当然现在说的是现代的情，撇开了欲的部分，要是提起现代用体温互相慰藉的现代寂寞，就完全不值一谈了。

至于我，我已经很难相信这个世界上有至纯至真唯美理想化的爱情了。看到了太多的very moment，自己也亲身经历过一些。有人问我，你认为是得到后失去好还是从没得到的好？后者，我毫不犹豫地选择了。尽管在很久以前初识英语时就知道loved and lost is better than never loved at all的道理，但是于我而言，既然最终都不能拥有，又何苦要去体验得到，让差距更明显地摆在自己的面前？从天堂到地狱的落差何其之大。我自认无法承受，我宁可这样一如既往地守着自己的全部，满心期待地看着自己的奢望，让自己以为还留有机会。

可是我，或者你，真的还留有这样的机会吗？', NULL, '2002-04-24 21:53:00', 14, '20020622114346_bbsid_159260_board_13_2470e58a3b.html', '20020622114346');
