INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1043, 186755, 2, 1554, '秋天让我沉默', '秋天让我沉默	
<br>---------秋天开始的事情
<br>我在一个没有阳光的早晨醒来,从窗口往外看,天空一片灰暗.周围一切都很平静,空气中有一些凉意,呼吸起来感觉有点甜......也许是牙膏的味道,也许是忧郁的味道.总之我一个人就在这个时候走在行人稀少的大街上,低着头以一种看似背负了沉重包袱的样子前进,和一群和我不一样的学生站在一起.
<br>我在等待我的公交车,这个摇晃的铁皮盒子会带我去上班.....一切显得毫无生气,但是阳光始终没有照到我的身上,它已经升起来了却还在乌云背后.
<br>这个秋天的早上我感到疲倦.
<br>
<br>我的位置靠着窗户,这是一个可以吹到清新空气的好位置,但是我还是很无力地靠在椅背上,我讨厌在这样适合睡觉的天气去上班,事实上我还是没有睁开我的眼睛,我宁可闭着,继续做还没到结尾的梦,这样的梦每天都非常相似,因为这个时候我总是想着同一个女人.
<br>这个女人没有名字,也看不清脸庞,在梦里她的脸庞总是被长发遮住了.....我想我可以叫她Q,这个字母是我以前女友名字最后一个字的开头,倩呀琴呀或是妻的,可以联想的中文字很多,但我只知道她是我的QUEEN,而我在梦里当然就是KING,在梦里有不同的场景,时空也可跨越几千年,但唯一不变的是QUEEN和KING,如果说我还有一点幸福的话,我想我指的就是在梦里和QUEEN一起度过的时光.
<br>每一天我回到现实里,总是无比得怀念我的QUEEN,尽管我总是看不出清她的脸庞.
<br>
<br>是生活的一成不变让我感到疲倦的,我在空气中呼吸就感觉是在水里呼吸,可怜的氧气只有一点点,就象我微薄的薪金一样.我甚至怀疑这样的状况我还能不能撑下去,尽管饿不死,尽管还有一点幸福感,但我在这样美妙的早晨还要爬起来去上班,心情总是好不起来.
<br>公交车不停地在摇晃,而我也不停地在梦和现实之间来回,QUEEN的身影也随着一起摇摆,我的眼睛却一直在窗外,看着这座让我心痛又难以割舍的城市.
<br>我很想出去走走,离开这座城市.如果从清晨开始就陷入一种痛苦的情绪里,那么这一天总归会过得很辛苦.一旦我的头脑里充满了渴望自由的念头,我的身体便开始蠢蠢欲动,我甚至想跳下车,改搭一辆到火车站的公交,然后买一张到远方的火车票……我沉默地咬紧下唇,感到身体里有一股勇气正在慢慢积蓄起来,我的梦突然醒了过来.
<br>我的Q只是个梦,我的生活还要继续,我不能丢掉我的工作,我不能为了一个梦中的姑娘心血来潮地向不知名的远方去……下了公交我这样对自己说.我的心就像有两个人在决斗的声音,但激烈的交战没能让我停下脚步,我依然一步一步走向我的办公室,我的老板和一大堆工作正在前面等着我,我冷冷地苦笑了一下,摇摇头把眼神变得更忧郁一点……
<br>
<br>这是一个残酷的世界,你可以做梦,但是很快就要醒来,而且要很快忘掉那些梦,即便是支撑着所谓幸福感的梦.
<br>中午十二点的时候,我吃过便当后准备小憩一会儿,我的电话响了起来,我听到了一个甜美的女声,我问她是谁,她却笑了,要我猜一下.
<br>我认识你吗&gt;?
<br>不认识,但我认识你.
<br>你到底是谁??
<br>你连猜一下都没有呀,随便猜猜看.
<br>你神经病.
<br>我挂了电话,这个陌生的电话简直会让人抓狂,这个女人居然对我嗲声嗲气,就像昨夜还和谁在同一张床上一样,这样的三八我懒得理她.
<br>但是电话又响了起来,又是刚才那个号码
<br>我感到遗憾,一个在我心烦的时候来打扰我的人总是别想得到礼遇,通常我总是会为女士的不幸遭遇感到一丝遗憾,特别是被我臭骂一通的女士.
<br>你究竟是谁?
<br>你很想知道吗??话筒里一阵甜美的笑声.
<br>你疯了吗??三八?
<br>电话挂断了,这次主动的是她,就像恶作剧的始作俑者总是突然终结自己开始的游戏,这样一来才能得到恶作剧本来的目的-让自己开心,让对方痛苦.我不知道她是否开心,总之她开始让我痛苦起来,我不停地猜测这个电话的来源,不停地猜测究竟是谁会如此戏弄我?
<br>我在这个本该和Q相会的中午不幸陷入了一个意外的麻烦,我想闭上我的双眼却眉头紧锁,眼前不断地浮现一个背影在发出狰狞的笑声…..
<br>毫无疑问,这是一个不折不扣的阴天,我的心却一直在躁热……
<br>
<br>我知道所有天真的幻想都会在现实的残酷面前败下阵来,就像一个幼稚的玩具只够玩弄半天就会索然无味,我在有Q的梦里反复了好久就觉得我的Q不可能在真实的世界里存在,即便是有,那一定已经在别人怀里,因为我睁着眼睛也看不见拥有Q的未来,我没有钱.
<br>男人因为败给欲望所以成了女人的奴隶,我的Q一直在远处隐隐约约地呼唤我的名字,就像她被困在什么麻烦里一样,而我必须努力去那儿,我无法冷静下来,我的心一直在沸腾着,我要救出我的Q.因为我是她的奴隶.我的脸色苍白,但是表情坚毅,我坐在我的办公桌前努力想象我扛着一把大斧前往刀山火海的情景,一边拼命地给老板做下个月的工作企划.
<br>天天是这样的天气该多好!老板经过我身边的时候这样说.
<br>我当然知道他的意思,这样一来空调费又省下来了.
<br>我也希望如此.我笑着对老板说.
<br>年轻人,你很有希望.呵呵
<br>我不知道希望在哪儿,在这张一个月才擦一次的办公桌前吗?或者在和Q相遇的梦里……每次当我从财务那儿领到工资表的时候我都觉得很绝望.
<br>可是老板每次经过我身边的是总是会说年轻人你很有希望,同事说我没来上班之前的另一个每天听老板说很有希望的小伙子后来死于一次飞机失事.
<br>老板对我说的很有希望是不是很有希望坐上飞机并赶上一次百年不遇的失事呢.我狠狠地望着他的背影,感觉一股无名的愤怒
<br>我的老板有一半上海人的血统,还有一半来自台湾,所以他兼具上海人的小气和精明又有台湾人特有的傻气,说起普通话来像从闽南乡下地区的电台的播音员嘴里发出的一样,连内容都是一样的废话连篇,在算钱的时候脑袋的转速奇快,当有人对他提出不利于他的暗示或者建议是又老是反应不过来.
<br>我发现在我们公司里他最适合当老板,即便我已知道他本来就是老板.我实在想不出有谁能比他把这儿更轻松自如地控制在自己的手心里.
<br>总而言之,他有当老板的天赋.
<br>我看着他的背影视渐渐消失在电梯门口时,心里忍不住要发出赞叹,同时马上丢掉手中的活计,拿起电话本翻查中午的那个电话的来历.
<br>我的朋友里没有这个号码,我的亲戚里的也没有,我偶尔的一夜情里也没有,但是这时候个熟悉的电话,甚至连声音都好像似曾听过,一切就像飘浮在空中的神秘云团一样令人费解却给人思索.
<br>我坐在办公桌前开始冷汗直流,有一种不祥的预感笼罩全身…….显然那个打电话的家伙得逞了,我竟不知不觉陷入到这个麻烦里.
<br>&#183;', '秋天让我沉默

---------秋天开始的事情

我在一个没有阳光的早晨醒来,从窗口往外看,天空一片灰暗.周围一切都很平静,空气中有一些凉意,呼吸起来感觉有点甜......也许是牙膏的味道,也许是忧郁的味道.总之我一个人就在这个时候走在行人稀少的大街上,低着头以一种看似背负了沉重包袱的样子前进,和一群和我不一样的学生站在一起.

我在等待我的公交车,这个摇晃的铁皮盒子会带我去上班.....一切显得毫无生气,但是阳光始终没有照到我的身上,它已经升起来了却还在乌云背后.

这个秋天的早上我感到疲倦.

我的位置靠着窗户,这是一个可以吹到清新空气的好位置,但是我还是很无力地靠在椅背上,我讨厌在这样适合睡觉的天气去上班,事实上我还是没有睁开我的眼睛,我宁可闭着,继续做还没到结尾的梦,这样的梦每天都非常相似,因为这个时候我总是想着同一个女人.

这个女人没有名字,也看不清脸庞,在梦里她的脸庞总是被长发遮住了.....我想我可以叫她Q,这个字母是我以前女友名字最后一个字的开头,倩呀琴呀或是妻的,可以联想的中文字很多,但我只知道她是我的QUEEN,而我在梦里当然就是KING,在梦里有不同的场景,时空也可跨越几千年,但唯一不变的是QUEEN和KING,如果说我还有一点幸福的话,我想我指的就是在梦里和QUEEN一起度过的时光.

每一天我回到现实里,总是无比得怀念我的QUEEN,尽管我总是看不出清她的脸庞.

是生活的一成不变让我感到疲倦的,我在空气中呼吸就感觉是在水里呼吸,可怜的氧气只有一点点,就象我微薄的薪金一样.我甚至怀疑这样的状况我还能不能撑下去,尽管饿不死,尽管还有一点幸福感,但我在这样美妙的早晨还要爬起来去上班,心情总是好不起来.

公交车不停地在摇晃,而我也不停地在梦和现实之间来回,QUEEN的身影也随着一起摇摆,我的眼睛却一直在窗外,看着这座让我心痛又难以割舍的城市.

我很想出去走走,离开这座城市.如果从清晨开始就陷入一种痛苦的情绪里,那么这一天总归会过得很辛苦.一旦我的头脑里充满了渴望自由的念头,我的身体便开始蠢蠢欲动,我甚至想跳下车,改搭一辆到火车站的公交,然后买一张到远方的火车票……我沉默地咬紧下唇,感到身体里有一股勇气正在慢慢积蓄起来,我的梦突然醒了过来.

我的Q只是个梦,我的生活还要继续,我不能丢掉我的工作,我不能为了一个梦中的姑娘心血来潮地向不知名的远方去……下了公交我这样对自己说.我的心就像有两个人在决斗的声音,但激烈的交战没能让我停下脚步,我依然一步一步走向我的办公室,我的老板和一大堆工作正在前面等着我,我冷冷地苦笑了一下,摇摇头把眼神变得更忧郁一点……

这是一个残酷的世界,你可以做梦,但是很快就要醒来,而且要很快忘掉那些梦,即便是支撑着所谓幸福感的梦.

中午十二点的时候,我吃过便当后准备小憩一会儿,我的电话响了起来,我听到了一个甜美的女声,我问她是谁,她却笑了,要我猜一下.

我认识你吗>?

不认识,但我认识你.

你到底是谁??

你连猜一下都没有呀,随便猜猜看.

你神经病.

我挂了电话,这个陌生的电话简直会让人抓狂,这个女人居然对我嗲声嗲气,就像昨夜还和谁在同一张床上一样,这样的三八我懒得理她.

但是电话又响了起来,又是刚才那个号码

我感到遗憾,一个在我心烦的时候来打扰我的人总是别想得到礼遇,通常我总是会为女士的不幸遭遇感到一丝遗憾,特别是被我臭骂一通的女士.

你究竟是谁?

你很想知道吗??话筒里一阵甜美的笑声.

你疯了吗??三八?

电话挂断了,这次主动的是她,就像恶作剧的始作俑者总是突然终结自己开始的游戏,这样一来才能得到恶作剧本来的目的-让自己开心,让对方痛苦.我不知道她是否开心,总之她开始让我痛苦起来,我不停地猜测这个电话的来源,不停地猜测究竟是谁会如此戏弄我?

我在这个本该和Q相会的中午不幸陷入了一个意外的麻烦,我想闭上我的双眼却眉头紧锁,眼前不断地浮现一个背影在发出狰狞的笑声…..

毫无疑问,这是一个不折不扣的阴天,我的心却一直在躁热……

我知道所有天真的幻想都会在现实的残酷面前败下阵来,就像一个幼稚的玩具只够玩弄半天就会索然无味,我在有Q的梦里反复了好久就觉得我的Q不可能在真实的世界里存在,即便是有,那一定已经在别人怀里,因为我睁着眼睛也看不见拥有Q的未来,我没有钱.

男人因为败给欲望所以成了女人的奴隶,我的Q一直在远处隐隐约约地呼唤我的名字,就像她被困在什么麻烦里一样,而我必须努力去那儿,我无法冷静下来,我的心一直在沸腾着,我要救出我的Q.因为我是她的奴隶.我的脸色苍白,但是表情坚毅,我坐在我的办公桌前努力想象我扛着一把大斧前往刀山火海的情景,一边拼命地给老板做下个月的工作企划.

天天是这样的天气该多好!老板经过我身边的时候这样说.

我当然知道他的意思,这样一来空调费又省下来了.

我也希望如此.我笑着对老板说.

年轻人,你很有希望.呵呵

我不知道希望在哪儿,在这张一个月才擦一次的办公桌前吗?或者在和Q相遇的梦里……每次当我从财务那儿领到工资表的时候我都觉得很绝望.

可是老板每次经过我身边的是总是会说年轻人你很有希望,同事说我没来上班之前的另一个每天听老板说很有希望的小伙子后来死于一次飞机失事.

老板对我说的很有希望是不是很有希望坐上飞机并赶上一次百年不遇的失事呢.我狠狠地望着他的背影,感觉一股无名的愤怒

我的老板有一半上海人的血统,还有一半来自台湾,所以他兼具上海人的小气和精明又有台湾人特有的傻气,说起普通话来像从闽南乡下地区的电台的播音员嘴里发出的一样,连内容都是一样的废话连篇,在算钱的时候脑袋的转速奇快,当有人对他提出不利于他的暗示或者建议是又老是反应不过来.

我发现在我们公司里他最适合当老板,即便我已知道他本来就是老板.我实在想不出有谁能比他把这儿更轻松自如地控制在自己的手心里.

总而言之,他有当老板的天赋.

我看着他的背影视渐渐消失在电梯门口时,心里忍不住要发出赞叹,同时马上丢掉手中的活计,拿起电话本翻查中午的那个电话的来历.

我的朋友里没有这个号码,我的亲戚里的也没有,我偶尔的一夜情里也没有,但是这时候个熟悉的电话,甚至连声音都好像似曾听过,一切就像飘浮在空中的神秘云团一样令人费解却给人思索.

我坐在办公桌前开始冷汗直流,有一种不祥的预感笼罩全身…….显然那个打电话的家伙得逞了,我竟不知不觉陷入到这个麻烦里.

·', NULL, '2002-10-21 00:05:00', 1, '20021116150420_bbsid_186755_board_2_830c3948cc.html', '20021116150420');
