INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (654, 170982, 2, 89, '巨蟹座女郎', '巨蟹座，希腊神话说，它是为了尽心忠守赫拉的命令,不敌于大力之神，丧生。书上的星座评论说：巨蟹座的人，总是带着顽强的自我保护意识。而，我生命里的那两个巨蟹座女人，我不知道她们是否懂得在“爱”的过程中，不让自己受到伤害，我只知道，她们都有一点小幽默，能给周边的人开心与快乐，我也知道，她们深爱着我。
<br>
<br>　　母亲是巨蟹座的。
<br>
<br>　　小时，不知道为什么，我爱一个人独处，某日，甚至买了一盆文竹在窗口，正当我对窗子的月亮摇头晃脑，妄想做独狐诗人时，妈妈进来，惊讶：“装庸附雅如此！？”，我忍不住一笑，就此丢了诗词，和街头顽童打街机。至此，老妈不再取笑我“病怏的身体好似猪尾。”，她改成拎着鞭子到街头游戏店里找我，在与她手中的鞭子做追逐与被追逐的游戏时，我把虚弱的身体锻炼得无比健康。
<br>
<br>　　阿原是巨蟹座的，
<br>
<br>　　一日，我与她逛街，她只顾与路边的婴儿车里的小小毛头，抛媚眼，没留神，撞到了电线杆，她蹲了身子，抚着额头呼疼，我急着看伤势，
<br>她却给了我一拳。“都是你害的。”
<br>
<br>　　我大叫冤枉，“自己不当心，如何能怪罪于我。”
<br>
<br>　　“我只顾躲着你这根电线杆，谁知旁边还有另一根电线杆啊。”她用手戳着我的胸前某处的一块排骨，笑着说。
<br>
<br>　　在我被大学录取的那一年，，妈妈嫁给了那个贼头鼠脑的张叔叔。虽说，在很小的时候，她说，将在我的身边，永不离开。
<br>出嫁的那天，妈妈却说，我的义务已尽，对得王家。剩下的时间要为自己活着了。
<br>大学四年，我没回家乡，毕业后，就在离家三百多里的的都市里工作，不过，听说，她和张过得很好。
<br>
<br>　　阿原来自于中原地带。讲着有卷舌的普通话，在娇嗔中有南方女子少见的抑扬顿锉。她不说“可以”，她说“中！”，那尾音略带着鼻音，微微地上扬，我最爱听她说这句话。
<br>　
<br>　　那里的冬天会下雪，原本灰朦朦的小镇，会因为那白色而亮起来。她父亲腿有风湿，常常自酌，一小壶白酒，几样家常小菜，听着梆子戏，悠闲地度过一个的冬日下午。
<br>
<br>　　往往在那时，她说着说着，脸上就流露出思家的神情，表情也慢慢地黯淡。
<br>
<br>　　在南边的这块土地，即便是隆冬也是不能看到雪的。
<br>
<br>　　南方城市，四季模糊不清。皮大衣，本为时尚女子所爱，在这里，却因四季不分明，摩登女郎，就多少对它有些傲慢，它，不得不在在冬末春初，摆在商店里委屈地降低身价。也就象我，明知了她爱我，愿意离开北边疼爱她的双亲。愿意为我留在她称之为“坚硬如铁”的城市，却多多少少地对她的宠爱怠慢了起来。
<br>
<br>　　刚毕业的我，无门无路，只得自顾不暇地进了一家电子厂，日日打卡看报纸。外加一壶茶。她却在大商场里，每日十来个小时，脸带微笑，两脚站立，向着那些七老八十的老家伙们推销补酒。下班时，我拉开折叠的小门时，常常看到她倦极，躺在小沙发里蜷缩着身子，若婴儿般。
<br>
<br>
<br>　　两个人的薪水不多，有限的金钱只能租到的有限的空间，房间里，除了张床和一沙发，就没有可以放的家具了。三、四户人家一起用着卫生间与厨房。虽说心灵手巧的她还对那堵斑离剥脱，长着绿毛的石灰墙壁，刹费苦心地贴上了白色图纸，但在，半夜里，还是可以听到隔壁抽水马桶稀哩哗拉的声音。此时的她，就常常把一侧的耳朵靠向我的胸膛。似乎想借着我的心跳，逃离这个地方。
<br>
<br>　　没能给爱自己的人一个舒服的家。负疚的我，选择逃避，和几个酒桌上认识的朋友去迪厅和夜总会。当我和那班会掏腰包会寻开心的哥们出去时。阿原看着手头的书不吭气。即便晚归，亦不殷殷询问：“绿窗人似花，劝君早归家”。可是，当我走出宿舍楼，抬头望向自己所住的小屋，却看到她俯在窗台上，看着我，小楼的前边是几棵白桦树，她的长发飞舞，总让我想起朴树的那首歌“白桦林”
<br>
<br>　　然后，我会嘲笑自己的多愁善感，转身离去。到外头鬼混至半夜三、四点才回来。
<br>
<br>　　这样的日子持续了半年多。一天，我回来时，她，选择了离开。墙壁的白图画纸，写着，振作一点，不要再这么混下去。
<br>
<br>　　她回到老家，在家人的帮助下，进了省电视台。从此，不需见那些七老八十的“上帝”们。也不在需要我给她脸色看。
<br> 
<br>　　巨蟹座的母亲，让我不再“自闭症”，不躲在家中长叹“林花谢了春红”，巨蟹座的她，让我重回校园，读研究生。
<br>
<br>　　可是，她们都选择离我而去，亦不说她爱我。留下的日记本却说要做我永久的新娘。
<br>
<br>　　今年五月二十四日，她穿着玫红色唐式套装，嫁了人。新郎不是我。', '巨蟹座，希腊神话说，它是为了尽心忠守赫拉的命令,不敌于大力之神，丧生。书上的星座评论说：巨蟹座的人，总是带着顽强的自我保护意识。而，我生命里的那两个巨蟹座女人，我不知道她们是否懂得在“爱”的过程中，不让自己受到伤害，我只知道，她们都有一点小幽默，能给周边的人开心与快乐，我也知道，她们深爱着我。

母亲是巨蟹座的。

小时，不知道为什么，我爱一个人独处，某日，甚至买了一盆文竹在窗口，正当我对窗子的月亮摇头晃脑，妄想做独狐诗人时，妈妈进来，惊讶：“装庸附雅如此！？”，我忍不住一笑，就此丢了诗词，和街头顽童打街机。至此，老妈不再取笑我“病怏的身体好似猪尾。”，她改成拎着鞭子到街头游戏店里找我，在与她手中的鞭子做追逐与被追逐的游戏时，我把虚弱的身体锻炼得无比健康。

阿原是巨蟹座的，

一日，我与她逛街，她只顾与路边的婴儿车里的小小毛头，抛媚眼，没留神，撞到了电线杆，她蹲了身子，抚着额头呼疼，我急着看伤势，

她却给了我一拳。“都是你害的。”

我大叫冤枉，“自己不当心，如何能怪罪于我。”

“我只顾躲着你这根电线杆，谁知旁边还有另一根电线杆啊。”她用手戳着我的胸前某处的一块排骨，笑着说。

在我被大学录取的那一年，，妈妈嫁给了那个贼头鼠脑的张叔叔。虽说，在很小的时候，她说，将在我的身边，永不离开。

出嫁的那天，妈妈却说，我的义务已尽，对得王家。剩下的时间要为自己活着了。

大学四年，我没回家乡，毕业后，就在离家三百多里的的都市里工作，不过，听说，她和张过得很好。

阿原来自于中原地带。讲着有卷舌的普通话，在娇嗔中有南方女子少见的抑扬顿锉。她不说“可以”，她说“中！”，那尾音略带着鼻音，微微地上扬，我最爱听她说这句话。

那里的冬天会下雪，原本灰朦朦的小镇，会因为那白色而亮起来。她父亲腿有风湿，常常自酌，一小壶白酒，几样家常小菜，听着梆子戏，悠闲地度过一个的冬日下午。

往往在那时，她说着说着，脸上就流露出思家的神情，表情也慢慢地黯淡。

在南边的这块土地，即便是隆冬也是不能看到雪的。

南方城市，四季模糊不清。皮大衣，本为时尚女子所爱，在这里，却因四季不分明，摩登女郎，就多少对它有些傲慢，它，不得不在在冬末春初，摆在商店里委屈地降低身价。也就象我，明知了她爱我，愿意离开北边疼爱她的双亲。愿意为我留在她称之为“坚硬如铁”的城市，却多多少少地对她的宠爱怠慢了起来。

刚毕业的我，无门无路，只得自顾不暇地进了一家电子厂，日日打卡看报纸。外加一壶茶。她却在大商场里，每日十来个小时，脸带微笑，两脚站立，向着那些七老八十的老家伙们推销补酒。下班时，我拉开折叠的小门时，常常看到她倦极，躺在小沙发里蜷缩着身子，若婴儿般。

两个人的薪水不多，有限的金钱只能租到的有限的空间，房间里，除了张床和一沙发，就没有可以放的家具了。三、四户人家一起用着卫生间与厨房。虽说心灵手巧的她还对那堵斑离剥脱，长着绿毛的石灰墙壁，刹费苦心地贴上了白色图纸，但在，半夜里，还是可以听到隔壁抽水马桶稀哩哗拉的声音。此时的她，就常常把一侧的耳朵靠向我的胸膛。似乎想借着我的心跳，逃离这个地方。

没能给爱自己的人一个舒服的家。负疚的我，选择逃避，和几个酒桌上认识的朋友去迪厅和夜总会。当我和那班会掏腰包会寻开心的哥们出去时。阿原看着手头的书不吭气。即便晚归，亦不殷殷询问：“绿窗人似花，劝君早归家”。可是，当我走出宿舍楼，抬头望向自己所住的小屋，却看到她俯在窗台上，看着我，小楼的前边是几棵白桦树，她的长发飞舞，总让我想起朴树的那首歌“白桦林”

然后，我会嘲笑自己的多愁善感，转身离去。到外头鬼混至半夜三、四点才回来。

这样的日子持续了半年多。一天，我回来时，她，选择了离开。墙壁的白图画纸，写着，振作一点，不要再这么混下去。

她回到老家，在家人的帮助下，进了省电视台。从此，不需见那些七老八十的“上帝”们。也不在需要我给她脸色看。

巨蟹座的母亲，让我不再“自闭症”，不躲在家中长叹“林花谢了春红”，巨蟹座的她，让我重回校园，读研究生。

可是，她们都选择离我而去，亦不说她爱我。留下的日记本却说要做我永久的新娘。

今年五月二十四日，她穿着玫红色唐式套装，嫁了人。新郎不是我。', NULL, '2002-07-17 15:03:00', 8, '20020816073138_bbsid_170982_board_2_b9202268d9.html', '20020816073138');
