INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2254, 215017, 10, 2063, '你是我的幸福吗？', '总是相信 有更好的 会在前方
<br>就不顾一切的飘扬过海用尽一生寻找
<br>倦了 累了 渴望拥抱 却找不到
<br>才突然想起你 还在我身后
<br>静静等着 给我依靠
<br>你是我的幸福吗？
<br>为何幸福让人如此犹豫
<br>爱情 渐渐 模糊
<br>你的付出我总不够清楚
<br>你是我的幸福吗？
<br>为何幸福让人变得忧郁
<br>我爱你 不再怀疑
<br>只想对你说 我愿意 
<br>我望着S，缓缓问他：你是我的幸福吗？
<br>他浅浅的笑：“不知道，但我知道你是我的幸福。”
<br>这一刻，幸福真的降临。', '总是相信 有更好的 会在前方

就不顾一切的飘扬过海用尽一生寻找

倦了 累了 渴望拥抱 却找不到

才突然想起你 还在我身后

静静等着 给我依靠

你是我的幸福吗？

为何幸福让人如此犹豫

爱情 渐渐 模糊

你的付出我总不够清楚

你是我的幸福吗？

为何幸福让人变得忧郁

我爱你 不再怀疑

只想对你说 我愿意

我望着S，缓缓问他：你是我的幸福吗？

他浅浅的笑：“不知道，但我知道你是我的幸福。”

这一刻，幸福真的降临。', '你是我的幸福吗？

为何幸福让人如此犹豫

爱情&nbsp;渐渐&nbsp;模糊

你的付出我总不够清楚

你是我的幸福吗？

为何幸福让人变得忧郁

我爱你&nbsp;不再怀疑

只想对你说&nbsp;我愿意&nbsp;

&nbsp;

&nbsp;', '2003-10-06 12:39:00', 4, '20031024103656_bbsid_215017_board_10_bd961be234.html', '20031024103656');
