INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (173, 135969, 1, 296, '奇遇', '抱住你脚，是龙是虫，我都不问
<br>凄凉身世，远到他乡，只求生存
<br>钱一到手，从此你我红尘两分
<br>
<br>昨天的昨天的明天，22：20分我和朋友走在回家的路上，就在闽南大厦和欲圆宾馆的旁边鸿翔大厦的对面，中国优秀文明城市的重要窗口，厦门经济文化旅游饮食的中心，有两位打扮神似少数民族大姐，提包携禳，象两尊门神树立在人行道中央，还真有点当年花木兰替父从军，横刀立马，气拔山河的架势。两个人用猎豹捕捉猎物般的眼神直盯着我们，眼球里发出一种阴气，看得我们毛骨悚然。更可怕的是，他们身边的地上还躺着两男一女3个3、4岁的小孩，让人怀疑他们是来这里卖身葬子的。听说虽然在中央严厉打击法轮功，但其在北方仍是根深蒂固，难道说。。。想到这里，我这种乐于住人，就算为朋友两肋插刀也在所不惜，在公交车上给老人让座，在家又为爷爷洗地板的厦门市十佳良好公民，怎么能袖手旁观呢？我们生在新中国，长在红旗下，现在是为祖国做点贡献的时候了，况且，我早就在看那个李红志不爽，TMD就靠一张嘴，骗了那么多钱满世界跑，为什么这种事就不能发生在我身上5555555555。我迈着啊来得龙一样的步伐走到他们前面，“女侠！”我“女”还没叫出口，那些小孩就象电视机接收到遥控器的指令一样，“PIU”的一声串起来，那个女的熟练的双手反扣住我的小腿，屁股毫不犹豫的钉我皮鞋的正中央，嘴里叽里呱啦的念着一些鸟语，我绝望的抬头望着昏暗的天空，无意间发现快凋零的树上还开着一朵红花，真可谓为鸟语花香啊。想起现在的中学生电视剧，我不禁感慨光阴之箭竟飞逝得如此之快，几年前的我们，在老师和家长的严厉的虎视眈眈的目光下，在大搞清除精神污染的肃杀的社会风气下，偷偷摸摸的一次回眸微笑，就足够心神荡漾好几天的了。哪象现在，又是生日聚会，又是什么Party的，早恋已经是司空见惯习已为常的不公开的秘密了。改革开放，确实是解放了人们的思想，在此再一次向总设计师的伟大构想致以崇高的敬意，同时为自己没能赶上这个美好的年代而深深遗憾。在看看脚下这位，年纪轻轻，竟作出如此越轨之事，看样子不是电影看太多了，就他爹娘办事时不小心让她给瞧见了，要赶上文革时期，他如果不从3岁被批斗到93的话，太森估计会改打乒乓球了，还好现在是21实际，更好的是他遇上我这种正人君子，要不然啊。。。（脑子里浮现出雷东多阴沉着脸，发出“嘿嘿嘿”的笑生）哎，真是长江后浪推前浪啊，改革越改越开放啊。。。
<br>
<br>这时两位女侠才闲庭信步般走到我们面前，象变魔术一样拿出一块破碗，接着声泪俱下。哇靠，原来是讨钱的，大姐你嘛不用这样，这简直是明抢嘛！我用超声波的速度翻便了全身上下所有的口袋，双手开始变的冰冷，我口袋里只剩下一张1~~00元的大洋和一台传呼机，现在终于领悟到传呼机，手机，商务通一个都不能少的真正含义了。要是现在有台手机，我一定学着ANDY LAU那样，用满怀磁性的声音说“给钱我一定争取，逃离我绝不放弃”万般无奈，回头一看，哇塞，那两个小孩对他是左右开弓，一人抱一只脚，要不是我替他得挡一面，他中间的那只脚可能已经光荣了，看来他比我陷得还深，已经难以自拔了。等我转过头来，那两个女侠已经恢复了本来的面貌，而且，变得更加阴深。我猛然间想起现在到处都是这种少数民族，而且都是在贩卖一些管制刀具，弄不好叫他的同伴来捅我几刀，不用几刀，那带有放血孔的刀一刀下去，我就能多出一对翅膀了，到时不就亏大了，虽然我曾今问过那种刀的价钱，不过真的太贵，又不是故意不买，来耍他们玩，他们应该不会这么记仇吧。随着，厦门之夜灯光的射出，我的救世主出现了，一个挺着将军肚的叔叔，荧荧的从里面踱出来，女侠又是一生令下，手下的的小孩再次飞了出去。此时不跑，更待何时，我们不约而同的，想阿富汗难民一样逃离了现场。。。', '抱住你脚，是龙是虫，我都不问

凄凉身世，远到他乡，只求生存

钱一到手，从此你我红尘两分

昨天的昨天的明天，22：20分我和朋友走在回家的路上，就在闽南大厦和欲圆宾馆的旁边鸿翔大厦的对面，中国优秀文明城市的重要窗口，厦门经济文化旅游饮食的中心，有两位打扮神似少数民族大姐，提包携禳，象两尊门神树立在人行道中央，还真有点当年花木兰替父从军，横刀立马，气拔山河的架势。两个人用猎豹捕捉猎物般的眼神直盯着我们，眼球里发出一种阴气，看得我们毛骨悚然。更可怕的是，他们身边的地上还躺着两男一女3个3、4岁的小孩，让人怀疑他们是来这里卖身葬子的。听说虽然在中央严厉打击法轮功，但其在北方仍是根深蒂固，难道说。。。想到这里，我这种乐于住人，就算为朋友两肋插刀也在所不惜，在公交车上给老人让座，在家又为爷爷洗地板的厦门市十佳良好公民，怎么能袖手旁观呢？我们生在新中国，长在红旗下，现在是为祖国做点贡献的时候了，况且，我早就在看那个李红志不爽，TMD就靠一张嘴，骗了那么多钱满世界跑，为什么这种事就不能发生在我身上5555555555。我迈着啊来得龙一样的步伐走到他们前面，“女侠！”我“女”还没叫出口，那些小孩就象电视机接收到遥控器的指令一样，“PIU”的一声串起来，那个女的熟练的双手反扣住我的小腿，屁股毫不犹豫的钉我皮鞋的正中央，嘴里叽里呱啦的念着一些鸟语，我绝望的抬头望着昏暗的天空，无意间发现快凋零的树上还开着一朵红花，真可谓为鸟语花香啊。想起现在的中学生电视剧，我不禁感慨光阴之箭竟飞逝得如此之快，几年前的我们，在老师和家长的严厉的虎视眈眈的目光下，在大搞清除精神污染的肃杀的社会风气下，偷偷摸摸的一次回眸微笑，就足够心神荡漾好几天的了。哪象现在，又是生日聚会，又是什么Party的，早恋已经是司空见惯习已为常的不公开的秘密了。改革开放，确实是解放了人们的思想，在此再一次向总设计师的伟大构想致以崇高的敬意，同时为自己没能赶上这个美好的年代而深深遗憾。在看看脚下这位，年纪轻轻，竟作出如此越轨之事，看样子不是电影看太多了，就他爹娘办事时不小心让她给瞧见了，要赶上文革时期，他如果不从3岁被批斗到93的话，太森估计会改打乒乓球了，还好现在是21实际，更好的是他遇上我这种正人君子，要不然啊。。。（脑子里浮现出雷东多阴沉着脸，发出“嘿嘿嘿”的笑生）哎，真是长江后浪推前浪啊，改革越改越开放啊。。。

这时两位女侠才闲庭信步般走到我们面前，象变魔术一样拿出一块破碗，接着声泪俱下。哇靠，原来是讨钱的，大姐你嘛不用这样，这简直是明抢嘛！我用超声波的速度翻便了全身上下所有的口袋，双手开始变的冰冷，我口袋里只剩下一张1~~00元的大洋和一台传呼机，现在终于领悟到传呼机，手机，商务通一个都不能少的真正含义了。要是现在有台手机，我一定学着ANDY LAU那样，用满怀磁性的声音说“给钱我一定争取，逃离我绝不放弃”万般无奈，回头一看，哇塞，那两个小孩对他是左右开弓，一人抱一只脚，要不是我替他得挡一面，他中间的那只脚可能已经光荣了，看来他比我陷得还深，已经难以自拔了。等我转过头来，那两个女侠已经恢复了本来的面貌，而且，变得更加阴深。我猛然间想起现在到处都是这种少数民族，而且都是在贩卖一些管制刀具，弄不好叫他的同伴来捅我几刀，不用几刀，那带有放血孔的刀一刀下去，我就能多出一对翅膀了，到时不就亏大了，虽然我曾今问过那种刀的价钱，不过真的太贵，又不是故意不买，来耍他们玩，他们应该不会这么记仇吧。随着，厦门之夜灯光的射出，我的救世主出现了，一个挺着将军肚的叔叔，荧荧的从里面踱出来，女侠又是一生令下，手下的的小孩再次飞了出去。此时不跑，更待何时，我们不约而同的，想阿富汗难民一样逃离了现场。。。', '那一夜我含泪告别那平幕 

 为了你的怠慢我的骄傲 

身后洒下的是串串飞溅的泪花 

 心中涌起的是无可抑制的伤痛 

曾经的融洽抵不过时光的流逝 

    曾经的美好抵不住丑陋的摧残 

    所有的曾经只能是曾经 

    所有的美好只能是过去 

    如今剩下的只有无奈的分别', '2001-12-06 03:35:00', 7, '20020111223805_bbsid_135969_board_1_cb24fb5864.html', '20020111223805');
