INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1160, 187068, 3, 302, '[转贴]香港版的木村拓哉--天秤郑伊健', '虽然现在的娱乐圈被韩日风刮的是“昏天黑地”，但香港演艺明星郑伊健毫无惧感。因为自从《风云》、《中华英雄》、《蜀山传》等电影在日本、韩国上映后，他在两地的人气急速上升，倍受影迷欢迎。不仅如此，他在日本进行的一项名为“最受欢迎人气广告之星”的随机调查评选中，成功地进入十强，排行第七位。郑伊健是得以进入这个排行榜的唯一一位香港艺人。日本的广告商甚至形容长发飘飘的郑伊健为“香港版的木村拓哉”。
<br>
<br>　　确实，郑伊健这个“香港版的木村”一直给人的感觉都是云淡风轻又温柔多情，天秤座的他以飘逸的长发，坦诚的眼神赢得了无数女影迷的心。如果再加上金星也落入天秤座的影响，他更是具有一种令人无法拒绝的亲和力。受此影响，郑伊健的魅力是那种温和而无害的，尤其是他那若有若无的笑意，欲说还休的温柔，和那一点点的迷离，一点点的随心所欲无不让人为之所着迷。
<br>
<br>　　　然而，现在的郑伊健不再是长发飘飘，木星落白羊而喜欢尝试新鲜的他剪了一个现在在日本非常流行的凌乱短发。谁都知道郑伊健是个标准的哈日迷，即使因为工作关系到日本拍戏、广告、开演唱会，他都会怀着兴奋的心情，只因为工作之余可以顺道上街血拚挖宝。而他搜刮来的那一堆古怪玩意儿中，求生背囊和救生袋还曾经救了他一命，让他视之为宝。
<br>
<br>　　　除了这两个“宝囊”，被他视为珍宝的还有女友梁咏琪。虽然郑伊健当初饱受各界抨击的压力，但他还是不后悔和梁咏琪走在一起，金星合海王的人对待感情确实比较自我，是那种典型的“不爱江山爱美人”，所以郑伊健才会不顾他人的想法而执着的追求自己的真爱。不过，尽管影迷们都希望两人能早日成家，但对于把结婚当作是演艺事业终结的郑伊健来说，把握良机努力工作赚钱才是目前最重要的事情。如此看来，想要两人能够携手步入婚姻的殿堂，多等上几年是再所难免的咯！', '虽然现在的娱乐圈被韩日风刮的是“昏天黑地”，但香港演艺明星郑伊健毫无惧感。因为自从《风云》、《中华英雄》、《蜀山传》等电影在日本、韩国上映后，他在两地的人气急速上升，倍受影迷欢迎。不仅如此，他在日本进行的一项名为“最受欢迎人气广告之星”的随机调查评选中，成功地进入十强，排行第七位。郑伊健是得以进入这个排行榜的唯一一位香港艺人。日本的广告商甚至形容长发飘飘的郑伊健为“香港版的木村拓哉”。

确实，郑伊健这个“香港版的木村”一直给人的感觉都是云淡风轻又温柔多情，天秤座的他以飘逸的长发，坦诚的眼神赢得了无数女影迷的心。如果再加上金星也落入天秤座的影响，他更是具有一种令人无法拒绝的亲和力。受此影响，郑伊健的魅力是那种温和而无害的，尤其是他那若有若无的笑意，欲说还休的温柔，和那一点点的迷离，一点点的随心所欲无不让人为之所着迷。

然而，现在的郑伊健不再是长发飘飘，木星落白羊而喜欢尝试新鲜的他剪了一个现在在日本非常流行的凌乱短发。谁都知道郑伊健是个标准的哈日迷，即使因为工作关系到日本拍戏、广告、开演唱会，他都会怀着兴奋的心情，只因为工作之余可以顺道上街血拚挖宝。而他搜刮来的那一堆古怪玩意儿中，求生背囊和救生袋还曾经救了他一命，让他视之为宝。

除了这两个“宝囊”，被他视为珍宝的还有女友梁咏琪。虽然郑伊健当初饱受各界抨击的压力，但他还是不后悔和梁咏琪走在一起，金星合海王的人对待感情确实比较自我，是那种典型的“不爱江山爱美人”，所以郑伊健才会不顾他人的想法而执着的追求自己的真爱。不过，尽管影迷们都希望两人能早日成家，但对于把结婚当作是演艺事业终结的郑伊健来说，把握良机努力工作赚钱才是目前最重要的事情。如此看来，想要两人能够携手步入婚姻的殿堂，多等上几年是再所难免的咯！', NULL, '2002-10-24 09:48:00', 0, '20021220050426_bbsid_187068_board_3_090d85bcb3.html', '20021220050426');
