INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (164, 122275, 2, 359, '那时花开', '1.美丽的错误　
<br>　　　　　　　　　　　　　　　　　　
<br>　　我渐渐地认识到牛顿的前瞻性的伟大理论。他说惯性。人们总在习惯的地方久久停留。这就是惯性。就像我所熟悉的凯的怀抱。让我一停，就是九年。　
<br>　　清楚地记得那一天。离校前的下午，我站在操场边的槐树下。我喜欢这棵老槐树，尤其是夏天开花的季节。起风时，花瓣如雪般洒落在身上。可这天下午没风。我为这样无声的离别暗自伤怀。我抬起头，忧伤地看着枝上的绿叶和花朵。良久，我听到有人“嘿”的一声，飞起一脚踹在树干上。来不及惊呼，只听见树叶沙沙作响，花瓣如雪般飘落在我的脸庞。我惊喜地发出一声类似于欢呼的声音。然后回头看向来人。　
<br>　　人一生中总有个一次肯定。坚定而执着。就在某一瞬间。而我就这样认定了他。他飞扬的神采，明亮的眼睛。他就是凯。那年我十七岁，他十六岁。　
<br>　　我不止一次地回忆起我们美丽的相遇。记忆之河总是将不快的过往冲刷，留下美好的记忆之石沉淀在河床上供人回味。这似乎是一种自我保护的过滤功能。伤痕在慢慢的淡化，而美好则永不褪色。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　2.猫和狗　
<br>　　　　　　　　　　　　　　　　　　
<br>　　有人说，男人是狗，女人是猫。无论狗走得多远，玩够了总会回家。而猫，只要有人对她好，她就忘了主人是谁。为此，我怕极了猫。或者说是讨厌。于是，每次遇见让人目眩的男人，我总想到那只猫。然后战战兢兢地移开自己的视线。而凯，则十分尽职地扮演起那只狗。　
<br>　　凯是属于会闪光的男人。无论站在哪里。认识他的那个下午，他手中抱着个篮球，微微喘气。我下意识地看了看操场后面的那个篮球场。上面似乎有人在朝这边张望。我就认出了他。二年级的校篮球队副队长。　
<br>　　高中时代他就不乏女球迷。到了大学，他更是变本加厉。接着是走上社会。他越来越抢眼。他发出耀眼的光芒。常使身旁的人受伤。就像太阳。然而总是有飞蛾扑火。女人依旧不断地在他身边来来去去。　
<br>　　有时我也纳闷自己，缘何这么多年一直守着他。我就是他从男孩成长为男人的见证人。从他衣领的莫名唇印到他身上陌生的香水味。从深夜归来到彻夜不返。从吱吱晤晤搪塞其词到大方承认和别的女人在一起。　
<br>　　凯总在我的身边来来去去。我们的关系就像一个圆。我是圆心，而他总游走在最边缘。即使他走得再远，总还留着一只脚在圈内。我曾天真地以为早已练就了一副铜皮铁骨，能刀枪不入。然而我却忘记了还有一颗敏感柔软的心。而这永远是一个女人的致命伤。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　3.分离　
<br>　　　　　　　　　　　　　　　　　　
<br>　　也许爱情会让人变得敏感，甚至神经质。我常为一些小节介怀不已。　
<br>　　深夜十一点。我坐在客厅里看电视。我知道凯今天晚上是不回来了。我顺手拿起果盘里的梨子，开始削皮。就在果皮刚好削完的时候，他开门回来。　
<br>　　我坐在沙发上静静地看着他。因他的介入，空气中弥漫着一股酒精和香水混杂的味道。我轻皱起眉头。你回来了。　
<br>　　嗯。他一屁股坐在沙发上。哎，今天公司的饭局够久了。累死人了。　
<br>　　听他嘴里嚷嚷着说累，看他愉悦的神情就知道，他喜欢这种紧张忙碌的工作和那些灯红酒绿的逢场作戏。他精力充沛，二十五岁，正是他的黄金时代。而我呢。想到这儿，不禁黯然。我摇摇头，问他，你要不要吃梨。　
<br>　　要啊。他一手接过水果刀，一手接过我手中的梨子。我们一起吃。说着就要把梨子切成两半。　
<br>　　不行。我突然一把抢过水果刀。　
<br>　　你怎么了？他似乎被我吓到了。　
<br>　　没什么。我淡淡地试图掩饰点什么。　
<br>　　那就一起吃啊。他一脸莫名其妙。　
<br>　　不。我依旧坚持地再拿起一个梨子削了起来。　
<br>　　我知道他没有吃那个梨子。空气凝结了起来。屋子突然空旷了起来。电视里的声音竟然听得到回音。　
<br>　　我，我只是不想和你分离。我的话像投入潭中的石头。空气在四周荡漾了起来。我低头没有看他。但我感觉到他放下梨子。坐到我的身边。轻轻地唤着我的名字。我不禁颤抖起来。他用舌尖缓缓舔着我的耳廓。我的寒毛立了起来。他说，你的耳朵真美。　
<br>　　凯成功地激起了我们彼此的欲望。　
<br>　　
<br>  4.梦醒时分　
<br>　　　　　　　　　　　　　　　　　　
<br>　　我和凯站在那棵老槐树下。仿若隔世。我真正在看见这棵开花的老槐树才意识到我想看见它的强烈愿望。起风了。树叶沙沙地奏响音乐，花瓣如形态幽雅的舞者，轻盈地在空中飞扬。　
<br>　　���鳌？�轻声地唤着我的名字。　
<br>　　嗯。我回头看他。　
<br>　　他只是微笑着微俯下身，伸手拂去落在我头发上的花瓣。我安静地看着他。终于，他靠过来，亲吻了我。他的唇很柔软，他的吻很轻，轻得像个梦。　
<br>　　他的唇离开后，我睁开眼睛。生怕丢了他似的。他依然稳健地站在我面前。又是一阵风过，扬起了我的长发。遮住了我的眼，我的脸。我安心地拂开长发。因为我知道，他还在。可是――他不见了。我转身看了看周围。焦急地呼唤着他的名字。我沿着一个方向不定地奔跑。跑了一个世纪，时间几乎停止不动。终于，我没能注意到眼前的悬崖。一脚踏空――喝！我一脚踏空，惊醒了自己。我满头是汗地坐了起来。用力地喘气。看见凯正躺在我身边安睡。突然安放下来的心让人踏实得想哭。虽然终究没有和他“分梨”，但心中的不安还是在睡梦中肆虐。我看着他婴儿般纯净的睡容，忍不住泛起一阵心酸。　
<br>　　我知道，有一天他终将里我远去。就像起风时的那满树槐花一样。离开是幽雅从容而毫无眷恋。我潸然泪下。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　5.耳朵　
<br>　　　　　　　　　　　　　　　　　　
<br>　　我做好满桌他喜欢吃的菜，我穿上他最喜欢的衣服。我坐在客厅里战战兢兢地等待着他的归来。我没有提醒他今天是我的生日。我希望他能记得。不想刻意去提示他，而心里却十分担心他会忘记。这样的场景总让人不安且难过。　
<br>　　天渐渐地黑了，我的心也开始下沉。七点钟，我回到卧室换下衣服。八点钟，我的眼泪几乎随之滑落。我想他是忘了，我想去收拾那满桌的菜。突然门铃响起――我的心激跳了一下，随即想到他从来不按门铃。我又泄气了。大概又是哪个不私心的推销员。我慢慢地向大门走去，双目无神地打开了门――生日快乐。我的眼帘里涨满了白色的香水百合。他没忘记！我的心里瞬间涌进快乐的苦楚。几乎要承受不了这样激荡的起伏，心就开始隐隐地疼了起来。眼泪终于决堤。　
<br>　　阿凯。我哭着扑到他的怀里。这几乎是我在他面前哭得最惨烈的一次。我想我一定很丑。苍白的脸，皱皱的睡衣。　
<br>　　别哭，我在呢。他温柔地抱起我，走到我们的房间里。轻轻地坐在床上，而我依旧安稳地靠在他的怀抱里。他轻轻地扶起我的背。我用双手勾住他的脖颈，抬头看他。　
<br>　　���鳎�他轻声地换着我。你的眼睛好深，就像黑洞。无穷无尽地吸引靠近你的人。　
<br>　　是你吗？我可怜兮兮地问他。　
<br>　　对，是我。他肯定地亲亲我的额头。　
<br>　　我以为你忘了。我低下头。　
<br>　　呵。我怎么会呢？对不起，我迟到了。　
<br>　　我摇了摇头。　
<br>　　生日快乐。他从口袋里掏出一个锦盒，打开来――眼前一亮。是一对镶钻的滴水形耳钉。我第一次看见它的时候就觉得它应该属于你。来，我帮你戴上。　
<br>　　他粗糙的手指小心翼翼地在我的耳朵上忙碌。我敏感的皮肤感觉着他的粗糙碰触，一阵颤栗。　
<br>　　嗯。你的耳朵真美。他赞叹地附下身来，轻轻地吻了吻我的耳垂。可他的唇却不肯就此离去，而是伸出舌尖延着我的耳廓一遍又一遍地舔舐着。我几乎为之晕眩。我迷失地闭上了眼睛。　
<br>　　激情过后，我们像连体婴一般紧紧地依偎在一起。我枕着他的臂弯，听着他沉稳的心跳。我知道，这是最安全的避风港。尽管有时要和别人一起分享。　
<br>　　他说，���鳎�我看过一个有趣的故事。它说人死后，他的灵魂要寄宿在一个异性的耳朵里。只有那里白天是见不到光的地方。如果有一天我死了，我就住到你耳朵里。你的耳朵真漂亮，我一定要坚守阵地。　
<br>　　我说，那我就不住在你的耳朵里。　
<br>　　为什么？　
<br>　　因为你有耳屎。我得逞地坏笑。　
<br>　　哇，好恶心。你竟然这么说我，看我怎么收拾你。说着，他就伸过手来要挠我的痒痒。　
<br>　　哈哈哈，不敢了，不敢了……我边笑边喘气。而在心底的某个角落里却默默地苦涩着。我何尝不想住在他的耳朵里？可我终究不愿亲眼看着他和别的女人在一起。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　6.失去　
<br>　　　　　　　　　　　　　　　　　　
<br>　　结果，那一桌子丰富的菜肴还是没有吃成。第二天早上，我们把它倒进垃圾筒。然后我们沿着大街，过了个十字路口，到了永和豆浆门口。这是他每天去公司的必经之路。　
<br>　　吃完早点，我们又回到那个十字路口。我和凯在这里分手。我站在街道这边看着他高瘦的身影渐渐地消失在拐角处。我慢慢地转过身，踏上回家的路。只有这样，我才安心。我总容易想起一个场景――乔和苏珊在街角的咖啡屋里邂逅，在分手后的回望中总是彼此错过。终于乔最后一次站在路中央回头看了看苏珊消失在街角的身影，之后迎面而来的却是无情飞驰的车辆――其实这只是一个电影片段，而我却认真看待。或许我是个浪漫的幻想主义者，或者我只是个过敏的神经质。　
<br>　　我忍不住地泛起一阵头晕目眩和恶心的感觉。我难过极了。在路边的站牌下，我看见阳光细碎地洒在相伴候车的情侣身上，金灿灿的，美丽得几乎虚幻了起来。我闭了闭眼睛。假装视若无睹。　
<br>　　与凯分隔阴阳两世，我下意识地想起了他昨晚说的那个故事――我无尽地恐慌了起来，为一个荒诞的想法。我痛苦至极。我好不容易地爬上了三楼的家，可就在我快要到门口的时候，又是一阵晕眩让我失去了平衡。我从楼梯的最高一阶上摔了下来。　
<br>　　五脏六腑般了家似的难受，浑身散了架一般的疼痛。近乎窒息。我的身体卡在窄小的楼道里。我想爬起来，可轻轻一动，就疼得要死了一般。我终于放弃。突然感觉有股温热的液体从体内汩汩地流逝。我猛然意识到什么，缓缓地底下了头。看见一股殷红的血液沿着大腿内侧慢慢地流下来。我的脑中一片空白。想呼叫却发不出声来。我呆呆地靠在墙壁上一脸木然。直到有人出门的时候发现了我。　
<br>　　邻居在送我去医院的途中就跟凯联系上了。到医院时他已经在门口等了。我被送入急救室，迷茫中听见医生说失血过多，需要输血。我安心了下来，因为我知道，凯和我的血型是一样的。手术器械相碰的一阵阵声音让我意识不清，我在疼痛中昏迷不醒。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　7.原凶　
<br>　　　　　　　　　　　　　　　　　　
<br>　　我醒来的时候，看见凯坐在床边出神，一脸担忧。憔悴了许多。让人心酸。对不起。我轻轻地说。　
<br>　　嗯？他缓过神来。你醒了？身体感觉怎么样？　
<br>　　我的眼泪止不住地落下。我知道我已经失去了我们共有的孩子。　
<br>　　别难过，别自责。不是你的错。这样的事情谁都不愿意发生。说到这里，他的脸色也暗淡下来。我心中阵阵刺痛。　
<br>　　我忍不住憎恨起老天。太不公平。我隐隐觉得这个未见人世的孩子我和他的第一个也是唯一的。下意识地，我又讨厌起自己的敏感。　
<br>　　接下来的日子，正如我所担心的，凯对我渐渐疏远起来。常常一个人静静地坐在阳台上发呆。一脸忧伤。这也正是我始料未及的。我从来不知道他喜欢小孩到这种程度。突然间，我发觉我自称是他成长的见证人。却对他了解得甚少。我忍不住地心慌，想伸手抓住什么，却只有风穿过我的指尖。　
<br>　　再接下来。他很少回家。几乎夜夜不归。只是偶尔回来拿换洗的衣服。这样的举动深深地伤到了我。而我却无能为力。会有这样的今天，都是我自己造成的。我的伤，他的伤，一切的伤。我是原凶。　
<br>　　我无力挽回什么，只能眼睁睁看着自己的心一天天冰冷。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　8.伤梦　
<br>　　　　　　　　　　　　　　　　　　
<br>　　没有他的房间，就像一座空城。严冬里的空城，微风的回音比狂风伤人。我只能躺在床上，日复一日地回忆他的体温和我们的过去。　
<br>　　我不断地回到那棵槐树下。时间一直停留在夏天。而我始终一人。我站在树下，忧伤地看着枝叶间斑驳的阳光和闪亮的花朵。起风时，满天飞扬的花瓣依旧展不开我的笑容。我看着如舞倦般落下的花瓣，阵阵心伤。突然――一片片花瓣都变成了一个个婴儿。赤裸的身体，小小的躯干，紧闭的眼睛。慢慢下坠――惊吓中，我转身就跑。可两脚有如灌了铅一般沉重。我一路气喘吁吁地朝着家的方向奔跑。　
<br>　　终于回到家里，我仔细地将门反锁。然后才微微定下心来。我虚弱地靠在墙上。看着对面的鱼缸里的鱼自由自在地游，心头涌上一阵心酸。就连鱼缸里的鱼都比我自如。我慢慢走到鱼缸前，趴在玻璃上看着金鱼悠闲地吐着泡泡。突然――金鱼突突的眼睛变成了孩子的眼睛，一眨不眨地看着我，金鱼一开一合的嘴变成了孩子的嘴，一声一声地叫着妈妈――喝！我使尽全力从床上坐了起来。一伸手，全身都湿透了。心跳的厉害，嗓子隐隐地疼了起来。苦恼，痛楚，烦躁。如潮水般向我涌来。我几乎窒息。我听到自己阵阵心跳和急促的呼吸。同时听到沉稳的呼吸。我突然意识到这不是我的声音。　
<br>　　屋里有人。　
<br>
<br>   　　9.入侵者　
<br>　　　　　　　　　　　　　　　　　　
<br>　　心又提了起来。我不敢开灯。屋里一片漆黑。我竖起耳朵，听见的呼吸声很平稳，似乎在熟睡中。似曾相识。我突然激动了起来。我奋不顾身地从床上跳下来，双脚用力着地――啊，我踩到他了。　
<br>　　我紧忙打开灯。终于看见让我日夜思念的凯。我泪流满面地冲到他面前。我踩到你哪儿了？我的双手颤抖地摸索着他的身体。我泣不成声。　
<br>　　没事，别哭。他安抚我。　
<br>　　我终于放肆地哭倒在他的怀里。紧紧地抱住他。生怕他离去。对不起，对不起。我一直向他道歉，为刚才不小心的伤害，和那个无缘的孩子。或者我只是借机怀念他的体温和气息。　
<br>　　别哭了，���鳌６脊�去了。他一脸苦涩的看着我。双目涨满忧伤。我知道他依旧深受伤害。我愧疚不已。　
<br>　　我的嘴摸索着爬上他的脸。我的动作显得迟钝而紧张。我在努力让自己作出一个女人的求欢姿势，而这是我从为尝试过的。我看起来生硬而毫无经验。几经周折地找到他的唇。　
<br>　　我相信他是有感觉的。凭他热烈的回应。他的手在我的背上用力地来回摸索着。然而，他突然把我推开――在一臂之遥的他的脸，我看见挣扎，痛苦，犹豫和烦恼。我惊慌失措。　
<br>　　你不要我了吗？我的嗓子不知何时已沙哑得几乎说不出话来。　
<br>　　他只是一语不发地抛开我。落慌而逃。把我扔在孤寂的角落里置之不理。我永远不会忘记他，让我终于体会到悲泪成河的男人。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　10.回家　
<br>　　　　　　　　　　　　　　　　　　
<br>　　之后的日子里，我不止一次地从睡梦中惊醒，夜不能寐。失去了凯宽厚的肩膀，我像一朵凋零的花，迅速地枯萎着。　
<br>　　以为一切将从此不变。直到有一天，凯混身酒气地打开了家门。我为这突如其来的惊喜乐昏了头，以至于一直没有发现已经出现的问题。　
<br>　　我小心翼翼地为他擦拭汗湿的脸，他胡乱中握住了我的手。���鳎����鳌Ｒ簧�声地唤着我的名字。我的眼泪应声而下。我知道这是喜悦的泪水。因为他一直就没有忘记我。我相信他是有苦衷的。女人呀女人，总是如此一厢情愿的以为心爱的人是为自己而存在的。我忍不住地嘲笑自己，却依然故我地盲目着。　
<br>　　不知道是什么原因，凯发烧了。体温一直退不下去。意识也不是很清醒，大概是酒意还没退。只是偶尔醒过来的时候，会对我虚弱地笑笑。还是满面愁容。后来他对我说，他辞职了。我没留心，只是有点意外他竟然放弃了自己喜欢的职业。我知道他喜欢那样的生活模式。但我没说什么。　
<br>　　我一整夜地守在他身边，虽然很累，但心却是两个月来第一次如此的放松。我知道，他回来了。回到我的身边。再也不会离开我了。我相信。我一脸幸福地趴在床边看着他的睡容。他的眉头还是紧锁着。还是为了那个孩子吗？他这么爱孩子，以后我一定要再为他生许多。我瞬间似乎又回到了年少的时候，那样的天真乐观了。是的，只要他回到我身边，一切都不是问题了。我在异想天开的快乐中迷糊地睡着了。　
<br>　　一阵酸痛让我醒了过来，我才意识到我就趴在凯的床边睡着了。我动了动脖子，一阵刺刺的酸痛差点让我叫出来。天已经亮了。我慢慢地抬起头，原来凯已经醒了。他正轻轻地抚摸着我的头发。我便温顺地低下头，伏在他身边。　
<br>　　���鳎�你的头发好长了。留了多久了？他轻声地问我。　
<br>　　从我们认识那天开始。我的声音也下意识地温柔了起来。　
<br>　　真快啊。我们在一起都九年了。不知怎么的，他莫名地感慨起时间的匆匆。而我则始终温顺地在他身旁。　
<br>　　你记得我跟你讲的那个故事吗？耳朵的故事。他突然问了个问题。　
<br>　　记得。　
<br>　　他说，你头发留这么长，把耳朵都遮住了。如果有一天我要找，都找不到了怎么办？我掩住他的嘴，轻斥他，不许乱说话。　
<br>　　他伸手握住我的手说，���鳎�我欠你太多了。　
<br>　　别这么说。我忍不住红了眼眶。　
<br>　　执子之手，与子携老。说完这话，他隐隐地叹了口气。而我的眼泪就掉了下来。是的，他是让我痛苦过，但事到如今，我也无怨无悔。为自己心爱的人付出，再多，也是值得的。爱情是盲目的，谁说不是呢。　
<br>　　　　　　　　　　　　　　　　　　
<br> 11.怀念树　
<br>　　　　　　　　　　　　　　　　　　
<br>　　幸福的离去和归来，都是如此的仓促。让我措手不及。越发显得患得患失起来。我甚至有的如屡薄冰的感觉。因为我不知道它什么时候会不会又不告而辞。日子一天天地过去，我这种不安的感觉却越来越强烈。我又开始失眠。时常在半夜里莫名其妙地醒过来，之后便再也无法入睡。　
<br>　　不知怎么的，凯的病也还没好。烧始终都不退。有时侯有退烧的现象，可到夜里又热了起来。为此，我也越来越放心不下。夜里常常能听见他模糊的呻吟。我的心都揪在一起了。却苦无对策的良计。　
<br>　　第二天清醒的时候，他就会笑得灿烂，更什么都没发生过似的。我知道那是他在默默地忍受，怕我担心。他越是如此，我就越发的过意不去。我总觉得是我做得不够。他发现的时候，就会对我说要吃白粥。转移我的注意力，让我分心。我突然发现，我的能力竟然是如此有限，微不足道。甚至苍白无力。然而我依然束手无策。　
<br>　　有一天，他突然问起我关于那棵槐树的事。���鳎�记得那棵树吗？　
<br>　　当然记得。我的心轻轻地抖了起来。　
<br>　　是啊。我还记得。你总喜欢站在那棵树下，特别是夏天。花瓣被风吹落在你身上的时候，那感觉就像花仙子一样。我常常坐在篮球场上看你。而你似乎特别专注... [内容过长，已截断]', '1.美丽的错误

我渐渐地认识到牛顿的前瞻性的伟大理论。他说惯性。人们总在习惯的地方久久停留。这就是惯性。就像我所熟悉的凯的怀抱。让我一停，就是九年。

清楚地记得那一天。离校前的下午，我站在操场边的槐树下。我喜欢这棵老槐树，尤其是夏天开花的季节。起风时，花瓣如雪般洒落在身上。可这天下午没风。我为这样无声的离别暗自伤怀。我抬起头，忧伤地看着枝上的绿叶和花朵。良久，我听到有人“嘿”的一声，飞起一脚踹在树干上。来不及惊呼，只听见树叶沙沙作响，花瓣如雪般飘落在我的脸庞。我惊喜地发出一声类似于欢呼的声音。然后回头看向来人。

人一生中总有个一次肯定。坚定而执着。就在某一瞬间。而我就这样认定了他。他飞扬的神采，明亮的眼睛。他就是凯。那年我十七岁，他十六岁。

我不止一次地回忆起我们美丽的相遇。记忆之河总是将不快的过往冲刷，留下美好的记忆之石沉淀在河床上供人回味。这似乎是一种自我保护的过滤功能。伤痕在慢慢的淡化，而美好则永不褪色。

2.猫和狗

有人说，男人是狗，女人是猫。无论狗走得多远，玩够了总会回家。而猫，只要有人对她好，她就忘了主人是谁。为此，我怕极了猫。或者说是讨厌。于是，每次遇见让人目眩的男人，我总想到那只猫。然后战战兢兢地移开自己的视线。而凯，则十分尽职地扮演起那只狗。

凯是属于会闪光的男人。无论站在哪里。认识他的那个下午，他手中抱着个篮球，微微喘气。我下意识地看了看操场后面的那个篮球场。上面似乎有人在朝这边张望。我就认出了他。二年级的校篮球队副队长。

高中时代他就不乏女球迷。到了大学，他更是变本加厉。接着是走上社会。他越来越抢眼。他发出耀眼的光芒。常使身旁的人受伤。就像太阳。然而总是有飞蛾扑火。女人依旧不断地在他身边来来去去。

有时我也纳闷自己，缘何这么多年一直守着他。我就是他从男孩成长为男人的见证人。从他衣领的莫名唇印到他身上陌生的香水味。从深夜归来到彻夜不返。从吱吱晤晤搪塞其词到大方承认和别的女人在一起。

凯总在我的身边来来去去。我们的关系就像一个圆。我是圆心，而他总游走在最边缘。即使他走得再远，总还留着一只脚在圈内。我曾天真地以为早已练就了一副铜皮铁骨，能刀枪不入。然而我却忘记了还有一颗敏感柔软的心。而这永远是一个女人的致命伤。

3.分离

也许爱情会让人变得敏感，甚至神经质。我常为一些小节介怀不已。

深夜十一点。我坐在客厅里看电视。我知道凯今天晚上是不回来了。我顺手拿起果盘里的梨子，开始削皮。就在果皮刚好削完的时候，他开门回来。

我坐在沙发上静静地看着他。因他的介入，空气中弥漫着一股酒精和香水混杂的味道。我轻皱起眉头。你回来了。

嗯。他一屁股坐在沙发上。哎，今天公司的饭局够久了。累死人了。

听他嘴里嚷嚷着说累，看他愉悦的神情就知道，他喜欢这种紧张忙碌的工作和那些灯红酒绿的逢场作戏。他精力充沛，二十五岁，正是他的黄金时代。而我呢。想到这儿，不禁黯然。我摇摇头，问他，你要不要吃梨。

要啊。他一手接过水果刀，一手接过我手中的梨子。我们一起吃。说着就要把梨子切成两半。

不行。我突然一把抢过水果刀。

你怎么了？他似乎被我吓到了。

没什么。我淡淡地试图掩饰点什么。

那就一起吃啊。他一脸莫名其妙。

不。我依旧坚持地再拿起一个梨子削了起来。

我知道他没有吃那个梨子。空气凝结了起来。屋子突然空旷了起来。电视里的声音竟然听得到回音。

我，我只是不想和你分离。我的话像投入潭中的石头。空气在四周荡漾了起来。我低头没有看他。但我感觉到他放下梨子。坐到我的身边。轻轻地唤着我的名字。我不禁颤抖起来。他用舌尖缓缓舔着我的耳廓。我的寒毛立了起来。他说，你的耳朵真美。

凯成功地激起了我们彼此的欲望。

4.梦醒时分

我和凯站在那棵老槐树下。仿若隔世。我真正在看见这棵开花的老槐树才意识到我想看见它的强烈愿望。起风了。树叶沙沙地奏响音乐，花瓣如形态幽雅的舞者，轻盈地在空中飞扬。

���鳌？�轻声地唤着我的名字。

嗯。我回头看他。

他只是微笑着微俯下身，伸手拂去落在我头发上的花瓣。我安静地看着他。终于，他靠过来，亲吻了我。他的唇很柔软，他的吻很轻，轻得像个梦。

他的唇离开后，我睁开眼睛。生怕丢了他似的。他依然稳健地站在我面前。又是一阵风过，扬起了我的长发。遮住了我的眼，我的脸。我安心地拂开长发。因为我知道，他还在。可是――他不见了。我转身看了看周围。焦急地呼唤着他的名字。我沿着一个方向不定地奔跑。跑了一个世纪，时间几乎停止不动。终于，我没能注意到眼前的悬崖。一脚踏空――喝！我一脚踏空，惊醒了自己。我满头是汗地坐了起来。用力地喘气。看见凯正躺在我身边安睡。突然安放下来的心让人踏实得想哭。虽然终究没有和他“分梨”，但心中的不安还是在睡梦中肆虐。我看着他婴儿般纯净的睡容，忍不住泛起一阵心酸。

我知道，有一天他终将里我远去。就像起风时的那满树槐花一样。离开是幽雅从容而毫无眷恋。我潸然泪下。

5.耳朵

我做好满桌他喜欢吃的菜，我穿上他最喜欢的衣服。我坐在客厅里战战兢兢地等待着他的归来。我没有提醒他今天是我的生日。我希望他能记得。不想刻意去提示他，而心里却十分担心他会忘记。这样的场景总让人不安且难过。

天渐渐地黑了，我的心也开始下沉。七点钟，我回到卧室换下衣服。八点钟，我的眼泪几乎随之滑落。我想他是忘了，我想去收拾那满桌的菜。突然门铃响起――我的心激跳了一下，随即想到他从来不按门铃。我又泄气了。大概又是哪个不私心的推销员。我慢慢地向大门走去，双目无神地打开了门――生日快乐。我的眼帘里涨满了白色的香水百合。他没忘记！我的心里瞬间涌进快乐的苦楚。几乎要承受不了这样激荡的起伏，心就开始隐隐地疼了起来。眼泪终于决堤。

阿凯。我哭着扑到他的怀里。这几乎是我在他面前哭得最惨烈的一次。我想我一定很丑。苍白的脸，皱皱的睡衣。

别哭，我在呢。他温柔地抱起我，走到我们的房间里。轻轻地坐在床上，而我依旧安稳地靠在他的怀抱里。他轻轻地扶起我的背。我用双手勾住他的脖颈，抬头看他。

���鳎�他轻声地换着我。你的眼睛好深，就像黑洞。无穷无尽地吸引靠近你的人。

是你吗？我可怜兮兮地问他。

对，是我。他肯定地亲亲我的额头。

我以为你忘了。我低下头。

呵。我怎么会呢？对不起，我迟到了。

我摇了摇头。

生日快乐。他从口袋里掏出一个锦盒，打开来――眼前一亮。是一对镶钻的滴水形耳钉。我第一次看见它的时候就觉得它应该属于你。来，我帮你戴上。

他粗糙的手指小心翼翼地在我的耳朵上忙碌。我敏感的皮肤感觉着他的粗糙碰触，一阵颤栗。

嗯。你的耳朵真美。他赞叹地附下身来，轻轻地吻了吻我的耳垂。可他的唇却不肯就此离去，而是伸出舌尖延着我的耳廓一遍又一遍地舔舐着。我几乎为之晕眩。我迷失地闭上了眼睛。

激情过后，我们像连体婴一般紧紧地依偎在一起。我枕着他的臂弯，听着他沉稳的心跳。我知道，这是最安全的避风港。尽管有时要和别人一起分享。

他说，���鳎�我看过一个有趣的故事。它说人死后，他的灵魂要寄宿在一个异性的耳朵里。只有那里白天是见不到光的地方。如果有一天我死了，我就住到你耳朵里。你的耳朵真漂亮，我一定要坚守阵地。

我说，那我就不住在你的耳朵里。

为什么？

因为你有耳屎。我得逞地坏笑。

哇，好恶心。你竟然这么说我，看我怎么收拾你。说着，他就伸过手来要挠我的痒痒。

哈哈哈，不敢了，不敢了……我边笑边喘气。而在心底的某个角落里却默默地苦涩着。我何尝不想住在他的耳朵里？可我终究不愿亲眼看着他和别的女人在一起。

6.失去

结果，那一桌子丰富的菜肴还是没有吃成。第二天早上，我们把它倒进垃圾筒。然后我们沿着大街，过了个十字路口，到了永和豆浆门口。这是他每天去公司的必经之路。

吃完早点，我们又回到那个十字路口。我和凯在这里分手。我站在街道这边看着他高瘦的身影渐渐地消失在拐角处。我慢慢地转过身，踏上回家的路。只有这样，我才安心。我总容易想起一个场景――乔和苏珊在街角的咖啡屋里邂逅，在分手后的回望中总是彼此错过。终于乔最后一次站在路中央回头看了看苏珊消失在街角的身影，之后迎面而来的却是无情飞驰的车辆――其实这只是一个电影片段，而我却认真看待。或许我是个浪漫的幻想主义者，或者我只是个过敏的神经质。

我忍不住地泛起一阵头晕目眩和恶心的感觉。我难过极了。在路边的站牌下，我看见阳光细碎地洒在相伴候车的情侣身上，金灿灿的，美丽得几乎虚幻了起来。我闭了闭眼睛。假装视若无睹。

与凯分隔阴阳两世，我下意识地想起了他昨晚说的那个故事――我无尽地恐慌了起来，为一个荒诞的想法。我痛苦至极。我好不容易地爬上了三楼的家，可就在我快要到门口的时候，又是一阵晕眩让我失去了平衡。我从楼梯的最高一阶上摔了下来。

五脏六腑般了家似的难受，浑身散了架一般的疼痛。近乎窒息。我的身体卡在窄小的楼道里。我想爬起来，可轻轻一动，就疼得要死了一般。我终于放弃。突然感觉有股温热的液体从体内汩汩地流逝。我猛然意识到什么，缓缓地底下了头。看见一股殷红的血液沿着大腿内侧慢慢地流下来。我的脑中一片空白。想呼叫却发不出声来。我呆呆地靠在墙壁上一脸木然。直到有人出门的时候发现了我。

邻居在送我去医院的途中就跟凯联系上了。到医院时他已经在门口等了。我被送入急救室，迷茫中听见医生说失血过多，需要输血。我安心了下来，因为我知道，凯和我的血型是一样的。手术器械相碰的一阵阵声音让我意识不清，我在疼痛中昏迷不醒。

7.原凶

我醒来的时候，看见凯坐在床边出神，一脸担忧。憔悴了许多。让人心酸。对不起。我轻轻地说。

嗯？他缓过神来。你醒了？身体感觉怎么样？

我的眼泪止不住地落下。我知道我已经失去了我们共有的孩子。

别难过，别自责。不是你的错。这样的事情谁都不愿意发生。说到这里，他的脸色也暗淡下来。我心中阵阵刺痛。

我忍不住憎恨起老天。太不公平。我隐隐觉得这个未见人世的孩子我和他的第一个也是唯一的。下意识地，我又讨厌起自己的敏感。

接下来的日子，正如我所担心的，凯对我渐渐疏远起来。常常一个人静静地坐在阳台上发呆。一脸忧伤。这也正是我始料未及的。我从来不知道他喜欢小孩到这种程度。突然间，我发觉我自称是他成长的见证人。却对他了解得甚少。我忍不住地心慌，想伸手抓住什么，却只有风穿过我的指尖。

再接下来。他很少回家。几乎夜夜不归。只是偶尔回来拿换洗的衣服。这样的举动深深地伤到了我。而我却无能为力。会有这样的今天，都是我自己造成的。我的伤，他的伤，一切的伤。我是原凶。

我无力挽回什么，只能眼睁睁看着自己的心一天天冰冷。

8.伤梦

没有他的房间，就像一座空城。严冬里的空城，微风的回音比狂风伤人。我只能躺在床上，日复一日地回忆他的体温和我们的过去。

我不断地回到那棵槐树下。时间一直停留在夏天。而我始终一人。我站在树下，忧伤地看着枝叶间斑驳的阳光和闪亮的花朵。起风时，满天飞扬的花瓣依旧展不开我的笑容。我看着如舞倦般落下的花瓣，阵阵心伤。突然――一片片花瓣都变成了一个个婴儿。赤裸的身体，小小的躯干，紧闭的眼睛。慢慢下坠――惊吓中，我转身就跑。可两脚有如灌了铅一般沉重。我一路气喘吁吁地朝着家的方向奔跑。

终于回到家里，我仔细地将门反锁。然后才微微定下心来。我虚弱地靠在墙上。看着对面的鱼缸里的鱼自由自在地游，心头涌上一阵心酸。就连鱼缸里的鱼都比我自如。我慢慢走到鱼缸前，趴在玻璃上看着金鱼悠闲地吐着泡泡。突然――金鱼突突的眼睛变成了孩子的眼睛，一眨不眨地看着我，金鱼一开一合的嘴变成了孩子的嘴，一声一声地叫着妈妈――喝！我使尽全力从床上坐了起来。一伸手，全身都湿透了。心跳的厉害，嗓子隐隐地疼了起来。苦恼，痛楚，烦躁。如潮水般向我涌来。我几乎窒息。我听到自己阵阵心跳和急促的呼吸。同时听到沉稳的呼吸。我突然意识到这不是我的声音。

屋里有人。

9.入侵者

心又提了起来。我不敢开灯。屋里一片漆黑。我竖起耳朵，听见的呼吸声很平稳，似乎在熟睡中。似曾相识。我突然激动了起来。我奋不顾身地从床上跳下来，双脚用力着地――啊，我踩到他了。

我紧忙打开灯。终于看见让我日夜思念的凯。我泪流满面地冲到他面前。我踩到你哪儿了？我的双手颤抖地摸索着他的身体。我泣不成声。

没事，别哭。他安抚我。

我终于放肆地哭倒在他的怀里。紧紧地抱住他。生怕他离去。对不起，对不起。我一直向他道歉，为刚才不小心的伤害，和那个无缘的孩子。或者我只是借机怀念他的体温和气息。

别哭了，���鳌６脊�去了。他一脸苦涩的看着我。双目涨满忧伤。我知道他依旧深受伤害。我愧疚不已。

我的嘴摸索着爬上他的脸。我的动作显得迟钝而紧张。我在努力让自己作出一个女人的求欢姿势，而这是我从为尝试过的。我看起来生硬而毫无经验。几经周折地找到他的唇。

我相信他是有感觉的。凭他热烈的回应。他的手在我的背上用力地来回摸索着。然而，他突然把我推开――在一臂之遥的他的脸，我看见挣扎，痛苦，犹豫和烦恼。我惊慌失措。

你不要我了吗？我的嗓子不知何时已沙哑得几乎说不出话来。

他只是一语不发地抛开我。落慌而逃。把我扔在孤寂的角落里置之不理。我永远不会忘记他，让我终于体会到悲泪成河的男人。

10.回家

之后的日子里，我不止一次地从睡梦中惊醒，夜不能寐。失去了凯宽厚的肩膀，我像一朵凋零的花，迅速地枯萎着。

以为一切将从此不变。直到有一天，凯混身酒气地打开了家门。我为这突如其来的惊喜乐昏了头，以至于一直没有发现已经出现的问题。

我小心翼翼地为他擦拭汗湿的脸，他胡乱中握住了我的手。���鳎����鳌Ｒ簧�声地唤着我的名字。我的眼泪应声而下。我知道这是喜悦的泪水。因为他一直就没有忘记我。我相信他是有苦衷的。女人呀女人，总是如此一厢情愿的以为心爱的人是为自己而存在的。我忍不住地嘲笑自己，却依然故我地盲目着。

不知道是什么原因，凯发烧了。体温一直退不下去。意识也不是很清醒，大概是酒意还没退。只是偶尔醒过来的时候，会对我虚弱地笑笑。还是满面愁容。后来他对我说，他辞职了。我没留心，只是有点意外他竟然放弃了自己喜欢的职业。我知道他喜欢那样的生活模式。但我没说什么。

我一整夜地守在他身边，虽然很累，但心却是两个月来第一次如此的放松。我知道，他回来了。回到我的身边。再也不会离开我了。我相信。我一脸幸福地趴在床边看着他的睡容。他的眉头还是紧锁着。还是为了那个孩子吗？他这么爱孩子，以后我一定要再为他生许多。我瞬间似乎又回到了年少的时候，那样的天真乐观了。是的，只要他回到我身边，一切都不是问题了。我在异想天开的快乐中迷糊地睡着了。

一阵酸痛让我醒了过来，我才意识到我就趴在凯的床边睡着了。我动了动脖子，一阵刺刺的酸痛差点让我叫出来。天已经亮了。我慢慢地抬起头，原来凯已经醒了。他正轻轻地抚摸着我的头发。我便温顺地低下头，伏在他身边。

���鳎�你的头发好长了。留了多久了？他轻声地问我。

从我们认识那天开始。我的声音也下意识地温柔了起来。

真快啊。我们在一起都九年了。不知怎么的，他莫名地感慨起时间的匆匆。而我则始终温顺地在他身旁。

你记得我跟你讲的那个故事吗？耳朵的故事。他突然问了个问题。

记得。

他说，你头发留这么长，把耳朵都遮住了。如果有一天我要找，都找不到了怎么办？我掩住他的嘴，轻斥他，不许乱说话。

他伸手握住我的手说，���鳎�我欠你太多了。

别这么说。我忍不住红了眼眶。

执子之手，与子携老。说完这话，他隐隐地叹了口气。而我的眼泪就掉了下来。是的，他是让我痛苦过，但事到如今，我也无怨无悔。为自己心爱的人付出，再多，也是值得的。爱情是盲目的，谁说不是呢。

11.怀念树

幸福的离去和归来，都是如此的仓促。让我措手不及。越发显得患得患失起来。我甚至有的如屡薄冰的感觉。因为我不知道它什么时候会不会又不告而辞。日子一天天地过去，我这种不安的感觉却越来越强烈。我又开始失眠。时常在半夜里莫名其妙地醒过来，之后便再也无法入睡。

不知怎么的，凯的病也还没好。烧始终都不退。有时侯有退烧的现象，可到夜里又热了起来。为此，我也越来越放心不下。夜里常常能听见他模糊的呻吟。我的心都揪在一起了。却苦无对策的良计。

第二天清醒的时候，他就会笑得灿烂，更什么都没发生过似的。我知道那是他在默默地忍受，怕我担心。他越是如此，我就越发的过意不去。我总觉得是我做得不够。他发现的时候，就会对我说要吃白粥。转移我的注意力，让我分心。我突然发现，我的能力竟然是如此有限，微不足道。甚至苍白无力。然而我依然束手无策。

有一天，他突然问起我关于那棵槐树的事。���鳎�记得那棵树吗？

当然记得。我的心轻轻地抖了起来。

是啊。我还记得。你总喜欢站在那棵树下，特别是夏天。花瓣被风吹落在你身上的时候，那感觉就像花仙子一样。我常常坐在篮球场上看你。而你似乎特别专注于那棵树。我都要嫉妒起它了。呵呵。说着，他迳自笑了起来。然后是那天下午，机会来了，我就握紧了它。我相信我们不会错过的。他转过头温柔地看着我，眼神一如那个下午，坚定不移。

我突然很想看看那棵树，他说，不知道它还在不在那个老地方。什么时候一起去看看吧。他的提议的确让我心动了。我说，好，等你好了以后我们就一起去。

不知是不是我的错觉，感觉他的脸色突然暗淡了下来。我不确定地问，你怎么了？哦，没事。他又扬起了笑容。我迷惑极了，但终究什么也没说。

然而有等待总是好的，至少比盲目地走下去还多一点希望。我终究没能知道这就是他当时的想法，一直到最后。

12.揭幕

由于睡眠浅的缘故，我听见了模糊的呻吟。我下意识地睁大眼睛。我知道凯又开始发热了。我急忙打开灯，冲到他面前。他的意识并不十分的清醒，依旧闭着眼睛，但眉头紧皱着。似乎是在睡梦中忍受煎熬。我伸手试了试的额头，烫得吓人。我急忙拿来冰袋给他敷在额头上，先降降温。一边寻思着要用什么办法给他身体降温。

我在药箱里毫无头绪地翻找着，突然想到了酒精。对了，小时候发烧的时候，诊所的医生总会先用酒精擦拭身体。这样，随着酒精的迅速挥发，体温也散得快。想到办法后，我就显得镇定了许多。我把酒精倒进一个干净的杯子里，然后把药棉一块块地浸泡到酒精中去。然后我把杯子端到凯床边。

正要解开他的睡衣的时候，突然发现他的后侧颈上有一块淤青。我有点难过，大概是喝酒醉后不小心碰到哪儿了。我开始解开衣服的扣子，然后慢慢地将衣服往两侧掀开。在这个过程中，我的手竟微微地颤抖起来。直到这个时候，如此接近他的身体，我才意识到我对他的思念和渴望。我咽了咽口水。眼帘几乎都要合上了。我的手在他宽厚的胸膛上伸展开来。自如得就像回到了自己的家一样。我突然安定下来。心境无比地平和。我知道，一切都回来了。

我缓缓地睁开眼睛，却被眼前的景象惊呆了。我加快速度地把他的上衣都脱下来，直到证实我的预感之后，我真的呆住了。我突然想起为什么他总能在激动的时候克制住自己，把我推开；为什么他在清醒的时候总不让我替他换衣服，擦拭身体；为什么常常在我不注意的时候露出痛苦的表情；为什么免疫力一直退步，不断出现发热，盗汗的症状。是的，是的，一切都有答案了。

在我觉得一切重新展现生机的时候，绝望又一次秃兀地出现在我的生活中。

不知我是什么时候回过神来的，我只是麻木地取出药棉在他滚烫的身体上擦拭。我小心翼翼地擦着那一块块莫名的淤青的时候，终于忍不住辛酸地滴下了眼泪。一滴滴冰凉地落在他的胸膛上。

我想我真正知道什么是绝望的时候，却显得平静了许多。也许是经历了又一次的成长。我镇定多了... [内容过长，已截断]', NULL, '2001-09-04 16:28:00', 3, '20020111214530_bbsid_122275_board_2_aba34d9af1.html', '20020111214530');
