INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (447, 159877, 10, 666, '毒誓', '1．
<br>初三的生活万般乏味。日夜苦遨于题海，只觉得身心疲惫。
<br>海哲常常问我：“安为，我们这么玩命，到底为了什么？”每当他重复这话时，总显得惆怅，手也有些微弱地颤动。记得有一次，他话毕，便抱起自己的桌子往外走。幸亏我及时把他拉了回来。窗外的景色总是很美的，看着让人心痛，老觉得似乎忘了什么。
<br>
<br>十二月，连续几个星期都是灰蒙蒙的，压得人透不过气。偶尔露出了几丝阳光，但天气仍然很冷，冷得我恨不得与这个世界脱离。可是，我的双手总是那么的无力，使得我永远都无法屏弃。这点，我比谁都清楚，即使这个冬天，我将命丧于此――
<br>“三大火炉”之一的山城居然也能冷到在冬季的时候落下了雪。似乎比天使的羽毛更加柔软，然后转瞬即逝。加上寒风的侵袭，我的心也有点冰冷了。
<br>不到一天，这世界便呈现出久违的白色。下午，太阳从云雾中钻了出来，雪又渐渐融化了，似乎那完结的一瞬，融掉的却是整个世界。
<br>海哲打了个喷嚏，然后大叫：“啊！下雪啦！好――冷！”我若有所思，却没有开口。
<br>汐铭说：“这个冬天，融掉的不止是一场雪，而是……”她没有再说下去。“对！还冻死了我家的花花。”我附和着说。海哲笑个不停，然后，我们三个一起大笑起来。
<br>
<br>海哲和汐铭是我最要好的朋友。我们三人从小一块儿长大，一起上学，一起玩耍，一起逃课去看我们偷偷养的一只小猫，一起做作业……每一次因为犯错老师要我们写检讨，汐铭总会将我和海哲的份一起搞定。我们几乎是形影不离的，哪儿有我，哪儿就会有汐铭和海哲；哪儿有海哲，哪儿就会有汐铭和我……直至高一时，汐铭家搬出了这个院子。我和海哲还是形影不离的好兄弟，汐铭却少了很多联系，只是偶尔遇到会在一起玩。
<br>汐铭是个乖巧的女孩，成绩也很优异。
<br>
<br>不知是不是天气太冷，我的大脑麻木了，冷空气使得我一个劲地跺脚。我在自己的随笔中写道：“我看着这个时代，在雪般的虚无，飘渺中融化。雪是只能存在于特定温度的，而这个温度恰是这个社会无法给予的。零度时，水能结冰，只有天上的云们才能造雪。有思想的人才是时代的浮云。雪的美丽，也永远只是一瞬……”
<br>
<br>下午有班主任的课，她是个极难对付的人。
<br>阳光透过玻璃射在海哲的桌面上，却是牢狱般的防盗网的影子。
<br>在这样的冬季里，略带温暖的阳光让人想睡。海哲实在无法抵抗睡意的来袭，沉沉地睡去了大半节课。待他醒来时，先问了问同桌已经是什么时候。然后看着斜照在书角上的阳光，暗自笑道：“还好没被发现！”庆幸之余，他伸了个懒腰。“海哲！干什么？！”前面杀来一声巨吼。海哲还未将身子放平，便被这声音震得僵硬。
<br>“啊？什么……”海哲伸了伸脖子，发现班主任那双“恐龙眼”正瞪着自己。“好了，下课办公室来一趟。”
<br>海哲知道自己又得进“宫”，顿生搅课的念头。正所谓“顺我者昌，逆我者亡。”
<br>海哲看了看黑板，立马举起了手，叫了一声：“老师。”班主任转过身，扶了扶眼睛，见是海哲举手，说：“怎么？”
<br>“那个字错了！”海哲故意将声调提高了八分，“那个字的注音错了啦！”他像英雄一般地与老师对峙在“战场”上。
<br>我看着他，笑而不语。海哲也看了看我，然后得意的一笑。
<br>“哪个？”老师阴沉着脸，问。
<br>“左边，第三个。”
<br>“是吗……哦……”顿时无语。
<br>在班主任改正的一刹那，全班哄然大笑。“安静！安静！”班主任不停地喊道。可这哄然地笑声如同喷血一般，这儿按住了，那儿又喷了出来。
<br>好在下课铃响起，班主任“拎”了海哲便回办公室去了。
<br>还未到办公室门口，便听得里面一声巨响。海哲一震，“妈的，不成功，便成仁。”
<br>“你坐下吧。”班主任盯了海哲一眼 ，手懒散地指了指办公桌边的凳子。“你看看你，这阵子都干了些什么？”班主任顿了顿，又望了望海哲，示意让他好好反省一通，接着说：“今天上课，你好好说，干了些什么？”海哲瞪大了双眼，无辜地望着她：“啊，老师，我没干什么违法的。”班主任顿时被气得没了语言，连忙转移话题，“这次语文考试，你下降了很多啊！上课注意力不集中，还有……加上……另外……再有其他的……”
<br>海哲再怎么行，毕竟不是电脑。班主任的一席话，赛过一瓶安眠药的效果。海哲只觉一阵睡意袭来,两眼皮无力支撑,低下头竟睡去了.班主任见海哲低头不语,还以为他正好好反省,冰冷的一笑,又滔滔不绝的数落着.
<br>快要上课时,班主任委婉的说了个“最后”.海哲一听“最后”,顿时精力大增,猛的一抬头,然后便是一通:“好,老师,我一定好好改正,认真学习,发扬民族精神,为祖国作贡献……”
<br>出了办公室,便见李味宁超着双手靠在走廊的栏杆上.他笑嘻嘻的看着海哲,说:“老班,你递个辞职……哦,不,是退休申请吧.兄弟我明白你的痛苦.所以,就让兄弟我来继承你的遗愿吧.如何?”
<br>海哲瞥了他一眼,没作声.
<br>李味宁见海哲不搭理他,拦住海哲,顿时态度180度大便,道:“喂!你小子别太目中无人,我成绩不比你差,论能力还比你强.凭什么我在你之下啊?”
<br>海哲只是冷笑:“的确,献殷勤的功夫是比我高明……好了,我要去上课,让开!”
<br>李味宁把脸一别,还未回过神来,便倒在了地上,摸摸鼻子,早已血流不止.海哲瞅了他一眼,“找死!”
<br>班主任恰好出来,见状,叫道:“你们在干什么?”“老师!他打人!”李味宁瞬间变成乖学生样,无辜的指着海哲.
<br>“海哲!来办公室……”
<br>
<br>第二天,海哲便以一拳换来个校级处分.自然,班长之外也去而不反,任职的也理所应当是李味宁.晚自习时,李味宁带着纱布,在讲台上发表“就职演说”,海哲沉不住气在下边叫了起来:“是啊.以挨一拳的代价换了个班长当,值!”全班煞时哄然大笑起来.李味宁气红了脸,恶狠狠的冲海哲吼道:“海哲!这是课堂,你是在扰乱课堂秩序!”
<br>“啧……”话音未落.
<br>“海哲,来办公室……”(老师就是老师,没句新鲜点的~~~~~~)
<br>
<br>2.
<br>一天晚上,我与海哲在院子里的篮球场打篮球.
<br>我问海哲:“你究竟累不累?”
<br>“你指什么?打篮球吗?”说着,他把篮球抛向了篮框.
<br>“不,我指班主任的态度和李味宁!”
<br>“不累,我有兴趣看这场戏的结局……”
<br>“可打这种持久战值吗?初三了.”
<br>“初三又怎么了,不过是一出戏,完了,就得散……”接着,他带球,起身,上篮.“……其实,也没什么值不值的,成绩对我并不重要.安为,我爸……是考古的.别人埋死人,我爸挖死人……与你,还有他们不一样的!”
<br>“这……我知道……”我抢过他手中的球,胡乱的扔了出去.“海哲,你为什么一定要强调你与别人不一样呢……”我坐在地上,默默的念叨着.球打在了篮板上……
<br>海哲一个漂亮的跃身,抓住了球.“你刚才说什么?”他问我.
<br>“不---没什么.”
<br>海哲抱起球,扔进草丛里,说:“走,去吃点东西吧!”
<br>
<br>稀里糊涂的走进一家小吃店,正要坐下时,海哲向我扬了扬头,顺势看过去,是汐铭.她转过头来,目光如陌生人般从我们脸上扫过.海哲叫了她,她只是瞅了我和海哲一眼,面无表情的侧过身子与另两个似乎陌生的男生聊天.
<br>“那两个人……好象是高中的……”我说.
<br>“我知道.汐铭怎么会和他们在一起呢?”海哲不解的问.
<br>我漠然的摇摇头,心却默默的抽痛……
<br>他们在一起喝了酒,还抽了烟.海哲实在看不下去,拉着我走了.
<br>我很气愤,汐铭为什么会这样?曾经的那个小女孩去了哪里?那个对于我和海哲来说最重要的人,去了哪里.
<br>海哲说每个人都有自己选择的权利.
<br>我望着已布满繁星的夜空,似乎看见了一个飞出手中的篮球,打在了篮板上---
<br>
<br>3.
<br>星期一的时候,班主任的“疯病”又犯了.
<br>海哲的语文成绩是98分.她却不屑一故的说:“革命尚未成功,同志仍须努力.”后来,李味宁居然跑来我身边说:“安为,知道不,三班最高分比海哲的……”话还未完,他便察觉到身后的一道寒光.向后一看,海哲正在对他微笑.“怎么了,继续啊?”我也满脸微笑的望着他.他进退两难,只得丢下一句:“此为机密,怒不奉告.”然后却生生的逃开了.
<br>我跟海哲说:“不要紧吧---这纯属正常.”
<br>海哲没有做声,淡淡的笑.他点点头,然后走开了.我看不清他的表情.
<br>窗外,十二月的阳光,看上去还是那么的刺眼.
<br>“今晚吃什么?”我吓了一跳.海哲站在我身边.我开玩笑说去吃人肉.
<br>
<br>晚上,我们去了麦当劳,又遇到了汐铭和那两个人.
<br>他们嘻嘻哈哈的与汐铭开玩笑.我看见汐铭表情苦闷,纤细的指间夹着烟.
<br>“怎么又是他们?”我抱怨道,想拉海哲走.我想我真的无法再多看一眼.
<br>汐铭注意到我们,转过头来,正好望着我的眼睛.海哲甩开我的手,走过去,二话没说,拉起汐铭便往外走.“你干什么?”她用力的想挣脱.
<br>“你说我要干什么,你和他们又在干什么,你又是什么时候学会抽烟喝酒的?”海哲愤怒的吼道,像饿极了的野兽.
<br>“……这是我的自由!”汐铭扯开海哲的手,显得极不耐烦.
<br>这时,那两个高中的来了,“喂!小子,你到底要干什么?”
<br>海哲用他特有的野兽般的眼神瞪着他们.“你是谁?”那两个人理直气壮的问道.海哲朝他们走过去,吼了起来:“滚!给我滚!”周围的路人几乎全停下来,望着我们.那两个高中生见人多了起来,打架是不可能的了.“你小子,我们走着瞧!”扔下一句话,便冲出人群,跑了.
<br>海哲极其愤怒的望着汐铭,汐铭说我们不该管她.
<br>海哲又失望了,我知道他心里也不好受.他转过头来望着我,我,不语.
<br>“汐铭,别让我们担心,好吗?”
<br>“不管你的事.”风吹着她的长发拂在她的脸上,“我爸妈都不管我了,你们管我干嘛?”说完,她拔腿便跑.
<br>“什……你说什么?”我在原地喊着.
<br>海哲拍了拍我的肩,“安为,你去追汐铭好吗?她一向都听你的.我看得出来……她……是喜欢你的……”
<br>“我……”我吱吱唔唔.
<br>“安为,帮我好吗?求你了……”
<br>我望着面前的海哲,愣了.“恩……好的.”
<br>
<br>“汐铭……汐铭……”我费力的喘着气,叫着她的名字.
<br>她突然停了下来,转过身来望着我.“安为.你回去吧……”
<br>“汐铭,海哲喜欢你.”我低着头,望着地面.“所以,为他好好活着,好吗?”
<br>她望着我,微笑,自嘲似的.“你呢? ……我父母呢……”
<br>“我,也喜欢……汐铭……”我在说这话的时候,显得很犹豫,我想我是清楚的,我喜欢的是记忆中的那个叫汐铭的小女孩……
<br>她努力的微笑,含着泪说:“谢谢……安为,答应我,不要告诉别人,今天的事……”
<br>我点头,并且说好.
<br>然后,汐铭走了.我站在原地.
<br>
<br>4.
<br>海哲因为那天的事在一天晚上被高中的几个人缠住,不得已动了手.
<br>第二天,海哲的脸上都是伤.
<br>学校的老师向来忌恶饿如仇,对恶势力严惩不待,以至学校对群架,群殴等事件处分极其严重.
<br>早上第二节课,上了10分钟未到.海哲和那几个高中生便被全校通报批评,海哲更因上次的处分未撤,被记了过.
<br>我不服气,好几次都想跟班主任解释.可那不知好歹的李味宁却在一旁扇风:“对啊,这完全属于正当防卫,要不,高中的怎么会有个人住院了啊.哈……”随后哈哈大笑.我一把将他从座位上提起来,“你他妈的是不是想死!”“噢,老兄,何必发这么大的火呢,难道你也想……”李味宁跟着老太,也学得阴险毒辣.我松开了手,转身一脚踹翻了身边的椅子,怒气冲冲的出了教室.
<br>我跟海哲说,让他去解释解释,处分可能会撤的.可海哲说算了,毕竟这样可以让他放下心来.不然,可能还会连累汐铭.
<br>我越来越不懂海哲了.
<br>
<br>班主任找我谈了话,说:“安为,你最好少跟那些不正经的人来往.他们的思想有毛病.安为,你的文章蛮好的,不能走上歧途啊……”
<br>我只是一个劲的点头.
<br>
<br>有时,觉得自己像风筝.随风飘摇.被线牵引着,飞不出头上那片小小的天空.线断了,我也只得随风而逝,最终的宿命是坠落.听着风之歌,已神往.而海哲正是这样的风,我并不能听懂的.并且我将归于何处都不知道.
<br>我只能站在风的身后,做个沉默的影子---
<br>
<br>“海哲,怎么了,我一直都以为你看得开.”
<br>“可是,她对你说的那些话太过分了.我思想有毛病……她神经才不正常呢!”海哲怒发冲冠,拍着桌子叫嚷着.
<br>“其实,我也会很讨厌班主任.”
<br>“安为,我已经尽力了.每一次,我都努力把心头的怒火浇灭,而我的心也随之一次次的冷却.我们都是人,永远的保持微笑不是件容易的事.你知道吗?安为,我很难受……”
<br>“海哲,看开些,一切都会结束的.”
<br>“安为……”
<br>“哦,什么?”
<br>“我想休学.”
<br>
<br>5.
<br>海哲的心情到底还是未能平息.李味宁对海哲更是恨之入骨,常跑到班主任那儿,数落海哲的不是.
<br>李味宁以一个“莫须有”的罪名又一次把海哲送进了办公室,海哲由于长期处于这种环境,心神不宁,竟在迷糊中完全的不打自招.招得李味宁和班主任都莫名其妙.
<br>出来后,李味宁被海哲一顿痛打,鼻血直流.他又乘机告了海哲一状.班主任对海哲的“死不悔改”越发的看不顺眼.
<br>
<br>放学后,海哲又被叫去了办公室.我很不安心,也跟了过去.李味宁站在办公室外,倚在那并不雪白的墙上.
<br>那门关上了,然后就只能听见班主任激动的咒骂声,与偶尔的书本砸在桌面上的巨响.李味宁闭目欣赏着那“美丽的乐章”,然后笑了,冷冷的望着我笑.
<br>
<br>海哲走出办公室时也在笑,但那笑声中夹杂着更多的狰狞.他在拉着我走的同时,将另一只手中的纸揉成了一团,扔在了走廊上.
<br>班主任喝了口水,见状,追了出来,愤怒的大叫道:“海哲,我还要记你渺视老师!”
<br>海哲没有回头,只是在笑,轻盈的走着.我与他并肩走,没能看见他的眼神,只看见他抽动的面部肌肉.
<br>汐铭与我擦肩而过,她去了办公室.
<br>
<br>在走出校门后,他回头望了望.守门的那个老头拉上了大铁门,打开了小门.夕阳已快消逝,西边的天血红却泛着紫.海哲说:“这真他妈像个笼子!”
<br>我沉默了,心里想着:笼子? ……不,是鸟笼,我们是无法高飞的小鸟,等待着,等待着逃亡或是别人折去我们的翅膀,将我们永远的留在这个笼子.将我们永远困在梦想边缘.
<br>
<br>不知怎么的,一周以后.我，海哲,汐铭相继被叫去办公室.后来莫名其妙的全被处分,而海哲成了“首犯”,又记一大过.
<br>我们从办公室出来时,汐铭走在最前面.她哭了,冷冷的掉泪不语.海哲觉得很对不起汐铭,上前去拉住她:“汐铭,对……”话还未说完,汐铭一把将海哲推开,喊道:“我再也不想跟你这种人说话!”汐铭转身跑了.地面上还有眼泪的痕迹.
<br>
<br>6.
<br>三个星期以后,一个晴天霹雳几乎把我和海哲震疯---汐铭自杀了.
<br>我哭了,仰天大叫,心中的怒火再也无法熄灭.那个人终于还是……
<br>海哲变得疯癫,整日胡言乱语,神情恍惚.
<br>
<br>再后来,海哲退学了.
<br>
<br>我的确只是一只风筝,一只断了线的风筝.那阵风呼啸而过之际,我停留在一棵树上.不,不是停留,是被困.
<br>风停了,我只能等待.
<br>
<br>四月的最后一天,我突然收到海哲的来信.他说:安为,好久不见了,还好吗?非常对不起.让你担心了.我已经没事了.现在在埃及,在我父亲身边当助手.考古是件有趣的事,乐此不疲.
<br>再后面是一大段看不懂的文字.海哲说那是一段古埃及文,他抄了半天,终于把它抄了下来.上面说这相当于是一段“诅咒”.如果你将他抄上一万遍,你的“心愿”就会实现.我已经……试了……
<br>海哲叫我好好保重.我拿着信愣了半天,猜想着海哲的“心愿”会是什么……难道……
<br>我不敢再想……
<br>END
<br>
<br>
<br>PS:此文是和班里一同学和写的.改了很久.终于……出来见人了……其实结局本是班主任,死了.但后来决定,还是不说明的好,让他们去想吧……哈哈……
<br>终于打完了.高兴.', '1．

初三的生活万般乏味。日夜苦遨于题海，只觉得身心疲惫。

海哲常常问我：“安为，我们这么玩命，到底为了什么？”每当他重复这话时，总显得惆怅，手也有些微弱地颤动。记得有一次，他话毕，便抱起自己的桌子往外走。幸亏我及时把他拉了回来。窗外的景色总是很美的，看着让人心痛，老觉得似乎忘了什么。

十二月，连续几个星期都是灰蒙蒙的，压得人透不过气。偶尔露出了几丝阳光，但天气仍然很冷，冷得我恨不得与这个世界脱离。可是，我的双手总是那么的无力，使得我永远都无法屏弃。这点，我比谁都清楚，即使这个冬天，我将命丧于此――

“三大火炉”之一的山城居然也能冷到在冬季的时候落下了雪。似乎比天使的羽毛更加柔软，然后转瞬即逝。加上寒风的侵袭，我的心也有点冰冷了。

不到一天，这世界便呈现出久违的白色。下午，太阳从云雾中钻了出来，雪又渐渐融化了，似乎那完结的一瞬，融掉的却是整个世界。

海哲打了个喷嚏，然后大叫：“啊！下雪啦！好――冷！”我若有所思，却没有开口。

汐铭说：“这个冬天，融掉的不止是一场雪，而是……”她没有再说下去。“对！还冻死了我家的花花。”我附和着说。海哲笑个不停，然后，我们三个一起大笑起来。

海哲和汐铭是我最要好的朋友。我们三人从小一块儿长大，一起上学，一起玩耍，一起逃课去看我们偷偷养的一只小猫，一起做作业……每一次因为犯错老师要我们写检讨，汐铭总会将我和海哲的份一起搞定。我们几乎是形影不离的，哪儿有我，哪儿就会有汐铭和海哲；哪儿有海哲，哪儿就会有汐铭和我……直至高一时，汐铭家搬出了这个院子。我和海哲还是形影不离的好兄弟，汐铭却少了很多联系，只是偶尔遇到会在一起玩。

汐铭是个乖巧的女孩，成绩也很优异。

不知是不是天气太冷，我的大脑麻木了，冷空气使得我一个劲地跺脚。我在自己的随笔中写道：“我看着这个时代，在雪般的虚无，飘渺中融化。雪是只能存在于特定温度的，而这个温度恰是这个社会无法给予的。零度时，水能结冰，只有天上的云们才能造雪。有思想的人才是时代的浮云。雪的美丽，也永远只是一瞬……”

下午有班主任的课，她是个极难对付的人。

阳光透过玻璃射在海哲的桌面上，却是牢狱般的防盗网的影子。

在这样的冬季里，略带温暖的阳光让人想睡。海哲实在无法抵抗睡意的来袭，沉沉地睡去了大半节课。待他醒来时，先问了问同桌已经是什么时候。然后看着斜照在书角上的阳光，暗自笑道：“还好没被发现！”庆幸之余，他伸了个懒腰。“海哲！干什么？！”前面杀来一声巨吼。海哲还未将身子放平，便被这声音震得僵硬。

“啊？什么……”海哲伸了伸脖子，发现班主任那双“恐龙眼”正瞪着自己。“好了，下课办公室来一趟。”

海哲知道自己又得进“宫”，顿生搅课的念头。正所谓“顺我者昌，逆我者亡。”

海哲看了看黑板，立马举起了手，叫了一声：“老师。”班主任转过身，扶了扶眼睛，见是海哲举手，说：“怎么？”

“那个字错了！”海哲故意将声调提高了八分，“那个字的注音错了啦！”他像英雄一般地与老师对峙在“战场”上。

我看着他，笑而不语。海哲也看了看我，然后得意的一笑。

“哪个？”老师阴沉着脸，问。

“左边，第三个。”

“是吗……哦……”顿时无语。

在班主任改正的一刹那，全班哄然大笑。“安静！安静！”班主任不停地喊道。可这哄然地笑声如同喷血一般，这儿按住了，那儿又喷了出来。

好在下课铃响起，班主任“拎”了海哲便回办公室去了。

还未到办公室门口，便听得里面一声巨响。海哲一震，“妈的，不成功，便成仁。”

“你坐下吧。”班主任盯了海哲一眼 ，手懒散地指了指办公桌边的凳子。“你看看你，这阵子都干了些什么？”班主任顿了顿，又望了望海哲，示意让他好好反省一通，接着说：“今天上课，你好好说，干了些什么？”海哲瞪大了双眼，无辜地望着她：“啊，老师，我没干什么违法的。”班主任顿时被气得没了语言，连忙转移话题，“这次语文考试，你下降了很多啊！上课注意力不集中，还有……加上……另外……再有其他的……”

海哲再怎么行，毕竟不是电脑。班主任的一席话，赛过一瓶安眠药的效果。海哲只觉一阵睡意袭来,两眼皮无力支撑,低下头竟睡去了.班主任见海哲低头不语,还以为他正好好反省,冰冷的一笑,又滔滔不绝的数落着.

快要上课时,班主任委婉的说了个“最后”.海哲一听“最后”,顿时精力大增,猛的一抬头,然后便是一通:“好,老师,我一定好好改正,认真学习,发扬民族精神,为祖国作贡献……”

出了办公室,便见李味宁超着双手靠在走廊的栏杆上.他笑嘻嘻的看着海哲,说:“老班,你递个辞职……哦,不,是退休申请吧.兄弟我明白你的痛苦.所以,就让兄弟我来继承你的遗愿吧.如何?”

海哲瞥了他一眼,没作声.

李味宁见海哲不搭理他,拦住海哲,顿时态度180度大便,道:“喂!你小子别太目中无人,我成绩不比你差,论能力还比你强.凭什么我在你之下啊?”

海哲只是冷笑:“的确,献殷勤的功夫是比我高明……好了,我要去上课,让开!”

李味宁把脸一别,还未回过神来,便倒在了地上,摸摸鼻子,早已血流不止.海哲瞅了他一眼,“找死!”

班主任恰好出来,见状,叫道:“你们在干什么?”“老师!他打人!”李味宁瞬间变成乖学生样,无辜的指着海哲.

“海哲!来办公室……”

第二天,海哲便以一拳换来个校级处分.自然,班长之外也去而不反,任职的也理所应当是李味宁.晚自习时,李味宁带着纱布,在讲台上发表“就职演说”,海哲沉不住气在下边叫了起来:“是啊.以挨一拳的代价换了个班长当,值!”全班煞时哄然大笑起来.李味宁气红了脸,恶狠狠的冲海哲吼道:“海哲!这是课堂,你是在扰乱课堂秩序!”

“啧……”话音未落.

“海哲,来办公室……”(老师就是老师,没句新鲜点的~~~~~~)

2.

一天晚上,我与海哲在院子里的篮球场打篮球.

我问海哲:“你究竟累不累?”

“你指什么?打篮球吗?”说着,他把篮球抛向了篮框.

“不,我指班主任的态度和李味宁!”

“不累,我有兴趣看这场戏的结局……”

“可打这种持久战值吗?初三了.”

“初三又怎么了,不过是一出戏,完了,就得散……”接着,他带球,起身,上篮.“……其实,也没什么值不值的,成绩对我并不重要.安为,我爸……是考古的.别人埋死人,我爸挖死人……与你,还有他们不一样的!”

“这……我知道……”我抢过他手中的球,胡乱的扔了出去.“海哲,你为什么一定要强调你与别人不一样呢……”我坐在地上,默默的念叨着.球打在了篮板上……

海哲一个漂亮的跃身,抓住了球.“你刚才说什么?”他问我.

“不---没什么.”

海哲抱起球,扔进草丛里,说:“走,去吃点东西吧!”

稀里糊涂的走进一家小吃店,正要坐下时,海哲向我扬了扬头,顺势看过去,是汐铭.她转过头来,目光如陌生人般从我们脸上扫过.海哲叫了她,她只是瞅了我和海哲一眼,面无表情的侧过身子与另两个似乎陌生的男生聊天.

“那两个人……好象是高中的……”我说.

“我知道.汐铭怎么会和他们在一起呢?”海哲不解的问.

我漠然的摇摇头,心却默默的抽痛……

他们在一起喝了酒,还抽了烟.海哲实在看不下去,拉着我走了.

我很气愤,汐铭为什么会这样?曾经的那个小女孩去了哪里?那个对于我和海哲来说最重要的人,去了哪里.

海哲说每个人都有自己选择的权利.

我望着已布满繁星的夜空,似乎看见了一个飞出手中的篮球,打在了篮板上---

3.

星期一的时候,班主任的“疯病”又犯了.

海哲的语文成绩是98分.她却不屑一故的说:“革命尚未成功,同志仍须努力.”后来,李味宁居然跑来我身边说:“安为,知道不,三班最高分比海哲的……”话还未完,他便察觉到身后的一道寒光.向后一看,海哲正在对他微笑.“怎么了,继续啊?”我也满脸微笑的望着他.他进退两难,只得丢下一句:“此为机密,怒不奉告.”然后却生生的逃开了.

我跟海哲说:“不要紧吧---这纯属正常.”

海哲没有做声,淡淡的笑.他点点头,然后走开了.我看不清他的表情.

窗外,十二月的阳光,看上去还是那么的刺眼.

“今晚吃什么?”我吓了一跳.海哲站在我身边.我开玩笑说去吃人肉.

晚上,我们去了麦当劳,又遇到了汐铭和那两个人.

他们嘻嘻哈哈的与汐铭开玩笑.我看见汐铭表情苦闷,纤细的指间夹着烟.

“怎么又是他们?”我抱怨道,想拉海哲走.我想我真的无法再多看一眼.

汐铭注意到我们,转过头来,正好望着我的眼睛.海哲甩开我的手,走过去,二话没说,拉起汐铭便往外走.“你干什么?”她用力的想挣脱.

“你说我要干什么,你和他们又在干什么,你又是什么时候学会抽烟喝酒的?”海哲愤怒的吼道,像饿极了的野兽.

“……这是我的自由!”汐铭扯开海哲的手,显得极不耐烦.

这时,那两个高中的来了,“喂!小子,你到底要干什么?”

海哲用他特有的野兽般的眼神瞪着他们.“你是谁?”那两个人理直气壮的问道.海哲朝他们走过去,吼了起来:“滚!给我滚!”周围的路人几乎全停下来,望着我们.那两个高中生见人多了起来,打架是不可能的了.“你小子,我们走着瞧!”扔下一句话,便冲出人群,跑了.

海哲极其愤怒的望着汐铭,汐铭说我们不该管她.

海哲又失望了,我知道他心里也不好受.他转过头来望着我,我,不语.

“汐铭,别让我们担心,好吗?”

“不管你的事.”风吹着她的长发拂在她的脸上,“我爸妈都不管我了,你们管我干嘛?”说完,她拔腿便跑.

“什……你说什么?”我在原地喊着.

海哲拍了拍我的肩,“安为,你去追汐铭好吗?她一向都听你的.我看得出来……她……是喜欢你的……”

“我……”我吱吱唔唔.

“安为,帮我好吗?求你了……”

我望着面前的海哲,愣了.“恩……好的.”

“汐铭……汐铭……”我费力的喘着气,叫着她的名字.

她突然停了下来,转过身来望着我.“安为.你回去吧……”

“汐铭,海哲喜欢你.”我低着头,望着地面.“所以,为他好好活着,好吗?”

她望着我,微笑,自嘲似的.“你呢? ……我父母呢……”

“我,也喜欢……汐铭……”我在说这话的时候,显得很犹豫,我想我是清楚的,我喜欢的是记忆中的那个叫汐铭的小女孩……

她努力的微笑,含着泪说:“谢谢……安为,答应我,不要告诉别人,今天的事……”

我点头,并且说好.

然后,汐铭走了.我站在原地.

4.

海哲因为那天的事在一天晚上被高中的几个人缠住,不得已动了手.

第二天,海哲的脸上都是伤.

学校的老师向来忌恶饿如仇,对恶势力严惩不待,以至学校对群架,群殴等事件处分极其严重.

早上第二节课,上了10分钟未到.海哲和那几个高中生便被全校通报批评,海哲更因上次的处分未撤,被记了过.

我不服气,好几次都想跟班主任解释.可那不知好歹的李味宁却在一旁扇风:“对啊,这完全属于正当防卫,要不,高中的怎么会有个人住院了啊.哈……”随后哈哈大笑.我一把将他从座位上提起来,“你他妈的是不是想死!”“噢,老兄,何必发这么大的火呢,难道你也想……”李味宁跟着老太,也学得阴险毒辣.我松开了手,转身一脚踹翻了身边的椅子,怒气冲冲的出了教室.

我跟海哲说,让他去解释解释,处分可能会撤的.可海哲说算了,毕竟这样可以让他放下心来.不然,可能还会连累汐铭.

我越来越不懂海哲了.

班主任找我谈了话,说:“安为,你最好少跟那些不正经的人来往.他们的思想有毛病.安为,你的文章蛮好的,不能走上歧途啊……”

我只是一个劲的点头.

有时,觉得自己像风筝.随风飘摇.被线牵引着,飞不出头上那片小小的天空.线断了,我也只得随风而逝,最终的宿命是坠落.听着风之歌,已神往.而海哲正是这样的风,我并不能听懂的.并且我将归于何处都不知道.

我只能站在风的身后,做个沉默的影子---

“海哲,怎么了,我一直都以为你看得开.”

“可是,她对你说的那些话太过分了.我思想有毛病……她神经才不正常呢!”海哲怒发冲冠,拍着桌子叫嚷着.

“其实,我也会很讨厌班主任.”

“安为,我已经尽力了.每一次,我都努力把心头的怒火浇灭,而我的心也随之一次次的冷却.我们都是人,永远的保持微笑不是件容易的事.你知道吗?安为,我很难受……”

“海哲,看开些,一切都会结束的.”

“安为……”

“哦,什么?”

“我想休学.”

5.

海哲的心情到底还是未能平息.李味宁对海哲更是恨之入骨,常跑到班主任那儿,数落海哲的不是.

李味宁以一个“莫须有”的罪名又一次把海哲送进了办公室,海哲由于长期处于这种环境,心神不宁,竟在迷糊中完全的不打自招.招得李味宁和班主任都莫名其妙.

出来后,李味宁被海哲一顿痛打,鼻血直流.他又乘机告了海哲一状.班主任对海哲的“死不悔改”越发的看不顺眼.

放学后,海哲又被叫去了办公室.我很不安心,也跟了过去.李味宁站在办公室外,倚在那并不雪白的墙上.

那门关上了,然后就只能听见班主任激动的咒骂声,与偶尔的书本砸在桌面上的巨响.李味宁闭目欣赏着那“美丽的乐章”,然后笑了,冷冷的望着我笑.

海哲走出办公室时也在笑,但那笑声中夹杂着更多的狰狞.他在拉着我走的同时,将另一只手中的纸揉成了一团,扔在了走廊上.

班主任喝了口水,见状,追了出来,愤怒的大叫道:“海哲,我还要记你渺视老师!”

海哲没有回头,只是在笑,轻盈的走着.我与他并肩走,没能看见他的眼神,只看见他抽动的面部肌肉.

汐铭与我擦肩而过,她去了办公室.

在走出校门后,他回头望了望.守门的那个老头拉上了大铁门,打开了小门.夕阳已快消逝,西边的天血红却泛着紫.海哲说:“这真他妈像个笼子!”

我沉默了,心里想着:笼子? ……不,是鸟笼,我们是无法高飞的小鸟,等待着,等待着逃亡或是别人折去我们的翅膀,将我们永远的留在这个笼子.将我们永远困在梦想边缘.

不知怎么的,一周以后.我，海哲,汐铭相继被叫去办公室.后来莫名其妙的全被处分,而海哲成了“首犯”,又记一大过.

我们从办公室出来时,汐铭走在最前面.她哭了,冷冷的掉泪不语.海哲觉得很对不起汐铭,上前去拉住她:“汐铭,对……”话还未说完,汐铭一把将海哲推开,喊道:“我再也不想跟你这种人说话!”汐铭转身跑了.地面上还有眼泪的痕迹.

6.

三个星期以后,一个晴天霹雳几乎把我和海哲震疯---汐铭自杀了.

我哭了,仰天大叫,心中的怒火再也无法熄灭.那个人终于还是……

海哲变得疯癫,整日胡言乱语,神情恍惚.

再后来,海哲退学了.

我的确只是一只风筝,一只断了线的风筝.那阵风呼啸而过之际,我停留在一棵树上.不,不是停留,是被困.

风停了,我只能等待.

四月的最后一天,我突然收到海哲的来信.他说:安为,好久不见了,还好吗?非常对不起.让你担心了.我已经没事了.现在在埃及,在我父亲身边当助手.考古是件有趣的事,乐此不疲.

再后面是一大段看不懂的文字.海哲说那是一段古埃及文,他抄了半天,终于把它抄了下来.上面说这相当于是一段“诅咒”.如果你将他抄上一万遍,你的“心愿”就会实现.我已经……试了……

海哲叫我好好保重.我拿着信愣了半天,猜想着海哲的“心愿”会是什么……难道……

我不敢再想……

END

PS:此文是和班里一同学和写的.改了很久.终于……出来见人了……其实结局本是班主任,死了.但后来决定,还是不说明的好,让他们去想吧……哈哈……

终于打完了.高兴.', NULL, '2002-05-01 14:05:00', 9, '20020615193742_bbsid_159877_board_10_efeb0c0251.html', '20020615193742');
