INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (171, 130345, 13, 104, '回到周庄', '我在想古龙先生一定到过周庄。眼前的一切：阿婆茶、万三蹄、沈厅、迷楼、青龙桥。。。，织布的、刺绣的、打铁的、编竹子的、做糕点的。。。总让我想起古龙笔下那种大漠孤烟、江南古镇的浓浓风情画卷。
<br>
<br>到过许多地方，眼见的和想象的总有一段距离。天安门广场没有想象中的浩大，香山红叶也不是层林尽染的红。而在杭州炎炎烈日下排队等侯上湖心岛的时候，我甚至在想：我究竟是来旅游的还是来受罪的？
<br>
<br>周庄没有让我失望。就在闹市里转了个弯，仿佛武陵人进入了桃花源，眼前一湾碧水迤俪向前，水上是一座座古朴端庄的石拱桥，两岸是春风杨柳流水人家，它们不做作，既不是道具，也不是布景，900多年来，就一直在静静地躺在那儿！
<br>
<br>双桥，陈逸飞因为把它搬上了油画而成为世界级的大画家，今天看来，依然美仑美奂！坐在桥上，脚下流水淙淙，极目白墙黑瓦红灯笼，让人顿起无限幽古之思。斜前方，沈厅酒家的红灯笼在暮色里招摇，临水的轩窗敞开着，里面是深赭色的方形桌椅。想象着自己一身长襟马褂，施施然踱进酒楼，呼喝着肩上搭着白巾的店小二----来两斤白酒，三斤牛肉。。。不由得豪情万丈，意兴阑珊！
<br>
<br>最爱的还是那幽深的弄堂小巷，“抬头一线天，低头一步街”，两边店铺林立，感谢周庄人，把中国文化如此完整地保留下来：画鼻烟壶的、织布染色的、编草鞋竹笼的、打铁锻铜的、现场做花糕牛皮糖的。。。他们似乎并不理会这如织的游人，只是埋头做事，用辛劳的汗水和一方手艺打点着自己平静的生活。
<br>
<br>在小巷里你可以寻到一些久违的东西：毛主席像章、小人书、葫芦酒瓶、绣花鞋、油纸伞、。。。。它们散发着发黄的记忆，带着缕缕温情，让每个八十年代以前出生的人们都能在这儿寻到几分自己童年的影子，让你想起父辈亲情，想起外婆的糕饼糖果，想起意蕴悠长的五千年中国。。。
<br>
<br>难怪三毛在寻寻觅觅大半个中国之后，声称终于在周庄解开了几十年来一直抑郁在心的中国情结！
<br>
<br>夜渐浓，我和玲漫步到了三毛茶楼。楼主张寄寒先生，就是他，几十年来写遍了周庄的清风明月、小桥流水，才使得周庄渐渐声誉雀起。我们点了碧螺春，还有四样茶点拼盘：花生酥、红枣、茴香豆、豆腐干。窗外杨柳依依、流水潺潺，屋内是若有若无的江南小曲，此时此景，真的恍若梦境！
<br>
<br>天上没有月亮，灯笼渐次亮了起来，照着迤俪向前的小桥流水人家，周庄枕在水上即将睡去。什么都可以想，也可以什么都不想，在一湾碧水上，在三毛茶楼，在周庄，我并没有独在异乡为异客的感觉，反而恬然自在，仿佛回到了家里，仿佛看见小阿姨正哼着小曲哄小儿入睡，仿佛看见母亲在河上浣洗衣裳，仿佛听见外婆在门外的呼喊：廷儿，快来吃糕点。。。', '我在想古龙先生一定到过周庄。眼前的一切：阿婆茶、万三蹄、沈厅、迷楼、青龙桥。。。，织布的、刺绣的、打铁的、编竹子的、做糕点的。。。总让我想起古龙笔下那种大漠孤烟、江南古镇的浓浓风情画卷。

到过许多地方，眼见的和想象的总有一段距离。天安门广场没有想象中的浩大，香山红叶也不是层林尽染的红。而在杭州炎炎烈日下排队等侯上湖心岛的时候，我甚至在想：我究竟是来旅游的还是来受罪的？

周庄没有让我失望。就在闹市里转了个弯，仿佛武陵人进入了桃花源，眼前一湾碧水迤俪向前，水上是一座座古朴端庄的石拱桥，两岸是春风杨柳流水人家，它们不做作，既不是道具，也不是布景，900多年来，就一直在静静地躺在那儿！

双桥，陈逸飞因为把它搬上了油画而成为世界级的大画家，今天看来，依然美仑美奂！坐在桥上，脚下流水淙淙，极目白墙黑瓦红灯笼，让人顿起无限幽古之思。斜前方，沈厅酒家的红灯笼在暮色里招摇，临水的轩窗敞开着，里面是深赭色的方形桌椅。想象着自己一身长襟马褂，施施然踱进酒楼，呼喝着肩上搭着白巾的店小二----来两斤白酒，三斤牛肉。。。不由得豪情万丈，意兴阑珊！

最爱的还是那幽深的弄堂小巷，“抬头一线天，低头一步街”，两边店铺林立，感谢周庄人，把中国文化如此完整地保留下来：画鼻烟壶的、织布染色的、编草鞋竹笼的、打铁锻铜的、现场做花糕牛皮糖的。。。他们似乎并不理会这如织的游人，只是埋头做事，用辛劳的汗水和一方手艺打点着自己平静的生活。

在小巷里你可以寻到一些久违的东西：毛主席像章、小人书、葫芦酒瓶、绣花鞋、油纸伞、。。。。它们散发着发黄的记忆，带着缕缕温情，让每个八十年代以前出生的人们都能在这儿寻到几分自己童年的影子，让你想起父辈亲情，想起外婆的糕饼糖果，想起意蕴悠长的五千年中国。。。

难怪三毛在寻寻觅觅大半个中国之后，声称终于在周庄解开了几十年来一直抑郁在心的中国情结！

夜渐浓，我和玲漫步到了三毛茶楼。楼主张寄寒先生，就是他，几十年来写遍了周庄的清风明月、小桥流水，才使得周庄渐渐声誉雀起。我们点了碧螺春，还有四样茶点拼盘：花生酥、红枣、茴香豆、豆腐干。窗外杨柳依依、流水潺潺，屋内是若有若无的江南小曲，此时此景，真的恍若梦境！

天上没有月亮，灯笼渐次亮了起来，照着迤俪向前的小桥流水人家，周庄枕在水上即将睡去。什么都可以想，也可以什么都不想，在一湾碧水上，在三毛茶楼，在周庄，我并没有独在异乡为异客的感觉，反而恬然自在，仿佛回到了家里，仿佛看见小阿姨正哼着小曲哄小儿入睡，仿佛看见母亲在河上浣洗衣裳，仿佛听见外婆在门外的呼喊：廷儿，快来吃糕点。。。', NULL, '2001-10-29 12:31:00', 16, '20020111223022_bbsid_130345_board_13_7c1817edec.html', '20020111223022');
