INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2325, 195026, 10, 1185, '我们在一起', '以下的文字，全部为梦想而做。　　　　　　　　　　　　　　　  
<br>　　                                           ――题记   
<br>　　　　　　　　　　　　　　　　　  
<br>　　有人曾经问起我这样一个问题，在你的生命中，最重要的五样东西是什么。我告诉他，是阳光，音乐，朋友，文字，和梦想。  
<br>　　我不止一次地告诉过妈妈，将来我想有一间小小的屋子，有朝着阳光的窗户，可以坐在阳光里面轻轻抚摩陈旧质感的书页，妈妈笑着说，只是一个梦想而已。  
<br>　　只是一个梦想而已。  
<br>　　可是当我最终恶狠狠地强迫自己填下理科的时候，那仅有的一点点梦想也完完全全地消失殆尽了。我拼命用所有的力气去撑起我的没有梦想的卑微的骄傲。我说，给我这样一个梦想吧，我会倾尽我所有的心血去守护它。  
<br>　　可是我就这样一天天地寻觅和迷失下去，然后吃惊地看着自己的手指逐渐变得僵硬和枯萎。于是我就急不可待地去抓起笔，写字，不停地写字，就像一个垂死的人紧抓着一根救命稻草。我害怕看着这一切一点一点地离我远去，害怕我的手指终于将冰冷地死掉，那样我会陷入到无法自拔的恐惧之中。  
<br>　　于是我在每个夜里写字写到很晚很疲惫，然后在午夜的字迹里去努力地感觉依稀的幸福。我想，曾经的梦想也许真的可以一点一点地再回到我的身边。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　第一次看到榕树的时候，有一种丢失了很久的欣喜感觉，只是因为那一片非常纯净的绿色，我想我爱上了它。  
<br>　　然后就把午夜里的文字贴在上面，一点一点地，可是从未间断。很多的人在看，从文字里寻找彼此，然后默默离开。或者，会不动声色地留下只言片语。  
<br>　　我是喜欢去看那些评论的文字的，来自不同的角落里的柔软的感触，灵魂在一瞬间彼此相通。我会轻轻微笑。都是些脆弱的心灵，寻求安慰。  
<br>　　《音乐灵魂》是引起争议很多的一篇文字。有人批评说，有太过浓重的安妮宝贝的风格。我只是在笑。我以自己的姿态聆听音乐，何尝不可与安妮相似。  
<br>　　直到看到moonshepherd留下的评论。我是喜欢这个名字的，会想起那个叫做恩雅的恬静的圣女哼唱出的《shepherd moons》，像水滴流淌过般的轻灵寂静。他这样写：
<br>这篇文章让人很舒服，因为作者在写的时候，有一种如水般的平静。  
<br>　　音乐在不同的境遇会幻化出不同的颜色，慢慢包裹你，让你渐渐地沉醉其中，没有碰撞，没有反抗。你只能接受。  
<br>　　其实，至于什么音乐代表忧郁，或者别的什么，不在于音乐本身。音乐可以为所有的人忧郁，或者快乐。  
<br>　　所以，快乐一点。音乐还有其他的色彩。  
<br>　　我依然是微笑着读完这段文字的，然后我知道，他是真正懂得我所要表达的东西的。  
<br>　　我在他的留言板上问候他，我说谢谢你的评论，我会努力。片刻以后回到自己的BBS里，他的留言已经好好地贴在那里。可不可以认识你，网络那端的陌生人。我会心地笑了，很舒服的感觉，叫做心有灵犀。  
<br>　　打开来他的文集，《我爱萧邦》，《飞鸟与鱼的爱情》，都是一些优美的名字，就一篇一篇地看过去。是那种低调的平和，不张扬的美丽，是喜欢的感觉。  
<br>　　于是会在某一个时间里彼此问候。细琐的言语，和从心底流淌出的温暖。  
<br>　　新年的时候我对他说，我要到你在的那个城市里去了。他说，是来圆梦吗。我说，是。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　moonshepherd有个叫做潘浪的兄弟。那是一个纯朗和明媚的男孩子，截然不同的性格，却都是温暖的感觉。他会在我的文章后面发很长很长的评论，再把它们贴到留言板来。他说，兄弟很欣赏你的文字，我相信兄弟的眼光。我就微笑地看这个男孩子发来的这些率性的文字。我很久都没有遇到过这样直爽的人了。  
<br>　　然后有一天他对我说，钢琴，找个时间有事商量，我们成立一个文学组合，你，我，moonshepherd和水印。  
<br>　　那一刻我是呆在那里了。我想，这是一个契机吗，我的梦想是不是又要回到我身边来了。  
<br>　　我们在那个阳光肆无忌惮的午后聚在一起，四个不同的城市里，守护同一个梦想。我是在那时认识了水印，那个爽朗自信的女孩子。她说钢琴，我终于认识你了，我们四个人终于可以在一起了。  
<br>　　我们四个人终于可以在一起了。我盯着这些简单的字眼心里突然温柔地想要掉泪。我说，对啊，水印，我们终于在一起了。  
<br>　　潘浪说，给组合起个名字吧。水印提议说，wayhome。wayhome，又是恩雅，清澈纯净的恩雅。moon说，要在里面加入“摇滚”两个字。他非常爱这个词。我的心突然就疼了一下，对于摇滚，我在骨子里是有一种偏执的爱的，只是常常隐匿在那些不易觉察的角落里。现在看着它被突兀地提出来，并且低调平和的moon告诉我他非常爱着这个词的时候，我的心突然就疼了。  
<br>　　两个人争执不下，而我夹在中间更是一种难以取舍的尴尬。然后我说，就叫摇滚wayhome吧。于是大家不再争执，或许都认为这种折中的办法居然有着意想不到的效果。可是没有人知道，在我心里这绝不是讨巧的折中，对于摇滚和恩雅，我有着难以取舍的爱。  
<br>　　四个青春少年用摇滚的姿势走在回家的路上。潘浪随即便发来这一句话，这个率性的男孩子总是会带给我笑容的。那一刻我分明清晰地触摸到了梦想的形状，就那样真真切切地在我眼前。我想，我会倾尽所有的心血去守护它。  
<br>　　依然是各自的忙碌。moon的纷繁的校园社团，潘浪的黑色高三，水印的留学申请，我的艰辛的理科和慢慢积累的文字。只是再到榕树的时候已有了回归的依恋。看到朋友们细碎和温暖的问候时心里是简单的踏实感觉。  
<br>　　moon说上海曾经是他的梦想。现在，他就生活在这座他梦想的城市里。而这里，也是我，潘浪，以及水印的梦想。潘浪的华师大，我的复旦，我们都是坚持的孩子。我对moon说，我真的希望有一天四个人都可以生活在这座梦想的城市里。moon说，会的，会有一天。而在我心里，一直在固执地等待这一天。因为我知道，我们是在一起的，我们在一起。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我说，moon，我们这些文字可能会结成集子出版出来。他说，很好的样子。我说，moon，你来给我作代序好不好。他说，好。  
<br>　　对于moonshepherd，我一直都有着难以描述的感觉。我想我是依赖他的，他一直让我感到由衷的踏实。给编辑发稿的时候，他会在线上陪着我到很晚。我从QQ上把文字一段一段地传给他看，然后他对我说，很好的样子。我们俩人就这样坐在网络的两头，安静地相对，很舒服的感觉。  
<br>　　水印说，小萌，你知道moon的经历吗。我说，我不知道，他从来都没有提起过这些。水印笑，他就是这样的。你知道吗，他弹很棒的钢琴，会吹萨克斯，会调酒，会写剧本，在餐厅里弹钢琴，给杂志做专栏，在电台作兼职DJ。我说水印，他很棒的呀，可是他从来没有和我提起过这些。水印说，他其实就是这样一个低调的人。我说，水印，不张扬的样子，我很喜欢这样。  
<br>　　我把所有的稿子都敲进电脑的时候把电话拨了过去。我说moon，我刚刚把稿子敲完，好多的啊。然后他在那里笑。我说moon，等我拿到版税就到上海去看你，我请你到OLD TIME里喝咖啡好不好。  
<br>　　我们就在那里，一人一只听筒，安静地在午夜里讲话。他的声音是干净的样子，讲他精致的剧本，天使与黑猫的爱情；讲他的ELLE的专栏撰稿，近乎天价的稿酬和两年的丰厚积蓄；讲他的戏剧性的浪漫爱情，在天堂里对他微笑的女友。  
<br>　　我们就在午夜里流动的风中去平静地回忆起那些逝去的日子，坦然平和的样子。没有一点点的波澜。  
<br>　　moon，我想要去见你了。  
<br>　　moon，我想要亲自听到你弹钢琴给我。  
<br>　　moon，上海是我的梦想，我会非常努力，然后到上海去寻找你。  
<br>　　他说，好，我在上海等你。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我知道，moon是会等着我的，也等着潘浪和水印，等着我们有一天在上海的相聚。  
<br>　　潘浪这个率性的男孩子，我想我是羡慕他的。他总是有着最直接的快乐和最简单的忧愁。写一些明朗或故作深沉的文字。而这些，全部是我的梦想。  
<br>　　潘浪正在熬着高三的日子，潘浪想要考到华师大的中文系。潘浪说，那是他的梦想，也是moon的梦想。我说潘浪，这还是我的梦想，我们都盼着这一天。  
<br>　　我知道潘浪在很努力了，可他总是想要偷些小懒地跑到榕树去看看朋友们，留下一些小文字，再匆匆忙忙地去用功读书，头都不再抬一下。  
<br>　　小萌啊，今天去剪了个很乱的头发，好难看的样子，不过为了华师大潘浪一切都忍了。  
<br>　　小萌啊，今天刚刚考过了一模，数学考砸了，英语也不知道能不能及格。潘浪快要难过死了。  
<br>　　小萌啊，今天去寄粽子给你，可是邮局说不能寄的，等到了你那里就烂掉了，看来你是没口福了。  
<br>　　我爱坐在机子前面一遍一遍地去看这些快乐的或不快乐的文字，让自己一点点明朗起来。然后在心里说，潘浪，要好好的啊。  
<br>　　moon对我说，潘浪其实是很孩子气的。  
<br>　　我说，我知道的啊，潘浪真的是个孩子。  
<br>　　潘浪偶尔偷偷窜上线被大家发现就会很惨很惨的样子，因为大家会对他翻脸的。潘浪你怎么又来了潘浪你快下去！虽然大家都真的好想和潘浪多聊一会儿让他感觉快乐一些，虽然大家都很疼惜他的疲惫，可是梦想总是要付出代价的。看着潘浪很委屈地离开我总是会心疼的。  
<br>　　潘浪，要好好的啊。  
<br>　　moon每个星期都会写信给潘浪，无论多忙都会坚持。他说在这样一段特殊的时间里人是非常需要精神支柱的。而我一直知道，moon便是潘浪全部的理由和动力。于是我会在很疲惫的夜里用劲地撑着沉甸甸的眼皮写信给潘浪，我知道他会很开心。我只希望他快乐，我只能做这些。  
<br>　　潘浪的声音是哑哑的，南方口音，说起话来很快的样子。第一次拨电话过去的时候我对他说潘浪吗，是小萌啊。然后听筒那边忽然就传来很明朗的声音，小萌，听到你的声音真好。  
<br>　　我就那样站在风中的街道旁边听他讲话。我不断地喊着潘浪你说慢一点我听不清楚哪。他一直在叽里咕噜地讲了很多的话，虽然大部分都没有听懂，却是很快乐的。这个男孩子总是带给我大片的明朗。  
<br>　　小萌啊，你以后还可以打电话给我吗。潘浪的声音乖巧地像个小孩子。我说好的潘浪，我会打给你，也会写信给你。你要安安心心地，不要多想，非常非常努力地学习，好吗。   
<br>　　潘浪，一切都会过去的。潘浪，加油。  
<br>　　于是我总会想象潘浪徘徊在公用电话亭前焦急而兴奋地等待我的电话的样子，然后微笑起来，把号码拨过去。  
<br>　　潘浪啊，是小萌。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　和水印的交往是那种淡淡的，彼此问候，并不频繁，却十分舒服的感觉。水印是这样的一个女孩子，活泼，爽朗，快乐，自信和跃动，就像午后的阳光。  
<br>　　moon说他和水印在网上一遇到就会有很长时间的争执。水印是个任性和固执的女孩子。可是水印对我是很体贴的，像姐姐一样。她会问我小萌你过得还好吗，学习紧张吗，要保重身体啊。  
<br>　　水印曾经对我说，小萌我们其实可以做姐妹的。我说好的啊。我在心里从来把水印当作姐姐来看的，可是一直没有告诉她。  
<br>　　水印对我说她可能会到新西兰去读书。我说很好的水印，恭喜你啊。说这些的时候心里只有简单至极的羡慕，没心没肺的样子。  
<br>　　可是我不知道一切都会那么快那么突兀地就摆在我的面前。  
<br>　　潘浪说水印星期五早晨就要走了，我们星期三的晚上一起送她好不好。  
<br>　　我的手指在屏幕前瘁不及防地颤抖。我说潘浪，不可以的啊，星期三是班主任的晚自习，逃不掉的。  
<br>　　然后的两天里我在浑浑噩噩地熬日子。我的心似乎一直在被什么东西噬咬，噬咬，坚持要将它撕碎的样子。水印，我们才刚刚认识的，水印，我们可以做很好很好的姐妹，水印，为什么突然就要离开呢。为什么一切都是这样快。  
<br>　　我坚持相信是上帝不允许我与水印不辞而别。星期三的晚上我感冒到说不清楚话来，然后我顺理成章地请好假，奔到网吧里。  
<br>　　水印说小萌真的是你吗，小萌我真的担心你会请假来送我。我说水印，如果不来送你，我会后悔一辈子的。  
<br>　　潘浪在上课，moon的话剧第二天要演出。大家都有着太多无能为力的忙碌。我就坐在那里，陪着水印，只有我们两个人，不停不停地说话，打字打到胳膊酸痛。我说，水印，我去打电话给你，好吗。  
<br>　　我站在很大的风里面，我的感冒很严重，我的体温在一点一点地向上升，可是我就那样倔强地拿着听筒和水印讲话。我第一次听到她的声音，却是为她送别。为什么一切都这样匆忙。  
<br>　　我不停地笑，很明媚的样子。然后让眼泪大滴大滴地掉下来。我只是想让水印知道，小萌是这样，笑着送她离开。  
<br>　　我说水印，其实我真的舍不得你走。然后眼睛就湿了。  
<br>　　小萌，你要好好地生活，要努力地考到上海，去和moon还有潘浪在一起。还有记得要快乐，这样的年龄不该有太多的忧郁。  
<br>　　水印，你一个人在那么远的地方，要保重。  
<br>　　听筒里水印的声音突然就哽咽了。她说好，我们大家都要好好保重。  
<br>　　挂上电话的时候我站在风里，像个孩子一样大声哭泣。  
<br>　　水印，水印，我会非常非常想你。  
<br>　　周五的晚上我坐在教室里心神不宁地做化学，彻彻底底地想念水印。而此刻她正在飞向地球另一端的那个非常遥远的国度。我的心疼地发紧，眼泪一滴一滴地掉在化学卷子上面，成了皱皱巴巴的一张破纸。  
<br>　　然后接到水印临走前寄来的信。  
<br>　　“小萌，听到你甜甜的声音，不知为什么我就想起了樱花，真是天晓得！就是那种春天的明媚感觉，即使在暗夜里也不减灿烂。做｀孩子气的强者＇真好！这大概是牡羊座女孩的样子了，也是我喜欢的。希望你的书尽快出版，竞赛有个好成绩，顺利与潘浪，moon在上海会师啊。我现在就开始幻想我们在一起逛街，聚会，谈天说地的情形了，无限近于幸福。”  
<br>　　我就这样一遍一遍地去看，然后，让眼泪掉下来。 
<br>　　我对moon说，我想水印了，非常非常想。他在那里微笑，他说水印走的那个晚上，他一个人在公寓的天台上一直坐到凌晨三点。他说，我们大家都想她。  
<br>　　水印，要好好地过。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我一直深信梦想的魅力，因为它带给了我这样一些让我真正感到踏实的朋友。我喜欢在网上打字的时候看到他们偶尔发来的问候，简单地聊天或只是看过以后关闭掉，可是心里是温暖的。我会在很深的夜里拨电话给moon，听到他的声音的时候所有的疲惫和寂寞就都会被抚平，挂上电话以后可以安安静静地坐到很晚。也会偶尔地写信给潘浪，给他讲一些琐碎的快乐的小片段，然后心里一片明朗。  
<br>　　潘浪对我说，小萌啊要好好地保重身体，别再喝那么多的咖啡了，很伤胃的。  
<br>　　moon对我说，感冒还没有好吗，记得用滚烫的开水冲蜂蜜，然后在上面滴两滴香油，很管用的办法咧。  
<br>　　水印对我说，心里难过的时候就大声地哭出来，不要顾忌太多，哭过以后就会变得很快乐。  
<br>　　我对他们说，好。  
<br>　　我知道我所需要的，正是这样一种朴素至极的情感，彻彻底底的踏实。  
<br>　　这些都是我曾经的梦想。  
<br>　　潘浪在一个周六的下午为组合写了一篇文章，叫做《那些人　那些事》。我把它贴在留言板的最顶端，每一次看都会很难过。写它的时候我一直坐在机子前面陪着他，看他一段一段地贴出来，然后眼泪一点一点地掉下来。
<br>    “小萌的家在山西太原，所以只要是有关山西的地理知识我总是记在脑海里忘不掉。地理老师讲山西恒山的悬空寺时，我就想去山西。与小萌去看被我们地理老师讲得很有传奇色彩的悬空寺。听老师说悬空寺的房子有一半在空中，有几根很大的柱子撑着很壮观。悬空寺，你要好好地为我们存在，到时候我与小萌去看你！”
<br>    “兄弟总是很忙，忙他的剧本他的小说还有他的英语四级。在彼此的言语中知道兄弟经常去弹钢琴去当模特去主持节目去当导演。我想我会有一天看到兄弟用他那修长的手指弹钢琴用他魔鬼般的身材走舞步用他亲切的声音主持节目用他脑子里的才华导演出的节目，我期待着这一天的到来。”
<br>    “苏苏要走的前一天，我与小萌在网上送她，没有多少话语，有长时间的沉默。我与小萌对她的情谊我想不用表达她也会知道的，因为我们有一种默契。我记得我还很开心地说苏苏你到了那边要给我寄好看的明信片哦。我还说苏苏到了那边你不要给我们打电话了，国际长途会很贵。苏苏说人家国家发达，很便宜的，两元钱一分钟。我记得苏苏离开的日子：四月四日，早上八点五十的飞机在山东济南起飞到香港然后转机直飞新西兰！在苏苏走了的日子里我很想念她。风，如果你能说话请你对远在新西兰的苏苏说我很寂寞但我很认真！”  
<br>　　moon说他看到这些的时候忍不住流泪了，他说他其实不希望看到潘浪这样的，潘浪原本应该是一个明朗率性的孩子。我发现其实我们之间的感情已经变得无法表达出来。潘浪说他知道大家看了以后会难过的，可是有些东西该写出来就把它写出来吧。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　moon对我说，你和潘浪都要好好地，等你们考上大学以后，我们的组合就可以真正运转起来了。  
<br>　　于是我在信里告诉潘浪，我们要非常非常地努力，不可以让moon和水印失望。  
<br>　　潘浪和我，我们其实都是很努力的孩子，为了梦想，我们真的可以倾尽所有的心血。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　moonshepherd行色匆匆地游走在那座美丽的城市里，去创造一个又一个的梦想；潘浪在日光灯底下久久地埋头，为了近在咫尺的上海梦；水印在那个遥远的国度读书和散步，并铭记我们在上海相聚的承诺；我在这里精心呵护我们的梦想，然后平静地等待将至的高三。可是无论是哪里，我们是在一起的。  
<br>　　我在每天抱着书本路过高三教室，看到醒目的倒计时牌的时候在心里说，潘浪，加油。  
<br>　　我在每个早晨喝着牛奶啃着面包的时候默默在想，moon会不会又因为忙碌耽误了吃早饭而胃痛。  
<br>　　我在每个黄昏看夕阳的时候想水印那里太阳已经升起来了吧，她是不是正在想念我们。  
<br>　　我想，我们就是在变得这样的惺惺相惜。  
<br>　　并且，一直在一起。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　后记：写下这些的时候，刚刚挂断了潘浪打来的电话，我告诉他，《我们在一起》写完了。电话那头的潘浪立刻发出了孩子气的兴奋的笑声，他说我好... [内容过长，已截断]', '以下的文字，全部为梦想而做。

――题记

有人曾经问起我这样一个问题，在你的生命中，最重要的五样东西是什么。我告诉他，是阳光，音乐，朋友，文字，和梦想。

我不止一次地告诉过妈妈，将来我想有一间小小的屋子，有朝着阳光的窗户，可以坐在阳光里面轻轻抚摩陈旧质感的书页，妈妈笑着说，只是一个梦想而已。

只是一个梦想而已。

可是当我最终恶狠狠地强迫自己填下理科的时候，那仅有的一点点梦想也完完全全地消失殆尽了。我拼命用所有的力气去撑起我的没有梦想的卑微的骄傲。我说，给我这样一个梦想吧，我会倾尽我所有的心血去守护它。

可是我就这样一天天地寻觅和迷失下去，然后吃惊地看着自己的手指逐渐变得僵硬和枯萎。于是我就急不可待地去抓起笔，写字，不停地写字，就像一个垂死的人紧抓着一根救命稻草。我害怕看着这一切一点一点地离我远去，害怕我的手指终于将冰冷地死掉，那样我会陷入到无法自拔的恐惧之中。

于是我在每个夜里写字写到很晚很疲惫，然后在午夜的字迹里去努力地感觉依稀的幸福。我想，曾经的梦想也许真的可以一点一点地再回到我的身边。

第一次看到榕树的时候，有一种丢失了很久的欣喜感觉，只是因为那一片非常纯净的绿色，我想我爱上了它。

然后就把午夜里的文字贴在上面，一点一点地，可是从未间断。很多的人在看，从文字里寻找彼此，然后默默离开。或者，会不动声色地留下只言片语。

我是喜欢去看那些评论的文字的，来自不同的角落里的柔软的感触，灵魂在一瞬间彼此相通。我会轻轻微笑。都是些脆弱的心灵，寻求安慰。

《音乐灵魂》是引起争议很多的一篇文字。有人批评说，有太过浓重的安妮宝贝的风格。我只是在笑。我以自己的姿态聆听音乐，何尝不可与安妮相似。

直到看到moonshepherd留下的评论。我是喜欢这个名字的，会想起那个叫做恩雅的恬静的圣女哼唱出的《shepherd moons》，像水滴流淌过般的轻灵寂静。他这样写：

这篇文章让人很舒服，因为作者在写的时候，有一种如水般的平静。

音乐在不同的境遇会幻化出不同的颜色，慢慢包裹你，让你渐渐地沉醉其中，没有碰撞，没有反抗。你只能接受。

其实，至于什么音乐代表忧郁，或者别的什么，不在于音乐本身。音乐可以为所有的人忧郁，或者快乐。

所以，快乐一点。音乐还有其他的色彩。

我依然是微笑着读完这段文字的，然后我知道，他是真正懂得我所要表达的东西的。

我在他的留言板上问候他，我说谢谢你的评论，我会努力。片刻以后回到自己的BBS里，他的留言已经好好地贴在那里。可不可以认识你，网络那端的陌生人。我会心地笑了，很舒服的感觉，叫做心有灵犀。

打开来他的文集，《我爱萧邦》，《飞鸟与鱼的爱情》，都是一些优美的名字，就一篇一篇地看过去。是那种低调的平和，不张扬的美丽，是喜欢的感觉。

于是会在某一个时间里彼此问候。细琐的言语，和从心底流淌出的温暖。

新年的时候我对他说，我要到你在的那个城市里去了。他说，是来圆梦吗。我说，是。

moonshepherd有个叫做潘浪的兄弟。那是一个纯朗和明媚的男孩子，截然不同的性格，却都是温暖的感觉。他会在我的文章后面发很长很长的评论，再把它们贴到留言板来。他说，兄弟很欣赏你的文字，我相信兄弟的眼光。我就微笑地看这个男孩子发来的这些率性的文字。我很久都没有遇到过这样直爽的人了。

然后有一天他对我说，钢琴，找个时间有事商量，我们成立一个文学组合，你，我，moonshepherd和水印。

那一刻我是呆在那里了。我想，这是一个契机吗，我的梦想是不是又要回到我身边来了。

我们在那个阳光肆无忌惮的午后聚在一起，四个不同的城市里，守护同一个梦想。我是在那时认识了水印，那个爽朗自信的女孩子。她说钢琴，我终于认识你了，我们四个人终于可以在一起了。

我们四个人终于可以在一起了。我盯着这些简单的字眼心里突然温柔地想要掉泪。我说，对啊，水印，我们终于在一起了。

潘浪说，给组合起个名字吧。水印提议说，wayhome。wayhome，又是恩雅，清澈纯净的恩雅。moon说，要在里面加入“摇滚”两个字。他非常爱这个词。我的心突然就疼了一下，对于摇滚，我在骨子里是有一种偏执的爱的，只是常常隐匿在那些不易觉察的角落里。现在看着它被突兀地提出来，并且低调平和的moon告诉我他非常爱着这个词的时候，我的心突然就疼了。

两个人争执不下，而我夹在中间更是一种难以取舍的尴尬。然后我说，就叫摇滚wayhome吧。于是大家不再争执，或许都认为这种折中的办法居然有着意想不到的效果。可是没有人知道，在我心里这绝不是讨巧的折中，对于摇滚和恩雅，我有着难以取舍的爱。

四个青春少年用摇滚的姿势走在回家的路上。潘浪随即便发来这一句话，这个率性的男孩子总是会带给我笑容的。那一刻我分明清晰地触摸到了梦想的形状，就那样真真切切地在我眼前。我想，我会倾尽所有的心血去守护它。

依然是各自的忙碌。moon的纷繁的校园社团，潘浪的黑色高三，水印的留学申请，我的艰辛的理科和慢慢积累的文字。只是再到榕树的时候已有了回归的依恋。看到朋友们细碎和温暖的问候时心里是简单的踏实感觉。

moon说上海曾经是他的梦想。现在，他就生活在这座他梦想的城市里。而这里，也是我，潘浪，以及水印的梦想。潘浪的华师大，我的复旦，我们都是坚持的孩子。我对moon说，我真的希望有一天四个人都可以生活在这座梦想的城市里。moon说，会的，会有一天。而在我心里，一直在固执地等待这一天。因为我知道，我们是在一起的，我们在一起。

我说，moon，我们这些文字可能会结成集子出版出来。他说，很好的样子。我说，moon，你来给我作代序好不好。他说，好。

对于moonshepherd，我一直都有着难以描述的感觉。我想我是依赖他的，他一直让我感到由衷的踏实。给编辑发稿的时候，他会在线上陪着我到很晚。我从QQ上把文字一段一段地传给他看，然后他对我说，很好的样子。我们俩人就这样坐在网络的两头，安静地相对，很舒服的感觉。

水印说，小萌，你知道moon的经历吗。我说，我不知道，他从来都没有提起过这些。水印笑，他就是这样的。你知道吗，他弹很棒的钢琴，会吹萨克斯，会调酒，会写剧本，在餐厅里弹钢琴，给杂志做专栏，在电台作兼职DJ。我说水印，他很棒的呀，可是他从来没有和我提起过这些。水印说，他其实就是这样一个低调的人。我说，水印，不张扬的样子，我很喜欢这样。

我把所有的稿子都敲进电脑的时候把电话拨了过去。我说moon，我刚刚把稿子敲完，好多的啊。然后他在那里笑。我说moon，等我拿到版税就到上海去看你，我请你到OLD TIME里喝咖啡好不好。

我们就在那里，一人一只听筒，安静地在午夜里讲话。他的声音是干净的样子，讲他精致的剧本，天使与黑猫的爱情；讲他的ELLE的专栏撰稿，近乎天价的稿酬和两年的丰厚积蓄；讲他的戏剧性的浪漫爱情，在天堂里对他微笑的女友。

我们就在午夜里流动的风中去平静地回忆起那些逝去的日子，坦然平和的样子。没有一点点的波澜。

moon，我想要去见你了。

moon，我想要亲自听到你弹钢琴给我。

moon，上海是我的梦想，我会非常努力，然后到上海去寻找你。

他说，好，我在上海等你。

我知道，moon是会等着我的，也等着潘浪和水印，等着我们有一天在上海的相聚。

潘浪这个率性的男孩子，我想我是羡慕他的。他总是有着最直接的快乐和最简单的忧愁。写一些明朗或故作深沉的文字。而这些，全部是我的梦想。

潘浪正在熬着高三的日子，潘浪想要考到华师大的中文系。潘浪说，那是他的梦想，也是moon的梦想。我说潘浪，这还是我的梦想，我们都盼着这一天。

我知道潘浪在很努力了，可他总是想要偷些小懒地跑到榕树去看看朋友们，留下一些小文字，再匆匆忙忙地去用功读书，头都不再抬一下。

小萌啊，今天去剪了个很乱的头发，好难看的样子，不过为了华师大潘浪一切都忍了。

小萌啊，今天刚刚考过了一模，数学考砸了，英语也不知道能不能及格。潘浪快要难过死了。

小萌啊，今天去寄粽子给你，可是邮局说不能寄的，等到了你那里就烂掉了，看来你是没口福了。

我爱坐在机子前面一遍一遍地去看这些快乐的或不快乐的文字，让自己一点点明朗起来。然后在心里说，潘浪，要好好的啊。

moon对我说，潘浪其实是很孩子气的。

我说，我知道的啊，潘浪真的是个孩子。

潘浪偶尔偷偷窜上线被大家发现就会很惨很惨的样子，因为大家会对他翻脸的。潘浪你怎么又来了潘浪你快下去！虽然大家都真的好想和潘浪多聊一会儿让他感觉快乐一些，虽然大家都很疼惜他的疲惫，可是梦想总是要付出代价的。看着潘浪很委屈地离开我总是会心疼的。

潘浪，要好好的啊。

moon每个星期都会写信给潘浪，无论多忙都会坚持。他说在这样一段特殊的时间里人是非常需要精神支柱的。而我一直知道，moon便是潘浪全部的理由和动力。于是我会在很疲惫的夜里用劲地撑着沉甸甸的眼皮写信给潘浪，我知道他会很开心。我只希望他快乐，我只能做这些。

潘浪的声音是哑哑的，南方口音，说起话来很快的样子。第一次拨电话过去的时候我对他说潘浪吗，是小萌啊。然后听筒那边忽然就传来很明朗的声音，小萌，听到你的声音真好。

我就那样站在风中的街道旁边听他讲话。我不断地喊着潘浪你说慢一点我听不清楚哪。他一直在叽里咕噜地讲了很多的话，虽然大部分都没有听懂，却是很快乐的。这个男孩子总是带给我大片的明朗。

小萌啊，你以后还可以打电话给我吗。潘浪的声音乖巧地像个小孩子。我说好的潘浪，我会打给你，也会写信给你。你要安安心心地，不要多想，非常非常努力地学习，好吗。

潘浪，一切都会过去的。潘浪，加油。

于是我总会想象潘浪徘徊在公用电话亭前焦急而兴奋地等待我的电话的样子，然后微笑起来，把号码拨过去。

潘浪啊，是小萌。

和水印的交往是那种淡淡的，彼此问候，并不频繁，却十分舒服的感觉。水印是这样的一个女孩子，活泼，爽朗，快乐，自信和跃动，就像午后的阳光。

moon说他和水印在网上一遇到就会有很长时间的争执。水印是个任性和固执的女孩子。可是水印对我是很体贴的，像姐姐一样。她会问我小萌你过得还好吗，学习紧张吗，要保重身体啊。

水印曾经对我说，小萌我们其实可以做姐妹的。我说好的啊。我在心里从来把水印当作姐姐来看的，可是一直没有告诉她。

水印对我说她可能会到新西兰去读书。我说很好的水印，恭喜你啊。说这些的时候心里只有简单至极的羡慕，没心没肺的样子。

可是我不知道一切都会那么快那么突兀地就摆在我的面前。

潘浪说水印星期五早晨就要走了，我们星期三的晚上一起送她好不好。

我的手指在屏幕前瘁不及防地颤抖。我说潘浪，不可以的啊，星期三是班主任的晚自习，逃不掉的。

然后的两天里我在浑浑噩噩地熬日子。我的心似乎一直在被什么东西噬咬，噬咬，坚持要将它撕碎的样子。水印，我们才刚刚认识的，水印，我们可以做很好很好的姐妹，水印，为什么突然就要离开呢。为什么一切都是这样快。

我坚持相信是上帝不允许我与水印不辞而别。星期三的晚上我感冒到说不清楚话来，然后我顺理成章地请好假，奔到网吧里。

水印说小萌真的是你吗，小萌我真的担心你会请假来送我。我说水印，如果不来送你，我会后悔一辈子的。

潘浪在上课，moon的话剧第二天要演出。大家都有着太多无能为力的忙碌。我就坐在那里，陪着水印，只有我们两个人，不停不停地说话，打字打到胳膊酸痛。我说，水印，我去打电话给你，好吗。

我站在很大的风里面，我的感冒很严重，我的体温在一点一点地向上升，可是我就那样倔强地拿着听筒和水印讲话。我第一次听到她的声音，却是为她送别。为什么一切都这样匆忙。

我不停地笑，很明媚的样子。然后让眼泪大滴大滴地掉下来。我只是想让水印知道，小萌是这样，笑着送她离开。

我说水印，其实我真的舍不得你走。然后眼睛就湿了。

小萌，你要好好地生活，要努力地考到上海，去和moon还有潘浪在一起。还有记得要快乐，这样的年龄不该有太多的忧郁。

水印，你一个人在那么远的地方，要保重。

听筒里水印的声音突然就哽咽了。她说好，我们大家都要好好保重。

挂上电话的时候我站在风里，像个孩子一样大声哭泣。

水印，水印，我会非常非常想你。

周五的晚上我坐在教室里心神不宁地做化学，彻彻底底地想念水印。而此刻她正在飞向地球另一端的那个非常遥远的国度。我的心疼地发紧，眼泪一滴一滴地掉在化学卷子上面，成了皱皱巴巴的一张破纸。

然后接到水印临走前寄来的信。

“小萌，听到你甜甜的声音，不知为什么我就想起了樱花，真是天晓得！就是那种春天的明媚感觉，即使在暗夜里也不减灿烂。做｀孩子气的强者＇真好！这大概是牡羊座女孩的样子了，也是我喜欢的。希望你的书尽快出版，竞赛有个好成绩，顺利与潘浪，moon在上海会师啊。我现在就开始幻想我们在一起逛街，聚会，谈天说地的情形了，无限近于幸福。”

我就这样一遍一遍地去看，然后，让眼泪掉下来。

我对moon说，我想水印了，非常非常想。他在那里微笑，他说水印走的那个晚上，他一个人在公寓的天台上一直坐到凌晨三点。他说，我们大家都想她。

水印，要好好地过。

我一直深信梦想的魅力，因为它带给了我这样一些让我真正感到踏实的朋友。我喜欢在网上打字的时候看到他们偶尔发来的问候，简单地聊天或只是看过以后关闭掉，可是心里是温暖的。我会在很深的夜里拨电话给moon，听到他的声音的时候所有的疲惫和寂寞就都会被抚平，挂上电话以后可以安安静静地坐到很晚。也会偶尔地写信给潘浪，给他讲一些琐碎的快乐的小片段，然后心里一片明朗。

潘浪对我说，小萌啊要好好地保重身体，别再喝那么多的咖啡了，很伤胃的。

moon对我说，感冒还没有好吗，记得用滚烫的开水冲蜂蜜，然后在上面滴两滴香油，很管用的办法咧。

水印对我说，心里难过的时候就大声地哭出来，不要顾忌太多，哭过以后就会变得很快乐。

我对他们说，好。

我知道我所需要的，正是这样一种朴素至极的情感，彻彻底底的踏实。

这些都是我曾经的梦想。

潘浪在一个周六的下午为组合写了一篇文章，叫做《那些人　那些事》。我把它贴在留言板的最顶端，每一次看都会很难过。写它的时候我一直坐在机子前面陪着他，看他一段一段地贴出来，然后眼泪一点一点地掉下来。

“小萌的家在山西太原，所以只要是有关山西的地理知识我总是记在脑海里忘不掉。地理老师讲山西恒山的悬空寺时，我就想去山西。与小萌去看被我们地理老师讲得很有传奇色彩的悬空寺。听老师说悬空寺的房子有一半在空中，有几根很大的柱子撑着很壮观。悬空寺，你要好好地为我们存在，到时候我与小萌去看你！”

“兄弟总是很忙，忙他的剧本他的小说还有他的英语四级。在彼此的言语中知道兄弟经常去弹钢琴去当模特去主持节目去当导演。我想我会有一天看到兄弟用他那修长的手指弹钢琴用他魔鬼般的身材走舞步用他亲切的声音主持节目用他脑子里的才华导演出的节目，我期待着这一天的到来。”

“苏苏要走的前一天，我与小萌在网上送她，没有多少话语，有长时间的沉默。我与小萌对她的情谊我想不用表达她也会知道的，因为我们有一种默契。我记得我还很开心地说苏苏你到了那边要给我寄好看的明信片哦。我还说苏苏到了那边你不要给我们打电话了，国际长途会很贵。苏苏说人家国家发达，很便宜的，两元钱一分钟。我记得苏苏离开的日子：四月四日，早上八点五十的飞机在山东济南起飞到香港然后转机直飞新西兰！在苏苏走了的日子里我很想念她。风，如果你能说话请你对远在新西兰的苏苏说我很寂寞但我很认真！”

moon说他看到这些的时候忍不住流泪了，他说他其实不希望看到潘浪这样的，潘浪原本应该是一个明朗率性的孩子。我发现其实我们之间的感情已经变得无法表达出来。潘浪说他知道大家看了以后会难过的，可是有些东西该写出来就把它写出来吧。

moon对我说，你和潘浪都要好好地，等你们考上大学以后，我们的组合就可以真正运转起来了。

于是我在信里告诉潘浪，我们要非常非常地努力，不可以让moon和水印失望。

潘浪和我，我们其实都是很努力的孩子，为了梦想，我们真的可以倾尽所有的心血。

moonshepherd行色匆匆地游走在那座美丽的城市里，去创造一个又一个的梦想；潘浪在日光灯底下久久地埋头，为了近在咫尺的上海梦；水印在那个遥远的国度读书和散步，并铭记我们在上海相聚的承诺；我在这里精心呵护我们的梦想，然后平静地等待将至的高三。可是无论是哪里，我们是在一起的。

我在每天抱着书本路过高三教室，看到醒目的倒计时牌的时候在心里说，潘浪，加油。

我在每个早晨喝着牛奶啃着面包的时候默默在想，moon会不会又因为忙碌耽误了吃早饭而胃痛。

我在每个黄昏看夕阳的时候想水印那里太阳已经升起来了吧，她是不是正在想念我们。

我想，我们就是在变得这样的惺惺相惜。

并且，一直在一起。

后记：写下这些的时候，刚刚挂断了潘浪打来的电话，我告诉他，《我们在一起》写完了。电话那头的潘浪立刻发出了孩子气的兴奋的笑声，他说我好想早一点看到。

moonshepherd曾经为纪念组合的成立写过一篇《新长征路上的摇滚》，我们都爱极了那一篇文字。可惜的是刚发表的时候所在的栏目就被榕树删掉了，没有更多的人可以看到它，可以知道，在榕树下有着这样一支为梦想而生的组合，它的名字叫摇滚wayhome。组合的文集主页是我做的，底色是非常纯净的淡黄，夕阳余晖笼罩静寂的栈桥，恬淡地延伸至远方，是回家的路。文集的名字叫，走在路上。

潘浪说看到moon为组合写的文字时它在屏幕前面无法抑制地落泪了。我想，为了这个梦想，我们都倾注了太多的爱和期待。

潘浪在电话里说，小萌，只剩下很短的时间了，我会好好地努力。可是如果考不到上海的话，我也会去看一看它，但一定会有些难过的。听到这些的时候我心里突然涩涩的，然后眼睛就湿了。

潘浪，一切都会好起来的。

真的，我现在无比坚定地相信我们是要在一起的。无论现在彼此的距离有多么遥远，梦想已经把所有都牢牢地系住了，割舍不掉的。就像水印在信里所说的：缘，一个笔划错综的字，纠缠出千奇百怪，风情万种的故事。

由于《新长征路上的摇滚》过于完美，我迟迟都无法动笔去讲述我们的故事。我对moon说你的那篇东西太好了呀，弄得我都不敢去写了。moon笑，他说写下来吧，大家会喜欢的。

我想是这样的，彼此可以用心去读懂的文字，无论什么样子大家都会喜欢它的。于是就把这一切都写下来了，琐碎的没有头绪的样子，可是我知道朋友们会爱它。

现在我坐在这里，夜已经非常深。朋友们的信正安安静静地躺在抽屉里，他们的笑声也弥漫在我的身边荡漾不去。这一切都让我感到温暖。我想我是喜欢这样的生活的，《有梦有朋友》，优客李林的那一首非常真挚的歌。明天的天空因为有梦有朋友，心灵的翅膀才能飞得久。

moon给书写的代序已经完成了。由于编辑的安排以及各种原因不知道最终可不可以编进书里，可是无论如何，我很感激。

水印临走前一直在嘱咐我，等书出版了以后一定要寄一本到新西兰。所以我知道，这一切水印都会看到的，并且掉下泪来。

水印，要一个人好好地保重，大家都在想念你。

潘浪在学校公寓的公用电话里投进两元的硬币，只为了能和我说一分钟的话；水印一到新西兰就寄来印着可爱的kiwi的明信片，她说钢琴我很想念你；很忙很忙的moon会在我生病的早晨打来电话，可惜因为睡得太沉没有能接起来。我想告诉大家的是，我真的很爱你们。

朋友们等这一篇文章等了很久，现在他们终于可以看到了。很多的东西堆积在心里，很多的故事都会继续下去，没有办... [内容过长，已截断]', NULL, '2003-01-30 20:56:00', 20, '20031103013641_bbsid_195026_board_10_f98764a01b.html', '20031103013641');
