INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1709, 199361, 1, 1683, '无眠舞语(4)', '你要过得很好
<br>才会让我有恨你的力量
<br>你要永远把良心埋葬
<br>坚强的达到你的理想与梦想
<br>我才会诅咒你一生一世夜夜做恶梦
<br>你要把幸福常常挂在嘴边
<br>忘记我的存在
<br>我才会从此不再提起你
<br>转头就找个人来替代
<br>这样你会永远的安心
<br>没有人死去
<br>没有人怀念
<br>有一天我们不在
<br>什么也都不在', '你要过得很好

才会让我有恨你的力量

你要永远把良心埋葬

坚强的达到你的理想与梦想

我才会诅咒你一生一世夜夜做恶梦

你要把幸福常常挂在嘴边

忘记我的存在

我才会从此不再提起你

转头就找个人来替代

这样你会永远的安心

没有人死去

没有人怀念

有一天我们不在

什么也都不在', NULL, '2003-03-31 08:01:00', 2, '20030421183321_bbsid_199361_board_1_1c989be877.html', '20030421183321');
