INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1518, 195819, 12, 1214, '[转贴]真实的校园生活', '1.一次我们班一个女孩坐在后排在听“随身听”，耳朵堵着所以说话声音很大。她对同桌说：“老师过来告诉我一声。”几乎所有同学都听到了，连在黑板上写字的老师也不例外。老师回过头看看那位同学，竟然说：“我不过去！”
<br>
<br>　　2.高二时的中秋节，我的传呼机上课时候突然叫了起来，结果被老师收缴。下午，老师叫我去办公室把我狠批了一顿，还让我写了一份2000字的检查。好不容易训完了，老师就用手指了一下办公桌，说：“拿回去吧。”当时我被训得晕晕忽忽的，抬头一看桌子上面一盒包装精美的月饼(其实那是学校发给老师的福利)，心中大为感激，全然忘记了我的BP机，一把抓起月饼就跑……老师慢慢地走出来，呆呆地“哎”了一声……
<br>
<br>　　3.高中时，学校一领导地方口音很重。一天中午，他在学校广播里面说道：“公鸡公鸡，请全体叫鸡公到鸡部办公室开废。”大家正纳闷，怎么学校三天两头发福利呀？后来才知道，原话应是：通知通知，请全体教职工到支部办公室开会。
<br>
<br>
<br>
<br>　　4.自习课时，教务主任走进来，对班长说：“帮我找两个人，我要班花。”于是班长就组织全班投票评选起班花来，闹了一节课，终于统一了意见，选出了班里最漂亮的俩女生。于是这两位女生很羞涩地去找主任，主任说：“跟我去教务处，我要搬花……”
<br>
<br>　　5.中学时，我坐在最后一排，由于听不懂英语课，每次都是偷偷地睡到下课。我身后即是教室后门，每次下课，都是同桌把我叫醒出去沐浴阳光。一日，老师破天荒叫我回答问题，酣睡中的我被同桌叫醒，以为下课了，遂起身拉开后门走出教室。三分钟后，我在教室外感觉环境异样，随即快步赶回教室，只见全体师生作惊恐状……
<br>
<br>　　6.高中的时候，一次下课，同学们都抢着到外面买盒饭。一女生为了比别人先到，绕了个近道走，结果前面井盖没盖好，掉了下去！一会儿她撑着井沿往上爬，很是狼狈，一群初中小孩惊骇地从身边走过，她竟急中生智，一边爬一边说：哎！真难修啊……', '1.一次我们班一个女孩坐在后排在听“随身听”，耳朵堵着所以说话声音很大。她对同桌说：“老师过来告诉我一声。”几乎所有同学都听到了，连在黑板上写字的老师也不例外。老师回过头看看那位同学，竟然说：“我不过去！”

2.高二时的中秋节，我的传呼机上课时候突然叫了起来，结果被老师收缴。下午，老师叫我去办公室把我狠批了一顿，还让我写了一份2000字的检查。好不容易训完了，老师就用手指了一下办公桌，说：“拿回去吧。”当时我被训得晕晕忽忽的，抬头一看桌子上面一盒包装精美的月饼(其实那是学校发给老师的福利)，心中大为感激，全然忘记了我的BP机，一把抓起月饼就跑……老师慢慢地走出来，呆呆地“哎”了一声……

3.高中时，学校一领导地方口音很重。一天中午，他在学校广播里面说道：“公鸡公鸡，请全体叫鸡公到鸡部办公室开废。”大家正纳闷，怎么学校三天两头发福利呀？后来才知道，原话应是：通知通知，请全体教职工到支部办公室开会。

4.自习课时，教务主任走进来，对班长说：“帮我找两个人，我要班花。”于是班长就组织全班投票评选起班花来，闹了一节课，终于统一了意见，选出了班里最漂亮的俩女生。于是这两位女生很羞涩地去找主任，主任说：“跟我去教务处，我要搬花……”

5.中学时，我坐在最后一排，由于听不懂英语课，每次都是偷偷地睡到下课。我身后即是教室后门，每次下课，都是同桌把我叫醒出去沐浴阳光。一日，老师破天荒叫我回答问题，酣睡中的我被同桌叫醒，以为下课了，遂起身拉开后门走出教室。三分钟后，我在教室外感觉环境异样，随即快步赶回教室，只见全体师生作惊恐状……

6.高中的时候，一次下课，同学们都抢着到外面买盒饭。一女生为了比别人先到，绕了个近道走，结果前面井盖没盖好，掉了下去！一会儿她撑着井沿往上爬，很是狼狈，一群初中小孩惊骇地从身边走过，她竟急中生智，一边爬一边说：哎！真难修啊……', NULL, '2003-02-08 16:44:00', 0, '20030312132153_bbsid_195819_board_12_672191d5e9.html', '20030312132153');
