INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (41, 132733, 2, 89, '花月无期1', '花月无边
<br>
<br>
<br>&gt; 　　虽是早春的时分，但寒风依旧猖狂，呼啸在处于中国西北边的这个古城的每个街道之中,而天空是阴霾密布，寒气把路上行走的路人团团围住。每个都缩紧了衣服，加快了步伐往家的方向走.
<br>
<br>&gt; 　　我也是被北风驱赶着的人群中的一员。但我的脚步并不象其他的行人那样的急促。相对于这个城市，我只是个路人。并且不管怎么说，即便是在自己的故居中过春节，也是单身一个人。
<br>
<br>&gt; 　　我自由得连等候我回家的人也没有。
<br>
<br>&gt; 　　苦海无边，回头是岸，对于我们这种自愿在世间飘浮、转悠的人来说，并不是没有回头的机会，许多时，我们只是凝望着那岸边小港的灯，或者跑到岸上晾干衣服，却从不曾想过要在那儿逗留到心死。
<br>
<br>&gt; 　　也许是曾经错过，所以选择永不上岸。这算不算是一种执着？抑或是一种呆瓜的表现？
<br>
<br>&gt; 　　我走过那个街拐角，等着那个变成红灯的的交通灯变绿。在离我几米的地方，有个小超市。我想起旅馆里连连吃了十五遍的肉泡馍，想想也许今晚用顿快食面来打发更好。顺便买些面包，以便在明天的火车上啃。
<br>
<br>&gt; 　　我走进超市，顺便带进一阵冷风。那个收银员冲我翻起忿懑的白眼。
<br>
<br>&gt; 　　我去过许多城市的超市，可是对我来说，每个超市都是那么雷同：一个个竖立的货架上五颜六色的包装袋;呆板的，没有什么表情的收银员，一张张从眼前经过的充满愁苦的家庭主妇的脸;一曲曲从耳边灌进的港台流行歌曲:从前是小燕子的“有这么个姑娘”现在是小燕子的“情深深雨朦朦”~~~~
<br>
<br>&gt; 　　某时许多的地方是这样的相似：你会觉得时间、空间都是静止的。人就象在原地不动一样，除了在中国南部那变化多端的方言.
<br>
<br>&gt; 　　我提着购物篮，转过＂日常生活用品＂，闪过＂女氏纸品架＂，晃过食品栏，就在这个最不经意的拐弯处，我看到了那个女郎和身边的那个小孩。
<br>
<br>&gt; 　　女郎穿着件深蓝色的风衣，身材苗条，小儿很小，坐在购物车上，晃着两条胖腿，仰着脸，对着食品栏上的食物瞧个不停。女郎很有耐心地向他弯身低声地说着什么。
<br>
<br>&gt; 　　我静静地看着她们，世上充满了惊奇的相遇。在她居住的城市里，我逗留了有三天，每天在这个城市的大街小道上行走，期盼能与她相见在我刻意寻求的偶然之中。然而，却不曾想就在即将离去的这个早上，我看到了她。
<br>
<br>&gt; 　　为此，我仍然对上苍冲满感激。
<br>
<br>&gt; 　　她抬起了身，从贷架上取下了那包食物。瞧了瞧,冲着那孩子摇了摇头,又放回原地。然后推了车,转头,看到了在一边站立的我。
<br>
<br>&gt; 　　我们互相对视，她瞪大了眼.我屏息地等着她的反应:是走开还是象从前那样上前来拥抱我?
<br>
<br>&gt; 　　慢慢地，她的脸由惊奇转为平静,嘴角闪过一丝笑，难以形容的笑，在相别二年多的时光里，她终于又回到了我初次见到时的自信与从容。
<br>
<br>&gt; 　　在我们视线相交的那一刻，两年的光阴都眼前晃过,那些发生的事恍如昨日,历历在目~~~~~~
<br>
<br>
<br>&gt; （1）永远的距离
<br>
<br>&gt; 　　“佛云:一刹那就是永恒,那么永远有多远,如果永远真的有时空的距离,那么到底是潮起到潮落?月出到日落?缘起到缘灭?心动到心冷?~~~~或许我第一次牵你的手的时候,那就是永远”
<br>
<br>&gt;　　“可是我已忘了何时是第一次牵你的手了,这是否是表示我已无永远?”
<br>
<br>&gt; 　　那些都是阿晴打过来的信息之一，不知她是从哪里摘抄过来的。虽然，我对这类文字建构游戏已经没有年轻时的兴趣了。但是，我还是认真地回复了她。
<br>
<br>&gt; 　　“永远在心中,不在手中”
<br>
<br>&gt; 　　“就算手中握不到永远,心也是知道永远的方向.”
<br>
<br>&gt; 　　纯粹是白痴说梦话,象古老的文艺青年才有有这样的胡扯,我都不知道我自己要表达的是什么意思.但阿晴,她对于这种文学游戏百玩不厌,乐此不疲!并且拉着我问个不停.呵,也要有点墨水才能应答她的话.
<br>
<br>&gt; 　　那天夜色很好，空气里隐约有着桂花的香气，提示着春天还没有完全地过去，裸露在衣服外的肌肤还可以隐约感到空气里的微薄寒意。从二十四层的高楼看出去，白下路上亮起华灯万点，在薄暮之中，天际中那朦胧暗红的天色逐渐地散开，以这个都市特有的懒散缓缓地沉浸成一种暧昧不清的蓝色。
<br>&gt; 
<br>&gt; 　　白天，我和常人没什么不同。
<br>
<br>&gt; 　　我是独自一个人住在这个曾为六朝古都的城市中心地带。每天早上，咬着最后的一口面包，拎着沉重的公文包匆匆忙忙地打TEXT，或者是急急忙忙地挤BUS ，以期准时进入公司的ODFFICE。我和与我擦肩而过，忙忙碌碌的路人并没有什么不同。我也像世上的每一个精明的商人一样考虑着工程的实施，取得最高的利润,如何给自己心爱的存折增加一些可爱的数字。
<br>
<br>&gt; 　　晚上，我和网虫没什么不同。
<br>
<br>&gt; 　　为邮箱里的带毒信件烦恼，看到了个吸引人的ID想着它是“BOY”OR“GIRL”，去ＤＯＷＮ下觉得好笑的文章与笑话，一遍遍地发给那些不知是不是何方神圣的ＱＱ好友。为社区里的财富增值花点心思。
<br>
<br>&gt; 　　常常在深夜，我喝着啤酒（有时候，只是白开水），注视着从窗子望出去那一幢幢孤零零的钢筋水泥大楼，大楼与大楼间那一条条四通八达的马路，马路上那一架架不知开往处的车子，心里会无缘地凭添许多的伤感；不知那些高大的水泥格子里，铁皮打装的盒子里是否也有着和我一样，内心纷扰却寂寞的人。
<br>
<br>&gt; 　　这么伤感的想法，在一个近三十岁的男人心上盘绕，好像是有些故作的忧郁。
<br>
<br>&gt; 　　也许是房间住得太大了。
<br>
<br>&gt; 　　因为业务做得不错，公司让我一个人住在一个近市中心的生活小区，一套在二十四层楼的单元房。房里安置着一个体重不足70KG，身高不到一米八的人，（这个人又常常地出差），一架两个相加200斤的瘦子睡太窄，一个200斤的胖子睡太宽的单人床；一个密密麻麻地折放了数十件衣服不足千元的小衣橱，一个只可以放一个电脑，一个传真机的电脑桌，一把可以四处 滑溜的电脑椅，还有五把价值一百零五元的红木椅子，一台只可以收新闻、体育台却收不到文艺节目的夏华彩电。
<br>
<br>&gt; 　　（那可是买了不到一年的彩电，不知是什么缘故，也许是我常常不看综艺节目的原因，那架电视竟也偷工减料般地在那些综艺节目频道里扫上满屏的雪花。
<br>&gt; 什么东西住久了，都会得上和主人一样的毛病，本着这种宽容的精神，我也不去修正它了。）
<br>
<br>&gt; 　　当然，还有些碟片和书籍，那些是好东东。可我只能把它们推在地上，这样也有个好处，每当我要去寻找它们其中的一个时，我都要对它们低首弯腰。就象我对那些著者演员至以最高的敬意了。
<br>
<br>&gt; 　　这些不足万元的家当在这八十多平方米的空间，是不是显得太少了一些些？
<br>
<br>&gt; 　　还缺什么?
<br>
<br>&gt; 　　一个称心女友或者一个舒心的情人或者是一个温心的老婆?
<br>
<br>&gt; 　　那些我都曾经拥有:
<br>
<br>&gt; 　　漂亮的聪明的可爱的温柔的田子.她集中那以上的三个优点。
<br>　
<br>&gt; 　　田子是我大学时的亲密女友，她是全校最美丽的女生，直至在美女如云的广州市里，她也是最亮的一颗星。
<br>
<br>&gt; 　　（你得到的，并不代表你能永久地得到。先前是你的，后来不一定是你的。是你的，不代表永远是你的。不是你的,却有可能永远都不会属于你.）
<br>
<br>&gt; 　　田子!
<br>
<br>&gt; 　　我和田子都是在西北部的一所工业大学里。她来自沿海南方，有那里女子的秀丽和灵气，还有那里女子少见的好皮肤。她的肌肤是那么柔软且光滑。在很多的时刻，当我和别的女子亲近时，常常地想起她身体上那发育匀称的部位,和迷人的大腿.也许再没有别的女子可以及得上她的乳房更会让我觉得消魂。
<br>&gt; 
<br>&gt; 　　记得和田子相识是在很久以前~~
<br>
<br>&gt; 　　我入大学的第二学年上半个学期，因为学校要迎接校庆，所以拆迁女生旧宿舍改为体育场。新建的女生宿舍就在我住的宿舍后面。
<br>
<br>&gt; 　　那时正是三月时分，应是早春了，但还是觉得冷，我吹着口哨看着那些忙碌着辛苦地为女生们搬家运贷的男生。觉得自己自由极了。
<br>
<br>&gt; 　　就在我这样想着不到五秒钟的时间,一个穿着白色厚毛衣的女孩跳入我的眼中，她的身材娇小,即便是厚毛衣也难掩饰住里头那曲线优美的身材.她的手里提着个红色的尼龙网眼袋，从那些洞眼里看到袋里是洗脸盆、开水瓶、口杯等漱洗用的东西，跟随在一个长得象竹子一样，口里吭哧吭哧的男生后头。听到我的口哨声，(那时我吹的是义勇军进行曲)，她抬头看了我一眼，狠狠地瞪了我一眼。
<br>
<br>&gt; 　　在此前，我被很多的女生翻白眼，但没有人能象她瞪眼瞪得那么好看。我被她的眼震呆，尽管我们只间相距有三米高的空间，尽天气看起来很明朗，可她的眼仍然可以比得上天上的那一轮弯月!
<br>
<br>&gt; 　　“天，我要这个女孩做我的女朋友。不管用什么办法。”我刚发完誓。老天爷立马得到消息般，给我创造了个机会:她的网眼袋莫名奇妙的破了大洞，在我的眼皮下，口杯、牙膏和杯子从那个漏洞里欢快地跳出来,滚了满地。而那个认真背着大衣箱的男生却没有看到后面的情况，象只拉着行李的骡子一步一步地向前走去。
<br>
<br>&gt; 　　女孩子低头看洒落满地的东西，又看看走得老远的那匹”骡子”，张大了嘴不知是该叫他等一下，还是先捡起东西时，就在那犹豫之时，那匹“骡子”又跨出了好几步远。
<br>
<br>&gt; 　　我忍不住地咧开了嘴，边笑边感谢上天,从自己的宿舍里取了个大塑料袋，飞速地跑下来。
<br>
<br>&gt; 　　“给。”我交给站在那里傻呆呆的她。
<br>
<br>&gt; 　　“谢谢。”她低头说，她的口音里是南方的腔调。好听！
<br>
<br>&gt; 　　我喜滋滋地替她捡回那些满地乱跑的东西。然后，我送她到了宿舍，这下不仅知道她的住处。还知道她是我同届的学妹，并知道她叫什么名字。
<br>
<br>&gt; 　　她是学电机系统的。女孩子很少有上电机系统的，何况长得这么秀气的女孩子。机电系的都是些自我陶醉,长得和蛤蟆一样也和蛤蟆一样不知天高地厚的的家伙.但这可难不倒我.
<br>
<br>&gt; 　　我抓紧了时机，先为她搭好床架，钉好衣架。准备好了几张好电影票子。同时，不显声不露色地横扫脚右击拳:我的象棋水平和我组织球队的能力,还有我一些好哥们的帮助.在接下来的三个月时间里把她周围那些对她有不良之心的人纷纷打退。
<br>
<br>&gt; 　　接下来，就所有的校园情人那样;她是校团部文娱委员，而我是体育委员。在我拉着一班哥们参加足球赛时，她就忠心耿耿地为我看守那一大摊的臭脏衣服，和拼命地为我的队加油。
<br>
<br>&gt; 　　做为她的男友，我有着负重的蚂蚁的精神：一天四次，每次二十五分钟， 我踩着那架三十六寸没有后座没有响铃，但会咯吱咯吱乱叫的破自行车把她从学校的教学楼辛苦地运到宿舍楼；节假日里，陪她购物，给她买青菜水果．
<br>
<br>&gt; 　　所以在今后的很长的时间里，我一直固执地认为我们是有缘份的，她会永远是我的。我反复地向她说那天早上的奇遇，反复地对她说：“你是老天给我的，我们一定是最好的。”
<br>
<br>&gt; 　　这时候的她总是安静地，笑眯眯地看着我。
<br>&gt; 
<br>&gt; 　　一切就象唱的白桦林那样的美好，当时年纪轻，以为那是永远。却不知永远的距离是那么的远～～～', '花月无边

> 　　虽是早春的时分，但寒风依旧猖狂，呼啸在处于中国西北边的这个古城的每个街道之中,而天空是阴霾密布，寒气把路上行走的路人团团围住。每个都缩紧了衣服，加快了步伐往家的方向走.

> 　　我也是被北风驱赶着的人群中的一员。但我的脚步并不象其他的行人那样的急促。相对于这个城市，我只是个路人。并且不管怎么说，即便是在自己的故居中过春节，也是单身一个人。

> 　　我自由得连等候我回家的人也没有。

> 　　苦海无边，回头是岸，对于我们这种自愿在世间飘浮、转悠的人来说，并不是没有回头的机会，许多时，我们只是凝望着那岸边小港的灯，或者跑到岸上晾干衣服，却从不曾想过要在那儿逗留到心死。

> 　　也许是曾经错过，所以选择永不上岸。这算不算是一种执着？抑或是一种呆瓜的表现？

> 　　我走过那个街拐角，等着那个变成红灯的的交通灯变绿。在离我几米的地方，有个小超市。我想起旅馆里连连吃了十五遍的肉泡馍，想想也许今晚用顿快食面来打发更好。顺便买些面包，以便在明天的火车上啃。

> 　　我走进超市，顺便带进一阵冷风。那个收银员冲我翻起忿懑的白眼。

> 　　我去过许多城市的超市，可是对我来说，每个超市都是那么雷同：一个个竖立的货架上五颜六色的包装袋;呆板的，没有什么表情的收银员，一张张从眼前经过的充满愁苦的家庭主妇的脸;一曲曲从耳边灌进的港台流行歌曲:从前是小燕子的“有这么个姑娘”现在是小燕子的“情深深雨朦朦”~~~~

> 　　某时许多的地方是这样的相似：你会觉得时间、空间都是静止的。人就象在原地不动一样，除了在中国南部那变化多端的方言.

> 　　我提着购物篮，转过＂日常生活用品＂，闪过＂女氏纸品架＂，晃过食品栏，就在这个最不经意的拐弯处，我看到了那个女郎和身边的那个小孩。

> 　　女郎穿着件深蓝色的风衣，身材苗条，小儿很小，坐在购物车上，晃着两条胖腿，仰着脸，对着食品栏上的食物瞧个不停。女郎很有耐心地向他弯身低声地说着什么。

> 　　我静静地看着她们，世上充满了惊奇的相遇。在她居住的城市里，我逗留了有三天，每天在这个城市的大街小道上行走，期盼能与她相见在我刻意寻求的偶然之中。然而，却不曾想就在即将离去的这个早上，我看到了她。

> 　　为此，我仍然对上苍冲满感激。

> 　　她抬起了身，从贷架上取下了那包食物。瞧了瞧,冲着那孩子摇了摇头,又放回原地。然后推了车,转头,看到了在一边站立的我。

> 　　我们互相对视，她瞪大了眼.我屏息地等着她的反应:是走开还是象从前那样上前来拥抱我?

> 　　慢慢地，她的脸由惊奇转为平静,嘴角闪过一丝笑，难以形容的笑，在相别二年多的时光里，她终于又回到了我初次见到时的自信与从容。

> 　　在我们视线相交的那一刻，两年的光阴都眼前晃过,那些发生的事恍如昨日,历历在目~~~~~~

> （1）永远的距离

> 　　“佛云:一刹那就是永恒,那么永远有多远,如果永远真的有时空的距离,那么到底是潮起到潮落?月出到日落?缘起到缘灭?心动到心冷?~~~~或许我第一次牵你的手的时候,那就是永远”

>　　“可是我已忘了何时是第一次牵你的手了,这是否是表示我已无永远?”

> 　　那些都是阿晴打过来的信息之一，不知她是从哪里摘抄过来的。虽然，我对这类文字建构游戏已经没有年轻时的兴趣了。但是，我还是认真地回复了她。

> 　　“永远在心中,不在手中”

> 　　“就算手中握不到永远,心也是知道永远的方向.”

> 　　纯粹是白痴说梦话,象古老的文艺青年才有有这样的胡扯,我都不知道我自己要表达的是什么意思.但阿晴,她对于这种文学游戏百玩不厌,乐此不疲!并且拉着我问个不停.呵,也要有点墨水才能应答她的话.

> 　　那天夜色很好，空气里隐约有着桂花的香气，提示着春天还没有完全地过去，裸露在衣服外的肌肤还可以隐约感到空气里的微薄寒意。从二十四层的高楼看出去，白下路上亮起华灯万点，在薄暮之中，天际中那朦胧暗红的天色逐渐地散开，以这个都市特有的懒散缓缓地沉浸成一种暧昧不清的蓝色。

>

> 　　白天，我和常人没什么不同。

> 　　我是独自一个人住在这个曾为六朝古都的城市中心地带。每天早上，咬着最后的一口面包，拎着沉重的公文包匆匆忙忙地打TEXT，或者是急急忙忙地挤BUS ，以期准时进入公司的ODFFICE。我和与我擦肩而过，忙忙碌碌的路人并没有什么不同。我也像世上的每一个精明的商人一样考虑着工程的实施，取得最高的利润,如何给自己心爱的存折增加一些可爱的数字。

> 　　晚上，我和网虫没什么不同。

> 　　为邮箱里的带毒信件烦恼，看到了个吸引人的ID想着它是“BOY”OR“GIRL”，去ＤＯＷＮ下觉得好笑的文章与笑话，一遍遍地发给那些不知是不是何方神圣的ＱＱ好友。为社区里的财富增值花点心思。

> 　　常常在深夜，我喝着啤酒（有时候，只是白开水），注视着从窗子望出去那一幢幢孤零零的钢筋水泥大楼，大楼与大楼间那一条条四通八达的马路，马路上那一架架不知开往处的车子，心里会无缘地凭添许多的伤感；不知那些高大的水泥格子里，铁皮打装的盒子里是否也有着和我一样，内心纷扰却寂寞的人。

> 　　这么伤感的想法，在一个近三十岁的男人心上盘绕，好像是有些故作的忧郁。

> 　　也许是房间住得太大了。

> 　　因为业务做得不错，公司让我一个人住在一个近市中心的生活小区，一套在二十四层楼的单元房。房里安置着一个体重不足70KG，身高不到一米八的人，（这个人又常常地出差），一架两个相加200斤的瘦子睡太窄，一个200斤的胖子睡太宽的单人床；一个密密麻麻地折放了数十件衣服不足千元的小衣橱，一个只可以放一个电脑，一个传真机的电脑桌，一把可以四处 滑溜的电脑椅，还有五把价值一百零五元的红木椅子，一台只可以收新闻、体育台却收不到文艺节目的夏华彩电。

> 　　（那可是买了不到一年的彩电，不知是什么缘故，也许是我常常不看综艺节目的原因，那架电视竟也偷工减料般地在那些综艺节目频道里扫上满屏的雪花。

> 什么东西住久了，都会得上和主人一样的毛病，本着这种宽容的精神，我也不去修正它了。）

> 　　当然，还有些碟片和书籍，那些是好东东。可我只能把它们推在地上，这样也有个好处，每当我要去寻找它们其中的一个时，我都要对它们低首弯腰。就象我对那些著者演员至以最高的敬意了。

> 　　这些不足万元的家当在这八十多平方米的空间，是不是显得太少了一些些？

> 　　还缺什么?

> 　　一个称心女友或者一个舒心的情人或者是一个温心的老婆?

> 　　那些我都曾经拥有:

> 　　漂亮的聪明的可爱的温柔的田子.她集中那以上的三个优点。

> 　　田子是我大学时的亲密女友，她是全校最美丽的女生，直至在美女如云的广州市里，她也是最亮的一颗星。

> 　　（你得到的，并不代表你能永久地得到。先前是你的，后来不一定是你的。是你的，不代表永远是你的。不是你的,却有可能永远都不会属于你.）

> 　　田子!

> 　　我和田子都是在西北部的一所工业大学里。她来自沿海南方，有那里女子的秀丽和灵气，还有那里女子少见的好皮肤。她的肌肤是那么柔软且光滑。在很多的时刻，当我和别的女子亲近时，常常地想起她身体上那发育匀称的部位,和迷人的大腿.也许再没有别的女子可以及得上她的乳房更会让我觉得消魂。

>

> 　　记得和田子相识是在很久以前~~

> 　　我入大学的第二学年上半个学期，因为学校要迎接校庆，所以拆迁女生旧宿舍改为体育场。新建的女生宿舍就在我住的宿舍后面。

> 　　那时正是三月时分，应是早春了，但还是觉得冷，我吹着口哨看着那些忙碌着辛苦地为女生们搬家运贷的男生。觉得自己自由极了。

> 　　就在我这样想着不到五秒钟的时间,一个穿着白色厚毛衣的女孩跳入我的眼中，她的身材娇小,即便是厚毛衣也难掩饰住里头那曲线优美的身材.她的手里提着个红色的尼龙网眼袋，从那些洞眼里看到袋里是洗脸盆、开水瓶、口杯等漱洗用的东西，跟随在一个长得象竹子一样，口里吭哧吭哧的男生后头。听到我的口哨声，(那时我吹的是义勇军进行曲)，她抬头看了我一眼，狠狠地瞪了我一眼。

> 　　在此前，我被很多的女生翻白眼，但没有人能象她瞪眼瞪得那么好看。我被她的眼震呆，尽管我们只间相距有三米高的空间，尽天气看起来很明朗，可她的眼仍然可以比得上天上的那一轮弯月!

> 　　“天，我要这个女孩做我的女朋友。不管用什么办法。”我刚发完誓。老天爷立马得到消息般，给我创造了个机会:她的网眼袋莫名奇妙的破了大洞，在我的眼皮下，口杯、牙膏和杯子从那个漏洞里欢快地跳出来,滚了满地。而那个认真背着大衣箱的男生却没有看到后面的情况，象只拉着行李的骡子一步一步地向前走去。

> 　　女孩子低头看洒落满地的东西，又看看走得老远的那匹”骡子”，张大了嘴不知是该叫他等一下，还是先捡起东西时，就在那犹豫之时，那匹“骡子”又跨出了好几步远。

> 　　我忍不住地咧开了嘴，边笑边感谢上天,从自己的宿舍里取了个大塑料袋，飞速地跑下来。

> 　　“给。”我交给站在那里傻呆呆的她。

> 　　“谢谢。”她低头说，她的口音里是南方的腔调。好听！

> 　　我喜滋滋地替她捡回那些满地乱跑的东西。然后，我送她到了宿舍，这下不仅知道她的住处。还知道她是我同届的学妹，并知道她叫什么名字。

> 　　她是学电机系统的。女孩子很少有上电机系统的，何况长得这么秀气的女孩子。机电系的都是些自我陶醉,长得和蛤蟆一样也和蛤蟆一样不知天高地厚的的家伙.但这可难不倒我.

> 　　我抓紧了时机，先为她搭好床架，钉好衣架。准备好了几张好电影票子。同时，不显声不露色地横扫脚右击拳:我的象棋水平和我组织球队的能力,还有我一些好哥们的帮助.在接下来的三个月时间里把她周围那些对她有不良之心的人纷纷打退。

> 　　接下来，就所有的校园情人那样;她是校团部文娱委员，而我是体育委员。在我拉着一班哥们参加足球赛时，她就忠心耿耿地为我看守那一大摊的臭脏衣服，和拼命地为我的队加油。

> 　　做为她的男友，我有着负重的蚂蚁的精神：一天四次，每次二十五分钟， 我踩着那架三十六寸没有后座没有响铃，但会咯吱咯吱乱叫的破自行车把她从学校的教学楼辛苦地运到宿舍楼；节假日里，陪她购物，给她买青菜水果．

> 　　所以在今后的很长的时间里，我一直固执地认为我们是有缘份的，她会永远是我的。我反复地向她说那天早上的奇遇，反复地对她说：“你是老天给我的，我们一定是最好的。”

> 　　这时候的她总是安静地，笑眯眯地看着我。

>

> 　　一切就象唱的白桦林那样的美好，当时年纪轻，以为那是永远。却不知永远的距离是那么的远～～～', '江湖过客，持棋摸牌，得失随缘奈何天。

疯狂白领，绿酒一杯，笑看乱花迷眼。', '2001-11-11 11:56:00', 7, '20011222005257_bbsid_132733_board_2_1b5cd14e70.html', '20011222005257');
