INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1887, 207931, 12, 2211, '[转贴]cs&amp;ml的相通之处（有点Ｈ，ＭＭ别来）', '1。都是分两伙 
<br>2。主要的目标都是尽量把枪里的东西射给对方 
<br>3。你会看到一些液体从人体里喷溅出来 
<br>4。枪械的大小、长短、粗细不同，性能和威力也大相径庭。 
<br>5。没有钱的时候只好打手枪。 
<br>6。cs第一局都是手枪大战，ml也是。 
<br>7。菜鸟都是乱射一气，死了拉倒。 
<br>8。点射还是连射，有很大的学问。 
<br>9。和平时期会找假人来练习。cs里叫bot，ml里叫充气女郎。 
<br>10。大家都会找一些东西来改善枪的性能。消声器、瞄准镜，伟哥、XX神油都是很常见的东西。
<br>11。要是想叛变到对方那一伙，先缴枪。 
<br>12。大战结束都是或卧或躺，人叠人的现象也很常见。 
<br>13。都要从高手的录象里学经验。一对多的景象也是录像里常见。 
<br>14。都可以在作战时截图或是录象，视情况选择一个cs录像软件或8mm摄像机。 
<br>15。用手枪的羡慕mp5，用mp5的羡慕ak－47，用ak的羡慕awp，用awp的羡慕重机枪。用重机枪的觉得还是打手枪比较随意。
<br>16。射别人的屁股会引起非议。讨厌Ass f**ker的不比讨厌Camper的少。 
<br>17。如果你射自己的同类，你有麻烦了！大家看Team killer 和Gay 的眼光都不是很亲切。
<br>18。男生都对b21有特殊的兴趣，晚上也会在被窝里练习。 
<br>19。如果你经常射在别人脸上，要么你是个爆头高手，要么你喜欢有人给你“咬”（分开念），要么两者都是。
<br>20。出征前都会为了安全买个东西套在“头”上。材料么，cs里是钢铁，ml里是橡胶。 
<br>21。大爆发之前都会有提示。“Get out here,she’s going to blow!“
<br>或“Ohye..ohye..I’m coming,I’m coming!“ 
<br>22。打cs的人多了，会组成战队；ml从来都是一对一对的，所以是“战对”。 
<br>23。打反恐时的手型－左手指尖摸几个凸起物（键帽），右手摸一个又白又圆又光滑的东西（鼠标）；在ml里经常用。
<br>24。在一个被你击毙的条子身上喷个裸女很容易；在一个裸女身上用你的那点白漆喷一个警徽却很困难。
<br>25。很多地点都可以展开大战：办公室，火车，别墅，城堡...等等 
<br>26。“Fire in the hole!”CS里只是喊，ml里才是做。', '1。都是分两伙

2。主要的目标都是尽量把枪里的东西射给对方

3。你会看到一些液体从人体里喷溅出来

4。枪械的大小、长短、粗细不同，性能和威力也大相径庭。

5。没有钱的时候只好打手枪。

6。cs第一局都是手枪大战，ml也是。

7。菜鸟都是乱射一气，死了拉倒。

8。点射还是连射，有很大的学问。

9。和平时期会找假人来练习。cs里叫bot，ml里叫充气女郎。

10。大家都会找一些东西来改善枪的性能。消声器、瞄准镜，伟哥、XX神油都是很常见的东西。

11。要是想叛变到对方那一伙，先缴枪。

12。大战结束都是或卧或躺，人叠人的现象也很常见。

13。都要从高手的录象里学经验。一对多的景象也是录像里常见。

14。都可以在作战时截图或是录象，视情况选择一个cs录像软件或8mm摄像机。

15。用手枪的羡慕mp5，用mp5的羡慕ak－47，用ak的羡慕awp，用awp的羡慕重机枪。用重机枪的觉得还是打手枪比较随意。

16。射别人的屁股会引起非议。讨厌Ass f**ker的不比讨厌Camper的少。

17。如果你射自己的同类，你有麻烦了！大家看Team killer 和Gay 的眼光都不是很亲切。

18。男生都对b21有特殊的兴趣，晚上也会在被窝里练习。

19。如果你经常射在别人脸上，要么你是个爆头高手，要么你喜欢有人给你“咬”（分开念），要么两者都是。

20。出征前都会为了安全买个东西套在“头”上。材料么，cs里是钢铁，ml里是橡胶。

21。大爆发之前都会有提示。“Get out here,she’s going to blow!“

或“Ohye..ohye..I’m coming,I’m coming!“

22。打cs的人多了，会组成战队；ml从来都是一对一对的，所以是“战对”。

23。打反恐时的手型－左手指尖摸几个凸起物（键帽），右手摸一个又白又圆又光滑的东西（鼠标）；在ml里经常用。

24。在一个被你击毙的条子身上喷个裸女很容易；在一个裸女身上用你的那点白漆喷一个警徽却很困难。

25。很多地点都可以展开大战：办公室，火车，别墅，城堡...等等

26。“Fire in the hole!”CS里只是喊，ml里才是做。', NULL, '2003-07-08 12:19:00', 0, '20030720110612_bbsid_207931_board_12_184c9c7734.html', '20030720110612');
