INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2357, 217888, 2, 710, '我也便一个--&lt;王子与公主&gt;', '应网友&quot;已然&quot;的.
<br>
<br>
<br>----不知道是不是每个人在内心深处都有那么一种脆弱,平时里总无奈地说:&quot;我又能有什么办法&quot;,但在自己开始有权力选择并且必须做出选择时却开始彷徨--前面真的是路吗?我选的路能走多远,我错了吗?
<br>也许我们骨子里就是在途的旅客,没什么分别.也许我们天生注定要把梦想扔给随便一个人,然后带上属于自己的小小行囊或者干脆空手,就动身去那个遥远的地方.
<br>
<br>
<br>&quot;我们去救公主吧.&quot;王子随意说道.他正抬着头,打量着前面很远地方的隔着一条街的陌路人.
<br>老实说这个自称落难王子的人一点也没有王子的样子----干黄的褐色头发,挺结实的有点瘦,两眼总是看着很远的地方发呆,嘴巴却时不时蹦出零零碎碎的话语,言简意赅----行头倒像个新移民.不过既然他自己这么说,且当王子是他的外号吧,反正无妨,毕竟&quot;亚特兰提斯.西西索拉迪.马洛斯维斯&quot;这个不知道哪国的名字也太拗口太难记了.
<br>&quot;我们去救公主吧&quot;王子重复道,他眯着眼抬起了头,接近傍晚时候太阳很红.
<br>&quot;哪个公主?&quot;
<br>&quot;被巨龙抓走的那个啊&quot;
<br>&quot;昨天你不是说魔王抓走的吗?&quot;
<br>&quot;都打不过,不过巨龙可能会比较笨一点吧&quot;王子若有所思状.
<br>&quot;我不去行吗?&quot;
<br>&quot;当然&quot;
<br>&quot;那救了以后呢?&quot;
<br>&quot;王子和公主从此过着幸福的生活&quot;王子不假思索&quot;谁叫我是王子呢&quot;他笑了笑----也许他想表示这是一个玩笑.所以我也笑了笑.
<br>
<br>不过我还是一起去了.他总是理所当然的样子,从这个角度看他倒真有点像王子.
<br>
<br>这无非就是一次远足,王子不知道从哪里牵来两匹马,套着的却是超过尺寸的大牛车,上面堆了干草.他解释:&quot;坐在草上比坐在马车上舒服&quot;我一直担心万一下雨怎么办.他只是轻松地说:&quot;再说.&quot;
<br>
<br>不过这个地区在这个季节的确很难得下雨.
<br>
<br>于是在草堆下随便塞了些吃的喝的,我们就这么出发了.路上一个人赶车,一个人休息.
<br>目的地是个我不知道的地方.王子在轮到他休息之前总会告诉我该往哪走往哪走,甚至会说出:&quot;前面有一棵比较大的树,左右各有一块大石头的.你到那里就延路往右,&quot;之类的话.而我随后做出&quot;这也记得&quot;的表情时,他还是一副理所当然的样子.
<br>
<br>其实沿着道路走不大可能迷路.偶尔也会有旅人经过,笑嘻嘻地看着&quot;双马拉牛车&quot;.不过途中有时候需要小心地绕过一些危险的地方,只有三流吟游诗人编的故事里的角色,才会没事找事的拿自己的命开玩笑--还怎么也不死.
<br>有时候停车睡觉,我们会说起吟游诗人.
<br>&quot;你有没有听过那个故事,一个农民偷了副盔甲想冒充步骑兵领薪水,却被小队长撵去''危险森林''里找宝藏,最后找到了魔力项链的?&quot;
<br>&quot;我听的版本他死在森林里&quot;
<br>&quot;死了后面的故事怎么办?&quot;
<br>&quot;然后诗人就可以开始讲别的故事咯&quot;仍然一副理所当然的样子.
<br>
<br>
<br>不管怎么样我们总不喜欢找死的,该绕的路就要绕.王子有时候会说:&quot;到那个山脚的时候叫醒我&quot;.于是我到山脚就叫醒他换手,然后就是一段莫名其妙的七拐八弯的小道,伴随着远处野兽出没的声音.等我睡着,再被叫醒,已经是山的另一边,或者已经绕经过了食人族的部落.
<br>&quot;我累了,来替我,沿路走到一个有岔道的地方就进去,大约中午的时候会看到一个小村子.那个时候叫我起来&quot; 说完他就去睡觉.
<br>
<br>平时我们聊天,他很少说自己,我比较常说自己.不过我实在没什么好说的.就是个平民,刚得到公民资格.像我这样的人在我们城市里占大部分.
<br>他经常会说一些故事,开头总是我提到某个吟游诗人.
<br>接着他会说:&quot;我听的版本不一样&quot;
<br>在他的故事里面,那个倒霉的好人总是没有好下场的.他最后还会补充:&quot;说故事的人我认识,是真事改编的&quot;.
<br>不过他的版本的确很少见.
<br>&quot;人们总听自己想听的东西不是吗?&quot;大概想起了那个朋友,王子笑了&quot;很少人爱听我那个朋友讲故事.&quot;
<br>
<br>
<br>
<br>
<br>我们走了多久呢?十天?二十天?某一天我忽然这么想着.
<br>于是我在草堆里翻出小刀,从那天起每天在牛车边上划一道.之前的天数忘记了,那就当15天算吧 &quot;是16天&quot;在赶车的王子头也不回地纠正.
<br>但是他没有阻止我继续在车帮子上划道道.也许他知道像我这样的人非要把什么东西划一下才算是记东西吧.
<br>
<br>
<br>有时候在路上会看到很难得的景色,有一回远远看到一座奇怪的岩石&quot;山&quot;.
<br>仰望那山,有点接近椭球的造型,几百米高的小山一样巨大的不规则石球,陡峭的边缘给人一种超越自然的压迫.它就半斜着插在大地上,风吹日晒多年,表面已经是光滑的深青色,依稀可辨认出那是一个人的头部----还是个光头.
<br>然后顺着这个思路,我找到它深陷的眼窝,紧抿着的嘴...
<br>远方厚厚的云层,散漫苍白的光,在&quot;石球&quot;上雕琢出千年沧桑.虽然它闭着眼,但并不像在睡梦中,倒更像是在沉思.
<br>这里平时一定很少人经过,我想是因为这一个地区不适合种庄稼.空旷的地面上隐约有道路,却很难辨认了.
<br>为了记住它,那一天我又特地把车帮子刻得比较深.而王子却是见怪不怪.
<br>&quot;那个巨人被石化了&quot;他说.
<br>&quot;巨人?那巨大的光头让我想起''秃子武士喝下巨人药水,打败妖巫''的那个故事.&quot;
<br>&quot;就是那个秃子,他中了妖巫的石化术.&quot;他又笑了&quot;结果妖巫被那大石头山压死了.&quot;
<br>
<br>
<br>
<br>在划下第21道的那天早晨,我发现车底下的东西快吃完了.
<br>&quot;哦&quot;他只说了一个字.
<br>当时车正在森林里颠簸着,路况很糟糕,这条道路杂草丛生,显然荒废了很久.王子慢悠悠的把车赶下道路,钻进林子.
<br>我不知道他对这一带是不是特别熟,因为他永远是一副理所当然的样子.走到哪里都这个样子----谁叫他是王子呢.
<br>但我猜这一带他是很熟的,因为他开始慢下来东张西望,而不是像平时死死看着远方.
<br>
<br>接近中午,树逢里钻过来的太阳渐渐的晃眼,轮子滚在落叶枝条上,吱呀吱呀的声音.没多久车停了.
<br>
<br>&quot;栓上&quot;他就跳下马(牛)车.
<br>
<br>王子满地搜索,终于在一个地方蹲下来,他扒了几下泥土和落叶,露出一块大石头.
<br>&quot;来帮我,小心哦&quot;王子笑着.那块石头有一个我那么大,真怀疑我们两个人怎么抬起来.
<br>我吸一口气,然后猛的一抬...我忽然就这么失去平衡.差点往后倒过去...&quot;石头&quot;居然很轻----简直是恶作剧.而他则露出了&quot;不是早叫你小心了吗&quot;的神色.
<br>我们搬开石头,残枝败叶下一个地道赫然眼前,王子把手在裤子上拍一拍就钻了进去.
<br>
<br>地道的入口堆得很粗糙,好象是一个巨人用手指头抠出来的那么随便.&quot;快来,这里凉快!&quot;从王子传来的声音听起来地道里面的洞还不小.
<br>
<br>洞口很窄,吹出一股洞穴特有的清凉和潮湿的气味.
<br> &quot;记得把门带上.&quot;里面又传出王子的声音.
<br>所谓的&quot;门&quot;就是一块大挡板,我随后低头钻进地洞,然后把&quot;门&quot;斜斜的堵上.
<br>身后门缝里,金色的阳光一点点漏进来.洞里却顿时凉爽起来.当光线暗下来后,我发现前面洞里还有光线,而且似乎是某种&quot;感情色彩比较黯淡的阳光&quot;的感觉.
<br>
<br>如果要说这趟旅途至今有什么最大收获的话,那应该就是接下来我看到的风景了.
<br>
<br>走了几步到拐角,眼前忽然出现另一副景色.
<br>真的是完完全全的&quot;另一副&quot;景色.
<br>我本来应该吓一跳的,但我没有,因为那么一刹那我忽然产生&quot;天啊原来我在做梦,何必那么认真呢?&quot;的错觉.来不及吃惊了----它美得诡异,使人放弃抵抗,无条件接受它的存在:
<br>
<br>
<br>视野开拓---又一片天空.外面青蓝色紫色变幻的云层透着忧郁的光,照得洞里面也是淡淡的紫色.我们此时站在险峻的悬崖壁上的一个穴里.那本来应该是又直又长又阴暗的普通地道的地方,却为我展开这片蓝紫色天空----很淡的蓝紫色.轻风吹进来,依然是带着潮湿的阴凉的霉味.
<br>
<br>眼前,脚下,洞穴外,远处是一望无际的幽幽暗暗的林海.更远处在眼前铺开的深色山脉静静地延伸在蓝紫色的天空中.
<br>小洞穴里依然是那种特有的潮湿,背后拐弯那里依然是地道入口.我知道头顶上厚厚的岩石土壤外,依然是炎热干燥的土地落叶,和一架马拉牛车.
<br>眼前却让空间扭曲出这样的广博.
<br>&quot;这是异次元空间吗?&quot; 我强做镇定.
<br>而他显然不知道我在说什么,自顾自的在地窑里翻吃的东西.
<br>
<br>&quot;走吧&quot;他抓了一个大袋子钻出地窖.
<br>
<br>
<br>后来的路上,我再没提起那个神秘的蓝紫色世界,王子虽然知道我是个不擅长表达疑问的人,但他这次没主动解释.我们依旧聊着普通的话题和吟游诗人.
<br>&quot;小的时候我去乡下舅舅家玩,他家后面有条挺宽的河,对面远远是片树林.&quot;
<br>&quot;他又是个吟游诗人?&quot;他说
<br>&quot;只是个爱讲故事的农民&quot;我笑了笑&quot;我们当时总是幻想树林里面有什么东西,他总是在晚饭后给我们讲那片树林的故事,女巫啦,保护宝藏的小矮子土著什么的&quot;
<br>王子在喂马,他歪了歪头.
<br>&quot;后来我长大后,真的跑到那边树林里面去看了&quot;
<br>&quot;结果什么都没有吧&quot;王子笑道.
<br>&quot;哈哈,结果过了河发现,从那排稀稀拉拉的树穿过去就是马路了.&quot;----是啊,所以后来我很懒得满足自己的好奇心,这样对自己比较好.
<br>王子撇撇嘴表示理解,也许是因为有着类似的童年经历,他也是个从不爱表达疑问的人.
<br>
<br>
<br>不过我们从不聊巨龙公主什么的.
<br>
<br>
<br>直到有一天下午,他忽然指着某个地方说:&quot;就是那里&quot;
<br>远远的立着一座城楼,于是我们的旅途接近尾声,当时车帮子有33道划痕.
<br>这只是一座普通的城堡,城外是普通的村庄.进城之前,一个很平凡的卫兵向我们征收了两枚金币.巨龙呢?我没有问,我想一开始就不存在什么巨龙.也许是因为我怕死,宁愿没有巨龙吧,总之我有一点宽心的感觉.
<br>
<br>
<br>
<br>我们把车赶到一个没人的地方,王子眯着眼睛看着远处的王宫高塔,叫我在这等一会儿,然后跑去买了套衣服.
<br>&quot;来换上这个,然后找个地方去剃个光头.&quot;他表情认真地说&quot;剃完就回到这里,在这等我一会儿&quot;
<br>&quot;好啊&quot;我开始换衣服,王子走之前解释:&quot;我去救公主&quot;依然笑了笑,仿佛这是一个玩笑.
<br>不过剃光头不是玩笑,趁天还没黑,我真的去剃了.剃完后找到那个地方等他.
<br>
<br>天慢慢黑了下来,终于远远的看到他带着一个女孩朝我走了过来,她还向我招招手.
<br>那个女孩头发长长的,和我一样是黑色.走近看发现她正穿着我刚才换下的衣服----我想那就是公主吧.
<br>
<br>&quot;艾玛普兰维斯.卓拉卓而因.西娃尔纳加斯林&quot;公主自我介绍.
<br>&quot;王子,我终于知道这个世界上还有名字比你长的人&quot;
<br>&quot;是吗?那我的全名会把你吓死的.&quot;王子在干草堆里翻着东西.
<br>
<br>
<br>&quot;我们要去哪里?&quot;公主盘起头发边问我,然后看着我的脑袋忍不住笑了.
<br>&quot;另一个世界&quot;王子把一顶旧帽递给她.
<br>&quot;离这里很远吗?&quot;
<br>&quot;很远很远&quot;
<br>&quot;那太好了!&quot;她像个大孩子,一下子高兴起来.我也被她的情绪感染,觉得挺开心的.
<br>
<br>我们驱车离开,王子坐在草堆上开始帮她化装,公主一下子就变成一个&quot;刚拿到公民资格的平民&quot;----还好进城之前他叫我剃干净胡子,省得给公主粘假胡子.
<br>
<br>过城门的时候那个很平凡的卫兵只对我这颗&quot;忽然冒出&quot;的光头感到好奇,当然啥也没看出来.王子天塌下来也是一副理所当然的样子,草堆上,化装成我的公主侧着身子在睡觉.
<br>
<br>出来时是王宫的晚饭时间,他们恐怕正在到处找公主吧.装睡的公主忽然笑出声----她一定觉得很有趣.
<br>不过既然眼前已经躺着个公主,那我想这个故事快结束了.
<br>
<br>
<br>后来王子带着我们回到那个洞穴,他们两个进去,我没跟去.
<br>&quot;以后要来找我们玩哦&quot;公主说完,就和王子消失在地道拐角.
<br>我照王子的吩咐,把那片看上去很重的假石头堵回去,埋上土还盖上一些叶子.下次再经过,我恐怕自己都认不出来了.
<br>
<br>王子和公主后来有没有过上幸福的生活我不知道,不过第二天起.王城就贴上悬赏告示,上面是王子的画像并附大标题&quot;掳走公主的魔王&quot;
<br>我是从城外经过的时候看到的,我没有进去,因为旁边跟着另一张悬赏告示上就是我的画像.全副武装的卫兵站在城门口检查来自各地的冒险者,卫兵装备的盾牌上都画着一只大大的龙头.', '应网友"已然"的.

----不知道是不是每个人在内心深处都有那么一种脆弱,平时里总无奈地说:"我又能有什么办法",但在自己开始有权力选择并且必须做出选择时却开始彷徨--前面真的是路吗?我选的路能走多远,我错了吗?

也许我们骨子里就是在途的旅客,没什么分别.也许我们天生注定要把梦想扔给随便一个人,然后带上属于自己的小小行囊或者干脆空手,就动身去那个遥远的地方.

"我们去救公主吧."王子随意说道.他正抬着头,打量着前面很远地方的隔着一条街的陌路人.

老实说这个自称落难王子的人一点也没有王子的样子----干黄的褐色头发,挺结实的有点瘦,两眼总是看着很远的地方发呆,嘴巴却时不时蹦出零零碎碎的话语,言简意赅----行头倒像个新移民.不过既然他自己这么说,且当王子是他的外号吧,反正无妨,毕竟"亚特兰提斯.西西索拉迪.马洛斯维斯"这个不知道哪国的名字也太拗口太难记了.

"我们去救公主吧"王子重复道,他眯着眼抬起了头,接近傍晚时候太阳很红.

"哪个公主?"

"被巨龙抓走的那个啊"

"昨天你不是说魔王抓走的吗?"

"都打不过,不过巨龙可能会比较笨一点吧"王子若有所思状.

"我不去行吗?"

"当然"

"那救了以后呢?"

"王子和公主从此过着幸福的生活"王子不假思索"谁叫我是王子呢"他笑了笑----也许他想表示这是一个玩笑.所以我也笑了笑.

不过我还是一起去了.他总是理所当然的样子,从这个角度看他倒真有点像王子.

这无非就是一次远足,王子不知道从哪里牵来两匹马,套着的却是超过尺寸的大牛车,上面堆了干草.他解释:"坐在草上比坐在马车上舒服"我一直担心万一下雨怎么办.他只是轻松地说:"再说."

不过这个地区在这个季节的确很难得下雨.

于是在草堆下随便塞了些吃的喝的,我们就这么出发了.路上一个人赶车,一个人休息.

目的地是个我不知道的地方.王子在轮到他休息之前总会告诉我该往哪走往哪走,甚至会说出:"前面有一棵比较大的树,左右各有一块大石头的.你到那里就延路往右,"之类的话.而我随后做出"这也记得"的表情时,他还是一副理所当然的样子.

其实沿着道路走不大可能迷路.偶尔也会有旅人经过,笑嘻嘻地看着"双马拉牛车".不过途中有时候需要小心地绕过一些危险的地方,只有三流吟游诗人编的故事里的角色,才会没事找事的拿自己的命开玩笑--还怎么也不死.

有时候停车睡觉,我们会说起吟游诗人.

"你有没有听过那个故事,一个农民偷了副盔甲想冒充步骑兵领薪水,却被小队长撵去''危险森林''里找宝藏,最后找到了魔力项链的?"

"我听的版本他死在森林里"

"死了后面的故事怎么办?"

"然后诗人就可以开始讲别的故事咯"仍然一副理所当然的样子.

不管怎么样我们总不喜欢找死的,该绕的路就要绕.王子有时候会说:"到那个山脚的时候叫醒我".于是我到山脚就叫醒他换手,然后就是一段莫名其妙的七拐八弯的小道,伴随着远处野兽出没的声音.等我睡着,再被叫醒,已经是山的另一边,或者已经绕经过了食人族的部落.

"我累了,来替我,沿路走到一个有岔道的地方就进去,大约中午的时候会看到一个小村子.那个时候叫我起来" 说完他就去睡觉.

平时我们聊天,他很少说自己,我比较常说自己.不过我实在没什么好说的.就是个平民,刚得到公民资格.像我这样的人在我们城市里占大部分.

他经常会说一些故事,开头总是我提到某个吟游诗人.

接着他会说:"我听的版本不一样"

在他的故事里面,那个倒霉的好人总是没有好下场的.他最后还会补充:"说故事的人我认识,是真事改编的".

不过他的版本的确很少见.

"人们总听自己想听的东西不是吗?"大概想起了那个朋友,王子笑了"很少人爱听我那个朋友讲故事."

我们走了多久呢?十天?二十天?某一天我忽然这么想着.

于是我在草堆里翻出小刀,从那天起每天在牛车边上划一道.之前的天数忘记了,那就当15天算吧 "是16天"在赶车的王子头也不回地纠正.

但是他没有阻止我继续在车帮子上划道道.也许他知道像我这样的人非要把什么东西划一下才算是记东西吧.

有时候在路上会看到很难得的景色,有一回远远看到一座奇怪的岩石"山".

仰望那山,有点接近椭球的造型,几百米高的小山一样巨大的不规则石球,陡峭的边缘给人一种超越自然的压迫.它就半斜着插在大地上,风吹日晒多年,表面已经是光滑的深青色,依稀可辨认出那是一个人的头部----还是个光头.

然后顺着这个思路,我找到它深陷的眼窝,紧抿着的嘴...

远方厚厚的云层,散漫苍白的光,在"石球"上雕琢出千年沧桑.虽然它闭着眼,但并不像在睡梦中,倒更像是在沉思.

这里平时一定很少人经过,我想是因为这一个地区不适合种庄稼.空旷的地面上隐约有道路,却很难辨认了.

为了记住它,那一天我又特地把车帮子刻得比较深.而王子却是见怪不怪.

"那个巨人被石化了"他说.

"巨人?那巨大的光头让我想起''秃子武士喝下巨人药水,打败妖巫''的那个故事."

"就是那个秃子,他中了妖巫的石化术."他又笑了"结果妖巫被那大石头山压死了."

在划下第21道的那天早晨,我发现车底下的东西快吃完了.

"哦"他只说了一个字.

当时车正在森林里颠簸着,路况很糟糕,这条道路杂草丛生,显然荒废了很久.王子慢悠悠的把车赶下道路,钻进林子.

我不知道他对这一带是不是特别熟,因为他永远是一副理所当然的样子.走到哪里都这个样子----谁叫他是王子呢.

但我猜这一带他是很熟的,因为他开始慢下来东张西望,而不是像平时死死看着远方.

接近中午,树逢里钻过来的太阳渐渐的晃眼,轮子滚在落叶枝条上,吱呀吱呀的声音.没多久车停了.

"栓上"他就跳下马(牛)车.

王子满地搜索,终于在一个地方蹲下来,他扒了几下泥土和落叶,露出一块大石头.

"来帮我,小心哦"王子笑着.那块石头有一个我那么大,真怀疑我们两个人怎么抬起来.

我吸一口气,然后猛的一抬...我忽然就这么失去平衡.差点往后倒过去..."石头"居然很轻----简直是恶作剧.而他则露出了"不是早叫你小心了吗"的神色.

我们搬开石头,残枝败叶下一个地道赫然眼前,王子把手在裤子上拍一拍就钻了进去.

地道的入口堆得很粗糙,好象是一个巨人用手指头抠出来的那么随便."快来,这里凉快!"从王子传来的声音听起来地道里面的洞还不小.

洞口很窄,吹出一股洞穴特有的清凉和潮湿的气味.

"记得把门带上."里面又传出王子的声音.

所谓的"门"就是一块大挡板,我随后低头钻进地洞,然后把"门"斜斜的堵上.

身后门缝里,金色的阳光一点点漏进来.洞里却顿时凉爽起来.当光线暗下来后,我发现前面洞里还有光线,而且似乎是某种"感情色彩比较黯淡的阳光"的感觉.

如果要说这趟旅途至今有什么最大收获的话,那应该就是接下来我看到的风景了.

走了几步到拐角,眼前忽然出现另一副景色.

真的是完完全全的"另一副"景色.

我本来应该吓一跳的,但我没有,因为那么一刹那我忽然产生"天啊原来我在做梦,何必那么认真呢?"的错觉.来不及吃惊了----它美得诡异,使人放弃抵抗,无条件接受它的存在:

视野开拓---又一片天空.外面青蓝色紫色变幻的云层透着忧郁的光,照得洞里面也是淡淡的紫色.我们此时站在险峻的悬崖壁上的一个穴里.那本来应该是又直又长又阴暗的普通地道的地方,却为我展开这片蓝紫色天空----很淡的蓝紫色.轻风吹进来,依然是带着潮湿的阴凉的霉味.

眼前,脚下,洞穴外,远处是一望无际的幽幽暗暗的林海.更远处在眼前铺开的深色山脉静静地延伸在蓝紫色的天空中.

小洞穴里依然是那种特有的潮湿,背后拐弯那里依然是地道入口.我知道头顶上厚厚的岩石土壤外,依然是炎热干燥的土地落叶,和一架马拉牛车.

眼前却让空间扭曲出这样的广博.

"这是异次元空间吗?" 我强做镇定.

而他显然不知道我在说什么,自顾自的在地窑里翻吃的东西.

"走吧"他抓了一个大袋子钻出地窖.

后来的路上,我再没提起那个神秘的蓝紫色世界,王子虽然知道我是个不擅长表达疑问的人,但他这次没主动解释.我们依旧聊着普通的话题和吟游诗人.

"小的时候我去乡下舅舅家玩,他家后面有条挺宽的河,对面远远是片树林."

"他又是个吟游诗人?"他说

"只是个爱讲故事的农民"我笑了笑"我们当时总是幻想树林里面有什么东西,他总是在晚饭后给我们讲那片树林的故事,女巫啦,保护宝藏的小矮子土著什么的"

王子在喂马,他歪了歪头.

"后来我长大后,真的跑到那边树林里面去看了"

"结果什么都没有吧"王子笑道.

"哈哈,结果过了河发现,从那排稀稀拉拉的树穿过去就是马路了."----是啊,所以后来我很懒得满足自己的好奇心,这样对自己比较好.

王子撇撇嘴表示理解,也许是因为有着类似的童年经历,他也是个从不爱表达疑问的人.

不过我们从不聊巨龙公主什么的.

直到有一天下午,他忽然指着某个地方说:"就是那里"

远远的立着一座城楼,于是我们的旅途接近尾声,当时车帮子有33道划痕.

这只是一座普通的城堡,城外是普通的村庄.进城之前,一个很平凡的卫兵向我们征收了两枚金币.巨龙呢?我没有问,我想一开始就不存在什么巨龙.也许是因为我怕死,宁愿没有巨龙吧,总之我有一点宽心的感觉.

我们把车赶到一个没人的地方,王子眯着眼睛看着远处的王宫高塔,叫我在这等一会儿,然后跑去买了套衣服.

"来换上这个,然后找个地方去剃个光头."他表情认真地说"剃完就回到这里,在这等我一会儿"

"好啊"我开始换衣服,王子走之前解释:"我去救公主"依然笑了笑,仿佛这是一个玩笑.

不过剃光头不是玩笑,趁天还没黑,我真的去剃了.剃完后找到那个地方等他.

天慢慢黑了下来,终于远远的看到他带着一个女孩朝我走了过来,她还向我招招手.

那个女孩头发长长的,和我一样是黑色.走近看发现她正穿着我刚才换下的衣服----我想那就是公主吧.

"艾玛普兰维斯.卓拉卓而因.西娃尔纳加斯林"公主自我介绍.

"王子,我终于知道这个世界上还有名字比你长的人"

"是吗?那我的全名会把你吓死的."王子在干草堆里翻着东西.

"我们要去哪里?"公主盘起头发边问我,然后看着我的脑袋忍不住笑了.

"另一个世界"王子把一顶旧帽递给她.

"离这里很远吗?"

"很远很远"

"那太好了!"她像个大孩子,一下子高兴起来.我也被她的情绪感染,觉得挺开心的.

我们驱车离开,王子坐在草堆上开始帮她化装,公主一下子就变成一个"刚拿到公民资格的平民"----还好进城之前他叫我剃干净胡子,省得给公主粘假胡子.

过城门的时候那个很平凡的卫兵只对我这颗"忽然冒出"的光头感到好奇,当然啥也没看出来.王子天塌下来也是一副理所当然的样子,草堆上,化装成我的公主侧着身子在睡觉.

出来时是王宫的晚饭时间,他们恐怕正在到处找公主吧.装睡的公主忽然笑出声----她一定觉得很有趣.

不过既然眼前已经躺着个公主,那我想这个故事快结束了.

后来王子带着我们回到那个洞穴,他们两个进去,我没跟去.

"以后要来找我们玩哦"公主说完,就和王子消失在地道拐角.

我照王子的吩咐,把那片看上去很重的假石头堵回去,埋上土还盖上一些叶子.下次再经过,我恐怕自己都认不出来了.

王子和公主后来有没有过上幸福的生活我不知道,不过第二天起.王城就贴上悬赏告示,上面是王子的画像并附大标题"掳走公主的魔王"

我是从城外经过的时候看到的,我没有进去,因为旁边跟着另一张悬赏告示上就是我的画像.全副武装的卫兵站在城门口检查来自各地的冒险者,卫兵装备的盾牌上都画着一只大大的龙头.', '水对鱼说:"我看得见你的眼泪,因为你在我心里"

鱼对水说:"....那是我在嘘嘘"', '2003-11-09 00:43:00', 4, '20031220055714_bbsid_217888_board_2_784414db23.html', '20031220055714');
