INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1473, 195369, 1, 1205, '如此锋利的绝望，如此锋利的光芒', '我陷在绝望的沼泽，却把手伸向天堂。
<br>                                               ――题记
<br>即便是雨后，也不至于有着这样无情的昭示：车拐出破烂崎岖的胡同，朝一个方向上了宽阔的立交桥。仲夏，傍晚，暴雨过后，天幕像一整块灰色的破布，而正西方，突然被撕出一道金色的口子，长长的金色的彼岸，在遥远处绵延成一柄无限长的宝剑。所有在那里的，都被迫镶上了耀眼刺目的光泽，让眼前的灰暗顷刻沉入地狱。灰暗的车淌过陋巷的积水，想一条线与那光明并行。中间，是楼，是墙，是一些随时能被拆毁的掩体。偶尔，那金色的长剑从它们之间倏地劈出一道，不规则地让其中一些镀上金边。树叶像被灼伤了，在尖锐无比的光芒下细细颤抖。如此尖锐的金色啊，即便被照耀到的人间泥土，也不敢相信身在天堂。
<br>然而那依然持续的海市蜃楼试图让你这样接受，当把头拧向西边，那里有一座金色的城堡。那里令人绝望的光芒正四射在你陌生的天际，那样诱惑，却让我生不如死，心被撕开的天撕成两半，一半举向天堂，一半踩在鱼湿的泥里。黄昏的乌云里金光冲出来砸在脸上，像是很多年前教室窗外有谁用一块破玻璃在你脸上晃动；像是散淡日子里的纠缠，虽生犹死的一些恋人，虽死犹生的一些往事；像看到另一个人与绝症战斗的最后时刻；像是突然翻开的《圣经》，是看见天使从身边走过却哭不出来的眼泪，是微落尘埃的生命望向属天的遥远的荣耀，是良人的话语，光明的深渊，是深渊。
<br>是在耶稣眼睛里看到的最最深刻的悲伤。
<br>世界如此改变了，惟有神的话安定在天。和人们一样承受磨难的耶稣，那是在神不可变更的安排下承受一切的无怨无悔。在无法讨价还价的命运面前，我们只好学习着顺服的功课，好象摩西用了四十年学习了一无所有。――面对神的时间，我们的时间局促到不知所措。今日，一个站在灰色天幕下卑微的生命，凭什么让她拥有思想的权柄？让她如此怔惊地望着天幕撕开，如同基督被钉死后从天而降的幔子被撕成两半。
<br>你要叫我看见什么呢？那分离的光像一柄锋利的刀在一个暴风雨后的黄昏撕割了我，让我听见有人在那光明的深渊里无声地号哭。', '我陷在绝望的沼泽，却把手伸向天堂。

――题记

即便是雨后，也不至于有着这样无情的昭示：车拐出破烂崎岖的胡同，朝一个方向上了宽阔的立交桥。仲夏，傍晚，暴雨过后，天幕像一整块灰色的破布，而正西方，突然被撕出一道金色的口子，长长的金色的彼岸，在遥远处绵延成一柄无限长的宝剑。所有在那里的，都被迫镶上了耀眼刺目的光泽，让眼前的灰暗顷刻沉入地狱。灰暗的车淌过陋巷的积水，想一条线与那光明并行。中间，是楼，是墙，是一些随时能被拆毁的掩体。偶尔，那金色的长剑从它们之间倏地劈出一道，不规则地让其中一些镀上金边。树叶像被灼伤了，在尖锐无比的光芒下细细颤抖。如此尖锐的金色啊，即便被照耀到的人间泥土，也不敢相信身在天堂。

然而那依然持续的海市蜃楼试图让你这样接受，当把头拧向西边，那里有一座金色的城堡。那里令人绝望的光芒正四射在你陌生的天际，那样诱惑，却让我生不如死，心被撕开的天撕成两半，一半举向天堂，一半踩在鱼湿的泥里。黄昏的乌云里金光冲出来砸在脸上，像是很多年前教室窗外有谁用一块破玻璃在你脸上晃动；像是散淡日子里的纠缠，虽生犹死的一些恋人，虽死犹生的一些往事；像看到另一个人与绝症战斗的最后时刻；像是突然翻开的《圣经》，是看见天使从身边走过却哭不出来的眼泪，是微落尘埃的生命望向属天的遥远的荣耀，是良人的话语，光明的深渊，是深渊。

是在耶稣眼睛里看到的最最深刻的悲伤。

世界如此改变了，惟有神的话安定在天。和人们一样承受磨难的耶稣，那是在神不可变更的安排下承受一切的无怨无悔。在无法讨价还价的命运面前，我们只好学习着顺服的功课，好象摩西用了四十年学习了一无所有。――面对神的时间，我们的时间局促到不知所措。今日，一个站在灰色天幕下卑微的生命，凭什么让她拥有思想的权柄？让她如此怔惊地望着天幕撕开，如同基督被钉死后从天而降的幔子被撕成两半。

你要叫我看见什么呢？那分离的光像一柄锋利的刀在一个暴风雨后的黄昏撕割了我，让我听见有人在那光明的深渊里无声地号哭。', '真理即是对事实的真实解释

然而~~~~

什么是事实呢？？', '2003-02-03 16:38:00', 23, '20030228124747_bbsid_195369_board_1_d3d00ddd44.html', '20030228124747');
