INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1097, 153411, 6, 149, '致我所深爱的一个人', '今夜,是无花果盛开的日子.
<br>而你是否记得?
<br>我想忘记,可是,你看啊,今天我端坐在这里,写一些无所谓的文字.
<br>是呵,走了,走了---
<br>我们说了太多.
<br>烟花如雨,江南吴歌.
<br>想,为你写这些东西,缘于一个梦.
<br>梦里想飞啊,想飞,总是赶不上你的脚步.
<br>想起你的一句承诺,你说你三十岁的时候,还会来找我,会爱我,你说你再也不会放弃,任哦像狗尾巴草在风里枯萎.
<br>就像每一个人的心中,都有一个属于自己的香格里拉.
<br>而你,你是我的香格里拉.
<br>我告诉过你,25岁的时候,我会一个人,背起行囊,我的双脚会踩在丽江的石子路上---
<br>那时,我还能看到你的晶莹的双眸么?
<br>我对自己说,努力啊,努力啊,努力忘记你,努力做最好的自己.
<br>什么才是对自己最好的选择?
<br>从前你这样问我.
<br>看看那些写过的文字,里面没有答案.
<br>就像,太久的不去触摸,那些会让自己痛的东西.
<br>就像,走了路太久,反而不知道改如何回头.
<br>那些哭红的眼睛,空白的委屈,在记忆里,已经是太遥远的事情,以至于,遥远的,遥远的,忘记了什么是爱,什么是痛.
<br>幻想那一个城市,已经没有了你的任何踪迹,看看那些清俊的文字,依稀有你的气息.
<br>于是那个夜里,我在茫茫人海中,发疯的寻找着你的名字---
<br>我是你永远的宝贝.
<br>我走了太远,我犯了一个又一个错误,然而我回头,自也看不到你的影子.
<br>像一个孩子.
<br>我还是没有长大啊,你知道么,想呼吸着你的芬芳,想对你说,依然想你.
<br>像从前无数次那样,像那些滴滴的雨.
<br>我从那一刻开始明白,原来我是你心上的那滴眼泪.
<br>这些年都过去了.
<br>而你还这么说.
<br>只是我任性的不想承认,原来我永远输不起.
<br>又是一个春天,我又经历了一次凤凰涅磐---可是我告诉你哦,无论我是怎样的重生,不变的,还是那颗心.
<br>做你永远的天使吧!
<br>不做你的妖精!
<br>我很乖的,很乖的,想做一个乖小孩;可是,可是,我发现这个世界不再是和你共同的世界.
<br>就像,太爱自己的人,永远不会得到真爱.
<br>杏花如雨哦.
<br>我终于找到了自己的方向,找到了那条属于我自己的路;我笑的眉飞色舞,掩饰不住的春色杨柳.
<br>你知道么,自从那个你为我哭泣的晚上,我已经没有了心.
<br>---在那一刹那间,你听到玻璃破碎的声音了么?
<br>---那是我的心.
<br>年年岁岁花相似,岁岁年年人不同.
<br>这句话对我来说,真的那么的应验.
<br>而你知道么,我其实太喜欢恋爱的感觉,喜欢文字下残酷的美.
<br>你知道的,你当然知道的.
<br>所以在那年夏天,你对我说,我是你永远的天使.
<br>我不再看任何与爱情有关的东西,不写任何感性的文章,我很努力的学英语.
<br>你这样笑过我的.
<br>只想快快长大啊,等我25岁来临.
<br>那时,我应该扎着马尾,在微微的斜阳中,笑颜如花.
<br>那时,你多大?
<br>当你30岁的时候,我再不是从前那个20岁的小姑娘---你知道哦,可是你还对我说,说30岁,你还要爱上那个折磨你的小妖精.
<br>呵呵,我的老家伙!
<br>30岁距离你,就好象25岁对于我.
<br>你知道黑黑的夜里,我想对你说些什么么?
<br>我想对你说,自从那年你离去后,我玩了一个又一个游戏,甚至差点焚烧了自己;
<br>我想对你说，那天夜里,我缠着一个和你一样名字的人,然后给他讲我和你的故事;
<br>我想对你说,你知道么,我的心从那一刻起,就不再属于我.
<br>你知道么,我想去香格里拉,因为那里是爱人的天堂.
<br>你答应了我.
<br>我记住了那些关于撒旦的誓言.
<br>你知道么,你还能否找到自己的影子.
<br>就像,我开始坚信,原来在这个世界上,最爱我的人,是你.
<br>只是因为错过了就是遗憾,还是因为失去了才是最美?
<br>我不知道.
<br>我只记得,你的名字里,有我.
<br>去香格里拉吧!
<br>去香格里拉!
<br>让我们一起去香格里拉!
<br>当我25岁的时候.', '今夜,是无花果盛开的日子.

而你是否记得?

我想忘记,可是,你看啊,今天我端坐在这里,写一些无所谓的文字.

是呵,走了,走了---

我们说了太多.

烟花如雨,江南吴歌.

想,为你写这些东西,缘于一个梦.

梦里想飞啊,想飞,总是赶不上你的脚步.

想起你的一句承诺,你说你三十岁的时候,还会来找我,会爱我,你说你再也不会放弃,任哦像狗尾巴草在风里枯萎.

就像每一个人的心中,都有一个属于自己的香格里拉.

而你,你是我的香格里拉.

我告诉过你,25岁的时候,我会一个人,背起行囊,我的双脚会踩在丽江的石子路上---

那时,我还能看到你的晶莹的双眸么?

我对自己说,努力啊,努力啊,努力忘记你,努力做最好的自己.

什么才是对自己最好的选择?

从前你这样问我.

看看那些写过的文字,里面没有答案.

就像,太久的不去触摸,那些会让自己痛的东西.

就像,走了路太久,反而不知道改如何回头.

那些哭红的眼睛,空白的委屈,在记忆里,已经是太遥远的事情,以至于,遥远的,遥远的,忘记了什么是爱,什么是痛.

幻想那一个城市,已经没有了你的任何踪迹,看看那些清俊的文字,依稀有你的气息.

于是那个夜里,我在茫茫人海中,发疯的寻找着你的名字---

我是你永远的宝贝.

我走了太远,我犯了一个又一个错误,然而我回头,自也看不到你的影子.

像一个孩子.

我还是没有长大啊,你知道么,想呼吸着你的芬芳,想对你说,依然想你.

像从前无数次那样,像那些滴滴的雨.

我从那一刻开始明白,原来我是你心上的那滴眼泪.

这些年都过去了.

而你还这么说.

只是我任性的不想承认,原来我永远输不起.

又是一个春天,我又经历了一次凤凰涅磐---可是我告诉你哦,无论我是怎样的重生,不变的,还是那颗心.

做你永远的天使吧!

不做你的妖精!

我很乖的,很乖的,想做一个乖小孩;可是,可是,我发现这个世界不再是和你共同的世界.

就像,太爱自己的人,永远不会得到真爱.

杏花如雨哦.

我终于找到了自己的方向,找到了那条属于我自己的路;我笑的眉飞色舞,掩饰不住的春色杨柳.

你知道么,自从那个你为我哭泣的晚上,我已经没有了心.

---在那一刹那间,你听到玻璃破碎的声音了么?

---那是我的心.

年年岁岁花相似,岁岁年年人不同.

这句话对我来说,真的那么的应验.

而你知道么,我其实太喜欢恋爱的感觉,喜欢文字下残酷的美.

你知道的,你当然知道的.

所以在那年夏天,你对我说,我是你永远的天使.

我不再看任何与爱情有关的东西,不写任何感性的文章,我很努力的学英语.

你这样笑过我的.

只想快快长大啊,等我25岁来临.

那时,我应该扎着马尾,在微微的斜阳中,笑颜如花.

那时,你多大?

当你30岁的时候,我再不是从前那个20岁的小姑娘---你知道哦,可是你还对我说,说30岁,你还要爱上那个折磨你的小妖精.

呵呵,我的老家伙!

30岁距离你,就好象25岁对于我.

你知道黑黑的夜里,我想对你说些什么么?

我想对你说,自从那年你离去后,我玩了一个又一个游戏,甚至差点焚烧了自己;

我想对你说，那天夜里,我缠着一个和你一样名字的人,然后给他讲我和你的故事;

我想对你说,你知道么,我的心从那一刻起,就不再属于我.

你知道么,我想去香格里拉,因为那里是爱人的天堂.

你答应了我.

我记住了那些关于撒旦的誓言.

你知道么,你还能否找到自己的影子.

就像,我开始坚信,原来在这个世界上,最爱我的人,是你.

只是因为错过了就是遗憾,还是因为失去了才是最美?

我不知道.

我只记得,你的名字里,有我.

去香格里拉吧!

去香格里拉!

让我们一起去香格里拉!

当我25岁的时候.', NULL, '2002-03-14 15:38:00', 7, '20021123094125_bbsid_153411_board_6_cde2422677.html', '20021123094125');
