INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (825, 175693, 6, 1216, '我爱的你', '我爱的你现在好吗？有熬夜吗，小心豆豆哦，记得最好在11点以前睡觉，这样不会上火,睡前最好喝一杯milk，比较容易入眠！
<br>
<br>我爱的你现在好吗？有抽烟吗，最好少抽点，因为抽烟对你的肺不好。
<br>
<br>我爱的你现在好吗？有心事吗，最好想开一点，生活已经够累人了，不要你又为其他事烦心。
<br>
<br>我爱的你现在好吗？有女朋友吗，对她好一点，毕竟能在一起很不容易，是需要缘分的，好好把握啊！
<br>
<br>我爱的你现在好吗？有骑车吗，别骑太快哦，希望别人也小心点！！
<br>
<br>我爱的你现在好吗？有工作吗，压力一定会有的，如果烦了，就出去散散心，别憋着。或者大叫一声，试试看，很有效的（p.s：最好不要在深更半夜的时候）
<br>
<br>我爱的你现在好吗？有想过我吗，只要你都好，我也一定会好的，相信我！', '我爱的你现在好吗？有熬夜吗，小心豆豆哦，记得最好在11点以前睡觉，这样不会上火,睡前最好喝一杯milk，比较容易入眠！

我爱的你现在好吗？有抽烟吗，最好少抽点，因为抽烟对你的肺不好。

我爱的你现在好吗？有心事吗，最好想开一点，生活已经够累人了，不要你又为其他事烦心。

我爱的你现在好吗？有女朋友吗，对她好一点，毕竟能在一起很不容易，是需要缘分的，好好把握啊！

我爱的你现在好吗？有骑车吗，别骑太快哦，希望别人也小心点！！

我爱的你现在好吗？有工作吗，压力一定会有的，如果烦了，就出去散散心，别憋着。或者大叫一声，试试看，很有效的（p.s：最好不要在深更半夜的时候）

我爱的你现在好吗？有想过我吗，只要你都好，我也一定会好的，相信我！', NULL, '2002-08-04 17:28:00', 7, '20020827141547_bbsid_175693_board_6_65f1ae02ed.html', '20020827141547');
