INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1616, 196947, 12, 1476, '未知', '题目:未知
<br>
<br>题记:出卖
<br>
<br>内容:小虹出卖了一个要好的朋友
<br>     而另一个好朋友也出卖了她
<br>
<br>后记:小虹心碎
<br>     她失去的不仅仅是友情而已
<br>     她失去了更多的
<br>     ---.........&lt;那并不是出卖.小虹解释着.无人理会&gt;
<br>
<br>个人意见:看了这故事.是否沟起许多回忆和感伤呢..
<br>         生活就是如此.失去与获取就是来得如此的
<br>         迅速..而消失也和它来时候的那般匆忙..
<br>         所以...天下没有后悔药..很失望..真的很失望', '题目:未知

题记:出卖

内容:小虹出卖了一个要好的朋友

而另一个好朋友也出卖了她

后记:小虹心碎

她失去的不仅仅是友情而已

她失去了更多的

---.........<那并不是出卖.小虹解释着.无人理会>

个人意见:看了这故事.是否沟起许多回忆和感伤呢..

生活就是如此.失去与获取就是来得如此的

迅速..而消失也和它来时候的那般匆忙..

所以...天下没有后悔药..很失望..真的很失望', '-没有星星的夜里－

-我把往事留给你－

-讨厌被欺骗的滋味－

-绝不放过任何欺骗过我的任何人－', '2003-02-23 20:06:00', 4, '20030331150149_bbsid_196947_board_12_e6b5bc03b8.html', '20030331150149');
