INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (695, 173333, 11, 1217, 'to :面包', '我有个问题，为什么我原来琴儿的id不能用了？
<br>  我非常确定我没有拿他做过坏事，也非常确定我没有把密码记错。
<br>  ludo告诉我，用电子邮件取回密码，但是因为注册琴儿的id的时候，我没有属于自己的电子邮件，所以，我也忘记了当时用的是什么邮件，取不回密码，怎么办？
<br>p.s:我非常确定非常确定，我绝对没有把密码记错。咋办？心急如焚的琴儿等待回复~~', '我有个问题，为什么我原来琴儿的id不能用了？

我非常确定我没有拿他做过坏事，也非常确定我没有把密码记错。

ludo告诉我，用电子邮件取回密码，但是因为注册琴儿的id的时候，我没有属于自己的电子邮件，所以，我也忘记了当时用的是什么邮件，取不回密码，怎么办？

p.s:我非常确定非常确定，我绝对没有把密码记错。咋办？心急如焚的琴儿等待回复~~', NULL, '2002-07-24 08:43:00', 4, '20020818163101_bbsid_173333_board_11_6d5a119c4b.html', '20020818163101');
