INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2370, 214134, 7, 564, '乡音----难忘E-MAIL情怀(44)', '“早起的鸟儿有虫吃，看到太阳就微笑”，这是我起床后给你发的短讯内容。温馨地想着你起床的模样，上班焦虑等车的神情。知道吗？你的平凡在我眼中总是动人无比，爱你今生无悔。。。
<br>
<br>
<br>你说今早你擦了我送你的香水是吗？嗯！CK的香水原本是一对，分别为男士用跟女士用。已经不记得是什么时候送你那瓶白色女士专用CK香水的日子，但是此刻我却能深深地感受到那沁人的香味萦绕在你周围。honey，香水的味道持续的时间并不能长久，然而比起我对你的爱，何其短暂。因为对你的爱那将是一生一世，一切皆因你而生，因你而存在，为你倾尽我所有的爱，足矣。
<br>
<br>
<br>时光飞逝，一转眼我在医院疗养时间已十日有余，这段日子里，我俩充满着开心，喜悦，彼此之间都深深体会来自对方的爱。这样的甜蜜幸福感受还能保持多久呢？每每线上的你谈到此话题，因感触心伤而落泪。这些我都知道，心疼你的眼泪，心爱人的眼泪给我带来了无比愧疚。面对着的现实，我显得那么无力。感觉自己人生的道路仿佛已注定，唏嘘着内心的无奈。但这一切能够改变吗？无语问苍天。
<br>
<br>
<br>此刻回味着JAY的歌，R &amp; B 轻快的节奏好象没能给我带来好心情。思绪紊乱，随着时间不断流逝，离开心爱你的日子一天天接近，好害怕面对这一刻的来临。可我又能做些什么呢？该来的总是会来，保持一颗平常心面对一切，顺其自然开心过着每一天吧！心爱的，这些话不仅对自己说，同样也是对着你说。让我们一同珍惜这最后这段美好日子，用心去感受彼此的爱，别再为不开心的事烦恼，这就是我最大的心愿。答应我，为我也为自己都要坚强。无论何时，何地，何种方式我都会第一时间向你传达爱的信息的。相信我，爱你的心永无止尽。。。
<br>
<br>
<br>窗外的太阳高高地挂在天上，照耀的大地。好天气能给我俩带来好心情，是吧！来，honey，笑一个！如同今早给你发的短讯，看到太阳就微笑；想起我也要微笑喔！只因你说过，我就是你心中的太阳！情浓爱意如昔，连载永无止休，让我们一同面对和煦的阳光，微笑开心过上每一天吧！日安，MY LOVER。。。
<br>（未完待续）', '“早起的鸟儿有虫吃，看到太阳就微笑”，这是我起床后给你发的短讯内容。温馨地想着你起床的模样，上班焦虑等车的神情。知道吗？你的平凡在我眼中总是动人无比，爱你今生无悔。。。

你说今早你擦了我送你的香水是吗？嗯！CK的香水原本是一对，分别为男士用跟女士用。已经不记得是什么时候送你那瓶白色女士专用CK香水的日子，但是此刻我却能深深地感受到那沁人的香味萦绕在你周围。honey，香水的味道持续的时间并不能长久，然而比起我对你的爱，何其短暂。因为对你的爱那将是一生一世，一切皆因你而生，因你而存在，为你倾尽我所有的爱，足矣。

时光飞逝，一转眼我在医院疗养时间已十日有余，这段日子里，我俩充满着开心，喜悦，彼此之间都深深体会来自对方的爱。这样的甜蜜幸福感受还能保持多久呢？每每线上的你谈到此话题，因感触心伤而落泪。这些我都知道，心疼你的眼泪，心爱人的眼泪给我带来了无比愧疚。面对着的现实，我显得那么无力。感觉自己人生的道路仿佛已注定，唏嘘着内心的无奈。但这一切能够改变吗？无语问苍天。

此刻回味着JAY的歌，R & B 轻快的节奏好象没能给我带来好心情。思绪紊乱，随着时间不断流逝，离开心爱你的日子一天天接近，好害怕面对这一刻的来临。可我又能做些什么呢？该来的总是会来，保持一颗平常心面对一切，顺其自然开心过着每一天吧！心爱的，这些话不仅对自己说，同样也是对着你说。让我们一同珍惜这最后这段美好日子，用心去感受彼此的爱，别再为不开心的事烦恼，这就是我最大的心愿。答应我，为我也为自己都要坚强。无论何时，何地，何种方式我都会第一时间向你传达爱的信息的。相信我，爱你的心永无止尽。。。

窗外的太阳高高地挂在天上，照耀的大地。好天气能给我俩带来好心情，是吧！来，honey，笑一个！如同今早给你发的短讯，看到太阳就微笑；想起我也要微笑喔！只因你说过，我就是你心中的太阳！情浓爱意如昔，连载永无止休，让我们一同面对和煦的阳光，微笑开心过上每一天吧！日安，MY LOVER。。。

（未完待续）', NULL, '2003-09-25 09:04:00', 0, '20031222035356_bbsid_214134_board_7_8a6786b4e1.html', '20031222035356');
