INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1063, 187097, 13, 61, '在寂寞的屋里穿梭', '秋高气爽，前院的那棵笆乐开始落叶。叶子不尽黄，还镶着斑斑点点的绿。难得一个艳阳天，赶紧把去冬的被子拿出来晒，手使劲拍灰的时候，碰到被子下面的椅架，生疼！
<br>
<br>刚请人在厨房里打一个排油烟孔，用的是巨型电钻，水花混着泥灰四溅，把好不容易洗得干干净净的白墙喷得一塌糊涂。清洗又用去了半天。中午吃的是泡面。最近常吃泡面，因为深爱这个家，又想一口气把它整理得干净而舒适，所以连吃饭也懒得出去了。
<br>
<br>把卧室的床移了位子，这样房间会显得宽敞些。顺手又拿起拖把，开始一间间地拖地。屋外洗衣机里的衣服洗好了，开始一声声地蜂鸣。有时觉得自己真像女人，把女人该做的事全做了。一个男人，既要赚钱养家糊口，又要洗衣拖地做家务，还要写诗画画弹琴，殊不易！
<br>
<br>浴室里还要加几个防滑垫，冰箱要再买个大的，户口要去迁过来，煤气要去开户，原来的电话要办拆机。。。要干的事还多着呢。
<br>
<br>嘴里总叼着一根烟。最近烟瘾大，一天要两三包，真怕把肺烧坏了。不过看着小家一点一点地终有小样，心里还是舒坦。一墙的书，现在是没时间看了；四个架子满当当的DVD和CD，也要留着慢慢欣赏；准备留出一面白墙当BBS，让来访的亲朋好友留言贴名片；院子的树下要放几个石桌石凳，再拉几个灯泡，这样就可以在那里泡茶CHAT喝咖啡。。。
<br>
<br>CD机里林志炫正在唱：一个人走，四处探索，不是流浪，只为感受，日升月落，沧海桑田，都让人泪流。。。
<br>
<br>是啊，好象很久没出去了。秋高气爽，本是出游的好天气。等等，再等等，等一切都搞定的时候，我会重背行囊，开始新的旅程。。。
<br>
<br>因为我知道，无论如何，我无法停下匆匆的脚步。。。', '秋高气爽，前院的那棵笆乐开始落叶。叶子不尽黄，还镶着斑斑点点的绿。难得一个艳阳天，赶紧把去冬的被子拿出来晒，手使劲拍灰的时候，碰到被子下面的椅架，生疼！

刚请人在厨房里打一个排油烟孔，用的是巨型电钻，水花混着泥灰四溅，把好不容易洗得干干净净的白墙喷得一塌糊涂。清洗又用去了半天。中午吃的是泡面。最近常吃泡面，因为深爱这个家，又想一口气把它整理得干净而舒适，所以连吃饭也懒得出去了。

把卧室的床移了位子，这样房间会显得宽敞些。顺手又拿起拖把，开始一间间地拖地。屋外洗衣机里的衣服洗好了，开始一声声地蜂鸣。有时觉得自己真像女人，把女人该做的事全做了。一个男人，既要赚钱养家糊口，又要洗衣拖地做家务，还要写诗画画弹琴，殊不易！

浴室里还要加几个防滑垫，冰箱要再买个大的，户口要去迁过来，煤气要去开户，原来的电话要办拆机。。。要干的事还多着呢。

嘴里总叼着一根烟。最近烟瘾大，一天要两三包，真怕把肺烧坏了。不过看着小家一点一点地终有小样，心里还是舒坦。一墙的书，现在是没时间看了；四个架子满当当的DVD和CD，也要留着慢慢欣赏；准备留出一面白墙当BBS，让来访的亲朋好友留言贴名片；院子的树下要放几个石桌石凳，再拉几个灯泡，这样就可以在那里泡茶CHAT喝咖啡。。。

CD机里林志炫正在唱：一个人走，四处探索，不是流浪，只为感受，日升月落，沧海桑田，都让人泪流。。。

是啊，好象很久没出去了。秋高气爽，本是出游的好天气。等等，再等等，等一切都搞定的时候，我会重背行囊，开始新的旅程。。。

因为我知道，无论如何，我无法停下匆匆的脚步。。。', NULL, '2002-10-24 16:32:00', 20, '20021118131718_bbsid_187097_board_13_3b4f18ad57.html', '20021118131718');
