INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2144, 208438, 6, 2280, '戒不掉思念', '一颗空荡荡的心~
<br>
<br>在拥挤的人潮里恍惚，拖着疲惫的脚步，低头看看兰色凉拖里的脚指头，隐约还有些许痛，嘴角露出淡淡的笑，无所谓，无所谓了。有时候我惊异于自己对陌生人的宽容，却为何总是为你的一点点错难过？是否越熟悉的人越难获得谅解，越沉静的夜越难打开思念的结？
<br>
<br>
<br>对自己说：算了，好吗？
<br>
<br>人生有太多惊人的巧合，我由衷地赞叹着这些神奇，但我还是疑惑，是我们一直追求着同样的东西，还是同样的东西不断纠缠着我们？很怕去想，因为很难想通。听着几乎一模一样的话从两个完全不同的人嘴里说出，那种心情……
<br>影子，在意想不到的时候出现、笼罩、扩散、不可收拾……我爱的你，为什么有着他的影子？明明是爱你的，想起，是谁的错？哦，原谅我，我忘记了，你是你，他是他，永远不要牵扯在一起。但是好难，我的思维具有严重的病态扩散性，是的。完全陷落在自己编造的谎言中不可自拔，是我的拿手好戏。
<br>
<br>
<br>上一个结局是坏的，这一个开始是好的。
<br>
<br>我用力撕开刚刚缝合的伤口，看着心里流出的血，鲜红鲜红的，我知道我还渴望什么。你就象一位具有灵性的预言家，在最适当的时候说出最适当的话，用最适当的方式最适当地虏获我脆弱的身体和灵魂。你的吻愈合了我的伤口，我甜甜地笑了，谁会去管下一秒发生什么？把所有在乎放到心的最深处，不让你看见，你一抬头，满眼都只是我的微笑。我的宗旨，就是带给你快乐，无他。
<br>
<br>
<br>简单的表象下，幽暗深刻的灵魂颠三倒四地折腾着。
<br>
<br>嗯，我不是一个看得开的女孩子，所以我一直活在痛苦中。我看上去很快乐是吗？呵呵，被我骗了……不是故意的，不是针对你，常年的伪装，已经变成一种习惯，而已。
<br>习惯在静谧的夜里聆听心的声音，我在乎很多事，却总不愿意开口说。有什么差别吗？说与不说？我经常这么想，多一事不如少一事，爱情也是如此。单纯是我最大的渴望，但我却总是与之背道而驰，复杂地想，全方位地想，不要命地想，乱了，通通乱了……
<br>
<br>
<br>思考是很累人的，所以我常常黑眼圈。
<br>
<br>你不在视线范围内，思念便开始蔓延。我知道自己的问题在哪，而最大的问题是我解决不了我的问题。逐渐发现，爱情是凌乱的，没有头绪的，于是我在最后一秒提醒自己，不许再孩子气了！任性的细胞永远存在且旺盛，但学会克制，使它们为祸的频率降到最低，我想我也许办得到。试试吧！你的心经不起磨难了，虽然你显得很坚强，我知道。决定握你的手的那一刹那，我同时决定不许自己伤害你，想好好疼你，但是我很笨，所以请给我一点时间。
<br>
<br>
<br>夜深了就好好睡，还能爱就好好爱。
<br>
<br>想你的好，我哈哈大笑，实在不知道为什么现在还有人会爱我。我不是美女，不够温柔，我不懂照顾人，也没有钱……挑不出自己的好，只好将就地安慰自己：天上掉馅饼的事，也被我碰到了，就是这么巧咯！你很好，真的很好，抓掉一把头发也想不出你不好的地方。所以我狠下决心，这次一定缠着你不放，在每个临睡的夜祈祷你逃不出我的手心，你完蛋了，呵呵……
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>ps:你戒不掉烟，我戒不掉思念~', '一颗空荡荡的心~

在拥挤的人潮里恍惚，拖着疲惫的脚步，低头看看兰色凉拖里的脚指头，隐约还有些许痛，嘴角露出淡淡的笑，无所谓，无所谓了。有时候我惊异于自己对陌生人的宽容，却为何总是为你的一点点错难过？是否越熟悉的人越难获得谅解，越沉静的夜越难打开思念的结？

对自己说：算了，好吗？

人生有太多惊人的巧合，我由衷地赞叹着这些神奇，但我还是疑惑，是我们一直追求着同样的东西，还是同样的东西不断纠缠着我们？很怕去想，因为很难想通。听着几乎一模一样的话从两个完全不同的人嘴里说出，那种心情……

影子，在意想不到的时候出现、笼罩、扩散、不可收拾……我爱的你，为什么有着他的影子？明明是爱你的，想起，是谁的错？哦，原谅我，我忘记了，你是你，他是他，永远不要牵扯在一起。但是好难，我的思维具有严重的病态扩散性，是的。完全陷落在自己编造的谎言中不可自拔，是我的拿手好戏。

上一个结局是坏的，这一个开始是好的。

我用力撕开刚刚缝合的伤口，看着心里流出的血，鲜红鲜红的，我知道我还渴望什么。你就象一位具有灵性的预言家，在最适当的时候说出最适当的话，用最适当的方式最适当地虏获我脆弱的身体和灵魂。你的吻愈合了我的伤口，我甜甜地笑了，谁会去管下一秒发生什么？把所有在乎放到心的最深处，不让你看见，你一抬头，满眼都只是我的微笑。我的宗旨，就是带给你快乐，无他。

简单的表象下，幽暗深刻的灵魂颠三倒四地折腾着。

嗯，我不是一个看得开的女孩子，所以我一直活在痛苦中。我看上去很快乐是吗？呵呵，被我骗了……不是故意的，不是针对你，常年的伪装，已经变成一种习惯，而已。

习惯在静谧的夜里聆听心的声音，我在乎很多事，却总不愿意开口说。有什么差别吗？说与不说？我经常这么想，多一事不如少一事，爱情也是如此。单纯是我最大的渴望，但我却总是与之背道而驰，复杂地想，全方位地想，不要命地想，乱了，通通乱了……

思考是很累人的，所以我常常黑眼圈。

你不在视线范围内，思念便开始蔓延。我知道自己的问题在哪，而最大的问题是我解决不了我的问题。逐渐发现，爱情是凌乱的，没有头绪的，于是我在最后一秒提醒自己，不许再孩子气了！任性的细胞永远存在且旺盛，但学会克制，使它们为祸的频率降到最低，我想我也许办得到。试试吧！你的心经不起磨难了，虽然你显得很坚强，我知道。决定握你的手的那一刹那，我同时决定不许自己伤害你，想好好疼你，但是我很笨，所以请给我一点时间。

夜深了就好好睡，还能爱就好好爱。

想你的好，我哈哈大笑，实在不知道为什么现在还有人会爱我。我不是美女，不够温柔，我不懂照顾人，也没有钱……挑不出自己的好，只好将就地安慰自己：天上掉馅饼的事，也被我碰到了，就是这么巧咯！你很好，真的很好，抓掉一把头发也想不出你不好的地方。所以我狠下决心，这次一定缠着你不放，在每个临睡的夜祈祷你逃不出我的手心，你完蛋了，呵呵……

ps:你戒不掉烟，我戒不掉思念~', '思念的旋律响起~

整个世界都失去意义~

惟独是你~', '2003-07-13 01:18:00', 20, '20031013125355_bbsid_208438_board_6_3eab2b2a99.html', '20031013125355');
