INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (522, 163851, 6, 443, '老婆 （感激你）', '有时候真的觉得人的一生很累 我好久没上咖啡了 不知道怎么了 只要每次我受到点让我觉得不大愉快的 那怕我文章写得在不好我总希望在上面发表一下 
<br>秒针分针滴答滴答一秒一分的过去了 我也逐渐的随着这时间的钟一天一天的成熟了 但我知道人成熟了 很多时候总是要为自己的行为而负责 
<br>其实今天我是个服装的老板 说真的 我年纪不大 有了这么一个这么优秀的起步 我不知道这是喜还是悲 零零琐琐的事情真的一大堆 有时候真的把我快压得不能窒息 面对着社会的现实 人的人之间的虚伪 真的好累好累 但我想人的一生毕竟要经过一定的风风雨雨才有见彩虹的一天 只能说自己要慢慢去适应这个社会吧。
<br>我很感谢我的女朋友 在开店以来真的很支持我 也给我了我好多鼓励 替我加满了勇气 其实在我气馁的时候最我最难过的时候她总是不厌其烦的安慰我鼓励我 真的让我觉得好窝心 有时候我脾气大了点 她总是能尽能力去包容我 或许这就是所谓的真爱吧 
<br>敏：其实说真的 在这阵日子以来你辛苦了 我也好多事情真的让你很头痛也给你镇添了不少麻烦 你的付出我真的看得到 我会把你对我的好埋藏在一个地方 那就是我心里 好象肉麻了 但我想这可能就是我一惯的作风吧 也别太惊讶 只希望在未知的人生旅途上我们能勇敢的走出每条同往幸福的大道 那怕在苦也值得~~~~~
<br>一切尽在不言中了 我想我想说的话你应该懂吧
<br>I LOVE YOU ~~~', '有时候真的觉得人的一生很累 我好久没上咖啡了 不知道怎么了 只要每次我受到点让我觉得不大愉快的 那怕我文章写得在不好我总希望在上面发表一下

秒针分针滴答滴答一秒一分的过去了 我也逐渐的随着这时间的钟一天一天的成熟了 但我知道人成熟了 很多时候总是要为自己的行为而负责

其实今天我是个服装的老板 说真的 我年纪不大 有了这么一个这么优秀的起步 我不知道这是喜还是悲 零零琐琐的事情真的一大堆 有时候真的把我快压得不能窒息 面对着社会的现实 人的人之间的虚伪 真的好累好累 但我想人的一生毕竟要经过一定的风风雨雨才有见彩虹的一天 只能说自己要慢慢去适应这个社会吧。

我很感谢我的女朋友 在开店以来真的很支持我 也给我了我好多鼓励 替我加满了勇气 其实在我气馁的时候最我最难过的时候她总是不厌其烦的安慰我鼓励我 真的让我觉得好窝心 有时候我脾气大了点 她总是能尽能力去包容我 或许这就是所谓的真爱吧

敏：其实说真的 在这阵日子以来你辛苦了 我也好多事情真的让你很头痛也给你镇添了不少麻烦 你的付出我真的看得到 我会把你对我的好埋藏在一个地方 那就是我心里 好象肉麻了 但我想这可能就是我一惯的作风吧 也别太惊讶 只希望在未知的人生旅途上我们能勇敢的走出每条同往幸福的大道 那怕在苦也值得~~~~~

一切尽在不言中了 我想我想说的话你应该懂吧

I LOVE YOU ~~~', NULL, '2002-05-29 01:15:00', 13, '20020618221827_bbsid_163851_board_6_0a37300a7e.html', '20020618221827');
