INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1596, 142544, 6, 106, 'Memory', '坐在高三的课堂里，等着青山柴尽的日子，漫长而又无趣，忽抬头听听老师讲些什么，，却是什么都不明白。果然是忘得差不多了呢。
<br>
<br>如同记忆里的体系，没有常常的关照一下，隔了那么3、5天也就没了个影子了。忘光了。似乎生活只剩下现在，过去和未来都走掉了。可是家里，自己有意无意留下的东西总会让自己的心里触及到什么。日记翻开来，过去的事情历历在目，自己却什么也不记得。除了刻骨的。。记不住也罢，也忘记的都是自己不想记住的垃圾吧？……细数上面的事，，之后便了解字过去的拙劣，字迹的潦草，了解。现在也很幼稚，过去更加点，或者相反。
<br>我变了，旁边的人也变了，变得无法与记忆中的形象相附了。让我触不及，。不会变的，还是没有变。将来，唯一记得的会是什么，便是这样？
<br>
<br>为什么要记得，为什么要忘却？我清楚啊，却又渐渐模糊了……
<br>这辈子，就注定要受这种苦了吧……', '坐在高三的课堂里，等着青山柴尽的日子，漫长而又无趣，忽抬头听听老师讲些什么，，却是什么都不明白。果然是忘得差不多了呢。

如同记忆里的体系，没有常常的关照一下，隔了那么3、5天也就没了个影子了。忘光了。似乎生活只剩下现在，过去和未来都走掉了。可是家里，自己有意无意留下的东西总会让自己的心里触及到什么。日记翻开来，过去的事情历历在目，自己却什么也不记得。除了刻骨的。。记不住也罢，也忘记的都是自己不想记住的垃圾吧？……细数上面的事，，之后便了解字过去的拙劣，字迹的潦草，了解。现在也很幼稚，过去更加点，或者相反。

我变了，旁边的人也变了，变得无法与记忆中的形象相附了。让我触不及，。不会变的，还是没有变。将来，唯一记得的会是什么，便是这样？

为什么要记得，为什么要忘却？我清楚啊，却又渐渐模糊了……

这辈子，就注定要受这种苦了吧……', NULL, '2002-01-21 13:43:00', 2, '20030325073044_bbsid_142544_board_6_855fd09091.html', '20030325073044');
