INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (507, 164510, 2, 430, '那霸兴亡录 ―― 第二章 恶魔城', '那霸兴亡录 
<br>
<br>第二章 恶魔城 
<br>____________________________________________________________________
<br>
<br>曙光历125年 
<br>
<br>
<br>火红是贝米纳霸秋天最美丽的颜色。每到秋天，贝米纳霸漫山遍野就会开满一种红色的漂亮的小花。红花不仅漂亮，更关键的是通过特殊的炼取法，能从花中提取出一种红色物质，而这种物质就是传奇药物“生命恢复剂”最重要的原料。当地居民将红花命名为“红色安特列”，以纪念去世的魔王安特列。 
<br>
<br>亚斯协议的签定，在短时间内并没有起到良好的效果，各国之间战争不断。最后在那霸三强（幻想琉璃、铁血、天使魔都）的联合力量下，那霸终于步入和平。贝米纳霸位于那霸大陆的西南端，位于横跨香格里耶和哈罗威地区的“巨人之森”南部地区。地理位置使得贝米纳霸幸免战火的洗礼，靠海的关系使贝米纳霸在乱战后迅速崛起成为那霸大陆有名的商品集散地，贝米纳霸的王都安特列城正是该地区最大的港口商业城市。因为信奉旧魔王安特列的关系，那霸人习惯性地称安特列城为“恶魔城”，不带一点贬低的意思，或许更多的是对旧和平时代的一种向往，安特列城居民也很乐意的接受了“恶魔城子民”这个称号。 
<br>
<br>
<br>“呀！！！！喀嚓、喀嚓、喀嚓……” 
<br>恶魔城外的树林中，星云手握长剑蒙着眼，将事先排列好的木桩逐一劈开，最后拦腰一斩分为四块。 
<br>“呼~这些柴火够用两三天了吧。”星云将剑插回腰中，摘下眼罩，拣起地下散落的木块，“任务完成啦，这样就不会被姐姐骂了。” 
<br>转眼十年，曾经是沙撒多拉镇顽皮少年的星云已经成长为强壮的青年，宽肩窄腰长腿、灵活多智的眼睛、高挺笔直的鼻梁，练剑的缘故更突出了身体各处没有半寸多馀脂肪坚实贲起的肌肉。唯一还能找到的是脸上不去的稚气，还有就是对格里芬的敬爱。 
<br>姐弟两人随雷斯林返回恶魔城后，这位伟大的魔法师将他们交托给自己最信任的徒弟降雪后就匆匆离开恶魔城，据说是收到消息说有人试图解开加特伦恶龙身上的封印。临行时雷斯林嘱咐降雪将基础魔法传授给还年幼的格里芬，并让星云跟随贝米纳霸著名的剑术大师莱顿继续修习剑术。“相信等我回来你们就是我的骄傲了！”雷斯林是这么说的。 
<br>
<br>
<br>“加力亚拉，思瓦纳德列亚达~~~~~~砰……” 
<br>“对不起~~~降雪姐姐！” 
<br>刚走到门口的星云听到屋内传来格里芬惊慌失措的声音，“这是第几次了呢”星云摇摇头，用力地敲敲门“我回来啦~~~姐你是不是又失败了，这次是什么魔法？” 
<br>“噢，是麻痹术中的闪光咒，难道我有念错吗？”格里芬一边看门一边回头询问被自己魔法弄得一脸黑灰的降雪。“真是太抱歉了……” 
<br>“唉，是思瓦纳耶利列亚达……我进去洗把脸”降雪一脸无奈地向里屋走去。 
<br>“真是的，为什么这么饶舌呢，还是我太迟钝了？思瓦纳耶利列亚达……”格里芬喃喃地念着那句咒语。 
<br>“难为姐姐了……我把柴放炉子边咯。” 
<br>格里芬若有所思地回答：“好的，星云你说魔法是不是有灵性的，当你想认真去做好的时候它却古灵精怪。但在你最危险的时候却成为你最出色的帮手呢？” 
<br>“姐，你又想起那件事啦？” 
<br>“是啊，奇怪的回忆……” 
<br>“先填饱我的肚子再考虑那个你想了两年都想不通的问题吧。”星云“咚”地一声坐在木椅上“累死我了……啊，降雪姐姐。” 
<br>格里芬转身走进厨房的时候降雪已经出现在星云背后，“跟你说几次了，别这么大力地坐下去，椅子坏了你可只能坐地板。”降雪强装严肃地教训起星云。 
<br>“呵~又不是第一次坏了，我们可以拿椅子的木头当柴火烧啊。然后我再去林子里砍些木头，做把更结实的来。”星云转头嬉皮笑脸地望着降雪。 
<br>“扑哧，真是怕了你了。”望着星云的脸，降雪忍不住笑了出来，随即收起笑容“老师来信了，说过两天就回来。” 
<br>“真的吗！”星云显得十分兴奋“好久没见到老师了，最后一次好象是两年前吧。” 
<br>“恩，我还记得你当着老师的面把可怜的莱顿打了个晰漓哗啦，怎么说莱顿也是你的老师吧。这点面子还是要给他的呀。” 
<br>“莱顿老师教导过我们，拿起剑的勇士应该具备的不仅仅是必胜的信心、冷静的头脑，更应该拥有的是对对手的尊敬。如果我不拿出全力的话，莱顿老师也会不高兴的。”一说到剑术，星云立刻露出向往的神色“如果能学到布拉德利国王（注：铁血帝国国王，那霸第一剑士，同时又是一位杰出的灵能者）的剑术，那我的剑技一定能突飞猛进的。” 
<br>“雷斯林老师这趟回来，似乎有一个原因是因为你” 
<br>“哦？那是什么呢？”星云好奇地问。 
<br>“嘿，到时你就知道了。啊，格里芬，开饭啦？我来帮你”降雪一脸神秘，借机逃离开去。剩下星云一脸沮丧地坐在那“搞什么，老是这样！不知道这次老师会出什么题目来考我……姐，我也来帮忙啦~” 
<br>“好，帮我把菜端出去吧。”格里芬的声音从厨房内传出。 
<br>
<br>
<br>“噢，又过了两年了，时间还真是快啊！”雷斯林走在巨人之森通往贝米纳霸地区的小路上“不知道那两个小家伙是不是又制造出什么麻烦来了。喔，忘了不能用这个词来表示他们两了，真是时间不饶人啊……” 
<br>雷斯林的眼前浮现出两年前的一幕。 
<br>
<br>“星云，今天我们来个小测试，看看你的剑技进展到什么层次了。”雷斯林用轻松却不失威严的口吻宣布“开始！” 
<br>面对的是自己的老师莱顿，星云不敢怠慢，长剑蓦地出鞘，寒光四射，化成万道光霞袭向莱顿。莱顿对自己弟子的剑法了如指掌，身形一晃轻松地躲过星云的攻击，同时手中长剑斜劈，斩向星云的小腿，迫得星云不得不回剑斜防。双方你来我往，金铁交鸣的声音不时在比较场内响起。从场面上看，似乎莱特的攻势要更胜一踌，但莱特心里清楚，星云的剑技已经不在自己之下，自己能维持胜势完全是因为对星云的剑路了然于胸的缘故。 
<br>莱特突然抽身退步，星云果然中计快步上前连刺几剑力图扭转劣势。莱特心中一喜，探身一剑斜劈在星云剑身接近手把处，想以巧劲将星云手中的剑震掉，却只震得自己单手一麻，险些连剑都掉了，才发现星云不知何时已经换成双手握剑，莱特单手之力再巧也敌不过双手剑的力量。 
<br>在雷斯林的面前和自己的徒弟打了近百个回合占不到一点便宜，莱特有些急了，“铿铿铿铿”每一剑都已不留余力，一时间星云被凌厉的剑势完全压制。“最后一击！小心了”莱特迈步劈出全力一剑…… 
<br>
<br>“多米斯特拉达……”比较场旁的雷斯林迅速念动高级防御咒语，同时响起的还有格里芬的声音。白光迅速将莱特包围，这是雷斯林的高级防御术；吃惊的是，莱特面前出现中和力场，虽不强大却将星云挥出的剑气中和了大半。剑气的余力打在白色魔法防护罩上发出“砰”的响声。 
<br>同在比较场边观战的降雪费了好大的力气才明白刚刚发生了什么。在莱特使出全力一击时，星云疾步退后同时反握长剑，奋力向莱特所在方向一挥。“真空刃”雷斯林的声音消去了降雪心中的一个疑惑。“只用一把普通的长剑为何威力会如此之大？更何况是从未学过‘真空刃’的星云？”雷斯林试图从自己的记忆中找到一个满意的答案时，另一个疑惑在心中响起：“中和力场？刚刚出现在莱特面前御去大量剑气的似乎是高等白魔法‘中和力场’。但为何格里芬能使出高等魔法呢？”冷静是雷斯特这位伟大魔法师最出色的优点，他并不急于寻求这些疑惑的答案，因为他知道时间能给他答案。 
<br>比较场内，星云和莱特分别坐倒在地，格里芬和降雪已经跑入场内。也许是拼尽全力的关系，也许是抑制不住战胜莱特老师的兴奋，星云竟然昏倒在格里芬怀里，在降雪苏醒术的作用下才渐渐回过神来。另一边的莱特也丝毫不为被自己的徒弟打败而感到羞愧，相反的为星云能超过自己而感到欣慰。 
<br>再谢过雷斯林后，莱特先行离开比较场。雷斯林也没为自己心中的疑团所困惑，相反的大大地表扬了星云的进步神速的剑技以及格里芬临危不乱出手救助莱特的行为。在恶魔城小住数日后，雷斯林再度踏上多事的旅途。 
<br>
<br>
<br>
<br>“呵，终于看到海了。”清新的海风迅速将雷斯林从回忆的殿堂中拉回现实。“恶魔城，我终于又回来了！” 
<br>
<br>
<br>
<br>（待续）', '那霸兴亡录

第二章 恶魔城

____________________________________________________________________

曙光历125年

火红是贝米纳霸秋天最美丽的颜色。每到秋天，贝米纳霸漫山遍野就会开满一种红色的漂亮的小花。红花不仅漂亮，更关键的是通过特殊的炼取法，能从花中提取出一种红色物质，而这种物质就是传奇药物“生命恢复剂”最重要的原料。当地居民将红花命名为“红色安特列”，以纪念去世的魔王安特列。

亚斯协议的签定，在短时间内并没有起到良好的效果，各国之间战争不断。最后在那霸三强（幻想琉璃、铁血、天使魔都）的联合力量下，那霸终于步入和平。贝米纳霸位于那霸大陆的西南端，位于横跨香格里耶和哈罗威地区的“巨人之森”南部地区。地理位置使得贝米纳霸幸免战火的洗礼，靠海的关系使贝米纳霸在乱战后迅速崛起成为那霸大陆有名的商品集散地，贝米纳霸的王都安特列城正是该地区最大的港口商业城市。因为信奉旧魔王安特列的关系，那霸人习惯性地称安特列城为“恶魔城”，不带一点贬低的意思，或许更多的是对旧和平时代的一种向往，安特列城居民也很乐意的接受了“恶魔城子民”这个称号。

“呀！！！！喀嚓、喀嚓、喀嚓……”

恶魔城外的树林中，星云手握长剑蒙着眼，将事先排列好的木桩逐一劈开，最后拦腰一斩分为四块。

“呼~这些柴火够用两三天了吧。”星云将剑插回腰中，摘下眼罩，拣起地下散落的木块，“任务完成啦，这样就不会被姐姐骂了。”

转眼十年，曾经是沙撒多拉镇顽皮少年的星云已经成长为强壮的青年，宽肩窄腰长腿、灵活多智的眼睛、高挺笔直的鼻梁，练剑的缘故更突出了身体各处没有半寸多馀脂肪坚实贲起的肌肉。唯一还能找到的是脸上不去的稚气，还有就是对格里芬的敬爱。

姐弟两人随雷斯林返回恶魔城后，这位伟大的魔法师将他们交托给自己最信任的徒弟降雪后就匆匆离开恶魔城，据说是收到消息说有人试图解开加特伦恶龙身上的封印。临行时雷斯林嘱咐降雪将基础魔法传授给还年幼的格里芬，并让星云跟随贝米纳霸著名的剑术大师莱顿继续修习剑术。“相信等我回来你们就是我的骄傲了！”雷斯林是这么说的。

“加力亚拉，思瓦纳德列亚达~~~~~~砰……”

“对不起~~~降雪姐姐！”

刚走到门口的星云听到屋内传来格里芬惊慌失措的声音，“这是第几次了呢”星云摇摇头，用力地敲敲门“我回来啦~~~姐你是不是又失败了，这次是什么魔法？”

“噢，是麻痹术中的闪光咒，难道我有念错吗？”格里芬一边看门一边回头询问被自己魔法弄得一脸黑灰的降雪。“真是太抱歉了……”

“唉，是思瓦纳耶利列亚达……我进去洗把脸”降雪一脸无奈地向里屋走去。

“真是的，为什么这么饶舌呢，还是我太迟钝了？思瓦纳耶利列亚达……”格里芬喃喃地念着那句咒语。

“难为姐姐了……我把柴放炉子边咯。”

格里芬若有所思地回答：“好的，星云你说魔法是不是有灵性的，当你想认真去做好的时候它却古灵精怪。但在你最危险的时候却成为你最出色的帮手呢？”

“姐，你又想起那件事啦？”

“是啊，奇怪的回忆……”

“先填饱我的肚子再考虑那个你想了两年都想不通的问题吧。”星云“咚”地一声坐在木椅上“累死我了……啊，降雪姐姐。”

格里芬转身走进厨房的时候降雪已经出现在星云背后，“跟你说几次了，别这么大力地坐下去，椅子坏了你可只能坐地板。”降雪强装严肃地教训起星云。

“呵~又不是第一次坏了，我们可以拿椅子的木头当柴火烧啊。然后我再去林子里砍些木头，做把更结实的来。”星云转头嬉皮笑脸地望着降雪。

“扑哧，真是怕了你了。”望着星云的脸，降雪忍不住笑了出来，随即收起笑容“老师来信了，说过两天就回来。”

“真的吗！”星云显得十分兴奋“好久没见到老师了，最后一次好象是两年前吧。”

“恩，我还记得你当着老师的面把可怜的莱顿打了个晰漓哗啦，怎么说莱顿也是你的老师吧。这点面子还是要给他的呀。”

“莱顿老师教导过我们，拿起剑的勇士应该具备的不仅仅是必胜的信心、冷静的头脑，更应该拥有的是对对手的尊敬。如果我不拿出全力的话，莱顿老师也会不高兴的。”一说到剑术，星云立刻露出向往的神色“如果能学到布拉德利国王（注：铁血帝国国王，那霸第一剑士，同时又是一位杰出的灵能者）的剑术，那我的剑技一定能突飞猛进的。”

“雷斯林老师这趟回来，似乎有一个原因是因为你”

“哦？那是什么呢？”星云好奇地问。

“嘿，到时你就知道了。啊，格里芬，开饭啦？我来帮你”降雪一脸神秘，借机逃离开去。剩下星云一脸沮丧地坐在那“搞什么，老是这样！不知道这次老师会出什么题目来考我……姐，我也来帮忙啦~”

“好，帮我把菜端出去吧。”格里芬的声音从厨房内传出。

“噢，又过了两年了，时间还真是快啊！”雷斯林走在巨人之森通往贝米纳霸地区的小路上“不知道那两个小家伙是不是又制造出什么麻烦来了。喔，忘了不能用这个词来表示他们两了，真是时间不饶人啊……”

雷斯林的眼前浮现出两年前的一幕。

“星云，今天我们来个小测试，看看你的剑技进展到什么层次了。”雷斯林用轻松却不失威严的口吻宣布“开始！”

面对的是自己的老师莱顿，星云不敢怠慢，长剑蓦地出鞘，寒光四射，化成万道光霞袭向莱顿。莱顿对自己弟子的剑法了如指掌，身形一晃轻松地躲过星云的攻击，同时手中长剑斜劈，斩向星云的小腿，迫得星云不得不回剑斜防。双方你来我往，金铁交鸣的声音不时在比较场内响起。从场面上看，似乎莱特的攻势要更胜一踌，但莱特心里清楚，星云的剑技已经不在自己之下，自己能维持胜势完全是因为对星云的剑路了然于胸的缘故。

莱特突然抽身退步，星云果然中计快步上前连刺几剑力图扭转劣势。莱特心中一喜，探身一剑斜劈在星云剑身接近手把处，想以巧劲将星云手中的剑震掉，却只震得自己单手一麻，险些连剑都掉了，才发现星云不知何时已经换成双手握剑，莱特单手之力再巧也敌不过双手剑的力量。

在雷斯林的面前和自己的徒弟打了近百个回合占不到一点便宜，莱特有些急了，“铿铿铿铿”每一剑都已不留余力，一时间星云被凌厉的剑势完全压制。“最后一击！小心了”莱特迈步劈出全力一剑……

“多米斯特拉达……”比较场旁的雷斯林迅速念动高级防御咒语，同时响起的还有格里芬的声音。白光迅速将莱特包围，这是雷斯林的高级防御术；吃惊的是，莱特面前出现中和力场，虽不强大却将星云挥出的剑气中和了大半。剑气的余力打在白色魔法防护罩上发出“砰”的响声。

同在比较场边观战的降雪费了好大的力气才明白刚刚发生了什么。在莱特使出全力一击时，星云疾步退后同时反握长剑，奋力向莱特所在方向一挥。“真空刃”雷斯林的声音消去了降雪心中的一个疑惑。“只用一把普通的长剑为何威力会如此之大？更何况是从未学过‘真空刃’的星云？”雷斯林试图从自己的记忆中找到一个满意的答案时，另一个疑惑在心中响起：“中和力场？刚刚出现在莱特面前御去大量剑气的似乎是高等白魔法‘中和力场’。但为何格里芬能使出高等魔法呢？”冷静是雷斯特这位伟大魔法师最出色的优点，他并不急于寻求这些疑惑的答案，因为他知道时间能给他答案。

比较场内，星云和莱特分别坐倒在地，格里芬和降雪已经跑入场内。也许是拼尽全力的关系，也许是抑制不住战胜莱特老师的兴奋，星云竟然昏倒在格里芬怀里，在降雪苏醒术的作用下才渐渐回过神来。另一边的莱特也丝毫不为被自己的徒弟打败而感到羞愧，相反的为星云能超过自己而感到欣慰。

再谢过雷斯林后，莱特先行离开比较场。雷斯林也没为自己心中的疑团所困惑，相反的大大地表扬了星云的进步神速的剑技以及格里芬临危不乱出手救助莱特的行为。在恶魔城小住数日后，雷斯林再度踏上多事的旅途。

“呵，终于看到海了。”清新的海风迅速将雷斯林从回忆的殿堂中拉回现实。“恶魔城，我终于又回来了！”

（待续）', '你相信缘吗？

我信，深信不疑。  

如果不是有缘，上天该怎么解释你我之间发生的一切？

如果不是有缘，我们之间怎么会有短暂的相交？

如果不是有缘，那相交后继续  

向前的两条直线又怎么会折回？  

你能回答这些问题吗？

你沉默。  

于是，我只能相信――缘。', '2002-06-06 02:23:00', 3, '20020617192316_bbsid_164510_board_2_587906369b.html', '20020617192316');
