INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (211, 88008, 1, 511, 'The sound of the sea', '阳光在海面上碎成一波波金黄色，一如你眼中闪烁的神采，神秘而美妙。略带咸味的风从棕榈叶间穿过。听见了吗，灿？这大海波澜的旋律。
<br>你为什么不说话呢？
<br>我转过身去寻找你的身影，可是周围的沙滩上，只有海浪在不断地吞噬着海鸟着陆时的足迹。
<br>我失望地回过头，原来你再也不属于这片金黄与蔚蓝交织的天地。
<br>                   （一）
<br>礼花在这个不眠的海滨城市上空无奈地散开，缤纷的光芒在玻璃窗上只留下一片毫无生机的亮点。不远处的海面上灯塔隐约地闪着光，可是很快就湮灭在礼花的光潮中。就连刚才天际陨落的那颗流星，也失去了熠熠的光辉，沉沉地坠向远方。
<br>我捧起透明的水晶杯，杯中香浓的茶不断地散发着热量，可是手指尖感受到的依然只是水晶的寒气。
<br>玻璃窗被染上了一片朦胧，空中的色彩化作了一朵朵易逝的雪花。
<br>
<br>“灿，快来看啊！好漂亮的礼花！”
<br>我伸出手去拉你，可是手中除了一片迷蒙外什么也没有。
<br>
<br>你说你喜欢这里的海，所以你来了。于是大海让我认识了你，所以我也喜欢这里的海。
<br>你总喜欢拿着螺壳听海的声音，然后再把螺壳凑到我的耳旁，让我也听听海。可是为什么，我听到的只有你的心跳声？
<br>你曾说过要陪我一起过年，一起看礼花。
<br>你曾说过，以后每天都要和我一起去……听海……
<br>现在，你不理我了么？又或者，你忘了那海的声音？
<br>
<br>大海轻轻地吟唱着
<br>在无人的港湾
<br>它总喜欢抚摸柔软的沙滩
<br>因为那是它心中静谧的天堂
<br>
<br>                   （二）―
<br>新年的钟声在空气中慢慢地淡去。
<br>我静静地推开了窗户，轮船上的汽笛声被风轻轻地托入房间。
<br>啊，想起来了，你曾说过你梦想着成为一名航海家，去听听世界各地的海，在每一块金黄的沙滩上酣睡一个下午。
<br>“海水做的孩子”，休息的时候我总是这样叫你，甚至真的把你当作孩子一般抚摸着你的头。如果累了的话，你则会真的靠在我身上睡过去。你的头发摸了很舒服，如同海水一般，柔顺而细腻。
<br>
<br>“灿今天没来上课吗？”
<br>我低着头沉默了一会儿，小声地说道：“他今天……和家人去北京了，老师。”
<br>老师若有所思地点了一下头。下课的时候，我发现有人开始要移走你的座位，我几乎像是丧失了理智一般哀求他们把这座位留下来，毕竟……这是你留给我的唯一回忆啊！
<br>
<br>“没有一个见过大海的人不为它所倾倒的。愉悦、激昂、愤怒、悲伤都被大海的旋律淋漓尽致地表现了出来。”当阳光洒在海面上时，你总是习惯性地仰起头，深深地吸一口这蓝色的空气，你的笑容也会在这一瞬间变得格外的愉悦与满足。
<br>或许你总是听见这旋律中的欢愉吧。要不然你的脸上怎么永远都带着笑容？
<br>“经常笑的人不一定都是幸福的，傻瓜。”你曾经这样笑着告诉我，只有那一刻，我听到了你心灵深处那很深很深的叹息。
<br>现在，你还爱着海么？或者，你早已忘却了那个美好的梦想。
<br>
<br>你总喜欢牵着我的手去听海
<br>你总喜欢在海边讲述海的传说
<br>可是你却从不透露你深藏的秘密
<br>直到那天你说你不得不离开
<br>我才终于明白
<br>我们必须松开曾经牵着的手了
<br>
<br>尾声：
<br>“灿的病，到北京能治好么？”同桌问。
<br>“我不知道。”我轻轻摇了摇头，向教室门口走去。
<br>“你要去哪里？”
<br>……
<br>“去聆听。”
<br>
<br>一朵朵洁白的浪花在海面上翻腾着，宏大的潮声此起彼伏，我听出了这旋律中淡淡的忧郁……
<br>灿，我知道你割舍不下这片海，如果说情人都可以用沉默交流的话，灿，你现在能听见么……？
<br>我不愿意低头
<br>因为那样泪水便会落入深海
<br>我也想抬起头看着天空
<br>却发现心中的酸楚连自己都无法接受
<br>大海和天空交接成一片湛蓝
<br>可是对我而言只是一片刺眼的光泽
<br>我多希望我是海
<br>能拂去你所有的悲伤和无奈
<br>我多希望我是海
<br>能释放你全部的幸福和愉快', '阳光在海面上碎成一波波金黄色，一如你眼中闪烁的神采，神秘而美妙。略带咸味的风从棕榈叶间穿过。听见了吗，灿？这大海波澜的旋律。

你为什么不说话呢？

我转过身去寻找你的身影，可是周围的沙滩上，只有海浪在不断地吞噬着海鸟着陆时的足迹。

我失望地回过头，原来你再也不属于这片金黄与蔚蓝交织的天地。

（一）

礼花在这个不眠的海滨城市上空无奈地散开，缤纷的光芒在玻璃窗上只留下一片毫无生机的亮点。不远处的海面上灯塔隐约地闪着光，可是很快就湮灭在礼花的光潮中。就连刚才天际陨落的那颗流星，也失去了熠熠的光辉，沉沉地坠向远方。

我捧起透明的水晶杯，杯中香浓的茶不断地散发着热量，可是手指尖感受到的依然只是水晶的寒气。

玻璃窗被染上了一片朦胧，空中的色彩化作了一朵朵易逝的雪花。

“灿，快来看啊！好漂亮的礼花！”

我伸出手去拉你，可是手中除了一片迷蒙外什么也没有。

你说你喜欢这里的海，所以你来了。于是大海让我认识了你，所以我也喜欢这里的海。

你总喜欢拿着螺壳听海的声音，然后再把螺壳凑到我的耳旁，让我也听听海。可是为什么，我听到的只有你的心跳声？

你曾说过要陪我一起过年，一起看礼花。

你曾说过，以后每天都要和我一起去……听海……

现在，你不理我了么？又或者，你忘了那海的声音？

大海轻轻地吟唱着

在无人的港湾

它总喜欢抚摸柔软的沙滩

因为那是它心中静谧的天堂

（二）―

新年的钟声在空气中慢慢地淡去。

我静静地推开了窗户，轮船上的汽笛声被风轻轻地托入房间。

啊，想起来了，你曾说过你梦想着成为一名航海家，去听听世界各地的海，在每一块金黄的沙滩上酣睡一个下午。

“海水做的孩子”，休息的时候我总是这样叫你，甚至真的把你当作孩子一般抚摸着你的头。如果累了的话，你则会真的靠在我身上睡过去。你的头发摸了很舒服，如同海水一般，柔顺而细腻。

“灿今天没来上课吗？”

我低着头沉默了一会儿，小声地说道：“他今天……和家人去北京了，老师。”

老师若有所思地点了一下头。下课的时候，我发现有人开始要移走你的座位，我几乎像是丧失了理智一般哀求他们把这座位留下来，毕竟……这是你留给我的唯一回忆啊！

“没有一个见过大海的人不为它所倾倒的。愉悦、激昂、愤怒、悲伤都被大海的旋律淋漓尽致地表现了出来。”当阳光洒在海面上时，你总是习惯性地仰起头，深深地吸一口这蓝色的空气，你的笑容也会在这一瞬间变得格外的愉悦与满足。

或许你总是听见这旋律中的欢愉吧。要不然你的脸上怎么永远都带着笑容？

“经常笑的人不一定都是幸福的，傻瓜。”你曾经这样笑着告诉我，只有那一刻，我听到了你心灵深处那很深很深的叹息。

现在，你还爱着海么？或者，你早已忘却了那个美好的梦想。

你总喜欢牵着我的手去听海

你总喜欢在海边讲述海的传说

可是你却从不透露你深藏的秘密

直到那天你说你不得不离开

我才终于明白

我们必须松开曾经牵着的手了

尾声：

“灿的病，到北京能治好么？”同桌问。

“我不知道。”我轻轻摇了摇头，向教室门口走去。

“你要去哪里？”

……

“去聆听。”

一朵朵洁白的浪花在海面上翻腾着，宏大的潮声此起彼伏，我听出了这旋律中淡淡的忧郁……

灿，我知道你割舍不下这片海，如果说情人都可以用沉默交流的话，灿，你现在能听见么……？

我不愿意低头

因为那样泪水便会落入深海

我也想抬起头看着天空

却发现心中的酸楚连自己都无法接受

大海和天空交接成一片湛蓝

可是对我而言只是一片刺眼的光泽

我多希望我是海

能拂去你所有的悲伤和无奈

我多希望我是海

能释放你全部的幸福和愉快', NULL, '2001-01-23 16:12:00', 7, '20020113034400_bbsid_88008_board_1_61edcc906e.html', '20020113034400');
