INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1093, 151214, 6, 107, '抛弃后的快感', '新的一年终于来了，就在我不知不觉间来了，丝毫没有预兆，也没有提示。我知道，我又老了一岁，我又少了一些选择的权利。  
<br>
<br>我每天的生活就象是在做一道选择题，我可以选择这样的生活，也可以选择那样的生活，一切都在于我要不要选择，愿不愿意去选择。
<br>
<br>有时候，我不愿意去选择生活的某种方式，最大的可能是因为习惯了或是心冷了，所以不愿意去改变些什么。
<br>
<br>时间真的是个很奇妙的东西，它可以让人忘记往日带给我的伤痛，忘记曾经的开心或是不开心。我们生命里的绝大部分时间只是在茫然失措和不知所谓的虚无中度过，我该记得些什么不该记住些什么？就让时间来替我做决定吧！  
<br>
<br>在这个冬日的早晨，当暖洋洋的阳光从窗口照进空荡的房间时，我慢慢感觉到一丝温暖，一丝久违了的温暖。我那颗被我抛在角落里已经快要被冷冻的心终于又要开始活蹦乱跳了，这是一个很危险的讯号。
<br>
<br>我该做点什么了，该为我这颗慢慢复苏了、温暖了的心做点什么了。我的心灵需要点什么？它寂寞得需要我来安慰吗？
<br>
<br>我知道，我那颗离我很远的心终于流泪了，只是我的外表还没这么快地告诉我。我不懂什么叫黑色幽默，我只知道，我的外表很冷静，我的脸色很苍白，我的笑声很干涩，我的心里在流泪。
<br>
<br>很早以前，我就已经厌倦了用心去看待出现在我眼前的这一切，我已经厌倦了用心去感受这个灰色颓废的世界，都离开我吧，让我继续过一段无心的日子吧，尽管可能还是会有些难受。还有什么比厌倦心灵更好的事情呢？既然用心看到的一切都是肮脏。  
<br>
<br>就让我带着脑子抛弃心灵去轻松一下吧！试想一下，一个人在他的生命中不需要爱情，可以说，爱情对他而言，只是一种奢望，一件很昂贵的奢侈品，就连生活对他来说也只是一个等待死亡的过程而已。那岂不很悲惨！
<br>
<br>我真的想做回了自己！就让我的心灵，就让我的脑子去受苦吧，反正它们已经远离了我。现在的我很轻松，甚至有点飘飘然的感觉。
<br>
<br>在我未抛弃它们之前它们已经彻底地抛弃了我！', '新的一年终于来了，就在我不知不觉间来了，丝毫没有预兆，也没有提示。我知道，我又老了一岁，我又少了一些选择的权利。

我每天的生活就象是在做一道选择题，我可以选择这样的生活，也可以选择那样的生活，一切都在于我要不要选择，愿不愿意去选择。

有时候，我不愿意去选择生活的某种方式，最大的可能是因为习惯了或是心冷了，所以不愿意去改变些什么。

时间真的是个很奇妙的东西，它可以让人忘记往日带给我的伤痛，忘记曾经的开心或是不开心。我们生命里的绝大部分时间只是在茫然失措和不知所谓的虚无中度过，我该记得些什么不该记住些什么？就让时间来替我做决定吧！

在这个冬日的早晨，当暖洋洋的阳光从窗口照进空荡的房间时，我慢慢感觉到一丝温暖，一丝久违了的温暖。我那颗被我抛在角落里已经快要被冷冻的心终于又要开始活蹦乱跳了，这是一个很危险的讯号。

我该做点什么了，该为我这颗慢慢复苏了、温暖了的心做点什么了。我的心灵需要点什么？它寂寞得需要我来安慰吗？

我知道，我那颗离我很远的心终于流泪了，只是我的外表还没这么快地告诉我。我不懂什么叫黑色幽默，我只知道，我的外表很冷静，我的脸色很苍白，我的笑声很干涩，我的心里在流泪。

很早以前，我就已经厌倦了用心去看待出现在我眼前的这一切，我已经厌倦了用心去感受这个灰色颓废的世界，都离开我吧，让我继续过一段无心的日子吧，尽管可能还是会有些难受。还有什么比厌倦心灵更好的事情呢？既然用心看到的一切都是肮脏。

就让我带着脑子抛弃心灵去轻松一下吧！试想一下，一个人在他的生命中不需要爱情，可以说，爱情对他而言，只是一种奢望，一件很昂贵的奢侈品，就连生活对他来说也只是一个等待死亡的过程而已。那岂不很悲惨！

我真的想做回了自己！就让我的心灵，就让我的脑子去受苦吧，反正它们已经远离了我。现在的我很轻松，甚至有点飘飘然的感觉。

在我未抛弃它们之前它们已经彻底地抛弃了我！', '把你的回忆风干，撒上盐，等你老了的时候用来下酒！', '2002-02-26 09:48:00', 12, '20021123093426_bbsid_151214_board_6_091e403bc5.html', '20021123093426');
