INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1391, 193181, 12, 102, '[转贴]阿修罗', '其实很多时候，我会想起千百年前，在佛前暝目静修的那些日子，那个时候，我并不懂得，什么是爱欲。那个时候，也许并不如记忆中那样寂寞。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　一切因果的起源，都是那一天。那一天，其实与任何一天并没有不同，佛陀讲法，妙口生莲，仙乐四起，天女散花。但是那一天，我不知为什么，睁开了眼。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　佛说，爱欲于人，犹如执炬逆风而行，必有烧手之患。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　佛说，由爱故生忧，由爱故生怖…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我睁开眼睛，看到的，是一双澄净无波的眸子。我没有听见佛在说什么。那一刻，所有的声音俱都远去，没有禅唱，没有讲经声。天地间，只有那一双眼眸。我感觉殿外的经幡在动，穿堂的风在动，我的心，在动。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　佛微微地叹息，叹息。一念之间，我堕入凡尘。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　第一世，我是一个名医的女儿。不到十五，便已艳名远播。她们说，再没有看到过象我这样漂亮的女子了，这样的美色，一定可以让我一生富贵无忧。自小，我是爹娘的掌上明珠，千挑万选，给我找了一门好亲事。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　是一个春日，桃花开了一树。鼓乐声中，我被八抬大轿迎进了那扇朱红色的大门。她们说，我的夫婿能文能武，六艺皆通。只有我这样的美貌，才配得上他这样的人中龙凤。他会一生一世爱我怜我吗？我也曾偷偷问娘亲。她慈爱地捏捏我的面颊，笑说，“傻丫头！”於是，我再也没有疑惑过。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　洞房里，红烛高烧，正是春宵夜暖的时候。桃之夭夭，灼灼其华。我等待着那一下揭开盖头的手势，以我所有的青春与美艳。之子于归，益其室家。我静听着脚步声的走近，一步一步，踏在我的心上。终於，他揭开了那方红巾。我娇羞地抬头，看到他，我的夫君，我要托付终生的人。眼含秋水，晕生双颊，我嫣然对他一笑。也许是酒酣了，也许是我的容光，他怔了一怔。然后，他激动地牵起我的手，说，死生契括，与子成说…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　持子之手，与子偕老。我曾经以为，我的一生就会是这样的幸福。新婚燕尔，鹣鲽情浓，我们何尝没有过举案齐眉，誓同尘灰。他的目光流连在我的眼角眉梢，他会轻轻地叹，“你好美，看一生也看不够……” 
<br>　　　　　　　　　　　　　　　　　 
<br>　　然而一生的时间太长。怎样的美貌，他终於也厌倦了。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　有人告诉我，他恋上了一个卖唱的女子。有人告诉我，他每日在歌榭流连，只为见她一面。有人告诉我，他一掷百金，只为博她一笑。有人告诉我，他罔顾父母的责备，一定要明媒正娶迎她做如夫人。我从来都没有相信，一直到又一次听到喜庆的鼓乐，看到又一顶大红喜轿荡进了门。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　良辰美景，春宵一刻，鸳鸯交颈，花开并蒂。他的洞房花烛夜，我独守空闺。指尖抚过铜镜，我老了丑了吗？并没有啊！面如芙蓉，发似流泉，镜中的容颜依旧倾城，但是为什么新人笑的时候，我在哭？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　第二天她为我上茶的时候，他来了。不过是一个样貌普通的女子，并没有我的姿色，也没有我的妩媚，原来，就是为了她？心绞痛着的时候，接到手中的茶撒了。滚烫的茶水泼在她的手上。她呻吟。他连忙上前看护。烫了吧？疼不疼？他的眼中，尽是疼惜，而看向我的时候，却换成怒目。我不是故意的啊，而水烫向她的手的时候，也撒在我的手。难道我就不痛？但是我没有辩白，只是微微地咬住唇，低下头。我的指甲在我烫红的纤纤玉指上留下一道又一道血痕。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我一天比一天沉默。他对我一天比一天冷落。最好的胭脂水粉，最好的绫罗绸缎，我依然妆扮着自己，眉拂横烟黛，唇点万金红。我所有的，不过只是美貌而已，但是，他也看厌了。对镜梳妆的时候，我会问自己，女为悦己者容，我为的是什么？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　冬去春来，桃花又开了一树。我常常倚窗而立，看枝上的黄鹂鸣叫跳跃。有的时候，他会从我住的房间经过。窗外，是无边的春色，窗内，是未老的红颜。我很希望，他会回头看看我。但是一次一次，我只是目送着他穿花拂柳，消失在庭院的转角。他的背影是那样的决绝，从来没有停留。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　鸳鸯瓦冷，翡翠卺寒，我的房间，他没有再来过。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　桃花谢的时候，如夫人有喜了。他开心得象个孩子，每天都欢欣鼓舞地围着她打转。连老爷夫人都喜气洋洋。是长孙啊，他们终於对那个女子另眼相看。每个人都簇拥着她，如夫人如今身价百倍。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我一如既往的寂寞，只是，更加绝望。从此，他的眼中不会再有我。那个女子与她肚里的孩子将是他所有的爱恋。曾经我还盼望有天他会厌倦她的歌声，那么他也许会想起我。如今才知道，那只是奢望。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　他们从我的窗前经过。他陪着他的如夫人在庭园里散步。他小心地扶着她，温柔呵护。看向他的时候，那个女子平平常常的容颜竟然泛着圣洁的光华，她笑的是那样灿烂。她的眸子中，净是爱恋，他也以同样的目光回报。有谁知道，很久以前，他看向我的目光中，也曾有过狂热？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　有一条蛇，在我心中噬咬，一点一丝，撕筋剥骨，血肉斑驳。我知道，那是嫉妒。我感到火，我感到痛，有一刻，我想毁灭这所有的一切，我荒谬的对手，我负心的夫郎，与我自己。那把火燃烧着，日日夜夜，炙烤着我。终於，我在她安胎的汤药中撒下了剧毒的附子粉末。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　一尸两命。我罪无可恕。其实，也好。引颈成一快，总好过这样一夜夜无边无际的寂寞，一天天无止无休的折磨。在牢中等待死亡的时候，我会想起他。很少是后来他决绝的背影，而是常常想起新婚的时候。他也曾经那样缠绵地留恋着我，对我说，“你好美，看一生，也看不够……” 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我的手抚过自己的脸，依然是肤如凝脂，触手滑腻。这样的容颜，并没有成全我与爱的人共偕白首，也不曾挽回变心的男人一次回眸，甚至，不能给我善终。我惨笑，那么，它有什么用？留它做什么？打碎了牢碗，我捡起碎片，在脸上狠狠地划出错纵的血痕。一道，两道，……是我的怨恨。我恨他所有曾经的眷宠，他所有后来的冷漠。我恨他那些虚空的承诺，言犹在耳，却又向另一个女人说。我恨，我自己，那从来，不曾死心的爱恋。我疯狂地在脸上划着，并不痛。满脸的血披下来，我没有再流泪。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　行刑的那天，是个风和日丽的好天。观者如堵，因为传说，今天要处死的是曾经艳名一时的美女。但是他们都失望了。他们看到的只是一个蓬头垢面的女囚，脸上，尽是斑驳淋漓的伤疤。刑场上，跪的是不再美貌的我。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　刀落下之前，我瞥见一张熟悉的脸。匆匆地低下头，我不敢追究，他的眼捎眉间还有没有剩下一点点痛惜的温柔。应该是没有了。是我杀死了他心爱的女人，与那个还没有出世孩子。我记得的只是他目送我被官差带走时怨毒的眼神，满满的尽是恨。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我听到刀划过空中，我听到血飞溅喷涌，象风一样的声音。你心平了吗？你的恨可以抵偿了吗？那我的呢？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　一缕魂魄飘飘荡荡，走过奈何桥，喝下孟婆汤，卸下前世的情仇，忘却前世的爱人，睁开眼，又是一生。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　这一世，我是一个孤女，自小在风尘中打滚。磕磕绊绊，也长大了。竟然还是出落的雪肤花貌，云鬓玉颜。辗转了几次后，我成为一个王爷私蓄的舞妓。甚至，专宠一时。富贵，荣华，我都曾经过。蜜语，甜言，我听过很多。但是，我从来没有过任何选择。我不能选择我的出身，不能选择明天我会在何处，甚至不能选择我必须陪上床的男人。我唯一可以选择的只是，冷漠。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我唯一可以有的坚持，所以即使是在他最宠我的时候，我都不曾动过情。每一次他温柔地看向我的时候，我都会听到自己心中的冷笑。伪装的温柔背后，我在他的眼中看到的只是兽欲，只是饥渴。不过是一个男人，与所有的男人一样，要的只是一时的缠绵，并没有心。他说，要让我享尽富贵。他说，要让我长相伴随。他说的任何一句话，我都没有相信。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　无论是怎样的眷宠，我从来都没有真正笑过。於是很快，象预料中的那样，王爷厌了我。我并不在乎。王爷的府中，除非是王爷命我为他的贵宾侍寝，我不必经常接客。在他不再频频召我以后，我可以过比较平静的生活。其实我很喜欢单纯的做一个舞妓，简简单单地跳舞，只是这样，就好。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　从来不曾奢望会有奇迹，我非常安于现在的生活。也许有一天，王爷会把我配给一个家奴，也许不会，那么我可以安静的老去。这应该是我所能期望最好的结局。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　但是我忘记了，我也不能够选择我的命运。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我是一个出色的舞姬。不论是低斟浅饮的小聚，或是飞盏酩酊的盛宴，都一定会有我。舞低杨柳，歌尽桃花。霓裳广带，虚步凌波。我翩鞑地旋转，长发飞散如鞭。那些时候，我并不知道，有一双炙热的眼眸，一直在注视着我。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　他是王爷最器重的门生。年少，才高，桀傲，不羁。但是他说，当他的目光第一次落在我身上的时候，他就再也不能眼空一切。他说他曾经彻夜默颂佛经，告诉自己红颜白骨，色即是空。但是我站在他面前，活色生香，满满的皆是诱惑。他说，他爱上了我。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我冷笑着看他，却惊异地发觉，他的眼眸坦荡清澈。第一次，在一个男人的眼中，我看到了爱恋，而不是欲火。第一次，我信了一个男人的真诚。第一次，我有了心动的感觉。除了我的绮年玉貌，我以为，他看到了我渴爱的灵魂。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　他不是第一个占有我的男人，没有可能。但是第一次，我以全部的身心去应和。我想，我也爱上了他。於是我不可抑制地绽放，盛开出所有的美艳。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我不敢要求永久，只要能有一时就已经够好了。但是他告诉我，他一定会求王爷把我赐给他，只要时机到了，我们就可以一生相守。只要是他说的，我都信。我开始憧憬未来。曾经连睡里都不敢梦到的，如今因为他，我以为，是奇迹出现。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我在爱中沉溺，越陷越深。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　然后有很久，他没有来找我。然后我发现，身边的夥伴看我的眼色开始闪烁。然后有一天……我不小心，走过王爷的书房，听到里面传出他的声音。他说，他一定会求王爷把她赐给他，只要时机到了，他们就可以一生相守…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我失态地推开门，看到他正牵扯着新来的那个舞姬的衣袖，而她半推半就地笑着，分明已是意动了。看到我，她匆匆抽回罗袖，夺门而出。只剩下我与他相对，怔仲，无言。轰雷从我头上匝下来，天地在那个瞬间变色。几万柄匕首将我的心分尸成碎片，还没有觉得痛，就已经死了。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　为什么会是这样？为什么要骗我？如果你要的只是我的身体，我只是一个卑贱的舞妓，任何人都可以攀折。既然所有的山盟海誓都是谎言，为什么还有那么多信誓旦旦的诺言要对我说？为什么要让我相信，然后在打碎我的信仰？我恨哪。曾经的爱有多深，如今的恨就有多惨痛。我看着他，那么英俊潇洒的容颜，现在在我眼中象魔鬼一样丑恶。我盯着他……盯着他……他冷冷地看着我。我们对崎着。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　蓦然，我娇媚地笑了。眼波流转，盼顾嫣然，一笑，倾城。他呆了一呆。那一个瞬间，我抽出案上的刀，狠狠地刺入他的胸膛。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　一定有太多太多的恨，我是那么那么的用力，那一刀穿身而过。他不致信地瞪着我，甚至来不及反应，就已经魂归离恨天。凝视着他的脸，我看到，他临死的眼眸中，依然留着我的倩影。我柔柔地笑着，真好，这样，最好。从最初，到最后，我只许你的眼中有我。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　抬起头，我看到悬挂的镜子映出自己的影像。铜镜中，我容颜如玉，笑靥如花。真美。我想，我这一生都没有象今天这样美过。拔出刀，我含笑，饮刃。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　因为爱，所以妒。因为爱，所以恨。因为爱，终於我成为一个奢血的灵魂。一个一个的朝代，我化身做一个又一个女人。丽质无双的貌，阴狠毒辣的心。我冷笑着，泡制了一个又一个对手，一个又一个背叛我的人。我是汉成帝身边艳倾六宫的赵昭仪，与我争宠的女人，甚至是他的龙子，我都要制于死地。我是咸宜观中才貌双绝的女道冠，为了一个负心的男人，亲手结束了我贴身侍婢的性命。我是一个又一个湮灭了姓名的女子。不甘心被遗弃，不甘心被辜负，在爱中挣扎煎熬焚烧着，自虐，虐人。并不值得的，我知道。但是即使是在悬吊的白绫前，即使是在高耸的绞架上，即使是千夫所指，刀剑加颈的时候，我都从来没有后悔。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　只要有爱，就有妒。只要有妒，就有恨。只要有恨，就有我的报复，即便是要赔上我的一生。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　终於有一天，佛召回我的魂灵。他问我，你懂了吗？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　五百罗汉齐声低诵，爱欲生忧，从忧生怖…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　你懂了吗？你懂了吗？你懂了吗？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　若离与爱，何忧何怖…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　不，我不懂。我只是想好好地去爱，即使是身经百劫，即使是心碎万次，我不要放弃。我依然拒绝相信所有的爱背后，都是欺骗背叛丑恶。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　爱欲生忧，从忧生怖…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　佛看着我，那么清澄明净的眼神。有那么一刻，我以为，我要爱上他了。然后，尘封千年的记忆回来了。原来是他，根本就是他，我最初最终的心动，是佛。我听到赞偈梵唱，我看到顶礼膜拜的芸芸众生。寒意从脚底升上来，很恐怖，那我岂不是要杀尽这一整个世界的人？但是很奇怪，我并没有感觉熟悉的炙痛，我竟然，没有妒恨。那个瞬间，我懂了。这一次，我不害怕失去。因为，没有人会与我争。所有那些虔诚的生灵，他们爱的并不是佛，只是佛能够给的永生。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　於是我宁谧地微笑，说，因为无爱，所以无恨。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　佛以为我悟了，五百罗汉以为我悟了，三界众生以为我悟了。但是其实，我从来没有放弃我的痴嗔。我只是瞒过了所有的人所有的神。所以金碧辉煌的殿堂里，青烟袅袅的香火中，在佛的身后，有我的一个位置，一个倾国倾城的红颜。但是不要靠近我，不要给我机会爱上你，我的爱背后，是枭杀的妒恨。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我的名字，叫阿修罗。', '其实很多时候，我会想起千百年前，在佛前暝目静修的那些日子，那个时候，我并不懂得，什么是爱欲。那个时候，也许并不如记忆中那样寂寞。

一切因果的起源，都是那一天。那一天，其实与任何一天并没有不同，佛陀讲法，妙口生莲，仙乐四起，天女散花。但是那一天，我不知为什么，睁开了眼。

佛说，爱欲于人，犹如执炬逆风而行，必有烧手之患。

佛说，由爱故生忧，由爱故生怖……

我睁开眼睛，看到的，是一双澄净无波的眸子。我没有听见佛在说什么。那一刻，所有的声音俱都远去，没有禅唱，没有讲经声。天地间，只有那一双眼眸。我感觉殿外的经幡在动，穿堂的风在动，我的心，在动。

佛微微地叹息，叹息。一念之间，我堕入凡尘。

……

第一世，我是一个名医的女儿。不到十五，便已艳名远播。她们说，再没有看到过象我这样漂亮的女子了，这样的美色，一定可以让我一生富贵无忧。自小，我是爹娘的掌上明珠，千挑万选，给我找了一门好亲事。

是一个春日，桃花开了一树。鼓乐声中，我被八抬大轿迎进了那扇朱红色的大门。她们说，我的夫婿能文能武，六艺皆通。只有我这样的美貌，才配得上他这样的人中龙凤。他会一生一世爱我怜我吗？我也曾偷偷问娘亲。她慈爱地捏捏我的面颊，笑说，“傻丫头！”於是，我再也没有疑惑过。

洞房里，红烛高烧，正是春宵夜暖的时候。桃之夭夭，灼灼其华。我等待着那一下揭开盖头的手势，以我所有的青春与美艳。之子于归，益其室家。我静听着脚步声的走近，一步一步，踏在我的心上。终於，他揭开了那方红巾。我娇羞地抬头，看到他，我的夫君，我要托付终生的人。眼含秋水，晕生双颊，我嫣然对他一笑。也许是酒酣了，也许是我的容光，他怔了一怔。然后，他激动地牵起我的手，说，死生契括，与子成说……

持子之手，与子偕老。我曾经以为，我的一生就会是这样的幸福。新婚燕尔，鹣鲽情浓，我们何尝没有过举案齐眉，誓同尘灰。他的目光流连在我的眼角眉梢，他会轻轻地叹，“你好美，看一生也看不够……”

然而一生的时间太长。怎样的美貌，他终於也厌倦了。

有人告诉我，他恋上了一个卖唱的女子。有人告诉我，他每日在歌榭流连，只为见她一面。有人告诉我，他一掷百金，只为博她一笑。有人告诉我，他罔顾父母的责备，一定要明媒正娶迎她做如夫人。我从来都没有相信，一直到又一次听到喜庆的鼓乐，看到又一顶大红喜轿荡进了门。

良辰美景，春宵一刻，鸳鸯交颈，花开并蒂。他的洞房花烛夜，我独守空闺。指尖抚过铜镜，我老了丑了吗？并没有啊！面如芙蓉，发似流泉，镜中的容颜依旧倾城，但是为什么新人笑的时候，我在哭？

第二天她为我上茶的时候，他来了。不过是一个样貌普通的女子，并没有我的姿色，也没有我的妩媚，原来，就是为了她？心绞痛着的时候，接到手中的茶撒了。滚烫的茶水泼在她的手上。她呻吟。他连忙上前看护。烫了吧？疼不疼？他的眼中，尽是疼惜，而看向我的时候，却换成怒目。我不是故意的啊，而水烫向她的手的时候，也撒在我的手。难道我就不痛？但是我没有辩白，只是微微地咬住唇，低下头。我的指甲在我烫红的纤纤玉指上留下一道又一道血痕。

我一天比一天沉默。他对我一天比一天冷落。最好的胭脂水粉，最好的绫罗绸缎，我依然妆扮着自己，眉拂横烟黛，唇点万金红。我所有的，不过只是美貌而已，但是，他也看厌了。对镜梳妆的时候，我会问自己，女为悦己者容，我为的是什么？

冬去春来，桃花又开了一树。我常常倚窗而立，看枝上的黄鹂鸣叫跳跃。有的时候，他会从我住的房间经过。窗外，是无边的春色，窗内，是未老的红颜。我很希望，他会回头看看我。但是一次一次，我只是目送着他穿花拂柳，消失在庭院的转角。他的背影是那样的决绝，从来没有停留。

鸳鸯瓦冷，翡翠卺寒，我的房间，他没有再来过。

桃花谢的时候，如夫人有喜了。他开心得象个孩子，每天都欢欣鼓舞地围着她打转。连老爷夫人都喜气洋洋。是长孙啊，他们终於对那个女子另眼相看。每个人都簇拥着她，如夫人如今身价百倍。

我一如既往的寂寞，只是，更加绝望。从此，他的眼中不会再有我。那个女子与她肚里的孩子将是他所有的爱恋。曾经我还盼望有天他会厌倦她的歌声，那么他也许会想起我。如今才知道，那只是奢望。

他们从我的窗前经过。他陪着他的如夫人在庭园里散步。他小心地扶着她，温柔呵护。看向他的时候，那个女子平平常常的容颜竟然泛着圣洁的光华，她笑的是那样灿烂。她的眸子中，净是爱恋，他也以同样的目光回报。有谁知道，很久以前，他看向我的目光中，也曾有过狂热？

有一条蛇，在我心中噬咬，一点一丝，撕筋剥骨，血肉斑驳。我知道，那是嫉妒。我感到火，我感到痛，有一刻，我想毁灭这所有的一切，我荒谬的对手，我负心的夫郎，与我自己。那把火燃烧着，日日夜夜，炙烤着我。终於，我在她安胎的汤药中撒下了剧毒的附子粉末。

一尸两命。我罪无可恕。其实，也好。引颈成一快，总好过这样一夜夜无边无际的寂寞，一天天无止无休的折磨。在牢中等待死亡的时候，我会想起他。很少是后来他决绝的背影，而是常常想起新婚的时候。他也曾经那样缠绵地留恋着我，对我说，“你好美，看一生，也看不够……”

我的手抚过自己的脸，依然是肤如凝脂，触手滑腻。这样的容颜，并没有成全我与爱的人共偕白首，也不曾挽回变心的男人一次回眸，甚至，不能给我善终。我惨笑，那么，它有什么用？留它做什么？打碎了牢碗，我捡起碎片，在脸上狠狠地划出错纵的血痕。一道，两道，……是我的怨恨。我恨他所有曾经的眷宠，他所有后来的冷漠。我恨他那些虚空的承诺，言犹在耳，却又向另一个女人说。我恨，我自己，那从来，不曾死心的爱恋。我疯狂地在脸上划着，并不痛。满脸的血披下来，我没有再流泪。

行刑的那天，是个风和日丽的好天。观者如堵，因为传说，今天要处死的是曾经艳名一时的美女。但是他们都失望了。他们看到的只是一个蓬头垢面的女囚，脸上，尽是斑驳淋漓的伤疤。刑场上，跪的是不再美貌的我。

刀落下之前，我瞥见一张熟悉的脸。匆匆地低下头，我不敢追究，他的眼捎眉间还有没有剩下一点点痛惜的温柔。应该是没有了。是我杀死了他心爱的女人，与那个还没有出世孩子。我记得的只是他目送我被官差带走时怨毒的眼神，满满的尽是恨。

我听到刀划过空中，我听到血飞溅喷涌，象风一样的声音。你心平了吗？你的恨可以抵偿了吗？那我的呢？

一缕魂魄飘飘荡荡，走过奈何桥，喝下孟婆汤，卸下前世的情仇，忘却前世的爱人，睁开眼，又是一生。

……

这一世，我是一个孤女，自小在风尘中打滚。磕磕绊绊，也长大了。竟然还是出落的雪肤花貌，云鬓玉颜。辗转了几次后，我成为一个王爷私蓄的舞妓。甚至，专宠一时。富贵，荣华，我都曾经过。蜜语，甜言，我听过很多。但是，我从来没有过任何选择。我不能选择我的出身，不能选择明天我会在何处，甚至不能选择我必须陪上床的男人。我唯一可以选择的只是，冷漠。

我唯一可以有的坚持，所以即使是在他最宠我的时候，我都不曾动过情。每一次他温柔地看向我的时候，我都会听到自己心中的冷笑。伪装的温柔背后，我在他的眼中看到的只是兽欲，只是饥渴。不过是一个男人，与所有的男人一样，要的只是一时的缠绵，并没有心。他说，要让我享尽富贵。他说，要让我长相伴随。他说的任何一句话，我都没有相信。

无论是怎样的眷宠，我从来都没有真正笑过。於是很快，象预料中的那样，王爷厌了我。我并不在乎。王爷的府中，除非是王爷命我为他的贵宾侍寝，我不必经常接客。在他不再频频召我以后，我可以过比较平静的生活。其实我很喜欢单纯的做一个舞妓，简简单单地跳舞，只是这样，就好。

从来不曾奢望会有奇迹，我非常安于现在的生活。也许有一天，王爷会把我配给一个家奴，也许不会，那么我可以安静的老去。这应该是我所能期望最好的结局。

但是我忘记了，我也不能够选择我的命运。

我是一个出色的舞姬。不论是低斟浅饮的小聚，或是飞盏酩酊的盛宴，都一定会有我。舞低杨柳，歌尽桃花。霓裳广带，虚步凌波。我翩鞑地旋转，长发飞散如鞭。那些时候，我并不知道，有一双炙热的眼眸，一直在注视着我。

他是王爷最器重的门生。年少，才高，桀傲，不羁。但是他说，当他的目光第一次落在我身上的时候，他就再也不能眼空一切。他说他曾经彻夜默颂佛经，告诉自己红颜白骨，色即是空。但是我站在他面前，活色生香，满满的皆是诱惑。他说，他爱上了我。

我冷笑着看他，却惊异地发觉，他的眼眸坦荡清澈。第一次，在一个男人的眼中，我看到了爱恋，而不是欲火。第一次，我信了一个男人的真诚。第一次，我有了心动的感觉。除了我的绮年玉貌，我以为，他看到了我渴爱的灵魂。

他不是第一个占有我的男人，没有可能。但是第一次，我以全部的身心去应和。我想，我也爱上了他。於是我不可抑制地绽放，盛开出所有的美艳。

我不敢要求永久，只要能有一时就已经够好了。但是他告诉我，他一定会求王爷把我赐给他，只要时机到了，我们就可以一生相守。只要是他说的，我都信。我开始憧憬未来。曾经连睡里都不敢梦到的，如今因为他，我以为，是奇迹出现。

我在爱中沉溺，越陷越深。

然后有很久，他没有来找我。然后我发现，身边的夥伴看我的眼色开始闪烁。然后有一天……我不小心，走过王爷的书房，听到里面传出他的声音。他说，他一定会求王爷把她赐给他，只要时机到了，他们就可以一生相守……

我失态地推开门，看到他正牵扯着新来的那个舞姬的衣袖，而她半推半就地笑着，分明已是意动了。看到我，她匆匆抽回罗袖，夺门而出。只剩下我与他相对，怔仲，无言。轰雷从我头上匝下来，天地在那个瞬间变色。几万柄匕首将我的心分尸成碎片，还没有觉得痛，就已经死了。

为什么会是这样？为什么要骗我？如果你要的只是我的身体，我只是一个卑贱的舞妓，任何人都可以攀折。既然所有的山盟海誓都是谎言，为什么还有那么多信誓旦旦的诺言要对我说？为什么要让我相信，然后在打碎我的信仰？我恨哪。曾经的爱有多深，如今的恨就有多惨痛。我看着他，那么英俊潇洒的容颜，现在在我眼中象魔鬼一样丑恶。我盯着他……盯着他……他冷冷地看着我。我们对崎着。

蓦然，我娇媚地笑了。眼波流转，盼顾嫣然，一笑，倾城。他呆了一呆。那一个瞬间，我抽出案上的刀，狠狠地刺入他的胸膛。

一定有太多太多的恨，我是那么那么的用力，那一刀穿身而过。他不致信地瞪着我，甚至来不及反应，就已经魂归离恨天。凝视着他的脸，我看到，他临死的眼眸中，依然留着我的倩影。我柔柔地笑着，真好，这样，最好。从最初，到最后，我只许你的眼中有我。

抬起头，我看到悬挂的镜子映出自己的影像。铜镜中，我容颜如玉，笑靥如花。真美。我想，我这一生都没有象今天这样美过。拔出刀，我含笑，饮刃。

……

因为爱，所以妒。因为爱，所以恨。因为爱，终於我成为一个奢血的灵魂。一个一个的朝代，我化身做一个又一个女人。丽质无双的貌，阴狠毒辣的心。我冷笑着，泡制了一个又一个对手，一个又一个背叛我的人。我是汉成帝身边艳倾六宫的赵昭仪，与我争宠的女人，甚至是他的龙子，我都要制于死地。我是咸宜观中才貌双绝的女道冠，为了一个负心的男人，亲手结束了我贴身侍婢的性命。我是一个又一个湮灭了姓名的女子。不甘心被遗弃，不甘心被辜负，在爱中挣扎煎熬焚烧着，自虐，虐人。并不值得的，我知道。但是即使是在悬吊的白绫前，即使是在高耸的绞架上，即使是千夫所指，刀剑加颈的时候，我都从来没有后悔。

只要有爱，就有妒。只要有妒，就有恨。只要有恨，就有我的报复，即便是要赔上我的一生。

终於有一天，佛召回我的魂灵。他问我，你懂了吗？

五百罗汉齐声低诵，爱欲生忧，从忧生怖……

你懂了吗？你懂了吗？你懂了吗？

若离与爱，何忧何怖……

不，我不懂。我只是想好好地去爱，即使是身经百劫，即使是心碎万次，我不要放弃。我依然拒绝相信所有的爱背后，都是欺骗背叛丑恶。

爱欲生忧，从忧生怖……

佛看着我，那么清澄明净的眼神。有那么一刻，我以为，我要爱上他了。然后，尘封千年的记忆回来了。原来是他，根本就是他，我最初最终的心动，是佛。我听到赞偈梵唱，我看到顶礼膜拜的芸芸众生。寒意从脚底升上来，很恐怖，那我岂不是要杀尽这一整个世界的人？但是很奇怪，我并没有感觉熟悉的炙痛，我竟然，没有妒恨。那个瞬间，我懂了。这一次，我不害怕失去。因为，没有人会与我争。所有那些虔诚的生灵，他们爱的并不是佛，只是佛能够给的永生。

於是我宁谧地微笑，说，因为无爱，所以无恨。

佛以为我悟了，五百罗汉以为我悟了，三界众生以为我悟了。但是其实，我从来没有放弃我的痴嗔。我只是瞒过了所有的人所有的神。所以金碧辉煌的殿堂里，青烟袅袅的香火中，在佛的身后，有我的一个位置，一个倾国倾城的红颜。但是不要靠近我，不要给我机会爱上你，我的爱背后，是枭杀的妒恨。

我的名字，叫阿修罗。', NULL, '2003-01-13 00:36:00', 0, '20030124201719_bbsid_193181_board_12_1c7de9773f.html', '20030124201719');
