INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1621, 197318, 10, 2014, '小陶', '小陶
<br>         五月娃子
<br>    第一次看到小陶是在新生报到的时候。一大堆的学生还有家长排成长队，求爷爷告奶奶似的交一大叠的学费，挤得好像有人在发金子。小陶排在我前面，她掉了一张单子转身过来捡时踩到了我的脚，一下子说了三遍对不起。我赶紧跟她说了没关系就没再跟她搭话，那天她散着头发并且脸苍白的有点恐怖。就这样挤了大半个上午直到领完所有的物品到寝室，才发现我和小陶不仅同系同班同寝室而且还同床。她睡我上铺。
<br>    然后这所谓美好而伟大的大学生活就这样开始了。一天天陌生而忙碌，大会小会报告动员不断，就好像云，明明每朵都是云，却偏偏因为形状不同而被分离开来。从那时起，我和小陶形影不离。小陶大部分时候还是散着头发，很平淡的脸，很爱笑，这很合我的胃口，我们经常两个人莫名其妙狂笑起来。小陶的眼睛里总有些鬼魅的邪气，脸色依然不好。
<br>    我们形影不离，除了上厕所和吃饭的时候。上厕所这种事不能一起是有目共睹，令人苦恼的是小陶不喜欢去食堂并且不喜欢吃饭，所以我经常一个人孤零零的出现在食堂。她说她害怕看到整排整排的人一起嚼动食物的样子，任我怎么劝都没用。
<br>我们经常偷爬到屋顶上去看天。机迹云横空而过。那是飞机飞过后留下的云所以叫机迹云。（废话。）有一次我一本正经的跟小陶说，小陶阿你知道吗你笑的时候眼神里总有些怪怪的东西看起来不快乐。小陶也一本正经的转头来，其实你也一样。
<br>    我知道小陶，她不快乐。就像她也知道我一样。
<br>
<br>    白天，我们形影不离，上课下课。走路的时候，不牵手，甩开双臂。生活平静的向废弃的洗手间，连冲水的声音都没有。唯一一次波澜是有两个男生在走廊上玩追打撞到了小陶还一脸无赖，我为大学里还会出现这种事而感到十分气愤，于是揍了他一拳，回去自己手痛了一天。
<br>  
<br>    小陶喝咖啡。事实上她无法控制自己对咖啡的依赖。当整个学校静的像死掉了一样，小陶光着脚，在宿舍里走来走去，手里握着一杯咖啡。而通常这种时候我也醒着，我会下床拿开她手里的杯子，然后抱她。她经常失眠。她一直不喜欢甚至害怕夜晚。
<br>   
<br>    小陶又收到隔壁班小彬的情书，而我也持续收到阿D的信。我只是不断的跟他说对不起。小陶，我只是突然没有了力量。有太阳的时候，生活一切正常。我小陶形影不离。偶尔在大阶教里被单词抄笔记，累了就聊天，用仅会的几句粗话骂把我们从屋顶拎下去的保安。他妈的死老头。然后狂笑。  后门边上一块小山头要建篮球场，两辆怪手没日没夜的干活。小陶说，七岁的时候，政府用怪手推掉了她和伊妈的房子，连东西都来不及拿光，她看见自己的布熊在怪手的铲子里，只剩下一个头。她哭着要去把布熊拿下来，伊妈抱住了她。之后，她说，之后我便经常做一个梦。梦见自己抱膝坐在怪手里，旋转，然后怪手张开来我就掉了下去，弯曲的身体在空中慢慢展开，我没有叫，没有发出一点声音。
<br>    直到现在，她还经常做这个梦。梦见自己弯曲的身体在空中慢慢展开，没有任何声响。
<br>
<br>伊妈是小陶的保姆，那时爸妈在城里很忙就给小陶请了伊妈。一个五十好几的女人。睡觉前伊妈抱着小陶，唱当地的歌谣，直到小陶乖乖睡去。小陶很少看见妈妈。后来小陶被接到城里念书。家里生活很好，很有钱。小陶自己睡，妈妈说小孩子长大了就应该自己睡。伊妈到另一个村子当别人的保姆，来家里看过一次小陶。小陶自己睡，偶尔被爸妈的争吵声惊醒，看见门缝里妈妈不停的抽泣和咒骂。  
<br>一星期前，伊妈死了。
<br>    晚上，小陶打翻了一杯咖啡，我扶起杯子，然后抱她。小陶说，她死了，我知道你们都会走。消失。不见掉。就像那个弯曲的的身体慢慢展开，被埋掉。没有任何声响。即使我爱你们。
<br>  
<br>     白天，在所有人眼里，我们快乐并且富有。我们常常偷跑到屋顶看天，唱歌，喝易拉罐的喜力。
<br>     他们给了我一切，只是弄丢了幸福。
<br>     我和小陶形影不离，失眠的时候，我们拥抱。
<br>     小陶你应该快乐，我不止一次的说，一切都会好起来。
<br>
<br>     小陶抽烟。在屋顶时，她抽烟。其实也没有什么特殊的由来，小陶初二时开始和阿德在一起，阿德大她四届，是个烟鬼，于是带坏了小陶。就是这样，很自然。她初二他高三，在一起四年。阿德落榜后终日浑浑。小陶每天放学一甩掉司机就去见他。他们拥抱，轮流抽烟。几个月前，他去了海南，临走拍了拍小陶的头，我要走了小鬼，你看你都长大了，我们该分开了。
<br>     然后他就走了，小陶说，他真的就不见了像做梦一样。
<br>     读初二那年小陶14岁，放学留在班级里做作业，几个高年级的女生把她拖到顶楼的男厕所，抢走了钱包并且撕开了她的裙子。她坐在厕所的地板上哭，抱着腿，整整四个小时，没有人来。 直到阿德发现了她，用他烟臭的校服外套裹住这个陌生的小小的身体。
<br>     他一直抱着我，我已经好久没被人抱过。可是他一直抱着我送我回家。
<br>     从小陶14岁到18岁。然后他拍拍她的脑袋就走了。
<br>    
<br>     冬末的阳光忽隐忽现，天空有时蓝得透亮开来。就像是机迹云一样，小陶张开手掌，再也无法寻找的东西，总是留有痕迹的，就像这两根手指头，被烟抚摸过无数次，没有烟它们会死。
<br>     那是痕迹，将一直存在。
<br>   
<br>    日子一天天的过去，太阳没有忘记升起来，没有改变。我和小陶形影不离。同迎面的同学打招呼；看见看门的老头被整得一张脸好像内分泌失调了一个月；听说一些师姐或学弟的八卦，发现谎言铺天盖地。 我仍然努力的说服小陶去吃饭，她依然不肯。许多时候，我们只有啤酒、摇滚和海子的诗歌。我开始担心小陶的身体，她越来越经常的失眠，吃很多含镇定剂的药片，更加严重的厌食。   坐在阳台上抽烟，然后就哭了。
<br>   小陶你应该快乐，我们很年轻，我们会好起来。
<br>   她点头，跟我进屋睡觉。
<br>   我要她戒掉烟和咖啡。
<br>
<br>我没有想到过死亡。痛恨小说中有关死亡的情节。只要作者愿意，便用两个字杀死一个人。做一个飞翔的动作让一个人死掉。而生活只是生活本身，我们别无选择的选择参与，不具备死亡的力量。   
<br>小陶的头发长的得很慢。我们形影不离。白天，我们大声的笑。在屋顶唱歌。
<br>    所有人都知道我们的富有，我么什么也不缺。
<br>    昨天晚上，小陶突然钻进我的被子。她用力摇我的肩膀。
<br>    到底从什么时候开始，我会好起来，
<br>    你告诉我，是从什么时候开始。
<br>    我看着她看着我的眼睛，抱她。眼角潮湿得好像会马上烂掉。
<br>    从明天开始好起来， 小陶，就从明天开始我们好起来。
<br>    真的，
<br>    真的。
<br>   然后，我很变态的要她哭。我知道她爱哭，哭使人解放。她哭喊着吵醒了整个宿舍。好久。才终于睡去。 我看着她的脸。有谁可以告诉我明天会不会好起来，没有人知道，我甚至没有了期望。
<br>    我们只是毫无理由的沦陷。
<br>我只要她睡着，我只要她今晚没有梦魇。
<br>天微亮，我和小陶形影不离。', '小陶

五月娃子

第一次看到小陶是在新生报到的时候。一大堆的学生还有家长排成长队，求爷爷告奶奶似的交一大叠的学费，挤得好像有人在发金子。小陶排在我前面，她掉了一张单子转身过来捡时踩到了我的脚，一下子说了三遍对不起。我赶紧跟她说了没关系就没再跟她搭话，那天她散着头发并且脸苍白的有点恐怖。就这样挤了大半个上午直到领完所有的物品到寝室，才发现我和小陶不仅同系同班同寝室而且还同床。她睡我上铺。

然后这所谓美好而伟大的大学生活就这样开始了。一天天陌生而忙碌，大会小会报告动员不断，就好像云，明明每朵都是云，却偏偏因为形状不同而被分离开来。从那时起，我和小陶形影不离。小陶大部分时候还是散着头发，很平淡的脸，很爱笑，这很合我的胃口，我们经常两个人莫名其妙狂笑起来。小陶的眼睛里总有些鬼魅的邪气，脸色依然不好。

我们形影不离，除了上厕所和吃饭的时候。上厕所这种事不能一起是有目共睹，令人苦恼的是小陶不喜欢去食堂并且不喜欢吃饭，所以我经常一个人孤零零的出现在食堂。她说她害怕看到整排整排的人一起嚼动食物的样子，任我怎么劝都没用。

我们经常偷爬到屋顶上去看天。机迹云横空而过。那是飞机飞过后留下的云所以叫机迹云。（废话。）有一次我一本正经的跟小陶说，小陶阿你知道吗你笑的时候眼神里总有些怪怪的东西看起来不快乐。小陶也一本正经的转头来，其实你也一样。

我知道小陶，她不快乐。就像她也知道我一样。

白天，我们形影不离，上课下课。走路的时候，不牵手，甩开双臂。生活平静的向废弃的洗手间，连冲水的声音都没有。唯一一次波澜是有两个男生在走廊上玩追打撞到了小陶还一脸无赖，我为大学里还会出现这种事而感到十分气愤，于是揍了他一拳，回去自己手痛了一天。

小陶喝咖啡。事实上她无法控制自己对咖啡的依赖。当整个学校静的像死掉了一样，小陶光着脚，在宿舍里走来走去，手里握着一杯咖啡。而通常这种时候我也醒着，我会下床拿开她手里的杯子，然后抱她。她经常失眠。她一直不喜欢甚至害怕夜晚。

小陶又收到隔壁班小彬的情书，而我也持续收到阿D的信。我只是不断的跟他说对不起。小陶，我只是突然没有了力量。有太阳的时候，生活一切正常。我小陶形影不离。偶尔在大阶教里被单词抄笔记，累了就聊天，用仅会的几句粗话骂把我们从屋顶拎下去的保安。他妈的死老头。然后狂笑。  后门边上一块小山头要建篮球场，两辆怪手没日没夜的干活。小陶说，七岁的时候，政府用怪手推掉了她和伊妈的房子，连东西都来不及拿光，她看见自己的布熊在怪手的铲子里，只剩下一个头。她哭着要去把布熊拿下来，伊妈抱住了她。之后，她说，之后我便经常做一个梦。梦见自己抱膝坐在怪手里，旋转，然后怪手张开来我就掉了下去，弯曲的身体在空中慢慢展开，我没有叫，没有发出一点声音。

直到现在，她还经常做这个梦。梦见自己弯曲的身体在空中慢慢展开，没有任何声响。

伊妈是小陶的保姆，那时爸妈在城里很忙就给小陶请了伊妈。一个五十好几的女人。睡觉前伊妈抱着小陶，唱当地的歌谣，直到小陶乖乖睡去。小陶很少看见妈妈。后来小陶被接到城里念书。家里生活很好，很有钱。小陶自己睡，妈妈说小孩子长大了就应该自己睡。伊妈到另一个村子当别人的保姆，来家里看过一次小陶。小陶自己睡，偶尔被爸妈的争吵声惊醒，看见门缝里妈妈不停的抽泣和咒骂。

一星期前，伊妈死了。

晚上，小陶打翻了一杯咖啡，我扶起杯子，然后抱她。小陶说，她死了，我知道你们都会走。消失。不见掉。就像那个弯曲的的身体慢慢展开，被埋掉。没有任何声响。即使我爱你们。

白天，在所有人眼里，我们快乐并且富有。我们常常偷跑到屋顶看天，唱歌，喝易拉罐的喜力。

他们给了我一切，只是弄丢了幸福。

我和小陶形影不离，失眠的时候，我们拥抱。

小陶你应该快乐，我不止一次的说，一切都会好起来。

小陶抽烟。在屋顶时，她抽烟。其实也没有什么特殊的由来，小陶初二时开始和阿德在一起，阿德大她四届，是个烟鬼，于是带坏了小陶。就是这样，很自然。她初二他高三，在一起四年。阿德落榜后终日浑浑。小陶每天放学一甩掉司机就去见他。他们拥抱，轮流抽烟。几个月前，他去了海南，临走拍了拍小陶的头，我要走了小鬼，你看你都长大了，我们该分开了。

然后他就走了，小陶说，他真的就不见了像做梦一样。

读初二那年小陶14岁，放学留在班级里做作业，几个高年级的女生把她拖到顶楼的男厕所，抢走了钱包并且撕开了她的裙子。她坐在厕所的地板上哭，抱着腿，整整四个小时，没有人来。 直到阿德发现了她，用他烟臭的校服外套裹住这个陌生的小小的身体。

他一直抱着我，我已经好久没被人抱过。可是他一直抱着我送我回家。

从小陶14岁到18岁。然后他拍拍她的脑袋就走了。

冬末的阳光忽隐忽现，天空有时蓝得透亮开来。就像是机迹云一样，小陶张开手掌，再也无法寻找的东西，总是留有痕迹的，就像这两根手指头，被烟抚摸过无数次，没有烟它们会死。

那是痕迹，将一直存在。

日子一天天的过去，太阳没有忘记升起来，没有改变。我和小陶形影不离。同迎面的同学打招呼；看见看门的老头被整得一张脸好像内分泌失调了一个月；听说一些师姐或学弟的八卦，发现谎言铺天盖地。 我仍然努力的说服小陶去吃饭，她依然不肯。许多时候，我们只有啤酒、摇滚和海子的诗歌。我开始担心小陶的身体，她越来越经常的失眠，吃很多含镇定剂的药片，更加严重的厌食。   坐在阳台上抽烟，然后就哭了。

小陶你应该快乐，我们很年轻，我们会好起来。

她点头，跟我进屋睡觉。

我要她戒掉烟和咖啡。

我没有想到过死亡。痛恨小说中有关死亡的情节。只要作者愿意，便用两个字杀死一个人。做一个飞翔的动作让一个人死掉。而生活只是生活本身，我们别无选择的选择参与，不具备死亡的力量。

小陶的头发长的得很慢。我们形影不离。白天，我们大声的笑。在屋顶唱歌。

所有人都知道我们的富有，我么什么也不缺。

昨天晚上，小陶突然钻进我的被子。她用力摇我的肩膀。

到底从什么时候开始，我会好起来，

你告诉我，是从什么时候开始。

我看着她看着我的眼睛，抱她。眼角潮湿得好像会马上烂掉。

从明天开始好起来， 小陶，就从明天开始我们好起来。

真的，

真的。

然后，我很变态的要她哭。我知道她爱哭，哭使人解放。她哭喊着吵醒了整个宿舍。好久。才终于睡去。 我看着她的脸。有谁可以告诉我明天会不会好起来，没有人知道，我甚至没有了期望。

我们只是毫无理由的沦陷。

我只要她睡着，我只要她今晚没有梦魇。

天微亮，我和小陶形影不离。', NULL, '2003-02-28 17:28:00', 6, '20030331150603_bbsid_197318_board_10_9029133507.html', '20030331150603');
