INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1794, 93, 13, 138, '逝者如歌', '流行音乐，真是和年龄有关系，不是说到了一定的年龄就不听歌了。只是能让自己
<br>接受的歌越来越少了。年少时很容易让一首歌来感动自己。也许是年少时感情丰富
<br>所以这首歌也好听，那只歌也不错，现在自己回过头来看看，也真是滥了。可是有多少
<br>歌挥之不去，常常在听了人的故事，想了自己的事，又会汇入自己情感里。也许是年少
<br>时的梦，也许是现在的无奈，记得中学的听歌一向很从容，一盘磁带可以听很久。歌词
<br>也可以记得很牢。现在天天都有新人，新专辑，让你选择太多，也就无法选择了，也许
<br>这也是为什么现在不太听歌的原因。
<br>  不记得自己听得第一盘流行音乐是什么了，只是很小的时候家里买了一台走私的三用
<br>机，好象也就一盘邓丽君的歌。到了中学的时候，只有一点点台湾的校园歌曲在学校高
<br>年级的同学里传唱着。象＜＜请跟我来＞＞＜＜一样的月光＞＞，多是在学校的联欢晚
<br>会上出现，
<br>  一段时间里，出一个＜＜狼＞＞同学们都在传听他的磁带，街上也流行齐秦那种发行
<br>那时听歌的人一定记得的＜＜大约在冬季＞＞＜＜外面的世界＞＞这两首歌也许是齐秦
<br>在大陆最先流行起来的
<br>接下来是香港的歌手，谭咏麟 &lt;&lt;水中花&gt;&gt; ＜＜爱在深秋＞＞ 这时国内的流行音乐也
<br>在启蒙中，开始出大量西北风类的作品，
<br>象＜＜信天游＞＞＜＜心中的太阳＞＞多是电视剧的主题歌而流行起来
<br>
<br>  听歌的感情三种，一个是你想表达的感情，一种是要对别人的感情，还有一种是希望
<br>别人对你表达的感情', '流行音乐，真是和年龄有关系，不是说到了一定的年龄就不听歌了。只是能让自己

接受的歌越来越少了。年少时很容易让一首歌来感动自己。也许是年少时感情丰富

所以这首歌也好听，那只歌也不错，现在自己回过头来看看，也真是滥了。可是有多少

歌挥之不去，常常在听了人的故事，想了自己的事，又会汇入自己情感里。也许是年少

时的梦，也许是现在的无奈，记得中学的听歌一向很从容，一盘磁带可以听很久。歌词

也可以记得很牢。现在天天都有新人，新专辑，让你选择太多，也就无法选择了，也许

这也是为什么现在不太听歌的原因。

不记得自己听得第一盘流行音乐是什么了，只是很小的时候家里买了一台走私的三用

机，好象也就一盘邓丽君的歌。到了中学的时候，只有一点点台湾的校园歌曲在学校高

年级的同学里传唱着。象＜＜请跟我来＞＞＜＜一样的月光＞＞，多是在学校的联欢晚

会上出现，

一段时间里，出一个＜＜狼＞＞同学们都在传听他的磁带，街上也流行齐秦那种发行

那时听歌的人一定记得的＜＜大约在冬季＞＞＜＜外面的世界＞＞这两首歌也许是齐秦

在大陆最先流行起来的

接下来是香港的歌手，谭咏麟 <<水中花>> ＜＜爱在深秋＞＞ 这时国内的流行音乐也

在启蒙中，开始出大量西北风类的作品，

象＜＜信天游＞＞＜＜心中的太阳＞＞多是电视剧的主题歌而流行起来

听歌的感情三种，一个是你想表达的感情，一种是要对别人的感情，还有一种是希望

别人对你表达的感情', NULL, '1998-09-14 06:09:00', 11, '20030505121733_bbsid_93_board_13_00f3f64418.html', '20030505121733');
