INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2835, 212768, 8, 77, '颜色', '<br/>
<p>颜色</p>

<p>1． 白色
<br/>要是分析起来，我觉得白色有点像天山童姥。</p>

<p>白色在汇聚了七色光线之后，表象的简洁磨灭了它实质组成的繁复。所以像天山童姥，她有着孩子稚嫩清浅的面容和婆婆历经沧桑的声音。可是只要童姥一旦说起话来，就好像透过三棱镜的白光，金庸先生写下这个人物让我佩服，罕异，然后思索。很长时间里，我都直接的把白色当作纯洁的代名词（当然啦，把白色视为纯洁也没什么不对的，反正只是我自己一个人在这里咬文嚼字而已。）后来我发现可不可以也这么认为，纯洁或许应该是纯色或是原色。而纯色和原色却并不等同于白色。还有这些：</p>

<p>不忍落笔的留白
<br/>没有实践的空白
<br/>犹豫错过的苍白
<br/>记满沧桑的花白
<br/> 
如果不加定语修饰，反正就是一片“白”，又有点像生活本身，繁复而平静。大多时候都是些日常的作息，寻常的事物，可是背后又有怎样各自不同的曲直隐衷。好像真正平和的人应该是了解并理解出生活平凡中的百态，又好像是在静静的夜色阑珊里看万家灯火。
<br/>一花一世界，一叶一菩提。</p>

<p>2． 波普
<br/>相同的轮廓，色彩的搭配，相似的成像。
<br/>那个时候有位玛丽莲。梦露；
<br/>那个时候有人把她波普成图；
<br/>那个时候这个艺术家被枪杀；
<br/>那个时候有人枪杀约翰列侬；
<br/>那个时候有很多的艺术流派；
<br/>那个时候萨特成就存在主义；
<br/>那个时候巴黎学生疯狂游行；
<br/>。。。。。。
<br/>后来过了很久，那些信息被我所知道和了解的是，这些在波普诞生时代的东西又被时代波普，这个好像是时代在历史里所做的特殊印记。（也不知道现在这个时代以后看过来是什么样的）红橙黄绿青蓝紫白黑。我的杯子里边，有一只是大红底子黑色人像的切。格瓦拉，没文化的我当时咋一看还以为是周星驰在大话西游里的悟空造型哪，后来觉得好高兴亚，波普是大众化的，英雄都波普了，单纯而非功利性的英雄主义是不是也顺带被宣传啦。可能也只是我瞎高兴而已吧，不过刺激消费是肯定的，反正我买了波普格瓦拉的杯子，盒子，储蓄罐，笔，T恤，徽章，本子，书，碟片...总之，他被波普成一个我看了就觉得很亲切很顺眼的形象。
<br/>POP, Passion Or Pain.</p>

<p>3． 联觉
<br/>说到联觉，很多人都有。要是说到关于颜色的话，比方说，我觉得A是红色的。其实，这个不是什么是什么的问题，而是感觉起来就是的问题。
<br/>如果一个单词没有A, 我通常会觉得这个单词要么有点“素”，要么很“素”，因为其他大部分字母感觉上都是冷色调的。
<br/>此外，A还是一种心理平衡剂，做选择题的时候没有A，我从不去担心四个选项各25％的或然率，而是在于“画面”效果总觉得不大好看，当然就这个效果问题，A也不能太多。A, 是万绿丛中的一点红。（可是想说的其实不是红和绿的关系，我其实也很喜欢全绿，只是想说的是，A是妆容活泼的那一点色彩。）</p>

<p>4． 康定斯基
<br/>说起色彩的联觉，就想起康定斯基。他从小就对色彩的感觉极度的敏感，感应无比地强烈。比方说，他有一次挺强的，据说有一回考试，内容太多，他就把书的内容以视觉的记忆来代替思维记忆。这个我是相信的，有的人，的确是有某些方面的敏感超乎常人。大多数人是先从具像认识事物，随后附带记取事物的细节，比方，外形，色彩什么的。而他对事物的感应一开始便是通过色彩来记忆，附带的才是事物的其他具像。可是色彩是不能触摸的，它不是具体的，它是不可以描绘成型的。它带给人的印象应当是种感觉（这个是我自己的理解啦，我也不知道人家康定斯基怎么想的。），而感觉是抽象的，他如果要描绘感觉的话，所画的也就是抽象的啦。所以，我不觉得真正的抽象作品是种胡来，不知所云的艺术，但是却很可能是种代表或标榜自我的艺术，旁人很难深入理解，因为它不像写实的东西，是人们生活当中所熟悉的各类事物，而只是表达自我的认知。不过好在，我觉得能被欣赏的艺术总是有共通点的，虽然很难解释，比方说符合那0.618的定律，又或许大千世界芸芸众生里，总是有一拨人在冥冥之中是能交流理解的，一下子就明了了，根本不用费力说是为什么，解释一大堆。</p>

<p>我是比较喜欢他的，倒不完全因为他的艺术，而在于他思维和表现的特别，在于他能表现得出来。他以视觉的成像代替事物的形象，摒弃事物的具像表现出感觉上的抽象。</p>

<p>这篇《颜色》，其实是去年这个时候的“颜色”，贴在这里，聊做回忆和一种告别。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 卷帏望月&nbsp;&nbsp;回复时间: 2007-02-20 21:53:40</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>大家，新年好。
<br/>百姓应该评劳模也～</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 寻常百姓&nbsp;&nbsp;回复时间: 2007-02-22 09:09:36</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>文章稍后再看，先拜个年。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 小异&nbsp;&nbsp;回复时间: 2007-02-24 23:29:40</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>都是有关于色彩的专业字，有点看不懂。。
<br/>难得有人来给咖啡剪剪草，应该表扬。。
<br/>顺祝，新年好！！
<br/>BTW, 为什么要告别？？</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212768"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '颜色

1． 白色
要是分析起来，我觉得白色有点像天山童姥。

白色在汇聚了七色光线之后，表象的简洁磨灭了它实质组成的繁复。所以像天山童姥，她有着孩子稚嫩清浅的面容和婆婆历经沧桑的声音。可是只要童姥一旦说起话来，就好像透过三棱镜的白光，金庸先生写下这个人物让我佩服，罕异，然后思索。很长时间里，我都直接的把白色当作纯洁的代名词（当然啦，把白色视为纯洁也没什么不对的，反正只是我自己一个人在这里咬文嚼字而已。）后来我发现可不可以也这么认为，纯洁或许应该是纯色或是原色。而纯色和原色却并不等同于白色。还有这些：

不忍落笔的留白
没有实践的空白
犹豫错过的苍白
记满沧桑的花白
 
如果不加定语修饰，反正就是一片“白”，又有点像生活本身，繁复而平静。大多时候都是些日常的作息，寻常的事物，可是背后又有怎样各自不同的曲直隐衷。好像真正平和的人应该是了解并理解出生活平凡中的百态，又好像是在静静的夜色阑珊里看万家灯火。
一花一世界，一叶一菩提。

2． 波普
相同的轮廓，色彩的搭配，相似的成像。
那个时候有位玛丽莲。梦露；
那个时候有人把她波普成图；
那个时候这个艺术家被枪杀；
那个时候有人枪杀约翰列侬；
那个时候有很多的艺术流派；
那个时候萨特成就存在主义；
那个时候巴黎学生疯狂游行；
。。。。。。
后来过了很久，那些信息被我所知道和了解的是，这些在波普诞生时代的东西又被时代波普，这个好像是时代在历史里所做的特殊印记。（也不知道现在这个时代以后看过来是什么样的）红橙黄绿青蓝紫白黑。我的杯子里边，有一只是大红底子黑色人像的切。格瓦拉，没文化的我当时咋一看还以为是周星驰在大话西游里的悟空造型哪，后来觉得好高兴亚，波普是大众化的，英雄都波普了，单纯而非功利性的英雄主义是不是也顺带被宣传啦。可能也只是我瞎高兴而已吧，不过刺激消费是肯定的，反正我买了波普格瓦拉的杯子，盒子，储蓄罐，笔，T恤，徽章，本子，书，碟片...总之，他被波普成一个我看了就觉得很亲切很顺眼的形象。
POP, Passion Or Pain.

3． 联觉
说到联觉，很多人都有。要是说到关于颜色的话，比方说，我觉得A是红色的。其实，这个不是什么是什么的问题，而是感觉起来就是的问题。
如果一个单词没有A, 我通常会觉得这个单词要么有点“素”，要么很“素”，因为其他大部分字母感觉上都是冷色调的。
此外，A还是一种心理平衡剂，做选择题的时候没有A，我从不去担心四个选项各25％的或然率，而是在于“画面”效果总觉得不大好看，当然就这个效果问题，A也不能太多。A, 是万绿丛中的一点红。（可是想说的其实不是红和绿的关系，我其实也很喜欢全绿，只是想说的是，A是妆容活泼的那一点色彩。）

4． 康定斯基
说起色彩的联觉，就想起康定斯基。他从小就对色彩的感觉极度的敏感，感应无比地强烈。比方说，他有一次挺强的，据说有一回考试，内容太多，他就把书的内容以视觉的记忆来代替思维记忆。这个我是相信的，有的人，的确是有某些方面的敏感超乎常人。大多数人是先从具像认识事物，随后附带记取事物的细节，比方，外形，色彩什么的。而他对事物的感应一开始便是通过色彩来记忆，附带的才是事物的其他具像。可是色彩是不能触摸的，它不是具体的，它是不可以描绘成型的。它带给人的印象应当是种感觉（这个是我自己的理解啦，我也不知道人家康定斯基怎么想的。），而感觉是抽象的，他如果要描绘感觉的话，所画的也就是抽象的啦。所以，我不觉得真正的抽象作品是种胡来，不知所云的艺术，但是却很可能是种代表或标榜自我的艺术，旁人很难深入理解，因为它不像写实的东西，是人们生活当中所熟悉的各类事物，而只是表达自我的认知。不过好在，我觉得能被欣赏的艺术总是有共通点的，虽然很难解释，比方说符合那0.618的定律，又或许大千世界芸芸众生里，总是有一拨人在冥冥之中是能交流理解的，一下子就明了了，根本不用费力说是为什么，解释一大堆。

我是比较喜欢他的，倒不完全因为他的艺术，而在于他思维和表现的特别，在于他能表现得出来。他以视觉的成像代替事物的形象，摒弃事物的具像表现出感觉上的抽象。

这篇《颜色》，其实是去年这个时候的“颜色”，贴在这里，聊做回忆和一种告别。







	
	
	
	 回复者: 卷帏望月  回复时间: 2007-02-20 21:53:40(1)
	大家，新年好。
百姓应该评劳模也～



	
	
	
	 回复者: 寻常百姓  回复时间: 2007-02-22 09:09:36(2)
	文章稍后再看，先拜个年。



	
	
	
	 回复者: 小异  回复时间: 2007-02-24 23:29:40(3)
	都是有关于色彩的专业字，有点看不懂。。
难得有人来给咖啡剪剪草，应该表扬。。
顺祝，新年好！！
BTW, 为什么要告别？？






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2007-02-20 21:47:34', 1, 'rails_212768', '20070225124212');
