INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1414, 193120, 7, 1208, '异乡的团圆', '爆竹声中一岁除 春风送暖入屠苏
<br>千门万户瞳瞳日 总把新桃换旧符
<br>
<br>农历新年快到，也应该是所有中国人所期待的日子。小孩等红包、学生等放假、做工等休息、老人等团圆。真是喜庆的时候! 
<br>但对於异乡的人却是多了一份忧愁。虽说每个有中国人的地方都有自己的新年庆祝，但总是没有家乡那种浓厚的气氛。
<br>心里十分怀念，记得小时候问妈为什么 &quot;福&quot; 字是倒著、为什么要吃那总是黏在牙齿上的年糕，又或是为什么隔壁家的阿姨包的红包比自家的还多、为什么我收到的红包要拿出一半给妈妈 (妈说: 这个是抽佣，不然妈就亏了)。
<br>有一年跟著同学去拜年，因那位小兄弟亲戚多，我收到的红包确实不少。刚好小朋友多，不知谁想新年发大财，竟然摆起赌摊。。。买大小?!奇怪没有成人反对。跟著就玩了一个下午，被我赚到一笔意外之财(不算收到的红包)。不过我毕竟不是天生赌鬼，没有再继续混下去。这真是一个珍贵的童年回忆!
<br>今天问友人会怎么过新年，他说:&quot;还有怎么过，不就是打工，然后回家里打个长途电话给家人。&quot; 唉。。碰到痛痒之处。。可见真是凄凉啊! 就算如何安排热闹节目，他乡就是他乡，身处在家的感觉是很不一样的。
<br>今年在华人区将会第一次设有夜市，让除夕之夜吃完团年饭的人可以去逛逛夜市，以增加新年气氛。若是有花市，更可以买一串桃花来，走一下桃花运也不错噢 ^_^。真想念那些木棉花(应该是吧?)、水仙 (不开花水仙。。装蒜)、桃花!
<br>我在这里只能对有机会回家的朋友们说一声 &quot;珍惜你的新年!因为有人在这里很嫉妒!&quot; ^_^', '爆竹声中一岁除 春风送暖入屠苏

千门万户瞳瞳日 总把新桃换旧符

农历新年快到，也应该是所有中国人所期待的日子。小孩等红包、学生等放假、做工等休息、老人等团圆。真是喜庆的时候!

但对於异乡的人却是多了一份忧愁。虽说每个有中国人的地方都有自己的新年庆祝，但总是没有家乡那种浓厚的气氛。

心里十分怀念，记得小时候问妈为什么 "福" 字是倒著、为什么要吃那总是黏在牙齿上的年糕，又或是为什么隔壁家的阿姨包的红包比自家的还多、为什么我收到的红包要拿出一半给妈妈 (妈说: 这个是抽佣，不然妈就亏了)。

有一年跟著同学去拜年，因那位小兄弟亲戚多，我收到的红包确实不少。刚好小朋友多，不知谁想新年发大财，竟然摆起赌摊。。。买大小?!奇怪没有成人反对。跟著就玩了一个下午，被我赚到一笔意外之财(不算收到的红包)。不过我毕竟不是天生赌鬼，没有再继续混下去。这真是一个珍贵的童年回忆!

今天问友人会怎么过新年，他说:"还有怎么过，不就是打工，然后回家里打个长途电话给家人。" 唉。。碰到痛痒之处。。可见真是凄凉啊! 就算如何安排热闹节目，他乡就是他乡，身处在家的感觉是很不一样的。

今年在华人区将会第一次设有夜市，让除夕之夜吃完团年饭的人可以去逛逛夜市，以增加新年气氛。若是有花市，更可以买一串桃花来，走一下桃花运也不错噢 ^_^。真想念那些木棉花(应该是吧?)、水仙 (不开花水仙。。装蒜)、桃花!

我在这里只能对有机会回家的朋友们说一声 "珍惜你的新年!因为有人在这里很嫉妒!" ^_^', '蹉跎的心在手中始终的徘徊

这样的日子是不是该有期待', '2003-01-11 21:32:00', 0, '20030217222610_bbsid_193120_board_7_935f8faf52.html', '20030217222610');
