INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1298, 190623, 13, 1739, '心港', '在那个落叶飘飘的秋季，为了一个深爱着的女孩，我到了那座陌生的城市，白天在一家电脑公司打工，晚上在夜校学我喜欢的中文课。她是一所高校的学生，我们每天唯一的见面机会，就是一顿她为我准备的晚餐，吃完饭后，她回她的学校上晚自习，我去上我的课。 
<br>
<br>我上课的学校是私人承办的，教室租用的是一个叫联华的剧场的房间，宽大而又华丽，只是有些古旧。高高的天花板上悬着没有了实用价值的纯白色吊灯，被用来装饰的木雕天窗也已辩不清了原有的花纹，和这个教室一样年纪的是那位讲课的长者。我静静地坐在教室的后排，听着他回荡在古旧教室里悠长的声音，也猜测着另一个屋子里的主人公的命运，因为不远的影院里总会隐隐约约传来一段段模糊的对白，那被赋予了最幽雅声音的译制片，总是比我应该听到的更吸引我。 
<br>
<br>上完课，天已经黑了，我骑着单车，穿过灯火通明的街道，奔向我的小屋。有时候课只上到一半就逃了出来，或悄悄的溜进影院，看一看我关心的他们的样子；或漫无目的在这个陌生的城市游荡，去释怀一种感觉，一种淡淡的忧郁和孤独。听着人流中传来的陌生的口音，忧愁会不随人愿地更浓了，一切都陌生极的，也包括不久以后的我和她吧。 
<br>
<br>天一点点地变冷，我和她的感情也如这天气般一点点变暗，虽然她依旧每天细心地为我做可口的饭菜，虽然她吃着我为她买的糖葫芦时，仍然会露出甜甜的笑容，虽然有了时间我就陪她逛街，陪她去菁华看电影，可我知道这样的时光已经不多了。她毕业之后就要回她北京的新家，而我必须留在我们一起长大的那个城市，有些东西很无奈，不是可以不顾一切就可以把握的，我必须考虑我多病的母亲，而她的父母也不会让这唯一的女儿远离自己。 
<br>
<br>她放寒假时，我们一起回到了我们熟悉的城市，一起过了我们的最后一个情人节，然后平平静静的分手了，我不想多说什么，夜夜难眠的时候我就告诉自己：“我们和所有的人都一样，时间会冲淡一切的回忆。”虽然痛的感觉久久不散，我还是大病之后，尽量不再去想这刻骨铭心的一段感情。我到一家公司上了班，负责设备的维护和网页的制作。工作枯燥而又单调，不过还好，网络是丰富多彩的，我有了自己的主页――一个介绍校园民谣的音乐站点，也有了自己的一群网络朋友。我就这样平平淡淡地过了两年多。 
<br>
<br>我这个人最大的缺点就是念旧，我以为我能忘怀很多过去的事情，可事实却是常常陷于其中不能自拔。虽然那次恋爱之后，也有了几次感情经历，也试图重新开始，但却始终找不到感觉。 我喜欢平静的生活，虽然现实中一个人有些孤独，但因为有了网络，我并不太寂寞，我没打算让它给我带来些什么，那只是生活的一部分，绝不可能成为主角，可一切仍出乎我的意料。 
<br>
<br>因为几年前在那个城市生活过，虽然不曾留意那里的许多东西，但可能是爱屋及乌吧，因怀念那段和她在一起的最后的日子，我常常怀念那座城市。空闲的时候，就从网上看一些关于它的情况，也偶尔步入当地的聊天室装做本地人胡侃一番。不经意间，一个人走入了我的网上生活，我已经忘了和她的第一次聊天是在什么时候，但我肯定是告诉了她我的网址，否则她不会在我的留言板上留下她的话。 
<br>
<br>看到了她对我的主页的评价和分析，我不得不赞叹她的直觉和表达能力，我也就这样记住了她网上的名字--耳朵，并发伊妹儿约她“相见”的时间。字来字往，我们成了朋友，她的很多关于音乐的想法都让我感觉很亲切。另外她也是我在那个城市唯一的朋友，我没提起过我的那段经历和在那个城市的生活。我们只谈理想不谈现实，只说想法不问原因，只让网络成为思想的沟通工具，而不是别的。这样好，这样才少了复杂，少了奢望，只留一份心境穿过层层线路，互相感动，互相慨叹。
<br> 
<br>又是情人节，我孤孤单单地坐在家里更新我的主页，她灰灰的图标在我的oicq上闪动起来。 
<br>“嗨！朋友，情人节快乐！” 
<br>“你没出去？”我放下我的工作，惊诧于她的出现。 
<br>“没有情人的情人节，多少会有些落寞的感觉，为那爱过的人不了解，想念还留在心里面” 
<br>
<br>她的孟庭韦的歌词忽然让我有种同病相怜的感觉，我匆匆的剪下了一朵玫瑰的图样，粘贴、渲染，输入文字、存盘、发送，我以最快的速度把一份情人节祝福邮过去，她收到了，感到意外而且高兴。她说这是她第一次收到别样的玫瑰，那一刹那，我忽然感觉恍惚，象被触动了某根神经，孩子似的来了情绪，感觉像回到了从前，回到了校园，回到了第一次买玫瑰花的那个白雪皑皑的下午。 
<br>
<br>“没有情人不要紧啊，有我这个朋友呢，我陪你出去吧”这象个游戏，但我却希望给她带去些许快乐。 
<br>“好啊！！！！” 
<br>“去哪儿？”我感觉到了她的兴高采烈。 
<br>“去……，我们去菁华剧场看电影，好吗？” 
<br>
<br>我的心里不觉一震，我飞快地打着字，象真的到了那里一样，描述着那里的一景一物，因为我永远都不会忘记那个载着我的爱和哀愁的地方。我把一个新做的电影介绍发给她，名字叫做《鸽之翼》，这是我的主页里的一个内容，我和她就象真的看到了电影一样，谈论着故事里的喜与悲，情与爱。 
<br>
<br>后来她开玩笑似的问我是不是常常陪女朋友到菁华剧场看电影啊，我说我根本不在那个城市，只是在那里生活过一段时间，在菁华上过课罢了。她说她也不在那里，我们都笑了，两个外地人都以为对方是本地人。她顿了顿问我是什么时候在那里学习的，我如实回答。她又想了想，问我认识不认识一个叫小路的人，然后又赶忙说不问了不问了，不会这么巧的。一切的事情都在这一刻发生了变化，我的知觉忽然告诉我了她是谁，我的手指颤抖着，我的心象突然加速了的齿轮，我用了足足一分钟的时间才点燃唇边的烟。我说，我就是小路。 
<br>
<br>三年了，我们互相一点联系都没有，虽然有时会从朋友那里知道她的一些情况，但我还是努力不让自己找她，这是我们最后的约定，我们不想让这毫无结果的牵挂打扰对方。只有我们可以释怀这段感情的时候，我们才可以相见。可是没有想到我们会以这样的方式重新走到一起，网络里的陌生感，距离感和无法想象的东西都消失了，我们就这样让感情越过了网络，跳进了生活，超脱了虚拟，成为了现实。我们不再感到遥远，不再让彼此觉得是无法想象的过客，网络让我们的更深地触及对方的思想，或许这是以前在一起时无法表达的，而或许只有在网络里我们才可以这样的畅所欲言。 
<br>我曾问过她她的网名的含义，她告诉我：“人们都说眼见为实，耳听为虚，其实未必。真实的东西往往藏在人们无法看到的地方，眼睛只能看到表面，却无法洞悉内在的真象，所以用心灵去聆听的东西，会更真实。”网络是虚幻的，但它同样也是纯净的，我们在不受任何干扰的这里重新吸引了对方，或许这是她的理论的最好证明，同时也是我们彼此不能忘怀的最好解释。她同样是孤独的，因为身边的人都只习惯于她的美丽，而忽略了一颗同样出色的心。别人更相信自己的眼睛，可她却相信自己的耳朵和心灵。 
<br>
<br>我们都是俗人，我们不可能在经历了缘份的再次恩赐之后，仍旧装做漠不关心，我们都相信这是冥冥之中的安排，而不是一个玩笑一个游戏。我们像两个在海边玩耍的孩子，拾到了一个无比美丽的贝壳，激动的有些不敢相信这个真实，所以这次我们会努力用一生去爱护，去珍藏。 
<br>
<br>在那个绿意昂然的春天，我又一次坐上了南下的火车，又一次走进了那座城市，不同的是：树上已不再了欲落的黄叶而变成了嫩绿的新芽，我也少了一份久久无法释怀的沉重。她的笑容依旧美丽而纯真，她的声音象春风中摇曳在枝头的叶子，我知道虽然我沉默着，但她一定听到了我的心跳，和那里的声音，我们不会再因为空间上的距离而让时间吞没我们的感情，因为三年之后我们都已明白，最远的距离是心的距离，我们虽远阁千里，心却从未分开过。 
<br>
<br>她学校门口的白杨树，不知道是否还记得我们，我一次次站在这里目送她的背影。她也一次次在走到教室之前，在灯影里回过头来轻轻一笑。如果这里有雪，她们会记得我背着她在雪地里行走的样子吗，不管他们是否记得，我都不会忘记她靠在我背上的红红的脸庞，如果她再问我等我们老了的时候，我会不会这样的背着她时，我不用再保持沉默，我会告诉她我会一辈子这样的。 
<br>
<br>我曾经上课的教室里，依旧有着抑扬顿挫的、悠悠的讲课声。影院里也仍旧在上演着一个个美丽的故事，我这个不忠实的观众，早已忘记了曾经的剧情，只因我不再熟悉心痛，只因彼此又寻回了那颗深爱着的心，可以永远永远静静地停靠。', '在那个落叶飘飘的秋季，为了一个深爱着的女孩，我到了那座陌生的城市，白天在一家电脑公司打工，晚上在夜校学我喜欢的中文课。她是一所高校的学生，我们每天唯一的见面机会，就是一顿她为我准备的晚餐，吃完饭后，她回她的学校上晚自习，我去上我的课。

我上课的学校是私人承办的，教室租用的是一个叫联华的剧场的房间，宽大而又华丽，只是有些古旧。高高的天花板上悬着没有了实用价值的纯白色吊灯，被用来装饰的木雕天窗也已辩不清了原有的花纹，和这个教室一样年纪的是那位讲课的长者。我静静地坐在教室的后排，听着他回荡在古旧教室里悠长的声音，也猜测着另一个屋子里的主人公的命运，因为不远的影院里总会隐隐约约传来一段段模糊的对白，那被赋予了最幽雅声音的译制片，总是比我应该听到的更吸引我。

上完课，天已经黑了，我骑着单车，穿过灯火通明的街道，奔向我的小屋。有时候课只上到一半就逃了出来，或悄悄的溜进影院，看一看我关心的他们的样子；或漫无目的在这个陌生的城市游荡，去释怀一种感觉，一种淡淡的忧郁和孤独。听着人流中传来的陌生的口音，忧愁会不随人愿地更浓了，一切都陌生极的，也包括不久以后的我和她吧。

天一点点地变冷，我和她的感情也如这天气般一点点变暗，虽然她依旧每天细心地为我做可口的饭菜，虽然她吃着我为她买的糖葫芦时，仍然会露出甜甜的笑容，虽然有了时间我就陪她逛街，陪她去菁华看电影，可我知道这样的时光已经不多了。她毕业之后就要回她北京的新家，而我必须留在我们一起长大的那个城市，有些东西很无奈，不是可以不顾一切就可以把握的，我必须考虑我多病的母亲，而她的父母也不会让这唯一的女儿远离自己。

她放寒假时，我们一起回到了我们熟悉的城市，一起过了我们的最后一个情人节，然后平平静静的分手了，我不想多说什么，夜夜难眠的时候我就告诉自己：“我们和所有的人都一样，时间会冲淡一切的回忆。”虽然痛的感觉久久不散，我还是大病之后，尽量不再去想这刻骨铭心的一段感情。我到一家公司上了班，负责设备的维护和网页的制作。工作枯燥而又单调，不过还好，网络是丰富多彩的，我有了自己的主页――一个介绍校园民谣的音乐站点，也有了自己的一群网络朋友。我就这样平平淡淡地过了两年多。

我这个人最大的缺点就是念旧，我以为我能忘怀很多过去的事情，可事实却是常常陷于其中不能自拔。虽然那次恋爱之后，也有了几次感情经历，也试图重新开始，但却始终找不到感觉。 我喜欢平静的生活，虽然现实中一个人有些孤独，但因为有了网络，我并不太寂寞，我没打算让它给我带来些什么，那只是生活的一部分，绝不可能成为主角，可一切仍出乎我的意料。

因为几年前在那个城市生活过，虽然不曾留意那里的许多东西，但可能是爱屋及乌吧，因怀念那段和她在一起的最后的日子，我常常怀念那座城市。空闲的时候，就从网上看一些关于它的情况，也偶尔步入当地的聊天室装做本地人胡侃一番。不经意间，一个人走入了我的网上生活，我已经忘了和她的第一次聊天是在什么时候，但我肯定是告诉了她我的网址，否则她不会在我的留言板上留下她的话。

看到了她对我的主页的评价和分析，我不得不赞叹她的直觉和表达能力，我也就这样记住了她网上的名字--耳朵，并发伊妹儿约她“相见”的时间。字来字往，我们成了朋友，她的很多关于音乐的想法都让我感觉很亲切。另外她也是我在那个城市唯一的朋友，我没提起过我的那段经历和在那个城市的生活。我们只谈理想不谈现实，只说想法不问原因，只让网络成为思想的沟通工具，而不是别的。这样好，这样才少了复杂，少了奢望，只留一份心境穿过层层线路，互相感动，互相慨叹。

又是情人节，我孤孤单单地坐在家里更新我的主页，她灰灰的图标在我的oicq上闪动起来。

“嗨！朋友，情人节快乐！”

“你没出去？”我放下我的工作，惊诧于她的出现。

“没有情人的情人节，多少会有些落寞的感觉，为那爱过的人不了解，想念还留在心里面”

她的孟庭韦的歌词忽然让我有种同病相怜的感觉，我匆匆的剪下了一朵玫瑰的图样，粘贴、渲染，输入文字、存盘、发送，我以最快的速度把一份情人节祝福邮过去，她收到了，感到意外而且高兴。她说这是她第一次收到别样的玫瑰，那一刹那，我忽然感觉恍惚，象被触动了某根神经，孩子似的来了情绪，感觉像回到了从前，回到了校园，回到了第一次买玫瑰花的那个白雪皑皑的下午。

“没有情人不要紧啊，有我这个朋友呢，我陪你出去吧”这象个游戏，但我却希望给她带去些许快乐。

“好啊！！！！”

“去哪儿？”我感觉到了她的兴高采烈。

“去……，我们去菁华剧场看电影，好吗？”

我的心里不觉一震，我飞快地打着字，象真的到了那里一样，描述着那里的一景一物，因为我永远都不会忘记那个载着我的爱和哀愁的地方。我把一个新做的电影介绍发给她，名字叫做《鸽之翼》，这是我的主页里的一个内容，我和她就象真的看到了电影一样，谈论着故事里的喜与悲，情与爱。

后来她开玩笑似的问我是不是常常陪女朋友到菁华剧场看电影啊，我说我根本不在那个城市，只是在那里生活过一段时间，在菁华上过课罢了。她说她也不在那里，我们都笑了，两个外地人都以为对方是本地人。她顿了顿问我是什么时候在那里学习的，我如实回答。她又想了想，问我认识不认识一个叫小路的人，然后又赶忙说不问了不问了，不会这么巧的。一切的事情都在这一刻发生了变化，我的知觉忽然告诉我了她是谁，我的手指颤抖着，我的心象突然加速了的齿轮，我用了足足一分钟的时间才点燃唇边的烟。我说，我就是小路。

三年了，我们互相一点联系都没有，虽然有时会从朋友那里知道她的一些情况，但我还是努力不让自己找她，这是我们最后的约定，我们不想让这毫无结果的牵挂打扰对方。只有我们可以释怀这段感情的时候，我们才可以相见。可是没有想到我们会以这样的方式重新走到一起，网络里的陌生感，距离感和无法想象的东西都消失了，我们就这样让感情越过了网络，跳进了生活，超脱了虚拟，成为了现实。我们不再感到遥远，不再让彼此觉得是无法想象的过客，网络让我们的更深地触及对方的思想，或许这是以前在一起时无法表达的，而或许只有在网络里我们才可以这样的畅所欲言。

我曾问过她她的网名的含义，她告诉我：“人们都说眼见为实，耳听为虚，其实未必。真实的东西往往藏在人们无法看到的地方，眼睛只能看到表面，却无法洞悉内在的真象，所以用心灵去聆听的东西，会更真实。”网络是虚幻的，但它同样也是纯净的，我们在不受任何干扰的这里重新吸引了对方，或许这是她的理论的最好证明，同时也是我们彼此不能忘怀的最好解释。她同样是孤独的，因为身边的人都只习惯于她的美丽，而忽略了一颗同样出色的心。别人更相信自己的眼睛，可她却相信自己的耳朵和心灵。

我们都是俗人，我们不可能在经历了缘份的再次恩赐之后，仍旧装做漠不关心，我们都相信这是冥冥之中的安排，而不是一个玩笑一个游戏。我们像两个在海边玩耍的孩子，拾到了一个无比美丽的贝壳，激动的有些不敢相信这个真实，所以这次我们会努力用一生去爱护，去珍藏。

在那个绿意昂然的春天，我又一次坐上了南下的火车，又一次走进了那座城市，不同的是：树上已不再了欲落的黄叶而变成了嫩绿的新芽，我也少了一份久久无法释怀的沉重。她的笑容依旧美丽而纯真，她的声音象春风中摇曳在枝头的叶子，我知道虽然我沉默着，但她一定听到了我的心跳，和那里的声音，我们不会再因为空间上的距离而让时间吞没我们的感情，因为三年之后我们都已明白，最远的距离是心的距离，我们虽远阁千里，心却从未分开过。

她学校门口的白杨树，不知道是否还记得我们，我一次次站在这里目送她的背影。她也一次次在走到教室之前，在灯影里回过头来轻轻一笑。如果这里有雪，她们会记得我背着她在雪地里行走的样子吗，不管他们是否记得，我都不会忘记她靠在我背上的红红的脸庞，如果她再问我等我们老了的时候，我会不会这样的背着她时，我不用再保持沉默，我会告诉她我会一辈子这样的。

我曾经上课的教室里，依旧有着抑扬顿挫的、悠悠的讲课声。影院里也仍旧在上演着一个个美丽的故事，我这个不忠实的观众，早已忘记了曾经的剧情，只因我不再熟悉心痛，只因彼此又寻回了那颗深爱着的心，可以永远永远静静地停靠。', NULL, '2002-12-04 18:23:00', 0, '20030104151804_bbsid_190623_board_13_6ebe2669cf.html', '20030104151804');
