INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (919, 184209, 2, 1053, '猎爱者（五）', '仰躺在白色席梦思上的野导就象一棵饱满的向日葵，就以被我抱放在床上时的姿势开放着，左手朝后侧张开，右手抚在胸口，她的双腿随意的扭曲相叠，绉起的衣角将她雪白的肌肤露出一片想象。酒精的后劲让我的眼角和太阳穴都在脉脉跳动，我站在房间的不同角度审视她的姿态，努力的想更清醒些想些什么？但始终想不出所以然来。闻到酒气之外的来自野导身上的气息，渐渐的积蓄起了熊熊的欲望。侧坐在野导身旁打量她的身体，有些疑惑自已是否是要趁人之危，不然，我又在等待什么？轻轻的捻着她的手，摩挲她的指纹，用食指探寻她生命线的纹路，未作精心修剪的指甲很好的说明了她生活的匆匆……她的呼吸不太均匀，有时长长的舒一口气，让胸腹丘陵起伏。她正在做梦吗？梦见了什么？我反复的抚摸她的手臂、肩膀、长发、耳朵……她转了个身，脸正贴近我，抖动的睫毛如同旷野雷火的召唤，我松开了她的腰带，将她的香囊解开，放在茶几上，几颗极为简单的古老纽扣根本就不成为障碍，对襟掀起，她的脖颈象是有着天鹅的曲线，流畅的将美丽引渡，白色的蕾丝忠实的包裹着丰满，我觉得我的手充满了罪孽，但我无法停滞，深深的乳沟散发着冰凉的热气，我的手画着圈游走在她雪白而富有弹性的乳房周边，但我没有越过那层蕾丝把里面握住，我只是在她赤裸的肌肤上狂乱的踩踏。我浅浅的吻她的唇，耳根，将自已勃起的欲望紧紧贴住她的沟壑，这温软的躯体让我既兴奋又充满了对蛇的那种恐惧……
<br>
<br>　　我不知道自已是什么时候睡着的，在迷迷糊糊中，抽水马桶冲水的声音惊破了我睡眠的绵薄的蛋壳，接着是一个温热柔滑的身体穿进被子凑近我，有一只手猛然握住了我的下面让我彻底的从睡梦中醒来。急切的寻找到了同样是急切而焦干的嘴唇，湿润的和泊泊的滋润，象东方鱼肚白绽裂的升腾，世界一片空白，只有喘息声和压迫而欢愉的物件磕碰声，令尚在黑暗中的房间成了沸腾的钢炉……
<br>
<br>　　我挣扎起身体，点了支烟，白色的烟雾消散在灰黑的空中，好象是一团团虚幻的梦。认真的打量这个有三星标准的客房，人间才逐渐真实起来。野导赤裸着蜷在我身旁，已进入了睡梦中。我好象是要想些什么，却什么也想不起来，窗外隐约传来清晨特有的车的马达轰鸣和悠长间歇的早点叫卖……我慢慢的想起自已是裸身的。
<br>
<br>　　我放了一部新手机在野导的手提袋里。我知道她的手机在游泳时忘了取下，被水泡了。
<br>
<br>　　第二天下午的行程中，野导一如既往的活泼灵巧，说古引今，骟动人们的情绪。我戴着墨镜，一直都在望着她思考，反复咀嚼和她一整个上午厮混在床上说的话。
<br>
<br>　　她的父亲是撒尼族的一名好猎手，母亲则是哈尼族支系爱尼族人，在从林中的一个原始部落。尚是少女的母亲某一天在密林中与同伴走失，迷失在森林中，而且被两只狼跟上，在澜沧江边的崖口，母亲已走投无路，以火防卫，直到烧尽了身边所有可燃物，不顾少女羞涩身上衣服也一件件烧尽，饿狼却依旧步步逼进，母亲只能绝望的跳下了汹涌的澜沧江。被江边给箭头去毒的父亲救起。父亲抱着几乎完全赤身的母亲欣喜不已，认为是天赐姻缘，不顾两族间隙结为夫妻。后来生下了野导，男耕女织，野导丫丫学语，日子虽清贫却也和睦温馨。不料，在野导五岁时，恶运突然降临，父亲为了一头竹鼠和爱尼族猎手争执起来，爱尼族猎手仗着人多，双方动武，失手将父亲打死，便扔下悬崖说是父亲失足摔死。母亲明知有异却也无可奈何，只能抱着小野导暗自垂泪，并从撒尼族村子迁出。在小野导开始明白姑娘们为什么手指沾黑烟灰相互擦染牙齿时，母亲得了麻疯病，族中的纠玛（巫师）说这种病是魔王附身，要殃及整个族的生灵，必须将母亲用火烧死。幸好有好心人报信，母亲扯着小野导连夜逃难，躲藏入密林与野兽为伴，但熬没多久，母亲便在疯狂的哀嚎中死去，在小野导奄奄待毙时，一个男人经过这儿，把小野导从死亡线上救回来，又将她送进了可怕的地狱……
<br>
<br>　　那个地方叫花寮。野导两眼茫然的说。我被她平淡的语气所叙述的惊心动魄的经历震惊，我不知要说什么来安慰她，只有更用力抱紧她。
<br>
<br>　　缅甸和我们这儿交界的小村子，他把我送到那儿，我才十二岁……十二岁明白吗？我在那儿失去了童贞。野导的眼泪无声的流到我的手背。
<br>
<br>　　沉默了好久。
<br>
<br>　　后来幸好每年这儿都有人去那里赌钱玩乐的，遇上了一个好心肠的人，把我救了出来，并供我上学，却从不愿让我知道他是谁。她的全身在我怀里颤抖着。我发现认识她真是一种惨忍。而且我知道她所说的好心人也许真的是好心人，但也有可能是为了赎罪的大奸大恶之人。', '仰躺在白色席梦思上的野导就象一棵饱满的向日葵，就以被我抱放在床上时的姿势开放着，左手朝后侧张开，右手抚在胸口，她的双腿随意的扭曲相叠，绉起的衣角将她雪白的肌肤露出一片想象。酒精的后劲让我的眼角和太阳穴都在脉脉跳动，我站在房间的不同角度审视她的姿态，努力的想更清醒些想些什么？但始终想不出所以然来。闻到酒气之外的来自野导身上的气息，渐渐的积蓄起了熊熊的欲望。侧坐在野导身旁打量她的身体，有些疑惑自已是否是要趁人之危，不然，我又在等待什么？轻轻的捻着她的手，摩挲她的指纹，用食指探寻她生命线的纹路，未作精心修剪的指甲很好的说明了她生活的匆匆……她的呼吸不太均匀，有时长长的舒一口气，让胸腹丘陵起伏。她正在做梦吗？梦见了什么？我反复的抚摸她的手臂、肩膀、长发、耳朵……她转了个身，脸正贴近我，抖动的睫毛如同旷野雷火的召唤，我松开了她的腰带，将她的香囊解开，放在茶几上，几颗极为简单的古老纽扣根本就不成为障碍，对襟掀起，她的脖颈象是有着天鹅的曲线，流畅的将美丽引渡，白色的蕾丝忠实的包裹着丰满，我觉得我的手充满了罪孽，但我无法停滞，深深的乳沟散发着冰凉的热气，我的手画着圈游走在她雪白而富有弹性的乳房周边，但我没有越过那层蕾丝把里面握住，我只是在她赤裸的肌肤上狂乱的踩踏。我浅浅的吻她的唇，耳根，将自已勃起的欲望紧紧贴住她的沟壑，这温软的躯体让我既兴奋又充满了对蛇的那种恐惧……

我不知道自已是什么时候睡着的，在迷迷糊糊中，抽水马桶冲水的声音惊破了我睡眠的绵薄的蛋壳，接着是一个温热柔滑的身体穿进被子凑近我，有一只手猛然握住了我的下面让我彻底的从睡梦中醒来。急切的寻找到了同样是急切而焦干的嘴唇，湿润的和泊泊的滋润，象东方鱼肚白绽裂的升腾，世界一片空白，只有喘息声和压迫而欢愉的物件磕碰声，令尚在黑暗中的房间成了沸腾的钢炉……

我挣扎起身体，点了支烟，白色的烟雾消散在灰黑的空中，好象是一团团虚幻的梦。认真的打量这个有三星标准的客房，人间才逐渐真实起来。野导赤裸着蜷在我身旁，已进入了睡梦中。我好象是要想些什么，却什么也想不起来，窗外隐约传来清晨特有的车的马达轰鸣和悠长间歇的早点叫卖……我慢慢的想起自已是裸身的。

我放了一部新手机在野导的手提袋里。我知道她的手机在游泳时忘了取下，被水泡了。

第二天下午的行程中，野导一如既往的活泼灵巧，说古引今，骟动人们的情绪。我戴着墨镜，一直都在望着她思考，反复咀嚼和她一整个上午厮混在床上说的话。

她的父亲是撒尼族的一名好猎手，母亲则是哈尼族支系爱尼族人，在从林中的一个原始部落。尚是少女的母亲某一天在密林中与同伴走失，迷失在森林中，而且被两只狼跟上，在澜沧江边的崖口，母亲已走投无路，以火防卫，直到烧尽了身边所有可燃物，不顾少女羞涩身上衣服也一件件烧尽，饿狼却依旧步步逼进，母亲只能绝望的跳下了汹涌的澜沧江。被江边给箭头去毒的父亲救起。父亲抱着几乎完全赤身的母亲欣喜不已，认为是天赐姻缘，不顾两族间隙结为夫妻。后来生下了野导，男耕女织，野导丫丫学语，日子虽清贫却也和睦温馨。不料，在野导五岁时，恶运突然降临，父亲为了一头竹鼠和爱尼族猎手争执起来，爱尼族猎手仗着人多，双方动武，失手将父亲打死，便扔下悬崖说是父亲失足摔死。母亲明知有异却也无可奈何，只能抱着小野导暗自垂泪，并从撒尼族村子迁出。在小野导开始明白姑娘们为什么手指沾黑烟灰相互擦染牙齿时，母亲得了麻疯病，族中的纠玛（巫师）说这种病是魔王附身，要殃及整个族的生灵，必须将母亲用火烧死。幸好有好心人报信，母亲扯着小野导连夜逃难，躲藏入密林与野兽为伴，但熬没多久，母亲便在疯狂的哀嚎中死去，在小野导奄奄待毙时，一个男人经过这儿，把小野导从死亡线上救回来，又将她送进了可怕的地狱……

那个地方叫花寮。野导两眼茫然的说。我被她平淡的语气所叙述的惊心动魄的经历震惊，我不知要说什么来安慰她，只有更用力抱紧她。

缅甸和我们这儿交界的小村子，他把我送到那儿，我才十二岁……十二岁明白吗？我在那儿失去了童贞。野导的眼泪无声的流到我的手背。

沉默了好久。

后来幸好每年这儿都有人去那里赌钱玩乐的，遇上了一个好心肠的人，把我救了出来，并供我上学，却从不愿让我知道他是谁。她的全身在我怀里颤抖着。我发现认识她真是一种惨忍。而且我知道她所说的好心人也许真的是好心人，但也有可能是为了赎罪的大奸大恶之人。', NULL, '2002-09-26 06:39:00', 1, '20021025070102_bbsid_184209_board_2_89047b1041.html', '20021025070102');
