INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1313, 178313, 6, 899, '七夕忆逍君', '纤云弄巧，飞星传恨，银汉迢迢暗度。金风玉露一相逢，便胜却人间无数。　　柔情似水，佳期如梦，忍顾鹊桥归路。两情若是久长时，又岂在朝朝暮暮。
<br>　　秦观的《鹊桥仙》实乃七夕佳作。去年吟诵它时，只因牛郎织女的美丽传说而感动。今夕再重吟处，却是为一个叫杨逍的男人黯然神伤。
<br>　　初识杨逍是在《倚天屠龙记》的原著里，那时也不过小学五、六年级，尚不知情为何物，只是懵懂中也隐然神往。书中真正的主角张无忌实在是引不起我什么兴趣。他既非郭靖那样的侠之大者，更不似杨过那般深情专一，矢志不渝。枉叫四个女子为他痴心一片。实是不值。然而在这四本厚厚的书中，真正留在我心底的名字却又是那么深，深得三、四年后的今日我才隐约触摸到那两个字――杨逍。
<br>　　对于他我实在不知道该从何说起，他的风流倜傥，他的文武全才，他的孤傲自负，他的温柔痴情……他的一切都让我为之深深着迷。他前半生纵横花丛，阅尽人间美色却只是为了寻找一份真正属于他的最爱，挚爱，真爱。他找到了，就是峨嵋派那个叫纪晓芙的女子。他为寻找她而半生浪荡，最终又为她而痴情一生。是谁说过，最滥情的人其实也是最痴情的人。杨逍就是如此。
<br>　　纪晓芙的一生是悲哀的却也是幸福的。她的悲哀是因为她遇到了杨逍这个前世的冤孽，使她终身不能再回师门，更无法立足于江湖。她同时也是幸福的，她的幸福更是因为她遇到了杨逍这个让她痴心不悔的男人。她愿为他心甘情愿的付出，用生命来承诺这段飞蛾火般的爱情。她一生无悔。记忆尤为深刻的是在辉版的杨逍中，纪晓芙对年幼的女儿说：“娘和爹在一起的时间虽然不长，但娘真的很快乐。娘这一辈子都不会后悔。”无悔，一生无悔，于是她给女儿取名叫：“不悔，杨不悔。”
<br>　　杨不悔。如果不是因为这个名字，纪晓芙对杨逍的爱就不会这么直指人心。如果不是因为这个名字，杨逍也就不会知道晓芙从来就没有懊悔过。对他，晓芙只有爱，没有恨，更无悔。
<br>　　我的心在隐隐作痛，我知道如果没有纪晓芙，如果没有那胜过千言万语的“不悔”二字，我是不会如此痴恋杨逍。那段情，晓芙刻骨铭心，我也是九转回肠。在被逍迷们喻为经典的孙版杨逍中，我更是真切的体会到杨逍在风流，潇洒，倨傲下深情执着而又霸道的爱。他对晓芙说：“你是我的人，是我的女人。”那口气虽淡却极是霸道。可我就是喜欢，喜欢这个风流潇洒，清高自负，骄傲得甚至有些霸道的男人。也许当真正痴恋上一个人时，即便是他的缺点也同样令人心醉。
<br>　　我记得在我看93版的杨逍和纪晓芙的情节介绍时，当我看到最后一段杨逍得知晓芙死讯，难以自制，近乎疯狂，此后他每日在竹林中用竹叶吹他当年为晓芙吹过的曲子，直到杨不悔成年，他还在痴痴地盼望有一天晓芙可以因为这支曲子找到他们父女……我的眼泪无可抑制的落了下来。几句简单的话语却让我的泪水轻易滚落，连我知道都感到失措和讶然。杨逍孤影相吊倚竹吹叶的情景仿佛就在眼前，那声声呜咽般泣血的曲子更是让我心碎不已。我虽没亲眼见到，但我可以感受到那情，那景，那人，那曲……此情可待成追忆，只是当时已惘然。
<br>　　放手间，彼此就已消逝于天涯两端。
<br>　　再回首，却又早已是阴阳相隔了。
<br>　　织女牛郎还可在七夕夜间鹊桥相会，而杨逍和晓芙却再也没有相见之日……
<br>　　时至今日，又逢七夕，夜深，思君，无寐。明知这是一场水月镜花般永无尽头飘渺虚无的爱恋，却仍然执迷不悔。
<br>　　天涯思君不可忘。只恐凝眸处，从今又添一段新愁。
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　壬午年七月初七 夜', '纤云弄巧，飞星传恨，银汉迢迢暗度。金风玉露一相逢，便胜却人间无数。　　柔情似水，佳期如梦，忍顾鹊桥归路。两情若是久长时，又岂在朝朝暮暮。

秦观的《鹊桥仙》实乃七夕佳作。去年吟诵它时，只因牛郎织女的美丽传说而感动。今夕再重吟处，却是为一个叫杨逍的男人黯然神伤。

初识杨逍是在《倚天屠龙记》的原著里，那时也不过小学五、六年级，尚不知情为何物，只是懵懂中也隐然神往。书中真正的主角张无忌实在是引不起我什么兴趣。他既非郭靖那样的侠之大者，更不似杨过那般深情专一，矢志不渝。枉叫四个女子为他痴心一片。实是不值。然而在这四本厚厚的书中，真正留在我心底的名字却又是那么深，深得三、四年后的今日我才隐约触摸到那两个字――杨逍。

对于他我实在不知道该从何说起，他的风流倜傥，他的文武全才，他的孤傲自负，他的温柔痴情……他的一切都让我为之深深着迷。他前半生纵横花丛，阅尽人间美色却只是为了寻找一份真正属于他的最爱，挚爱，真爱。他找到了，就是峨嵋派那个叫纪晓芙的女子。他为寻找她而半生浪荡，最终又为她而痴情一生。是谁说过，最滥情的人其实也是最痴情的人。杨逍就是如此。

纪晓芙的一生是悲哀的却也是幸福的。她的悲哀是因为她遇到了杨逍这个前世的冤孽，使她终身不能再回师门，更无法立足于江湖。她同时也是幸福的，她的幸福更是因为她遇到了杨逍这个让她痴心不悔的男人。她愿为他心甘情愿的付出，用生命来承诺这段飞蛾火般的爱情。她一生无悔。记忆尤为深刻的是在辉版的杨逍中，纪晓芙对年幼的女儿说：“娘和爹在一起的时间虽然不长，但娘真的很快乐。娘这一辈子都不会后悔。”无悔，一生无悔，于是她给女儿取名叫：“不悔，杨不悔。”

杨不悔。如果不是因为这个名字，纪晓芙对杨逍的爱就不会这么直指人心。如果不是因为这个名字，杨逍也就不会知道晓芙从来就没有懊悔过。对他，晓芙只有爱，没有恨，更无悔。

我的心在隐隐作痛，我知道如果没有纪晓芙，如果没有那胜过千言万语的“不悔”二字，我是不会如此痴恋杨逍。那段情，晓芙刻骨铭心，我也是九转回肠。在被逍迷们喻为经典的孙版杨逍中，我更是真切的体会到杨逍在风流，潇洒，倨傲下深情执着而又霸道的爱。他对晓芙说：“你是我的人，是我的女人。”那口气虽淡却极是霸道。可我就是喜欢，喜欢这个风流潇洒，清高自负，骄傲得甚至有些霸道的男人。也许当真正痴恋上一个人时，即便是他的缺点也同样令人心醉。

我记得在我看93版的杨逍和纪晓芙的情节介绍时，当我看到最后一段杨逍得知晓芙死讯，难以自制，近乎疯狂，此后他每日在竹林中用竹叶吹他当年为晓芙吹过的曲子，直到杨不悔成年，他还在痴痴地盼望有一天晓芙可以因为这支曲子找到他们父女……我的眼泪无可抑制的落了下来。几句简单的话语却让我的泪水轻易滚落，连我知道都感到失措和讶然。杨逍孤影相吊倚竹吹叶的情景仿佛就在眼前，那声声呜咽般泣血的曲子更是让我心碎不已。我虽没亲眼见到，但我可以感受到那情，那景，那人，那曲……此情可待成追忆，只是当时已惘然。

放手间，彼此就已消逝于天涯两端。

再回首，却又早已是阴阳相隔了。

织女牛郎还可在七夕夜间鹊桥相会，而杨逍和晓芙却再也没有相见之日……

时至今日，又逢七夕，夜深，思君，无寐。明知这是一场水月镜花般永无尽头飘渺虚无的爱恋，却仍然执迷不悔。

天涯思君不可忘。只恐凝眸处，从今又添一段新愁。

壬午年七月初七 夜', '一切宿命都在手心得到平息', '2002-08-17 16:10:00', 11, '20030112224315_bbsid_178313_board_6_8d603f87ec.html', '20030112224315');
