INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2035, 210929, 10, 2048, '吟游饥饿', '从她的家里出来，是一片林荫古道。
<br>树上纷纷下着小小的坚硬的果实。
<br>在花儿都已经死绝的年代。
<br>
<br>黑夜降临，看不见自己的手指。
<br>手里紧握自己跃动的心脏，那跳跃，真是血腥。
<br>
<br>鱼从眼前游过去了，
<br>滑入了僵硬的金色的海面。
<br>天空在伸吟，因为它真是饿了。
<br>
<br>她脱光了跳舞，
<br>在灯下空转。
<br>脚尖落在我的拇指上，
<br>引流着止不住的液体。
<br>
<br>而液体纠缠在一起，
<br>放肆衰竭着自己。', '从她的家里出来，是一片林荫古道。

树上纷纷下着小小的坚硬的果实。

在花儿都已经死绝的年代。

黑夜降临，看不见自己的手指。

手里紧握自己跃动的心脏，那跳跃，真是血腥。

鱼从眼前游过去了，

滑入了僵硬的金色的海面。

天空在伸吟，因为它真是饿了。

她脱光了跳舞，

在灯下空转。

脚尖落在我的拇指上，

引流着止不住的液体。

而液体纠缠在一起，

放肆衰竭着自己。', NULL, '2003-08-06 23:18:00', 6, '20030810094430_bbsid_210929_board_10_270594fe74.html', '20030810094430');
