INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1695, 199397, 6, 1519, '郁闷的下午……', '郁闷的下午，不想去上课，翘课来网吧。
<br>
<br>离高考越来越近，也是意味着离别越来越近了。想到我将和他分开，我就好痛，好恐慌。不久的将来，即使等待，我也见不到他了。分手以后，我第一次感到这么害怕。
<br>
<br>我知道，现在的他和她在一起，也知道，他一定觉得很幸福。曾经，我以为，我会祝福他们的。只要他快乐，我就会祝福他。可是，我发现我办不到。我无法忍受听到他们的消息，我也无法做到真心的去祝福他们。我也不知道自己原来如此小气。也许爱情就是如此吧~也许是因为知道她并不是真心的爱他，知道她和她之前的男友并没有分手~~这一切，他都不知道，也不会知道。因为我不会说，我不想看见他受伤的双眼。
<br>
<br>一个人承担所有的痛，一个人慢慢的舔伤，这样的日子已经过了很久了。伤口渐渐地小了，心却依然很痛。因为心已经碎了，丢了。即使能够找回来，一片片地拼好，上面也有了无数的裂痕。
<br>
<br>我已经不大愿意找朋友倾诉了。我已经开始一点一点的封闭自己了。不知道这样做是对是错，但是就是不希望别人能读懂我。
<br>
<br>郁闷的下午，也不知道自己写了些什么……', '郁闷的下午，不想去上课，翘课来网吧。

离高考越来越近，也是意味着离别越来越近了。想到我将和他分开，我就好痛，好恐慌。不久的将来，即使等待，我也见不到他了。分手以后，我第一次感到这么害怕。

我知道，现在的他和她在一起，也知道，他一定觉得很幸福。曾经，我以为，我会祝福他们的。只要他快乐，我就会祝福他。可是，我发现我办不到。我无法忍受听到他们的消息，我也无法做到真心的去祝福他们。我也不知道自己原来如此小气。也许爱情就是如此吧~也许是因为知道她并不是真心的爱他，知道她和她之前的男友并没有分手~~这一切，他都不知道，也不会知道。因为我不会说，我不想看见他受伤的双眼。

一个人承担所有的痛，一个人慢慢的舔伤，这样的日子已经过了很久了。伤口渐渐地小了，心却依然很痛。因为心已经碎了，丢了。即使能够找回来，一片片地拼好，上面也有了无数的裂痕。

我已经不大愿意找朋友倾诉了。我已经开始一点一点的封闭自己了。不知道这样做是对是错，但是就是不希望别人能读懂我。

郁闷的下午，也不知道自己写了些什么……', '企鹅的世界没有晴天~~ 因为企鹅失去了玩具~~~ 企鹅的晴天是玩具给的~~~~', '2003-03-31 16:08:00', 11, '20030421182510_bbsid_199397_board_6_03079c06b7.html', '20030421182510');
