INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1700, 198252, 12, 248, '[转贴]央视主持人看病', '一位遇车祸生命危在旦夕的人被抬进急救室，大夫将会怎样救治呢？                   
<br>  
<br> No1.王小丫：王小丫大夫冲进手术室，关切的问伤者：“你知道你伤在                 
<br> 哪儿了吗？&quot;病人吃力的摇摇头，王小丫接着说：“给你三个备选答案吧！A]肋骨断裂    
<br>              
<br>B）胸腔大面积出血C）颅内出血！”病人咬了咬牙，说：“A”，王小丫迷人一笑接道:“你
<br>确定吗？你还可以打一个求助电话”。病人狂吐血道：“我要打给我父亲！&quot;&quot;那          
<br>                                                                       
<br> 好，你们的交流时间只有30秒”“爸，我不行了，快换医院。。。。。。”             
<br>     
<br> 
<br> No2.李咏：李咏大夫冲进手术室，看了一下病情，说：“现在病人需要                 
<br> 过，（全体护士一起喊）幸~运~第~一~关”，接着一个直拳击向伤者面门。             
<br>                                                                   
<br>
<br> No3.倪萍：以最快的速度冲进手术室，以最快的速度从眼中流下两行液体，对全         
<br>                       
<br> 体护士动情的说：“其实……他（指患者）已经离开家在外面漂泊了2个多小时          
<br>                                                                  
<br> 了，他是多么的想家呀，多么的想他的母亲那，多想抱抱他那未满月的孩子呀，但是现   
<br>        
<br>在……”倪萍擦了擦眼泪接对病人道：“请您对家里的亲人说上一句话吧！表达一下      
<br>                                                                       
<br>此时此刻的心情！”（全体护士含泪鼓掌中），病人艰难的张开嘴：“妈的，我没救了！”
<br>                                                                                
<br> 
<br>
<br> No4.韩乔生：飞一样冲进手术室，对全体护士说道：“这位病人被一辆奥迪A6以迅雷     
<br>                 
<br>不及掩耳盗铃之势所撞倒，具体受伤位置好象是头部……哦，对不起，是脚部……”,     
<br>                                                                              
<br>一位护士提醒道：“韩大夫，他的胸口在流血耶！”韩瞪了她一眼接着说：“病人的身    
<br>                                                                              
<br>高1.75cm;体重大约180公斤；”（全体护士倒地）。最后，韩乔生开始安排手术任务：    
<br>                                                                                
<br>             
<br>“1号，你负责观察病人心电图；2号，你负责给病人电击；3号，负责给病人缝合；病     
<br>                                                                                
<br>  
<br> 人（？？？？），负责给病人打麻药（嘴里又跑火车了）；”！病人哭道：“俺命苦     
<br>                                                                        
<br>呀！打麻药都得自己动手”。                    
<br> 
<br> No5.鞠萍：飘然走进手术室，对护士们说：“全体护士小朋友请注意，这就是受伤的患者
<br>，                                                                              
<br>      
<br>圆圆的并在流血的是脑袋，还有大衣里面正在流血的是肚子，你们可能看他和平时不一样，
<br>那是因为他被汽车撞过了”，护士们用力地点头，一位护士主动上去缝合伤口，鞠萍对她
<br>微微一笑：“小红，你的中国结扎的真好”。病人喷出了最后一口血说:“那是俺的肠子！
<br>”', '一位遇车祸生命危在旦夕的人被抬进急救室，大夫将会怎样救治呢？

No1.王小丫：王小丫大夫冲进手术室，关切的问伤者：“你知道你伤在

哪儿了吗？"病人吃力的摇摇头，王小丫接着说：“给你三个备选答案吧！A]肋骨断裂

B）胸腔大面积出血C）颅内出血！”病人咬了咬牙，说：“A”，王小丫迷人一笑接道:“你

确定吗？你还可以打一个求助电话”。病人狂吐血道：“我要打给我父亲！""那

好，你们的交流时间只有30秒”“爸，我不行了，快换医院。。。。。。”

No2.李咏：李咏大夫冲进手术室，看了一下病情，说：“现在病人需要

过，（全体护士一起喊）幸~运~第~一~关”，接着一个直拳击向伤者面门。

No3.倪萍：以最快的速度冲进手术室，以最快的速度从眼中流下两行液体，对全

体护士动情的说：“其实……他（指患者）已经离开家在外面漂泊了2个多小时

了，他是多么的想家呀，多么的想他的母亲那，多想抱抱他那未满月的孩子呀，但是现

在……”倪萍擦了擦眼泪接对病人道：“请您对家里的亲人说上一句话吧！表达一下

此时此刻的心情！”（全体护士含泪鼓掌中），病人艰难的张开嘴：“妈的，我没救了！”

No4.韩乔生：飞一样冲进手术室，对全体护士说道：“这位病人被一辆奥迪A6以迅雷

不及掩耳盗铃之势所撞倒，具体受伤位置好象是头部……哦，对不起，是脚部……”,

一位护士提醒道：“韩大夫，他的胸口在流血耶！”韩瞪了她一眼接着说：“病人的身

高1.75cm;体重大约180公斤；”（全体护士倒地）。最后，韩乔生开始安排手术任务：

“1号，你负责观察病人心电图；2号，你负责给病人电击；3号，负责给病人缝合；病

人（？？？？），负责给病人打麻药（嘴里又跑火车了）；”！病人哭道：“俺命苦

呀！打麻药都得自己动手”。

No5.鞠萍：飘然走进手术室，对护士们说：“全体护士小朋友请注意，这就是受伤的患者

，

圆圆的并在流血的是脑袋，还有大衣里面正在流血的是肚子，你们可能看他和平时不一样，

那是因为他被汽车撞过了”，护士们用力地点头，一位护士主动上去缝合伤口，鞠萍对她

微微一笑：“小红，你的中国结扎的真好”。病人喷出了最后一口血说:“那是俺的肠子！

”', NULL, '2003-03-14 13:40:00', 1, '20030421182828_bbsid_198252_board_12_5752d460f2.html', '20030421182828');
