INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (549, 165891, 6, 1113, '我不等你……', '你走了21天，我们疏远了，电话也少了，新的内容也空虚了。。。这些
<br>你可曾料想到？我们，该如何继续。。。
<br>  你也没有以前爱我了，而我想你的心已渐渐麻木了。。。
<br>  这样的麻木，是因为我已习惯没有你的生活，还是已经不再爱你了？
<br>  有时候，爱情是很奇怪的。我是个不甘寂寞的人~ 也许对于一般人来说
<br>一年并不长，可是，我不一样~
<br>  这样的等待有意义嘛？觉得自己有等你的动力，不是因为祥和你永远在一起，而是怕自己再度后悔~
<br>  我们，可能永远在一起嘛？你真的想娶我吗？这些都是很不现实的~
<br>  我们的未来，自己都无法预知。。。
<br>  其实我也是幸运的。。。真爱总是发生在我身上。那并不是因为自己有着多棒的魅力，而是因为我的每一次恋爱，经历的过程都很不一般，都让人难忘。。。
<br>  我好爱你~  可是，我美丽有让我们的爱只剩下折磨与责任。觉得有照顾对方的责任，友爱对方的责任，那样的爱情早已变质了。。。
<br>  心软，是一种不负责任的善良……
<br>  我下定决心，分手吧~~
<br>  这并不意味着我不爱你，我只是想让日子好过点，时间过得快一点~
<br>现在的我，真的好难受`~
<br>  也许有一天，我们会在相遇，在相恋~那样会很美好的`
<br>  距离就是这样~ 让彼此看清自己的心~ 
<br>  我恍然大悟，，我不等你~！！~', '你走了21天，我们疏远了，电话也少了，新的内容也空虚了。。。这些

你可曾料想到？我们，该如何继续。。。

你也没有以前爱我了，而我想你的心已渐渐麻木了。。。

这样的麻木，是因为我已习惯没有你的生活，还是已经不再爱你了？

有时候，爱情是很奇怪的。我是个不甘寂寞的人~ 也许对于一般人来说

一年并不长，可是，我不一样~

这样的等待有意义嘛？觉得自己有等你的动力，不是因为祥和你永远在一起，而是怕自己再度后悔~

我们，可能永远在一起嘛？你真的想娶我吗？这些都是很不现实的~

我们的未来，自己都无法预知。。。

其实我也是幸运的。。。真爱总是发生在我身上。那并不是因为自己有着多棒的魅力，而是因为我的每一次恋爱，经历的过程都很不一般，都让人难忘。。。

我好爱你~  可是，我美丽有让我们的爱只剩下折磨与责任。觉得有照顾对方的责任，友爱对方的责任，那样的爱情早已变质了。。。

心软，是一种不负责任的善良……

我下定决心，分手吧~~

这并不意味着我不爱你，我只是想让日子好过点，时间过得快一点~

现在的我，真的好难受`~

也许有一天，我们会在相遇，在相恋~那样会很美好的`

距离就是这样~ 让彼此看清自己的心~

我恍然大悟，，我不等你~！！~', NULL, '2002-06-15 19:22:00', 11, '20020621095843_bbsid_165891_board_6_1e3e93c4a7.html', '20020621095843');
