INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (285, 132397, 10, 74, '秋天的心情――for小丫头', '小苹果，香蕉梨，马兰开花二十一……
<br>
<br>    扯大锯，拉小锯，姥姥家门前唱大戏……
<br>
<br>    从此以后，王子和公主过上了幸福的生活……
<br>
<br>    我一个人走在安定门外大街，享受汽车尾气带来的独有的熏陶。这条路设计的十分不合理而且陈旧，但是据说北京申奥成功后将改建。经过青年沟路，蒋宅口，便到了历史悠久的透着文化气息的地坛。
<br>
<br>    古代帝王的富丽堂皇如今已烟消云散。老北京们在路边吃着油条油饼包子，喝着豆腐脑，大碗茶，还聊着张家长，李家短来着；小北京们边吃着汉堡薯条面包，喝着可乐，牛奶，并且大声嚷着“我操，你丫傻B”。就像摇滚中国火时代的何勇那小孩说的“今天的钟鼓楼跟以前的不一样”。
<br>
<br>    进入地坛，里面热闹非凡，原来里面正进行一年一度的美其名曰的春季庙会，只不过是盗版假货的集散地而已。祭地台前的舞台上一个翻唱乐队的主唱正声嘶力竭的高喊“有多少爱可以重来”，台下的老少爷们姑娘小伙有的在看耍猴，有的在跟着哼好像自己很时尚，其实，呵呵，傻B！
<br>
<br>    进入正题吧，不胡扯了。
<br>
<br>    我在处理磁带堆里挑出了三四盘京文音像的没人要的另类或者摇滚正版老磁带，买了一两本过时的正版书，慢慢的离去，交费处设置生物展台的北京和平里小学的可爱清纯的小妹妹们正跟路人讲授什么是无性生殖，什么是有性生殖……
<br>
<br>    到了中午，我同样走在这样一条路上，舍不得去那家妖娆小香所喜欢的“麦当劳”，听说那是洋人开的店，里面尽是帅哥靓妹。我想起早上镜子里的我，我觉得自己还是那么英俊潇洒，可是宿舍里还是有人非跟我较汁说“你在我们宿舍勉强进入前八，要不然，怎么到现在你这个大作家还是孤家寡人”，我无话可说，我们宿舍我排名老八，呵呵，也不错。所以，为了不影响“麦当劳”里的拿着父母钱财购买浪漫和时尚的新新新新新青年们的食欲，我窃窃的逃到了和平里西街的四川小吃店，“小二，来碗牛肉米线，一碗燕京啤酒”，“好来，客官”。一种亲切感，油然而生，看来，俺这一辈子，是当不了洋人了。我流着的是中国人的血液。
<br>
<br>    还是那条街，我骑车子去“麦当劳”旁边的邮局去取老爹老娘送来的钱财和唠叨。我旁边突然穿出几个飙自行车的小女新青年，嘴里还说着“是不是，陶�锤璧牟淮怼薄Ｎ乙徊恍⌒泥洁炝艘痪洹笆前　保�换来的是她向我竖起的美丽的中指，呵呵，也不错，说了一句话，换来一顿“操”，按照IT精英们的话说，性价比优异，适合投资。我又想起了去北京郊区山沟里燕山石化厂，因为问了一姑娘在哪念书，得到是四天后，我回学校她依依不舍的飞吻，我分明清晰的记得她用北京话跟我说“我在向阳小学读三年纪，今年八岁，大哥，你带我玩吧”，耳边是莫文蔚已循环唱了八遍的《盛夏的果实》mp3，我觉得突然不想走，眼眶处好像湿润了……
<br>
<br>    还是那条街，我为了生计，为老牌殖民主义大不列颠的ICI（帝国化学公司）的多乐士墙面漆作市场调查。暑假里，我们穿过大街走小巷，眼前到处是一片金黄。陪伴我的是一位可爱的姑娘，经过十来天的朝夕相处，有一天她说“你越来越可爱了，我都有点爱上你了”，我乘机半开玩笑的说“那干脆跟我得了”，她说“我不能对不起，和我恋爱六年的男朋友，要怪只能怪你没有早认识我，哪怕3年也行”，我想这算什么话，都网络时代了，还这样老土，我听说早没有人认为“这世界上没有真正的爱情！”，看来，他们错了。
<br>
<br>    经过了三年的思春期，我对爱情的唯美追求完全没有变，我觉得合不来的爱情，绝对不能要，所以，大四了，还是那么高傲的当单身贵族。于是，在一个寂寞的不眠之夜里我流着血，抽着劣质中南海香烟写出了六七千字的《灵光一束&#183;拾起一种遗忘》，贴在了榕树下网站，并发誓以后不在榕树下贴文章了，因为我要考研，也告别了FIRSTSEEN那位一直支持我的江南女孩。两天后，我的那篇文章获得了2500多的浏览率，并有回文将近二十个，有妖娆小香，深晨南海等网友还留下了qq，说是要交流，我又等了10天，唯独没有firstseen的留言。以后我破了诺言
<br>，由于中国人的良知，我在“九&#183;一八”那天贴了一篇抗日文章，并留下了我的qq号，至此，我都没在榕树下有任何动静。
<br>
<br>    一天，我在上网，就加了小香的qq号，岂知，过了没多长时间，她上网了，于是，便开始了和小香的交往。准确的说，我当初是带着某种期望的。聊了几次后，她便开始给我打电话，于是，我便喜欢上了她迷人的声音，特别是“那是”两个字。她那时还很消沉和无所事事，心中充满了对北京的厌恶以及对家乡的思念。她迷人的声音很快就找到了婆家，所以现在她已经快成为fm103.9的DJ了，可谓是春风得意，噢，不，秋风得意。在去北京郊区轮胎厂实习回来的的下午经历了两次车祸，幸好乘客安好。刚回到宿舍，就接到了小丫头的第二个电话，这次，她说了很多，我知道，这是可以相交的朋友，电话里的我比网络中差多了，我发现。以后的几天，上网又遇到了小丫头，她开始介绍我去www.cafewoo.net，至此后我便陷进了cafewoo。小丫头跟我讲了她的小故事，我发现：“小苹果，香蕉梨，马兰开花二十一……”“扯大锯，拉小锯，姥姥家门前唱大戏……”“从此以后，王子和公主过上了幸福的生活……”，这样的日子不再有……
<br>
<br>    在一个慵懒的下午我和小丫头见了面，正如我对她说的一样，中等身材，有两个酒窝。只不过是，她比我想的漂亮多了，呵呵，还有就是她像个小妹妹，好纯的感觉。见面的地方就是那条街上的那家“麦当劳”，我说“那里好有小资情调”，小丫头说“别耍贫嘴了，来吧”。于是，我借了别人的月票就去了。在“麦当劳”外，我感觉到了《第一次亲密接触》里的网友见面的各种心情，来了，漂亮的，心里自卑；来了丑的，心里又害怕。我买了一份北京晚报消磨时间，过了半小时，我坐不住了，便到对面地坛收费处跟前的公共电话打小香的bp，我花了1.4元后，见到了同样在里面等了半小时的小丫头。她上身白小褂，下身黑牛仔。可是她非说，她穿的是蓝牛仔，我快疯了，我说，怎么没看见她进去。
<br>
<br>    各自买了各自的可乐后，开始聊天。她说，北京印象好差，比如，有人不买票，或是用别人的月票。我便跟着她谴责了一番，结果忘了自己也是用别人的月票。
<br>听了她另一个悲惨遭遇后，我坐公交车便离任何人远远的，什么都安全。可能是，我确实不好看，于是，小丫头，再也没给我打过电话。
<br>
<br>                    不好说
<br>        盛唐的明月照着李白的白衣飘飘
<br>        五花马、千金裘换来的美酒大碗大碗的往嘴里倒
<br>        美其名曰酒逢知己千杯少
<br>        边关的号角吹不散玉门关内外的寂寞
<br>        苦苦等待的喜悦望穿了秋水
<br>        牡丹花开时节的醉生梦死
<br>        麦当劳的鸡翅香味赶走了古代的庸脂俗粉
<br>        尽显脱光衣服的网络美女们的公然叫春
<br>        棉棉卫惠的公然对骂
<br>        迎来名叫乌鸦的妓女作家
<br>        她来自海外，是华侨
<br>        身价被这个时代的崇洋媚外抬上了天
<br>        这是在刺激经济发展
<br>        每年7％
<br>        有酒有肉狐朋狗友的时代结束了
<br>        改革开放、性解放的时代开始了
<br>        死守的纯洁
<br>        给谁？
<br>
<br>        我能给谁
<br>        良心说
<br>        不好说
<br>
<br>    再次，拿出镜子，看看自己，还是那么英俊潇洒，就像firsteen说的那样，你长得好像周星驰。看来发给她的照片，好像还不错。我说“喜欢我吗”，“喜欢，但不是爱，你晚了三个月，三个月前，你怎么不给我留联系方式，说明你根本不在乎我”，是啊，我为什么，呵呵，我问谁去。“作你最好的朋友，我喜欢你，但不是爱，是纯洁的友谊”。呵呵，很高尚，去你妈的！
<br>
<br>    呵呵，呵呵，呵呵……
<br>
<br>    前两天，有个好友，跟我说，别沉湎于网络了，喜欢谁去追吧。他能懂我吗？不能，我也不能。我对爱的唯美追求是不能掺任何东西的，也许，只有网络的爱情是最唯美的，呵呵，看来，我比王家卫还牛B，他的是现实中的虚无飘渺，我的是子虚乌有的空中楼阁。
<br>
<br>    呵呵，呵呵，呵呵……
<br>
<br>    现在的世界比较乱，到处是混子王八蛋，现在的海水比较咸，刺猬也跳进来觅些沉淀。前面是弥烟布满了天，并且垂下数条各样的锁链，吸血的荆棘在后列队成伴，好像在恭候所有的冒犯……
<br>
<br>     一二三四五，上山打老虎，老虎没打着，打只小松鼠……', '小苹果，香蕉梨，马兰开花二十一……

扯大锯，拉小锯，姥姥家门前唱大戏……

从此以后，王子和公主过上了幸福的生活……

我一个人走在安定门外大街，享受汽车尾气带来的独有的熏陶。这条路设计的十分不合理而且陈旧，但是据说北京申奥成功后将改建。经过青年沟路，蒋宅口，便到了历史悠久的透着文化气息的地坛。

古代帝王的富丽堂皇如今已烟消云散。老北京们在路边吃着油条油饼包子，喝着豆腐脑，大碗茶，还聊着张家长，李家短来着；小北京们边吃着汉堡薯条面包，喝着可乐，牛奶，并且大声嚷着“我操，你丫傻B”。就像摇滚中国火时代的何勇那小孩说的“今天的钟鼓楼跟以前的不一样”。

进入地坛，里面热闹非凡，原来里面正进行一年一度的美其名曰的春季庙会，只不过是盗版假货的集散地而已。祭地台前的舞台上一个翻唱乐队的主唱正声嘶力竭的高喊“有多少爱可以重来”，台下的老少爷们姑娘小伙有的在看耍猴，有的在跟着哼好像自己很时尚，其实，呵呵，傻B！

进入正题吧，不胡扯了。

我在处理磁带堆里挑出了三四盘京文音像的没人要的另类或者摇滚正版老磁带，买了一两本过时的正版书，慢慢的离去，交费处设置生物展台的北京和平里小学的可爱清纯的小妹妹们正跟路人讲授什么是无性生殖，什么是有性生殖……

到了中午，我同样走在这样一条路上，舍不得去那家妖娆小香所喜欢的“麦当劳”，听说那是洋人开的店，里面尽是帅哥靓妹。我想起早上镜子里的我，我觉得自己还是那么英俊潇洒，可是宿舍里还是有人非跟我较汁说“你在我们宿舍勉强进入前八，要不然，怎么到现在你这个大作家还是孤家寡人”，我无话可说，我们宿舍我排名老八，呵呵，也不错。所以，为了不影响“麦当劳”里的拿着父母钱财购买浪漫和时尚的新新新新新青年们的食欲，我窃窃的逃到了和平里西街的四川小吃店，“小二，来碗牛肉米线，一碗燕京啤酒”，“好来，客官”。一种亲切感，油然而生，看来，俺这一辈子，是当不了洋人了。我流着的是中国人的血液。

还是那条街，我骑车子去“麦当劳”旁边的邮局去取老爹老娘送来的钱财和唠叨。我旁边突然穿出几个飙自行车的小女新青年，嘴里还说着“是不是，陶�锤璧牟淮怼薄Ｎ乙徊恍⌒泥洁炝艘痪洹笆前　保�换来的是她向我竖起的美丽的中指，呵呵，也不错，说了一句话，换来一顿“操”，按照IT精英们的话说，性价比优异，适合投资。我又想起了去北京郊区山沟里燕山石化厂，因为问了一姑娘在哪念书，得到是四天后，我回学校她依依不舍的飞吻，我分明清晰的记得她用北京话跟我说“我在向阳小学读三年纪，今年八岁，大哥，你带我玩吧”，耳边是莫文蔚已循环唱了八遍的《盛夏的果实》mp3，我觉得突然不想走，眼眶处好像湿润了……

还是那条街，我为了生计，为老牌殖民主义大不列颠的ICI（帝国化学公司）的多乐士墙面漆作市场调查。暑假里，我们穿过大街走小巷，眼前到处是一片金黄。陪伴我的是一位可爱的姑娘，经过十来天的朝夕相处，有一天她说“你越来越可爱了，我都有点爱上你了”，我乘机半开玩笑的说“那干脆跟我得了”，她说“我不能对不起，和我恋爱六年的男朋友，要怪只能怪你没有早认识我，哪怕3年也行”，我想这算什么话，都网络时代了，还这样老土，我听说早没有人认为“这世界上没有真正的爱情！”，看来，他们错了。

经过了三年的思春期，我对爱情的唯美追求完全没有变，我觉得合不来的爱情，绝对不能要，所以，大四了，还是那么高傲的当单身贵族。于是，在一个寂寞的不眠之夜里我流着血，抽着劣质中南海香烟写出了六七千字的《灵光一束·拾起一种遗忘》，贴在了榕树下网站，并发誓以后不在榕树下贴文章了，因为我要考研，也告别了FIRSTSEEN那位一直支持我的江南女孩。两天后，我的那篇文章获得了2500多的浏览率，并有回文将近二十个，有妖娆小香，深晨南海等网友还留下了qq，说是要交流，我又等了10天，唯独没有firstseen的留言。以后我破了诺言

，由于中国人的良知，我在“九·一八”那天贴了一篇抗日文章，并留下了我的qq号，至此，我都没在榕树下有任何动静。

一天，我在上网，就加了小香的qq号，岂知，过了没多长时间，她上网了，于是，便开始了和小香的交往。准确的说，我当初是带着某种期望的。聊了几次后，她便开始给我打电话，于是，我便喜欢上了她迷人的声音，特别是“那是”两个字。她那时还很消沉和无所事事，心中充满了对北京的厌恶以及对家乡的思念。她迷人的声音很快就找到了婆家，所以现在她已经快成为fm103.9的DJ了，可谓是春风得意，噢，不，秋风得意。在去北京郊区轮胎厂实习回来的的下午经历了两次车祸，幸好乘客安好。刚回到宿舍，就接到了小丫头的第二个电话，这次，她说了很多，我知道，这是可以相交的朋友，电话里的我比网络中差多了，我发现。以后的几天，上网又遇到了小丫头，她开始介绍我去www.cafewoo.net，至此后我便陷进了cafewoo。小丫头跟我讲了她的小故事，我发现：“小苹果，香蕉梨，马兰开花二十一……”“扯大锯，拉小锯，姥姥家门前唱大戏……”“从此以后，王子和公主过上了幸福的生活……”，这样的日子不再有……

在一个慵懒的下午我和小丫头见了面，正如我对她说的一样，中等身材，有两个酒窝。只不过是，她比我想的漂亮多了，呵呵，还有就是她像个小妹妹，好纯的感觉。见面的地方就是那条街上的那家“麦当劳”，我说“那里好有小资情调”，小丫头说“别耍贫嘴了，来吧”。于是，我借了别人的月票就去了。在“麦当劳”外，我感觉到了《第一次亲密接触》里的网友见面的各种心情，来了，漂亮的，心里自卑；来了丑的，心里又害怕。我买了一份北京晚报消磨时间，过了半小时，我坐不住了，便到对面地坛收费处跟前的公共电话打小香的bp，我花了1.4元后，见到了同样在里面等了半小时的小丫头。她上身白小褂，下身黑牛仔。可是她非说，她穿的是蓝牛仔，我快疯了，我说，怎么没看见她进去。

各自买了各自的可乐后，开始聊天。她说，北京印象好差，比如，有人不买票，或是用别人的月票。我便跟着她谴责了一番，结果忘了自己也是用别人的月票。

听了她另一个悲惨遭遇后，我坐公交车便离任何人远远的，什么都安全。可能是，我确实不好看，于是，小丫头，再也没给我打过电话。

不好说

盛唐的明月照着李白的白衣飘飘

五花马、千金裘换来的美酒大碗大碗的往嘴里倒

美其名曰酒逢知己千杯少

边关的号角吹不散玉门关内外的寂寞

苦苦等待的喜悦望穿了秋水

牡丹花开时节的醉生梦死

麦当劳的鸡翅香味赶走了古代的庸脂俗粉

尽显脱光衣服的网络美女们的公然叫春

棉棉卫惠的公然对骂

迎来名叫乌鸦的妓女作家

她来自海外，是华侨

身价被这个时代的崇洋媚外抬上了天

这是在刺激经济发展

每年7％

有酒有肉狐朋狗友的时代结束了

改革开放、性解放的时代开始了

死守的纯洁

给谁？

我能给谁

良心说

不好说

再次，拿出镜子，看看自己，还是那么英俊潇洒，就像firsteen说的那样，你长得好像周星驰。看来发给她的照片，好像还不错。我说“喜欢我吗”，“喜欢，但不是爱，你晚了三个月，三个月前，你怎么不给我留联系方式，说明你根本不在乎我”，是啊，我为什么，呵呵，我问谁去。“作你最好的朋友，我喜欢你，但不是爱，是纯洁的友谊”。呵呵，很高尚，去你妈的！

呵呵，呵呵，呵呵……

前两天，有个好友，跟我说，别沉湎于网络了，喜欢谁去追吧。他能懂我吗？不能，我也不能。我对爱的唯美追求是不能掺任何东西的，也许，只有网络的爱情是最唯美的，呵呵，看来，我比王家卫还牛B，他的是现实中的虚无飘渺，我的是子虚乌有的空中楼阁。

呵呵，呵呵，呵呵……

现在的世界比较乱，到处是混子王八蛋，现在的海水比较咸，刺猬也跳进来觅些沉淀。前面是弥烟布满了天，并且垂下数条各样的锁链，吸血的荆棘在后列队成伴，好像在恭候所有的冒犯……

一二三四五，上山打老虎，老虎没打着，打只小松鼠……', '忘记了快乐，也忘不了忧伤。

过时的人儿，应该默默的躲起来……', '2001-11-09 10:28:00', 21, '20020422073504_bbsid_132397_board_10_3240db3881.html', '20020422073504');
