INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1383, 82757, 10, 732, '校长笑话', '校长与女教师 
<br>
<br>　　校长听到许多人反映，个别女教师穿着打扮过分开放，决定整顿一下。下班后，他来到女教师宿舍，见到一个穿着黑色背心的年轻女子坐在床上看书。校长管不住眼睛，直直的盯住高高耸起的地方。一路上准备好的批评说不出口，委婉的说：“爱美之心人皆有之，这打扮也没什么，符合潮流吗，难道去穿军便装？不过和学生在一起的时候，还是要坚持正面教导。现在的学生成熟早，不骗住他们，容易出乱子。”女子说：“校长，您找我们老师吧，我是高三班的，在等老师呢。” 
<br>
<br>　　校长和家长　　两个学生打架，校长很生气，亲自过问，打电话叫双方家长来。从学生登记册上，他知道甲学生家长是局长，乙是个体户，就通知门卫，看仔细是不是坐汽车来的。一小时后，门卫打电话进来，说：“来了一个，坐桑塔纳的。”校长连忙收拾好桌子，笑脸相迎。班主任陪家长进来，刚想开口介绍这是乙学生家长，出租车司机。校长已经抢上前握手，说：“请坐请坐，喝茶喝茶。您百忙之中，大驾光临，令本校蓬荜生辉。事情我们已经调查清楚，是乙的错。个体户的孩子，缺少涵养，当然也说明我们学校做得还很不够。云云。” 
<br>
<br>　　校长与花匠 
<br>
<br>　　春天的傍晚，校长在校园里散步，看到桃红柳绿鸟语花香，心里美滋滋的。花匠忙着给花坛浇水，校长队他说：“辛苦了，学校的美化多亏你操心。你看是不是还缺少点什么，对了，怎么没有蝴蝶？要是有几只花花绿绿的蝴蝶，该多好啊。”花匠头也不抬，说：“校长，你喜欢脖子里掉进一条花花绿绿的毛毛虫吗？” 
<br>
<br>　　校长与教导主任　　几个学校举行高二年级统一考试，校长很担心本校的成绩，因为自己带着一个班的政治课。叫来教导主任，说：“我们考得怎么样？”教导主任支支吾吾，说：“只有一门功课不太理想。”校长紧张起来，问“文科还是理科？”教导主任更为难了，说：“校长您知道，文科不比理科，具有很大的主观性，所谓谋事在人，成事在天。”校长脸色绯红，想了想，说：“一次考试能说明什么？本来我就反对统考，这是加重学生负担。这次考试嘛，我看成绩就不公布了。”教导主任疑惑的望着校长，说：“您说考试成绩不公布？谢谢校长爱护，下学期我一定把语文课教好。”校长想起来，教导主任带高二（3）班语文。', '校长与女教师

校长听到许多人反映，个别女教师穿着打扮过分开放，决定整顿一下。下班后，他来到女教师宿舍，见到一个穿着黑色背心的年轻女子坐在床上看书。校长管不住眼睛，直直的盯住高高耸起的地方。一路上准备好的批评说不出口，委婉的说：“爱美之心人皆有之，这打扮也没什么，符合潮流吗，难道去穿军便装？不过和学生在一起的时候，还是要坚持正面教导。现在的学生成熟早，不骗住他们，容易出乱子。”女子说：“校长，您找我们老师吧，我是高三班的，在等老师呢。”

校长和家长　　两个学生打架，校长很生气，亲自过问，打电话叫双方家长来。从学生登记册上，他知道甲学生家长是局长，乙是个体户，就通知门卫，看仔细是不是坐汽车来的。一小时后，门卫打电话进来，说：“来了一个，坐桑塔纳的。”校长连忙收拾好桌子，笑脸相迎。班主任陪家长进来，刚想开口介绍这是乙学生家长，出租车司机。校长已经抢上前握手，说：“请坐请坐，喝茶喝茶。您百忙之中，大驾光临，令本校蓬荜生辉。事情我们已经调查清楚，是乙的错。个体户的孩子，缺少涵养，当然也说明我们学校做得还很不够。云云。”

校长与花匠

春天的傍晚，校长在校园里散步，看到桃红柳绿鸟语花香，心里美滋滋的。花匠忙着给花坛浇水，校长队他说：“辛苦了，学校的美化多亏你操心。你看是不是还缺少点什么，对了，怎么没有蝴蝶？要是有几只花花绿绿的蝴蝶，该多好啊。”花匠头也不抬，说：“校长，你喜欢脖子里掉进一条花花绿绿的毛毛虫吗？”

校长与教导主任　　几个学校举行高二年级统一考试，校长很担心本校的成绩，因为自己带着一个班的政治课。叫来教导主任，说：“我们考得怎么样？”教导主任支支吾吾，说：“只有一门功课不太理想。”校长紧张起来，问“文科还是理科？”教导主任更为难了，说：“校长您知道，文科不比理科，具有很大的主观性，所谓谋事在人，成事在天。”校长脸色绯红，想了想，说：“一次考试能说明什么？本来我就反对统考，这是加重学生负担。这次考试嘛，我看成绩就不公布了。”教导主任疑惑的望着校长，说：“您说考试成绩不公布？谢谢校长爱护，下学期我一定把语文课教好。”校长想起来，教导主任带高二（3）班语文。', NULL, '2001-01-04 13:51:00', 6, '20030123132612_bbsid_82757_board_10_05b4c0152f.html', '20030123132612');
