INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2674, 224285, 3, 39, '维京传说-----女人弓', '第一段
<br>千年前，一场阴谋传述了挪威提琴音乐的缘起；
<br>千年后，来自北欧寒地的女性音乐家，
<br>再度拾起琴弓放纵浪漫，演绎扣人心弦的提琴传奇。
<br>女人弓 维京传说
<br>是谁将我的身体制成了琴，在婚宴上唱出那场阴谋？
<br>爱人啊，请原谅我在婚配的前夕与你死别。
<br>天神也无法预知灾难将在美丽的时刻发生，
<br>向来挚爱的亲姐竟将我推落河中，巧手安排自己成为你的新娘。
<br>请将我的发丝制成弓弦，与琴一道。
<br>随你纵横四海，远征他乡。
<br>在你攻城掠地之时，我是最先到达敌阵的武器。
<br>在你欢庆胜利的当口，我将奏出你的英勇事迹。
<br>爱人啊，
<br>当你敌场捐躯时，天地之间。
<br>唯我为你哀歌。
<br>第二段
<br>一艘巨大的挪威民族特色的龙头船，一艘海盗船，色彩斑斓，骷髅旗帜飘扬。天空还是那样的纯蓝，海水还是绿的深邃。但是这船被包围了，一场战斗，一场血流成河的战斗。海风那么温柔，天空那么湛蓝，大自然一点不被人的血腥所打扰，它依旧美丽的，纯洁的让人落泪。战斗进行了好长时间，血流淌了很长时间，人的生命消逝了很多。最后，龙头船上就剩下一位勇士，敌人慢慢地缩小了包围圈。他是圆心，而这个圆心看上去一个小黑点如此地渺小。静默、静默、静默、突然，这位勇士将剑重重插入甲板中，天空中响起了音乐声，一种让人不自觉想要扭曲自己肢体的节奏。“爱人啊，当你敌场捐躯时，天地之间，唯我为你哀歌。”勇士知道这是那个深爱他的女人，用生命奏出的篇章。
<br>第三段
<br>他流着泪，他疯狂地扭曲自己的躯体，他无视敌人的迫近，他心中只有那把“女人弓”---------用发丝，用爱，用生命织成的弓。
<br>
<br>
<br>在遥远的北海，在遥远的斯堪的那维亚半岛，身为海盗的男人为了生活必须出海战斗，出海前夕，家人，恋人，亲友在海边围着熊熊火焰饮酒唱歌跳舞，当营火渐渐失去光茫，只剩下一轮明月高挂在无垠的天空，妻子拿出用秀发作成的弓和琴递给丈夫，愿它们陪他征服四海，记得有个心爱的人在遥远的一方等着他，一定要平安归来，传说中，男人的弓弦是女人用秀发制成的，发弦柔韧，在男人强而有力的张放之中，简矢迅急而行，掠杀轻易达到，在妇孺无法随行的年代，女人弓成了替身，随着出征的男人们攻地掠地，纵横四海。这就是维京传说。而女人头发做成的“女人弓”也成为爱情，忠贞和坚忍的象征，本辑音乐有强烈的北欧风情，风靡世界。', '第一段

千年前，一场阴谋传述了挪威提琴音乐的缘起；

千年后，来自北欧寒地的女性音乐家，

再度拾起琴弓放纵浪漫，演绎扣人心弦的提琴传奇。

女人弓 维京传说

是谁将我的身体制成了琴，在婚宴上唱出那场阴谋？

爱人啊，请原谅我在婚配的前夕与你死别。

天神也无法预知灾难将在美丽的时刻发生，

向来挚爱的亲姐竟将我推落河中，巧手安排自己成为你的新娘。

请将我的发丝制成弓弦，与琴一道。

随你纵横四海，远征他乡。

在你攻城掠地之时，我是最先到达敌阵的武器。

在你欢庆胜利的当口，我将奏出你的英勇事迹。

爱人啊，

当你敌场捐躯时，天地之间。

唯我为你哀歌。

第二段

一艘巨大的挪威民族特色的龙头船，一艘海盗船，色彩斑斓，骷髅旗帜飘扬。天空还是那样的纯蓝，海水还是绿的深邃。但是这船被包围了，一场战斗，一场血流成河的战斗。海风那么温柔，天空那么湛蓝，大自然一点不被人的血腥所打扰，它依旧美丽的，纯洁的让人落泪。战斗进行了好长时间，血流淌了很长时间，人的生命消逝了很多。最后，龙头船上就剩下一位勇士，敌人慢慢地缩小了包围圈。他是圆心，而这个圆心看上去一个小黑点如此地渺小。静默、静默、静默、突然，这位勇士将剑重重插入甲板中，天空中响起了音乐声，一种让人不自觉想要扭曲自己肢体的节奏。“爱人啊，当你敌场捐躯时，天地之间，唯我为你哀歌。”勇士知道这是那个深爱他的女人，用生命奏出的篇章。

第三段

他流着泪，他疯狂地扭曲自己的躯体，他无视敌人的迫近，他心中只有那把“女人弓”---------用发丝，用爱，用生命织成的弓。

在遥远的北海，在遥远的斯堪的那维亚半岛，身为海盗的男人为了生活必须出海战斗，出海前夕，家人，恋人，亲友在海边围着熊熊火焰饮酒唱歌跳舞，当营火渐渐失去光茫，只剩下一轮明月高挂在无垠的天空，妻子拿出用秀发作成的弓和琴递给丈夫，愿它们陪他征服四海，记得有个心爱的人在遥远的一方等着他，一定要平安归来，传说中，男人的弓弦是女人用秀发制成的，发弦柔韧，在男人强而有力的张放之中，简矢迅急而行，掠杀轻易达到，在妇孺无法随行的年代，女人弓成了替身，随着出征的男人们攻地掠地，纵横四海。这就是维京传说。而女人头发做成的“女人弓”也成为爱情，忠贞和坚忍的象征，本辑音乐有强烈的北欧风情，风靡世界。', '如果要当别人眼中放荡的女人,就得先尝过

在早班公车上痛哭的滋味,就得尝过边哭边泣赤脚回家的滋味在说', '2004-02-06 13:14:00', 1, '20040225151032_bbsid_224285_board_3_356f23ed66.html', '20040225151032');
