INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1739, 199902, 7, 610, '冬天，冬天。。。', '降温了，天气突然好冷。下午的阳光懒懒地照进屋子里，可是屋
<br>
<br>子是冰冷的，家里一个人也没有，除了我。我还是薄薄的一件衬衫，
<br>
<br>潜意识里以为还是夏天，手脚却因冰冷而疼痛。
<br>
<br>　　我坐在房间里，就这样看着天一点一点地暗下来，直到一片黑
<br>
<br>暗，突然觉得寂寞。。。冬天已经来了，而我身边空荡荡的，只是一
<br>
<br>个人。
<br>
<br>　　三年来，我仿佛一直活在冬天里，无论身处何方，那里的季节都
<br>
<br>是冬天，夏天只短暂地露一露面，就消失不见了。寒冷慢慢地侵袭我
<br>
<br>的心，该怎样解除冰封，谁又会知道呢？
<br>
<br>　　常常想起我们在一起的日子，那些小小的快乐，那些旁人眼里无
<br>
<br>谓的高兴，对我而言，都是一种幸福。不曾想过什么是真正的快乐，
<br>
<br>那是太遥远的东西，我自认没有资格去拥有。相聚的日子那样短暂，
<br>
<br>真正快乐的日子又能有几天呢？他常哄我，因为我总是陷在忧郁中，
<br>
<br>就连我的文章也被他称为“粘粘的”。是的，我的文字是潮湿的，象
<br>
<br>梅雨季节里永远不会干燥的地面，灰暗的，看不到阳光，就连我的快
<br>
<br>乐也是模糊不清的，总有些不知所谓的悲哀。
<br>
<br>　　想起那天，临走的那天。。。
<br>
<br>　　天微微地亮，空气冰冷，风吹得我脸生疼，他轻轻地抚摩我的
<br>
<br>脸，他眼里有晶莹的泪，他的手是那样的冰冷，他紧紧地握着我的
<br>
<br>手，而我只能狠心挣脱。背负着太多的爱，我离开了他，那条长长的
<br>
<br>阶梯，无数次他送我回家在那里告别，现在，我又一次转身离去，那
<br>
<br>里不会再有他目送我消失的身影。
<br>
<br>　　冬天来了，没有你赖在我身边说心事，我仿佛失去了点什
<br>
<br>么。。。那天那夜，那些日子里的我们，还会重演吗？我这里天气很
<br>
<br>凉了，那里呢？。。。', '降温了，天气突然好冷。下午的阳光懒懒地照进屋子里，可是屋

子是冰冷的，家里一个人也没有，除了我。我还是薄薄的一件衬衫，

潜意识里以为还是夏天，手脚却因冰冷而疼痛。

我坐在房间里，就这样看着天一点一点地暗下来，直到一片黑

暗，突然觉得寂寞。。。冬天已经来了，而我身边空荡荡的，只是一

个人。

三年来，我仿佛一直活在冬天里，无论身处何方，那里的季节都

是冬天，夏天只短暂地露一露面，就消失不见了。寒冷慢慢地侵袭我

的心，该怎样解除冰封，谁又会知道呢？

常常想起我们在一起的日子，那些小小的快乐，那些旁人眼里无

谓的高兴，对我而言，都是一种幸福。不曾想过什么是真正的快乐，

那是太遥远的东西，我自认没有资格去拥有。相聚的日子那样短暂，

真正快乐的日子又能有几天呢？他常哄我，因为我总是陷在忧郁中，

就连我的文章也被他称为“粘粘的”。是的，我的文字是潮湿的，象

梅雨季节里永远不会干燥的地面，灰暗的，看不到阳光，就连我的快

乐也是模糊不清的，总有些不知所谓的悲哀。

想起那天，临走的那天。。。

天微微地亮，空气冰冷，风吹得我脸生疼，他轻轻地抚摩我的

脸，他眼里有晶莹的泪，他的手是那样的冰冷，他紧紧地握着我的

手，而我只能狠心挣脱。背负着太多的爱，我离开了他，那条长长的

阶梯，无数次他送我回家在那里告别，现在，我又一次转身离去，那

里不会再有他目送我消失的身影。

冬天来了，没有你赖在我身边说心事，我仿佛失去了点什

么。。。那天那夜，那些日子里的我们，还会重演吗？我这里天气很

凉了，那里呢？。。。', '树叶黄了 就要掉了 

被风吹了 找不到了 

太阳累了 就要睡了 

留下月亮 等著天亮 

冬天来了 觉得凉了 

水不流了 你也走了 

音乐响了 让我哭了 

心已丢了 还会痛吗？', '2003-04-09 22:16:00', 12, '20030425045232_bbsid_199902_board_7_7163877727.html', '20030425045232');
