INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (850, 167158, 6, 839, '当上网失去了聊天的意义', '当如现在一样每天在网上都是无所事事的时候，我感到了极度的枯燥。当我不看新闻、不去BBS时，在网上，我只有发呆和潜水，虽然我不会游泳。
<br> 
<br>　　记得几年前最初接触互联网时，那是个多么新奇的词，虽然我们只是在上面看看过期的新闻，那时候最能让人满足的就是聊天室和各种类似于ICQ、OICQ的聊天工具及一些老的诸如：红警、星际的游戏了。反正那时候我是最喜欢聊天的，互联网似乎就成了万能的尤物了，而一瞬间就能与本来和自己毫不相干的人聊天建立起所谓的朋友关系，更让我不亦乐呼了好一阵，短短几天，全国各地便有我的“网友”了，充分满足了个人的好奇心和虚荣心。
<br>
<br>　　自己似乎一如继往地聊了一年的天，现在想来，说的话恐怕比我出生到现在还多，认识的人恐怕会比这一辈子多，那时候两个QQ随时都有十多个可爱的头像在那里可爱地跳动着，自己或故做深沉、或打趣幽默地和他们聊着，还做了某些聊天室的主人或者是当起了管理员，这种在网络上极具优势的身份，让我又认识了不少毫不相干的人，网络，也像个浓缩的社会，有人受吹捧，有人会被随时踢出去。自己如同专业人员般打字如飞的速度就是在聊天室和QQ里炼成的，当一切虚幻的光彩都随着时间褪去，这算是我保留在我身上最有用的东西吧。至于交的什么朋友，说的什么话都说滔滔江水，附之东流了，当我终于明白不管你在聊天认识多少什么样的人，在现实中也是陌生的时候，我厌倦了聊天。因为那里最多的是消遣和娱乐的成份居多，又或者是因为有了论坛(BBS)的出现吧。
<br>
<br>　　上论坛应该是在会用聊天工具的两三个月后，有个比较好的朋友给我介绍了一个论坛，早些时间我是见过BBS的，像那个时候红极一时的水木清华和逸飞岭等等，可能是没有一个好的契机，我一直没有机会造砖和灌水，而当我到那个BBS时，鲜活的ID和新颖的文章却吸引了我(那时候正是那个BBS最繁荣的时期)，BBS与即时聊天工具最大的区别就在与，可以更深入地了解一个人，或者说你在BBS，对个人会有更大的空间和收获。在不短的两三年时间里，也认识了一些值得交往肝胆相照的朋友，也许这些人只能见得到一面，也许这些人永远不会见。
<br>
<br>　　聊天和BBS，已经把我磨成了一只互联网中没有翅膀的老鸟了，我学会了自我保护、我懂得聊天技巧、我不再去聊天室、我从不进入网上交友类的网站、我不骗人也不被人骗，也许从中我也失去了一些东西，比如：刚上网时的好奇的热忱、对网络的热衷和执著。我终于发现单一的网络聊天其实是孤独的表现。拉起QQ名单，几百号人里，在我脑子里有所记忆的只有三分之一，一个月内见过面的只有十分之一，一个周之内聊过天的还没有二十分之一，我删除了百分之九十的好友，心里的轻松相信不仅仅只有我一个人。
<br>
<br>　　现在的我虽然QQ基本保持上班时间在线，但也是一直隐身或者一直离开又或者以什么理由不便聊天为由保持着沉默，虽然电脑前的我，常常是在发着呆。聊天吧，没话说，说了又怕误人误己；写贴吧，怕自己拙劣的笔风浪费了大家的时间；看新闻吧，电视、报纸、网络已经让眼球不再有余地；在网上看书吧，眼睛受不了；在网上看电影吧，网站连接做太烂又没有足够的时间。幸而，我还能听着几首自己喜欢的音乐，又或者在某论坛里满足地当着一个无名的小卒。
<br>
<br>　　当初的喧嚣，如今的寂静，仿如一夜的烟花留下的落寞，我想离开网络，但我无法舍弃对网事的回忆，因为它们混合着那些美好的时光一起已种植在心中，而我无法再如当初一般再深入网络了，因为我现在仅把电脑当作工作的工具。让事物纯粹起来的方法，就是让它物质化。
<br>
<br>　　于是，当聊天失去了意义时，我当了一名看客，往往是在不甘地沉默，当我的沉默足以令别的人沉默时，我不隐身了，让别人隐身去吧。', '当如现在一样每天在网上都是无所事事的时候，我感到了极度的枯燥。当我不看新闻、不去BBS时，在网上，我只有发呆和潜水，虽然我不会游泳。

记得几年前最初接触互联网时，那是个多么新奇的词，虽然我们只是在上面看看过期的新闻，那时候最能让人满足的就是聊天室和各种类似于ICQ、OICQ的聊天工具及一些老的诸如：红警、星际的游戏了。反正那时候我是最喜欢聊天的，互联网似乎就成了万能的尤物了，而一瞬间就能与本来和自己毫不相干的人聊天建立起所谓的朋友关系，更让我不亦乐呼了好一阵，短短几天，全国各地便有我的“网友”了，充分满足了个人的好奇心和虚荣心。

自己似乎一如继往地聊了一年的天，现在想来，说的话恐怕比我出生到现在还多，认识的人恐怕会比这一辈子多，那时候两个QQ随时都有十多个可爱的头像在那里可爱地跳动着，自己或故做深沉、或打趣幽默地和他们聊着，还做了某些聊天室的主人或者是当起了管理员，这种在网络上极具优势的身份，让我又认识了不少毫不相干的人，网络，也像个浓缩的社会，有人受吹捧，有人会被随时踢出去。自己如同专业人员般打字如飞的速度就是在聊天室和QQ里炼成的，当一切虚幻的光彩都随着时间褪去，这算是我保留在我身上最有用的东西吧。至于交的什么朋友，说的什么话都说滔滔江水，附之东流了，当我终于明白不管你在聊天认识多少什么样的人，在现实中也是陌生的时候，我厌倦了聊天。因为那里最多的是消遣和娱乐的成份居多，又或者是因为有了论坛(BBS)的出现吧。

上论坛应该是在会用聊天工具的两三个月后，有个比较好的朋友给我介绍了一个论坛，早些时间我是见过BBS的，像那个时候红极一时的水木清华和逸飞岭等等，可能是没有一个好的契机，我一直没有机会造砖和灌水，而当我到那个BBS时，鲜活的ID和新颖的文章却吸引了我(那时候正是那个BBS最繁荣的时期)，BBS与即时聊天工具最大的区别就在与，可以更深入地了解一个人，或者说你在BBS，对个人会有更大的空间和收获。在不短的两三年时间里，也认识了一些值得交往肝胆相照的朋友，也许这些人只能见得到一面，也许这些人永远不会见。

聊天和BBS，已经把我磨成了一只互联网中没有翅膀的老鸟了，我学会了自我保护、我懂得聊天技巧、我不再去聊天室、我从不进入网上交友类的网站、我不骗人也不被人骗，也许从中我也失去了一些东西，比如：刚上网时的好奇的热忱、对网络的热衷和执著。我终于发现单一的网络聊天其实是孤独的表现。拉起QQ名单，几百号人里，在我脑子里有所记忆的只有三分之一，一个月内见过面的只有十分之一，一个周之内聊过天的还没有二十分之一，我删除了百分之九十的好友，心里的轻松相信不仅仅只有我一个人。

现在的我虽然QQ基本保持上班时间在线，但也是一直隐身或者一直离开又或者以什么理由不便聊天为由保持着沉默，虽然电脑前的我，常常是在发着呆。聊天吧，没话说，说了又怕误人误己；写贴吧，怕自己拙劣的笔风浪费了大家的时间；看新闻吧，电视、报纸、网络已经让眼球不再有余地；在网上看书吧，眼睛受不了；在网上看电影吧，网站连接做太烂又没有足够的时间。幸而，我还能听着几首自己喜欢的音乐，又或者在某论坛里满足地当着一个无名的小卒。

当初的喧嚣，如今的寂静，仿如一夜的烟花留下的落寞，我想离开网络，但我无法舍弃对网事的回忆，因为它们混合着那些美好的时光一起已种植在心中，而我无法再如当初一般再深入网络了，因为我现在仅把电脑当作工作的工具。让事物纯粹起来的方法，就是让它物质化。

于是，当聊天失去了意义时，我当了一名看客，往往是在不甘地沉默，当我的沉默足以令别的人沉默时，我不隐身了，让别人隐身去吧。', NULL, '2002-06-24 23:23:00', 29, '20020920020504_bbsid_167158_board_6_74535c1e82.html', '20020920020504');
