INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1933, 208251, 10, 2048, '幽云十六洲-44', '四十四 桑德提起liar曾对她提起的幽云十六洲
<br>
<br>liar的客厅，奶油色的沙发，淡雅的落地灯，墙壁上的奶牛拼图。
<br>
<br>桑德：liar带你住下之后，我还是第一次来这个地方。
<br>桑德四下看看：到底还是有了一些变化啊。
<br>
<br>boi坐在奶油色的沙发中，也四下看了看。
<br>
<br>桑德看见了爬在墙壁上的整齐的奶牛拼图。
<br>桑德：这不是“BS”牛奶的经典赠品嘛，你喜欢这个牌子的牛奶？
<br>boi：一般呀。牛奶的味道，没有什么不一样啊。
<br>桑德转头想了一想。
<br>她走近boi，在他的身旁坐下，保持了一个赏心悦目的距离。
<br>
<br>桑德：boi。
<br>boi：嗯？
<br>桑德：差别肯定是存在的哦。
<br>boi：嗯？
<br>桑德：就像......骗术师里面没有一个人是平凡人，但是在许多不平凡的人里头，也总会有一些醒目的人。
<br>桑德：liar是这样的，伊安也是，如果你能用心去看一看，也许就能找出那原因。
<br>
<br>boi：可是，我为什么一定要知道那原因不可呢？
<br>
<br>桑德笑笑：我以为你会感兴趣呢。
<br>
<br>桑德：你有能力，听我说，boi，不是一般的，普遍意义上的那种能力，而是能够成为骗术师的能力。
<br>桑德：作为我，希望你能够踏足进来，并不是因为生意。
<br>桑德：要知道，在骗术师的世界里，你可以看见的东西，你能够接近的东西......如果生命有所谓核心这种东西，那么毫无疑问，骗  
<br>     术师是离它最近的人了。
<br>
<br>桑德：我喜欢小孩子。也很喜欢你，boi。我希望能够对你有所帮助。
<br>桑德：你大可以和liar好好谈谈。
<br>
<br>桑德正欲告辞，忽然想起了什么。
<br>桑德：幽云十六洲，如果我没记错的话，liar曾提起过的东西。是你想知道关于它的事，对吗？
<br>boi：是的。我在找这个地方。
<br>桑德：liar也很关心呢......虽然现在还没有头绪,但也用不着泄气哦。
<br>
<br>桑德：它一定在什么地方等着你。', '四十四 桑德提起liar曾对她提起的幽云十六洲

liar的客厅，奶油色的沙发，淡雅的落地灯，墙壁上的奶牛拼图。

桑德：liar带你住下之后，我还是第一次来这个地方。

桑德四下看看：到底还是有了一些变化啊。

boi坐在奶油色的沙发中，也四下看了看。

桑德看见了爬在墙壁上的整齐的奶牛拼图。

桑德：这不是“BS”牛奶的经典赠品嘛，你喜欢这个牌子的牛奶？

boi：一般呀。牛奶的味道，没有什么不一样啊。

桑德转头想了一想。

她走近boi，在他的身旁坐下，保持了一个赏心悦目的距离。

桑德：boi。

boi：嗯？

桑德：差别肯定是存在的哦。

boi：嗯？

桑德：就像......骗术师里面没有一个人是平凡人，但是在许多不平凡的人里头，也总会有一些醒目的人。

桑德：liar是这样的，伊安也是，如果你能用心去看一看，也许就能找出那原因。

boi：可是，我为什么一定要知道那原因不可呢？

桑德笑笑：我以为你会感兴趣呢。

桑德：你有能力，听我说，boi，不是一般的，普遍意义上的那种能力，而是能够成为骗术师的能力。

桑德：作为我，希望你能够踏足进来，并不是因为生意。

桑德：要知道，在骗术师的世界里，你可以看见的东西，你能够接近的东西......如果生命有所谓核心这种东西，那么毫无疑问，骗

术师是离它最近的人了。

桑德：我喜欢小孩子。也很喜欢你，boi。我希望能够对你有所帮助。

桑德：你大可以和liar好好谈谈。

桑德正欲告辞，忽然想起了什么。

桑德：幽云十六洲，如果我没记错的话，liar曾提起过的东西。是你想知道关于它的事，对吗？

boi：是的。我在找这个地方。

桑德：liar也很关心呢......虽然现在还没有头绪,但也用不着泄气哦。

桑德：它一定在什么地方等着你。', NULL, '2003-07-11 13:47:00', 5, '20030721103354_bbsid_208251_board_10_bf87627e54.html', '20030721103354');
