INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1835, 206464, 5, 1099, '期待', '从相识到今日已有半年，你告诉我要去上海，这是你第两次告诉我这样的话了，我想我现在又只能再期待一回，像上次那样一个月后你自己又告诉我，你不去了。但可能吗？看你这次那么的坚定，我又能说些什么呢，毕竟我不是你什么人，况且连你妈都无法挽留你，何况我呢。
<br>   你告诉我你会无声无息的走，我说那你一定要告诉我，你说会，就是到了机场之后用IC卡打电话给我，说你要走，你还说你不喜欢让人送，我违心的说了，我才不会去送你呢。
<br>   很想对你说我喜欢你，但面对你我却说不出来，表姐曾经问过我，我和你是否有可能成为恋人，我说不可能，说这话的时候是你第一次告诉我你要去上海，所以我只能在心里默默的想你。
<br>   若这次你真的去了上海，你说若在那里不习惯，可能半年后就会回来，若没什么问题的话，可能就呆在那了，所以我还是只能期待。
<br>   我很想对你说，你别走了，但我是不可能留得隹你的，我只能说你去那是好的，不然我还能怎么讲呢。
<br>   期待你不要走
<br>   期待你能留下来
<br>   期待你能懂得我的心
<br>   期待你会永远记得我的容貌
<br>   期待，期待', '从相识到今日已有半年，你告诉我要去上海，这是你第两次告诉我这样的话了，我想我现在又只能再期待一回，像上次那样一个月后你自己又告诉我，你不去了。但可能吗？看你这次那么的坚定，我又能说些什么呢，毕竟我不是你什么人，况且连你妈都无法挽留你，何况我呢。

你告诉我你会无声无息的走，我说那你一定要告诉我，你说会，就是到了机场之后用IC卡打电话给我，说你要走，你还说你不喜欢让人送，我违心的说了，我才不会去送你呢。

很想对你说我喜欢你，但面对你我却说不出来，表姐曾经问过我，我和你是否有可能成为恋人，我说不可能，说这话的时候是你第一次告诉我你要去上海，所以我只能在心里默默的想你。

若这次你真的去了上海，你说若在那里不习惯，可能半年后就会回来，若没什么问题的话，可能就呆在那了，所以我还是只能期待。

我很想对你说，你别走了，但我是不可能留得隹你的，我只能说你去那是好的，不然我还能怎么讲呢。

期待你不要走

期待你能留下来

期待你能懂得我的心

期待你会永远记得我的容貌

期待，期待', NULL, '2003-06-27 17:57:00', 3, '20030719012017_bbsid_206464_board_5_87e029072c.html', '20030719012017');
