INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (513, 164393, 2, 430, '那霸兴亡录――序章 神魔之战', '那霸兴亡录 
<br>
<br>序章 神魔之战 
<br>
<br>―――――――――――――――――――――――――――――――――――――― 
<br>
<br>我跪在魔鬼的脚下， 
<br>诅咒欺瞒、自私、虚伪！ 
<br>我站在神的肩上， 
<br>漠视伤我的人的腐烂。 
<br>
<br>我诅咒，我有罪！ 
<br>魔鬼占据了我的心， 
<br>我该下地狱！ 
<br>但在这无底的黑色深渊， 
<br>我怎能与我诅咒的丑陋灵魂混同一处？！ 
<br>
<br>真神啊！ 
<br>我从未丧失对你的膜拜， 
<br>我该怎样才能化解胸头的仇恨？ 
<br>不要告诉我遗忘， 
<br>不要告诉我用时间来洗刷， 
<br>不要，不要！ 
<br>你知道，我不能，我做不到！ 
<br>你瞧啊， 
<br>事到如今 
<br>他还在做着手脚！ 
<br>他还想掩盖他的丑陋！ 
<br>
<br>就是这样的一个人吗？ 
<br>完全背弃了责任， 
<br>恣情放纵着身体。 
<br>如此的欺瞒， 
<br>如此的自私， 
<br>如此的虚伪， 
<br>我怎么能够容忍？！！ 
<br>
<br>游移，游移， 
<br>我在人间游移。 
<br>看着，看着， 
<br>我在神魔之间看着你！！！ 
<br>…… 
<br>…… 
<br>
<br>
<br>……战前2580年，经过协商那霸大陆又神魔共同经营，世界呈现前所未有的繁荣前景 
<br>……战前2173年，大神亚斯派遣大天使多耶德降临人间，帮助那霸人民建设家园。白魔法在此时间出现。 
<br>……战前2172年，魔王安特列应大神亚斯请求，让亲信部下贾尼斯出访人间，协助黑魔法的研究。 
<br>……战前1855年，点金术研究成功 
<br>……战前1847年，复活术研究成功 
<br>……战前1737年，毒咒术秘密研究成功，但同时被神魔列视为禁忌咒语 
<br>……战前1508年，那霸出现第一批黑暗术士，后证明为贾尼斯所为 
<br>……战前1355年，沉寂已久黑暗破坏魔法出现发展萌芽 
<br>……战前952年，寂静之音研究成功，破坏魔法的阴影笼罩那霸大陆 
<br>……战前690年，被封印的加特伦恶龙在葛雷那城邦出现，繁荣一时的葛雷那一夜间成为人间地狱。大天使多耶德利用神力将恶龙暂时封印 
<br>……战前75年，蓄谋已久的贾尼斯刺杀魔王安特列，并自封为新魔王 
<br>……战前1年，神魔和谈未成，神魔大战就此展开 
<br>…… 
<br>…… 
<br>一场打了近300年的战争，以魔王贾尼斯的失败告终，大神亚斯身力疲惫无法再应付那霸琐事。那霸大陆纷争遍起，四处战乱不断，新旧势力、种族集团不断的发生斗争，各种族、国家及势力间为了维持高度的战斗力，不断的采集资源以用于战争中。但被消耗过渡资源的大地，开始发出自然的怒吼与愤怒，各种天灾洗净整个仇恨大陆…… 
<br>灾变后，那霸大陆被三股势力统治：崇尚光明、拥护黑暗、以及继承旧魔王的魔军。在大神亚斯的力量下，三股力量在亚斯若瓦签定了亚斯协议，和平曙光初现。', '那霸兴亡录

序章 神魔之战

――――――――――――――――――――――――――――――――――――――

我跪在魔鬼的脚下，

诅咒欺瞒、自私、虚伪！

我站在神的肩上，

漠视伤我的人的腐烂。

我诅咒，我有罪！

魔鬼占据了我的心，

我该下地狱！

但在这无底的黑色深渊，

我怎能与我诅咒的丑陋灵魂混同一处？！

真神啊！

我从未丧失对你的膜拜，

我该怎样才能化解胸头的仇恨？

不要告诉我遗忘，

不要告诉我用时间来洗刷，

不要，不要！

你知道，我不能，我做不到！

你瞧啊，

事到如今

他还在做着手脚！

他还想掩盖他的丑陋！

就是这样的一个人吗？

完全背弃了责任，

恣情放纵着身体。

如此的欺瞒，

如此的自私，

如此的虚伪，

我怎么能够容忍？！！

游移，游移，

我在人间游移。

看着，看着，

我在神魔之间看着你！！！

……

……

……战前2580年，经过协商那霸大陆又神魔共同经营，世界呈现前所未有的繁荣前景

……战前2173年，大神亚斯派遣大天使多耶德降临人间，帮助那霸人民建设家园。白魔法在此时间出现。

……战前2172年，魔王安特列应大神亚斯请求，让亲信部下贾尼斯出访人间，协助黑魔法的研究。

……战前1855年，点金术研究成功

……战前1847年，复活术研究成功

……战前1737年，毒咒术秘密研究成功，但同时被神魔列视为禁忌咒语

……战前1508年，那霸出现第一批黑暗术士，后证明为贾尼斯所为

……战前1355年，沉寂已久黑暗破坏魔法出现发展萌芽

……战前952年，寂静之音研究成功，破坏魔法的阴影笼罩那霸大陆

……战前690年，被封印的加特伦恶龙在葛雷那城邦出现，繁荣一时的葛雷那一夜间成为人间地狱。大天使多耶德利用神力将恶龙暂时封印

……战前75年，蓄谋已久的贾尼斯刺杀魔王安特列，并自封为新魔王

……战前1年，神魔和谈未成，神魔大战就此展开

……

……

一场打了近300年的战争，以魔王贾尼斯的失败告终，大神亚斯身力疲惫无法再应付那霸琐事。那霸大陆纷争遍起，四处战乱不断，新旧势力、种族集团不断的发生斗争，各种族、国家及势力间为了维持高度的战斗力，不断的采集资源以用于战争中。但被消耗过渡资源的大地，开始发出自然的怒吼与愤怒，各种天灾洗净整个仇恨大陆……

灾变后，那霸大陆被三股势力统治：崇尚光明、拥护黑暗、以及继承旧魔王的魔军。在大神亚斯的力量下，三股力量在亚斯若瓦签定了亚斯协议，和平曙光初现。', '你相信缘吗？

我信，深信不疑。  

如果不是有缘，上天该怎么解释你我之间发生的一切？

如果不是有缘，我们之间怎么会有短暂的相交？

如果不是有缘，那相交后继续  

向前的两条直线又怎么会折回？  

你能回答这些问题吗？

你沉默。  

于是，我只能相信――缘。', '2002-06-05 00:57:00', 3, '20020617192740_bbsid_164393_board_2_0b33ee40ee.html', '20020617192740');
