INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (775, 175124, 9, 163, '咖啡足球队成立两周年庆典系列活动', '不知不觉中,咖啡足球队已经成立两年了,在这举咖啡庆祝的日子里,咖啡特举办一系列庆祝活动,欢迎队员和其他咖啡的网友参加~~~~~
<br>
<br>系列活动一.
<br>
<br>8月3日 下午5点 椰风寨 
<br>
<br>游泳,沙滩足球,沙滩排球,泡茶,放风筝等等~~~
<br>
<br>8月17日 下午4点 厦大足球场 
<br>
<br>两周年庆重点赛事 咖啡足球队VS嫁日足球队
<br>
<br>对方有多名专业球员,呵呵~~~而且有一支庞大的舞蹈拉拉队~~~~
<br>
<br>8月25日 晚上7点 地点待定
<br>
<br>球队聚会,评选2001-2002年度咖啡最佳奖项,最佳进球奖,最佳球员奖,最佳拉拉队员奖等一系列奖项
<br>
<br>8月27日 更新咖啡足球队网站,欢迎大家浏览
<br>
<br>活动丰富,敬请期待!', '不知不觉中,咖啡足球队已经成立两年了,在这举咖啡庆祝的日子里,咖啡特举办一系列庆祝活动,欢迎队员和其他咖啡的网友参加~~~~~

系列活动一.

8月3日 下午5点 椰风寨

游泳,沙滩足球,沙滩排球,泡茶,放风筝等等~~~

8月17日 下午4点 厦大足球场

两周年庆重点赛事 咖啡足球队VS嫁日足球队

对方有多名专业球员,呵呵~~~而且有一支庞大的舞蹈拉拉队~~~~

8月25日 晚上7点 地点待定

球队聚会,评选2001-2002年度咖啡最佳奖项,最佳进球奖,最佳球员奖,最佳拉拉队员奖等一系列奖项

8月27日 更新咖啡足球队网站,欢迎大家浏览

活动丰富,敬请期待!', '我快乐因为你快乐', '2002-08-02 09:03:00', 35, '20020823064541_bbsid_175124_board_9_7db8c6b54a.html', '20020823064541');
