INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2072, 208736, 10, 2048, '幽云十六洲-47', '四十七 毋庸沟通
<br>
<br>liar在床上醒来。
<br>身旁的沙发上坐着王刚。
<br>
<br>王刚手里攥着liar的衣物：我......刚才作了一个梦。
<br>liar：是吗？
<br>王刚：梦里倒是出现很多的灰熊啊。灰熊在鲑鱼逆流的时候，会迫不及待的前去饱餐一顿。
<br>      一方面鲑鱼拼命的游向产卵地，一方面灰熊则忍耐了四个月的饥饿。所以河流里水花四溅，十分壮观。
<br>王刚：而这时候就会有许多人前去观看。
<br>王刚：鲑鱼，灰熊，和人类。三者谁也不会清楚对方的想法。也根本用不着了解。因为这没有可能。
<br>王刚：没有了沟通的语言，文字，信号。大家都清楚，没有可能。
<br>
<br>王刚：可是人类之间，就似乎是能够沟通的。
<br>
<br>王刚：以前的中国，有作家协会这么个东西。成员大多是专职的作家。现在专职的作家很少了。
<br>      我已经想不起来还有谁是专职的作家了。
<br>王刚：不过，作家这种东西，并不都是文字上的天才。我的意思是，这样的天才实际上是可有可无的东西。
<br>     而如今文字这种东西，说来有没有技巧性，专业性，都不是问题。
<br>     现在人人都会写字，写成了行就是诗，写成了段就是小说。作家也不一定要参透了什么，才开始写作。写出了一些文字，满足了  
<br>     某些人的好奇，有了某些人的阅读，就变成了作家。
<br>     二十世纪以前，那种将作家奉为智者，天才与向导的热情早就消失殆尽了，不是吗？
<br>
<br>王刚：首要的不过是倾吐的欲望。想要告诉别的人什么，才会开始写作。
<br>
<br>王刚：为什么要倾诉？因为有什么东西想要告知彼人。
<br>王刚：因为想要获得理解，得到赞同，当中又不免使用一些或拙劣或精巧的文字游戏来展示自己引以为傲的天分。
<br>王刚：不过是在层层掩盖之下，献出自己，难道不是？
<br>
<br>王刚：可是最终也没有人来理会自己。“一千个台下客，一千个哈姆雷特”不是吗？每当你在看着一件东西的时候，有必要
<br>     采取一种立场。而这样一个立场是从你出生之后，一直到看见这个东西的这一刻，你的生命经历过后所形成的一股
<br>     独特的“流”啊。就如同水的密度，气味，水中的物质，那都是细节繁琐，无从复制的东西。它通过惯性湮灭之后
<br>     的人生，这几乎是不可抗拒的。
<br>
<br>床前的大理石台，水晶托盘摆着苹果。
<br>王刚：苹果摆在眼前，是同样的苹果。然而我对它的看法和你对它的看法，在时间上无从一致，在内容上也不能雷同。
<br>
<br>王刚：倾诉到底能够成就什么？它能够到达哪里？
<br>王刚：作家用文字倾诉，只是一群不断出卖自身的人。他们“什么也不是”。
<br>
<br>王刚：说来啊，liar。没有一个人可以理解另一个人。没有一个人可以看见另一个人看见的东西。
<br>
<br>王刚想要点烟，但双手不自然的颤抖起来。
<br>
<br>王刚：liar。人类何苦以寻求同类的理会而永动不休？', '四十七 毋庸沟通

liar在床上醒来。

身旁的沙发上坐着王刚。

王刚手里攥着liar的衣物：我......刚才作了一个梦。

liar：是吗？

王刚：梦里倒是出现很多的灰熊啊。灰熊在鲑鱼逆流的时候，会迫不及待的前去饱餐一顿。

一方面鲑鱼拼命的游向产卵地，一方面灰熊则忍耐了四个月的饥饿。所以河流里水花四溅，十分壮观。

王刚：而这时候就会有许多人前去观看。

王刚：鲑鱼，灰熊，和人类。三者谁也不会清楚对方的想法。也根本用不着了解。因为这没有可能。

王刚：没有了沟通的语言，文字，信号。大家都清楚，没有可能。

王刚：可是人类之间，就似乎是能够沟通的。

王刚：以前的中国，有作家协会这么个东西。成员大多是专职的作家。现在专职的作家很少了。

我已经想不起来还有谁是专职的作家了。

王刚：不过，作家这种东西，并不都是文字上的天才。我的意思是，这样的天才实际上是可有可无的东西。

而如今文字这种东西，说来有没有技巧性，专业性，都不是问题。

现在人人都会写字，写成了行就是诗，写成了段就是小说。作家也不一定要参透了什么，才开始写作。写出了一些文字，满足了

某些人的好奇，有了某些人的阅读，就变成了作家。

二十世纪以前，那种将作家奉为智者，天才与向导的热情早就消失殆尽了，不是吗？

王刚：首要的不过是倾吐的欲望。想要告诉别的人什么，才会开始写作。

王刚：为什么要倾诉？因为有什么东西想要告知彼人。

王刚：因为想要获得理解，得到赞同，当中又不免使用一些或拙劣或精巧的文字游戏来展示自己引以为傲的天分。

王刚：不过是在层层掩盖之下，献出自己，难道不是？

王刚：可是最终也没有人来理会自己。“一千个台下客，一千个哈姆雷特”不是吗？每当你在看着一件东西的时候，有必要

采取一种立场。而这样一个立场是从你出生之后，一直到看见这个东西的这一刻，你的生命经历过后所形成的一股

独特的“流”啊。就如同水的密度，气味，水中的物质，那都是细节繁琐，无从复制的东西。它通过惯性湮灭之后

的人生，这几乎是不可抗拒的。

床前的大理石台，水晶托盘摆着苹果。

王刚：苹果摆在眼前，是同样的苹果。然而我对它的看法和你对它的看法，在时间上无从一致，在内容上也不能雷同。

王刚：倾诉到底能够成就什么？它能够到达哪里？

王刚：作家用文字倾诉，只是一群不断出卖自身的人。他们“什么也不是”。

王刚：说来啊，liar。没有一个人可以理解另一个人。没有一个人可以看见另一个人看见的东西。

王刚想要点烟，但双手不自然的颤抖起来。

王刚：liar。人类何苦以寻求同类的理会而永动不休？', NULL, '2003-07-16 10:53:00', 3, '20030819193917_bbsid_208736_board_10_566711e14f.html', '20030819193917');
