INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1394, 194939, 10, 666, '远处的花火  地上的星星', 'AI 在这个夏天剪去了长发.没有什么原因.或许是因为这里太过安静,于是想要改变一些事情.
<br>7月的时候AI去了一个远方的小镇,那是她第一次见到山,很高很高的山,就那么突兀的矗立在天的下面.那里夏日天空的蓝也是AI前所未见的,那种参合着潺潺水声令人眩晕的美丽色彩,从树林里望去有一种近乎透明的纯净.AI想象着初夏阳光如流水般四处流淌的样子,是那么的温暖而和谐.这是一个古老的小镇,却莫名的隐含着一丝异国情调,真的是很像一些欧洲小国的角落.有高大得令人意外的树木,在岁月中被划上残痕的坚硬砖墙以及阶梯,很长很长的阶梯,灰白的,一直通往迷茫的山顶.AI租来的屋子在山顶上,沿着那很长很长的阶梯走到尽头就会看到AI的小屋,是一座小巧的蓝色屋顶的房子.很和谐于天空的颜色.
<br>清晨打开AI的窗户向外望去,能看到山下整个小镇的屋顶和灰白的墙,旧式的窗户镶着白色木条,初升的太阳染红了小镇的另一头,薄薄的雾随后彻底散去,人们开始忙碌.通往山下小镇的阶梯两旁都是很高的柏树.每次走过都能嗅到砖瓦上台藓的味道,潮湿的,浑浊的岁月.
<br>AI每天看张爱玲的散文,一些零散而短巧的文字,却脱不了那个女人特有的诡谲与迷茫.AI不看她的小说,尽管是那么的经典.她看着她的小说就会想要睡,这也是原因之一.于是她迷恋于那零散的文字.当然最喜欢的还是&lt;爱&gt;,最佩服的句子是: 这是真的.就这样就完了.
<br>真的,一切的开始和结束都不过是场意外.
<br>
<br>小镇的北角有一个叫White Forest的小店.在很小的店铺里,摆满了各色的物品.很拥挤的感觉,却会让人觉得温暖.那是AI喜欢去的地方,或者说AI不得不去的地方.店主是个年轻的女子,时常穿着棉质的白色T恤,深蓝色牛仔裤.留着一头长发,她叫柏,养着一只叫柏林的老狗.
<br>AI第一次出现在White Forest是在一个明媚的清晨,看了一夜张爱玲,喝掉了很多很多的冰水,也失眠了整整一夜.在冰箱里的水终于被喝完的时候,天空醒来,是一种迷茫的白色,令人迷惘.
<br>AI发现White Forest是在一种迷路的状态下.原本以为走出了城市就不会再有迷路这等事情,可是不是的,但那是场意外.真的只是场意外.她先只是被那只叫柏林的老狗给吸引,她一直注视着它,它的巨大的身体显得苍老,同从AI的屋子里望这整座小镇一样的苍老.AI从口袋里拿出一些吃的给它,它却只是用一种专注的眼神看着AI,只是沉默.
<br>在AI觉得有谁在看着自己时,回头看到了柏,那个年轻而漂亮的女子.直觉告诉AI她不是属于这里的,绝对不是.她走进White Forest,她要了26瓶纯净水.那个女子迟疑了一下,然后为她拿水.
<br>AI正四处打量着,然后她跟柏说我喜欢这里,因为这是个温暖的地方.柏用大的口袋把26瓶水装起来,说:也许是这个小镇太过荒凉吧.AI只是笑.那个女子是White Forest唯一冰冷的东西,她老是一脸漠然.AI在付过钱正准备离开的时候,她叫住了她.她递给AI一个精致的铁盒子,她诧异的望着她,她说:收下吧.礼物.
<br>铁盒子里是瑞士进口的巧克力.非常精致.
<br>这是AI在这个夏天收到的第一份礼物.并且是第一份生日礼物.走进White Forest的那天是AI的生日.那是一直对她来说毫无意义的日子.可是这一次一切显得不太一样.
<br>
<br>AI把买回来的水整齐的放进冰箱,她一直都觉得纯净水是那么漂亮的东西,在冰箱里的灯下,发出异样的闪烁的光彩.她的日子仍旧这般延续,或者毫无意义.她只是不知道现在还可以干些什么,可以有些什么,可以经历什么.生活是那么的令人绝望,自己就像是行走在水中的人,随时可能被溺死,随时可能脱离这种无聊的等待.她只能每天看书,喝很多很多的水,失眠,从卧室的窗户看山下的小镇,去White Forest买东西,同时和柏说一些极为简单的话,看着那只叫柏林的老狗发呆……其实这样的生活也没什么不好,AI甚至想过就如此过一辈子.可是AI的一辈子还有多久呢?她毕竟才17岁.
<br>
<br>散不去的暑气充斥着这个小镇,没有城市的喧哗一切显得宁静.AI常常出现在White Forest,吃柏亲手做的冰淇淋,买纯净水. White Forest这个名字总会让她想到天使,或者童话故事中可爱的小仙女.但是童话是她在5岁以后再也不相信的东西了.柏一直的放着&lt;Fly me to the moon&gt;,爵士版的.一个女子充满磁性的声音唱着:Fly me to the moon.Let me play among the stars.Let me see what spring is like .On Jupiter and Mars .In other words .Hold my hand.In other words,darling kiss me.Fill my heart with song……反反复复,纠结不清.她问柏,喜欢爵士的吗?她那时正在擦拭着一个别致而明亮的玻璃罐子,她抬头茫然的望着她,然后她说,比较喜欢摇滚.AI出神的凝视她手中的玻璃罐,她问她这个用来干嘛.很漂亮.她说是为一个很特别的男孩子留下的,真的很特别,和AI一样.她没有在多问,因为她一直都是不明白自己的,她根本不知道自己到底是怎样的一个人.她抬头注意到柏的神情,那么专注的诉说,更想是在讲自己孩提时反复聆听的深深埋藏在心底的故事.不为人知的美好而单纯.于是她想柏真的是个美好的女子,只是不那么善于表达,于是老是茫然甚至漠然.如同清晨,这个迷雾的小镇.但是一切都是那么的明澈.
<br>在一个失眠的凌晨,她从冰箱里拿出一瓶冰水的时候,她终于想要打破自己现在次序到混乱的生活.她想山的北面是一个小镇,那么南边又会是什么样呢?那是她从没想过也从未到达的地方.她幻想着那里有着高大到令人恐惧的如棉花般的树木,或者是片诡异的森林.这让她又想起了White Forest以及那个叫柏的女子.
<br>AI在那个凌晨再无法压抑自己的兴奋,去了山的南边.夏末的这个地方显得炎热而潮湿,沿途虫鸟的叫声渐渐平息,空气里也能嗅出夏季的余味.她想这一切都快结束了吧.一个夏天的结束,真的就那么的简单,毫无目的的游离于生活,于是时间远离了人们,就那么飞驰而过,毫无意义.我们只是在等待,等待着,等待着什么,我们一无所知.这一切究竟何时会停止,何时才会有个尽头,而尽头又是什么……穿过大片的柏树林,开始走进一片苍茫,在明亮如灯的月色下,能看到墨黑的天空,没有云的影子,没有湛蓝的色彩,除了一个大到寂寞的月亮,一无所有.她想月亮毕竟只是月亮,再亮再大也照不亮这个世界,甚至无法照亮这片土地.这片苍茫的土地上没有高大到令人恐惧的如棉花般的树木,更不是片诡异的森林,只是一些大半人高的植物,极少的一些没过了她的头顶.AI继续往南走,那些植物却越来越高,越来越深.
<br>那个地方没有森林,但是那些植物比森林更加诡异,令人恐惧.于是她飞快的往前走,她只是想要快点走出去,甚至不想要看清楚身边的植物究竟是什么.月亮渐渐被那些植物的影子吞噬,无踪无影.她只是拼命的奔跑,她只是想要离开.
<br>在接近山脚的地方,一切才渐渐恢复,那些植物又显得矮了许多.AI终于觉得有些心安,才停下早已麻痹到僵硬的脚步,她回过头望着那片诡异的土地,这让她想起了那个叫张爱玲的女人,她也不知道这是为什么.
<br>AI久久的凝视着它们,她无法看清它们是什么,她只是一时失去了某种欲望,或者说只是到现在才发现自己早已经没了欲望.她甚至想要就那么的去度过她的一辈子,没有兴奋,没有恐惧,更不会有快乐.只有一种近乎于死亡的平和与宁静.那是多么的寂寞与荒芜.
<br>当她回过神来准备从大路回去的时候,已经是凌晨4点.
<br>AI在那个凌晨经历了一场惶恐,久违的惶恐,却也没有原因.她在转身准备回家的时候看到了桉,那个在炎热的夏季仍旧穿着长袖衬衣的男孩,是蓝白格子的衬衣,AI喜欢的那种.他站在月光下,出奇的耀眼,他身后的河水流淌着,反射出月亮的光芒.他是背对着光芒的,于是她看不清他的面孔,只是隐约看清了他的蓝白格子衬衣以及他明亮而坚毅的眼神.
<br>他也诧异的望见了AI,然后只是微笑.她能感觉得到,如月光一般的明朗.
<br>他对她说:我叫桉,桉树的桉.你呢?
<br>她只是沉默.她一直都只是沉默.因为对于任何的事情她都是那么的无能为力.她低头看到他右手抱在怀里的玻璃罐子,明亮得如同他的眼睛.他的左手用一种奇特而怪异的姿势按着胸口.她终于忍不住说,你在干嘛?
<br>他轻轻的笑着.他是个真的是个明朗的男孩子,没有悲哀,没有迷茫.AI想.
<br>他说,我在祈祷,这是我自己的方式.每个人都有自己的方式,这就是我的.你明白吗?她点了点头,但是她在想着祈祷这个字眼.有种恍若隔世的感觉.祈祷,是为了更加的幸福吧.
<br>桉把那个玻璃罐子抛进了河里.然后他回头跟AI说,现在仪式结束了.他突然问AI你有已经延续了很久,但是一直都未实现的愿望吗?AI茫然的看着桉,和以往任何一次一样的表情.然后她摇头.
<br>他说,你知道那些是什么植物吗?我看见你从那边来的,走的飞快.他指着那大片大片的黑影问AI.她还是摇头.他说,哦,是向日葵啦.满山的向日葵哦.在太阳下非常漂亮的.
<br>她被那种植物给惊呆了.她真的觉得是很讽刺的呢.向日葵,那种属于太阳,属于生命的美好的东西,居然会在黑夜里让人感到恐惧,这真是莫大的讽刺.当然,她更觉得讽刺的是自己.
<br>他注意的看了一下AI,然后侧过身子沿着河边走.他兴奋的跟AI说,很快就会天亮了,我们就在这里看看向日葵吧.今天应该会有太阳的,你没见到过满山满山的金黄吧.AI说好.她看到了桉右耳上闪烁着光芒的一点.他注意到了她的眼神,然后他停下来,笑着说,这个啊,是去年冬天穿的了.知道为什么要在冬天去穿吗?
<br>因为在寒冷的冬天会出奇的疼痛.
<br>他像是突然被什么击中一样,显得呆滞.然后他回过神来,笑着说,我们不说这个了.对了,你叫什么名字?
<br>AI.A,I.
<br>
<br>他们一直在山脚下等到天空亮起来.他们一直断断续续的说话.可是那一天没有太阳,于是满山的向日葵显得尤其的不精神.满山的向日葵只是让AI觉得怎么可以这么多.
<br>桉仰望着天空,说,居然没有太阳……不过没关系,AI,我们约定好不好,如果最近的哪天早上有太阳了,我们就在这里见面,一起看向日葵.AI没有拒绝.
<br>离开的时候桉说,AI,你真的没有愿望了吗?如果有的话用你自己的方式祈祷好不好.会实现的.
<br>AI沉默的离开.她觉得桉真的是个可爱并且明朗的男孩子.她也跟自己说,她已经不相信什么了.所以也没了愿望.
<br>
<br>接连的2天都是雨天.AI出现在White Forest,她一边吃爱尔兰甜酒味的冰淇淋,一边想着那个叫桉的很特别的男孩子,还有向日葵以及自己的愿望.柏一直在擦着一个玻璃罐子.
<br>她在吃掉了第3个冰淇淋的时候问柏,你有祈祷过吗?
<br>柏愣了一下,说,有的,曾经收集很多漂亮的蓝色玻璃瓶,然后将它们打碎,装进一个明亮的玻璃罐子子里.每一次祈祷都打碎一个,装进去.很漂亮的,那种破碎,可是会很痛,时常在拾碎片时划破手指.不过都是过去的事了.
<br>那你祈祷的是什么呢?更幸福吗?
<br>AI,祈祷当然是为了幸福吧.可是你必须相信的事,祈祷的人们都是不幸福的.他们只是想要一点点的幸福,很奢望的,而不是更加幸福. 你知道吗?后来那个玻璃罐子整个的摔碎在地上,那种破碎中的破碎是怎样的一种绝望.那一次弄得我伤痕累累,却还是没能清理干净,所以我离开了.AI不停地用勺子搅拌着已经在她发愣的一瞬化掉的冰淇淋,她有些不知所措.
<br>雨连绵不断的落下,这个世界好象已经不在有希望.可是总是有人是那么的美好,比如柏,比如桉,或者是那只安静的老狗,这个平和的小镇,那满山满山的阳光下的向日葵.
<br>
<br>天空终于在第四天的清晨放晴.AI在南边的山脚下的河边见到了桉,他一如往昔的微笑着,让AI不知所措.他远远的看见她,跟她挥手.他说,AI,你看,真的是很漂亮的吧.她看着那满山的向日葵,是的,非常漂亮,很美好的的样子.可是,她更多的感受到那种临近死亡的寂静与平和,其实它们是多么的热烈,热烈到绝望,美好到绝望.这让她想起了那个叫海子的人的[面朝大海,春暖花开],那么美好的诗句,可是那种平和令人恐惧到无所适从.原来美好也会绝望,原来热爱生命的人也会自杀.这些都是真的.
<br>她跟他如此说着,这是她第一次跟他说如此多的话.她突然想起柏说过的,祈祷的人都是不幸福的.她说,桉,说真的,告诉我,你是幸福的吗?尽管你总是微笑着.
<br>他也第一次的沉默.他面无表情.
<br>他们相对沉默.
<br>他拉起他的衣袖,他的手臂都是伤痕,他说,我不会告诉你原因,因为痛苦是一个人的,所以我必须微笑.你明白吗?AI,我希望和我在一起的人都幸福,这才是我的愿望.我的痛苦已经无法停止,在生命走向尽头之前.我早已经绝望.我是我无法否认,尽管自己是恶魔,也同样渴望着天堂.尽管自己是那么的丑恶,却也同样渴望着美好.所以我喜欢向日葵.它们是无止尽的穿越一片又一片灌木丛的最后惊喜.尽管平和到令人恐惧,还是那么的美好.在梵高的异域里它们也是属于死亡的吧.
<br>AI.我只是希望你可以幸福.所以我得离开了.
<br>桉最后用左手以他的方式按住胸口,那是他最后的祈祷.她第一次发现那个手势是那么的绝望.没有尽头.
<br>
<br>死亡就是那样子的吧.如同向日葵,尽管它的外表无限光明.
<br>
<br>AI时常在深夜失眠,想起桉的笑容,看上去没有一丝虚伪,所以她一直都不明白他是不是真的是快乐的.她在深夜喝掉许多许多的水,在清晨看山脚下的古老的小镇.那年冬天她在深夜喝冰水的时候打碎了一个明亮的玻璃杯,碎片割伤了她的手指.她还是每天去White Forest,和柏说一些简单的话, 看着那只叫柏林的老狗发呆……
<br>第二年的夏天快结束的时候,她最后一次去了遇见桉的地方.她终于决定离开,决定回去.她只是想要实现他的愿望.她试着以他最后的手势来告别,告别所有的过去,那一刻她才真正的体会到他的绝望.
<br>他也许已经等了太久.可是一切终究是到来了.
<br>向日葵开满山坡的时候,那种平和依旧没有人能动摇.它们早已根深蒂固.向日葵是地上的星星.而一些人,一些事,不会消失,也绝不忘记.
<br>
<br>这是真的.就这样就完了.', 'AI 在这个夏天剪去了长发.没有什么原因.或许是因为这里太过安静,于是想要改变一些事情.

7月的时候AI去了一个远方的小镇,那是她第一次见到山,很高很高的山,就那么突兀的矗立在天的下面.那里夏日天空的蓝也是AI前所未见的,那种参合着潺潺水声令人眩晕的美丽色彩,从树林里望去有一种近乎透明的纯净.AI想象着初夏阳光如流水般四处流淌的样子,是那么的温暖而和谐.这是一个古老的小镇,却莫名的隐含着一丝异国情调,真的是很像一些欧洲小国的角落.有高大得令人意外的树木,在岁月中被划上残痕的坚硬砖墙以及阶梯,很长很长的阶梯,灰白的,一直通往迷茫的山顶.AI租来的屋子在山顶上,沿着那很长很长的阶梯走到尽头就会看到AI的小屋,是一座小巧的蓝色屋顶的房子.很和谐于天空的颜色.

清晨打开AI的窗户向外望去,能看到山下整个小镇的屋顶和灰白的墙,旧式的窗户镶着白色木条,初升的太阳染红了小镇的另一头,薄薄的雾随后彻底散去,人们开始忙碌.通往山下小镇的阶梯两旁都是很高的柏树.每次走过都能嗅到砖瓦上台藓的味道,潮湿的,浑浊的岁月.

AI每天看张爱玲的散文,一些零散而短巧的文字,却脱不了那个女人特有的诡谲与迷茫.AI不看她的小说,尽管是那么的经典.她看着她的小说就会想要睡,这也是原因之一.于是她迷恋于那零散的文字.当然最喜欢的还是<爱>,最佩服的句子是: 这是真的.就这样就完了.

真的,一切的开始和结束都不过是场意外.

小镇的北角有一个叫White Forest的小店.在很小的店铺里,摆满了各色的物品.很拥挤的感觉,却会让人觉得温暖.那是AI喜欢去的地方,或者说AI不得不去的地方.店主是个年轻的女子,时常穿着棉质的白色T恤,深蓝色牛仔裤.留着一头长发,她叫柏,养着一只叫柏林的老狗.

AI第一次出现在White Forest是在一个明媚的清晨,看了一夜张爱玲,喝掉了很多很多的冰水,也失眠了整整一夜.在冰箱里的水终于被喝完的时候,天空醒来,是一种迷茫的白色,令人迷惘.

AI发现White Forest是在一种迷路的状态下.原本以为走出了城市就不会再有迷路这等事情,可是不是的,但那是场意外.真的只是场意外.她先只是被那只叫柏林的老狗给吸引,她一直注视着它,它的巨大的身体显得苍老,同从AI的屋子里望这整座小镇一样的苍老.AI从口袋里拿出一些吃的给它,它却只是用一种专注的眼神看着AI,只是沉默.

在AI觉得有谁在看着自己时,回头看到了柏,那个年轻而漂亮的女子.直觉告诉AI她不是属于这里的,绝对不是.她走进White Forest,她要了26瓶纯净水.那个女子迟疑了一下,然后为她拿水.

AI正四处打量着,然后她跟柏说我喜欢这里,因为这是个温暖的地方.柏用大的口袋把26瓶水装起来,说:也许是这个小镇太过荒凉吧.AI只是笑.那个女子是White Forest唯一冰冷的东西,她老是一脸漠然.AI在付过钱正准备离开的时候,她叫住了她.她递给AI一个精致的铁盒子,她诧异的望着她,她说:收下吧.礼物.

铁盒子里是瑞士进口的巧克力.非常精致.

这是AI在这个夏天收到的第一份礼物.并且是第一份生日礼物.走进White Forest的那天是AI的生日.那是一直对她来说毫无意义的日子.可是这一次一切显得不太一样.

AI把买回来的水整齐的放进冰箱,她一直都觉得纯净水是那么漂亮的东西,在冰箱里的灯下,发出异样的闪烁的光彩.她的日子仍旧这般延续,或者毫无意义.她只是不知道现在还可以干些什么,可以有些什么,可以经历什么.生活是那么的令人绝望,自己就像是行走在水中的人,随时可能被溺死,随时可能脱离这种无聊的等待.她只能每天看书,喝很多很多的水,失眠,从卧室的窗户看山下的小镇,去White Forest买东西,同时和柏说一些极为简单的话,看着那只叫柏林的老狗发呆……其实这样的生活也没什么不好,AI甚至想过就如此过一辈子.可是AI的一辈子还有多久呢?她毕竟才17岁.

散不去的暑气充斥着这个小镇,没有城市的喧哗一切显得宁静.AI常常出现在White Forest,吃柏亲手做的冰淇淋,买纯净水. White Forest这个名字总会让她想到天使,或者童话故事中可爱的小仙女.但是童话是她在5岁以后再也不相信的东西了.柏一直的放着<Fly me to the moon>,爵士版的.一个女子充满磁性的声音唱着:Fly me to the moon.Let me play among the stars.Let me see what spring is like .On Jupiter and Mars .In other words .Hold my hand.In other words,darling kiss me.Fill my heart with song……反反复复,纠结不清.她问柏,喜欢爵士的吗?她那时正在擦拭着一个别致而明亮的玻璃罐子,她抬头茫然的望着她,然后她说,比较喜欢摇滚.AI出神的凝视她手中的玻璃罐,她问她这个用来干嘛.很漂亮.她说是为一个很特别的男孩子留下的,真的很特别,和AI一样.她没有在多问,因为她一直都是不明白自己的,她根本不知道自己到底是怎样的一个人.她抬头注意到柏的神情,那么专注的诉说,更想是在讲自己孩提时反复聆听的深深埋藏在心底的故事.不为人知的美好而单纯.于是她想柏真的是个美好的女子,只是不那么善于表达,于是老是茫然甚至漠然.如同清晨,这个迷雾的小镇.但是一切都是那么的明澈.

在一个失眠的凌晨,她从冰箱里拿出一瓶冰水的时候,她终于想要打破自己现在次序到混乱的生活.她想山的北面是一个小镇,那么南边又会是什么样呢?那是她从没想过也从未到达的地方.她幻想着那里有着高大到令人恐惧的如棉花般的树木,或者是片诡异的森林.这让她又想起了White Forest以及那个叫柏的女子.

AI在那个凌晨再无法压抑自己的兴奋,去了山的南边.夏末的这个地方显得炎热而潮湿,沿途虫鸟的叫声渐渐平息,空气里也能嗅出夏季的余味.她想这一切都快结束了吧.一个夏天的结束,真的就那么的简单,毫无目的的游离于生活,于是时间远离了人们,就那么飞驰而过,毫无意义.我们只是在等待,等待着,等待着什么,我们一无所知.这一切究竟何时会停止,何时才会有个尽头,而尽头又是什么……穿过大片的柏树林,开始走进一片苍茫,在明亮如灯的月色下,能看到墨黑的天空,没有云的影子,没有湛蓝的色彩,除了一个大到寂寞的月亮,一无所有.她想月亮毕竟只是月亮,再亮再大也照不亮这个世界,甚至无法照亮这片土地.这片苍茫的土地上没有高大到令人恐惧的如棉花般的树木,更不是片诡异的森林,只是一些大半人高的植物,极少的一些没过了她的头顶.AI继续往南走,那些植物却越来越高,越来越深.

那个地方没有森林,但是那些植物比森林更加诡异,令人恐惧.于是她飞快的往前走,她只是想要快点走出去,甚至不想要看清楚身边的植物究竟是什么.月亮渐渐被那些植物的影子吞噬,无踪无影.她只是拼命的奔跑,她只是想要离开.

在接近山脚的地方,一切才渐渐恢复,那些植物又显得矮了许多.AI终于觉得有些心安,才停下早已麻痹到僵硬的脚步,她回过头望着那片诡异的土地,这让她想起了那个叫张爱玲的女人,她也不知道这是为什么.

AI久久的凝视着它们,她无法看清它们是什么,她只是一时失去了某种欲望,或者说只是到现在才发现自己早已经没了欲望.她甚至想要就那么的去度过她的一辈子,没有兴奋,没有恐惧,更不会有快乐.只有一种近乎于死亡的平和与宁静.那是多么的寂寞与荒芜.

当她回过神来准备从大路回去的时候,已经是凌晨4点.

AI在那个凌晨经历了一场惶恐,久违的惶恐,却也没有原因.她在转身准备回家的时候看到了桉,那个在炎热的夏季仍旧穿着长袖衬衣的男孩,是蓝白格子的衬衣,AI喜欢的那种.他站在月光下,出奇的耀眼,他身后的河水流淌着,反射出月亮的光芒.他是背对着光芒的,于是她看不清他的面孔,只是隐约看清了他的蓝白格子衬衣以及他明亮而坚毅的眼神.

他也诧异的望见了AI,然后只是微笑.她能感觉得到,如月光一般的明朗.

他对她说:我叫桉,桉树的桉.你呢?

她只是沉默.她一直都只是沉默.因为对于任何的事情她都是那么的无能为力.她低头看到他右手抱在怀里的玻璃罐子,明亮得如同他的眼睛.他的左手用一种奇特而怪异的姿势按着胸口.她终于忍不住说,你在干嘛?

他轻轻的笑着.他是个真的是个明朗的男孩子,没有悲哀,没有迷茫.AI想.

他说,我在祈祷,这是我自己的方式.每个人都有自己的方式,这就是我的.你明白吗?她点了点头,但是她在想着祈祷这个字眼.有种恍若隔世的感觉.祈祷,是为了更加的幸福吧.

桉把那个玻璃罐子抛进了河里.然后他回头跟AI说,现在仪式结束了.他突然问AI你有已经延续了很久,但是一直都未实现的愿望吗?AI茫然的看着桉,和以往任何一次一样的表情.然后她摇头.

他说,你知道那些是什么植物吗?我看见你从那边来的,走的飞快.他指着那大片大片的黑影问AI.她还是摇头.他说,哦,是向日葵啦.满山的向日葵哦.在太阳下非常漂亮的.

她被那种植物给惊呆了.她真的觉得是很讽刺的呢.向日葵,那种属于太阳,属于生命的美好的东西,居然会在黑夜里让人感到恐惧,这真是莫大的讽刺.当然,她更觉得讽刺的是自己.

他注意的看了一下AI,然后侧过身子沿着河边走.他兴奋的跟AI说,很快就会天亮了,我们就在这里看看向日葵吧.今天应该会有太阳的,你没见到过满山满山的金黄吧.AI说好.她看到了桉右耳上闪烁着光芒的一点.他注意到了她的眼神,然后他停下来,笑着说,这个啊,是去年冬天穿的了.知道为什么要在冬天去穿吗?

因为在寒冷的冬天会出奇的疼痛.

他像是突然被什么击中一样,显得呆滞.然后他回过神来,笑着说,我们不说这个了.对了,你叫什么名字?

AI.A,I.

他们一直在山脚下等到天空亮起来.他们一直断断续续的说话.可是那一天没有太阳,于是满山的向日葵显得尤其的不精神.满山的向日葵只是让AI觉得怎么可以这么多.

桉仰望着天空,说,居然没有太阳……不过没关系,AI,我们约定好不好,如果最近的哪天早上有太阳了,我们就在这里见面,一起看向日葵.AI没有拒绝.

离开的时候桉说,AI,你真的没有愿望了吗?如果有的话用你自己的方式祈祷好不好.会实现的.

AI沉默的离开.她觉得桉真的是个可爱并且明朗的男孩子.她也跟自己说,她已经不相信什么了.所以也没了愿望.

接连的2天都是雨天.AI出现在White Forest,她一边吃爱尔兰甜酒味的冰淇淋,一边想着那个叫桉的很特别的男孩子,还有向日葵以及自己的愿望.柏一直在擦着一个玻璃罐子.

她在吃掉了第3个冰淇淋的时候问柏,你有祈祷过吗?

柏愣了一下,说,有的,曾经收集很多漂亮的蓝色玻璃瓶,然后将它们打碎,装进一个明亮的玻璃罐子子里.每一次祈祷都打碎一个,装进去.很漂亮的,那种破碎,可是会很痛,时常在拾碎片时划破手指.不过都是过去的事了.

那你祈祷的是什么呢?更幸福吗?

AI,祈祷当然是为了幸福吧.可是你必须相信的事,祈祷的人们都是不幸福的.他们只是想要一点点的幸福,很奢望的,而不是更加幸福. 你知道吗?后来那个玻璃罐子整个的摔碎在地上,那种破碎中的破碎是怎样的一种绝望.那一次弄得我伤痕累累,却还是没能清理干净,所以我离开了.AI不停地用勺子搅拌着已经在她发愣的一瞬化掉的冰淇淋,她有些不知所措.

雨连绵不断的落下,这个世界好象已经不在有希望.可是总是有人是那么的美好,比如柏,比如桉,或者是那只安静的老狗,这个平和的小镇,那满山满山的阳光下的向日葵.

天空终于在第四天的清晨放晴.AI在南边的山脚下的河边见到了桉,他一如往昔的微笑着,让AI不知所措.他远远的看见她,跟她挥手.他说,AI,你看,真的是很漂亮的吧.她看着那满山的向日葵,是的,非常漂亮,很美好的的样子.可是,她更多的感受到那种临近死亡的寂静与平和,其实它们是多么的热烈,热烈到绝望,美好到绝望.这让她想起了那个叫海子的人的[面朝大海,春暖花开],那么美好的诗句,可是那种平和令人恐惧到无所适从.原来美好也会绝望,原来热爱生命的人也会自杀.这些都是真的.

她跟他如此说着,这是她第一次跟他说如此多的话.她突然想起柏说过的,祈祷的人都是不幸福的.她说,桉,说真的,告诉我,你是幸福的吗?尽管你总是微笑着.

他也第一次的沉默.他面无表情.

他们相对沉默.

他拉起他的衣袖,他的手臂都是伤痕,他说,我不会告诉你原因,因为痛苦是一个人的,所以我必须微笑.你明白吗?AI,我希望和我在一起的人都幸福,这才是我的愿望.我的痛苦已经无法停止,在生命走向尽头之前.我早已经绝望.我是我无法否认,尽管自己是恶魔,也同样渴望着天堂.尽管自己是那么的丑恶,却也同样渴望着美好.所以我喜欢向日葵.它们是无止尽的穿越一片又一片灌木丛的最后惊喜.尽管平和到令人恐惧,还是那么的美好.在梵高的异域里它们也是属于死亡的吧.

AI.我只是希望你可以幸福.所以我得离开了.

桉最后用左手以他的方式按住胸口,那是他最后的祈祷.她第一次发现那个手势是那么的绝望.没有尽头.

死亡就是那样子的吧.如同向日葵,尽管它的外表无限光明.

AI时常在深夜失眠,想起桉的笑容,看上去没有一丝虚伪,所以她一直都不明白他是不是真的是快乐的.她在深夜喝掉许多许多的水,在清晨看山脚下的古老的小镇.那年冬天她在深夜喝冰水的时候打碎了一个明亮的玻璃杯,碎片割伤了她的手指.她还是每天去White Forest,和柏说一些简单的话, 看着那只叫柏林的老狗发呆……

第二年的夏天快结束的时候,她最后一次去了遇见桉的地方.她终于决定离开,决定回去.她只是想要实现他的愿望.她试着以他最后的手势来告别,告别所有的过去,那一刻她才真正的体会到他的绝望.

他也许已经等了太久.可是一切终究是到来了.

向日葵开满山坡的时候,那种平和依旧没有人能动摇.它们早已根深蒂固.向日葵是地上的星星.而一些人,一些事,不会消失,也绝不忘记.

这是真的.就这样就完了.', '就像酒中的冰块 

就像看不见的墨迹 

像那白日里清澈的阳光中的梦 

摇滚的孩子们 

永远不会老 

他们只会慢慢的远去……', '2003-01-30 02:01:00', 17, '20030203102047_bbsid_194939_board_10_2efb2dd75f.html', '20030203102047');
