INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1037, 180530, 2, 34, '心会颤', '忽然间，觉得每下呼吸都好吃力，能感觉到心在颤动着，软弱无力。
<br>
<br>懒懒地从床上爬起来，已是中午时分，没有饥饿的感觉。出于习惯，梳洗刷牙，面子是女人的一切。电话又响了，朋友要我下午陪她逛街顺便去喝茶，没办法，互惠互利，反正我无聊也是这么求助于人的，走咯。
<br>
<br>
<br>风吹过心的扉页，匆匆地翻到最初的一页……
<br>
<br>同届校友第一对新人的婚宴上，认识了他。他戴着顶墨蓝的帽子，隐约遮盖住那微小的眼睛，高鼻梁，胡渣星罗棋布。玩不够的新娘不知从哪里找来副扑克，嚷嚷着要打80，我跟她同班6年了，她自然拖我下水，毕竟一起玩过来的；而他，新娘小声对我说，他80狠强的，记住，是反犬旁的狠。
<br>
<br>实在不愿提起，我生平没见过这么打牌的，你见过坐庄被扣分扣到大光的牌吗？我跟他对家，真是上辈子造的孽。推了牌局，我走到他跟前，恶狠狠对他说：“真有你的！”
<br>
<br>PARTY结束后，他主动要求送我回家。我很轻松地答应了，毕竟他毁了我今天的好心情。招了出租车，我把目光从窗外收回，问：“你测过智商吗？”他很平静，但是闷笑了声，“哼哼，没有呀，有必要吗？”
<br>
<br>窗外路灯的光线扫射着，反射着他极卡通的电子表面进入我的瞳孔。“你多大了呀？这表我弟戴都嫌幼稚！”我说。“是吗？我属猪的，你自己算吧。那你弟多大呀？”他说。“也是属猪的，小你两轮！”我很不客气。
<br>
<br>……
<br>
<br>在那短短的途中，我先后对他投放了如爱国者波音767C4爆破力的尖锐讽刺，但我一点也看不出他的脸色有所改变，到最后我也自讨没趣心静自然凉。
<br>
<br>
<br>每当逛街时总觉得有无限的精力，特别热衷于慧眼判断出商品的水分比例然后凭借灵牙利齿把价钱削到商家无利可图最后哭着求我买的时候甩头不要了。朋友对我吐舌头，“你那聪明呀，我下辈子都比不上呀~”我得意地笑出声，引来过往行人的围观。
<br>
<br>一叶茶馆，一个蛮做作的地方，全木质装修，包括桌椅。主要是就在市中心，价格也公道，逛累了坐下来喘口气聊聊八卦还是不错的选择。茶香，我的心又颤起来了，顿时有缺氧的感觉。我是在想他么？不，想专心地和好友谈论某某某的地21次分手，想讨论一下晚饭的最佳去处，想探讨什么颜色的发饰容易吸引注意，可是我的心在颤！
<br>
<br>
<br>以为从此不会再见到他，那个无比智障的家伙，却又被命运的引力拉在了一起……
<br>
<br>公司最近在谈一桩涉外生意，老板把得力干将，呵，也就是我派去摸摸对方底牌。自然少不了饭局，没想到他竟然出现了！而且是那家外资公司的中方代表！我尝试着用很平静的心态与他交流，倒也相安无事。但是我尽量避免与他私下接触，我觉得他是我的灾星。
<br>
<br>生意是谈成了，没遇到什么阻碍，我们没有留下什么联系方式，我想，他学聪明了，如果敢问我电话一定把健美中心那个有同性恋倾向的肌肉葛格电话给他。
<br>
<br>过后不久，我从闹市的一家小酒吧回家，出于节约时间的考虑，我选择了走小巷。我听见背后有脚步声，而且不只1对，不容我多想，一只手臂已经勒住我的脖子，另一个恶刹般的家伙手里耍着8寸长的精钢匕首，是抢劫。
<br>
<br>我努力回忆着有什么能保证人财两全的办法，但缺氧令我更加混乱。此时，前方光亮处闪出个影子，二话不说就拾起地上装修废弃的搭架竹竿，厉声喝道：“放开那女的！”我差点晕倒，该不会是碰到拍戏吧？
<br>
<br>2个歹徒扔下我，当然抓着我的提包，转身便跑，那影子从我身边奔过，用竹竿捅倒了抓着我提包的家伙，那家伙竟然大发慈悲丢下提包跑了。等影子走到亮处我再次厥晕，竟然是他！
<br>
<br>他说我一个人走夜路危险，于是便送我回家，然后匆匆走了。傻，我对着他的背影说。
<br>
<br>
<br>的士的空调气味令我觉得难受，胸口发闷，心头又颤起来！难道我有这么想他吗？好友看我脸色不太好，叫住了的士，在街心公园下了车，扶我在行人椅上休息。我说，没事，可能是前阵子太忙了。好友则嗔怪，你们那什么狗屁公司呀，工资那么少还要你那么拼命。我笑，有点无力。
<br>
<br>
<br>如果是宿命的话，又何必去强求呢？……
<br>
<br>我竟然去给老同学要他的电话，到头来连老同学也不知道，最后拜托了一长串的关系才拿到他的手机。其实有个捷径，就是直接去他的公司问他，可是我偏不要！于是后来的一段时间，我找了些可大可小的借口跟他聊天，上街，或者去泡吧，蹦迪。
<br>
<br>我越发觉得其实他并不坏，可能是我太小心眼了吧，谁叫我是女生呢？
<br>
<br>这天我约他去听音乐会，我想借着比较高雅的心情跟他表白，然而，他先是推托，最后很勉强地答应了。我想，反正来了你就跑不了了，整一个鸿门宴，呼。
<br>
<br>结果超时2个多小时，我的忍耐已至极限，最后我很疯狂地在歌剧院里播通他的手机，大声地骂出一些属于男性的污言秽语。管理员把我请了出去，我便坐在阶梯上发呆。
<br>
<br>
<br>阳光好刺眼，不是已经快5点了么？我有一种虚脱的感觉，但心依旧颤着，我到底为的是什么呢？茶苦涩的余味从我胃部翻腾至口腔，我的心跳越来越快，我是不是快死了？好友让我依着，说你秀外慧中不会那么早死的。我苦笑，万一天妒英才呢？
<br>
<br>
<br>一切都会结束，生命有时像蜗牛爬过的涎线，风一吹过，便消失殆尽……
<br>
<br>过了很长时间，直到前天，我收到了他寄来的信，他说他早有女朋友了，或者说未婚妻。那天晚上，他在医院，因为未婚妻的婚检结果爱滋呈阳性，她有献血的习惯。他说，他的检查也出来了，也是，HIV阳性。他一开始对我是抱着歉疚的态度的，后来想找个机会跟我说清楚，结果……
<br>
<br>
<br>我的心还颤着，我说，宝贝，我们走吧。女友问，你行嘛你？我说，没问题，晚上哪玩去？', '忽然间，觉得每下呼吸都好吃力，能感觉到心在颤动着，软弱无力。

懒懒地从床上爬起来，已是中午时分，没有饥饿的感觉。出于习惯，梳洗刷牙，面子是女人的一切。电话又响了，朋友要我下午陪她逛街顺便去喝茶，没办法，互惠互利，反正我无聊也是这么求助于人的，走咯。

风吹过心的扉页，匆匆地翻到最初的一页……

同届校友第一对新人的婚宴上，认识了他。他戴着顶墨蓝的帽子，隐约遮盖住那微小的眼睛，高鼻梁，胡渣星罗棋布。玩不够的新娘不知从哪里找来副扑克，嚷嚷着要打80，我跟她同班6年了，她自然拖我下水，毕竟一起玩过来的；而他，新娘小声对我说，他80狠强的，记住，是反犬旁的狠。

实在不愿提起，我生平没见过这么打牌的，你见过坐庄被扣分扣到大光的牌吗？我跟他对家，真是上辈子造的孽。推了牌局，我走到他跟前，恶狠狠对他说：“真有你的！”

PARTY结束后，他主动要求送我回家。我很轻松地答应了，毕竟他毁了我今天的好心情。招了出租车，我把目光从窗外收回，问：“你测过智商吗？”他很平静，但是闷笑了声，“哼哼，没有呀，有必要吗？”

窗外路灯的光线扫射着，反射着他极卡通的电子表面进入我的瞳孔。“你多大了呀？这表我弟戴都嫌幼稚！”我说。“是吗？我属猪的，你自己算吧。那你弟多大呀？”他说。“也是属猪的，小你两轮！”我很不客气。

……

在那短短的途中，我先后对他投放了如爱国者波音767C4爆破力的尖锐讽刺，但我一点也看不出他的脸色有所改变，到最后我也自讨没趣心静自然凉。

每当逛街时总觉得有无限的精力，特别热衷于慧眼判断出商品的水分比例然后凭借灵牙利齿把价钱削到商家无利可图最后哭着求我买的时候甩头不要了。朋友对我吐舌头，“你那聪明呀，我下辈子都比不上呀~”我得意地笑出声，引来过往行人的围观。

一叶茶馆，一个蛮做作的地方，全木质装修，包括桌椅。主要是就在市中心，价格也公道，逛累了坐下来喘口气聊聊八卦还是不错的选择。茶香，我的心又颤起来了，顿时有缺氧的感觉。我是在想他么？不，想专心地和好友谈论某某某的地21次分手，想讨论一下晚饭的最佳去处，想探讨什么颜色的发饰容易吸引注意，可是我的心在颤！

以为从此不会再见到他，那个无比智障的家伙，却又被命运的引力拉在了一起……

公司最近在谈一桩涉外生意，老板把得力干将，呵，也就是我派去摸摸对方底牌。自然少不了饭局，没想到他竟然出现了！而且是那家外资公司的中方代表！我尝试着用很平静的心态与他交流，倒也相安无事。但是我尽量避免与他私下接触，我觉得他是我的灾星。

生意是谈成了，没遇到什么阻碍，我们没有留下什么联系方式，我想，他学聪明了，如果敢问我电话一定把健美中心那个有同性恋倾向的肌肉葛格电话给他。

过后不久，我从闹市的一家小酒吧回家，出于节约时间的考虑，我选择了走小巷。我听见背后有脚步声，而且不只1对，不容我多想，一只手臂已经勒住我的脖子，另一个恶刹般的家伙手里耍着8寸长的精钢匕首，是抢劫。

我努力回忆着有什么能保证人财两全的办法，但缺氧令我更加混乱。此时，前方光亮处闪出个影子，二话不说就拾起地上装修废弃的搭架竹竿，厉声喝道：“放开那女的！”我差点晕倒，该不会是碰到拍戏吧？

2个歹徒扔下我，当然抓着我的提包，转身便跑，那影子从我身边奔过，用竹竿捅倒了抓着我提包的家伙，那家伙竟然大发慈悲丢下提包跑了。等影子走到亮处我再次厥晕，竟然是他！

他说我一个人走夜路危险，于是便送我回家，然后匆匆走了。傻，我对着他的背影说。

的士的空调气味令我觉得难受，胸口发闷，心头又颤起来！难道我有这么想他吗？好友看我脸色不太好，叫住了的士，在街心公园下了车，扶我在行人椅上休息。我说，没事，可能是前阵子太忙了。好友则嗔怪，你们那什么狗屁公司呀，工资那么少还要你那么拼命。我笑，有点无力。

如果是宿命的话，又何必去强求呢？……

我竟然去给老同学要他的电话，到头来连老同学也不知道，最后拜托了一长串的关系才拿到他的手机。其实有个捷径，就是直接去他的公司问他，可是我偏不要！于是后来的一段时间，我找了些可大可小的借口跟他聊天，上街，或者去泡吧，蹦迪。

我越发觉得其实他并不坏，可能是我太小心眼了吧，谁叫我是女生呢？

这天我约他去听音乐会，我想借着比较高雅的心情跟他表白，然而，他先是推托，最后很勉强地答应了。我想，反正来了你就跑不了了，整一个鸿门宴，呼。

结果超时2个多小时，我的忍耐已至极限，最后我很疯狂地在歌剧院里播通他的手机，大声地骂出一些属于男性的污言秽语。管理员把我请了出去，我便坐在阶梯上发呆。

阳光好刺眼，不是已经快5点了么？我有一种虚脱的感觉，但心依旧颤着，我到底为的是什么呢？茶苦涩的余味从我胃部翻腾至口腔，我的心跳越来越快，我是不是快死了？好友让我依着，说你秀外慧中不会那么早死的。我苦笑，万一天妒英才呢？

一切都会结束，生命有时像蜗牛爬过的涎线，风一吹过，便消失殆尽……

过了很长时间，直到前天，我收到了他寄来的信，他说他早有女朋友了，或者说未婚妻。那天晚上，他在医院，因为未婚妻的婚检结果爱滋呈阳性，她有献血的习惯。他说，他的检查也出来了，也是，HIV阳性。他一开始对我是抱着歉疚的态度的，后来想找个机会跟我说清楚，结果……

我的心还颤着，我说，宝贝，我们走吧。女友问，你行嘛你？我说，没问题，晚上哪玩去？', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2002-08-27 01:01:00', 13, '20021114201444_bbsid_180530_board_2_571195c465.html', '20021114201444');
