INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1403, 191512, 13, 814, '神知无知瞎讲讲之男人与十三', '我不知道十三这个数字跟男人之间具体有什么瓜葛，但当这两词搁一块时，意思就变得像外白度桥下的苏州河水跟黄浦江水一样暗昧不清了。
<br>
<br>    当女人说：“做啥啦做啥啦。。。。。只男人老十三。。。。”这是一句标准的上海话，我至今不知道如何将这句话翻译成标准国语，大概就是在说这个男人怎么那么二百五吧。而说话时女人的神态应该是做低眉害羞状，道行深的能成功在脸上浮现两片淡淡的腮红，然后用眼角使劲勾男人的心窝子，末了再一转蛮腰轻嗔一句：“讨厌！”这会要是被勾的那哥们缺少这方面的斗争经历，那立马就中招，随即就会出现心猿意马，肾上腺素激增，血压升高，心跳加速，北是肯定找不着了，就算一屁股坐在地上，那都算是正常的。
<br>
<br>这会，咱们在回过头来研究一下为什么女人要说只男人十三。原因很简单，男人肯定是用语言或者是行动轻浮了女人，然后女人反击。写到这的时候，我就想为每个男的看官喊一句冤了。这男人要对女人说话不正经，女人可以告他性骚扰，那女人要对男人说话不正经呢？那可是要给钱地，而且还是按秒算钱；男人要对女人动手动脚，最起码也是一流氓行径，蹲你个十天半个月都算轻的。要是反过来女人对男人毛手毛脚呢？坐台小姐一个月挣多少你们知道吗？小姐要摸你一下，那是要钱的，要摸你个十下八下，绝对贵的你丫挺的。所以说天下没有免费的午餐，这豆腐也不是白吃的，要不说女人精呢。
<br>
<br>那为什么男人要去找女人的茬呢？
<br>这个动机更简单，套磁。
<br>这要用Discovery里的话来解释就是：雄性动物为了证明自己的存在，用自己的尿液撒满领地。当然，我们不能那么粗俗，所以套磁这种特殊的交际活动就应运而生了。我们撇开套磁的本领不谈，男人倒不是真要图女人点什么，也就图一嘴上痛快，可真要是随便套套就能套到一个，这女人也忒较真了，人还没给绳子，就已经蹬鼻子上脸的往上爬，落花无情，流水倒是有了意了。于是一种成就感铺天盖地的就朝着男人扑去，抗不抗的住就得看造化了，一个不留神，一出狼才女貌的现代版西门庆与潘金莲就此揭幕上演。
<br>
<br>我管这类男女叫，狗男女。一种我非常欣赏的人。
<br>
<br>同样的一句话换一种说法，重新组织一下次序，就成了另外一个意思，人民群众的智慧真是牛，而女人却总是更牛。
<br>
<br>当女人说：“做啥！？十三！”
<br>要不说中国的语言博大精深呢，就四个字，在配上说话时双手叉腰，凤眼一瞪，一张粉脸涨一通红，这意思就是今儿姑奶奶不玩了，哪凉快上哪蹲着，少跟这没事起腻，瞅你丫那操性，要本事没本事，要钱没钱，长得别提多伤人民群众的心了，凡是一男的都比你强，再废话，就抽你丫一满脸花。
<br>
<br>各位看官这会知道女人的阴险了吧，合着唱白脸是她，唱红脸还是她，翻脸就翻脸吧，还追着灭你一道，踹你一脚，然后靠着贞洁牌坊磕着瓜子，跟个没事人似的看着你脸色直追酱坛子，乱喘粗气，脖子上青筋狂跳。好不容易待你理顺了气息，正准备撤时，她再一扭脖子，带着轻蔑地口气来一句：“十三！”
<br>
<br>
<br>段子攒完了，这时我很想用大懒堂里面的一句话问一句：
<br>“You Know What I Fucking Saying？！”
<br>
<br>
<br>无波
<br>攒字于2002年7月18日晨，光膀子抠脚丫子后', '我不知道十三这个数字跟男人之间具体有什么瓜葛，但当这两词搁一块时，意思就变得像外白度桥下的苏州河水跟黄浦江水一样暗昧不清了。

当女人说：“做啥啦做啥啦。。。。。只男人老十三。。。。”这是一句标准的上海话，我至今不知道如何将这句话翻译成标准国语，大概就是在说这个男人怎么那么二百五吧。而说话时女人的神态应该是做低眉害羞状，道行深的能成功在脸上浮现两片淡淡的腮红，然后用眼角使劲勾男人的心窝子，末了再一转蛮腰轻嗔一句：“讨厌！”这会要是被勾的那哥们缺少这方面的斗争经历，那立马就中招，随即就会出现心猿意马，肾上腺素激增，血压升高，心跳加速，北是肯定找不着了，就算一屁股坐在地上，那都算是正常的。

这会，咱们在回过头来研究一下为什么女人要说只男人十三。原因很简单，男人肯定是用语言或者是行动轻浮了女人，然后女人反击。写到这的时候，我就想为每个男的看官喊一句冤了。这男人要对女人说话不正经，女人可以告他性骚扰，那女人要对男人说话不正经呢？那可是要给钱地，而且还是按秒算钱；男人要对女人动手动脚，最起码也是一流氓行径，蹲你个十天半个月都算轻的。要是反过来女人对男人毛手毛脚呢？坐台小姐一个月挣多少你们知道吗？小姐要摸你一下，那是要钱的，要摸你个十下八下，绝对贵的你丫挺的。所以说天下没有免费的午餐，这豆腐也不是白吃的，要不说女人精呢。

那为什么男人要去找女人的茬呢？

这个动机更简单，套磁。

这要用Discovery里的话来解释就是：雄性动物为了证明自己的存在，用自己的尿液撒满领地。当然，我们不能那么粗俗，所以套磁这种特殊的交际活动就应运而生了。我们撇开套磁的本领不谈，男人倒不是真要图女人点什么，也就图一嘴上痛快，可真要是随便套套就能套到一个，这女人也忒较真了，人还没给绳子，就已经蹬鼻子上脸的往上爬，落花无情，流水倒是有了意了。于是一种成就感铺天盖地的就朝着男人扑去，抗不抗的住就得看造化了，一个不留神，一出狼才女貌的现代版西门庆与潘金莲就此揭幕上演。

我管这类男女叫，狗男女。一种我非常欣赏的人。

同样的一句话换一种说法，重新组织一下次序，就成了另外一个意思，人民群众的智慧真是牛，而女人却总是更牛。

当女人说：“做啥！？十三！”

要不说中国的语言博大精深呢，就四个字，在配上说话时双手叉腰，凤眼一瞪，一张粉脸涨一通红，这意思就是今儿姑奶奶不玩了，哪凉快上哪蹲着，少跟这没事起腻，瞅你丫那操性，要本事没本事，要钱没钱，长得别提多伤人民群众的心了，凡是一男的都比你强，再废话，就抽你丫一满脸花。

各位看官这会知道女人的阴险了吧，合着唱白脸是她，唱红脸还是她，翻脸就翻脸吧，还追着灭你一道，踹你一脚，然后靠着贞洁牌坊磕着瓜子，跟个没事人似的看着你脸色直追酱坛子，乱喘粗气，脖子上青筋狂跳。好不容易待你理顺了气息，正准备撤时，她再一扭脖子，带着轻蔑地口气来一句：“十三！”

段子攒完了，这时我很想用大懒堂里面的一句话问一句：

“You Know What I Fucking Saying？！”

无波

攒字于2002年7月18日晨，光膀子抠脚丫子后', NULL, '2002-12-18 12:01:00', 2, '20030217220416_bbsid_191512_board_13_d1b84d74d1.html', '20030217220416');
