INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2630, 216097, 2, 1554, '与爱情无关二', 'B
<br>时间快慢总是一致，在它坚定而沉没的步伐里一切都在改变。
<br>我马上就要接着说我的平凡故事了，但是我只听到了稀稀落落的掌声。。。也许应该有一些开场白，也许不需要，反正时间是不会停下来和我废话的。
<br>那么，我开始说了。。。我准备说我十二岁的故事，大家不会觉得跨度太大接受不了吧。。。
<br>
<br>当然，还是与爱情无关。
<br>
<br>那一年，我读初二，那时候的我，单纯得象一张白纸。
<br>学习对我来说不是问题，我总是很轻松地就能考进班里的前几名，甚至还参加过一些课外知识竞赛，有人认为我在别人看不见的时候偷偷用功----就象鲁迅一样，把别人和咖啡的时间拿来读书；有人认为我天生就是学习的天才，不需太多复习----因为课堂上讲的东西我一遍就能记住；还有人认为，我长相可爱，行为乖巧，甚得老师欢心，有被照顾的嫌疑。
<br>但我自己知道，我没有做到以上的三点----其实我是一个左撇子。
<br>
<br>那一年暑假快到的时候，我的运动天才被挖掘出来了----一开始，我就用左脚踢球，显示了与众不同之处。
<br>我很开心，那一年，对我来说，也是很重要。
<br>
<br>下半年，我开始和逃学抽烟的同学混在一起，所以就学会了逃学和抽烟。在这个庞大的队伍里，又有一些人喜欢去达游戏机，于是我又学会了打游戏机。还有一些人，是喜欢的河里去游泳的，当然的，我又学会了游泳。
<br>
<br>我开始掌握了一些生活技能，诸如爬山，偷地瓜，在大街上闲逛。。。我现在诧异于自己当年的生活方式，想来想去就感到庆幸，因为我如果一直做一个好学生的话，那么，现在我至少被海水淹死过三次，被二手烟呛死六次，在有米有菜的情况下被饿死九次，最重要的是，我会被足球砸死N次----这是我最幸运的事，我学会了踢球，也学会了男人和疯狂的注脚。
<br>
<br>我很怀念F，他前不久刚刚结婚了，在他的婚礼上我是酒桶，我们在酒席散场的时候互相拥抱，眼含热泪，我说，是你教坏了我，现在你也得到了应得的下场。。。呵呵
<br>他喷着酒气说，你应该感谢我，我已经陪了你十三年了，我老婆都等急了。。。
<br>我们哈哈大笑，然而笑容背后，好象有一种莫名其妙的忧伤，一下子，让我伤感起来。
<br>
<br>在我的记忆里，初二那年就象台湾导演侯孝贤的电影，充满了青涩和灰色。。。场景大都是野外和喧闹的大街小巷，在类似黑白照片定格的画面里。我们纵情地玩乐。
<br>我常常记起一群半大孩子在学校后山围躺在一棵巨大而老迈的凤凰树下抽烟的情景。大家都说这棵凤凰树是佑护我们考上大学的神树，所以烟头一定要掐灭，不能损伤到它的一丝一毫。。。
<br>还有的老人家把它当做另一种崇拜，具体我在那个年纪也不好细问，只隐隐约约知道和男女之间的事有关，类似有些古老神秘民族的生殖器崇拜。。。但在当时，我们只在草丛里发现，这里使用过的脏纸巾特别多，让我们在夜晚里对这黑乎乎的树周围有无限联想。
<br>有一个阳关明媚的午后，我的记忆在灰色调里有一点点彩色，在惨绿的年少岁月里，那是我记忆深刻的一个下午，因为那天我做了一件对我来说不同寻常的事。
<br>和往常一样，我和F又背叛了我们的物理老师，在浅浅的偷笑里，溜到了山上。我抬头看天，一片明朗，阳光温柔得恰到好处。
<br>在那棵不同寻常的树下，F第一次和我谈起了女人。
<br>F告诉我他喜欢532。我开始以为是一个足球赛的阵型。
<br>后来，我知道，532是一个女孩子的代号，就是5班第3张排第2个位置，类似的还有411，242等等。。。在我心里也有一个数字，但我没有告诉F。
<br>532是一个蛮漂亮的女孩子，总是冷冰冰的，除了在老师面前会露出可爱的微笑，其它时候好难看到她的笑容。我想这下F一定要踢到铁板了。
<br>然而，就在这个时候，我和F居然远远看到532也逃课了，在上山的小路上，蹦蹦跳跳的，看得出来很是开心-----532可是一个好学生，她也会逃课吗？？
<br>我和F都在犹豫，要不要去问问她，或者，带她一起去玩。。。而且在我心里，我一直害怕和女生说话，我缺乏那种勇气，也缺乏恋爱的神经，我单纯得象一张白纸。
<br>而532越来越近，我听见F的呼吸开始变得很沉重。F的脸红了。
<br>在我眼里，F是一个很强悍的小伙子，无论是校运会包揽800，1500米跑的冠军，还是足球场上勇猛的高产前锋，都在心里留下了很深的印象。。。但是现在，他居然脸红了，居然象是遇到一个可怕的难题了。
<br>532象一只美丽的兔子轻松地从我们身边走过，她看都不看我们一眼，而且继续高昂她美丽的头颅，片刻也不停留，一直向后山走去。
<br>F一直注视着，我从他的眼神里看到了悲伤。532的背影在不停地缩小。
<br>这时候，我做了一件不同寻常的事----我追了上去。。。
<br>
<br>就在若干年以后，一直到F娶了他爱的女人，一直到我在记忆的河流里渐渐遗忘过去，一直到我做的梦还还常常在现实里醒来，我还记得这件让我觉得自己很了不起的事。
<br>结果是我挨了532的一巴掌；我的老师开始觉得我有发展成一个流氓的趋势；我做了关于一个十二少年对爱情的看法的报告，报告会上有全年段的老师同学旁听；我的父母也开始认为应该告诉我一些生理卫生的知识。。
<br>对于一个十二岁的少年，这件事是惊天地，泣鬼神的。。在那个报告会上，我动情而委屈的哭了。
<br>
<br>光阴似箭，我和F已经有十三年的友谊了，难以理解的是，我的那个年代只希望友谊永远强于爱情，而不是象现在----为朋友两肋叉刀，为女朋友，插朋友两刀。。。
<br>
<br>于是我又长大了一点，在灰暗而青涩的侯孝贤的电影背景里努力摸索，轻快的笑声依然在耳边回响，而那面对黑鸦鸦一片面孔冷漠的失声痛哭却已渐渐模糊。
<br>我想，如我一般乐观的人，总是容易记住欢笑，而不在乎曾经有过的悲伤。
<br>
<br>少年一定会有泪水的，这是我要告诉大家的第二个故事。
<br>
<br>以上情节，如有雷同，纯属偶然。
<br>---------------------TO&nbsp;BE&nbsp;CONTINUED', 'B

时间快慢总是一致，在它坚定而沉没的步伐里一切都在改变。

我马上就要接着说我的平凡故事了，但是我只听到了稀稀落落的掌声。。。也许应该有一些开场白，也许不需要，反正时间是不会停下来和我废话的。

那么，我开始说了。。。我准备说我十二岁的故事，大家不会觉得跨度太大接受不了吧。。。

当然，还是与爱情无关。

那一年，我读初二，那时候的我，单纯得象一张白纸。

学习对我来说不是问题，我总是很轻松地就能考进班里的前几名，甚至还参加过一些课外知识竞赛，有人认为我在别人看不见的时候偷偷用功----就象鲁迅一样，把别人和咖啡的时间拿来读书；有人认为我天生就是学习的天才，不需太多复习----因为课堂上讲的东西我一遍就能记住；还有人认为，我长相可爱，行为乖巧，甚得老师欢心，有被照顾的嫌疑。

但我自己知道，我没有做到以上的三点----其实我是一个左撇子。

那一年暑假快到的时候，我的运动天才被挖掘出来了----一开始，我就用左脚踢球，显示了与众不同之处。

我很开心，那一年，对我来说，也是很重要。

下半年，我开始和逃学抽烟的同学混在一起，所以就学会了逃学和抽烟。在这个庞大的队伍里，又有一些人喜欢去达游戏机，于是我又学会了打游戏机。还有一些人，是喜欢的河里去游泳的，当然的，我又学会了游泳。

我开始掌握了一些生活技能，诸如爬山，偷地瓜，在大街上闲逛。。。我现在诧异于自己当年的生活方式，想来想去就感到庆幸，因为我如果一直做一个好学生的话，那么，现在我至少被海水淹死过三次，被二手烟呛死六次，在有米有菜的情况下被饿死九次，最重要的是，我会被足球砸死N次----这是我最幸运的事，我学会了踢球，也学会了男人和疯狂的注脚。

我很怀念F，他前不久刚刚结婚了，在他的婚礼上我是酒桶，我们在酒席散场的时候互相拥抱，眼含热泪，我说，是你教坏了我，现在你也得到了应得的下场。。。呵呵

他喷着酒气说，你应该感谢我，我已经陪了你十三年了，我老婆都等急了。。。

我们哈哈大笑，然而笑容背后，好象有一种莫名其妙的忧伤，一下子，让我伤感起来。

在我的记忆里，初二那年就象台湾导演侯孝贤的电影，充满了青涩和灰色。。。场景大都是野外和喧闹的大街小巷，在类似黑白照片定格的画面里。我们纵情地玩乐。

我常常记起一群半大孩子在学校后山围躺在一棵巨大而老迈的凤凰树下抽烟的情景。大家都说这棵凤凰树是佑护我们考上大学的神树，所以烟头一定要掐灭，不能损伤到它的一丝一毫。。。

还有的老人家把它当做另一种崇拜，具体我在那个年纪也不好细问，只隐隐约约知道和男女之间的事有关，类似有些古老神秘民族的生殖器崇拜。。。但在当时，我们只在草丛里发现，这里使用过的脏纸巾特别多，让我们在夜晚里对这黑乎乎的树周围有无限联想。

有一个阳关明媚的午后，我的记忆在灰色调里有一点点彩色，在惨绿的年少岁月里，那是我记忆深刻的一个下午，因为那天我做了一件对我来说不同寻常的事。

和往常一样，我和F又背叛了我们的物理老师，在浅浅的偷笑里，溜到了山上。我抬头看天，一片明朗，阳光温柔得恰到好处。

在那棵不同寻常的树下，F第一次和我谈起了女人。

F告诉我他喜欢532。我开始以为是一个足球赛的阵型。

后来，我知道，532是一个女孩子的代号，就是5班第3张排第2个位置，类似的还有411，242等等。。。在我心里也有一个数字，但我没有告诉F。

532是一个蛮漂亮的女孩子，总是冷冰冰的，除了在老师面前会露出可爱的微笑，其它时候好难看到她的笑容。我想这下F一定要踢到铁板了。

然而，就在这个时候，我和F居然远远看到532也逃课了，在上山的小路上，蹦蹦跳跳的，看得出来很是开心-----532可是一个好学生，她也会逃课吗？？

我和F都在犹豫，要不要去问问她，或者，带她一起去玩。。。而且在我心里，我一直害怕和女生说话，我缺乏那种勇气，也缺乏恋爱的神经，我单纯得象一张白纸。

而532越来越近，我听见F的呼吸开始变得很沉重。F的脸红了。

在我眼里，F是一个很强悍的小伙子，无论是校运会包揽800，1500米跑的冠军，还是足球场上勇猛的高产前锋，都在心里留下了很深的印象。。。但是现在，他居然脸红了，居然象是遇到一个可怕的难题了。

532象一只美丽的兔子轻松地从我们身边走过，她看都不看我们一眼，而且继续高昂她美丽的头颅，片刻也不停留，一直向后山走去。

F一直注视着，我从他的眼神里看到了悲伤。532的背影在不停地缩小。

这时候，我做了一件不同寻常的事----我追了上去。。。

就在若干年以后，一直到F娶了他爱的女人，一直到我在记忆的河流里渐渐遗忘过去，一直到我做的梦还还常常在现实里醒来，我还记得这件让我觉得自己很了不起的事。

结果是我挨了532的一巴掌；我的老师开始觉得我有发展成一个流氓的趋势；我做了关于一个十二少年对爱情的看法的报告，报告会上有全年段的老师同学旁听；我的父母也开始认为应该告诉我一些生理卫生的知识。。

对于一个十二岁的少年，这件事是惊天地，泣鬼神的。。在那个报告会上，我动情而委屈的哭了。

光阴似箭，我和F已经有十三年的友谊了，难以理解的是，我的那个年代只希望友谊永远强于爱情，而不是象现在----为朋友两肋叉刀，为女朋友，插朋友两刀。。。

于是我又长大了一点，在灰暗而青涩的侯孝贤的电影背景里努力摸索，轻快的笑声依然在耳边回响，而那面对黑鸦鸦一片面孔冷漠的失声痛哭却已渐渐模糊。

我想，如我一般乐观的人，总是容易记住欢笑，而不在乎曾经有过的悲伤。

少年一定会有泪水的，这是我要告诉大家的第二个故事。

以上情节，如有雷同，纯属偶然。

---------------------TO BE CONTINUED', NULL, '2003-10-19 20:59:00', 8, '20040211202759_bbsid_216097_board_2_f89d752f63.html', '20040211202759');
