INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2049, 209920, 5, 659, '该长大了', '18,属于我的18终于到来也很快会离开,留下的只是夜晚躺在床上的沉思
<br>    发现最近的咖啡出现好多关于流年的文字,是大家都在长大的日子中怀念起过去了吗?怀念起那些单纯而又复杂,快乐而又郁闷的日子...
<br>    离开厦门将近半个月,竟然特别想念那个我生活了18年的城市.想念那里的海风,想念那里的白鹭,想念中山路的喧嚣,想念光合的温馨.
<br>想念属于那个城市的一切.
<br>    喜欢边听歌边写些文字,就像现在,重听许茹云的&lt;祝福了&gt;.关于那个时候的记忆又会断断续续地涌上来.因为要学会忘记,所以,离开后就不听&lt;他不爱我&gt;了.那是关于他的记忆,既然要忘记又何需记起.
<br>    发神经地把档案中的学生改成大学生,是想证明什么还是想提醒自己已经到了该长大的时候?
<br>    茫然..象这样无理头的问题总是没有答案的.
<br>    那就不要再想了,学会忘记,学会长大,学会记录,学会属于成人世界里的一切,一切...', '18,属于我的18终于到来也很快会离开,留下的只是夜晚躺在床上的沉思

发现最近的咖啡出现好多关于流年的文字,是大家都在长大的日子中怀念起过去了吗?怀念起那些单纯而又复杂,快乐而又郁闷的日子...

离开厦门将近半个月,竟然特别想念那个我生活了18年的城市.想念那里的海风,想念那里的白鹭,想念中山路的喧嚣,想念光合的温馨.

想念属于那个城市的一切.

喜欢边听歌边写些文字,就像现在,重听许茹云的<祝福了>.关于那个时候的记忆又会断断续续地涌上来.因为要学会忘记,所以,离开后就不听<他不爱我>了.那是关于他的记忆,既然要忘记又何需记起.

发神经地把档案中的学生改成大学生,是想证明什么还是想提醒自己已经到了该长大的时候?

茫然..象这样无理头的问题总是没有答案的.

那就不要再想了,学会忘记,学会长大,学会记录,学会属于成人世界里的一切,一切...', '开始习惯在一个人的生活中爱上爱情...', '2003-07-28 09:45:00', 5, '20030819185349_bbsid_209920_board_5_9c7cde5401.html', '20030819185349');
