INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (425, 163634, 12, 948, '没有你我也可以过日子~', '没有你我也可以过日子
<br>
<br>    当你在家里很写意的看书，听音乐或者吃东西的时候你会突然发现，其实你
<br>一个人也可以过日子，何必要为爱情烦恼？
<br>
<br>    是的，一个人也可以过日子，只是，一个人过日子过太久你又会希望过两个
<br>人的日子。
<br>
<br>    女孩子说，她和啪拖三年的男朋友吵架，大家冷战了两个星期，她首先按奈
<br>不住打电话给他，问他：
<br>    
<br>    “你为什么不找我？”
<br>
<br>     他很坦白的告诉她，这两个星期他过的很好，他甚至觉得，没有她，他也
<br>可以一个人过日子。
<br>
<br>     她很伤心，现在，他们仍然像吵架前一样，过着情侣的生活，但她很介意
<br>知道没有她，他也可以一个人过日子。
<br>
<br>     没有了谁我们也可以过日子，问题是，这些日子是否过得幸福。即使你很
<br>爱一个人，你也要喘息，也想找一两天单独过日子。唯一的区别是你爱这个人
<br>的话，你不会坦白告诉他，没有他，你也可以过日子，你会象他说谎，告诉他，
<br>没有他，日子不知道怎么过。
<br>
<br>     对付这种爱说自己可以一个人过的男人，最好就是让他知道，你比他更可
<br>以一个人过日子…………', '没有你我也可以过日子

当你在家里很写意的看书，听音乐或者吃东西的时候你会突然发现，其实你

一个人也可以过日子，何必要为爱情烦恼？

是的，一个人也可以过日子，只是，一个人过日子过太久你又会希望过两个

人的日子。

女孩子说，她和啪拖三年的男朋友吵架，大家冷战了两个星期，她首先按奈

不住打电话给他，问他：

“你为什么不找我？”

他很坦白的告诉她，这两个星期他过的很好，他甚至觉得，没有她，他也

可以一个人过日子。

她很伤心，现在，他们仍然像吵架前一样，过着情侣的生活，但她很介意

知道没有她，他也可以一个人过日子。

没有了谁我们也可以过日子，问题是，这些日子是否过得幸福。即使你很

爱一个人，你也要喘息，也想找一两天单独过日子。唯一的区别是你爱这个人

的话，你不会坦白告诉他，没有他，你也可以过日子，你会象他说谎，告诉他，

没有他，日子不知道怎么过。

对付这种爱说自己可以一个人过的男人，最好就是让他知道，你比他更可

以一个人过日子…………', '不做考虑也没半点犹豫　我就说了这一句　我等你 

你眼中闪过了一些讶异　更多的是怀疑　所以你可以离去 

不相信你还会回心转意　是我任性才决定　要等你 

我眼中的泪没掉过一滴　只是随你背影　慢慢倒流进心里（心底） 

我等你　半年为期　逾期就狠狠把你忘记 

不只伤心的　还包括一切甜蜜（你应该已经和她公开在一起） 

要等你　要证明自己　我可以纵容你在心底 

也可以当你只是路过的人而已 

爱到痛之极　才　要一段等你的限期　来遗忘自己', '2002-05-27 03:53:00', 0, '20020613115947_bbsid_163634_board_12_81fdbaf558.html', '20020613115947');
