INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (257, 156300, 5, 548, '玩火（二）', '我想听他说
<br>我想问他
<br>可是我说不出
<br>我怕，听到
<br>让我更难过的话
<br>看着他的脸
<br>我一直告诉自己
<br>他没变，是他
<br>我看得到他，听得到他说话
<br>闻得到他的味道
<br>
<br>突然间
<br>我听到那个玻璃杯
<br>从我心上落下的声音
<br>
<br>幸好
<br>我不会怨天尤人
<br>我还知道
<br>这世上有个词
<br>叫“报应”
<br>
<br>我原谅他的报复
<br>我还是想对他很好
<br>我知道
<br>永远知道
<br>他，会很好
<br>我，也一定要很好
<br>阳光底下
<br>我会笑', '我想听他说

我想问他

可是我说不出

我怕，听到

让我更难过的话

看着他的脸

我一直告诉自己

他没变，是他

我看得到他，听得到他说话

闻得到他的味道

突然间

我听到那个玻璃杯

从我心上落下的声音

幸好

我不会怨天尤人

我还知道

这世上有个词

叫“报应”

我原谅他的报复

我还是想对他很好

我知道

永远知道

他，会很好

我，也一定要很好

阳光底下

我会笑', NULL, '2002-04-01 13:28:00', 29, '20020419180920_bbsid_156300_board_5_1b496503c8.html', '20020419180920');
