INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1077, 185757, 13, 1562, '连载之四', '*爱在落叶雨纷飞*
<br>　  
<br>聪明的人把快乐往下传递，愚笨的人喜欢让别人分享他的痛苦。
<br>　  
<br>于是2比决定要做一个愚笨的人。8比8比帮帮我，我实在受不了这样的单相思了，我快疯了，我现在有多难过你知道吗？再这样让他们两个人继续下去，不要多久，生米一定煮成熟饭了！非也非也，依鄙人陋见，按照狂人一贯稳健而又呆板的作风，在未来的一个月里，两人应该不会，啊，那个的。
<br>　  
<br>难怪说热恋中的人的智商就像换季服装的价格一样一降再降，不过我想患了单相思的一定降的更多，象2比这样先天条件本就不优越的，现在的IQ估计也就差不多掉到看见米大概还能判断出是可以吃的，而去厕所还知道要先褪去裤子再行方便的地步了。明明是说着玩，吓唬吓唬他的，哪知他居然也就当了真，连脸色都绿了，瞳孔也好象放大了一倍：8比，我这次是苍蝇掉水里，玩完了！只剩下一个月了，怎么办！我连忙狂收覆水：没事没事，我是骗你的，怎么可能呢，他们再快也不可能无视我们中国上千年的祖宗礼法对不对，再说你2比英俊潇洒风流倜傥玉树临风，任谁可与你相抗？那狂人丑的像柏原崇，举止说话又不酷，活生生一个古天乐，阿菲怎么可能真心喜欢他呢？
<br>　
<br>我觉得我做人最大的失败就是哄人的水准极高，偏偏我又风云得大家都知道我有这方面的才能，于是我常常成为痛苦与不满的倾诉对象，久而久之，那些痛苦与不满也塞的我很充实，只可惜我这个天生难得的哄人的优点，还没来得及向哪个女生发挥，就被一帮龌龊的男生使用的没有价值可言，我觉得这是暴殄天物。
<br>　
<br>一顿晚饭的时间，2比在我的谆谆教诲下，居然变的豁然开朗，海阔天空起来。于是决定一定要让阿菲知道天底下有个如此爱他的2比一直存在着。我说对了这才象个男人，才配的上“比”的称号。对了2比，你现在兴冲冲跑到一个热恋中的阿菲的面前表现对她的饥渴，成功的机会等同于让姜宏道当着你的面吃下一坨屎，几乎为零。要懂得“首善之冲，望其首，窥其尾，而后循序渐进”的道理。2比听的云里雾里，不过想必听懂了循序渐进，只一个劲的点头，表示要悉心采纳我的意见。我想这次惨了，2比是赖定我了，本来想想孑然一身的我就不要凑这个热闹了，但想想2比的心里或许真的很不好受，于是决定帮人帮到底，好事做到绝，啊，不是，是好事做到尾。然而做这次的事非一般的啃馒头，最多啃上个十天半个月的就能消灭它，此馒头可是发了霉的镀金的硬馒头，要消灭它不止要气力和耐力，还要冒着吃坏了肚子的危险呢，万一阿菲把事作绝，给面子的来个不闻不问到也罢了，万一是开染坊的来个“色狼啊！骚扰啊！变态啊！”什么的，不止2比要身败名裂，就连一向明哲保身的我也难逃强惩！你想好了吗？不后悔吗？废话！我现在想后悔你会让吗？！2比呵呵着，脸上放出少有的光芒，似乎有我的划策阿菲就一定是他的池中物的样子。没办法，扛着红旗往上冲啊！
<br>　 
<br>2比，首先，到目前为止，你一直处于暗恋的状态，也就是说，不出意外的话，阿菲应该还不知道你是喜欢她的。所以，第一步，也是最基础的一步，好比你要小心的巧开她尘封已久的心扉。什么？尘封已久？不会吧？天天和狂人那小子眉来眼去的，那也是尘封已久的样子？我说2比你怎么这么落伍呢，我这不是好比说吗，死马当活马医嘛。不假象阿菲是文弱纤珊、心如止水的女生，你有如何写出荡气回肠憾人心扉施卓文采意兴阑珊的第一封情书呢？2比说有道理，看不出你小子脑子里还大量蕴藏着这样的 viscera。
<br>　
<br>本来是打算在宿舍将美文一气呵成的，可惜的是宿舍实在嘈乱不堪，绝对没有写情书的意境，想跑到自习教室又无奈两人实在无法交头接耳商讨写法，于是冥思苦想之下，只好搬张凳子到水房借着昏暗的灯光和有节奏的哗哗的水声寻找感觉。水房确是一个清修之地，无奈邻居厕所里时而传来的恶臭和一些痛苦的呻吟听来闻来实在不雅，好在2比天生“文思如尿崩，谁与我争峰”，很快就把完成的情书递给我。
<br>　 
<br>2比说话意怪，想不到写情书更是有过之而无不及：
<br>　　　亲爱的XXX：
<br>　　　　　这深秋，我迷茫，你迷茫吗？
<br>　　　　　这天空，我寂寞，你寂寞吗？
<br>　　　　　自从和你坐在同一屋檐下攻克英语，我就觉得我的人生以随着你琅琅的读书声彻底升华了，我觉得你的声音是那么圆润，随不及大珠小珠落玉盘，但也是此音只该天上有！
<br>　　  你的一颦一笑都是那么的脱俗，那么的自然，那么的清新，那么的爽洁……
<br>　　　  美人卷珠帘，深坐平娥眉。我凝视惊叹眼，见到一种异常的美。悠悠爱恨之间，我的心永远不变，纵使沧海桑田，追逐你到夫边。我不在乎昨天，我无所谓明天。抛开世间一切，惟独对你想念。
<br>　　　 ……
<br>　　　……　　（笔者按：出于对2比的尊敬，此删156字）
<br>　　 最后，让我赋词一首，寥表爱慕：
<br>　　　　断愁绪，空山居，天涯旧病，尽染入秋意。
<br>　　　　缘尽分飞誓不续，时近寒冬，问他可寻觅？
<br>　　　　缈苍穹，淡别离，此情已去，愿君多回忆。
<br>　　　　我欲孤身走四季，悲恨相续，漠然无耳语。
<br> 
<br>看到这里，我火冒三丈：2比你什么时候偷看我的古代爱情词选了？真龌龊！
<br>　
<br>借看借看不行吗？你没有这么小气的对不对？哎，你看，还有哪里不行的，帮改改啊。改什么改，这种文章情凄绝惨，感人肺腑，恰倒好处，送给她正好啊。2比嘻嘻一笑，马上很得意的样子。按理说呢，像我们这种理科出生的人是写不出这么卓绝的情书的，不过，我估计阿菲大概也看不懂，或者能看懂少许可惜看到一半就晕厥，所以应该不会怀疑你的文采才对。2比说是啊是啊，我也是这么想的。我说2比，不如这样，反正她也看不懂，不如就彻头彻尾来个批判现实注意的朦胧手法，让她彻底拜倒在你的文才的牛仔裤下。
<br>　 
<br>2比立刻来了精神，怎么写？我说简单，就补在词的下面。
<br>　
<br>于是我带着对刚才走出厕所的大完便不冲水的男生的愤慨一蹴而就：
<br>　　　　　  你快乐所以我快乐
<br>　　　　　  快乐啊，
<br>　　　　　  哦？
<br>　　　　　  那时的分，及格
<br>　　　　　  或者牛奶？
<br>　　　　　  我想裤带还有
<br>　　　　　  万花丛中的吉百利
<br>　　　　　  无知
<br>　　　　　  这个恺撒的堕落者
<br>　　　　　  啊！
<br>　　　　　  我吃饭。', '*爱在落叶雨纷飞*

聪明的人把快乐往下传递，愚笨的人喜欢让别人分享他的痛苦。

于是2比决定要做一个愚笨的人。8比8比帮帮我，我实在受不了这样的单相思了，我快疯了，我现在有多难过你知道吗？再这样让他们两个人继续下去，不要多久，生米一定煮成熟饭了！非也非也，依鄙人陋见，按照狂人一贯稳健而又呆板的作风，在未来的一个月里，两人应该不会，啊，那个的。

难怪说热恋中的人的智商就像换季服装的价格一样一降再降，不过我想患了单相思的一定降的更多，象2比这样先天条件本就不优越的，现在的IQ估计也就差不多掉到看见米大概还能判断出是可以吃的，而去厕所还知道要先褪去裤子再行方便的地步了。明明是说着玩，吓唬吓唬他的，哪知他居然也就当了真，连脸色都绿了，瞳孔也好象放大了一倍：8比，我这次是苍蝇掉水里，玩完了！只剩下一个月了，怎么办！我连忙狂收覆水：没事没事，我是骗你的，怎么可能呢，他们再快也不可能无视我们中国上千年的祖宗礼法对不对，再说你2比英俊潇洒风流倜傥玉树临风，任谁可与你相抗？那狂人丑的像柏原崇，举止说话又不酷，活生生一个古天乐，阿菲怎么可能真心喜欢他呢？

我觉得我做人最大的失败就是哄人的水准极高，偏偏我又风云得大家都知道我有这方面的才能，于是我常常成为痛苦与不满的倾诉对象，久而久之，那些痛苦与不满也塞的我很充实，只可惜我这个天生难得的哄人的优点，还没来得及向哪个女生发挥，就被一帮龌龊的男生使用的没有价值可言，我觉得这是暴殄天物。

一顿晚饭的时间，2比在我的谆谆教诲下，居然变的豁然开朗，海阔天空起来。于是决定一定要让阿菲知道天底下有个如此爱他的2比一直存在着。我说对了这才象个男人，才配的上“比”的称号。对了2比，你现在兴冲冲跑到一个热恋中的阿菲的面前表现对她的饥渴，成功的机会等同于让姜宏道当着你的面吃下一坨屎，几乎为零。要懂得“首善之冲，望其首，窥其尾，而后循序渐进”的道理。2比听的云里雾里，不过想必听懂了循序渐进，只一个劲的点头，表示要悉心采纳我的意见。我想这次惨了，2比是赖定我了，本来想想孑然一身的我就不要凑这个热闹了，但想想2比的心里或许真的很不好受，于是决定帮人帮到底，好事做到绝，啊，不是，是好事做到尾。然而做这次的事非一般的啃馒头，最多啃上个十天半个月的就能消灭它，此馒头可是发了霉的镀金的硬馒头，要消灭它不止要气力和耐力，还要冒着吃坏了肚子的危险呢，万一阿菲把事作绝，给面子的来个不闻不问到也罢了，万一是开染坊的来个“色狼啊！骚扰啊！变态啊！”什么的，不止2比要身败名裂，就连一向明哲保身的我也难逃强惩！你想好了吗？不后悔吗？废话！我现在想后悔你会让吗？！2比呵呵着，脸上放出少有的光芒，似乎有我的划策阿菲就一定是他的池中物的样子。没办法，扛着红旗往上冲啊！

2比，首先，到目前为止，你一直处于暗恋的状态，也就是说，不出意外的话，阿菲应该还不知道你是喜欢她的。所以，第一步，也是最基础的一步，好比你要小心的巧开她尘封已久的心扉。什么？尘封已久？不会吧？天天和狂人那小子眉来眼去的，那也是尘封已久的样子？我说2比你怎么这么落伍呢，我这不是好比说吗，死马当活马医嘛。不假象阿菲是文弱纤珊、心如止水的女生，你有如何写出荡气回肠憾人心扉施卓文采意兴阑珊的第一封情书呢？2比说有道理，看不出你小子脑子里还大量蕴藏着这样的 viscera。

本来是打算在宿舍将美文一气呵成的，可惜的是宿舍实在嘈乱不堪，绝对没有写情书的意境，想跑到自习教室又无奈两人实在无法交头接耳商讨写法，于是冥思苦想之下，只好搬张凳子到水房借着昏暗的灯光和有节奏的哗哗的水声寻找感觉。水房确是一个清修之地，无奈邻居厕所里时而传来的恶臭和一些痛苦的呻吟听来闻来实在不雅，好在2比天生“文思如尿崩，谁与我争峰”，很快就把完成的情书递给我。

2比说话意怪，想不到写情书更是有过之而无不及：

亲爱的XXX：

这深秋，我迷茫，你迷茫吗？

这天空，我寂寞，你寂寞吗？

自从和你坐在同一屋檐下攻克英语，我就觉得我的人生以随着你琅琅的读书声彻底升华了，我觉得你的声音是那么圆润，随不及大珠小珠落玉盘，但也是此音只该天上有！

你的一颦一笑都是那么的脱俗，那么的自然，那么的清新，那么的爽洁……

美人卷珠帘，深坐平娥眉。我凝视惊叹眼，见到一种异常的美。悠悠爱恨之间，我的心永远不变，纵使沧海桑田，追逐你到夫边。我不在乎昨天，我无所谓明天。抛开世间一切，惟独对你想念。

……

……　　（笔者按：出于对2比的尊敬，此删156字）

最后，让我赋词一首，寥表爱慕：

断愁绪，空山居，天涯旧病，尽染入秋意。

缘尽分飞誓不续，时近寒冬，问他可寻觅？

缈苍穹，淡别离，此情已去，愿君多回忆。

我欲孤身走四季，悲恨相续，漠然无耳语。

看到这里，我火冒三丈：2比你什么时候偷看我的古代爱情词选了？真龌龊！

借看借看不行吗？你没有这么小气的对不对？哎，你看，还有哪里不行的，帮改改啊。改什么改，这种文章情凄绝惨，感人肺腑，恰倒好处，送给她正好啊。2比嘻嘻一笑，马上很得意的样子。按理说呢，像我们这种理科出生的人是写不出这么卓绝的情书的，不过，我估计阿菲大概也看不懂，或者能看懂少许可惜看到一半就晕厥，所以应该不会怀疑你的文采才对。2比说是啊是啊，我也是这么想的。我说2比，不如这样，反正她也看不懂，不如就彻头彻尾来个批判现实注意的朦胧手法，让她彻底拜倒在你的文才的牛仔裤下。

2比立刻来了精神，怎么写？我说简单，就补在词的下面。

于是我带着对刚才走出厕所的大完便不冲水的男生的愤慨一蹴而就：

你快乐所以我快乐

快乐啊，

哦？

那时的分，及格

或者牛奶？

我想裤带还有

万花丛中的吉百利

无知

这个恺撒的堕落者

啊！

我吃饭。', '反对雨雾，

　　　　　　　　　　　　　　　拥护没有谣言的阳光。

　　　　　　　　　　　　　　　反对初恋，

　　　　　　　　　　　　　　　拥护灿烂的一见钟情。

　　　　　　　　　　　　　　　反对寂寞，

　　　　　　　　　　　　　　　拥护老百汇的热舞。

　　　　　　　　　　　　　　　反对谢新玛利和YSL

　　　　　　　　　　　　　　　拥护锐步和NEW BALANCE。

　　　　　　　　　　　　　　　反对菠菜，

　　　　　　　　　　　　　　　拥护带壳的蜗牛。', '2002-10-10 20:40:00', 4, '20021118151315_bbsid_185757_board_13_2935fe5388.html', '20021118151315');
