INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2119, 214052, 7, 361, 'yesterday once more六', '此时听着JAY的专辑，想到了她，不由涌起了为她继续写这昨日重现连载的冲动。随着 R &amp; B 轻快的节奏，心情跟着飞扬起来。因为她吧，让我魂牵梦绕的她，相思之意不言而喻。尽在昨日重现的回忆中。。。
<br>
<br>
<br>不知道从何时起，音乐和心爱的她一样，已成了我生命中的一部分。感触着音乐情怀的同时，脑海中总会浮现出与她在一起度过的美好时光。喜欢她所喜欢的一切，游鸿明，黄品源，辛晓琪，孙燕姿等等。在与她交往中我也被她潜移默化，喜欢上她所喜欢的歌。如同我常带着她去咖啡厅里，感受着那悠闲柔和的氛围。似乎多多少少也影响了她平日的生活方式，她也喜欢和我一起去咖啡厅清闲坐着，聆听着钢琴曲，享受着咖啡厅里给我们带来的轻松的感觉。记得不止一次，在名典咖啡厅里坐着，面对面，我时常望着专心看着杂志的她发呆。望着她，静静地享受着悠闲的美好时光。她好象也不止一次问我：你在看什么啊？我则回答道：我在看你。。。每次这么回答完，都能够见到她羞涩的脸上很自然地挂着笑意，而后沉默不语，继续看着她喜欢看的八卦周刊。
<br>
<br>
<br>厦门大大小小的咖啡厅，只要我所知道的，我都一定会带她去感受里面的氛围。屈指数来，不下十家吧。经常去的倒是名典咖啡，因为我是常客，属VIP级的，每次消费都能享受到八折待遇，而且厦门名典咖啡的各连锁机构店长助理大都认得我。因此也很给我面子，每次我带着心爱的她去泡咖啡时，都还能额外享受到店长送的果盘点心之类的。或许因为如此，在那边我的虚荣心能够得到很大的满足。因此每次带她去时，我总是显得很爱现，时不时还会上台为她演奏几首抒情的钢琴曲。回想到那逝去的美好岁月，此时脸上也挂着微笑。我想，心爱的她在看到此篇文章后，一定也能够追忆起那段美好时光，一定也会脸上挂着笑容的！爱她的我，此刻心中充满着无限遐思，盼望着早日与她再相逢在曾经熟悉的咖啡厅里，这一天很快就会到来的，对此我一直坚信不移。
<br>
<br>
<br>JAY的歌一遍又一遍地忠实播放着，心情随着节奏时快时缓。烟灰缸里的烟头也不再寂寞，思念如同一条蜿蜒而上的路，似乎找不到尽头。爱着她，牵挂着她，想她所想，一切只因她而存在。如果此时此刻她能出现我面前的话，我一定会亲口对她说：每天爱你多一点，一直到世界终结时。。。连载无限，爱意犹浓。正如孙楠的歌唱到：生命因你而精彩。昨日总有着太多太多美好的回忆，在追忆的过程中，再一次感受到她的温柔，她的善良。曾经对她说过：选我所爱，爱我所选。如果还有下辈子的话，我依然会毫不犹豫地选择心爱的她。拥有她的我是幸福的，而拥有我的她则是美满无限。我只求上苍能够怜悯我，让我早日见到心爱的人，我将倾其我所有的爱去呵护她，宠她，爱她，直到我死去。。。
<br>
<br>
<br>16：15分，R &amp; B 的音乐仍响彻在病房中，整个下午房间充斥着对心爱的人无尽的相思。连载跟我对她的思念一样，看不到尽头。烟已熄灭，窗外的树叶不停地摇曳。远方的我仍在相思着我的相思，永无止休。。。
<br>（未完待续）', '此时听着JAY的专辑，想到了她，不由涌起了为她继续写这昨日重现连载的冲动。随着 R & B 轻快的节奏，心情跟着飞扬起来。因为她吧，让我魂牵梦绕的她，相思之意不言而喻。尽在昨日重现的回忆中。。。

不知道从何时起，音乐和心爱的她一样，已成了我生命中的一部分。感触着音乐情怀的同时，脑海中总会浮现出与她在一起度过的美好时光。喜欢她所喜欢的一切，游鸿明，黄品源，辛晓琪，孙燕姿等等。在与她交往中我也被她潜移默化，喜欢上她所喜欢的歌。如同我常带着她去咖啡厅里，感受着那悠闲柔和的氛围。似乎多多少少也影响了她平日的生活方式，她也喜欢和我一起去咖啡厅清闲坐着，聆听着钢琴曲，享受着咖啡厅里给我们带来的轻松的感觉。记得不止一次，在名典咖啡厅里坐着，面对面，我时常望着专心看着杂志的她发呆。望着她，静静地享受着悠闲的美好时光。她好象也不止一次问我：你在看什么啊？我则回答道：我在看你。。。每次这么回答完，都能够见到她羞涩的脸上很自然地挂着笑意，而后沉默不语，继续看着她喜欢看的八卦周刊。

厦门大大小小的咖啡厅，只要我所知道的，我都一定会带她去感受里面的氛围。屈指数来，不下十家吧。经常去的倒是名典咖啡，因为我是常客，属VIP级的，每次消费都能享受到八折待遇，而且厦门名典咖啡的各连锁机构店长助理大都认得我。因此也很给我面子，每次我带着心爱的她去泡咖啡时，都还能额外享受到店长送的果盘点心之类的。或许因为如此，在那边我的虚荣心能够得到很大的满足。因此每次带她去时，我总是显得很爱现，时不时还会上台为她演奏几首抒情的钢琴曲。回想到那逝去的美好岁月，此时脸上也挂着微笑。我想，心爱的她在看到此篇文章后，一定也能够追忆起那段美好时光，一定也会脸上挂着笑容的！爱她的我，此刻心中充满着无限遐思，盼望着早日与她再相逢在曾经熟悉的咖啡厅里，这一天很快就会到来的，对此我一直坚信不移。

JAY的歌一遍又一遍地忠实播放着，心情随着节奏时快时缓。烟灰缸里的烟头也不再寂寞，思念如同一条蜿蜒而上的路，似乎找不到尽头。爱着她，牵挂着她，想她所想，一切只因她而存在。如果此时此刻她能出现我面前的话，我一定会亲口对她说：每天爱你多一点，一直到世界终结时。。。连载无限，爱意犹浓。正如孙楠的歌唱到：生命因你而精彩。昨日总有着太多太多美好的回忆，在追忆的过程中，再一次感受到她的温柔，她的善良。曾经对她说过：选我所爱，爱我所选。如果还有下辈子的话，我依然会毫不犹豫地选择心爱的她。拥有她的我是幸福的，而拥有我的她则是美满无限。我只求上苍能够怜悯我，让我早日见到心爱的人，我将倾其我所有的爱去呵护她，宠她，爱她，直到我死去。。。

16：15分，R & B 的音乐仍响彻在病房中，整个下午房间充斥着对心爱的人无尽的相思。连载跟我对她的思念一样，看不到尽头。烟已熄灭，窗外的树叶不停地摇曳。远方的我仍在相思着我的相思，永无止休。。。

（未完待续）', NULL, '2003-09-23 16:25:00', 0, '20031003194329_bbsid_214052_board_7_dc87a71880.html', '20031003194329');
