INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (813, 175522, 5, 663, '雷*雨*路灯*人', '好久没有那种感觉了，似乎只有在学校住宿的时候，在很晚的马路上，蒙蒙的小雨和昏暗的路灯。一丝冷冷的风刺激着每一寸神经，试图让自己摆脱麻木的纠缠。最后发现自己一直在伤害自己的感觉。我知道只有这样我才知道我还活着。
<br>痛苦？我也不知道为什么痛苦，看着闪电有一丝的畏惧，发现自己的渺小，孤独，寂寞。
<br>不是吗？
<br>一直喜欢那冰冷的雨水，无情的，一切都不需要负责，不是吗？没有压力没有负担，但是却拥有许多的痛苦。
<br>
<br>雷声轰鸣，好久没有那样的感觉了！
<br>一种小小的恐惧！', '好久没有那种感觉了，似乎只有在学校住宿的时候，在很晚的马路上，蒙蒙的小雨和昏暗的路灯。一丝冷冷的风刺激着每一寸神经，试图让自己摆脱麻木的纠缠。最后发现自己一直在伤害自己的感觉。我知道只有这样我才知道我还活着。

痛苦？我也不知道为什么痛苦，看着闪电有一丝的畏惧，发现自己的渺小，孤独，寂寞。

不是吗？

一直喜欢那冰冷的雨水，无情的，一切都不需要负责，不是吗？没有压力没有负担，但是却拥有许多的痛苦。

雷声轰鸣，好久没有那样的感觉了！

一种小小的恐惧！', '我不知道我会游到哪里!

也许我永远都没有停泊的地方!', '2002-08-03 22:46:00', 4, '20020827140038_bbsid_175522_board_5_278ecf0253.html', '20020827140038');
