INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1469, 191326, 1, 1478, '风的自诉', '风的自诉
<br>我是一阵风，吹过大地的每个角落。我吹拂过我他和她的从前，他和她的故事……
<br>他和她，在那个咖啡厅，她就坐在靠窗的角落。他就坐在她旁边的位置，背对着她。服务生用盘子托着一杯冰咖啡过来了，他一起立转身，不小心碰倒了那杯咖啡，咖啡就顺着盘子留到了她的裙子上，淡蓝色的裙子成了可恶的棕色。
<br>“对不起，对不起。”服务员连声向她道歉。她用纸擦了擦，然后顶了一下在一旁不知所措的他的肩膀：“对他说对不起。”眼势打向了服务员。
<br>“嗯嗯嗯，对不起对不起。”解决了这尴尬的场面。
<br>“为了表示抱歉，Please请我吃饭。”
<br>“Ok！换个地方。”
<br>他和她走出了咖啡厅。我吹过了他们，这是他们的初识。
<br>
<br>
<br>我是一阵风，吹过田野的每棵大麦，他们随我成熟。
<br>他和她终于走进了教堂，白胡子的牧师问他：“你是否愿意照顾她一生一世？”
<br>“我愿意！”
<br>又问她同样的问题，回答是相同的。
<br>他们就这样走进了另一个属于自己的世界，2人世界。
<br>我拂过教堂的窗帘，吹起了她的头发，然后又轻轻地撒下了我的祝愿
<br>
<br>
<br>我是一阵风，抚过没一个湖泊，湖面就随着我荡起层层涟漪。
<br>他和她，终于生下了这个孩子。在医院，孩子的哭声打破的是凌晨好似冰块的空气，打破的是他紧张的心，他松了口气。
<br>然后，她从里头出来了，孩子暂时离开了他们，被送进了育婴房。他握住她的手，然后轻轻地望着她，没有语言的对白，依旧是眼神的交汇。
<br>我漫步地吹过她的身边，她苍白的脸色，却不忘从眼神，给他一个安慰。
<br>我吹过育婴室，看见他们的孩子，默默地看着，不赶快速地经过，生怕有一丝我的寒意透过不争气的门，进入他的梦乡。
<br>
<br>
<br>我是一阵风，吹过秋天的风霜，是思念结成沉甸甸的果实。
<br>他和她间隔了一片草原，距离所产生的美，在他们之间似乎荡然无存，每日无尽的思念，好似她的发丝，修长而缠绵。电话使他们的声音能传递到彼此的心中，每天晚上，总要通上很久，院子里的法国梧桐，我吹拂着它，哗啦啦地打出思念的节拍。
<br>我吹进屋里，带来了他的消息，带走了她的祝福。
<br>
<br>
<br>我是一阵风，带着春天的暖意，是冰和水融合到了一起，传递春天的消息。
<br>终于，他和她在荷兰相聚，郁金香的花瓣，好似久别重逢的恋人，紧紧地包在了一起，粉红的花瓣演绎的，是不变的情义。
<br>我吹过风车，风车转动着，奏出重逢的喜悦。
<br>
<br>
<br>    我只一阵风，吹起他和她的头发，留下风的痕迹。', '风的自诉

我是一阵风，吹过大地的每个角落。我吹拂过我他和她的从前，他和她的故事……

他和她，在那个咖啡厅，她就坐在靠窗的角落。他就坐在她旁边的位置，背对着她。服务生用盘子托着一杯冰咖啡过来了，他一起立转身，不小心碰倒了那杯咖啡，咖啡就顺着盘子留到了她的裙子上，淡蓝色的裙子成了可恶的棕色。

“对不起，对不起。”服务员连声向她道歉。她用纸擦了擦，然后顶了一下在一旁不知所措的他的肩膀：“对他说对不起。”眼势打向了服务员。

“嗯嗯嗯，对不起对不起。”解决了这尴尬的场面。

“为了表示抱歉，Please请我吃饭。”

“Ok！换个地方。”

他和她走出了咖啡厅。我吹过了他们，这是他们的初识。

我是一阵风，吹过田野的每棵大麦，他们随我成熟。

他和她终于走进了教堂，白胡子的牧师问他：“你是否愿意照顾她一生一世？”

“我愿意！”

又问她同样的问题，回答是相同的。

他们就这样走进了另一个属于自己的世界，2人世界。

我拂过教堂的窗帘，吹起了她的头发，然后又轻轻地撒下了我的祝愿

我是一阵风，抚过没一个湖泊，湖面就随着我荡起层层涟漪。

他和她，终于生下了这个孩子。在医院，孩子的哭声打破的是凌晨好似冰块的空气，打破的是他紧张的心，他松了口气。

然后，她从里头出来了，孩子暂时离开了他们，被送进了育婴房。他握住她的手，然后轻轻地望着她，没有语言的对白，依旧是眼神的交汇。

我漫步地吹过她的身边，她苍白的脸色，却不忘从眼神，给他一个安慰。

我吹过育婴室，看见他们的孩子，默默地看着，不赶快速地经过，生怕有一丝我的寒意透过不争气的门，进入他的梦乡。

我是一阵风，吹过秋天的风霜，是思念结成沉甸甸的果实。

他和她间隔了一片草原，距离所产生的美，在他们之间似乎荡然无存，每日无尽的思念，好似她的发丝，修长而缠绵。电话使他们的声音能传递到彼此的心中，每天晚上，总要通上很久，院子里的法国梧桐，我吹拂着它，哗啦啦地打出思念的节拍。

我吹进屋里，带来了他的消息，带走了她的祝福。

我是一阵风，带着春天的暖意，是冰和水融合到了一起，传递春天的消息。

终于，他和她在荷兰相聚，郁金香的花瓣，好似久别重逢的恋人，紧紧地包在了一起，粉红的花瓣演绎的，是不变的情义。

我吹过风车，风车转动着，奏出重逢的喜悦。

我只一阵风，吹起他和她的头发，留下风的痕迹。', '当一个人无助地哭泣是，流下的就是天使的眼泪。

当天使的眼泪划破夜空，希望也就随着它沉入大海。', '2002-12-15 14:05:00', 9, '20030228124039_bbsid_191326_board_1_82544f847e.html', '20030228124039');
