INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1141, 190190, 9, 163, '★★★咖啡足球队训练通知★★★', '时间:星期天早上9:30点 
<br>
<br>地点:旧体育场~~~~~不要看错了哟~~~~ 
<br>
<br>服装:尽量穿白色的吧
<br>
<br>请大家签到~~~~~~
<br>
<br>因为不知道天气如何,先写训练,如果不下雨,POB的弟兄们会来和我们比赛,呵呵~~~~~~~', '时间:星期天早上9:30点

地点:旧体育场~~~~~不要看错了哟~~~~

服装:尽量穿白色的吧

请大家签到~~~~~~

因为不知道天气如何,先写训练,如果不下雨,POB的弟兄们会来和我们比赛,呵呵~~~~~~~', '我快乐因为你快乐!!!', '2002-11-29 17:57:00', 11, '20021201210635_bbsid_190190_board_9_b7f8018e11.html', '20021201210635');
