INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1864, 205099, 3, 539, '强力推荐', '梁咏琪 - 天使与海豚  
<br>　 
<br>
<br>
<br>
<br>我是天使　一个孤单浪漫的天使 
<br>
<br>喜欢绕着地球飞　却为找不到甜蜜爱情而心灰 
<br>
<br>你是海豚　海是座没有围墙的城 
<br>
<br>仰望有彩虹的天空　你心里有失去爱情的伤痕 
<br>
<br>当天使懂得海豚的伤悲　当海豚疼惜天使的心碎 
<br>
<br>我们的相逢变得好可贵　我们在风中留下了喜悦的眼泪 
<br>
<br>天使好想去学会了游泳　海豚在梦里飞到了半空中 
<br>
<br>这样的恋爱或许不轻松　可是只有你让我深深心动 
<br>
<br>天使好想给海豚一个吻　可是情海那么神秘那么深 
<br>
<br>海豚想给天使一个拥抱　可是天使的家住得那么高 
<br>
<br>有爱就难不倒　我要对你好 
<br> 
<br> 
<br>太好听了。。经典。。。', '梁咏琪 - 天使与海豚

我是天使　一个孤单浪漫的天使

喜欢绕着地球飞　却为找不到甜蜜爱情而心灰

你是海豚　海是座没有围墙的城

仰望有彩虹的天空　你心里有失去爱情的伤痕

当天使懂得海豚的伤悲　当海豚疼惜天使的心碎

我们的相逢变得好可贵　我们在风中留下了喜悦的眼泪

天使好想去学会了游泳　海豚在梦里飞到了半空中

这样的恋爱或许不轻松　可是只有你让我深深心动

天使好想给海豚一个吻　可是情海那么神秘那么深

海豚想给天使一个拥抱　可是天使的家住得那么高

有爱就难不倒　我要对你好

太好听了。。经典。。。', '他说：冰的愿望是期待太阳将自己融化。

我说：我的心是一块太阳融不了的冰，伤痕累累，已是无力', '2003-06-15 17:03:00', 1, '20030720062109_bbsid_205099_board_3_8ce8223a4e.html', '20030720062109');
