INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2552, 224160, 12, 2331, '[转贴]如何让你“看上去很...哥特”', '&nbsp;跟大家谈谈衣着打扮：让你“看上去很``````哥特”
<br>
<br>如题：这篇文章的目的在于，让你“看上去很哥特”。&nbsp;
<br>
<br>&nbsp;一切从“头”开始，第一步就是要把你的发型和脸蛋好好修理修理。一般情况下，头发最好要长(nnd，不是重金属的那种啦)。不过如果你是短发，问题也不大，它会使你看上去略带点神经质。如果你愿意的话，还可以在头发上来几个波浪。而且要把你的头发染黑(注意，不是染黄！不然就是朋克了！)越黑越好(推荐以后使用首乌洗发水！)，这样能和你的一身黑衣配套。脸蛋要绝对的苍白，鬼魅(反正是怎么吓人怎么搞啦)。还可以用眼隐和口红润色一下，记住，也要是黑色的哟。这样更可以制造出反差效果来。然后，就该对你的表情进行一番修正。作为一个哥特，你的表情永远应该是充满着绝望的，对世界对社会，而且要有一种负罪感，就好象世界这么糟糕你有很大责任似的。千万不要微笑，不管在任何时候，微笑是你最大的敌人，它会彻底毁掉你树立的哥特形象的，一个只会咧嘴乐的哥特看上去和白痴的区别不会太大。&nbsp;
<br>
<br>&nbsp;是加些点缀的时候了，怎么怪怎么来，你可以依你的爱好而定。最普遍的做法就是在你的身上，比如说乳头什么的地方挂上些东西(不过挂在那里别人比较难看到，建议挂在下巴上)。嗯，不知道挂什么？**，这还要我教？车钥匙就不错嘛。不过别把有用的钥匙挂上去了，取下来比较麻烦。(嘿嘿，这老外还建议在你那玩意上挂一个，不知道你想不想试试)&nbsp;
<br>
<br>&nbsp;接下来就要练一些基本的举止了。一个哥特最帅的时候永远是在阴暗中的。为了达到这一点，你先点燃一根蜡烛，关掉电灯，然后在镜子前打量打量，找到你最handsome的一面。**，哥特热爱蜡烛！哥特穿的衣服一定要长，如果你还没有最佳选择的斗篷的话，也一定要记住穿长点的衣服，实在不行，就用睡衣吧。这个时候你再往镜子前一站，你的感觉肯定更好了。&nbsp;
<br>
<br>&nbsp;哥特是喜欢黑暗的，所以你必须锻炼自己对黑暗的感觉，这是十分关键的。你可以尝试坐在黑暗中感受一下哥特的味道。这时候你的黑衣就能给你带来感觉了，在光明中谁能看见Goth呢？&nbsp;
<br>
<br>&nbsp;哥特的最喜欢的娱乐是跳舞(嗯？)不管音乐是快还是慢，舞姿是一样的。你用不着去学什么类似交易舞的跳法，你看过功夫片吗？就象成龙的那种，你只要把里面的动作放慢就行了。(hehe，真没想到成龙也和哥特有一腿)还有一个方法，你可以去找几张Siouxsie&nbsp;and&nbsp;the&nbsp;Banshees的唱片，学学里面那些人的手势，然后和着音乐的节拍摆动，嘿嘿，没准你就发明了你独特的舞姿呢！好了，最后就该给你自己打打分了。评估标准很简单:&nbsp;
<br>
<br>&nbsp;1.你是否感觉很鬼？&nbsp;
<br>&nbsp;2.你是不是把你家里人和朋友吓坏了？&nbsp;
<br>&nbsp;3.你会不会在万圣节这样打扮？&nbsp;
<br>
<br>&nbsp;如果你的回答都是yes的话，那就恭喜你了，你已经是哥特了！怎么样？这个办法学起来很快吧。&nbsp;', '跟大家谈谈衣着打扮：让你“看上去很``````哥特”

如题：这篇文章的目的在于，让你“看上去很哥特”。

一切从“头”开始，第一步就是要把你的发型和脸蛋好好修理修理。一般情况下，头发最好要长(nnd，不是重金属的那种啦)。不过如果你是短发，问题也不大，它会使你看上去略带点神经质。如果你愿意的话，还可以在头发上来几个波浪。而且要把你的头发染黑(注意，不是染黄！不然就是朋克了！)越黑越好(推荐以后使用首乌洗发水！)，这样能和你的一身黑衣配套。脸蛋要绝对的苍白，鬼魅(反正是怎么吓人怎么搞啦)。还可以用眼隐和口红润色一下，记住，也要是黑色的哟。这样更可以制造出反差效果来。然后，就该对你的表情进行一番修正。作为一个哥特，你的表情永远应该是充满着绝望的，对世界对社会，而且要有一种负罪感，就好象世界这么糟糕你有很大责任似的。千万不要微笑，不管在任何时候，微笑是你最大的敌人，它会彻底毁掉你树立的哥特形象的，一个只会咧嘴乐的哥特看上去和白痴的区别不会太大。

是加些点缀的时候了，怎么怪怎么来，你可以依你的爱好而定。最普遍的做法就是在你的身上，比如说乳头什么的地方挂上些东西(不过挂在那里别人比较难看到，建议挂在下巴上)。嗯，不知道挂什么？**，这还要我教？车钥匙就不错嘛。不过别把有用的钥匙挂上去了，取下来比较麻烦。(嘿嘿，这老外还建议在你那玩意上挂一个，不知道你想不想试试)

接下来就要练一些基本的举止了。一个哥特最帅的时候永远是在阴暗中的。为了达到这一点，你先点燃一根蜡烛，关掉电灯，然后在镜子前打量打量，找到你最handsome的一面。**，哥特热爱蜡烛！哥特穿的衣服一定要长，如果你还没有最佳选择的斗篷的话，也一定要记住穿长点的衣服，实在不行，就用睡衣吧。这个时候你再往镜子前一站，你的感觉肯定更好了。

哥特是喜欢黑暗的，所以你必须锻炼自己对黑暗的感觉，这是十分关键的。你可以尝试坐在黑暗中感受一下哥特的味道。这时候你的黑衣就能给你带来感觉了，在光明中谁能看见Goth呢？

哥特的最喜欢的娱乐是跳舞(嗯？)不管音乐是快还是慢，舞姿是一样的。你用不着去学什么类似交易舞的跳法，你看过功夫片吗？就象成龙的那种，你只要把里面的动作放慢就行了。(hehe，真没想到成龙也和哥特有一腿)还有一个方法，你可以去找几张Siouxsie and the Banshees的唱片，学学里面那些人的手势，然后和着音乐的节拍摆动，嘿嘿，没准你就发明了你独特的舞姿呢！好了，最后就该给你自己打打分了。评估标准很简单:

1.你是否感觉很鬼？

2.你是不是把你家里人和朋友吓坏了？

3.你会不会在万圣节这样打扮？

如果你的回答都是yes的话，那就恭喜你了，你已经是哥特了！怎么样？这个办法学起来很快吧。', NULL, '2004-02-01 01:09:00', 1, '20040211141616_bbsid_224160_board_12_65547e2135.html', '20040211141616');
