INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (975, 183247, 7, 1235, '[转贴]如何和天秤座谈情说爱', '不要对他们唠叨或是约束他们，当他们玩累了就会倦鸟知返。 　　
<br>
<br>和天秤座谈恋爱，你必需具有极度的自信，否则你一定会被伤得很惨。天秤座属于大众情人的等级，据统计他们是十二星座中，俊男美女最多的星座，再加上他们天生优雅的仪态、浪漫的天性，要不迷倒众生才奇怪，所以要当天秤座的情人，绝对不能用平常心来看待自己和他们的相处，不然，当你为爱所苦时，天秤座却早已溜之大吉，寻找下一个目标去了。 
<br>
<br>天秤座不喜欢别人唠唠叨叨说个没完，他们崇尚玩乐主义，觉得人生处处是美好的风景，何必为一些烦人的琐事计较，只要每天有好吃好喝好玩的事，就没什么重要的事了。他们也不认为爱情是一种责任，即使有固定的情人，也可以和其他的异性约会、谈心，有红粉知己对他们来说，没有什么需要避讳的，你越是想要对天秤座有所约束，越会让他们想要逃离你的身边，还不如放心让他们去玩乐，当他们玩累了，自然会倦鸟知返，
<br>回到你的身边来。 　　
<br>
<br>面对品味非凡的天秤座，你的穿著打扮当然也不能太差，最理想的程度当然是对于名牌如数家珍，不管是吃的、用的、玩的、看的、接触的，都要以美为原则，约会的时候，一定要到有浪漫烛光和悠扬琴声的高级餐厅；谈论的话题，最好是哪里又开了一家名牌店、什么时候再去尽情的血拚，如此一来，你和天秤座的相处，一定能够充满欢乐。', '不要对他们唠叨或是约束他们，当他们玩累了就会倦鸟知返。

和天秤座谈恋爱，你必需具有极度的自信，否则你一定会被伤得很惨。天秤座属于大众情人的等级，据统计他们是十二星座中，俊男美女最多的星座，再加上他们天生优雅的仪态、浪漫的天性，要不迷倒众生才奇怪，所以要当天秤座的情人，绝对不能用平常心来看待自己和他们的相处，不然，当你为爱所苦时，天秤座却早已溜之大吉，寻找下一个目标去了。

天秤座不喜欢别人唠唠叨叨说个没完，他们崇尚玩乐主义，觉得人生处处是美好的风景，何必为一些烦人的琐事计较，只要每天有好吃好喝好玩的事，就没什么重要的事了。他们也不认为爱情是一种责任，即使有固定的情人，也可以和其他的异性约会、谈心，有红粉知己对他们来说，没有什么需要避讳的，你越是想要对天秤座有所约束，越会让他们想要逃离你的身边，还不如放心让他们去玩乐，当他们玩累了，自然会倦鸟知返，

回到你的身边来。

面对品味非凡的天秤座，你的穿著打扮当然也不能太差，最理想的程度当然是对于名牌如数家珍，不管是吃的、用的、玩的、看的、接触的，都要以美为原则，约会的时候，一定要到有浪漫烛光和悠扬琴声的高级餐厅；谈论的话题，最好是哪里又开了一家名牌店、什么时候再去尽情的血拚，如此一来，你和天秤座的相处，一定能够充满欢乐。', NULL, '2002-09-16 11:44:00', 10, '20021105191236_bbsid_183247_board_7_d2b5758db5.html', '20021105191236');
