INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (64, 133560, 3, 102, '深呼吸', '非常喜欢羽泉帮摩托罗拉T191卖广告的这首歌。
<br>
<br>“深呼吸，闭好你的眼睛，全世界有最清新氧气。用最动听的声音，消除一切距离，努力爱，超越所有过去所有动力。”
<br>
<br>感觉，象表白前的励志歌。
<br>
<br>就是那段傻傻的日子。只会对一个人哭对一个人笑的日子。眼睛里只有一个人的日子。最动听的声音，自然不是因为它有海妖的优美歌声，而是那份傻那份真。
<br>
<br>很奇怪羽泉那么老了为什么还唱得出那份清新的感觉。
<br>
<br>深呼吸，然后继续我的表白，完成我的心愿。喜欢上你，让人变得呆呆的，傻傻的，世界也变得明亮。深呼吸，世界是绿色的，生机勃勃，纯粹的深呼吸。我那么高兴因为深呼吸后就可以见到你。
<br>
<br>我就是那么盲目的喜欢你。只要看到你就觉得非常开心。我为了你变努力。深呼吸延长我幻想你的快乐心情。让我有希望的感觉。
<br>
<br>只有爱，没有恨没有埋怨没有后悔。就是那么简单。这就是以前我常深呼吸的秘密。
<br>
<br>我不说。
<br>
<br>我觉得那很美。', '非常喜欢羽泉帮摩托罗拉T191卖广告的这首歌。

“深呼吸，闭好你的眼睛，全世界有最清新氧气。用最动听的声音，消除一切距离，努力爱，超越所有过去所有动力。”

感觉，象表白前的励志歌。

就是那段傻傻的日子。只会对一个人哭对一个人笑的日子。眼睛里只有一个人的日子。最动听的声音，自然不是因为它有海妖的优美歌声，而是那份傻那份真。

很奇怪羽泉那么老了为什么还唱得出那份清新的感觉。

深呼吸，然后继续我的表白，完成我的心愿。喜欢上你，让人变得呆呆的，傻傻的，世界也变得明亮。深呼吸，世界是绿色的，生机勃勃，纯粹的深呼吸。我那么高兴因为深呼吸后就可以见到你。

我就是那么盲目的喜欢你。只要看到你就觉得非常开心。我为了你变努力。深呼吸延长我幻想你的快乐心情。让我有希望的感觉。

只有爱，没有恨没有埋怨没有后悔。就是那么简单。这就是以前我常深呼吸的秘密。

我不说。

我觉得那很美。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2001-11-17 23:30:00', 7, '20011224072200_bbsid_133560_board_3_1f5b8a3d0c.html', '20011224072200');
