INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1973, 168306, 6, 391, '你说过你要来的...', '你说过你要来的。我穿好衣服穿好鞋子带上你要的东西我就坐在电话机前等你的电话。
<br>
<br>电话铃响。我高兴地认为你还和以前一样，总是飞奔地到我面前。可是这次不一样，你告诉我，你有事你不能来了。就这样，一句对不起都没有就挂了。
<br>
<br>呆坐。我呆坐在电话机前。我没有哭哦，我没有眼泪。冷笑，我不断地冷笑自己。丹，你以为你还是那个被他捧在掌心的baby吗。
<br>
<br>放手。我说过我要放了你的。是我先放手的，怎么能抓住你不放。可我不舍得，真的不舍得。
<br>
<br>打探。一直试着打探你的消息。发现你的名字改了，所有的人都以为你的名字是为了纪念我。我为此高兴了整整一个月。
<br>
<br>知道昨天。知道了你的名字中的那个字不是代表我的哟。好傻，自作多情了整整一个月。
<br>
<br>知道了你要追那个女生。打电话说要帮你的忙。你说没有没有。问你的手怎么样了。你说还好还好。听说你的手是自己打墙打受伤的啊。不是不是。你在撒谎。
<br>
<br>或者。或者吧，或者我帮你的忙了，看着你牵她的手了，我可以更高兴吧。我说过的，我会习惯你牵别人的手的。毕竟你牵住的是你的幸福。
<br>
<br>幸福。曾经说好要好好珍惜彼此给对方的幸福的。是我，是我没珍惜的。可你怎么没有试过争取回来呢。是我傻，以为你会的。
<br>
<br>重来。可不可以重来？
<br>
<br>太迟。也许下辈子可以。
<br>
<br>你说过要来的。
<br>
<br>你在哪里。', '你说过你要来的。我穿好衣服穿好鞋子带上你要的东西我就坐在电话机前等你的电话。

电话铃响。我高兴地认为你还和以前一样，总是飞奔地到我面前。可是这次不一样，你告诉我，你有事你不能来了。就这样，一句对不起都没有就挂了。

呆坐。我呆坐在电话机前。我没有哭哦，我没有眼泪。冷笑，我不断地冷笑自己。丹，你以为你还是那个被他捧在掌心的baby吗。

放手。我说过我要放了你的。是我先放手的，怎么能抓住你不放。可我不舍得，真的不舍得。

打探。一直试着打探你的消息。发现你的名字改了，所有的人都以为你的名字是为了纪念我。我为此高兴了整整一个月。

知道昨天。知道了你的名字中的那个字不是代表我的哟。好傻，自作多情了整整一个月。

知道了你要追那个女生。打电话说要帮你的忙。你说没有没有。问你的手怎么样了。你说还好还好。听说你的手是自己打墙打受伤的啊。不是不是。你在撒谎。

或者。或者吧，或者我帮你的忙了，看着你牵她的手了，我可以更高兴吧。我说过的，我会习惯你牵别人的手的。毕竟你牵住的是你的幸福。

幸福。曾经说好要好好珍惜彼此给对方的幸福的。是我，是我没珍惜的。可你怎么没有试过争取回来呢。是我傻，以为你会的。

重来。可不可以重来？

太迟。也许下辈子可以。

你说过要来的。

你在哪里。', '选了红玫瑰，白的就是“床前明月光：；

选了白玫瑰，红的就是心口上那颗朱砂痣~', '2002-07-02 11:15:00', 23, '20030730052743_bbsid_168306_board_6_c2273715e6.html', '20030730052743');
