INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1003, 186067, 6, 1516, '《回忆》=&lt;爱情&gt;', '不敢再问你还爱我吗```````不敢在望着你那遥不可疾的身影`````
<br>分手在我们破碎的心中一点一点地蔓延开来`````
<br>找不到答案````也问不出结果`````心碎了```还能补吗`？？？泪流干了``还能哭吗？？
<br>我们之间真的只能用泪来沟通吗`````我们之间真的只是个性不和吗`````我们之间真的只能付出想念的代价吗`````我们之间真的。。。。。。
<br>
<br>2001。10。01。
<br>今天是国庆，可是好好的心情却因为和杰吵架变得好差。无聊间我约了李巍，我们去了仙综林。聊天中我发现自己好难过，好难过。也许是因为杰吧~~~~~
<br>后来我们碰到了洪恩和他的新男朋友~~不是很帅~~但很阳光~~~还不错哦~~！~
<br>
<br>2001。10。09。
<br>今天开学了~~！好开心啊~！不用在家听妈妈的牢骚~~~
<br>可怜的是不知道是那个男生不知趣打电话给我~！！~被我爸爸骂~~~~ 哎``也只有算他倒霉了~~~~~~
<br>今天~~！我决定要忘记他~~~~~~
<br>
<br>2001。10。12。
<br>哎~~~我找到了那个可怜的男生了~~~~~~说也好笑~~~他竟是洪恩的男朋友~~~~！
<br>也不知道为什么~！不知道不觉和他聊了好久~！很开心~！很快乐~！我开始想忘掉杰~~我开始想逃离那不属于我的爱情~~~~~~！！！
<br>
<br>2001。11。01。
<br>今天是我的生日~~~~~但我却一点都不快乐~~~
<br>
<br>2001。11。04。
<br>今天我和小乖去了海边聊天~~~`他好怪~~~~~`可以说有点变态~但很真诚~~！我们聊了内心的秘密~~~~聊了他的感情问题~和我的~！
<br>我好想哭~~我想起了杰``~~但我也知道我们的爱已成过去了~~~~~~！！！！！
<br>
<br>2001。11。15。
<br>这个冬天好冷~~好冷~我能承受这么复杂的现实吗~？？
<br>快断气了~！
<br>好冷~！好想在和小乖去海边坐坐~！好好想想~~~让自己安安静静的~~！
<br>是我喜欢上孤独了吗~！还是我就只能有这种生活~~~~~
<br>
<br>2001。11。17。
<br>好多好多的事，让我感到做人的虚伪。
<br>小乖很爱洪恩，但他说他很喜欢我的个性，好像他应当要选择放弃她~~~~~~但结果呢~！
<br>他还是一样爱她~~~！！！！！！！1
<br>我是怎么了~！！！！！想什么~！~！~是不是~！！！！算了~~！
<br>谁能指点一下我要怎么做~我该怎么办，我才能解脱~~~~有人吗~？应该没有吧！那怕是一点关爱，一点温暖也可以~~~有吗~？有吗~？？明天的流星雨是看不成了啊~我还能许愿吗~》
<br>如果可以~我想要爱他~~~~~！！！
<br>
<br>2001。11。18
<br>中午的时间过得好慢，想打电话给你~真的~想听听你的声音，小乖，我不知道我现在是什么感觉，想你还是想他~~~~~~不知道我是不是喜欢上你啊~有点矛盾~~~~有点怕~~~~那天你和洪恩在桥下的那一幕，我知道我不应该喜欢你了~~你是她的~~你爱的也是她~~~而我是什么~~只是多余的~只是答应和你成为一辈子的朋友~~~~~~~~
<br>那天你说我和她你会选择我~我有点高兴~~！~~~但却一丝感觉也没有，是我麻木了吗~！？还是因为什么~~~~~~或许是因为我已怕了~~我不想在去伤害别人和被伤害什么了~~~~
<br>你真的爱洪恩，我知道，我清楚。那天在桥下的那一幕更让我明白~~~你无法忘掉她~而你对我的痛诉，也只是你一时的气话吧~~~而那些对我的好感，也是因为你在最低潮时，有我陪伴着你的错觉吧~~！也许当你说出我很复杂时，我就该知道我和你不咳能会成为另一层的关系了吧~~~~~~~~~~
<br>别再说你喜欢我~~别在说你会想我~~我想我们只是一时的错觉罢了~~现在还来得及~~~还好我们没有在一起~~~~~
<br>祝你们幸福~~~~~~~~！我们会是好朋友的~！~！`
<br>
<br>2001。11。23。
<br>小乖去军训了~~~好惨`~~~没人陪我聊天了`~~~~~~今天在无意中又见到了杰~~~
<br>放学了~我依旧走过高三，望了望二楼，一切都是迷惘的。不知道为了什么，也算是无意中的近距离的再次见到他~~~一切的一切`~~我变得无语~~~他旁观的人是洪恩~~
<br>我呆了~~~我也许又要掉入这个没有硝烟的战争中去了~~是为了小乖吗~？我无法拟定~~
<br>我知道小乖还是爱和她~~~~但她~~也许一切就想你所说的~~~~只是让洪恩快乐起来的阶段~~~让她完全忘记龙， 你也就可以离开了~~~我不能说你太傻~~~~只能说你太善良~~
<br>你的生活并不复杂~~~~~或许是因为洪恩`~~~``你不在笑了~~~~~你不在疯了~~~~~你变了~`不是吗~~~~~~》
<br>
<br>
<br>
<br>                                            《待》《续》', '不敢再问你还爱我吗```````不敢在望着你那遥不可疾的身影`````

分手在我们破碎的心中一点一点地蔓延开来`````

找不到答案````也问不出结果`````心碎了```还能补吗`？？？泪流干了``还能哭吗？？

我们之间真的只能用泪来沟通吗`````我们之间真的只是个性不和吗`````我们之间真的只能付出想念的代价吗`````我们之间真的。。。。。。

2001。10。01。

今天是国庆，可是好好的心情却因为和杰吵架变得好差。无聊间我约了李巍，我们去了仙综林。聊天中我发现自己好难过，好难过。也许是因为杰吧~~~~~

后来我们碰到了洪恩和他的新男朋友~~不是很帅~~但很阳光~~~还不错哦~~！~

2001。10。09。

今天开学了~~！好开心啊~！不用在家听妈妈的牢骚~~~

可怜的是不知道是那个男生不知趣打电话给我~！！~被我爸爸骂~~~~ 哎``也只有算他倒霉了~~~~~~

今天~~！我决定要忘记他~~~~~~

2001。10。12。

哎~~~我找到了那个可怜的男生了~~~~~~说也好笑~~~他竟是洪恩的男朋友~~~~！

也不知道为什么~！不知道不觉和他聊了好久~！很开心~！很快乐~！我开始想忘掉杰~~我开始想逃离那不属于我的爱情~~~~~~！！！

2001。11。01。

今天是我的生日~~~~~但我却一点都不快乐~~~

2001。11。04。

今天我和小乖去了海边聊天~~~`他好怪~~~~~`可以说有点变态~但很真诚~~！我们聊了内心的秘密~~~~聊了他的感情问题~和我的~！

我好想哭~~我想起了杰``~~但我也知道我们的爱已成过去了~~~~~~！！！！！

2001。11。15。

这个冬天好冷~~好冷~我能承受这么复杂的现实吗~？？

快断气了~！

好冷~！好想在和小乖去海边坐坐~！好好想想~~~让自己安安静静的~~！

是我喜欢上孤独了吗~！还是我就只能有这种生活~~~~~

2001。11。17。

好多好多的事，让我感到做人的虚伪。

小乖很爱洪恩，但他说他很喜欢我的个性，好像他应当要选择放弃她~~~~~~但结果呢~！

他还是一样爱她~~~！！！！！！！1

我是怎么了~！！！！！想什么~！~！~是不是~！！！！算了~~！

谁能指点一下我要怎么做~我该怎么办，我才能解脱~~~~有人吗~？应该没有吧！那怕是一点关爱，一点温暖也可以~~~有吗~？有吗~？？明天的流星雨是看不成了啊~我还能许愿吗~》

如果可以~我想要爱他~~~~~！！！

2001。11。18

中午的时间过得好慢，想打电话给你~真的~想听听你的声音，小乖，我不知道我现在是什么感觉，想你还是想他~~~~~~不知道我是不是喜欢上你啊~有点矛盾~~~~有点怕~~~~那天你和洪恩在桥下的那一幕，我知道我不应该喜欢你了~~你是她的~~你爱的也是她~~~而我是什么~~只是多余的~只是答应和你成为一辈子的朋友~~~~~~~~

那天你说我和她你会选择我~我有点高兴~~！~~~但却一丝感觉也没有，是我麻木了吗~！？还是因为什么~~~~~~或许是因为我已怕了~~我不想在去伤害别人和被伤害什么了~~~~

你真的爱洪恩，我知道，我清楚。那天在桥下的那一幕更让我明白~~~你无法忘掉她~而你对我的痛诉，也只是你一时的气话吧~~~而那些对我的好感，也是因为你在最低潮时，有我陪伴着你的错觉吧~~！也许当你说出我很复杂时，我就该知道我和你不咳能会成为另一层的关系了吧~~~~~~~~~~

别再说你喜欢我~~别在说你会想我~~我想我们只是一时的错觉罢了~~现在还来得及~~~还好我们没有在一起~~~~~

祝你们幸福~~~~~~~~！我们会是好朋友的~！~！`

2001。11。23。

小乖去军训了~~~好惨`~~~没人陪我聊天了`~~~~~~今天在无意中又见到了杰~~~

放学了~我依旧走过高三，望了望二楼，一切都是迷惘的。不知道为了什么，也算是无意中的近距离的再次见到他~~~一切的一切`~~我变得无语~~~他旁观的人是洪恩~~

我呆了~~~我也许又要掉入这个没有硝烟的战争中去了~~是为了小乖吗~？我无法拟定~~

我知道小乖还是爱和她~~~~但她~~也许一切就想你所说的~~~~只是让洪恩快乐起来的阶段~~~让她完全忘记龙， 你也就可以离开了~~~我不能说你太傻~~~~只能说你太善良~~

你的生活并不复杂~~~~~或许是因为洪恩`~~~``你不在笑了~~~~~你不在疯了~~~~~你变了~`不是吗~~~~~~》

《待》《续》', '虽然也曾伤心流泪，也曾黯然心碎，毕竟这就是爱的代价啊!!^_^', '2002-10-13 16:57:00', 6, '20021112153758_bbsid_186067_board_6_9090a0ae3f.html', '20021112153758');
