INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1191, 188459, 9, 1674, '足球-情感', '我居然顿悟： 除了足球我一无所有！
<br>  感情我以为我的坚持会有结果，结果还是没结果
<br>  细节 我以为我认真我就能感动她  结果不能
<br>  女生并不是都是容易感动的，所以我痛苦~
<br>  男人痛苦的时候就选择了烟 于是我开始抽烟
<br>  不多 足以麻醉我就行  ~相信过后还是一样！！', '我居然顿悟： 除了足球我一无所有！

感情我以为我的坚持会有结果，结果还是没结果

细节 我以为我认真我就能感动她  结果不能

女生并不是都是容易感动的，所以我痛苦~

男人痛苦的时候就选择了烟 于是我开始抽烟

不多 足以麻醉我就行  ~相信过后还是一样！！', '', '2002-11-08 19:50:00', 8, '20021224172558_bbsid_188459_board_9_84431d081a.html', '20021224172558');
