INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (354, 164314, 5, 873, '梦魇', '就到这里吧。你那时是不是这样说的。然后我被定格，我目送了你长长的一程，看着你消失在光里。很远很远，好像是天堂。
<br>
<br>睡醒的时候，头痛欲裂。记忆一直在上演你离开时的画面，打开台灯，下床开始喝水，那一大壶水被一饮而尽，恍然发现今晚月亮奇圆，在忽隐忽现的白色窗帘后不真实的影现，我想是不是白天里看太多影像作品的缘故，那一面墙连着天，像一张黑白的影印纸，没有凹凸的呈现在面前,不断的夸大，夸大，逐渐现形为无边无际的黑色，挤压下来。
<br>
<br>我一下摊倒在床台下。还听见水壶破碎的声音。
<br>
<br>仿佛我没有停止过对你的思念，但是即便是被思念蚀咬了心口，五内焚烧，我也能告诉自己你有你的生活，不相打挠，我知道你在哪或者不在哪是一样的，我这样想着，在这样燥动不安的市井里幻想与你呼吸的是同样的空气，这样的沉默，这样的安静，这样的无所动容，五内翻腾，不为人知。
<br>
<br>而你在哪里，一只失落的游灵？
<br>
<br>当生命再一次向我们证明它的蠕弱和无为，大体是因为我们总不愿使自己落于俗套，结婚生子老死，对于你我这种太需要自我空间的人而言，简直便是一种刑服，你我如此之相像，而今想来，的确是时差间的相错，要不然此刻，我怎可能不再次与你相往，即便是横指相笑，而不是咫尺天涯，老死不相往来？道是可惜了，是么？
<br>
<br>时间无可奈何的停止在这一刻，仿佛我什么也做不了。只是凭着一点点记忆去感应过去的琳种，幻想，无止尽的幻想！
<br>
<br>那是一个在树林间迷失了方向的少女，孤独而野蛮的存在，即使一个星期不张望天空，都可以在她的小小世界里自由鲜活的呼吸，我为此看见幸福，那便是无边无际，再多的墙门也阻挡不了的感受，更何况是当时的我们喜欢四处游玩，见山山水水都亲和可爱，你总有突如奇来的构想，越危险的事情对你来说越俱有吸引你的力量，因为有你，穿越任何一场云雾对我来说都轻而易举，这样的信念，曾经支撑起我萎靡的情绪多少年？
<br>
<br>又如有冒然来访的市井怪人，总是喜欢把你抬得老高，使你混然忘我飘飘欲仙。我总是在那一桩桩来客走开的时候，横竖与你不相识。你问我为什么总有画不完的圈圈，那时我每一回心神不宁的时候都会在日历上画圆，我告诉你这是驱逐心烦气恼的方式，每一次紧迫着路途上的失重，糊里糊涂的过活。然后，拥抱而泣。那便是你要走的时日。
<br>
<br>我开始惶恐盒面堆满橱柜的日子，思想腾空在半节，上不沾天下不着地，漂漂扬扬，迟迟疑疑，晕晕沉沉。一天过得比一天快，几觉醒来，硬是被这个世界始乱终弃，或者你也遗弃了这个外部世界，互相隔离，由如横行在外空的浮体，冷冷的沾不上地球一个边角，我时常会有旧日影像的幻觉，每一次与人的交谈，都可成为回忆里的详细内容，而非现在。
<br>
<br>你在那夏日不真实的影像，夸大化了我执意想探寻空灵本身的潜能，我通常一天不言一句，那是忘了。人们来提醒我，是要这样的，并不知那脑子根本已不再这个世上，不像真实，斗转星移，不知去向。
<br>
<br>所以，再见你的时候，我寸刻不移的直视你的眼睛，并告诫自己那是真实的存在，那双让人心安的眼睛。你从不知道我在什么时候爱上你，是你的眼睛，再我心慌回眉的一刹。或许这已不再重要，但什么是重要的？你说，生命太长了，太长的生命你不知道用来干什么，那些生老病死，爱恨纠葛早已在你面前无所遁形的展现，你所追求的东西却一样也无法实现，它们面目全非支离破碎，张口没有词句可说，比画没有形貌可构，只有等待，像箭炉麝香永远集满幻想的存活在你的灵内。
<br>
<br>如此，又夜了，我开了啤酒，放了音乐，继而昏昏沉沉的，臂如一个吸了鸦片子的精神怪物，走起路来，浮浮薄薄。我唯一的重量便是思想的重量，如此几年过去，文墨亦成了卖弄，娓娓谈情分不清是真是假，却也欲仙欲死无可自拔？你自此不再探讨你的内心世界，因为他们已经分不清是俄是彼，是你是我，情海，也不过成就如此的回事。
<br>
<br>而我走在这一段里，眼睛因为年轮而丰富，我不愿停留，到哪只觉自己不属于哪，这样，找不到你也是理所当然了。而你又怎么得知这故事背后的遗憾？
<br>
<br>......
<br>
<br>空气的流动变得吃力而迟缓。迟缓的流走...
<br>
<br>你来了一封信，说在夜里梦见我体态游离，思想混乱。伸了长舌的蛇，在意像里使人恐怖。我只道是你做了个梦，起身不必太过介意，我不知道你发生了什么事，也从不习惯于问你的事情，我对你说过一次最贴己的话，便是我知道你，所以也希望你知道自己在做什么。在若干年后的某日重复，又重复，如此语言就空白了。
<br>
<br>再一夜，你恍然觉悟，那是梦魇纠曷了你的一生，原来所追寻的也不过是凡夫俗子的渴求，大茎雷同，如云烟一去不再的往日，漂泊无迁的生命，还以独孤单飞雁。而你，便在这苍茫的回暇间仿佛又一次重读人生的要害，你信那最简单的爱，慈爱的救世主，仍双双奉上。满足了，微笑了，混沌了，僵僵持持，世上任何无关的一切再与你没任何心系，过往的芳香早已流逝，万劫不复。一切都没再有作答的需要，前人各路，草木自依，如若在路途巧遇你幸劳留下的露水，一饮而下，不拘不礼，不言不谢。
<br>
<br>后来，便是那你去的地方，光最强眼的地方。我突然意识到那时，你说就到这里吧，并不是无道理的。你就在那里，你的背影消失在光里，很远很远...', '就到这里吧。你那时是不是这样说的。然后我被定格，我目送了你长长的一程，看着你消失在光里。很远很远，好像是天堂。

睡醒的时候，头痛欲裂。记忆一直在上演你离开时的画面，打开台灯，下床开始喝水，那一大壶水被一饮而尽，恍然发现今晚月亮奇圆，在忽隐忽现的白色窗帘后不真实的影现，我想是不是白天里看太多影像作品的缘故，那一面墙连着天，像一张黑白的影印纸，没有凹凸的呈现在面前,不断的夸大，夸大，逐渐现形为无边无际的黑色，挤压下来。

我一下摊倒在床台下。还听见水壶破碎的声音。

仿佛我没有停止过对你的思念，但是即便是被思念蚀咬了心口，五内焚烧，我也能告诉自己你有你的生活，不相打挠，我知道你在哪或者不在哪是一样的，我这样想着，在这样燥动不安的市井里幻想与你呼吸的是同样的空气，这样的沉默，这样的安静，这样的无所动容，五内翻腾，不为人知。

而你在哪里，一只失落的游灵？

当生命再一次向我们证明它的蠕弱和无为，大体是因为我们总不愿使自己落于俗套，结婚生子老死，对于你我这种太需要自我空间的人而言，简直便是一种刑服，你我如此之相像，而今想来，的确是时差间的相错，要不然此刻，我怎可能不再次与你相往，即便是横指相笑，而不是咫尺天涯，老死不相往来？道是可惜了，是么？

时间无可奈何的停止在这一刻，仿佛我什么也做不了。只是凭着一点点记忆去感应过去的琳种，幻想，无止尽的幻想！

那是一个在树林间迷失了方向的少女，孤独而野蛮的存在，即使一个星期不张望天空，都可以在她的小小世界里自由鲜活的呼吸，我为此看见幸福，那便是无边无际，再多的墙门也阻挡不了的感受，更何况是当时的我们喜欢四处游玩，见山山水水都亲和可爱，你总有突如奇来的构想，越危险的事情对你来说越俱有吸引你的力量，因为有你，穿越任何一场云雾对我来说都轻而易举，这样的信念，曾经支撑起我萎靡的情绪多少年？

又如有冒然来访的市井怪人，总是喜欢把你抬得老高，使你混然忘我飘飘欲仙。我总是在那一桩桩来客走开的时候，横竖与你不相识。你问我为什么总有画不完的圈圈，那时我每一回心神不宁的时候都会在日历上画圆，我告诉你这是驱逐心烦气恼的方式，每一次紧迫着路途上的失重，糊里糊涂的过活。然后，拥抱而泣。那便是你要走的时日。

我开始惶恐盒面堆满橱柜的日子，思想腾空在半节，上不沾天下不着地，漂漂扬扬，迟迟疑疑，晕晕沉沉。一天过得比一天快，几觉醒来，硬是被这个世界始乱终弃，或者你也遗弃了这个外部世界，互相隔离，由如横行在外空的浮体，冷冷的沾不上地球一个边角，我时常会有旧日影像的幻觉，每一次与人的交谈，都可成为回忆里的详细内容，而非现在。

你在那夏日不真实的影像，夸大化了我执意想探寻空灵本身的潜能，我通常一天不言一句，那是忘了。人们来提醒我，是要这样的，并不知那脑子根本已不再这个世上，不像真实，斗转星移，不知去向。

所以，再见你的时候，我寸刻不移的直视你的眼睛，并告诫自己那是真实的存在，那双让人心安的眼睛。你从不知道我在什么时候爱上你，是你的眼睛，再我心慌回眉的一刹。或许这已不再重要，但什么是重要的？你说，生命太长了，太长的生命你不知道用来干什么，那些生老病死，爱恨纠葛早已在你面前无所遁形的展现，你所追求的东西却一样也无法实现，它们面目全非支离破碎，张口没有词句可说，比画没有形貌可构，只有等待，像箭炉麝香永远集满幻想的存活在你的灵内。

如此，又夜了，我开了啤酒，放了音乐，继而昏昏沉沉的，臂如一个吸了鸦片子的精神怪物，走起路来，浮浮薄薄。我唯一的重量便是思想的重量，如此几年过去，文墨亦成了卖弄，娓娓谈情分不清是真是假，却也欲仙欲死无可自拔？你自此不再探讨你的内心世界，因为他们已经分不清是俄是彼，是你是我，情海，也不过成就如此的回事。

而我走在这一段里，眼睛因为年轮而丰富，我不愿停留，到哪只觉自己不属于哪，这样，找不到你也是理所当然了。而你又怎么得知这故事背后的遗憾？

......

空气的流动变得吃力而迟缓。迟缓的流走...

你来了一封信，说在夜里梦见我体态游离，思想混乱。伸了长舌的蛇，在意像里使人恐怖。我只道是你做了个梦，起身不必太过介意，我不知道你发生了什么事，也从不习惯于问你的事情，我对你说过一次最贴己的话，便是我知道你，所以也希望你知道自己在做什么。在若干年后的某日重复，又重复，如此语言就空白了。

再一夜，你恍然觉悟，那是梦魇纠曷了你的一生，原来所追寻的也不过是凡夫俗子的渴求，大茎雷同，如云烟一去不再的往日，漂泊无迁的生命，还以独孤单飞雁。而你，便在这苍茫的回暇间仿佛又一次重读人生的要害，你信那最简单的爱，慈爱的救世主，仍双双奉上。满足了，微笑了，混沌了，僵僵持持，世上任何无关的一切再与你没任何心系，过往的芳香早已流逝，万劫不复。一切都没再有作答的需要，前人各路，草木自依，如若在路途巧遇你幸劳留下的露水，一饮而下，不拘不礼，不言不谢。

后来，便是那你去的地方，光最强眼的地方。我突然意识到那时，你说就到这里吧，并不是无道理的。你就在那里，你的背影消失在光里，很远很远...', NULL, '2002-06-04 01:30:00', 4, '20020605065939_bbsid_164314_board_5_5ce81b43ed.html', '20020605065939');
