INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2551, 224450, 10, 2048, '幽云十六洲（二）_23', '(二十二)&nbsp;无尽的黄昏
<br>
<br>大战爆发的同年，海德里希参加了欧洲方面军的陆军突击队。
<br>那时候他自愿参军，没有人看出他只有十三岁。
<br>当他做完身体检查从军部办事处出来时，转过街角就看见他在工业学校的死对头希姆莱。
<br>
<br>如果将海德里希在工业学校时对希姆莱犯下的罪行，注意，是罪行，一一记录的话，是非常费事的工作。不过简单来说，因为有了海德里希的存在，希姆莱从工业学校一呼百应的黑色首领刹那间变成了喉结下陷，韧带断裂，脾脏破裂且视网膜脱落的可怜孩子。
<br>
<br>这次的重逢是希姆莱刚刚出院，投入新的人生的开始。
<br>
<br>他并不知道海德里希已经遭到退学，也实在没想到在学校之外他仍然摆脱不掉海德里希。
<br>这让他心情十分恶劣。
<br>
<br>他挠挠头皮上脱完线仍没长好的头发，瞄见了海德里希身后高大的军部办事处大楼。
<br>
<br>他恶声恶气的开了句玩笑：臭小子，你不会是想参军？别忘了你从你妈的洞里出来到现在还不到十六年呢。
<br>
<br>这个玩笑又开错了。海德里希抓起地上横摆着的混凝土硬块，朝希姆莱径直走了过去。
<br>
<br>所以，最后希姆莱也没能阻止海德里希参军。
<br>
<br>海德里希在各项体能测试中所向披靡，于是被分配在了陆军突击队第一中队第一小分队。
<br>
<br>战争开始不久，海德里希就负了伤。侥幸被队友发现的时候，内脏的一部分摊在了外面，整个下半身已没了知觉。
<br>
<br>他被从一线撤了下来，送进了就近的一个小教堂，里面临时被改建成了战地医院，在担架上的颠簸让海德里希的大脑彻底停止了工作。当他醒来的时候，发现自己躺在教堂的中央简陋的木板上，肚子像面粉袋似的被歪歪扭扭的缝了起来。
<br>
<br>他意识到周围没有一点声音，只有远处传来的炮火声，从很高的天花板上落下了尘埃，彩色玻璃天顶已经碎了一半，阳光从那里漏下，形成了一个脆弱的光柱。
<br>海德里希费劲地抬起头，从自己的胸部上往对面看。
<br>
<br>那里也平躺着一个人。
<br>
<br>透过光柱，他注意到那个人的右手，放在如果有的话应该是右腿大腿的位置一旁，在做规律的握紧，放松，握紧，放松的动作。
<br>
<br>他看见那是他的弟弟，西亚斯。
<br>西亚斯蠕动了一下。
<br>
<br>他也从胸部慢慢往上看。
<br>海德里希看见了那双眼睛，在令人晕眩的光里。
<br>
<br>然后他感到了一点昏眩，四周的声音像潮水一般浮现了出来，有人在呻吟，有人在痛苦的大叫，然后他看见周围渐渐出现了忙碌移动的医生和护士的影子，横七竖八摆放的担架和上面颤抖着的或是一动不动的伤员的影子，这些影子变得越来越具体，渐渐取代了西亚斯和横梗在他们中间的那到光柱。
<br>
<br>他转过头，看见西亚斯一脸疲惫的双手环膝坐在一旁，衣服上满是血污和泥泞。
<br>海德里希：西亚斯……
<br>
<br>阿定一脸疲惫的双手环膝坐在一旁，衣服上满是血污和泥泞。
<br>
<br>阿定：你说什么？
<br>海德里希：不，没什么……
<br>
<br>海德里希：看来是你送我来这里的？
<br>阿定：是啊，你可不轻呢。
<br>
<br>海德里希：海德里希.特兰维。突击队第一分队的。你呢？
<br>阿定：我认识你，我们在同一个分队。
<br>海德里希：阿哈，是吗？
<br>
<br>四年后战争结束，阿定曾随海德里希前往日本。
<br>两人靠担任拳击教练谋生。
<br>
<br>一年之后，海德里希提出要回家乡一趟。
<br>
<br>阿定正揭开泡好的杯面。
<br>阿定：是吗？那也不错。
<br>
<br>海德里希：我们也赚了些钱，你也可以回香港，去看看你……家乡的人。
<br>阿定：没有那个必要，我并没有什么“西亚斯”。
<br>
<br>海德里希：你还记得他？
<br>阿定：这么多年除了你和我都认识的人以外，我就听你提过这么一个名字。
<br>
<br>海德里希突然回忆起在战地医院上看见的那个画面。
<br>透过那个画面，他看见了自己九岁时，那些黄昏的阳光通过木质的稍稍变形的百叶窗和薄纱泛黄的窗帘。&nbsp;
<br>
<br>透过这些东西，年少的海德里希看见了温柔平静的大海。
<br>还有西亚斯，他心爱的弟弟，久久伏在尸体上哭泣。
<br>
<br>和阿定告别之后，海德里希回到了自己的故乡，也很快找到了西亚斯。
<br>那是一个隐蔽在深山里面的宁静的小社会。
<br>
<br>带领海德里希的社工是个年轻的女孩子，她一面熟练地穿过一条又一条的窄巷，一面告诉海德里希有关西亚斯的情况。
<br>
<br>社工：……大部分时间他是个乖孩子，他从不提什么过分的要求。
<br>社工：……很多人都愿意来照顾他的。
<br>社工：……只是，他似乎很想去海边看看。
<br>
<br>海德里希：海边，是吗？
<br>
<br>门打开来，海德里希看见了西亚斯，一模一样空洞的眼睛。右手则在不间断地做着握紧，放松，握紧，放松的动作。
<br>
<br>海德里希坐在他的身边，用自己的手慢慢地，慢慢地摩擦西亚斯的双手。
<br>
<br>海德里希：……为什么呢……你应该有一个幸福的家庭……你应该好好的上学，然后，然后……总之，住在一个舒服的地方，会有很漂亮的女孩子做你的新娘，还会有很漂亮的孩子……
<br>
<br>海德里希：为什么……要伤我的心，西亚斯？
<br>
<br>最后海德里希带着西亚斯去了海边。
<br>
<br>西亚斯看见了大海，他回头朝海德里希露出了笑脸，那笑脸很温暖很温暖，就仿佛是被全世界所爱着一般。
<br>“他在那里。”西亚斯说。
<br>然后他走了进去。
<br>
<br>十九岁的海德里希久久的，久久的站在波涛汹涌的海岸。
<br>
<br>时间又过去了九年。
<br>
<br>桑德在唐人街上一家小小的川菜馆会见了阿定。
<br>
<br>桑德：我说，这种例行的报告什么时候才是个头呢？如果SSD放不下心，可以找个可以放心的人，不是？
<br>阿定笑：他们有他们的做法，而我，只不过是个小小的情报员罢了。
<br>
<br>桑德：你，认识海德里希.J.P.特兰维？
<br>阿定疑惑的看了桑德一眼。
<br>
<br>桑德拍手：BINGO!
<br>阿定：他又干了什么有趣的事？
<br>桑德：也不算，只是他前不久追杀我的一个骗术师，被我适时制止了。尔后又来找我了。
<br>
<br>桑德：我查了一下他的资料，有趣，跟你在大战时竟是同一分队的战友。
<br>阿定：你怎么会知道我在大战时……？
<br>
<br>桑德突然站起来，双手撑在中国的木造圆桌边，一字一句说道：听着，这么告诉SSD，说好的东西，我一定会在适当的时候交给他们，这没有担心的必要。但是，相对的，他们也要照着规矩办！
<br>
<br>桑德甩给阿定两张照片：看一看，是不是SSD最近在找的两个“小小的情报员”呢？
<br>
<br>阿定看了看，叹了口气：他们是无辜的，其中一个还有个三岁的孩子。
<br>
<br>桑德：放心，他们没有死。只是在放他们回去之前，我希望SSD能解释一下为什么这两个蠢货在跟踪巴考尔？
<br>
<br>阿定：巴考尔现在的顾客是槟榔岛的行政长官对么？
<br>阿定：SSD不希望他在泛亚太工党联盟的选举中……
<br>
<br>桑德：那就是了。
<br>桑德：真是可爱的主意。
<br>
<br>阿定随后找到了海德里希。
<br>阿定：海因，你成为了骗术师？
<br>海德里希：唔，你的消息很快嘛。
<br>
<br>阿定看了他一会。
<br>阿定：西亚斯。
<br>
<br>海德里希看着阿定。
<br>海德里希：什么？
<br>
<br>阿定：西亚斯！
<br>
<br>苏珊端着一大盘烤好的小牛肉进来。
<br>苏珊：你说什么呢，定？西亚斯是谁？
<br>
<br>阿定慢慢闭上了眼睛。', '(二十二) 无尽的黄昏

大战爆发的同年，海德里希参加了欧洲方面军的陆军突击队。

那时候他自愿参军，没有人看出他只有十三岁。

当他做完身体检查从军部办事处出来时，转过街角就看见他在工业学校的死对头希姆莱。

如果将海德里希在工业学校时对希姆莱犯下的罪行，注意，是罪行，一一记录的话，是非常费事的工作。不过简单来说，因为有了海德里希的存在，希姆莱从工业学校一呼百应的黑色首领刹那间变成了喉结下陷，韧带断裂，脾脏破裂且视网膜脱落的可怜孩子。

这次的重逢是希姆莱刚刚出院，投入新的人生的开始。

他并不知道海德里希已经遭到退学，也实在没想到在学校之外他仍然摆脱不掉海德里希。

这让他心情十分恶劣。

他挠挠头皮上脱完线仍没长好的头发，瞄见了海德里希身后高大的军部办事处大楼。

他恶声恶气的开了句玩笑：臭小子，你不会是想参军？别忘了你从你妈的洞里出来到现在还不到十六年呢。

这个玩笑又开错了。海德里希抓起地上横摆着的混凝土硬块，朝希姆莱径直走了过去。

所以，最后希姆莱也没能阻止海德里希参军。

海德里希在各项体能测试中所向披靡，于是被分配在了陆军突击队第一中队第一小分队。

战争开始不久，海德里希就负了伤。侥幸被队友发现的时候，内脏的一部分摊在了外面，整个下半身已没了知觉。

他被从一线撤了下来，送进了就近的一个小教堂，里面临时被改建成了战地医院，在担架上的颠簸让海德里希的大脑彻底停止了工作。当他醒来的时候，发现自己躺在教堂的中央简陋的木板上，肚子像面粉袋似的被歪歪扭扭的缝了起来。

他意识到周围没有一点声音，只有远处传来的炮火声，从很高的天花板上落下了尘埃，彩色玻璃天顶已经碎了一半，阳光从那里漏下，形成了一个脆弱的光柱。

海德里希费劲地抬起头，从自己的胸部上往对面看。

那里也平躺着一个人。

透过光柱，他注意到那个人的右手，放在如果有的话应该是右腿大腿的位置一旁，在做规律的握紧，放松，握紧，放松的动作。

他看见那是他的弟弟，西亚斯。

西亚斯蠕动了一下。

他也从胸部慢慢往上看。

海德里希看见了那双眼睛，在令人晕眩的光里。

然后他感到了一点昏眩，四周的声音像潮水一般浮现了出来，有人在呻吟，有人在痛苦的大叫，然后他看见周围渐渐出现了忙碌移动的医生和护士的影子，横七竖八摆放的担架和上面颤抖着的或是一动不动的伤员的影子，这些影子变得越来越具体，渐渐取代了西亚斯和横梗在他们中间的那到光柱。

他转过头，看见西亚斯一脸疲惫的双手环膝坐在一旁，衣服上满是血污和泥泞。

海德里希：西亚斯……

阿定一脸疲惫的双手环膝坐在一旁，衣服上满是血污和泥泞。

阿定：你说什么？

海德里希：不，没什么……

海德里希：看来是你送我来这里的？

阿定：是啊，你可不轻呢。

海德里希：海德里希.特兰维。突击队第一分队的。你呢？

阿定：我认识你，我们在同一个分队。

海德里希：阿哈，是吗？

四年后战争结束，阿定曾随海德里希前往日本。

两人靠担任拳击教练谋生。

一年之后，海德里希提出要回家乡一趟。

阿定正揭开泡好的杯面。

阿定：是吗？那也不错。

海德里希：我们也赚了些钱，你也可以回香港，去看看你……家乡的人。

阿定：没有那个必要，我并没有什么“西亚斯”。

海德里希：你还记得他？

阿定：这么多年除了你和我都认识的人以外，我就听你提过这么一个名字。

海德里希突然回忆起在战地医院上看见的那个画面。

透过那个画面，他看见了自己九岁时，那些黄昏的阳光通过木质的稍稍变形的百叶窗和薄纱泛黄的窗帘。

透过这些东西，年少的海德里希看见了温柔平静的大海。

还有西亚斯，他心爱的弟弟，久久伏在尸体上哭泣。

和阿定告别之后，海德里希回到了自己的故乡，也很快找到了西亚斯。

那是一个隐蔽在深山里面的宁静的小社会。

带领海德里希的社工是个年轻的女孩子，她一面熟练地穿过一条又一条的窄巷，一面告诉海德里希有关西亚斯的情况。

社工：……大部分时间他是个乖孩子，他从不提什么过分的要求。

社工：……很多人都愿意来照顾他的。

社工：……只是，他似乎很想去海边看看。

海德里希：海边，是吗？

门打开来，海德里希看见了西亚斯，一模一样空洞的眼睛。右手则在不间断地做着握紧，放松，握紧，放松的动作。

海德里希坐在他的身边，用自己的手慢慢地，慢慢地摩擦西亚斯的双手。

海德里希：……为什么呢……你应该有一个幸福的家庭……你应该好好的上学，然后，然后……总之，住在一个舒服的地方，会有很漂亮的女孩子做你的新娘，还会有很漂亮的孩子……

海德里希：为什么……要伤我的心，西亚斯？

最后海德里希带着西亚斯去了海边。

西亚斯看见了大海，他回头朝海德里希露出了笑脸，那笑脸很温暖很温暖，就仿佛是被全世界所爱着一般。

“他在那里。”西亚斯说。

然后他走了进去。

十九岁的海德里希久久的，久久的站在波涛汹涌的海岸。

时间又过去了九年。

桑德在唐人街上一家小小的川菜馆会见了阿定。

桑德：我说，这种例行的报告什么时候才是个头呢？如果SSD放不下心，可以找个可以放心的人，不是？

阿定笑：他们有他们的做法，而我，只不过是个小小的情报员罢了。

桑德：你，认识海德里希.J.P.特兰维？

阿定疑惑的看了桑德一眼。

桑德拍手：BINGO!

阿定：他又干了什么有趣的事？

桑德：也不算，只是他前不久追杀我的一个骗术师，被我适时制止了。尔后又来找我了。

桑德：我查了一下他的资料，有趣，跟你在大战时竟是同一分队的战友。

阿定：你怎么会知道我在大战时……？

桑德突然站起来，双手撑在中国的木造圆桌边，一字一句说道：听着，这么告诉SSD，说好的东西，我一定会在适当的时候交给他们，这没有担心的必要。但是，相对的，他们也要照着规矩办！

桑德甩给阿定两张照片：看一看，是不是SSD最近在找的两个“小小的情报员”呢？

阿定看了看，叹了口气：他们是无辜的，其中一个还有个三岁的孩子。

桑德：放心，他们没有死。只是在放他们回去之前，我希望SSD能解释一下为什么这两个蠢货在跟踪巴考尔？

阿定：巴考尔现在的顾客是槟榔岛的行政长官对么？

阿定：SSD不希望他在泛亚太工党联盟的选举中……

桑德：那就是了。

桑德：真是可爱的主意。

阿定随后找到了海德里希。

阿定：海因，你成为了骗术师？

海德里希：唔，你的消息很快嘛。

阿定看了他一会。

阿定：西亚斯。

海德里希看着阿定。

海德里希：什么？

阿定：西亚斯！

苏珊端着一大盘烤好的小牛肉进来。

苏珊：你说什么呢，定？西亚斯是谁？

阿定慢慢闭上了眼睛。', NULL, '2004-02-09 23:35:00', 6, '20040211141405_bbsid_224450_board_10_0a6b4bfb6e.html', '20040211141405');
