INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1233, 190350, 10, 1697, '一个人的生活', '2002年11月19日           Snowy           Tuesday
<br>
<br>    小小的破碎的花瓣落了一个白天。从我感觉到时，它已经落了许久了。早已忘记这是这个初冬的第几次花雨，只是总有一些悲哀，一些无法言明的伤，丝丝缕缕温柔缠绵的絮着我，轻轻的裹起躯壳。
<br>    第一次有如此暧昧的感觉。说不清楚的，小心翼翼的牵引着我，慢慢向尽头飘去。为什么总在如此的季节里让缤纷的生命凋谢呢？是背负着温暖的依托，还是承载着沉冗的包裹……无偿的冷空气不断来袭，无尽的清流也在随着喘息。飘忽不定的，闪烁着，从你面前轻轻一笑而过，继而滑向无底的深渊。
<br>    他们知道那里有无尽的黑暗吗？如果知道，又怎么这样无谓的坠落……是去追寻曾经挚爱的灵魂，还是在越过盲目的下沉……如此的轻松的就放弃了深恋着他们的人。
<br>    背弃的依托，空虚的美。夹杂着许多美好的幽怨和痛不欲生的快乐。只有现在，这样，轻轻的死去，再静静坠向地狱。
<br>    有没有爱着他们的人也会随着漂浮。
<br>    有没有听着他们的魂也能从此幸福。
<br>
<br>    祈祷天使能带来的是静谧的吻，可以默默延伸，只在我存活的空间。
<br>……死亡对我……陌生，颤栗……', '2002年11月19日           Snowy           Tuesday

小小的破碎的花瓣落了一个白天。从我感觉到时，它已经落了许久了。早已忘记这是这个初冬的第几次花雨，只是总有一些悲哀，一些无法言明的伤，丝丝缕缕温柔缠绵的絮着我，轻轻的裹起躯壳。

第一次有如此暧昧的感觉。说不清楚的，小心翼翼的牵引着我，慢慢向尽头飘去。为什么总在如此的季节里让缤纷的生命凋谢呢？是背负着温暖的依托，还是承载着沉冗的包裹……无偿的冷空气不断来袭，无尽的清流也在随着喘息。飘忽不定的，闪烁着，从你面前轻轻一笑而过，继而滑向无底的深渊。

他们知道那里有无尽的黑暗吗？如果知道，又怎么这样无谓的坠落……是去追寻曾经挚爱的灵魂，还是在越过盲目的下沉……如此的轻松的就放弃了深恋着他们的人。

背弃的依托，空虚的美。夹杂着许多美好的幽怨和痛不欲生的快乐。只有现在，这样，轻轻的死去，再静静坠向地狱。

有没有爱着他们的人也会随着漂浮。

有没有听着他们的魂也能从此幸福。

祈祷天使能带来的是静谧的吻，可以默默延伸，只在我存活的空间。

……死亡对我……陌生，颤栗……', NULL, '2002-12-01 01:51:00', 3, '20021230094853_bbsid_190350_board_10_f864f15303.html', '20021230094853');
