INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1844, 205308, 2, 1554, '春天来了让我们相爱吧3', '七
<br>  阿保的婚期定在九月。
<br>“你不必请我吃饭，”我开心地笑着，“说什么我也愿意当你的伴郎。”
<br>涮羊肉的香味在空气中涌动着，浓香的汤一直在沸腾，我觉得此时的心也很滚烫。香菜，冻豆腐，芋头还有牛肉丸，可口的火锅料整整摆满一桌。
<br>还有冰啤酒，情绪的催化剂。
<br>“老板，把空调开到最冷，”阿保冲门外喊，“我就喜欢在18摄氏度的房间吃火锅！我是羊肉的天敌。”他嘿嘿一乐，杯中酒一仰而尽。
<br>“听说结婚证都领啦，”我也一仰而尽，“没检查出什么毛病吧？呵呵”
<br>“有，”他微皱了一下眉头，“有大毛病。。”
<br>“怎么？”我大为惊奇，“什么毛病？能治好吗？”
<br>“大夫说没有特别的治疗办法，顺其自然吧。”他专心致志地涮他的羊肉。
<br>“你别吓我！”我直勾勾地看着他，“到底什么病呀？”
<br>“说出来吓你一跳！”他一副没正经的样子。“-----精子活力过剩综合征！”
<br>我们都哈哈大笑起来。
<br>他从提包里拿出结婚证给我看，“看看，我现在和女人睡觉受法律保护！”
<br>我看着那张盖着刚印的结婚照，和所有的结婚照里看到的姿势是一样的，女方一脸幸福地把头倾向男方的肩膀，尽管两人都素面朝天，仍掩不住甜蜜的微笑。
<br>他歪着头，自言自语地笑道，“就是-----光明正大的爱情！”
<br>我突然间觉得我脸上的肌肉有点不听使唤，微笑得不自然。我没有抬起头看他，
<br>就轻轻说了句-----“没问题，我当你的伴郎！”
<br>现在才四月呢，还有好长的时间。
<br>阿保的好消息对我来说好象是可笑的嘲讽，我酸溜溜地笑了。
<br>
<br>我渐渐陷入到忙碌中，工作，教琴，写歌，帮阿保看家具。
<br>我刻意让自己看起来很忙。
<br>实际上我身心俱疲，我真想有一个人陪在我身边。
<br>我只需要安慰的温柔言语，和她身上淡淡的香味。
<br>我这才发现我无可救药地思念她，原来她对我是那么重要。
<br>但是我依然沉默。
<br>她已经有了爱人了，我能如何呢？
<br>我是应该忘了她，还是继续着那份暧昧呢？
<br>我快疯了。
<br>
<br>八
<br>“看你可怜，来！牵姐姐的手。。。”她笑嘻嘻地站在街头，阳光从建筑物的缝隙之间倾斜下来，落在她的肩膀上，她的手微微扬起，美丽的脸庞半边被长发遮掩，整个人有一种说不出的抚媚。
<br>  我觉得她真是美得象一尊雕塑。
<br>“我。。。可以吗？”我伸出手去，在接触的一瞬间，我感到自己突然被幸福袭击了，一下子喘不过气来。
<br>是她紧紧握住我的手，拉着我迅速地穿过马路，经过一个又一个美丽的橱窗，在人群里快乐地欢笑，像两个刚刚放学的小孩子一样大摇大摆在大街上穿行。
<br>我想，即便是不说话，静静地这样牵手行走在阳光明媚的大街上，也是再幸福不过的事了，我爱这个阳光午后。
<br>时间如果在这个时候停留该有多好。
<br>可是天渐渐黑下来了。
<br>我以为还有一点时间，但是她抬头看了看天，皱着眉头说，“我得回去了！”
<br>“嗯，你该回去了，”我沮丧地说，“下午过得可真快。。。”
<br>“我们敬爱的爱因斯坦什么会发明相对论呢？”她笑着从我手中接过她的包，“因为有一个可爱的女士陪了他一个下午。。。”
<br>“你开心吗？”我鼓起勇气看着她的眼睛。
<br>“当然，呵呵”她松开我的手，“你简直就是一个活宝。。。”
<br>
<br>我只是一个有趣的笑话而已。
<br>我居然还傻傻地跟在她身旁，笑得那么甜。
<br>我恨自己不争气。
<br>一只发了春却只会沉默的公河马。
<br>
<br>九
<br>我想就这样和她继续暧昧下去。
<br>因为我害怕失去她。
<br>越是害怕，就越懦弱。
<br>越懦弱就越是不敢说出对她的感觉。
<br>我只希望她留在我身边久一点，让我暧昧久一点。
<br>不爱那么多，只爱一点点。
<br>
<br>春天的时候，沙漠都有春意，天知道会发生什么事？
<br>我的心田里一直下着贵如油的春雨。
<br>一如甘泉一般的灌溉。
<br>我在她离开后无可救药地想念她。
<br>我开始着手写给她的歌，我给吉它换了一套新弦。
<br>一整个晚上，我都在和吉它和键盘做斗争，和七个可怕的音符做斗争。
<br>一整个晚上，一无所获。
<br>我在想，我对她的感觉是不是还不够深呢？
<br>
<br>“我总是写不好给你的歌，”我叹了一口气。“伤脑筋哦。”
<br>“我原本就对你不抱希望，呵呵”她的口气装得很同情。“那就别写了嘛”
<br>“你可以怀疑我的能力，”我嘿嘿一乐，“但是你不能怀疑我的动机。”
<br>她的声音有沙哑，以至于我担心她是不是感冒了。
<br>“别跟我说一些我不想听的哦，”
<br>“那我就不说好了，”我突然觉得很沮丧，“其实我也没想说什么。”
<br>“你什么都不该说！”她突然大声地对我说。
<br>我们在电话前沉默了几十秒钟，我听见她叹气的声音。
<br>“我们这样不是挺好的吗？”她幽幽地说道。
<br>我把房间的灯都关掉，试图让自己在黑暗里沉静下来，在寂静无声的深夜里，
<br>我的心跳格外清晰。
<br>我一直逼自己这样认为：如果她觉得好，那就好了。
<br>我们这样可以继续多久？
<br>有一天，她会离开我还是会留在我身边？
<br>不爱那么多，只爱一点点。
<br>现在我这么想。
<br>~~~~~~~~~~~~~~~~~~~~~~TO BE CONTINUED', '七

阿保的婚期定在九月。

“你不必请我吃饭，”我开心地笑着，“说什么我也愿意当你的伴郎。”

涮羊肉的香味在空气中涌动着，浓香的汤一直在沸腾，我觉得此时的心也很滚烫。香菜，冻豆腐，芋头还有牛肉丸，可口的火锅料整整摆满一桌。

还有冰啤酒，情绪的催化剂。

“老板，把空调开到最冷，”阿保冲门外喊，“我就喜欢在18摄氏度的房间吃火锅！我是羊肉的天敌。”他嘿嘿一乐，杯中酒一仰而尽。

“听说结婚证都领啦，”我也一仰而尽，“没检查出什么毛病吧？呵呵”

“有，”他微皱了一下眉头，“有大毛病。。”

“怎么？”我大为惊奇，“什么毛病？能治好吗？”

“大夫说没有特别的治疗办法，顺其自然吧。”他专心致志地涮他的羊肉。

“你别吓我！”我直勾勾地看着他，“到底什么病呀？”

“说出来吓你一跳！”他一副没正经的样子。“-----精子活力过剩综合征！”

我们都哈哈大笑起来。

他从提包里拿出结婚证给我看，“看看，我现在和女人睡觉受法律保护！”

我看着那张盖着刚印的结婚照，和所有的结婚照里看到的姿势是一样的，女方一脸幸福地把头倾向男方的肩膀，尽管两人都素面朝天，仍掩不住甜蜜的微笑。

他歪着头，自言自语地笑道，“就是-----光明正大的爱情！”

我突然间觉得我脸上的肌肉有点不听使唤，微笑得不自然。我没有抬起头看他，

就轻轻说了句-----“没问题，我当你的伴郎！”

现在才四月呢，还有好长的时间。

阿保的好消息对我来说好象是可笑的嘲讽，我酸溜溜地笑了。

我渐渐陷入到忙碌中，工作，教琴，写歌，帮阿保看家具。

我刻意让自己看起来很忙。

实际上我身心俱疲，我真想有一个人陪在我身边。

我只需要安慰的温柔言语，和她身上淡淡的香味。

我这才发现我无可救药地思念她，原来她对我是那么重要。

但是我依然沉默。

她已经有了爱人了，我能如何呢？

我是应该忘了她，还是继续着那份暧昧呢？

我快疯了。

八

“看你可怜，来！牵姐姐的手。。。”她笑嘻嘻地站在街头，阳光从建筑物的缝隙之间倾斜下来，落在她的肩膀上，她的手微微扬起，美丽的脸庞半边被长发遮掩，整个人有一种说不出的抚媚。

我觉得她真是美得象一尊雕塑。

“我。。。可以吗？”我伸出手去，在接触的一瞬间，我感到自己突然被幸福袭击了，一下子喘不过气来。

是她紧紧握住我的手，拉着我迅速地穿过马路，经过一个又一个美丽的橱窗，在人群里快乐地欢笑，像两个刚刚放学的小孩子一样大摇大摆在大街上穿行。

我想，即便是不说话，静静地这样牵手行走在阳光明媚的大街上，也是再幸福不过的事了，我爱这个阳光午后。

时间如果在这个时候停留该有多好。

可是天渐渐黑下来了。

我以为还有一点时间，但是她抬头看了看天，皱着眉头说，“我得回去了！”

“嗯，你该回去了，”我沮丧地说，“下午过得可真快。。。”

“我们敬爱的爱因斯坦什么会发明相对论呢？”她笑着从我手中接过她的包，“因为有一个可爱的女士陪了他一个下午。。。”

“你开心吗？”我鼓起勇气看着她的眼睛。

“当然，呵呵”她松开我的手，“你简直就是一个活宝。。。”

我只是一个有趣的笑话而已。

我居然还傻傻地跟在她身旁，笑得那么甜。

我恨自己不争气。

一只发了春却只会沉默的公河马。

九

我想就这样和她继续暧昧下去。

因为我害怕失去她。

越是害怕，就越懦弱。

越懦弱就越是不敢说出对她的感觉。

我只希望她留在我身边久一点，让我暧昧久一点。

不爱那么多，只爱一点点。

春天的时候，沙漠都有春意，天知道会发生什么事？

我的心田里一直下着贵如油的春雨。

一如甘泉一般的灌溉。

我在她离开后无可救药地想念她。

我开始着手写给她的歌，我给吉它换了一套新弦。

一整个晚上，我都在和吉它和键盘做斗争，和七个可怕的音符做斗争。

一整个晚上，一无所获。

我在想，我对她的感觉是不是还不够深呢？

“我总是写不好给你的歌，”我叹了一口气。“伤脑筋哦。”

“我原本就对你不抱希望，呵呵”她的口气装得很同情。“那就别写了嘛”

“你可以怀疑我的能力，”我嘿嘿一乐，“但是你不能怀疑我的动机。”

她的声音有沙哑，以至于我担心她是不是感冒了。

“别跟我说一些我不想听的哦，”

“那我就不说好了，”我突然觉得很沮丧，“其实我也没想说什么。”

“你什么都不该说！”她突然大声地对我说。

我们在电话前沉默了几十秒钟，我听见她叹气的声音。

“我们这样不是挺好的吗？”她幽幽地说道。

我把房间的灯都关掉，试图让自己在黑暗里沉静下来，在寂静无声的深夜里，

我的心跳格外清晰。

我一直逼自己这样认为：如果她觉得好，那就好了。

我们这样可以继续多久？

有一天，她会离开我还是会留在我身边？

不爱那么多，只爱一点点。

现在我这么想。

~~~~~~~~~~~~~~~~~~~~~~TO BE CONTINUED', NULL, '2003-06-17 01:25:00', 4, '20030719055529_bbsid_205308_board_2_c2946bd5e1.html', '20030719055529');
