INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (167, 122807, 6, 33, '咖啡庄园', '没有任何知觉,我睁开了双眼.天空呈现寒冷的淡蓝颜色,几朵白云自在,轻盈地飘着,太阳已露出了整张脸.
<br>
<br>我动了动身子,慢慢地坐了起来,环顾了四周,鸟语花香,盎然生机,除此之外,却没有任何一个人影,我才惊觉自己在陷入于一片森林里.天啊,我是否在梦里呢?我使劲地掐了一下的大腿,丝丝地痛.脑子里空空洞洞的.
<br>入秋了,我心下想,我下意识地哆嗦了一下.
<br>
<br>为了离太阳近些,我站了起来,瞬间,就在我站起的那刹间,就在我身体里,燃烧着一股生命力.我暗自思忖,我得走出这片森林.
<br>往东吧,追随日光.
<br>
<br>在跌跌撞撞中，不知到底走了多少路,淌过了多少河,踩过了多少草地。我只觉得时间在消逝,一滴滴地漏掉.饥饿与寒冷越追越紧,就在无望之中.,一束光穿过密密麻麻的树林射入，显得无比地平和,顿觉头上像是罩着一层祥和的光环,随着这束光,我小心翼翼的拔开道路两旁的荆刺.直至荆刺的尽头,顿时为之一亮,一座庄园兀立眼前,这间庄园上空充满朦胧的亮光.见了这所在,我心中忽有所动,倒像在哪里见过的一般.在这一刹间,也仅仅在这一刹那间,我的泪抑制不住地掉.门上有一匾,匾上大书”咖啡庄园”四个大字.想必是个不凡之处,我想.
<br>
<br>大门上停满了五颜六色的蝴蝶,门虚掩,左右并无人,也无人出入.
<br>我轻轻地推开了门,只见脚下石子漫成通路,约走了一分钟,眼前耳目一新,苔藓斑驳,或藤萝掩映,其中微露好几条羊肠小径.小径的尽头崇阁巍峨，层楼高起。
<br>
<br>左侧有间小木屋,屋门大开,门上,隐隐可见倒插着东西,走近细看,乃是一把锈迹斑斑的菜刀.
<br>入屋里,才知是间柴房,皆是破桌破椅,却飘着一股香味,似是蕉味,似是果香.我努力搜寻着,墙角边竟然躺着一块香喷喷的面包,我咽了咽害怕口水,轻轻地走过去,似乎害怕它会飞走.就在我脏兮兮地伸向它,一股臭气扑鼻而来,天啊,竟然变成了一块臭豆干.
<br>
<br>我吓得倒退了好几步.
<br>脚下一滑,不知伴到什么东西.定眼一看,香蕉,好大啊,黄澄澄的,据说吃了香蕉会变得腮凝新荔,鼻腻鹅脂.真是天助我也,即可以饱肚,又可以美容.
<br>心念一转,我霍霍动起手来,但是如何用尽全身的力气,也无法剖掉香蕉皮.
<br>我瞟到了那把菜刀.
<br>就在我准备行凶之时,听到了叮当声,我的手中的菜刀应声落地.
<br>“大清早,谁这么吵啊?”
<br>顿时,光圈一闪,我的眼前出现了三个男子.
<br>说话者,生得气宇轩昂,腰间别着一把好大的菜刀,.左边站着一位黑衣黑裤,并带着一把墨镜,镜框边挂着一个小刀.右边的那人身着灰溜溜的衣衫,不过,倒生得俊眼修眉的,手里把玩着一个面包.
<br>三位互望了,然后问:"小女娃,你叫什么名字啊?”
<br>不知是吓呆了,还是吓傻了,我把手指插进我的头发,使劲地扯着,心神恍惚,略带神经质地喃喃自语,”ＷＯＳＨＩＳＨＵＩ,我到底是谁.”
<br>我想我的眼光肯定很狂野,我感觉到有人吁了口气,并轻轻靠近我,揉了揉了我头发,温柔而慈祥地声音在我头顶响起:“乖”.
<br>我温顺地抬起了头.
<br>“别哭了,以后这里就是你的家,我们就是你的师傅,懂否?”那人停顿一下,指了指另两个人,对我说道:这是你二师傅小李探花,你六师傅面包.我排五,叫我破刀师傅就可以了.”
<br>说完竟自个儿嘿嘿傻笑起来.
<br>“对了,以后你就叫大农包吧.”
<br>“是,徒儿大红包拜见师傅们.”我敛眉低应,并弯弯了腰,行了个大礼.
<br>肚子不合时宜大喊咕咕,"师傅,肚饿.”
<br>“六弟,拿三颗糖给她吃吧.”五师傅慢调斯理地开口,并摇了摇头,满面地怜惜.
<br>“对了,徒儿,你自己去玩玩吧,我们还要继续睡觉.”
<br>
<br>此时,缕缕阳光从通风窗射了进来.
<br>我口里含着糖,手插着口袋里.倚在门口,望着前面那个气宇不凡的房子,总觉得明明近在眼前,却又遥不可及.
<br>
<br>当我眼光从那远边调回来,发现一个小男孩带着好奇的神正在打量我.
<br>“小弟弟,吃糖吗?”我开口寻问,并顺手扔了颗糖给他.
<br>“姐姐,你真好吗?我看你面生,是不是很想到那边瞧一瞧啊?”我点了点头,”那边看在糖的份上,我给你当免费向导,,我叫旅行者”
<br>旅行者带着我,逶迤走进了一个大花园.只见佳木茏葱,奇花烂熳,大面积的草地..
<br>草地上,人影绰绰.人群中有一女生,扮相好生奇怪,头发倒竖,正左三圈,右三圈,脖子扭扭,屁股扭扭.未待我问,旅行者已开口”此女乳名透明冰点.老姐,你瞧那边.”顺着他的手势,一男生正捻着胡子,陷于深思中,此人倒长得有模有样.”此人乃是舞月光，据说有二十七变(２０几个ＩＤ,呵),好生了得.”
<br>“亲爱的,我好想你啊,来,啵一个”天啊,有杂音.我蓦地抓住旅行者的手,以迅雷不及的速度离开那个花园.
<br>他惊愕地问:"姐,怎么呢?"
<br>我惊魂未定.
<br>吁了口气后道:小弟,你有所不知,老姐素素来一听起这等肉麻话,满身就不会舒服.
<br>“哦,老姐,那两位可是这里有名的恩爱,带眼镜者,名为ＳＩＲＫＥＲ,另一位是２０１１.”他一副明白地解释道.
<br>罢,罢,罢.
<br>到其他地方看看吧.心下一想.
<br>
<br>不知不觉已来到了一堵墙前,竟无一处干净,竟是红色,绿色,橙色,黄色,青色,蓝色,色彩之多,难以描绘,且毫无规律,一派涂鸭,初看,倒也觉得新鲜别致,细思量,内心不由一紧,何以灰色为底.就在我转身离去之时,瞥见了墙的尽头,跃然千树万树梨花开,点点梨花堆雪,顿觉得身上舒畅不已,如此地纯白.
<br>
<br>绕过了这堵墙了,一座亭台兀立眼前.个个亭角皆挂着一个玻璃瓶,细看,不觉惊诧出声,个个玻璃瓶里尽是一些蚂蚁,只是这些蚂蚁身上隐隐都有骨格不凡,丰神迥异.真乃人间奇事.忍不住多瞧了几眼.
<br>
<br>顺着石子路,继续前行约摸了十几步,隐隐约约传来了朗朗的读书声:
<br>蚂蚁满地爬,白云蓝天版.
<br>相聊两不厌,唯有咖啡屋.
<br>
<br>脚下的步子不自觉加快了,靠窗而望,个个学生摇头晃脑,嘴里念念有词.当我把眼睛调到教室的后面,有些瞠目结舌.我转头向旅行者投去充满疑问的目光.他敞开了喉咙说:“.这位秋叶学生,,他有一招“风中飞舞”,可赛降龙十八招,可惜,这招有个弱项,平时无法发挥威力,唯有盛怒之下方可使出.想必这位仁兄的妹妹ＨＯＭＥＧＩＲＬＳ又惹他生气了.”果然不出所料,旁边有位ＭＭ脸上还有残留的泪水,只是此时满脸崇拜望着眼前的人.
<br>
<br>慢慢又行至一大桥。桥边绿茵草地人头攒动，似有人在踢球，细看之下，才知这些脚下的东西，并非球，而是一只纳米史努比。只见其中一位FOOTBALLBOY，香汗淋漓，正与农民扮相的球员地争“球”，孰不知鹬蚌相争，渔翁得利.突然从后面超过一个人,抢起了“球”,“姐,此人就是双子文心，瞧那边,SUKER,吃钱怪……”。
<br>
<br>在球场的另一侧,有许多人盘腿而坐,一女子手执教鞭站着,有一位女生站起身问:非尔老师,什么是爱情政策呢?非尔老师表情时而严肃时而慈祥时而摇头时而怜爱地看着面前那位女生:“玲子,世上的万事万物，皆有定数，该是你的就是你的，不该是你的，总有一天也会溜掉。”听到此处,我也不免感喟万端.
<br>
<br>竟悄悄地远离那个地方,“小弟,这里可有地方歇一歇呢?’
<br>一语未完,只听前面隐隐飘来歌声:我家有一个马桶…..
<br>我听了，不禁呆了,看看了旅行者,只见他嘴角抽动了两个,嘿嘿傻笑开口道:“歌者名为依筱,和者名为水无香.”
<br>又沉吟一会儿,道:“对了,姐姐,倒有这么一个休息去处.
<br>
<br>一面说,一面走,忽见一道瀑布飞流而下,壮观美丽,水清透彻.转过水流,隐隐露出一所茅屋,门上刻着“来源小说客栈”.
<br>旅行者笑道:到了,我们进去歇歇吧.
<br>说毕,把我引入房内.只见正中的柜台上所排的东西正与别处不同,皆是一些酒类,中间立着一大缸,却不知里面是何物.
<br>掌柜身着深蓝色的衣衫,满脸深沉,正把玩着日历,见来客,并未起身相迎,只是淡淡笑笑,我心下纳闷,好奇怪的人.
<br>“姐,过来.”旅行者叫道.
<br>我方觉醒过来,望向屋角边坐着一边ＭＭ,正与旅行者相谈甚欢.我移步顺势坐了下来,“姐,这位是ＬＯＳＴ十七”.
<br>
<br>又转过头去面对十七,:“听说晚上有个欢送会是吗?”
<br>此女生并未答话，只是点点头，并起身到柜台,从那个中间那个大缸倒出了二杯东东,递给我们.
<br>未饮先闻其香，我轻轻地铭了一口：
<br>“苦苦涩涩,酸酸甜甜,味道好.”（苦咖啡）
<br>
<br>天色慢慢地暗了下来,通过窗子,只见半空中嵌着一颗星星,想必今晚一定是一个晴朗而寒冷的夜晚.突然一阵嘈杂的人声，脚步声，使思绪远离了我。客栈里陆陆续续地来了好多人,围坐在一起.其中有位女孩子,高高的个子,短短的头发,满脸的笑意,正站着,抱秦道:“各位,此次阿纯是来跟大家告别.”旅行者边喝着苦咖啡,边向我介绍那些的来历:陈陈蓝色零点,酷哥,九天神游, ,ＦＥＥＴ……
<br>我在客栈看着日起日落,.日日一杯苦咖啡, ,倒也不饿.也忘了今夕是何夕.
<br>只是那种探究乱纷纷涌上我的心头,我想咖啡淡了，该是离开的时候了，最后我决定离开这里,去寻求我的身世.
<br>就在我动身的那天,突然狂风暴雨,但是这些并不能改变我的初衷,对于旅行者的极力挽留,我只能抱歉万分:“宝贝,对不起,不是我不愿意留下来,只是我有我的不得已.”
<br>
<br>那扇大门依然虚掩,我轻轻推开了门,当我走出大门，顿觉得满身疲软，仿佛有数日未进米粒，我迷悯不已，直到我的眼睛慢慢地失去了焦距,昏倒在地。
<br>
<br>当我幽幽地醒来时,焦急的,关切的,种种的眼光,在我的眼前盘旋着，我潸然泪下，难以自禁。
<br>
<br>后来,我才知道,凡是喝了苦咖啡的人,过去的种种将随风往日。
<br>
<br>我想爱上了这里,爱上了咖啡庄园的人.', '没有任何知觉,我睁开了双眼.天空呈现寒冷的淡蓝颜色,几朵白云自在,轻盈地飘着,太阳已露出了整张脸.

我动了动身子,慢慢地坐了起来,环顾了四周,鸟语花香,盎然生机,除此之外,却没有任何一个人影,我才惊觉自己在陷入于一片森林里.天啊,我是否在梦里呢?我使劲地掐了一下的大腿,丝丝地痛.脑子里空空洞洞的.

入秋了,我心下想,我下意识地哆嗦了一下.

为了离太阳近些,我站了起来,瞬间,就在我站起的那刹间,就在我身体里,燃烧着一股生命力.我暗自思忖,我得走出这片森林.

往东吧,追随日光.

在跌跌撞撞中，不知到底走了多少路,淌过了多少河,踩过了多少草地。我只觉得时间在消逝,一滴滴地漏掉.饥饿与寒冷越追越紧,就在无望之中.,一束光穿过密密麻麻的树林射入，显得无比地平和,顿觉头上像是罩着一层祥和的光环,随着这束光,我小心翼翼的拔开道路两旁的荆刺.直至荆刺的尽头,顿时为之一亮,一座庄园兀立眼前,这间庄园上空充满朦胧的亮光.见了这所在,我心中忽有所动,倒像在哪里见过的一般.在这一刹间,也仅仅在这一刹那间,我的泪抑制不住地掉.门上有一匾,匾上大书”咖啡庄园”四个大字.想必是个不凡之处,我想.

大门上停满了五颜六色的蝴蝶,门虚掩,左右并无人,也无人出入.

我轻轻地推开了门,只见脚下石子漫成通路,约走了一分钟,眼前耳目一新,苔藓斑驳,或藤萝掩映,其中微露好几条羊肠小径.小径的尽头崇阁巍峨，层楼高起。

左侧有间小木屋,屋门大开,门上,隐隐可见倒插着东西,走近细看,乃是一把锈迹斑斑的菜刀.

入屋里,才知是间柴房,皆是破桌破椅,却飘着一股香味,似是蕉味,似是果香.我努力搜寻着,墙角边竟然躺着一块香喷喷的面包,我咽了咽害怕口水,轻轻地走过去,似乎害怕它会飞走.就在我脏兮兮地伸向它,一股臭气扑鼻而来,天啊,竟然变成了一块臭豆干.

我吓得倒退了好几步.

脚下一滑,不知伴到什么东西.定眼一看,香蕉,好大啊,黄澄澄的,据说吃了香蕉会变得腮凝新荔,鼻腻鹅脂.真是天助我也,即可以饱肚,又可以美容.

心念一转,我霍霍动起手来,但是如何用尽全身的力气,也无法剖掉香蕉皮.

我瞟到了那把菜刀.

就在我准备行凶之时,听到了叮当声,我的手中的菜刀应声落地.

“大清早,谁这么吵啊?”

顿时,光圈一闪,我的眼前出现了三个男子.

说话者,生得气宇轩昂,腰间别着一把好大的菜刀,.左边站着一位黑衣黑裤,并带着一把墨镜,镜框边挂着一个小刀.右边的那人身着灰溜溜的衣衫,不过,倒生得俊眼修眉的,手里把玩着一个面包.

三位互望了,然后问:"小女娃,你叫什么名字啊?”

不知是吓呆了,还是吓傻了,我把手指插进我的头发,使劲地扯着,心神恍惚,略带神经质地喃喃自语,”ＷＯＳＨＩＳＨＵＩ,我到底是谁.”

我想我的眼光肯定很狂野,我感觉到有人吁了口气,并轻轻靠近我,揉了揉了我头发,温柔而慈祥地声音在我头顶响起:“乖”.

我温顺地抬起了头.

“别哭了,以后这里就是你的家,我们就是你的师傅,懂否?”那人停顿一下,指了指另两个人,对我说道:这是你二师傅小李探花,你六师傅面包.我排五,叫我破刀师傅就可以了.”

说完竟自个儿嘿嘿傻笑起来.

“对了,以后你就叫大农包吧.”

“是,徒儿大红包拜见师傅们.”我敛眉低应,并弯弯了腰,行了个大礼.

肚子不合时宜大喊咕咕,"师傅,肚饿.”

“六弟,拿三颗糖给她吃吧.”五师傅慢调斯理地开口,并摇了摇头,满面地怜惜.

“对了,徒儿,你自己去玩玩吧,我们还要继续睡觉.”

此时,缕缕阳光从通风窗射了进来.

我口里含着糖,手插着口袋里.倚在门口,望着前面那个气宇不凡的房子,总觉得明明近在眼前,却又遥不可及.

当我眼光从那远边调回来,发现一个小男孩带着好奇的神正在打量我.

“小弟弟,吃糖吗?”我开口寻问,并顺手扔了颗糖给他.

“姐姐,你真好吗?我看你面生,是不是很想到那边瞧一瞧啊?”我点了点头,”那边看在糖的份上,我给你当免费向导,,我叫旅行者”

旅行者带着我,逶迤走进了一个大花园.只见佳木茏葱,奇花烂熳,大面积的草地..

草地上,人影绰绰.人群中有一女生,扮相好生奇怪,头发倒竖,正左三圈,右三圈,脖子扭扭,屁股扭扭.未待我问,旅行者已开口”此女乳名透明冰点.老姐,你瞧那边.”顺着他的手势,一男生正捻着胡子,陷于深思中,此人倒长得有模有样.”此人乃是舞月光，据说有二十七变(２０几个ＩＤ,呵),好生了得.”

“亲爱的,我好想你啊,来,啵一个”天啊,有杂音.我蓦地抓住旅行者的手,以迅雷不及的速度离开那个花园.

他惊愕地问:"姐,怎么呢?"

我惊魂未定.

吁了口气后道:小弟,你有所不知,老姐素素来一听起这等肉麻话,满身就不会舒服.

“哦,老姐,那两位可是这里有名的恩爱,带眼镜者,名为ＳＩＲＫＥＲ,另一位是２０１１.”他一副明白地解释道.

罢,罢,罢.

到其他地方看看吧.心下一想.

不知不觉已来到了一堵墙前,竟无一处干净,竟是红色,绿色,橙色,黄色,青色,蓝色,色彩之多,难以描绘,且毫无规律,一派涂鸭,初看,倒也觉得新鲜别致,细思量,内心不由一紧,何以灰色为底.就在我转身离去之时,瞥见了墙的尽头,跃然千树万树梨花开,点点梨花堆雪,顿觉得身上舒畅不已,如此地纯白.

绕过了这堵墙了,一座亭台兀立眼前.个个亭角皆挂着一个玻璃瓶,细看,不觉惊诧出声,个个玻璃瓶里尽是一些蚂蚁,只是这些蚂蚁身上隐隐都有骨格不凡,丰神迥异.真乃人间奇事.忍不住多瞧了几眼.

顺着石子路,继续前行约摸了十几步,隐隐约约传来了朗朗的读书声:

蚂蚁满地爬,白云蓝天版.

相聊两不厌,唯有咖啡屋.

脚下的步子不自觉加快了,靠窗而望,个个学生摇头晃脑,嘴里念念有词.当我把眼睛调到教室的后面,有些瞠目结舌.我转头向旅行者投去充满疑问的目光.他敞开了喉咙说:“.这位秋叶学生,,他有一招“风中飞舞”,可赛降龙十八招,可惜,这招有个弱项,平时无法发挥威力,唯有盛怒之下方可使出.想必这位仁兄的妹妹ＨＯＭＥＧＩＲＬＳ又惹他生气了.”果然不出所料,旁边有位ＭＭ脸上还有残留的泪水,只是此时满脸崇拜望着眼前的人.

慢慢又行至一大桥。桥边绿茵草地人头攒动，似有人在踢球，细看之下，才知这些脚下的东西，并非球，而是一只纳米史努比。只见其中一位FOOTBALLBOY，香汗淋漓，正与农民扮相的球员地争“球”，孰不知鹬蚌相争，渔翁得利.突然从后面超过一个人,抢起了“球”,“姐,此人就是双子文心，瞧那边,SUKER,吃钱怪……”。

在球场的另一侧,有许多人盘腿而坐,一女子手执教鞭站着,有一位女生站起身问:非尔老师,什么是爱情政策呢?非尔老师表情时而严肃时而慈祥时而摇头时而怜爱地看着面前那位女生:“玲子,世上的万事万物，皆有定数，该是你的就是你的，不该是你的，总有一天也会溜掉。”听到此处,我也不免感喟万端.

竟悄悄地远离那个地方,“小弟,这里可有地方歇一歇呢?’

一语未完,只听前面隐隐飘来歌声:我家有一个马桶…..

我听了，不禁呆了,看看了旅行者,只见他嘴角抽动了两个,嘿嘿傻笑开口道:“歌者名为依筱,和者名为水无香.”

又沉吟一会儿,道:“对了,姐姐,倒有这么一个休息去处.

一面说,一面走,忽见一道瀑布飞流而下,壮观美丽,水清透彻.转过水流,隐隐露出一所茅屋,门上刻着“来源小说客栈”.

旅行者笑道:到了,我们进去歇歇吧.

说毕,把我引入房内.只见正中的柜台上所排的东西正与别处不同,皆是一些酒类,中间立着一大缸,却不知里面是何物.

掌柜身着深蓝色的衣衫,满脸深沉,正把玩着日历,见来客,并未起身相迎,只是淡淡笑笑,我心下纳闷,好奇怪的人.

“姐,过来.”旅行者叫道.

我方觉醒过来,望向屋角边坐着一边ＭＭ,正与旅行者相谈甚欢.我移步顺势坐了下来,“姐,这位是ＬＯＳＴ十七”.

又转过头去面对十七,:“听说晚上有个欢送会是吗?”

此女生并未答话，只是点点头，并起身到柜台,从那个中间那个大缸倒出了二杯东东,递给我们.

未饮先闻其香，我轻轻地铭了一口：

“苦苦涩涩,酸酸甜甜,味道好.”（苦咖啡）

天色慢慢地暗了下来,通过窗子,只见半空中嵌着一颗星星,想必今晚一定是一个晴朗而寒冷的夜晚.突然一阵嘈杂的人声，脚步声，使思绪远离了我。客栈里陆陆续续地来了好多人,围坐在一起.其中有位女孩子,高高的个子,短短的头发,满脸的笑意,正站着,抱秦道:“各位,此次阿纯是来跟大家告别.”旅行者边喝着苦咖啡,边向我介绍那些的来历:陈陈蓝色零点,酷哥,九天神游, ,ＦＥＥＴ……

我在客栈看着日起日落,.日日一杯苦咖啡, ,倒也不饿.也忘了今夕是何夕.

只是那种探究乱纷纷涌上我的心头,我想咖啡淡了，该是离开的时候了，最后我决定离开这里,去寻求我的身世.

就在我动身的那天,突然狂风暴雨,但是这些并不能改变我的初衷,对于旅行者的极力挽留,我只能抱歉万分:“宝贝,对不起,不是我不愿意留下来,只是我有我的不得已.”

那扇大门依然虚掩,我轻轻推开了门,当我走出大门，顿觉得满身疲软，仿佛有数日未进米粒，我迷悯不已，直到我的眼睛慢慢地失去了焦距,昏倒在地。

当我幽幽地醒来时,焦急的,关切的,种种的眼光,在我的眼前盘旋着，我潸然泪下，难以自禁。

后来,我才知道,凡是喝了苦咖啡的人,过去的种种将随风往日。

我想爱上了这里,爱上了咖啡庄园的人.', NULL, '2001-09-08 00:55:00', 22, '20020111220018_bbsid_122807_board_6_a49ec8c30c.html', '20020111220018');
