INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (738, 174839, 12, 1271, '[转贴]被诅咒的爱情', '转贴《黄金书屋》&nbsp;&nbsp;&nbsp;&nbsp;起因
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;公元2001年8月，这可能是辉一生中最为黑暗的时期，当高考惨痛的失利让自命不凡，不知高低的他痛不欲生时，他自认为已经紧紧搂在怀里的“永恒的爱情”又在这个时候让他看到了“海枯石烂”。辉觉得他已经被一切所抛弃，他已经一无所有，酒精，香烟，安眠药成了辉在生活中所能搜尽的依靠。辉没有勇气面对死亡，即使他感觉很空洞，但辉要活下去，尽管那会活成很卑微很低贱&nbsp;。辉执迷不悟……
<br>&nbsp;&nbsp;&nbsp;&nbsp;辉在那些日子里可以说要多颓废有多颓废，要多堕落有多堕落。他要从天堂一直堕落到
<br>地狱底！
<br>&nbsp;&nbsp;&nbsp;&nbsp;2001年8月27号凌晨2点多，辉和他的几个死党才从他们的老巢“黑蜘蛛”酒吧里
<br>出来，喝的醉醺醺的他们走在毫无生气的大街上，路上几乎没有人了，
<br>有的只是骑着摩托车不时回头狠狠盯着他们的警察。FUCK~！已经喝得头昏脑涨的辉觉得
<br>他的视线
<br>愈来愈模糊，他努力地睁大眼睛试图保持清醒，却被沉重的眼皮压的更难受，“妈的！”
<br>于是他猛地吸了一口手中的烟，想刺激一下大脑，却被刺鼻的烟味呛得差点喘不过气。“混
<br>蛋，我们到底去哪里啊？
<br>为什么不回去再喝啊？我还没有喝够啊！”
<br>”终于不耐烦的宾开始咆哮了，他是今天喝的最多的一个，他也是他们中最不幸的，一直默
<br>默抽着烟的
<br>强回头冷冷看了他一眼，缓缓地抛出一句“去网吧”。“上网？”这可是辉平时最反对的事，
<br>虽然辉心里很不情愿，但强是他们的老大，他的决定就是他们的决定，没有人会反对。尤其
<br>是在他们即将分别的情况下，
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;上网
<br>
<br>&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;凌晨3点多突然下起雨，怪阴冷潮湿的，使本来已经污浊不堪的网吧里的空气更加粘稠，
<br>辉坐在那间叫做“天地网吧”的第14号机上，打开了他几天前刚申请的QQ。没有一个人
<br>在，
<br>正常！辉不喜欢上网，准确地说他恨上网。因为他的妞就是被人从网上泡走的，这个
<br>痛是他一辈子不会忘的，永远不会。辉突然想听歌，他打开了九天音乐网站，下载了
<br>著名死亡金属乐队NIRVANA的一首歌《MY&nbsp;GIRL&nbsp;WHERE&nbsp;DID&nbsp;YOU&nbsp;SLEEP&nbsp;LAST&nbsp;
<br>NIGHT》，
<br>他一边听一边抽烟。辉很颓废，本来就不怎样的人，高考的失败再加上女人的离去，
<br>这打击等于已经杀了他。“老板，给我来一罐珠江纯生，快啊！”“再来一盒红双喜，
<br>8块钱的特醇。”说话结束，辉独自坐回黑暗里，继续听歌，喝酒，抽烟。如果允许，
<br>他可以把这样的状态持续到凌晨天亮，然后回家睡觉。可强不希望辉继续这样下去，
<br>他要制止辉这种自我摧残的“疯子”行为，他一把打掉辉手上的烟。“不许再抽烟喝酒。”他
<br>干脆地说。
<br>“不可以抽烟，不可以喝酒。妈的！”辉狠狠咒骂一句，愤然地站起来想走，“去哪里？”
<br>今晚一直不开口的斌突然问道，“回家！！奶奶的”怨气未平的辉嚷道，“妈的，我
<br>明天就走了，说好的陪我，你他妈的不够意思，”。斌用醉意朦胧的强调，粗着嗓门对辉嚷。
<br>“妈的，不说话时安静的象死人，一说话就象。。。。。”辉一边低声骂人，一边走回到14号
<br>机，“喂，有个妞问我为什么喜欢她啊？我怎么说啊？”斌粗声粗气地向身旁的强求救，
<br>“爱一个人需要理由吗”强又一本正经地摆出他的老一套。“妈的，又是爱情，”辉又低声骂
<br>了一句，
<br>爱情，那是很遥远的事情了，在长时间的伤害和逃避以后，所有的对于辉来说都已经模糊不
<br>清。
<br>爱情仅仅是某种理想的代名词。是根本不值得一提的垃圾。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;相识
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;不在沉默中死亡，就在沉默中爆发。果然，百无聊赖的辉突然开始了一个很愚蠢很疯狂
<br>的举动，
<br>他开始拼命地加人，加一个问一个，“你是不是我苦苦等待了一百年的红豆？是不是？是不
<br>是？”
<br>可没有人理他，他发疯了，一直问，一直不肯放弃，或许加了几百个人吧，没有人愿意理辉
<br>这个疯子，
<br>即使有人回他的信息也是骂他白痴。这样疯狂的举动持续了好久好久，当辉觉得很累很累正
<br>想放弃的时候，
<br>一个女孩回应了他，一个叫小菹的女孩回应了他的话，“是的，我就是”。一句听起来很普通
<br>的话却在那时
<br>给了辉那颗冰冷的心莫大的温暖。辉就这样认识了静，认识了一个他注定要用一辈子去回报
<br>她这句话的女孩。
<br>仅仅因为她给过辉温暖的瞬间。虽然这个女孩只是抱着玩玩的心态给他这么一刻。可辉仍觉
<br>得这是那么的真实
<br>滴水之恩，当涌泉相报。他们就这样开始聊，大聊特聊，辉把他心中所有不开心的事一股脑
<br>全掏出来。
<br>或许静不知道，当辉用着自己冰凉的手指敲击在键盘把他眼前的那一面空白用黑字填满时，
<br>他已经快哭了，
<br>那时他的心已经脆弱得不能再脆弱，他需要一个人，这一刻他需要她。他要把她融入到他的
<br>心里，
<br>去远离一切伤害和背叛。他的身体，他的意识，他的灵魂。都在那里。不需要语言。没有眼
<br>泪。一切不用挽回……
<br>&nbsp;&nbsp;&nbsp;&nbsp;辉以为他有了一个可以依赖的人。辉忘记了他只是一个一无所有的男孩。不爱任何人，
<br>亦不相信有人会爱他。
<br>
<br>&nbsp;&nbsp;&nbsp;辉21岁，他读书，他叛逆，他写作，他厌倦，他坐立不安，他四下走动，他探头探脑，
<br>他
<br>漫不经心，他无聊至极，他孤独寂寞，他单调乏味，他自命不凡，不知高低，他不值一提，
<br>他的生活支离破碎。
<br>这一切的一切就从他认识了一个叫静的女孩而结束~！一切就这样静悄悄地结束在公元2001
<br>年8月27号，
<br>也就在同一天辉喜欢上了他以前最痛恨的网络。
<br>&nbsp;&nbsp;&nbsp;静20岁，开朗，爱笑，那是表面，她的心里一直有着阴影，她不想让别人知道，她从来
<br>不
<br>相信爱情，从来也不会说爱，她不断的玩弄着别人的感情，家里父母那不正常的感情，她在
<br>有个畸形的家里长大，她觉得不会有爱的存在，她总以为，自己不会去爱，她一直把自己关
<br>在
<br>自己织的茧里，不受伤害，辉玩的也很野，不断的对静说：“爱你爱你~~~~~~~~。”他叫静
<br>也
<br>说，但静从来不说。她怎么可能说了，她不会去爱的。
<br>&nbsp;&nbsp;&nbsp;静和辉是同一类人，因为同类所以他们互相同情互相安慰互相关怀。他们在一起总是有
<br>聊不完的话题
<br>他们在一起很开心，连空气都好象清新了许多，满世界都在微笑。辉一直希望静能说一句她
<br>也爱他之类的
<br>话，可辉一直得不到。对，他是始终得不到的。
<br>&nbsp;&nbsp;&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;受伤再受伤
<br>&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;或许就是因为得不到静的一句“我爱你”，辉开始不太搭理静了，有话也懒的不回，反正
<br>他不喜欢
<br>上网，他开始减少上网的次数。辉9月7号就要去学校报到。在搭车去广州的前天晚上，辉
<br>独自一人去
<br>他小镇上的一家类似麦当劳的快餐店，（据说一个叫做安克拉的快餐店在全国只开了三家，
<br>一家在福建
<br>，一家在广西，而剩下的就在辉偏僻的家乡。真是可笑！）在那里他习惯地点了一杯咖啡，
<br>一盘苹果派
<br>听着王菲的《但愿人长久》，这样哀怨的靡靡之音，让心情本来不好的辉更加难受。辉在那
<br>里从6点多一直
<br>待到8点多，正当他觉得心情略为好一点准备结帐要走的时候，他看见了他不该看见的一个
<br>人，那个人一脸幸福，
<br>她挽着另外一个人有说有笑地从辉身旁走过，她已经完全忘了辉是谁。辉的目光就在刹那间
<br>没有了焦距。
<br>天是灰色的，他听到了心滴血的声音。那一晚，辉在酒吧里疯狂地用酒精麻醉他自己，他不
<br>知道喝了多少，
<br>一圈又一圈，一圈又一圈……
<br>&nbsp;&nbsp;&nbsp;等到辉醒过来的时候，他已经在家，躺在他熟悉的床上，辉的一个朋友和别人去泡吧时
<br>发现已喝成一滩烂泥的他，
<br>辉的父母要他解释，他不肯，一句话都不肯说，就那样痴呆地坐在他自己的间里，他的目光
<br>依然没有焦距，
<br>，4点了，已经4点了。到了辉要去车站搭车的时间，一直坐在床上低头发楞的辉终于抬头
<br>看了一看表，该走了，辉有气无力地站起
<br>背上他的背包，拿起他的行李，就这样走了，仍然一句话不肯说。他父母就这样默默地看着
<br>他离去。那一刻，老人的心碎了。辉好狠！
<br>9月8号凌晨4点，辉终于到了广州。到了一个繁华的沙漠城市，他要在那里开始他的新生
<br>活。他冰冷的眼看着
<br>这个陌生的城市，他嘴里恨恨地吐出了一句话“混蛋”。辉终于开口说了。他恢复了一点神
<br>智，可他失去了理智。
<br>&nbsp;&nbsp;&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;玩弄
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;远方的静也已经到了她的大学，她在QQ上留下了她宿舍里的电话号码给辉。辉看着手
<br>上的电话号码
<br>突然冷笑了一下，很阴险。他在那一秒中决定他要去伤害静，他打了个电话给静，他告诉静
<br>的舍友他是
<br>静的老公。辉料想的没错，静生气了。她骂了辉一大通，辉却一点不觉得痛，反而觉得很开
<br>心。辉在被别人
<br>伤害后用伤害另外一个人的方式去获得他认为他应该有的快乐。因为辉觉得静比他快乐，他
<br>要静陪他一起
<br>伤心难过甚至痛哭，他不是人。不是人。后来静竟然原谅了辉，这一点让辉始料不及，他本
<br>来以为他和
<br>静从此以后是陌路人。他在那段时间一直想不透为什么静会原谅他。后来辉才知道，原来静
<br>开始玩真了。
<br>她开始在意辉了，在意一个伤害了她的人。静是善良的。而辉则是畜生！
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;危机
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;静是个很可爱很活泼的女孩，她好胜，她脾气犟。她人际关系很好，她在她的大学里认
<br>了一个哥，
<br>一个弟，一个姐姐（男的），许多兄弟。她喜欢跳舞，她喜欢唱歌，她不止一次在电话上唱
<br>歌给辉听，
<br>辉知道静开始玩真的了，他有点怕，他开始逃避。他借口她太喜欢跳舞（有男舞伴）认识太
<br>多的男孩子，
<br>他对静愈来愈冷淡，而且辉不止一次地向静提起他生命里的第一个女孩，他是故意的，他想
<br>过静知道后会
<br>什么样的感受，他怎么有可能想不到了，静心碎了，后来静突然问起辉的生日，硬说辉比她
<br>小，要认他做弟弟，
<br>静没有想到她终于给辉一个借口，一个很好的借口，辉看到这句话后笑了笑，他笑着对他的
<br>朋友说他终于自由了。随后，
<br>辉发给静一句冰冷无情的话“你竟然轻易的把情人变为弟弟？？？”就下了，在陪朋友一起
<br>逛街的路上
<br>辉觉得他解脱了，他不会再为谁牵挂，不会为谁生气。他觉得这样很好，他很轻松，确实轻
<br>松了不少，可他
<br>没有想过如果他真的不再乎，他根本不用什么借口，他带给静的伤害，辉也没有料到会有这
<br>么严重。辉
<br>不知道为什么，他开始深刻地怀念另一个人的笑。一个女孩离开以后的笑声，仿佛他的脑海
<br>里到处是
<br>她残余的笑。而这个女孩，的确已经消失不见。辉开始欺骗自己，他不敢去上网，他在害怕！
<br>对，辉在逃避，
<br>其实辉又犯傻，他以为他逃得了一世。岂不知他只逃得了一时，他始终逃不了的。辉在他认
<br>为他已经自由的两个
<br>月时间里开始不断地对自己的感觉撒谎，他认为他不会去牵挂静的，他错了，而且错得很厉
<br>害。而静则第一次发现了
<br>对辉的在乎，那样的在乎。静每次上网都和辉留言，不间断，希望，得到辉的回复，她开始
<br>了等待，一等就是两个月的等待。
<br>
<br>
<br>
<br>&nbsp;&nbsp;复合
<br>
<br>
<br>&nbsp;&nbsp;12月7号下午五点一刻，辉终于忍不住上网了，他上网的借口是跟老同学联系，其实他
<br>是醉翁之意不在酒，他
<br>想知道静过得怎么样，如辉所愿，他思念的静也在网上，一句简单的“你好”包含了辉这两
<br>个月来
<br>所有的思念，看到静回了的信息，辉突然笑了，那种笑只有辉对他4岁的弟弟才有的笑。可
<br>时间太晚了，
<br>静将要离去，7点多静还要上课！辉后来很后悔选择在这个时候上的，他以为这个时候静不
<br>会在线，辉
<br>是故意选择这个时间上网。他怕静会对他的出现表现的很冷淡，可他又想知道静过得好不好，
<br>所以辉
<br>觉得五点多上是在最好的时间。辉得意了，他知道静还在牵挂着他，他知道静还喜欢他，他
<br>知道静再乎
<br>他。辉想找回的，他全找回了。静也很高兴，并和辉约好，第二天再来，辉犹豫了一下，同
<br>意了。12月8号
<br>是辉的生日，他习惯生日那天自己一个人过的，是安安静静过的那种，辉不知道从哪一年开
<br>始有了这个习惯的，
<br>辉想轻松地过这一天，他心里那些软的和硬的东西却塞得紧紧的，很烫、很疼，像要炸开似
<br>的，他必须要把它们释放出去。
<br>那时辉已经有了轻微的精神衰弱，而他心里的像一颗嘀嘀嗒嗒走着的，就要爆炸的炸弹。随
<br>时会把辉炸个尸骨无存。
<br>辉需要一个心灵的避难所，他需要。那一晚辉在他附近幽静的咖啡屋定了一个座，是单人8
<br>号桌。他为此付了老板五十元人民币。
<br>老板答应在晚上8点到10点专门为辉保留这个特别的位。但如果辉超过这时间不来，他就
<br>会让出8号位。
<br>&nbsp;&nbsp;12月8日，静来了，辉也到了，在网上，不是辉所想的快乐的言语，彼此亲切的问候，
<br>而
<br>是互相的指责和攻击，辉搜索便了他大脑里所能找到的最为尖酸刻薄的言语来打击静，而静
<br>的言语，更让辉毫无气力，几乎不能动弹。但他心里的好胜使他拼命的打字，拼命的想把静
<br>击
<br>溃，也许是累了，静和辉都有了一点软化了，都做出了一点让步，静告诉辉，今天是她哥哥
<br>的生日，
<br>她要走了，辉在那一刻觉得他很傻，他自己生日竟然特地上网和人吵架，而且是和静，最后
<br>更让他
<br>伤心的是静没有记住12月8号也是辉的生日，不只是他哥哥的生日。他漫无目的地坐上公
<br>车，从28路到
<br>89路再从89路到29路，一圈又一圈，一圈又一圈……
<br>&nbsp;&nbsp;&nbsp;那一晚辉就这样忘了他在咖啡屋的座位。他忘了。像个傻瓜。
<br>&nbsp;&nbsp;&nbsp;彼此，都在意对方，却彼此，都去折磨对方，去给对方深深的伤害。
<br>&nbsp;&nbsp;&nbsp;再后来辉给了静一个电话，在电话上静咳得很厉害，她病了，辉觉得他欠了静什么东西。
<br>静在电话上
<br>一点都没有怪辉什么，可静愈是这样温柔，辉就愈感到很难受，静的轻轻的问候让辉的心里
<br>好难受好难受，
<br>作为补偿，辉一口气买了&nbsp;5张电话卡，专门给静打电话，只要静说，还想聊，他就一定会
<br>打电话
<br>来满足静的要求，静很开心。
<br>&nbsp;&nbsp;&nbsp;辉这个傻瓜，在那一晚，他终于明白了他是真的爱上静。
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;深厚
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;从那以后辉的世界多了一个他每天会去牵挂，去祝福的人，那一个人就是善良的静。从
<br>那以后辉对静的感情
<br>愈来愈深，他发现他已经离开不了静了，辉和静聊天或者聊电话的时候都很小心翼翼，怕有
<br>一点不小心，
<br>一切又碎了，辉已经没有退路。他把他所有的，全告诉静，让静分担辉的
<br>忧愁，让静那有魔力的笑去感染辉，辉是很喜欢静笑的。辉愈来愈开心。
<br>&nbsp;&nbsp;&nbsp;时间过的很快，2002年就要到了，从学校里回到家里的辉很想念静，可他不敢用家里
<br>的电话打给静，他怕留在电话上的号码会给严厉到极点的父母查到，他怕父母会强烈反对。
<br>他又在害怕。
<br>大年30，辉和父母一起回家乡看他的那个不懂事的弟弟，他告诉静，他在大年30的时候不
<br>会在家，不会去上网。
<br>，于是他们约好大年30打电话问候对方的，可辉在家里被他的弟弟缠住了，辉试尽了千方
<br>百计但他还是脱不了身，
<br>辉第一次觉得他弟弟不可爱，辉那天晚上很失常，他无缘无故地发脾气，那天，他第一次打
<br>了他弟弟，虽然
<br>是一下，可，那是辉第一次。后来，辉知道了远方的静在那天喝了很多的酒，吓到了她身边
<br>的人
<br>，辉觉得很对不起静，他知道了静对待诺言的是什么态度。他开始不敢轻易地向静许诺言。
<br>因为他觉得他们的爱情太真了，或许是上辈子未了的情，今生续。以前辉是不相信是轮回的，
<br>在认识静之后，他相信了。辉认为他上辈子肯定是欠了静什么，今生是来还的。
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;静曾是一个爱放纵自己的人，初中就有了烟瘾的女孩，会和男生一起去打架的女孩，
<br>泡在酒吧里夜不归家的女孩，穿着怪异衣服的女孩，她好象不会在乎什么，她从来没有
<br>什么不敢做的事，只要她想做的，她就会去做，朋友对她说：“你是一
<br>个想做什么就做什么的人，没有发现你有什么是不敢做的。”静笑了，笑得有点凄凉，谁会
<br>知道，那样一个外表下的她，有一颗脆弱，自卑的心，那颗心是碎的，静放纵，但不放荡。
<br>&nbsp;&nbsp;&nbsp;&nbsp;辉愈来愈了解静，他希望静不要继续堕落下去，他说如果静想堕落那就让他代替静去堕
<br>落，
<br>辉脑海里有了想叫静戒烟，戒酒的想法，他以为静会拒绝他，辉想好了用断绝关系去威胁静，
<br>为达目的辉决定不择手段，当辉向静提出这个要求的时候，没有想到静竟然毫不犹豫地答应
<br>了辉，这让辉吃了一惊，他没有想到会这么容易，他那时还不知道静爱他已经很深很深了。
<br>为一个人去改变是需要很大的勇气的，至少辉还不肯为静去改变他自己，他的勇气还不够
<br>不知怎么，辉的网名引起了静的兴趣，她去查找发现，辉的网名里有着太多的死亡的
<br>含义，她很在意，但她想叫辉改名，她说那样不好&nbsp;，而辉却为此犹豫了很久，辉还很自私
<br>他的爱不够静的一半深。辉说过他最想要的是个温煦的家，静就为辉做了一个枕头，那时，
<br>静
<br>想给辉有个家的感觉，让他能够停靠，能给他温暖。这是一颗少女火热的心，她的爱赤裸裸，
<br>毫无保留。
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;静的生日在&nbsp;4月12号，在静的生日那天，辉决定要第一个对静说：“生日快乐。”，于是
<br>辉就在4月11号晚上11点59分的时候给静打了个电话，对静说了一句“生日快乐。”辉现
<br>在还记得
<br>静那时是如何的感动，辉那时在心里不断地说一句很古老的话，他的爱不会轻易开口了。
<br>&nbsp;&nbsp;4月12号，静的生日到了，辉突然想给静三个愿望，他发誓一定要为静实现它。于是，
<br>他对静说他
<br>是神话中的阿拉丁神灯，能为她实现三个愿望，可那时静因为开了生日聚会，她喝的很醉，
<br>真的很醉，
<br>她根本不会记得她在那一刻所许的愿望，听着静语无伦次地许这么珍贵的愿望，辉很痛心，
<br>或许这是老天的安排吧！辉第一次感觉到对爱的无能为力，一种不祥的预感笼罩在辉的心头：
<br>“是不是命运已经开始在阻挠我们，我们的爱情不会是被诅咒的，不会的。”
<br>&nbsp;&nbsp;后来，静对辉说她对辉许下的愿望，她只记住了一个，就是“好好爱她”，别的她全忘了，
<br>辉当时是那么的心疼，他心里觉得很苦，很酸，好大的遗憾。他不会再给静愿望了，或许
<br>这就是缘分吧。爱到深处才知道无法改变命运的痛苦是何等的大，以前辉不曾体会到的现在
<br>终于体会到了。
<br>好苦，好酸……
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;静深深的爱上了辉，因为爱的深沉，她有点忘了自己了，她在乎辉的每一句话，并为之
<br>改变着，辉说什么她都会暗暗记下，并去做，爱一个人，真的不需要理由，为了他，可以不
<br>顾
<br>一切，辉告诉静，她太爱争了，这样不好，静就不在那样的去争了，从来不穿裙，喜欢帅性
<br>而
<br>为的静，第一次穿裙了，火红色的裙，露出白皙的腿。就因为辉告诉过她的，要淑女一点。
<br>&nbsp;&nbsp;&nbsp;&nbsp;辉的朋友一直在阻止着他，对他说着各种现实的话，不断地找借口找他，苦口婆心地分
<br>析利弊。
<br>可辉还是和静联系。辉在坚持。静知道辉的苦，她也一样！她和她的哥哥吵过架，和弟弟冷
<br>战，她不
<br>在乎，只要辉不离开，不退出，她就能坚持到底的。她说爱辉，可以不顾一切。那是辉以前
<br>千方百计
<br>想得到的话，辉终于得到了他命中注定不应该得到的。
<br>&nbsp;&nbsp;&nbsp;&nbsp;静一直希望她自己能学一些东西，她希望他自己能有能力多做一些事，在她的眼里，她
<br>想做的事
<br>太多，但一些传统的东西在她的大脑里已经成了一种固定不变的模式，朋友说她是一个家庭
<br>主
<br>妇型的人，因为她所做所说的一切，对家是那么的在行，静也不知道，以后的她能不能有那
<br>么
<br>多的时间，和精力来照顾家，但她也想事业和家庭都不耽误。
<br>&nbsp;&nbsp;大学校园该是一个恋爱的天堂吧！对于许多的大学生来说，许多的梦想和愿望都该是在大
<br>学里实现的，因为，出了社会，就没有了这样好的时机了。有一次辉告诉静，他有一点吃醋
<br>了
<br>，静有点吃惊，辉告诉静，因为静天天和一个男生去学英语，让他觉得很不舒服，他想起了
<br>在
<br>大学里那些成双成对的情侣，每次他一看见他就想起静，想起她是不是也是这样。其实静早
<br>就
<br>没有叫那个男生教了！她一直和一个舍友在上自习，而不&nbsp;是和一个男生，静从爱上辉开始，
<br>静已经不在那么的和男生在一起了！因为她知道辉在乎啊！辉，真是一个傻瓜。其实静看见
<br>那
<br>些... [内容过长，已截断]', '转贴《黄金书屋》    起因

公元2001年8月，这可能是辉一生中最为黑暗的时期，当高考惨痛的失利让自命不凡，不知高低的他痛不欲生时，他自认为已经紧紧搂在怀里的“永恒的爱情”又在这个时候让他看到了“海枯石烂”。辉觉得他已经被一切所抛弃，他已经一无所有，酒精，香烟，安眠药成了辉在生活中所能搜尽的依靠。辉没有勇气面对死亡，即使他感觉很空洞，但辉要活下去，尽管那会活成很卑微很低贱 。辉执迷不悟……

辉在那些日子里可以说要多颓废有多颓废，要多堕落有多堕落。他要从天堂一直堕落到

地狱底！

2001年8月27号凌晨2点多，辉和他的几个死党才从他们的老巢“黑蜘蛛”酒吧里

出来，喝的醉醺醺的他们走在毫无生气的大街上，路上几乎没有人了，

有的只是骑着摩托车不时回头狠狠盯着他们的警察。FUCK~！已经喝得头昏脑涨的辉觉得

他的视线

愈来愈模糊，他努力地睁大眼睛试图保持清醒，却被沉重的眼皮压的更难受，“妈的！”

于是他猛地吸了一口手中的烟，想刺激一下大脑，却被刺鼻的烟味呛得差点喘不过气。“混

蛋，我们到底去哪里啊？

为什么不回去再喝啊？我还没有喝够啊！”

”终于不耐烦的宾开始咆哮了，他是今天喝的最多的一个，他也是他们中最不幸的，一直默

默抽着烟的

强回头冷冷看了他一眼，缓缓地抛出一句“去网吧”。“上网？”这可是辉平时最反对的事，

虽然辉心里很不情愿，但强是他们的老大，他的决定就是他们的决定，没有人会反对。尤其

是在他们即将分别的情况下，

上网

凌晨3点多突然下起雨，怪阴冷潮湿的，使本来已经污浊不堪的网吧里的空气更加粘稠，

辉坐在那间叫做“天地网吧”的第14号机上，打开了他几天前刚申请的QQ。没有一个人

在，

正常！辉不喜欢上网，准确地说他恨上网。因为他的妞就是被人从网上泡走的，这个

痛是他一辈子不会忘的，永远不会。辉突然想听歌，他打开了九天音乐网站，下载了

著名死亡金属乐队NIRVANA的一首歌《MY GIRL WHERE DID YOU SLEEP LAST

NIGHT》，

他一边听一边抽烟。辉很颓废，本来就不怎样的人，高考的失败再加上女人的离去，

这打击等于已经杀了他。“老板，给我来一罐珠江纯生，快啊！”“再来一盒红双喜，

8块钱的特醇。”说话结束，辉独自坐回黑暗里，继续听歌，喝酒，抽烟。如果允许，

他可以把这样的状态持续到凌晨天亮，然后回家睡觉。可强不希望辉继续这样下去，

他要制止辉这种自我摧残的“疯子”行为，他一把打掉辉手上的烟。“不许再抽烟喝酒。”他

干脆地说。

“不可以抽烟，不可以喝酒。妈的！”辉狠狠咒骂一句，愤然地站起来想走，“去哪里？”

今晚一直不开口的斌突然问道，“回家！！奶奶的”怨气未平的辉嚷道，“妈的，我

明天就走了，说好的陪我，你他妈的不够意思，”。斌用醉意朦胧的强调，粗着嗓门对辉嚷。

“妈的，不说话时安静的象死人，一说话就象。。。。。”辉一边低声骂人，一边走回到14号

机，“喂，有个妞问我为什么喜欢她啊？我怎么说啊？”斌粗声粗气地向身旁的强求救，

“爱一个人需要理由吗”强又一本正经地摆出他的老一套。“妈的，又是爱情，”辉又低声骂

了一句，

爱情，那是很遥远的事情了，在长时间的伤害和逃避以后，所有的对于辉来说都已经模糊不

清。

爱情仅仅是某种理想的代名词。是根本不值得一提的垃圾。

相识

不在沉默中死亡，就在沉默中爆发。果然，百无聊赖的辉突然开始了一个很愚蠢很疯狂

的举动，

他开始拼命地加人，加一个问一个，“你是不是我苦苦等待了一百年的红豆？是不是？是不

是？”

可没有人理他，他发疯了，一直问，一直不肯放弃，或许加了几百个人吧，没有人愿意理辉

这个疯子，

即使有人回他的信息也是骂他白痴。这样疯狂的举动持续了好久好久，当辉觉得很累很累正

想放弃的时候，

一个女孩回应了他，一个叫小菹的女孩回应了他的话，“是的，我就是”。一句听起来很普通

的话却在那时

给了辉那颗冰冷的心莫大的温暖。辉就这样认识了静，认识了一个他注定要用一辈子去回报

她这句话的女孩。

仅仅因为她给过辉温暖的瞬间。虽然这个女孩只是抱着玩玩的心态给他这么一刻。可辉仍觉

得这是那么的真实

滴水之恩，当涌泉相报。他们就这样开始聊，大聊特聊，辉把他心中所有不开心的事一股脑

全掏出来。

或许静不知道，当辉用着自己冰凉的手指敲击在键盘把他眼前的那一面空白用黑字填满时，

他已经快哭了，

那时他的心已经脆弱得不能再脆弱，他需要一个人，这一刻他需要她。他要把她融入到他的

心里，

去远离一切伤害和背叛。他的身体，他的意识，他的灵魂。都在那里。不需要语言。没有眼

泪。一切不用挽回……

辉以为他有了一个可以依赖的人。辉忘记了他只是一个一无所有的男孩。不爱任何人，

亦不相信有人会爱他。

辉21岁，他读书，他叛逆，他写作，他厌倦，他坐立不安，他四下走动，他探头探脑，

他

漫不经心，他无聊至极，他孤独寂寞，他单调乏味，他自命不凡，不知高低，他不值一提，

他的生活支离破碎。

这一切的一切就从他认识了一个叫静的女孩而结束~！一切就这样静悄悄地结束在公元2001

年8月27号，

也就在同一天辉喜欢上了他以前最痛恨的网络。

静20岁，开朗，爱笑，那是表面，她的心里一直有着阴影，她不想让别人知道，她从来

不

相信爱情，从来也不会说爱，她不断的玩弄着别人的感情，家里父母那不正常的感情，她在

有个畸形的家里长大，她觉得不会有爱的存在，她总以为，自己不会去爱，她一直把自己关

在

自己织的茧里，不受伤害，辉玩的也很野，不断的对静说：“爱你爱你~~~~~~~~。”他叫静

也

说，但静从来不说。她怎么可能说了，她不会去爱的。

静和辉是同一类人，因为同类所以他们互相同情互相安慰互相关怀。他们在一起总是有

聊不完的话题

他们在一起很开心，连空气都好象清新了许多，满世界都在微笑。辉一直希望静能说一句她

也爱他之类的

话，可辉一直得不到。对，他是始终得不到的。

受伤再受伤

或许就是因为得不到静的一句“我爱你”，辉开始不太搭理静了，有话也懒的不回，反正

他不喜欢

上网，他开始减少上网的次数。辉9月7号就要去学校报到。在搭车去广州的前天晚上，辉

独自一人去

他小镇上的一家类似麦当劳的快餐店，（据说一个叫做安克拉的快餐店在全国只开了三家，

一家在福建

，一家在广西，而剩下的就在辉偏僻的家乡。真是可笑！）在那里他习惯地点了一杯咖啡，

一盘苹果派

听着王菲的《但愿人长久》，这样哀怨的靡靡之音，让心情本来不好的辉更加难受。辉在那

里从6点多一直

待到8点多，正当他觉得心情略为好一点准备结帐要走的时候，他看见了他不该看见的一个

人，那个人一脸幸福，

她挽着另外一个人有说有笑地从辉身旁走过，她已经完全忘了辉是谁。辉的目光就在刹那间

没有了焦距。

天是灰色的，他听到了心滴血的声音。那一晚，辉在酒吧里疯狂地用酒精麻醉他自己，他不

知道喝了多少，

一圈又一圈，一圈又一圈……

等到辉醒过来的时候，他已经在家，躺在他熟悉的床上，辉的一个朋友和别人去泡吧时

发现已喝成一滩烂泥的他，

辉的父母要他解释，他不肯，一句话都不肯说，就那样痴呆地坐在他自己的间里，他的目光

依然没有焦距，

，4点了，已经4点了。到了辉要去车站搭车的时间，一直坐在床上低头发楞的辉终于抬头

看了一看表，该走了，辉有气无力地站起

背上他的背包，拿起他的行李，就这样走了，仍然一句话不肯说。他父母就这样默默地看着

他离去。那一刻，老人的心碎了。辉好狠！

9月8号凌晨4点，辉终于到了广州。到了一个繁华的沙漠城市，他要在那里开始他的新生

活。他冰冷的眼看着

这个陌生的城市，他嘴里恨恨地吐出了一句话“混蛋”。辉终于开口说了。他恢复了一点神

智，可他失去了理智。

玩弄

远方的静也已经到了她的大学，她在QQ上留下了她宿舍里的电话号码给辉。辉看着手

上的电话号码

突然冷笑了一下，很阴险。他在那一秒中决定他要去伤害静，他打了个电话给静，他告诉静

的舍友他是

静的老公。辉料想的没错，静生气了。她骂了辉一大通，辉却一点不觉得痛，反而觉得很开

心。辉在被别人

伤害后用伤害另外一个人的方式去获得他认为他应该有的快乐。因为辉觉得静比他快乐，他

要静陪他一起

伤心难过甚至痛哭，他不是人。不是人。后来静竟然原谅了辉，这一点让辉始料不及，他本

来以为他和

静从此以后是陌路人。他在那段时间一直想不透为什么静会原谅他。后来辉才知道，原来静

开始玩真了。

她开始在意辉了，在意一个伤害了她的人。静是善良的。而辉则是畜生！

危机

静是个很可爱很活泼的女孩，她好胜，她脾气犟。她人际关系很好，她在她的大学里认

了一个哥，

一个弟，一个姐姐（男的），许多兄弟。她喜欢跳舞，她喜欢唱歌，她不止一次在电话上唱

歌给辉听，

辉知道静开始玩真的了，他有点怕，他开始逃避。他借口她太喜欢跳舞（有男舞伴）认识太

多的男孩子，

他对静愈来愈冷淡，而且辉不止一次地向静提起他生命里的第一个女孩，他是故意的，他想

过静知道后会

什么样的感受，他怎么有可能想不到了，静心碎了，后来静突然问起辉的生日，硬说辉比她

小，要认他做弟弟，

静没有想到她终于给辉一个借口，一个很好的借口，辉看到这句话后笑了笑，他笑着对他的

朋友说他终于自由了。随后，

辉发给静一句冰冷无情的话“你竟然轻易的把情人变为弟弟？？？”就下了，在陪朋友一起

逛街的路上

辉觉得他解脱了，他不会再为谁牵挂，不会为谁生气。他觉得这样很好，他很轻松，确实轻

松了不少，可他

没有想过如果他真的不再乎，他根本不用什么借口，他带给静的伤害，辉也没有料到会有这

么严重。辉

不知道为什么，他开始深刻地怀念另一个人的笑。一个女孩离开以后的笑声，仿佛他的脑海

里到处是

她残余的笑。而这个女孩，的确已经消失不见。辉开始欺骗自己，他不敢去上网，他在害怕！

对，辉在逃避，

其实辉又犯傻，他以为他逃得了一世。岂不知他只逃得了一时，他始终逃不了的。辉在他认

为他已经自由的两个

月时间里开始不断地对自己的感觉撒谎，他认为他不会去牵挂静的，他错了，而且错得很厉

害。而静则第一次发现了

对辉的在乎，那样的在乎。静每次上网都和辉留言，不间断，希望，得到辉的回复，她开始

了等待，一等就是两个月的等待。

复合

12月7号下午五点一刻，辉终于忍不住上网了，他上网的借口是跟老同学联系，其实他

是醉翁之意不在酒，他

想知道静过得怎么样，如辉所愿，他思念的静也在网上，一句简单的“你好”包含了辉这两

个月来

所有的思念，看到静回了的信息，辉突然笑了，那种笑只有辉对他4岁的弟弟才有的笑。可

时间太晚了，

静将要离去，7点多静还要上课！辉后来很后悔选择在这个时候上的，他以为这个时候静不

会在线，辉

是故意选择这个时间上网。他怕静会对他的出现表现的很冷淡，可他又想知道静过得好不好，

所以辉

觉得五点多上是在最好的时间。辉得意了，他知道静还在牵挂着他，他知道静还喜欢他，他

知道静再乎

他。辉想找回的，他全找回了。静也很高兴，并和辉约好，第二天再来，辉犹豫了一下，同

意了。12月8号

是辉的生日，他习惯生日那天自己一个人过的，是安安静静过的那种，辉不知道从哪一年开

始有了这个习惯的，

辉想轻松地过这一天，他心里那些软的和硬的东西却塞得紧紧的，很烫、很疼，像要炸开似

的，他必须要把它们释放出去。

那时辉已经有了轻微的精神衰弱，而他心里的像一颗嘀嘀嗒嗒走着的，就要爆炸的炸弹。随

时会把辉炸个尸骨无存。

辉需要一个心灵的避难所，他需要。那一晚辉在他附近幽静的咖啡屋定了一个座，是单人8

号桌。他为此付了老板五十元人民币。

老板答应在晚上8点到10点专门为辉保留这个特别的位。但如果辉超过这时间不来，他就

会让出8号位。

12月8日，静来了，辉也到了，在网上，不是辉所想的快乐的言语，彼此亲切的问候，

而

是互相的指责和攻击，辉搜索便了他大脑里所能找到的最为尖酸刻薄的言语来打击静，而静

的言语，更让辉毫无气力，几乎不能动弹。但他心里的好胜使他拼命的打字，拼命的想把静

击

溃，也许是累了，静和辉都有了一点软化了，都做出了一点让步，静告诉辉，今天是她哥哥

的生日，

她要走了，辉在那一刻觉得他很傻，他自己生日竟然特地上网和人吵架，而且是和静，最后

更让他

伤心的是静没有记住12月8号也是辉的生日，不只是他哥哥的生日。他漫无目的地坐上公

车，从28路到

89路再从89路到29路，一圈又一圈，一圈又一圈……

那一晚辉就这样忘了他在咖啡屋的座位。他忘了。像个傻瓜。

彼此，都在意对方，却彼此，都去折磨对方，去给对方深深的伤害。

再后来辉给了静一个电话，在电话上静咳得很厉害，她病了，辉觉得他欠了静什么东西。

静在电话上

一点都没有怪辉什么，可静愈是这样温柔，辉就愈感到很难受，静的轻轻的问候让辉的心里

好难受好难受，

作为补偿，辉一口气买了 5张电话卡，专门给静打电话，只要静说，还想聊，他就一定会

打电话

来满足静的要求，静很开心。

辉这个傻瓜，在那一晚，他终于明白了他是真的爱上静。

深厚

从那以后辉的世界多了一个他每天会去牵挂，去祝福的人，那一个人就是善良的静。从

那以后辉对静的感情

愈来愈深，他发现他已经离开不了静了，辉和静聊天或者聊电话的时候都很小心翼翼，怕有

一点不小心，

一切又碎了，辉已经没有退路。他把他所有的，全告诉静，让静分担辉的

忧愁，让静那有魔力的笑去感染辉，辉是很喜欢静笑的。辉愈来愈开心。

时间过的很快，2002年就要到了，从学校里回到家里的辉很想念静，可他不敢用家里

的电话打给静，他怕留在电话上的号码会给严厉到极点的父母查到，他怕父母会强烈反对。

他又在害怕。

大年30，辉和父母一起回家乡看他的那个不懂事的弟弟，他告诉静，他在大年30的时候不

会在家，不会去上网。

，于是他们约好大年30打电话问候对方的，可辉在家里被他的弟弟缠住了，辉试尽了千方

百计但他还是脱不了身，

辉第一次觉得他弟弟不可爱，辉那天晚上很失常，他无缘无故地发脾气，那天，他第一次打

了他弟弟，虽然

是一下，可，那是辉第一次。后来，辉知道了远方的静在那天喝了很多的酒，吓到了她身边

的人

，辉觉得很对不起静，他知道了静对待诺言的是什么态度。他开始不敢轻易地向静许诺言。

因为他觉得他们的爱情太真了，或许是上辈子未了的情，今生续。以前辉是不相信是轮回的，

在认识静之后，他相信了。辉认为他上辈子肯定是欠了静什么，今生是来还的。

静曾是一个爱放纵自己的人，初中就有了烟瘾的女孩，会和男生一起去打架的女孩，

泡在酒吧里夜不归家的女孩，穿着怪异衣服的女孩，她好象不会在乎什么，她从来没有

什么不敢做的事，只要她想做的，她就会去做，朋友对她说：“你是一

个想做什么就做什么的人，没有发现你有什么是不敢做的。”静笑了，笑得有点凄凉，谁会

知道，那样一个外表下的她，有一颗脆弱，自卑的心，那颗心是碎的，静放纵，但不放荡。

辉愈来愈了解静，他希望静不要继续堕落下去，他说如果静想堕落那就让他代替静去堕

落，

辉脑海里有了想叫静戒烟，戒酒的想法，他以为静会拒绝他，辉想好了用断绝关系去威胁静，

为达目的辉决定不择手段，当辉向静提出这个要求的时候，没有想到静竟然毫不犹豫地答应

了辉，这让辉吃了一惊，他没有想到会这么容易，他那时还不知道静爱他已经很深很深了。

为一个人去改变是需要很大的勇气的，至少辉还不肯为静去改变他自己，他的勇气还不够

不知怎么，辉的网名引起了静的兴趣，她去查找发现，辉的网名里有着太多的死亡的

含义，她很在意，但她想叫辉改名，她说那样不好 ，而辉却为此犹豫了很久，辉还很自私

他的爱不够静的一半深。辉说过他最想要的是个温煦的家，静就为辉做了一个枕头，那时，

静

想给辉有个家的感觉，让他能够停靠，能给他温暖。这是一颗少女火热的心，她的爱赤裸裸，

毫无保留。

静的生日在 4月12号，在静的生日那天，辉决定要第一个对静说：“生日快乐。”，于是

辉就在4月11号晚上11点59分的时候给静打了个电话，对静说了一句“生日快乐。”辉现

在还记得

静那时是如何的感动，辉那时在心里不断地说一句很古老的话，他的爱不会轻易开口了。

4月12号，静的生日到了，辉突然想给静三个愿望，他发誓一定要为静实现它。于是，

他对静说他

是神话中的阿拉丁神灯，能为她实现三个愿望，可那时静因为开了生日聚会，她喝的很醉，

真的很醉，

她根本不会记得她在那一刻所许的愿望，听着静语无伦次地许这么珍贵的愿望，辉很痛心，

或许这是老天的安排吧！辉第一次感觉到对爱的无能为力，一种不祥的预感笼罩在辉的心头：

“是不是命运已经开始在阻挠我们，我们的爱情不会是被诅咒的，不会的。”

后来，静对辉说她对辉许下的愿望，她只记住了一个，就是“好好爱她”，别的她全忘了，

辉当时是那么的心疼，他心里觉得很苦，很酸，好大的遗憾。他不会再给静愿望了，或许

这就是缘分吧。爱到深处才知道无法改变命运的痛苦是何等的大，以前辉不曾体会到的现在

终于体会到了。

好苦，好酸……

静深深的爱上了辉，因为爱的深沉，她有点忘了自己了，她在乎辉的每一句话，并为之

改变着，辉说什么她都会暗暗记下，并去做，爱一个人，真的不需要理由，为了他，可以不

顾

一切，辉告诉静，她太爱争了，这样不好，静就不在那样的去争了，从来不穿裙，喜欢帅性

而

为的静，第一次穿裙了，火红色的裙，露出白皙的腿。就因为辉告诉过她的，要淑女一点。

辉的朋友一直在阻止着他，对他说着各种现实的话，不断地找借口找他，苦口婆心地分

析利弊。

可辉还是和静联系。辉在坚持。静知道辉的苦，她也一样！她和她的哥哥吵过架，和弟弟冷

战，她不

在乎，只要辉不离开，不退出，她就能坚持到底的。她说爱辉，可以不顾一切。那是辉以前

千方百计

想得到的话，辉终于得到了他命中注定不应该得到的。

静一直希望她自己能学一些东西，她希望他自己能有能力多做一些事，在她的眼里，她

想做的事

太多，但一些传统的东西在她的大脑里已经成了一种固定不变的模式，朋友说她是一个家庭

主

妇型的人，因为她所做所说的一切，对家是那么的在行，静也不知道，以后的她能不能有那

么

多的时间，和精力来照顾家，但她也想事业和家庭都不耽误。

大学校园该是一个恋爱的天堂吧！对于许多的大学生来说，许多的梦想和愿望都该是在大

学里实现的，因为，出了社会，就没有了这样好的时机了。有一次辉告诉静，他有一点吃醋

了

，静有点吃惊，辉告诉静，因为静天天和一个男生去学英语，让他觉得很不舒服，他想起了

在

大学里那些成双成对的情侣，每次他一看见他就想起静，想起她是不是也是这样。其实静早

就

没有叫那个男生教了！她一直和一个舍友在上自习，而不 是和一个男生，静从爱上辉开始，

静已经不在那么的和男生在一起了！因为她知道辉在乎啊！辉，真是一个傻瓜。其实静看见

那

些一对一对的心里也很不舒服，心里酸酸的。辉该是一样的，感觉心好近，但想牵手，又很

远

。

辉和静都知道对方的QQ和信箱的密码。但他们都很少去打开看，因为他们相信对方，除

非

是对方叫去看什么东西，他们才会打开看看，他们有爱，有着尊重，和信任，绝对的信任，

静

对辉说过：“你一定要好好学习啊！我是一个不好养的女孩啊！”确实，静是一个很不好养的

女孩，有一次静打电话找辉，辉不在，辉的朋友告诉静，辉去上自习了，说辉现在学习很努

力

，还说，打电话给辉的女孩很多，静笑了！她相信辉，但她，没说出来。她觉得，爱他，就

要

有绝对的相信。

静常想，她和辉是不是前世就相识，为什么感觉是那么的强烈/有一次静对辉说：“我前世

是一个杀猪的，而你是一只猪，被我杀了，所以现在我要来还你的。”辉说：“什么啊，杀猪

的，怎么这么难听，是前生你是一棵大树，而我从你的身边走过，那时天太热，我就在你的

树阴下

乘凉，是我来报答你的。”静笑了！

辉，有一次一直在和静说他想失去记忆，只是和静相识的这段记忆，静很难过，不知道为

什

么辉要这样说，静对他说：“那你去喝一碗孟婆汤，那样就能忘了。”静说的，有点凄凉。辉

说：“傻瓜，不会忘的，怎么都不会忘的，喝什么都不会忘的，会 忘的，一碗白开水，也会

忘的。”

静不知是怎么了！每天都那么的想辉，即使她在做着什么，静都会想什么现在的辉在干什

么，

是和朋友一起出去玩？还是在努力读书？还是在睡觉？尤其是在夜深人静的时候，思念着辉

的静

想睡却怎么都睡不着，辉也该是一样的吧！那时 静常和辉打电话，几乎是每天都打吧！~

辉问静

为什么要每天打，静说：“只是想听一听你的声音。”有点傻，但很真。每次上课，静打开课

本，目

光就停留在了那一页那一行，陷入了沉思--在想辉，在她的书上到处是辉的名字，有时也写

写

他们的对话，当时静写下：“辉，明天我要嫁给你。”她的朋友常笑她说：“静，你还会不会

写一写别的字。”静会大大的点一点头，说：“你这只猪。”然后转过头，思绪，又飘了。

静每星期都会和辉写一封信，有时是两封，三封，她想写下对辉的思念，但辉从来不回信

，静知道，她了解辉，辉是不会回信的，辉是那种不爱写信的人，有时，辉问静 ，想收到

他

的信吗？静有怎么会不想了，但静总是说：“你不爱写信就不用了！反正，你自己拿主意了。

”静即使有着满满的期盼，也不会说的，因为，静，了解辉，她不想给辉太大的压力，有时，

静也知道，辉要是写信给她，就只有两种结局，一是好，二是分，静其实也很希望，辉能用

他

的笔迹，写上一封信给她，希望上面能写上他对她的思念，写下他对她的爱，那是永恒啊！

静

发E-mail给辉，辉说：“还是写信把，发E-mail不能想看就看，不爽。”静笑了！不知是什

么滋味，但静还是很高兴，辉还是想看她写的信的，辉不是说他看静写的信常看得像个白痴

的

吗？静不知道，其实辉每封信都有回，但他没有寄。

静和辉是玩出火来了，而且不是小火，辉为静去借《心理学》看，希望能多了解静，也多

了解自己一些，但有时静和辉说一些事的时候，辉又不想听，说不想知道的太多，他知道的

越

多，就越了解静，太深入了，不好，辉已经很了解静了！

静问辉：“你为什么喜欢我？”辉说：“因为枕头、因为天气、因为你写的东西、还有还

有~~~~”静也说不上来听了以后是什么滋味，静每天都看天气预报，她关心辉那里的天气

怎么

样了！她不在辉的身边，能做的，只有这些了，有心无力觉得很是的无奈啊！辉也问过静为

什

么会喜欢他，静说：“喜欢一个人需要理由吗？或许~~~。”其实静又怎么说得出来，她爱的

强烈，却说不出一个理由来，静常对自己说，这样不好，爱得太深容易受伤，但她收不住了，

还是那样，以前静常说的一句话是：“要嫁给一个爱你的人，不要嫁给一个你爱的人，要嫁

给

一个爱你多的人，不要嫁给一个你爱的多的人，因为，你要嫁给他，是要他疼的。”静怕她

的

朋友会有一个像她的家一样的家。

静一直希望自己是一个事业型的女强人、，静原来的计划是，大学毕业，先找一份工作做

，积攒下一些钱，也积攒下一些经验，和老板学会商场上的狡诈与圆滑，也学和会他们的那

些

灵活多变的经营方式，这样过上4年，自己开一家公司，那时，也该是28、29的年纪了！

去领

养一个孩子，好好照顾他，给予自己所能给予的爱，不要像她一样，做一个单身贵族。辉了，

他想的是长兄如父，辉有一个弟弟，辉想把他当儿子一样的看待，辉也想自己一个人。没想

到

啊！两个想单身的人会走到了一起！这是命运吗？

静很爱烹调，不知道是从什么时候开始的，在家的时候，她总是弄出各种各样的东西吃

，她是一个矛盾的人，一个想以事业为重的人，对家，能照顾的那么的周全吗？她很那么多

的

精力和时间吗？她或许也... [内容过长，已截断]', NULL, '2002-07-31 23:03:00', 0, '20020821171117_bbsid_174839_board_12_af733f79cd.html', '20020821171117');
