INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1996, 209083, 10, 2048, '《幽云十六洲》第一部(~50&amp;特典)', '（二十六） Drama of Living 
<br>
<br>王刚点燃一支烟，Liar听见沉重的呼吸声。 
<br>
<br>王刚的声音很动听，有金石之声：骗术师，说我是作家，恐怕不是很合适。因为这世上知道 
<br>我写过书的人没有几个。说出来也许你不信，但我写出来的第一本书――也是最后一本，将 
<br>近一百万个汉字。准确来说是九十一万三千七百二十一个。 
<br>那是我十二岁的时候开始动笔的东西，十三岁快过去时完成的。 
<br>
<br>王刚：父亲在出版界颇有威望，这是我的书能够出版的一个条件。但是它本身的光彩是不容掩盖的。发售的时候出版商虚拟了一个人物，样子是我二十年之后的容貌，名字叫王 
<br>硕。 
<br>
<br>王刚：那时候正逢战乱，父亲不希望我因为出名而遭到危险，一方面也不忍心埋没了我的作品，所以用了这样的方法。他想等待和平年代到来之时，再公布真正的作者。 
<br>
<br>王刚：这本书迄今为止销售了两亿多册。 
<br>
<br>Liar：你说的是《Drama of Living》?那是你的作品？ 
<br>
<br>王刚不以为然：唔。那是英文版的译名，也是最流行的一个版本。中文版，我的手稿里，是叫作《幽云十六洲》。因为种种原因中文版没有发行，所以知道的人也很少。 
<br>
<br>Liar：幽云十六洲？你刚才说的是幽云十六洲？ 
<br>
<br>王刚在地毯上碾灭烟蒂。 
<br>
<br>王刚：《幽云十六洲》之后我再也没有写过东西。为什么？因为再没有什么可写的了。那就 
<br>是一本百科全书。 
<br>王刚：无论写什么东西，人总免不了牵扯自身，自己的经历，想法，和立场，或多或少。 
<br>王刚：我是极端的人，对情绪的把握从小就不拿手。写东西也是一样的。我不能忍受半吊子的东西。如果和自己产生了关系，不妨干脆就将它变成自己的本身。自己的事情，如果不说，就带进坟墓，如果决定成为素材，就一定的说个够，写个透彻，全部。你明白吗？我要的是十全十美的全部。 
<br>
<br>王刚说完这些话，胸口微微起伏。 
<br>
<br>王刚：可是我那个时候只有十二岁，简言之，生命的容量根本谈不上成为写作的素材。那只是一个……空有某种才能的空壳罢了。可是我写出了那些字，一个一个一个一个，连成句子，又变成了书，而那里头没有别人的事，全部是我自己。……连我自己都不相信。 
<br>
<br>王刚：为什么呢？ 
<br>
<br>王刚：因为我在欺骗所有的人，那些事情没有一样是真的。 
<br>
<br>王刚：那些事情，全都不过是一场梦， 
<br>王刚：动笔之前我大病了一场，在一个月的时间内做了很多梦，凡是人类能想象得到的职业，我都在梦中细节完整的经历过了。所以我有了写书的资本。 
<br>
<br>王刚：更重要的，在梦里，我去了一个地方，它叫幽云十六洲。 
<br>――――――――――――――――――――――――――――――――――――――――――――――
<br>（二十七） 为什么人类如此之众 
<br>
<br>王刚：中国的古代有幽云十六州这样的地方，不过那是陆地上的州。 
<br>我的幽云十六洲是岛屿。 
<br>
<br>Liar：河流，海洋，究竟是哪里的岛屿呢？ 
<br>
<br>王刚：这我没办法告诉你，但它存在于运动不休的广阔的“流”之中。 
<br>王刚：它的上面笼罩着一层深沉的雾气。 
<br>
<br>王刚：骗术师，告诉我，你猜幽云十六洲上到底有什么？ 
<br>Liar：雾气深重的墓地。 
<br>王刚点上另一支烟：“墓地，白色的花，人来人往，为什么人类如此之众”？ 
<br>
<br>王刚：我是这么开始写《幽云十六洲》的。 
<br>王刚：但是，我并不是幽云十六洲的见证者，我只是偶然的看见了它，经过了它。在众多的“流”中。 
<br>王刚：我写的，始终还是我自己。实际上根本不关幽云十六洲的事。所以，实际上是二次欺骗了。 
<br>
<br>王刚：好了，闲聊到此结束。开始你的骗术吧，骗术师。 
<br>Liar：……当然。 
<br>
<br>――――――――――――――――――――――――――――――――――――――――――――――――
<br>（二十八） 幽云十六洲在桑德面前提出 
<br>
<br>高处的天台上，liar穿着一件风衣，俯视下面繁华的城市。 
<br>桑德走过来。 
<br>
<br>桑德：时间不早了，回亚瑟吗？沙沙让boi住在我家了，我不放心那两个小东西。 
<br>Liar：再待一会吧。现在是小孩子的睡觉时间。 
<br>桑德：讨厌，这样根本是未婚爸爸和未婚妈妈的对话嘛。 
<br>Liar：我可不是boi的监护人。他是顾客。 
<br>桑德：顾客？真的？ 
<br>Liar：当然。 
<br>桑德：那么……他到底委托了你什么工作？ 
<br>Liar：……找一样东西。 
<br>桑德：不能说吗？ 
<br>Liar：恐怕不能。 
<br>桑德想了一下：你们这些骗术师，虽然不至于家缠万贯，但也绝不会为钱卖命。如果不通过我这个中介人，……找到的顾客一定是自己看上的人，对吗？ 
<br>Liar：当然不会是讨厌的人。 
<br>桑德：唔。 
<br>
<br>桑德：刚才的生意怎么样？ 
<br>Liar：还不错。双方都很尽兴。 
<br>桑德走近liar，伸手去解他身上式样严肃的风衣。 
<br>桑德：你怎么会穿这种东西？ 
<br>Liar：我只穿着这件风衣。 
<br>桑德停手：王刚干的？ 
<br>Liar：最后他请求我将我的衣服给他，突然哭了起来。我开始只给了外衣，他说气味不够，接着又脱了罩衫，他仍然说不够，所以，我只好都送给他了。 
<br>Liar：最后让饭店送了大概尺码的风衣过来，看来很糟糕。 
<br>桑德：怎会这样的？ 
<br>Liar：他舍不得我。 
<br>Liar：就像舍不得那些过去的天才一般的灵感。 
<br>
<br>Liar：读过《Drama of Living》吗？ 
<br>桑德：唔。怎么了？ 
<br>Liar：那么你听说过幽云十六洲么？不管以任何方式，听任何人提到过幽云十六洲？ 
<br>桑德想了想：没有啊。从来也没有。怎么了？ 
<br>
<br>Liar：没什么。天快亮了，回亚瑟吧。 
<br>――――――――――――――――――――――――――――――――――――――
<br>（二十九） 伊安 
<br>
<br>街边长椅上，安静的坐着一个男人。柔顺的银色的及肩直发，中分拂向脸庞两侧。 
<br>他在不动声色的四下张望。 
<br>
<br>沙沙在街角和Boi告别。Boi回家了。 
<br>
<br>男子翘翘嘴唇，轻快的穿过马路，走向沙沙。 
<br>
<br>男子：你好啊，小骗术师，介意帮个忙吗？ 
<br>伊安身材高挑，沙沙抬头仔细看了看，笑：你是伊安，我知道你。 
<br>伊安露出迷人的笑：是吗？你知道我的什么呢？ 
<br>沙沙：你不常去broadway，可是我在桑德大姐的记录上见过你，你也是骗术师。 
<br>伊安：如果是这样，那并不能说明什么的哦。我就算不作为一个骗术师，也是个有趣的人。怎么样？原意助我一臂之力么？你也可以和前辈学学必要的技巧，不是吗？ 
<br>
<br>Liar坐在沙发上，看着boi开门进来。 
<br>
<br>Boi：啊，你回来了。 
<br>Liar：桑德家好玩吗？ 
<br>Boi：嗯。沙沙是个不错的朋友。 
<br>Boi：我想再睡一会。 
<br>
<br>Liar想了一下：你说的幽云十六洲…… 
<br>Boi转身：怎么？你知道什么了吗？ 
<br>Boi在liar身边坐下。 
<br>Liar：不。 
<br>Boi：那…… 
<br>Liar：准确说来，不论你还是我，现在都对它一无所知，一点头绪都没有不是吗？ 
<br>Boi：……嗯。 
<br>Liar：但是我觉得，它跟你的意愿会有很大的关系。你到底有多想找到它？从过去和你父亲的谈话中又能找出什么？或者你自己的直觉？ 
<br>Liar：你不用老是呆在这里，你可以去找。我是能够保证你的安全的。 
<br>Boi：可是，我不想和你分开，我也喜欢这里。 
<br>Liar：你是说，打算在这里定居？不再提幽云十六洲了？ 
<br>Boi摇头：不是的。只是……遇见你是我的转机。我并不觉得你和幽云十六洲毫无关系，我甚至觉得，因为什么联系，你命中注定也会去寻找它，我们能够见面并不是偶然的。 
<br>Boi：所以……所以，我不想离开你，离开你的话，我就真的完全失去了方向。 
<br>
<br>清晨的阳光慢慢渗进房间。 
<br>Boi：来做个约定好吗？ 
<br>Liar：什么样的约定？ 
<br>Boi：在没有下一步的计划之前，你尽管做你的事，继续你的生活，但是，不要让我离开你的身边，可以吗？ 
<br>
<br>Liar看着boi，默默点了点头。 
<br>Boi有点困了，他揉揉眼睛。Liar抚着他的头，让他躺在了身旁的沙发上。 
<br>
<br>伊安带着沙沙乘坐小型飞机去了欧洲。 
<br>他们的目的地是一所皇家医院。 
<br>
<br>沙沙抬头看着医院豪华无比的大厅：我们来这里做什么？ 
<br>伊安：我的骗术，有时候也需要一个partner~ 
<br>伊安：看见那个人吗？ 
<br>沙沙朝伊安的方向看去，看见了一个相当有威仪的老人，穿着整齐的套装。 
<br>沙沙：他是谁？ 
<br>伊安：他啊，是这家医院的院长，也是这个国家医疗协会的主席大人。身份追究起来还是贵族哦。 
<br>沙沙：哇…… 
<br>伊安：不过这些对我来说统统不重要。重要的是，他曾今还是我的岳父呢。 
<br>伊安笑：就在我还是个医生的时候。 
<br>
<br>―――――――――――――――――――――――――――――――――――――――――――――――――― 
<br>（三十） 伊安记忆中的拉蕃蒂亚 
<br>
<br>沙沙：伊安是个很有名气的骗术师，可是他不常露面。桑德大姐的记录中的人，大多数我都见过，少数从未谋面的，伊安就是其中之一。 
<br>
<br>伊安上前和老人说话。 
<br>老人带着伊安和沙沙穿过医院的病房走廊。 
<br>
<br>沙沙小声地：既然以前是医生，为什么来做骗术师？医生可是很有面子的职业哦。 
<br>沙沙：之前念书也念得很辛苦吧？用功到最后却来做骗术师，不觉得可惜？ 
<br>伊安支起下巴：是啊。当我决定做骗术师的时候，周围的人都吃了一惊。不少朋友也就此决裂。在我的国家，对于骗术师有很多旁门左道的说法，不管怎样也不是让人引以为豪的职业啊。 
<br>沙沙：那到底为什么嘛？ 
<br>
<br>伊安笑：为了和我夫人离婚。 
<br>沙沙：啊？ 
<br>伊安：等会再说吧。 
<br>
<br>老人进入院长室，坐在了巨大橡木桌后面的高背沙发上。 
<br>伊安坐在他对面的椅子上，两个人开始谈话。 
<br>
<br>沙沙站在一旁，虽然看见两个人的嘴唇在动，却听不见一点声音。他发现院长的表情十分木 
<br>然。 
<br>一瞬间沙沙失去了意识。 
<br>
<br>沙沙看见了八年前的一个红头发的少年，但是脸一直看不清楚。 
<br>
<br>他叫拉蕃蒂亚，在他十六岁时。 
<br>他头发零乱，赤裸上身穿着自以为是的名贵的紧身皮裤 ，脚上套着已经断掉的手铐(脚铐?)冲进了伊安所在的医院。 
<br>在他肆无忌惮的赤脚行走于通往院长室的道路上的同时,十五名膘肥体壮的男人也慌慌张张的冲了进来。每个人似乎都在叽哩呱啦的喊着什么,综合在一起的大意便是： 
<br>“少爷,你不可以去那里啊,求求你啊~~~~~~” 
<br>但是前面那一位并不这么想,他一脸无所谓的踢开了院长室的门。 
<br>
<br>拉番蒂亚：喂，老头子，我这么一大早就来找你，很有诚意吧?所以你也不要装死啦，快起来吧 。 
<br>
<br>室内正在召开会议，八年前的伊安也在其中，此时一片寂静。 
<br>
<br>拉番蒂亚等了片刻,翘了翘嘴角就拉下了裤链，无所谓的将他的下体暴露在了众人面前,朝着周围：你们谁手上有手术刀的？过来一个！ 
<br>
<br>过来的是伊安，八年前的伊安。从口袋里掏出了手术刀。 
<br>
<br>拉蕃蒂亚对伊安一笑，从他手中很有礼貌的接过了刀子。 
<br>
<br>拉蕃蒂亚晃晃手中的刀，指着自己的那个地方：爸爸， 如果你硬是阻挠我的骗术师之路,我就切下它!...... 你会比我更痛吧？嗯？ 
<br>
<br>一个老人从橡木桌后站了起来。是院长。 
<br>
<br>院长盯着他的儿子：骗术师不是你能做的事。你应该做更有用更体面的事不是吗？ 
<br>
<br>拉番蒂亚斜下睫毛舔了一下刀刃： 这话轮不到你来说吧？老头子！ 
<br>他父亲平静道：这是忠告。 
<br>之后他就又坐了下去：你穿好裤子出去吧。我不再监禁你就是了。 
<br>又对着周围的医生：你们继续报告吧。 
<br>
<br>这时候拉番蒂亚笑了，非常单纯明亮的笑。 
<br>
<br>他似乎很听话的穿好了裤子，甩着手术刀大摇大摆的走了，末了还不忘带上院长室的门。 
<br>
<br>所有人都松了一口气。 
<br>
<br>然而十五秒之后,伴随着更夸张的踢门声他又再度出现在大家面前，这回是径直朝着伊安走来的。 
<br>他很有礼貌的双手将伊安的手术刀还给他：刚才太高兴所以就忘了,真是抱歉！ 
<br>
<br>沙沙看见伊安的眼神完全被拉蕃蒂亚所吸引。 
<br>――――――――――――――――――――――――――――――――――――――――――――――――
<br>（三十一） 沙沙和伊安的交谈 
<br>
<br>沙沙恢复意识的时候，人已经在飞机上了。 
<br>沙沙觉得浑身乏力，连说话都有些障碍。 
<br>伊安给他盖上了毛毯。 
<br>
<br>沙沙：你对我做了什么？ 
<br>伊安示意他不要说话。 
<br>
<br>伊安：……我对你做了什么？ 
<br>……其实我没有对你做什么。只是让那个想念自己儿子的老人以为自己的儿子又回到他的身边。他在意念之中和你做了什么，我并不清楚。 
<br>
<br>伊安：……已经过了几天？ 
<br>已经两天了。 
<br>
<br>伊安：……拉蕃蒂亚是谁？ 
<br>……他是老人的儿子，是我前妻的哥哥。八年前出了事故而死亡。 
<br>
<br>伊安：……他和我的关系？ 
<br>……啊……他是我第一个爱上的人。也是第一个让我知道何谓骗术师的人。 
<br>
<br>伊安：……他是骗术师？ 
<br>……虽然只差一点点，但是他还没有成为骗术师就已经死去了。 
<br>
<br>伊安：……老人现在认识我吗？ 
<br>……不，他不认识。和前妻离婚的时候我就让他将我完全忘记了。 
<br>
<br>伊安：……为什么？ 
<br>……因为我决定去做骗术师的事让他伤透了心。他很喜欢我。何况他最心爱的儿子，如果不是执意要成为骗术师，也就不会死。 
<br>
<br>伊安：……我爱拉蕃蒂亚，也爱她的妹妹吗？ 
<br>……当然啦，不爱的话是不会结婚的。 
<br>我是很喜欢爱娃的。 
<br>
<br>伊安：……因为她是拉蕃蒂亚的妹妹？ 
<br>
<br>伊安：不，当然不是。 
<br>她是我最爱的妻子。 
<br>
<br>伊安：为什么要离婚？ 
<br>因为爱娃并不爱我。 
<br>
<br>伊安：……不爱我又为什么要跟我结婚？ 
<br>伊安：因为她恨她的父亲，她要报复她父亲。 
<br>
<br>伊安：……不明白吗？……那这么说吧，因为我的岳父……他啊，有严重的恋子情节，他对拉蕃蒂亚的执着几乎到了病态。两个子女中，他更爱拉蕃蒂亚。而爱娃，她像恋爱一般的爱着自己的父亲。他们的母亲，我从未见过，因为她太正常，早就在乱伦的家庭中精神失常，喂鱼的时候将头伸进鱼缸忘记了出来。所以淹死了。爱娃嫉妒拉蕃蒂亚，对她的父亲也变成了恨。她策划事故杀了拉蕃蒂亚。 
<br>
<br>伊安：而八年前我是医院里最年轻的医生，寂寞的老人看上了我。 
<br>爱娃不能容忍父亲和我发生关系，介入了进来。我爱上了她，我想和她结婚，而她出于对父亲的抱复和我结婚。这段婚姻维持了四年，已经是极限。 
<br>
<br>伊安：明白了吗？小骗术师？ 
<br>
<br>飞机到达了目的地。 
<br>
<br>伊安送沙沙回桑德的寓所，临走前给了沙沙一张支付卡。 
<br>伊安：这是你的报酬。合作得很愉快哦。 
<br>
<br>沙沙试了试嗓子，已经可以说话了。 
<br>沙沙：为什么需要我呢？你是很厉害的骗术师。 
<br>伊安：很厉害的骗术师也有办不到的事啊。 
<br>
<br>伊安：因为啊……年代太久远……我已经想不起来拉蕃蒂亚的样子，拼凑出他的红头发――就像你的红头发――还有他的身体，就忘了他的脸。所以，我需要你，在那里紧紧抓住我回忆的片断啊，不要让它们四分五裂的消失啊。 
<br>
<br>沙沙：那……你为什么想要成为骗术师呢？ 
<br>
<br>伊安：爱娃是个有地位的女人，我不能让她太难看嘛。 
<br>媒体都会说：她的丈夫自甘堕落跑去成为了骗术师，所以她把我甩了，这样比较合情合理啊。 
<br>
<br>伊安：还有拉蕃蒂亚，这是他十六岁的一生的梦想啊。 
<br>――――――――――――――――――――――――――――――――――――――――――――――――――
<br>（三十二） 沙沙爱boi 
<br>
<br>人声鼎沸Broadway，桑德正和liar交谈。 
<br>沙沙进来，走到吧台前。 
<br>
<br>桑德：如果你无缘无故消失，事后的理由我是不会听的。 
<br>沙沙：对不起嘛，桑德大姐。对不起嘛。 
<br>桑德叹气：好啦，我对可爱的脸蛋还真是没办法呢。 
<br>坐下来喝点什么吧？今天没有你的工作。昨天的那份你爽约，害得我好惨呢。 
<br>沙沙：那……最后怎么办呢？ 
<br>桑德看看一旁的liar：委托给那个闲人啦。昨天他心情不错，就接了。和客人两人在游泳池泡了三个小时，还算惬意。 
<br>
<br>桑德：说吧，你干什么去了？ 
<br>沙沙：我遇到了伊安。 
<br>桑德：伊安？他不是去欧洲了嘛？ 
<br>沙沙：嗯，我和他一道去的，因为他说需要助手。 
<br>桑德：他需要助手？这case有那么困难么？不过这次的工作倒是他主动接的，难得呢。 
<br>
<br>桑德去沙发坐上招呼客人。 
<br>
<br>沙沙移了一个座位，坐到了liar身边。 
<br>沙沙：听桑德大姐说，你帮我接了那个工作。真是谢谢哦。 
<br>Liar抿了一口饮料：没什么。 
<br>沙沙：我听说那是个很有意思的工作呢，可惜我错过了，可以在这里请教你吗，前辈？ 
<br>Liar站起来：我的表达总是比较差劲。你还是去问问桑德吧。 
<br>
<br>桑德目送liar离开。 
<br>桑德对沙沙：你这孩子，在干什么呢？ 
<br>沙沙：对他感兴趣嘛，不行啊？ 
<br>桑德笑：除了工作态度以外，他其他的方面倒是很完美。他的天赋和年纪你也比不上。你到底感干什么兴趣啊？ 
<br>沙沙：不，我们有相同的地方。 
<br>桑德：哦？什么呢？ 
<br>沙沙：我爱上boi了。 
<br>桑德忍住笑：……你是说，liar爱上boi了？ 
<br>这时沙沙感觉自己的头被别人挠了一下：boi？谁是boi?连liar都对他着迷啦？ 
<br>来的是伊安。 
<br>桑德：呵，伊安，多久没来Broadway了。找活干吗？ 
<br>伊安：不，用不着。 
<br>伊安看着沙沙笑笑：我先陪小朋友喝杯果汁吧。 
<br>――――――――――――――――――――――――――――――――――――――――――――――――――
<br>（三十三） boi看见了鸟 
<br>
<br>有奇奇怪怪雕塑的花园。花园的一角是两层的小洋楼。 
<br>
<br>年轻的女人坐在空旷草地上的木椅中，双手交叠在紧闭的双腿上，看上去非常紧张。 
<br>
<br>女人：那一天，不过是一只鸟掉了下来。 
<br>Liar 与boi原来站在她的身边。 
<br>
<br>Liar：怎样的鸟？ 
<br>女人：从没见过的鸟，羽毛不像是羽毛，眼睛也不像是眼睛。你们见过冷冻后的尸体？ 
<br>Boi摇头，liar点头。 
<br>
<br>女人：浑身僵硬，看不出一点生气，颜色也稀薄了。似乎有一层塑料薄膜包裹着，石头一般的直直的从这里上方的天空掉下来。 
<br>
<br>Liar“看见”：这家最小的孩子赤裸着仰头望着天空，脸上泛着吃惊的红潮。 
<br>
<br>女人：他……本来在草坪上和我玩着游戏呢――当然是无聊的小孩子的游戏。事实上，我对家庭教师这样的工作并不感兴趣，之所以做了下去，是因为那个孩子，他，每一寸皮肤，全都透露着一种邪恶的无知，让我想要填满他欲望的洞。 
<br>女人：所以，是的，那天在草坪上，我褪去了他的衣服。和他做了一个不一样的游戏。 
<br>
<br>小孩和他美丽的家庭教师在草坪上放纵肉欲。 
<br>
<br>女人：然后，我们分开了，我去准备下午的小点心。那时候天还是很亮的，一切看得清清楚楚。我听见那孩子尖叫一声，抬头向上看，就看见了那只笔直坠落的鸟，像有什么强大力量推动一般的速度。而当我再看草坪上时，那孩子已经不见了。 
<br>
<br>Liar睁开闭上的双眼。 
<br>Liar：你认为那真的是一只鸟? 
<br>女人：是的，就算看得并不是那么仔细。 
<br>
<br>Liar：那么……我只能说，他并不是自己离开了。他是想要你的，小姐。但是你没能握住他递给你的，那把到达的钥匙。 
<br>
<br>女人露出疑惑的神情。 
<br>女人：这一切真的很奇妙，他还是个孩子。然而我是那么爱他。 
<br>
<br>Boi：爱？ 
<br>女人默默笑起来：是啊，是爱啊。 
<br>Boi在liar身后看着liar的背。 
<br>
<br>女人：……谢谢。其实发生了这些事，我并没有受到什么责备。夫人和先生还有三个儿子。 
<br>一个八岁的孩子消失了，并没有什么值得动摇他们的生活。这个花园，以后恐怕就这么寂静下去了。 
<br>Liar：到最后也没能有什么帮助。 
<br>女人：不，已经很好了。 
<br>
<br>突然Boi睁大双眼，注视着上方的天空。一个微小的风暴正在渐渐扩散，天色骤然变暗。然 
<br>而女人看上去似乎并不知道这一切。 
<br>Liar却转身面对boi。 
<br>Liar：boi？ 
<br>Boi：怎么了？我看见什么了？ 
<br>Liar朝上方看了一阵，并不像看见了什么东西。 
<br>他沉吟一阵，说道：boi，仔细看看，看那边的天空。你看见什么了？ 
<br>Boi的表情很痛苦：……没有！什么也没有！ 
<br>Liar：不要逃避，这是你自己掀开了别人的记忆，用力去看看，忘掉你自己。 
<br>Boi发现自己竟然一个人伫立在空无一人的草地上。 
<br>Boi：……掀开别人的记忆？……为什么？ 
<br>Liar的声音：仔细看看，那到底是什么？ 
<br>Boi：……有一个东西正从上面掉下来！ 
<br>Boi：……那是……鸟！ 
<br>以boi的正上方为中心，一切异状以漩涡状被收回，仍是liar，boi，女子三人在风和日丽的草坪上。 
<br>
<br>Boi惊魂未定，女人关切地看着他：你不要紧吗？怎么了？ 
<br>Boi看看liar，liar点点头。 
<br>Boi对女人，指指正上方的天空：他……在那里。 
<br>――――――――――――――――――――――――――――――――――――――――――――――――――――――――
<br>（三十四） boi的天赋 
<br>
<br>boi：所谓成为骗术师，那就是我的第一次体验。用思想... [内容过长，已截断]', '（二十六） Drama of Living

王刚点燃一支烟，Liar听见沉重的呼吸声。

王刚的声音很动听，有金石之声：骗术师，说我是作家，恐怕不是很合适。因为这世上知道

我写过书的人没有几个。说出来也许你不信，但我写出来的第一本书――也是最后一本，将

近一百万个汉字。准确来说是九十一万三千七百二十一个。

那是我十二岁的时候开始动笔的东西，十三岁快过去时完成的。

王刚：父亲在出版界颇有威望，这是我的书能够出版的一个条件。但是它本身的光彩是不容掩盖的。发售的时候出版商虚拟了一个人物，样子是我二十年之后的容貌，名字叫王

硕。

王刚：那时候正逢战乱，父亲不希望我因为出名而遭到危险，一方面也不忍心埋没了我的作品，所以用了这样的方法。他想等待和平年代到来之时，再公布真正的作者。

王刚：这本书迄今为止销售了两亿多册。

Liar：你说的是《Drama of Living》?那是你的作品？

王刚不以为然：唔。那是英文版的译名，也是最流行的一个版本。中文版，我的手稿里，是叫作《幽云十六洲》。因为种种原因中文版没有发行，所以知道的人也很少。

Liar：幽云十六洲？你刚才说的是幽云十六洲？

王刚在地毯上碾灭烟蒂。

王刚：《幽云十六洲》之后我再也没有写过东西。为什么？因为再没有什么可写的了。那就

是一本百科全书。

王刚：无论写什么东西，人总免不了牵扯自身，自己的经历，想法，和立场，或多或少。

王刚：我是极端的人，对情绪的把握从小就不拿手。写东西也是一样的。我不能忍受半吊子的东西。如果和自己产生了关系，不妨干脆就将它变成自己的本身。自己的事情，如果不说，就带进坟墓，如果决定成为素材，就一定的说个够，写个透彻，全部。你明白吗？我要的是十全十美的全部。

王刚说完这些话，胸口微微起伏。

王刚：可是我那个时候只有十二岁，简言之，生命的容量根本谈不上成为写作的素材。那只是一个……空有某种才能的空壳罢了。可是我写出了那些字，一个一个一个一个，连成句子，又变成了书，而那里头没有别人的事，全部是我自己。……连我自己都不相信。

王刚：为什么呢？

王刚：因为我在欺骗所有的人，那些事情没有一样是真的。

王刚：那些事情，全都不过是一场梦，

王刚：动笔之前我大病了一场，在一个月的时间内做了很多梦，凡是人类能想象得到的职业，我都在梦中细节完整的经历过了。所以我有了写书的资本。

王刚：更重要的，在梦里，我去了一个地方，它叫幽云十六洲。

――――――――――――――――――――――――――――――――――――――――――――――

（二十七） 为什么人类如此之众

王刚：中国的古代有幽云十六州这样的地方，不过那是陆地上的州。

我的幽云十六洲是岛屿。

Liar：河流，海洋，究竟是哪里的岛屿呢？

王刚：这我没办法告诉你，但它存在于运动不休的广阔的“流”之中。

王刚：它的上面笼罩着一层深沉的雾气。

王刚：骗术师，告诉我，你猜幽云十六洲上到底有什么？

Liar：雾气深重的墓地。

王刚点上另一支烟：“墓地，白色的花，人来人往，为什么人类如此之众”？

王刚：我是这么开始写《幽云十六洲》的。

王刚：但是，我并不是幽云十六洲的见证者，我只是偶然的看见了它，经过了它。在众多的“流”中。

王刚：我写的，始终还是我自己。实际上根本不关幽云十六洲的事。所以，实际上是二次欺骗了。

王刚：好了，闲聊到此结束。开始你的骗术吧，骗术师。

Liar：……当然。

――――――――――――――――――――――――――――――――――――――――――――――――

（二十八） 幽云十六洲在桑德面前提出

高处的天台上，liar穿着一件风衣，俯视下面繁华的城市。

桑德走过来。

桑德：时间不早了，回亚瑟吗？沙沙让boi住在我家了，我不放心那两个小东西。

Liar：再待一会吧。现在是小孩子的睡觉时间。

桑德：讨厌，这样根本是未婚爸爸和未婚妈妈的对话嘛。

Liar：我可不是boi的监护人。他是顾客。

桑德：顾客？真的？

Liar：当然。

桑德：那么……他到底委托了你什么工作？

Liar：……找一样东西。

桑德：不能说吗？

Liar：恐怕不能。

桑德想了一下：你们这些骗术师，虽然不至于家缠万贯，但也绝不会为钱卖命。如果不通过我这个中介人，……找到的顾客一定是自己看上的人，对吗？

Liar：当然不会是讨厌的人。

桑德：唔。

桑德：刚才的生意怎么样？

Liar：还不错。双方都很尽兴。

桑德走近liar，伸手去解他身上式样严肃的风衣。

桑德：你怎么会穿这种东西？

Liar：我只穿着这件风衣。

桑德停手：王刚干的？

Liar：最后他请求我将我的衣服给他，突然哭了起来。我开始只给了外衣，他说气味不够，接着又脱了罩衫，他仍然说不够，所以，我只好都送给他了。

Liar：最后让饭店送了大概尺码的风衣过来，看来很糟糕。

桑德：怎会这样的？

Liar：他舍不得我。

Liar：就像舍不得那些过去的天才一般的灵感。

Liar：读过《Drama of Living》吗？

桑德：唔。怎么了？

Liar：那么你听说过幽云十六洲么？不管以任何方式，听任何人提到过幽云十六洲？

桑德想了想：没有啊。从来也没有。怎么了？

Liar：没什么。天快亮了，回亚瑟吧。

――――――――――――――――――――――――――――――――――――――

（二十九） 伊安

街边长椅上，安静的坐着一个男人。柔顺的银色的及肩直发，中分拂向脸庞两侧。

他在不动声色的四下张望。

沙沙在街角和Boi告别。Boi回家了。

男子翘翘嘴唇，轻快的穿过马路，走向沙沙。

男子：你好啊，小骗术师，介意帮个忙吗？

伊安身材高挑，沙沙抬头仔细看了看，笑：你是伊安，我知道你。

伊安露出迷人的笑：是吗？你知道我的什么呢？

沙沙：你不常去broadway，可是我在桑德大姐的记录上见过你，你也是骗术师。

伊安：如果是这样，那并不能说明什么的哦。我就算不作为一个骗术师，也是个有趣的人。怎么样？原意助我一臂之力么？你也可以和前辈学学必要的技巧，不是吗？

Liar坐在沙发上，看着boi开门进来。

Boi：啊，你回来了。

Liar：桑德家好玩吗？

Boi：嗯。沙沙是个不错的朋友。

Boi：我想再睡一会。

Liar想了一下：你说的幽云十六洲……

Boi转身：怎么？你知道什么了吗？

Boi在liar身边坐下。

Liar：不。

Boi：那……

Liar：准确说来，不论你还是我，现在都对它一无所知，一点头绪都没有不是吗？

Boi：……嗯。

Liar：但是我觉得，它跟你的意愿会有很大的关系。你到底有多想找到它？从过去和你父亲的谈话中又能找出什么？或者你自己的直觉？

Liar：你不用老是呆在这里，你可以去找。我是能够保证你的安全的。

Boi：可是，我不想和你分开，我也喜欢这里。

Liar：你是说，打算在这里定居？不再提幽云十六洲了？

Boi摇头：不是的。只是……遇见你是我的转机。我并不觉得你和幽云十六洲毫无关系，我甚至觉得，因为什么联系，你命中注定也会去寻找它，我们能够见面并不是偶然的。

Boi：所以……所以，我不想离开你，离开你的话，我就真的完全失去了方向。

清晨的阳光慢慢渗进房间。

Boi：来做个约定好吗？

Liar：什么样的约定？

Boi：在没有下一步的计划之前，你尽管做你的事，继续你的生活，但是，不要让我离开你的身边，可以吗？

Liar看着boi，默默点了点头。

Boi有点困了，他揉揉眼睛。Liar抚着他的头，让他躺在了身旁的沙发上。

伊安带着沙沙乘坐小型飞机去了欧洲。

他们的目的地是一所皇家医院。

沙沙抬头看着医院豪华无比的大厅：我们来这里做什么？

伊安：我的骗术，有时候也需要一个partner~

伊安：看见那个人吗？

沙沙朝伊安的方向看去，看见了一个相当有威仪的老人，穿着整齐的套装。

沙沙：他是谁？

伊安：他啊，是这家医院的院长，也是这个国家医疗协会的主席大人。身份追究起来还是贵族哦。

沙沙：哇……

伊安：不过这些对我来说统统不重要。重要的是，他曾今还是我的岳父呢。

伊安笑：就在我还是个医生的时候。

――――――――――――――――――――――――――――――――――――――――――――――――――

（三十） 伊安记忆中的拉蕃蒂亚

沙沙：伊安是个很有名气的骗术师，可是他不常露面。桑德大姐的记录中的人，大多数我都见过，少数从未谋面的，伊安就是其中之一。

伊安上前和老人说话。

老人带着伊安和沙沙穿过医院的病房走廊。

沙沙小声地：既然以前是医生，为什么来做骗术师？医生可是很有面子的职业哦。

沙沙：之前念书也念得很辛苦吧？用功到最后却来做骗术师，不觉得可惜？

伊安支起下巴：是啊。当我决定做骗术师的时候，周围的人都吃了一惊。不少朋友也就此决裂。在我的国家，对于骗术师有很多旁门左道的说法，不管怎样也不是让人引以为豪的职业啊。

沙沙：那到底为什么嘛？

伊安笑：为了和我夫人离婚。

沙沙：啊？

伊安：等会再说吧。

老人进入院长室，坐在了巨大橡木桌后面的高背沙发上。

伊安坐在他对面的椅子上，两个人开始谈话。

沙沙站在一旁，虽然看见两个人的嘴唇在动，却听不见一点声音。他发现院长的表情十分木

然。

一瞬间沙沙失去了意识。

沙沙看见了八年前的一个红头发的少年，但是脸一直看不清楚。

他叫拉蕃蒂亚，在他十六岁时。

他头发零乱，赤裸上身穿着自以为是的名贵的紧身皮裤 ，脚上套着已经断掉的手铐(脚铐?)冲进了伊安所在的医院。

在他肆无忌惮的赤脚行走于通往院长室的道路上的同时,十五名膘肥体壮的男人也慌慌张张的冲了进来。每个人似乎都在叽哩呱啦的喊着什么,综合在一起的大意便是：

“少爷,你不可以去那里啊,求求你啊~~~~~~”

但是前面那一位并不这么想,他一脸无所谓的踢开了院长室的门。

拉番蒂亚：喂，老头子，我这么一大早就来找你，很有诚意吧?所以你也不要装死啦，快起来吧 。

室内正在召开会议，八年前的伊安也在其中，此时一片寂静。

拉番蒂亚等了片刻,翘了翘嘴角就拉下了裤链，无所谓的将他的下体暴露在了众人面前,朝着周围：你们谁手上有手术刀的？过来一个！

过来的是伊安，八年前的伊安。从口袋里掏出了手术刀。

拉蕃蒂亚对伊安一笑，从他手中很有礼貌的接过了刀子。

拉蕃蒂亚晃晃手中的刀，指着自己的那个地方：爸爸， 如果你硬是阻挠我的骗术师之路,我就切下它!...... 你会比我更痛吧？嗯？

一个老人从橡木桌后站了起来。是院长。

院长盯着他的儿子：骗术师不是你能做的事。你应该做更有用更体面的事不是吗？

拉番蒂亚斜下睫毛舔了一下刀刃： 这话轮不到你来说吧？老头子！

他父亲平静道：这是忠告。

之后他就又坐了下去：你穿好裤子出去吧。我不再监禁你就是了。

又对着周围的医生：你们继续报告吧。

这时候拉番蒂亚笑了，非常单纯明亮的笑。

他似乎很听话的穿好了裤子，甩着手术刀大摇大摆的走了，末了还不忘带上院长室的门。

所有人都松了一口气。

然而十五秒之后,伴随着更夸张的踢门声他又再度出现在大家面前，这回是径直朝着伊安走来的。

他很有礼貌的双手将伊安的手术刀还给他：刚才太高兴所以就忘了,真是抱歉！

沙沙看见伊安的眼神完全被拉蕃蒂亚所吸引。

――――――――――――――――――――――――――――――――――――――――――――――――

（三十一） 沙沙和伊安的交谈

沙沙恢复意识的时候，人已经在飞机上了。

沙沙觉得浑身乏力，连说话都有些障碍。

伊安给他盖上了毛毯。

沙沙：你对我做了什么？

伊安示意他不要说话。

伊安：……我对你做了什么？

……其实我没有对你做什么。只是让那个想念自己儿子的老人以为自己的儿子又回到他的身边。他在意念之中和你做了什么，我并不清楚。

伊安：……已经过了几天？

已经两天了。

伊安：……拉蕃蒂亚是谁？

……他是老人的儿子，是我前妻的哥哥。八年前出了事故而死亡。

伊安：……他和我的关系？

……啊……他是我第一个爱上的人。也是第一个让我知道何谓骗术师的人。

伊安：……他是骗术师？

……虽然只差一点点，但是他还没有成为骗术师就已经死去了。

伊安：……老人现在认识我吗？

……不，他不认识。和前妻离婚的时候我就让他将我完全忘记了。

伊安：……为什么？

……因为我决定去做骗术师的事让他伤透了心。他很喜欢我。何况他最心爱的儿子，如果不是执意要成为骗术师，也就不会死。

伊安：……我爱拉蕃蒂亚，也爱她的妹妹吗？

……当然啦，不爱的话是不会结婚的。

我是很喜欢爱娃的。

伊安：……因为她是拉蕃蒂亚的妹妹？

伊安：不，当然不是。

她是我最爱的妻子。

伊安：为什么要离婚？

因为爱娃并不爱我。

伊安：……不爱我又为什么要跟我结婚？

伊安：因为她恨她的父亲，她要报复她父亲。

伊安：……不明白吗？……那这么说吧，因为我的岳父……他啊，有严重的恋子情节，他对拉蕃蒂亚的执着几乎到了病态。两个子女中，他更爱拉蕃蒂亚。而爱娃，她像恋爱一般的爱着自己的父亲。他们的母亲，我从未见过，因为她太正常，早就在乱伦的家庭中精神失常，喂鱼的时候将头伸进鱼缸忘记了出来。所以淹死了。爱娃嫉妒拉蕃蒂亚，对她的父亲也变成了恨。她策划事故杀了拉蕃蒂亚。

伊安：而八年前我是医院里最年轻的医生，寂寞的老人看上了我。

爱娃不能容忍父亲和我发生关系，介入了进来。我爱上了她，我想和她结婚，而她出于对父亲的抱复和我结婚。这段婚姻维持了四年，已经是极限。

伊安：明白了吗？小骗术师？

飞机到达了目的地。

伊安送沙沙回桑德的寓所，临走前给了沙沙一张支付卡。

伊安：这是你的报酬。合作得很愉快哦。

沙沙试了试嗓子，已经可以说话了。

沙沙：为什么需要我呢？你是很厉害的骗术师。

伊安：很厉害的骗术师也有办不到的事啊。

伊安：因为啊……年代太久远……我已经想不起来拉蕃蒂亚的样子，拼凑出他的红头发――就像你的红头发――还有他的身体，就忘了他的脸。所以，我需要你，在那里紧紧抓住我回忆的片断啊，不要让它们四分五裂的消失啊。

沙沙：那……你为什么想要成为骗术师呢？

伊安：爱娃是个有地位的女人，我不能让她太难看嘛。

媒体都会说：她的丈夫自甘堕落跑去成为了骗术师，所以她把我甩了，这样比较合情合理啊。

伊安：还有拉蕃蒂亚，这是他十六岁的一生的梦想啊。

――――――――――――――――――――――――――――――――――――――――――――――――――

（三十二） 沙沙爱boi

人声鼎沸Broadway，桑德正和liar交谈。

沙沙进来，走到吧台前。

桑德：如果你无缘无故消失，事后的理由我是不会听的。

沙沙：对不起嘛，桑德大姐。对不起嘛。

桑德叹气：好啦，我对可爱的脸蛋还真是没办法呢。

坐下来喝点什么吧？今天没有你的工作。昨天的那份你爽约，害得我好惨呢。

沙沙：那……最后怎么办呢？

桑德看看一旁的liar：委托给那个闲人啦。昨天他心情不错，就接了。和客人两人在游泳池泡了三个小时，还算惬意。

桑德：说吧，你干什么去了？

沙沙：我遇到了伊安。

桑德：伊安？他不是去欧洲了嘛？

沙沙：嗯，我和他一道去的，因为他说需要助手。

桑德：他需要助手？这case有那么困难么？不过这次的工作倒是他主动接的，难得呢。

桑德去沙发坐上招呼客人。

沙沙移了一个座位，坐到了liar身边。

沙沙：听桑德大姐说，你帮我接了那个工作。真是谢谢哦。

Liar抿了一口饮料：没什么。

沙沙：我听说那是个很有意思的工作呢，可惜我错过了，可以在这里请教你吗，前辈？

Liar站起来：我的表达总是比较差劲。你还是去问问桑德吧。

桑德目送liar离开。

桑德对沙沙：你这孩子，在干什么呢？

沙沙：对他感兴趣嘛，不行啊？

桑德笑：除了工作态度以外，他其他的方面倒是很完美。他的天赋和年纪你也比不上。你到底感干什么兴趣啊？

沙沙：不，我们有相同的地方。

桑德：哦？什么呢？

沙沙：我爱上boi了。

桑德忍住笑：……你是说，liar爱上boi了？

这时沙沙感觉自己的头被别人挠了一下：boi？谁是boi?连liar都对他着迷啦？

来的是伊安。

桑德：呵，伊安，多久没来Broadway了。找活干吗？

伊安：不，用不着。

伊安看着沙沙笑笑：我先陪小朋友喝杯果汁吧。

――――――――――――――――――――――――――――――――――――――――――――――――――

（三十三） boi看见了鸟

有奇奇怪怪雕塑的花园。花园的一角是两层的小洋楼。

年轻的女人坐在空旷草地上的木椅中，双手交叠在紧闭的双腿上，看上去非常紧张。

女人：那一天，不过是一只鸟掉了下来。

Liar 与boi原来站在她的身边。

Liar：怎样的鸟？

女人：从没见过的鸟，羽毛不像是羽毛，眼睛也不像是眼睛。你们见过冷冻后的尸体？

Boi摇头，liar点头。

女人：浑身僵硬，看不出一点生气，颜色也稀薄了。似乎有一层塑料薄膜包裹着，石头一般的直直的从这里上方的天空掉下来。

Liar“看见”：这家最小的孩子赤裸着仰头望着天空，脸上泛着吃惊的红潮。

女人：他……本来在草坪上和我玩着游戏呢――当然是无聊的小孩子的游戏。事实上，我对家庭教师这样的工作并不感兴趣，之所以做了下去，是因为那个孩子，他，每一寸皮肤，全都透露着一种邪恶的无知，让我想要填满他欲望的洞。

女人：所以，是的，那天在草坪上，我褪去了他的衣服。和他做了一个不一样的游戏。

小孩和他美丽的家庭教师在草坪上放纵肉欲。

女人：然后，我们分开了，我去准备下午的小点心。那时候天还是很亮的，一切看得清清楚楚。我听见那孩子尖叫一声，抬头向上看，就看见了那只笔直坠落的鸟，像有什么强大力量推动一般的速度。而当我再看草坪上时，那孩子已经不见了。

Liar睁开闭上的双眼。

Liar：你认为那真的是一只鸟?

女人：是的，就算看得并不是那么仔细。

Liar：那么……我只能说，他并不是自己离开了。他是想要你的，小姐。但是你没能握住他递给你的，那把到达的钥匙。

女人露出疑惑的神情。

女人：这一切真的很奇妙，他还是个孩子。然而我是那么爱他。

Boi：爱？

女人默默笑起来：是啊，是爱啊。

Boi在liar身后看着liar的背。

女人：……谢谢。其实发生了这些事，我并没有受到什么责备。夫人和先生还有三个儿子。

一个八岁的孩子消失了，并没有什么值得动摇他们的生活。这个花园，以后恐怕就这么寂静下去了。

Liar：到最后也没能有什么帮助。

女人：不，已经很好了。

突然Boi睁大双眼，注视着上方的天空。一个微小的风暴正在渐渐扩散，天色骤然变暗。然

而女人看上去似乎并不知道这一切。

Liar却转身面对boi。

Liar：boi？

Boi：怎么了？我看见什么了？

Liar朝上方看了一阵，并不像看见了什么东西。

他沉吟一阵，说道：boi，仔细看看，看那边的天空。你看见什么了？

Boi的表情很痛苦：……没有！什么也没有！

Liar：不要逃避，这是你自己掀开了别人的记忆，用力去看看，忘掉你自己。

Boi发现自己竟然一个人伫立在空无一人的草地上。

Boi：……掀开别人的记忆？……为什么？

Liar的声音：仔细看看，那到底是什么？

Boi：……有一个东西正从上面掉下来！

Boi：……那是……鸟！

以boi的正上方为中心，一切异状以漩涡状被收回，仍是liar，boi，女子三人在风和日丽的草坪上。

Boi惊魂未定，女人关切地看着他：你不要紧吗？怎么了？

Boi看看liar，liar点点头。

Boi对女人，指指正上方的天空：他……在那里。

――――――――――――――――――――――――――――――――――――――――――――――――――――――――

（三十四） boi的天赋

boi：所谓成为骗术师，那就是我的第一次体验。用思想转化为物质的具像，那种强大的可怕的力量，毫无预兆的在我体内出现。我根本无法控制。

Liar与boi回到住所。

Liar：这种才能可是稀有的东西。你很幸运。

Boi：是吗？

Liar：但是我不是桑德，并不想让你也成为骗术师。你还太小。在那种争斗的世界中――骗术师们可不是一团和气的生物――我可能没有办法好好照顾你。

毕竟――幽云十六洲才是你的梦想。

Boi：那个孩子……究竟去了哪里呢？上面……可是上面又是哪里？

Liar：这个工作已经结束了。好好休息吧。

Boi：他已经死了吧？我知道他已经消亡了。可是他的一部分还存在――并不在这个世界――这不是非常奇怪吗？

Boi：他不在这里，他在另一个地方。那只鸟……就是从那个地方来的。

Liar想了想，却没再说什么。

Broadway。

沙沙：这么说，你也和我一样了？

Boi：还不能这么说吧？我只是……

沙沙的头又被挠了一下，果然是伊安。

沙沙：啊你怎么又来了啊？

伊安笑笑：这是boi？liar的……

沙沙赶紧插嘴道：啊他也是个天才小孩哦，他昨天也用了术~

伊安对boi：哦？怎样的case？可以聊一下吗？

Boi只得把对沙沙说过的话再则要说了一遍。

伊安点上一根烟：唔……鸟啊……

boi：你觉得呢？它到底是从什么地方来的呢？

伊安：呵，这我可不知道。并没有亲身经历过的case嘛。

伊安又说：不过说来我的骗术师生涯……准确些算来，也是从鸟开始的呢。

伊安：那是拉蕃蒂亚给我看的……一只很漂亮的鸟哦。

Boi：拉蕃蒂亚？

伊安：这个嘛，沙沙知道，让他说给你听。现在，先听我讲故事吧。

――――――――――――――――――――――――――――――――――――――――――――――――

（三十五） 伊安的自述

伊安吸了一口烟，开始说道：

说来啊，在一生之中，如果你不曾遇到一个与你完全对立的人――无论容貌，举止，说话的方式诸如此类都是与你相反的极致――就像是造物主的恶趣味――那么你也就无从以最极端的方式，从最根本的入口去完整的了解自身。就像我看见了拉蕃蒂亚，很多事都在一瞬间清晰。

骗术师嘛，用不为外人所知的奇妙的术来生存的人。亚瑟城是他们的巢穴，他们之中没有一个平凡人，但也不见得高贵。这也就是我最初对于骗术师的看法了――和周围大多数人没什么差别。

我在我的国家嘛，算来还是贵族的后代呢。

家境是不错的，但是可惜从小就得了不得不在家静养的病。不能太劳累，血压又低，拿个水管喷洒庭院都会觉得天旋地转。

所以兴趣只有念书而已，十七岁时拿了各种各样的资格，律师，讲师，也钻研了考古学，人类学，得到了几个专家资格，可以自由出入几大遗迹和全世界所有的博物馆。甚至如果身体条件允许，还有资格参加太空旅行和行星登陆。

可是呢，身体实在太差了，根本不能好好利用这些资格。

最后，我进了离家最近的一家医院，二十岁的时候。进了基因研究室那么个无聊之极的地方。

于是，遇见了拉番蒂亚。

第一次的时候无疑是场暴动。但是他一出现，就抓住了我的神经。我从来没有这样被一个人吸引过。这个我也和沙沙说过了。

而第二次嘛……是在三天后。

总之，拉番蒂亚在医院中举行暴动的第三天下午，我刚从研究室回到我的公寓，他就已经面带微笑的在那里等着我了，身上敞开着几个伤口，鲜血流得叮叮咚咚……

以下，是伊安对两位小朋友隐瞒的情节：

……伊安的语言已经完全派不上用场了。

倒是拉蕃蒂亚先打了招呼：唔，下午好~这里望下去的风景很不错呀，医生。你没有女朋友？

没有，伊安乖乖的回答，甚至还条件反射的替他包扎了起来。

甚至，为了平复激烈的心跳，伊安连音乐也放上了，曲目是《闲聊波尔卡》。

在不断波动跳跃的音符中，拉番蒂亚不说话了，他很享受的躺在了伊安的床上，微微泛红的长发散在柔软的枕头之中，船型领的白色棉衫泄漏了他一半的锁骨；他合上了眼睛，睫毛，平静的睡着了……

伊安包扎完毕之后一抬头就看见了这一幕。那正是一具完美的躯体，波尔卡中钹的演奏参与了进来，整个曲子变得如此激情澎湃。伊安俯下身... [内容过长，已截断]', NULL, '2003-07-18 23:39:00', 10, '20030810052513_bbsid_209083_board_10_764573ca7a.html', '20030810052513');
