INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2633, 224538, 10, 2048, '幽二全贴版~：）', '幽云十六洲――第二部（1―25）
<br>
<br>一&nbsp;并非作为骗术师的海德里希
<br>二&nbsp;两年之前
<br>三&nbsp;现在
<br>四&nbsp;富家女和Lord&nbsp;Douglas
<br>五&nbsp;熊仔之海
<br>六&nbsp;预言与历史
<br>七&nbsp;古典的告知信
<br>八&nbsp;昆布大胆呐喊
<br>九&nbsp;伊安的差异论
<br>十&nbsp;无
<br>十一&nbsp;海德里希早年的审判
<br>十二&nbsp;粗糙的结论
<br>十三&nbsp;下果子的树
<br>十四&nbsp;未成熟的猫
<br>十五&nbsp;站在世界之巅
<br>十六&nbsp;伊安的儿子
<br>十七&nbsp;被丢弃在那里的小孩
<br>十八&nbsp;桑德.露亚三十二岁的葬礼
<br>十九&nbsp;迪亚敏
<br>二十&nbsp;爱娃
<br>二十一&nbsp;亚瑟崩坏
<br>二十二&nbsp;鸟占卜
<br>二十三&nbsp;无尽的黄昏
<br>二十四&nbsp;骗术师的丰功伟绩
<br>二十五&nbsp;海德里希的血腥婚礼
<br>
<br>
<br>（一)并非作为骗术师的海德里希&nbsp;
<br>
<br>海德里希.J.P.特兰维,四分之一犹太血统。在SSD(社会安全防卫系统)中留下最初的档案，是由于一起轰动一时的性侵害事件。&nbsp;
<br>
<br>西亚斯.D.P.特兰维，海德里希唯一的弟弟，和他共有同一对父母的孩子，当时只有八岁。&nbsp;
<br>这个八岁的孩子在六个月的时间里，曾多次求助于当地的受虐儿童救助热线。&nbsp;
<br>
<br>这次的性侵害之所以只是事件而没有成为案件，一是不但受害人年龄幼小，其第一嫌疑人，西亚斯的哥哥海德里&nbsp;
<br>希.J.P.特兰维，当时也才刚过完九岁的生日。&nbsp;
<br>其次，海德里希和西亚斯出生于底层家庭，居住地是贫民区最混乱不过的角落，毒品与枪支四处流窜，如黑洞一&nbsp;
<br>般吞噬着想要肃清其肮脏不堪的内在的一切力量。&nbsp;
<br>SSD在数十年前就识相的撤出了常规警力，犯罪早已如同家常便饭一般。&nbsp;
<br>然而这次的事件第一时间惊动的是有强大后盾的社会组织，影响越来越大，不堪沉重压力SSD才不得不开始了一&nbsp;
<br>些简单的调查。&nbsp;
<br>
<br>到了最后，由于热心的社会人士分裂成了各执己见的两派，其一主张不追究海德里希作为一个儿童的行为，其一则&nbsp;
<br>主张严惩作为罪犯的海德里希。&nbsp;
<br>
<br>正当两边吵得不可开交的时候，警察便抽身而退了。&nbsp;
<br>
<br>二十岁时，海德里希在“工作”场所认识了苏珊.萨兰登。后者是个肤色健康，性格开朗，有着一头栗色长发的美人。&nbsp;
<br>
<br>当时海德里希只对目标开了一枪，子弹穿颅而过，但他在时机的估算上棋差一着。&nbsp;
<br>电梯门在目标身后打开，那颗子弹就这么飞了出去，擦在了等候电梯的苏珊的脸上。&nbsp;
<br>
<br>oh&nbsp;so&nbsp;fuck!&nbsp;
<br>目标倒在血泊之中，海德里希看见了捂着流血的脸，看上去杀气比他还重的苏珊。&nbsp;
<br>苏珊朝海德里希甩掉右脚上的皮鞋，一脚踩在尸体破了一个洞的脑袋上。&nbsp;
<br>她凑近海德里希，咬牙切齿道：你要怎么赔我，金毛小子？！&nbsp;
<br>
<br>海德里希二十一岁的生日，收到了生平第一份生日礼物。&nbsp;
<br>是苏珊自己设计的内裤。&nbsp;
<br>海德里希拿起来顶在鼻子上：不用说，尺寸不合。&nbsp;
<br>苏珊：那是因为我没有看见过，不是吗？&nbsp;
<br>他们很快有了肉体关系，成为了情侣。&nbsp;
<br>
<br>苏珊从事服装设计，十分满意海德里希一身均衡的比例。&nbsp;
<br>然而这具完美的身体上却满是伤痕。&nbsp;
<br>苏珊所知道的，只是海德里希十岁时就开始接触毒品。&nbsp;
<br>十二岁进入工业学校，却因为有严重的暴力倾向而于次年遭到退学。&nbsp;
<br>同年，大战爆发，海德里希参加了欧洲方面军的陆军突击队。&nbsp;
<br>战争结束后，在日本停留一年，赢得k1(日本的格斗技大赛)冠军。&nbsp;
<br>之后则流窜美洲，以杀手为职业。&nbsp;
<br>
<br>海德里希在突击队同一分队的战友，存活下来的只有阿定一人。&nbsp;
<br>他来自香港，黑头发黑眼珠，身上的肌肉不突出，面孔很清秀，在战场上，这样干净的男人是很稀有的。&nbsp;
<br>
<br>组队以来的第一次庆功宴，所有人醉成一团，唯有阿定滴酒不沾。&nbsp;
<br>队长是个天才的狙击手，但在个人作风上却是个轻浮的男人，他命令阿定喝下剩下的酒。&nbsp;
<br>阿定不得不服从，也醉得不省人事。&nbsp;
<br>
<br>他白皙的脸上泛起红潮，衣服敞开来露出体毛稀疏的胸部和亚洲人精致的皮肤。柔软的黑发在额头上散乱。&nbsp;
<br>以毫无防备的姿势躺在了队长的怀里。&nbsp;
<br>长时间的战争，缺乏女性的滋润，精神和肉体上的饥饿。至此，男人间的征服与本能的欲望已膨胀到了极限。&nbsp;
<br>海德里希看出他们想对阿定做什么。&nbsp;
<br>千钧一发之际，他打倒了几个人，从队长那里救下了阿定。并在睡熟的他身边守了一夜。&nbsp;
<br>
<br>海德里希出于私人对阿定讲的第一句话，口气也很轻浮。&nbsp;
<br>等阿定好不容易醒过来时，他说：你这样脸孔的人出现在这里，一不小心会成为慰安妇的命运哦。&nbsp;
<br>
<br>战争结束，阿定随海德里希去了日本。&nbsp;
<br>从日本回来之后则成为了纽约州“唐人街”位置最不起眼的中药铺的年轻老板，店内装饰得古色古香，目之所及满是汉字。&nbsp;
<br>然而，这样的幌子下面，他正是“唐人街”军火走私第一人。&nbsp;
<br>
<br>可能的话，我想再开一家武术馆。&nbsp;
<br>阿定和海德里希见面时说道：毕竟我是学武出身。&nbsp;
<br>阿定出生于武术世家，师承少林，精于拳法。&nbsp;
<br>
<br>这就是为什么海德里希除了是个铁杆泰拳迷（thai&nbsp;kickboxing）之外，也是中国功夫的追随者。&nbsp;
<br>
<br>然而关于海德里希，有一点是阿定和苏珊都不知道的。&nbsp;
<br>那就是，在海德里希十九岁时，他曾回过家乡一次。&nbsp;
<br>而就在那时候，西亚斯.D.P.特兰维在钻石海岸溺水身亡。享年十八周岁。&nbsp;
<br>2003-7-26&nbsp;2:04:00
<br>
<br>（二）两年之前&nbsp;
<br>
<br>作为杀手，海德里希的最后一个生意，在亚瑟附近草草收兵。&nbsp;
<br>那是他二十八岁，桑德三十岁，亚瑟已经有十二年历史的时候。&nbsp;
<br>
<br>事件看上去更像一场闹剧，一个莽撞不知骗术师是何物的暴力分子，想要结果一个骗术师的性命来领取奖金。&nbsp;
<br>
<br>成为目标的是一个个人作风不太检点的骗术师，男，二十一岁，日韩混血儿，名叫北川浩二，头发染成绿色，在脑后绑成马尾。&nbsp;
<br>当时两人对峙在距亚瑟边境一公里远的地方。&nbsp;
<br>北川：你是谁？为什么要杀我？&nbsp;
<br>海德里希点上一只烟，开始给老式的双筒猎枪一颗一颗的装上子弹，子弹个个分量很足，哪个都足以轰掉半个北川浩二。&nbsp;
<br>海德里希：......真够麻烦......原本照我的做法，刚刚在高速路上我就能朝你花哨的脑袋开那么一枪，Bang!你也就归于宁静，&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不用再担惊受怕。&nbsp;
<br>海德里希迅速将猎枪搭上手臂，瞄准北川，北川浑身一颤。&nbsp;
<br>海德里希笑笑又取消了架势。&nbsp;
<br>海德里希：可是遗憾，我接的工作不是让你舒舒服服的归西，而是愉快的，尽情的，竭我所能的揍你一顿。&nbsp;
<br>海德里希低头舔舔锃亮的枪筒：然后，再用它轰掉你的那玩意儿哦。&nbsp;
<br>北川：...你是杀手？是宽西组的人？！&nbsp;
<br>
<br>海德里希：不过，我今天还有私事，不想浪费时间。&nbsp;
<br>海德里希再度举起猎枪瞄准：你是叫作北川浩二？&nbsp;
<br>北川已经说不出话。&nbsp;
<br>海德里希吐掉烟头：那么北川，so&nbsp;long!&nbsp;
<br>
<br>十九年前。阴暗的房间。强烈的光柱高高在上打在海德里希九岁的身体上。&nbsp;
<br>SSD：海德里希.J.P.特兰维？&nbsp;
<br>海德里希：是的。&nbsp;
<br>SSD：年龄？&nbsp;
<br>海德里希：九岁。&nbsp;
<br>SSD：你和西亚斯.D.P.特兰维的关系？&nbsp;
<br>海德里希：他是我的兄弟，不过我并不承认。&nbsp;
<br>SSD：并不承认？这是什么意思？&nbsp;
<br>海德里希稍微抬起头，乱糟糟的金发被白炽的光线照射着。&nbsp;
<br>眼睛的阴影深重。&nbsp;
<br>海德里希：......什么意思？&nbsp;
<br>海德里希：如果我想对那小子做什么的话，我不会干这种程度的事情。&nbsp;
<br>海德里希：我一定，会把他的脑袋拎下来！&nbsp;
<br>
<br>海德里希清醒过来的时候，他被绑在broadway的沙发上。&nbsp;
<br>桑德在一旁抱着手臂：没办法啊，你真是太可怕了啊。北川可是连裤子都湿了呢。如果我晚到一步，真不知道会发生什么呢。&nbsp;
<br>海德里希：这里是哪里？&nbsp;
<br>桑德：亚瑟。骗术师的地方。&nbsp;
<br>海德里希：我睡了多久？&nbsp;
<br>桑德：两个小时。&nbsp;
<br>海德里希：北川呢？&nbsp;
<br>桑德：他回家了。&nbsp;
<br>
<br>桑德：你是杀手？&nbsp;
<br>海德里希没有说话。&nbsp;
<br>
<br>桑德：打消你的念头吧，亚瑟可不是能让你胡来的地方。&nbsp;
<br>海德里希：我要烟。&nbsp;
<br>桑德叼上一根烟点上，吸了一口，放在海德里希的嘴边。海德里希衔上了。&nbsp;
<br>
<br>海德里希：放开我。我不会杀北川，作为你没有杀我的回报。&nbsp;
<br>
<br>桑德用匕首挑开绳子：这么急?有事？&nbsp;
<br>
<br>海德里希扯掉绳子向门外走去：和女朋友的纪念日。&nbsp;
<br>
<br>桑德站了起来：你刚才作了个好梦，对不对？&nbsp;
<br>
<br>海德里希一手支在门上，向后望了一眼：你说什么？&nbsp;
<br>桑德：以一个普通人来说，记忆是不可能完全消失的。无论你对西亚斯是怎样的感情，记忆还是抹不掉。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在清醒的时候可以忘记，却还是会在梦里窜出来。人无论如何得在记忆中存活，这也是人的悲哀之处。&nbsp;
<br>
<br>海德里希转过来：你说的那些话我不懂。不过女人，看上去，你似乎可以让西亚斯这个名字从我的头脑里消失得干干净净似的？&nbsp;
<br>
<br>桑德笑笑，给他一张名片：下回来的时候，给我打个电话吧。海德里希.J.P.特兰维？&nbsp;
<br>
<br>海德里希接过：行嘛，女人。&nbsp;
<br>2003-7-26&nbsp;20:53:00
<br>
<br>（三）现在&nbsp;
<br>
<br>boi来到broadway的时候还很早，店门还没开，boi透过玻璃门看见桑德一个人在抽烟。&nbsp;
<br>boi轻轻叩了叩玻璃。&nbsp;
<br>
<br>桑德看见boi，笑了笑，走过来开了门。&nbsp;
<br>桑德：这么说，准备好了？&nbsp;
<br>boi点点头。&nbsp;
<br>
<br>桑德看了boi一阵子，微微弯下腰，用食指托起boi的下巴。&nbsp;
<br>桑德：你有些紧张，是吗？&nbsp;
<br>boi迟疑了一下，点点头。&nbsp;
<br>桑德笑了：我说boi，这不是什么大不了的事啊。如果不是以愉快的心情去做的话......&nbsp;
<br>
<br>(画外音)......愉快的心情？&nbsp;
<br>桑德抬起头来一看，是金发向后直立，戴着巨大的墨镜，俨然发怒的狮子一般的海德里希。&nbsp;
<br>桑德：又出什么事了？看来你不太愉快？&nbsp;
<br>海德里希：愉快？女人！那个下流货到底是怎么回事？！&nbsp;
<br>桑德：啊，多么难听的词呀。&nbsp;
<br>海德里希：不，女人，我觉得还远远不够。&nbsp;
<br>桑德：不过......我猜你说的......是顾客？&nbsp;
<br>海德里希：没错，你猜对了，这真是需要好大一番功夫啊？&nbsp;
<br>桑德作出一副不解的神情：我不认为我介绍的顾客有什么问题哦，小男孩。&nbsp;
<br>海德里希：没有问题？问题大了！还有，不要叫我小男孩，你这女人！&nbsp;
<br>
<br>boi站到一边，看见随后闪进来一个栗色头发的美人，同样带着巨大的墨镜，一身拜占庭式淡雅的裙装。&nbsp;
<br>桑德：苏珊，好久不见。&nbsp;
<br>苏珊朝桑德笑笑，走到海德里希身边：不要生气了嘛，其实也已经把他给结果了啊。&nbsp;
<br>桑德走到吧台后面，调好两杯酒放上来。&nbsp;
<br>桑德（对苏珊）：还是你来说说吧，到底怎么回事？&nbsp;
<br>苏珊双手捧起酒杯：呐，我可怜的海因，他被人家下药了。&nbsp;
<br>桑德：哦？&nbsp;
<br>苏珊：然后，可怜的海因，他那棱角分明，性感诱人的双唇就这么给强吻了，一次，两次，三次，无论怎&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;样还是不够，那客人连舌头也伸了进去......&nbsp;
<br>桑德做出停止的手势，看看boi，再看看苏珊。&nbsp;
<br>桑德：......我大概已经了解了，那，后来发生什么了？&nbsp;
<br>苏珊搂着海德里希的脖子：海因昨天告诉我工作地点，让我发布会结束就去附近的地方等他��。可是离说&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;好的时间已经过去整整九十分钟了海因也没有出来。&nbsp;
<br>苏珊：所以我就决定自己进去看看。&nbsp;
<br>苏珊：找到了那个房间，我就很不客气地打开门��。结果看见客人趴在海因身上，正在......&nbsp;
<br>桑德看看boi：啊那可真是太糟了苏珊......&nbsp;
<br>苏珊：其实，关于海因和别的什么人发生什么样的关系，我并不介意。&nbsp;
<br>桑德：是吗？&nbsp;
<br>苏珊：可是那个客人......&nbsp;
<br>苏珊咬咬自己的手指头。&nbsp;
<br>桑德翻开纪录看了看：......我知道我知道，太难看了是吧？&nbsp;
<br>苏珊：啊，真是想起来我就会发疯！一只至少有两百吨重的猪一样的男人怎么能够碰我的海因！！&nbsp;
<br>桑德：......你......冷静些......&nbsp;
<br>苏珊：让我最不能忍受的是，开门进去的时候，他正在给我的海因换上粉红色的套装！！&nbsp;
<br>苏珊：我最恨的就是粉红色，何况还是纤细的裙子？不合海因的尺寸，遮住了他美好的腹肌线条，这些，简直不可原谅！&nbsp;
<br>桑德：所以？&nbsp;
<br>苏珊：所以，我揍醒了海因，用最快的速度给他换上了合适的衣服，然后，开车追上了逃走的客人。&nbsp;
<br>桑德叹了口气：......明白了。只是，人还活着么？&nbsp;
<br>苏珊笑着搂住海德里希：我的海因从前面挂了他一次，又倒车把他撞出了五十公尺。你说呢？&nbsp;
<br>
<br>broadway一阵沉默。&nbsp;
<br>
<br>海德里希：总之，为了你我都好，这种事，没有下一次了。&nbsp;
<br>桑德：啊呀讨厌，你在恐吓人家吗？&nbsp;
<br>
<br>暴力情侣呆了一会就离开了。&nbsp;
<br>桑德走过来坐在boi旁边：刚才呀，是海德里希和她的女朋友。海德里希参加过大战，虽然有时候很强硬，&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;但是呢也是个直率的人。你会喜欢他的。&nbsp;
<br>桑德作头痛状：他成为骗术师并没有多久，倒是状况频出呢。&nbsp;
<br>
<br>boi：......我到底会遇上些什么样的人......来作为我的客人呢？&nbsp;
<br>桑德愣了一下，笑了：你是在担心刚才说的那些事？&nbsp;
<br>桑德：放心吧，liar托付的人，我怎么会开这样的玩笑？&nbsp;
<br>boi：......为什么？&nbsp;
<br>桑德：......为什么？唔......怎么说呢？被liar信任，是件不错的事啊。不知不觉就不想让&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他失望，不是吗？&nbsp;
<br>boi：你是说，如果我出了意外，liar会对你失望？&nbsp;
<br>桑德：这我可不敢打赌哦。&nbsp;
<br>
<br>桑德拿出记录：来吧，看看你的第一位客人。&nbsp;
<br>boi：是个女孩子。&nbsp;
<br>桑德：是的，她叫vivian，和你同岁，是个娇贵的富家女呢。&nbsp;
<br>桑德：考虑到你出亚瑟是很危险的，富家女将会和她的保镖乘陆行船过来，你们很快就能见面了。&nbsp;
<br>2003-7-27&nbsp;13:49:00
<br>
<br>（四）富家女和Lord&nbsp;Douglas&nbsp;
<br>
<br>富家女的来头似乎不小。&nbsp;
<br>boi是被蒙着眼睛带到她下榻的地方的。&nbsp;
<br>富家女只有十四岁，但看上去比boi年纪稍长。她散着及腰的亚麻色长发，额头上留着薄薄的刘海。&nbsp;
<br>质感良好的墨绿色绒面长裙，只扣了第一颗扣子的米色薄线衣，白色三层袜，黑色皮鞋。&nbsp;
<br>
<br>boi首先注意到的却是和她手牵着手，一同坐在沙发上的几乎和她一样高的teddy熊公仔。&nbsp;
<br>熊仔是棕色，黑色眼珠很明亮，打着褶皱完美的墨绿色领结。&nbsp;
<br>
<br>boi站在富家女面前，他穿着水手上衣和成套的短裤,这是桑德送给他的。&nbsp;
<br>
<br>boi：你好。我叫boi。&nbsp;
<br>富家女：这我已经知道了。&nbsp;
<br>富家女指指对面的单人沙发：请坐吧。&nbsp;
<br>
<br>boi坐下。&nbsp;
<br>富家女开始一面仔细的打量着boi,一面轻轻揉弄着熊仔蓬松的皮毛。&nbsp;
<br>富家女：这是我的熊仔，他叫Lord&nbsp;Douglas。&nbsp;
<br>富家女：平常的时候我叫他DoDo,他是我最好的朋友。&nbsp;
<br>boi：最好的朋友？&nbsp;
<br>
<br>富家女：很奇怪吗？他每天每夜都陪着我，从来也不会不理我。&nbsp;
<br>富家女：我想说话的时候，就对它说，我知道他明白我的想法，我的一切。&nbsp;
<br>富家女：从出生起我们就在一起了，我爱他。&nbsp;
<br>富家女：他也爱着我。&nbsp;
<br>
<br>boi看了看一动不动的熊仔。&nbsp;
<br>boi：那么，你希望我做什么呢？&nbsp;
<br>
<br>富家女：绝对不是容易的事，小骗术师。&nbsp;
<br>boi：不管怎样，我可以试一试。&nbsp;
<br>
<br>富家女：那么你就试试，怎样让我对熊仔的爱把我给杀了。&nbsp;
<br>
<br>（五）熊仔之海&nbsp;
<br>
<br>boi:这并不是很难的事。你喜欢怎样的死法呢？&nbsp;
<br>
<br>富家女：小骗术师，不要自以为是。&nbsp;
<br>富家女：不是让熊仔来杀我，而是让我对熊仔的爱来杀我。&nbsp;
<br>
<br>富家女：你不可能操纵我的熊仔，因为那是爱着我的熊仔。他不可能用刀杀了我，也不&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;可能用枪杀了我，更不可能用他的双手掐死我，条件清清楚楚，“他，爱，我”，小骗术师。&nbsp;
<br>boi仔细想了想。&nbsp;
<br>boi：我想，还是可以的。&nbsp;
<br>富家女：是吗？&nbsp;
<br>
<br>boi：爱，是可以杀人的。&nbsp;
<br>富家女微微仰头：我不信。&nbsp;
<br>
<br>富家女发现自己落入了一个无限大的空间，周围是煞眼的白光，什么也没有。&nbsp;
<br>富家女发现连熊仔也失去了踪影。&nbsp;
<br>
<br>富家女：DoDo!你在哪里？DoDo!&nbsp;
<br>富家女：DoDo!&nbsp;
<br>她独自寻找了很久，几乎要哭了。&nbsp;
<br>
<br>这时候熊仔从虚空的一面探出头来，朝富家女招手。&nbsp;
<br>熊仔：vivian~&nbsp;
<br>
<br>富家女：啊，我的DoDo!&nbsp;
<br>
<br>熊仔：你爱我吗？vivian?&nbsp;
<br>
<br>富家女：当然啊，DoDo，快过来让我抱抱你吧。&nbsp;
<br>
<br>熊仔：一个拥抱就够了吗？vivian?&nbsp;
<br>
<br>富家女：不，怎么会呢？我要好多好多，成千上万的的DoDo的拥抱。&nbsp;
<br>
<br>熊仔咧嘴一笑：那好吧。&nbsp;
<br>
<br>熊仔从虚空的一面中跳出来，扑向富家女。&nbsp;
<br>熊仔：我爱你!vivian~&nbsp;
<br>接着，一个又一个熊仔纷纷从虚空的那一面扑向富家女。&nbsp;
<br>嘴里叫着：我爱你！&nbsp;
<br>
<br>在富家女反应过来事情是怎么回事以前，熊仔已成千上万的扑向富家女。&nbsp;
<br>他们连成了熊仔的海洋，将富家女淹没了。&nbsp;
<br>
<br>富家女流下了眼泪。&nbsp;
<br>富家女：我问我爸爸，为什么要杀死我妈妈的时候，我爸爸说，那是因为他太爱妈妈了。&nbsp;
<br>富家女攥住熊仔的手：为什么呢？&nbsp;
<br>
<br>boi把手放在富家女的手背上：......但是，爱，也可以是美好的东西。就像现在的熊仔，他默默的陪着你流泪，不是吗？&nbsp;
<br>
<br>富家女抬头，果真看见熊仔的眼角有泪痕。&nbsp;
<br>2003-7-28&nbsp;14:... [内容过长，已截断]', '幽云十六洲――第二部（1―25）

一 并非作为骗术师的海德里希

二 两年之前

三 现在

四 富家女和Lord Douglas

五 熊仔之海

六 预言与历史

七 古典的告知信

八 昆布大胆呐喊

九 伊安的差异论

十 无

十一 海德里希早年的审判

十二 粗糙的结论

十三 下果子的树

十四 未成熟的猫

十五 站在世界之巅

十六 伊安的儿子

十七 被丢弃在那里的小孩

十八 桑德.露亚三十二岁的葬礼

十九 迪亚敏

二十 爱娃

二十一 亚瑟崩坏

二十二 鸟占卜

二十三 无尽的黄昏

二十四 骗术师的丰功伟绩

二十五 海德里希的血腥婚礼

（一)并非作为骗术师的海德里希

海德里希.J.P.特兰维,四分之一犹太血统。在SSD(社会安全防卫系统)中留下最初的档案，是由于一起轰动一时的性侵害事件。

西亚斯.D.P.特兰维，海德里希唯一的弟弟，和他共有同一对父母的孩子，当时只有八岁。

这个八岁的孩子在六个月的时间里，曾多次求助于当地的受虐儿童救助热线。

这次的性侵害之所以只是事件而没有成为案件，一是不但受害人年龄幼小，其第一嫌疑人，西亚斯的哥哥海德里

希.J.P.特兰维，当时也才刚过完九岁的生日。

其次，海德里希和西亚斯出生于底层家庭，居住地是贫民区最混乱不过的角落，毒品与枪支四处流窜，如黑洞一

般吞噬着想要肃清其肮脏不堪的内在的一切力量。

SSD在数十年前就识相的撤出了常规警力，犯罪早已如同家常便饭一般。

然而这次的事件第一时间惊动的是有强大后盾的社会组织，影响越来越大，不堪沉重压力SSD才不得不开始了一

些简单的调查。

到了最后，由于热心的社会人士分裂成了各执己见的两派，其一主张不追究海德里希作为一个儿童的行为，其一则

主张严惩作为罪犯的海德里希。

正当两边吵得不可开交的时候，警察便抽身而退了。

二十岁时，海德里希在“工作”场所认识了苏珊.萨兰登。后者是个肤色健康，性格开朗，有着一头栗色长发的美人。

当时海德里希只对目标开了一枪，子弹穿颅而过，但他在时机的估算上棋差一着。

电梯门在目标身后打开，那颗子弹就这么飞了出去，擦在了等候电梯的苏珊的脸上。

oh so fuck!

目标倒在血泊之中，海德里希看见了捂着流血的脸，看上去杀气比他还重的苏珊。

苏珊朝海德里希甩掉右脚上的皮鞋，一脚踩在尸体破了一个洞的脑袋上。

她凑近海德里希，咬牙切齿道：你要怎么赔我，金毛小子？！

海德里希二十一岁的生日，收到了生平第一份生日礼物。

是苏珊自己设计的内裤。

海德里希拿起来顶在鼻子上：不用说，尺寸不合。

苏珊：那是因为我没有看见过，不是吗？

他们很快有了肉体关系，成为了情侣。

苏珊从事服装设计，十分满意海德里希一身均衡的比例。

然而这具完美的身体上却满是伤痕。

苏珊所知道的，只是海德里希十岁时就开始接触毒品。

十二岁进入工业学校，却因为有严重的暴力倾向而于次年遭到退学。

同年，大战爆发，海德里希参加了欧洲方面军的陆军突击队。

战争结束后，在日本停留一年，赢得k1(日本的格斗技大赛)冠军。

之后则流窜美洲，以杀手为职业。

海德里希在突击队同一分队的战友，存活下来的只有阿定一人。

他来自香港，黑头发黑眼珠，身上的肌肉不突出，面孔很清秀，在战场上，这样干净的男人是很稀有的。

组队以来的第一次庆功宴，所有人醉成一团，唯有阿定滴酒不沾。

队长是个天才的狙击手，但在个人作风上却是个轻浮的男人，他命令阿定喝下剩下的酒。

阿定不得不服从，也醉得不省人事。

他白皙的脸上泛起红潮，衣服敞开来露出体毛稀疏的胸部和亚洲人精致的皮肤。柔软的黑发在额头上散乱。

以毫无防备的姿势躺在了队长的怀里。

长时间的战争，缺乏女性的滋润，精神和肉体上的饥饿。至此，男人间的征服与本能的欲望已膨胀到了极限。

海德里希看出他们想对阿定做什么。

千钧一发之际，他打倒了几个人，从队长那里救下了阿定。并在睡熟的他身边守了一夜。

海德里希出于私人对阿定讲的第一句话，口气也很轻浮。

等阿定好不容易醒过来时，他说：你这样脸孔的人出现在这里，一不小心会成为慰安妇的命运哦。

战争结束，阿定随海德里希去了日本。

从日本回来之后则成为了纽约州“唐人街”位置最不起眼的中药铺的年轻老板，店内装饰得古色古香，目之所及满是汉字。

然而，这样的幌子下面，他正是“唐人街”军火走私第一人。

可能的话，我想再开一家武术馆。

阿定和海德里希见面时说道：毕竟我是学武出身。

阿定出生于武术世家，师承少林，精于拳法。

这就是为什么海德里希除了是个铁杆泰拳迷（thai kickboxing）之外，也是中国功夫的追随者。

然而关于海德里希，有一点是阿定和苏珊都不知道的。

那就是，在海德里希十九岁时，他曾回过家乡一次。

而就在那时候，西亚斯.D.P.特兰维在钻石海岸溺水身亡。享年十八周岁。

2003-7-26 2:04:00

（二）两年之前

作为杀手，海德里希的最后一个生意，在亚瑟附近草草收兵。

那是他二十八岁，桑德三十岁，亚瑟已经有十二年历史的时候。

事件看上去更像一场闹剧，一个莽撞不知骗术师是何物的暴力分子，想要结果一个骗术师的性命来领取奖金。

成为目标的是一个个人作风不太检点的骗术师，男，二十一岁，日韩混血儿，名叫北川浩二，头发染成绿色，在脑后绑成马尾。

当时两人对峙在距亚瑟边境一公里远的地方。

北川：你是谁？为什么要杀我？

海德里希点上一只烟，开始给老式的双筒猎枪一颗一颗的装上子弹，子弹个个分量很足，哪个都足以轰掉半个北川浩二。

海德里希：......真够麻烦......原本照我的做法，刚刚在高速路上我就能朝你花哨的脑袋开那么一枪，Bang!你也就归于宁静，

不用再担惊受怕。

海德里希迅速将猎枪搭上手臂，瞄准北川，北川浑身一颤。

海德里希笑笑又取消了架势。

海德里希：可是遗憾，我接的工作不是让你舒舒服服的归西，而是愉快的，尽情的，竭我所能的揍你一顿。

海德里希低头舔舔锃亮的枪筒：然后，再用它轰掉你的那玩意儿哦。

北川：...你是杀手？是宽西组的人？！

海德里希：不过，我今天还有私事，不想浪费时间。

海德里希再度举起猎枪瞄准：你是叫作北川浩二？

北川已经说不出话。

海德里希吐掉烟头：那么北川，so long!

十九年前。阴暗的房间。强烈的光柱高高在上打在海德里希九岁的身体上。

SSD：海德里希.J.P.特兰维？

海德里希：是的。

SSD：年龄？

海德里希：九岁。

SSD：你和西亚斯.D.P.特兰维的关系？

海德里希：他是我的兄弟，不过我并不承认。

SSD：并不承认？这是什么意思？

海德里希稍微抬起头，乱糟糟的金发被白炽的光线照射着。

眼睛的阴影深重。

海德里希：......什么意思？

海德里希：如果我想对那小子做什么的话，我不会干这种程度的事情。

海德里希：我一定，会把他的脑袋拎下来！

海德里希清醒过来的时候，他被绑在broadway的沙发上。

桑德在一旁抱着手臂：没办法啊，你真是太可怕了啊。北川可是连裤子都湿了呢。如果我晚到一步，真不知道会发生什么呢。

海德里希：这里是哪里？

桑德：亚瑟。骗术师的地方。

海德里希：我睡了多久？

桑德：两个小时。

海德里希：北川呢？

桑德：他回家了。

桑德：你是杀手？

海德里希没有说话。

桑德：打消你的念头吧，亚瑟可不是能让你胡来的地方。

海德里希：我要烟。

桑德叼上一根烟点上，吸了一口，放在海德里希的嘴边。海德里希衔上了。

海德里希：放开我。我不会杀北川，作为你没有杀我的回报。

桑德用匕首挑开绳子：这么急?有事？

海德里希扯掉绳子向门外走去：和女朋友的纪念日。

桑德站了起来：你刚才作了个好梦，对不对？

海德里希一手支在门上，向后望了一眼：你说什么？

桑德：以一个普通人来说，记忆是不可能完全消失的。无论你对西亚斯是怎样的感情，记忆还是抹不掉。

在清醒的时候可以忘记，却还是会在梦里窜出来。人无论如何得在记忆中存活，这也是人的悲哀之处。

海德里希转过来：你说的那些话我不懂。不过女人，看上去，你似乎可以让西亚斯这个名字从我的头脑里消失得干干净净似的？

桑德笑笑，给他一张名片：下回来的时候，给我打个电话吧。海德里希.J.P.特兰维？

海德里希接过：行嘛，女人。

2003-7-26 20:53:00

（三）现在

boi来到broadway的时候还很早，店门还没开，boi透过玻璃门看见桑德一个人在抽烟。

boi轻轻叩了叩玻璃。

桑德看见boi，笑了笑，走过来开了门。

桑德：这么说，准备好了？

boi点点头。

桑德看了boi一阵子，微微弯下腰，用食指托起boi的下巴。

桑德：你有些紧张，是吗？

boi迟疑了一下，点点头。

桑德笑了：我说boi，这不是什么大不了的事啊。如果不是以愉快的心情去做的话......

(画外音)......愉快的心情？

桑德抬起头来一看，是金发向后直立，戴着巨大的墨镜，俨然发怒的狮子一般的海德里希。

桑德：又出什么事了？看来你不太愉快？

海德里希：愉快？女人！那个下流货到底是怎么回事？！

桑德：啊，多么难听的词呀。

海德里希：不，女人，我觉得还远远不够。

桑德：不过......我猜你说的......是顾客？

海德里希：没错，你猜对了，这真是需要好大一番功夫啊？

桑德作出一副不解的神情：我不认为我介绍的顾客有什么问题哦，小男孩。

海德里希：没有问题？问题大了！还有，不要叫我小男孩，你这女人！

boi站到一边，看见随后闪进来一个栗色头发的美人，同样带着巨大的墨镜，一身拜占庭式淡雅的裙装。

桑德：苏珊，好久不见。

苏珊朝桑德笑笑，走到海德里希身边：不要生气了嘛，其实也已经把他给结果了啊。

桑德走到吧台后面，调好两杯酒放上来。

桑德（对苏珊）：还是你来说说吧，到底怎么回事？

苏珊双手捧起酒杯：呐，我可怜的海因，他被人家下药了。

桑德：哦？

苏珊：然后，可怜的海因，他那棱角分明，性感诱人的双唇就这么给强吻了，一次，两次，三次，无论怎

样还是不够，那客人连舌头也伸了进去......

桑德做出停止的手势，看看boi，再看看苏珊。

桑德：......我大概已经了解了，那，后来发生什么了？

苏珊搂着海德里希的脖子：海因昨天告诉我工作地点，让我发布会结束就去附近的地方等他��。可是离说

好的时间已经过去整整九十分钟了海因也没有出来。

苏珊：所以我就决定自己进去看看。

苏珊：找到了那个房间，我就很不客气地打开门��。结果看见客人趴在海因身上，正在......

桑德看看boi：啊那可真是太糟了苏珊......

苏珊：其实，关于海因和别的什么人发生什么样的关系，我并不介意。

桑德：是吗？

苏珊：可是那个客人......

苏珊咬咬自己的手指头。

桑德翻开纪录看了看：......我知道我知道，太难看了是吧？

苏珊：啊，真是想起来我就会发疯！一只至少有两百吨重的猪一样的男人怎么能够碰我的海因！！

桑德：......你......冷静些......

苏珊：让我最不能忍受的是，开门进去的时候，他正在给我的海因换上粉红色的套装！！

苏珊：我最恨的就是粉红色，何况还是纤细的裙子？不合海因的尺寸，遮住了他美好的腹肌线条，这些，简直不可原谅！

桑德：所以？

苏珊：所以，我揍醒了海因，用最快的速度给他换上了合适的衣服，然后，开车追上了逃走的客人。

桑德叹了口气：......明白了。只是，人还活着么？

苏珊笑着搂住海德里希：我的海因从前面挂了他一次，又倒车把他撞出了五十公尺。你说呢？

broadway一阵沉默。

海德里希：总之，为了你我都好，这种事，没有下一次了。

桑德：啊呀讨厌，你在恐吓人家吗？

暴力情侣呆了一会就离开了。

桑德走过来坐在boi旁边：刚才呀，是海德里希和她的女朋友。海德里希参加过大战，虽然有时候很强硬，

但是呢也是个直率的人。你会喜欢他的。

桑德作头痛状：他成为骗术师并没有多久，倒是状况频出呢。

boi：......我到底会遇上些什么样的人......来作为我的客人呢？

桑德愣了一下，笑了：你是在担心刚才说的那些事？

桑德：放心吧，liar托付的人，我怎么会开这样的玩笑？

boi：......为什么？

桑德：......为什么？唔......怎么说呢？被liar信任，是件不错的事啊。不知不觉就不想让

他失望，不是吗？

boi：你是说，如果我出了意外，liar会对你失望？

桑德：这我可不敢打赌哦。

桑德拿出记录：来吧，看看你的第一位客人。

boi：是个女孩子。

桑德：是的，她叫vivian，和你同岁，是个娇贵的富家女呢。

桑德：考虑到你出亚瑟是很危险的，富家女将会和她的保镖乘陆行船过来，你们很快就能见面了。

2003-7-27 13:49:00

（四）富家女和Lord Douglas

富家女的来头似乎不小。

boi是被蒙着眼睛带到她下榻的地方的。

富家女只有十四岁，但看上去比boi年纪稍长。她散着及腰的亚麻色长发，额头上留着薄薄的刘海。

质感良好的墨绿色绒面长裙，只扣了第一颗扣子的米色薄线衣，白色三层袜，黑色皮鞋。

boi首先注意到的却是和她手牵着手，一同坐在沙发上的几乎和她一样高的teddy熊公仔。

熊仔是棕色，黑色眼珠很明亮，打着褶皱完美的墨绿色领结。

boi站在富家女面前，他穿着水手上衣和成套的短裤,这是桑德送给他的。

boi：你好。我叫boi。

富家女：这我已经知道了。

富家女指指对面的单人沙发：请坐吧。

boi坐下。

富家女开始一面仔细的打量着boi,一面轻轻揉弄着熊仔蓬松的皮毛。

富家女：这是我的熊仔，他叫Lord Douglas。

富家女：平常的时候我叫他DoDo,他是我最好的朋友。

boi：最好的朋友？

富家女：很奇怪吗？他每天每夜都陪着我，从来也不会不理我。

富家女：我想说话的时候，就对它说，我知道他明白我的想法，我的一切。

富家女：从出生起我们就在一起了，我爱他。

富家女：他也爱着我。

boi看了看一动不动的熊仔。

boi：那么，你希望我做什么呢？

富家女：绝对不是容易的事，小骗术师。

boi：不管怎样，我可以试一试。

富家女：那么你就试试，怎样让我对熊仔的爱把我给杀了。

（五）熊仔之海

boi:这并不是很难的事。你喜欢怎样的死法呢？

富家女：小骗术师，不要自以为是。

富家女：不是让熊仔来杀我，而是让我对熊仔的爱来杀我。

富家女：你不可能操纵我的熊仔，因为那是爱着我的熊仔。他不可能用刀杀了我，也不

可能用枪杀了我，更不可能用他的双手掐死我，条件清清楚楚，“他，爱，我”，小骗术师。

boi仔细想了想。

boi：我想，还是可以的。

富家女：是吗？

boi：爱，是可以杀人的。

富家女微微仰头：我不信。

富家女发现自己落入了一个无限大的空间，周围是煞眼的白光，什么也没有。

富家女发现连熊仔也失去了踪影。

富家女：DoDo!你在哪里？DoDo!

富家女：DoDo!

她独自寻找了很久，几乎要哭了。

这时候熊仔从虚空的一面探出头来，朝富家女招手。

熊仔：vivian~

富家女：啊，我的DoDo!

熊仔：你爱我吗？vivian?

富家女：当然啊，DoDo，快过来让我抱抱你吧。

熊仔：一个拥抱就够了吗？vivian?

富家女：不，怎么会呢？我要好多好多，成千上万的的DoDo的拥抱。

熊仔咧嘴一笑：那好吧。

熊仔从虚空的一面中跳出来，扑向富家女。

熊仔：我爱你!vivian~

接着，一个又一个熊仔纷纷从虚空的那一面扑向富家女。

嘴里叫着：我爱你！

在富家女反应过来事情是怎么回事以前，熊仔已成千上万的扑向富家女。

他们连成了熊仔的海洋，将富家女淹没了。

富家女流下了眼泪。

富家女：我问我爸爸，为什么要杀死我妈妈的时候，我爸爸说，那是因为他太爱妈妈了。

富家女攥住熊仔的手：为什么呢？

boi把手放在富家女的手背上：......但是，爱，也可以是美好的东西。就像现在的熊仔，他默默的陪着你流泪，不是吗？

富家女抬头，果真看见熊仔的眼角有泪痕。

2003-7-28 14:10:00

（六）预言与历史

李远在观叶植物后面找到了小亚度尼斯。

小亚度尼斯用三个指头捏着一本简装本，舒服地坐在藤条椅中。

李远：你在看什么？

小亚度尼斯看见李远，放上书签合上书页，站起来给了她一个长吻。

小亚度尼斯：夫人，时间还早，清晨的露水还未褪去。

我用新鲜的花瓣泡了茶，还有可口的点心。

不来一点么？

李远：花瓣泡的茶？拿来让我看看。

小亚度尼斯递给李远一套精致的茶杯，用优雅地姿势将茶水注入。

随着淡琥珀色的液体，一些色彩斑斓的花瓣，花梗也进入了茶杯之中。

它们欢快的打了几个转之后就静止在杯底不动了。

李远静静的看了一阵。

小亚度尼斯笑了：夫人，看见什么了么？

李远：随便看看罢了。用茶叶来占卜，我只是玩票性质，说不准的。

李远尝了一口：很浓的......香味，似乎不只一种味道，但却十分统一呢。

小亚度尼斯：花瓣的选择是有要领的，倘若几种材料的味道不能相得益彰，

那就只好委屈自己的味蕾忍受支离破碎了，

可不用说你的丈夫是做不出那样的东西的，

我心爱的远，因为你喜欢，我不知道有多高兴。

小亚度尼斯轻轻搂住李远，吻了吻李远小巧的耳垂。

李远：好啦。

李远：刚刚你在看什么呢？

小亚度尼斯拿过来给李远：Shakespeare。

李远翻到小亚度尼斯在看的那一页,默默地看了一阵。

看到某一段时，李远轻轻念了出来：

“......上帝给你们一张脸，你们自己又另外做一张：你们像在演滑稽歌舞，扭捏

作态，娇声媚气，替上帝创造的众生起些个绰号，而且装出一幅天真烂漫的外貌掩

盖里边的淫荡。得了吧，我不想再多讲了......”（注：《哈姆雷特》）

李远笑了出来：看来女人这种东西无论经过多少个世纪，也永远是一个模样。

小亚度尼斯：那只是哈姆雷特的一席疯话罢了，远。

李远：不......，莎士比亚对女人的诸多成见，倒是挺中肯的。虽然说得不太动听，但他毕竟不是女人。

李远：可是，事实终归是事实啊，骗得了别人，骗不了自己......

李远合上书本：不说这个了。尤斯塔斯刚才过来了一趟，说货已经带回来了，

小数目的分散在山庄附近的兄弟们手里，大的尤斯塔斯自己盯着呢。

李远：最近不太安全，尤斯塔斯的意思是，不能让兄弟们在这停留，只要货在手上，早晚出事。

刚巧父亲那边这次能全部吃下，不如今晚就......

小亚度尼斯：尤斯塔斯已经被盯上了，我不想让他冒险。

李远：你有别的人选？

小亚度尼斯：我可以亲自去一趟。

李远站起来：让我去吧。

小亚度尼斯：夫人......

李远：“仙人掌”的第一夫人回去看望父亲，很正当，正当的过分，不是吗？

小亚度尼斯：可是我不放心你。

李远：警察是不敢动我的。回去见的又是父亲。不过分开一两天的时间。

李远在小亚度尼斯额头上留下一个吻：你是我的丈夫，我总是希望能为你做点事的。

九个小时之后，李远见到了宋克炎。

他们疯狂的缠绵。

宋克炎：姨父对那小子的无能已经相当失望了，远。

李远：......什么意思？

宋克炎：你不能浪费在他的手上。我和姨父都是这个意思。

李远：得了，木已成舟，博仪都已经三岁了，你们想我怎么办？

宋克炎：“仙人掌”是注定得改姓的，远。

李远：哦？对杰弗里家族死忠的元老不在少数，等着博仪长大成人，难道不是最稳当的方法？

等到博仪长大，小亚度尼斯自然会禅位。这一点我清楚。

宋克炎点上一只烟：但是，老爷子迫不及待想登上世界的高位，他那样的帝王不会认为自己的外孙是自己的分身。

宋克炎：这一点，你也应该清楚，远。

李远：那么，你是什么意思？

宋克炎：你本来就是我的，不是吗？

李远背朝着宋克炎，慢慢地闭上了双眼。

槟榔岛的海滩。

李远仰面躺在沙滩椅上，并排的另一张沙滩椅上，躺着另外一个女人，戴着浅色太阳镜。

那是李逸，李远双目失明的姐姐。李承先失踪十三年的大女儿。

李远：已经没有人站在他那边了，而我也不能站在他那边。那样情况会更糟。

李逸没有说话。

李远：能够知道还没有发生的事情，也只不过是静静的等待它从预言变成事实，再变成历史。

李远：这样的事，我已经很习惯了，姐姐。

李远：我只是不知道自己还能忍耐多久......对于这不断漫过我生命的无力感。

李逸摘下太阳镜，露出透明的眼珠。

李逸：......其实你也已经知道了，不是吗？

2003-7-28 19:00:00

（七）古典的告知信

broadway。

liar在悠闲地吃着早餐。果酱涂满了吐司，另外还有巧克力饼干和西柚汁。

桑德坐在旁边的椅子上，手上夹着细长的薄荷烟，脑袋偏向一边，面前放着

伏特加的加冰空杯。

桑德：不吸烟的男人喜欢吃甜食，这句话应验在你身上叫人可真不是滋味。

liar：一天也不应从伏特加和尼古丁开始，不是吗？

桑德：怎么？你担心我？

liar：boi怎么样了？

桑德笑了：什么嘛？我说你为什么今天特地跑过来吃什么早餐呢？

桑德：工作是圆满结束了，不过客人想让他多留一天。

桑德：明天就会回来的，放心吧。

liar放下西柚汁空杯，用一旁的餐巾擦了嘴角。

liar：那么我回去了。

桑德叫住liar：还有一件事呢。

桑德递给liar一个信封。

liar：这是什么？

桑德：你看看。

liar拿过来看看，是一个相当古典的皱纹信封，用烫金文字印着“勃汗公国”。

liar抽出里面的内容看了看。

liar：昆布,我认识这个人吗？

桑德：不能说认识。不过你们见过一面，在布里奥的酒吧里头，他打伤了人，

然后要跟你交朋友，记起来了吗？

liar: 唔。

liar：“涉嫌扰乱治安，妖言惑众.....”他在那个清教徒的公国里也没有收敛什么。

liar：不过......这个请求保释人的地方签着我的名字是怎么回事？

桑德耸耸肩：看来他真的很想和你交朋友，你说呢？

liar：我拒绝。

桑德：怎么说呢？我觉得这个人......还是见一见的好。

桑德：boi不在，你也没生意，就当是消遣吧，如何？

liar看看信封，没作声。

（八）昆布大胆呐喊

所谓的监狱，设施十分完善。

地面一层，高强度玻璃内是犯人的活动室，有游泳池，各种健身设备，图书杂志及报纸。自助式的饮料。

地下一层至三十七层是犯人的个别囚禁室。

会客室及管理警戒部门的总部在地上二层。

当liar看见从升降梯中走出来的昆布时，发现他的脸有了很大的改变。

但是从身高，粗鲁的举止，liar明白他就是昆布。

昆布的手上带着电子锁，看上去很愉快地坐在liar对面。

liar：你的脸怎么了？

昆布：做聚会的时候火药的分量弄错了，严重烧伤啊。

liar:不过你看上去倒是比以前好。

昆布：哈哈，那是因为这个国家的福利实在是好上天了，给我动了好几次手术咧。

liar朝四周看看：看得出来。

昆布：喂，有烟么，骗术师？

liar：我不吸烟。

昆布有点惊讶：哦，是吗？

liar：我已经跟他们交涉过了，你明天就可以出狱。

昆布愣了一下：哦。

liar：你找我来，为什么？

昆布：其实保释什么的倒是无关紧要。

昆布：这里环境很好，对游手好闲的我倒是个打发时间的好场所。

liar：然后呢？

昆布突然大声说道：我只是想和你交个朋友！

liar向着椅背靠过去，仰头看着人造日光的天花板。

昆布：关于我的建议，你可曾考虑过？

liar:......你说你是个占卜师？

昆布：是没错。

liar：后来你说什么了？

昆布：可我从来不相信命运那玩意儿。我的占卜也不是命运。

liar：你说你占卜的不是命运，那是什么？

昆布：这个啊......你想知道？

liar不语。

昆布突然撑起身体，凑到liar的耳边。

昆布：那是......所谓生命的“流”啊..... [内容过长，已截断]', NULL, '2004-02-11 22:23:00', 1, '20040211203142_bbsid_224538_board_10_d263271cd7.html', '20040211203142');
