INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1679, 198995, 1, 451, '咖啡的昨天，今天，和明天....', '作者 文章主题：致云端的情人 
<br>freezingfly  你的确很漂亮,凡是见过你的人都这么说.特别是那一双与众不同的眼睛,当我第一次看到你时,就喜欢上你了.同学都笑我太傻,高三了还每天晚自习打电话给你.他们不知道,我怕你一个人在家无聊,我只想陪着你. 后来,你终于和男朋友分手,到了我的身边.那时的我,很骄傲,也很有成就感. 
<br>在以后的日子里,我们一起看电影,买东西,逛公园,看日出......渐渐地,我觉得你并不是我想要的女孩,我喜欢的只是你的外表,而你也更本不了解我.我们是两个世界的人,我爱上的只是一副美丽的外壳.你也逐渐发现我实在是一个无味的人，其实并没有想象中的那么好。 再后来，听一个同学忿忿地说，看到有男生搂着你。我只是淡淡地笑了笑，在还是第三者的时候我就知道，即使你成了我的女朋友，总有一天我还是会失去你的。所以一直到今天，我仍然在后悔，如果那晚在马路上我没有把你男朋友推开，把你拉过来，现在的你说不定会更幸福。还记得我曾经轻轻地问你最想要得到什么。你说:&quot;爱情!&quot; 小姐,我给不了你那童话般美丽的爱情!你是那云端的情人,而我只是地上一个碌碌的人! 
<br>现在,你和v998走了,而我也有了自己心爱的人.希望今后我们不再出现交集,让我好好地爱一个人.我只想祝福你,在新的天堂里,能过得比以前更好!
<br>
<br>2000-7-22 11:18:00 
<br> 
<br>回文(1) 
<br>月夜 唉，伤心的往事就让它随波逐流吧，不要再想了，半年了，恐怕还不能真正冲淡对她的爱，恐怕还要更久哦……………………
<br>
<br>2000-7-22 11:41:00 
<br> 
<br>回文(2) 
<br>小该 五弟，真不知道该怎么讲。。 
<br>
<br>一切随缘吧，祝你幸福！！！永远永远！
<br>
<br>2000-7-22 11:42:00 
<br> 
<br>回文(3) 
<br>白宫第一夫人 呜~~~~~你伤心吗？
<br>
<br>2000-7-22 11:47:00 
<br> 
<br>回文(4) 
<br>伊一依 风吹过 
<br>留下一叶飘落在 
<br>岁月中 
<br>涩涩发抖的枝杪 
<br>孤独时时侵袭 
<br>
<br>脆弱的寒夜 
<br>点燃记忆 
<br>温暖四季 
<br>
<br>
<br>2000-7-22 12:21:00 
<br> 
<br>回文(5) 
<br>MILDSEVEN777 好感人！天下何处无芳草！ 大丈夫何患无女友！ 
<br>呵呵。。。
<br>
<br>2000-7-22 12:38:00 
<br> 
<br>回文(6) 
<br>girlsweet 看不出你到底爱不爱你的云端情人，如果她只有外表值得你喜欢，那又何必念念不忘呢？不必后悔，那不仅是你的选择也是她的选择！
<br>
<br>2000-7-22 15:43:00 
<br> 
<br>回文(7) 
<br>杨铮 去看《爱的求索》你可以得到你想要的答案
<br>
<br>2000-7-22 18:57:00 
<br> 
<br>回文(8) 
<br>HAPPY2 笑一笑好！
<br>
<br>2000-7-22 18:58:00 
<br> 
<br>回文(9) 
<br>ILOVE 你会想通是很好的事 
<br>不过所有事情是要随缘的 
<br>忘了他吧！！！！！！！！！
<br>
<br>2000-7-22 19:02:00 
<br> 
<br>回文(10) 
<br>worrysun 云端的美丽，只能远观呀。 
<br>走近了，只不过是一头雾水罢了。
<br>
<br>2000-7-22 20:36:00 
<br> 
<br>回文(11) 
<br>莎拉 找到自己真正喜欢的人后，要好好珍惜哦
<br>
<br>2000-7-23 1:31:00 
<br> 
<br>回文(12) 
<br>快乐的面包 如果只是为了美丽的外表，嘿嘿，，，还不简单啊，世上漂亮的女子多着呢。
<br>
<br>2000-7-23 5:13:00 
<br> 
<br>回文(13) 
<br>阿闪 云端的情人,可望而不可及. 
<br>爱情难到只是真实的谎言 
<br>拭过泪的你,何必再为她沾巾? 
<br>走过去,前面是一片天.....
<br>
<br>2000-7-23 22:56:00 
<br> 
<br>回文(14) 
<br>星期八 你的爱情真这么浪漫吗？？？？我又不是不清楚！！！！少骗人眼泪！！！！
<br>
<br>2000-7-24 10:02:00 
<br> 
<br>回文(15) 
<br>slamdunk 感情是很难琢磨的！！！ 
<br>希望你永远能记得，男人不是只有女人才能生活的！ 
<br>只有找到真爱才能永远幸福！！！！
<br>
<br>2000-7-24 12:02:00 
<br> 
<br>回文(16) 
<br>阿鸭 呵呵~~没想到你的文笔还不错啊!!看不出来啊~~ 
<br>这是真实的故事吗???好想知道啊,,,,,,,
<br>
<br>2000-7-24 14:31:00 
<br> 
<br>回文(17) 
<br>阿鸭 呵呵~~没想到你的文笔还不错啊!!看不出来啊~~ 
<br>这是真实的故事吗???好想知道啊,,,,,,,
<br>
<br>2000-7-24 14:31:00 
<br> 
<br>回文(18) 
<br>H.L 至少你还有我至少你还有我 
<br>至少你还有我 
<br>
<br>至少你还有我 
<br>
<br>至少你还有我 
<br>至少你还有我 
<br>至少你还有我 
<br>
<br>
<br>2000-7-24 14:33:00 
<br> 
<br>回文(19) 
<br>巫女 漫长一生，谁没看过悲哀的电影？大哭一场也不要紧，看过以后就不能再买票看一场喜剧？难到要为了一个发霉的面包绝食而死？呵呵~~~~~~~
<br>
<br>2000-7-24 16:21:00 
<br> 
<br>回文(20) 
<br>红玉 我真的不知道该怎么说的好，虽然我也觉的那个女生挺漂亮的，可是，看女生是决对不能看外表的。既然现在你已有了你心爱的人，就让这一些不开心的往事过去吧，好好地去爱你所爱的人，相信上帝一定会把你所失去的补给你的。 
<br>祝你以后开心快乐~~~~ 
<br>PS： 你的文笔不错嘛~~ 呵呵~~ 加油哦~~~~~ 我会支持你的！！
<br>
<br>2000-7-24 20:02:00 
<br> 
<br>回文(21) 
<br>莎拉 TO啊鸭： 
<br>这是真实的。 
<br>TO五哥： 
<br>爱一个人外貌并不重要，重要的是感觉。如果在一起不开心的话，再漂亮的女生又有什么用呢？ 
<br>老哥，找个合适的女孩好好爱吧~~~~~~小妹永远支持你哦！！西西
<br>
<br>2000-7-24 23:31:00 
<br> 
<br>回文(22) 
<br>FIGIO 虫，你的这份浪漫，FIGIO分享，她不是你心上的那中类型。IN FACT，她真的很美。记住这份情，那将是美好的记忆。很长眩，不错你至少还有H。L呢，她…………… 
<br>有空来坐坐，老弟。 
<br>2000/07/26/
<br>
<br>2000-7-26 12:35:00 
<br>/////////////////////////////////////////////////////////
<br>作者 文章主题：让我们一起说爱 
<br>freezingfly  耶！！！情人节到了!!! 
<br>我现在很高兴，我要和大家一起分享。刚才我对一个女孩说了“我爱你”，她是一个很漂亮，很可爱，很好很好的女孩，我们认识很久了。 
<br>虽然她会怀疑我对她的感情，但我相信总有一天她是会明白我的心的！我对新月许愿了，愿天下有情人终成眷属。 谁说7月是失恋的季节？！！我身边虽然有朋友正在为感情而苦恼，但我也相信这只是暂时的，因为爱神是会眷我们每一个人的，这是一个充满阳光和欢笑的季节~~~让我们一起爱！！let''s talk about love!! 勇敢地对ta说，我爱你，我要你永远 
<br>在我身边.......
<br>
<br>2000-8-6 1:56:00 
<br> 
<br>回文(1) 
<br>小该 呵呵~~~老五，你说的那个女孩是“她”吗？？ 
<br>真的好想见见她也~~（不要扁我），看你也不敢！！ 
<br>
<br>好吧，祝你成功喽~~~
<br>
<br>2000-8-6 13:02:00 
<br> 
<br>回文(2) 
<br>海啸 呵呵~~~真心祝福你，希望你们能天长地久，祝福你们~~~~~~~~~~~ 
<br>把握好她，不要重蹈我的覆辙，珍惜你们在一起的时光，在一起的点点滴滴！！ 
<br>情人节快乐！！！！！！！！！！！！！！！！！！！！！！！！！！！
<br>
<br>2000-8-6 13:10:00 
<br> 
<br>回文(3) 
<br>伊一依 呵呵~~ 
<br>这才是你啊！！ 
<br>爱――很难把握的，，希望你能够好好珍惜啊~~~ 
<br>我支持你啊~~ 
<br>对于我而言――没有情人的情人节 
<br>对于你而言――开始情人的情人节 
<br>无论如何都要说一声――情人节可怜~~~~
<br>
<br>2000-8-6 15:50:00 
<br> 
<br>回文(4) 
<br>凌欲 我想，，，她永远是属于你的！！！
<br>
<br>2000-8-6 17:03:00 
<br> 
<br>回文(5) 
<br>莎拉 GG： 
<br>祝你情人节快乐！！ 
<br>很高兴你对ta说了世界上最动人的三个字，我相信你一定会成功的！！ 
<br>我没有勇气对他说，所以就像伊一依说的，对于我而言――没有情人的情人节， 对于你而言――开始情人的情人节 ！！ 
<br>我永远支持你~~~~~加油哦！！ 
<br>
<br>
<br>2000-8-6 17:10:00 
<br> 
<br>回文(6) 
<br>happy2 情人节快乐！
<br>
<br>2000-8-6 17:14:00 
<br> 
<br>回文(7) 
<br>ice cake 祝： 
<br>你们永远幸福！！！！！ 
<br>好好对她！！！！！！！
<br>
<br>2000-8-6 17:18:00 
<br> 
<br>回文(8) 
<br>ILOVE 五弟不错哦~~~~~ 
<br>二哥祝你情人节快乐~~~~~~~~
<br>
<br>2000-8-6 17:42:00 
<br> 
<br>回文(9) 
<br>小兵 爱是很甜美。。。 
<br>对于热恋的人说。 
<br>祝你永远幸福。
<br>
<br>2000-8-6 17:48:00 
<br> 
<br>回文(10) 
<br>freezingfly 呜呜......好感动噢！！！ 
<br>谢谢兄弟们，谢谢大家~~~ 
<br>祝我认识的人都幸福快乐！！！
<br>
<br>2000-8-6 19:08:00 
<br> 
<br>回文(11) 
<br>快乐的面包 感慨着年轻的狂热的激情！
<br>
<br>2000-8-7 10:29:00 
<br> 
<br>回文(12) 
<br>月夜 老五，你真幸福.............祝你们情人节愉快，和她幸福完满啊，你四哥只能给你那么多了。。。。愿你们能''白头协老''，真心的呀！
<br>
<br>2000-8-7 11:56:00 
<br> 
<br>回文(13) 
<br>AndySOU 命里有时终须有， 
<br>命里无时莫强求。 就像...... 
<br>咳~~~~~~~~~~~~~~~~ 
<br>
<br>2000-8-7 15:48:00 
<br> 
<br>回文(14) 
<br>阿鸭 哎呀~~~ 
<br>我知道你说的那个女孩是谁了啦~~他可是我们班的班花哦!! 
<br>想追她还得先通过我这关呢~~呵呵!! 
<br>祝你跟他幸福吧!!!
<br>
<br>2000-8-7 18:35:00 
<br> 
<br>回文(15) 
<br>樱桃马桶盖 祝你幸福~~~~~~~~呵呵,我们都好幸福哦 
<br>
<br>2000-8-7 19:44:00 
<br> 
<br>回文(16) 
<br>elva7 眼泪，不错嘛，加油哦
<br>
<br>2000-8-9 11:32:00 
<br>//////////////////////////////////////////////////////
<br>作者 文章主题：篮球队重新站起来！！！ 
<br>freezingfly  你们在搞什么呀!!!篮球队是说成立就成立,说解散就解散的吗??? 
<br>我们要开个会了,全体队员必须到场,讨论球队的前途. 
<br>任何人有意见可以当面提出来,但决不可以动不动就说要退队!!! 
<br>我们的汗水不能白流,我们的努力不能白费,篮球队一定要重新 
<br>站起来!!!
<br>
<br>2000-8-11 23:20:00 
<br> 
<br>回文(1) 
<br>海啸 我回来喽！！！！！！！！！
<br>
<br>2000-8-11 23:50:00 
<br> 
<br>回文(2) 
<br>幻影小子 海啸，你终于想清楚了，我很高兴啊。 
<br>真是我的好兄弟，好队友啊！！哈哈~~~~~~~
<br>
<br>2000-8-12 0:29:00 
<br> 
<br>回文(3) 
<br>莎拉 哇。。。。。。。。。。。。 
<br>我整准备要参加啦啦队，你们就要解散，真是太。。。。。 
<br>你们是最棒的，不要因为一些事情，就解散好吗？？
<br>
<br>2000-8-12 8:21:00 
<br> 
<br>回文(4) 
<br>人间有爱 是呀！！！！！ 
<br>说一下时间吧？？？？
<br>
<br>2000-8-12 11:44:00 
<br> 
<br>回文(5) 
<br>SDD 是真的要好好商量一下！
<br>
<br>2000-8-12 11:49:00 
<br> 
<br>回文(6) 
<br>伊一依 的确的确啊―――― 
<br>我们咖啡篮球队永远是最棒的啊！ 
<br>让我们一起携手共创明日的辉煌啊！ 
<br>让我们一起说――咖啡篮球队永远不会解散~~~~
<br>
<br>2000-8-12 12:07:00 
<br> 
<br>回文(7) 
<br>宫城良田 是呀！！！ 
<br>我们大家星期日开一下会好吗？？？？？？ 
<br>大家提一下意见........
<br>
<br>2000-8-12 13:19:00 
<br> 
<br>回文(8) 
<br>月夜 你们如果解散了，，，，我们啦啦队怎么办啊，，所以不要解散否则我们就没饭吃了，，，开会啦啦可以去吗？？？哈哈哈哈
<br>
<br>2000-8-12 13:44:00 
<br> 
<br>回文(9) 
<br>飞翼ZERO 嗯......嗯.........!!! 
<br>没错!!
<br>
<br>2000-8-12 15:58:00 
<br> 
<br>回文(10) 
<br>阿鸭 不要解散......
<br>
<br>2000-8-12 21:41:00 
<br> 
<br>回文(11) 
<br>小该 老五，你这个大白痴，谁说球队要解散的？？？ 
<br>
<br>只不过最近离一段时间，因为好多人都没空。。。 
<br>真是大笨蛋！！！ 
<br>
<br>还有那些什么退队的，好好想想吧！！
<br>
<br>2000-8-13 0:09:00 
<br> 
<br>回文(12) 
<br>阿贡 啊）））））我永远支持你们啊！ 
<br>阿贡永远爱咖啡篮球队啊！大家要团结一心啊！！！
<br>
<br>2000-8-13 10:45:00 
<br> 
<br>回文(13) 
<br>loso717 永远支持篮球队））））））））））））
<br>
<br>2000-8-13 15:10:00 
<br>/////////////////////////////////////////////////////////
<br>
<br> 作者 文章主题：咖啡的故事（一定要看） 
<br>freezingfly  我和小宾一起，坐着我的飞翼zero，往海边驶去。我想，在这样的月夜里，要是能和H.L到北极雪酒吧喝一杯就好了.... 
<br>不久，车停下了。我走进酒吧，坐了下来。“waiter?”我向里面招了招手。“小该，阿类！客人来了，还不过去！整天只懂得懒...”老板大声吼道。一个GG过来了“先生，你要点什么呢？”“恩~~给我一份因特小猫，大蜗牛和阿鸭，记得要加莎拉。”“请稍等.......先生,请慢用”“？？怎么有毛毛呢？快告诉我这菜的来源！！“对不起，先生。本店的宗旨是cheap1,happy2。其他的一概不管。“什么嘛，老板，你是怎么做生意的？”“i love!!!”“这样的话我是不会付钱的。”说完，我向门口走去。老板拿起桌上的菜刀，冲了过来，“伊伊伊~~看我不砍死你。你以为你是幻影小子呀？想在我的店里白吃，简直是做梦幻想！”我很无奈，“反正我钱不够，就把这 
<br>块红玉给你吧...”这时，外面嘈杂起来。“海啸来了，大家快跑！！”天若有情，快让我离开这个鬼地方吧...
<br>
<br>2000-8-31 15:08:00 
<br> 
<br>回文(1) 
<br>freezingfly 哈哈~~无聊，无聊...
<br>
<br>2000-8-31 15:11:00 
<br> 
<br>回文(2) 
<br>EATONXU 过识了！
<br>
<br>2000-8-31 15:16:00 
<br> 
<br>回文(3) 
<br>AndySOU 空虚的男孩，今天总算让我见到了。
<br>
<br>2000-8-31 15:49:00 
<br> 
<br>回文(4) 
<br>星期八 无聊的人啊！ 
<br>我不知道怎么说你！！ 
<br>不要说我是你同学！！！ 
<br>
<br>2000-8-31 17:08:00 
<br> 
<br>回文(5) 
<br>NICK1 无聊的人啊！ 
<br>我不知道怎么说你！！ 
<br>不要说我是你同学！！！ 
<br>
<br>2000-8-31 17:09:00 
<br> 
<br>回文(6) 
<br>小该 你奶奶的。。。。 
<br>
<br>什么时候请客啊你？？？？？
<br>
<br>2000-8-31 17:19:00 
<br> 
<br>回文(7) 
<br>咖啡糖果 怎么没有我啊！5555555555~~~~~~~~~~~~ 
<br>呵呵~~~~~~~~~~~
<br>
<br>2000-8-31 17:27:00 
<br> 
<br>回文(8) 
<br>伊一依 嘻嘻~~~~要不是前天才遇见你，，和你聊过，，我还真的以为你疯了呢！！！！呵呵~~~我的帅哥~~~ 
<br>
<br>不过，，，幸好你还记得我这个美眉啊，，，谢了谢了~~~~~呵呵~~~ 
<br>
<br>无聊的话记得你对我的承诺啊！~~~
<br>
<br>2000-8-31 17:46:00 
<br> 
<br>回文(9) 
<br>因特小猫 我上桌了？？？？ 
<br>啊啊啊啊啊啊啊啊啊啊啊啊……………
<br>
<br>2000-8-31 18:40:00 
<br> 
<br>回文(10) 
<br>阿贡 哈哈哈~~佩服，叫我编都遍布出来。好笑~！
<br>
<br>2000-8-31 19:25:00 
<br> 
<br>回文(11) 
<br>美艳姬 怎么没有我啊？？？你把我忘记了啊？？？ 
<br>最近死哪里去了啊？？？？？？？？？ 
<br>也不给我电话？？？？？ 
<br>哼~~~~ 
<br>
<br>2000-8-31 21:07:00 
<br> 
<br>回文(12) 
<br>天机仙女 不错，有创意~~~~ 
<br>加油！！！！
<br>
<br>2000-8-31 22:46:00 
<br> 
<br>回文(13) 
<br>海啸 555555，，为什么我每次都是扮演反面角色！！！！！ 
<br>靠！！！你不会写说高温酷暑季节，，海啸来让大家清凉一下啊！！
<br>
<br>2000-9-1 0:18:00 
<br> 
<br>回文(14) 
<br>freezingfly 谢谢大家捧场。不过奇怪，上次我的寻人启事怎么没人回呀？？ 
<br>过几天我还要再写一份，一定要找到那个可爱mm，要大家费心了.. 
<br>
<br>to小该： 
<br>答应兄弟们的我一定做到，只是最近太穷，而且自己的事很多，请大家耐心等候。 
<br>
<br>to小美： 
<br>你太恐怖了，我哪里敢找你呀？我还想守身如玉呢！！呵呵
<br>
<br>2000-9-1 1:02:00 
<br> 
<br>回文(15) 
<br>月夜 哈哈，，老五，，你怎么想到要编这个呀！！！为什么不写我和琳，，，，，琳~~~~~~~~~~~琳~~~~~~~~~~~ 
<br>
<br>2000-9-1 8:49:00 
<br> 
<br>回文(16) 
<br>篮球小子 哈！！！
<br>
<br>2000-9-1 12:05:00 
<br> 
<br>回文(17) 
<br>fila 哎,没事,闲逛,到此一游~
<br>
<br>2000-9-1 13:38:00 
<br> 
<br>回文(18) 
<br>阿鸭 喂~~你最近怎么了啊?? 
<br>怎么老是写这种怪怪的东西啊??~~头壳坏掉了... 
<br>
<br>什么时候要离开厦门的话跟我讲一声啊...
<br>
<br>2000-9-1 19:11:00 
<br> 
<br>回文(19) 
<br>ILOVE 哈哈哈哈哈哈哈哈 
<br>哈哈哈哈哈哈哈哈哈 
<br>不错啊老五~~~
<br>
<br>2000-9-1 20:10:00 
<br> 
<br>回文(20) 
<br>小兵 是小兵。不是小宾。。。。 
<br>记得。。
<br>
<br>2000-9-1 23:34:00 
<br> 
<br>回文(21) 
<br>freezingfly to月夜： 
<br>四哥，你要和哪个琳？？？搞清楚呀，我们的lin是不一样的，猪头！！呵呵
<br>
<br>2000-9-2 0:35:00 
<br> 
<br>回文(22) 
<br>莎拉 好玩好玩~~~~~```嘻嘻 
<br>你还记得我啊，真高兴！！：） 
<br>好久不见挺想你的――帅哥~~~~~~~~~呵呵 
<br>什么时候走要告诉我哦！！！
<br>
<br>2000-9-2 1:28:00 
<br>/////////////////////////////////////////////////////////
<br>作者 文章主题：freezingfly再寻人―请大家帮忙寻找 
<br>freezingfly  前一段我和同学逛街时，遇到一个挺漂亮很可爱的女孩。我同学想和她交朋友，谁知一转眼她竟消失在人群里了。结果我那个同学得了相思病。我想上咖啡的人这么多，应该会有人认识她吧。于是想请大家帮我找到那个女孩。 
<br>她年龄17岁左右，身高155左右，体重40kg左右，脸蛋不大，但很精致。大约10天前曾出现在中山路，当时是下午4点左右。她伴一女友从一百这边过马路，到对... [内容过长，已截断]', '作者 文章主题：致云端的情人

freezingfly  你的确很漂亮,凡是见过你的人都这么说.特别是那一双与众不同的眼睛,当我第一次看到你时,就喜欢上你了.同学都笑我太傻,高三了还每天晚自习打电话给你.他们不知道,我怕你一个人在家无聊,我只想陪着你. 后来,你终于和男朋友分手,到了我的身边.那时的我,很骄傲,也很有成就感.

在以后的日子里,我们一起看电影,买东西,逛公园,看日出......渐渐地,我觉得你并不是我想要的女孩,我喜欢的只是你的外表,而你也更本不了解我.我们是两个世界的人,我爱上的只是一副美丽的外壳.你也逐渐发现我实在是一个无味的人，其实并没有想象中的那么好。 再后来，听一个同学忿忿地说，看到有男生搂着你。我只是淡淡地笑了笑，在还是第三者的时候我就知道，即使你成了我的女朋友，总有一天我还是会失去你的。所以一直到今天，我仍然在后悔，如果那晚在马路上我没有把你男朋友推开，把你拉过来，现在的你说不定会更幸福。还记得我曾经轻轻地问你最想要得到什么。你说:"爱情!" 小姐,我给不了你那童话般美丽的爱情!你是那云端的情人,而我只是地上一个碌碌的人!

现在,你和v998走了,而我也有了自己心爱的人.希望今后我们不再出现交集,让我好好地爱一个人.我只想祝福你,在新的天堂里,能过得比以前更好!

2000-7-22 11:18:00

回文(1)

月夜 唉，伤心的往事就让它随波逐流吧，不要再想了，半年了，恐怕还不能真正冲淡对她的爱，恐怕还要更久哦……………………

2000-7-22 11:41:00

回文(2)

小该 五弟，真不知道该怎么讲。。

一切随缘吧，祝你幸福！！！永远永远！

2000-7-22 11:42:00

回文(3)

白宫第一夫人 呜~~~~~你伤心吗？

2000-7-22 11:47:00

回文(4)

伊一依 风吹过

留下一叶飘落在

岁月中

涩涩发抖的枝杪

孤独时时侵袭

脆弱的寒夜

点燃记忆

温暖四季

2000-7-22 12:21:00

回文(5)

MILDSEVEN777 好感人！天下何处无芳草！ 大丈夫何患无女友！

呵呵。。。

2000-7-22 12:38:00

回文(6)

girlsweet 看不出你到底爱不爱你的云端情人，如果她只有外表值得你喜欢，那又何必念念不忘呢？不必后悔，那不仅是你的选择也是她的选择！

2000-7-22 15:43:00

回文(7)

杨铮 去看《爱的求索》你可以得到你想要的答案

2000-7-22 18:57:00

回文(8)

HAPPY2 笑一笑好！

2000-7-22 18:58:00

回文(9)

ILOVE 你会想通是很好的事

不过所有事情是要随缘的

忘了他吧！！！！！！！！！

2000-7-22 19:02:00

回文(10)

worrysun 云端的美丽，只能远观呀。

走近了，只不过是一头雾水罢了。

2000-7-22 20:36:00

回文(11)

莎拉 找到自己真正喜欢的人后，要好好珍惜哦

2000-7-23 1:31:00

回文(12)

快乐的面包 如果只是为了美丽的外表，嘿嘿，，，还不简单啊，世上漂亮的女子多着呢。

2000-7-23 5:13:00

回文(13)

阿闪 云端的情人,可望而不可及.

爱情难到只是真实的谎言

拭过泪的你,何必再为她沾巾?

走过去,前面是一片天.....

2000-7-23 22:56:00

回文(14)

星期八 你的爱情真这么浪漫吗？？？？我又不是不清楚！！！！少骗人眼泪！！！！

2000-7-24 10:02:00

回文(15)

slamdunk 感情是很难琢磨的！！！

希望你永远能记得，男人不是只有女人才能生活的！

只有找到真爱才能永远幸福！！！！

2000-7-24 12:02:00

回文(16)

阿鸭 呵呵~~没想到你的文笔还不错啊!!看不出来啊~~

这是真实的故事吗???好想知道啊,,,,,,,

2000-7-24 14:31:00

回文(17)

阿鸭 呵呵~~没想到你的文笔还不错啊!!看不出来啊~~

这是真实的故事吗???好想知道啊,,,,,,,

2000-7-24 14:31:00

回文(18)

H.L 至少你还有我至少你还有我

至少你还有我

至少你还有我

至少你还有我

至少你还有我

至少你还有我

2000-7-24 14:33:00

回文(19)

巫女 漫长一生，谁没看过悲哀的电影？大哭一场也不要紧，看过以后就不能再买票看一场喜剧？难到要为了一个发霉的面包绝食而死？呵呵~~~~~~~

2000-7-24 16:21:00

回文(20)

红玉 我真的不知道该怎么说的好，虽然我也觉的那个女生挺漂亮的，可是，看女生是决对不能看外表的。既然现在你已有了你心爱的人，就让这一些不开心的往事过去吧，好好地去爱你所爱的人，相信上帝一定会把你所失去的补给你的。

祝你以后开心快乐~~~~

PS： 你的文笔不错嘛~~ 呵呵~~ 加油哦~~~~~ 我会支持你的！！

2000-7-24 20:02:00

回文(21)

莎拉 TO啊鸭：

这是真实的。

TO五哥：

爱一个人外貌并不重要，重要的是感觉。如果在一起不开心的话，再漂亮的女生又有什么用呢？

老哥，找个合适的女孩好好爱吧~~~~~~小妹永远支持你哦！！西西

2000-7-24 23:31:00

回文(22)

FIGIO 虫，你的这份浪漫，FIGIO分享，她不是你心上的那中类型。IN FACT，她真的很美。记住这份情，那将是美好的记忆。很长眩，不错你至少还有H。L呢，她……………

有空来坐坐，老弟。

2000/07/26/

2000-7-26 12:35:00

/////////////////////////////////////////////////////////

作者 文章主题：让我们一起说爱

freezingfly  耶！！！情人节到了!!!

我现在很高兴，我要和大家一起分享。刚才我对一个女孩说了“我爱你”，她是一个很漂亮，很可爱，很好很好的女孩，我们认识很久了。

虽然她会怀疑我对她的感情，但我相信总有一天她是会明白我的心的！我对新月许愿了，愿天下有情人终成眷属。 谁说7月是失恋的季节？！！我身边虽然有朋友正在为感情而苦恼，但我也相信这只是暂时的，因为爱神是会眷我们每一个人的，这是一个充满阳光和欢笑的季节~~~让我们一起爱！！let''s talk about love!! 勇敢地对ta说，我爱你，我要你永远

在我身边.......

2000-8-6 1:56:00

回文(1)

小该 呵呵~~~老五，你说的那个女孩是“她”吗？？

真的好想见见她也~~（不要扁我），看你也不敢！！

好吧，祝你成功喽~~~

2000-8-6 13:02:00

回文(2)

海啸 呵呵~~~真心祝福你，希望你们能天长地久，祝福你们~~~~~~~~~~~

把握好她，不要重蹈我的覆辙，珍惜你们在一起的时光，在一起的点点滴滴！！

情人节快乐！！！！！！！！！！！！！！！！！！！！！！！！！！！

2000-8-6 13:10:00

回文(3)

伊一依 呵呵~~

这才是你啊！！

爱――很难把握的，，希望你能够好好珍惜啊~~~

我支持你啊~~

对于我而言――没有情人的情人节

对于你而言――开始情人的情人节

无论如何都要说一声――情人节可怜~~~~

2000-8-6 15:50:00

回文(4)

凌欲 我想，，，她永远是属于你的！！！

2000-8-6 17:03:00

回文(5)

莎拉 GG：

祝你情人节快乐！！

很高兴你对ta说了世界上最动人的三个字，我相信你一定会成功的！！

我没有勇气对他说，所以就像伊一依说的，对于我而言――没有情人的情人节， 对于你而言――开始情人的情人节 ！！

我永远支持你~~~~~加油哦！！

2000-8-6 17:10:00

回文(6)

happy2 情人节快乐！

2000-8-6 17:14:00

回文(7)

ice cake 祝：

你们永远幸福！！！！！

好好对她！！！！！！！

2000-8-6 17:18:00

回文(8)

ILOVE 五弟不错哦~~~~~

二哥祝你情人节快乐~~~~~~~~

2000-8-6 17:42:00

回文(9)

小兵 爱是很甜美。。。

对于热恋的人说。

祝你永远幸福。

2000-8-6 17:48:00

回文(10)

freezingfly 呜呜......好感动噢！！！

谢谢兄弟们，谢谢大家~~~

祝我认识的人都幸福快乐！！！

2000-8-6 19:08:00

回文(11)

快乐的面包 感慨着年轻的狂热的激情！

2000-8-7 10:29:00

回文(12)

月夜 老五，你真幸福.............祝你们情人节愉快，和她幸福完满啊，你四哥只能给你那么多了。。。。愿你们能''白头协老''，真心的呀！

2000-8-7 11:56:00

回文(13)

AndySOU 命里有时终须有，

命里无时莫强求。 就像......

咳~~~~~~~~~~~~~~~~

2000-8-7 15:48:00

回文(14)

阿鸭 哎呀~~~

我知道你说的那个女孩是谁了啦~~他可是我们班的班花哦!!

想追她还得先通过我这关呢~~呵呵!!

祝你跟他幸福吧!!!

2000-8-7 18:35:00

回文(15)

樱桃马桶盖 祝你幸福~~~~~~~~呵呵,我们都好幸福哦

2000-8-7 19:44:00

回文(16)

elva7 眼泪，不错嘛，加油哦

2000-8-9 11:32:00

//////////////////////////////////////////////////////

作者 文章主题：篮球队重新站起来！！！

freezingfly  你们在搞什么呀!!!篮球队是说成立就成立,说解散就解散的吗???

我们要开个会了,全体队员必须到场,讨论球队的前途.

任何人有意见可以当面提出来,但决不可以动不动就说要退队!!!

我们的汗水不能白流,我们的努力不能白费,篮球队一定要重新

站起来!!!

2000-8-11 23:20:00

回文(1)

海啸 我回来喽！！！！！！！！！

2000-8-11 23:50:00

回文(2)

幻影小子 海啸，你终于想清楚了，我很高兴啊。

真是我的好兄弟，好队友啊！！哈哈~~~~~~~

2000-8-12 0:29:00

回文(3)

莎拉 哇。。。。。。。。。。。。

我整准备要参加啦啦队，你们就要解散，真是太。。。。。

你们是最棒的，不要因为一些事情，就解散好吗？？

2000-8-12 8:21:00

回文(4)

人间有爱 是呀！！！！！

说一下时间吧？？？？

2000-8-12 11:44:00

回文(5)

SDD 是真的要好好商量一下！

2000-8-12 11:49:00

回文(6)

伊一依 的确的确啊――――

我们咖啡篮球队永远是最棒的啊！

让我们一起携手共创明日的辉煌啊！

让我们一起说――咖啡篮球队永远不会解散~~~~

2000-8-12 12:07:00

回文(7)

宫城良田 是呀！！！

我们大家星期日开一下会好吗？？？？？？

大家提一下意见........

2000-8-12 13:19:00

回文(8)

月夜 你们如果解散了，，，，我们啦啦队怎么办啊，，所以不要解散否则我们就没饭吃了，，，开会啦啦可以去吗？？？哈哈哈哈

2000-8-12 13:44:00

回文(9)

飞翼ZERO 嗯......嗯.........!!!

没错!!

2000-8-12 15:58:00

回文(10)

阿鸭 不要解散......

2000-8-12 21:41:00

回文(11)

小该 老五，你这个大白痴，谁说球队要解散的？？？

只不过最近离一段时间，因为好多人都没空。。。

真是大笨蛋！！！

还有那些什么退队的，好好想想吧！！

2000-8-13 0:09:00

回文(12)

阿贡 啊）））））我永远支持你们啊！

阿贡永远爱咖啡篮球队啊！大家要团结一心啊！！！

2000-8-13 10:45:00

回文(13)

loso717 永远支持篮球队））））））））））））

2000-8-13 15:10:00

/////////////////////////////////////////////////////////

作者 文章主题：咖啡的故事（一定要看）

freezingfly  我和小宾一起，坐着我的飞翼zero，往海边驶去。我想，在这样的月夜里，要是能和H.L到北极雪酒吧喝一杯就好了....

不久，车停下了。我走进酒吧，坐了下来。“waiter?”我向里面招了招手。“小该，阿类！客人来了，还不过去！整天只懂得懒...”老板大声吼道。一个GG过来了“先生，你要点什么呢？”“恩~~给我一份因特小猫，大蜗牛和阿鸭，记得要加莎拉。”“请稍等.......先生,请慢用”“？？怎么有毛毛呢？快告诉我这菜的来源！！“对不起，先生。本店的宗旨是cheap1,happy2。其他的一概不管。“什么嘛，老板，你是怎么做生意的？”“i love!!!”“这样的话我是不会付钱的。”说完，我向门口走去。老板拿起桌上的菜刀，冲了过来，“伊伊伊~~看我不砍死你。你以为你是幻影小子呀？想在我的店里白吃，简直是做梦幻想！”我很无奈，“反正我钱不够，就把这

块红玉给你吧...”这时，外面嘈杂起来。“海啸来了，大家快跑！！”天若有情，快让我离开这个鬼地方吧...

2000-8-31 15:08:00

回文(1)

freezingfly 哈哈~~无聊，无聊...

2000-8-31 15:11:00

回文(2)

EATONXU 过识了！

2000-8-31 15:16:00

回文(3)

AndySOU 空虚的男孩，今天总算让我见到了。

2000-8-31 15:49:00

回文(4)

星期八 无聊的人啊！

我不知道怎么说你！！

不要说我是你同学！！！

2000-8-31 17:08:00

回文(5)

NICK1 无聊的人啊！

我不知道怎么说你！！

不要说我是你同学！！！

2000-8-31 17:09:00

回文(6)

小该 你奶奶的。。。。

什么时候请客啊你？？？？？

2000-8-31 17:19:00

回文(7)

咖啡糖果 怎么没有我啊！5555555555~~~~~~~~~~~~

呵呵~~~~~~~~~~~

2000-8-31 17:27:00

回文(8)

伊一依 嘻嘻~~~~要不是前天才遇见你，，和你聊过，，我还真的以为你疯了呢！！！！呵呵~~~我的帅哥~~~

不过，，，幸好你还记得我这个美眉啊，，，谢了谢了~~~~~呵呵~~~

无聊的话记得你对我的承诺啊！~~~

2000-8-31 17:46:00

回文(9)

因特小猫 我上桌了？？？？

啊啊啊啊啊啊啊啊啊啊啊啊……………

2000-8-31 18:40:00

回文(10)

阿贡 哈哈哈~~佩服，叫我编都遍布出来。好笑~！

2000-8-31 19:25:00

回文(11)

美艳姬 怎么没有我啊？？？你把我忘记了啊？？？

最近死哪里去了啊？？？？？？？？？

也不给我电话？？？？？

哼~~~~

2000-8-31 21:07:00

回文(12)

天机仙女 不错，有创意~~~~

加油！！！！

2000-8-31 22:46:00

回文(13)

海啸 555555，，为什么我每次都是扮演反面角色！！！！！

靠！！！你不会写说高温酷暑季节，，海啸来让大家清凉一下啊！！

2000-9-1 0:18:00

回文(14)

freezingfly 谢谢大家捧场。不过奇怪，上次我的寻人启事怎么没人回呀？？

过几天我还要再写一份，一定要找到那个可爱mm，要大家费心了..

to小该：

答应兄弟们的我一定做到，只是最近太穷，而且自己的事很多，请大家耐心等候。

to小美：

你太恐怖了，我哪里敢找你呀？我还想守身如玉呢！！呵呵

2000-9-1 1:02:00

回文(15)

月夜 哈哈，，老五，，你怎么想到要编这个呀！！！为什么不写我和琳，，，，，琳~~~~~~~~~~~琳~~~~~~~~~~~

2000-9-1 8:49:00

回文(16)

篮球小子 哈！！！

2000-9-1 12:05:00

回文(17)

fila 哎,没事,闲逛,到此一游~

2000-9-1 13:38:00

回文(18)

阿鸭 喂~~你最近怎么了啊??

怎么老是写这种怪怪的东西啊??~~头壳坏掉了...

什么时候要离开厦门的话跟我讲一声啊...

2000-9-1 19:11:00

回文(19)

ILOVE 哈哈哈哈哈哈哈哈

哈哈哈哈哈哈哈哈哈

不错啊老五~~~

2000-9-1 20:10:00

回文(20)

小兵 是小兵。不是小宾。。。。

记得。。

2000-9-1 23:34:00

回文(21)

freezingfly to月夜：

四哥，你要和哪个琳？？？搞清楚呀，我们的lin是不一样的，猪头！！呵呵

2000-9-2 0:35:00

回文(22)

莎拉 好玩好玩~~~~~```嘻嘻

你还记得我啊，真高兴！！：）

好久不见挺想你的――帅哥~~~~~~~~~呵呵

什么时候走要告诉我哦！！！

2000-9-2 1:28:00

/////////////////////////////////////////////////////////

作者 文章主题：freezingfly再寻人―请大家帮忙寻找

freezingfly  前一段我和同学逛街时，遇到一个挺漂亮很可爱的女孩。我同学想和她交朋友，谁知一转眼她竟消失在人群里了。结果我那个同学得了相思病。我想上咖啡的人这么多，应该会有人认识她吧。于是想请大家帮我找到那个女孩。

她年龄17岁左右，身高155左右，体重40kg左右，脸蛋不大，但很精致。大约10天前曾出现在中山路，当时是下午4点左右。她伴一女友从一百这边过马路，到对面的巴黎春天百货，身穿绿色长裙，有两条长辫子。请知情人与我联系。我知道这样成功的机会很小，但也只有试一试了。希望咖啡的gg.jj.dd.mm们发挥人海战术的优势，踊跃提供线索。谢谢了！！

2000-9-2 1:14:00

回文(1)

阿鸭 你又来了...真是的....

不认识你~~~~~

2000-9-2 9:10:00

回文(2)

伊一依 哎~~~

我的尘封啊~~~~你是怎么了啊？？？

2000-9-2 9:12:00

回文(3)

coldfire ......

2000-9-2 10:58:00

回文(4)

美艳姬 你又相思了吧～～～～～唉～～～来找我啊？？？？？

嘻嘻～～～～～～

2000-9-2 16:38:00

回文(5)

小该 没见过，，不认识。。。

2000-9-2 23:13:00

回文(6)

人间有爱 你又怎么了啊~~~~~~~~~~~~

又在想谁了？

什么时后要带你那个让GG们看看呀

2000-9-3 6:22:00

//////////////////////////////////////////////////////////

作者 文章主题：把快乐分给大家--我的20岁生日

freezingfly  星期天是我的20岁生日，我要把我的快乐和咖啡的每一个人分享~~

时间过得很快，转眼我就从高中毕业，离开厦门了。现在一个人在外面，也学会了很多东西，洗晒衣服，扫地，独自生活。这些在家里我是从来也不会去做的。但现在就不一样了。男生嘛，总是要长大的，将来也只能是靠自己。我在听音乐时，常常会想起过去的一幕幕，想起校园里的笑声，想起和朋友在一起的情景。这一切的一切，如今只能尘封在心里，当作瑰宝了。我有时会想，自己是一个什么样的人，没有阿类帅气的外貌，没有小该的刚毅果断，没有海啸的体贴，也没有月夜的那份忧郁，更不用说happy湖美眉的本事了~~~那我到到底能做什么呢？此时的我，正在学校的机房里通宵，呵~~~不想那么多了，天亮了，我也要回宿舍睡觉了，希望今天不会再被辅导员捉到，

祝大家快乐每一天~~~~~~~

2000-10-27 6:13:00

回文(1)

22.5 哥哥生日快乐哦~~~~~~~~呵呵，和你的女朋友说说话吧！！开开心心的过

2000-10-27 10:08:00

回文(2)

davidbeckham 呵呵，生日快乐！

2000-10-27 11:16:00

回文(3)

nongmin 生日快乐！

2000-10-27 12:10:00

回文(4)

HWJ 呵呵

HAPPY BIRTHDAY TO YOU!

能与咖啡朋友们一起共享生日的喜悦真是件快事呢,可惜我的生日已过啦

明年吧?

2000-10-27 15:44:00

回文(5)

无忧心 我不认识你，但我很愿意将这份祝福给你。生命中祝福无限，期待无限，真的，祝你幸福！

生~~~日~~~~~~~快~~~~~~~~~~~乐~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~

2000-10-27 16:21:00

回文(6)

因特小猫

生日快乐！！！！

2000-10-27 16:24:00

回文(7)

因特小猫 HIHI。。好久不见啊。。

生日快乐！！！！

2000-10-27 16:24:00

回文(8)

lightzy 生日快乐！！！！

2000-10-27 16:25:00

回文(9)

鱼鱼鱼 生日快乐~~~~

2000-10-27 17:06:00

回文(10)

LuDo 猪你生日快乐~~~~~~~~~~~~~~~~~~~~~另外，记得多发展一些外地的网友上咖啡啊。呵~~~

2000-10-27 17:32:00

回文(11)

阿鸭 GG啊~~~~~~

长大了哦~~~

什么时候回厦门啊??

我跟死鱼还有你家琳都好想你啊!!(爽了吧~~~)

生日快乐!!~~我寄过去的生日礼物收到了吗??呵呵~~~

等你回厦门再补请你吃饭吧!!!!

HAPPY BIRTHDAY~~~~

2000-10-27 20:34:00

回文(12)

梦幻想 20岁的你长大了，可以说自己是个大人了~~~~~~~~~~~~~祝你生日快乐！~~~~~~``

2000-10-27 21:02:00

回文(13)

海啸 什么！！！！！！你20了！！！！！！！！！

你怎么看都像16岁啊！！！！！！！！！！！

习习，，看不出来，真的看不出来~~~

最后，，还是要祝你生日快乐！！在他乡要照顾好自己，不要让我担心哦

2000-10-27 21:07:00

回文(14)

kapok 生日快乐！虽然我不认得你。。。

2000-10-27 22:06:00

回文(15)

valantine 初中的校友：

同样身在异乡，能体会你的心情啊！！！！

习惯就好了啊！

不再多说，，祝福你生日快乐！！！！！！！

2000-10-28 5:20:00

回文(16)

伊一依 帅哥~~

生日快乐啊！！！！！！

美眉我好想你哦~~~不知道你在那里过得如何？？？一切都还顺利吧？

有没有找到女朋友呢？？

什么时候会回来和我们聚聚呢？？？大家都很想念你的呢。。真的真的

……......... [内容过长，已截断]', NULL, '2003-03-26 16:57:00', 6, '20030421181820_bbsid_198995_board_1_9b86728bcb.html', '20030421181820');
