INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1099, 176056, 3, 97, '[转贴]你的硬盘里有这100首歌吗?', '发信人: darkweaveme (Prajnaparamita), 信区: Pop
<br>标  题: 看你的硬盘里有这100 首吗？(zz)
<br>发信站: 鼓浪听涛 (Fri Aug  2 23:58:02 2002), 转信
<br>
<br>
<br>    看你的硬盘里有这100 首吗？
<br>
<br>    1.一无所有/ 崔健　词曲/ 崔健1986年，崔健在首体表演这首歌时引起了轰动，但是他的摇滚乐专辑《新长征路上的摇滚》直到三年以后才得以面世，赶上了八十年代的尾巴，也为八十年代划上了一个句号。当初在首体喝彩的人们大概没有意识到，他们见证了一首史诗的诞生。它一针见血地揭穿了中国人的尴尬：物质上的富有和精神上的幸福我们从来就没有同时拥有过。崔健象个先知，预言了此后十几年里中国的信仰危机，这样的结果很难说是他自己刻意为之。他是用
<br>喉咙唱出了诗人的自觉。时至今日，我们仍无法知道，“一无所有”的状态还会持续多久，可无论何时，这首歌都会像幽灵一样拷问我们的灵魂。它是一把刀子，
<br>也是一面镜子。
<br>
<br>    2.亚细亚的孤儿/ 罗大佑　词曲/ 罗大佑罗大佑的情歌向来是极品中的极品，但他份量最重的作品仍然要数那些充满社会正义感和历史责任感的写实歌曲。从《之乎者也》里对传统规范的怀疑，到《鹿港小镇》里对都市浮华的迷惑；从《未来的主人翁》里对美好未来的希冀到《现象七十二变》中对物质生活的反思；从《将进酒》里对家国沧桑的吟咏到《亚细亚的孤儿》里对民族历史的追问，纵横九万里，上下五千年，罗大佑恢宏的视野借着灵动的文字和撼人的音乐在我们面前展开。他彻底推翻了“流行歌曲就是风花雪月”的陈腐论断，把中文流行歌曲提升到一个新的层面。有别于罗大佑其他歌曲中歌词的绵密、事件的繁杂和曲风的跃动，《亚细亚的孤儿》简单、直接，却又深沉大气，磅礴的气度中是悲愤
<br>的诘问，不仅直面过去，也指向未来。
<br>
<br>    3.石头记/ 达明一派　词/ 迈克、陈少琪、进念二十面体　曲/ 刘以达达明一派是二十年来香港歌坛最重要的音乐力量，虽然他们唱片的总销量并非最多，但他们在音乐上的成就足以令任何香港歌手为之汗颜。他们是高度商业化的香港歌坛的异数，也是一桩奇迹。《石头记》是香港流行乐史上第一首乐队冠军歌，以144 个字浓缩了一百二十回的旷世巨著《红楼梦》，单以文字而论，当属二十年来中文歌词的极品。达明一派受到New －wave的影响，气质不落俗套，音乐严
<br>谨而又毫不生涩，品味独特却不偏执，强烈的唯美主义倾向和摩登的现代气质应当只能在香港出现。他们是二十年来最复杂的音乐创体。
<br>
<br>    4.一样的月光/ 苏芮　词/ 吴念真、罗大佑　曲/ 李寿全《搭错车》电影原声大碟是中文流行音乐史最重要也是最出色的作品。这张唱片和罗大佑的《之乎者也》一道被视为校园民歌时代和现代流行歌曲时代的分水岭。苏芮历经多年磨炼之后，因此一唱成名，成为唱将型歌手的典范和座标。以今天的眼光来看，《搭错车》这部电影并不能算作是十全十美的经典之作，电影中的歌曲倒更具有深刻的感染力和持久的意义。《一样的月光》作为电影的主题曲，对现代物质文明
<br>侵袭人的本性这一主题进行了冷静的批驳。热烈的摇滚乐风有别于传统上对女性歌曲的认知，以强势出击，堪称大手笔。音乐的速度仿佛电影里的慢镜头，充满张力；温暖的音色可以将人包容；李寿全的
<br>声音与文字的混和间有一种惊人的孤独悄悄蔓延。他在歌声里挣扎，在旁观者的冷静侧视与当事人的痛苦孤独间挣扎。这首歌连同这张唱片，都象一部经典的电影。
<br>
<br>    8.向前走/ 林强　词曲/ 林强闽南语歌曲一向给人以苦情、江湖味的印象，林强的《向前走》把摇滚乐元素引入闽南语歌曲，世界由此摇身一变。陈升、李宗盛、周世晖和友善的狗联手打造了这张唱片，《向前走》是其中最出色的作品。这首歌在台湾经济低迷的1990年推出，引起轰动，成为89年《梦醒时分》之后的又一话题，也成为流行歌曲引领社会心态的代表作。
<br>
<br>    9.铁血丹心/ 甄妮、罗文　词/ 黄　　曲/ 顾嘉辉作为影响国人最深远的武侠题材歌曲之一，《铁血丹心》的悲壮、侠烈之气已经深深留在我们的记忆里――对每一个看过《射雕英雄传》的人来说，十余年后的今天，靖哥哥在那一轮血红落日中弯弓射雕的身影依然英姿勃发。
<br>
<br>    歌曲充分利用男女声对唱的优势，把“逐草四方、沙漠苍茫，哪惧雪霜扑面”的豪迈侠义同“应知爱意似流水，斩不断理还乱”的儿女柔情结合得相当完美。也许，每个男人都追求这样的生命：豪情万丈地行走天涯，身边有伶俐娇俏的如花美眷相伴.也许，每个女子都曾梦想这样的情缘：抛开世事断仇怨，相伴到天边。
<br>
<br>    10. 梦回唐朝/ 唐朝　词曲/ 唐朝他们歌曲中传递出的古意、杀气和豪迈，正如“菊花、古剑和酒”。他们的传奇尽人皆知，他们的热血烧起多少灵魂的摇滚梦想。纯粹以作品而论，很少有后来者能超越他们的深沉、大气、坚忍和自信。
<br>在他们身上，我们可以清晰地看到中国第一代摇滚人不自觉的使命感和大时代意识，和后来者相较，唐朝的作品形式不算新鲜，文字之间缺少更细致的个性感受，但他们酣畅淋漓的气度和锐利杀伐的性格迎合上摇滚乐的脉博，因而谱出最撼人心的音乐。此外，飘扬悠然的东方气质也是唐朝乐队得以傲视群雄的资本所在。
<br>
<br>    11. 明天会更好/ 合唱　词/ 罗大佑、张大春、许乃胜、李寿全、邱复生、张艾嘉、詹宏志　曲/ 罗大佑　制作/ 李寿全1986年是世界和平年，以群星合唱的方式祈愿世界和平，援助贫困人群成为流行一时的娱乐界盛事，此过程中诞生了不少出色的中文歌，《明天会更好》堪称其中的扛鼎之作。王芷蕾、王梦麟、文章、百合二重唱、李碧华、李宗盛、李建复、巫启贤、吴大卫、林淑蓉、林慧萍、洪荣宏、施孝荣、唐晓诗、徐乃麟、娃娃、陈淑桦、黄莺莺、张清芳、童安格、费玉清、杨林、甄妮、齐秦、齐豫、潘越云、郑怡、蔡琴、蓝心湄、苏芮等打破签约公司的限制，共襄盛举。除群星合唱版外，还录制了松江儿童合唱团的童声版。这首歌热情、执着又充满期待，至今未有超越者。这也是流行歌曲直接介入社会生活的一个象征。
<br>
<br>  12. 没有烟抽的日子/ 张雨生　曲/ 张雨生大多数人听熟这首歌曲，想必是在张惠妹那些销量动辄以十万计的正版或盗版唱片里。它的旋律多少有点晦涩，歌词也不知所云，如果不是张雨生的死形成的新闻热点和张惠妹的人气，根本没有资格做一首街知巷闻的流行歌曲。
<br>    只是在没有烟抽的日子里写出来的歌，生来不是为了被传唱的。
<br>
<br>    13. 姐姐/ 张楚　词曲/ 张楚　制作/ 贾敏恕张楚是现代社会的游吟诗人。他的音乐创作出自本能，文字的部份则具有惊人的质感和强烈的歌唱性。他的忧伤是冬日里的轻烟，真实而且温暖。他不会太过愤怒，因为他始终不太相信自己的力量。《姐姐》是一首叙事性的歌曲，尽管它并没有复杂的故事情节。青春期的少年对“温柔”但“爱流泪”的姐姐的依恋和弱势群体“我要回家”的呼唤各自独立又互相映合，成为90年代中期令人深思的文化意像。
<br>
<br>    14. 马不停蹄的忧伤/ 黄舒骏　词曲/ 黄舒骏黄舒骏是罗大佑之后台湾最好的诗人歌手，清新明快的文字和以民谣为基础的音乐架构起一个才子充满张力的音乐世界。和流水线上生产出来的陈词滥调不同的是，黄舒骏的歌声中总有一种学子情怀，诗意而纯真。“马不停蹄的忧伤”是个绝妙的意象，一览无遗又意味深长。这个青春期的爱情故事里没有矫情和虚妄，一派自然、淳朴天真。
<br>
<br>    15. 大地/Beyond 　词/ 刘卓辉　曲/BEYOND Beyond在香港有着仅次于达明一派的声望。他们的歌里，少年人飞扬的青春和起起落落的爱情都占很大的份量，这首《大地》是其中的异类。中规中矩的编配录音和流畅犀利的旋律是Beyond的特点，他们或许没有达明一派的冷静与智识，但黄家驹的摇滚偶像气质和他们的
<br>的热情执着影响了许多人走上摇滚之路。
<br>
<br>    16. 恰似你的温柔/ 蔡琴　词曲/ 梁弘志蔡琴一出道就是成熟的，所以她少了很多磨难，也使制作人如获至宝。相对于校园歌曲时代旺盛的创作量，歌手的表现形式一直受到相当的限制。蔡琴的声音中自有一种低回婉转的诱惑，有别于他人的清亮高亢。梁弘志是一位谨慎的创作人，数量不多，曲曲精致，常在平易近人的旋律之后浮出水一样的温情。梁弘志不是上天入地的大手笔，却是精巧小品的掌门人。《恰似你的温柔》气质清妙，意味悠远，几经翻唱，仍不觉老旧，功力在此。
<br>
<br>    17. 鹿港小镇/ 罗大佑　词曲/ 罗大佑都市生活与乡土情怀的纠缠，现代意识与传统观念的碰撞，一直都是罗大佑笔下的重点。这首歌是七十年代台湾经济起飞后，知识分子对于工业社会迅速到来作出的本能的反应。“台北不是我的家”成为撼动人心的疑问，其后多被引述。
<br>
<br>    18. 如果还有明天/ 薛岳　词曲/ 刘伟仁薛岳的英年早逝常会令听者扼腕痛惜，这首歌正是他对生命的总结。中文歌曲对生命的表述大多太过轻飘，这一次，有薛岳的亲身经历，份量自然重了许多。薛岳和幻眼合唱团的合作是他勇气的体现，一派摇滚曲风，团队形象，在消费方向狭窄的台湾歌坛绝对是个异类，只有以十二分的努力和坚持才能做到。明知自己去日无多，还要强忍病痛，做演唱会，出唱片，其间的执着，已非名、利二字可以解释。这样的勇气和诚意，都在这首绝唱之作里。
<br>
<br>    19. 大约在冬季/ 齐秦　词曲/ 齐秦齐秦是对中国流行音乐发展影响最大的歌手之一，其他的名字还有邓丽君、刘文正、叶佳修、侯德健、苏芮、罗大佑、崔健、童安格和Beyond等。民谣时期的齐秦出奇地拥有音乐和个人气质的完全统一，在那样一个唱片工业还不完全成熟的体制下，他自由地成长起来，这是幸运，也是奇迹。他的天才在各个方面一直地被确认，并且在民谣摇滚的方向上证实了流行音乐的进步与成熟。《大约在冬季》是一首中庸的离别情歌，因其中庸，才得以广为传唱。它有淡淡的不绝望的愁绪。承诺着一个没有未来的未来，一切都完全合乎风华少年的经验与想象。它可以作为范本，写进教科书。
<br>
<br>    20. 开场白/ 李宗盛　词曲/ 李宗盛这样短小的一首歌，透着无比的认真和诚实，不是乖巧的呻呤，也不是故作姿态的呼天抢地，就像朋友之间的对白，简单直接，又意味深长。李宗盛并未把自己当作旁观者，在这首歌里，他很清楚地点明了自己和听者的关系，这样的交流，才更具有可信度。
<br>
<br>    21. 酒干淌卖无/ 苏芮　词曲/ 侯德健侯德健、李寿全、梁弘志、罗大佑、吴念真等人在创作这张唱片的时候，就决心要让歌声里有故事有画面有生活，还要让苏芮成为活在歌里的声音。如果说《一样的月光》是整部电影想要表达的内核，《酒干淌卖无》就是电影情节在歌声中的浓缩。前者是冷静的思索之后热切的追问，后者是深切的感情在瞬间的迸发。由此，电影在理性与感性两个方向上的表达都得到了完整而精准的音乐表达。苏芮的人生经历成为她表达这首歌最重愤怒的天穹之间，那些射日的勇士该去向何处？他们的抗争是为什么？《天问》不仅是问“天”，更是在问芸芸众生。
<br>
<br>    26. 相思三态/ 张洪量　词曲/ 张洪量《有种》是张洪量最好的唱片，惊险奇绝，充满想像力和实验精神。和张洪量其他的一些作品相比，虽然流传度不广，音乐的份量却要重许多。《相思三态》写人爱到极处，为痴情所苦，几欲疯狂的神态和心情，着墨不多，却维妙维肖。
<br>
<br>    27. 我终于失去了你/ 赵传　词/ 沈光远　曲/ 赵传《我终于失去了你》超越了情歌的套路，以赵传的真实经历作为虚拟背景，人物和歌手水乳交融，其间的情感又可作多种解释，比之《我很丑，可是我很温柔》的征婚口号更真诚平实，比《我是一只小小鸟》中的悲伤失落又多了些许力量和勇气，堪称赵传最好的声音。
<br>
<br>    28. 似是故人来/ 梅艳芳　词/ 林夕　曲/ 罗大佑聪明的歌手总是会聪明地表达自己，梅艳芳的聪明就在于她除了“百变”的神话之外，依然留给我们这样隽永的声音。饱经人生历练，阅透世情冷暖之后，依然真情不变，那样的从容不悔，只有这样聪敏通达的歌手才能承担。
<br>
<br>    29. 信天游/ 程琳　词/ 刘志文、侯德健　曲/ 解承强在程琳之前还有一位知名的歌手王斯唱过这首歌，但反响不大。程琳在1987年春节联欢晚会上唱了这首歌，引起轰动，这也是“西北风”的开始。令人惊奇的是，它竟出自岭南音乐人解承强之手。联系当时《红高梁》、《老井》等电影的流行，我们可以想到，它的走红绝不是侥幸和偶然。
<br>
<br>    30. 其实你不懂我的心/ 童安格　词/ 陈桂珠　曲/ 童安格好的流行歌曲除了听觉上的美感之外，更会具有文字上的象征意义。流行歌曲中对爱情的描写常被淡化，变成对社会心态的概括。《其实你不懂我的心》以一个简单的爱情故事，象征了现代人心灵的疏离。童安格的唯美音乐也得以彻底展现。
<br>
<br>    31. 外婆的澎湖湾/ 潘安邦　词曲/ 叶佳修潘安邦的故事，叶佳修的代表作，校园民歌运动的纪念碑，乡土情怀的音乐写真，童年生活的纯真回忆，影响一代人的不朽之作――《外婆的澎湖湾》。
<br>
<br>    32. 葬心/ 黄莺莺　词曲/ 小虫黄莺莺的好歌很多，但大多都显得职业化有余。她的表现太过完美，毫无瑕疵的声音中缺少了凡人心中的激动和热情。这也许和她的声音特质有关。而《葬心》是一首能很好地表现她的冷艳的作品，文字凄楚，音乐缠绵。写成熟女性心灵的苦楚与寂寞，小虫可算是个中高手。
<br>
<br>    33. 光阴的故事/ 张艾嘉　词曲/ 罗大佑青春的风花雪月总是再也难觅，只剩这歌声似乎还在耳边回响，那单纯的日子里轻轻飘来的旋律。些许忧伤，些许怅惘，闪亮的日子，总有这样的故事和那样的希望。写青春的美丽，无出其右。  
<br>
<br>       34. 前尘/ 林忆莲　词/ 周礼茂　曲/Dick lee 八十年代末的香港歌星，大多都有一部血泪斑斑的个人奋斗史，这使得他们唱歌更加努力，更加用心。林忆莲以不出众的外形，不顶尖的嗓子，唱到顶尖歌手的位置，全凭个人的刻苦与拼命，个中甘苦，唯其自知。“都市触觉”系列和《野花》都可以证明她的勇气和决心。《前尘》中的遣词炼字皆属精妙，潮湿的雨天再度相逢在这偏僻的小马路，
<br>一派清灵幽雅的怀旧恋曲。
<br>
<br>    35. 禁色/ 达明一派　词/ 周耀辉　曲/ 刘以达如果一定要寻找深刻，我们完全可以把《禁色》当作香港同志们悲壮的公开声明来听：别怕，爱本是无罪。但是，令《禁色》不朽的原因，是它能带来接近完美的听觉享受：在凄凉的雨夜，低沉的歌声中哀愁如雨丝飘飞，忧伤的旋律缠绵入骨。
<br>
<br>    36. 恋爱症候群/ 黄舒骏　词曲/ 黄舒骏和中文诗歌类似，中文歌曲中一向缺乏这样叙事性作品。黄舒骏很聪明地描写了一个神经质的爱情故事，所有细节都在合理的放大和串接后变成“惊爆笑料”。风趣诙谐又无伤大雅，风格奇绝，堪称天才级的杰作。
<br>
<br>    37. 沉默是金/ 张国荣、许冠杰词/ 许冠杰　曲/ 张国荣这首歌体现了流行音乐的一大功能：对传统概念进行重新整合与解释，对社会情绪进行新的总括。&quot;沉默是金”原先是指遇事小心，多做少说，不轻易发表意见，在这里，被合理地解释成：不理他人的闲言碎语，“洒脱地做人”。现代社会里个人的自由度相应地扩大，这首歌是音乐上的说明。张国荣和许冠杰情深意切的配合也是不能遗忘的声音。
<br>
<br>    38. 浮躁/ 王菲　词曲/ 王菲或许我们可以称这首歌为一篇中文流行歌曲版的“生命中不能承受之轻”。体裁的特点决定它不会拥有昆德拉小说史诗般的纵深，但音乐的介入赋予了它另外一种表现的可能性。王菲以她冷漠慵懒的声音表情和肢体语言身体力行地为我们表演了这样一种生命状态：没有烦恼，所以也谈不上真正的快乐；因为不喜欢疼痛的感觉，所以不要心；为了轻装上路，便丢掉一切不“必须”的东西，哪怕它们才是真正有价值的。是否是生存的本能，或者
<br>可以像其他许多事情一样一概归咎于“世纪末”不得而知；可以肯定的一点是，唱歌的那个声音，和把这个声音真正听进了心里的人，都是人群中因为自省而沉重的灵魂。
<br>
<br>    39. 往天涯的尽头单飞/ 王新莲、郑华娟词/ 王新莲、郑华娟　曲/ 区新明其实真的知道，飞得多远也到不了天涯的尽头，前路也未必会是美丽的彩虹。“往天涯的尽头单飞”是一种成长的姿态，为了彻底背对一切曾经依恋，曾经依赖，曾经失落的，找到自己。在王新莲后来的许多作品中，都显现出与这首歌一脉相承的强烈自我意识和丰富的内心世界，像《如果真的不要》、《下大雨》、《安全界限》等等，即便忧伤，也仍然成熟、自尊。这也是一个很温暖的过程，在一位创作者不同年代的作品中发现他个人内心成长的线索，并与之息息相通。
<br>
<br>    40. 告别/ 唐晓诗、李泰祥词/ 李格弟　曲/ 李泰祥李泰祥的作品总是充满古典情怀，这首歌辉煌的气度是对流行音乐张力的拓展。李格弟的歌词具有真正诗化的特征，也可以说，李格弟和李泰祥共同复兴了诗歌统一的传统。在布满商业诱惑的唱片业，这样的作品能够让我们听到，也算是个奇迹。
<br>
<br>    41. 故乡的云/ 文章词/ 小轩　曲/ 谭健常游子的故乡情怀总是被赞美的，更何况那样一个激情四溢的热血年代。流行歌曲的确具有这样的能力，它们承载了太多的历史、政治、经济和文化上的重量，它们力量已不是“流行”二字可以表达的了。
<br>
<br>    42. 沧海一声笑/ 罗大佑、徐克、黄沾词曲/ 黄沾三个非专业的歌手唱出人间最具豪情的声音。千山万水走遍，爱恨情仇自在心中。依稀间，仿佛轻舟远�埽�歌在天涯。江湖中的是非成败，儿女间的情长恨短，尽在这首歌里，化作沧海一声笑。
<br>
<br>    43. 上苍保佑吃完饭的人民/ 张楚词曲/ 张楚张楚从来不是披荆斩棘的英雄，也不是血统高贵的先知，他的凡人视角在歌坛显得尤为珍贵。他的悲天悯人全无救世者的呼喝咆哮，只是独自在角落里的默祷。他的文字里总是有对生命的意义的思忖，还有对生活状态的想象。这些都是从一颗看似平静，实则滚烫的心脏里流出的。
<br>
<br>    44. 酒后的心声/ 江蕙传统的台语歌有一股苦情的味道，长年在酒廊传唱，说不尽的暧昧。新式台语歌要好得多，有桂花巷的长巷回音（潘越云《桂花巷》），月娘的千娇百媚（许景淳《天顶的月娘》），林强的峥嵘少年（《向前走》），陶吉吉的春风不度（《望春风》）。江蕙的声音大气、沉静，将一首跌宕起伏的作品唱得十分淡定，歌者雍容自若的气质将歌曲衬托得恰到好处。
<br>
<br>    45. 归去来兮/ 侯德健　词曲/ 侯德健李建复首唱，侯德健重新润色之后又再录制。李建复的演唱古意十足，侯德健的版本亲切现代。在同时代的创作者中，侯德健社会意识最强，作品的斗争性也最强，他的每一首歌都是杜鹃泣血的绝响。听惯了风花雪月的耳朵，可还习惯这样的幽远凝重？
<br>
<br>    46. 再回首/ 姜育恒　词/ 陈乐融　曲/ 卢冠廷苏芮的演绎轻捷有力，充满希冀，姜育恒的声音愁肠百结，凝重深沉。最后的胜利者是姜育恒，这就是流行歌曲。姜育恒通过这首歌完成了流浪、孤独形象的塑造，也为90年代初的探亲热在流行歌曲中写下一个注解。
<br>
<br>    47. 老兵卖冰/ 刘铮　词/ 李安修　曲/ 蔡宗政一首具有抒情特质的叙事佳作，年度“金曲奖”最佳作词奖。悲悯的人文情怀和对下层生活的关注具有深刻的现实意义，这些情绪在卖冰老人的喇叭声中渐行渐远。它证明了流行音乐的承载力绝非仅只情爱空间。
<br>
<br>    48. 少年口也安啦/ 吴俊霖　词/ 吴俊霖、陈世杰　曲/ 吴俊霖“最流行的不一定是最好的”，吴俊霖再次地验证了这句名言。他的这首闽南语歌曲沉重、怨愤，压抑的情绪自始至终。合着电影的主题，歌曲是对下层青少年的描写，他们的喜怒哀乐已不是那些高高在上的人所能了解的，他们象生活在地下，暗无天日，没有希望。
<br>
<br>    49. 无言的山丘/ 黄品源黄品源是一个被浪费的天才，在速食主义的消费型态中被打造成一架平庸的机器。不同于黄品源的其他歌曲，《无言的山丘》曲风刚猛、沉雄，文字具有史诗一般的力度，异常工整的字句对演唱者是个挑战。而黄品源也在这里证明了他的能力。是这首史诗一般的歌曲挽救了他。
<br>
<br>    50. 从现在开始/ 红蚂蚁合唱团　词曲/ 红蚂蚁红蚂蚁合唱团的代表曲目。尽管另一首《爱情酿的酒》被多次翻唱，我们还是选择了这一首。它的音乐更能反映红蚂蚁的特质：热情轻快的南方摇滚，自信而不张狂，象七月南加州海边大道上飞驰的吉普，头上是湛蓝的天空和灼目的阳光。
<br>
<br>    51. 一块红布/ 崔健　词曲/ 崔健崔健在现场用红布蒙上眼睛唱这首歌的时候，它早已超越了音乐本身的意义。一个寓言象征着一段爱情，这是外国人的解读；一个寓言象征着一段命运，这是中国人的解读。以简炼的文字概括几代人的生命，再把它熔入音乐，锻成可以心口相传的歌谣，崔健在这里完成了一个音乐家梦寐以求的事业――成为真正民间的歌手。
<br>
<br>    52. 《烟雨凄迷》/ 陈百强　曲/ 黎小田陈百强忧郁、温雅的歌声醉倒过许多追求浪漫感觉的人。《烟雨凄迷》却不像歌名体现出来的那样感伤，在积蓄的情愁中，焕发出一种炽热的激情，展现了陈百强不为人知的另一面。本来，每个人都会有不为人知的另一面。
<br>
<br>    53. 乡间的小路/ 叶佳修　词曲/ 叶佳修原先由齐豫在海山唱片《民谣风》？一？中唱出，却有令人难以置信的走音。尽管齐豫声名远播，尽管她清舞飞扬的表情也很空灵，我们还是选择了叶佳修。乡居岁月是校园民歌的一大主题，叶佳修是领军人物。如此浪漫的夕阳牧归图，如诗如画，令人沉醉。
<br>
<br>    54. 爱台湾/ 黑名单　词曲/ 黑名单“黑名”的“爱台湾”另类得让人惊讶，王明辉卷起舌头，模仿意大利美声唱腔，伴随着合成器模拟的华尔兹优美旋律高歌：“这些年台湾真混乱……，到底有谁爱台湾？”一本正经的女高音在一旁回答，“不知道，不知道”。你还笑出来吗？没有人能够。在这弄臣般戏谑的背后是欲语却止的思虑，是怒极而歌的作派，是杀机四伏的音乐野心。“爱台湾”验证了“黑名单”制作音乐的一贯伎俩：为了达到目的，不惜一切手段。
<br>
<br>    55. 海阔天空/Beyond 　词曲/ 黄家驹Beyond流传最广的歌曲之一，具有POPRock的所有特征，而且富于斗志，是青春年少澎湃热血在调音台和效果器后被放大的结果。Beyond备受欢迎不是因为他们深刻、睿智、富于哲理，而是他们的率直、热情和坚忍打动了无数灵魂，这首歌的影响已不只是在卡拉OK和点歌节目，而在于人们的心间。                          
<br>  56. 《赤子》/ 叶德娴　词/ 林夕　曲/ 罗大佑如符咒般没完没了延续和纠结的旋律中，叶德娴用她温和的叙述带来很特别的感觉：原来，香港文化也能孕育出这样平和中透出大气的情怀。
<br>
<br>    57. 月琴/ 郑怡　词/ 赖西安　曲/ 苏来原来写给李建复的歌，被郑怡“强行霸占”了，也因此生出一首惊世之作。歌词中有对乡土音乐，民间艺人的关注。这是一首真正融合了传统的校园歌曲，代表了流行歌曲的一个方向。自校园民歌运动中对民歌的发掘、再创作到西北风，再到闽南语歌曲的复兴和广东话歌曲的流行以及摇滚乐手的各种尝试，其中都渗透着类似的思索。
<br>
<br>    58. 但愿人长久/ 邓丽君词/ 苏轼　曲/ 梁弘志邓丽君的职业素质是异常全面和出色的，作为歌手，她几乎无可挑剔――只有一点，她的绝大多数歌曲过于缠绵，沉溺于小情小调的儿女私情中不能自... [内容过长，已截断]', '发信人: darkweaveme (Prajnaparamita), 信区: Pop

标  题: 看你的硬盘里有这100 首吗？(zz)

发信站: 鼓浪听涛 (Fri Aug  2 23:58:02 2002), 转信

看你的硬盘里有这100 首吗？

1.一无所有/ 崔健　词曲/ 崔健1986年，崔健在首体表演这首歌时引起了轰动，但是他的摇滚乐专辑《新长征路上的摇滚》直到三年以后才得以面世，赶上了八十年代的尾巴，也为八十年代划上了一个句号。当初在首体喝彩的人们大概没有意识到，他们见证了一首史诗的诞生。它一针见血地揭穿了中国人的尴尬：物质上的富有和精神上的幸福我们从来就没有同时拥有过。崔健象个先知，预言了此后十几年里中国的信仰危机，这样的结果很难说是他自己刻意为之。他是用

喉咙唱出了诗人的自觉。时至今日，我们仍无法知道，“一无所有”的状态还会持续多久，可无论何时，这首歌都会像幽灵一样拷问我们的灵魂。它是一把刀子，

也是一面镜子。

2.亚细亚的孤儿/ 罗大佑　词曲/ 罗大佑罗大佑的情歌向来是极品中的极品，但他份量最重的作品仍然要数那些充满社会正义感和历史责任感的写实歌曲。从《之乎者也》里对传统规范的怀疑，到《鹿港小镇》里对都市浮华的迷惑；从《未来的主人翁》里对美好未来的希冀到《现象七十二变》中对物质生活的反思；从《将进酒》里对家国沧桑的吟咏到《亚细亚的孤儿》里对民族历史的追问，纵横九万里，上下五千年，罗大佑恢宏的视野借着灵动的文字和撼人的音乐在我们面前展开。他彻底推翻了“流行歌曲就是风花雪月”的陈腐论断，把中文流行歌曲提升到一个新的层面。有别于罗大佑其他歌曲中歌词的绵密、事件的繁杂和曲风的跃动，《亚细亚的孤儿》简单、直接，却又深沉大气，磅礴的气度中是悲愤

的诘问，不仅直面过去，也指向未来。

3.石头记/ 达明一派　词/ 迈克、陈少琪、进念二十面体　曲/ 刘以达达明一派是二十年来香港歌坛最重要的音乐力量，虽然他们唱片的总销量并非最多，但他们在音乐上的成就足以令任何香港歌手为之汗颜。他们是高度商业化的香港歌坛的异数，也是一桩奇迹。《石头记》是香港流行乐史上第一首乐队冠军歌，以144 个字浓缩了一百二十回的旷世巨著《红楼梦》，单以文字而论，当属二十年来中文歌词的极品。达明一派受到New －wave的影响，气质不落俗套，音乐严

谨而又毫不生涩，品味独特却不偏执，强烈的唯美主义倾向和摩登的现代气质应当只能在香港出现。他们是二十年来最复杂的音乐创体。

4.一样的月光/ 苏芮　词/ 吴念真、罗大佑　曲/ 李寿全《搭错车》电影原声大碟是中文流行音乐史最重要也是最出色的作品。这张唱片和罗大佑的《之乎者也》一道被视为校园民歌时代和现代流行歌曲时代的分水岭。苏芮历经多年磨炼之后，因此一唱成名，成为唱将型歌手的典范和座标。以今天的眼光来看，《搭错车》这部电影并不能算作是十全十美的经典之作，电影中的歌曲倒更具有深刻的感染力和持久的意义。《一样的月光》作为电影的主题曲，对现代物质文明

侵袭人的本性这一主题进行了冷静的批驳。热烈的摇滚乐风有别于传统上对女性歌曲的认知，以强势出击，堪称大手笔。音乐的速度仿佛电影里的慢镜头，充满张力；温暖的音色可以将人包容；李寿全的

声音与文字的混和间有一种惊人的孤独悄悄蔓延。他在歌声里挣扎，在旁观者的冷静侧视与当事人的痛苦孤独间挣扎。这首歌连同这张唱片，都象一部经典的电影。

8.向前走/ 林强　词曲/ 林强闽南语歌曲一向给人以苦情、江湖味的印象，林强的《向前走》把摇滚乐元素引入闽南语歌曲，世界由此摇身一变。陈升、李宗盛、周世晖和友善的狗联手打造了这张唱片，《向前走》是其中最出色的作品。这首歌在台湾经济低迷的1990年推出，引起轰动，成为89年《梦醒时分》之后的又一话题，也成为流行歌曲引领社会心态的代表作。

9.铁血丹心/ 甄妮、罗文　词/ 黄　　曲/ 顾嘉辉作为影响国人最深远的武侠题材歌曲之一，《铁血丹心》的悲壮、侠烈之气已经深深留在我们的记忆里――对每一个看过《射雕英雄传》的人来说，十余年后的今天，靖哥哥在那一轮血红落日中弯弓射雕的身影依然英姿勃发。

歌曲充分利用男女声对唱的优势，把“逐草四方、沙漠苍茫，哪惧雪霜扑面”的豪迈侠义同“应知爱意似流水，斩不断理还乱”的儿女柔情结合得相当完美。也许，每个男人都追求这样的生命：豪情万丈地行走天涯，身边有伶俐娇俏的如花美眷相伴.也许，每个女子都曾梦想这样的情缘：抛开世事断仇怨，相伴到天边。

10. 梦回唐朝/ 唐朝　词曲/ 唐朝他们歌曲中传递出的古意、杀气和豪迈，正如“菊花、古剑和酒”。他们的传奇尽人皆知，他们的热血烧起多少灵魂的摇滚梦想。纯粹以作品而论，很少有后来者能超越他们的深沉、大气、坚忍和自信。

在他们身上，我们可以清晰地看到中国第一代摇滚人不自觉的使命感和大时代意识，和后来者相较，唐朝的作品形式不算新鲜，文字之间缺少更细致的个性感受，但他们酣畅淋漓的气度和锐利杀伐的性格迎合上摇滚乐的脉博，因而谱出最撼人心的音乐。此外，飘扬悠然的东方气质也是唐朝乐队得以傲视群雄的资本所在。

11. 明天会更好/ 合唱　词/ 罗大佑、张大春、许乃胜、李寿全、邱复生、张艾嘉、詹宏志　曲/ 罗大佑　制作/ 李寿全1986年是世界和平年，以群星合唱的方式祈愿世界和平，援助贫困人群成为流行一时的娱乐界盛事，此过程中诞生了不少出色的中文歌，《明天会更好》堪称其中的扛鼎之作。王芷蕾、王梦麟、文章、百合二重唱、李碧华、李宗盛、李建复、巫启贤、吴大卫、林淑蓉、林慧萍、洪荣宏、施孝荣、唐晓诗、徐乃麟、娃娃、陈淑桦、黄莺莺、张清芳、童安格、费玉清、杨林、甄妮、齐秦、齐豫、潘越云、郑怡、蔡琴、蓝心湄、苏芮等打破签约公司的限制，共襄盛举。除群星合唱版外，还录制了松江儿童合唱团的童声版。这首歌热情、执着又充满期待，至今未有超越者。这也是流行歌曲直接介入社会生活的一个象征。

12. 没有烟抽的日子/ 张雨生　曲/ 张雨生大多数人听熟这首歌曲，想必是在张惠妹那些销量动辄以十万计的正版或盗版唱片里。它的旋律多少有点晦涩，歌词也不知所云，如果不是张雨生的死形成的新闻热点和张惠妹的人气，根本没有资格做一首街知巷闻的流行歌曲。

只是在没有烟抽的日子里写出来的歌，生来不是为了被传唱的。

13. 姐姐/ 张楚　词曲/ 张楚　制作/ 贾敏恕张楚是现代社会的游吟诗人。他的音乐创作出自本能，文字的部份则具有惊人的质感和强烈的歌唱性。他的忧伤是冬日里的轻烟，真实而且温暖。他不会太过愤怒，因为他始终不太相信自己的力量。《姐姐》是一首叙事性的歌曲，尽管它并没有复杂的故事情节。青春期的少年对“温柔”但“爱流泪”的姐姐的依恋和弱势群体“我要回家”的呼唤各自独立又互相映合，成为90年代中期令人深思的文化意像。

14. 马不停蹄的忧伤/ 黄舒骏　词曲/ 黄舒骏黄舒骏是罗大佑之后台湾最好的诗人歌手，清新明快的文字和以民谣为基础的音乐架构起一个才子充满张力的音乐世界。和流水线上生产出来的陈词滥调不同的是，黄舒骏的歌声中总有一种学子情怀，诗意而纯真。“马不停蹄的忧伤”是个绝妙的意象，一览无遗又意味深长。这个青春期的爱情故事里没有矫情和虚妄，一派自然、淳朴天真。

15. 大地/Beyond 　词/ 刘卓辉　曲/BEYOND Beyond在香港有着仅次于达明一派的声望。他们的歌里，少年人飞扬的青春和起起落落的爱情都占很大的份量，这首《大地》是其中的异类。中规中矩的编配录音和流畅犀利的旋律是Beyond的特点，他们或许没有达明一派的冷静与智识，但黄家驹的摇滚偶像气质和他们的

的热情执着影响了许多人走上摇滚之路。

16. 恰似你的温柔/ 蔡琴　词曲/ 梁弘志蔡琴一出道就是成熟的，所以她少了很多磨难，也使制作人如获至宝。相对于校园歌曲时代旺盛的创作量，歌手的表现形式一直受到相当的限制。蔡琴的声音中自有一种低回婉转的诱惑，有别于他人的清亮高亢。梁弘志是一位谨慎的创作人，数量不多，曲曲精致，常在平易近人的旋律之后浮出水一样的温情。梁弘志不是上天入地的大手笔，却是精巧小品的掌门人。《恰似你的温柔》气质清妙，意味悠远，几经翻唱，仍不觉老旧，功力在此。

17. 鹿港小镇/ 罗大佑　词曲/ 罗大佑都市生活与乡土情怀的纠缠，现代意识与传统观念的碰撞，一直都是罗大佑笔下的重点。这首歌是七十年代台湾经济起飞后，知识分子对于工业社会迅速到来作出的本能的反应。“台北不是我的家”成为撼动人心的疑问，其后多被引述。

18. 如果还有明天/ 薛岳　词曲/ 刘伟仁薛岳的英年早逝常会令听者扼腕痛惜，这首歌正是他对生命的总结。中文歌曲对生命的表述大多太过轻飘，这一次，有薛岳的亲身经历，份量自然重了许多。薛岳和幻眼合唱团的合作是他勇气的体现，一派摇滚曲风，团队形象，在消费方向狭窄的台湾歌坛绝对是个异类，只有以十二分的努力和坚持才能做到。明知自己去日无多，还要强忍病痛，做演唱会，出唱片，其间的执着，已非名、利二字可以解释。这样的勇气和诚意，都在这首绝唱之作里。

19. 大约在冬季/ 齐秦　词曲/ 齐秦齐秦是对中国流行音乐发展影响最大的歌手之一，其他的名字还有邓丽君、刘文正、叶佳修、侯德健、苏芮、罗大佑、崔健、童安格和Beyond等。民谣时期的齐秦出奇地拥有音乐和个人气质的完全统一，在那样一个唱片工业还不完全成熟的体制下，他自由地成长起来，这是幸运，也是奇迹。他的天才在各个方面一直地被确认，并且在民谣摇滚的方向上证实了流行音乐的进步与成熟。《大约在冬季》是一首中庸的离别情歌，因其中庸，才得以广为传唱。它有淡淡的不绝望的愁绪。承诺着一个没有未来的未来，一切都完全合乎风华少年的经验与想象。它可以作为范本，写进教科书。

20. 开场白/ 李宗盛　词曲/ 李宗盛这样短小的一首歌，透着无比的认真和诚实，不是乖巧的呻呤，也不是故作姿态的呼天抢地，就像朋友之间的对白，简单直接，又意味深长。李宗盛并未把自己当作旁观者，在这首歌里，他很清楚地点明了自己和听者的关系，这样的交流，才更具有可信度。

21. 酒干淌卖无/ 苏芮　词曲/ 侯德健侯德健、李寿全、梁弘志、罗大佑、吴念真等人在创作这张唱片的时候，就决心要让歌声里有故事有画面有生活，还要让苏芮成为活在歌里的声音。如果说《一样的月光》是整部电影想要表达的内核，《酒干淌卖无》就是电影情节在歌声中的浓缩。前者是冷静的思索之后热切的追问，后者是深切的感情在瞬间的迸发。由此，电影在理性与感性两个方向上的表达都得到了完整而精准的音乐表达。苏芮的人生经历成为她表达这首歌最重愤怒的天穹之间，那些射日的勇士该去向何处？他们的抗争是为什么？《天问》不仅是问“天”，更是在问芸芸众生。

26. 相思三态/ 张洪量　词曲/ 张洪量《有种》是张洪量最好的唱片，惊险奇绝，充满想像力和实验精神。和张洪量其他的一些作品相比，虽然流传度不广，音乐的份量却要重许多。《相思三态》写人爱到极处，为痴情所苦，几欲疯狂的神态和心情，着墨不多，却维妙维肖。

27. 我终于失去了你/ 赵传　词/ 沈光远　曲/ 赵传《我终于失去了你》超越了情歌的套路，以赵传的真实经历作为虚拟背景，人物和歌手水乳交融，其间的情感又可作多种解释，比之《我很丑，可是我很温柔》的征婚口号更真诚平实，比《我是一只小小鸟》中的悲伤失落又多了些许力量和勇气，堪称赵传最好的声音。

28. 似是故人来/ 梅艳芳　词/ 林夕　曲/ 罗大佑聪明的歌手总是会聪明地表达自己，梅艳芳的聪明就在于她除了“百变”的神话之外，依然留给我们这样隽永的声音。饱经人生历练，阅透世情冷暖之后，依然真情不变，那样的从容不悔，只有这样聪敏通达的歌手才能承担。

29. 信天游/ 程琳　词/ 刘志文、侯德健　曲/ 解承强在程琳之前还有一位知名的歌手王斯唱过这首歌，但反响不大。程琳在1987年春节联欢晚会上唱了这首歌，引起轰动，这也是“西北风”的开始。令人惊奇的是，它竟出自岭南音乐人解承强之手。联系当时《红高梁》、《老井》等电影的流行，我们可以想到，它的走红绝不是侥幸和偶然。

30. 其实你不懂我的心/ 童安格　词/ 陈桂珠　曲/ 童安格好的流行歌曲除了听觉上的美感之外，更会具有文字上的象征意义。流行歌曲中对爱情的描写常被淡化，变成对社会心态的概括。《其实你不懂我的心》以一个简单的爱情故事，象征了现代人心灵的疏离。童安格的唯美音乐也得以彻底展现。

31. 外婆的澎湖湾/ 潘安邦　词曲/ 叶佳修潘安邦的故事，叶佳修的代表作，校园民歌运动的纪念碑，乡土情怀的音乐写真，童年生活的纯真回忆，影响一代人的不朽之作――《外婆的澎湖湾》。

32. 葬心/ 黄莺莺　词曲/ 小虫黄莺莺的好歌很多，但大多都显得职业化有余。她的表现太过完美，毫无瑕疵的声音中缺少了凡人心中的激动和热情。这也许和她的声音特质有关。而《葬心》是一首能很好地表现她的冷艳的作品，文字凄楚，音乐缠绵。写成熟女性心灵的苦楚与寂寞，小虫可算是个中高手。

33. 光阴的故事/ 张艾嘉　词曲/ 罗大佑青春的风花雪月总是再也难觅，只剩这歌声似乎还在耳边回响，那单纯的日子里轻轻飘来的旋律。些许忧伤，些许怅惘，闪亮的日子，总有这样的故事和那样的希望。写青春的美丽，无出其右。

34. 前尘/ 林忆莲　词/ 周礼茂　曲/Dick lee 八十年代末的香港歌星，大多都有一部血泪斑斑的个人奋斗史，这使得他们唱歌更加努力，更加用心。林忆莲以不出众的外形，不顶尖的嗓子，唱到顶尖歌手的位置，全凭个人的刻苦与拼命，个中甘苦，唯其自知。“都市触觉”系列和《野花》都可以证明她的勇气和决心。《前尘》中的遣词炼字皆属精妙，潮湿的雨天再度相逢在这偏僻的小马路，

一派清灵幽雅的怀旧恋曲。

35. 禁色/ 达明一派　词/ 周耀辉　曲/ 刘以达如果一定要寻找深刻，我们完全可以把《禁色》当作香港同志们悲壮的公开声明来听：别怕，爱本是无罪。但是，令《禁色》不朽的原因，是它能带来接近完美的听觉享受：在凄凉的雨夜，低沉的歌声中哀愁如雨丝飘飞，忧伤的旋律缠绵入骨。

36. 恋爱症候群/ 黄舒骏　词曲/ 黄舒骏和中文诗歌类似，中文歌曲中一向缺乏这样叙事性作品。黄舒骏很聪明地描写了一个神经质的爱情故事，所有细节都在合理的放大和串接后变成“惊爆笑料”。风趣诙谐又无伤大雅，风格奇绝，堪称天才级的杰作。

37. 沉默是金/ 张国荣、许冠杰词/ 许冠杰　曲/ 张国荣这首歌体现了流行音乐的一大功能：对传统概念进行重新整合与解释，对社会情绪进行新的总括。"沉默是金”原先是指遇事小心，多做少说，不轻易发表意见，在这里，被合理地解释成：不理他人的闲言碎语，“洒脱地做人”。现代社会里个人的自由度相应地扩大，这首歌是音乐上的说明。张国荣和许冠杰情深意切的配合也是不能遗忘的声音。

38. 浮躁/ 王菲　词曲/ 王菲或许我们可以称这首歌为一篇中文流行歌曲版的“生命中不能承受之轻”。体裁的特点决定它不会拥有昆德拉小说史诗般的纵深，但音乐的介入赋予了它另外一种表现的可能性。王菲以她冷漠慵懒的声音表情和肢体语言身体力行地为我们表演了这样一种生命状态：没有烦恼，所以也谈不上真正的快乐；因为不喜欢疼痛的感觉，所以不要心；为了轻装上路，便丢掉一切不“必须”的东西，哪怕它们才是真正有价值的。是否是生存的本能，或者

可以像其他许多事情一样一概归咎于“世纪末”不得而知；可以肯定的一点是，唱歌的那个声音，和把这个声音真正听进了心里的人，都是人群中因为自省而沉重的灵魂。

39. 往天涯的尽头单飞/ 王新莲、郑华娟词/ 王新莲、郑华娟　曲/ 区新明其实真的知道，飞得多远也到不了天涯的尽头，前路也未必会是美丽的彩虹。“往天涯的尽头单飞”是一种成长的姿态，为了彻底背对一切曾经依恋，曾经依赖，曾经失落的，找到自己。在王新莲后来的许多作品中，都显现出与这首歌一脉相承的强烈自我意识和丰富的内心世界，像《如果真的不要》、《下大雨》、《安全界限》等等，即便忧伤，也仍然成熟、自尊。这也是一个很温暖的过程，在一位创作者不同年代的作品中发现他个人内心成长的线索，并与之息息相通。

40. 告别/ 唐晓诗、李泰祥词/ 李格弟　曲/ 李泰祥李泰祥的作品总是充满古典情怀，这首歌辉煌的气度是对流行音乐张力的拓展。李格弟的歌词具有真正诗化的特征，也可以说，李格弟和李泰祥共同复兴了诗歌统一的传统。在布满商业诱惑的唱片业，这样的作品能够让我们听到，也算是个奇迹。

41. 故乡的云/ 文章词/ 小轩　曲/ 谭健常游子的故乡情怀总是被赞美的，更何况那样一个激情四溢的热血年代。流行歌曲的确具有这样的能力，它们承载了太多的历史、政治、经济和文化上的重量，它们力量已不是“流行”二字可以表达的了。

42. 沧海一声笑/ 罗大佑、徐克、黄沾词曲/ 黄沾三个非专业的歌手唱出人间最具豪情的声音。千山万水走遍，爱恨情仇自在心中。依稀间，仿佛轻舟远�埽�歌在天涯。江湖中的是非成败，儿女间的情长恨短，尽在这首歌里，化作沧海一声笑。

43. 上苍保佑吃完饭的人民/ 张楚词曲/ 张楚张楚从来不是披荆斩棘的英雄，也不是血统高贵的先知，他的凡人视角在歌坛显得尤为珍贵。他的悲天悯人全无救世者的呼喝咆哮，只是独自在角落里的默祷。他的文字里总是有对生命的意义的思忖，还有对生活状态的想象。这些都是从一颗看似平静，实则滚烫的心脏里流出的。

44. 酒后的心声/ 江蕙传统的台语歌有一股苦情的味道，长年在酒廊传唱，说不尽的暧昧。新式台语歌要好得多，有桂花巷的长巷回音（潘越云《桂花巷》），月娘的千娇百媚（许景淳《天顶的月娘》），林强的峥嵘少年（《向前走》），陶吉吉的春风不度（《望春风》）。江蕙的声音大气、沉静，将一首跌宕起伏的作品唱得十分淡定，歌者雍容自若的气质将歌曲衬托得恰到好处。

45. 归去来兮/ 侯德健　词曲/ 侯德健李建复首唱，侯德健重新润色之后又再录制。李建复的演唱古意十足，侯德健的版本亲切现代。在同时代的创作者中，侯德健社会意识最强，作品的斗争性也最强，他的每一首歌都是杜鹃泣血的绝响。听惯了风花雪月的耳朵，可还习惯这样的幽远凝重？

46. 再回首/ 姜育恒　词/ 陈乐融　曲/ 卢冠廷苏芮的演绎轻捷有力，充满希冀，姜育恒的声音愁肠百结，凝重深沉。最后的胜利者是姜育恒，这就是流行歌曲。姜育恒通过这首歌完成了流浪、孤独形象的塑造，也为90年代初的探亲热在流行歌曲中写下一个注解。

47. 老兵卖冰/ 刘铮　词/ 李安修　曲/ 蔡宗政一首具有抒情特质的叙事佳作，年度“金曲奖”最佳作词奖。悲悯的人文情怀和对下层生活的关注具有深刻的现实意义，这些情绪在卖冰老人的喇叭声中渐行渐远。它证明了流行音乐的承载力绝非仅只情爱空间。

48. 少年口也安啦/ 吴俊霖　词/ 吴俊霖、陈世杰　曲/ 吴俊霖“最流行的不一定是最好的”，吴俊霖再次地验证了这句名言。他的这首闽南语歌曲沉重、怨愤，压抑的情绪自始至终。合着电影的主题，歌曲是对下层青少年的描写，他们的喜怒哀乐已不是那些高高在上的人所能了解的，他们象生活在地下，暗无天日，没有希望。

49. 无言的山丘/ 黄品源黄品源是一个被浪费的天才，在速食主义的消费型态中被打造成一架平庸的机器。不同于黄品源的其他歌曲，《无言的山丘》曲风刚猛、沉雄，文字具有史诗一般的力度，异常工整的字句对演唱者是个挑战。而黄品源也在这里证明了他的能力。是这首史诗一般的歌曲挽救了他。

50. 从现在开始/ 红蚂蚁合唱团　词曲/ 红蚂蚁红蚂蚁合唱团的代表曲目。尽管另一首《爱情酿的酒》被多次翻唱，我们还是选择了这一首。它的音乐更能反映红蚂蚁的特质：热情轻快的南方摇滚，自信而不张狂，象七月南加州海边大道上飞驰的吉普，头上是湛蓝的天空和灼目的阳光。

51. 一块红布/ 崔健　词曲/ 崔健崔健在现场用红布蒙上眼睛唱这首歌的时候，它早已超越了音乐本身的意义。一个寓言象征着一段爱情，这是外国人的解读；一个寓言象征着一段命运，这是中国人的解读。以简炼的文字概括几代人的生命，再把它熔入音乐，锻成可以心口相传的歌谣，崔健在这里完成了一个音乐家梦寐以求的事业――成为真正民间的歌手。

52. 《烟雨凄迷》/ 陈百强　曲/ 黎小田陈百强忧郁、温雅的歌声醉倒过许多追求浪漫感觉的人。《烟雨凄迷》却不像歌名体现出来的那样感伤，在积蓄的情愁中，焕发出一种炽热的激情，展现了陈百强不为人知的另一面。本来，每个人都会有不为人知的另一面。

53. 乡间的小路/ 叶佳修　词曲/ 叶佳修原先由齐豫在海山唱片《民谣风》？一？中唱出，却有令人难以置信的走音。尽管齐豫声名远播，尽管她清舞飞扬的表情也很空灵，我们还是选择了叶佳修。乡居岁月是校园民歌的一大主题，叶佳修是领军人物。如此浪漫的夕阳牧归图，如诗如画，令人沉醉。

54. 爱台湾/ 黑名单　词曲/ 黑名单“黑名”的“爱台湾”另类得让人惊讶，王明辉卷起舌头，模仿意大利美声唱腔，伴随着合成器模拟的华尔兹优美旋律高歌：“这些年台湾真混乱……，到底有谁爱台湾？”一本正经的女高音在一旁回答，“不知道，不知道”。你还笑出来吗？没有人能够。在这弄臣般戏谑的背后是欲语却止的思虑，是怒极而歌的作派，是杀机四伏的音乐野心。“爱台湾”验证了“黑名单”制作音乐的一贯伎俩：为了达到目的，不惜一切手段。

55. 海阔天空/Beyond 　词曲/ 黄家驹Beyond流传最广的歌曲之一，具有POPRock的所有特征，而且富于斗志，是青春年少澎湃热血在调音台和效果器后被放大的结果。Beyond备受欢迎不是因为他们深刻、睿智、富于哲理，而是他们的率直、热情和坚忍打动了无数灵魂，这首歌的影响已不只是在卡拉OK和点歌节目，而在于人们的心间。

56. 《赤子》/ 叶德娴　词/ 林夕　曲/ 罗大佑如符咒般没完没了延续和纠结的旋律中，叶德娴用她温和的叙述带来很特别的感觉：原来，香港文化也能孕育出这样平和中透出大气的情怀。

57. 月琴/ 郑怡　词/ 赖西安　曲/ 苏来原来写给李建复的歌，被郑怡“强行霸占”了，也因此生出一首惊世之作。歌词中有对乡土音乐，民间艺人的关注。这是一首真正融合了传统的校园歌曲，代表了流行歌曲的一个方向。自校园民歌运动中对民歌的发掘、再创作到西北风，再到闽南语歌曲的复兴和广东话歌曲的流行以及摇滚乐手的各种尝试，其中都渗透着类似的思索。

58. 但愿人长久/ 邓丽君词/ 苏轼　曲/ 梁弘志邓丽君的职业素质是异常全面和出色的，作为歌手，她几乎无可挑剔――只有一点，她的绝大多数歌曲过于缠绵，沉溺于小情小调的儿女私情中不能自拔，缺少清朗洒脱的人文气质，但这首歌是个例外。

59. 流浪到淡水/ 金门王、李炳辉词曲/ 陈明章两位身世坎坷、颠沛一生的老人，在白发苍苍的年纪，唱着属于自己的歌。歌声里有笑有泪，有无奈有坦然，一切的心绪，他们一唱了之。

60. 青梅竹马/ 周治平　词曲/ 周治平“青梅竹马”这个词属于成年人。当韶华渐渐逝去，往事不可避免地变得越来越简单，终于只剩下了深锁在抽屉泛黄的信，和刻在墙上未曾洗去的名可供凭吊。当你在匆匆前行的路途中偶然地听到这首歌，倘若心头还有轻轻的牵动，那么，这就是周治平二十年来风花雪月执迷不悔的价值所在。

历史同时记取了辛稼轩和柳三变，所以我们的“100 首”需要罗大佑，也需

要周治平。

61. 阿宗三件事/ 李宗盛　词曲/ 李宗盛李宗盛给自己写的歌和写给别人的歌截然不同，这就是明证。口白式的文字在散落的节奏里张弛得当，并具有诗歌一样的韵律和质感，这是李宗盛的拿手好戏。同样难得的是他的坦白，尽管并不是特别深刻，还是可以感受到李宗盛在神话一般的公众形象之后的真诚――尽管它可能造成更大的神话。

62. 拜访春天/ 施孝荣　词/ 林建助　曲/ 陈辉雄一首淳厚清明的好歌，有着淡淡的忧伤和难言的失落，它的质朴和真实象征着一个时代。施孝荣是校园民歌时期最出色的歌手，他的那些充满历史感的作品已成为一个时代的索引。

63. 一剪梅/ 费玉清　词/ 娃娃费玉清是一个极具阴柔之气的歌者，作品中最常见的是入骨的缠绵。《一剪梅》是多年以前曾在中央二套播放过的一套台湾剧集的主题歌，因为剧集的影响和本身的民族情调，多年以后还是常常被人提起。费玉清的声音和配器中的民族乐器相互映衬十分和谐，和从前的小家子... [内容过长，已截断]', '....

(^-^) 等待,也许也是一种美.', '2002-08-07 12:57:00', 10, '20021123094318_bbsid_176056_board_3_619e003d56.html', '20021123094318');
