INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1331, 180481, 7, 1276, '美丽厦门', '美丽厦门 
<br>
<br>我在厦门出生，在厦门长大，虽然曾离开几天出去旅游，但不曾离开家乡去它地常住学习。又似乎是因为家里管得太严，又似乎是内心深处渴望飞翔的放浪者的野性，总是想出去走走，锻炼一下。 
<br>
<br>终于，要离开这座城市了，心情复杂。说真的，我一点也不感到快乐，一点也不感到兴奋。很奇怪，以前一直渴望离开，而今却如此彷徨。也许是真的是深爱着这美丽的生我养我的城市，即使几乎她的每一处都给我留下我不想要的记忆，而我似乎总割舍不下那份爱。也许这是每个即将离开家的人的共同的感受。 
<br>
<br>我搜索着内心深处的记忆，闭着眼睛，带着微笑回忆着这几年的生活。 
<br>
<br>厦门是个小城市，非常的小，小到居然有人用“一个岛，一尊炮，一条路，一座山”来形容。虽然夸张了一点，但是每个在厦门住久了的都知道，要想找个地方玩，的确是很伤脑筋的。是的，厦门很小，但她也很美。 
<br>
<br>如果我要对这座城市来个很系统的介绍，恐怕要花很长的时间，而且也没有多大意义。因此，我就挑了几个我最喜欢的地方，那里都发生过一些故事，我一个一个地讲述。 
<br>
<br>鼓浪屿，来厦门的人，没有不去鼓浪屿的。而似乎近几年，人们总把鼓浪屿当成了艺术之岛，很多的艺术活动似乎总要在那里开展，才显得有艺术品位。鼓浪屿是很小的，小到你只要站在轮渡码头，完全可以把这个岛的轮廓看清。站在码头就可以看见对面的鼓浪屿码头，八卦楼，郑成功塑像等。 
<br>我记得我的幼年时期，大概有两三年时期是在那里度过的。因此我对鼓浪屿总怀着一种特殊的情感，每每走到轮渡，我总想过海到鼓浪屿去看看。最近一次去鼓浪屿，是在今年的五月了，当时正是“金钟奖”艺术节的时候。我和好友阿云去鼓浪屿探望另一个在那里做志愿者的朋友，因为去的太晚，时间仓促，我们只是在鼓浪屿码头座了一会儿，聊了会儿，然后因为朋友还有工作，我和阿云就只好回来了。当时我就想，等到放假的某个时候，我一定好好的来鼓浪屿玩一下。可惜，暑假时出了点小事情，使我没了游玩的兴致。现在，天实在太热，也懒得去玩了。 
<br>
<br>
<br>也许，当我从他乡回来时，第一个游玩的地方，就是这个我想去，又一直没去的地方。 
<br>
<br>
<br>
<br>
<br>
<br>厦门有一条路-----“环岛路”，其中有一段，是在厦大白城那里的，我特别喜欢那一段路。天气晴朗的时候，坐在白城的海边，还是碧绿碧绿的，太阳下的沙滩是金黄色的，天空在几朵白云的衬托下，更加的蓝，更加的美。最重要的是，在白城的海边，还可以看到那座新建的，跨海的弯型的桥。桥是白色的。蓝天，白云，碧海，白桥，一切像是梵高的风景画。 
<br>我记得那时我和我的好朋友阿锋从那里经过时，我一眼就深深地被这里的景色迷住了，就像见到了一个漂亮的女子，看到了眼睛就再也挪不开了。当时是盛夏的中午，天气很热，海边吹来的也是湿湿的，咸咸的，暖暖的风。我是个很怕热的人，阿锋也是，但是我们似乎被眼前的风景所迷。我邀请他，在海边坐一会儿，欣赏着美丽的风景。他居然没有拒绝。白城的环岛路旁，都种着茂密的松树，我们找到一个较为阴凉的角落坐下。可笑的是，我们做的地方，太凉了，海边吹来的风太热了，这样一冷，一热，一热，一冷，感觉像在桑拿房里出出进进，难受得不得了。可又舍不得眼前的美景，我坚持座着，直到坚持不住了，才只好离开。那天，我中暑了。 
<br>
<br>
<br>有时候，美丽的东西，你是不一定受用的了的。 
<br>
<br>
<br>
<br>
<br>
<br>
<br>现在，厦门的旅游景点有多了一个地方----厦大，很多外地来的游客总喜欢来厦大看看。我也很喜欢厦大这个美丽的校园，虽然我并不是这个学校的学生。厦大的地理环境非常好，背靠着山，面对着海，是一块风水宝地。厦大有一个湖，叫芙蓉湖（大学总要有个湖），我记得小时候，厦大的芙蓉湖很大，哥哥曾经带我来这里划过船，吊过鱼。可笑的是我当时并不知道这里就是厦大，我还以为是某座公园，因为湖边游着翠绿的垂柳，长长的排开，柳叶随风儿飘，而人们就在这飘荡的柳叶中穿行。多像一个公园啊。 
<br>湖边的垂柳，现在已经没有了，湖也小了，小得像是有钱人家的游泳池。现在芙蓉湖旁边，盖了五栋红色的嘉庚楼，更显出了几分现代化学校的气息，现在也许不会再有小孩子把这里当成公园了。 
<br>我的第一次恋爱就发生在厦大，虽然我不是这个学校的学生。但是，我的女友是。当时，我们在厦大的图书馆里读书，读完了我们总要穿过芙蓉湖，我送她回宿舍，然后我回家；当时，谈恋爱的生活很简单，就是读书，然后读完书散步回宿舍。虽然简单，但我们都很高兴，很知足；当时，我们手牵着手，我总爱开一些玩笑逗她；当时，芙蓉湖的夜色，总是那么美丽动人，我总喜欢在湖边的草地上跳跃着前进。 
<br>现在，我要离开这座城市，到别的地方去学习了。如果，我还有机会再进修的话，我会选择厦大，因为我似乎在那里丢掉了什么，我要去找回来。 
<br>
<br>
<br>也许，记忆里的一些东西，总是十分美丽的，让你割舍不下，流连忘返。 
<br>
<br>
<br>
<br>
<br>
<br>
<br>厦门还有很多很好的地方，而我觉得，我最最喜欢的一个地方，就是我在那里混了三年的鹭大―――――――――――――――――――――――――――――――――― 
<br>对面的“黑糖”咖啡。那是个台湾人开的咖啡馆，就开在他住的别墅的楼下。那栋别墅楼下的一个小房间，还有院子就是这个咖啡馆的全部。 
<br>黑糖的桌子和椅子都是折叠式的，桌子用格子桌布罩着，都不是很大，比较适合用来读书。这里最大的特色就是自由：房间里有很多的书刊，杂志让你看；CD机放在显眼的地方，旁边有很多的各种风格的音乐，客人可以自己选自己喜欢的音乐来听，但是要记住，一定要等到现在放的一首歌唱完了才缓CD，这是一种礼貌；装柠檬水的水壶就在CD机的旁边，你可以自己去拿来装水；在那里要招呼服务员来，不是大声的叫小姐，而是拿起柜台上的铃铛，摇两下，清脆的铃声就会传到服务员耳朵里（那里的服务员是不穿制服的，所以第很多一次去的人不知道怎么找服务员）。 
<br>在黑糖，不像在上岛，在名典等地方，总有那么些服务员走来走去的，一会儿给你加水，一会儿又怎么样的。当你专心的聊天，或者看书时，你总会觉得很烦，所以我不喜欢上岛，我喜欢自由的黑糖。 
<br>在黑糖，你可以随便点杯咖啡，或者茶，然后拿一本书，坐在小小的桌子旁边，有时可以坐在外面的小花园里，一边呼吸着淡淡的花香，一边欣赏从屋内传来的音乐，一边悠闲的看书；有时候，也可以在有冷气的房间里，一边看着窗外花园的风景，一边听着音乐和朋友聊天。我经常在黑糖一座就是一个下午，因为在那里总有点陶渊明的回归田园的感觉。 
<br>不知道，我去的地方还有没有像黑糖那样，给人一种安逸的咖啡馆。 
<br>
<br>当我从他乡回来，我还会去黑糖，那起黑糖的那本笔记本，写点东西。 
<br>
<br>
<br>
<br>
<br>厦门，还有很多地方是美丽的，还有很多地方是我不曾去过的，也许我回来的时候会发现的。 
<br>我喜欢厦门，因为美丽的风景，因为美好的回忆，因为我的朋友，因为我的家。 
<br>
<br>可我真的想离开了，也许是我内心深处的那个需要放浪自我的我，也许是因为总有些不想发生的事情发生，我想离开了。但是，我真的很喜欢厦门，这个生我养我的地方，对她的眷恋，对她的回忆，不是离开了这座城市就可以忘却了的。 
<br>
<br>厦门，我要走了，虽然不远，但我不会经常回来，我想在他乡多呆一会儿。不过，我还是会想念你的，我爱你，厦门，因为你的美丽，因为你的记忆。', '美丽厦门

我在厦门出生，在厦门长大，虽然曾离开几天出去旅游，但不曾离开家乡去它地常住学习。又似乎是因为家里管得太严，又似乎是内心深处渴望飞翔的放浪者的野性，总是想出去走走，锻炼一下。

终于，要离开这座城市了，心情复杂。说真的，我一点也不感到快乐，一点也不感到兴奋。很奇怪，以前一直渴望离开，而今却如此彷徨。也许是真的是深爱着这美丽的生我养我的城市，即使几乎她的每一处都给我留下我不想要的记忆，而我似乎总割舍不下那份爱。也许这是每个即将离开家的人的共同的感受。

我搜索着内心深处的记忆，闭着眼睛，带着微笑回忆着这几年的生活。

厦门是个小城市，非常的小，小到居然有人用“一个岛，一尊炮，一条路，一座山”来形容。虽然夸张了一点，但是每个在厦门住久了的都知道，要想找个地方玩，的确是很伤脑筋的。是的，厦门很小，但她也很美。

如果我要对这座城市来个很系统的介绍，恐怕要花很长的时间，而且也没有多大意义。因此，我就挑了几个我最喜欢的地方，那里都发生过一些故事，我一个一个地讲述。

鼓浪屿，来厦门的人，没有不去鼓浪屿的。而似乎近几年，人们总把鼓浪屿当成了艺术之岛，很多的艺术活动似乎总要在那里开展，才显得有艺术品位。鼓浪屿是很小的，小到你只要站在轮渡码头，完全可以把这个岛的轮廓看清。站在码头就可以看见对面的鼓浪屿码头，八卦楼，郑成功塑像等。

我记得我的幼年时期，大概有两三年时期是在那里度过的。因此我对鼓浪屿总怀着一种特殊的情感，每每走到轮渡，我总想过海到鼓浪屿去看看。最近一次去鼓浪屿，是在今年的五月了，当时正是“金钟奖”艺术节的时候。我和好友阿云去鼓浪屿探望另一个在那里做志愿者的朋友，因为去的太晚，时间仓促，我们只是在鼓浪屿码头座了一会儿，聊了会儿，然后因为朋友还有工作，我和阿云就只好回来了。当时我就想，等到放假的某个时候，我一定好好的来鼓浪屿玩一下。可惜，暑假时出了点小事情，使我没了游玩的兴致。现在，天实在太热，也懒得去玩了。

也许，当我从他乡回来时，第一个游玩的地方，就是这个我想去，又一直没去的地方。

厦门有一条路-----“环岛路”，其中有一段，是在厦大白城那里的，我特别喜欢那一段路。天气晴朗的时候，坐在白城的海边，还是碧绿碧绿的，太阳下的沙滩是金黄色的，天空在几朵白云的衬托下，更加的蓝，更加的美。最重要的是，在白城的海边，还可以看到那座新建的，跨海的弯型的桥。桥是白色的。蓝天，白云，碧海，白桥，一切像是梵高的风景画。

我记得那时我和我的好朋友阿锋从那里经过时，我一眼就深深地被这里的景色迷住了，就像见到了一个漂亮的女子，看到了眼睛就再也挪不开了。当时是盛夏的中午，天气很热，海边吹来的也是湿湿的，咸咸的，暖暖的风。我是个很怕热的人，阿锋也是，但是我们似乎被眼前的风景所迷。我邀请他，在海边坐一会儿，欣赏着美丽的风景。他居然没有拒绝。白城的环岛路旁，都种着茂密的松树，我们找到一个较为阴凉的角落坐下。可笑的是，我们做的地方，太凉了，海边吹来的风太热了，这样一冷，一热，一热，一冷，感觉像在桑拿房里出出进进，难受得不得了。可又舍不得眼前的美景，我坚持座着，直到坚持不住了，才只好离开。那天，我中暑了。

有时候，美丽的东西，你是不一定受用的了的。

现在，厦门的旅游景点有多了一个地方----厦大，很多外地来的游客总喜欢来厦大看看。我也很喜欢厦大这个美丽的校园，虽然我并不是这个学校的学生。厦大的地理环境非常好，背靠着山，面对着海，是一块风水宝地。厦大有一个湖，叫芙蓉湖（大学总要有个湖），我记得小时候，厦大的芙蓉湖很大，哥哥曾经带我来这里划过船，吊过鱼。可笑的是我当时并不知道这里就是厦大，我还以为是某座公园，因为湖边游着翠绿的垂柳，长长的排开，柳叶随风儿飘，而人们就在这飘荡的柳叶中穿行。多像一个公园啊。

湖边的垂柳，现在已经没有了，湖也小了，小得像是有钱人家的游泳池。现在芙蓉湖旁边，盖了五栋红色的嘉庚楼，更显出了几分现代化学校的气息，现在也许不会再有小孩子把这里当成公园了。

我的第一次恋爱就发生在厦大，虽然我不是这个学校的学生。但是，我的女友是。当时，我们在厦大的图书馆里读书，读完了我们总要穿过芙蓉湖，我送她回宿舍，然后我回家；当时，谈恋爱的生活很简单，就是读书，然后读完书散步回宿舍。虽然简单，但我们都很高兴，很知足；当时，我们手牵着手，我总爱开一些玩笑逗她；当时，芙蓉湖的夜色，总是那么美丽动人，我总喜欢在湖边的草地上跳跃着前进。

现在，我要离开这座城市，到别的地方去学习了。如果，我还有机会再进修的话，我会选择厦大，因为我似乎在那里丢掉了什么，我要去找回来。

也许，记忆里的一些东西，总是十分美丽的，让你割舍不下，流连忘返。

厦门还有很多很好的地方，而我觉得，我最最喜欢的一个地方，就是我在那里混了三年的鹭大――――――――――――――――――――――――――――――――――

对面的“黑糖”咖啡。那是个台湾人开的咖啡馆，就开在他住的别墅的楼下。那栋别墅楼下的一个小房间，还有院子就是这个咖啡馆的全部。

黑糖的桌子和椅子都是折叠式的，桌子用格子桌布罩着，都不是很大，比较适合用来读书。这里最大的特色就是自由：房间里有很多的书刊，杂志让你看；CD机放在显眼的地方，旁边有很多的各种风格的音乐，客人可以自己选自己喜欢的音乐来听，但是要记住，一定要等到现在放的一首歌唱完了才缓CD，这是一种礼貌；装柠檬水的水壶就在CD机的旁边，你可以自己去拿来装水；在那里要招呼服务员来，不是大声的叫小姐，而是拿起柜台上的铃铛，摇两下，清脆的铃声就会传到服务员耳朵里（那里的服务员是不穿制服的，所以第很多一次去的人不知道怎么找服务员）。

在黑糖，不像在上岛，在名典等地方，总有那么些服务员走来走去的，一会儿给你加水，一会儿又怎么样的。当你专心的聊天，或者看书时，你总会觉得很烦，所以我不喜欢上岛，我喜欢自由的黑糖。

在黑糖，你可以随便点杯咖啡，或者茶，然后拿一本书，坐在小小的桌子旁边，有时可以坐在外面的小花园里，一边呼吸着淡淡的花香，一边欣赏从屋内传来的音乐，一边悠闲的看书；有时候，也可以在有冷气的房间里，一边看着窗外花园的风景，一边听着音乐和朋友聊天。我经常在黑糖一座就是一个下午，因为在那里总有点陶渊明的回归田园的感觉。

不知道，我去的地方还有没有像黑糖那样，给人一种安逸的咖啡馆。

当我从他乡回来，我还会去黑糖，那起黑糖的那本笔记本，写点东西。

厦门，还有很多地方是美丽的，还有很多地方是我不曾去过的，也许我回来的时候会发现的。

我喜欢厦门，因为美丽的风景，因为美好的回忆，因为我的朋友，因为我的家。

可我真的想离开了，也许是我内心深处的那个需要放浪自我的我，也许是因为总有些不想发生的事情发生，我想离开了。但是，我真的很喜欢厦门，这个生我养我的地方，对她的眷恋，对她的回忆，不是离开了这座城市就可以忘却了的。

厦门，我要走了，虽然不远，但我不会经常回来，我想在他乡多呆一会儿。不过，我还是会想念你的，我爱你，厦门，因为你的美丽，因为你的记忆。', '失去了的，就会伤感，还要多久，除了天知道，还有你知道。

洛茗---我会一直等你！！', '2002-08-26 22:34:00', 18, '20030115152826_bbsid_180481_board_7_0e84fce82b.html', '20030115152826');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1332, 190857, 11, 659, '110~', '为什么不能注册啊？？？', '为什么不能注册啊？？？', NULL, '2002-12-08 10:51:00', 0, '20030118011000_bbsid_190857_board_11_25fc1eac5e.html', '20030118011000');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1333, 120641, 10, 208, '幸运手链的传说', '幸运手链的传说       
<br>第一次见到幸运手链时我就迷上了它。那样一条细细的链子，用绳子编的，选的是蓝白两色，深沉而宁静。或许更重要的一点是那个戴手链的人，我喜欢的男孩。我想这么精致的绳链也只有他配了，那么修长的手。
<br>那时侯注意到他手腕上的链子应该是在篮球赛上吧。他穿着黑白相间的T恤，在阳光灿烂的大操场上奔跑如风，修长的手指轻轻一拨，金黄色的篮球就划出了一道优美的弧线，落进了篮框。我站在人群后面，静静地望着，他，潇洒地扬起手指，那条蓝白的幸运手链就缠在他的手腕上，笑容如阳光般灿烂。于是我记住了那个阳光照耀下的操场，蓝白色的纤细的手链，还有那个有着阳光般灿烂笑容的男孩。
<br>我在周末的下午去逛津泰路上的那些精品店，看一条条精致美丽的手链在玻璃橱窗后面闪着迷人的光。还有一条条长长的丝线，挂在架子上，五彩缤纷。胖胖的和蔼的老板娘笑着说：“可以自己编的，送给男朋友。”我吓了一跳，忙低下头去，脸却一点点的热了起来。
<br>我终究没买。我隐隐约约地希望有一天那个男孩会递给我一条葱绿色的手链，说，戴上试试吧，脸上带着那种我熟悉的灿烂迷人的微笑。我偷偷地望了望自己纤细的手腕，想象着那样一条精致到极至的手链缠在手上，会是什么样子。
<br>只是想想而已。这一年我才十四岁，喜欢穿泡泡衫娃娃裙，心如止水地读一些书，单纯不藏一点心事；他是隔壁班的男生，一个活力四射的男孩，我们平时少有接触。然而我始终觉得他那双月牙般弯弯的眼睛很深很深，和我说话的时候，那满溢的笑意里边似乎还藏着什么别的东西。
<br>少女们都是这般敏感而多情的吧？从此我喜欢每天傍晚倚在大操场旁的玉兰树下看他打球，他的笑容比阳光灿烂，带着一点点的真挚，一点点的纯真，不含一点杂质的样子。玉兰花的香气袭来，我望着他活跃的身影，仿佛嗅到了阳光的味道。陪我一起看球的还有颜，我最要好的朋友，一个孤傲沉静的女孩子。
<br>我喜欢笑着描述他进球的姿势，很帅气的样子。颜静静地听，淡淡地笑着。我没有告诉颜我的心事，颜也没有，彼此却心照不宣。颜有一条淡紫色的幸运手链，和他的那条是一个款式，但颜从不戴，我催急了也不戴，只是浅浅地笑着说，我送你吧？我便不说话了，红了脸扭过头去，看窗外的玉兰树叶子在微风中快乐地轻舞。
<br>日子如流水般过去。我们的交往一直是浅浅的，偶尔交换眼神，有一种奇怪的默契。直到我们年段要排一个舞台剧，能歌善舞的我和颜成了理所当然的女主角，他也有参加。于是交往的机会多了起来。
<br>他很活泼很幽默，我和颜说话的时候他会静静地听，那样灿烂地微笑着凝望着我，我在这样的眼神注视下有些慌乱，渐渐语无伦次起来。我们排演的是《海的女儿》，他扮演王子，于是我对他说下次彩排的时候你穿那件长长的白色风衣来吧。一个星期后的彩排他真的穿来了，我的心猛地跳了一下，一种暖暖的喜悦的情绪渐渐晕开。我想他是不是刻意穿的呢，只因为我随意的一句话？
<br>我总是喜欢将种种际遇归作一种暗中注定的安排，或许我是一个有点迷信的女孩子，还有一丝轻微的神经质。
<br>此后的日子单纯而美丽，天空是透明的蓝色，阳光灿烂若水，空气中浮动着玫瑰色的花香。我喜欢穿一条咖啡色的娃娃裙，因为每次他都会穿一件同色的T恤和口袋裤，我为彼此间这份小小的默契而暗自得意。校运动会的时候，我坐在高高的主席台上播音，他报了一千五百米。比赛时，我看见他穿着纯白的衬衫，像一匹飞跃的白马，阳光洒下来，简直耀眼。高年级的选手赶过他了，我情不自禁地大声为他加油，只见他突然加快了速度，超过了一个又一个。他雪白的衬衫触到那红色的绸带时回过头来向我这边望了一眼，脸上的笑容那么灿烂，像洒在他身上的阳光。
<br>我不清楚这是不是自己的错觉和一相情愿。我第一次感到不自信。于是我翻来覆去地听GiGi的《胆小鬼》：“奇怪的直觉/错误的定位/对你我有点胆怯……”我想我就是那个胆小的女孩，远远地躲在人群的后面，渴望灿烂的阳光并幻想那条美丽的葱绿色的手链，却又不知自己是否站在了树荫的阴影里。
<br>那时侯班上的女孩子都开始学着编手链了，编给自己，也有编给朋友的。我却不学，只是静静地在一边看，女孩子修长白皙的手指轻巧地上下翻飞，缠绕着色泽艳丽的丝线，一点一点编进少女浅浅的心事。我很喜欢这样的画面。但我固执地坚持着自己的决定，我想直到有一天碰上一个值得我为他编手链的男孩我才会去学的。
<br>星期六的下午，朋友约我去溜冰，他也有去。我很仔细地在左手腕上戴了一环银手镯，那是一个朋友送的，我最喜欢的手饰，很精致，缀着两个银坠子，一晃，叮叮当当的响。溜冰场里灯光昏暗，只有荧光灯放出幽幽的光，诡异而暧昧。他穿了一件银白的风衣，非常耀眼，且醒目。我看见他滑过来了，他的脸上浮起了那种令我心悸的灿烂迷人的笑容，他向我伸出了那缠绕着蓝白色手链的修长的手。我的心开始剧烈地跳起来，我听到了自己手腕上的银坠子叮叮当当的轻响。可是就在那一瞬间，我向他伸出手去的那一瞬间，我的心念转了一下，不知为什么，我突然缩回了手，飞快地与他擦身而过。
<br>与他擦身而过的那一刹那，我听到了银坠子的叮当声，那么清脆而失落。我问自己为什么，我戴上银手镯的时候期望的不就是这一刻吗，可是我自己却缩回了手。是因为不自信吗？还是胆怯？我找不到答案，心却静如止水。我很奇怪自己竟没有一丝后悔。真的，在那一瞬间，我似乎隐约明白了什么。
<br>后来我才清楚地明白，那一刻，我选择放开他的手，也就是选择了退出这一场美丽而弥散淡淡忧伤的独角戏。而颜，又是从什么时候起走入她的童话的呢？我不太清楚。许是我太迟钝了吧，抑或是当局者迷。总之，当我发现颜纤细的手上缠了一条与他一模一样的葱绿色的手链时，一切已成定局。我什么都没说，只是无声地笑了――面对连品位都如出一辙的好友，我除了给予微笑和祝福，还能说些什么？
<br>那天傍晚我不乘公车，独自一人慢慢地走回家，路过津泰路的那些精品店时，那些精致美丽的手链依然在玻璃橱窗后边闪烁着迷人的光。我站在人行道上发了一会儿呆，眼前像放老电影一样闪过很多画面――他在大操场上奔跑如风的身影，他望着我时眼里满溢的迷人笑意，他冲过终点线时回过头阳光灿烂的笑容，他伸向我的缠着蓝白色手链的修长的手……或许角色，早在排演舞台剧的那一刻注定――颜的新娘，我的小人鱼。――“是陈旧的故事情节，自迷恋始，至幻灭终。”
<br>然而一切恍然若梦。当不久后颜神色淡然地褪下那条葱绿色的手链时，就像不清楚故事的无声开始一样，我依旧不清楚故事的仓促结束。只有一点明白了――原来颜也不是唯一的新娘，而当她明白这一点时，她像我一样选择了退出童话。我说过的，他的笑容似阳光般灿烂，然而迷恋阳光的女孩，又岂止是我和颜两个？
<br>那天颜告诉我一个传说，关于幸运手链的传说。她说有一种幸运手链是用透明的珍珠串成的，对着它许下一个心愿，当心愿实现的那一天，手链就会自行断开。我笑了，很浪漫的传说。可是系在我们手上的幸运手链会断吗？那些少女们浅吟轻唱的绵长心事，像灰姑娘的水晶鞋一样寂寞芬芳。
<br>我没有对颜说，我已找到了答案――那天我缩回了手，不是因为不自信，也不是胆怯。只是我不会选择牵他的手，在这个青涩的季节。因我知道，他的年轻的手，无法牵着我直到永远；因我知道，他的稚嫩的手，无法托起我的未来我的梦。所以，我不会用丝线为他编织我的心事；所以，我会继续守望，守望那一串属于我的幸运手链。
<br>但颜似乎已经明白一切。她轻轻地挽住我的手，脸上浮起很久不见的清朗的微笑。我也笑了，像从前那样单纯不藏一点心事。然后我们一起抬起头，望着头顶上灿烂若水的阳光。这一刻，正是云淡风轻。', '幸运手链的传说

第一次见到幸运手链时我就迷上了它。那样一条细细的链子，用绳子编的，选的是蓝白两色，深沉而宁静。或许更重要的一点是那个戴手链的人，我喜欢的男孩。我想这么精致的绳链也只有他配了，那么修长的手。

那时侯注意到他手腕上的链子应该是在篮球赛上吧。他穿着黑白相间的T恤，在阳光灿烂的大操场上奔跑如风，修长的手指轻轻一拨，金黄色的篮球就划出了一道优美的弧线，落进了篮框。我站在人群后面，静静地望着，他，潇洒地扬起手指，那条蓝白的幸运手链就缠在他的手腕上，笑容如阳光般灿烂。于是我记住了那个阳光照耀下的操场，蓝白色的纤细的手链，还有那个有着阳光般灿烂笑容的男孩。

我在周末的下午去逛津泰路上的那些精品店，看一条条精致美丽的手链在玻璃橱窗后面闪着迷人的光。还有一条条长长的丝线，挂在架子上，五彩缤纷。胖胖的和蔼的老板娘笑着说：“可以自己编的，送给男朋友。”我吓了一跳，忙低下头去，脸却一点点的热了起来。

我终究没买。我隐隐约约地希望有一天那个男孩会递给我一条葱绿色的手链，说，戴上试试吧，脸上带着那种我熟悉的灿烂迷人的微笑。我偷偷地望了望自己纤细的手腕，想象着那样一条精致到极至的手链缠在手上，会是什么样子。

只是想想而已。这一年我才十四岁，喜欢穿泡泡衫娃娃裙，心如止水地读一些书，单纯不藏一点心事；他是隔壁班的男生，一个活力四射的男孩，我们平时少有接触。然而我始终觉得他那双月牙般弯弯的眼睛很深很深，和我说话的时候，那满溢的笑意里边似乎还藏着什么别的东西。

少女们都是这般敏感而多情的吧？从此我喜欢每天傍晚倚在大操场旁的玉兰树下看他打球，他的笑容比阳光灿烂，带着一点点的真挚，一点点的纯真，不含一点杂质的样子。玉兰花的香气袭来，我望着他活跃的身影，仿佛嗅到了阳光的味道。陪我一起看球的还有颜，我最要好的朋友，一个孤傲沉静的女孩子。

我喜欢笑着描述他进球的姿势，很帅气的样子。颜静静地听，淡淡地笑着。我没有告诉颜我的心事，颜也没有，彼此却心照不宣。颜有一条淡紫色的幸运手链，和他的那条是一个款式，但颜从不戴，我催急了也不戴，只是浅浅地笑着说，我送你吧？我便不说话了，红了脸扭过头去，看窗外的玉兰树叶子在微风中快乐地轻舞。

日子如流水般过去。我们的交往一直是浅浅的，偶尔交换眼神，有一种奇怪的默契。直到我们年段要排一个舞台剧，能歌善舞的我和颜成了理所当然的女主角，他也有参加。于是交往的机会多了起来。

他很活泼很幽默，我和颜说话的时候他会静静地听，那样灿烂地微笑着凝望着我，我在这样的眼神注视下有些慌乱，渐渐语无伦次起来。我们排演的是《海的女儿》，他扮演王子，于是我对他说下次彩排的时候你穿那件长长的白色风衣来吧。一个星期后的彩排他真的穿来了，我的心猛地跳了一下，一种暖暖的喜悦的情绪渐渐晕开。我想他是不是刻意穿的呢，只因为我随意的一句话？

我总是喜欢将种种际遇归作一种暗中注定的安排，或许我是一个有点迷信的女孩子，还有一丝轻微的神经质。

此后的日子单纯而美丽，天空是透明的蓝色，阳光灿烂若水，空气中浮动着玫瑰色的花香。我喜欢穿一条咖啡色的娃娃裙，因为每次他都会穿一件同色的T恤和口袋裤，我为彼此间这份小小的默契而暗自得意。校运动会的时候，我坐在高高的主席台上播音，他报了一千五百米。比赛时，我看见他穿着纯白的衬衫，像一匹飞跃的白马，阳光洒下来，简直耀眼。高年级的选手赶过他了，我情不自禁地大声为他加油，只见他突然加快了速度，超过了一个又一个。他雪白的衬衫触到那红色的绸带时回过头来向我这边望了一眼，脸上的笑容那么灿烂，像洒在他身上的阳光。

我不清楚这是不是自己的错觉和一相情愿。我第一次感到不自信。于是我翻来覆去地听GiGi的《胆小鬼》：“奇怪的直觉/错误的定位/对你我有点胆怯……”我想我就是那个胆小的女孩，远远地躲在人群的后面，渴望灿烂的阳光并幻想那条美丽的葱绿色的手链，却又不知自己是否站在了树荫的阴影里。

那时侯班上的女孩子都开始学着编手链了，编给自己，也有编给朋友的。我却不学，只是静静地在一边看，女孩子修长白皙的手指轻巧地上下翻飞，缠绕着色泽艳丽的丝线，一点一点编进少女浅浅的心事。我很喜欢这样的画面。但我固执地坚持着自己的决定，我想直到有一天碰上一个值得我为他编手链的男孩我才会去学的。

星期六的下午，朋友约我去溜冰，他也有去。我很仔细地在左手腕上戴了一环银手镯，那是一个朋友送的，我最喜欢的手饰，很精致，缀着两个银坠子，一晃，叮叮当当的响。溜冰场里灯光昏暗，只有荧光灯放出幽幽的光，诡异而暧昧。他穿了一件银白的风衣，非常耀眼，且醒目。我看见他滑过来了，他的脸上浮起了那种令我心悸的灿烂迷人的笑容，他向我伸出了那缠绕着蓝白色手链的修长的手。我的心开始剧烈地跳起来，我听到了自己手腕上的银坠子叮叮当当的轻响。可是就在那一瞬间，我向他伸出手去的那一瞬间，我的心念转了一下，不知为什么，我突然缩回了手，飞快地与他擦身而过。

与他擦身而过的那一刹那，我听到了银坠子的叮当声，那么清脆而失落。我问自己为什么，我戴上银手镯的时候期望的不就是这一刻吗，可是我自己却缩回了手。是因为不自信吗？还是胆怯？我找不到答案，心却静如止水。我很奇怪自己竟没有一丝后悔。真的，在那一瞬间，我似乎隐约明白了什么。

后来我才清楚地明白，那一刻，我选择放开他的手，也就是选择了退出这一场美丽而弥散淡淡忧伤的独角戏。而颜，又是从什么时候起走入她的童话的呢？我不太清楚。许是我太迟钝了吧，抑或是当局者迷。总之，当我发现颜纤细的手上缠了一条与他一模一样的葱绿色的手链时，一切已成定局。我什么都没说，只是无声地笑了――面对连品位都如出一辙的好友，我除了给予微笑和祝福，还能说些什么？

那天傍晚我不乘公车，独自一人慢慢地走回家，路过津泰路的那些精品店时，那些精致美丽的手链依然在玻璃橱窗后边闪烁着迷人的光。我站在人行道上发了一会儿呆，眼前像放老电影一样闪过很多画面――他在大操场上奔跑如风的身影，他望着我时眼里满溢的迷人笑意，他冲过终点线时回过头阳光灿烂的笑容，他伸向我的缠着蓝白色手链的修长的手……或许角色，早在排演舞台剧的那一刻注定――颜的新娘，我的小人鱼。――“是陈旧的故事情节，自迷恋始，至幻灭终。”

然而一切恍然若梦。当不久后颜神色淡然地褪下那条葱绿色的手链时，就像不清楚故事的无声开始一样，我依旧不清楚故事的仓促结束。只有一点明白了――原来颜也不是唯一的新娘，而当她明白这一点时，她像我一样选择了退出童话。我说过的，他的笑容似阳光般灿烂，然而迷恋阳光的女孩，又岂止是我和颜两个？

那天颜告诉我一个传说，关于幸运手链的传说。她说有一种幸运手链是用透明的珍珠串成的，对着它许下一个心愿，当心愿实现的那一天，手链就会自行断开。我笑了，很浪漫的传说。可是系在我们手上的幸运手链会断吗？那些少女们浅吟轻唱的绵长心事，像灰姑娘的水晶鞋一样寂寞芬芳。

我没有对颜说，我已找到了答案――那天我缩回了手，不是因为不自信，也不是胆怯。只是我不会选择牵他的手，在这个青涩的季节。因我知道，他的年轻的手，无法牵着我直到永远；因我知道，他的稚嫩的手，无法托起我的未来我的梦。所以，我不会用丝线为他编织我的心事；所以，我会继续守望，守望那一串属于我的幸运手链。

但颜似乎已经明白一切。她轻轻地挽住我的手，脸上浮起很久不见的清朗的微笑。我也笑了，像从前那样单纯不藏一点心事。然后我们一起抬起头，望着头顶上灿烂若水的阳光。这一刻，正是云淡风轻。', NULL, '2001-08-24 21:56:00', 23, '20030120031551_bbsid_120641_board_10_9786039f79.html', '20030120031551');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1334, 111581, 6, 629, '放逐~~~~~~~~', '收拾了一晚上的行装，旅行包又鼓鼓在墙边立着。明天我又要走了，离开这个在我眼里已经灰暗了的城市。心情不知不觉地坏了下来，胸口好像压了一块石头，呼吸有点困难。
<br>　　记得上次离开的时候，背着行囊，和朋友们站在车站等着车子的到来。上了车，找了个靠窗的位置坐下，放好行囊。顿时，轻松了许多。车开了，渐渐的远离了这个带给我痛苦回忆的城市。车子行驶在高速公路上，四周的景物好象很单调，或者是成排的树，或者是开阔但却种满稻子的稻田，再或者是空地上几只耕牛闲散地吃着草；远处的山，总是盖在云朵下面，显得阴暗、忧郁。正像是我的心情。
<br>　　公路无尽无边，漫长的旅途，似乎没有终点。偶尔，我会跟朋友闲扯两句，但大部分时间，我还是一个人安静地听着walkman，看着眼前闪过的风景，心里不由得涌起一份苍凉。你简短的回绝，就像一张通知，通知我已经失去了你，通知我将会为爱逃亡。我被我深爱着的人放逐了~~~~~
<br>　　阳光出来了。光线穿过云层，射到地上。而远处那些山，却始终还是被云给遮着。阳光虽能透过一些较薄的云，可是却被分成了一道道的光。与公路这边充足的阳光比起来，山那边似乎透出几分凄凉。低低的云，让人觉得很压抑，呼吸好像一直要停止一样。低低的云盖住的不止有那些山，还有我的心情。walkman里面曲子很忧伤。我想关掉，但是却不愿关掉。
<br>　　车子晃啊晃啊~~~~~~~我的心也随着晃啊~~~~~也不知过了多久，到了目的地――华安。在朋友家的农场，住下了。在那，没事做便喂喂鸡狗，摘些水果，或者跑到水池里泡泡水。晚上，堆起篝火，和朋友围着火喝喝酒，唱唱歌，算是对酒当歌吧~~~~~~喝醉了，摇啊晃啊~~~~~到在床上，一觉睡到天亮。几天的日子很快过去了，过得悠闲、逍遥。以为放下了，便打点了行囊，准备反程。
<br>　　回来的路上，依旧找了个靠窗的位置。因为是反程，所以这边没看到山，眼前只有无边无际的大片草地，依旧是有几只牛低头肯着草。太阳已经西下了，阳光有些刺眼，景色变得有些金光闪闪。我依旧静静地听着walkman。
<br>　　回到了城市，车子又挤进拥拥碌碌的街道，高楼取代了牛吃草，我明白我又回来了，但是心里好像是轻松了。
<br>　　车子开过你家楼下，我的心一沉，walkman刚好放着《黄昏》，回忆又开始侵入我的脑子，闪过我的眼前：
<br>　　送你回家，风雨无阻；陪你漫步，毫无怨言。你不高兴，我想尽办法逗你开心；你一开心，我就能体会到一种幸福的甜蜜……关怀虽不算无微不至，但也竭尽全力。可是你残酷地离开我，似乎没有什么理由。我的世界崩溃了，心里滴下的不知是血还是泪~~~~~我再也没有以往的冷静与随和，变得疯狂、残暴。你摧毁了我的世界，我的一切，仅剩的只有荒凉~~~~~~~~这样惨淡的景象使我再无法去面对。我只能选择离开，离开原本属于我的天空，而去面对另一个完全陌生却充满风险的新环境……可是你却始终不肯挽救我~~~~~~~~~
<br>　　我推了推眼前的墨镜，尽力把伤心掩饰起来。朋友们，都没有主意到这小小的动作。可是有谁知道，墨镜后面藏的却是疲惫的充满泪水的眼睛。
<br>　　我明白，我还要再逃亡~~~~~~~~~因为我始终被放逐~~~~~残忍地放逐~~~~~', '收拾了一晚上的行装，旅行包又鼓鼓在墙边立着。明天我又要走了，离开这个在我眼里已经灰暗了的城市。心情不知不觉地坏了下来，胸口好像压了一块石头，呼吸有点困难。

记得上次离开的时候，背着行囊，和朋友们站在车站等着车子的到来。上了车，找了个靠窗的位置坐下，放好行囊。顿时，轻松了许多。车开了，渐渐的远离了这个带给我痛苦回忆的城市。车子行驶在高速公路上，四周的景物好象很单调，或者是成排的树，或者是开阔但却种满稻子的稻田，再或者是空地上几只耕牛闲散地吃着草；远处的山，总是盖在云朵下面，显得阴暗、忧郁。正像是我的心情。

公路无尽无边，漫长的旅途，似乎没有终点。偶尔，我会跟朋友闲扯两句，但大部分时间，我还是一个人安静地听着walkman，看着眼前闪过的风景，心里不由得涌起一份苍凉。你简短的回绝，就像一张通知，通知我已经失去了你，通知我将会为爱逃亡。我被我深爱着的人放逐了~~~~~

阳光出来了。光线穿过云层，射到地上。而远处那些山，却始终还是被云给遮着。阳光虽能透过一些较薄的云，可是却被分成了一道道的光。与公路这边充足的阳光比起来，山那边似乎透出几分凄凉。低低的云，让人觉得很压抑，呼吸好像一直要停止一样。低低的云盖住的不止有那些山，还有我的心情。walkman里面曲子很忧伤。我想关掉，但是却不愿关掉。

车子晃啊晃啊~~~~~~~我的心也随着晃啊~~~~~也不知过了多久，到了目的地――华安。在朋友家的农场，住下了。在那，没事做便喂喂鸡狗，摘些水果，或者跑到水池里泡泡水。晚上，堆起篝火，和朋友围着火喝喝酒，唱唱歌，算是对酒当歌吧~~~~~~喝醉了，摇啊晃啊~~~~~到在床上，一觉睡到天亮。几天的日子很快过去了，过得悠闲、逍遥。以为放下了，便打点了行囊，准备反程。

回来的路上，依旧找了个靠窗的位置。因为是反程，所以这边没看到山，眼前只有无边无际的大片草地，依旧是有几只牛低头肯着草。太阳已经西下了，阳光有些刺眼，景色变得有些金光闪闪。我依旧静静地听着walkman。

回到了城市，车子又挤进拥拥碌碌的街道，高楼取代了牛吃草，我明白我又回来了，但是心里好像是轻松了。

车子开过你家楼下，我的心一沉，walkman刚好放着《黄昏》，回忆又开始侵入我的脑子，闪过我的眼前：

送你回家，风雨无阻；陪你漫步，毫无怨言。你不高兴，我想尽办法逗你开心；你一开心，我就能体会到一种幸福的甜蜜……关怀虽不算无微不至，但也竭尽全力。可是你残酷地离开我，似乎没有什么理由。我的世界崩溃了，心里滴下的不知是血还是泪~~~~~我再也没有以往的冷静与随和，变得疯狂、残暴。你摧毁了我的世界，我的一切，仅剩的只有荒凉~~~~~~~~这样惨淡的景象使我再无法去面对。我只能选择离开，离开原本属于我的天空，而去面对另一个完全陌生却充满风险的新环境……可是你却始终不肯挽救我~~~~~~~~~

我推了推眼前的墨镜，尽力把伤心掩饰起来。朋友们，都没有主意到这小小的动作。可是有谁知道，墨镜后面藏的却是疲惫的充满泪水的眼睛。

我明白，我还要再逃亡~~~~~~~~~因为我始终被放逐~~~~~残忍地放逐~~~~~', '我的心情好似一潭止水，清冷、平静、深沉、忧郁，能使这潭水再起涟漪的不是水面吹过的阵阵微风，而是你，在这潭水中唯一的金鱼。', '2001-07-10 05:01:00', 13, '20030120032409_bbsid_111581_board_6_38951f6204.html', '20030120032409');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1335, 191489, 5, 74, '爱她有深，她伤我就有多深', '她要出国，我要对她好，不求结果，她对我不好。我今生只会爱她一个，我真的忘不了她，昨夜失眠，早上我哭了。我喜欢过好多人，但是没有爱过，我也不会受她们的气，但是对现在的这个不一样，我真的是爱她，我爱不上别的人了，真的。 
<br>
<br>我在菁菁校园写过《拾起一种遗忘》，《并非爱情观后感》，就是写她的。她是我学妹，低一年级。不是一个学院。以前喜欢过她。她先喜欢我，我后喜欢她。后来散伙，我很难过。我埋身于文学社团，因为她走了让我不快乐。我认识她也是因为文学社团，当时她大一，我大二。大学四年的后一半，我都在不快乐，所以放浪形骸，借酒浇愁，游戏感情。不相信感情了。这一次，喜欢她，不求结果，所以不会患得患失，但是事情总是超出预料。我爱她，可以和她一起去死。 
<br>
<br>我爱她最深，她伤我就有多深。但是我觉得爱就要全身心的付出，不求结果。是的，我爱她，我也希望她对我好，爱我。但是，我以前负她，对她不好，我要补偿。我买彩票中大奖，和她一起出国。第一次我们分手 
<br>2-3年没有说话，我几乎把她忘了，但是心灵上忘不了。这一次，我比上一次还要爱她，更忘不了了。我不是夸大，而是，我对她的感情就是这么深。 
<br>
<br>我抱了她一下，她骂我大变态，色狼，恶心，说再也不相信我了。我和她还有更严重的接触，她都没有那么大的反应，昨天我只是舍不得离开她，她不让我抱，我强行抱了。她一天都没有理我了，短信不回，电话不接。我好难受，好伤心。我是爱她无悔，死也无悔，我在想，我要是突然死于灾难，该多好。 就不会现在这么痛苦，我好想哭，昨天临晨，我失眠了，我也哭了，我心都冷了。真的，太累，不开心，老是担心她不理我，也许，我爱的有多深，伤的就会有多深。我和她是不会有结果的。今天上班被东西压了一下，都肿了，我都没有哼一声。其实我希望今天那东西把我压死得了，活着不开心，长生不死也没有用。 
<br>
<br>也好，分手吧。和她再一起，我好累。我对她太好，对自己不好，所以很累，我什么都依着她，从不反驳。我再次喜欢她，我瘦了10斤，来回折腾，相思以及她的折磨。我怕失去她，才依着她，她要出国了，以后可能没有机会对她好了，所以依着她，对她好。我想忘了她，如果她离我而去而没有理由，就是拒绝我。我会很伤心，我被她伤过两次，不会有第三次。 
<br>
<br>我不在乎她忘不忘我。我对爱情不求结果，只求爱过，她承认曾经是我的女友，我就知足了。傻瓜都希望自己和爱人天长地久，但是没有办法的时候只能祝福她。我想留她，留不住的，只想出国前对她好。但是她要分手，我也不能强求吧，爱着她，就是她幸福，如果她找到的比我好，忘了我，没什么。 
<br>
<br>但是，昨天她让我给她买吃的，苹果，生板栗，报纸，饭菜。我赶了15公里左右，我当时已经作好了青蒜腊肉、芹菜肉死、蒜黄鸡蛋，准备和哥们吃饭。她电话，我就去了，借了钱，给她买苹果，生板栗，饭菜（水煮鱼、炝炒土豆丝、尖椒鸡蛋、香干肉丝）。看着她吃，好幸福。我一天都没有吃饭了。吃完，她朋友来，就赶我走。我想她，思念她，舍不得离开，就是想抱她。 
<br>
<br>我的朋友说：她也太过分了吧，这种事也只有爱她的人才受的了。我今早已经失眠了，哭了。早上上班也唱歌唱哭了，上班差点因为心不在焉被压死。其实我死了才好。我只是想突然意外的死去（我买了保险，会赔父母一笔，就算我对他们的补偿），我不想让她记住我，我只是想她快乐。我不快乐，只想去死，突然死去比如交通事故，让她不知道的死去。我和她不求结果，因为我太爱她。 
<br>
<br>她高，皮肤不好，不白，偏胖。但是个人品质好。比如，不随地扔东西，对朋友肝脑涂地，对乞丐很好，见义勇为（曾经打抱不平，查点惨遭报复）相信别人……除了对我不好，她什么都好。她在心灵上就是天使。我爱她，她也许喜欢我，但是从来没有说喜欢我，因此分手了，她都不是我的女友。 
<br>
<br>我有1000万，她就是我的女友 
<br>
<br>我有吗？没有 
<br>
<br>所以，今生她都不是我的女友。 
<br>
<br>今天我被机器压了一下，手都压肿了 
<br>
<br>差点死掉，当时，想的是她，虽然她已经不理我了 
<br>
<br>快死的时候，我都想着她 
<br>
<br>所以，我爱她……', '她要出国，我要对她好，不求结果，她对我不好。我今生只会爱她一个，我真的忘不了她，昨夜失眠，早上我哭了。我喜欢过好多人，但是没有爱过，我也不会受她们的气，但是对现在的这个不一样，我真的是爱她，我爱不上别的人了，真的。

我在菁菁校园写过《拾起一种遗忘》，《并非爱情观后感》，就是写她的。她是我学妹，低一年级。不是一个学院。以前喜欢过她。她先喜欢我，我后喜欢她。后来散伙，我很难过。我埋身于文学社团，因为她走了让我不快乐。我认识她也是因为文学社团，当时她大一，我大二。大学四年的后一半，我都在不快乐，所以放浪形骸，借酒浇愁，游戏感情。不相信感情了。这一次，喜欢她，不求结果，所以不会患得患失，但是事情总是超出预料。我爱她，可以和她一起去死。

我爱她最深，她伤我就有多深。但是我觉得爱就要全身心的付出，不求结果。是的，我爱她，我也希望她对我好，爱我。但是，我以前负她，对她不好，我要补偿。我买彩票中大奖，和她一起出国。第一次我们分手

2-3年没有说话，我几乎把她忘了，但是心灵上忘不了。这一次，我比上一次还要爱她，更忘不了了。我不是夸大，而是，我对她的感情就是这么深。

我抱了她一下，她骂我大变态，色狼，恶心，说再也不相信我了。我和她还有更严重的接触，她都没有那么大的反应，昨天我只是舍不得离开她，她不让我抱，我强行抱了。她一天都没有理我了，短信不回，电话不接。我好难受，好伤心。我是爱她无悔，死也无悔，我在想，我要是突然死于灾难，该多好。 就不会现在这么痛苦，我好想哭，昨天临晨，我失眠了，我也哭了，我心都冷了。真的，太累，不开心，老是担心她不理我，也许，我爱的有多深，伤的就会有多深。我和她是不会有结果的。今天上班被东西压了一下，都肿了，我都没有哼一声。其实我希望今天那东西把我压死得了，活着不开心，长生不死也没有用。

也好，分手吧。和她再一起，我好累。我对她太好，对自己不好，所以很累，我什么都依着她，从不反驳。我再次喜欢她，我瘦了10斤，来回折腾，相思以及她的折磨。我怕失去她，才依着她，她要出国了，以后可能没有机会对她好了，所以依着她，对她好。我想忘了她，如果她离我而去而没有理由，就是拒绝我。我会很伤心，我被她伤过两次，不会有第三次。

我不在乎她忘不忘我。我对爱情不求结果，只求爱过，她承认曾经是我的女友，我就知足了。傻瓜都希望自己和爱人天长地久，但是没有办法的时候只能祝福她。我想留她，留不住的，只想出国前对她好。但是她要分手，我也不能强求吧，爱着她，就是她幸福，如果她找到的比我好，忘了我，没什么。

但是，昨天她让我给她买吃的，苹果，生板栗，报纸，饭菜。我赶了15公里左右，我当时已经作好了青蒜腊肉、芹菜肉死、蒜黄鸡蛋，准备和哥们吃饭。她电话，我就去了，借了钱，给她买苹果，生板栗，饭菜（水煮鱼、炝炒土豆丝、尖椒鸡蛋、香干肉丝）。看着她吃，好幸福。我一天都没有吃饭了。吃完，她朋友来，就赶我走。我想她，思念她，舍不得离开，就是想抱她。

我的朋友说：她也太过分了吧，这种事也只有爱她的人才受的了。我今早已经失眠了，哭了。早上上班也唱歌唱哭了，上班差点因为心不在焉被压死。其实我死了才好。我只是想突然意外的死去（我买了保险，会赔父母一笔，就算我对他们的补偿），我不想让她记住我，我只是想她快乐。我不快乐，只想去死，突然死去比如交通事故，让她不知道的死去。我和她不求结果，因为我太爱她。

她高，皮肤不好，不白，偏胖。但是个人品质好。比如，不随地扔东西，对朋友肝脑涂地，对乞丐很好，见义勇为（曾经打抱不平，查点惨遭报复）相信别人……除了对我不好，她什么都好。她在心灵上就是天使。我爱她，她也许喜欢我，但是从来没有说喜欢我，因此分手了，她都不是我的女友。

我有1000万，她就是我的女友

我有吗？没有

所以，今生她都不是我的女友。

今天我被机器压了一下，手都压肿了

差点死掉，当时，想的是她，虽然她已经不理我了

快死的时候，我都想着她

所以，我爱她……', '忘记了快乐，也忘不了忧伤。过时的人儿，应该默默的躲起来……来词乱搞！', '2002-12-17 22:20:00', 42, '20030120032424_bbsid_191489_board_5_82af88a9c7.html', '20030120032424');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1336, 123013, 13, 490, '咖啡如今故事', 'LUDO打电话来催，说要写作业，也就真的写了。
<br>想起两千年过年，也是说要写一篇黑咖啡纪念文章，LUDO百姓水灵光也真的都写了。
<br>其实提起笔也不知该写什么，回忆太多人会变老，被回忆的东西好象也老得不成模样了，虽然咖啡确实是改了不少模样。再其实有个办法可以把这篇文章糊弄过去的，先勾魂似的列出所认识人的名字，然后再凭自己印象各自给个个人简介，再排成树叉状，几千字大概也就有了，既美观又大方。只是怕被来源同志告侵权，再被LUDO吹胡子瞪眼，所以还是决定不干了。
<br>
<br>现在的人也是十分赖皮的了，说好主笔吧，憋了一天写不出啥来，末了晚上还是得自己来堆砖砌瓦。
<br>
<br>上了咖啡这么久，最有意思的一件事就是以前老在叹网络相隔天涯，LUDOMIKELEE闲人清风晴朗阿土哥嫂忍者龟有空就可以一起吃茶叶蛋吃川菜，自己远在800公里外叹寂寞。现在身边有一个网友天天可以见了却是一点见网友的感觉都没有了。生活有时候就是这么矛盾的。刚才打了一连串名字又让想起一个人，LUDO咋就不催她写作业呢？wrongMM的文笔又细腻又优雅，一定可以把咖啡描述地蓬莱仙岛似的，嘿嘿。现在还有一个旧咖啡的网友经常可以见着，咖啡名叫coffeegirl，一开始她上来的时候coffee愣是把她说了一顿别用这名字什么的，结果是coffee从此在coffeegirl心目中竖立起了蛮不讲理的高大形象，再后来她换了个名字吧，居然用上我真名的拼音，真是受不了，这些都是发生在遥远的过去的事情了。现在经常可以见她的原因是她极度崇拜我家的汤，今天又跑过来瞻仰了一番，看她端汤碗那饥饿的模样不由感慨着学生生活的艰苦，呵呵呵。
<br>
<br>再联系得算比较密切的朋友应该是CMMC了，他隔三岔五会来个电话，说起签证还没下来，YAYA（现称陈太）在加拿大花了五百加元租个房子已经独守空闺了五个月，惹得暴笑了一通。还有藕断丝联式联系的朋友是寻常百姓了，从前和他在咖啡一起风骚的日子就不提了，最近给他发了张自己风骚的特写照，回馈了两张沧桑的风景照，不对，应该是风景里的人沧桑，一个沧桑的啤酒肚和唏嘘的额头，哈哈。
<br>
<br>说LUDO吧，虽然不常联系，可总是时常感觉到他就活在我的心中或者四周，好象随时随地都能捕捉到他的影子，最闲的人应该是他了吧，跟每一届咖啡网友都能打成一片，这简直是深入民心的领导楷模啊，所以甚至会起把他捉起来做成标本放在主页上供路人瞻仰的念头，西西。最近一次与他见面是五一他携带家眷上广州来串门，打个电话第二天就到了，搞得正穷得叮��响的我连找人借钱招待客人的时间都没有，只好当野导带他压遍广州几条主要干道美其名曰旅游，几个人累得荒还死撑着逛马路，他家两口子肯定恨死我了。
<br>
<br>上个月大寿，接到水灵光与驼鸟的电话，于此表达感激之意。
<br>还有Kitty啊，又见你的字真是高兴的很。
<br>
<br>
<br>从前有个王子和公主.......
<br>后来他们过着幸福快乐的生活......
<br>
<br>
<br>从前咖啡有一群人
<br>.......
<br>.......
<br>.......
<br>.......
<br>.......
<br>后来他们各自过着幸福快乐的生活。(此句copyright1999 陆小凤 版权所有 特此翻录）
<br>
<br>
<br>写完文章后发现wrongMM已经贴了贴子，不由得又佩服起英明的LUDO同学来。', 'LUDO打电话来催，说要写作业，也就真的写了。

想起两千年过年，也是说要写一篇黑咖啡纪念文章，LUDO百姓水灵光也真的都写了。

其实提起笔也不知该写什么，回忆太多人会变老，被回忆的东西好象也老得不成模样了，虽然咖啡确实是改了不少模样。再其实有个办法可以把这篇文章糊弄过去的，先勾魂似的列出所认识人的名字，然后再凭自己印象各自给个个人简介，再排成树叉状，几千字大概也就有了，既美观又大方。只是怕被来源同志告侵权，再被LUDO吹胡子瞪眼，所以还是决定不干了。

现在的人也是十分赖皮的了，说好主笔吧，憋了一天写不出啥来，末了晚上还是得自己来堆砖砌瓦。

上了咖啡这么久，最有意思的一件事就是以前老在叹网络相隔天涯，LUDOMIKELEE闲人清风晴朗阿土哥嫂忍者龟有空就可以一起吃茶叶蛋吃川菜，自己远在800公里外叹寂寞。现在身边有一个网友天天可以见了却是一点见网友的感觉都没有了。生活有时候就是这么矛盾的。刚才打了一连串名字又让想起一个人，LUDO咋就不催她写作业呢？wrongMM的文笔又细腻又优雅，一定可以把咖啡描述地蓬莱仙岛似的，嘿嘿。现在还有一个旧咖啡的网友经常可以见着，咖啡名叫coffeegirl，一开始她上来的时候coffee愣是把她说了一顿别用这名字什么的，结果是coffee从此在coffeegirl心目中竖立起了蛮不讲理的高大形象，再后来她换了个名字吧，居然用上我真名的拼音，真是受不了，这些都是发生在遥远的过去的事情了。现在经常可以见她的原因是她极度崇拜我家的汤，今天又跑过来瞻仰了一番，看她端汤碗那饥饿的模样不由感慨着学生生活的艰苦，呵呵呵。

再联系得算比较密切的朋友应该是CMMC了，他隔三岔五会来个电话，说起签证还没下来，YAYA（现称陈太）在加拿大花了五百加元租个房子已经独守空闺了五个月，惹得暴笑了一通。还有藕断丝联式联系的朋友是寻常百姓了，从前和他在咖啡一起风骚的日子就不提了，最近给他发了张自己风骚的特写照，回馈了两张沧桑的风景照，不对，应该是风景里的人沧桑，一个沧桑的啤酒肚和唏嘘的额头，哈哈。

说LUDO吧，虽然不常联系，可总是时常感觉到他就活在我的心中或者四周，好象随时随地都能捕捉到他的影子，最闲的人应该是他了吧，跟每一届咖啡网友都能打成一片，这简直是深入民心的领导楷模啊，所以甚至会起把他捉起来做成标本放在主页上供路人瞻仰的念头，西西。最近一次与他见面是五一他携带家眷上广州来串门，打个电话第二天就到了，搞得正穷得叮��响的我连找人借钱招待客人的时间都没有，只好当野导带他压遍广州几条主要干道美其名曰旅游，几个人累得荒还死撑着逛马路，他家两口子肯定恨死我了。

上个月大寿，接到水灵光与驼鸟的电话，于此表达感激之意。

还有Kitty啊，又见你的字真是高兴的很。

从前有个王子和公主.......

后来他们过着幸福快乐的生活......

从前咖啡有一群人

.......

.......

.......

.......

.......

后来他们各自过着幸福快乐的生活。(此句copyright1999 陆小凤 版权所有 特此翻录）

写完文章后发现wrongMM已经贴了贴子，不由得又佩服起英明的LUDO同学来。', NULL, '2001-09-09 03:35:00', 10, '20030120032426_bbsid_123013_board_13_3b9d7fd6fa.html', '20030120032426');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1337, 191336, 9, 163, '★★★咖啡足球队重要通知★★★', '经过大家的讨论,咖啡足球队准备参加今年的丙级联赛.由于目前没有拉到赞助,所以我们目前按照没有赞助的方式操作,一旦有赞助了,再进行变更.
<br>
<br>初步决定每人缴纳参赛费用250元整,两寸免冠彩照两张,身份证复印件一张,如有意参加的,请跟贴留言,并与下周六聚会的时间交给队长.我们将依据人数的多少最终决定是否参赛.下周六聚会时间地点另行通知
<br>
<br>PS:要参加联赛的队员希望今后没有特殊情况不要缺席训练和比赛,不打算参加联赛的队员今后也依然可以继续参加咖啡的训练比赛,只是今后比赛的出场时间和机会要受到影响.
<br>
<br>下面请队员回贴~~~
<br>
<br>另外:希望所有队员和拉拉队员尽自己的能力为咖啡拉赞助,谢谢~~~~~~~~', '经过大家的讨论,咖啡足球队准备参加今年的丙级联赛.由于目前没有拉到赞助,所以我们目前按照没有赞助的方式操作,一旦有赞助了,再进行变更.

初步决定每人缴纳参赛费用250元整,两寸免冠彩照两张,身份证复印件一张,如有意参加的,请跟贴留言,并与下周六聚会的时间交给队长.我们将依据人数的多少最终决定是否参赛.下周六聚会时间地点另行通知

PS:要参加联赛的队员希望今后没有特殊情况不要缺席训练和比赛,不打算参加联赛的队员今后也依然可以继续参加咖啡的训练比赛,只是今后比赛的出场时间和机会要受到影响.

下面请队员回贴~~~

另外:希望所有队员和拉拉队员尽自己的能力为咖啡拉赞助,谢谢~~~~~~~~', '我快乐因为你快乐!!!', '2002-12-15 16:01:00', 15, '20030120032957_bbsid_191336_board_9_0e2a4a8cc3.html', '20030120032957');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1338, 190912, 9, 163, '咖啡1:2兵败集美体院新生联队', '天气突然变冷,nongmin,ADMAS和蓝星伟突然不来,咖啡总共到了8个人,觉得历史在重演~~~记得去年的某一天,在集美踢比赛好像到的也只有7,8个人~~~~
<br>POB明知道第二天有重要比赛,之前居然连踢两场比赛,可见他对咖啡并不重视!!!记得来咖啡之前我们就说过参加其他的球队没有关系,但是要以咖啡为主,如果你认为咖啡不重要可以申请暂时离开队伍~~~
<br>    首先向今天到场参加比赛的队员致敬,你们辛苦了,比赛踢得很艰苦,连守门员都是问对方借的~~~~~所以替补就不要想了,每个人都踢满了全场~~~~体力完全不足,虽然场面不是很难看,但是制造的威胁不是很多~~大部分时间被对方压制~~前场偶尔有几脚精美的配合也不能转化为进球~~~~上半场还支撑着,但下半场明显体力不支~~~比赛最终结果1:2,咖啡的进球由truly打入~~~~
<br>    特别感谢veny大老远赶来为我们加油!!!
<br>    
<br>    希望那些没回贴,没请假的说明一下情况,如果不想加入了,可以申请离队,谢谢~~~~~~~
<br>     公布一下队费使用情况,前两次买水60,今天买水18,结余-54.
<br>请大家于下次训练比赛的时候带队费30元整,谢谢~~~', '天气突然变冷,nongmin,ADMAS和蓝星伟突然不来,咖啡总共到了8个人,觉得历史在重演~~~记得去年的某一天,在集美踢比赛好像到的也只有7,8个人~~~~

POB明知道第二天有重要比赛,之前居然连踢两场比赛,可见他对咖啡并不重视!!!记得来咖啡之前我们就说过参加其他的球队没有关系,但是要以咖啡为主,如果你认为咖啡不重要可以申请暂时离开队伍~~~

首先向今天到场参加比赛的队员致敬,你们辛苦了,比赛踢得很艰苦,连守门员都是问对方借的~~~~~所以替补就不要想了,每个人都踢满了全场~~~~体力完全不足,虽然场面不是很难看,但是制造的威胁不是很多~~大部分时间被对方压制~~前场偶尔有几脚精美的配合也不能转化为进球~~~~上半场还支撑着,但下半场明显体力不支~~~比赛最终结果1:2,咖啡的进球由truly打入~~~~

特别感谢veny大老远赶来为我们加油!!!

希望那些没回贴,没请假的说明一下情况,如果不想加入了,可以申请离队,谢谢~~~~~~~

公布一下队费使用情况,前两次买水60,今天买水18,结余-54.

请大家于下次训练比赛的时候带队费30元整,谢谢~~~', '我快乐因为你快乐!!!', '2002-12-08 19:16:00', 23, '20030120041224_bbsid_190912_board_9_60dbfe4ee6.html', '20030120041224');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1339, 100214, 5, 335, '血样的年华', '每个人活在自己的头脑里。
<br>
<br>　　从母亲的子宫拉长到现在的年月，已使这带着四肢和一张脸的高级动物成为一个毫无牵系的个体。碎裂的一片一片的所思，于黑色的高速，时间用岁月的形式，把人与人推向孤立的讲台。书上：“人是有灵魂的动物。”我不以为然。当你在人之上的时候，人之下的灵魂就不被认为是灵魂了。
<br>　　
<br>　　南方的小城，有摩多车，很多的载客的摩多车。他们长大了，得来了一辆二手摩多，载客为业，他们从此有了另一个名子，叫：“摩多的”。就像开的士的，会从此有个名：“taxi”。我每天去便利店提着一些食物回来的那条不长的路上，停着一排灰色的摩多车，我从来没去看他们的脸，怕他们觉得我是要雇车。看了，也是无表情的匆匆扫过，不要让他们张口的机会。那句：“坐不？”
<br>　　
<br>　　夜晚，
<br>　　和叶儿一个吧一个吧的泡，这仿佛是我们这群生存在时代的夹缝里的人业余唯一可去的地方。小城的酒吧格调粗糙，一眼望去，疯狂的人疯狂得不够彻底，反而有一种造作的感觉。但音乐不错，和叶儿靠坐在吧台的高脚椅上，像两头黑色冷漠的懒猫，眼前一片迷雾，舒展着耳朵尽情的去享受这震耳欲聋的工业音乐。
<br>　　身旁的小朋友递着一杯喜力，嚣张的：“小姐，请你喝一杯。”细眼，直鼻儿，长发，是一张有个性的脸，我盯着他的脸一会傻呼呼的笑，：“我不喜欢喝这种酒呀，你请我喝伏特加如何？”他缩回手中的杯，递来爆米花，似乎很用劲的抓起一粒在手上，放在我眼前，我懒懒的接去，爆米花分成两半各自成了粉碎。我笑，他也笑。
<br>
<br>“小朋友，你一个人来？”在一串对“小朋友”这个称呼无意义的抗议后，他指指角落，一个白色的身子缩在墙角。
<br>“我女朋友。”
<br>“她怎么了？”
<br>“醉了。”
<br>“送她回去。”
<br>“她不理我。”
<br>“抱她回去。”
<br>“她不理我。”他喝得也不少，眼神有些迷散，问我哪里可以买到摇头。
<br>　　我于是不理他。
<br>
<br>　　叶儿在一旁摇啊摇，小朋友冲她哈罗~~了高八度三次。
<br>“你几岁了？”叶儿问，叶儿对小朋友们没兴趣。
<br>“我二十一。”
<br>　　我和叶儿同时浅笑出声。
<br>“很小么？”小朋友窝在我耳旁问。
<br>“不会啊。”我又笑，我有些眩了，酒精在我的体内尽情的挥发。
<br>
<br>“能留个电话吗？”小朋友执意的问。
<br>“我没有电话。”
<br>“不做朋友吗？”意思是鬼才相信你没电话。
<br>“现在是朋友啊。”
<br>“只有今晚么？”
<br>“对”
<br>“这是我的电话。”他在他的手机上按下一串号码。
<br>“哦。记住了。”我抓过他手里的电话，盯了绿色的荧光屏暗又亮了两次。
<br>“背一遍给我听好吗？”
<br>“13701234567”我记住了。然后如我所料的他很满意的找他小女伴去了。
<br>
<br>　　叶儿说：“不要摧残幼苗。” 
<br>　　我闭上眼睛眩得要命。
<br>　　叶儿甩了甩头，要的酒大部分是我喝的，事实上她的酒量好烂，隔天是得上班的。天晓得那一圈子身上标着“成熟，金子，洋流”标签的男人时常会出没在这里，叶儿和那个圈子里一伙男人，十个有四个有暧昧关系，照叶儿的说法就是：“这种关系其实是最安全的，你伤不得别人，别人也伤不了你。进一步不好，退一步也不好。”呵。我吸食着我的酒：“虾米碗糕，抓狂的音乐，灯光，迷幻，进了这里你什么也不是，出了这里小心着做淑女/先生？”累不累。
<br>
<br>　　但我还是爱上这种地方，暧昧，黑暗的角落，精灵与魔鬼的骨头都可以在这里得到完全的舒展~~可以借着脓包状的世界，说着做着冷漠着。
<br>
<br>----
<br>
<br>　　在每个多么雅致或者粗略的躯体上的脑袋里，都有着比例不一的两种可能，邪恶与善良。扮演的角色，是由朋友圈链接起来的。
<br>
<br>　　相识维和Alex或许是不同的，是有一回我三更半夜的情绪低靡的跑去大海自杀，一步一步向海中走去，跟肥皂剧里上演的画面一模一样。然后我重心不稳摔倒整个人飘飘的，被他们拖上岸。当时他们在沙滩上喝闷酒。
<br>　　维指挥着Alex去买了拖鞋，毛巾，开水来，帮我换下鞋袜，脱下自己的毛衣，递给我热乎乎的开水，看着我痛痛快快歇斯底里的大哭了一场。
<br>　　Alex后来问我：“如果我们没救你，你还会继续走下去么？”
<br>　　我说了这辈子最老实的一句话：“刚开始我只想玩玩，后来就不想起来了。”
<br>　　Alex太聪明，和我一样聪明。
<br>
<br>　　维则是世界上最善良的人。恶毒的Alex说，如果不是维一直喊着快救人，他会在一旁看到我沉下去后再考虑是不是下去救。这一点，狗屁Alex是和我想似的。
<br>　　维说：“我会保护你，直到你的bf出现。”
<br>　　我哈哈笑，他送给我的一片吉他弹片是我唯一收放在身边别人送给我的东西。
<br>
<br>　　有一回刚从医院被检查出得了大脖子病的Alex第二天和我，维三人骑了单车，高高兴兴的环岛了一天。
<br>　　隔天早晨被送到医院抢救，他父母是地方有权有势之辈，搞得医院异常关注，一大团不知哪探到消息的人来探望，我和维则像两个负了重罪蹲在墙角的铅球，巴巴的望着来来往往的人。
<br>　　Alex从鬼门关捡回了小命。
<br>
<br>　　病房里，我，维，和醒了的Alex看着心电显示器上一上一下的屏波，开着彼此的玩笑…
<br>
<br>　　并不去深彻，死亡所真正带给世人的是什么…
<br>----
<br>　　感觉不到真实，感觉自己的脑上方蒙着一层厚厚的物体，那物体在我的存在之上，我联系不到它。事实上我不知道我是不是活着。
<br>
<br>　　“坐不？”
<br>　　
<br>------
<br>　我是一只蜘蛛， 　
<br>　我期盼自由自在的活在网上， 　
<br>　风儿你轻轻的吹， 　
<br>　别再割破我的网…', '每个人活在自己的头脑里。

从母亲的子宫拉长到现在的年月，已使这带着四肢和一张脸的高级动物成为一个毫无牵系的个体。碎裂的一片一片的所思，于黑色的高速，时间用岁月的形式，把人与人推向孤立的讲台。书上：“人是有灵魂的动物。”我不以为然。当你在人之上的时候，人之下的灵魂就不被认为是灵魂了。

南方的小城，有摩多车，很多的载客的摩多车。他们长大了，得来了一辆二手摩多，载客为业，他们从此有了另一个名子，叫：“摩多的”。就像开的士的，会从此有个名：“taxi”。我每天去便利店提着一些食物回来的那条不长的路上，停着一排灰色的摩多车，我从来没去看他们的脸，怕他们觉得我是要雇车。看了，也是无表情的匆匆扫过，不要让他们张口的机会。那句：“坐不？”

夜晚，

和叶儿一个吧一个吧的泡，这仿佛是我们这群生存在时代的夹缝里的人业余唯一可去的地方。小城的酒吧格调粗糙，一眼望去，疯狂的人疯狂得不够彻底，反而有一种造作的感觉。但音乐不错，和叶儿靠坐在吧台的高脚椅上，像两头黑色冷漠的懒猫，眼前一片迷雾，舒展着耳朵尽情的去享受这震耳欲聋的工业音乐。

身旁的小朋友递着一杯喜力，嚣张的：“小姐，请你喝一杯。”细眼，直鼻儿，长发，是一张有个性的脸，我盯着他的脸一会傻呼呼的笑，：“我不喜欢喝这种酒呀，你请我喝伏特加如何？”他缩回手中的杯，递来爆米花，似乎很用劲的抓起一粒在手上，放在我眼前，我懒懒的接去，爆米花分成两半各自成了粉碎。我笑，他也笑。

“小朋友，你一个人来？”在一串对“小朋友”这个称呼无意义的抗议后，他指指角落，一个白色的身子缩在墙角。

“我女朋友。”

“她怎么了？”

“醉了。”

“送她回去。”

“她不理我。”

“抱她回去。”

“她不理我。”他喝得也不少，眼神有些迷散，问我哪里可以买到摇头。

我于是不理他。

叶儿在一旁摇啊摇，小朋友冲她哈罗~~了高八度三次。

“你几岁了？”叶儿问，叶儿对小朋友们没兴趣。

“我二十一。”

我和叶儿同时浅笑出声。

“很小么？”小朋友窝在我耳旁问。

“不会啊。”我又笑，我有些眩了，酒精在我的体内尽情的挥发。

“能留个电话吗？”小朋友执意的问。

“我没有电话。”

“不做朋友吗？”意思是鬼才相信你没电话。

“现在是朋友啊。”

“只有今晚么？”

“对”

“这是我的电话。”他在他的手机上按下一串号码。

“哦。记住了。”我抓过他手里的电话，盯了绿色的荧光屏暗又亮了两次。

“背一遍给我听好吗？”

“13701234567”我记住了。然后如我所料的他很满意的找他小女伴去了。

叶儿说：“不要摧残幼苗。”

我闭上眼睛眩得要命。

叶儿甩了甩头，要的酒大部分是我喝的，事实上她的酒量好烂，隔天是得上班的。天晓得那一圈子身上标着“成熟，金子，洋流”标签的男人时常会出没在这里，叶儿和那个圈子里一伙男人，十个有四个有暧昧关系，照叶儿的说法就是：“这种关系其实是最安全的，你伤不得别人，别人也伤不了你。进一步不好，退一步也不好。”呵。我吸食着我的酒：“虾米碗糕，抓狂的音乐，灯光，迷幻，进了这里你什么也不是，出了这里小心着做淑女/先生？”累不累。

但我还是爱上这种地方，暧昧，黑暗的角落，精灵与魔鬼的骨头都可以在这里得到完全的舒展~~可以借着脓包状的世界，说着做着冷漠着。

----

在每个多么雅致或者粗略的躯体上的脑袋里，都有着比例不一的两种可能，邪恶与善良。扮演的角色，是由朋友圈链接起来的。

相识维和Alex或许是不同的，是有一回我三更半夜的情绪低靡的跑去大海自杀，一步一步向海中走去，跟肥皂剧里上演的画面一模一样。然后我重心不稳摔倒整个人飘飘的，被他们拖上岸。当时他们在沙滩上喝闷酒。

维指挥着Alex去买了拖鞋，毛巾，开水来，帮我换下鞋袜，脱下自己的毛衣，递给我热乎乎的开水，看着我痛痛快快歇斯底里的大哭了一场。

Alex后来问我：“如果我们没救你，你还会继续走下去么？”

我说了这辈子最老实的一句话：“刚开始我只想玩玩，后来就不想起来了。”

Alex太聪明，和我一样聪明。

维则是世界上最善良的人。恶毒的Alex说，如果不是维一直喊着快救人，他会在一旁看到我沉下去后再考虑是不是下去救。这一点，狗屁Alex是和我想似的。

维说：“我会保护你，直到你的bf出现。”

我哈哈笑，他送给我的一片吉他弹片是我唯一收放在身边别人送给我的东西。

有一回刚从医院被检查出得了大脖子病的Alex第二天和我，维三人骑了单车，高高兴兴的环岛了一天。

隔天早晨被送到医院抢救，他父母是地方有权有势之辈，搞得医院异常关注，一大团不知哪探到消息的人来探望，我和维则像两个负了重罪蹲在墙角的铅球，巴巴的望着来来往往的人。

Alex从鬼门关捡回了小命。

病房里，我，维，和醒了的Alex看着心电显示器上一上一下的屏波，开着彼此的玩笑…

并不去深彻，死亡所真正带给世人的是什么…

----

感觉不到真实，感觉自己的脑上方蒙着一层厚厚的物体，那物体在我的存在之上，我联系不到它。事实上我不知道我是不是活着。

“坐不？”

------

我是一只蜘蛛，

我期盼自由自在的活在网上，

风儿你轻轻的吹，

别再割破我的网…', NULL, '2001-04-30 02:02:00', 13, '20030120041300_bbsid_100214_board_5_6f814ddd38.html', '20030120041300');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1340, 192121, 6, 1452, '秋色', '还有什么 可以 
<br>比脱轴的美丽更�厝税� 
<br>你一路踪迹 和着 
<br>腼腆动人的音符 
<br>轻轻地 飘忽而来 
<br>
<br>这一袭风清月白的芳华 
<br>足以 让不眠的夜莺 
<br>为你敛声静听 
<br>这欢乐骄傲的步履 足以 
<br>让星辰为之静隐 
<br>
<br>且让 一季斑斓的彩虹 
<br>都为你细心修饰 
<br>且让 一晨晶莹的雨露 
<br>都为你精心装点 
<br>让你绝尘脱俗 淋漓尽致 
<br>
<br>呵 花园中流连的精灵 
<br>若你轻捷到来时 
<br>请系上清脆的铃儿吧 好让 
<br>所有崇敬的目光 
<br>都在沉梦中 被你唤醒', '还有什么 可以

比脱轴的美丽更�厝税�

你一路踪迹 和着

腼腆动人的音符

轻轻地 飘忽而来

这一袭风清月白的芳华

足以 让不眠的夜莺

为你敛声静听

这欢乐骄傲的步履 足以

让星辰为之静隐

且让 一季斑斓的彩虹

都为你细心修饰

且让 一晨晶莹的雨露

都为你精心装点

让你绝尘脱俗 淋漓尽致

呵 花园中流连的精灵

若你轻捷到来时

请系上清脆的铃儿吧 好让

所有崇敬的目光

都在沉梦中 被你唤醒', NULL, '2002-12-27 00:49:00', 4, '20030120042658_bbsid_192121_board_6_7364c96ce7.html', '20030120042658');
