INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1151, 189048, 6, 914, '那一阵温柔的风呵', '“五十七年前，在我十九岁那年，我邂逅了一生中唯一的一场爱情。至今，我仍然爱着。”
<br>                 
<br>                ――花音
<br>                        
<br>                         （一）
<br>    十八岁的夏天，花音考入本地的一所大学。同年，父亲因为工作调动去了另一个城市，母亲也跟着去父亲身边照顾。在父母的万般不舍中，花音自己一个人留在这个城市里读书。
<br>    花音住在原来一家人住的地方。那是一栋欧式建筑风格的老房子，楼梯很旧，一踩上去就吱呀作响。花音住在顶楼，有两间房间，一个小客厅，还有一个阳台，很老式的格局。
<br>    她很喜欢这套房子，喜欢屋子里漆成银色的木地板，虽然油漆已经有些脱落。
<br>    喜欢客厅墙上的那个壁炉，现在已经被她放上一大排的CD。
<br>    喜欢房间里那两扇大大的朝外推开的窗户，花音经常坐在窗前看书，像童话里那个高塔上的长发公主，在等待她的王子。
<br>    喜欢窗台下种满三色堇的花台。
<br>    喜欢阳台栏杆上宽宽的平台，天气好的时候，她总躺在上面仰望天空。
<br>    在同学们的眼中，花音是个乖巧文静的女孩，漂亮但不张扬的脸上总是带着浅浅的笑。生活很简单，家，学校两点一线，偶尔也会去逛街，不过一般都是逛逛书店或者音像店。唯一让人大吃一惊的事就是大一那年的圣诞晚会，花音自告奋勇地在全校师生面前拉了一曲小提琴。当舞台的灯光亮起来的时候，全场都安静了――花音穿着蓝色百摺裙和白衬衫，长发挽了个公主头，深蓝的缎带系着。当安宁，祥和的小夜曲从她带着魔力的手指下流淌出来时，每一颗凝聚的音符都在她指间跳跃，偌大的一个礼堂连呼吸的声音都停止了。她拉得好极了。在他出现之前，小提琴一直是她的最爱。不过之后，他成了花音最初到最终唯一的爱。
<br>                        （二）
<br>    十九岁的冬天，有一场狮子座流星雨。那天刚好也是花音的生日，她觉得这是大自然给她的馈赠。
<br>    夜里十二点，花音抱着被子窝到阳台上等待流星雨。两点二十七分，她从睡梦中惊醒，一睁开眼，满星空的绚烂。整个天空好象盛开着缤纷的焰火。一颗接着一颗的流星落向地球，并且，有一颗流星直直地朝花音飞来。在她还来不及做出反应时，流星已经着陆了，就在她身边。
<br>    “天――使？！”花音怔住了。
<br>    他就站在她面前，笑盈盈的，银色的卷发，琥珀色的眼睛，“我叫邦，来自另一个星球。到地球来完成一项考察。没想到被陨石砸中，掉到这儿来了。”
<br>    “E――T？！”花音又是一怔。
<br>    “哈哈，你真是可爱，你平时讲话也都是只有一种音调两个音节吗？”邦笑得肆无忌惮。
<br>    花音有些恼怒，拳头重重地挥向他的腹部，“小心我现在就打电话报警，明天就把你关笼子里绕着地球巡回展！”
<br>    邦停止了笑，琥珀色的眼睛盯着花音，那种眼神，仿佛一直到达她心灵的最深处，“你不会的，从你的眼睛里我只看到善良。”
<br>    那是怎样一种眼神，好象是用整个生命去凝视，还有那声音，低低的，缓慢地渗透。
<br>    她被蛊惑了。
<br>                          （三）
<br>    花音收留了邦。这个冬天也因为他的到来而有了四季的风情。
<br>    有课的时候，花音会去学校上课。一下课，她就急急地往家里赶。不知道为什么，在邦来了之后，只要她独自一人离开家，有种叫做牵挂的东西就开始在全身滋长。
<br>    大部分的时间，花音都和邦呆在一起。邦是那种只要你站在他身边你就只能感觉到快乐的男孩。花音觉得很奇怪，为什么一碰上他，自己天生的优雅就会被驱逐出境。难道那个真实的自己之前一直在深处熟睡着，直到邦用他的魔法将她唤醒。不管怎样，花音喜欢和邦在一起。
<br>    邦对于地球上一切事物都充满着好奇。他们常常准备一大把的硬币，然后坐着公车穿行整个城市。通常他们会坐在双层巴士的二楼。邦坐在靠窗的位子，花音坐在他身边，耐心地为他解说所有他好奇的东西。
<br>    晚上他们都会呆在家里，花音会泡上一大壶麦香茶，然后倒在两个大大的白瓷杯里。邦很喜欢这种茶。他喜欢静静地看着花音烧开一壶水，接着把麦香茶倒在花茶壶里，然后再倒回一些到罐子里，她总是习惯倒得多了点。刚沸腾的开水冲入壶里，烘培过的大麦香味立刻溢满整个房间。澄黄色的液体慢慢注入白瓷杯，热气升腾上来，双手捧着杯子，感觉茶的温度透过杯子传到手心里。
<br>    “在冬天，泡一壶热热的麦香茶，感觉很温暖。”邦微眯着眼睛满足地说。
<br>    “恩，没错。就好象盖着刚晒过太阳的被子，暖暖的。”花音认真地说。
<br>    “被子？！呵呵，花音，你真是可爱。”邦笑得干净而明亮。
<br>    花音觉得有些眩目。那笑容让她迷醉。
<br>                         （四）
<br>    我居住的地方没有地球那么美，虽然科技很发达，但整个星球却很冰冷，不是指气候，而是人与人之间。星球上大部分的东西都是人造的，很精致但也是冰冷的。不过还是有地方是温暖的。那就是我住的房子。我每次到地球都会带一些有我喜欢的味道的东西回去。上次我还带了些花的种子回去，在我来之前都开花了，和地球上的一样漂亮。
<br>    懒懒的太阳照着草地，两个人躺在蓝天下，邦给花音讲那个遥远星球的故事。
<br>    “那你这次回去想要带走什么？”花音很讶异自己在讲这句话的时候为什么心会整个抽紧。
<br>    邦又用那种专注的眼神凝视着花音。
<br>    传说中，在一个午后，有一只蝴蝶在阳光下舞蹈，正当她扇动美丽的翅膀快乐地舞着时，一滴松脂落下来，一个灵动的生命被永远禁锢了。花音想，如果邦的眼睛是琥珀的话，那么里头被禁锢的一定是一个鲜活的自己。
<br>    “我第一次踏上这个蓝色的星球时，觉得像是被一股奇怪的力量牵引着，好象这里有什么属于我的东西。我一直都不知道究竟我想从这里带走什么？遇见你之后，我知道我想带走的是我永远都带不走的东西，爱情。”黄昏的暮霭下，邦始终望着天空，他的忧伤遮蔽了整个苍穹。
<br>    花音也望着天空，看天边的云朵一朵朵被夕阳染红，就像她现在的脸颊。
<br>    “我们相见的那天是我的生日，我想，你一定是上天赐给我的礼物。邦，让我们相爱吧。”
<br>    邦愕然地看着花音，她的眼中透出不容置疑的光芒，挂在脸上的笑绚烂并且坚定。
<br>    在新鲜的青草香中，邦吻了花音，有他喜欢的味道。
<br>    邦的吻有种温柔的魔力，像宇宙中的黑洞，神秘的力量深深的吸引住花音。
<br>                          （五）
<br>    没有谁主动提起关于离开的话题，他们只是绝望而热烈地爱着，每一天对于他们来说都可能是相守的最后一天。
<br>    平安夜，天气很好，邦说要送一个圣诞礼物给花音。
<br>    一次飞翔。
<br>    邦紧紧地抱着花音，在黑色天鹅绒般的夜幕下，他们在星星间穿行。花音从来没有想过自己会离天空那么近，仿佛一伸手就能摘下星星。城市的灯光都暗了下去，整个城市都睡着了。没有人知道，今晚，在这个城市的上空有一次飞翔。
<br>    花音双手搂着邦，幸福地笑着，“听着，我要嫁给你！不管我们有没有明天，我要做你的妻子！”她的脸上有着和他们接吻那天一样的神情。
<br>    满天的繁星作证，他们互许了终生。
<br>    坐在阳台的平台上，邦安静地听花音演奏约翰&#183;丹佛尔的《Country Road》。自从邦来了以后，她已经有很久没有拉过小提琴了。
<br>    听说，平安夜里每个人都是被祝福的，花音希望这是真的。
<br>                          （六）
<br>    邦的飞行器已经修复了，他知道这预示着分离的日子即将到来。
<br>    他最害怕的事情终于还是发生了。那天夜里，邦的组织找到了他，没有选择，他必须得离开，立刻。并且两人的这段记忆都将被洗去。他们绝对不允许不同空间的两种生物相恋。他们要将这两个月的回忆从邦和花音的记忆里抹杀得干干净净，连一点尘埃都不会遗落在宇宙里。当然，邦还有另一个选择。
<br>    临走前，邦深情地望着熟睡的花音，耳语般告诉她：“我会化作一阵风，回来看你，然后，陪你到老。”    
<br>    花音从梦中惊醒，她不明白，为什么自己脸上会有未干的泪痕，为什么自己的心会莫名其妙的疼痛，为什么耳朵像火烧般滚烫。
<br>    邦走后不久，就选择了死亡。不管他们给了他多大的包容，甚至愿意既往不咎。他还是选择带着和花音那段凄美的爱情死去，因为，他不容许自己忘了花音，他的妻子。
<br>    邦走了，花音也恢复了从前的生活，一切都很平静，就像轻轻地刮过一阵风，除了一瞬的颤栗，什么都没留下。只是她再也没有拉过小提琴，因为不知道为什么，一拉动琴弦，她全身就开始颤抖。
<br>    窗台下的三色堇还是灿烂地盛开着，可是花音的心却已经是一朵枯萎的花苞。
<br>                          （七）
<br>    第二年的春天，在一个镶满金边的午后，花音独自坐在窗前，像故事开始前一样，安静地看书。
<br>    突然，一阵风吹开了窗子，温柔的，久久的停伫在她身上，她周围。
<br>    花音困惑了，那无以名状的熟悉感，那心深处微微的刺痛，那沉沉浓重的哀怨……
<br>    她深吸一口气，麦香茶的香味在空气里漂浮。
<br>    公车投币箱里硬币清脆的声音。
<br>    夜幕中满天的繁星，两个人在空中飞翔，其中一个是自己，那么另一个是谁？
<br>    熟练的架上小提琴，拉弓，曲子很美，音符跳跃着，有一张干净而明亮的笑脸。
<br>    不知不觉的，花音泪留满面，她的记忆在一点一点的复苏。
<br>    邦的话一遍遍地在空气中回响：“我会化作一阵风，回来看你……”
<br>    他回来了，真的回来看她了，他没有忘了她。那阵风久久的盘旋着，在花音身边安静地流动。
<br>    风，渐渐变小，直至完全消失，邦走了，他给花音留下了幸福。
<br>                          （八）
<br>    许多年后，花音有了一个美满的家，一如邦所希望的，她过得很幸福。
<br>    经常的，花音会觉得迎面吹来的风很熟悉，她知道，那是邦又回来看她了。他仍然守护着她，永远。
<br>    她温情地笑了，像阵和煦的微风，轻声低喃：“我很好，真的很好。”
<br>
<br>    
<br>
<br>    “五十七年前，当我第一次遇到花音，我就知道，她是我一生逃不开的宿命。现在，我还在她身边，守护着她的幸福。”
<br>                                   
<br>                                    ――邦
<br>
<br>――mint', '“五十七年前，在我十九岁那年，我邂逅了一生中唯一的一场爱情。至今，我仍然爱着。”

――花音

（一）

十八岁的夏天，花音考入本地的一所大学。同年，父亲因为工作调动去了另一个城市，母亲也跟着去父亲身边照顾。在父母的万般不舍中，花音自己一个人留在这个城市里读书。

花音住在原来一家人住的地方。那是一栋欧式建筑风格的老房子，楼梯很旧，一踩上去就吱呀作响。花音住在顶楼，有两间房间，一个小客厅，还有一个阳台，很老式的格局。

她很喜欢这套房子，喜欢屋子里漆成银色的木地板，虽然油漆已经有些脱落。

喜欢客厅墙上的那个壁炉，现在已经被她放上一大排的CD。

喜欢房间里那两扇大大的朝外推开的窗户，花音经常坐在窗前看书，像童话里那个高塔上的长发公主，在等待她的王子。

喜欢窗台下种满三色堇的花台。

喜欢阳台栏杆上宽宽的平台，天气好的时候，她总躺在上面仰望天空。

在同学们的眼中，花音是个乖巧文静的女孩，漂亮但不张扬的脸上总是带着浅浅的笑。生活很简单，家，学校两点一线，偶尔也会去逛街，不过一般都是逛逛书店或者音像店。唯一让人大吃一惊的事就是大一那年的圣诞晚会，花音自告奋勇地在全校师生面前拉了一曲小提琴。当舞台的灯光亮起来的时候，全场都安静了――花音穿着蓝色百摺裙和白衬衫，长发挽了个公主头，深蓝的缎带系着。当安宁，祥和的小夜曲从她带着魔力的手指下流淌出来时，每一颗凝聚的音符都在她指间跳跃，偌大的一个礼堂连呼吸的声音都停止了。她拉得好极了。在他出现之前，小提琴一直是她的最爱。不过之后，他成了花音最初到最终唯一的爱。

（二）

十九岁的冬天，有一场狮子座流星雨。那天刚好也是花音的生日，她觉得这是大自然给她的馈赠。

夜里十二点，花音抱着被子窝到阳台上等待流星雨。两点二十七分，她从睡梦中惊醒，一睁开眼，满星空的绚烂。整个天空好象盛开着缤纷的焰火。一颗接着一颗的流星落向地球，并且，有一颗流星直直地朝花音飞来。在她还来不及做出反应时，流星已经着陆了，就在她身边。

“天――使？！”花音怔住了。

他就站在她面前，笑盈盈的，银色的卷发，琥珀色的眼睛，“我叫邦，来自另一个星球。到地球来完成一项考察。没想到被陨石砸中，掉到这儿来了。”

“E――T？！”花音又是一怔。

“哈哈，你真是可爱，你平时讲话也都是只有一种音调两个音节吗？”邦笑得肆无忌惮。

花音有些恼怒，拳头重重地挥向他的腹部，“小心我现在就打电话报警，明天就把你关笼子里绕着地球巡回展！”

邦停止了笑，琥珀色的眼睛盯着花音，那种眼神，仿佛一直到达她心灵的最深处，“你不会的，从你的眼睛里我只看到善良。”

那是怎样一种眼神，好象是用整个生命去凝视，还有那声音，低低的，缓慢地渗透。

她被蛊惑了。

（三）

花音收留了邦。这个冬天也因为他的到来而有了四季的风情。

有课的时候，花音会去学校上课。一下课，她就急急地往家里赶。不知道为什么，在邦来了之后，只要她独自一人离开家，有种叫做牵挂的东西就开始在全身滋长。

大部分的时间，花音都和邦呆在一起。邦是那种只要你站在他身边你就只能感觉到快乐的男孩。花音觉得很奇怪，为什么一碰上他，自己天生的优雅就会被驱逐出境。难道那个真实的自己之前一直在深处熟睡着，直到邦用他的魔法将她唤醒。不管怎样，花音喜欢和邦在一起。

邦对于地球上一切事物都充满着好奇。他们常常准备一大把的硬币，然后坐着公车穿行整个城市。通常他们会坐在双层巴士的二楼。邦坐在靠窗的位子，花音坐在他身边，耐心地为他解说所有他好奇的东西。

晚上他们都会呆在家里，花音会泡上一大壶麦香茶，然后倒在两个大大的白瓷杯里。邦很喜欢这种茶。他喜欢静静地看着花音烧开一壶水，接着把麦香茶倒在花茶壶里，然后再倒回一些到罐子里，她总是习惯倒得多了点。刚沸腾的开水冲入壶里，烘培过的大麦香味立刻溢满整个房间。澄黄色的液体慢慢注入白瓷杯，热气升腾上来，双手捧着杯子，感觉茶的温度透过杯子传到手心里。

“在冬天，泡一壶热热的麦香茶，感觉很温暖。”邦微眯着眼睛满足地说。

“恩，没错。就好象盖着刚晒过太阳的被子，暖暖的。”花音认真地说。

“被子？！呵呵，花音，你真是可爱。”邦笑得干净而明亮。

花音觉得有些眩目。那笑容让她迷醉。

（四）

我居住的地方没有地球那么美，虽然科技很发达，但整个星球却很冰冷，不是指气候，而是人与人之间。星球上大部分的东西都是人造的，很精致但也是冰冷的。不过还是有地方是温暖的。那就是我住的房子。我每次到地球都会带一些有我喜欢的味道的东西回去。上次我还带了些花的种子回去，在我来之前都开花了，和地球上的一样漂亮。

懒懒的太阳照着草地，两个人躺在蓝天下，邦给花音讲那个遥远星球的故事。

“那你这次回去想要带走什么？”花音很讶异自己在讲这句话的时候为什么心会整个抽紧。

邦又用那种专注的眼神凝视着花音。

传说中，在一个午后，有一只蝴蝶在阳光下舞蹈，正当她扇动美丽的翅膀快乐地舞着时，一滴松脂落下来，一个灵动的生命被永远禁锢了。花音想，如果邦的眼睛是琥珀的话，那么里头被禁锢的一定是一个鲜活的自己。

“我第一次踏上这个蓝色的星球时，觉得像是被一股奇怪的力量牵引着，好象这里有什么属于我的东西。我一直都不知道究竟我想从这里带走什么？遇见你之后，我知道我想带走的是我永远都带不走的东西，爱情。”黄昏的暮霭下，邦始终望着天空，他的忧伤遮蔽了整个苍穹。

花音也望着天空，看天边的云朵一朵朵被夕阳染红，就像她现在的脸颊。

“我们相见的那天是我的生日，我想，你一定是上天赐给我的礼物。邦，让我们相爱吧。”

邦愕然地看着花音，她的眼中透出不容置疑的光芒，挂在脸上的笑绚烂并且坚定。

在新鲜的青草香中，邦吻了花音，有他喜欢的味道。

邦的吻有种温柔的魔力，像宇宙中的黑洞，神秘的力量深深的吸引住花音。

（五）

没有谁主动提起关于离开的话题，他们只是绝望而热烈地爱着，每一天对于他们来说都可能是相守的最后一天。

平安夜，天气很好，邦说要送一个圣诞礼物给花音。

一次飞翔。

邦紧紧地抱着花音，在黑色天鹅绒般的夜幕下，他们在星星间穿行。花音从来没有想过自己会离天空那么近，仿佛一伸手就能摘下星星。城市的灯光都暗了下去，整个城市都睡着了。没有人知道，今晚，在这个城市的上空有一次飞翔。

花音双手搂着邦，幸福地笑着，“听着，我要嫁给你！不管我们有没有明天，我要做你的妻子！”她的脸上有着和他们接吻那天一样的神情。

满天的繁星作证，他们互许了终生。

坐在阳台的平台上，邦安静地听花音演奏约翰·丹佛尔的《Country Road》。自从邦来了以后，她已经有很久没有拉过小提琴了。

听说，平安夜里每个人都是被祝福的，花音希望这是真的。

（六）

邦的飞行器已经修复了，他知道这预示着分离的日子即将到来。

他最害怕的事情终于还是发生了。那天夜里，邦的组织找到了他，没有选择，他必须得离开，立刻。并且两人的这段记忆都将被洗去。他们绝对不允许不同空间的两种生物相恋。他们要将这两个月的回忆从邦和花音的记忆里抹杀得干干净净，连一点尘埃都不会遗落在宇宙里。当然，邦还有另一个选择。

临走前，邦深情地望着熟睡的花音，耳语般告诉她：“我会化作一阵风，回来看你，然后，陪你到老。”

花音从梦中惊醒，她不明白，为什么自己脸上会有未干的泪痕，为什么自己的心会莫名其妙的疼痛，为什么耳朵像火烧般滚烫。

邦走后不久，就选择了死亡。不管他们给了他多大的包容，甚至愿意既往不咎。他还是选择带着和花音那段凄美的爱情死去，因为，他不容许自己忘了花音，他的妻子。

邦走了，花音也恢复了从前的生活，一切都很平静，就像轻轻地刮过一阵风，除了一瞬的颤栗，什么都没留下。只是她再也没有拉过小提琴，因为不知道为什么，一拉动琴弦，她全身就开始颤抖。

窗台下的三色堇还是灿烂地盛开着，可是花音的心却已经是一朵枯萎的花苞。

（七）

第二年的春天，在一个镶满金边的午后，花音独自坐在窗前，像故事开始前一样，安静地看书。

突然，一阵风吹开了窗子，温柔的，久久的停伫在她身上，她周围。

花音困惑了，那无以名状的熟悉感，那心深处微微的刺痛，那沉沉浓重的哀怨……

她深吸一口气，麦香茶的香味在空气里漂浮。

公车投币箱里硬币清脆的声音。

夜幕中满天的繁星，两个人在空中飞翔，其中一个是自己，那么另一个是谁？

熟练的架上小提琴，拉弓，曲子很美，音符跳跃着，有一张干净而明亮的笑脸。

不知不觉的，花音泪留满面，她的记忆在一点一点的复苏。

邦的话一遍遍地在空气中回响：“我会化作一阵风，回来看你……”

他回来了，真的回来看她了，他没有忘了她。那阵风久久的盘旋着，在花音身边安静地流动。

风，渐渐变小，直至完全消失，邦走了，他给花音留下了幸福。

（八）

许多年后，花音有了一个美满的家，一如邦所希望的，她过得很幸福。

经常的，花音会觉得迎面吹来的风很熟悉，她知道，那是邦又回来看她了。他仍然守护着她，永远。

她温情地笑了，像阵和煦的微风，轻声低喃：“我很好，真的很好。”

“五十七年前，当我第一次遇到花音，我就知道，她是我一生逃不开的宿命。现在，我还在她身边，守护着她的幸福。”

――邦

――mint', NULL, '2002-11-13 17:18:00', 17, '20021208035028_bbsid_189048_board_6_388fda6e91.html', '20021208035028');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1152, 189460, 5, 1393, '一个人的生活', '我终于搬出来自己一个人住。
<br>
<br>前后共花了两周的时间来搬东西和布置，所有的东西都是自己慢慢的搬，慢慢的布置。朋友对我谢绝帮助的倔强感到无可奈何。其实，只是想向自己证明自己可以独立，不想在一开始对别人有所依赖。
<br>
<br>在搬的过程中，才发现有许多的东西竟然都跟着我好多年了。书架，闹钟是初一时候爸爸买给我的；〈冰心传记〉是初二作文比赛得奖得来的，《三国演义》是邻居送的17岁生日礼物；那个咖啡色的杯子是五年前与同学博中秋时候博的；几盆水草种了近四年了，甚至连被子被套也有六年的历史。从未注意到这些东西竟然也是跟我一样不再年轻了。看着它们竟然有似水流年的伤感。
<br>
<br>然后，添置了些生活用品。就这样开始我一个人的生活。
<br>
<br>这是一个单身小套间，唯一的缺陷就是没有厨房，因而少了煮东西的乐趣。这里除了隔壁的DD喜欢把音乐放得通天响外，其余的都还好。没有网络没有电视。与外界的桥梁是一台收音机与电话。
<br>
<br>
<br>厦广音乐台
<br>从好几年前就喜欢听广播。从彭军的〈横笛晚空〉到〈心网〉，彭军低沉的声音总是诉说着各种各样的故事，总叫人感动。曾经一度的还以为自己恋上了彭军这个善良、伤感的男子，我还曾经写些文字发至他的MAIL，听广播也只听他的节目；在音乐台生日会上，还偷偷的跑去看彭军。这些都是无关风和月的情愫。在现在看来，那时还真是可爱得紧。现在，我仍然听他的节目，也听其他的，毕竟，多些声音和音乐可以让这深秋的冷空气变得温暖些。而我总是特别怕冷。
<br>
<br>SECRET GARDEN
<br>一个另人感叹的组合。时而哀怨时而轻快的小提琴，大提琴唱出的歌声总是在九点过后充满着我的小窝。非常喜欢这个组合。放SECRET GARDEN时，我就开始折星星，不为什么人拆，只是单纯喜欢自己折时的专注和心情，喜欢看一根长长的吸管被慢慢的折成五角的形状，然后把灯关了看它们发着淡淡的光茫。星星曾经在几年前包藏了我单纯的、连手都没牵过的爱情，甚至我还以为那就是一切就是永远，然而爱情还是在失望地夭折了。而现在看待爱情似乎也没有以前的冲动与执着，或许是心淡了，或许是舍不得不顾一切的爱人．
<br>
<br>他
<br>他总是每天一通电话，关心我一天的心情和生活。怕我冻着了，怕我饿着了，怕我过于自闭。我想他应该是个可以让人放心的人．乐观向上，积极热情，这些我所没有的都一一表露在他的身上。爱护与温暖是他随时都愿意给予的。然而，许多事情让人无能为力。我还是没有办法去爱他．就这样放弃，是唯一的结果。
<br>
<br>无聊的时间
<br>无聊的时候我就喂鱼和龟，尽管它们早已经被喂得饱饱的。他们说它们是我的孩子。我跟它们讲话，唱歌。为了它们，每个星期天我还得提早回来喂它们，给它们换水。想想还真是象极了我的孩子。其实，非常羡慕它们没有眼泪亦没有忧愁，可以如此自由自在的游来游去。
<br>
<br>再无聊的时候，我就打电话给CATHY，每次她接电话的第一句话：	MM啊，想我了对不对？总让我哑然失笑。CATHY这个女了，真诚，直率而且理性。我喜欢看她抽烟的样子，喜欢看她骂粗话的波辣。每次我们天南地北的胡扯总是让时间累得直喘气。 
<br>
<br>
<br>每天晚上，我在一杯浓牛奶的作用下慢慢的睡去，每天清晨固定六点半醒来，七点起床。闹钟已经失去了它作用。日子就这样不紧不慢地过着。平淡，简单。
<br>
<br>CATHY送的那只白色百合开得比昨天更娇柔了，它轻轻对我微笑着。它说，生活虽然孤单，但不寂寞。
<br>
<br>心情，是心满意足的平静。 ：P', '我终于搬出来自己一个人住。

前后共花了两周的时间来搬东西和布置，所有的东西都是自己慢慢的搬，慢慢的布置。朋友对我谢绝帮助的倔强感到无可奈何。其实，只是想向自己证明自己可以独立，不想在一开始对别人有所依赖。

在搬的过程中，才发现有许多的东西竟然都跟着我好多年了。书架，闹钟是初一时候爸爸买给我的；〈冰心传记〉是初二作文比赛得奖得来的，《三国演义》是邻居送的17岁生日礼物；那个咖啡色的杯子是五年前与同学博中秋时候博的；几盆水草种了近四年了，甚至连被子被套也有六年的历史。从未注意到这些东西竟然也是跟我一样不再年轻了。看着它们竟然有似水流年的伤感。

然后，添置了些生活用品。就这样开始我一个人的生活。

这是一个单身小套间，唯一的缺陷就是没有厨房，因而少了煮东西的乐趣。这里除了隔壁的DD喜欢把音乐放得通天响外，其余的都还好。没有网络没有电视。与外界的桥梁是一台收音机与电话。

厦广音乐台

从好几年前就喜欢听广播。从彭军的〈横笛晚空〉到〈心网〉，彭军低沉的声音总是诉说着各种各样的故事，总叫人感动。曾经一度的还以为自己恋上了彭军这个善良、伤感的男子，我还曾经写些文字发至他的MAIL，听广播也只听他的节目；在音乐台生日会上，还偷偷的跑去看彭军。这些都是无关风和月的情愫。在现在看来，那时还真是可爱得紧。现在，我仍然听他的节目，也听其他的，毕竟，多些声音和音乐可以让这深秋的冷空气变得温暖些。而我总是特别怕冷。

SECRET GARDEN

一个另人感叹的组合。时而哀怨时而轻快的小提琴，大提琴唱出的歌声总是在九点过后充满着我的小窝。非常喜欢这个组合。放SECRET GARDEN时，我就开始折星星，不为什么人拆，只是单纯喜欢自己折时的专注和心情，喜欢看一根长长的吸管被慢慢的折成五角的形状，然后把灯关了看它们发着淡淡的光茫。星星曾经在几年前包藏了我单纯的、连手都没牵过的爱情，甚至我还以为那就是一切就是永远，然而爱情还是在失望地夭折了。而现在看待爱情似乎也没有以前的冲动与执着，或许是心淡了，或许是舍不得不顾一切的爱人．

他

他总是每天一通电话，关心我一天的心情和生活。怕我冻着了，怕我饿着了，怕我过于自闭。我想他应该是个可以让人放心的人．乐观向上，积极热情，这些我所没有的都一一表露在他的身上。爱护与温暖是他随时都愿意给予的。然而，许多事情让人无能为力。我还是没有办法去爱他．就这样放弃，是唯一的结果。

无聊的时间

无聊的时候我就喂鱼和龟，尽管它们早已经被喂得饱饱的。他们说它们是我的孩子。我跟它们讲话，唱歌。为了它们，每个星期天我还得提早回来喂它们，给它们换水。想想还真是象极了我的孩子。其实，非常羡慕它们没有眼泪亦没有忧愁，可以如此自由自在的游来游去。

再无聊的时候，我就打电话给CATHY，每次她接电话的第一句话：	MM啊，想我了对不对？总让我哑然失笑。CATHY这个女了，真诚，直率而且理性。我喜欢看她抽烟的样子，喜欢看她骂粗话的波辣。每次我们天南地北的胡扯总是让时间累得直喘气。

每天晚上，我在一杯浓牛奶的作用下慢慢的睡去，每天清晨固定六点半醒来，七点起床。闹钟已经失去了它作用。日子就这样不紧不慢地过着。平淡，简单。

CATHY送的那只白色百合开得比昨天更娇柔了，它轻轻对我微笑着。它说，生活虽然孤单，但不寂寞。

心情，是心满意足的平静。 ：P', NULL, '2002-11-19 15:39:00', 16, '20021210045942_bbsid_189460_board_5_74fc137d1f.html', '20021210045942');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1153, 189442, 2, 1053, '客家流沙之应古', '我认识的,或者是记忆中的这名老人叫应古。古为音译，指代为雄性，如公牛称为牛古；相对应的雌性称嬷，同样人畜共享，母鸡叫鸡嬷，母猪叫猪嬷，以此类推；女性则如天秀嬷银真嬷等。古与嬷的不同在于，男性的古之前一般只是用名中的最后一字，如福生叫生古、玉应叫应古，而女性则全名加后缀嬷，如应古的老婆叫庸凤嬷，为什么有这个区别，没有人知道；太多的文明已被时光的流沙淹没了。 
<br>
<br>     应古的形象仿佛香港的老明星麦嘉，秃头，精瘦硬朗，蓝色卡叽布的上衣和同样宽大飘荡的抽头裤，走起路来颇为飘然空灵，衣服上总有几块或灰或黑的补丁和他脸皮的酱黑相衬，他的脚有某种皮肤病，象要褪皮的烂蛇，一个个铜钱大的黄褐斑。在86年之前，我们宗族中只有他吃蛇，所以每当有人打死了蛇，想到的就是应古；有人促狭要别人吃脏的或剩的东西时，一般都会抬出应古来反击：我才不是应古呢――死蛇烂蛙都吃。到后来人们都吃蛇，捕蛇赚钱，甚至于把田埂、山岭都挖出无数大洞时，应古已经快死了。 
<br>
<br>     客家人多住土楼，土墙黑瓦，楼挨着楼，象是些上了年纪的人的心事重叠。应古的家是众土楼中的两间破败的矮房，瓦房上也有几张杉树皮的补丁。阴暗，潮湿，木格的窗棂永远是阳光斜斜的窜进来偷窥。他的老伴、儿子、儿媳妇、孙子、孙女就住在隔壁的楼房里，中间有一个两米高的围墙，里侧一扇小木门，墙根下绿浸浸的苔藓和已爬蔓绽花的人参草。小门吱嘎开了，孙子探出头怯怯的叫：大大。应古的沙锣声从矮房的黑暗中忙不迭的传出来，秃头刚出现在视线中时，孙子已被媳妇的手一把拎回去了，铁门叶的上锁清脆声和媳妇假意的说明，令应古的脸埋藏在阴影中。不过，他并不是不快乐的。路人常可听到路坎下应古哼着黄梅小调自饮两角干白，那种闲散的情调会勾起人们的笑意，于是，又有了个教训儿女的好例证：象你这个样子下去，长大了就和应古唱黄梅戏去哦。 
<br>
<br>     当然应古的快乐不止于老白干。青黄不接时，到处是稻子青苗，牛们放野不得，必须人牵着放牧。或是河边芦苇丛，或是山岗上，更多的是青草茂盛的田埂上，一个戴竹笠的人后面跟随一头饥肠�r�r的牛古或牛嬷，在婉约的泥埂上随着牛吃草的节奏行进。应古的黄牛嬷有一个与众不同的特点，即便青油油的禾苗近在鼻前，它也是忠实只啃田埂上的青草。应古便只需躺在不远处的草地上，脸上覆着竹笠唱山歌。他唱的山歌基本上是潮州《三斤狗肉公》的调，开头一句必然是以咏叹语气：喂�健�―后面一字是拖着极长的上扯音，待到听起来一口气行将结束时，蓦然下坠，紧接着唱词逶迤的飞上天空。唱词是完全随意而编的，有时他唱的是自已的身平，说他如何自小从广东被卖到这儿，跟着瘸老汉吃苦多少年，从来娶妻为做饭，如今只身被窝寒……唱词间歇时会有一句极叹谓的“呜――呼”，唱得真切了，便有田坎上铲豆子草的农妇扯着围襟擦拭眼泪，带着哭腔哀求：应古大伯你莫唱了哩。有时应古则是唱得极为随意，简直就是卒不忍听的流水帐：喂�健�―早晨天光六点半，上趟屎缸再煮饭；狗古�由つ宽耥瘢�行来行去磕脚跟……路过的男人们听了，不由的唏一声：那个应古又在发日头神了。应古唱得得意时，头藏在竹笠中，二郎腿一晃一晃的，将腿上的蛇皮斑露得甚是碜人。 
<br>
<br>     我亲耳听过他在山头岗和地下死人的对唱。山头岗是我们那儿的乱葬岗，野坟多的山头一般都长满茅草和低矮灌木，牛在这种地方有草食，更可借助灌木驱蚊蝇蹭痒。应古撑了把铁骨锈黑的破伞，身上背着一个稻草结成的蒲团，在满是土包的灌木中游离。起初他是站着唱，远远的看就只有一顶黑色的圆弧罩在灰褐的枝叶中：喂�健�―带来一盔白水酒，想吃来吃唔要走，三伯公你是泥里住，夜里出来逛逛咻，木头（棺材）结坎层层堆，背压背来骨交骨……唱得有些累了，他在光秃的地上坐着草蒲团，一只手扇着光头，一边低着头用不同音调的打呜呼，象是在召集坟墓里面的人：瘸老汉你在哪条路？黄泥黄沙白骨枯。瘸老汉你晓唔晓得回家顾？�邮��咏畔肜��悠�呼……他躺在一座水泥混凝土修茸一新的坟上唱着唱着就睡着了，草蒲团当枕头，手软软的瘫开，忽溜一阵风把他的破伞吹得翻着跟头栽入灌木丛……后来又有一句当地民谚：应古上山头岗，活人（由）死人扛。而教训儿女对吃的独贪则进化为：象你这般毒食，和应古到山头岗唱歌去哦！ 
<br>
<br>     农村应用于教育儿女的援证并不止于应古，只要是较为特殊的人物，都可以作为佐证，比如打屠的老八古的凶神恶煞可以作为吓唬用的招牌，虽孔武有力却愚笨以至于四十多岁仍娶不上媳妇的四蛮，小时因偷窃被老爹一砚掷中后脑勺而留下绰号的吐血鬼……人们以耻笑他们为乐，而他们所表露出来的窘迫和长久以来的忍气吞声更是促进了活跃气氛；有怒气的人一般人家第一次寒碜他，他便会让别人知趣而不敢再作难。应古们面对汹涌的人群的嘲弄，只能是忍耐。他们是一些极不起眼，却又让众人尤其是小孩子印象深刻的人，他们会比较固定的出现在一些地方，比如闪在麻将桌后的某个角落，或清晨携着畚箕在路边夹野粪。偶然有一天，打扑克时有人冒出一句某某死了，众人会有很平常的一句重复：哦？他死了？死得正常便没有延续，比不上洗牌时对手气的评述。 
<br>
<br>     应古死的时候，庸凤嬷、儿子、媳妇照例狠狠的哭了一场，尤其是儿子，身上重孝哭得要别人扶持才站得起来，在三岔路口谢亲的孙子却只跪了几分钟便捱不住，跑玩去了。灵柩上山时路过邻村乌嬷的屋前，需拆了篱笆才能通过，乌嬷持砍刀拦截，并在众目睽睽之下灵巧的劈断了几十年历史的龙索，应古灵柩落地，引发了两族之间一场械斗，互伤了几人，流血不少，最后闹到乡干部前来协调。族里面为引发同情心，长辈们在乡干部到来时，特大摆排场，三牲祭祀，叩拜被惊动的应古公亡魂，这大概是应古享受到的最高待遇。', '我认识的,或者是记忆中的这名老人叫应古。古为音译，指代为雄性，如公牛称为牛古；相对应的雌性称嬷，同样人畜共享，母鸡叫鸡嬷，母猪叫猪嬷，以此类推；女性则如天秀嬷银真嬷等。古与嬷的不同在于，男性的古之前一般只是用名中的最后一字，如福生叫生古、玉应叫应古，而女性则全名加后缀嬷，如应古的老婆叫庸凤嬷，为什么有这个区别，没有人知道；太多的文明已被时光的流沙淹没了。

应古的形象仿佛香港的老明星麦嘉，秃头，精瘦硬朗，蓝色卡叽布的上衣和同样宽大飘荡的抽头裤，走起路来颇为飘然空灵，衣服上总有几块或灰或黑的补丁和他脸皮的酱黑相衬，他的脚有某种皮肤病，象要褪皮的烂蛇，一个个铜钱大的黄褐斑。在86年之前，我们宗族中只有他吃蛇，所以每当有人打死了蛇，想到的就是应古；有人促狭要别人吃脏的或剩的东西时，一般都会抬出应古来反击：我才不是应古呢――死蛇烂蛙都吃。到后来人们都吃蛇，捕蛇赚钱，甚至于把田埂、山岭都挖出无数大洞时，应古已经快死了。

客家人多住土楼，土墙黑瓦，楼挨着楼，象是些上了年纪的人的心事重叠。应古的家是众土楼中的两间破败的矮房，瓦房上也有几张杉树皮的补丁。阴暗，潮湿，木格的窗棂永远是阳光斜斜的窜进来偷窥。他的老伴、儿子、儿媳妇、孙子、孙女就住在隔壁的楼房里，中间有一个两米高的围墙，里侧一扇小木门，墙根下绿浸浸的苔藓和已爬蔓绽花的人参草。小门吱嘎开了，孙子探出头怯怯的叫：大大。应古的沙锣声从矮房的黑暗中忙不迭的传出来，秃头刚出现在视线中时，孙子已被媳妇的手一把拎回去了，铁门叶的上锁清脆声和媳妇假意的说明，令应古的脸埋藏在阴影中。不过，他并不是不快乐的。路人常可听到路坎下应古哼着黄梅小调自饮两角干白，那种闲散的情调会勾起人们的笑意，于是，又有了个教训儿女的好例证：象你这个样子下去，长大了就和应古唱黄梅戏去哦。

当然应古的快乐不止于老白干。青黄不接时，到处是稻子青苗，牛们放野不得，必须人牵着放牧。或是河边芦苇丛，或是山岗上，更多的是青草茂盛的田埂上，一个戴竹笠的人后面跟随一头饥肠�r�r的牛古或牛嬷，在婉约的泥埂上随着牛吃草的节奏行进。应古的黄牛嬷有一个与众不同的特点，即便青油油的禾苗近在鼻前，它也是忠实只啃田埂上的青草。应古便只需躺在不远处的草地上，脸上覆着竹笠唱山歌。他唱的山歌基本上是潮州《三斤狗肉公》的调，开头一句必然是以咏叹语气：喂�健�―后面一字是拖着极长的上扯音，待到听起来一口气行将结束时，蓦然下坠，紧接着唱词逶迤的飞上天空。唱词是完全随意而编的，有时他唱的是自已的身平，说他如何自小从广东被卖到这儿，跟着瘸老汉吃苦多少年，从来娶妻为做饭，如今只身被窝寒……唱词间歇时会有一句极叹谓的“呜――呼”，唱得真切了，便有田坎上铲豆子草的农妇扯着围襟擦拭眼泪，带着哭腔哀求：应古大伯你莫唱了哩。有时应古则是唱得极为随意，简直就是卒不忍听的流水帐：喂�健�―早晨天光六点半，上趟屎缸再煮饭；狗古�由つ宽耥瘢�行来行去磕脚跟……路过的男人们听了，不由的唏一声：那个应古又在发日头神了。应古唱得得意时，头藏在竹笠中，二郎腿一晃一晃的，将腿上的蛇皮斑露得甚是碜人。

我亲耳听过他在山头岗和地下死人的对唱。山头岗是我们那儿的乱葬岗，野坟多的山头一般都长满茅草和低矮灌木，牛在这种地方有草食，更可借助灌木驱蚊蝇蹭痒。应古撑了把铁骨锈黑的破伞，身上背着一个稻草结成的蒲团，在满是土包的灌木中游离。起初他是站着唱，远远的看就只有一顶黑色的圆弧罩在灰褐的枝叶中：喂�健�―带来一盔白水酒，想吃来吃唔要走，三伯公你是泥里住，夜里出来逛逛咻，木头（棺材）结坎层层堆，背压背来骨交骨……唱得有些累了，他在光秃的地上坐着草蒲团，一只手扇着光头，一边低着头用不同音调的打呜呼，象是在召集坟墓里面的人：瘸老汉你在哪条路？黄泥黄沙白骨枯。瘸老汉你晓唔晓得回家顾？�邮��咏畔肜��悠�呼……他躺在一座水泥混凝土修茸一新的坟上唱着唱着就睡着了，草蒲团当枕头，手软软的瘫开，忽溜一阵风把他的破伞吹得翻着跟头栽入灌木丛……后来又有一句当地民谚：应古上山头岗，活人（由）死人扛。而教训儿女对吃的独贪则进化为：象你这般毒食，和应古到山头岗唱歌去哦！

农村应用于教育儿女的援证并不止于应古，只要是较为特殊的人物，都可以作为佐证，比如打屠的老八古的凶神恶煞可以作为吓唬用的招牌，虽孔武有力却愚笨以至于四十多岁仍娶不上媳妇的四蛮，小时因偷窃被老爹一砚掷中后脑勺而留下绰号的吐血鬼……人们以耻笑他们为乐，而他们所表露出来的窘迫和长久以来的忍气吞声更是促进了活跃气氛；有怒气的人一般人家第一次寒碜他，他便会让别人知趣而不敢再作难。应古们面对汹涌的人群的嘲弄，只能是忍耐。他们是一些极不起眼，却又让众人尤其是小孩子印象深刻的人，他们会比较固定的出现在一些地方，比如闪在麻将桌后的某个角落，或清晨携着畚箕在路边夹野粪。偶然有一天，打扑克时有人冒出一句某某死了，众人会有很平常的一句重复：哦？他死了？死得正常便没有延续，比不上洗牌时对手气的评述。

应古死的时候，庸凤嬷、儿子、媳妇照例狠狠的哭了一场，尤其是儿子，身上重孝哭得要别人扶持才站得起来，在三岔路口谢亲的孙子却只跪了几分钟便捱不住，跑玩去了。灵柩上山时路过邻村乌嬷的屋前，需拆了篱笆才能通过，乌嬷持砍刀拦截，并在众目睽睽之下灵巧的劈断了几十年历史的龙索，应古灵柩落地，引发了两族之间一场械斗，互伤了几人，流血不少，最后闹到乡干部前来协调。族里面为引发同情心，长辈们在乡干部到来时，特大摆排场，三牲祭祀，叩拜被惊动的应古公亡魂，这大概是应古享受到的最高待遇。', NULL, '2002-11-18 22:06:00', 4, '20021210050131_bbsid_189442_board_2_5b5fcbe8ce.html', '20021210050131');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1154, 189531, 6, 1660, '穿过岁月握住你的手', '今年的冬天多雨，下雨的时候总是刮着风，把雨丝吹得斜斜的，把人吹得冷冷的，把冬天一点一点吹老。到处乱飞的柳絮说不见一片也不见了。 
<br>    生命里没有重复的哪一天，一个小时一分钟也没有，因此，人生的许多错误，我们无法更改。看着车窗外的大树绽出嫩红的小叶，看着小叶一天比一天变大转绿再泛黄；看着花开花落，青青小桃从茂密的枝叶间不时闪露出的小脸，和露珠一样玲珑的、绿得圆润而晶莹的小棠梨；看着旭日冉冉升起，暮霭渐渐降落，看着路上每天都不同的行人；更多的时候，我专注于天上变幻的云朵，沉溺于对远方的遐思之中，而对身边拥挤的人群熟视无睹。想想自己都感到惊讶的是，每天都置身于大体相同的人群，这么长时间下来，却没记住一个人一张面孔。而你，却每每让我的双眸饱含热泪。人真的像那满天繁星吗，看起来挨挨挤挤摩肩接踵，实则隔着不知几亿光年的距离。 
<br>　　人人都在寻觅，横渡茫茫人海找寻自己爱的和爱自己的人，好把一生都托付给他。好多人找到了，据说过得快乐又幸福，好多人自以为找到了，结果自然苦不堪言，好多人一生也未找到，一个人落寞地走了一程又一程，草草地退出人生的剧场。其实爱情是一种奢望，婚姻是一种桎梏，两个陌路人怎么可以合二为一呢？在同一屋檐下就真的水乳交融亲密无间了吗？可既然人们都那样做，我们只好也那样做，这是沿袭，更是一种天下认同的习惯，可能也是无奈的人们所能选择的最佳一种生存状态。 
<br>　　其实，每个人都在他自己的岁月里独自行走，他的孤独他的哀愁他的欢乐，我们无法真正意义上地走进。我们所能看见和感受到的，不过是一个人外在的东西。空间将人们隔开，思念又将彼此拉近，最远的便是最近的，最近的便是最远的。昆德拉说，生命是一场永远不能上演的彩排。在这场彩排中，人们徒劳地展示着自己，谁也无法回到原来。 
<br>　　今天福洲下了一场雨，那真是一场猝不及防的大雨。好好的天，说下就下了，谁也没想到冬天会下那样的雨，电闪夹着雷鸣，狂风挟着雨柱，瓢泼一样倾泻而下，马路瞬间成河，而那时正是黄昏时分，好多人同我一样赶着回家，没有雨具，不得不抱头狂奔到路边楼檐下。我在一家窗帘店前站了一个多小时，冻得发抖，雨依然没有停息的意思，盯着茫茫雨幕里越来越黑的天，我心里的雨越下越大了。 
<br>　　偶尔一回头，我发现透着橘黄灯光的窗帘店里，一个女人踩着缝纫机在埋头做窗帘，一块紫红的天鹅绒，折成一个小折，再折一个小折，宁静舒缓的动作，好象全然不知外面正风雨大作。透过玻璃看着她，忽然就有一种温暖涌上心头。人生是一场雨，在雨中，有的人里外透湿，有的人却一身干爽，当不能拒绝也无法接受的东西悄然降临在生命里，只需给心灵挂一个小小的窗帘，将风雨挡在外面，将那些细小的快乐的光影珍藏起来。 
<br>　　人生就是一个人的行走。一个人走得久了，心里便只剩月洒青苔的静幽。千山万水过后，回首云烟深处，只想穿过岁月握住你的手。 
<br>　　岁月，是一杯线装的酒，饮尽风雨晨昏，只为泪眼相对握住你的手。', '今年的冬天多雨，下雨的时候总是刮着风，把雨丝吹得斜斜的，把人吹得冷冷的，把冬天一点一点吹老。到处乱飞的柳絮说不见一片也不见了。

生命里没有重复的哪一天，一个小时一分钟也没有，因此，人生的许多错误，我们无法更改。看着车窗外的大树绽出嫩红的小叶，看着小叶一天比一天变大转绿再泛黄；看着花开花落，青青小桃从茂密的枝叶间不时闪露出的小脸，和露珠一样玲珑的、绿得圆润而晶莹的小棠梨；看着旭日冉冉升起，暮霭渐渐降落，看着路上每天都不同的行人；更多的时候，我专注于天上变幻的云朵，沉溺于对远方的遐思之中，而对身边拥挤的人群熟视无睹。想想自己都感到惊讶的是，每天都置身于大体相同的人群，这么长时间下来，却没记住一个人一张面孔。而你，却每每让我的双眸饱含热泪。人真的像那满天繁星吗，看起来挨挨挤挤摩肩接踵，实则隔着不知几亿光年的距离。

人人都在寻觅，横渡茫茫人海找寻自己爱的和爱自己的人，好把一生都托付给他。好多人找到了，据说过得快乐又幸福，好多人自以为找到了，结果自然苦不堪言，好多人一生也未找到，一个人落寞地走了一程又一程，草草地退出人生的剧场。其实爱情是一种奢望，婚姻是一种桎梏，两个陌路人怎么可以合二为一呢？在同一屋檐下就真的水乳交融亲密无间了吗？可既然人们都那样做，我们只好也那样做，这是沿袭，更是一种天下认同的习惯，可能也是无奈的人们所能选择的最佳一种生存状态。

其实，每个人都在他自己的岁月里独自行走，他的孤独他的哀愁他的欢乐，我们无法真正意义上地走进。我们所能看见和感受到的，不过是一个人外在的东西。空间将人们隔开，思念又将彼此拉近，最远的便是最近的，最近的便是最远的。昆德拉说，生命是一场永远不能上演的彩排。在这场彩排中，人们徒劳地展示着自己，谁也无法回到原来。

今天福洲下了一场雨，那真是一场猝不及防的大雨。好好的天，说下就下了，谁也没想到冬天会下那样的雨，电闪夹着雷鸣，狂风挟着雨柱，瓢泼一样倾泻而下，马路瞬间成河，而那时正是黄昏时分，好多人同我一样赶着回家，没有雨具，不得不抱头狂奔到路边楼檐下。我在一家窗帘店前站了一个多小时，冻得发抖，雨依然没有停息的意思，盯着茫茫雨幕里越来越黑的天，我心里的雨越下越大了。

偶尔一回头，我发现透着橘黄灯光的窗帘店里，一个女人踩着缝纫机在埋头做窗帘，一块紫红的天鹅绒，折成一个小折，再折一个小折，宁静舒缓的动作，好象全然不知外面正风雨大作。透过玻璃看着她，忽然就有一种温暖涌上心头。人生是一场雨，在雨中，有的人里外透湿，有的人却一身干爽，当不能拒绝也无法接受的东西悄然降临在生命里，只需给心灵挂一个小小的窗帘，将风雨挡在外面，将那些细小的快乐的光影珍藏起来。

人生就是一个人的行走。一个人走得久了，心里便只剩月洒青苔的静幽。千山万水过后，回首云烟深处，只想穿过岁月握住你的手。

岁月，是一杯线装的酒，饮尽风雨晨昏，只为泪眼相对握住你的手。', '人生，就像是风中的尘埃一样飘浮不定。 

相遇，就像是在风中碰撞的尘埃一样偶然。 

结合，只是在两颗尘埃间加了一点点忧伤的眼泪与成长的水分。 

分离，只是因为所有的眼泪与努力都已经被岁月风干。', '2002-11-20 21:18:00', 5, '20021210050648_bbsid_189531_board_6_2aa71e297f.html', '20021210050648');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1155, 189535, 10, 1663, '我将有三十个情人', '我喜欢在晴朗的天气里睡觉 
<br>每半个小时做一个梦，醒来的时候看见太阳在窗帘上落下一点点 
<br>今天正梦见一个人向我描述在某个月的天空有怎样的云彩说明会有怎样的雨 
<br>然后我的窗帘告诉我今天是阴天外面还有雨在屋顶上响 
<br>我觉得有点不幸福 
<br>
<br>于是出去走 
<br>我的鞋子坏掉了，确切地说它只有一半的鞋底在我的脚上于是脚指头很快就湿了 
<br>它问你怎么一直不去买新鞋呢我说我太懒了 
<br>它说世界上已经找不到这样好的鞋了没有哪一双鞋可以穿两年还呆在脚上 
<br>可是我可以每年换一双鞋啊 
<br>它威胁我说如果我敢去买新鞋它马上离开我 
<br>我的鞋子哭了哦乖你是最漂亮的鞋它马上骄傲起来 
<br>
<br>我在头痛我的论文，于是收集和捏造各种关于时间的词汇 
<br>时间性提供了知觉、想象、期望、幻想、记忆和回忆的形式 
<br>假若全部时间永远存在/全部时间就再也都无法挽回。 
<br>
<br>记忆存在于一种灰烬 
<br>我围绕着曾经的和未来的那些灿烂跳着探戈，呵，那么多的诱惑！ 
<br>
<br>我要在四十岁的时候嫁给六十岁的人，在六十岁的时候嫁给八十岁的人，在八十岁的时候嫁给二十岁的人……呼喇喇的一生啊…… 
<br>可是那个我爱的人呢？那个我以为一定会在某个偏色的日子里遇到的一个人，那一天也许是橙红的，也许是影绰绰的深蓝 
<br>我要在清晨的时候触摸你的脸庞，我要和你吵架，为你烫明天的衣裳，我要嘲笑每一个让你动心的姑娘，我要等啊等啊等啊在最苍老最苍老的冬天里陪你坐在壁炉边上 
<br>
<br>必须有壁炉，因为诗人是这样写的 
<br>
<br>如果你还不出现，我将嫁给三个男人，我将有三十个情人 
<br>我说的是真的你要相信', '我喜欢在晴朗的天气里睡觉

每半个小时做一个梦，醒来的时候看见太阳在窗帘上落下一点点

今天正梦见一个人向我描述在某个月的天空有怎样的云彩说明会有怎样的雨

然后我的窗帘告诉我今天是阴天外面还有雨在屋顶上响

我觉得有点不幸福

于是出去走

我的鞋子坏掉了，确切地说它只有一半的鞋底在我的脚上于是脚指头很快就湿了

它问你怎么一直不去买新鞋呢我说我太懒了

它说世界上已经找不到这样好的鞋了没有哪一双鞋可以穿两年还呆在脚上

可是我可以每年换一双鞋啊

它威胁我说如果我敢去买新鞋它马上离开我

我的鞋子哭了哦乖你是最漂亮的鞋它马上骄傲起来

我在头痛我的论文，于是收集和捏造各种关于时间的词汇

时间性提供了知觉、想象、期望、幻想、记忆和回忆的形式

假若全部时间永远存在/全部时间就再也都无法挽回。

记忆存在于一种灰烬

我围绕着曾经的和未来的那些灿烂跳着探戈，呵，那么多的诱惑！

我要在四十岁的时候嫁给六十岁的人，在六十岁的时候嫁给八十岁的人，在八十岁的时候嫁给二十岁的人……呼喇喇的一生啊……

可是那个我爱的人呢？那个我以为一定会在某个偏色的日子里遇到的一个人，那一天也许是橙红的，也许是影绰绰的深蓝

我要在清晨的时候触摸你的脸庞，我要和你吵架，为你烫明天的衣裳，我要嘲笑每一个让你动心的姑娘，我要等啊等啊等啊在最苍老最苍老的冬天里陪你坐在壁炉边上

必须有壁炉，因为诗人是这样写的

如果你还不出现，我将嫁给三个男人，我将有三十个情人

我说的是真的你要相信', NULL, '2002-11-20 21:51:00', 18, '20021210051235_bbsid_189535_board_10_65264e4bac.html', '20021210051235');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1156, 189557, 1, 83, '《角落孤独》', '《角落孤独》
<br>――苏醒
<br>　　有一束阳光，刺破窗子冲进来，抚着她的额头。
<br>　　她醒来的时候，一阵腰酸背痛，像是梦里被重重打了一拳。不应该呀，梦里只不过哭了一场，累的该是眼而不是背。她这样想着，然后捧起杯子，久违了的咖啡。她用舌头触碰了一下，然后是唇、食道、胃。
<br>　　她沉睡了一天一夜，做了一个梦，只有眼泪。
<br>　　她在线上把他的名字拆开，一个字母一个字母地搜索。没有查完，她觉得累，于是去躺下。那是早上八点，她在网上爬了一夜。
<br>　　欲哭无泪，她只能这样回忆那一夜的感觉。手捧着咖啡，又回到当初的感觉，一夜一杯咖啡，不加糖。那时她想，如果有个人天天陪她说说话，她便会放弃这咖啡。
<br>　　重新端起咖啡杯的手，苍白得没有一点丝血气。她倚着窗，回忆那段离开咖啡的日子，笑意和眼泪竟同时在脸上出现。　
<br>　　零落下来的头发，在她眼前摆动。谁知道她是不是真的醒了。
<br>　　――角落孤独，我用我的笔触记下捕捉得到的灵魂，他或者她，也许里面也有自己。
<br>
<br>20018/14
<br>
<br>
<br>
<br>
<br>――雷娜
<br>　　那个名字大致是这样发音的，那个女人大致是易碎的。
<br>　　她扎着马尾，素面朝天，眉角挂着一弯疲惫。嘴角干涩，唇上裂了道口子，隐隐渗出鲜红的血。手臂上的皮肤白得耀眼，眼神变得漫不经心。指尖发出的振动，带动手中的杯子，发出清水碰撞着杯壁的声响。这个女人很累了。
<br>　　她在摆弄着自己的手指，无名指上有浅浅的戒痕。身上有很重的水汽，她说那是回忆，湿漉漉的回忆。她刚刚去打捞她的爱情，无所获，只得上岸。惹来一身悲伤的水。她也可以选择站在岸边，看爱情飘远，看心一点点滴血。她是雷娜，所以选择打捞。
<br>　　她向街角走去，缓慢而没有节奏，垂下的手臂在风中摆动，重复地划着一条弧。渐渐远去，渐渐没有了踪迹，只留下一片浓重的水汽。
<br>　　新鲜的空气流过街角，没有人知道雷娜从这里经过。身上的水汽大概也将消逝，没有人知道她打捞过自己的爱情。
<br>　　――水汽终将散去，不能信仰，只好向往。
<br>
<br>2001/8/15
<br>
<br>
<br>――If I can fly
<br>　　他倚在床头，握着电话，耷拉着眼帘，睡意已经很浓。
<br>　　他拔弄了一下额前的头发，柔软得像个孩子的发。他用空闲的手拿起杯子，半杯用来提神的茶，先含着杯口闻它的香。茶水溢出来，滴湿了他的胸口，滴成一只蝴蝶的形状。
<br>　　他竟忘了擦拭，只是痴痴地看，记忆中有过这样一只蝴蝶。
<br>　　月光洒那块打湿的布料上，一种几近糜烂的颜色。像不经意回头的时候，发现那处伤痕依然叫自己心痛。他依旧在看，并习惯性地发出一声“嗯”，是用来回答电话那头的。
<br>　　蝴蝶飞起来的时候，他并不感到讶异。仍旧注视，不试图捕捉，也不试图流泪。那年的那只蝴蝶，始终在流泪，尽管她已经可以高高地飞……是的，他总是逃不开苦苦追着他的回忆，于是逃不过心酸。
<br>　　他伸出那支空闲的手，跟着蝴蝶的节奏拍打。他渴望飞翔，所以给自己一个飞的名字。他向往飞翔，却总被自己牵绊。
<br>　　一直继续，直到电话那头大喊一声，才恍然惊醒。大概是梦了一场，他这么想着。然后继续，那个电话，嗯嗯哦哦，似答非答。
<br>　　深夜十二点，他爱着电话里那个女人，却对未来没有把握。他只是陪着她走，走到一个她认为该是终点的地方分手，于是生命中又多了一只蝴蝶。而这是他所能给的，不多，只有温柔。
<br>　　深夜十二点，他企图飞翔。而灵魂习惯了被捆绑，无法高飞。　　
<br>　　――人性复杂，无法被总结，我只能捕捉它的片刻，无趣也好，无聊也罢，谁叫角落孤独。
<br>
<br>2001/8/16
<br>
<br>
<br>――无关爱情
<br>　　这是一个午后，她听到一首歌，于是泪流满面。很多的熟悉和未知的陌生，一起浮现，她只能不知所措地躲在墙角。
<br>　　倚着支在墙角的大而柔软的枕头，用被子包住整张脸，只有啜泣的声音和着音乐。突然的颤抖，她从被子里伸出手，寻找那个小瓶子，她活命的稻草。于是又是一个颤抖，枕头随着她一起倒下，瓶子也倒下。
<br>　　白色的药片撒落一地，用她模糊的眼来看，很像雪。七岁，她懂得幻想起，就开始幻想雪的模样。她的梦太大了，这辈子都不知道能不能现实完。而她只能不停地做着同一个梦，梦那座雪山，还有其它美丽的一切……
<br>　　拾起掉在枕头边的一片，迅速的含进嘴里，下咽。然后翻了个身平躺着，她只是觉得累，这种累已经被她习以为常。眼前开始降下一块黑色的幕布，她没法确定这是睡着了，还是晕厥。或者说没法确实有没有醒来的一刻。
<br>　　悬在床铺外的手抖动了一下，她拿指尖划去额上的汗水。每一次闭眼，她都前所未有地恐慌，也许在哪次梦里，这颗心便停了去。再也睁不开眼，再也没法拿指头在玻璃上跳舞。
<br>　　可终究是醒了，枕头湿了一大块，大概是她晕睡前落的泪。那首歌还在唱着，她翻了个身侧躺着。眼泪不再如刚才那般激动了，只是安静地，以这颗心脏所能承受的速度流淌。这首歌叫她想起失散的爱情，所以流泪，有点歇斯底里。她忘了多久不曾这样激动着，总是要配合那颗无用的心。离别也许是对的，没有保障的生命又怎么敢奢望爱情。于是她轻轻拭去眼角的泪，而当音乐再响起来的时候，那些不争气的水依旧涌出底线。
<br>　　8月的一个下午，她狠狠地哭了一场，才发现，什么也没能改变。她想：就这么走着吧，走到一个上帝想念你的时候，就会把你带走。在那里，生命将永远不会过期。在那里，没有爱情，所以你不必再这么痛哭流泪。如果幸运，他们会给你对翅膀，你就成了人们口中的angel。
<br>　　她这么想着，才勉强笑了一下。可，泪它毕竟还在流淌着。无关爱情的生命，却懂得流泪，这是造物主的过失吧。
<br>　　――角落孤独，我用日渐麻木的触觉体验所有体验得到的伤悲，他的或者她的，也许是自己的。
<br>
<br>2001/8/18
<br>
<br>
<br>――2001年.夏
<br>　　在不开灯的房间里，白天无别于黑夜。
<br>　　CD机走着老旧的西洋音乐，我在黑色的沙发里绻缩着。有一点幽绿，poor，那不是萤火虫儿。
<br>　　房间过度拥挤，因为孤独太多，而太少生气。
<br>　　有一滴水，从我的左眼流出，划过鼻梁，湿了枕头。
<br>　　手脚已经冷却，温度仍在降低。伸出手找那个机器，却打翻了玻璃杯里的水。倒下去，在地上渲开了去，像层结在地上的冰。
<br>　　太冷了，太冷了，梦里可能会有些温暖。这样一个下午，我的眼和心都极度的累。试图睡去。
<br>　　我听着电话响起，然后开始哭泣。伸出手，企图触摸墙上的绿光。冷气，冰水一样，从手尖流过整个身体。够不着，就像够不着快乐的情绪。
<br>
<br>　　我没料过相遇，也没料过别离。
<br>　　把双手摆在眼前，十个手指间曾经流动着那些轻柔忧伤的曲子。
<br>　　谁知道，谁知道，现在窗外是不是在下雨。我躺在这应该温暖的地方，却仍有一丝寒意。时间爬过皮肤时，我会赫然地发觉心痛不已。有时候，我会竖起耳朵很认真的听，门外是否有人来敲门……［写不尽的孤独而已］
<br>
<br>2001/8/12
<br>
<br>
<br>――3:35 a.m.
<br>　　角落。
<br>
<br>　　乌鸦飞向天空，玫瑰一枝一枝干枯，我偎在角落里。
<br>
<br>　　都说那叫做木棉的是种神树，我只依稀记得它是在夏天飞絮。桌上搁着张干枯的胡杨照片，我只好用桑海桑田来形容它们的憔悴了。我起来倒一杯清水，音乐始终没有停止过，我却一刻没有仔细地听。
<br>
<br>　　冬天已经来了，我的屋子却依然暗阴不明。我用手撑着墙站立，窗口有点小风路口，几片凌乱的叶子点缀一整个早晨。昨天陡变的温度，让心情里多了一颗感冒药的苦。拾起地上一本书，夏天里没能看完的故事，顺手拿起落在窗口的叶子，夹进书里。若是明年有空，我会回来看完这本书。
<br>
<br>　　我的角落，永远都那么分明，夏天和冬天永远有属于各自的书和沐浴露。
<br>
<br>2001/10/29', '《角落孤独》

――苏醒

有一束阳光，刺破窗子冲进来，抚着她的额头。

她醒来的时候，一阵腰酸背痛，像是梦里被重重打了一拳。不应该呀，梦里只不过哭了一场，累的该是眼而不是背。她这样想着，然后捧起杯子，久违了的咖啡。她用舌头触碰了一下，然后是唇、食道、胃。

她沉睡了一天一夜，做了一个梦，只有眼泪。

她在线上把他的名字拆开，一个字母一个字母地搜索。没有查完，她觉得累，于是去躺下。那是早上八点，她在网上爬了一夜。

欲哭无泪，她只能这样回忆那一夜的感觉。手捧着咖啡，又回到当初的感觉，一夜一杯咖啡，不加糖。那时她想，如果有个人天天陪她说说话，她便会放弃这咖啡。

重新端起咖啡杯的手，苍白得没有一点丝血气。她倚着窗，回忆那段离开咖啡的日子，笑意和眼泪竟同时在脸上出现。

零落下来的头发，在她眼前摆动。谁知道她是不是真的醒了。

――角落孤独，我用我的笔触记下捕捉得到的灵魂，他或者她，也许里面也有自己。

20018/14

――雷娜

那个名字大致是这样发音的，那个女人大致是易碎的。

她扎着马尾，素面朝天，眉角挂着一弯疲惫。嘴角干涩，唇上裂了道口子，隐隐渗出鲜红的血。手臂上的皮肤白得耀眼，眼神变得漫不经心。指尖发出的振动，带动手中的杯子，发出清水碰撞着杯壁的声响。这个女人很累了。

她在摆弄着自己的手指，无名指上有浅浅的戒痕。身上有很重的水汽，她说那是回忆，湿漉漉的回忆。她刚刚去打捞她的爱情，无所获，只得上岸。惹来一身悲伤的水。她也可以选择站在岸边，看爱情飘远，看心一点点滴血。她是雷娜，所以选择打捞。

她向街角走去，缓慢而没有节奏，垂下的手臂在风中摆动，重复地划着一条弧。渐渐远去，渐渐没有了踪迹，只留下一片浓重的水汽。

新鲜的空气流过街角，没有人知道雷娜从这里经过。身上的水汽大概也将消逝，没有人知道她打捞过自己的爱情。

――水汽终将散去，不能信仰，只好向往。

2001/8/15

――If I can fly

他倚在床头，握着电话，耷拉着眼帘，睡意已经很浓。

他拔弄了一下额前的头发，柔软得像个孩子的发。他用空闲的手拿起杯子，半杯用来提神的茶，先含着杯口闻它的香。茶水溢出来，滴湿了他的胸口，滴成一只蝴蝶的形状。

他竟忘了擦拭，只是痴痴地看，记忆中有过这样一只蝴蝶。

月光洒那块打湿的布料上，一种几近糜烂的颜色。像不经意回头的时候，发现那处伤痕依然叫自己心痛。他依旧在看，并习惯性地发出一声“嗯”，是用来回答电话那头的。

蝴蝶飞起来的时候，他并不感到讶异。仍旧注视，不试图捕捉，也不试图流泪。那年的那只蝴蝶，始终在流泪，尽管她已经可以高高地飞……是的，他总是逃不开苦苦追着他的回忆，于是逃不过心酸。

他伸出那支空闲的手，跟着蝴蝶的节奏拍打。他渴望飞翔，所以给自己一个飞的名字。他向往飞翔，却总被自己牵绊。

一直继续，直到电话那头大喊一声，才恍然惊醒。大概是梦了一场，他这么想着。然后继续，那个电话，嗯嗯哦哦，似答非答。

深夜十二点，他爱着电话里那个女人，却对未来没有把握。他只是陪着她走，走到一个她认为该是终点的地方分手，于是生命中又多了一只蝴蝶。而这是他所能给的，不多，只有温柔。

深夜十二点，他企图飞翔。而灵魂习惯了被捆绑，无法高飞。

――人性复杂，无法被总结，我只能捕捉它的片刻，无趣也好，无聊也罢，谁叫角落孤独。

2001/8/16

――无关爱情

这是一个午后，她听到一首歌，于是泪流满面。很多的熟悉和未知的陌生，一起浮现，她只能不知所措地躲在墙角。

倚着支在墙角的大而柔软的枕头，用被子包住整张脸，只有啜泣的声音和着音乐。突然的颤抖，她从被子里伸出手，寻找那个小瓶子，她活命的稻草。于是又是一个颤抖，枕头随着她一起倒下，瓶子也倒下。

白色的药片撒落一地，用她模糊的眼来看，很像雪。七岁，她懂得幻想起，就开始幻想雪的模样。她的梦太大了，这辈子都不知道能不能现实完。而她只能不停地做着同一个梦，梦那座雪山，还有其它美丽的一切……

拾起掉在枕头边的一片，迅速的含进嘴里，下咽。然后翻了个身平躺着，她只是觉得累，这种累已经被她习以为常。眼前开始降下一块黑色的幕布，她没法确定这是睡着了，还是晕厥。或者说没法确实有没有醒来的一刻。

悬在床铺外的手抖动了一下，她拿指尖划去额上的汗水。每一次闭眼，她都前所未有地恐慌，也许在哪次梦里，这颗心便停了去。再也睁不开眼，再也没法拿指头在玻璃上跳舞。

可终究是醒了，枕头湿了一大块，大概是她晕睡前落的泪。那首歌还在唱着，她翻了个身侧躺着。眼泪不再如刚才那般激动了，只是安静地，以这颗心脏所能承受的速度流淌。这首歌叫她想起失散的爱情，所以流泪，有点歇斯底里。她忘了多久不曾这样激动着，总是要配合那颗无用的心。离别也许是对的，没有保障的生命又怎么敢奢望爱情。于是她轻轻拭去眼角的泪，而当音乐再响起来的时候，那些不争气的水依旧涌出底线。

8月的一个下午，她狠狠地哭了一场，才发现，什么也没能改变。她想：就这么走着吧，走到一个上帝想念你的时候，就会把你带走。在那里，生命将永远不会过期。在那里，没有爱情，所以你不必再这么痛哭流泪。如果幸运，他们会给你对翅膀，你就成了人们口中的angel。

她这么想着，才勉强笑了一下。可，泪它毕竟还在流淌着。无关爱情的生命，却懂得流泪，这是造物主的过失吧。

――角落孤独，我用日渐麻木的触觉体验所有体验得到的伤悲，他的或者她的，也许是自己的。

2001/8/18

――2001年.夏

在不开灯的房间里，白天无别于黑夜。

CD机走着老旧的西洋音乐，我在黑色的沙发里绻缩着。有一点幽绿，poor，那不是萤火虫儿。

房间过度拥挤，因为孤独太多，而太少生气。

有一滴水，从我的左眼流出，划过鼻梁，湿了枕头。

手脚已经冷却，温度仍在降低。伸出手找那个机器，却打翻了玻璃杯里的水。倒下去，在地上渲开了去，像层结在地上的冰。

太冷了，太冷了，梦里可能会有些温暖。这样一个下午，我的眼和心都极度的累。试图睡去。

我听着电话响起，然后开始哭泣。伸出手，企图触摸墙上的绿光。冷气，冰水一样，从手尖流过整个身体。够不着，就像够不着快乐的情绪。

我没料过相遇，也没料过别离。

把双手摆在眼前，十个手指间曾经流动着那些轻柔忧伤的曲子。

谁知道，谁知道，现在窗外是不是在下雨。我躺在这应该温暖的地方，却仍有一丝寒意。时间爬过皮肤时，我会赫然地发觉心痛不已。有时候，我会竖起耳朵很认真的听，门外是否有人来敲门……［写不尽的孤独而已］

2001/8/12

――3:35 a.m.

角落。

乌鸦飞向天空，玫瑰一枝一枝干枯，我偎在角落里。

都说那叫做木棉的是种神树，我只依稀记得它是在夏天飞絮。桌上搁着张干枯的胡杨照片，我只好用桑海桑田来形容它们的憔悴了。我起来倒一杯清水，音乐始终没有停止过，我却一刻没有仔细地听。

冬天已经来了，我的屋子却依然暗阴不明。我用手撑着墙站立，窗口有点小风路口，几片凌乱的叶子点缀一整个早晨。昨天陡变的温度，让心情里多了一颗感冒药的苦。拾起地上一本书，夏天里没能看完的故事，顺手拿起落在窗口的叶子，夹进书里。若是明年有空，我会回来看完这本书。

我的角落，永远都那么分明，夏天和冬天永远有属于各自的书和沐浴露。

2001/10/29', NULL, '2002-11-21 09:42:00', 24, '20021210051636_bbsid_189557_board_1_5f89056448.html', '20021210051636');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1157, 190028, 13, 359, '玻璃城外悲伤一号', '������从来没想过，喜欢一个人，会如此没有立场。喜欢都难以说出，更何况是爱。爱，这个字眼，在屏幕上刺得眼睛有些疼了起来。 
<br>������有一首歌唱道，想要问问你敢不敢，象你说过那样的爱我。有一首诗也写道，丢一根线给你，敢不敢跟我一起飞。然而，我终于问不出口。 
<br>������不敢，不是因为胆怯，而是没有立场。我终究是个城外人。 
<br>
<br>������我固执地对自己说不会住到玻璃城去。曾经在你面前动摇过，但现在，你远去了。我的信念回归。亲爱的鱼在进城之前，我们的对话依然历历在目。如今，她要劝我，我忍俊不禁。我笑着对她说，我们那时的话才是多久之前的事情？如今却要角色对调了。 
<br>������我不明白感情为什么要带上性别的符号。而一定得是异性相吸。我始终相信女人之间有一种温情，这是女人和男人或男人和男人之间所没有的。 
<br>������高三那年，沉默而坚定地喜欢上了自己的同桌，整整一年。仅仅是因为她曾给过我的一个拥抱，在一瞬间让我心动不已。而她早不放在心上了。不告诉她，这样，我们依旧亲密无间地说了一年的知心话。直到大学时，我们各自在不同的城市求学。联系渐渐少了。于是，我知道，和一些人，只能做朋友。不然，只会让自己痛苦。 
<br>������那年，找了许多同志方面的书看。常常翘课到大街上游荡。看看大街上的红男绿女，眼神有些恍惚。累了，就到地下书城看书。记得有一本调查报告里，有二十几封信，是一个P在离开T之后写的。感动得我心里饱涨着一股酸楚。我不明白，感情有时候怎么就那么可悲？ 
<br>������看了王小波的《东宫西宫》，那个年轻警察小史终于臣服于三流作家阿兰。直到后来，“在火车就要开走时，小史感到了一种无名的冲动，他开始从骨头里往外爱阿兰。”……“ 阿兰现在生活在一个灯红酒绿的地方，从他住的房间往下看，就是一条大街。……在他床头的矮柜上，放了一个镜框，里面有小史的相片。时至今日，他还像小史爱他一样地爱着他。” 
<br>������那时候看，并不能好好的明白。时至今日，只能眼睛酸涩的打出这些文字。 
<br>
<br>������我对鱼说，感情是有反作用力的，挣扎的越厉害，陷得越深。就象一片诡异的沼泽地。感情应该顺其自然。鱼被我说服了。她不再多说。曾经有个人不止一次地对我说，爱情是会死亡的。我竟忘了他的模样。 
<br>������我决定到玻璃城去找幸福。我固执地相信你就是我的幸福。玻璃城外有一道护城河。你走出城门，站在河边望着我。我知道，城里的人是不能轻易过河出城的。你犹豫着我该不该过去。危险吗？担心什么呢？我已经是义无反顾了呢。 
<br>������我快乐极了。我看着对岸的你。你只是对我笑。笑得我心旌荡漾。我决心淌过这条河。我不需要勇气，爱已经是最大的勇气。我不是过河的小马，我不需要询问黄牛或是松鼠，这条河是深是浅。看着对岸的你，这条河竟也成了康庄大道。 
<br>������我脱了鞋袜，挽高了裤腿。一手拎着鞋，一手扯高裤腿。小心翼翼地用脚在水里拨弄了两下，水温柔地缠绕着我的脚。我看着水面荡起的涟漪，想象着未来的美好生活，就忍不住幸福地笑了，象个小傻瓜。但有个人让我为她这么傻，又何尝不是一种幸福呢？我沾沾自喜。 
<br>������我终于踏进了这条河里。我满怀希望。那时我不知道，幸福之于我，就是黑夜里赶路的人眼前的一盏明灯。以为伸手可及。结果却还相差十万八千里。而我终究不是孙悟空，翻不出十万八千里的筋斗云。 
<br>������我是这样的专心致志。以至于忘了注意对岸的你。水深比我想象得要深。水流很急，我有点怕，但想到对岸的你，就涌起无限的勇气。我缓慢而用力地往前迈。尽量用脚触着河床上的石头过河。我走得满头大汗，忍不住回头看了一下，才走了一小段。再看向你的方向，有些发楞。 
<br>������我看见你走回到城门边，和一个人说着话。我一直看着你们。悲从中来。让我悲的是你的表情，那样沉醉不可自拔。我突然觉得自己可笑。我以为自己是什么呢？城外的人，绞尽脑汁想进去。城内的人自得其乐。 
<br>������我终于没有再迈开前行的脚步。而你也没有回过头看我一眼。这时候哪怕是一个眼神的暗示。我也知道进退。而你，让我陷入了进退两难的境地。我不知道，幸福怎么说走就走了呢？是啊，幸福是个哑巴，来的时候不说一声，走的时候亦不会打个招呼。 
<br>������我站在河中央，河水没过我的腰。眼泪就这么流了下来。如何也控制不住。流到了河里，再被河水带走。我的眼泪就这么付诸东流了。在这一刻，我突然明白，我不该淌这条河。不淌，我的幸福我的快乐都是我自己的，淌了，这一切都被河流带走了。 
<br>������武侠小说里说，高手过招，谁先出手谁先输了。感情世界里何尝不是？感情永远没有公平可言。如果是一场赌注，那么，愿赌服输。 
<br>������我只能默默地擦干眼泪。黯然转身。慢慢地往回淌。好几次差点被湍急的水流冲倒，我已经没有了来时的勇气和信念了。 
<br>������终于回到了河岸。遥望着那座可望而不可及的玻璃城，心如刀割。终究不忍就如此离去。我决心在这里住下，直到我可以将你忘怀，或是，你再次把我带进城。', '������从来没想过，喜欢一个人，会如此没有立场。喜欢都难以说出，更何况是爱。爱，这个字眼，在屏幕上刺得眼睛有些疼了起来。

������有一首歌唱道，想要问问你敢不敢，象你说过那样的爱我。有一首诗也写道，丢一根线给你，敢不敢跟我一起飞。然而，我终于问不出口。

������不敢，不是因为胆怯，而是没有立场。我终究是个城外人。

������我固执地对自己说不会住到玻璃城去。曾经在你面前动摇过，但现在，你远去了。我的信念回归。亲爱的鱼在进城之前，我们的对话依然历历在目。如今，她要劝我，我忍俊不禁。我笑着对她说，我们那时的话才是多久之前的事情？如今却要角色对调了。

������我不明白感情为什么要带上性别的符号。而一定得是异性相吸。我始终相信女人之间有一种温情，这是女人和男人或男人和男人之间所没有的。

������高三那年，沉默而坚定地喜欢上了自己的同桌，整整一年。仅仅是因为她曾给过我的一个拥抱，在一瞬间让我心动不已。而她早不放在心上了。不告诉她，这样，我们依旧亲密无间地说了一年的知心话。直到大学时，我们各自在不同的城市求学。联系渐渐少了。于是，我知道，和一些人，只能做朋友。不然，只会让自己痛苦。

������那年，找了许多同志方面的书看。常常翘课到大街上游荡。看看大街上的红男绿女，眼神有些恍惚。累了，就到地下书城看书。记得有一本调查报告里，有二十几封信，是一个P在离开T之后写的。感动得我心里饱涨着一股酸楚。我不明白，感情有时候怎么就那么可悲？

������看了王小波的《东宫西宫》，那个年轻警察小史终于臣服于三流作家阿兰。直到后来，“在火车就要开走时，小史感到了一种无名的冲动，他开始从骨头里往外爱阿兰。”……“ 阿兰现在生活在一个灯红酒绿的地方，从他住的房间往下看，就是一条大街。……在他床头的矮柜上，放了一个镜框，里面有小史的相片。时至今日，他还像小史爱他一样地爱着他。”

������那时候看，并不能好好的明白。时至今日，只能眼睛酸涩的打出这些文字。

������我对鱼说，感情是有反作用力的，挣扎的越厉害，陷得越深。就象一片诡异的沼泽地。感情应该顺其自然。鱼被我说服了。她不再多说。曾经有个人不止一次地对我说，爱情是会死亡的。我竟忘了他的模样。

������我决定到玻璃城去找幸福。我固执地相信你就是我的幸福。玻璃城外有一道护城河。你走出城门，站在河边望着我。我知道，城里的人是不能轻易过河出城的。你犹豫着我该不该过去。危险吗？担心什么呢？我已经是义无反顾了呢。

������我快乐极了。我看着对岸的你。你只是对我笑。笑得我心旌荡漾。我决心淌过这条河。我不需要勇气，爱已经是最大的勇气。我不是过河的小马，我不需要询问黄牛或是松鼠，这条河是深是浅。看着对岸的你，这条河竟也成了康庄大道。

������我脱了鞋袜，挽高了裤腿。一手拎着鞋，一手扯高裤腿。小心翼翼地用脚在水里拨弄了两下，水温柔地缠绕着我的脚。我看着水面荡起的涟漪，想象着未来的美好生活，就忍不住幸福地笑了，象个小傻瓜。但有个人让我为她这么傻，又何尝不是一种幸福呢？我沾沾自喜。

������我终于踏进了这条河里。我满怀希望。那时我不知道，幸福之于我，就是黑夜里赶路的人眼前的一盏明灯。以为伸手可及。结果却还相差十万八千里。而我终究不是孙悟空，翻不出十万八千里的筋斗云。

������我是这样的专心致志。以至于忘了注意对岸的你。水深比我想象得要深。水流很急，我有点怕，但想到对岸的你，就涌起无限的勇气。我缓慢而用力地往前迈。尽量用脚触着河床上的石头过河。我走得满头大汗，忍不住回头看了一下，才走了一小段。再看向你的方向，有些发楞。

������我看见你走回到城门边，和一个人说着话。我一直看着你们。悲从中来。让我悲的是你的表情，那样沉醉不可自拔。我突然觉得自己可笑。我以为自己是什么呢？城外的人，绞尽脑汁想进去。城内的人自得其乐。

������我终于没有再迈开前行的脚步。而你也没有回过头看我一眼。这时候哪怕是一个眼神的暗示。我也知道进退。而你，让我陷入了进退两难的境地。我不知道，幸福怎么说走就走了呢？是啊，幸福是个哑巴，来的时候不说一声，走的时候亦不会打个招呼。

������我站在河中央，河水没过我的腰。眼泪就这么流了下来。如何也控制不住。流到了河里，再被河水带走。我的眼泪就这么付诸东流了。在这一刻，我突然明白，我不该淌这条河。不淌，我的幸福我的快乐都是我自己的，淌了，这一切都被河流带走了。

������武侠小说里说，高手过招，谁先出手谁先输了。感情世界里何尝不是？感情永远没有公平可言。如果是一场赌注，那么，愿赌服输。

������我只能默默地擦干眼泪。黯然转身。慢慢地往回淌。好几次差点被湍急的水流冲倒，我已经没有了来时的勇气和信念了。

������终于回到了河岸。遥望着那座可望而不可及的玻璃城，心如刀割。终究不忍就如此离去。我决心在这里住下，直到我可以将你忘怀，或是，你再次把我带进城。', NULL, '2002-11-27 11:18:00', 4, '20021213042609_bbsid_190028_board_13_41b12eda58.html', '20021213042609');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1158, 181573, 11, 1, 'help', 'ludo老板啊，有个问题求助
<br>
<br>阿靖ID的密码，我那天改完后，用得好好的！
<br>
<br>但是好象登入不了，显示是密码错误！
<br>
<br>不知道是哪里出现问题？！
<br>
<br>老板啊，能不能帮个忙，把阿靖ID的密码发到woshishui的咖啡站内信箱！
<br>
<br>有劳啦！
<br>
<br>PS：相信老板都验明正身，明察秋毫，明镜高悬......
<br>
<br>:-)', 'ludo老板啊，有个问题求助

阿靖ID的密码，我那天改完后，用得好好的！

但是好象登入不了，显示是密码错误！

不知道是哪里出现问题？！

老板啊，能不能帮个忙，把阿靖ID的密码发到woshishui的咖啡站内信箱！

有劳啦！

PS：相信老板都验明正身，明察秋毫，明镜高悬......

:-)', NULL, '2002-09-02 00:39:00', 6, '20021220044653_bbsid_181573_board_11_6c58440ca1.html', '20021220044653');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1159, 187041, 3, 888, '半成年主张(又有陈绮贞哦）', '今年夏天的唱片市场战的热烘烘，包括陈绮贞、周杰伦许多的老将新秀，不畏低迷的市场景气，准备让乐迷们有一个充满音乐的暑假，而在这其中有一张以另类原创的唱片，也就是阿信跟怪兽加入滚石后，所交出的第一张制作成绩单《半成年主张》，准备提供给暑假众多的主流强片之外，一个清脆降火的另类选择。
<br>
<br> 
<br>新生代创作人 齐聚一堂 史上最梦幻名单
<br>
<br>《半成年主张》这张唱片，是一张完全是新生代创作人参与的专辑，经过阿信与怪兽的长期奔走，终于将各方人马齐聚一堂，包括了新生代的创作歌手陈绮贞、赵之璧、许哲佩，甫出炉的金曲奖最佳新人孔令奇，正加入电影筹拍的滚石秘密新人玉荣，新兴的地下乐团失控、强辩、旺福等。
<br>
<br>成年与未成年 精采而出人意表的青春表白
<br>
<br>《半成年主张》企图描绘这一代年轻人的生活与心情，《半成年》所指的正是这一代没有经济压力的年轻人，生活中的快乐惬意，或疾速忧郁。正当面临毕业的季节，年轻人们在毕业与就业的空窗期中，在成年与未成年的调适期中，并发出强大的青春能量。在这张唱片中，将会有精采而出人意表的青春表白。
<br>
<br>比如：“18岁的那一天起，未成年的卷标已经撕下。可以抽烟可以喝酒，可以深夜不归流浪街头，可以不再心虚，大方点进色情网站。但在走进成年的世界前，还有一块雾蒙蒙的灰色地带。那就是半成年。就像抽烟喝酒还是会被爹娘教训，深夜不归家人依旧会担心，进入付费网站但是没有信用卡办会员，英文能力也只能分辨enter和warning一样的别脚。懂与不懂的年纪，该与不该的决定，要或不要的意志力洗礼，上课与睡眠的挣扎；和长不长得大一点关系也没有。”
<br>
<br>比如：“有自慰能力却不见得有人可以一起happy。比自己年纪小的人越来越多，年纪比自己大的家伙依旧身体硬朗健康无比。开始被叫阿姨或叔叔，回家后仍不死心地将衣柜里的高中制服给翻出来套上。所以对日本漫画里的水手服美少女和中山装美少年存有一份莫名的亲切感。在梦里依旧认为自己能发射灵丸轰掉整个学校。Cosplay满足从小到大的变身欲望。”
<br>
<br>比如：“想买LV的皮包却搞不清与BURBERRY的差别在哪里。杀价也没有娘亲在行。在Pink Lady打工一个月的薪水买不起自个儿店里的衣服一件。Diesel的牛仔裤一条八千元，买回家被爹爹娘亲当破布，自己也看不出特别之处。Adidas跟Abibos完全是两回事，国二那年背着仿冒品被狂笑的记忆一直都在对物质的享受直线提升中，但手头持续紧绷，这还不包括考完试的钱柜通宵欢唱费和麻辣火锅等等生活必备开销。”
<br>
<br>比如：“比上没成就，比下又跟不上从幼儿园开始与计算机和双语教学为伍的国家新栋梁。跟同学吵架是天大的一件事。友谊是神圣的，相对地笔记和代点也是同样神圣。况且当学生并没有社会人士回忆中那么轻松，别羡慕我们。你们已经忘了考试和交报告是如何压榨在学的每一天。谁要享受期末考呢？没有吧！所以我们每天有这么多烦恼，半成年真的令人非常不愉快。”
<br>
<br>比如：“寒冷的冬天里，棉被一盖，学校今天就请假了吧。爽快。其实我有打工啊，不过爹爹你坚持要给我红包，我怎么好意思拒绝？爽快。为自己参与过当年小虎队空前的盛况感到骄傲，瞧瞧当今偶像哪些比得上小虎队……爽快。为了梦幻限量鞋款而将生活费全砸下去，三餐以泡面果腹。这年轻的冲动啊，饿到前胸贴后背的爽快！”
<br>
<br>《半成年主张》专辑可以算是台湾流行音乐再一次的革命！专辑十分有观点，具有指针意义。即使这些创作歌手或乐团的名字都很年轻，但对于未来都很重要。过去很多地下乐团也有像这样的合辑或者专辑的呈现，但往往因为经费或者某些因素，在录音的技术或者诠释上都有些粗糙，这次《半成年主张》专辑提供了他们较好的环境，得以发挥到更好。整体来说，歌词没有勉强，不仅符合半成年的心境，且更符合理想。
<br>
<br>
<br>⊙歌曲介绍 
<br>01 Intro
<br>
<br>02 孔令奇 懒的跟你ㄊㄨㄚ�A
<br>美国加中国混装进口最原味的嘻哈调调，怪兽搭配浓烈破音吉他，天衣无缝的硬蕊式嘻哈。
<br>
<br>03 赵之璧 没规矩
<br>穿裙子玩摇滚的唢�认蹈枋终灾�璧最新力作，独创《混搭摇滚，。的最新典范。
<br>
<br>04 旺福乐团 新干线
<br>轻松愉快的美少女庞克，表达一个小男孩从未出过国的辛酸。
<br>
<br>05 玉荣 东海小王子
<br>吉他谱出家乡的形状，在阿信的笔中，刻画出新人努力的足迹，血与肉言犹在耳。
<br>
<br>06 kid&amp;dream 王子面
<br>阿信填词，燕姿、怪兽谱曲，打破唱片公司的藩篱，尽情玩音乐，囊括苏格兰、印度等异国曲风，惊喜连连。
<br>
<br>07 陈绮贞 雨天的尾巴(沪尾小情歌)
<br>继好听出油的年度佳作《吉他手》。后最新创作，陈绮贞尝鲜法国香颂的浪漫气味。
<br>
<br>08 强辩乐团 找寻你 呼唤你 
<br>万人聆听见证的英伦摇滚单曲，赵之璧女声助阵，挑动你枯竭已久的心。
<br>
<br>09 Witness feat. AGOTA 生命要继续
<br>忧郁至极的情境在平铺直叙的口吻中，展现饶舌的骨气与勇敢。
<br>
<br>10 大支 水喔水喔
<br>台式饶舌第一指针，消弭所有愤怒与不平，莞尔地让人心情大振水到不行。
<br>
<br>11 失控乐团 未成年主张
<br>挣脱一般叛逆的言语，电音与大合唱交错出歌词所呈现出的矛盾与冲突。
<br>
<br>12 许哲佩 玻璃丝袜
<br>冰乐精灵魔术式的独特风格，幻想系创作名伶冰封你的音乐鲜度。', '今年夏天的唱片市场战的热烘烘，包括陈绮贞、周杰伦许多的老将新秀，不畏低迷的市场景气，准备让乐迷们有一个充满音乐的暑假，而在这其中有一张以另类原创的唱片，也就是阿信跟怪兽加入滚石后，所交出的第一张制作成绩单《半成年主张》，准备提供给暑假众多的主流强片之外，一个清脆降火的另类选择。

新生代创作人 齐聚一堂 史上最梦幻名单

《半成年主张》这张唱片，是一张完全是新生代创作人参与的专辑，经过阿信与怪兽的长期奔走，终于将各方人马齐聚一堂，包括了新生代的创作歌手陈绮贞、赵之璧、许哲佩，甫出炉的金曲奖最佳新人孔令奇，正加入电影筹拍的滚石秘密新人玉荣，新兴的地下乐团失控、强辩、旺福等。

成年与未成年 精采而出人意表的青春表白

《半成年主张》企图描绘这一代年轻人的生活与心情，《半成年》所指的正是这一代没有经济压力的年轻人，生活中的快乐惬意，或疾速忧郁。正当面临毕业的季节，年轻人们在毕业与就业的空窗期中，在成年与未成年的调适期中，并发出强大的青春能量。在这张唱片中，将会有精采而出人意表的青春表白。

比如：“18岁的那一天起，未成年的卷标已经撕下。可以抽烟可以喝酒，可以深夜不归流浪街头，可以不再心虚，大方点进色情网站。但在走进成年的世界前，还有一块雾蒙蒙的灰色地带。那就是半成年。就像抽烟喝酒还是会被爹娘教训，深夜不归家人依旧会担心，进入付费网站但是没有信用卡办会员，英文能力也只能分辨enter和warning一样的别脚。懂与不懂的年纪，该与不该的决定，要或不要的意志力洗礼，上课与睡眠的挣扎；和长不长得大一点关系也没有。”

比如：“有自慰能力却不见得有人可以一起happy。比自己年纪小的人越来越多，年纪比自己大的家伙依旧身体硬朗健康无比。开始被叫阿姨或叔叔，回家后仍不死心地将衣柜里的高中制服给翻出来套上。所以对日本漫画里的水手服美少女和中山装美少年存有一份莫名的亲切感。在梦里依旧认为自己能发射灵丸轰掉整个学校。Cosplay满足从小到大的变身欲望。”

比如：“想买LV的皮包却搞不清与BURBERRY的差别在哪里。杀价也没有娘亲在行。在Pink Lady打工一个月的薪水买不起自个儿店里的衣服一件。Diesel的牛仔裤一条八千元，买回家被爹爹娘亲当破布，自己也看不出特别之处。Adidas跟Abibos完全是两回事，国二那年背着仿冒品被狂笑的记忆一直都在对物质的享受直线提升中，但手头持续紧绷，这还不包括考完试的钱柜通宵欢唱费和麻辣火锅等等生活必备开销。”

比如：“比上没成就，比下又跟不上从幼儿园开始与计算机和双语教学为伍的国家新栋梁。跟同学吵架是天大的一件事。友谊是神圣的，相对地笔记和代点也是同样神圣。况且当学生并没有社会人士回忆中那么轻松，别羡慕我们。你们已经忘了考试和交报告是如何压榨在学的每一天。谁要享受期末考呢？没有吧！所以我们每天有这么多烦恼，半成年真的令人非常不愉快。”

比如：“寒冷的冬天里，棉被一盖，学校今天就请假了吧。爽快。其实我有打工啊，不过爹爹你坚持要给我红包，我怎么好意思拒绝？爽快。为自己参与过当年小虎队空前的盛况感到骄傲，瞧瞧当今偶像哪些比得上小虎队……爽快。为了梦幻限量鞋款而将生活费全砸下去，三餐以泡面果腹。这年轻的冲动啊，饿到前胸贴后背的爽快！”

《半成年主张》专辑可以算是台湾流行音乐再一次的革命！专辑十分有观点，具有指针意义。即使这些创作歌手或乐团的名字都很年轻，但对于未来都很重要。过去很多地下乐团也有像这样的合辑或者专辑的呈现，但往往因为经费或者某些因素，在录音的技术或者诠释上都有些粗糙，这次《半成年主张》专辑提供了他们较好的环境，得以发挥到更好。整体来说，歌词没有勉强，不仅符合半成年的心境，且更符合理想。

⊙歌曲介绍

01 Intro

02 孔令奇 懒的跟你ㄊㄨㄚ�A

美国加中国混装进口最原味的嘻哈调调，怪兽搭配浓烈破音吉他，天衣无缝的硬蕊式嘻哈。

03 赵之璧 没规矩

穿裙子玩摇滚的唢�认蹈枋终灾�璧最新力作，独创《混搭摇滚，。的最新典范。

04 旺福乐团 新干线

轻松愉快的美少女庞克，表达一个小男孩从未出过国的辛酸。

05 玉荣 东海小王子

吉他谱出家乡的形状，在阿信的笔中，刻画出新人努力的足迹，血与肉言犹在耳。

06 kid&dream 王子面

阿信填词，燕姿、怪兽谱曲，打破唱片公司的藩篱，尽情玩音乐，囊括苏格兰、印度等异国曲风，惊喜连连。

07 陈绮贞 雨天的尾巴(沪尾小情歌)

继好听出油的年度佳作《吉他手》。后最新创作，陈绮贞尝鲜法国香颂的浪漫气味。

08 强辩乐团 找寻你 呼唤你

万人聆听见证的英伦摇滚单曲，赵之璧女声助阵，挑动你枯竭已久的心。

09 Witness feat. AGOTA 生命要继续

忧郁至极的情境在平铺直叙的口吻中，展现饶舌的骨气与勇敢。

10 大支 水喔水喔

台式饶舌第一指针，消弭所有愤怒与不平，莞尔地让人心情大振水到不行。

11 失控乐团 未成年主张

挣脱一般叛逆的言语，电音与大合唱交错出歌词所呈现出的矛盾与冲突。

12 许哲佩 玻璃丝袜

冰乐精灵魔术式的独特风格，幻想系创作名伶冰封你的音乐鲜度。', NULL, '2002-10-23 23:35:00', 5, '20021220044958_bbsid_187041_board_3_5ef622902c.html', '20021220044958');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1160, 187068, 3, 302, '[转贴]香港版的木村拓哉--天秤郑伊健', '虽然现在的娱乐圈被韩日风刮的是“昏天黑地”，但香港演艺明星郑伊健毫无惧感。因为自从《风云》、《中华英雄》、《蜀山传》等电影在日本、韩国上映后，他在两地的人气急速上升，倍受影迷欢迎。不仅如此，他在日本进行的一项名为“最受欢迎人气广告之星”的随机调查评选中，成功地进入十强，排行第七位。郑伊健是得以进入这个排行榜的唯一一位香港艺人。日本的广告商甚至形容长发飘飘的郑伊健为“香港版的木村拓哉”。
<br>
<br>　　确实，郑伊健这个“香港版的木村”一直给人的感觉都是云淡风轻又温柔多情，天秤座的他以飘逸的长发，坦诚的眼神赢得了无数女影迷的心。如果再加上金星也落入天秤座的影响，他更是具有一种令人无法拒绝的亲和力。受此影响，郑伊健的魅力是那种温和而无害的，尤其是他那若有若无的笑意，欲说还休的温柔，和那一点点的迷离，一点点的随心所欲无不让人为之所着迷。
<br>
<br>　　　然而，现在的郑伊健不再是长发飘飘，木星落白羊而喜欢尝试新鲜的他剪了一个现在在日本非常流行的凌乱短发。谁都知道郑伊健是个标准的哈日迷，即使因为工作关系到日本拍戏、广告、开演唱会，他都会怀着兴奋的心情，只因为工作之余可以顺道上街血拚挖宝。而他搜刮来的那一堆古怪玩意儿中，求生背囊和救生袋还曾经救了他一命，让他视之为宝。
<br>
<br>　　　除了这两个“宝囊”，被他视为珍宝的还有女友梁咏琪。虽然郑伊健当初饱受各界抨击的压力，但他还是不后悔和梁咏琪走在一起，金星合海王的人对待感情确实比较自我，是那种典型的“不爱江山爱美人”，所以郑伊健才会不顾他人的想法而执着的追求自己的真爱。不过，尽管影迷们都希望两人能早日成家，但对于把结婚当作是演艺事业终结的郑伊健来说，把握良机努力工作赚钱才是目前最重要的事情。如此看来，想要两人能够携手步入婚姻的殿堂，多等上几年是再所难免的咯！', '虽然现在的娱乐圈被韩日风刮的是“昏天黑地”，但香港演艺明星郑伊健毫无惧感。因为自从《风云》、《中华英雄》、《蜀山传》等电影在日本、韩国上映后，他在两地的人气急速上升，倍受影迷欢迎。不仅如此，他在日本进行的一项名为“最受欢迎人气广告之星”的随机调查评选中，成功地进入十强，排行第七位。郑伊健是得以进入这个排行榜的唯一一位香港艺人。日本的广告商甚至形容长发飘飘的郑伊健为“香港版的木村拓哉”。

确实，郑伊健这个“香港版的木村”一直给人的感觉都是云淡风轻又温柔多情，天秤座的他以飘逸的长发，坦诚的眼神赢得了无数女影迷的心。如果再加上金星也落入天秤座的影响，他更是具有一种令人无法拒绝的亲和力。受此影响，郑伊健的魅力是那种温和而无害的，尤其是他那若有若无的笑意，欲说还休的温柔，和那一点点的迷离，一点点的随心所欲无不让人为之所着迷。

然而，现在的郑伊健不再是长发飘飘，木星落白羊而喜欢尝试新鲜的他剪了一个现在在日本非常流行的凌乱短发。谁都知道郑伊健是个标准的哈日迷，即使因为工作关系到日本拍戏、广告、开演唱会，他都会怀着兴奋的心情，只因为工作之余可以顺道上街血拚挖宝。而他搜刮来的那一堆古怪玩意儿中，求生背囊和救生袋还曾经救了他一命，让他视之为宝。

除了这两个“宝囊”，被他视为珍宝的还有女友梁咏琪。虽然郑伊健当初饱受各界抨击的压力，但他还是不后悔和梁咏琪走在一起，金星合海王的人对待感情确实比较自我，是那种典型的“不爱江山爱美人”，所以郑伊健才会不顾他人的想法而执着的追求自己的真爱。不过，尽管影迷们都希望两人能早日成家，但对于把结婚当作是演艺事业终结的郑伊健来说，把握良机努力工作赚钱才是目前最重要的事情。如此看来，想要两人能够携手步入婚姻的殿堂，多等上几年是再所难免的咯！', NULL, '2002-10-24 09:48:00', 0, '20021220050426_bbsid_187068_board_3_090d85bcb3.html', '20021220050426');
