INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (621, 165482, 2, 1099, '无奈', '让自己不要去想任何事，只是把需要做的事做好，忘掉所以的烦恼的，只让快乐充满自己的空间，让自己处一种轻松而无虑的环境，这愿望能实现吗？
<br>    夏天的气息很浓，因阴天，让本来已经放空的心又充满了惆怅。告诫自己不要去想，可偏想，简直是在折磨自己，对自己说少上网，手不听使唤呀。
<br>    看着QQ，谁都不在线的时候，感觉到有点儿失落，对自己说算了吧，这样每天的上上下下有什么意思，把眼睛闭上不去看，把那天一进门就能看到的电脑当做透明的吧。
<br>    如果从此不过问 不想对你难舍难分 是否夜就不会冷 心就不会疼* 
<br>    眼泪流过 回忆是多余的 只怪自己 爱你所有的错', '让自己不要去想任何事，只是把需要做的事做好，忘掉所以的烦恼的，只让快乐充满自己的空间，让自己处一种轻松而无虑的环境，这愿望能实现吗？

夏天的气息很浓，因阴天，让本来已经放空的心又充满了惆怅。告诫自己不要去想，可偏想，简直是在折磨自己，对自己说少上网，手不听使唤呀。

看着QQ，谁都不在线的时候，感觉到有点儿失落，对自己说算了吧，这样每天的上上下下有什么意思，把眼睛闭上不去看，把那天一进门就能看到的电脑当做透明的吧。

如果从此不过问 不想对你难舍难分 是否夜就不会冷 心就不会疼*

眼泪流过 回忆是多余的 只怪自己 爱你所有的错', NULL, '2002-06-13 10:56:00', 0, '20020622132448_bbsid_165482_board_2_0aca3a1313.html', '20020622132448');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (622, 165589, 9, 1122, '时间局限足球', '知道葡萄牙是多少年才出了那么些所谓黄金一代吗？？23年~
<br>知道中国要多少年才出一个郝海东吗？？19年~
<br>知道我戒网多久吗？？1%12年~
<br>知道中国队下一次进军世界杯的时间吗？？240年~
<br>
<br>因为中国队在世界杯上表现使他们在经过多少年的奋斗之后终于奠定了自己在亚洲球队的2流身份~多么振奋呀~
<br>
<br>因为中国队在世界杯上的表现使我在经过270分钟之后决定戒网一个月~
<br>
<br>因为中国队后继无人~所以我决定在戒网的这个月中我要为中国的下一代努力~晚上和老婆早点睡觉~再接再厉为了中国足球的明天而奋斗~', '知道葡萄牙是多少年才出了那么些所谓黄金一代吗？？23年~

知道中国要多少年才出一个郝海东吗？？19年~

知道我戒网多久吗？？1%12年~

知道中国队下一次进军世界杯的时间吗？？240年~

因为中国队在世界杯上表现使他们在经过多少年的奋斗之后终于奠定了自己在亚洲球队的2流身份~多么振奋呀~

因为中国队在世界杯上的表现使我在经过270分钟之后决定戒网一个月~

因为中国队后继无人~所以我决定在戒网的这个月中我要为中国的下一代努力~晚上和老婆早点睡觉~再接再厉为了中国足球的明天而奋斗~', '喜欢咖啡~~是因为喜欢足球', '2002-06-13 21:01:00', 4, '20020622132454_bbsid_165589_board_9_f4ba696a92.html', '20020622132454');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (623, 165527, 9, 931, '[转贴]希望', '“足球在中国是非常受欢迎的运动，但是足球的传统却非常短，他们的国内联赛仅有8年历史，而且这是历史上首次在国际舞台上亮相。” 
<br>
<br>　　“中国还需要10年的等待，才能让自己的水平接近欧洲或者南美球队。同时还得取决与中国队能有多少球员去欧洲高水平联赛中效力。因此，这次世界杯就是一个很好的展示球员的机会。”', '“足球在中国是非常受欢迎的运动，但是足球的传统却非常短，他们的国内联赛仅有8年历史，而且这是历史上首次在国际舞台上亮相。”

“中国还需要10年的等待，才能让自己的水平接近欧洲或者南美球队。同时还得取决与中国队能有多少球员去欧洲高水平联赛中效力。因此，这次世界杯就是一个很好的展示球员的机会。”', NULL, '2002-06-13 16:54:00', 0, '20020622132534_bbsid_165527_board_9_da5ecfaac2.html', '20020622132534');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (624, 165677, 9, 1090, '受伤', '我哭了。。。。我的心在那一刻碎得像玻璃。。。。
<br>中国队伤了我的身体。。。。。那一次次机会都没有抓住。。。。那一次次的尽力的呐喊。。。哑了我的喉咙。。。。。就在那个外脚背击中门柱的时候，我的脚也踢向了墙壁，一声清脆的响声，我的脚就多一层沙布。。。。。。。。5555555555好痛啊。。。。。身体和心都好痛。。。。中国队就是能像阿队那样能让我们在最后时刻流泪也好啊，可面对这样一只队伍我流不下泪。。。。我的泪为自己泪。。啊。。他妈的。。。真痛。。。。
<br>看来好久不能踢球了。。。。。5555555我还想为咖啡上场。。。。。。。', '我哭了。。。。我的心在那一刻碎得像玻璃。。。。

中国队伤了我的身体。。。。。那一次次机会都没有抓住。。。。那一次次的尽力的呐喊。。。哑了我的喉咙。。。。。就在那个外脚背击中门柱的时候，我的脚也踢向了墙壁，一声清脆的响声，我的脚就多一层沙布。。。。。。。。5555555555好痛啊。。。。。身体和心都好痛。。。。中国队就是能像阿队那样能让我们在最后时刻流泪也好啊，可面对这样一只队伍我流不下泪。。。。我的泪为自己泪。。啊。。他妈的。。。真痛。。。。

看来好久不能踢球了。。。。。5555555我还想为咖啡上场。。。。。。。', NULL, '2002-06-14 11:45:00', 0, '20020622132643_bbsid_165677_board_9_2c7522cff5.html', '20020622132643');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (625, 140297, 2, 19, '五脚步的距离', '终于熬到清晨7：30分。望着你熊猫般的眼眶，我才发觉，胡子已象仙人掌上的小刺爬满了脖腮。拥挤的车厢，我正试图为你找个可以把握重心的扶手。可是，该把、该握的地方已是布满一支支手。于是，你便拨开人群，开始向前移动。我企图此刻上前拉住你的手，无奈天公不遂人愿，拥挤着的人群还是把你我远远的分开。就连想把住你黑发的视线，也已被层层的脑袋所重叠。我试图突破这沙丁鱼罐头般拥挤着的人柱来到你的身旁。却才发觉，过了红灯，前面转弯的那个地方便是你下车的方向。于是我双手撑着两旁悬着的扶手，垫着脚尖，以1.76的高度望着忽隐忽现于那一个个脑瓜中，渐渐向前的你。
<br>
<br>有人与我感叹某种东西可以“天涯咫尺”，我一幅追悼革命先烈的模样告诉她这就像夜半起床嘘嘘吓着鬼，狐朋狗友们聚会云汤湖甩啤酒瓶砸下UFO一样。未曾遇见，又何尝感知？为此，险遭乱棒毒打。
<br>
<br>有人与我感叹咫尺与天涯调个头便成了另一个意思。
<br>
<br>咫，周制八寸,合今制市尺六寸二分二厘。
<br>可在我眼里，这段可以衡量的距离，从我到你身边却只有五步。
<br>
<br>5脚步的距离，若是我以袋鼠般的跳跃，可以3秒半内跨上7：30分屁股顶着车门的26路。
<br>5脚步的距离，曹植同样可以成诗，保得项上人头。
<br>
<br>5脚步的距离，即便我保持袋鼠般的激情，但于这拥挤的沙丁鱼罐中，恐怕也会和曹植成诗般举步为艰。
<br>
<br>……
<br>
<br>
<br>当胸中100度沸腾的热水，随着温度的骤降，聚而结成薄薄的一层晶体，我想，我是感觉到了-----“咫尺天涯”。
<br>
<br>车到站，我再次掂起脚尖，希望这已达1.74的高度能迎你回眸的道别。无奈此刻满罐的沙丁鱼似闻到海水的腥味，分外生猛。即便是你刻意的停滞，掠过我眼角的也仅是那最黑的一屡长发。
<br>
<br>人潮汹涌着，投币箱前却依然井然有序。
<br>
<br>我想，孟婆熬成的汤此刻恐怕是化成了记忆浇灌的钢子。
<br>锒铛一声投入筒内，你已从奈何桥的这端走向了那端。', '终于熬到清晨7：30分。望着你熊猫般的眼眶，我才发觉，胡子已象仙人掌上的小刺爬满了脖腮。拥挤的车厢，我正试图为你找个可以把握重心的扶手。可是，该把、该握的地方已是布满一支支手。于是，你便拨开人群，开始向前移动。我企图此刻上前拉住你的手，无奈天公不遂人愿，拥挤着的人群还是把你我远远的分开。就连想把住你黑发的视线，也已被层层的脑袋所重叠。我试图突破这沙丁鱼罐头般拥挤着的人柱来到你的身旁。却才发觉，过了红灯，前面转弯的那个地方便是你下车的方向。于是我双手撑着两旁悬着的扶手，垫着脚尖，以1.76的高度望着忽隐忽现于那一个个脑瓜中，渐渐向前的你。

有人与我感叹某种东西可以“天涯咫尺”，我一幅追悼革命先烈的模样告诉她这就像夜半起床嘘嘘吓着鬼，狐朋狗友们聚会云汤湖甩啤酒瓶砸下UFO一样。未曾遇见，又何尝感知？为此，险遭乱棒毒打。

有人与我感叹咫尺与天涯调个头便成了另一个意思。

咫，周制八寸,合今制市尺六寸二分二厘。

可在我眼里，这段可以衡量的距离，从我到你身边却只有五步。

5脚步的距离，若是我以袋鼠般的跳跃，可以3秒半内跨上7：30分屁股顶着车门的26路。

5脚步的距离，曹植同样可以成诗，保得项上人头。

5脚步的距离，即便我保持袋鼠般的激情，但于这拥挤的沙丁鱼罐中，恐怕也会和曹植成诗般举步为艰。

……

当胸中100度沸腾的热水，随着温度的骤降，聚而结成薄薄的一层晶体，我想，我是感觉到了-----“咫尺天涯”。

车到站，我再次掂起脚尖，希望这已达1.74的高度能迎你回眸的道别。无奈此刻满罐的沙丁鱼似闻到海水的腥味，分外生猛。即便是你刻意的停滞，掠过我眼角的也仅是那最黑的一屡长发。

人潮汹涌着，投币箱前却依然井然有序。

我想，孟婆熬成的汤此刻恐怕是化成了记忆浇灌的钢子。

锒铛一声投入筒内，你已从奈何桥的这端走向了那端。', NULL, '2002-01-09 01:41:00', 12, '20020622132706_bbsid_140297_board_2_38b2443f0f.html', '20020622132706');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (626, 165678, 9, 1090, '受伤（下面的贴子有误）', '阿根廷队伤了我的心。。。。。。哨声响了。。我看到巴蒂那忧伤的眼神我想到了巴乔。。。。。。。我哭了。。。。我的心在那一刻碎得像玻璃。。。。
<br>中国队伤了我的身体。。。。。那一次次机会都没有抓住。。。。那一次次的尽力的呐喊。。。哑了我的喉咙。。。。。就在那个外脚背击中门柱的时候，我的脚也踢向了墙壁，一声清脆的响声，我的脚就多一层沙布。。。。。。。。5555555555好痛啊。。。。。身体和心都好痛。。。。中国队就是能像阿队那样能让我们在最后时刻流泪也好啊，可面对这样一只队伍我流不下泪。。。。我的泪为自己泪。。啊。。他妈的。。。真痛。。。。
<br>看来好久不能踢球了。。。。。5555555我还想为咖啡上场。。。。。。。', '阿根廷队伤了我的心。。。。。。哨声响了。。我看到巴蒂那忧伤的眼神我想到了巴乔。。。。。。。我哭了。。。。我的心在那一刻碎得像玻璃。。。。

中国队伤了我的身体。。。。。那一次次机会都没有抓住。。。。那一次次的尽力的呐喊。。。哑了我的喉咙。。。。。就在那个外脚背击中门柱的时候，我的脚也踢向了墙壁，一声清脆的响声，我的脚就多一层沙布。。。。。。。。5555555555好痛啊。。。。。身体和心都好痛。。。。中国队就是能像阿队那样能让我们在最后时刻流泪也好啊，可面对这样一只队伍我流不下泪。。。。我的泪为自己泪。。啊。。他妈的。。。真痛。。。。

看来好久不能踢球了。。。。。5555555我还想为咖啡上场。。。。。。。', '我承认自己害怕天黑，一种撕裂的感觉

你已不再是我的谁，一想到就会心碎', '2002-06-14 11:49:00', 3, '20020622132708_bbsid_165678_board_9_d06d141730.html', '20020622132708');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (627, 165173, 9, 39, '6月6日', '6月6日，也许是我一生最不能忘记的日子，那一天我踢球受伤了，现在想起那天的情景还心有余悸，那天我为了防住对方前锋的突破，我冲了上去，结果，我的右眉骨重重的撞在他的头上，当场我倒了下去，在地上翻滚了两圈，喊了两声“妈妈”，然后我就眼前一黑，只是觉得血从我的头上流出来，周围的队友和对方的球员也围了上来有的喊着叫120，我的一个队友按住我的人中，叫了我的名字，我应了一声，然后就晕了过去，四五名队友把我抬到出租车里，我学校的路口不允许左拐的，还好警察叔叔通情理，让车左拐了，车子开进了174医院，我躺在候诊室里，队友和对手安慰着我，不久我妈接到电话也来了，我和我妈就到急诊室去，我被缝了三针后坐在外面等打针的时侯，我看到的我球衣和我队友的球衣全是血，我这下真是血染球衣，血洒球场了。
<br>在此，我感谢我的队友们，谢谢你们在我受伤的时侯帮了我，谢谢。', '6月6日，也许是我一生最不能忘记的日子，那一天我踢球受伤了，现在想起那天的情景还心有余悸，那天我为了防住对方前锋的突破，我冲了上去，结果，我的右眉骨重重的撞在他的头上，当场我倒了下去，在地上翻滚了两圈，喊了两声“妈妈”，然后我就眼前一黑，只是觉得血从我的头上流出来，周围的队友和对方的球员也围了上来有的喊着叫120，我的一个队友按住我的人中，叫了我的名字，我应了一声，然后就晕了过去，四五名队友把我抬到出租车里，我学校的路口不允许左拐的，还好警察叔叔通情理，让车左拐了，车子开进了174医院，我躺在候诊室里，队友和对手安慰着我，不久我妈接到电话也来了，我和我妈就到急诊室去，我被缝了三针后坐在外面等打针的时侯，我看到的我球衣和我队友的球衣全是血，我这下真是血染球衣，血洒球场了。

在此，我感谢我的队友们，谢谢你们在我受伤的时侯帮了我，谢谢。', '如果要当别人眼中放荡的女人,就得先尝过

在早班公车上痛哭的滋味,就得尝过边哭边泣赤脚回家的滋味在说', '2002-06-11 10:53:00', 11, '20020622134849_bbsid_165173_board_9_59bde64861.html', '20020622134849');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (628, 149483, 2, 367, 'Phrase', '说在前面：其实这篇文章以前已经发过了，没有什么人看，但我还是很喜欢，虽然开头老套了点，却是很有前途的，写完了《撒》后开始改写一些平淡的故事。原来的那篇我已经拜托来源帮我删了，可是他老不去信箱，我也没办法：）
<br>
<br>　　――――――――正文
<br>　　我小心翼翼地捧着那个银盘，盘中盛着满满的牛奶，犹如一轮白色的圆月――这件事当然是瞒着爷爷的，要是被他知道的话，我肯定会被罚抄家训两百遍，然后是漫长的闭门思过一个月，而且还要包揽全部家务，惨哪。
<br>
<br>　　那个天杀的兽医，好死不死的偏要我用银器喂猫，这是哪门子的药方！为什么我偏偏就相信了呢？而且倒霉的是我们偌大的一个庄园里，就只有爷爷珍藏的这个古董是银制的！
<br>
<br>　　老猫喝得很起劲――不要喝那么快嘛，那可是妈妈专门从几十公里外的农场定购来的耶！你这只破猫，害我把早餐上的牛奶全部都拿来孝敬你了。
<br>
<br>　　……不过，喜欢就好。
<br>
<br>　　早晨的风从森林的方向出发了，带来淡淡的嫩叶味，微微拨动着老猫稀疏的白毛。我伸出食指轻搔老猫的下巴，它享受般地微闭上双眼，只剩下一小条缝隙填充阳光，像两枚金色的新月，孤零零地挂在前额稀疏的乱毛后。
<br>
<br>　　它喜欢这里吗？我时常这样想。除了可以到处跑跑走走，捉几只蟋蟀蚱蜢来戏弄以外，也只能在午后溜到屋顶去晒晒太阳。庄园是不养猫的，所以几乎没有人喜欢它，甚至我也只是出于同情才肯收养它，要不然它也不会落到现在这个下场――还有两个月就要和死神约会去了。
<br>
<br>　　老猫其实一点儿也不老，它的眼中依旧满载着青春，满载着过去绚丽多彩的绮梦，它在想什么呢？是在回忆上位主人温和的笑容，还是在考虑今晚该睡在谷仓或是储物的暗阁楼？
<br>
<br>　　森林风的衣褶上沾满了苜蓿花的花粉，染成一片淡粉色。老猫突然直起身子，敏感地抽动着鼻翼，不失风度地打了个喷嚏，胡须上多了些粉色的斑点，像个毫无知觉的老顽童。
<br>
<br>　　我无端生起一丝爱怜，细心地帮它抹去那些斑点，把它抱到长裙上，拿出随身携带的小木梳，一缕一缕地梳理它有些干涩的毛发。老猫很轻，放在腿上就像一张温暖的薄毯，身体干瘪得仿佛只剩下些许零星而苍白的回忆，还残留着眷恋的双眼，默默地，默默地遥望着那森林，就像一个垂暮老人安详地翻看着泛黄的童年照片。
<br>
<br>　　――正午，阴云笼罩着天空，隐隐可以感觉到太阳大功率的辐射，庄园充斥着躁动的闷湿的空气，野玫瑰的花瓣上布着一层细密的水珠，空中灰色的压迫感让人喘不过气来。
<br>
<br>　　“铃铛，吃饭了！”我端着银盘满庄园地找老猫。别担心，家人和佣人正在午休，不会发现银盘被我拿来装鱼了，嘻……不过话说回来，这个要死的家伙还真会跑，庄园已经被我翻得底朝天了，居然连根猫毛都没找到，难道它溜到庄园外去了？
<br>正想着，一个瘦不啦叽的影子从屋顶“唿”地一下蹿到了我脚边的草地上，直奔向庄园的大铁门。“铃铛！”我喊道，那个影子扭过头来，像看陌生人似的瞥了我一眼后，自顾自地越过铁门，目标直指我从未去过的大森林！
<br>
<br>　　“喂，别跑！”大门锁上了，只好跳过去了。幸好刚刚换上了长裤，跑起来快多了，隐约能够看见老猫那瘦弱但敏捷的身影。这家伙肯定溜到森林里很多次了！看它那轻车熟路的样子，净拣平坦的小路走。真是，难得从厨房偷了条鲜鱼来给你补充营养，跑什么跑，看我等下怎么收拾你！
<br>
<br>　　10分钟后，我跑进了森林的心脏，这里比外面还要糟，树木蒸腾作用而产生的水气已经大面积地附着在脸上、手上和脖子上，湿漉漉的。四周的树干都现出潮湿的棕褐色，树枝间甚至有薄薄的水雾。刚才的那阵剧烈运动本已使我热得够呛，现在连呼吸都感到困难，我不行了，放弃对铃铛的“追捕”，我要回去了！
<br>
<br>　　讨厌，人家从出生以来就没敢踏进这片森林，鬼知道这里这么恐怖，铃铛它没事跑到这里来干吗，庄园比这里还恐怖吗？
<br>
<br>　　但是，很快我便没有机会再来想这些了，因为，我发现了我这一生中铸下的一个大错――擅自闯进密林的报应――我迷路了！要死啊！不要说太迟回去会被妈妈和爷爷臭骂一顿，我能活着走出森林就已经阿弥陀佛了！
<br>
<br>　　第一反应自然是四处乱窜，情形如同在迷宫中作智商测验的小白鼠。直到森林渐暗，我的动力耗尽，紧接着，一件更倒霉的事让我有幸再一次验证了祸不单行这个颠扑不破的真理。那个欺软怕硬的老天竟然开始下雨了，而且居然还是……滂沱大雨！天呀，我不就是喝汤不用勺子、半夜睡在树上嘛，犯不着这样惩罚我吧！要命，这雨连大树都挡不住，我我我……我肚子饿了怎么办！唉！我真是笨得可以，竟然为了那只破病猫把自己搞到这步田地，今天早上还同情它，笨蛋，笨蛋，笨蛋！
<br>
<br>　　眼看着原本就坎坷不平的小道被雨水修饰得更加泥泞不堪，我即将罢工的脑袋神经质地闪过一个念头――去睡觉，到树上去睡觉，睡一觉就没事了。这种古怪的想法也许是受了《艾丽丝梦游仙境》的影响，那是在家庭教师的威逼利诱之下用15分钟读完的。
<br>
<br>　　然后我理所当然地爬上一棵自认为安全可靠湿度与坚韧度兼有品质保证的小树――树太高容易被淋湿――摆好标准的防摔pose，随着一声猫叫合上了眼…
<br>
<br>　　猫？就是那个把我害成这个狼狈样的东西？我能放过它吗？不，不能。大脑坚决地下达了死也要拉个垫背的指令。
<br>
<br>　　放弃了舒适的睡姿，我抓着树干努力让自己坐稳，像一只饥饿的野兽般注视着传来声音的方向，嘿嘿，等着瞧，我等下要上演生擒活捉的好戏！我激动的甚至来不及思考那声猫叫究竟是铃铛发出的还是林中野猫在叫春。
<br>
<br>　　等了约5分钟，毫无动静；10分钟，饥饿和疲劳以及一身湿漉漉的便服提醒了我的处境；一刻钟，睡意渐起；20分钟后，我已完全丧失信心，长发服服帖帖地与脸颊“结伴”，我现在看起来一定很像鬼，但是如果熬不过今晚，我就真的是鬼了；25分钟，头昏得厉害，恍惚中看见天使的光辉渐渐接近了……咦？这个天使为什么没有光圈和翅膀？莫非是天堂的人手不够用，胡乱派了个人来凑数？不过这个天使看起来还不错，总比死神强吧……
<br>
<br>　　等……等等！光芒为什么变远了？难不成我真的罪大恶极到要下地狱的程度？我不要！我还要去天堂里向奶奶讨零花钱，怎么可以这样轻易就把机会放走？
<br>
<br>　　情绪高昂的我身子往前一探，刚要高声呼喊之际，猛觉头重脚轻，整个人就像木偶一样痴呆地被烂泥地面吸引了下去，无论是场景还是音效都颇为壮观，俨然有彗星撞地球的意味。在半昏迷的状态中，天使冰凉的手搭在了我的额头上，莫不是在做天国之旅前的祷告？祷告词早已听不清楚了，只求快点结束，让我脱离苦海。
<br>
<br>　　……很暖和……
<br>
<br>　　身体有规律地轻轻摇晃，像童年时的摇篮，充满回忆的味道。
<br>
<br>　　犹如身处蓝色的水波
<br>　　古老的故事在轻轻晃动
<br>　　谁也不知那静谧的角落
<br>　　隐藏着如此悲哀的轮廓
<br>
<br>　　微冷的世界
<br>　　弥漫着困惑的雾色
<br>　　神圣朦胧的亮光中
<br>　　我看见了……
<br>　　我看见了……
<br>
<br>　　睁开眼。
<br>
<br>　　我看见了温暖的阳光，充满在流动的空气中，像要溢出。
<br>　　我习惯性地一侧身，想坐起，却不料“扑通”一下跌落到地上。头晕得不得了，抬起脑袋居然看见地上停着几只小巧的鸟儿，黑亮的眼睛一眨一眨地充满好奇。莫不是我摔昏了？
<br>
<br>　　有脚步声渐渐接近，推门声，再接近，最后停在我跟前。
<br>
<br>　　“你趴在地上做什么？”
<br>
<br>　　“摔……摔倒了。”我含糊不清地应道，撑着脑袋摇摇晃晃地爬起，来人便立在眼前了。
<br>
<br>　　那人的两手分别拎着一把斧子和一小捆柴禾，砍柴？很古老的活儿呢，这就是天堂？
<br>
<br>　　对方不再言语，径自走到一边，跪下做着什么，不一会儿便传来了木柴燃烧时噼噼啪啪的声响，还有哗哗的水声。
<br>
<br>　　我扫视着周围，不过是间普通的木屋，刚才让我“趴在地上”的是个自制的吊床，窗外郁郁葱葱的是森林。
<br>
<br>　　我还没死？真奇怪。
<br>
<br>　　那人重新走到我面前，原来只是个男孩，浅绿色的眼睛仿佛溶入了森林的血液。
<br>
<br>　　“你去洗个澡吧。”
<br>
<br>　　“呃？”我诧异。
<br>
<br>　　男孩的脸微红起来，“嗯…这样烧会退得快一点。”
<br>　　
<br>　　“呃？”仍旧诧异。
<br>
<br>　　脸更红，“……当然…我会出去的…”
<br>
<br>　　说完，匆匆地走出，还带上了门。
<br>
<br>　　“奇怪的人……喂，浴室在哪里啊！？”
<br>
<br>　　“转……转身！”
<br>
<br>　　火烘式的浴缸……现在已经很少见了，比电热式的舒服多了，这原始的热源无声无息地渗入到水中，温暖，柔和。
<br>
<br>　　雨后的树叶味儿，忽闪忽闪地藏在润湿的空气里，人也一阵一阵地感到清爽，感到自己真实的存在。木头的门，木头的地板，木头的墙壁，所有的一切都轻易地融入自然中，此刻的我，似乎也成了这片自然应有的一部分。
<br>
<br>　　放衣台上是一件宽宽松松的衬衫，还有长长的裤子，我不得不把袖口和裤管都卷起来，像个没事干的小孩胡乱穿着大人的衣服。要不是昨天的衣服全淋湿了，我才不要穿成这样。
<br>
<br>　　“喂，吃饭了。”男孩敲了下浴室的门。
<br>
<br>　　“马上就好。”我一边擦头一边推开门，冷不防一个黑影蹿上来，幸好我抓住了门框，否则又得像昨天晚上一样摔个大包。定睛一看――
<br>
<br>　　“铃铛！别跑！！看我怎么收拾你！！！”
<br>
<br>　　“喂！不要在浴室里捉猫好不好！”
<br>
<br>　　结局：由于那像古装一样麻烦的衣服，我又一次败下阵来，但我会再接再厉！
<br>
<br>　　铃铛趴在男孩的头上，跟我大眼瞪着小眼，一副胜利者悠然自得的姿态，我头上的青筋暴跳。
<br>
<br>　　“你就是外面那个大庄园的小姐吧？”男孩转过身来递给我一盘从未见过的绿东西，他自己面前也放着一盘。
<br>
<br>　　“对啊，你认识我么？”我自豪的笑着，心想自家庄园真是威名远扬呵！
<br>
<br>　　男孩看也不看我一眼，自顾自坐下吃那盘里的东西，只说：“东西比不上你们庄园的，吃不吃由你。”话中带着不屑。
<br>
<br>　　若说这天下我最讨厌的事，便是被别人当成爱摆架子的娇贵千金，况且肚子也着实饿了，索性连餐具也不用，端起盘子来个囫囵吞枣，差点没被噎死，男孩惊愕又好笑。
<br>
<br>　　“你是个不一样的人。”对方的脸上终于出现了些许笑容，却只像是借用一下笑容这个陌生的工具。
<br>
<br>　　“你似乎并不喜欢笑呢。”我也笑。
<br>
<br>　　“不…只是很久没笑过了，险些忘记该怎样做。”
<br>
<br>　　“是吗。”
<br>
<br>　　“是啊。”
<br>　　…………
<br>
<br>　　“那个，铃铛和你很要好？”
<br>
<br>　　“铃铛？你说它？”男孩指了指头顶那团黑色，“啊，算是吧，它常来这儿，吃得还挺多……不会是你从不喂它吧？”
<br>
<br>　　“怎…怎么会？呵呵，呵呵……”冒冷汗，被他说中了！“那个……嗯……多谢你昨天出手相救。”
<br>
<br>　　“是前天，”男孩从容不迫地喝了口水，“你可真会睡。”
<br>
<br>　　我睡了一天？不会吧？
<br>
<br>　　猛站起。
<br>
<br>　　“我要回去了！爷爷肯定发火了！”“还是送你出去吧，你前天刚迷的路。”
<br>　
<br>　　“对哦，我怎么忘了？”“它――”说铃铛――“好像暂时不想走。”“是吗，那就送给你好了。”“它本来就是我的。”“呃……？”“前天要不是它发现了你，你早是孤魂了。”“……”
<br>
<br>　　看着沉默的我，男孩冷笑了一声，推门而出，铃铛紧随其后。我也低着头跟了出去，只感到耳根一阵火辣辣的烫。
<br>
<br>　　“那么，你是他原来的主人罗？”我陪着笑脸想补救一下。
<br>
<br>　　“我们是朋友关系，不是主仆。”男孩走在前头不冷不热地说，只有铃铛回头瞄了我一眼。自讨没趣，真失败，只好一路沉默到森林和外界的交接处，才忍不住问他的名字。
<br>
<br>　　“枫竹。”男孩说，转身走了回去。
<br>
<br>　　枫竹吗？真好听的名字。不过一点也不像他，深黑的头发，绿色的眼眸，讲起话来如同音符寥寥的八音盒，捉摸不定的性格再加上些许让人回忆的味道，仿佛一片飘落河面的新叶，一切皆顺其自然。
<br>
<br>――――待续', '说在前面：其实这篇文章以前已经发过了，没有什么人看，但我还是很喜欢，虽然开头老套了点，却是很有前途的，写完了《撒》后开始改写一些平淡的故事。原来的那篇我已经拜托来源帮我删了，可是他老不去信箱，我也没办法：）

――――――――正文

我小心翼翼地捧着那个银盘，盘中盛着满满的牛奶，犹如一轮白色的圆月――这件事当然是瞒着爷爷的，要是被他知道的话，我肯定会被罚抄家训两百遍，然后是漫长的闭门思过一个月，而且还要包揽全部家务，惨哪。

那个天杀的兽医，好死不死的偏要我用银器喂猫，这是哪门子的药方！为什么我偏偏就相信了呢？而且倒霉的是我们偌大的一个庄园里，就只有爷爷珍藏的这个古董是银制的！

老猫喝得很起劲――不要喝那么快嘛，那可是妈妈专门从几十公里外的农场定购来的耶！你这只破猫，害我把早餐上的牛奶全部都拿来孝敬你了。

……不过，喜欢就好。

早晨的风从森林的方向出发了，带来淡淡的嫩叶味，微微拨动着老猫稀疏的白毛。我伸出食指轻搔老猫的下巴，它享受般地微闭上双眼，只剩下一小条缝隙填充阳光，像两枚金色的新月，孤零零地挂在前额稀疏的乱毛后。

它喜欢这里吗？我时常这样想。除了可以到处跑跑走走，捉几只蟋蟀蚱蜢来戏弄以外，也只能在午后溜到屋顶去晒晒太阳。庄园是不养猫的，所以几乎没有人喜欢它，甚至我也只是出于同情才肯收养它，要不然它也不会落到现在这个下场――还有两个月就要和死神约会去了。

老猫其实一点儿也不老，它的眼中依旧满载着青春，满载着过去绚丽多彩的绮梦，它在想什么呢？是在回忆上位主人温和的笑容，还是在考虑今晚该睡在谷仓或是储物的暗阁楼？

森林风的衣褶上沾满了苜蓿花的花粉，染成一片淡粉色。老猫突然直起身子，敏感地抽动着鼻翼，不失风度地打了个喷嚏，胡须上多了些粉色的斑点，像个毫无知觉的老顽童。

我无端生起一丝爱怜，细心地帮它抹去那些斑点，把它抱到长裙上，拿出随身携带的小木梳，一缕一缕地梳理它有些干涩的毛发。老猫很轻，放在腿上就像一张温暖的薄毯，身体干瘪得仿佛只剩下些许零星而苍白的回忆，还残留着眷恋的双眼，默默地，默默地遥望着那森林，就像一个垂暮老人安详地翻看着泛黄的童年照片。

――正午，阴云笼罩着天空，隐隐可以感觉到太阳大功率的辐射，庄园充斥着躁动的闷湿的空气，野玫瑰的花瓣上布着一层细密的水珠，空中灰色的压迫感让人喘不过气来。

“铃铛，吃饭了！”我端着银盘满庄园地找老猫。别担心，家人和佣人正在午休，不会发现银盘被我拿来装鱼了，嘻……不过话说回来，这个要死的家伙还真会跑，庄园已经被我翻得底朝天了，居然连根猫毛都没找到，难道它溜到庄园外去了？

正想着，一个瘦不啦叽的影子从屋顶“唿”地一下蹿到了我脚边的草地上，直奔向庄园的大铁门。“铃铛！”我喊道，那个影子扭过头来，像看陌生人似的瞥了我一眼后，自顾自地越过铁门，目标直指我从未去过的大森林！

“喂，别跑！”大门锁上了，只好跳过去了。幸好刚刚换上了长裤，跑起来快多了，隐约能够看见老猫那瘦弱但敏捷的身影。这家伙肯定溜到森林里很多次了！看它那轻车熟路的样子，净拣平坦的小路走。真是，难得从厨房偷了条鲜鱼来给你补充营养，跑什么跑，看我等下怎么收拾你！

10分钟后，我跑进了森林的心脏，这里比外面还要糟，树木蒸腾作用而产生的水气已经大面积地附着在脸上、手上和脖子上，湿漉漉的。四周的树干都现出潮湿的棕褐色，树枝间甚至有薄薄的水雾。刚才的那阵剧烈运动本已使我热得够呛，现在连呼吸都感到困难，我不行了，放弃对铃铛的“追捕”，我要回去了！

讨厌，人家从出生以来就没敢踏进这片森林，鬼知道这里这么恐怖，铃铛它没事跑到这里来干吗，庄园比这里还恐怖吗？

但是，很快我便没有机会再来想这些了，因为，我发现了我这一生中铸下的一个大错――擅自闯进密林的报应――我迷路了！要死啊！不要说太迟回去会被妈妈和爷爷臭骂一顿，我能活着走出森林就已经阿弥陀佛了！

第一反应自然是四处乱窜，情形如同在迷宫中作智商测验的小白鼠。直到森林渐暗，我的动力耗尽，紧接着，一件更倒霉的事让我有幸再一次验证了祸不单行这个颠扑不破的真理。那个欺软怕硬的老天竟然开始下雨了，而且居然还是……滂沱大雨！天呀，我不就是喝汤不用勺子、半夜睡在树上嘛，犯不着这样惩罚我吧！要命，这雨连大树都挡不住，我我我……我肚子饿了怎么办！唉！我真是笨得可以，竟然为了那只破病猫把自己搞到这步田地，今天早上还同情它，笨蛋，笨蛋，笨蛋！

眼看着原本就坎坷不平的小道被雨水修饰得更加泥泞不堪，我即将罢工的脑袋神经质地闪过一个念头――去睡觉，到树上去睡觉，睡一觉就没事了。这种古怪的想法也许是受了《艾丽丝梦游仙境》的影响，那是在家庭教师的威逼利诱之下用15分钟读完的。

然后我理所当然地爬上一棵自认为安全可靠湿度与坚韧度兼有品质保证的小树――树太高容易被淋湿――摆好标准的防摔pose，随着一声猫叫合上了眼…

猫？就是那个把我害成这个狼狈样的东西？我能放过它吗？不，不能。大脑坚决地下达了死也要拉个垫背的指令。

放弃了舒适的睡姿，我抓着树干努力让自己坐稳，像一只饥饿的野兽般注视着传来声音的方向，嘿嘿，等着瞧，我等下要上演生擒活捉的好戏！我激动的甚至来不及思考那声猫叫究竟是铃铛发出的还是林中野猫在叫春。

等了约5分钟，毫无动静；10分钟，饥饿和疲劳以及一身湿漉漉的便服提醒了我的处境；一刻钟，睡意渐起；20分钟后，我已完全丧失信心，长发服服帖帖地与脸颊“结伴”，我现在看起来一定很像鬼，但是如果熬不过今晚，我就真的是鬼了；25分钟，头昏得厉害，恍惚中看见天使的光辉渐渐接近了……咦？这个天使为什么没有光圈和翅膀？莫非是天堂的人手不够用，胡乱派了个人来凑数？不过这个天使看起来还不错，总比死神强吧……

等……等等！光芒为什么变远了？难不成我真的罪大恶极到要下地狱的程度？我不要！我还要去天堂里向奶奶讨零花钱，怎么可以这样轻易就把机会放走？

情绪高昂的我身子往前一探，刚要高声呼喊之际，猛觉头重脚轻，整个人就像木偶一样痴呆地被烂泥地面吸引了下去，无论是场景还是音效都颇为壮观，俨然有彗星撞地球的意味。在半昏迷的状态中，天使冰凉的手搭在了我的额头上，莫不是在做天国之旅前的祷告？祷告词早已听不清楚了，只求快点结束，让我脱离苦海。

……很暖和……

身体有规律地轻轻摇晃，像童年时的摇篮，充满回忆的味道。

犹如身处蓝色的水波

古老的故事在轻轻晃动

谁也不知那静谧的角落

隐藏着如此悲哀的轮廓

微冷的世界

弥漫着困惑的雾色

神圣朦胧的亮光中

我看见了……

我看见了……

睁开眼。

我看见了温暖的阳光，充满在流动的空气中，像要溢出。

我习惯性地一侧身，想坐起，却不料“扑通”一下跌落到地上。头晕得不得了，抬起脑袋居然看见地上停着几只小巧的鸟儿，黑亮的眼睛一眨一眨地充满好奇。莫不是我摔昏了？

有脚步声渐渐接近，推门声，再接近，最后停在我跟前。

“你趴在地上做什么？”

“摔……摔倒了。”我含糊不清地应道，撑着脑袋摇摇晃晃地爬起，来人便立在眼前了。

那人的两手分别拎着一把斧子和一小捆柴禾，砍柴？很古老的活儿呢，这就是天堂？

对方不再言语，径自走到一边，跪下做着什么，不一会儿便传来了木柴燃烧时噼噼啪啪的声响，还有哗哗的水声。

我扫视着周围，不过是间普通的木屋，刚才让我“趴在地上”的是个自制的吊床，窗外郁郁葱葱的是森林。

我还没死？真奇怪。

那人重新走到我面前，原来只是个男孩，浅绿色的眼睛仿佛溶入了森林的血液。

“你去洗个澡吧。”

“呃？”我诧异。

男孩的脸微红起来，“嗯…这样烧会退得快一点。”

“呃？”仍旧诧异。

脸更红，“……当然…我会出去的…”

说完，匆匆地走出，还带上了门。

“奇怪的人……喂，浴室在哪里啊！？”

“转……转身！”

火烘式的浴缸……现在已经很少见了，比电热式的舒服多了，这原始的热源无声无息地渗入到水中，温暖，柔和。

雨后的树叶味儿，忽闪忽闪地藏在润湿的空气里，人也一阵一阵地感到清爽，感到自己真实的存在。木头的门，木头的地板，木头的墙壁，所有的一切都轻易地融入自然中，此刻的我，似乎也成了这片自然应有的一部分。

放衣台上是一件宽宽松松的衬衫，还有长长的裤子，我不得不把袖口和裤管都卷起来，像个没事干的小孩胡乱穿着大人的衣服。要不是昨天的衣服全淋湿了，我才不要穿成这样。

“喂，吃饭了。”男孩敲了下浴室的门。

“马上就好。”我一边擦头一边推开门，冷不防一个黑影蹿上来，幸好我抓住了门框，否则又得像昨天晚上一样摔个大包。定睛一看――

“铃铛！别跑！！看我怎么收拾你！！！”

“喂！不要在浴室里捉猫好不好！”

结局：由于那像古装一样麻烦的衣服，我又一次败下阵来，但我会再接再厉！

铃铛趴在男孩的头上，跟我大眼瞪着小眼，一副胜利者悠然自得的姿态，我头上的青筋暴跳。

“你就是外面那个大庄园的小姐吧？”男孩转过身来递给我一盘从未见过的绿东西，他自己面前也放着一盘。

“对啊，你认识我么？”我自豪的笑着，心想自家庄园真是威名远扬呵！

男孩看也不看我一眼，自顾自坐下吃那盘里的东西，只说：“东西比不上你们庄园的，吃不吃由你。”话中带着不屑。

若说这天下我最讨厌的事，便是被别人当成爱摆架子的娇贵千金，况且肚子也着实饿了，索性连餐具也不用，端起盘子来个囫囵吞枣，差点没被噎死，男孩惊愕又好笑。

“你是个不一样的人。”对方的脸上终于出现了些许笑容，却只像是借用一下笑容这个陌生的工具。

“你似乎并不喜欢笑呢。”我也笑。

“不…只是很久没笑过了，险些忘记该怎样做。”

“是吗。”

“是啊。”

…………

“那个，铃铛和你很要好？”

“铃铛？你说它？”男孩指了指头顶那团黑色，“啊，算是吧，它常来这儿，吃得还挺多……不会是你从不喂它吧？”

“怎…怎么会？呵呵，呵呵……”冒冷汗，被他说中了！“那个……嗯……多谢你昨天出手相救。”

“是前天，”男孩从容不迫地喝了口水，“你可真会睡。”

我睡了一天？不会吧？

猛站起。

“我要回去了！爷爷肯定发火了！”“还是送你出去吧，你前天刚迷的路。”

“对哦，我怎么忘了？”“它――”说铃铛――“好像暂时不想走。”“是吗，那就送给你好了。”“它本来就是我的。”“呃……？”“前天要不是它发现了你，你早是孤魂了。”“……”

看着沉默的我，男孩冷笑了一声，推门而出，铃铛紧随其后。我也低着头跟了出去，只感到耳根一阵火辣辣的烫。

“那么，你是他原来的主人罗？”我陪着笑脸想补救一下。

“我们是朋友关系，不是主仆。”男孩走在前头不冷不热地说，只有铃铛回头瞄了我一眼。自讨没趣，真失败，只好一路沉默到森林和外界的交接处，才忍不住问他的名字。

“枫竹。”男孩说，转身走了回去。

枫竹吗？真好听的名字。不过一点也不像他，深黑的头发，绿色的眼眸，讲起话来如同音符寥寥的八音盒，捉摸不定的性格再加上些许让人回忆的味道，仿佛一片飘落河面的新叶，一切皆顺其自然。

――――待续', '没有回忆

忘记昨天过去

厨房的烤炉里

蛋糕化成了巧克力



世界清零

忘记一切曾经

空荡荡的信箱

塞满了不可能的希冀



冷落自己

忘记快乐忧郁

伸手触摸黑夜

软软的棉被淡淡的梦境', '2002-02-17 13:32:00', 8, '20020622135544_bbsid_149483_board_2_de827302f0.html', '20020622135544');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (629, 148123, 7, 127, '醉了', '凌晨５点的时候，她惊醒，或者应该说，她根本没有入睡过。１
<br>
<br>点多的时候她还在街上游荡，有点醉了吧，她心里想，脚没有力气，
<br>
<br>人好象失去了重量，头很重，可是神智还是清醒的，“我怎么会这
<br>
<br>样。。。？”想思考，可是不懂重点，没有目的地，她就这样一直往
<br>
<br>前走，路灯还是很亮，厦门是一个太明媚的城市，连夜半的街头也如
<br>
<br>此明亮，让人无法堕落。酒是不是喝得，不够多？。。。想到这里，
<br>
<br>她突然觉得口渴，悄悄地起床，没有开灯，光着脚，她在黑暗中摸索
<br>
<br>到厨房去，一口气喝下一大杯冰水，凉凉的液体顺着喉咙流下，她突
<br>
<br>然想到安妮宝贝笔下那个习惯半夜３点起床喝水的暖暖，那个喜欢穿
<br>
<br>洗旧的棉布裙子的脆弱女生，光着脚走在木地板上，凉意会从脚底透
<br>
<br>到心里去，周围一片黑暗，她什么也看不见。走过客厅的时候，墙角
<br>
<br>有一丝绿光，顺着墙壁照上去，在黑暗中有点突兀，是电脑，她想，
<br>
<br>朝房间走去，重新钻进被窝，有点冷，人走茶凉，呵呵，她傻笑，不
<br>
<br>搭调，酒精冲昏了头脑了。
<br>
<br>　　思绪糊成一团，视线也开始模糊了，窗帘没有拉下来，房间里不
<br>
<br>是太暗，天亮了，光线照得房间有点蓝色，浅浅的ＢＬＵＥ，象清晨
<br>
<br>无法入眠的她。。。睡意阵阵涌上来，闭上眼睛，她说服自己安静，
<br>
<br>可是何时能求得心灵上的安静？
<br>
<br>　　对面山上的寺院又开始敲晨钟了，肃穆的钟声远远的，轻轻的，
<br>
<br>清晨，５点，她失眠。。。', '凌晨５点的时候，她惊醒，或者应该说，她根本没有入睡过。１

点多的时候她还在街上游荡，有点醉了吧，她心里想，脚没有力气，

人好象失去了重量，头很重，可是神智还是清醒的，“我怎么会这

样。。。？”想思考，可是不懂重点，没有目的地，她就这样一直往

前走，路灯还是很亮，厦门是一个太明媚的城市，连夜半的街头也如

此明亮，让人无法堕落。酒是不是喝得，不够多？。。。想到这里，

她突然觉得口渴，悄悄地起床，没有开灯，光着脚，她在黑暗中摸索

到厨房去，一口气喝下一大杯冰水，凉凉的液体顺着喉咙流下，她突

然想到安妮宝贝笔下那个习惯半夜３点起床喝水的暖暖，那个喜欢穿

洗旧的棉布裙子的脆弱女生，光着脚走在木地板上，凉意会从脚底透

到心里去，周围一片黑暗，她什么也看不见。走过客厅的时候，墙角

有一丝绿光，顺着墙壁照上去，在黑暗中有点突兀，是电脑，她想，

朝房间走去，重新钻进被窝，有点冷，人走茶凉，呵呵，她傻笑，不

搭调，酒精冲昏了头脑了。

思绪糊成一团，视线也开始模糊了，窗帘没有拉下来，房间里不

是太暗，天亮了，光线照得房间有点蓝色，浅浅的ＢＬＵＥ，象清晨

无法入眠的她。。。睡意阵阵涌上来，闭上眼睛，她说服自己安静，

可是何时能求得心灵上的安静？

对面山上的寺院又开始敲晨钟了，肃穆的钟声远远的，轻轻的，

清晨，５点，她失眠。。。', '时光流逝了，

可我依然在这里。。。', '2002-02-11 01:32:00', 5, '20020623204249_bbsid_148123_board_7_66a4e3ea12.html', '20020623204249');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (630, 151868, 7, 625, '3月2日   雨', '上海的冷是阴而潮湿的。天气是会影响着人们的心情。。。
<br>
<br>    每天早上8：30，站在地铁站台候车，隧道对面是那位日渐成熟的香港男星，为一个休闲服做的户外广告，直视他的眼睛，想从他的眼球里看到些什么。。。一如很多的学者去研究梦娜丽莎的眼睛。。。
<br>
<br>    三月的第一天，天气一直都不太好，总是阴沉沉的，隐隐的下些雨滴，有人曾经说，那是老天的眼泪，我也不知道，每个人都会成长中变的不轻易落泪，为何老天还没有变的坚强...不懂,相信小王子如果遇上,一定会附和我的问题...
<br>    已经八点半了，对于我们这些朝九晚五的人来说，已经进入半小时倒记时。每天的无止境加班，已经让自己学会了“思空”，让整个脑子处于真空状态，没有思考，只是看着一切的发生，经过。
<br>    有人不停的伸长脖子，焦急；有人在看晨报，我的心里有丝毫成就感，加班也值得，嘴角会抽动一下，是微笑吧，算是感谢；有人悠闲的谈着什么，脸部表情丰富，快乐；有人在听音乐，或英语或别的其他什么，自我；偶尔发现有人和我一样，面无表情，有随时跳入隧道的冲动，想要尝试，却总是做心里斗争的时候，错过了机会。。。。。。。
<br> 
<br>   地铁急速飞驰过来，喜欢那种迎面有风的快感，夹杂轰隆隆的声音。与《橘子红了》里周迅的歌声，截然不同。喜欢站在面对着门的位置，可以第一时间呼吸到门打开时的新鲜空气.我的右耳朵夹着两个边框亚光，镶蓝色会反射光芒的假钻耳环,是情人节前和好友出去，看中的，好友买下相送，当珍惜日日戴上，诠释为见物如见人，友情长久。
<br>
<br>    公司从以前面观东方明珠和金茂的保护建筑搬到这幢高层大楼里，18是个吉祥的数字，老板们应该是这样认为的。而我总是向往着我脚底搁一层水泥下面的那个楼层。窗外蒙蒙笼笼，唯一的好处，是可以看着雨水从落地的玻璃窗上快速的划过或缓慢的流淌。我是依窗傍草的，草是自己带来公司种的仙人掌。
<br>   
<br>    最近下载了一首好听的歌，顺子的dear friend，被吸引的原因是熟悉的可以倒背的曲子，出自玉置浩二之手。。。
<br>    “跟夏天才告别 转眼满地落叶    远远的 白云依旧无言
<br>    像我心里感觉 还有增无减  跟去年说再见 转眼又是冬天” 
<br>
<br>    住在这个城市中心与边缘中间，在没有每天加班的那些日子里，会走去离家不远的八万人体育馆，坐在台阶上看星星、月亮，记忆中，那年夏天的月光分外皎洁明亮。。。。。。。后来的偶尔一个晚上，加班很晚回家，从地铁站出来走回家的那段路上，抬头看上海的夜空，繁星，明月，云朵...发现,很多事情象云,飘过即过,只是在心里留下了痕迹,很多的心事似星星或明月,被云阻挡视线的时候,无法显现.也许在这个城市，一直都以自己习惯的方式生活着，虽然并非喜欢。
<br>
<br>   “Oh~ Friend 我对你的想念 此刻特别强烈 我们如此遥远 朋友孩子的脸 
<br>说著生命喜悦 如果说 我们依然相恋 说不定在眼前 是另外情节 ”
<br> 
<br>    注：看了ludo 的《蓝色》，忽然有了想要写些什么的想法，于是匆匆写下。', '上海的冷是阴而潮湿的。天气是会影响着人们的心情。。。

每天早上8：30，站在地铁站台候车，隧道对面是那位日渐成熟的香港男星，为一个休闲服做的户外广告，直视他的眼睛，想从他的眼球里看到些什么。。。一如很多的学者去研究梦娜丽莎的眼睛。。。

三月的第一天，天气一直都不太好，总是阴沉沉的，隐隐的下些雨滴，有人曾经说，那是老天的眼泪，我也不知道，每个人都会成长中变的不轻易落泪，为何老天还没有变的坚强...不懂,相信小王子如果遇上,一定会附和我的问题...

已经八点半了，对于我们这些朝九晚五的人来说，已经进入半小时倒记时。每天的无止境加班，已经让自己学会了“思空”，让整个脑子处于真空状态，没有思考，只是看着一切的发生，经过。

有人不停的伸长脖子，焦急；有人在看晨报，我的心里有丝毫成就感，加班也值得，嘴角会抽动一下，是微笑吧，算是感谢；有人悠闲的谈着什么，脸部表情丰富，快乐；有人在听音乐，或英语或别的其他什么，自我；偶尔发现有人和我一样，面无表情，有随时跳入隧道的冲动，想要尝试，却总是做心里斗争的时候，错过了机会。。。。。。。

地铁急速飞驰过来，喜欢那种迎面有风的快感，夹杂轰隆隆的声音。与《橘子红了》里周迅的歌声，截然不同。喜欢站在面对着门的位置，可以第一时间呼吸到门打开时的新鲜空气.我的右耳朵夹着两个边框亚光，镶蓝色会反射光芒的假钻耳环,是情人节前和好友出去，看中的，好友买下相送，当珍惜日日戴上，诠释为见物如见人，友情长久。

公司从以前面观东方明珠和金茂的保护建筑搬到这幢高层大楼里，18是个吉祥的数字，老板们应该是这样认为的。而我总是向往着我脚底搁一层水泥下面的那个楼层。窗外蒙蒙笼笼，唯一的好处，是可以看着雨水从落地的玻璃窗上快速的划过或缓慢的流淌。我是依窗傍草的，草是自己带来公司种的仙人掌。

最近下载了一首好听的歌，顺子的dear friend，被吸引的原因是熟悉的可以倒背的曲子，出自玉置浩二之手。。。

“跟夏天才告别 转眼满地落叶    远远的 白云依旧无言

像我心里感觉 还有增无减  跟去年说再见 转眼又是冬天”

住在这个城市中心与边缘中间，在没有每天加班的那些日子里，会走去离家不远的八万人体育馆，坐在台阶上看星星、月亮，记忆中，那年夏天的月光分外皎洁明亮。。。。。。。后来的偶尔一个晚上，加班很晚回家，从地铁站出来走回家的那段路上，抬头看上海的夜空，繁星，明月，云朵...发现,很多事情象云,飘过即过,只是在心里留下了痕迹,很多的心事似星星或明月,被云阻挡视线的时候,无法显现.也许在这个城市，一直都以自己习惯的方式生活着，虽然并非喜欢。

“Oh~ Friend 我对你的想念 此刻特别强烈 我们如此遥远 朋友孩子的脸

说著生命喜悦 如果说 我们依然相恋 说不定在眼前 是另外情节 ”

注：看了ludo 的《蓝色》，忽然有了想要写些什么的想法，于是匆匆写下。', 'Sad...Blue...Love...

Summer...Fish...

all story words...', '2002-03-02 18:02:00', 24, '20020623204532_bbsid_151868_board_7_7224af3673.html', '20020623204532');
