INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1281, 190671, 10, 205, '眼红红（寄放一下）', '仍然怀念他 一起去学吉他 一对黑眼圈 回望中三暑假 读白: Sa 以后我都无掂过个结他 至于暑假….. 为求发泄出一切 流眼泪亦无它 人人谈论我 将我当做笑话 因我失去他 宁愿天天请假 读白: Gill 不过点都好过隔离班个同学ar 告左假之后 就无返过黎la 但能够接触恋爱 亦已赚到些牵挂 * 我最初面红 现在双眼通红 再幼稚还是觉得恋爱如梦 我再不面红 但愿不再冲动 爱到入城大也分开 预计之中 然而我越说越激动 这失恋感觉怎形容 初恋难忘 初次心痛 拿着旧日合照 想起我在撒他娇 * 我得到的礼物都不算少 仍然无电话 等于告别了吗 初次感觉到 期待多么可怕读白: Gill 原来好恨得到一样野系�钚量嗉� Sa 不过有得恨总好过无得恨 但能够与他好过 别要动气责怪他 Repeat * 也许今天以为哭得太少 但始终有日想起也都 有一天会为这首插曲 可笑/微笑', '仍然怀念他 一起去学吉他 一对黑眼圈 回望中三暑假 读白: Sa 以后我都无掂过个结他 至于暑假….. 为求发泄出一切 流眼泪亦无它 人人谈论我 将我当做笑话 因我失去他 宁愿天天请假 读白: Gill 不过点都好过隔离班个同学ar 告左假之后 就无返过黎la 但能够接触恋爱 亦已赚到些牵挂 * 我最初面红 现在双眼通红 再幼稚还是觉得恋爱如梦 我再不面红 但愿不再冲动 爱到入城大也分开 预计之中 然而我越说越激动 这失恋感觉怎形容 初恋难忘 初次心痛 拿着旧日合照 想起我在撒他娇 * 我得到的礼物都不算少 仍然无电话 等于告别了吗 初次感觉到 期待多么可怕读白: Gill 原来好恨得到一样野系�钚量嗉� Sa 不过有得恨总好过无得恨 但能够与他好过 别要动气责怪他 Repeat * 也许今天以为哭得太少 但始终有日想起也都 有一天会为这首插曲 可笑/微笑', NULL, '2002-12-05 17:12:00', 5, '20030104144511_bbsid_190671_board_10_ec6c2a1e00.html', '20030104144511');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1282, 190769, 10, 690, '执迷不悔', '这一次我执著面对  任性地沉醉
<br>我并不在乎  这是错还是对
<br>就算是深陷  我不顾一切
<br>就算是执迷~  我也执迷不悔
<br>别说我应该放弃  应该睁开眼
<br>我用我的心  去看~去感觉
<br>你并不是我  又怎能了解
<br>就算是执迷~  就让我执迷不悔
<br>我承认有时也会辨不清真伪
<br>并非我不愿意走出迷堆
<br>只是这一次
<br>这次是我自己而不是谁
<br>要我用谁的心去体会
<br>真真切切的感受周围
<br>就算痛苦  就算是泪
<br>也是属於我的伤悲
<br>我还能用谁的心去体会
<br>真真切切地感受周围
<br>就算疲倦 就算是累
<br>只能执迷~而不悔
<br>别说我应该放弃  应该睁开眼
<br>你并不是我  又怎能了解
<br>就算是执迷~  就让我执迷不悔
<br>我不是你们想得如此完美
<br>承认有时也会辨不清真伪
<br>并非我不愿意走出迷堆
<br>只是这一次
<br>这次是我自己而不是谁
<br>要我用谁的心去体会
<br>真真切切的感受周围
<br>就算痛苦  就算是泪
<br>也是属於我的伤悲
<br>我还能用谁的心去体会
<br>真真切切地感受周围
<br>就算疲倦 就算是累
<br>只能执迷~而不悔
<br>要我用谁的心去体会
<br>真真切切的感受周围
<br>就算痛苦  就算是泪
<br>也是属於我的伤悲
<br>我还能用谁的心去体会
<br>真真切切地感受周围
<br>就算疲倦 就算是累
<br>只能执迷~而不悔
<br>执迷~而不悔
<br>
<br>我没有主见了……
<br>前面是个陷阱
<br>我义无反顾往下跳
<br>陷阱里面是荆棘
<br>我任由它再次将我划得伤痕累累
<br>我无法拒绝一个眼神和微笑的暧昧
<br>阳光是冷的
<br>可是我贪恋它温暖的味道
<br>我不后悔吗？
<br>我应该后悔吗？
<br>究竟伤痕要有多深我才可以醒悟
<br>该怎么办？！', '这一次我执著面对  任性地沉醉

我并不在乎  这是错还是对

就算是深陷  我不顾一切

就算是执迷~  我也执迷不悔

别说我应该放弃  应该睁开眼

我用我的心  去看~去感觉

你并不是我  又怎能了解

就算是执迷~  就让我执迷不悔

我承认有时也会辨不清真伪

并非我不愿意走出迷堆

只是这一次

这次是我自己而不是谁

要我用谁的心去体会

真真切切的感受周围

就算痛苦  就算是泪

也是属於我的伤悲

我还能用谁的心去体会

真真切切地感受周围

就算疲倦 就算是累

只能执迷~而不悔

别说我应该放弃  应该睁开眼

你并不是我  又怎能了解

就算是执迷~  就让我执迷不悔

我不是你们想得如此完美

承认有时也会辨不清真伪

并非我不愿意走出迷堆

只是这一次

这次是我自己而不是谁

要我用谁的心去体会

真真切切的感受周围

就算痛苦  就算是泪

也是属於我的伤悲

我还能用谁的心去体会

真真切切地感受周围

就算疲倦 就算是累

只能执迷~而不悔

要我用谁的心去体会

真真切切的感受周围

就算痛苦  就算是泪

也是属於我的伤悲

我还能用谁的心去体会

真真切切地感受周围

就算疲倦 就算是累

只能执迷~而不悔

执迷~而不悔

我没有主见了……

前面是个陷阱

我义无反顾往下跳

陷阱里面是荆棘

我任由它再次将我划得伤痕累累

我无法拒绝一个眼神和微笑的暧昧

阳光是冷的

可是我贪恋它温暖的味道

我不后悔吗？

我应该后悔吗？

究竟伤痕要有多深我才可以醒悟

该怎么办？！', NULL, '2002-12-07 02:36:00', 9, '20030104144526_bbsid_190769_board_10_80221989b9.html', '20030104144526');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1283, 190645, 13, 48, '都柏林', '爱尔兰在我心里一直是个很遥远的国度。除了U2, Enya, 和Corrs, 我几乎没有接触过其他和爱尔兰相关的东西。我听说过那里有很动人的文化，但是我对她的传统文学和音乐的了解仅限于能说出叶慈和萧伯纳的名字。痞子蔡写过“爱尔兰咖啡”，但是他强行把自由独立的精神和一个俗透了的爱情故事捆在一起，再加上拙劣的压韵，激不起人任何想象。 
<br>
<br>无论如何，我走出了都柏林的机场，开始了这个短暂的周末假期。 
<br>
<br>我想是因为先前缺少对爱尔兰文化的了解，白天的游览显得有些单调。做为首都来说，都柏林不算个大城市。地图上标明的景点大多数是教堂，于是我们就把教堂当坐标，一个一个走了过去。我能想到的最贴切的词是austere，因为相比起在英国和巴黎参观过的大教堂，都柏林的这些宗教建筑显得简单朴素得多。不过不论我对基督教文化的认识如何苍白，在Trinity College我还是被礼拜堂里唱诗班的歌声吸引住了。 
<br>
<br>唱诗班只有十来个人，看样子都是College里的学生，正在一个老师模样的指挥的带领下，在为马上要开始的星期日礼拜排练。也许是礼拜堂穹顶高的原因，圣洁的曲调在此起彼伏的和声中产生了一种非常宁静悠远的音效，让我驻足凝听了很久。当我在College里转了一圈再回到礼拜堂的时候，礼拜正好开始，唱诗班也已经全部换上了白衣。十几个人站成三排，在大门外合唱了一曲后，转身依次进了礼拜堂，做礼拜的人们便跟了进去，走在最后的是牧师。就在我犹豫是否要一起进去补堂文化课的片刻，牧师已经关上了大门，我也只好离开。宗教就是信仰，不需要看客。 
<br>
<br>欧洲的每个大城市几乎都有一条河，每条河都各有风情。塞纳河的一切都和浪漫有关，那里的夜色让河畔的巴黎圣母院都有了几分撩人的姿色。泰晤士河的两岸是英国的政治金融中心，除了议会大厦，塔桥，和London Tower这些庄重的建筑外，那里还泊着一艘随时待命的军舰。不过黄昏的时候，河畔的街灯透过梧桐叶泛出橘黄的光，还是很打动人心的。Tevere河两畔的街道很高，下到河边要经过一段很长的台阶。我想这也有道理，因为河把梵蒂冈和罗马分在了两边，一边是教皇，一边是凡人。阿姆斯特丹是明年的计划，但是在荷兰那个没有禁忌的国度，谁都想得出河上会漂着什么。 
<br>
<br>都柏林也有一条的河，Liffey River，把整座城市一分为二。河的名字给我一种很有生气的感觉，但事实上它和这个城市的每一座教堂一样简单朴素，简单到河面上连艘船都没有，有的只是一群群时起时落的海鸥。最著名的一座桥也只是一座狭窄的人行铁桥，是十九世纪的时候花了3000英磅造起来的。我安慰自己说简单的线条有利于构图，站在河畔拍了几张照片，天阴沉沉的，估计也拍不出什么效果。寒风吹得河水湍急，吹去了最后一丝在河畔流连的念头。当返璞归真到了乏善可呈地步，一天的游程已经显得有些灰白了，因为毕竟平常每天都呆在研究室里，看到的都是那些以简单为美的定理公式，难得出来走走，还是希望能有些兴奋的事情做调剂。 
<br>
<br>于是在顶了大半天的寒风之后，我们找了间看似传统的饭店，希望能感受到一丝爱尔兰的温暖。Sergio坚持认为西班牙的葡萄酒和他们的足球一样世界第一，于是点了一瓶大家不论怎么舌头打卷也读不出名字的红酒，不过事后证明那是唯一正确的决定。爱尔兰的食物比她的建筑更为简单，传统的Irish Stew只是草草的胡萝卜炖肉。时间不允许我们去感受爱尔兰的乡村风光，但是我能感觉得到那里的人们过着一种清教徒似的生活。 
<br>
<br>我们这群凡夫俗子的欲望在夜晚得到了充分的满足。The Temple Bar，没有Temple, 只有Bar。河的左岸，相隔一条路，就是一片酒吧区。白天路过的时候，只是觉得这里青石铺成的巷道别有风味，巷道两侧的酒吧虽然不少已经在营业，但是一直到了夜晚再去的时候，在熙来攘往的热闹人群里，才有了进去坐坐的感觉。灯红酒黑，五光十色。Guinness是爱尔兰最出名的黑啤，我并不是很喜欢，因为觉得苦，但是在单调简朴了一整天后，很快就喝完一杯。酒吧的风格和英国的酒吧类似，一样的流行音乐，房梁上也挂着老式的酒桶，酒壶，酒杯，墙上是各式各样的老照片，吧台的射灯投过烟雾照着橡木的桌椅。不同的是这里没有台球，飞镖和桌上足球，所有的空间都让给人。座位并不多，大多数人是站着的。比起爱扮正经的英国人，爱尔兰人显得友善坦率，至少在酒吧里，三言两语就勾肩搭背聊得不亦乐乎。当我们在人群中挤出一条路准备离开一间酒吧的时候，被一个年轻人拦住，很兴奋地指着自己身边的女伴说：“This is my girlfriend, xxx from xxxx.” 既然这么说了，也就只好顺势恭维一番，没想到几句话之后Sergio被人听出了西班牙口音，边上另一位不相识的女子转过身来：“Are you from Spain?”接着就脱了自己的毛衣，又要求Sergio脱下他的毛衣，拿过来套在身上，跑去跳舞了。可怜的Sergio，因为女友守在边上，始终不敢造次。 
<br>
<br>The Temple Bar是整个酒吧区的名字，也是最老的那间酒吧的名字。那个酒吧，那三个老歌手，会让我永远有再去一次都柏林的冲动。酒吧里没有流行音乐，只有他们自己的音乐。欢快的手风琴，悠扬的短萧，急促的鼓点，自在的吉它，他们变换着乐器，一首接一首唱着爱尔兰的民谣。人们围在他们周围，举着酒杯合唱。每一首民谣都有自己的旋律，旋律不停地被重复，但每一次重复又都有一些变化，而合唱的人们显然记得每一个变化，甚至在变化时故意唱得更大声。一曲终了，一起鼓掌。这样的氛围，是爱尔兰的氛围。 
<br>
<br>啤酒，啤酒，苹果酒，还有音乐。两个晚上，我们进进出出了十间酒吧，最后带着一身酒气离开了爱尔兰。在飞机上我想着两天的都柏林之行，想着世界杯时的爱尔兰，想着那沉闷的上半场，和那难忘的下半场。 
<br>
<br>回到英国的时候，因为是中国人，入境处的官员总是特别关照，喜欢多问几句： 
<br>
<br>“How is your holiday going?” 
<br>
<br>“I sank in Guinness”', '爱尔兰在我心里一直是个很遥远的国度。除了U2, Enya, 和Corrs, 我几乎没有接触过其他和爱尔兰相关的东西。我听说过那里有很动人的文化，但是我对她的传统文学和音乐的了解仅限于能说出叶慈和萧伯纳的名字。痞子蔡写过“爱尔兰咖啡”，但是他强行把自由独立的精神和一个俗透了的爱情故事捆在一起，再加上拙劣的压韵，激不起人任何想象。

无论如何，我走出了都柏林的机场，开始了这个短暂的周末假期。

我想是因为先前缺少对爱尔兰文化的了解，白天的游览显得有些单调。做为首都来说，都柏林不算个大城市。地图上标明的景点大多数是教堂，于是我们就把教堂当坐标，一个一个走了过去。我能想到的最贴切的词是austere，因为相比起在英国和巴黎参观过的大教堂，都柏林的这些宗教建筑显得简单朴素得多。不过不论我对基督教文化的认识如何苍白，在Trinity College我还是被礼拜堂里唱诗班的歌声吸引住了。

唱诗班只有十来个人，看样子都是College里的学生，正在一个老师模样的指挥的带领下，在为马上要开始的星期日礼拜排练。也许是礼拜堂穹顶高的原因，圣洁的曲调在此起彼伏的和声中产生了一种非常宁静悠远的音效，让我驻足凝听了很久。当我在College里转了一圈再回到礼拜堂的时候，礼拜正好开始，唱诗班也已经全部换上了白衣。十几个人站成三排，在大门外合唱了一曲后，转身依次进了礼拜堂，做礼拜的人们便跟了进去，走在最后的是牧师。就在我犹豫是否要一起进去补堂文化课的片刻，牧师已经关上了大门，我也只好离开。宗教就是信仰，不需要看客。

欧洲的每个大城市几乎都有一条河，每条河都各有风情。塞纳河的一切都和浪漫有关，那里的夜色让河畔的巴黎圣母院都有了几分撩人的姿色。泰晤士河的两岸是英国的政治金融中心，除了议会大厦，塔桥，和London Tower这些庄重的建筑外，那里还泊着一艘随时待命的军舰。不过黄昏的时候，河畔的街灯透过梧桐叶泛出橘黄的光，还是很打动人心的。Tevere河两畔的街道很高，下到河边要经过一段很长的台阶。我想这也有道理，因为河把梵蒂冈和罗马分在了两边，一边是教皇，一边是凡人。阿姆斯特丹是明年的计划，但是在荷兰那个没有禁忌的国度，谁都想得出河上会漂着什么。

都柏林也有一条的河，Liffey River，把整座城市一分为二。河的名字给我一种很有生气的感觉，但事实上它和这个城市的每一座教堂一样简单朴素，简单到河面上连艘船都没有，有的只是一群群时起时落的海鸥。最著名的一座桥也只是一座狭窄的人行铁桥，是十九世纪的时候花了3000英磅造起来的。我安慰自己说简单的线条有利于构图，站在河畔拍了几张照片，天阴沉沉的，估计也拍不出什么效果。寒风吹得河水湍急，吹去了最后一丝在河畔流连的念头。当返璞归真到了乏善可呈地步，一天的游程已经显得有些灰白了，因为毕竟平常每天都呆在研究室里，看到的都是那些以简单为美的定理公式，难得出来走走，还是希望能有些兴奋的事情做调剂。

于是在顶了大半天的寒风之后，我们找了间看似传统的饭店，希望能感受到一丝爱尔兰的温暖。Sergio坚持认为西班牙的葡萄酒和他们的足球一样世界第一，于是点了一瓶大家不论怎么舌头打卷也读不出名字的红酒，不过事后证明那是唯一正确的决定。爱尔兰的食物比她的建筑更为简单，传统的Irish Stew只是草草的胡萝卜炖肉。时间不允许我们去感受爱尔兰的乡村风光，但是我能感觉得到那里的人们过着一种清教徒似的生活。

我们这群凡夫俗子的欲望在夜晚得到了充分的满足。The Temple Bar，没有Temple, 只有Bar。河的左岸，相隔一条路，就是一片酒吧区。白天路过的时候，只是觉得这里青石铺成的巷道别有风味，巷道两侧的酒吧虽然不少已经在营业，但是一直到了夜晚再去的时候，在熙来攘往的热闹人群里，才有了进去坐坐的感觉。灯红酒黑，五光十色。Guinness是爱尔兰最出名的黑啤，我并不是很喜欢，因为觉得苦，但是在单调简朴了一整天后，很快就喝完一杯。酒吧的风格和英国的酒吧类似，一样的流行音乐，房梁上也挂着老式的酒桶，酒壶，酒杯，墙上是各式各样的老照片，吧台的射灯投过烟雾照着橡木的桌椅。不同的是这里没有台球，飞镖和桌上足球，所有的空间都让给人。座位并不多，大多数人是站着的。比起爱扮正经的英国人，爱尔兰人显得友善坦率，至少在酒吧里，三言两语就勾肩搭背聊得不亦乐乎。当我们在人群中挤出一条路准备离开一间酒吧的时候，被一个年轻人拦住，很兴奋地指着自己身边的女伴说：“This is my girlfriend, xxx from xxxx.” 既然这么说了，也就只好顺势恭维一番，没想到几句话之后Sergio被人听出了西班牙口音，边上另一位不相识的女子转过身来：“Are you from Spain?”接着就脱了自己的毛衣，又要求Sergio脱下他的毛衣，拿过来套在身上，跑去跳舞了。可怜的Sergio，因为女友守在边上，始终不敢造次。

The Temple Bar是整个酒吧区的名字，也是最老的那间酒吧的名字。那个酒吧，那三个老歌手，会让我永远有再去一次都柏林的冲动。酒吧里没有流行音乐，只有他们自己的音乐。欢快的手风琴，悠扬的短萧，急促的鼓点，自在的吉它，他们变换着乐器，一首接一首唱着爱尔兰的民谣。人们围在他们周围，举着酒杯合唱。每一首民谣都有自己的旋律，旋律不停地被重复，但每一次重复又都有一些变化，而合唱的人们显然记得每一个变化，甚至在变化时故意唱得更大声。一曲终了，一起鼓掌。这样的氛围，是爱尔兰的氛围。

啤酒，啤酒，苹果酒，还有音乐。两个晚上，我们进进出出了十间酒吧，最后带着一身酒气离开了爱尔兰。在飞机上我想着两天的都柏林之行，想着世界杯时的爱尔兰，想着那沉闷的上半场，和那难忘的下半场。

回到英国的时候，因为是中国人，入境处的官员总是特别关照，喜欢多问几句：

“How is your holiday going?”

“I sank in Guinness”', NULL, '2002-12-05 07:42:00', 27, '20030104144529_bbsid_190645_board_13_535e73fbea.html', '20030104144529');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1284, 190799, 6, 694, '改变', '自己一个人的时候害怕孤单，害怕自己一个人要面对来自各方面的压力。所以选择找个人来陪伴。可是两个人在一起后却又害怕有天辜负了对方。
<br>
<br>两个人在一起……不敢深爱对方，总是彼此伤害。直到有一天才发现原来我们是因为太爱对方了，所以才学会了伤害。
<br>
<br>告诉自己不要轻易爱上任何人，可是却还是很不小心的把心丢在他那。很爱很爱，所以学会为一个人改变。改掉他不喜欢的一切坏习惯。变得安静，不吵不闹，想办法在他不开心的时候逗他开心。
<br>
<br>原来我以为我的任性，会就这么一辈子任性下去。可是和他在一起后，任性我才发现原来要学会懂事其实并不难。学会照顾人，关心他的生活，学习做饭给他吃。曾经我也以为我这一辈子，不会轻易的为任何一个人下厨，可是遇到他后，才惊觉自己既然有做饭的天赋。
<br>
<br>一直以为自己不是个爱计较的人。在乎他的时候才发现自己竟然是个很小心眼的人。会羡慕也爱嫉妒，明知道拿自己和她比较没有得比，也无意义。因为每个人的起点和终点不同。可发觉你曾经给她的温柔比给我的多，心，还是莫名的被紧紧的楸住。呵~~~好气自己竟然嫉妒她，一点意义也没有，因为现在的你是我的，属于我的。
<br>
<br>害怕我们的爱只是昙花一现。所以小心的呵护，努力的维持。
<br>不要我们的爱像烟花，展放后就消失！', '自己一个人的时候害怕孤单，害怕自己一个人要面对来自各方面的压力。所以选择找个人来陪伴。可是两个人在一起后却又害怕有天辜负了对方。

两个人在一起……不敢深爱对方，总是彼此伤害。直到有一天才发现原来我们是因为太爱对方了，所以才学会了伤害。

告诉自己不要轻易爱上任何人，可是却还是很不小心的把心丢在他那。很爱很爱，所以学会为一个人改变。改掉他不喜欢的一切坏习惯。变得安静，不吵不闹，想办法在他不开心的时候逗他开心。

原来我以为我的任性，会就这么一辈子任性下去。可是和他在一起后，任性我才发现原来要学会懂事其实并不难。学会照顾人，关心他的生活，学习做饭给他吃。曾经我也以为我这一辈子，不会轻易的为任何一个人下厨，可是遇到他后，才惊觉自己既然有做饭的天赋。

一直以为自己不是个爱计较的人。在乎他的时候才发现自己竟然是个很小心眼的人。会羡慕也爱嫉妒，明知道拿自己和她比较没有得比，也无意义。因为每个人的起点和终点不同。可发觉你曾经给她的温柔比给我的多，心，还是莫名的被紧紧的楸住。呵~~~好气自己竟然嫉妒她，一点意义也没有，因为现在的你是我的，属于我的。

害怕我们的爱只是昙花一现。所以小心的呵护，努力的维持。

不要我们的爱像烟花，展放后就消失！', '道别时,总是无理的要求说;再等一分钟！ 

挂电话前，总是无理的要求说：再多说一秒钟！ 

很多东西就是靠着一分钟一秒的累积而深陷了。', '2002-12-07 16:37:00', 17, '20030104144930_bbsid_190799_board_6_d078ad1197.html', '20030104144930');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1285, 190662, 6, 299, '一��人的承�Z', '“虫，海的另一边会是天堂吗？”
<br>“傻瓜，世上怎么会有天堂呢？海的另一边依然是我们脚踏的大地，人再强也逃不开我们所处的这个地球。天堂，只是梦想的国度罢了。”
<br>“梦想的国度。。”她静静的说完这几个字，便再度沉默了。看着她，突然心里有丝丝的不安，本来说好今天快快乐乐的来看看海的，怎么突然她会这么问这样的问题。不敢去打破这份沉默。海风吹扶着她的到肩的长发时，她的身影竟然让我有种陌生的感觉，仿佛一个从来就不认识的她在面前。“可能呢，与她在一起三年了，怎么还会有这种陌生感觉呢。”自己嘲笑自己的幼稚，甩甩头把这种念头抛开。“XX，这儿冷，回去吧。”轻轻的说着，可是她似乎没听到。眼睛一直盯着远方的海面呆呆的看着。本来已经被抛开的念头似乎又钻进了脑子，比先前更强烈，心莫名的不安起来。轻轻走到她身后，缓缓的环抱着她。“怎么了，突然发觉今天的你很不一样。有心事吗？”她静静的靠在怀中，这让我感到温馨。“没什么，只是看到海突然有所感悟。”“嗯，没事就好。啊。啊啾！！”一阵冷意让自己忍不住打了个寒颤。“你看看，叫你多穿件衣服来就是不听。被凉着了吧。”“呵呵，怕什么，我有个热呼呼的保温器呢~”说完将她抱得更紧了，“贫嘴，回去吧。”“嗯！”
<br>认识XX已经三年了，依然还记得第一次遇到她那一刻：三年前，站在寂静的月台上，再次挥手告别远去的朋友，望着远去的列车，轻轻叹了口气，回身踏上归来之路,朋友逐渐的远离，投入属于自己的生活中，最后只剩下自己孤零零一个人徘徊在校园，望着空旷的校园、寂静的宿舍，突然发觉原来自己是如此的孤独。三年来的学习生涯转眼即过，那份最初入校的心情仿佛就在昨日才存在，它是如此的清晰，清晰到让自己无法压抑心中那份伤悲。踏进满地一片狼籍的宿舍楼，仿佛走回了寂寞的怀中。 每踏上一层心中便多一份凄凉、一份空荡，抬头望见的是熟悉的墙壁，昨日还在此一起嬉戏，今日各自便像鸟儿一样飞散，一阵阵酸楚油然从心中升起。心情很乱，不想呆在这熟悉的地方，那样只会更加伤感，便打算出去走走，当路过女生宿舍时，抬头看着它。三年了，却没有一个女孩可以让自己心动，如今就要离开。没有机会了。
<br>走进车库，准备骑着单车乱逛时，突然，一声“让让。小心啊！”的尖叫声，“砰~”，一重物落地的声音，不用说，倒下的就是我。那一声尖叫我一辈子也会记住，耳膜都快叫破的声音，有时我真的佩服有人能叫出这么高的声调，可惜那些“音探”没听到，不然一定抓那女孩去唱女高音。等我清醒过来时，已经是在医护室了，“我怎么了？”醒来第一件事就是这个，“对不起，对不起。”身边一个女声响起，这时才发觉身边还有一位女孩。“你没怎么，只是晕倒了一会。”医师轻轻说道。我抬头与那女孩的目光接触到，清纯的眼神充满了谦意。想必就是她撞晕我的吧。“对不起，我不是故意的。只是下坡的时候才发觉刹车坏了。所以，所以。。。。”女孩拼命的去解释，满脸通红的样子。突然觉得她很可爱。“哦，没事，没事。还好我经常锻炼，这种小撞是撞不死我的啦。除非来架东风！”打哈哈似的跟她说，“可是，可是，你真的没事吗？一撞你都晕过去了。”唉，真是哪壶不开提哪壶。老大，拜托别再提我的糗事了，如果让那些家伙知道单车这么轻轻的“吻”上我就晕了。那不是要他们笑掉大牙吗？ “没事没事，你看。我都可以跳起来了。”我说着就从床上跳起来，“砰！”又是一声巨响，“砰！”第二声。。在晕的刹那，耳朵还有着床板叽叽的嘲笑声。因为忘记了，医务室的床是二层的，在我起跳时脑袋又与床板来了个“亲密接吻”“唉，这孩子，就这么急，我真不知道该怎么说他了。”医师摇摇头唉气说。女孩噔大眼睛说不出一句话，不知道她是强忍着还是怎么的。反正在我醒来后她脸比刚才还要红。从医务室走出来，摸摸头上的大红包，直叹倒霉。女孩一直没说话，我知道她想笑，只是强忍着。瞅了她一眼，装得冷冷的声音说了一声：“想笑就笑吧，别忍着。”“哈哈哈。”在我说完这句时，耳边又再次有种被震破的感觉。满校园都回荡着她的笑声，还好在校的人都不多，只是有几个人伸出窗口向这边望望，也许是奇怪吧。足足三分钟，笑声才渐渐变小。“喂，你笑够了吧。”不爽的看着她，“我。我。。哈哈。。等。。等。。哈哈。下。。”我靠，笑到话都说不清楚。“呼！”她深深呼吸了一口气，好容易止住了笑，“笑完了？”冷冷说道，“嗯，嘻嘻。”她看着我时，又把头撇到一边，笑出声来。“我就这么好笑啊？”“嗯，老实说，是真的好好笑，我是第一次见到有人用头去撞床板。”。。。“。。“也不知道是是谁让我这弱小的身体连受两次重创。”“咦。怎么又成弱小了？刚你不是说经常锻炼吗？”“#￥%##%%#”心里在说着这样的话。我真服了这个女孩，说话的时候一板一眼的。“再强的身体受两次重创也受不了啊。你还好意思这样说啊？”“对不起啦，这样吧。我请你吃烧料，当是补偿吧。好吗？”女孩似乎也知道错在自己。“你说的！便宜你了。走吧”。有时真的不明白，为什么就这么自然的跟一位从没谋面的女孩这么轻松的说话。那天吃完烧料后，她就说有事先走了。我也没说什么，只是说了声：“走好。”事后才后悔忘记问她的名字和联系方法了。算了，随缘吧。把该带的东西，该拿的东西都装好后，自己也踏上了离开的的路。别了，校园；别了，学生时代的恋爱。
<br>                                        ――待续', '“虫，海的另一边会是天堂吗？”

“傻瓜，世上怎么会有天堂呢？海的另一边依然是我们脚踏的大地，人再强也逃不开我们所处的这个地球。天堂，只是梦想的国度罢了。”

“梦想的国度。。”她静静的说完这几个字，便再度沉默了。看着她，突然心里有丝丝的不安，本来说好今天快快乐乐的来看看海的，怎么突然她会这么问这样的问题。不敢去打破这份沉默。海风吹扶着她的到肩的长发时，她的身影竟然让我有种陌生的感觉，仿佛一个从来就不认识的她在面前。“可能呢，与她在一起三年了，怎么还会有这种陌生感觉呢。”自己嘲笑自己的幼稚，甩甩头把这种念头抛开。“XX，这儿冷，回去吧。”轻轻的说着，可是她似乎没听到。眼睛一直盯着远方的海面呆呆的看着。本来已经被抛开的念头似乎又钻进了脑子，比先前更强烈，心莫名的不安起来。轻轻走到她身后，缓缓的环抱着她。“怎么了，突然发觉今天的你很不一样。有心事吗？”她静静的靠在怀中，这让我感到温馨。“没什么，只是看到海突然有所感悟。”“嗯，没事就好。啊。啊啾！！”一阵冷意让自己忍不住打了个寒颤。“你看看，叫你多穿件衣服来就是不听。被凉着了吧。”“呵呵，怕什么，我有个热呼呼的保温器呢~”说完将她抱得更紧了，“贫嘴，回去吧。”“嗯！”

认识XX已经三年了，依然还记得第一次遇到她那一刻：三年前，站在寂静的月台上，再次挥手告别远去的朋友，望着远去的列车，轻轻叹了口气，回身踏上归来之路,朋友逐渐的远离，投入属于自己的生活中，最后只剩下自己孤零零一个人徘徊在校园，望着空旷的校园、寂静的宿舍，突然发觉原来自己是如此的孤独。三年来的学习生涯转眼即过，那份最初入校的心情仿佛就在昨日才存在，它是如此的清晰，清晰到让自己无法压抑心中那份伤悲。踏进满地一片狼籍的宿舍楼，仿佛走回了寂寞的怀中。 每踏上一层心中便多一份凄凉、一份空荡，抬头望见的是熟悉的墙壁，昨日还在此一起嬉戏，今日各自便像鸟儿一样飞散，一阵阵酸楚油然从心中升起。心情很乱，不想呆在这熟悉的地方，那样只会更加伤感，便打算出去走走，当路过女生宿舍时，抬头看着它。三年了，却没有一个女孩可以让自己心动，如今就要离开。没有机会了。

走进车库，准备骑着单车乱逛时，突然，一声“让让。小心啊！”的尖叫声，“砰~”，一重物落地的声音，不用说，倒下的就是我。那一声尖叫我一辈子也会记住，耳膜都快叫破的声音，有时我真的佩服有人能叫出这么高的声调，可惜那些“音探”没听到，不然一定抓那女孩去唱女高音。等我清醒过来时，已经是在医护室了，“我怎么了？”醒来第一件事就是这个，“对不起，对不起。”身边一个女声响起，这时才发觉身边还有一位女孩。“你没怎么，只是晕倒了一会。”医师轻轻说道。我抬头与那女孩的目光接触到，清纯的眼神充满了谦意。想必就是她撞晕我的吧。“对不起，我不是故意的。只是下坡的时候才发觉刹车坏了。所以，所以。。。。”女孩拼命的去解释，满脸通红的样子。突然觉得她很可爱。“哦，没事，没事。还好我经常锻炼，这种小撞是撞不死我的啦。除非来架东风！”打哈哈似的跟她说，“可是，可是，你真的没事吗？一撞你都晕过去了。”唉，真是哪壶不开提哪壶。老大，拜托别再提我的糗事了，如果让那些家伙知道单车这么轻轻的“吻”上我就晕了。那不是要他们笑掉大牙吗？ “没事没事，你看。我都可以跳起来了。”我说着就从床上跳起来，“砰！”又是一声巨响，“砰！”第二声。。在晕的刹那，耳朵还有着床板叽叽的嘲笑声。因为忘记了，医务室的床是二层的，在我起跳时脑袋又与床板来了个“亲密接吻”“唉，这孩子，就这么急，我真不知道该怎么说他了。”医师摇摇头唉气说。女孩噔大眼睛说不出一句话，不知道她是强忍着还是怎么的。反正在我醒来后她脸比刚才还要红。从医务室走出来，摸摸头上的大红包，直叹倒霉。女孩一直没说话，我知道她想笑，只是强忍着。瞅了她一眼，装得冷冷的声音说了一声：“想笑就笑吧，别忍着。”“哈哈哈。”在我说完这句时，耳边又再次有种被震破的感觉。满校园都回荡着她的笑声，还好在校的人都不多，只是有几个人伸出窗口向这边望望，也许是奇怪吧。足足三分钟，笑声才渐渐变小。“喂，你笑够了吧。”不爽的看着她，“我。我。。哈哈。。等。。等。。哈哈。下。。”我靠，笑到话都说不清楚。“呼！”她深深呼吸了一口气，好容易止住了笑，“笑完了？”冷冷说道，“嗯，嘻嘻。”她看着我时，又把头撇到一边，笑出声来。“我就这么好笑啊？”“嗯，老实说，是真的好好笑，我是第一次见到有人用头去撞床板。”。。。“。。“也不知道是是谁让我这弱小的身体连受两次重创。”“咦。怎么又成弱小了？刚你不是说经常锻炼吗？”“#￥%##%%#”心里在说着这样的话。我真服了这个女孩，说话的时候一板一眼的。“再强的身体受两次重创也受不了啊。你还好意思这样说啊？”“对不起啦，这样吧。我请你吃烧料，当是补偿吧。好吗？”女孩似乎也知道错在自己。“你说的！便宜你了。走吧”。有时真的不明白，为什么就这么自然的跟一位从没谋面的女孩这么轻松的说话。那天吃完烧料后，她就说有事先走了。我也没说什么，只是说了声：“走好。”事后才后悔忘记问她的名字和联系方法了。算了，随缘吧。把该带的东西，该拿的东西都装好后，自己也踏上了离开的的路。别了，校园；别了，学生时代的恋爱。

――待续', '伴着风..带着一种泪水的滋味..离开这个城市..苦苦的..喝完这咖啡就走..

想留已经成为过去..如今只能一步步踏下去...带着“一句承诺，一生情。”“一句问候，一世缘”。。伴着心里的歌，踏下去。。。', '2002-12-05 15:03:00', 13, '20030104144950_bbsid_190662_board_6_2b637f4d89.html', '20030104144950');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1286, 190601, 5, 1687, '流星的故事', '男孩说――
<br>你是生命中的流星 
<br>我却不是宇宙 
<br>想要留住你的光明 
<br>只有和你一起飞 
<br>
<br>    男孩和女孩相遇在茫茫网海。男孩找到女孩，为的，是一个梦；女孩遇见男孩，为的，是忘记从前的梦。也许，这样的相遇本来就是个错误……
<br>
<br>在某个BBS上，男孩写下这样的一段话――
<br>
<br>    无数个夜晚，天边划过的流星，带给我无尽的遐想，它从哪里来，要到哪里去，它的世界会是怎样的景象，它的飞行拥有何等的快乐？ 
<br>    于是，我向往自己野能成为一颗闪耀着光辉的流星，呼啸着撕开夜幕的衣角，在无边无际的宇宙中，体味着火的激情，飞跃的幸福，甚至感受夜的黑暗，也不失为生命的另一种体验。 
<br>    流星飞进我的视野，也许是一种偶然，但流星照亮我的生活，却可以说是一种必然。假如你想了解宇宙的奥妙，不妨和流星一起飞，假如你想了解平凡的我，就请和我一同飞向21世纪。 
<br>    走在大街上，我想的都是你，他们说我爱上的也许是空气。想清楚，为什么，你如此遥远，我甚至不确定还能见到你。一个小男孩曾问：“星星，你太遥不可及了”“我看不到你，也不懂你”那颗最明亮的星星回答，“男孩，我就活在你心里”“因为你随时可以感受到我的存在。”因为我不是星星，我是我，而这就是我想要的，你才是星星，那颗我永远依赖的明星，因为我可以感觉到你，在我心里。 
<br>    站在属于我的角落，假装自己只是个过客，我的心在人群中闪躲。这一夜，我就在月光下悄然屹立在你静闭的门外，去读你洒落帘子上的影，却不知，你望的会是哪颗星辰。
<br>
<br>    女孩感动过，感动于生日节日时男孩的贺卡，感动于男孩的书和CD，感动于男孩的拼图，感动于男孩的写下的文字和一些话……可是女孩还是女孩，除了感动，只是茫然和无奈。
<br>
<br>女孩说――
<br>世界上的每个人都是一段弧，如果两人相爱，就能合成一个圆。可是，我们并不吻合……
<br>
<br>女孩在BBS上给男孩回帖――
<br>
<br>    幸福，就像是站在一排长长的阶梯上，一蹬接着一蹬，不断向上，永无休止。对于向前看的人来说，新的地平线在面前时时出现。尽管我们居住在这小小的星球上，纠缠在卑微琐事中，寿命也不过短短数十年时间，但由于天性使然，我们的种种希望却犹如夜空的星辰，可望而不可及，因此，这些希望便旷日持久地延续下去，与生命同样长久。 
<br>    我想，真正的幸福是如何开端，而不是如何结束；是我们渴望什么，而不是占有了什么。 而向往，是一种快乐，一种像土一样牢固的产业，一种取之不尽，用之不竭的财富，鼓舞着我们高高兴兴地从事活动，并且年复一年获取进益。 
<br>
<br>    你有向往的星星，不管你是否拥有，你便是快乐的； 
<br>    被你爱恋的星星，不管它是否知道，它会是幸福的…… 
<br>
<br>
<br>男孩说――
<br>如果还有一件事可做 
<br>我在期盼流星 
<br>带着长长的哀怨盘旋于星夜的天空 
<br>穿透茫茫时空 
<br>悄悄落在女孩的枕边 
<br>于是女孩的梦变得晶莹动人 
<br>
<br>如果…只是如果…', '男孩说――

你是生命中的流星

我却不是宇宙

想要留住你的光明

只有和你一起飞

男孩和女孩相遇在茫茫网海。男孩找到女孩，为的，是一个梦；女孩遇见男孩，为的，是忘记从前的梦。也许，这样的相遇本来就是个错误……

在某个BBS上，男孩写下这样的一段话――

无数个夜晚，天边划过的流星，带给我无尽的遐想，它从哪里来，要到哪里去，它的世界会是怎样的景象，它的飞行拥有何等的快乐？

于是，我向往自己野能成为一颗闪耀着光辉的流星，呼啸着撕开夜幕的衣角，在无边无际的宇宙中，体味着火的激情，飞跃的幸福，甚至感受夜的黑暗，也不失为生命的另一种体验。

流星飞进我的视野，也许是一种偶然，但流星照亮我的生活，却可以说是一种必然。假如你想了解宇宙的奥妙，不妨和流星一起飞，假如你想了解平凡的我，就请和我一同飞向21世纪。

走在大街上，我想的都是你，他们说我爱上的也许是空气。想清楚，为什么，你如此遥远，我甚至不确定还能见到你。一个小男孩曾问：“星星，你太遥不可及了”“我看不到你，也不懂你”那颗最明亮的星星回答，“男孩，我就活在你心里”“因为你随时可以感受到我的存在。”因为我不是星星，我是我，而这就是我想要的，你才是星星，那颗我永远依赖的明星，因为我可以感觉到你，在我心里。

站在属于我的角落，假装自己只是个过客，我的心在人群中闪躲。这一夜，我就在月光下悄然屹立在你静闭的门外，去读你洒落帘子上的影，却不知，你望的会是哪颗星辰。

女孩感动过，感动于生日节日时男孩的贺卡，感动于男孩的书和CD，感动于男孩的拼图，感动于男孩的写下的文字和一些话……可是女孩还是女孩，除了感动，只是茫然和无奈。

女孩说――

世界上的每个人都是一段弧，如果两人相爱，就能合成一个圆。可是，我们并不吻合……

女孩在BBS上给男孩回帖――

幸福，就像是站在一排长长的阶梯上，一蹬接着一蹬，不断向上，永无休止。对于向前看的人来说，新的地平线在面前时时出现。尽管我们居住在这小小的星球上，纠缠在卑微琐事中，寿命也不过短短数十年时间，但由于天性使然，我们的种种希望却犹如夜空的星辰，可望而不可及，因此，这些希望便旷日持久地延续下去，与生命同样长久。

我想，真正的幸福是如何开端，而不是如何结束；是我们渴望什么，而不是占有了什么。 而向往，是一种快乐，一种像土一样牢固的产业，一种取之不尽，用之不竭的财富，鼓舞着我们高高兴兴地从事活动，并且年复一年获取进益。

你有向往的星星，不管你是否拥有，你便是快乐的；

被你爱恋的星星，不管它是否知道，它会是幸福的……

男孩说――

如果还有一件事可做

我在期盼流星

带着长长的哀怨盘旋于星夜的天空

穿透茫茫时空

悄悄落在女孩的枕边

于是女孩的梦变得晶莹动人

如果…只是如果…', '在花粉和尘埃中奔跑，像一朵飘摇在空中的花……

我喜欢感动，在这个充满爱的世界；我想创造感动，用一颗真诚的充满爱的心灵……', '2002-12-03 23:09:00', 2, '20030104145116_bbsid_190601_board_5_1343a46a45.html', '20030104145116');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1287, 190717, 6, 1660, '如果离开你', '什么时候开始，我的世界已经平静下来，我丝毫没有察觉。没有流泪，没有痛苦，只有一丝丝残留的记忆和难以打破的沉默。我把这些情绪放在夜里去消化，白天我依然若无其事，我照常的吃饭，聊天，打扑克，上上网，看看小说，似乎一切仍然井然有序。我是那么正常以至于我自己有时候都不相信，我的心理已经到了不能承受任何打击的程度。 
<br>　　的确。 
<br>I　　　　　　　　　　 
<br>　　每一次的暮鼓晨钟，我都会从睡眠中醒来，赖在床上，或者拿起书，让思绪随着所有的情节和呼吸一起跳动，无规则的，在空中摇摆开来。凌乱成了所有故事的开始，也是结束。 
<br>　　我不知不觉的已经走到了这个城市的中央，在那里才开始想我一天里的计划，没有结论的时候我就坐在那里看刚买来的报纸，喝着啤酒。我不酗酒，可是我愿意有酒精贯穿在全身血液里的那种感觉，还有抽烟。通常情况下我会平均五分钟点燃一支，看尼古丁的气体飘散到空气中去，象是制造一种氛围，仿佛躲在烟雾底下便会很好的隐藏自己，尽管我有着坚硬的外壳，却怕受伤，怕痛苦。我讨厌打针和吊瓶，不喜欢拔牙的感觉，我却又总是流血，在什么地方都会不小心的撞这撞那，看着鲜红的液体从自己身体里向外渗时，我想到了死。 
<br>　　可是我一直活到现在，还好好的。 
<br>II　　　　　　　　　　　 
<br>　　站在窗前的时候，外面的林子里已经积满了落叶。几个小孩子在林子里嬉笑打闹，我隔着玻璃听不到他们的笑声。窗子里面的世界，一片寂静。 
<br>　　而外面似乎有风，刮的树枝左右摇摆，上面是光秃秃的，一片叶子也没有；到处是一片破败的景象。 
<br>　　我被这情绪感染着，竟难过起来。 
<br>　　可是奇怪，我想哭的时候，眼睛落不下泪来。 
<br>III　　　　　　　　　　　 
<br>　　谁也没能告诉我，我该去哪里。 
<br>　　我本来是想去流浪的。 
<br>　　可是我已经习惯了这个城市的节奏，汽车的噪音，污浊的空气，繁华的夜晚街灯和一个人孤单时的身影。我渐渐害怕起来。 
<br>　　怕有一天真的有一个人站在我面前，允许我牵她的手时，我会不知所措。 
<br>　　我真的会不知所措的。 
<br>　　棉棉曾经说：“爱情是在抽第三根香烟时的想象”。我一直没弄明白，尽管我一根接一根的吸烟。
<br>IV　　　　　　　　　　 
<br>　　我仇恨着自己的灵魂。 
<br>　　我经常做出一些事与愿违的决定。就好像当我觉得自己开始适应这个城市的一切的时候，我选择了离开。 
<br>　　在一个傍晚时分，我整理好我所有的衣服，床以及被子，然后提起背包，将屋里唯一的一盏台灯熄灭，关门出去。 
<br>　　大街上人少得可怜，时间还早，我决定再重新看看这座城市。每一个街口，每一盏路灯，我感受着过往人们的呼吸和心跳，是那么匆忙和不和谐。尘土飞扬，尽管是在这个大都市，仍尘土飞扬。 
<br>　　没人知道我的离开，没人送我。其实我是多么希望你能来，哪怕看看我后掉头就走。我真的很想一回头就能看见你，却只看到一张张陌生的面孔。人们拥挤着，通过检票口，他们的力量是巨大的，他们在簇拥着将我向火车的方向推，他们在让我离开。 
<br>　　上火车之前，我最后回回头，这座城市总有一些是让我留恋的。 
<br>　　火车上的声音嘈杂极了，我带上耳机，想用这暴躁的音乐充斥我的大脑，却做不到。有些事情是无法阻挡的，就像刚才的人群，就像这次我决定离开。 
<br>　　我一直很努力的尝试着和你保持一种距离，希望见面的时候可以点头微笑，过年过节的时候可以通过电话互相问候，我曾幻想这样的距离可以维持我们之间这种朋友的关系，那样我们可以不必去互相了解。可是当了解真的不再那么重要的时候，我最终还是选择了离开，离开只是为了这种距离。 
<br>　　夜凉如水。 
<br>　　我成了一个夜晚的精灵，漂泊在城市的上空。 
<br>V　　　　　　　　　　　 
<br>　　其实无论我在哪都是一样的，我曾经对你如是说。你没有表态，你总是这样，你习惯用一种沉默的方式解决面对不了的问题。我说不出来这有什么不好，于是我只能跟着一起承受，仅此而已。我似乎没有什么选择的权利。 
<br>　　火车依然在行驶着，其实我还不知道我要去哪里，我只是想出去走走，逃离这里。去看看撒哈拉的沙漠或是大草原，看看我梦寐以求的布达拉宫也好，要不就去上海，去挤那里的地铁。寂寞的时候就想找个人多的地方待着，哪怕不说话，也不会觉得孤单。 
<br>　　想着的时候突然记起朋友的几句诗：雨滴变成眼泪，种子长成玫瑰，旅行是一种约会，离开是为了体会寂寞的滋味。不是没人陪，只怪咖啡喝不醉。 
<br>VI　　　　　　　　 
<br>　　我的手机响了，真的是你，我猜到了。 
<br>　　我说不清这是怎样一种心情和感觉。 
<br>　　有时候我想好好的和你谈谈，可是你说着说着就不再说话，我没办法，于是曾经暗暗发誓决不再谈或者不再主动找你；偏偏我下了决心的时候你会突然出现，你会想办法让我笑，你知道我忍不住的，是吗？ 
<br>　　我该怎样？ 
<br>　　…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　手机铃声穿过长长的夜空，把我的思绪重新带回到你的身边。我知道我没有办法离开，永远也没有。 
<br>　　因为我说过：这座城市总有一些是让我留恋的。', '什么时候开始，我的世界已经平静下来，我丝毫没有察觉。没有流泪，没有痛苦，只有一丝丝残留的记忆和难以打破的沉默。我把这些情绪放在夜里去消化，白天我依然若无其事，我照常的吃饭，聊天，打扑克，上上网，看看小说，似乎一切仍然井然有序。我是那么正常以至于我自己有时候都不相信，我的心理已经到了不能承受任何打击的程度。

的确。

I

每一次的暮鼓晨钟，我都会从睡眠中醒来，赖在床上，或者拿起书，让思绪随着所有的情节和呼吸一起跳动，无规则的，在空中摇摆开来。凌乱成了所有故事的开始，也是结束。

我不知不觉的已经走到了这个城市的中央，在那里才开始想我一天里的计划，没有结论的时候我就坐在那里看刚买来的报纸，喝着啤酒。我不酗酒，可是我愿意有酒精贯穿在全身血液里的那种感觉，还有抽烟。通常情况下我会平均五分钟点燃一支，看尼古丁的气体飘散到空气中去，象是制造一种氛围，仿佛躲在烟雾底下便会很好的隐藏自己，尽管我有着坚硬的外壳，却怕受伤，怕痛苦。我讨厌打针和吊瓶，不喜欢拔牙的感觉，我却又总是流血，在什么地方都会不小心的撞这撞那，看着鲜红的液体从自己身体里向外渗时，我想到了死。

可是我一直活到现在，还好好的。

II

站在窗前的时候，外面的林子里已经积满了落叶。几个小孩子在林子里嬉笑打闹，我隔着玻璃听不到他们的笑声。窗子里面的世界，一片寂静。

而外面似乎有风，刮的树枝左右摇摆，上面是光秃秃的，一片叶子也没有；到处是一片破败的景象。

我被这情绪感染着，竟难过起来。

可是奇怪，我想哭的时候，眼睛落不下泪来。

III

谁也没能告诉我，我该去哪里。

我本来是想去流浪的。

可是我已经习惯了这个城市的节奏，汽车的噪音，污浊的空气，繁华的夜晚街灯和一个人孤单时的身影。我渐渐害怕起来。

怕有一天真的有一个人站在我面前，允许我牵她的手时，我会不知所措。

我真的会不知所措的。

棉棉曾经说：“爱情是在抽第三根香烟时的想象”。我一直没弄明白，尽管我一根接一根的吸烟。

IV

我仇恨着自己的灵魂。

我经常做出一些事与愿违的决定。就好像当我觉得自己开始适应这个城市的一切的时候，我选择了离开。

在一个傍晚时分，我整理好我所有的衣服，床以及被子，然后提起背包，将屋里唯一的一盏台灯熄灭，关门出去。

大街上人少得可怜，时间还早，我决定再重新看看这座城市。每一个街口，每一盏路灯，我感受着过往人们的呼吸和心跳，是那么匆忙和不和谐。尘土飞扬，尽管是在这个大都市，仍尘土飞扬。

没人知道我的离开，没人送我。其实我是多么希望你能来，哪怕看看我后掉头就走。我真的很想一回头就能看见你，却只看到一张张陌生的面孔。人们拥挤着，通过检票口，他们的力量是巨大的，他们在簇拥着将我向火车的方向推，他们在让我离开。

上火车之前，我最后回回头，这座城市总有一些是让我留恋的。

火车上的声音嘈杂极了，我带上耳机，想用这暴躁的音乐充斥我的大脑，却做不到。有些事情是无法阻挡的，就像刚才的人群，就像这次我决定离开。

我一直很努力的尝试着和你保持一种距离，希望见面的时候可以点头微笑，过年过节的时候可以通过电话互相问候，我曾幻想这样的距离可以维持我们之间这种朋友的关系，那样我们可以不必去互相了解。可是当了解真的不再那么重要的时候，我最终还是选择了离开，离开只是为了这种距离。

夜凉如水。

我成了一个夜晚的精灵，漂泊在城市的上空。

V

其实无论我在哪都是一样的，我曾经对你如是说。你没有表态，你总是这样，你习惯用一种沉默的方式解决面对不了的问题。我说不出来这有什么不好，于是我只能跟着一起承受，仅此而已。我似乎没有什么选择的权利。

火车依然在行驶着，其实我还不知道我要去哪里，我只是想出去走走，逃离这里。去看看撒哈拉的沙漠或是大草原，看看我梦寐以求的布达拉宫也好，要不就去上海，去挤那里的地铁。寂寞的时候就想找个人多的地方待着，哪怕不说话，也不会觉得孤单。

想着的时候突然记起朋友的几句诗：雨滴变成眼泪，种子长成玫瑰，旅行是一种约会，离开是为了体会寂寞的滋味。不是没人陪，只怪咖啡喝不醉。

VI

我的手机响了，真的是你，我猜到了。

我说不清这是怎样一种心情和感觉。

有时候我想好好的和你谈谈，可是你说着说着就不再说话，我没办法，于是曾经暗暗发誓决不再谈或者不再主动找你；偏偏我下了决心的时候你会突然出现，你会想办法让我笑，你知道我忍不住的，是吗？

我该怎样？

……

手机铃声穿过长长的夜空，把我的思绪重新带回到你的身边。我知道我没有办法离开，永远也没有。

因为我说过：这座城市总有一些是让我留恋的。', '人生，就像是风中的尘埃一样飘浮不定。 

相遇，就像是在风中碰撞的尘埃一样偶然。 

结合，只是在两颗尘埃间加了一点点忧伤的眼泪与成长的水分。 

分离，只是因为所有的眼泪与努力都已经被岁月风干。', '2002-12-06 17:18:00', 3, '20030104145339_bbsid_190717_board_6_2ff5c3c3f1.html', '20030104145339');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1288, 190738, 6, 1732, '手心泪', 'LCXC:
<br>可以告诉你一件事么？如果你还在听的话。
<br>其实我真是傻瓜，如果你在的话，一定会听我讲的；而且一定会认认真真的听下。
<br>今天雾很大，车没有半公里的透明度。半公里外，一片雾漫漫；我喜欢那样，看见了宁静，像我对你的感情；那样看不清楚，却明明隔着那样短的矩离。
<br>我觉得爱上一个人，会慢慢的失去自我。而我跟了他，开始不懂得怎么样装扮自己。时间久了，就跟他没有话说了。他说他只是个凡人。让我想起廊桥遗梦里，弗兰西斯卡的丈夫对她的感情。是安静的平凡的，当弗兰西斯卡在车上突然痛苦流泪的时候，他问她怎么了，弗兰西斯卡说过一会就好。他什么也没问，就把车上的收音调大声了。我在想，如果是罗伯特，一定会抱着她，了解她，感觉到她的。
<br>人的一生，能遇见一个能够感觉到他的的人，是一件奇迹。我长时间的活在自己的世界里，他有时候在看我半夜哭醒的时候，只是说睡吧，明天要上班呢。于是我就乖乖的躺下来，躺在他伸开的臂弯里。我总会在黑夜里惊醒，然后心慌得历害。
<br>和他在一起，慢慢的变成习惯。但我觉得不安全。我突然想起你以前对我说，你说我是一个特别需要感情照顾的人，一但感情失去平衡便会什么事情也做不了，你说我如果伤心就会所自己关起来，你说我会自虐，你说像我这样的人，需要一个男人好好的爱护。...
<br>男人都是这样的吗？他们无法理解女人吗？我变了，这一次累坏了，对你说我变了，可是悲伤的内心从来没有改变，我只是害怕自己从此又多了一道伤痕，所以只想安静的呆在他的身边。
<br>有时候觉得可以将自己的经历写成一本精彩的小说，但是如果这本小说公诸于众，我想我他一定会离开我，他只是个凡人。他说他活在社会里，我和他最大的不同就在于我一直都活在自己的世界里，我可以不需要朋友，可以没有阳光，却不可以没有感情，没有自己的空间。我的精神世界是他无法融入与达到的。
<br>这种感觉，像一个人一直在一曲忧伤的乐章里不断循环的跳舞，像天鹅湖上那只受伤即将死去的白天鹅。可笑的是，我一直以为自己可以不屑任何世俗礼教，只要自己想要的生活，一定可以办到。却没有勇气永远在你的身边，看你也为情感受伤，看你也对世上的男人叱之一鼻，了解他们的一言一行就像看一场无聊的肥皂剧；可是我们终还是没有勇敢靠近对方。
<br>如今我告诉你这件事情，你突然明白了吗？如果你知道了，我了解你一定会说来吧，来吧。然后又是我退缩了。
<br>心中已经上演过无数次离开他的场景，我突然想起几年前的一个黑夜，安可终于对我说，他说他爱我，但是也爱她。那种场面，会不会在事隔几年的现在再次发生。事实上，也许我心里一直在期待他的发生，好让我再次有证剧证明不管刚开始多么温文儒雅，心清道明，多么稳重内涵的男人都有着同样的品质。男人大大不如女人的甘脆与勇气；他们所表现出来的懦弱，或者甘脆与女人是相孛的。我不喜欢他们，可是现在，呆在他的身边，明明知道最后仍然是同样的结局，却不愿现在就去摧毁它，毕竟这之间的所有过程是美好的，而结束的时候，我会微笑面对。
<br>我没有眼泪，视线去总是模糊，有雾气的今天，可以不用清楚的看见眼前的事物，我总是跳过事情的现状直接往他的终点想像。我看得太远，就像一个人从宇宙的上空看地球，而有的人却是在显微镜下看这个世界的，他们看到的细微到生物体上活动的细菌，再往上一点是脸上的斑点，再大一点点也到每个人身上不同的穿着，可是我看到的，却总是整件事情的结果。大而化之的天性让我极少能真正体验生活的平凡与现实。
<br>唉...............................................
<br>手心很湿，它像在代替眼睛流泪。我常常行在路上就有一种缓慢的幻觉，我觉得整个世界的节奏好慢，世界是那样的安静，特别在这个海湾之城，天上好像永远飘着风筝，安祥的老人，每一个举手投足间都可以被纪录进大师的画框，树叶不动，云不动。
<br>soph', 'LCXC:

可以告诉你一件事么？如果你还在听的话。

其实我真是傻瓜，如果你在的话，一定会听我讲的；而且一定会认认真真的听下。

今天雾很大，车没有半公里的透明度。半公里外，一片雾漫漫；我喜欢那样，看见了宁静，像我对你的感情；那样看不清楚，却明明隔着那样短的矩离。

我觉得爱上一个人，会慢慢的失去自我。而我跟了他，开始不懂得怎么样装扮自己。时间久了，就跟他没有话说了。他说他只是个凡人。让我想起廊桥遗梦里，弗兰西斯卡的丈夫对她的感情。是安静的平凡的，当弗兰西斯卡在车上突然痛苦流泪的时候，他问她怎么了，弗兰西斯卡说过一会就好。他什么也没问，就把车上的收音调大声了。我在想，如果是罗伯特，一定会抱着她，了解她，感觉到她的。

人的一生，能遇见一个能够感觉到他的的人，是一件奇迹。我长时间的活在自己的世界里，他有时候在看我半夜哭醒的时候，只是说睡吧，明天要上班呢。于是我就乖乖的躺下来，躺在他伸开的臂弯里。我总会在黑夜里惊醒，然后心慌得历害。

和他在一起，慢慢的变成习惯。但我觉得不安全。我突然想起你以前对我说，你说我是一个特别需要感情照顾的人，一但感情失去平衡便会什么事情也做不了，你说我如果伤心就会所自己关起来，你说我会自虐，你说像我这样的人，需要一个男人好好的爱护。...

男人都是这样的吗？他们无法理解女人吗？我变了，这一次累坏了，对你说我变了，可是悲伤的内心从来没有改变，我只是害怕自己从此又多了一道伤痕，所以只想安静的呆在他的身边。

有时候觉得可以将自己的经历写成一本精彩的小说，但是如果这本小说公诸于众，我想我他一定会离开我，他只是个凡人。他说他活在社会里，我和他最大的不同就在于我一直都活在自己的世界里，我可以不需要朋友，可以没有阳光，却不可以没有感情，没有自己的空间。我的精神世界是他无法融入与达到的。

这种感觉，像一个人一直在一曲忧伤的乐章里不断循环的跳舞，像天鹅湖上那只受伤即将死去的白天鹅。可笑的是，我一直以为自己可以不屑任何世俗礼教，只要自己想要的生活，一定可以办到。却没有勇气永远在你的身边，看你也为情感受伤，看你也对世上的男人叱之一鼻，了解他们的一言一行就像看一场无聊的肥皂剧；可是我们终还是没有勇敢靠近对方。

如今我告诉你这件事情，你突然明白了吗？如果你知道了，我了解你一定会说来吧，来吧。然后又是我退缩了。

心中已经上演过无数次离开他的场景，我突然想起几年前的一个黑夜，安可终于对我说，他说他爱我，但是也爱她。那种场面，会不会在事隔几年的现在再次发生。事实上，也许我心里一直在期待他的发生，好让我再次有证剧证明不管刚开始多么温文儒雅，心清道明，多么稳重内涵的男人都有着同样的品质。男人大大不如女人的甘脆与勇气；他们所表现出来的懦弱，或者甘脆与女人是相孛的。我不喜欢他们，可是现在，呆在他的身边，明明知道最后仍然是同样的结局，却不愿现在就去摧毁它，毕竟这之间的所有过程是美好的，而结束的时候，我会微笑面对。

我没有眼泪，视线去总是模糊，有雾气的今天，可以不用清楚的看见眼前的事物，我总是跳过事情的现状直接往他的终点想像。我看得太远，就像一个人从宇宙的上空看地球，而有的人却是在显微镜下看这个世界的，他们看到的细微到生物体上活动的细菌，再往上一点是脸上的斑点，再大一点点也到每个人身上不同的穿着，可是我看到的，却总是整件事情的结果。大而化之的天性让我极少能真正体验生活的平凡与现实。

唉...............................................

手心很湿，它像在代替眼睛流泪。我常常行在路上就有一种缓慢的幻觉，我觉得整个世界的节奏好慢，世界是那样的安静，特别在这个海湾之城，天上好像永远飘着风筝，安祥的老人，每一个举手投足间都可以被纪录进大师的画框，树叶不动，云不动。

soph', NULL, '2002-12-06 20:14:00', 2, '20030104145403_bbsid_190738_board_6_fd8b0ffb27.html', '20030104145403');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1289, 190613, 6, 1340, '爱与痛', '我乞求上天停止这一切，可是天上有神么？没有，所以那只挣扎着的蠕虫没有可能受到任何豁免，痛苦，没有极至，如果有极至就不再痛苦。
<br>
<br>任何一种声音都会叫人发疯，人在痛苦的时候整个世界的声音都被夸大，由如螨虫与蜘蛛的视角，每一根毛细官都像粗壮的树干，心上洪沟纵横，大万世界正在如开工的巨型机械轰隆作响，身体被分为若干部份，头部也许是在思考的，它仍然在运作。
<br>
<br>我最常想像的解脱方法，是换上一身新衣新鞋，身上什么也没带，就横躺在火车穿行的铁轨上，这样的死亡迅速，而且一定会面目全飞，没有人知道是谁死了。我有时候不喜欢我的理智，要死了还要想着后人如果知道了会怎么样，例如母亲知道了会不会崩溃，她老人家的身体一向不是很好，例如朋友知道了会不会失望，在我那些猪朋友狗友里包括我非常鄙视以自杀解决方式的弱夫，例如陌生人，他们得来了消息又要评头论足一翻了；例如警察，对他们来说只不过多了一俱无名尸。
<br>
<br>一瞬间又会头脑一片空白。这样想着，如果永远处在这个境地就好了，永远的空白。空白的时候不能感受痛苦，也想不起痛苦，不知道自己发生了什么事情。可是这种知觉是一种间歇性的奢侈，不到一分钟世界又开始放大，它不是白色的，它密密麻麻的遍布着，狰狞的发出宁人作恶的蜂眼，纠缠着一俱正在破碎的身体。
<br>
<br>以前，有人看着我痛苦，来道安慰，说想解救我。那个人，像水附物一样，慢慢的漫延，渗进来，复盖整个身体的面积，使我完全的相信，完全的失去仿备，可是现在那个人却变成了尖刀，一瞬之间，可以毁灭所有的前言，真像大白的时候，人人都变得残酷，鸽子也会报复。却不需要答案。
<br>
<br>
<br>劫难，书上云，天将降大任于世人也，必先劳其筋骨，饿其体肤...，安慰自己罢，人这一辈子，同样的错误犯了一次可以原谅，犯第二次的时候不可原谅，犯第三次的时候至少要可以承受。
<br>
<br>我可以承受吗？死不了的，死不了时间一过就也那样了。
<br>
<br>我痛苦吗？
<br>
<br>人要是没有记忆多好，可以自由选择自己生命时间走动的快慢多好。别人在面对他人的痛苦的时候，都会把自己躲起来，因为他们相信他人的痛苦会过去的，就像有时候在奉劝那些为痛苦痛哭倾诉的人，会告诉他们会过去了，痛苦会让你成长。我有时候在看着至亲的人痛苦的时候，都只能遥遥的望着，我把自己放逐在看不见他们的城市里，不敢面对。我不敢认识太多人，不敢对别人付出感情，只怕看见那些人痛苦。当自己一次一次的独舔伤口的时候，才学会了去爱护，去拥抱，紧紧的拥抱那仅有的几个朋友，几个一直默默爱护着你的人。
<br>
<br>可当学会了这些，对别人仁慈了，却使自己快断了呼吸。
<br>
<br>爱与痛是该怎么拿捏。
<br>
<br>有人后来很幸福了，我拿这个来安慰自己。因为谁也不愿意再去品偿蝶恋花般的绝望，有人后来很幸福了，他们都经历了身心上的重重伤害；有人后来幸福了，而有的人后来不见了。', '我乞求上天停止这一切，可是天上有神么？没有，所以那只挣扎着的蠕虫没有可能受到任何豁免，痛苦，没有极至，如果有极至就不再痛苦。

任何一种声音都会叫人发疯，人在痛苦的时候整个世界的声音都被夸大，由如螨虫与蜘蛛的视角，每一根毛细官都像粗壮的树干，心上洪沟纵横，大万世界正在如开工的巨型机械轰隆作响，身体被分为若干部份，头部也许是在思考的，它仍然在运作。

我最常想像的解脱方法，是换上一身新衣新鞋，身上什么也没带，就横躺在火车穿行的铁轨上，这样的死亡迅速，而且一定会面目全飞，没有人知道是谁死了。我有时候不喜欢我的理智，要死了还要想着后人如果知道了会怎么样，例如母亲知道了会不会崩溃，她老人家的身体一向不是很好，例如朋友知道了会不会失望，在我那些猪朋友狗友里包括我非常鄙视以自杀解决方式的弱夫，例如陌生人，他们得来了消息又要评头论足一翻了；例如警察，对他们来说只不过多了一俱无名尸。

一瞬间又会头脑一片空白。这样想着，如果永远处在这个境地就好了，永远的空白。空白的时候不能感受痛苦，也想不起痛苦，不知道自己发生了什么事情。可是这种知觉是一种间歇性的奢侈，不到一分钟世界又开始放大，它不是白色的，它密密麻麻的遍布着，狰狞的发出宁人作恶的蜂眼，纠缠着一俱正在破碎的身体。

以前，有人看着我痛苦，来道安慰，说想解救我。那个人，像水附物一样，慢慢的漫延，渗进来，复盖整个身体的面积，使我完全的相信，完全的失去仿备，可是现在那个人却变成了尖刀，一瞬之间，可以毁灭所有的前言，真像大白的时候，人人都变得残酷，鸽子也会报复。却不需要答案。

劫难，书上云，天将降大任于世人也，必先劳其筋骨，饿其体肤...，安慰自己罢，人这一辈子，同样的错误犯了一次可以原谅，犯第二次的时候不可原谅，犯第三次的时候至少要可以承受。

我可以承受吗？死不了的，死不了时间一过就也那样了。

我痛苦吗？

人要是没有记忆多好，可以自由选择自己生命时间走动的快慢多好。别人在面对他人的痛苦的时候，都会把自己躲起来，因为他们相信他人的痛苦会过去的，就像有时候在奉劝那些为痛苦痛哭倾诉的人，会告诉他们会过去了，痛苦会让你成长。我有时候在看着至亲的人痛苦的时候，都只能遥遥的望着，我把自己放逐在看不见他们的城市里，不敢面对。我不敢认识太多人，不敢对别人付出感情，只怕看见那些人痛苦。当自己一次一次的独舔伤口的时候，才学会了去爱护，去拥抱，紧紧的拥抱那仅有的几个朋友，几个一直默默爱护着你的人。

可当学会了这些，对别人仁慈了，却使自己快断了呼吸。

爱与痛是该怎么拿捏。

有人后来很幸福了，我拿这个来安慰自己。因为谁也不愿意再去品偿蝶恋花般的绝望，有人后来很幸福了，他们都经历了身心上的重重伤害；有人后来幸福了，而有的人后来不见了。', '', '2002-12-04 10:40:00', 2, '20030104145527_bbsid_190613_board_6_034aa8ec20.html', '20030104145527');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1290, 190603, 6, 1519, '一个人の时候', '放学了，漫无目的地走在大街上，不想回家。今天只有我一个，孤单的一个人。同学陪BF了，不想充当电灯泡，于是一个人跑了。
<br>
<br>走在熟悉得能闭着眼睛走的中山路上，却因为莫名的失神，几此险些撞到路人。不知不觉中，来到了地下通道的奶茶店。
<br>
<br>熟悉的位置，不过是对面少了个他，却让我觉得如此陌生。坐在那，脑子晕晕沉沉，一幕幕的旧画面不时闪过眼前。耳边似乎有只苍蝇，不断地嗡嗡做声。我机械地应付这他，眼睛却不停地扫向外面，盼望着那不可能的奇迹出现。
<br>
<br>这几天的心情尤其不好。郁闷、心烦，加上不时侵扰着我的噩梦，令我总是精神恍惚，说话不着边际，盯着远处发呆，在迷雾的脑海里，总是浮现他的背影，那个让我心痛一辈子的背影………
<br>
<br>一口喝尽了手中的香槟葡萄，起身去结帐，却被告之已经有人结过了。我固执地如数留下钱，转身走出了地下通道。迎面一阵海风，令我不禁打了个冷颤，热得发胀的脑袋似乎也清醒了许多。但是，心情却依旧。天空已经完全被漆成了黑色。街上行人依旧，路灯依旧，一切都是那么平常。不远处，钟声响起了。该回家了！……', '放学了，漫无目的地走在大街上，不想回家。今天只有我一个，孤单的一个人。同学陪BF了，不想充当电灯泡，于是一个人跑了。

走在熟悉得能闭着眼睛走的中山路上，却因为莫名的失神，几此险些撞到路人。不知不觉中，来到了地下通道的奶茶店。

熟悉的位置，不过是对面少了个他，却让我觉得如此陌生。坐在那，脑子晕晕沉沉，一幕幕的旧画面不时闪过眼前。耳边似乎有只苍蝇，不断地嗡嗡做声。我机械地应付这他，眼睛却不停地扫向外面，盼望着那不可能的奇迹出现。

这几天的心情尤其不好。郁闷、心烦，加上不时侵扰着我的噩梦，令我总是精神恍惚，说话不着边际，盯着远处发呆，在迷雾的脑海里，总是浮现他的背影，那个让我心痛一辈子的背影………

一口喝尽了手中的香槟葡萄，起身去结帐，却被告之已经有人结过了。我固执地如数留下钱，转身走出了地下通道。迎面一阵海风，令我不禁打了个冷颤，热得发胀的脑袋似乎也清醒了许多。但是，心情却依旧。天空已经完全被漆成了黑色。街上行人依旧，路灯依旧，一切都是那么平常。不远处，钟声响起了。该回家了！……', NULL, '2002-12-03 23:59:00', 0, '20030104145647_bbsid_190603_board_6_b324ce4bbb.html', '20030104145647');
