INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2491, 220450, 12, 2298, '支持国货!从偶做起!用国货护肤!便宜又大', '嘿~ 首先要声明下 这些东西都是其他论坛的MM们盛赞的DD 而且巨便宜 巨好用!偶自己试过后 感觉都粉不错的~~~ 
<br>
<br>冬天到了!皮肤粉干!所以现在象JM们推荐几款过冬护肤品哟~~~(HOHO 其实男生应该也可以用地!)
<br>
<br>
<br>偶地皮肤比较属于混合偏油地~~~ 基本上很少长痘~~~经常用电脑(要修!要死!)还好皮质还算不错! 呵呵~~~  
<br>
<br>今天刚满20  年初产生了估计类似更年期地恐慌!可能还受了其他论坛的JM的鼓惑!败了一些又贵又难用地DD 现在闲置在家 摆了又难看 天天被老妈骂 (而且还素日货~ 偶错了~)
<br>
<br>最近狂刮爱国轰!~~~ 让偶那幼小的心灵受到了震撼!!!!!! [      
<br>在经过了深刻检讨后  偶终于买了那平时那些不起眼地DD 那真的叫一个便宜又大碗!
<br>
<br>
<br>吼啊~偶说了很多废话! 现在向大家隆重推荐...... 
<br>
<br>1 隆力奇 蛇油膏  售价: 1元!  购买地点:屈臣士
<br>使用感受:  买的时候 纯粹是图它便宜 才1元! 回家后 偶还放了好几天~ 前几天比较冷 洗澡后 又没有润肤露了 就想起了它~~~
<br>麦有想到啊~~~ 效果 真的 巨巨巨~~~好  以前原来粉干燥地地方(小腿 手臂 等) 都很滋润哦! 都不会有那种干干的 痒痒的感觉~~~ 味道也不错!香香地~~~(偶的同学 有的说不喜欢那种味道~吼 因人而异啊)
<br>
<br>之后 偶又买了5包~~    吼~~~5元钱 不知道要用到虾米时候!因为~~用起来粉省 一点点 就有大作用哦! 
<br>
<br>2 采诗芦荟保湿洗面露  售价:10元 购买地点:屈臣士(那时候是做促销所以便宜)
<br>使用感受: 保湿作用还不错 不会有洗不干净地感觉 味道蛮清香地 吼~~~还蛮耐用地 泡泡不素粉多~ 洗完感觉还是蛮干净地说
<br>
<br>3 大宝SOD蜜 售价:7-8元左右吧? 购买地点: 沃而玛 
<br>使用感受: 吸收快 不油不腻 感觉滋润效果还可以  不够保湿吧 吼~~~味道香 不太喜欢!  (国产地很多护肤的DD 味道都好香 感觉就是不如... 其他一些大牌的)
<br>
<br>4 汇美舍熏衣草软膜 售价:20元  购买地点: 民立小学往轮渡方向走 楼梯上的一家店
<br>使用感受: 包装里头有两小包 大概可以使用10次左右吧 偶素用牛奶加下去调的 洗的时候不会很麻烦 味道清淡 感觉清凉清凉地 刚撕起来后 到隔天 都感觉皮肤状态很好 嘿嘿~~~  时尚论坛里头很多JM用哦!
<br>
<br>
<br>嘿......  以前就素俺现在用地DD   加起来还不到50内!! 下面推荐几个也素粉好地! 等天气再冷点应该就用得上的!
<br>
<br>
<br>5 美加净护手霜  售价:10几啊~忘了  购买地点:沃而玛 好又多
<br>使用感受: 好!!! 今年还没卖就对了 蛇油膏就搞定了~~~ 嘿嘿 
<br>
<br>6 美加净CQ保湿爽 售价:11左右  购买地点:好又多 沃而玛
<br>使用感受: 还没用过 不过其他论坛的人也是一直夸的哦! 偶过两天就去败!偶不想用SOD了 比较干!
<br>
<br>HOHO 上面这些就是我向你们强力推荐地!!! 下面是我要骂的几个破东西!!!/size] 
<br>
<br>1 KOSE硕硕果酸$@##@ (不想去拿瓶子了) 售价: 120!!!! 购买地点:来雅
<br>使用感受: 什么狗P控油效果!! 控不到两小时还不是油油的!骗子!那么小瓶!还那么贵!!!!!!!我的银子啊!!!我苦!!!! 
<br>
<br>2 KOSE洗面奶 售价:40-60??? 忘记了 购买地点:大陆
<br>使用感受: 洗了有点刺刺的感觉 应该是他里面的成份 有什么消炎作用! 感觉~~~~ 反正不如那个采诗!!!!!  我的票子!!!!
<br>
<br>3 依云喷雾  售价:38? 购买地点:弘叶
<br>使用感受: 用的时候是舒服 那个喷头用起来就素不一样!! 可是没虾米作用!就素矿泉水!还卖那么贵!!!!!  还不如买矿泉水自己来喷! 郁闷!
<br>
<br>............. 还有其他地 有的被我仍了 想不起来了 反正就素不值!!!!!郁闷!!
<br>
<br>
<br>JM们!!!!!!!!!!!!支持国货从我做起啊!!!!!!!去败吧!!!!不会心疼哦!HOHO~~~~', '嘿~ 首先要声明下 这些东西都是其他论坛的MM们盛赞的DD 而且巨便宜 巨好用!偶自己试过后 感觉都粉不错的~~~

冬天到了!皮肤粉干!所以现在象JM们推荐几款过冬护肤品哟~~~(HOHO 其实男生应该也可以用地!)

偶地皮肤比较属于混合偏油地~~~ 基本上很少长痘~~~经常用电脑(要修!要死!)还好皮质还算不错! 呵呵~~~

今天刚满20  年初产生了估计类似更年期地恐慌!可能还受了其他论坛的JM的鼓惑!败了一些又贵又难用地DD 现在闲置在家 摆了又难看 天天被老妈骂 (而且还素日货~ 偶错了~)

最近狂刮爱国轰!~~~ 让偶那幼小的心灵受到了震撼!!!!!! [

在经过了深刻检讨后  偶终于买了那平时那些不起眼地DD 那真的叫一个便宜又大碗!

吼啊~偶说了很多废话! 现在向大家隆重推荐......

1 隆力奇 蛇油膏  售价: 1元!  购买地点:屈臣士

使用感受:  买的时候 纯粹是图它便宜 才1元! 回家后 偶还放了好几天~ 前几天比较冷 洗澡后 又没有润肤露了 就想起了它~~~

麦有想到啊~~~ 效果 真的 巨巨巨~~~好  以前原来粉干燥地地方(小腿 手臂 等) 都很滋润哦! 都不会有那种干干的 痒痒的感觉~~~ 味道也不错!香香地~~~(偶的同学 有的说不喜欢那种味道~吼 因人而异啊)

之后 偶又买了5包~~    吼~~~5元钱 不知道要用到虾米时候!因为~~用起来粉省 一点点 就有大作用哦!

2 采诗芦荟保湿洗面露  售价:10元 购买地点:屈臣士(那时候是做促销所以便宜)

使用感受: 保湿作用还不错 不会有洗不干净地感觉 味道蛮清香地 吼~~~还蛮耐用地 泡泡不素粉多~ 洗完感觉还是蛮干净地说

3 大宝SOD蜜 售价:7-8元左右吧? 购买地点: 沃而玛

使用感受: 吸收快 不油不腻 感觉滋润效果还可以  不够保湿吧 吼~~~味道香 不太喜欢!  (国产地很多护肤的DD 味道都好香 感觉就是不如... 其他一些大牌的)

4 汇美舍熏衣草软膜 售价:20元  购买地点: 民立小学往轮渡方向走 楼梯上的一家店

使用感受: 包装里头有两小包 大概可以使用10次左右吧 偶素用牛奶加下去调的 洗的时候不会很麻烦 味道清淡 感觉清凉清凉地 刚撕起来后 到隔天 都感觉皮肤状态很好 嘿嘿~~~  时尚论坛里头很多JM用哦!

嘿......  以前就素俺现在用地DD   加起来还不到50内!! 下面推荐几个也素粉好地! 等天气再冷点应该就用得上的!

5 美加净护手霜  售价:10几啊~忘了  购买地点:沃而玛 好又多

使用感受: 好!!! 今年还没卖就对了 蛇油膏就搞定了~~~ 嘿嘿

6 美加净CQ保湿爽 售价:11左右  购买地点:好又多 沃而玛

使用感受: 还没用过 不过其他论坛的人也是一直夸的哦! 偶过两天就去败!偶不想用SOD了 比较干!

HOHO 上面这些就是我向你们强力推荐地!!! 下面是我要骂的几个破东西!!!/size]

1 KOSE硕硕果酸$@##@ (不想去拿瓶子了) 售价: 120!!!! 购买地点:来雅

使用感受: 什么狗P控油效果!! 控不到两小时还不是油油的!骗子!那么小瓶!还那么贵!!!!!!!我的银子啊!!!我苦!!!!

2 KOSE洗面奶 售价:40-60??? 忘记了 购买地点:大陆

使用感受: 洗了有点刺刺的感觉 应该是他里面的成份 有什么消炎作用! 感觉~~~~ 反正不如那个采诗!!!!!  我的票子!!!!

3 依云喷雾  售价:38? 购买地点:弘叶

使用感受: 用的时候是舒服 那个喷头用起来就素不一样!! 可是没虾米作用!就素矿泉水!还卖那么贵!!!!!  还不如买矿泉水自己来喷! 郁闷!

............. 还有其他地 有的被我仍了 想不起来了 反正就素不值!!!!!郁闷!!

JM们!!!!!!!!!!!!支持国货从我做起啊!!!!!!!去败吧!!!!不会心疼哦!HOHO~~~~', NULL, '2003-12-11 21:19:00', 19, '20040103151206_bbsid_220450_board_12_5930f30ec9.html', '20040103151206');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2492, 216785, 10, 81, '我和娃娃的幸福生活', '（娃娃篇）
<br>娃娃说：我想有个家
<br>
<br>阴郁了两天的太阳还是出来了，懒懒地眯着眼睛看着我，它和我一样了，不爱说话不爱搭理别人：（我已经躲在房间里整整三天了，这可不是我啊。我一直埋在电脑前面，我遇见了亲爱的小丸子，噢，活蹦乱跳的小丸子，她说我现在变得很凶了，再也不是以前那个单纯又温和的小丸子了~，她说你看这个社会~~唉~唉~~~然后我们就开始叽叽喳喳说我们要有个家，要一起打造一个温温馨馨香喷喷的家。
<br>
<br>想要有个属于自己的小窝，这是一直以来的想法了。小小的屋子，刷成美美的粉色。房间里有一张很大很大的床，还有柔柔的混合着太阳味道的被子。我会挂上嫩嫩的鹅黄色窗帘，上面有自己一针针绣成的娃娃的笑脸。窗帘纱布被风轻轻吹起的时候，我躺在地板上，浅浅微笑。
<br>
<br>然后我会养一条狼狗，它直立起来必须有我的三分之二高，有着油油的黑毛和最亮的眼睛。我会在角落里给它安一个家，每天给它洗澡刷毛，让它和我一样干干净净，让它成为最有魅力的公狗。忙得过来的话，我还要养一条肥肥的沙皮狗，一不小心还可以拿来当枕头：P每天晚饭过后，我就牵着它们到处乱走。偶尔哪一天它们和我一样懒的时候，我们就开车去游荡，一车子的女人两条狗，螃蟹一样横行无忌。
<br>
<br>我说我要当结婚狂，呼呼~~这两天来《涩女郎》看了一遍又一遍，越来越看到自己的影子，容易认真，也容易受伤害。丸子说我太脆弱，气得我眼睛都绿起来。她就一直笑啊笑，说那我就是万人迷~哈哈哈哈~~其实我比较象男人婆：）万人迷就留给妞好了。
<br>
<br>妞是我们远在马来念书的好朋友，两天前QQ上遇见她，据说国庆忙着shopping，不亦乐乎。我问她想不想我想不想家想不想男朋友，她说想啊想啊当然想，然后开始扯到孙燕姿过山车还有吃鸡肉逛超大的商场……
<br>
<br>大家都很忙，忙得呼噜哗啦。实际上，谁也不快乐，谁也不是真正痛并快乐着的。这个年纪说得太多，只会招来无病呻吟的白眼。我说我不敢说爱，爱是要负责任的。丸子瞪了我一眼：“谁说爱一定要负责任？爱~~就是看到他就开心，看不到就想念，想到他就发骚~~THIS IS LOVE.”真好，我也希望现在的我也能坦坦荡荡毫无顾忌地去喜欢一个人。
<br>
<br>（小丸子篇）
<br>绝代小丸子说：转一个圈后，大家都可以重新再来！
<br>
<br>我是小丸子。是一个将双重性格推到极至的女孩子。坚强伴脆弱，颓靡或健康，冷静与疯狂。你看见我笑容甜美的时候我的心可能在冬眠。
<br>
<br>整个国庆我一不小心就把自己闲置下来了，终日泡在网上。可是让我高兴的是我遇到了亲爱的娃娃。我告诉她我很想她。
<br>
<br>我们在深夜聊天，女孩子总是喜欢不切实际的幻想。她说想离开，要和我象涩女郎一样住在一起。我大喜。我喜欢离开家很远，然后独立的生活，我同她一样是个散淡的人，可以把20年都过的象同一天。生活对我而言，有朋友，书，音乐，电影，食物就可以，当然了，这样的生活不能没有钱，我是个花钱没有概念的人，所以我要养活自己就需要很努力，而我又很快就要毕业，于是我陷入无边的苦恼，我把这些烦恼告诉娃娃，可是我想娃娃也有一样的烦恼，并且她比我又多一点感情的事情，那些事情带来的痛大概是非自己不能体会的。
<br>
<br>可是娃娃竟然想在我们住的房子里养狗！！我几乎要隔着电脑把她大卸八块，没有人不知道我畏狗甚于一切的，所以我要抱歉的告诉娃娃，她的梦想大概一辈子也并不会实现，否则我会天天给她做香狗肉吃。
<br>
<br>很多次会想自己的理想生活。要一个空旷的房间，不要家具，所有的生活可以在干净木地板上解决。散乱一地的食物，CD，书，漂亮垫子。很厚的窗帘，拉开窗外明媚春光拉上便是一个人的昏天黑地。
<br>
<br>我的厨房里会有一套的厨具，我不会做饭，可是我有很多可爱的朋友：）他们总是可以偶尔给我惊喜――我总是她们眼中需要人照顾的小糊涂蛋。我愿意自己的房子里有鼎沸人声。我会褒好喝的汤，会泡各式的花茶，会买最可口的点心，放最好听的音乐，让他们心甘情愿的，为我做饭：P
<br>
<br>爱情，没有爱情的生活不完整。我告诉娃娃，我和她只可以住隔壁，因为，我的身边一定会有一个人，也许我并不能肯定他的样子，也许我也预测不出他是谁，可是，我知道，一定会有。娃娃说我是一个因倔强而寂寞的女孩。其实不是，寂寞只是不小心提早了一点时间，在那个对的地点，等着那个对的人的时候焦急的心情。
<br>
<br>我只是坚持。
<br>
<br>娃娃说她现在很象结婚狂，我说惨了我岂不是男人婆？自知做不了万人迷，能做个男人婆也不错，是个不能没有事业的人，因为物质和精神我一样不能缺。
<br>
<br>娃娃一直是一个容易投入感情的人，我恰相反。凡有问感情问题的我没有不劝分的时候，并不是盲目，只是，世间情感总是那么令人沮丧和经不起推敲。所以，我只能站在一个角落里，等一个人，持大刀斧锤来将我的钢化玻璃罩子打破，带我走。
<br>
<br>我现在听的音乐是《十年》，十年之后，是不是所有感情，都变成朋友？', '（娃娃篇）

娃娃说：我想有个家

阴郁了两天的太阳还是出来了，懒懒地眯着眼睛看着我，它和我一样了，不爱说话不爱搭理别人：（我已经躲在房间里整整三天了，这可不是我啊。我一直埋在电脑前面，我遇见了亲爱的小丸子，噢，活蹦乱跳的小丸子，她说我现在变得很凶了，再也不是以前那个单纯又温和的小丸子了~，她说你看这个社会~~唉~唉~~~然后我们就开始叽叽喳喳说我们要有个家，要一起打造一个温温馨馨香喷喷的家。

想要有个属于自己的小窝，这是一直以来的想法了。小小的屋子，刷成美美的粉色。房间里有一张很大很大的床，还有柔柔的混合着太阳味道的被子。我会挂上嫩嫩的鹅黄色窗帘，上面有自己一针针绣成的娃娃的笑脸。窗帘纱布被风轻轻吹起的时候，我躺在地板上，浅浅微笑。

然后我会养一条狼狗，它直立起来必须有我的三分之二高，有着油油的黑毛和最亮的眼睛。我会在角落里给它安一个家，每天给它洗澡刷毛，让它和我一样干干净净，让它成为最有魅力的公狗。忙得过来的话，我还要养一条肥肥的沙皮狗，一不小心还可以拿来当枕头：P每天晚饭过后，我就牵着它们到处乱走。偶尔哪一天它们和我一样懒的时候，我们就开车去游荡，一车子的女人两条狗，螃蟹一样横行无忌。

我说我要当结婚狂，呼呼~~这两天来《涩女郎》看了一遍又一遍，越来越看到自己的影子，容易认真，也容易受伤害。丸子说我太脆弱，气得我眼睛都绿起来。她就一直笑啊笑，说那我就是万人迷~哈哈哈哈~~其实我比较象男人婆：）万人迷就留给妞好了。

妞是我们远在马来念书的好朋友，两天前QQ上遇见她，据说国庆忙着shopping，不亦乐乎。我问她想不想我想不想家想不想男朋友，她说想啊想啊当然想，然后开始扯到孙燕姿过山车还有吃鸡肉逛超大的商场……

大家都很忙，忙得呼噜哗啦。实际上，谁也不快乐，谁也不是真正痛并快乐着的。这个年纪说得太多，只会招来无病呻吟的白眼。我说我不敢说爱，爱是要负责任的。丸子瞪了我一眼：“谁说爱一定要负责任？爱~~就是看到他就开心，看不到就想念，想到他就发骚~~THIS IS LOVE.”真好，我也希望现在的我也能坦坦荡荡毫无顾忌地去喜欢一个人。

（小丸子篇）

绝代小丸子说：转一个圈后，大家都可以重新再来！

我是小丸子。是一个将双重性格推到极至的女孩子。坚强伴脆弱，颓靡或健康，冷静与疯狂。你看见我笑容甜美的时候我的心可能在冬眠。

整个国庆我一不小心就把自己闲置下来了，终日泡在网上。可是让我高兴的是我遇到了亲爱的娃娃。我告诉她我很想她。

我们在深夜聊天，女孩子总是喜欢不切实际的幻想。她说想离开，要和我象涩女郎一样住在一起。我大喜。我喜欢离开家很远，然后独立的生活，我同她一样是个散淡的人，可以把20年都过的象同一天。生活对我而言，有朋友，书，音乐，电影，食物就可以，当然了，这样的生活不能没有钱，我是个花钱没有概念的人，所以我要养活自己就需要很努力，而我又很快就要毕业，于是我陷入无边的苦恼，我把这些烦恼告诉娃娃，可是我想娃娃也有一样的烦恼，并且她比我又多一点感情的事情，那些事情带来的痛大概是非自己不能体会的。

可是娃娃竟然想在我们住的房子里养狗！！我几乎要隔着电脑把她大卸八块，没有人不知道我畏狗甚于一切的，所以我要抱歉的告诉娃娃，她的梦想大概一辈子也并不会实现，否则我会天天给她做香狗肉吃。

很多次会想自己的理想生活。要一个空旷的房间，不要家具，所有的生活可以在干净木地板上解决。散乱一地的食物，CD，书，漂亮垫子。很厚的窗帘，拉开窗外明媚春光拉上便是一个人的昏天黑地。

我的厨房里会有一套的厨具，我不会做饭，可是我有很多可爱的朋友：）他们总是可以偶尔给我惊喜――我总是她们眼中需要人照顾的小糊涂蛋。我愿意自己的房子里有鼎沸人声。我会褒好喝的汤，会泡各式的花茶，会买最可口的点心，放最好听的音乐，让他们心甘情愿的，为我做饭：P

爱情，没有爱情的生活不完整。我告诉娃娃，我和她只可以住隔壁，因为，我的身边一定会有一个人，也许我并不能肯定他的样子，也许我也预测不出他是谁，可是，我知道，一定会有。娃娃说我是一个因倔强而寂寞的女孩。其实不是，寂寞只是不小心提早了一点时间，在那个对的地点，等着那个对的人的时候焦急的心情。

我只是坚持。

娃娃说她现在很象结婚狂，我说惨了我岂不是男人婆？自知做不了万人迷，能做个男人婆也不错，是个不能没有事业的人，因为物质和精神我一样不能缺。

娃娃一直是一个容易投入感情的人，我恰相反。凡有问感情问题的我没有不劝分的时候，并不是盲目，只是，世间情感总是那么令人沮丧和经不起推敲。所以，我只能站在一个角落里，等一个人，持大刀斧锤来将我的钢化玻璃罩子打破，带我走。

我现在听的音乐是《十年》，十年之后，是不是所有感情，都变成朋友？', '象狗尾巴一样晃悠的

青春', '2003-10-28 16:11:00', 30, '20040103151231_bbsid_216785_board_10_dbc7b6862c.html', '20040103151231');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2493, 131515, 6, 284, '当狐狸爱上乌鸦', '狐狸站在那里，抬头望。原野上空旷而沉寂，背负了千万年的苍凉。枯残的大树将枝桠深深地插入天穹。不留余地。
<br>黑色的乌鸦孤独地站在树枝上，一挂红色丝巾轻轻地覆在身上。一抹凄红掩着漆黑，哀艳而执着。
<br>狐狸的眼底有沉淀千年的悲哀。
<br>乌鸦的眼睛是饱含毒汁的花瓣。
<br>它们长久地寂寞地对望。
<br>
<br>寂寞总是太长久。望着他的眼神总是疲倦而暧昧。有时候翘了课，一个人走过很长很长的喧哗的街，心里角角落落浮起他的眼神。我们对望。
<br>他看我的眼神永远是不在意和漫不经心的。他的目光里有我想像出的暧昧，是烟雾背后一道清晰的泉，滤过手掌留下湿湿的痕迹。是我心底的伤。
<br>我站在镜子前凝视自己年轻的脸。颓靡的容颜。我的琥珀色的眼睛是两道深深的裂开的伤口，坦坦而露无遮无掩。梦中留下亲吻的痕迹。我是那样自恋的人，注定只能爱上我爱的人。而不是爱我的人。
<br>而我爱的人，注定不能爱上镜中这张容颜。
<br>
<br>李碧华的书中多次出现这样的句子，她看着身边的他，他比她小一点，但是比她高很多。
<br>看到不能控制，眼泪就掉下来。如果我有他，我也可以这样说。但是我没有。我唯一富有的东西就是绝望。多得可以湮没我。
<br>安妮说，我们只有和自己同一个世界的人在一起才会幸福。可是绝望。绝望就像一条深不可测的河，冰冷而无耻。横亘在我们之间，分成两个世界。他是盛开在彼岸的花朵，而我，是河岸这边的一滴眼泪。
<br>摇摇欲坠。望穿秋水。万劫不复。
<br>
<br>狐狸说，我是这样爱你，乌鸦，飞下来吧，飞到我的怀抱里，不要站在那样遥远的地方，让我仰望。
<br>我是这样爱你，这样的爱你。
<br>乌鸦漠然地望着狐狸，它的眼睛里有狐狸无法读懂的深奥。黑色的乌鸦开始唱歌。有一个完美的世界，我们从不知道它。在一个遥远的地方，吟唱一支歌谣。太阳打盹的时候，忽然有了尾巴。黑色的翅膀飞起来，忘记它的家。
<br>乌鸦的红色丝巾飘了下来，正好落在狐狸的身边。它飞了起来，黑色的翅膀藏着夜的妖魔，发出哗啦啦的声响，像一段唯美的音乐。狐狸仰望着它从头顶一掠而过，越来越远，朝着太阳的方向，直到消失。
<br>身旁，静静地躺着那条红丝巾。
<br>
<br>消失。我已经习惯了种种消失在身边不断地发生。终于只剩下我，将寂寞地走完所有的路程。指尖一点一点抚过脸颊，我仍然不敢回忆他转身时的样子。
<br>他转身。连我宿命中仅存的光芒，一起带走。
<br>
<br>玫瑰香片在茶盏里氲氤飘渺，温香暧昧。如果再配上唐袍，会更好。暗涌的雾气背后我看到他微笑的脸，缓缓腾升，是我最熟悉的样子。我们第一次那样接近，闻到他温暖的气息。眼泪在滚烫的茶杯里溅起清香的浪花。我相信这一次不再是幻觉。
<br>然而，即使可以永生，我都等不到他说爱我。他是飞在另一个世界里的乌鸦，另一个我到不了的世界，在遥远的彼岸，有自己的方向和执着。而我，只是旷野里一只寂寞守望的狐狸。等待着永远等不到的荒唐的爱情。直到双眼干涸。身体腐烂。
<br>手心里温暖的光芒一点点熄灭。
<br>而他，终于消失。
<br>
<br>在那片永远空旷沉寂的原野，有一个女子和一只狐狸静静地守望着。守望空虚。他们充满绝望地互相依偎，不久就会死去。但是在相互偎依的时刻里，他们彼此相信，彼此慰藉。彼此温暖。', '狐狸站在那里，抬头望。原野上空旷而沉寂，背负了千万年的苍凉。枯残的大树将枝桠深深地插入天穹。不留余地。

黑色的乌鸦孤独地站在树枝上，一挂红色丝巾轻轻地覆在身上。一抹凄红掩着漆黑，哀艳而执着。

狐狸的眼底有沉淀千年的悲哀。

乌鸦的眼睛是饱含毒汁的花瓣。

它们长久地寂寞地对望。

寂寞总是太长久。望着他的眼神总是疲倦而暧昧。有时候翘了课，一个人走过很长很长的喧哗的街，心里角角落落浮起他的眼神。我们对望。

他看我的眼神永远是不在意和漫不经心的。他的目光里有我想像出的暧昧，是烟雾背后一道清晰的泉，滤过手掌留下湿湿的痕迹。是我心底的伤。

我站在镜子前凝视自己年轻的脸。颓靡的容颜。我的琥珀色的眼睛是两道深深的裂开的伤口，坦坦而露无遮无掩。梦中留下亲吻的痕迹。我是那样自恋的人，注定只能爱上我爱的人。而不是爱我的人。

而我爱的人，注定不能爱上镜中这张容颜。

李碧华的书中多次出现这样的句子，她看着身边的他，他比她小一点，但是比她高很多。

看到不能控制，眼泪就掉下来。如果我有他，我也可以这样说。但是我没有。我唯一富有的东西就是绝望。多得可以湮没我。

安妮说，我们只有和自己同一个世界的人在一起才会幸福。可是绝望。绝望就像一条深不可测的河，冰冷而无耻。横亘在我们之间，分成两个世界。他是盛开在彼岸的花朵，而我，是河岸这边的一滴眼泪。

摇摇欲坠。望穿秋水。万劫不复。

狐狸说，我是这样爱你，乌鸦，飞下来吧，飞到我的怀抱里，不要站在那样遥远的地方，让我仰望。

我是这样爱你，这样的爱你。

乌鸦漠然地望着狐狸，它的眼睛里有狐狸无法读懂的深奥。黑色的乌鸦开始唱歌。有一个完美的世界，我们从不知道它。在一个遥远的地方，吟唱一支歌谣。太阳打盹的时候，忽然有了尾巴。黑色的翅膀飞起来，忘记它的家。

乌鸦的红色丝巾飘了下来，正好落在狐狸的身边。它飞了起来，黑色的翅膀藏着夜的妖魔，发出哗啦啦的声响，像一段唯美的音乐。狐狸仰望着它从头顶一掠而过，越来越远，朝着太阳的方向，直到消失。

身旁，静静地躺着那条红丝巾。

消失。我已经习惯了种种消失在身边不断地发生。终于只剩下我，将寂寞地走完所有的路程。指尖一点一点抚过脸颊，我仍然不敢回忆他转身时的样子。

他转身。连我宿命中仅存的光芒，一起带走。

玫瑰香片在茶盏里氲氤飘渺，温香暧昧。如果再配上唐袍，会更好。暗涌的雾气背后我看到他微笑的脸，缓缓腾升，是我最熟悉的样子。我们第一次那样接近，闻到他温暖的气息。眼泪在滚烫的茶杯里溅起清香的浪花。我相信这一次不再是幻觉。

然而，即使可以永生，我都等不到他说爱我。他是飞在另一个世界里的乌鸦，另一个我到不了的世界，在遥远的彼岸，有自己的方向和执着。而我，只是旷野里一只寂寞守望的狐狸。等待着永远等不到的荒唐的爱情。直到双眼干涸。身体腐烂。

手心里温暖的光芒一点点熄灭。

而他，终于消失。

在那片永远空旷沉寂的原野，有一个女子和一只狐狸静静地守望着。守望空虚。他们充满绝望地互相依偎，不久就会死去。但是在相互偎依的时刻里，他们彼此相信，彼此慰藉。彼此温暖。', '梦里一朵花，梦醒不见它，耳边响起人的笑声，今夜人去天涯。', '2001-11-04 13:32:00', 24, '20040103212642_bbsid_131515_board_6_2d56f8c134.html', '20040103212642');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2494, 220674, 5, 107, '新年度〖咖啡〗新聚会通知', '组委会已经决定在12月20日晚上8点在欢唱（帝豪大厦2或3楼）举行此次咖啡新年度新聚会。 
<br>
<br>活动项目：唱歌。（中间会穿插一些小活动） 
<br>活动费用：本次活动采取AA制。暂定每人缴费RMB50-100（根据人数定，人多则每人为50元，人少则每人100元，视回帖确定要去的人数而定，另行通知具体的费用），学生打5折。 
<br>活动地点：欢唱包厢。（具体包厢号另行通知） 
<br>活动时间：2003年12月20日晚上8点整。 
<br>集合地点：帝豪大厦楼下麦当劳门口集合。 
<br>
<br>聚会的目的促进咖啡人气，增进咖啡网友的友谊。 
<br>
<br>请踊跃报名参加此次聚会。确定要去的人请回帖，或者直接电话联系我，我的手机是13606029084。', '组委会已经决定在12月20日晚上8点在欢唱（帝豪大厦2或3楼）举行此次咖啡新年度新聚会。

活动项目：唱歌。（中间会穿插一些小活动）

活动费用：本次活动采取AA制。暂定每人缴费RMB50-100（根据人数定，人多则每人为50元，人少则每人100元，视回帖确定要去的人数而定，另行通知具体的费用），学生打5折。

活动地点：欢唱包厢。（具体包厢号另行通知）

活动时间：2003年12月20日晚上8点整。

集合地点：帝豪大厦楼下麦当劳门口集合。

聚会的目的促进咖啡人气，增进咖啡网友的友谊。

请踊跃报名参加此次聚会。确定要去的人请回帖，或者直接电话联系我，我的手机是13606029084。', '把你的回忆风干，撒上盐，等你老了的时候用来下酒！



〈〈〈〈〈�~�{�z�y�x

〈〈〈〈〈〈��������

�x�y�z�{�|�}���������|�{

〈〈〈〈〈〈��

〈〈〈〈〈��__�z_�}���z�y

〈〈〈〈����__��_�{�z�y�x

〈〈〈〈〈〈��___�~

〈〈〈〈〈���t──��', '2003-12-14 13:04:00', 45, '20040104080725_bbsid_220674_board_5_eae4c1e7f4.html', '20040104080725');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2495, 220593, 12, 2168, '[转贴]调查：如果你是他（她），你该怎么办？', '口水12月份调查：
<br>
<br>
<br>如果你是他（他），你该怎么办？
<br>
<br>出场人物：A君、B女、C女
<br>人物介绍：A君是某公司职员
<br>          B女是A君的女朋友
<br>          C女是A君同部门同事
<br>故事一： 一日清早，A君一拐一拐来到公司，脸上有轻微的青紫块。 其解释曰： 被摩托车轻轻擦了一下，摔的。却悄悄告诉C女真相：被女朋友打的，把房间里所有可的砸的可以扔的全往他身上摔了。
<br>故事二：某日中午，A君走进办公室，其眼睛明显是哭过的微红，背上衬衫上有点点血迹。轻轻告诉C女：又是女朋友打的。可是不敢分手，原因是一提此事，B女就是一哭二闹三上吊，割脉跳楼全来了。此时，电话响起，是B女打来的，B女骂C女是贱人，只会勾引别人的男朋友。C女极委屈，她和A君只不过是前后坐位的同事而已。
<br>注：之前A君曾因喜欢C女遭拒绝后认C女为妹妹，而这事B女是知晓的。
<br>
<br>C女很苦恼，向我求助，我没辙，只好向众耗子们求助：如果你是A君和C女，碰上以上这种事情你会怎么做？
<br>
<br>
<br>注意事项：男咖啡请客串A君，女咖啡请客串C女，可别胡来噢，否则我和你急！
<br>
<br>
<br>
<br>：0
<br>罗嗦一下：每月调查来自当月的第2个礼拜日.', '口水12月份调查：

如果你是他（他），你该怎么办？

出场人物：A君、B女、C女

人物介绍：A君是某公司职员

B女是A君的女朋友

C女是A君同部门同事

故事一： 一日清早，A君一拐一拐来到公司，脸上有轻微的青紫块。 其解释曰： 被摩托车轻轻擦了一下，摔的。却悄悄告诉C女真相：被女朋友打的，把房间里所有可的砸的可以扔的全往他身上摔了。

故事二：某日中午，A君走进办公室，其眼睛明显是哭过的微红，背上衬衫上有点点血迹。轻轻告诉C女：又是女朋友打的。可是不敢分手，原因是一提此事，B女就是一哭二闹三上吊，割脉跳楼全来了。此时，电话响起，是B女打来的，B女骂C女是贱人，只会勾引别人的男朋友。C女极委屈，她和A君只不过是前后坐位的同事而已。

注：之前A君曾因喜欢C女遭拒绝后认C女为妹妹，而这事B女是知晓的。

C女很苦恼，向我求助，我没辙，只好向众耗子们求助：如果你是A君和C女，碰上以上这种事情你会怎么做？

注意事项：男咖啡请客串A君，女咖啡请客串C女，可别胡来噢，否则我和你急！

：0

罗嗦一下：每月调查来自当月的第2个礼拜日.', NULL, '2003-12-13 12:17:00', 9, '20040104080823_bbsid_220593_board_12_d5fd627599.html', '20040104080823');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2496, 220682, 6, 2301, '不可以忘记的!', '多年以后,我一定忘不了这一夜,
<br>闪耀灯光下,她一个人拖着包包,转过头来对我叫喊:
<br>我很讨厌你!你别在跟着我.
<br>那一刻,心是死的.
<br>
<br>1.4月21日2003年
<br>要走的时候,是我们最相爱的时候.
<br>我站在机场外看着她转身进去,有些时候,分开并不代表分离.
<br>至少那一刻我是这么觉得的,我可以感受到她的爱.
<br>飞机离开厦门的时候,我的泪水开始滴落.
<br>我不想她担心,我不想她走的时候不开心.
<br>
<br>晚上就到了香港转机,我记得接到她电话的时候我正和我兄弟在一起
<br>她在电话那头哭着,哭着说:老公,我好害怕,这里我一个人都不认识.
<br>那一刻我真的好心痛~我好想在她身旁陪着她.我真的不想让她离开我
<br>
<br>2.那本日记
<br>她到了,她给了我电话.
<br>她告诉我她要开始给我写日记,然后到了回国的时候拿给我
<br>却没想到,这本日记花费了我多少的等待才到我的手里.
<br>写日记的人却已经不属于我了
<br>日记里写着:她想我,想和我永远在一起.
<br>却也成了最鲜明的对比!
<br>
<br>3.幸福
<br>她在MSN发信息给我:他比你好一百倍.
<br>我真的不知道怎么告诉她,有什么办法让她知道:我的爱比他多一百倍
<br>她选择的是他,她姐妹的男朋友,一个她姐妹从别人身边抢过来的人.
<br>这是报应吗~?她的姐妹哭着对我说.
<br>我真的不知道该怎么回答,曾经的恋人现在如同魔鬼般恐怖,谁又愿意去接受这事实呢~?
<br>她要她的快乐,她不要她的朋友,她的守护者.
<br>我在这头滴落泪水,她在MSN那头开心快乐.她说:哪怕我被耍也无所谓
<br>这是她吗~?我好陌生
<br>
<br>4.中山路
<br>我自己一个人走这条街难免会有些凄凉.
<br>曾经这是我们的快乐,哪怕两个人口袋里没有钱,只要从街尾走到街头,这已经是一种幸福,我要的幸福.只要她陪着我.一步一步.
<br>我告诉那个男的:敢跟我比爱吗&gt;?我可以拿一把刀,想砍自己一刀,你要是敢,自己砍自己一刀,然后我再砍第二刀,你再砍第二刀.
<br>他告诉我:我没法~
<br>只是,他可以不用付出就得到她的爱情,他可以背叛自己的爱情,去跟自己女朋友的姐妹在一起.
<br>只是,她喜欢他~她可以为了他不要整个世界,然后来怪我.
<br>
<br>5.心愿
<br>要我拱手让出她,比死还痛苦.
<br>我不想她不快乐,她执意着想和他在一起,她姐妹的男朋友,一个玩世不恭的人,我真的不知道该如何~在她对我怒吼的时候:我宁愿做别人的情妇!
<br>
<br>爱情有些时候是残忍的,我第一次感觉自己的无能为力.
<br>我开始恐惧,我开始怀疑.这就是我曾经爱过的她吗~?
<br>那SM外面的大草地,那星空下,依偎着看月娘.
<br>我再也回不去了~对吗~?不管我如何的用尽力气,不管我如何的哀号哭泣,我再也牵不到她的手了!
<br>
<br>有些时候,走一段路,听一首歌,读一本书,看一片电影,
<br>那些主角亲吻拥抱,那些甜蜜,却不是我可以要的到的.
<br>我的故事就是这样:等到她回来,却是和别人.
<br>这是一个悲剧,虽然有人告诉过我,一个悲剧是因为主角的悲剧性格所影响的~可是我不相信~不相信这些P话!
<br>我真的只想要陪着她~带她去吃那些中国菜,带她去看这一年没看的电影,带她去走走.这只是一个小小的心愿!却是如此的遥不可及!
<br>
<br>6.担心
<br>她的姐妹在QQ里告诉我,被玩的一定是她.
<br>我告诉她的姐妹,那我一定不会放过他!哪怕要坐牢.
<br>我不想让她受到伤害,我告诉那男的,你要是要跟她在一起,你就得等她一年!这一年内如果你找别的女生,我一定不放过你.
<br>
<br>我不知道我的恐吓有没有作用,可是我真的很爱她~我真的不想让她受到伤害,哪怕这伤害是她咎由自取,可是我真的想守着她~永远地守着.
<br>
<br>寒冷来临的时候,我会开始担心,她有没有多穿衣服.
<br>吃饭的时候,我会开始想,她吃了没有,胃还会痛吗?
<br>我真的无法不去想她~我也知道~这样是一种折磨.
<br>
<br>7.2007年圣诞节
<br>在她刚去新西兰的时候我曾经告诉她:我会等你五年,等你回来厦门
<br>我不变心,那些回忆我不敢,也不可以忘记.
<br>我答应她的事情我一件一件做到了~不再游手好闲,不再打架斗欧,不再抽烟,不再日夜颠倒,不再不工作,
<br>我退出哪个圈子,我努力工作,我上进了~
<br>我答应她的事情我一定要做到.只拖不欠.
<br>
<br>只可惜,她已经不需要了~她要的是他~是那个被她好朋友从别人手中抢来的人,她为了他可以失去全世界.
<br>
<br>我又算什么呢~?只是一个笑话~?傻傻守护着她,傻傻地等着她.
<br>等回来的是这样的结果~?等回来是她和别人的快乐?
<br>
<br>8.还有四年
<br>已经走了一次了~她还要离开厦门三次.到四年后真正回到厦门
<br>只是,这四年会发生多少事情?这四年她属于谁?谁拥抱她?
<br>我真的难以想象~她告诉我~如果没有去新西兰,可能结局不是这样.
<br>可是?可是爱情真的敌不过时间吗~?
<br>
<br>我答应她,要再等四年.可是等了四年后,我却不一定会在她的身边
<br>2007年圣诞节,这或许是一个新的开始,也或许是永远的结束.
<br>缘,我们曾经那么的相爱,我们曾经那么的努力让彼此不分开,为什么你现在却会选择一个有女朋友的人?为什么我们的爱情象个笑话~?
<br>
<br>如果让我从来一次!我还是会和你!还是会等你~虽然是这种结果,我却不后悔~这就是我和你的不同~
<br>
<br>
<br>袁耀发:亲爱的你在哪里?
<br>我最亲爱的你怎么了
<br>�e不吭一声就离开
<br>这样我会不知所措
<br>如果我真的犯了不可原谅的错
<br>请直接告�V我  我还可以能够为你做甚么
<br>亲爱的你在哪里 哦在哪里 在哪里怎么能放弃
<br>才好不容易费尽力气 我们才�K於在一起
<br>亲爱的你在哪里 哦在哪里 在哪里�e轻言放弃
<br>早和你约定不管哪里不用怕 有我一直在陪你
<br>
<br>如果分开是上天�]定喔 �e在抱怨你自己无能为力', '多年以后,我一定忘不了这一夜,

闪耀灯光下,她一个人拖着包包,转过头来对我叫喊:

我很讨厌你!你别在跟着我.

那一刻,心是死的.

1.4月21日2003年

要走的时候,是我们最相爱的时候.

我站在机场外看着她转身进去,有些时候,分开并不代表分离.

至少那一刻我是这么觉得的,我可以感受到她的爱.

飞机离开厦门的时候,我的泪水开始滴落.

我不想她担心,我不想她走的时候不开心.

晚上就到了香港转机,我记得接到她电话的时候我正和我兄弟在一起

她在电话那头哭着,哭着说:老公,我好害怕,这里我一个人都不认识.

那一刻我真的好心痛~我好想在她身旁陪着她.我真的不想让她离开我

2.那本日记

她到了,她给了我电话.

她告诉我她要开始给我写日记,然后到了回国的时候拿给我

却没想到,这本日记花费了我多少的等待才到我的手里.

写日记的人却已经不属于我了

日记里写着:她想我,想和我永远在一起.

却也成了最鲜明的对比!

3.幸福

她在MSN发信息给我:他比你好一百倍.

我真的不知道怎么告诉她,有什么办法让她知道:我的爱比他多一百倍

她选择的是他,她姐妹的男朋友,一个她姐妹从别人身边抢过来的人.

这是报应吗~?她的姐妹哭着对我说.

我真的不知道该怎么回答,曾经的恋人现在如同魔鬼般恐怖,谁又愿意去接受这事实呢~?

她要她的快乐,她不要她的朋友,她的守护者.

我在这头滴落泪水,她在MSN那头开心快乐.她说:哪怕我被耍也无所谓

这是她吗~?我好陌生

4.中山路

我自己一个人走这条街难免会有些凄凉.

曾经这是我们的快乐,哪怕两个人口袋里没有钱,只要从街尾走到街头,这已经是一种幸福,我要的幸福.只要她陪着我.一步一步.

我告诉那个男的:敢跟我比爱吗>?我可以拿一把刀,想砍自己一刀,你要是敢,自己砍自己一刀,然后我再砍第二刀,你再砍第二刀.

他告诉我:我没法~

只是,他可以不用付出就得到她的爱情,他可以背叛自己的爱情,去跟自己女朋友的姐妹在一起.

只是,她喜欢他~她可以为了他不要整个世界,然后来怪我.

5.心愿

要我拱手让出她,比死还痛苦.

我不想她不快乐,她执意着想和他在一起,她姐妹的男朋友,一个玩世不恭的人,我真的不知道该如何~在她对我怒吼的时候:我宁愿做别人的情妇!

爱情有些时候是残忍的,我第一次感觉自己的无能为力.

我开始恐惧,我开始怀疑.这就是我曾经爱过的她吗~?

那SM外面的大草地,那星空下,依偎着看月娘.

我再也回不去了~对吗~?不管我如何的用尽力气,不管我如何的哀号哭泣,我再也牵不到她的手了!

有些时候,走一段路,听一首歌,读一本书,看一片电影,

那些主角亲吻拥抱,那些甜蜜,却不是我可以要的到的.

我的故事就是这样:等到她回来,却是和别人.

这是一个悲剧,虽然有人告诉过我,一个悲剧是因为主角的悲剧性格所影响的~可是我不相信~不相信这些P话!

我真的只想要陪着她~带她去吃那些中国菜,带她去看这一年没看的电影,带她去走走.这只是一个小小的心愿!却是如此的遥不可及!

6.担心

她的姐妹在QQ里告诉我,被玩的一定是她.

我告诉她的姐妹,那我一定不会放过他!哪怕要坐牢.

我不想让她受到伤害,我告诉那男的,你要是要跟她在一起,你就得等她一年!这一年内如果你找别的女生,我一定不放过你.

我不知道我的恐吓有没有作用,可是我真的很爱她~我真的不想让她受到伤害,哪怕这伤害是她咎由自取,可是我真的想守着她~永远地守着.

寒冷来临的时候,我会开始担心,她有没有多穿衣服.

吃饭的时候,我会开始想,她吃了没有,胃还会痛吗?

我真的无法不去想她~我也知道~这样是一种折磨.

7.2007年圣诞节

在她刚去新西兰的时候我曾经告诉她:我会等你五年,等你回来厦门

我不变心,那些回忆我不敢,也不可以忘记.

我答应她的事情我一件一件做到了~不再游手好闲,不再打架斗欧,不再抽烟,不再日夜颠倒,不再不工作,

我退出哪个圈子,我努力工作,我上进了~

我答应她的事情我一定要做到.只拖不欠.

只可惜,她已经不需要了~她要的是他~是那个被她好朋友从别人手中抢来的人,她为了他可以失去全世界.

我又算什么呢~?只是一个笑话~?傻傻守护着她,傻傻地等着她.

等回来的是这样的结果~?等回来是她和别人的快乐?

8.还有四年

已经走了一次了~她还要离开厦门三次.到四年后真正回到厦门

只是,这四年会发生多少事情?这四年她属于谁?谁拥抱她?

我真的难以想象~她告诉我~如果没有去新西兰,可能结局不是这样.

可是?可是爱情真的敌不过时间吗~?

我答应她,要再等四年.可是等了四年后,我却不一定会在她的身边

2007年圣诞节,这或许是一个新的开始,也或许是永远的结束.

缘,我们曾经那么的相爱,我们曾经那么的努力让彼此不分开,为什么你现在却会选择一个有女朋友的人?为什么我们的爱情象个笑话~?

如果让我从来一次!我还是会和你!还是会等你~虽然是这种结果,我却不后悔~这就是我和你的不同~

袁耀发:亲爱的你在哪里?

我最亲爱的你怎么了

�e不吭一声就离开

这样我会不知所措

如果我真的犯了不可原谅的错

请直接告�V我  我还可以能够为你做甚么

亲爱的你在哪里 哦在哪里 在哪里怎么能放弃

才好不容易费尽力气 我们才�K於在一起

亲爱的你在哪里 哦在哪里 在哪里�e轻言放弃

早和你约定不管哪里不用怕 有我一直在陪你

如果分开是上天�]定喔 �e在抱怨你自己无能为力', NULL, '2003-12-14 15:12:00', 83, '20040104081313_bbsid_220682_board_6_c6b8d9c888.html', '20040104081313');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2497, 220957, 9, 161, '★★★咖啡足球比赛通知★★★', '时间：12月20日星期六上午9点40分 
<br>
<br>地点：厦门大学人工草皮球场 
<br>
<br>对手：天涯网站足球队 
<br>
<br>服装：红色 
<br>
<br>请队员跟帖签到。谢谢。', '时间：12月20日星期六上午9点40分

地点：厦门大学人工草皮球场

对手：天涯网站足球队

服装：红色

请队员跟帖签到。谢谢。', NULL, '2003-12-17 18:59:00', 35, '20040105182003_bbsid_220957_board_9_2c87ea23ea.html', '20040105182003');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2498, 221084, 12, 2166, '[转贴]关于心绞痛', '****银杏叶泡水治疗心绞痛 *****
<br> 
<br>　　多年来，笔者应用银杏叶泡水饮治疗冠心病心绞痛百余例，多数患者经用药一个月后症状即可明显缓解，直至痊愈。方法是用银杏叶50～100克沸开水冲泡，当茶饮用，每日早晚2次，1个月为1疗程。
<br>
<br>　　银杏叶具有改善心肌缺血区血液循环，清除氧自由基的作用，并能降血脂、降血粘度，有利于减少冠心病的发生率和改善缺血性心电图，故治疗心绞痛有效，且无副作用。
<br> 
<br>
<br>*****心绞痛病人用药*****  
<br> 
<br>    97年世界卫生组织（WHO）主要根据发病机制将心绞痛分为两型。（1）劳力性心绞痛：其最常见的诱发因素为体力活动和精神刺激，其次为寒冷、饱餐、大便用力等；（2）自发性心绞痛：即无任何 劳力因素自发心绞痛，是由于冠军状动脉痉挛导致心肌缺血，发生心绞痛。由于抗心绞痛药物的作用机制、药效学、药化学的差异及临床心绞痛的特殊性，心绞痛病人应根据以下原则合理用药。
<br>
<br>    （1）对症选药：劳力性心绞痛宜选用β受体阴滞剂、硝酸酯类；自发性及变异型心绞前则宜选用钙通道阴滞剂而不宜选用β受体阴滞剂。
<br>
<br>    （2）先快后缓：心绞痛发作时应选快速显效剂，彩快速给药途径解除症状，如硝酸甘油片舌下含化或取亚硝酸异戊酯敲碎安瓿后吸入。再以长效制剂维持治疗以减少或控制再发作。如消心痛（硝酸异山梨酯）、心痛定（硝苯地平）等。
<br>
<br>    （3）合理配伍用药：β受体阻滞剂如心得安、倍他乐克等与硝酸酯类药合用可消除后者引起的反向性心动过速，提高疗效。钙通道阻滞剂与β受体阻滞的合用对高血压全并心佼痛患者具有良好效果。但对有心肌严重损伤存在心力衰竭或有窦房结及房室结传导阻滞者可加剧心衰甚可导致心跳骤停，应在医师指导下合理选用。心痛定对房室结作用不大故可与β受体阻滞剂合用。
<br>
<br>    （4）掌握用药剂量：一般抗心绞痛药的效应取决于剂量的大小。但过量使用硝酸甘油非但不能使静脉扩张减低前负荷而降低心肌氧耗、改善心绞痛，反可引起小动脉扩张及反向性静脉收缩造成心灌注降低，加重心绞痛。故在应用抗心绞痛药物疗效不显著时，应及早就诊而不应盲目自己加大剂量。
<br> 
<br>
<br>*****心绞痛的自我急救*****       
<br>  
<br>    如果心绞痛突然发作，身边又没有医生药物的情况下，采取 “自我急救三穴法”，可起到即时缓解作用。 三穴包括中冲、极 泉、至阳三个穴位。
<br>
<br>按穴位置及操作如下：
<br>
<br>1、中冲穴位在中指指端末处，可用大拇指按压。 
<br>
<br>2、极泉穴位在腋窝动脉应手处，按穴时用大拇指往腋窝上直接按压。
<br>
<br>3、至阳穴在背部两肩胛的下 缘连线中点，按压时应在第七胸椎棘实下陷 中。心绞痛有甚者可配经处奇穴“痛灵”(位于手背3、4掌指关节下一寸处)。 急救时按压穴位应连续用力刺激，频率约为每分钟100次。按压穴位；力度准确时，一般在40秒后即可见效。平时还应注意多食一些有降脂、抗动脉粥样硬化的天然食物，如蒜、葱、菌菇类以及蔬果等。胆固醇量高的 食物以及热量过高的食品应限制进食，如蛋 黄、果糖等。 因此“自我急救三穴法”是何时何地都能实用，患者不妨一试。
<br>
<br>
<br>*****心绞痛*****
<br>
<br>稳定型(劳累型)心绞痛
<br>病情较稳定，心绞痛发作的频度、诱因，疼痛的部位、性质及持续的时间(3―5分钟/次)都基本一样，在1―3个月内无改变。治疗用硝酸甘油或消心痛口含或内服有效。
<br>
<br>不稳定型心绞痛可分以下五种：
<br>(1)初发型心绞痛：指病人过去从未发生过心绞痛，近一月内突然出现频繁的劳累后心绞痛，病人精神紧张，可恶化发展成心肌梗塞。
<br>
<br>(2)进行性心绞痛(亦称恶化型心绞痛)：病人原有心绞痛病史，近来突然发作频繁，疼痛加重，痛的时间在15分钟以上。患者活动后加重发作，用硝酸甘油效果不显。
<br>
<br>(3)卧位型心绞痛(即休息时心绞痛)：心绞痛发作在卧位和休息睡眠中，疼痛剧烈常被迫端坐或站立。
<br>
<br>(4)中间型心绞痛：胸痛的程度和持续时间介于心绞痛和急性心肌梗塞之间，亦称梗塞前综合征，发作时面色苍白、恐惧、焦虑、恶心。心绞痛持续30―60分钟，可发展为心肌梗塞。
<br>
<br>(5)梗塞后心绞痛，在急性心肌梗塞一个月后又反复发作心绞痛，病人的冠状动脉可能有多系分枝病变，提示有可能再次发生心肌梗塞。
<br>
<br>变异性心绞痛
<br>心绞痛在一日特定的时间发作，如在午夜或凌晨，病人在休息时心绞痛发作，常会发展成心肌梗塞。无痛性心肌缺血(或称无症状性心肌缺血)患者有广泛的冠状动脉硬化，但病人无症状。24小时动态心电图，显示缺血性ST段、T波改变。易发生猝死及急性心肌梗塞。应与心绞痛同样对待，急诊治疗。
<br>
<br>对于上述各种类型的心绞痛，治疗原则上开始都是用硝酸酯类药物，常用如硝酸甘油片O.3毫克(片)舌下含服，1―3分钟可缓解心绞痛，无效时可再用O.3毫克；还可用硝酸甘油气雾剂喷于口腔内颊粘膜，起效快，每次1―2喷。亦可用硝酸异山梨酯(消心痛)口服，每次5―lO毫克，15至30分钟内起作用，能维持4―5小时，对经常心绞痛病人每4―6小时服一次。单硝基异山梨酯，每次口服20毫克，每日2―3次，可减轻服药所致的头痛、头胀等症状。青光眼患者忌用。
<br>
<br>如果病人用上述药物效果不显，或有出现心肌梗塞的心前区剧痛，可在医生指导下，用硝酸甘油注射剂2毫克，加入5％葡萄糖250毫升内静脉慢滴，注意观察血压。
<br>
<br>对于心绞痛同时心率较快者(100次/分以上)；心绞痛同时伴有高血压病时，心绞痛同时有心动过缓(慢于50次/分以下)时；心绞痛同时有心律失常时(如室早、房早等)；可在用硝酸甘油的同时，及早到医院请医生选择用药，观察效果及反应。
<br>
<br>预防心绞痛的发作
<br>经常有心绞痛发作的病人可在赶路、登山、上高楼、做中度劳动、演讲前，寒冷顶风行走时，饱食后，情绪激动后，便秘者在大便前，性交前5分钟即预防性舌下含硝酸甘油片或复方硝酸甘油片1片，亦可服硝酸戊四醇酯片(长效硝酸甘油，一日3―4次每次10―30毫克，服药后40分钟起作用，可维持4―6小时，以预防心绞痛发作。作为长期预防和治疗心绞痛，可用抗血小板聚集药，如肠溶阿司匹林片50毫克/片，1次/日内服。潘生丁25―50毫克/次，3次/日。中成药冠心苏合丸具有芳香开窍、理气止痛，亦可用于治疗或预防心绞痛。在用药方法上可采取硝酸甘油与消心痛等交替使用，还可根据心绞痛发作规律用药，如卧位型心绞痛每天半夜发作，可于上半夜睡前用硝酸甘油或复方丹参滴丸。作用相同的药，不应同时应用，如心得安与心痛定均可以降低血压，不要同时用来治疗心绞痛。
<br>
<br>
<br>*****心绞痛自救一法*****
<br>  
<br>  　当病人心绞痛发作，而身边又没有急救药时，怎么办？最简便有效的急救法，就是施行“耳穴按压法”，这一方法会很快达到止痛、缓解症状的效果。病人可待病情稍稍稳定后，再到医院治疗。 
<br>
<br>　　“耳穴按压法”可以这样进行：取火柴一根，或一枚牙签之类的东西，用其末端在耳轮中触探最敏感的压痛点，即是耳中穴，然后，持细棒稍加用力按压此穴，大约一分钟就产生止痛效果。两三分钟就完全止住心绞痛。 
<br>
<br>　　据观察，采用耳中穴按压法，以缓解心绞痛，其疗效极为显著，挥棒按压耳中穴时，有刺痛、酸痛、胀痛、烧灼痛以及麻木等感觉。这些都是正常的反应。治疗的步骤可先按压左侧耳中穴。如果按压效果不明显，应改用右侧耳中穴按压。 
<br>
<br> 
<br>*****心绞痛病人健康教育*****  
<br>
<br>心绞痛是冠心病，心肌梗塞的主要表现，是心肌缺血缺氧的信号，表现为胸部、颈部、胳臂、下颌或背部的疼痛或不适。对心绞痛的预防、及时发现和处理或防止心肌缺血缺氧加重，避免心肌梗塞。
<br>1、常见诱因
<br>许多因素可诱发心绞痛发作，包括：紧张、激动、剧烈活动（尤其餐后2小时内）、过度劳累，便秘，受凉感冒、环境过冷过热等。
<br>2、诱因的预防
<br>（1）心绞痛是冠装动脉疾病的症状，调节生活方式有助于减少其发作；
<br>（2）适当运动可改善冠状动脉血液循环，利于侧枝循环建立，但应避免过度劳累；
<br>（3）控制情绪变化，勿大喜大怒，保持心情愉快；
<br>（4）控制高血压；
<br>（5）减少饮食中胆因醇和脂肪的含量，禁食动物脂肪、动物内脏、蛋黄、花生油等；
<br>（6）戒烟、酒、禁饮浓茶、咖啡，避免过饱；
<br>（7）保证充足睡眠；
<br>（8）超重者减肥；
<br>（9）用力排便会加重心脏负担，应多食蔬菜、蜂蜜、水果（如香蕉），保持大便通畅。便秘时可遵医嘱口服麻仁丸或用开塞露塞肛。
<br>3、服药注意事项
<br>（1）床旁备用或随身携带硝酸甘油。
<br>（2）硝酸甘油的正确使用方法：
<br>Ａ、心绞痛发作时或从事可能导致心绞痛发作的活动前舌下含服
<br>Ｂ、将硝酸甘油片置于舌下，溶化后随唾液吞下
<br>Ｃ、应该坐下含服硝酸甘油，不要躺下，因为平卧会使心血量增加，加重心脏负荷，如果你正在外面散步，可以就地坐下含服硝酸甘油。请记住：一定不要站着服硝酸甘油，否则，可能引起血压下降导致眩晕或晕厥。
<br>4、自我监测：
<br>随时自我监测心绞痛发作类型的改变，若发作频率增加、程序加重、持续时间延长、含服硝酸甘油无效、休息或醒来时发作，发作时疼痛放射至其他部位、伴恶心、呕吐等提示心肌缺血缺氧加重，应立即报告您的主管护士或医生。
<br>
<br> 
<br>*****男人最怕的9种病痛（之心绞痛）*****
<br>
<br>　　胸部出现针扎样、烧灼样的刺痛。
<br>
<br>����有时向肩背部放射，经常在活动后出现，安静下来就能缓解。
<br>
<br>����可能病况：心绞痛发作。
<br>
<br>����可能是由于冠状动脉被阻塞，因心脏供血不足而发生心绞痛。心绞痛经常来去无踪，在跑步、爬楼梯时突然袭来他，半分钟之内又转瞬即逝。但切不可麻痹大意，这是严重心脏病的征兆。 ����
<br>
<br>　　你能做的事：第一次怀疑心绞痛时，尽快给他咀嚼一片阿斯匹林，陪他去医院看急诊。阿斯匹林能阻止致命的血液凝结。冠心病有时非常危险，千万不要延误。如果医生已经确诊了是冠心病，你要在他的上衣口袋、皮包这些随手可及的地方都放上硝酸甘油，以备不时之需。', '****银杏叶泡水治疗心绞痛 *****

多年来，笔者应用银杏叶泡水饮治疗冠心病心绞痛百余例，多数患者经用药一个月后症状即可明显缓解，直至痊愈。方法是用银杏叶50～100克沸开水冲泡，当茶饮用，每日早晚2次，1个月为1疗程。

银杏叶具有改善心肌缺血区血液循环，清除氧自由基的作用，并能降血脂、降血粘度，有利于减少冠心病的发生率和改善缺血性心电图，故治疗心绞痛有效，且无副作用。

*****心绞痛病人用药*****

97年世界卫生组织（WHO）主要根据发病机制将心绞痛分为两型。（1）劳力性心绞痛：其最常见的诱发因素为体力活动和精神刺激，其次为寒冷、饱餐、大便用力等；（2）自发性心绞痛：即无任何 劳力因素自发心绞痛，是由于冠军状动脉痉挛导致心肌缺血，发生心绞痛。由于抗心绞痛药物的作用机制、药效学、药化学的差异及临床心绞痛的特殊性，心绞痛病人应根据以下原则合理用药。

（1）对症选药：劳力性心绞痛宜选用β受体阴滞剂、硝酸酯类；自发性及变异型心绞前则宜选用钙通道阴滞剂而不宜选用β受体阴滞剂。

（2）先快后缓：心绞痛发作时应选快速显效剂，彩快速给药途径解除症状，如硝酸甘油片舌下含化或取亚硝酸异戊酯敲碎安瓿后吸入。再以长效制剂维持治疗以减少或控制再发作。如消心痛（硝酸异山梨酯）、心痛定（硝苯地平）等。

（3）合理配伍用药：β受体阻滞剂如心得安、倍他乐克等与硝酸酯类药合用可消除后者引起的反向性心动过速，提高疗效。钙通道阻滞剂与β受体阻滞的合用对高血压全并心佼痛患者具有良好效果。但对有心肌严重损伤存在心力衰竭或有窦房结及房室结传导阻滞者可加剧心衰甚可导致心跳骤停，应在医师指导下合理选用。心痛定对房室结作用不大故可与β受体阻滞剂合用。

（4）掌握用药剂量：一般抗心绞痛药的效应取决于剂量的大小。但过量使用硝酸甘油非但不能使静脉扩张减低前负荷而降低心肌氧耗、改善心绞痛，反可引起小动脉扩张及反向性静脉收缩造成心灌注降低，加重心绞痛。故在应用抗心绞痛药物疗效不显著时，应及早就诊而不应盲目自己加大剂量。

*****心绞痛的自我急救*****

如果心绞痛突然发作，身边又没有医生药物的情况下，采取 “自我急救三穴法”，可起到即时缓解作用。 三穴包括中冲、极 泉、至阳三个穴位。

按穴位置及操作如下：

1、中冲穴位在中指指端末处，可用大拇指按压。

2、极泉穴位在腋窝动脉应手处，按穴时用大拇指往腋窝上直接按压。

3、至阳穴在背部两肩胛的下 缘连线中点，按压时应在第七胸椎棘实下陷 中。心绞痛有甚者可配经处奇穴“痛灵”(位于手背3、4掌指关节下一寸处)。 急救时按压穴位应连续用力刺激，频率约为每分钟100次。按压穴位；力度准确时，一般在40秒后即可见效。平时还应注意多食一些有降脂、抗动脉粥样硬化的天然食物，如蒜、葱、菌菇类以及蔬果等。胆固醇量高的 食物以及热量过高的食品应限制进食，如蛋 黄、果糖等。 因此“自我急救三穴法”是何时何地都能实用，患者不妨一试。

*****心绞痛*****

稳定型(劳累型)心绞痛

病情较稳定，心绞痛发作的频度、诱因，疼痛的部位、性质及持续的时间(3―5分钟/次)都基本一样，在1―3个月内无改变。治疗用硝酸甘油或消心痛口含或内服有效。

不稳定型心绞痛可分以下五种：

(1)初发型心绞痛：指病人过去从未发生过心绞痛，近一月内突然出现频繁的劳累后心绞痛，病人精神紧张，可恶化发展成心肌梗塞。

(2)进行性心绞痛(亦称恶化型心绞痛)：病人原有心绞痛病史，近来突然发作频繁，疼痛加重，痛的时间在15分钟以上。患者活动后加重发作，用硝酸甘油效果不显。

(3)卧位型心绞痛(即休息时心绞痛)：心绞痛发作在卧位和休息睡眠中，疼痛剧烈常被迫端坐或站立。

(4)中间型心绞痛：胸痛的程度和持续时间介于心绞痛和急性心肌梗塞之间，亦称梗塞前综合征，发作时面色苍白、恐惧、焦虑、恶心。心绞痛持续30―60分钟，可发展为心肌梗塞。

(5)梗塞后心绞痛，在急性心肌梗塞一个月后又反复发作心绞痛，病人的冠状动脉可能有多系分枝病变，提示有可能再次发生心肌梗塞。

变异性心绞痛

心绞痛在一日特定的时间发作，如在午夜或凌晨，病人在休息时心绞痛发作，常会发展成心肌梗塞。无痛性心肌缺血(或称无症状性心肌缺血)患者有广泛的冠状动脉硬化，但病人无症状。24小时动态心电图，显示缺血性ST段、T波改变。易发生猝死及急性心肌梗塞。应与心绞痛同样对待，急诊治疗。

对于上述各种类型的心绞痛，治疗原则上开始都是用硝酸酯类药物，常用如硝酸甘油片O.3毫克(片)舌下含服，1―3分钟可缓解心绞痛，无效时可再用O.3毫克；还可用硝酸甘油气雾剂喷于口腔内颊粘膜，起效快，每次1―2喷。亦可用硝酸异山梨酯(消心痛)口服，每次5―lO毫克，15至30分钟内起作用，能维持4―5小时，对经常心绞痛病人每4―6小时服一次。单硝基异山梨酯，每次口服20毫克，每日2―3次，可减轻服药所致的头痛、头胀等症状。青光眼患者忌用。

如果病人用上述药物效果不显，或有出现心肌梗塞的心前区剧痛，可在医生指导下，用硝酸甘油注射剂2毫克，加入5％葡萄糖250毫升内静脉慢滴，注意观察血压。

对于心绞痛同时心率较快者(100次/分以上)；心绞痛同时伴有高血压病时，心绞痛同时有心动过缓(慢于50次/分以下)时；心绞痛同时有心律失常时(如室早、房早等)；可在用硝酸甘油的同时，及早到医院请医生选择用药，观察效果及反应。

预防心绞痛的发作

经常有心绞痛发作的病人可在赶路、登山、上高楼、做中度劳动、演讲前，寒冷顶风行走时，饱食后，情绪激动后，便秘者在大便前，性交前5分钟即预防性舌下含硝酸甘油片或复方硝酸甘油片1片，亦可服硝酸戊四醇酯片(长效硝酸甘油，一日3―4次每次10―30毫克，服药后40分钟起作用，可维持4―6小时，以预防心绞痛发作。作为长期预防和治疗心绞痛，可用抗血小板聚集药，如肠溶阿司匹林片50毫克/片，1次/日内服。潘生丁25―50毫克/次，3次/日。中成药冠心苏合丸具有芳香开窍、理气止痛，亦可用于治疗或预防心绞痛。在用药方法上可采取硝酸甘油与消心痛等交替使用，还可根据心绞痛发作规律用药，如卧位型心绞痛每天半夜发作，可于上半夜睡前用硝酸甘油或复方丹参滴丸。作用相同的药，不应同时应用，如心得安与心痛定均可以降低血压，不要同时用来治疗心绞痛。

*****心绞痛自救一法*****

当病人心绞痛发作，而身边又没有急救药时，怎么办？最简便有效的急救法，就是施行“耳穴按压法”，这一方法会很快达到止痛、缓解症状的效果。病人可待病情稍稍稳定后，再到医院治疗。

“耳穴按压法”可以这样进行：取火柴一根，或一枚牙签之类的东西，用其末端在耳轮中触探最敏感的压痛点，即是耳中穴，然后，持细棒稍加用力按压此穴，大约一分钟就产生止痛效果。两三分钟就完全止住心绞痛。

据观察，采用耳中穴按压法，以缓解心绞痛，其疗效极为显著，挥棒按压耳中穴时，有刺痛、酸痛、胀痛、烧灼痛以及麻木等感觉。这些都是正常的反应。治疗的步骤可先按压左侧耳中穴。如果按压效果不明显，应改用右侧耳中穴按压。

*****心绞痛病人健康教育*****

心绞痛是冠心病，心肌梗塞的主要表现，是心肌缺血缺氧的信号，表现为胸部、颈部、胳臂、下颌或背部的疼痛或不适。对心绞痛的预防、及时发现和处理或防止心肌缺血缺氧加重，避免心肌梗塞。

1、常见诱因

许多因素可诱发心绞痛发作，包括：紧张、激动、剧烈活动（尤其餐后2小时内）、过度劳累，便秘，受凉感冒、环境过冷过热等。

2、诱因的预防

（1）心绞痛是冠装动脉疾病的症状，调节生活方式有助于减少其发作；

（2）适当运动可改善冠状动脉血液循环，利于侧枝循环建立，但应避免过度劳累；

（3）控制情绪变化，勿大喜大怒，保持心情愉快；

（4）控制高血压；

（5）减少饮食中胆因醇和脂肪的含量，禁食动物脂肪、动物内脏、蛋黄、花生油等；

（6）戒烟、酒、禁饮浓茶、咖啡，避免过饱；

（7）保证充足睡眠；

（8）超重者减肥；

（9）用力排便会加重心脏负担，应多食蔬菜、蜂蜜、水果（如香蕉），保持大便通畅。便秘时可遵医嘱口服麻仁丸或用开塞露塞肛。

3、服药注意事项

（1）床旁备用或随身携带硝酸甘油。

（2）硝酸甘油的正确使用方法：

Ａ、心绞痛发作时或从事可能导致心绞痛发作的活动前舌下含服

Ｂ、将硝酸甘油片置于舌下，溶化后随唾液吞下

Ｃ、应该坐下含服硝酸甘油，不要躺下，因为平卧会使心血量增加，加重心脏负荷，如果你正在外面散步，可以就地坐下含服硝酸甘油。请记住：一定不要站着服硝酸甘油，否则，可能引起血压下降导致眩晕或晕厥。

4、自我监测：

随时自我监测心绞痛发作类型的改变，若发作频率增加、程序加重、持续时间延长、含服硝酸甘油无效、休息或醒来时发作，发作时疼痛放射至其他部位、伴恶心、呕吐等提示心肌缺血缺氧加重，应立即报告您的主管护士或医生。

*****男人最怕的9种病痛（之心绞痛）*****

胸部出现针扎样、烧灼样的刺痛。

����有时向肩背部放射，经常在活动后出现，安静下来就能缓解。

����可能病况：心绞痛发作。

����可能是由于冠状动脉被阻塞，因心脏供血不足而发生心绞痛。心绞痛经常来去无踪，在跑步、爬楼梯时突然袭来他，半分钟之内又转瞬即逝。但切不可麻痹大意，这是严重心脏病的征兆。 ����

你能做的事：第一次怀疑心绞痛时，尽快给他咀嚼一片阿斯匹林，陪他去医院看急诊。阿斯匹林能阻止致命的血液凝结。冠心病有时非常危险，千万不要延误。如果医生已经确诊了是冠心病，你要在他的上衣口袋、皮包这些随手可及的地方都放上硝酸甘油，以备不时之需。', '幸福总是太早收场

我终于学会体谅~', '2003-12-19 15:05:00', 5, '20040105182325_bbsid_221084_board_12_048a1f1770.html', '20040105182325');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2499, 221250, 9, 161, '说一下', '咖啡足球队在今年联赛之前，除了门将的位置，将不再考虑补充新队员了。
<br>
<br>原因如下：
<br>
<br>咖啡足球队是一个由网友自发组成的球队，我们没有主教练对我们进行训练，没有俱乐部的高层对我们的战绩定指标，所以对于今年的联赛，我们应该是完全没有压力的。也就是说我们并不会去刻意追求结果，而是尽量去感受这个过程。在这个前提下，我个人认为以我们目前的人员配备足以，没有必要再补充新队员了。
<br>
<br>再有就是，新队员会令我很为难。
<br>
<br>情况一：新队员在其擅长的位置比现有的首发队员要强上一大截，那我不得不启用他打首发，但踢过了今年的联赛之后，新队员还能长期在咖啡足球队效力么？能长期参加球队平时的训练么？如果不能，那对于被顶替掉位置的老队员非常不公平，要知道，咖啡足球队目前首发的每一名队员都曾经共同见证过咖啡足球一页又一页的历史，共同拼搏驰骋赢取过一场场的胜利，共同流血挥汗承受过一场场的失败，我们彼此之间是球友，也是战友，现在只是为了联赛能有个更好的名次，你让我把一个战友给撤下，换上一个陌生人，我的感情和理智都不能接受。
<br>
<br>情况二：新队员的个人能力打不上首发，而且就目前咖啡的替补阵容看，很可能每场比赛都没有上场时间，一分钟也没有，这名新队员能接受得了么？
<br>
<br>
<br>
<br>
<br>关于我们球队的首发阵容：
<br>
<br>对于用谁首发，我主要参考以下几个方面：
<br>
<br>1，实力；
<br>
<br>2，平时训练和比赛的出勤率；
<br>
<br>3，对球队的贡献。
<br>
<br>
<br>对于3的解释：
<br>
<br>咖啡足球队组队三年至今，队中的许多队员都有相当大的贡献。我这里所说的贡献不是指交纳的队费多少，也不是指球场上的表现有多出色，我指的是对于球队生命力的延续和凝聚力的加强所做出的贡献。
<br>说到个人能力，suker和潘采夫并不是我们球队最拔尖的，但他俩却是我们球队训练和比赛出勤率最高和最守时的，请不要小看这一点，没有这样的队员，咖啡足球队怎么可能在长达三年的时间里保持着一个整体？！双子近来由于儿子的出生加上工作繁忙，好几次训练和比赛都没有参加，但是他在过去三年里为球队的付出，大家有目共睹，所以只要他来比赛，首发阵容中的中后卫一定有一个是他。
<br>
<br>
<br>关于近期入队的几名队员：
<br>
<br>Alessando，位置感和技术俱佳，经验丰富，所擅长的位置又是球队需要加强的后卫，所以我建议让他进入首发阵容，至于是踢中后还是边后，等我跟双子和吃钱商量了再定。
<br>
<br>小张，身材比较单薄，但是跑动能力，技术，配合的意识，都相当不错。
<br>
<br>basten，技术全面，球感很好，听说是厦大校队的主力，我个人觉得他可以踢中前场的任何位置。
<br>
<br>后两名队员的实力并不比首发队员差，但由于是新近入队，而且所擅长的位置又是人满为患的中前场，所以暂时无法首发，请给予理解。
<br>
<br>
<br>关于今年的联赛：
<br>
<br>联赛什么时候开始，目前还没有确切的消息，但有一点是肯定的，那就是今年的联赛，我们的参赛队员将不用交纳任何费用，我会想办法把资金方面的事情搞定。这样一来就不会出现：有的队员交了钱，但由于实力的原因我无法保证他的上场时间，他不高兴，我也忐忑不安。
<br>
<br>
<br>谢谢。', '咖啡足球队在今年联赛之前，除了门将的位置，将不再考虑补充新队员了。

原因如下：

咖啡足球队是一个由网友自发组成的球队，我们没有主教练对我们进行训练，没有俱乐部的高层对我们的战绩定指标，所以对于今年的联赛，我们应该是完全没有压力的。也就是说我们并不会去刻意追求结果，而是尽量去感受这个过程。在这个前提下，我个人认为以我们目前的人员配备足以，没有必要再补充新队员了。

再有就是，新队员会令我很为难。

情况一：新队员在其擅长的位置比现有的首发队员要强上一大截，那我不得不启用他打首发，但踢过了今年的联赛之后，新队员还能长期在咖啡足球队效力么？能长期参加球队平时的训练么？如果不能，那对于被顶替掉位置的老队员非常不公平，要知道，咖啡足球队目前首发的每一名队员都曾经共同见证过咖啡足球一页又一页的历史，共同拼搏驰骋赢取过一场场的胜利，共同流血挥汗承受过一场场的失败，我们彼此之间是球友，也是战友，现在只是为了联赛能有个更好的名次，你让我把一个战友给撤下，换上一个陌生人，我的感情和理智都不能接受。

情况二：新队员的个人能力打不上首发，而且就目前咖啡的替补阵容看，很可能每场比赛都没有上场时间，一分钟也没有，这名新队员能接受得了么？

关于我们球队的首发阵容：

对于用谁首发，我主要参考以下几个方面：

1，实力；

2，平时训练和比赛的出勤率；

3，对球队的贡献。

对于3的解释：

咖啡足球队组队三年至今，队中的许多队员都有相当大的贡献。我这里所说的贡献不是指交纳的队费多少，也不是指球场上的表现有多出色，我指的是对于球队生命力的延续和凝聚力的加强所做出的贡献。

说到个人能力，suker和潘采夫并不是我们球队最拔尖的，但他俩却是我们球队训练和比赛出勤率最高和最守时的，请不要小看这一点，没有这样的队员，咖啡足球队怎么可能在长达三年的时间里保持着一个整体？！双子近来由于儿子的出生加上工作繁忙，好几次训练和比赛都没有参加，但是他在过去三年里为球队的付出，大家有目共睹，所以只要他来比赛，首发阵容中的中后卫一定有一个是他。

关于近期入队的几名队员：

Alessando，位置感和技术俱佳，经验丰富，所擅长的位置又是球队需要加强的后卫，所以我建议让他进入首发阵容，至于是踢中后还是边后，等我跟双子和吃钱商量了再定。

小张，身材比较单薄，但是跑动能力，技术，配合的意识，都相当不错。

basten，技术全面，球感很好，听说是厦大校队的主力，我个人觉得他可以踢中前场的任何位置。

后两名队员的实力并不比首发队员差，但由于是新近入队，而且所擅长的位置又是人满为患的中前场，所以暂时无法首发，请给予理解。

关于今年的联赛：

联赛什么时候开始，目前还没有确切的消息，但有一点是肯定的，那就是今年的联赛，我们的参赛队员将不用交纳任何费用，我会想办法把资金方面的事情搞定。这样一来就不会出现：有的队员交了钱，但由于实力的原因我无法保证他的上场时间，他不高兴，我也忐忑不安。

谢谢。', NULL, '2003-12-20 18:39:00', 23, '20040105183051_bbsid_221250_board_9_f3b4a04b83.html', '20040105183051');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2500, 221390, 9, 163, '★★★咖啡足球比赛通知★★★', '好久没组织比赛了~~~上次踢得也不过瘾~~继续组织
<br>
<br>时间:星期天早上9:00在殿前车站集合(是不是有点早呀?)
<br>
<br>地点:殿前消防中队(具体位置还真不好说,反正大家坐车到殿前站,33路好像有到,然后集体去.不过之前我们有在那踢过两次比赛的,有一次踢了一半就又换到殿前小学自己踢了,老队员应该有印象)
<br>
<br>服装:红色
<br>
<br>对手:建发足球队
<br>
<br>希望大家准时!', '好久没组织比赛了~~~上次踢得也不过瘾~~继续组织

时间:星期天早上9:00在殿前车站集合(是不是有点早呀?)

地点:殿前消防中队(具体位置还真不好说,反正大家坐车到殿前站,33路好像有到,然后集体去.不过之前我们有在那踢过两次比赛的,有一次踢了一半就又换到殿前小学自己踢了,老队员应该有印象)

服装:红色

对手:建发足球队

希望大家准时!', '我儿子小名叫双双，大名叫无双，天下无双，绝世无双的无双，嘿嘿！



我快乐因为你快乐!!!', '2003-12-23 17:47:00', 33, '20040106172512_bbsid_221390_board_9_acc718a095.html', '20040106172512');
