INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2241, 214692, 10, 2354, '[转贴]血色', '血色（原创）
<br>血色
<br>我其实没什么大毛病，但是必须3个月抽一次血，每次抽2小瓶。清早我再次摇摇晃晃地上医院，走在那条通向抽血室的熟悉的过道上，我看到医院雪白的墙，被尘封的窗玻璃，看见来来往往的人们，嗅到空气中干冷的乙醚气味，没有思考却神色凝重。花话说我总是一副心事重重的样子，走路时脸色像张飞，说话时则像马克思。对于自己的表情，我也无可奈何，从小就这样，缺少笑神经。不熟的人会以为我是个女强人什么的，其实我心里脆弱得要命，但是我还是经常充当花花的护花使者。
<br>抽完血以后，医生麻利的把插进血管的针从我的手臂上拔出来，然后在那两小瓶血上做好标记放进试管架。我很喜欢看自己的血顺着细细的输血管注满小瓶子的样子，我的血是暗红色的，很流畅，血色均匀，给人像热巧克力一样浓稠润滑的质感。我常常想：这样漂亮的血就在我的体内奔流不息却静默无声真是一种奇迹。可是当我用棉棒按住手臂转身要走的时候看见身后一个小姑娘脸色蜡黄的看着我手上的棉棒，我微笑着拍拍她的头，她大概是被吓傻了。
<br>抽血其实不疼的，习惯了就会觉得那只是红色外涌兼带一点神经抽动，只是没经验的人会觉得这样的过程太壮烈。就像我上高中之前听到某高中毕业生说：高中真不是人活的地方。他能这样说，一定是接到名牌大学的录取通知书后，回忆过去的辉煌觉得自己能熬过来，真是绝世英雄，于是他开开心心的念大学去了。剩下我们这些无辜的家伙背着他那句沉重的名言开始在高中的楼道上一阶一阶的攀爬。
<br>其实高中还是可以活得有滋有味的，只是人总是要经过相当艰辛的开始，而我的开始有点儿惨烈。
<br>高一入学考的时候我考了第4名，于是顺利的进入了这所重点学校的理科实验班，得到消息那天我简直都有点儿欣喜若狂了，我妈则高兴得有点膛目结舌，我揉着眼睛激动得声音发抖，我说：妈，我要好好哭一场。然后我跑到电脑前噼里啪啦的把这条消息贴在初中的班级网页上，一边打字一边对着电脑屏幕嗷嗷哭着――为此，我整整奋斗了一个暑假啊！我原打算中考完之后好好的喝红酒喝它一个暑假的，可惜最后我还是妥协了。后来，我妈过来把我的头埋进她怀里，说：好了，我的乖乖，你就保持下去吧。结果我拍案而起，对她大吼一声：什么？我今天拿了第4名明天就有希望拿第1名的，你知道吗！
<br>不过开学以后我不得不承认我妈是对的，我连要保持第4名都感到呼吸困难力不从心。我不得不整夜整夜的磨那些物理题，在一个神经紧绷的白天之后回到家里还要看着那些无聊的物理题两眼发直，往往是我在稿纸上认真演算了一遍，然后用漂亮的楷体字一笔一化的将解题过程写在作业纸里，然后翻开答案――会有十之八九是错的――一时间我不知所措感到眼前没有光明感到希望灭顶。这样漫长的煎熬了半个学期，我终于见到物理书时连嘴角都无法抽动，只是物理半期考前面色太过于铁青，而太阳穴上凸起的青筋又极不自然的颤动，使得一位向来很阳光的女生考完后仍心有余悸的问我：你没事吧？
<br>半期考后我就接到了医生的通知，开始了三个月一次的抽血历史。这肯定都是物理惹的祸，我看着窗外想着这个可爱浪漫的世界为什么要让我们研究两辆汽车相撞后各自的速度之类一点都不真实的问题，两辆汽车相撞之后――我们就得赶快抢救那些倒在血泊中的灵魂――哪里管得着什么破车的速度呢？不过我是乐意去抽血的，因为可以看到血色暗涌的形状，快乐的逃掉第一节课。
<br>后来我喜欢上了暗红色的服饰，整个高一的冬天我都穿着红色的毛衣或者风衣鼓鼓囊囊的躲在化学室里。学校办这个班就是为了搞理科竞赛用的，校长不满足于学校高考蝉联3年省第一的荣耀，还希望我们为他摘金夺银。我妈帮我选了化学，于是我开始整夜整夜的读化学参考书，那真是件很有成就感的事情，我开始有足够的借口逃避那些烦人的物理题。但是我仍然无法快乐。每次化学课我都有听不懂的地方，原本好好的整块思维就被那一块未知给模糊掉了，变成一窝混水。这个时候我常常转过头去看外面的槐树，看着它们生机勃勃的样子，看着阳光在它们身上反射出一片璀璨的光华，我的心里就一阵一阵的发紧，我想起每天把自己的一段一段时间安排的很充实，过得忙忙碌碌过得风风火火，就像手中的焰火一样劈啪热闹火光四射，最后却又渐渐变成一圈圈模糊的光影四散开去，无法抓住什么。当爱丽斯丢失了通往仙境的钥匙，她是应该往回走还是应该蹲下来难过的哭泣？而我还是不得不走下去，像夸父追日一样追逐我的竞赛梦。尽管多数时候总会有绵长的忧伤积压在我的胸口，让我奄奄一息的难过。
<br>不过化学小组的同志们可以说是实打实的君子。他们不会和你勾肩搭背，吃喝玩乐，不会和你聊什么低级趣味，但他们从来都说自己是化学猛男（女），讨论起化学来不分场合不分昼夜不分男女，一个个都非常投入，志同道合。我真达心眼儿里热爱他们，热爱这个没有瑕疵的化学实验室，热爱我们朴实善良温柔体贴的化学老头。他们称我大妈，因为我经常在他们午睡时怕他们着凉帮他们关风扇，帮他们借书等等，做一些保姆级别的工作，因此他们认为我特善良特和蔼就很热情的叫我大妈，尽管我剪了娃娃头，还戴了一个小星星发卡。
<br>快竞赛那会儿，我和晓桐已经混得极熟了。晓桐开始在中午的时候待在图书馆拼他的化学。我看了觉得更加惭愧咬咬牙对自己说：你难道不该做拼命三郎吗？于是我发誓我要血拼了，可惜那个中午我还是趴在化学书上睡得很香。第二天我只好和晓桐一起待在图书馆啃化学题，但是我做题后发现化学和物理一样会逼我堕落。这个时候，晓桐像极了善解人意的天使，他会默默的拿过我的题凝眉苦思一会儿，然后一步一步仔细的讲解给我听。那时我觉得他简直是救命草，专门供我这种“脑血栓”的化学盲急用。我们就这样熟捻起来，现在我还记得他的声调，轻轻的，有点儿低调。有时候我胡乱发脾气，他的声调会更低，带着丰富的委屈表情，但是他的脸上始终是一成不变的平和。
<br>晓桐是个好人。他的家境挺惨，父母早逝，可是生活在这样阴暗角落里的晓桐为什么可以常常笑得那么明亮那么无牵挂？而我拥有完整的家庭，拥有比他多得多的精致的物质生活，却最多是龇牙咧嘴不知道如何安排脸部神经才能舒展一个完整的笑容？
<br>高一的春天，我们参加了化学的初赛，我只记得那场3个小时的考试很漫长很漫长，不断有人跑出去上厕所，有人停下笔来大口大口的喝水。而我只是绷紧了神经一题一题慢慢写，解决一题是一题吧，我不断安慰自己，默默的抓住最后一战的信念，就像一个孤独的迷路人狼狈的穿出森林，面前还有一条险滩，河水湍湍奔涌像要吞噬一切，独行者跪下来虔诚的祷告，上帝终于听见他微弱的求救声从天空中抛下一根绳索，独行者紧紧的抱着这根绳向上向上，不知道自己将上天还是入地，但是除此以外，别无他法。
<br>那场考试我还是勉强过关了，接到消息那天我兴冲冲的打电话给晓桐，我说：真谢谢你！然后我听到他透明的笑声。
<br>一个月后是复赛，晓桐仍然留在图书馆用化学的大学课程来打发整个中午。有一次他看完一本《材料》，就问旁边的爷爷――我们化学组的权威人物――你知道什么是有机金属吗？爷爷瞎蒙了半天最后两手一张说：那是什么？晓桐轻轻的笑起来，头头是道的讲给爷爷听，边讲边微笑，越笑越甜，像是诸葛亮用了空城计后看着曹军落荒而逃的样子回味无穷。我说：你也就刚看了那本《材料》嘛，“有机金属”是这书里的吧。只看完这个就炫耀，真没水平。晓桐被我揭发，气得满脸通红，最后只能假装在我面前挥了一拳。其实说完这话我心里突然很难过，晓桐他至少还有炫耀的资格，而我呢？我什么资格也没有。那一天我不断的听到玻璃破碎的声音，我的周围都是碎玻璃，流光溢彩的破裂，而我没有穿鞋。
<br>复赛我终于没有过。那晚我躺在床上静静的任泪水流淌，我想尽各种理由想让自己流泪流得更痛快些，我想“我对不起姥姥”“对不起父母”“对不起祖宗”“对不起化学老头”……就算我把全世界关注我的人都对不起光了，又能怎样？我只能有气无力的躺在黑暗中流泪，让滚烫的泪水一再的灼烧我眼前那一幅幅闪光的青春。而让我最痛心的，是我对不起自己。我看到桌上一叠叠的化学题集翻身起来打电话给晓桐。电话铃响了一声他就接了。我知道他复赛过关了，还在等我的电话。我说：你明天有空吗？我有一套《金牌之路》，给你吧。他说：你感冒了？我说：没有。良久，我哽着喉咙低声说：我难受。电话里传来他轻轻的叹息声，很久他说：你不是说高二时还要继续读化学吗？唉，没有用的，没有用的……我喃喃自语，眼泪开始汹涌出来砸在电话上。他说：怎么会呢？好吧。我来找你。可是我明天一早要先去抽血。我又听到了他的喘息声，在没有星星的黑夜里回旋回旋。
<br>次日晨，我背着一套《金牌之路》去医院。我看着白衣天使很利索的摆弄针管，找到我的静脉，消毒，扎针，拔针，递给我一根棉棒，把那两小瓶精致的暗红色液体做上标签放进一排木架。那排木架上有许多注满血液的小试管，夹着白色的标签，颜色都不及我的那两瓶那样光泽漂亮。我终于可以找到一点蔚籍，站起身来向白衣天使道谢。转身看见晓桐一脸落寂的站在那里。我拍拍他的头，把书递给他。他没有接，只是像那个小女孩一样望着我手上沾着血的棉棒。我笑了笑，一字一顿的说：过了厚年6月，一切都会好的，一切都会有的。
<br>仅以这篇小说纪念我的高一年华。', '血色（原创）

血色

我其实没什么大毛病，但是必须3个月抽一次血，每次抽2小瓶。清早我再次摇摇晃晃地上医院，走在那条通向抽血室的熟悉的过道上，我看到医院雪白的墙，被尘封的窗玻璃，看见来来往往的人们，嗅到空气中干冷的乙醚气味，没有思考却神色凝重。花话说我总是一副心事重重的样子，走路时脸色像张飞，说话时则像马克思。对于自己的表情，我也无可奈何，从小就这样，缺少笑神经。不熟的人会以为我是个女强人什么的，其实我心里脆弱得要命，但是我还是经常充当花花的护花使者。

抽完血以后，医生麻利的把插进血管的针从我的手臂上拔出来，然后在那两小瓶血上做好标记放进试管架。我很喜欢看自己的血顺着细细的输血管注满小瓶子的样子，我的血是暗红色的，很流畅，血色均匀，给人像热巧克力一样浓稠润滑的质感。我常常想：这样漂亮的血就在我的体内奔流不息却静默无声真是一种奇迹。可是当我用棉棒按住手臂转身要走的时候看见身后一个小姑娘脸色蜡黄的看着我手上的棉棒，我微笑着拍拍她的头，她大概是被吓傻了。

抽血其实不疼的，习惯了就会觉得那只是红色外涌兼带一点神经抽动，只是没经验的人会觉得这样的过程太壮烈。就像我上高中之前听到某高中毕业生说：高中真不是人活的地方。他能这样说，一定是接到名牌大学的录取通知书后，回忆过去的辉煌觉得自己能熬过来，真是绝世英雄，于是他开开心心的念大学去了。剩下我们这些无辜的家伙背着他那句沉重的名言开始在高中的楼道上一阶一阶的攀爬。

其实高中还是可以活得有滋有味的，只是人总是要经过相当艰辛的开始，而我的开始有点儿惨烈。

高一入学考的时候我考了第4名，于是顺利的进入了这所重点学校的理科实验班，得到消息那天我简直都有点儿欣喜若狂了，我妈则高兴得有点膛目结舌，我揉着眼睛激动得声音发抖，我说：妈，我要好好哭一场。然后我跑到电脑前噼里啪啦的把这条消息贴在初中的班级网页上，一边打字一边对着电脑屏幕嗷嗷哭着――为此，我整整奋斗了一个暑假啊！我原打算中考完之后好好的喝红酒喝它一个暑假的，可惜最后我还是妥协了。后来，我妈过来把我的头埋进她怀里，说：好了，我的乖乖，你就保持下去吧。结果我拍案而起，对她大吼一声：什么？我今天拿了第4名明天就有希望拿第1名的，你知道吗！

不过开学以后我不得不承认我妈是对的，我连要保持第4名都感到呼吸困难力不从心。我不得不整夜整夜的磨那些物理题，在一个神经紧绷的白天之后回到家里还要看着那些无聊的物理题两眼发直，往往是我在稿纸上认真演算了一遍，然后用漂亮的楷体字一笔一化的将解题过程写在作业纸里，然后翻开答案――会有十之八九是错的――一时间我不知所措感到眼前没有光明感到希望灭顶。这样漫长的煎熬了半个学期，我终于见到物理书时连嘴角都无法抽动，只是物理半期考前面色太过于铁青，而太阳穴上凸起的青筋又极不自然的颤动，使得一位向来很阳光的女生考完后仍心有余悸的问我：你没事吧？

半期考后我就接到了医生的通知，开始了三个月一次的抽血历史。这肯定都是物理惹的祸，我看着窗外想着这个可爱浪漫的世界为什么要让我们研究两辆汽车相撞后各自的速度之类一点都不真实的问题，两辆汽车相撞之后――我们就得赶快抢救那些倒在血泊中的灵魂――哪里管得着什么破车的速度呢？不过我是乐意去抽血的，因为可以看到血色暗涌的形状，快乐的逃掉第一节课。

后来我喜欢上了暗红色的服饰，整个高一的冬天我都穿着红色的毛衣或者风衣鼓鼓囊囊的躲在化学室里。学校办这个班就是为了搞理科竞赛用的，校长不满足于学校高考蝉联3年省第一的荣耀，还希望我们为他摘金夺银。我妈帮我选了化学，于是我开始整夜整夜的读化学参考书，那真是件很有成就感的事情，我开始有足够的借口逃避那些烦人的物理题。但是我仍然无法快乐。每次化学课我都有听不懂的地方，原本好好的整块思维就被那一块未知给模糊掉了，变成一窝混水。这个时候我常常转过头去看外面的槐树，看着它们生机勃勃的样子，看着阳光在它们身上反射出一片璀璨的光华，我的心里就一阵一阵的发紧，我想起每天把自己的一段一段时间安排的很充实，过得忙忙碌碌过得风风火火，就像手中的焰火一样劈啪热闹火光四射，最后却又渐渐变成一圈圈模糊的光影四散开去，无法抓住什么。当爱丽斯丢失了通往仙境的钥匙，她是应该往回走还是应该蹲下来难过的哭泣？而我还是不得不走下去，像夸父追日一样追逐我的竞赛梦。尽管多数时候总会有绵长的忧伤积压在我的胸口，让我奄奄一息的难过。

不过化学小组的同志们可以说是实打实的君子。他们不会和你勾肩搭背，吃喝玩乐，不会和你聊什么低级趣味，但他们从来都说自己是化学猛男（女），讨论起化学来不分场合不分昼夜不分男女，一个个都非常投入，志同道合。我真达心眼儿里热爱他们，热爱这个没有瑕疵的化学实验室，热爱我们朴实善良温柔体贴的化学老头。他们称我大妈，因为我经常在他们午睡时怕他们着凉帮他们关风扇，帮他们借书等等，做一些保姆级别的工作，因此他们认为我特善良特和蔼就很热情的叫我大妈，尽管我剪了娃娃头，还戴了一个小星星发卡。

快竞赛那会儿，我和晓桐已经混得极熟了。晓桐开始在中午的时候待在图书馆拼他的化学。我看了觉得更加惭愧咬咬牙对自己说：你难道不该做拼命三郎吗？于是我发誓我要血拼了，可惜那个中午我还是趴在化学书上睡得很香。第二天我只好和晓桐一起待在图书馆啃化学题，但是我做题后发现化学和物理一样会逼我堕落。这个时候，晓桐像极了善解人意的天使，他会默默的拿过我的题凝眉苦思一会儿，然后一步一步仔细的讲解给我听。那时我觉得他简直是救命草，专门供我这种“脑血栓”的化学盲急用。我们就这样熟捻起来，现在我还记得他的声调，轻轻的，有点儿低调。有时候我胡乱发脾气，他的声调会更低，带着丰富的委屈表情，但是他的脸上始终是一成不变的平和。

晓桐是个好人。他的家境挺惨，父母早逝，可是生活在这样阴暗角落里的晓桐为什么可以常常笑得那么明亮那么无牵挂？而我拥有完整的家庭，拥有比他多得多的精致的物质生活，却最多是龇牙咧嘴不知道如何安排脸部神经才能舒展一个完整的笑容？

高一的春天，我们参加了化学的初赛，我只记得那场3个小时的考试很漫长很漫长，不断有人跑出去上厕所，有人停下笔来大口大口的喝水。而我只是绷紧了神经一题一题慢慢写，解决一题是一题吧，我不断安慰自己，默默的抓住最后一战的信念，就像一个孤独的迷路人狼狈的穿出森林，面前还有一条险滩，河水湍湍奔涌像要吞噬一切，独行者跪下来虔诚的祷告，上帝终于听见他微弱的求救声从天空中抛下一根绳索，独行者紧紧的抱着这根绳向上向上，不知道自己将上天还是入地，但是除此以外，别无他法。

那场考试我还是勉强过关了，接到消息那天我兴冲冲的打电话给晓桐，我说：真谢谢你！然后我听到他透明的笑声。

一个月后是复赛，晓桐仍然留在图书馆用化学的大学课程来打发整个中午。有一次他看完一本《材料》，就问旁边的爷爷――我们化学组的权威人物――你知道什么是有机金属吗？爷爷瞎蒙了半天最后两手一张说：那是什么？晓桐轻轻的笑起来，头头是道的讲给爷爷听，边讲边微笑，越笑越甜，像是诸葛亮用了空城计后看着曹军落荒而逃的样子回味无穷。我说：你也就刚看了那本《材料》嘛，“有机金属”是这书里的吧。只看完这个就炫耀，真没水平。晓桐被我揭发，气得满脸通红，最后只能假装在我面前挥了一拳。其实说完这话我心里突然很难过，晓桐他至少还有炫耀的资格，而我呢？我什么资格也没有。那一天我不断的听到玻璃破碎的声音，我的周围都是碎玻璃，流光溢彩的破裂，而我没有穿鞋。

复赛我终于没有过。那晚我躺在床上静静的任泪水流淌，我想尽各种理由想让自己流泪流得更痛快些，我想“我对不起姥姥”“对不起父母”“对不起祖宗”“对不起化学老头”……就算我把全世界关注我的人都对不起光了，又能怎样？我只能有气无力的躺在黑暗中流泪，让滚烫的泪水一再的灼烧我眼前那一幅幅闪光的青春。而让我最痛心的，是我对不起自己。我看到桌上一叠叠的化学题集翻身起来打电话给晓桐。电话铃响了一声他就接了。我知道他复赛过关了，还在等我的电话。我说：你明天有空吗？我有一套《金牌之路》，给你吧。他说：你感冒了？我说：没有。良久，我哽着喉咙低声说：我难受。电话里传来他轻轻的叹息声，很久他说：你不是说高二时还要继续读化学吗？唉，没有用的，没有用的……我喃喃自语，眼泪开始汹涌出来砸在电话上。他说：怎么会呢？好吧。我来找你。可是我明天一早要先去抽血。我又听到了他的喘息声，在没有星星的黑夜里回旋回旋。

次日晨，我背着一套《金牌之路》去医院。我看着白衣天使很利索的摆弄针管，找到我的静脉，消毒，扎针，拔针，递给我一根棉棒，把那两小瓶精致的暗红色液体做上标签放进一排木架。那排木架上有许多注满血液的小试管，夹着白色的标签，颜色都不及我的那两瓶那样光泽漂亮。我终于可以找到一点蔚籍，站起身来向白衣天使道谢。转身看见晓桐一脸落寂的站在那里。我拍拍他的头，把书递给他。他没有接，只是像那个小女孩一样望着我手上沾着血的棉棒。我笑了笑，一字一顿的说：过了厚年6月，一切都会好的，一切都会有的。

仅以这篇小说纪念我的高一年华。', NULL, '2003-10-02 18:32:00', 2, '20031024100146_bbsid_214692_board_10_48569d78cb.html', '20031024100146');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2242, 214696, 2, 34, '第二期命题小说', '第二期命题小说的题目就叫《电梯》
<br>
<br>相信这个题目很老了
<br>但是如果能让老题目焕发出新的光彩，那就是华佗再世枯木逢春起死回生了；但是大虾能让老题目倚老卖老俗不可耐呕人佳肴，那也是你的本事
<br>
<br>开工咯', '第二期命题小说的题目就叫《电梯》

相信这个题目很老了

但是如果能让老题目焕发出新的光彩，那就是华佗再世枯木逢春起死回生了；但是大虾能让老题目倚老卖老俗不可耐呕人佳肴，那也是你的本事

开工咯', NULL, '2003-10-02 18:46:00', 4, '20031024100441_bbsid_214696_board_2_883cb39569.html', '20031024100441');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2243, 214669, 10, 2354, '风一样的男孩,风一样的心情', '风一样的男孩,风一样的心情
<br>  笑,一个最真实的表情,他喜欢笑,因为她喜欢笑.我喜欢风,因为他能带给人快乐,但现在的他,找不到快乐,我想粗心的他把快乐遗失在雨那了.雨就是那个带走他快乐的女生.
<br>  带着随身听,觉得自己还蛮有个性,走回家时,看到一个擦身而过的人,很象风,突然有点担心,因为他说过他想过死,呵呵,是不是我想太多呢?雨,怎么说呢,说实话,我并不是非常喜欢那个前卫的女生,总觉得她骨子里有种与生具来的傲气.当然,我知道风听到一定不高兴.哎,他太在乎了吧,这个年龄还不知道恋爱的真正意义吧.雨,很活泼,以前她坐在风的前面,她很喜欢笑,而且总是笑的很大声,还有,是个学习超强的女生啊~~很强的对手,不知道为什么分班后她又和我同班.&quot;雨都停了,天都亮了,我们还不懂,这爱情路究竟要带我们到什么地方&quot;CD机里穿来的歌词，仿佛在告诉我风的心情，为爱而伤心的男生我真的认识的很多，有时候会忍不住怀疑我上辈子是不是一个在天堂中犯了错误的天使，为了找回自己的翅膀，孤身一人来到人间赎罪。有些跑提了吧，恩，我真的恨过风，恨他为什么那么死心眼，那么忍心虐待自己，把快乐付送出去就真的那么心甘情愿吗？或许我是一个注定没有爱的天使吧，所以，我拥有自己的快乐，也希望别人快乐。记得我刚认识风时，是在补习班，当时的我和他们都不怎么熟，雨很开朗，每次都被她拉着去，后来，我终于在那个车站，那个普通的车站看到风失落的眼神，因为雨！但他却早已身陷其中，喜欢她的笑，喜欢她的专心，更喜欢她的声音，雨的一切都如一股以前从未有过的风悄悄吹进那个拥有阳光笑容的风的心中，那段时间，风犹如置身于水中，火中，但他的爱却不变不移，我想，风一定知道这首歌：坚持到底，如果没有你，我的生活一片狼籍，是你让我翻破爱的秘籍；不管有多苦，我都会对你全心全意。我猜过风为什么喜欢阿杜，因为那是一种符合他伤感的声音。雨最后并没有接受风，我也没去问过其中究竟有没有什么事发生，因为我不愿意拿我的好奇心当匕首去刺痛那个男生的伤。这是我做人的原则，也是一个天使必备的原则吧？雨是个聪明的女孩，或许，也是一朵寻找温室的花。而风却不是那朵花适合的风，因为风的温室可能还不能符合雨的需要吧。
<br>  喜欢秋风拂面的感觉，也祝福那个风一样的男孩，因为是他给了我风一样的心情。
<br>
<br>  PS：一段真实的心情，送给一个寻找真爱的风，第一次写心情故事，很美，祝福你的初恋，虽然她带给你苦涩！', '风一样的男孩,风一样的心情

笑,一个最真实的表情,他喜欢笑,因为她喜欢笑.我喜欢风,因为他能带给人快乐,但现在的他,找不到快乐,我想粗心的他把快乐遗失在雨那了.雨就是那个带走他快乐的女生.

带着随身听,觉得自己还蛮有个性,走回家时,看到一个擦身而过的人,很象风,突然有点担心,因为他说过他想过死,呵呵,是不是我想太多呢?雨,怎么说呢,说实话,我并不是非常喜欢那个前卫的女生,总觉得她骨子里有种与生具来的傲气.当然,我知道风听到一定不高兴.哎,他太在乎了吧,这个年龄还不知道恋爱的真正意义吧.雨,很活泼,以前她坐在风的前面,她很喜欢笑,而且总是笑的很大声,还有,是个学习超强的女生啊~~很强的对手,不知道为什么分班后她又和我同班."雨都停了,天都亮了,我们还不懂,这爱情路究竟要带我们到什么地方"CD机里穿来的歌词，仿佛在告诉我风的心情，为爱而伤心的男生我真的认识的很多，有时候会忍不住怀疑我上辈子是不是一个在天堂中犯了错误的天使，为了找回自己的翅膀，孤身一人来到人间赎罪。有些跑提了吧，恩，我真的恨过风，恨他为什么那么死心眼，那么忍心虐待自己，把快乐付送出去就真的那么心甘情愿吗？或许我是一个注定没有爱的天使吧，所以，我拥有自己的快乐，也希望别人快乐。记得我刚认识风时，是在补习班，当时的我和他们都不怎么熟，雨很开朗，每次都被她拉着去，后来，我终于在那个车站，那个普通的车站看到风失落的眼神，因为雨！但他却早已身陷其中，喜欢她的笑，喜欢她的专心，更喜欢她的声音，雨的一切都如一股以前从未有过的风悄悄吹进那个拥有阳光笑容的风的心中，那段时间，风犹如置身于水中，火中，但他的爱却不变不移，我想，风一定知道这首歌：坚持到底，如果没有你，我的生活一片狼籍，是你让我翻破爱的秘籍；不管有多苦，我都会对你全心全意。我猜过风为什么喜欢阿杜，因为那是一种符合他伤感的声音。雨最后并没有接受风，我也没去问过其中究竟有没有什么事发生，因为我不愿意拿我的好奇心当匕首去刺痛那个男生的伤。这是我做人的原则，也是一个天使必备的原则吧？雨是个聪明的女孩，或许，也是一朵寻找温室的花。而风却不是那朵花适合的风，因为风的温室可能还不能符合雨的需要吧。

喜欢秋风拂面的感觉，也祝福那个风一样的男孩，因为是他给了我风一样的心情。

PS：一段真实的心情，送给一个寻找真爱的风，第一次写心情故事，很美，祝福你的初恋，虽然她带给你苦涩！', NULL, '2003-10-02 12:07:00', 7, '20031024100535_bbsid_214669_board_10_a52c5f2899.html', '20031024100535');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2244, 214810, 10, 1252, '秋日的扬花', '秋日的扬花
<br>十一的早晨我刚睁开惺忪的眼睛,便听见放在桌子上的手机震动发出叛逆似的声音,是只猪发来的短信,我拿起手机按了两下,看见里面是轻盈而挺有质量的四个字:节日快乐,还加上个歪歪扭扭的感叹号.我说猪你肯定是睡不着早早就上网了,今天天气跟好,看来我应该牵着只猪出去游走游走了,因为猪有点寂寞,我也有点寂寞.
<br>猪穿着件深灰色无袖运动衣和浅灰色的运动裤,戴上深蓝色的adidas帽子,黑色背包,全是我理想中的颜色,我心想猪怎么会是如此深沉的呢?秋日温和的阳光把城市的每个角落都拭得流光溢彩,路上的行人撑着新潮的太阳伞,微笑,牵手,步行,对视,擦肩而过.阳光洒在他们的脸上泛着不均匀的光,那上面写满了经历.步行街的音乐喷泉在夸张地张扬着,关闭的霓虹灯下的喇叭里荡漾出激烈的&lt;斗牛曲&gt;,水花随着音乐旋律的高低而上下跳跃着,一些天真或是充满欲望的人在喷泉台上玩耍,水花肆无忌惮地洒在他们的身上,可以看见无所谓的表情和暧昧的笑容.猪站在我的右边,我们就这样静静地站着,看着喷泉上的水花四溅和那些在上面跑跳的孩子.后面的音像店里放着光良的&lt;握你的手&gt;,猪说我们现在就像活在小说的情节里,我沉默了,跟猪在一起我可以很沉默,可以安静地做着不需要任何理由的举动.猪说你是习惯往左走的,他很自然地跳到我的右边,我说现在像不像几米的&lt;向左走 向右走&gt;啊?我感觉猪的嘴角轻轻向上扬了一下,帽檐遮住了双眼. 我不是喜欢几米的,只是一次在一小间装修得极其简单,而物品极其多而凌乱的精品店里发现一小叠粉蓝色的书签,上面印着几米作品里的一句话:”迷宫般的城市,总有种莫名的寂寞,你永远不知道,你会错过什么,各种关于追的巧合和错过,编织着城市丛林里的忧郁和柔弱.”他的文字很少,却是直指人心的盛放,像无边的夜色中飘着一只空荡荡的船,有倾诉不完的华丽和激荡.我把那叠书签送给了所有的好朋友,最后一张给了猪,只觉得这是句充满抚慰的话,看到它似乎看到温暖.  
<br> 我说猪,走在一起是不需要任何理由的,只因为寂寞.城市的每个角落里都藏着像我们这样的人,他们幽微地存活着,内心潮湿缺乏安全却始终没有退却.猪的嘴角轻轻向上扬起,帽檐遮住了眼睛.我们走出书店的时候,天空突然下起雨来,停一阵,撒下一阵阳光,秋天的天气是多么善感啊!
<br>夕阳的湖畔上闪烁着梦幻般刺眼的银光,岸边的老榕树长长的根须在风里飘摇着,无比美好无比舒畅.岸边排满了紫荆树,紫红色的花瓣随风飘落,一片一片地落进湖里,在银光闪烁的湖面随风飘去,突然我发现,这就是我们的青春,在秋日和缓的风里像流沙一样天荒地老地慢慢逝去……', '秋日的扬花

十一的早晨我刚睁开惺忪的眼睛,便听见放在桌子上的手机震动发出叛逆似的声音,是只猪发来的短信,我拿起手机按了两下,看见里面是轻盈而挺有质量的四个字:节日快乐,还加上个歪歪扭扭的感叹号.我说猪你肯定是睡不着早早就上网了,今天天气跟好,看来我应该牵着只猪出去游走游走了,因为猪有点寂寞,我也有点寂寞.

猪穿着件深灰色无袖运动衣和浅灰色的运动裤,戴上深蓝色的adidas帽子,黑色背包,全是我理想中的颜色,我心想猪怎么会是如此深沉的呢?秋日温和的阳光把城市的每个角落都拭得流光溢彩,路上的行人撑着新潮的太阳伞,微笑,牵手,步行,对视,擦肩而过.阳光洒在他们的脸上泛着不均匀的光,那上面写满了经历.步行街的音乐喷泉在夸张地张扬着,关闭的霓虹灯下的喇叭里荡漾出激烈的<斗牛曲>,水花随着音乐旋律的高低而上下跳跃着,一些天真或是充满欲望的人在喷泉台上玩耍,水花肆无忌惮地洒在他们的身上,可以看见无所谓的表情和暧昧的笑容.猪站在我的右边,我们就这样静静地站着,看着喷泉上的水花四溅和那些在上面跑跳的孩子.后面的音像店里放着光良的<握你的手>,猪说我们现在就像活在小说的情节里,我沉默了,跟猪在一起我可以很沉默,可以安静地做着不需要任何理由的举动.猪说你是习惯往左走的,他很自然地跳到我的右边,我说现在像不像几米的<向左走 向右走>啊?我感觉猪的嘴角轻轻向上扬了一下,帽檐遮住了双眼. 我不是喜欢几米的,只是一次在一小间装修得极其简单,而物品极其多而凌乱的精品店里发现一小叠粉蓝色的书签,上面印着几米作品里的一句话:”迷宫般的城市,总有种莫名的寂寞,你永远不知道,你会错过什么,各种关于追的巧合和错过,编织着城市丛林里的忧郁和柔弱.”他的文字很少,却是直指人心的盛放,像无边的夜色中飘着一只空荡荡的船,有倾诉不完的华丽和激荡.我把那叠书签送给了所有的好朋友,最后一张给了猪,只觉得这是句充满抚慰的话,看到它似乎看到温暖.

我说猪,走在一起是不需要任何理由的,只因为寂寞.城市的每个角落里都藏着像我们这样的人,他们幽微地存活着,内心潮湿缺乏安全却始终没有退却.猪的嘴角轻轻向上扬起,帽檐遮住了眼睛.我们走出书店的时候,天空突然下起雨来,停一阵,撒下一阵阳光,秋天的天气是多么善感啊!

夕阳的湖畔上闪烁着梦幻般刺眼的银光,岸边的老榕树长长的根须在风里飘摇着,无比美好无比舒畅.岸边排满了紫荆树,紫红色的花瓣随风飘落,一片一片地落进湖里,在银光闪烁的湖面随风飘去,突然我发现,这就是我们的青春,在秋日和缓的风里像流沙一样天荒地老地慢慢逝去……', '磨烂了的岁月，记忆垒落成梦境，风的嗫嚅，是孤独这的灵魂……



走在前面的人是孤独的

走在中间的人是快乐的

走在最后的人是痛苦的

永远读不懂的

是时光的内涵

永远渴求的

是对爱的遐想', '2003-10-03 20:24:00', 6, '20031024101051_bbsid_214810_board_10_00cd633a76.html', '20031024101051');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2245, 214729, 10, 1186, '校园里的这个那个（下）', '5．Summer：
<br>Summer姐姐算我比较早认识的一个。她现在人已高三，很久没有在QQ上碰到。印象最深刻的是她干净若水的文字和活泼开朗的性格。我想她的生活不会是一帆风顺的。我记得她偶尔提及的烦恼。在学校太优秀太outstanding总是会招来种种非议。这一点上我们或许有共同的经历和体验――虽然何为优秀，大家心里有不同的判断标准。有时候我总是沉默喟叹。而她却喜欢微笑着一笔带过。我不知道这是否和性格有很大关系。或许是她性格中向阳的一面要多一些，恪守自己的原则便是快乐的根源；而我或多或少更在乎一些旁骛的东西，又不懂自己派遣和忘却。是不成熟的表现吧。我一直如此向往她的灿烂若水。当然我亦是清楚任何一段生活都自有阴霾，那么还是做好自己，努力快乐起来。
<br>Summer姐姐现在想考北大。那是论坛上很多人梦想中的地方。我们都在为之努力。我希望她能够如愿以偿。我也希望两年后她能够在我们梦想中的地方等着我的到来。让我亲眼见见那个把自己的书连同大头贴一起寄过来的，笑容极度灿烂又有点小傻的Summer。
<br>
<br>6．伊蝶潇潇
<br>伊蝶JJ也是认识很早的了。我每次在QQ上碰到她，第一句话都是“姐姐~~~”，她也回一句“妹妹~~~”，无比肉麻的样子，但真的很贴心。认识她之后她就没咋认真写过东西，真是该打！或许是太懒散，或许是生活中真的有太多不能言说。我们只能去经历，去经历，再道“天凉好个秋”。
<br>伊蝶姐是个五官很精致的漂亮女孩子。她却告诉我说她有男孩子一样的性格。真是愧对了那张脸。呵呵。每次她和我谈及生活，感情，都异常温馨。有时候像受伤的小鹿。
<br>我很疼惜。
<br>她现在到了襄樊。在古老的城市里对我念叨说自己没心没肺的一直都不怎么想家。我突然想起她很早以前写的《青梅竹马》。真的是很早很早以前的文章了。文章里面的“我”也似乎是没心没肺的样子。却暗自认真暗自叫劲。或许是我牵强了。但在我心目中，伊蝶姐姐真的有一些韧草一样生长方式（不知道看到这些句子老是和伊蝶开玩笑的桑会不会大笑起来了）。
<br>那么漂亮的一张脸，是应该在阳光下绽放的吧。
<br>
<br>7．阿十
<br>阿十是很早很早就知道了的人。可却只有一次聊天的经历，而且时间也很短，属于真正只靠彼此的文字交流的人。我刚到论坛去的时候正是她的斑竹，连续发了两个帖子都给我加了精华，真给面子，也坚定了我留在论坛里的信心。
<br>把阿十的文章全部翻出来看过。很多篇都写得格外精彩。是接近生活本色的那种有质感的精彩。有成长中属于女生的那种寂寥，更多的还是朝气和不可泯灭的快乐。尤其是那篇《校园人物传》，我至今觉得是描写论坛里各色人物的经典之作。想这女子真是不简单。调侃有两下子。于是就想到一双咧开笑的嘴，伶牙俐齿的样子。
<br>高三完了以后阿十又帖了几篇文章。风格大变。开始生涩，怀疑，忧伤。我不知道这是一种文字上的进步，还是心路上的沧桑。抑或是刚过高三的必然症状。有些暗暗的感伤，更多的却是希望。
<br>给我们一个回到原来向阳生长状态的机会吧。
<br>看到她写的大学生活，说没想到自己还会哭。想回帖子，手指放在键盘上却久久打不出一个字。几年之后的我是什么样子。几年之后的她又会是什么样子。被生活磨掉棱角，或者还是为依然有泪水感到疼痛却欣然？
<br>生活的本来面目就这样摊开在面前。
<br>
<br>8．Biby
<br>Biby姐这个名字我至今不会读。记得有一次我和游姐姐打电话说到她，两个人对她名字的读法不一样，一时间都不知道彼此说的是谁：P所以我一般都叫她小茹姐，觉得更加亲切。她的一手文字漂亮得很。主要是小说。语言有点小小的迷离，对生活和感情却写得个通透明澈，情节有些天花乱坠。我不知道她怎么能想到那么多，截然不同的生活。像阳光透过镜子反射出的射向四面八方的光芒一样。我一直非常非常佩服她。最近她少有得写了一篇散文叫《黑白》。我把它打印下来随身带着。要是空气正好清爽心里又正好空荡，便拿出来看看。那白纸黑字带着丝丝惆怅和不肯放弃的韧性。
<br>“一切都是因为这个暑假太过漫长。”
<br>这句话反复地出现。看到总是轻轻叹息。把一切归结于此，就能心安理得吗。就能心平气和吗。
<br>还有她写的《纯杂质》，《花样年华》，还有一些“未完成”的东西。我看了很多遍，因为真的很喜欢。她在每个感情的罅隙一点而过，看似不经意，却比谁都在乎。
<br>在QQ上说话总是很随意。淡淡地说生活，以及她在网上找到的一些乱七八糟却可爱的东西。印象最深的是她找给我看的布偶。一个个大眼睛圆脸。漂亮得让人咋舌。
<br>看过小茹姐的大头贴。脸有点小圆，很可爱的样子：）
<br>
<br>9．回声
<br>阿回姐是我在这群人里面最先知道的一个。大概是初二那年看了她在杂志上发表的《那一场风花雪月》，为之惊叹。那种美丽而不做作的文字，那种暗淡的疼痛的生活，那种无能为力的爱恋，让我欲罢不能。当时盯着她在杂志上留下的E-MAIL想了很久要不要给她发邮件，后来因为胆怯放弃。
<br>呵。都不知道那个时候在胆怯什么。是名人恐惧症还是怎么呢：）谁能想到现在成了朋友，还被她夸过几次聪明剔透之类，一口一个阿回姐叫得嘴忒甜的样子：）
<br>阿回姐是非常非常有才气的。一直觉得她在以高我们几年的人生历练看到我们这些努力向前又有些举棋不定的妹妹。我想她在写诸如《流离》《一只忧伤的狗》等等文字的时候也许还怀着一些本性顽劣阴郁之外的单纯青涩。现在偶尔看她感叹生活我都会觉得大学这个熔炉里定有太多沟壑风云，让她走到这样冷眼透彻又抽身不出的地步。或许这话过了一些。又或许走到那一步都会明白。记得她曾经说我和游姐姐都是剔透之人，去经历吧，定会变成水晶变成玉的。
<br>我想，对她，也一样。只要冲破生活的瓶颈。
<br>在QQ上说很多很轻松的话。根据我们各自的描述身材应该有几份像。哈哈。两个胖胖。只是我高一头罢了。
<br>给她打过一次电话。中途突然断掉，因为她极其粗心地没挂好电话导致我再也打不过去干着急：（
<br>她大头贴上卷着头发噘着嘴巴瞪着眼睛的样子很可爱。像个洋娃娃：P
<br>
<br>暂时就到这里吧。希望还有时间继续写下去。比如有所思，飞花，POPO，和其他一些朋友，我还来不及提及，但永远不会忘记和忽略。我一直觉得这是我的一笔财富。自从初三那年加入这个论坛，到现在，当我放心地在她们面前袒露我最真实的欢乐和忧伤时，屏幕便变成了一片蓝天。我们用文字飞翔，留下成长的痕迹，刻进岁月的风河里，奔向幸福的彼岸。', '5．Summer：

Summer姐姐算我比较早认识的一个。她现在人已高三，很久没有在QQ上碰到。印象最深刻的是她干净若水的文字和活泼开朗的性格。我想她的生活不会是一帆风顺的。我记得她偶尔提及的烦恼。在学校太优秀太outstanding总是会招来种种非议。这一点上我们或许有共同的经历和体验――虽然何为优秀，大家心里有不同的判断标准。有时候我总是沉默喟叹。而她却喜欢微笑着一笔带过。我不知道这是否和性格有很大关系。或许是她性格中向阳的一面要多一些，恪守自己的原则便是快乐的根源；而我或多或少更在乎一些旁骛的东西，又不懂自己派遣和忘却。是不成熟的表现吧。我一直如此向往她的灿烂若水。当然我亦是清楚任何一段生活都自有阴霾，那么还是做好自己，努力快乐起来。

Summer姐姐现在想考北大。那是论坛上很多人梦想中的地方。我们都在为之努力。我希望她能够如愿以偿。我也希望两年后她能够在我们梦想中的地方等着我的到来。让我亲眼见见那个把自己的书连同大头贴一起寄过来的，笑容极度灿烂又有点小傻的Summer。

6．伊蝶潇潇

伊蝶JJ也是认识很早的了。我每次在QQ上碰到她，第一句话都是“姐姐~~~”，她也回一句“妹妹~~~”，无比肉麻的样子，但真的很贴心。认识她之后她就没咋认真写过东西，真是该打！或许是太懒散，或许是生活中真的有太多不能言说。我们只能去经历，去经历，再道“天凉好个秋”。

伊蝶姐是个五官很精致的漂亮女孩子。她却告诉我说她有男孩子一样的性格。真是愧对了那张脸。呵呵。每次她和我谈及生活，感情，都异常温馨。有时候像受伤的小鹿。

我很疼惜。

她现在到了襄樊。在古老的城市里对我念叨说自己没心没肺的一直都不怎么想家。我突然想起她很早以前写的《青梅竹马》。真的是很早很早以前的文章了。文章里面的“我”也似乎是没心没肺的样子。却暗自认真暗自叫劲。或许是我牵强了。但在我心目中，伊蝶姐姐真的有一些韧草一样生长方式（不知道看到这些句子老是和伊蝶开玩笑的桑会不会大笑起来了）。

那么漂亮的一张脸，是应该在阳光下绽放的吧。

7．阿十

阿十是很早很早就知道了的人。可却只有一次聊天的经历，而且时间也很短，属于真正只靠彼此的文字交流的人。我刚到论坛去的时候正是她的斑竹，连续发了两个帖子都给我加了精华，真给面子，也坚定了我留在论坛里的信心。

把阿十的文章全部翻出来看过。很多篇都写得格外精彩。是接近生活本色的那种有质感的精彩。有成长中属于女生的那种寂寥，更多的还是朝气和不可泯灭的快乐。尤其是那篇《校园人物传》，我至今觉得是描写论坛里各色人物的经典之作。想这女子真是不简单。调侃有两下子。于是就想到一双咧开笑的嘴，伶牙俐齿的样子。

高三完了以后阿十又帖了几篇文章。风格大变。开始生涩，怀疑，忧伤。我不知道这是一种文字上的进步，还是心路上的沧桑。抑或是刚过高三的必然症状。有些暗暗的感伤，更多的却是希望。

给我们一个回到原来向阳生长状态的机会吧。

看到她写的大学生活，说没想到自己还会哭。想回帖子，手指放在键盘上却久久打不出一个字。几年之后的我是什么样子。几年之后的她又会是什么样子。被生活磨掉棱角，或者还是为依然有泪水感到疼痛却欣然？

生活的本来面目就这样摊开在面前。

8．Biby

Biby姐这个名字我至今不会读。记得有一次我和游姐姐打电话说到她，两个人对她名字的读法不一样，一时间都不知道彼此说的是谁：P所以我一般都叫她小茹姐，觉得更加亲切。她的一手文字漂亮得很。主要是小说。语言有点小小的迷离，对生活和感情却写得个通透明澈，情节有些天花乱坠。我不知道她怎么能想到那么多，截然不同的生活。像阳光透过镜子反射出的射向四面八方的光芒一样。我一直非常非常佩服她。最近她少有得写了一篇散文叫《黑白》。我把它打印下来随身带着。要是空气正好清爽心里又正好空荡，便拿出来看看。那白纸黑字带着丝丝惆怅和不肯放弃的韧性。

“一切都是因为这个暑假太过漫长。”

这句话反复地出现。看到总是轻轻叹息。把一切归结于此，就能心安理得吗。就能心平气和吗。

还有她写的《纯杂质》，《花样年华》，还有一些“未完成”的东西。我看了很多遍，因为真的很喜欢。她在每个感情的罅隙一点而过，看似不经意，却比谁都在乎。

在QQ上说话总是很随意。淡淡地说生活，以及她在网上找到的一些乱七八糟却可爱的东西。印象最深的是她找给我看的布偶。一个个大眼睛圆脸。漂亮得让人咋舌。

看过小茹姐的大头贴。脸有点小圆，很可爱的样子：）

9．回声

阿回姐是我在这群人里面最先知道的一个。大概是初二那年看了她在杂志上发表的《那一场风花雪月》，为之惊叹。那种美丽而不做作的文字，那种暗淡的疼痛的生活，那种无能为力的爱恋，让我欲罢不能。当时盯着她在杂志上留下的E-MAIL想了很久要不要给她发邮件，后来因为胆怯放弃。

呵。都不知道那个时候在胆怯什么。是名人恐惧症还是怎么呢：）谁能想到现在成了朋友，还被她夸过几次聪明剔透之类，一口一个阿回姐叫得嘴忒甜的样子：）

阿回姐是非常非常有才气的。一直觉得她在以高我们几年的人生历练看到我们这些努力向前又有些举棋不定的妹妹。我想她在写诸如《流离》《一只忧伤的狗》等等文字的时候也许还怀着一些本性顽劣阴郁之外的单纯青涩。现在偶尔看她感叹生活我都会觉得大学这个熔炉里定有太多沟壑风云，让她走到这样冷眼透彻又抽身不出的地步。或许这话过了一些。又或许走到那一步都会明白。记得她曾经说我和游姐姐都是剔透之人，去经历吧，定会变成水晶变成玉的。

我想，对她，也一样。只要冲破生活的瓶颈。

在QQ上说很多很轻松的话。根据我们各自的描述身材应该有几份像。哈哈。两个胖胖。只是我高一头罢了。

给她打过一次电话。中途突然断掉，因为她极其粗心地没挂好电话导致我再也打不过去干着急：（

她大头贴上卷着头发噘着嘴巴瞪着眼睛的样子很可爱。像个洋娃娃：P

暂时就到这里吧。希望还有时间继续写下去。比如有所思，飞花，POPO，和其他一些朋友，我还来不及提及，但永远不会忘记和忽略。我一直觉得这是我的一笔财富。自从初三那年加入这个论坛，到现在，当我放心地在她们面前袒露我最真实的欢乐和忧伤时，屏幕便变成了一片蓝天。我们用文字飞翔，留下成长的痕迹，刻进岁月的风河里，奔向幸福的彼岸。', NULL, '2003-10-02 23:03:00', 24, '20031024101255_bbsid_214729_board_10_7228cfa9be.html', '20031024101255');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2246, 214782, 13, 50, '汤', '早晨喝汤的时候想着父亲。
<br>
<br>淡青色的鸡汤， 碗里的一丁点儿油花， 韭、 拂手瓜、 土豆、 玉米…… 她想， 煲给父亲喝多好， 他肯定喜欢。 就像原来在家里， 冬天雪大， 她仔仔细细用砂锅煲乌鸡汤， 看水的颜色由清变白， 最后成乳白， 可是用刀剁乌鸡并不好剁， 她没有多大力气。
<br>
<br>还有别的汤， 她在脑海里演习， 想日日煲给父亲喝。 昨天他的生日， 隔了那么远， 什么心意都是白搭。 她打了电话回去， 说，“爸爸生日快乐”， 可自己心里却怎么也快乐不起来， 没什么缘由。 
<br>
<br>也许有缘由， 却懒得去想， 想它做什么， 要那些冠冕堂皇的缘由干什么？ 高兴了不高兴了， 都是它。
<br>
<br>汤是很好喝， 她一勺一勺认真地喝， 那么认真， 一心一意， 看不出心里在想些什么。     
<br>
<br>2003.10.3', '早晨喝汤的时候想着父亲。

淡青色的鸡汤， 碗里的一丁点儿油花， 韭、 拂手瓜、 土豆、 玉米…… 她想， 煲给父亲喝多好， 他肯定喜欢。 就像原来在家里， 冬天雪大， 她仔仔细细用砂锅煲乌鸡汤， 看水的颜色由清变白， 最后成乳白， 可是用刀剁乌鸡并不好剁， 她没有多大力气。

还有别的汤， 她在脑海里演习， 想日日煲给父亲喝。 昨天他的生日， 隔了那么远， 什么心意都是白搭。 她打了电话回去， 说，“爸爸生日快乐”， 可自己心里却怎么也快乐不起来， 没什么缘由。

也许有缘由， 却懒得去想， 想它做什么， 要那些冠冕堂皇的缘由干什么？ 高兴了不高兴了， 都是它。

汤是很好喝， 她一勺一勺认真地喝， 那么认真， 一心一意， 看不出心里在想些什么。

2003.10.3', 'Aroha', '2003-10-03 14:10:00', 8, '20031024101349_bbsid_214782_board_13_8f1cc53b13.html', '20031024101349');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2247, 214815, 10, 207, '你是不是就要离开了', '你是不是就要离开了
<br>今天已经过了这个月的20日
<br>下一个月的这个时候 你是不是就已经不再和我一个城市
<br>从此放学没人站在大厅等我去捉弄
<br>从此下课再看不到楼下走廊上那个发呆的身影
<br>从此周日爸爸妈妈去爬山后也等不到那个盼望了一周的电话
<br>从此半夜睡不着也没有人可以让我吵
<br>从此没法再搞怪地扯你的脸皮
<br>从此也无法施展一指禅功把你捅得跳了起来
<br>从此不能再坐在你的单车后坐 用被认为不雅的姿势
<br>从此也不能奢望着什么时候钻到前面的横杆
<br>从此…………………………………………
<br>真的不想你走
<br>可是我坚决不会让你为我留下', '你是不是就要离开了

今天已经过了这个月的20日

下一个月的这个时候 你是不是就已经不再和我一个城市

从此放学没人站在大厅等我去捉弄

从此下课再看不到楼下走廊上那个发呆的身影

从此周日爸爸妈妈去爬山后也等不到那个盼望了一周的电话

从此半夜睡不着也没有人可以让我吵

从此没法再搞怪地扯你的脸皮

从此也无法施展一指禅功把你捅得跳了起来

从此不能再坐在你的单车后坐 用被认为不雅的姿势

从此也不能奢望着什么时候钻到前面的横杆

从此…………………………………………

真的不想你走

可是我坚决不会让你为我留下', '现在我才慢慢懂 所谓承诺和永久 不必向谁的眼里心里去追求 



一起转身面向这宇宙 一起去过眼前的每一分钟 



就会懂幸福是欢笑是悲伤 爱情潮汐里的感动 



现在啊 在你的手中 有没有另一个水晶球闪烁 



爱情的秘诀就藏在彼此心中 爱过伤过今天的你我 能不能感受', '2003-10-03 20:41:00', 2, '20031024101608_bbsid_214815_board_10_1e36a58bcc.html', '20031024101608');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2248, 214811, 10, 207, '消失的人', '消失，因为没出现过吗？ 
<br>不是不是，就是因为出现过才有消失这一可能性。 
<br>咖啡，我存在过的地方，就因为我存在过，所以我消失了好长好长的一段时光。 
<br>这段时光中，我们都发生了些什么呢？我发生了些什么？咖啡呢？ 
<br>凌乱的过去，已没有整理的可能。 
<br>现在我再度出现，但也许马上又要变回那个消失的人。又将消失多久呢？自己都不知道吧，只知道在消失的那段时间，会一直记着咖啡：）
<br>和我一起上高三的还有SUMMER，就在隔壁班，却突然发现已经多久没在一起聊天了都不记得了。
<br>高三高三
<br>消失的人', '消失，因为没出现过吗？

不是不是，就是因为出现过才有消失这一可能性。

咖啡，我存在过的地方，就因为我存在过，所以我消失了好长好长的一段时光。

这段时光中，我们都发生了些什么呢？我发生了些什么？咖啡呢？

凌乱的过去，已没有整理的可能。

现在我再度出现，但也许马上又要变回那个消失的人。又将消失多久呢？自己都不知道吧，只知道在消失的那段时间，会一直记着咖啡：）

和我一起上高三的还有SUMMER，就在隔壁班，却突然发现已经多久没在一起聊天了都不记得了。

高三高三

消失的人', '现在我才慢慢懂 所谓承诺和永久 不必向谁的眼里心里去追求 



一起转身面向这宇宙 一起去过眼前的每一分钟 



就会懂幸福是欢笑是悲伤 爱情潮汐里的感动 



现在啊 在你的手中 有没有另一个水晶球闪烁 



爱情的秘诀就藏在彼此心中 爱过伤过今天的你我 能不能感受', '2003-10-03 20:28:00', 4, '20031024101759_bbsid_214811_board_10_1d6fa166a4.html', '20031024101759');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2249, 214884, 10, 81, '好感伤', '嘴唇寂寞 
<br>寻找安慰
<br>谁和谁互相依偎
<br>
<br>太阳谢了
<br>花流泪
<br>大道通途
<br>我们的爱情枯萎
<br>
<br>叠叠帷幕
<br>你看不见戏子眼中的水
<br>只道
<br>流影浮灯
<br>化飞灰
<br>
<br>谢幕', '嘴唇寂寞

寻找安慰

谁和谁互相依偎

太阳谢了

花流泪

大道通途

我们的爱情枯萎

叠叠帷幕

你看不见戏子眼中的水

只道

流影浮灯

化飞灰

谢幕', NULL, '2003-10-04 15:31:00', 23, '20031024102147_bbsid_214884_board_10_d181f2395f.html', '20031024102147');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2250, 214816, 10, 207, '一路慢行', '在省图的食堂里油腻腻的圆桌旁补完语文，我“驱车”回家。
<br>原本同行的楼下的小孩声称不适中途就撤了，于是我一个人在不是太炎热的亚热带小城的夜晚一路慢行。
<br>书包里的东西似乎塞得不太正确于是书包的形状有点古怪于是背上的感觉不是很好。拉了拉书包带子但是没有什么改观只好作罢。
<br>我走的温泉路在福州算条有点文化的老路了吧，从很小的时候就开始走，那时还是坐在妈妈或爸爸的车车后坐，现在要自己费力了，长大了嘛。
<br>
<br>我并不看前面的路，而是往两旁，主要是右侧张望――
<br>人行道上有相拥的情侣在共享一部电话，当然是在僻静一些的路段。
<br>灯光突兀地耀目起来，那是一家以我的昵称之一命名的粥铺，我想到它刚开张的时候我和朋友去打球经过这里，还记得当时朋友说你应该向店主索要股份，而现在朋友已经远在大洋彼岸；还有某人的妈妈总爱叫我的这个昵称…粥铺的旁边是家火锅店，好象刚开了不久，名字挺有名堂的――“有名堂”，里面想必真的挺有名堂，才会在这么迟还客源充足。
<br>丁字路口的老澡堂早已不知去向，只找到一家什么休闲店，看样子还是澡堂，但加上许多刺激消费的服务掩盖了老澡堂的味道，画蛇添足。
<br>
<br>没有红绿灯的三叉路口车来车往互相辛苦地避让着，我在正中央缓慢移动并抬起头看天上的星星。
<br>
<br>过了路口光景刹然暗了下来，打烊的店门口最后撤离的店员跳跃着去够铁制的卷门，弹跳力似乎不怎么样。
<br>路过垃圾桶时我停车把车篮里补课时用的草稿纸扔了进去。
<br>我看经过我身边的每一个人，但不是每一个人都看我，这样的情况比较少见，一般是反过来的――开玩笑。
<br>
<br>又到了一个路口，这里有红绿灯，我一边庆幸着自己还没糊涂到不顾红灯就这么埋头往前骑一边把手指靠到了刹车上一边红灯就换成了绿灯。我继续慢行以至于刚好骑到马路的正中央时绿灯开始闪烁然后不等我到达街对面红灯就又亮了，我右侧的机动车们马达蠢蠢欲动却又奈何我不得。
<br>
<br>路过省立医院的后门我的车速越来越慢了，几乎就要倒地，我想如果地上有个什么坑我一定会掉进去的，然后就想到几米的《希望井》里经典的那段话――“掉落深井 我等待救援   我总是在最深的绝望里看到最亮的星空” 我知道我记得的与原句有太多出入，没办法。
<br>还有一种可能是我的车终于无法前行而倒在路旁，如果那样我一定会马上睡去，我只是担心新买的MIZUNO会不会被路旁的乱石划破AND1的新鞋会不会遭遇被拣走的厄运，如果有哪个好心人叫醒我问我要不要送进路对面的医院我也不知道要怎么回答所以还是继续乖乖骑车吧。
<br>
<br>我真的开始埋头骑车不再东张西望，只是脑子里仍然盘旋着许多文字，就是我现在在写的文字的雏形。
<br>我的视线落在距离前轮不足半米的范围内的地面上，靠地上的影子和眼睛的余光辨别四周的物体，既没撞到人也没让谁撞到我。
<br>一直到回到家我没再改变状态，与许多人擦肩而过却没有一个人问我为何将一部如此新的车骑得如此疲惫。
<br>我花了近半小时骑完飙车的话只需要五分钟的路程来到家楼下，我没有马上下车而是坐在车座上看了一会天空，然后仍没有直接下车而是退到后架上又坐了一会，才舍得下车把车弄进车库然后锁门上楼回家。
<br>
<br>回家后就打开电脑敲键盘
<br>以前总是习惯在各BBS提供的TEXT框里直接写
<br>然后就经常在即将大功告成之时因为不小心按多了一下ESC功亏一篑
<br>所以这次学乖了写在文本里  还好没出现诸如死机之类的意外
<br>
<br>
<br>
<br>2003-8-24 23:34:50', '在省图的食堂里油腻腻的圆桌旁补完语文，我“驱车”回家。

原本同行的楼下的小孩声称不适中途就撤了，于是我一个人在不是太炎热的亚热带小城的夜晚一路慢行。

书包里的东西似乎塞得不太正确于是书包的形状有点古怪于是背上的感觉不是很好。拉了拉书包带子但是没有什么改观只好作罢。

我走的温泉路在福州算条有点文化的老路了吧，从很小的时候就开始走，那时还是坐在妈妈或爸爸的车车后坐，现在要自己费力了，长大了嘛。

我并不看前面的路，而是往两旁，主要是右侧张望――

人行道上有相拥的情侣在共享一部电话，当然是在僻静一些的路段。

灯光突兀地耀目起来，那是一家以我的昵称之一命名的粥铺，我想到它刚开张的时候我和朋友去打球经过这里，还记得当时朋友说你应该向店主索要股份，而现在朋友已经远在大洋彼岸；还有某人的妈妈总爱叫我的这个昵称…粥铺的旁边是家火锅店，好象刚开了不久，名字挺有名堂的――“有名堂”，里面想必真的挺有名堂，才会在这么迟还客源充足。

丁字路口的老澡堂早已不知去向，只找到一家什么休闲店，看样子还是澡堂，但加上许多刺激消费的服务掩盖了老澡堂的味道，画蛇添足。

没有红绿灯的三叉路口车来车往互相辛苦地避让着，我在正中央缓慢移动并抬起头看天上的星星。

过了路口光景刹然暗了下来，打烊的店门口最后撤离的店员跳跃着去够铁制的卷门，弹跳力似乎不怎么样。

路过垃圾桶时我停车把车篮里补课时用的草稿纸扔了进去。

我看经过我身边的每一个人，但不是每一个人都看我，这样的情况比较少见，一般是反过来的――开玩笑。

又到了一个路口，这里有红绿灯，我一边庆幸着自己还没糊涂到不顾红灯就这么埋头往前骑一边把手指靠到了刹车上一边红灯就换成了绿灯。我继续慢行以至于刚好骑到马路的正中央时绿灯开始闪烁然后不等我到达街对面红灯就又亮了，我右侧的机动车们马达蠢蠢欲动却又奈何我不得。

路过省立医院的后门我的车速越来越慢了，几乎就要倒地，我想如果地上有个什么坑我一定会掉进去的，然后就想到几米的《希望井》里经典的那段话――“掉落深井 我等待救援   我总是在最深的绝望里看到最亮的星空” 我知道我记得的与原句有太多出入，没办法。

还有一种可能是我的车终于无法前行而倒在路旁，如果那样我一定会马上睡去，我只是担心新买的MIZUNO会不会被路旁的乱石划破AND1的新鞋会不会遭遇被拣走的厄运，如果有哪个好心人叫醒我问我要不要送进路对面的医院我也不知道要怎么回答所以还是继续乖乖骑车吧。

我真的开始埋头骑车不再东张西望，只是脑子里仍然盘旋着许多文字，就是我现在在写的文字的雏形。

我的视线落在距离前轮不足半米的范围内的地面上，靠地上的影子和眼睛的余光辨别四周的物体，既没撞到人也没让谁撞到我。

一直到回到家我没再改变状态，与许多人擦肩而过却没有一个人问我为何将一部如此新的车骑得如此疲惫。

我花了近半小时骑完飙车的话只需要五分钟的路程来到家楼下，我没有马上下车而是坐在车座上看了一会天空，然后仍没有直接下车而是退到后架上又坐了一会，才舍得下车把车弄进车库然后锁门上楼回家。

回家后就打开电脑敲键盘

以前总是习惯在各BBS提供的TEXT框里直接写

然后就经常在即将大功告成之时因为不小心按多了一下ESC功亏一篑

所以这次学乖了写在文本里  还好没出现诸如死机之类的意外

2003-8-24 23:34:50', '现在我才慢慢懂 所谓承诺和永久 不必向谁的眼里心里去追求 



一起转身面向这宇宙 一起去过眼前的每一分钟 



就会懂幸福是欢笑是悲伤 爱情潮汐里的感动 



现在啊 在你的手中 有没有另一个水晶球闪烁 



爱情的秘诀就藏在彼此心中 爱过伤过今天的你我 能不能感受', '2003-10-03 20:43:00', 6, '20031024102242_bbsid_214816_board_10_f9e3cb15cb.html', '20031024102242');
