INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2041, 209977, 10, 2048, '幽云十六洲（二）_6', '（六）预言与历史
<br>
<br>李远在观叶植物后面找到了小亚度尼斯。
<br>小亚度尼斯用三个指头捏着一本简装本，舒服地坐在藤条椅中。
<br>
<br>李远：你在看什么？
<br>小亚度尼斯看见李远，放上书签合上书页，站起来给了她一个长吻。
<br>小亚度尼斯：夫人，时间还早，清晨的露水还未褪去。
<br>           我用新鲜的花瓣泡了茶，还有可口的点心。
<br>           不来一点么？
<br>李远：花瓣泡的茶？拿来让我看看。
<br>小亚度尼斯递给李远一套精致的茶杯，用优雅地姿势将茶水注入。
<br>随着淡琥珀色的液体，一些色彩斑斓的花瓣，花梗也进入了茶杯之中。
<br>它们欢快的打了几个转之后就静止在杯底不动了。
<br>
<br>李远静静的看了一阵。
<br>小亚度尼斯笑了：夫人，看见什么了么？
<br>李远：随便看看罢了。用茶叶来占卜，我只是玩票性质，说不准的。
<br>李远尝了一口：很浓的......香味，似乎不只一种味道，但却十分统一呢。
<br>小亚度尼斯：花瓣的选择是有要领的，倘若几种材料的味道不能相得益彰，
<br>           那就只好委屈自己的味蕾忍受支离破碎了，
<br>           可不用说你的丈夫是做不出那样的东西的，
<br>           我心爱的远，因为你喜欢，我不知道有多高兴。
<br>小亚度尼斯轻轻搂住李远，吻了吻李远小巧的耳垂。
<br>李远：好啦。
<br>李远：刚刚你在看什么呢？
<br>小亚度尼斯拿过来给李远：Shakespeare。
<br>李远翻到小亚度尼斯在看的那一页,默默地看了一阵。
<br>看到某一段时，李远轻轻念了出来：
<br>“......上帝给你们一张脸，你们自己又另外做一张：你们像在演滑稽歌舞，扭捏
<br> 作态，娇声媚气，替上帝创造的众生起些个绰号，而且装出一幅天真烂漫的外貌掩
<br> 盖里边的淫荡。得了吧，我不想再多讲了......”（注：《哈姆雷特》）
<br>李远笑了出来：看来女人这种东西无论经过多少个世纪，也永远是一个模样。
<br>小亚度尼斯：那只是哈姆雷特的一席疯话罢了，远。
<br>李远：不......，莎士比亚对女人的诸多成见，倒是挺中肯的。虽然说得不太动听，但他毕竟不是女人。
<br>李远：可是，事实终归是事实啊，骗得了别人，骗不了自己......
<br>
<br>李远合上书本：不说这个了。尤斯塔斯刚才过来了一趟，说货已经带回来了，
<br>             小数目的分散在山庄附近的兄弟们手里，大的尤斯塔斯自己盯着呢。
<br>李远：最近不太安全，尤斯塔斯的意思是，不能让兄弟们在这停留，只要货在手上，早晚出事。
<br>刚巧父亲那边这次能全部吃下，不如今晚就......
<br>小亚度尼斯：尤斯塔斯已经被盯上了，我不想让他冒险。
<br>李远：你有别的人选？
<br>小亚度尼斯：我可以亲自去一趟。
<br>李远站起来：让我去吧。
<br>小亚度尼斯：夫人......
<br>李远：“仙人掌”的第一夫人回去看望父亲，很正当，正当的过分，不是吗？
<br>小亚度尼斯：可是我不放心你。
<br>李远：警察是不敢动我的。回去见的又是父亲。不过分开一两天的时间。
<br>李远在小亚度尼斯额头上留下一个吻：你是我的丈夫，我总是希望能为你做点事的。
<br>
<br>九个小时之后，李远见到了宋克炎。
<br>他们疯狂的缠绵。
<br>
<br>宋克炎：姨父对那小子的无能已经相当失望了，远。
<br>李远：......什么意思？
<br>宋克炎：你不能浪费在他的手上。我和姨父都是这个意思。
<br>李远：得了，木已成舟，博仪都已经三岁了，你们想我怎么办？
<br>宋克炎：“仙人掌”是注定得改姓的，远。
<br>李远：哦？对杰弗里家族死忠的元老不在少数，等着博仪长大成人，难道不是最稳当的方法？
<br>     等到博仪长大，小亚度尼斯自然会禅位。这一点我清楚。
<br>
<br>宋克炎点上一只烟：但是，老爷子迫不及待想登上世界的高位，他那样的帝王不会认为自己的外孙是自己的分身。
<br>宋克炎：这一点，你也应该清楚，远。
<br>
<br>李远：那么，你是什么意思？
<br>宋克炎：你本来就是我的，不是吗？
<br>
<br>李远背朝着宋克炎，慢慢地闭上了双眼。
<br>
<br>槟榔岛的海滩。
<br>李远仰面躺在沙滩椅上，并排的另一张沙滩椅上，躺着另外一个女人，戴着浅色太阳镜。
<br>那是李逸，李远双目失明的姐姐。李承先失踪十三年的大女儿。
<br>
<br>李远：已经没有人站在他那边了，而我也不能站在他那边。那样情况会更糟。
<br>李逸没有说话。
<br>李远：能够知道还没有发生的事情，也只不过是静静的等待它从预言变成事实，再变成历史。
<br>李远：这样的事，我已经很习惯了，姐姐。
<br>李远：我只是不知道自己还能忍耐多久......对于这不断漫过我生命的无力感。
<br>
<br>李逸摘下太阳镜，露出透明的眼珠。
<br>李逸：......其实你也已经知道了，不是吗？', '（六）预言与历史

李远在观叶植物后面找到了小亚度尼斯。

小亚度尼斯用三个指头捏着一本简装本，舒服地坐在藤条椅中。

李远：你在看什么？

小亚度尼斯看见李远，放上书签合上书页，站起来给了她一个长吻。

小亚度尼斯：夫人，时间还早，清晨的露水还未褪去。

我用新鲜的花瓣泡了茶，还有可口的点心。

不来一点么？

李远：花瓣泡的茶？拿来让我看看。

小亚度尼斯递给李远一套精致的茶杯，用优雅地姿势将茶水注入。

随着淡琥珀色的液体，一些色彩斑斓的花瓣，花梗也进入了茶杯之中。

它们欢快的打了几个转之后就静止在杯底不动了。

李远静静的看了一阵。

小亚度尼斯笑了：夫人，看见什么了么？

李远：随便看看罢了。用茶叶来占卜，我只是玩票性质，说不准的。

李远尝了一口：很浓的......香味，似乎不只一种味道，但却十分统一呢。

小亚度尼斯：花瓣的选择是有要领的，倘若几种材料的味道不能相得益彰，

那就只好委屈自己的味蕾忍受支离破碎了，

可不用说你的丈夫是做不出那样的东西的，

我心爱的远，因为你喜欢，我不知道有多高兴。

小亚度尼斯轻轻搂住李远，吻了吻李远小巧的耳垂。

李远：好啦。

李远：刚刚你在看什么呢？

小亚度尼斯拿过来给李远：Shakespeare。

李远翻到小亚度尼斯在看的那一页,默默地看了一阵。

看到某一段时，李远轻轻念了出来：

“......上帝给你们一张脸，你们自己又另外做一张：你们像在演滑稽歌舞，扭捏

作态，娇声媚气，替上帝创造的众生起些个绰号，而且装出一幅天真烂漫的外貌掩

盖里边的淫荡。得了吧，我不想再多讲了......”（注：《哈姆雷特》）

李远笑了出来：看来女人这种东西无论经过多少个世纪，也永远是一个模样。

小亚度尼斯：那只是哈姆雷特的一席疯话罢了，远。

李远：不......，莎士比亚对女人的诸多成见，倒是挺中肯的。虽然说得不太动听，但他毕竟不是女人。

李远：可是，事实终归是事实啊，骗得了别人，骗不了自己......

李远合上书本：不说这个了。尤斯塔斯刚才过来了一趟，说货已经带回来了，

小数目的分散在山庄附近的兄弟们手里，大的尤斯塔斯自己盯着呢。

李远：最近不太安全，尤斯塔斯的意思是，不能让兄弟们在这停留，只要货在手上，早晚出事。

刚巧父亲那边这次能全部吃下，不如今晚就......

小亚度尼斯：尤斯塔斯已经被盯上了，我不想让他冒险。

李远：你有别的人选？

小亚度尼斯：我可以亲自去一趟。

李远站起来：让我去吧。

小亚度尼斯：夫人......

李远：“仙人掌”的第一夫人回去看望父亲，很正当，正当的过分，不是吗？

小亚度尼斯：可是我不放心你。

李远：警察是不敢动我的。回去见的又是父亲。不过分开一两天的时间。

李远在小亚度尼斯额头上留下一个吻：你是我的丈夫，我总是希望能为你做点事的。

九个小时之后，李远见到了宋克炎。

他们疯狂的缠绵。

宋克炎：姨父对那小子的无能已经相当失望了，远。

李远：......什么意思？

宋克炎：你不能浪费在他的手上。我和姨父都是这个意思。

李远：得了，木已成舟，博仪都已经三岁了，你们想我怎么办？

宋克炎：“仙人掌”是注定得改姓的，远。

李远：哦？对杰弗里家族死忠的元老不在少数，等着博仪长大成人，难道不是最稳当的方法？

等到博仪长大，小亚度尼斯自然会禅位。这一点我清楚。

宋克炎点上一只烟：但是，老爷子迫不及待想登上世界的高位，他那样的帝王不会认为自己的外孙是自己的分身。

宋克炎：这一点，你也应该清楚，远。

李远：那么，你是什么意思？

宋克炎：你本来就是我的，不是吗？

李远背朝着宋克炎，慢慢地闭上了双眼。

槟榔岛的海滩。

李远仰面躺在沙滩椅上，并排的另一张沙滩椅上，躺着另外一个女人，戴着浅色太阳镜。

那是李逸，李远双目失明的姐姐。李承先失踪十三年的大女儿。

李远：已经没有人站在他那边了，而我也不能站在他那边。那样情况会更糟。

李逸没有说话。

李远：能够知道还没有发生的事情，也只不过是静静的等待它从预言变成事实，再变成历史。

李远：这样的事，我已经很习惯了，姐姐。

李远：我只是不知道自己还能忍耐多久......对于这不断漫过我生命的无力感。

李逸摘下太阳镜，露出透明的眼珠。

李逸：......其实你也已经知道了，不是吗？', NULL, '2003-07-28 19:00:00', 2, '20030813222450_bbsid_209977_board_10_30ca2bad4d.html', '20030813222450');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2042, 210028, 10, 2048, '幽云十六洲（二）_7.8', '（七）古典的告知信
<br>
<br>broadway。
<br>liar在悠闲地吃着早餐。果酱涂满了吐司，另外还有巧克力饼干和西柚汁。
<br>桑德坐在旁边的椅子上，手上夹着细长的薄荷烟，脑袋偏向一边，面前放着
<br>伏特加的加冰空杯。
<br>
<br>桑德：不吸烟的男人喜欢吃甜食，这句话应验在你身上叫人可真不是滋味。
<br>liar：一天也不应从伏特加和尼古丁开始，不是吗？
<br>桑德：怎么？你担心我？
<br>
<br>liar：boi怎么样了？
<br>桑德笑了：什么嘛？我说你为什么今天特地跑过来吃什么早餐呢？
<br>桑德：工作是圆满结束了，不过客人想让他多留一天。
<br>桑德：明天就会回来的，放心吧。
<br>
<br>liar放下西柚汁空杯，用一旁的餐巾擦了嘴角。
<br>liar：那么我回去了。
<br>
<br>桑德叫住liar：还有一件事呢。
<br>桑德递给liar一个信封。
<br>liar：这是什么？
<br>桑德：你看看。
<br>
<br>liar拿过来看看，是一个相当古典的皱纹信封，用烫金文字印着“勃汗公国”。
<br>liar抽出里面的内容看了看。
<br>liar：昆布,我认识这个人吗？
<br>桑德：不能说认识。不过你们见过一面，在布里奥的酒吧里头，他打伤了人，
<br>     然后要跟你交朋友，记起来了吗？
<br>liar: 唔。
<br>liar：“涉嫌扰乱治安，妖言惑众.....”他在那个清教徒的公国里也没有收敛什么。
<br>
<br>liar：不过......这个请求保释人的地方签着我的名字是怎么回事？
<br>桑德耸耸肩：看来他真的很想和你交朋友，你说呢？
<br>liar：我拒绝。
<br>桑德：怎么说呢？我觉得这个人......还是见一见的好。
<br>桑德：boi不在，你也没生意，就当是消遣吧，如何？
<br>
<br>liar看看信封，没作声。
<br>
<br>（八）昆布大胆呐喊
<br>
<br>所谓的监狱，设施十分完善。
<br>地面一层，高强度玻璃内是犯人的活动室，有游泳池，各种健身设备，图书杂志及报纸。自助式的饮料。
<br>地下一层至三十七层是犯人的个别囚禁室。
<br>会客室及管理警戒部门的总部在地上二层。
<br>
<br>当liar看见从升降梯中走出来的昆布时，发现他的脸有了很大的改变。
<br>但是从身高，粗鲁的举止，liar明白他就是昆布。
<br>
<br>昆布的手上带着电子锁，看上去很愉快地坐在liar对面。
<br>liar：你的脸怎么了？
<br>昆布：做聚会的时候火药的分量弄错了，严重烧伤啊。
<br>liar:不过你看上去倒是比以前好。
<br>昆布：哈哈，那是因为这个国家的福利实在是好上天了，给我动了好几次手术咧。
<br>liar朝四周看看：看得出来。
<br>昆布：喂，有烟么，骗术师？
<br>liar：我不吸烟。
<br>昆布有点惊讶：哦，是吗？
<br>
<br>liar：我已经跟他们交涉过了，你明天就可以出狱。
<br>昆布愣了一下：哦。
<br>liar：你找我来，为什么？
<br>昆布：其实保释什么的倒是无关紧要。
<br>昆布：这里环境很好，对游手好闲的我倒是个打发时间的好场所。
<br>liar：然后呢？
<br>
<br>昆布突然大声说道：我只是想和你交个朋友！
<br>
<br>liar向着椅背靠过去，仰头看着人造日光的天花板。
<br>昆布：关于我的建议，你可曾考虑过？
<br>
<br>liar:......你说你是个占卜师？
<br>昆布：是没错。
<br>liar：后来你说什么了？
<br>昆布：可我从来不相信命运那玩意儿。我的占卜也不是命运。
<br>liar：你说你占卜的不是命运，那是什么？
<br>昆布：这个啊......你想知道？
<br>liar不语。
<br>昆布突然撑起身体，凑到liar的耳边。
<br>昆布：那是......所谓生命的“流”啊......', '（七）古典的告知信

broadway。

liar在悠闲地吃着早餐。果酱涂满了吐司，另外还有巧克力饼干和西柚汁。

桑德坐在旁边的椅子上，手上夹着细长的薄荷烟，脑袋偏向一边，面前放着

伏特加的加冰空杯。

桑德：不吸烟的男人喜欢吃甜食，这句话应验在你身上叫人可真不是滋味。

liar：一天也不应从伏特加和尼古丁开始，不是吗？

桑德：怎么？你担心我？

liar：boi怎么样了？

桑德笑了：什么嘛？我说你为什么今天特地跑过来吃什么早餐呢？

桑德：工作是圆满结束了，不过客人想让他多留一天。

桑德：明天就会回来的，放心吧。

liar放下西柚汁空杯，用一旁的餐巾擦了嘴角。

liar：那么我回去了。

桑德叫住liar：还有一件事呢。

桑德递给liar一个信封。

liar：这是什么？

桑德：你看看。

liar拿过来看看，是一个相当古典的皱纹信封，用烫金文字印着“勃汗公国”。

liar抽出里面的内容看了看。

liar：昆布,我认识这个人吗？

桑德：不能说认识。不过你们见过一面，在布里奥的酒吧里头，他打伤了人，

然后要跟你交朋友，记起来了吗？

liar: 唔。

liar：“涉嫌扰乱治安，妖言惑众.....”他在那个清教徒的公国里也没有收敛什么。

liar：不过......这个请求保释人的地方签着我的名字是怎么回事？

桑德耸耸肩：看来他真的很想和你交朋友，你说呢？

liar：我拒绝。

桑德：怎么说呢？我觉得这个人......还是见一见的好。

桑德：boi不在，你也没生意，就当是消遣吧，如何？

liar看看信封，没作声。

（八）昆布大胆呐喊

所谓的监狱，设施十分完善。

地面一层，高强度玻璃内是犯人的活动室，有游泳池，各种健身设备，图书杂志及报纸。自助式的饮料。

地下一层至三十七层是犯人的个别囚禁室。

会客室及管理警戒部门的总部在地上二层。

当liar看见从升降梯中走出来的昆布时，发现他的脸有了很大的改变。

但是从身高，粗鲁的举止，liar明白他就是昆布。

昆布的手上带着电子锁，看上去很愉快地坐在liar对面。

liar：你的脸怎么了？

昆布：做聚会的时候火药的分量弄错了，严重烧伤啊。

liar:不过你看上去倒是比以前好。

昆布：哈哈，那是因为这个国家的福利实在是好上天了，给我动了好几次手术咧。

liar朝四周看看：看得出来。

昆布：喂，有烟么，骗术师？

liar：我不吸烟。

昆布有点惊讶：哦，是吗？

liar：我已经跟他们交涉过了，你明天就可以出狱。

昆布愣了一下：哦。

liar：你找我来，为什么？

昆布：其实保释什么的倒是无关紧要。

昆布：这里环境很好，对游手好闲的我倒是个打发时间的好场所。

liar：然后呢？

昆布突然大声说道：我只是想和你交个朋友！

liar向着椅背靠过去，仰头看着人造日光的天花板。

昆布：关于我的建议，你可曾考虑过？

liar:......你说你是个占卜师？

昆布：是没错。

liar：后来你说什么了？

昆布：可我从来不相信命运那玩意儿。我的占卜也不是命运。

liar：你说你占卜的不是命运，那是什么？

昆布：这个啊......你想知道？

liar不语。

昆布突然撑起身体，凑到liar的耳边。

昆布：那是......所谓生命的“流”啊......', NULL, '2003-07-29 16:37:00', 3, '20030813222724_bbsid_210028_board_10_9cb6f193bf.html', '20030813222724');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2043, 209954, 10, 2048, '幽云十六洲（二）_4.5', '（四）富家女和Lord Douglas
<br>
<br>富家女的来头似乎不小。
<br>boi是被蒙着眼睛带到她下榻的地方的。
<br>富家女只有十四岁，但看上去比boi年纪稍长。她散着及腰的亚麻色长发，额头上留着薄薄的刘海。
<br>质感良好的墨绿色绒面长裙，只扣了第一颗扣子的米色薄线衣，白色三层袜，黑色皮鞋。
<br>
<br>boi首先注意到的却是和她手牵着手，一同坐在沙发上的几乎和她一样高的teddy熊公仔。
<br>熊仔是棕色，黑色眼珠很明亮，打着褶皱完美的墨绿色领结。
<br>
<br>boi站在富家女面前，他穿着水手上衣和成套的短裤,这是桑德送给他的。
<br>
<br>boi：你好。我叫boi。
<br>富家女：这我已经知道了。
<br>富家女指指对面的单人沙发：请坐吧。
<br>
<br>boi坐下。
<br>富家女开始一面仔细的打量着boi,一面轻轻揉弄着熊仔蓬松的皮毛。
<br>富家女：这是我的熊仔，他叫Lord Douglas。
<br>富家女：平常的时候我叫他DoDo,他是我最好的朋友。
<br>boi：最好的朋友？
<br>
<br>富家女：很奇怪吗？他每天每夜都陪着我，从来也不会不理我。
<br>富家女：我想说话的时候，就对它说，我知道他明白我的想法，我的一切。
<br>富家女：从出生起我们就在一起了，我爱他。
<br>富家女：他也爱着我。
<br>
<br>boi看了看一动不动的熊仔。
<br>boi：那么，你希望我做什么呢？
<br>
<br>富家女：绝对不是容易的事，小骗术师。
<br>boi：不管怎样，我可以试一试。
<br>
<br>富家女：那么你就试试，怎样让我对熊仔的爱把我给杀了。
<br>
<br>（五）熊仔之海
<br>
<br>boi:这并不是很难的事。你喜欢怎样的死法呢？
<br>
<br>富家女：小骗术师，不要自以为是。
<br>富家女：不是让熊仔来杀我，而是让我对熊仔的爱来杀我。
<br>
<br>富家女：你不可能操纵我的熊仔，因为那是爱着我的熊仔。他不可能用刀杀了我，也不
<br>       可能用枪杀了我，更不可能用他的双手掐死我，条件清清楚楚，“他，爱，我”，小骗术师。
<br>boi仔细想了想。
<br>boi：我想，还是可以的。
<br>富家女：是吗？
<br>
<br>boi：爱，是可以杀人的。
<br>富家女微微仰头：我不信。
<br>
<br>富家女发现自己落入了一个无限大的空间，周围是煞眼的白光，什么也没有。
<br>富家女发现连熊仔也失去了踪影。
<br>
<br>富家女：DoDo!你在哪里？DoDo!
<br>富家女：DoDo!
<br>她独自寻找了很久，几乎要哭了。
<br>
<br>这时候熊仔从虚空的一面探出头来，朝富家女招手。
<br>熊仔：vivian~
<br>
<br>富家女：啊，我的DoDo!
<br>
<br>熊仔：你爱我吗？vivian?
<br>
<br>富家女：当然啊，DoDo，快过来让我抱抱你吧。
<br>
<br>熊仔：一个拥抱就够了吗？vivian?
<br>
<br>富家女：不，怎么会呢？我要好多好多，成千上万的的DoDo的拥抱。
<br>
<br>熊仔咧嘴一笑：那好吧。
<br>
<br>熊仔从虚空的一面中跳出来，扑向富家女。
<br>熊仔：我爱你!vivian~
<br>接着，一个又一个熊仔纷纷从虚空的那一面扑向富家女。
<br>嘴里叫着：我爱你！
<br>
<br>在富家女反应过来事情是怎么回事以前，熊仔已成千上万的扑向富家女。
<br>他们连成了熊仔的海洋，将富家女淹没了。
<br>
<br>富家女流下了眼泪。
<br>富家女：我问我爸爸，为什么要杀死我妈妈的时候，我爸爸说，那是因为他太爱妈妈了。
<br>富家女攥住熊仔的手：为什么呢？
<br>
<br>boi把手放在富家女的手背上：......但是，爱，也可以是美好的东西。就像现在的熊仔，他默默的陪着你流泪，不是吗？
<br>
<br>富家女抬头，果真看见熊仔的眼角有泪痕。', '（四）富家女和Lord Douglas

富家女的来头似乎不小。

boi是被蒙着眼睛带到她下榻的地方的。

富家女只有十四岁，但看上去比boi年纪稍长。她散着及腰的亚麻色长发，额头上留着薄薄的刘海。

质感良好的墨绿色绒面长裙，只扣了第一颗扣子的米色薄线衣，白色三层袜，黑色皮鞋。

boi首先注意到的却是和她手牵着手，一同坐在沙发上的几乎和她一样高的teddy熊公仔。

熊仔是棕色，黑色眼珠很明亮，打着褶皱完美的墨绿色领结。

boi站在富家女面前，他穿着水手上衣和成套的短裤,这是桑德送给他的。

boi：你好。我叫boi。

富家女：这我已经知道了。

富家女指指对面的单人沙发：请坐吧。

boi坐下。

富家女开始一面仔细的打量着boi,一面轻轻揉弄着熊仔蓬松的皮毛。

富家女：这是我的熊仔，他叫Lord Douglas。

富家女：平常的时候我叫他DoDo,他是我最好的朋友。

boi：最好的朋友？

富家女：很奇怪吗？他每天每夜都陪着我，从来也不会不理我。

富家女：我想说话的时候，就对它说，我知道他明白我的想法，我的一切。

富家女：从出生起我们就在一起了，我爱他。

富家女：他也爱着我。

boi看了看一动不动的熊仔。

boi：那么，你希望我做什么呢？

富家女：绝对不是容易的事，小骗术师。

boi：不管怎样，我可以试一试。

富家女：那么你就试试，怎样让我对熊仔的爱把我给杀了。

（五）熊仔之海

boi:这并不是很难的事。你喜欢怎样的死法呢？

富家女：小骗术师，不要自以为是。

富家女：不是让熊仔来杀我，而是让我对熊仔的爱来杀我。

富家女：你不可能操纵我的熊仔，因为那是爱着我的熊仔。他不可能用刀杀了我，也不

可能用枪杀了我，更不可能用他的双手掐死我，条件清清楚楚，“他，爱，我”，小骗术师。

boi仔细想了想。

boi：我想，还是可以的。

富家女：是吗？

boi：爱，是可以杀人的。

富家女微微仰头：我不信。

富家女发现自己落入了一个无限大的空间，周围是煞眼的白光，什么也没有。

富家女发现连熊仔也失去了踪影。

富家女：DoDo!你在哪里？DoDo!

富家女：DoDo!

她独自寻找了很久，几乎要哭了。

这时候熊仔从虚空的一面探出头来，朝富家女招手。

熊仔：vivian~

富家女：啊，我的DoDo!

熊仔：你爱我吗？vivian?

富家女：当然啊，DoDo，快过来让我抱抱你吧。

熊仔：一个拥抱就够了吗？vivian?

富家女：不，怎么会呢？我要好多好多，成千上万的的DoDo的拥抱。

熊仔咧嘴一笑：那好吧。

熊仔从虚空的一面中跳出来，扑向富家女。

熊仔：我爱你!vivian~

接着，一个又一个熊仔纷纷从虚空的那一面扑向富家女。

嘴里叫着：我爱你！

在富家女反应过来事情是怎么回事以前，熊仔已成千上万的扑向富家女。

他们连成了熊仔的海洋，将富家女淹没了。

富家女流下了眼泪。

富家女：我问我爸爸，为什么要杀死我妈妈的时候，我爸爸说，那是因为他太爱妈妈了。

富家女攥住熊仔的手：为什么呢？

boi把手放在富家女的手背上：......但是，爱，也可以是美好的东西。就像现在的熊仔，他默默的陪着你流泪，不是吗？

富家女抬头，果真看见熊仔的眼角有泪痕。', NULL, '2003-07-28 14:10:00', 5, '20030813223000_bbsid_209954_board_10_b66e33fece.html', '20030813223000');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2044, 210236, 9, 161, '★★★咖啡足球队内比赛通知★★★', '时间：8月3日星期天上午九点正
<br>
<br>地点：厦门大学上弦场（建南大礼堂下面的那个球场）。厦大已可自由进出，大家不用翻墙了。
<br>
<br>分队情况（排名不分先后）：
<br>
<br>红队（服装为红色）：suker，ADAMS，芋茹，风中的孩子，POB，九天神游，footballboy，蓝星伟，vcd15，yoyo，MichalWang，kino，阿宾，阿丞，FIGO，双子文心。
<br>
<br>白队（服装为白色）：truly，zhangerxi，波波斯基，陈亮，笨头鱼，潘采夫，footpig，suck3，海鸟，飘潇，redondo，潘恩典，紫风，老臭虫，nongmin。
<br>
<br>裁判:吃钱怪
<br>
<br>请大家跟帖签到，谢谢。', '时间：8月3日星期天上午九点正

地点：厦门大学上弦场（建南大礼堂下面的那个球场）。厦大已可自由进出，大家不用翻墙了。

分队情况（排名不分先后）：

红队（服装为红色）：suker，ADAMS，芋茹，风中的孩子，POB，九天神游，footballboy，蓝星伟，vcd15，yoyo，MichalWang，kino，阿宾，阿丞，FIGO，双子文心。

白队（服装为白色）：truly，zhangerxi，波波斯基，陈亮，笨头鱼，潘采夫，footpig，suck3，海鸟，飘潇，redondo，潘恩典，紫风，老臭虫，nongmin。

裁判:吃钱怪

请大家跟帖签到，谢谢。', NULL, '2003-08-01 00:19:00', 52, '20030813223043_bbsid_210236_board_9_251cd1394b.html', '20030813223043');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2045, 210163, 10, 908, '我――讨厌――这里', '我――讨厌――小酒
<br>
<br>
<br>小酒第一次出现在我的QQ上时叫做蟑螂小酒。她解释说意思是她的生命力像蟑螂一样旺盛。无论遭遇多少挫折都不会灰心一往无前为理想而奋斗。
<br>
<br>我和小酒同一天同一个时辰出生。太阳宫巨蟹座，上升星座在射手。我们最喜欢自己的部位都是头发和手指，最讨厌的都是大脑。
<br>
<br>是我先赖上了小酒。我说我实在太寂寞了都不敢去睡觉，拜托陪我聊下。我害怕入睡前的漫长的等待，等待知觉丧失的过程。期间往往会有好多平日不愿意触及的思绪出现，像蚊子一样嗡嗡盘旋不去。我只能疯玩到HP接近0，摇摇晃晃靠倒在床上，沾枕就睡。
<br>小酒的解决方式则是听激烈的音乐。重金属，或者又急又怪的朋克，用旋律中的攻击性把大脑沟回都炸平之后安然入睡，一夜无梦。我听轻音乐。和小酒相同的是我们都听不下听得懂歌词的歌。歌词对我是一种直接的损害，我一直如此认为。我和小酒都是比较憎恨语言的人。
<br>
<br>除了不断互相解释、刺探和欺骗，语言还能有什么其它作用？一个人一旦开始解释，就必须不断解释下去。可惜我明白这一点的时候的确太晚。已经解释了十几年了。
<br>
<br>那时候我高一，小酒高二。不同的城市。我在南方温软柔和的小城，她在中部繁盛倾颓的大都市。都是有海的地方。
<br>
<br>后来小酒的名字变成凤凰小酒。她解释说她不再像蟑螂一样磨不死，而是凤凰一样，欲火重生。凤凰涅磐，轮回经历千年。人生也不过百年，何况小酒她不过是面对一场高考。我笑，然后解释说星矢变一辉当真是很有意思。忽然想起我不需要解释，小酒看不见我在笑。我只是习惯了。总有点小心翼翼。
<br>
<br>小酒这样爱摇滚的女孩为什么会在意高考。那些俗物为之疲于奔命的几个数字。几年大学牌匾下的堕落生活。
<br>
<br>我不在乎高考。因为它还很遥远。我的爸爸妈妈，我的虚荣，我的物质生活还没有站在它的背后冲我微笑。
<br>
<br>
<br>我――讨厌――摇滚乐
<br>
<br>
<br>小酒发过来的MP3我都不喜欢。歇斯底里的撕吼，狂乱喧闹的乐器，痉挛的声音。我不知道那个主唱的声音为什么一直抖，一直抖，一直抖，让我怀疑他的肺叶都是残败的。他的灵魂在颤栗不止。我不知道他为什么边唱边喊着，反反复复只是那句话――What can I eat?! ――What can I eat?!――What can I eat……
<br>
<br>后来小酒解释说那是因为这个人有胃病。顿时我有种茅塞顿开的感觉。原来如此。可是每一次听到他的音乐我还是看到眼前有个三天没吃饭七天没喝水的人。他的灵魂饥寒交迫。他在唱着歌。我有点欣慰。开始幻想唱歌的这一个是不是天使。他有天使的声音，圣歌一般熨贴人心的。他还有天使的一无所有。他的音乐里没有开始没有结局没有寻找，只有白茫茫的一片，很温柔的水。
<br>
<br>我开始像小酒那样利用摇滚乐。把自己摆在床上，耳机线蜿蜒着爬过身躯插进耳孔，轰隆隆的声音灌进去。暗蓝色的血液开始涌动流转，生生不息――就这样把自己和小酒连结起来。
<br>
<br>
<br>我――讨厌――天台
<br>
<br>
<br>六月份，小酒每天都挂在网上。凤凰小酒。
<br>蓝，我想见见你。我明天就坐火车下去找你好不好。
<br>不好，你要上课。你还要高考。
<br>不用了。她说，我不考了，我打算休学一年明年再考。明年我一定可以。只要这一年让我好好躺一下。
<br>我奇怪她家里怎么会答应，她说她还没讲呢，晚上就和家里商量。
<br>我劝她。不要这么徒劳的折腾下去。我知道她在哭。一边听着她的摇滚一边泣不成声。
<br>
<br>蓝。我好想见到你。和你一起在天台上吹吹风。
<br>
<br>小酒，我们现在就在天台上。风大片大片的吹得好快。太阳光好耀眼也好清冷。天上的阴云掠过一幕又一幕。我们就坐在这忽明忽暗的风里。长长的头发狂舞纠结，大风扫过我们光洁的前额。你在哭泣，我在静默，我紧紧抱着你颤栗的灵魂。不让她溃败消散。
<br>
<br>可是我怀抱里的雪白的灵魂终究是散去了，当我沉浸在自己的悲伤之中无法自拔，她从衣服下摆和发梢开始，一点一点悄悄逸散到灰蒙蒙的天空。抬头的刹那间已经雪花飞满天。悠悠地飘落下降，滑过我空荡荡的面颊，落入苍白的日常，终于在绝望中安歇了。
<br>
<br>蓝，我一定会离开。我好讨厌这里。
<br>小酒，不然我们通电话吧。我妥协似的说，我把电话号码给你。
<br>
<br>
<br>我――讨厌――妈妈
<br>
<br>
<br>凌晨的电话铃声冷得像速冻格里的尸骨。
<br>
<br>我的电话号码被一支蓝色圆珠笔深深地刻在大木桌上。
<br>
<br>小酒自杀了。
<br>就在我独自悲伤的时候，从天台的风中飘落，在铁灰色的人行道上支离破碎的烂了。我想呕吐。
<br>
<br>她说，我是小酒的妈妈。
<br>我听到电话听筒里积满妈妈的悲愤。
<br>
<br>妈妈好伤心啊。妈妈在压抑着伤心。妈妈伤心得要发狂。妈妈想知道小酒为什么要离开。
<br>电话线在蠕动扭曲着。妈妈的郁结开始腐蚀电话听筒，滋滋作响。塑胶和肉体焦灼的气味旋转着媚笑。深褐胶合着墨绿色的液体滴落，地毯很快被穿透，木质的地板出现黑色的凹陷。
<br>
<br>我的双脚开始被腐蚀。我的小拇趾已经没有了，我的大拇趾发出最后的惨叫，我的脚踝不知所措地开始大吼：你走啊，走了就不要再回来，出了这个门我就没你这样的女儿！你给我记住只有我会爱你！！
<br>
<br>我爱你，我爱你，我爱你…………我看着饥寒交迫的妈妈。
<br>
<br>可是我的头发只看着蓝天。她们还在唱着歌，唱着歌疯狂地把我往天空拉扯。
<br>
<br>我站立在妈妈悲愤的体液里，像一只毛骨悚然的猫。
<br>已经腐烂了脚爪。
<br>
<br>
<br>我――讨厌――猫
<br>
<br>
<br>我站在天台的边缘。
<br>背对街道。
<br>伸开双手。
<br>
<br>像个单薄的十字架，在风中摇摆不定。
<br>我的灵魂颤栗着唱圣歌，Stay free your misery….Kiss your misery….Stay free my misery….Kiss…kiss…kiss……I love you always, I love you so much……
<br>
<br>狂乱的鼓点向我汇聚过来，悲悯地把苍白我涌起来。
<br>
<br>我仰头看着天。
<br>天上阴云迅速地掠过，一幕过去，又一幕，不止的。
<br>我继续着后仰的动作。
<br>我静默着一直仰下去。
<br>
<br>身边的一切像肥皂泡一般轻盈地飘起。阳光中闪着彩虹颜色的幻象轻轻破裂。
<br>我的饥寒交迫的灵魂。终有一日我放任了它阖目安眠。
<br>
<br>就在我将要落下的地方，铁灰色人行道上，站着一只雪白的猫咪。
<br>浑身没有一丝杂毛的纯白。白色的眼眸森森地注视下落的我的躯壳。
<br>
<br>猫咪张嘴，我听到小酒的声音。
<br>
<br>小酒说，喵――', '我――讨厌――小酒

小酒第一次出现在我的QQ上时叫做蟑螂小酒。她解释说意思是她的生命力像蟑螂一样旺盛。无论遭遇多少挫折都不会灰心一往无前为理想而奋斗。

我和小酒同一天同一个时辰出生。太阳宫巨蟹座，上升星座在射手。我们最喜欢自己的部位都是头发和手指，最讨厌的都是大脑。

是我先赖上了小酒。我说我实在太寂寞了都不敢去睡觉，拜托陪我聊下。我害怕入睡前的漫长的等待，等待知觉丧失的过程。期间往往会有好多平日不愿意触及的思绪出现，像蚊子一样嗡嗡盘旋不去。我只能疯玩到HP接近0，摇摇晃晃靠倒在床上，沾枕就睡。

小酒的解决方式则是听激烈的音乐。重金属，或者又急又怪的朋克，用旋律中的攻击性把大脑沟回都炸平之后安然入睡，一夜无梦。我听轻音乐。和小酒相同的是我们都听不下听得懂歌词的歌。歌词对我是一种直接的损害，我一直如此认为。我和小酒都是比较憎恨语言的人。

除了不断互相解释、刺探和欺骗，语言还能有什么其它作用？一个人一旦开始解释，就必须不断解释下去。可惜我明白这一点的时候的确太晚。已经解释了十几年了。

那时候我高一，小酒高二。不同的城市。我在南方温软柔和的小城，她在中部繁盛倾颓的大都市。都是有海的地方。

后来小酒的名字变成凤凰小酒。她解释说她不再像蟑螂一样磨不死，而是凤凰一样，欲火重生。凤凰涅磐，轮回经历千年。人生也不过百年，何况小酒她不过是面对一场高考。我笑，然后解释说星矢变一辉当真是很有意思。忽然想起我不需要解释，小酒看不见我在笑。我只是习惯了。总有点小心翼翼。

小酒这样爱摇滚的女孩为什么会在意高考。那些俗物为之疲于奔命的几个数字。几年大学牌匾下的堕落生活。

我不在乎高考。因为它还很遥远。我的爸爸妈妈，我的虚荣，我的物质生活还没有站在它的背后冲我微笑。

我――讨厌――摇滚乐

小酒发过来的MP3我都不喜欢。歇斯底里的撕吼，狂乱喧闹的乐器，痉挛的声音。我不知道那个主唱的声音为什么一直抖，一直抖，一直抖，让我怀疑他的肺叶都是残败的。他的灵魂在颤栗不止。我不知道他为什么边唱边喊着，反反复复只是那句话――What can I eat?! ――What can I eat?!――What can I eat……

后来小酒解释说那是因为这个人有胃病。顿时我有种茅塞顿开的感觉。原来如此。可是每一次听到他的音乐我还是看到眼前有个三天没吃饭七天没喝水的人。他的灵魂饥寒交迫。他在唱着歌。我有点欣慰。开始幻想唱歌的这一个是不是天使。他有天使的声音，圣歌一般熨贴人心的。他还有天使的一无所有。他的音乐里没有开始没有结局没有寻找，只有白茫茫的一片，很温柔的水。

我开始像小酒那样利用摇滚乐。把自己摆在床上，耳机线蜿蜒着爬过身躯插进耳孔，轰隆隆的声音灌进去。暗蓝色的血液开始涌动流转，生生不息――就这样把自己和小酒连结起来。

我――讨厌――天台

六月份，小酒每天都挂在网上。凤凰小酒。

蓝，我想见见你。我明天就坐火车下去找你好不好。

不好，你要上课。你还要高考。

不用了。她说，我不考了，我打算休学一年明年再考。明年我一定可以。只要这一年让我好好躺一下。

我奇怪她家里怎么会答应，她说她还没讲呢，晚上就和家里商量。

我劝她。不要这么徒劳的折腾下去。我知道她在哭。一边听着她的摇滚一边泣不成声。

蓝。我好想见到你。和你一起在天台上吹吹风。

小酒，我们现在就在天台上。风大片大片的吹得好快。太阳光好耀眼也好清冷。天上的阴云掠过一幕又一幕。我们就坐在这忽明忽暗的风里。长长的头发狂舞纠结，大风扫过我们光洁的前额。你在哭泣，我在静默，我紧紧抱着你颤栗的灵魂。不让她溃败消散。

可是我怀抱里的雪白的灵魂终究是散去了，当我沉浸在自己的悲伤之中无法自拔，她从衣服下摆和发梢开始，一点一点悄悄逸散到灰蒙蒙的天空。抬头的刹那间已经雪花飞满天。悠悠地飘落下降，滑过我空荡荡的面颊，落入苍白的日常，终于在绝望中安歇了。

蓝，我一定会离开。我好讨厌这里。

小酒，不然我们通电话吧。我妥协似的说，我把电话号码给你。

我――讨厌――妈妈

凌晨的电话铃声冷得像速冻格里的尸骨。

我的电话号码被一支蓝色圆珠笔深深地刻在大木桌上。

小酒自杀了。

就在我独自悲伤的时候，从天台的风中飘落，在铁灰色的人行道上支离破碎的烂了。我想呕吐。

她说，我是小酒的妈妈。

我听到电话听筒里积满妈妈的悲愤。

妈妈好伤心啊。妈妈在压抑着伤心。妈妈伤心得要发狂。妈妈想知道小酒为什么要离开。

电话线在蠕动扭曲着。妈妈的郁结开始腐蚀电话听筒，滋滋作响。塑胶和肉体焦灼的气味旋转着媚笑。深褐胶合着墨绿色的液体滴落，地毯很快被穿透，木质的地板出现黑色的凹陷。

我的双脚开始被腐蚀。我的小拇趾已经没有了，我的大拇趾发出最后的惨叫，我的脚踝不知所措地开始大吼：你走啊，走了就不要再回来，出了这个门我就没你这样的女儿！你给我记住只有我会爱你！！

我爱你，我爱你，我爱你…………我看着饥寒交迫的妈妈。

可是我的头发只看着蓝天。她们还在唱着歌，唱着歌疯狂地把我往天空拉扯。

我站立在妈妈悲愤的体液里，像一只毛骨悚然的猫。

已经腐烂了脚爪。

我――讨厌――猫

我站在天台的边缘。

背对街道。

伸开双手。

像个单薄的十字架，在风中摇摆不定。

我的灵魂颤栗着唱圣歌，Stay free your misery….Kiss your misery….Stay free my misery….Kiss…kiss…kiss……I love you always, I love you so much……

狂乱的鼓点向我汇聚过来，悲悯地把苍白我涌起来。

我仰头看着天。

天上阴云迅速地掠过，一幕过去，又一幕，不止的。

我继续着后仰的动作。

我静默着一直仰下去。

身边的一切像肥皂泡一般轻盈地飘起。阳光中闪着彩虹颜色的幻象轻轻破裂。

我的饥寒交迫的灵魂。终有一日我放任了它阖目安眠。

就在我将要落下的地方，铁灰色人行道上，站着一只雪白的猫咪。

浑身没有一丝杂毛的纯白。白色的眼眸森森地注视下落的我的躯壳。

猫咪张嘴，我听到小酒的声音。

小酒说，喵――', '对于一个刚考完高考的人，

不管胡说什么都请你原谅！



Find my heart

Hold my tears

HIDE my love...', '2003-07-30 23:36:00', 11, '20030813223143_bbsid_210163_board_10_ca216d200f.html', '20030813223143');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2046, 210196, 12, 140, '[转贴]蹲马桶的技术（高科技）！', '蹲马桶的技术（高科技）！
<br>原帖：坐在马桶上常常被扔下的炸弹溅得满屁股花的说~~哪位达人掌握了压水花的技术近来传授小弟呀？
<br>
<br>　　回复[1]：这个简单,你大便前先丢你张卫生纸在里面不就溅不起来了!
<br>
<br>
<br>　　回复[2]：不拉就行了，或者用括约肌把大便夹成一小截一小截的，就不会有水花了。
<br>
<br>　　回复[3]：从食物类别上找规律~
<br>
<br>　　回复[4]：用玉米塞住你的PY就不会的啦
<br>
<br>　　回复[5]：一边放一凳子，蹲高一些
<br>
<br>　　回复[6]：当bb断开的啥那快速抬起pp，然后坐下，再抬起……坐下，抬起……
<br>有经验后，你还可以根据bb的长度重量来估算pp抬起的高度和角度贵在练习，天天拉拉就好了　　
<br>
<br>　　回复[7]：忘了补充最省事的是力争让bb的底端直接接触水面…… 让bb悄无声息的潜入水中，就跟削苹果皮不断一个道理
<br>
<br>　　回复[8]：拉出分叉的DB，它自己会压的
<br>    
<br>  　回复[9]：楼主你不会先用手接住，然后拿着轻放入水中阿？
<br>
<br>  　回复[10]：其实很简单，如果楼主不是在自己家的蹲位上的话，就在便便的时候把PG往后面伸一点，这时候大便就会落在蹲位后面的地上，绝无溅水之虞。如果楼主责任感较强，可在便后用手指将拉在外面的便便推入马桶，即可。　
<br>
<br>　回复[11]：别让便便断了就行
<br>
<br>　回复[12]：把马桶的水位调低即可，具体方法打开马桶水箱便知 　 　　 　
<br>
<br>　回复[13]：靠，我家的节水型马桶不会溅水花啊！
<br>
<br>   回复[14]：听同事说有家星级宾馆马桶里的液体都是黏糊糊的不知道什么东西，反正就解除了楼主的痛苦了。。。我习惯丢一大tuo卫生纸殿底。。。
<br>
<br>　回复[15]：讲究肛体力学。。要求角度一定要垂直。并且是保证物体轻缓下落有最小的加速度9.8。一定不能在出货的时候有气体诞生。。否则影响效果。
<br>
<br>　回复[16]：坐偏一点，让bb从岸边下水，就好像刚造好的轮船
<br>
<br>　回复[38]：楼猪只要干尽所有缺德的事，做一个没P眼的人，就用不着大便了！也就不会被这个问题困扰了！
<br>
<br>　回复[17]：说明你家的马桶不符合人体工学！~好的马桶是不会溅起水花的！
<br>
<br>   回复[18]：你穿着裤子大便，溅起来的水就不会弄脏屁股了，但是便后要洗裤子
<br>
<br>　回复[19]：不管水花垂直上溅或者水花发散四溅，推荐男宝宝、女宝宝用纸便布
<br>    
<br>
<br>　回复[20]：好的马桶是不会溅的。我家的就不溅。但我还是习惯放张纸里面。主要用来擦一下马桶周围的水滴。
<br>
<br>　回复[21]：肛门的作用有一个就是用来夹断便便的嘛。。。其他作用我就不说了，免得大家说我BT...
<br>
<br>　回复[22]：强！！！没话说！这个问题可以请教一下伏明霞
<br>
<br>　回复[23]： 根本的方法就是，不要马桶，改蹲位的，这比较舒服。
<br>
<br>　回复[24]：换马桶！
<br>
<br>　回复[25]：把屁屁浸入水里，再阿！
<br>
<br>　回复[26]：倒一些冰块。
<br>
<br>　回复[27]：强烈支持蹲坑！反对马桶
<br>
<br>　回复[28]：笨蛋，吃饭时注意冷热互补，这样就会拉肚子，然后LX的bb会成为无数的小便便，那还会有什么水花？？？？？
<br>
<br>   回复[29]：脚踩在马桶边沿上,在蹲下去便便,最根本的就是把屁股抬高
<br>
<br>　回复[30]：强烈建议此帖设精！
<br>
<br>
<br>　回复[31]：大家说的都不对！！　我都试过了，结果还是被溅到了！！！你们坏！！！
<br>
<br>　回复[32]：针对这个问题我专门请教了几个专家，他们的解决意见如下：
<br>
<br>
<br>　　1。物理学博士：当BBs是，PP大约用100牛顿的力，如果不考虑空气阻力，BB应该成90度，如果PP和底部的距离不超过10厘米，BB落地速度为0。1m/s,可以完美的解决这个问题。
<br>
<br> 　　2.计算机博士：再马桶底部，安装一个设备，使用windowsxp操作系统，安装一个软件：PP防水花控制系统。可以全自动解决这个问题，如果遇到pp厉害的x客人物，自动倒ms网站下载补丁就可以了。
<br>
<br> 　　3。经济学博士：这个问题要解决必须考虑成本问题。而且要进入WTO，必须要学习english才能解决。所以，最简单的方法是一边BB，一边背单词。不会增加任何成本。
<br>
<br>　　4。有机化学博士：这个简单，只需要再PP下放一个试管，然后通过加催化剂，就可以变成流体自然留下，即使你拉的BB是希的，我们的催化剂也会把他变成不干不希的。太简单了
<br>
<br>　　5。美术系教授说：PP溅起水花，何其壮观？为什么要解决呢？你们不觉得再扼杀美吗', '蹲马桶的技术（高科技）！

原帖：坐在马桶上常常被扔下的炸弹溅得满屁股花的说~~哪位达人掌握了压水花的技术近来传授小弟呀？

回复[1]：这个简单,你大便前先丢你张卫生纸在里面不就溅不起来了!

回复[2]：不拉就行了，或者用括约肌把大便夹成一小截一小截的，就不会有水花了。

回复[3]：从食物类别上找规律~

回复[4]：用玉米塞住你的PY就不会的啦

回复[5]：一边放一凳子，蹲高一些

回复[6]：当bb断开的啥那快速抬起pp，然后坐下，再抬起……坐下，抬起……

有经验后，你还可以根据bb的长度重量来估算pp抬起的高度和角度贵在练习，天天拉拉就好了

回复[7]：忘了补充最省事的是力争让bb的底端直接接触水面…… 让bb悄无声息的潜入水中，就跟削苹果皮不断一个道理

回复[8]：拉出分叉的DB，它自己会压的

回复[9]：楼主你不会先用手接住，然后拿着轻放入水中阿？

回复[10]：其实很简单，如果楼主不是在自己家的蹲位上的话，就在便便的时候把PG往后面伸一点，这时候大便就会落在蹲位后面的地上，绝无溅水之虞。如果楼主责任感较强，可在便后用手指将拉在外面的便便推入马桶，即可。

回复[11]：别让便便断了就行

回复[12]：把马桶的水位调低即可，具体方法打开马桶水箱便知

回复[13]：靠，我家的节水型马桶不会溅水花啊！

回复[14]：听同事说有家星级宾馆马桶里的液体都是黏糊糊的不知道什么东西，反正就解除了楼主的痛苦了。。。我习惯丢一大tuo卫生纸殿底。。。

回复[15]：讲究肛体力学。。要求角度一定要垂直。并且是保证物体轻缓下落有最小的加速度9.8。一定不能在出货的时候有气体诞生。。否则影响效果。

回复[16]：坐偏一点，让bb从岸边下水，就好像刚造好的轮船

回复[38]：楼猪只要干尽所有缺德的事，做一个没P眼的人，就用不着大便了！也就不会被这个问题困扰了！

回复[17]：说明你家的马桶不符合人体工学！~好的马桶是不会溅起水花的！

回复[18]：你穿着裤子大便，溅起来的水就不会弄脏屁股了，但是便后要洗裤子

回复[19]：不管水花垂直上溅或者水花发散四溅，推荐男宝宝、女宝宝用纸便布

回复[20]：好的马桶是不会溅的。我家的就不溅。但我还是习惯放张纸里面。主要用来擦一下马桶周围的水滴。

回复[21]：肛门的作用有一个就是用来夹断便便的嘛。。。其他作用我就不说了，免得大家说我BT...

回复[22]：强！！！没话说！这个问题可以请教一下伏明霞

回复[23]： 根本的方法就是，不要马桶，改蹲位的，这比较舒服。

回复[24]：换马桶！

回复[25]：把屁屁浸入水里，再阿！

回复[26]：倒一些冰块。

回复[27]：强烈支持蹲坑！反对马桶

回复[28]：笨蛋，吃饭时注意冷热互补，这样就会拉肚子，然后LX的bb会成为无数的小便便，那还会有什么水花？？？？？

回复[29]：脚踩在马桶边沿上,在蹲下去便便,最根本的就是把屁股抬高

回复[30]：强烈建议此帖设精！

回复[31]：大家说的都不对！！　我都试过了，结果还是被溅到了！！！你们坏！！！

回复[32]：针对这个问题我专门请教了几个专家，他们的解决意见如下：

1。物理学博士：当BBs是，PP大约用100牛顿的力，如果不考虑空气阻力，BB应该成90度，如果PP和底部的距离不超过10厘米，BB落地速度为0。1m/s,可以完美的解决这个问题。

2.计算机博士：再马桶底部，安装一个设备，使用windowsxp操作系统，安装一个软件：PP防水花控制系统。可以全自动解决这个问题，如果遇到pp厉害的x客人物，自动倒ms网站下载补丁就可以了。

3。经济学博士：这个问题要解决必须考虑成本问题。而且要进入WTO，必须要学习english才能解决。所以，最简单的方法是一边BB，一边背单词。不会增加任何成本。

4。有机化学博士：这个简单，只需要再PP下放一个试管，然后通过加催化剂，就可以变成流体自然留下，即使你拉的BB是希的，我们的催化剂也会把他变成不干不希的。太简单了

5。美术系教授说：PP溅起水花，何其壮观？为什么要解决呢？你们不觉得再扼杀美吗', '长醉不愿醒

为爱梦一生', '2003-07-31 16:13:00', 7, '20030813223540_bbsid_210196_board_12_358516ce89.html', '20030813223540');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2047, 209735, 3, 1689, '[转贴]开心又过一日', '歌曲名: 开心过一日唔开心又过一日 
<br>专辑名: 各位男人辛苦晒 
<br>歌手名: 陈庆祥(阿牛) 
<br>歌词: 
<br>不知不觉后知后觉又到五点钟 做完A事 B事私事仲系有D事 
<br>要搭的士要搭地铁定系坐巴士 频频扑扑上上落落这样过日子 
<br>世界大件事都晤关我事 行下企下坐下训下睇下VCD 
<br>Call��CC Call��GG 再Call埋Lili 排排坐食果果一齐吃HiTea 
<br>开心又过一日 晤开心又过一日 Happy Happy You And me 
<br>快乐就似ABC Happy Happy One Two Three 
<br>开心只需两个字(开心话都行咐易) 不知不觉后知后觉朝早九点钟 
<br>细��返学老��享乐年轻��做工 饮个茶食个包塞车当兜风 
<br>穷则变变则通一刻不放松 前边有观女但系有老公 
<br>老公唔温柔两靓女面窿窿 悝吃悝呵责惺洗惺用点悝先够用 
<br>睇开D啦讳开口啦心态就晤同 
<br>* 开心又过一日 晤开心又过一日 
<br>不知不觉后知后男头生两个角 想去睇�S买�S吃，�S又无靓衫着 
<br>其实人骗人串人打人我都唔会学 人人为我我为人人先系代表作 
<br>觊女睇电影�Z仔做主角 �Z仔买汽水因为靓女渴 
<br>人要跌下伤下痛下先至会醒觉 睇开D啦想开D啦至紧要快乐 
<br>* * 开心又过一日 晤开心又过一日 Happy Happy You And Ab 
<br>快乐就似ABC Happy Happy One Two Three 
<br>开心只需两个字/开心话都无0甘易 
<br>
<br>
<br>开心不需要理由', '歌曲名: 开心过一日唔开心又过一日

专辑名: 各位男人辛苦晒

歌手名: 陈庆祥(阿牛)

歌词:

不知不觉后知后觉又到五点钟 做完A事 B事私事仲系有D事

要搭的士要搭地铁定系坐巴士 频频扑扑上上落落这样过日子

世界大件事都晤关我事 行下企下坐下训下睇下VCD

Call��CC Call��GG 再Call埋Lili 排排坐食果果一齐吃HiTea

开心又过一日 晤开心又过一日 Happy Happy You And me

快乐就似ABC Happy Happy One Two Three

开心只需两个字(开心话都行咐易) 不知不觉后知后觉朝早九点钟

细��返学老��享乐年轻��做工 饮个茶食个包塞车当兜风

穷则变变则通一刻不放松 前边有观女但系有老公

老公唔温柔两靓女面窿窿 悝吃悝呵责惺洗惺用点悝先够用

睇开D啦讳开口啦心态就晤同

* 开心又过一日 晤开心又过一日

不知不觉后知后男头生两个角 想去睇�S买�S吃，�S又无靓衫着

其实人骗人串人打人我都唔会学 人人为我我为人人先系代表作

觊女睇电影�Z仔做主角 �Z仔买汽水因为靓女渴

人要跌下伤下痛下先至会醒觉 睇开D啦想开D啦至紧要快乐

* * 开心又过一日 晤开心又过一日 Happy Happy You And Ab

快乐就似ABC Happy Happy One Two Three

开心只需两个字/开心话都无0甘易

开心不需要理由', NULL, '2003-07-26 03:49:00', 0, '20030819185035_bbsid_209735_board_3_ef005db080.html', '20030819185035');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2048, 211111, 5, 2276, 'TO;辉', '恭喜你,成功进入,呵呵~~~~,你不要笑,笑个屁啊,往下看吧~~
<br>    跟你确定关系到现在也有两个月了,很快是吗?在这两个月里,有开心也有伤心,但是我的伤心多过于开心.很想知道为什么是吗?真的不知道要怎么说?昨天你问我什么事情的时候,好几次就要说出来了,可是又咽了回去.不说吗?心里难受,说吗?又显得我肚量太小.昨晚又是没有睡好,想了很多,最后还是决定告诉你我心理所想的,选择这种方式和你说你是不是觉得很&quot;俗&quot;啊,呵呵~~,要我当这你的面说我就是不知道要怎么说,因为一看到你那张脸我的潜意识就会告诉我,我应该要相信你的,所以,我从来没有在你面前流露过什么.我很喜欢这个网站,特别是心情涂鸦,心情不好的时候都会进去写下当时的感受,以后偶尔进去看看还是有点意义的.
<br>    这两个月以来,不瞒你说,我听说了很多你和她的&quot;绯文&quot;,你应该知道我口中的她指的是谁!!老大,一两次也就算了,我可以为你找借口,可以当作什么都没有听见,可是~~~~,好几次我自己都为你找不了借口,当我安慰不了我自己的时候我就很想问你,想想,,不问,自己烦,问了.又怕你生气,说我不相信你,我认为后者比前者来的重要,所以我选择的不闻不问.其实很多事情我都知道,甚至你和她的一举一动我都知道,不是我特意去查你,都是在和别人的聊天过程中无意间知道的.这段时间,好多人问我&quot;小辉和小雪是不是在拍拖?&quot;&quot;不知道&quot;这是我的回答.&quot;你们以前不是同班的吗?怎么不知道啊?&quot;这是他们的又一个问题,还问我你们以前在班级里的事情.我不知道怎么回答,只好转移话题,不转移话题我能在怎么回答,你又要我怎么回答!!换成你是我,你又是什么感受?!不会的,你不是我,你体会不了!!!
<br>    在你生日快到的那天晚上,本来想在凌晨12:00你生日到来的那一刻第一个送出祝福的,可是后来你人跑没了,原来是送她回去了.没有想到在你生日到来的那一刻陪在你身边的人会是她!我知道你这一送是不会那么快就回来的,但是我还是等你回来,不知道过了多久,只知道自己想了很多,什么时候睡着了都不知道,睡前还想过你曾经说过&quot;你和她都是基督的教徒,你们是很团结,很有责任心的,对,应该是责任吧!我只能这样安慰我自己.
<br>    怎么说呢?住在小雪家的那阵子,我可以感觉的到,她对你很好,很关心你,很多细节我都看的出来,更何况是你!说你完全对他没有感觉我不敢相信,大多数的男生是喜欢这样类型的女孩的.但是,这些我不会,难道喜欢一个人,在乎一个人就一定要这样吗?我在乎一个人没有任何一个人会知道,包括我很在乎的那个人,他自己也不知道,要不然就不会有机会看见这篇文章了
<br>    最后决定和你说,是因为我已经不知道怎样为你找借口了.好几次我都站在你的角度为你想,或许是因为工作关系;或许是因为直接线的关系;或许是因为一个是中级,一个是初级的关系,你们之间的接触自然比较频繁,如果这些没有效果,我就就对我自己说,这就是你口中说的你们基督教徒的责任心,你认为我比小雪强,自然她更需要更多的关心.本来都不想和你说话了,可是只要看见你那张笑脸我真的气不起来.寻找我向来习惯的发泄方式,也就这样就过去了
<br>   到现在,我真的听的快要炸了,我不想在用那种&quot;阿Q式&quot;的想法来安慰自己了.看到这里,你是不是想说我宁愿相信别人也不相信你.如果我不相信你的话早在第一次听说的时候就问你了,为什么我还要忍到现在?这样忍着很难受的你知道吗？结果我还是选择了自己难受点也不想让你不相信我.那现在为什么又不相信你了?很想知道的吗?那是因为那种&quot;阿Q式&quot;的自我安慰的方式已经不起效果了,同样的一种方式用了太多次就会失灵了,不是吗?
<br>   &quot;你喜欢我哪一点?&quot; 
<br>   &quot;责任心和事业心.&quot;
<br>    这是我们曾经的两句对话,现在想起来觉得好好笑,因为我就是被我最看中的东西压死了!也许就是因为你的责任心太强了,才会对她特别关心,有这特别的待遇.才导致了所谓的&quot;绯文&quot;,当然,我也很希望这是&quot;绯文&quot;.有的时候有种想法,为什么你要有那么强的责任心,而且这个责任心在她身上体现的淋漓尽致?是不是很矛盾?我们在一起两个月了,说实话,你有拍拖的感觉吗?我感觉不到相信你也一样.我们单独在一起的时候,你除了网络还是网络,我知道在你心中,事业远远超出了我们之间的感情,这个我早在和你确定关系的那天我就心知肚明了,我从来没有奢求你要抽多少时间或花多少精力来陪我,我只希望不要再让我听见我不想听见的事情了
<br>   记得我和你说过,当初你给我的答案我不是很满意.总有一种感觉,如果那天和你说的人是她,你同样会接受,只是我先入为主了,因为连你自己都不敢和我保证,如果那天是她的话,你会拒绝!!!
<br>   算了,我是个怎么样的人我自己很清楚,就像你说的,很多人看我不爽,就连我自己都看自己不爽了,更何况是别人.这两个月算是我们的&quot;适应期&quot;吗?说实话,这两个月我过的不开心.我的性格我最清楚,像我这样性格的女生或许只适合和别人做&quot;兄弟&quot;,不适合做女朋友的,要不会把对方气得吐血!!没有几个可以受得了.她似乎比我更听话;比我更关心你;比我更了解你;比我更能让你们男生感受到所谓的&quot;大男人主义&quot;,至少他不会经常惹你生气,让你那么伤脑筋.她也许会更适合你,建辉,你现在后悔还来得及,两个月的相处,相信你也有了你的想法,如果还是我,我一定会接受,因为我不想失去我想要的,如果不是,我自然会处理的很好,不过你可以放心,友情和爱情我还是知道怎么划分的,我不会因为这件事情对她产生偏见,我还是有理智的
<br>   忽然想到我送你皮带的时候你说的一句话,&quot;如果绑不住要怎么办?那个时候真的是体会到&quot;说者无意,听者有心&quot;这句话的含义了.怎么办??现在想想,绑不住的话那只好放掉!反正你从来都没有绑过我送你的那条皮带,没有绑过,所以也谈不上放不放~~~
<br>   我们是不是应该暂时的分开一段时间,这段时间你好好的考虑清楚吧,我也要整理一下,心很乱,至于网络,我不会因为这件事情就分心了,我会尽量按你说的去做的!还有,我要告诉你的是,对你的感情是认真的,只是我真的受不了这段时间所有的&quot;绯文&quot;,你说我小气也好,怪我不相信你也罢,在你眼中我很强是吗?你错了,别忘了,我也是女生!!!!!!
<br>                                                 
<br>
<br>                                              欢 
<br>                                          2003年8月8号', '恭喜你,成功进入,呵呵~~~~,你不要笑,笑个屁啊,往下看吧~~

跟你确定关系到现在也有两个月了,很快是吗?在这两个月里,有开心也有伤心,但是我的伤心多过于开心.很想知道为什么是吗?真的不知道要怎么说?昨天你问我什么事情的时候,好几次就要说出来了,可是又咽了回去.不说吗?心里难受,说吗?又显得我肚量太小.昨晚又是没有睡好,想了很多,最后还是决定告诉你我心理所想的,选择这种方式和你说你是不是觉得很"俗"啊,呵呵~~,要我当这你的面说我就是不知道要怎么说,因为一看到你那张脸我的潜意识就会告诉我,我应该要相信你的,所以,我从来没有在你面前流露过什么.我很喜欢这个网站,特别是心情涂鸦,心情不好的时候都会进去写下当时的感受,以后偶尔进去看看还是有点意义的.

这两个月以来,不瞒你说,我听说了很多你和她的"绯文",你应该知道我口中的她指的是谁!!老大,一两次也就算了,我可以为你找借口,可以当作什么都没有听见,可是~~~~,好几次我自己都为你找不了借口,当我安慰不了我自己的时候我就很想问你,想想,,不问,自己烦,问了.又怕你生气,说我不相信你,我认为后者比前者来的重要,所以我选择的不闻不问.其实很多事情我都知道,甚至你和她的一举一动我都知道,不是我特意去查你,都是在和别人的聊天过程中无意间知道的.这段时间,好多人问我"小辉和小雪是不是在拍拖?""不知道"这是我的回答."你们以前不是同班的吗?怎么不知道啊?"这是他们的又一个问题,还问我你们以前在班级里的事情.我不知道怎么回答,只好转移话题,不转移话题我能在怎么回答,你又要我怎么回答!!换成你是我,你又是什么感受?!不会的,你不是我,你体会不了!!!

在你生日快到的那天晚上,本来想在凌晨12:00你生日到来的那一刻第一个送出祝福的,可是后来你人跑没了,原来是送她回去了.没有想到在你生日到来的那一刻陪在你身边的人会是她!我知道你这一送是不会那么快就回来的,但是我还是等你回来,不知道过了多久,只知道自己想了很多,什么时候睡着了都不知道,睡前还想过你曾经说过"你和她都是基督的教徒,你们是很团结,很有责任心的,对,应该是责任吧!我只能这样安慰我自己.

怎么说呢?住在小雪家的那阵子,我可以感觉的到,她对你很好,很关心你,很多细节我都看的出来,更何况是你!说你完全对他没有感觉我不敢相信,大多数的男生是喜欢这样类型的女孩的.但是,这些我不会,难道喜欢一个人,在乎一个人就一定要这样吗?我在乎一个人没有任何一个人会知道,包括我很在乎的那个人,他自己也不知道,要不然就不会有机会看见这篇文章了

最后决定和你说,是因为我已经不知道怎样为你找借口了.好几次我都站在你的角度为你想,或许是因为工作关系;或许是因为直接线的关系;或许是因为一个是中级,一个是初级的关系,你们之间的接触自然比较频繁,如果这些没有效果,我就就对我自己说,这就是你口中说的你们基督教徒的责任心,你认为我比小雪强,自然她更需要更多的关心.本来都不想和你说话了,可是只要看见你那张笑脸我真的气不起来.寻找我向来习惯的发泄方式,也就这样就过去了

到现在,我真的听的快要炸了,我不想在用那种"阿Q式"的想法来安慰自己了.看到这里,你是不是想说我宁愿相信别人也不相信你.如果我不相信你的话早在第一次听说的时候就问你了,为什么我还要忍到现在?这样忍着很难受的你知道吗？结果我还是选择了自己难受点也不想让你不相信我.那现在为什么又不相信你了?很想知道的吗?那是因为那种"阿Q式"的自我安慰的方式已经不起效果了,同样的一种方式用了太多次就会失灵了,不是吗?

"你喜欢我哪一点?"

"责任心和事业心."

这是我们曾经的两句对话,现在想起来觉得好好笑,因为我就是被我最看中的东西压死了!也许就是因为你的责任心太强了,才会对她特别关心,有这特别的待遇.才导致了所谓的"绯文",当然,我也很希望这是"绯文".有的时候有种想法,为什么你要有那么强的责任心,而且这个责任心在她身上体现的淋漓尽致?是不是很矛盾?我们在一起两个月了,说实话,你有拍拖的感觉吗?我感觉不到相信你也一样.我们单独在一起的时候,你除了网络还是网络,我知道在你心中,事业远远超出了我们之间的感情,这个我早在和你确定关系的那天我就心知肚明了,我从来没有奢求你要抽多少时间或花多少精力来陪我,我只希望不要再让我听见我不想听见的事情了

记得我和你说过,当初你给我的答案我不是很满意.总有一种感觉,如果那天和你说的人是她,你同样会接受,只是我先入为主了,因为连你自己都不敢和我保证,如果那天是她的话,你会拒绝!!!

算了,我是个怎么样的人我自己很清楚,就像你说的,很多人看我不爽,就连我自己都看自己不爽了,更何况是别人.这两个月算是我们的"适应期"吗?说实话,这两个月我过的不开心.我的性格我最清楚,像我这样性格的女生或许只适合和别人做"兄弟",不适合做女朋友的,要不会把对方气得吐血!!没有几个可以受得了.她似乎比我更听话;比我更关心你;比我更了解你;比我更能让你们男生感受到所谓的"大男人主义",至少他不会经常惹你生气,让你那么伤脑筋.她也许会更适合你,建辉,你现在后悔还来得及,两个月的相处,相信你也有了你的想法,如果还是我,我一定会接受,因为我不想失去我想要的,如果不是,我自然会处理的很好,不过你可以放心,友情和爱情我还是知道怎么划分的,我不会因为这件事情对她产生偏见,我还是有理智的

忽然想到我送你皮带的时候你说的一句话,"如果绑不住要怎么办?那个时候真的是体会到"说者无意,听者有心"这句话的含义了.怎么办??现在想想,绑不住的话那只好放掉!反正你从来都没有绑过我送你的那条皮带,没有绑过,所以也谈不上放不放~~~

我们是不是应该暂时的分开一段时间,这段时间你好好的考虑清楚吧,我也要整理一下,心很乱,至于网络,我不会因为这件事情就分心了,我会尽量按你说的去做的!还有,我要告诉你的是,对你的感情是认真的,只是我真的受不了这段时间所有的"绯文",你说我小气也好,怪我不相信你也罢,在你眼中我很强是吗?你错了,别忘了,我也是女生!!!!!!

欢

2003年8月8号', '沉如越来越深的海底我开始想念你，跌进越来越冷的爱里我快不能呼吸，人活着赖着一口氧气，氧气就是你，我好孤寂我想要你，如果你爱我，你会来找我，你会知道我快不能活，如果你爱我，你会来救我，空气天稀薄，因为寂寞。', '2003-08-08 15:05:00', 1, '20030819185126_bbsid_211111_board_5_7c52c52e2e.html', '20030819185126');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2049, 209920, 5, 659, '该长大了', '18,属于我的18终于到来也很快会离开,留下的只是夜晚躺在床上的沉思
<br>    发现最近的咖啡出现好多关于流年的文字,是大家都在长大的日子中怀念起过去了吗?怀念起那些单纯而又复杂,快乐而又郁闷的日子...
<br>    离开厦门将近半个月,竟然特别想念那个我生活了18年的城市.想念那里的海风,想念那里的白鹭,想念中山路的喧嚣,想念光合的温馨.
<br>想念属于那个城市的一切.
<br>    喜欢边听歌边写些文字,就像现在,重听许茹云的&lt;祝福了&gt;.关于那个时候的记忆又会断断续续地涌上来.因为要学会忘记,所以,离开后就不听&lt;他不爱我&gt;了.那是关于他的记忆,既然要忘记又何需记起.
<br>    发神经地把档案中的学生改成大学生,是想证明什么还是想提醒自己已经到了该长大的时候?
<br>    茫然..象这样无理头的问题总是没有答案的.
<br>    那就不要再想了,学会忘记,学会长大,学会记录,学会属于成人世界里的一切,一切...', '18,属于我的18终于到来也很快会离开,留下的只是夜晚躺在床上的沉思

发现最近的咖啡出现好多关于流年的文字,是大家都在长大的日子中怀念起过去了吗?怀念起那些单纯而又复杂,快乐而又郁闷的日子...

离开厦门将近半个月,竟然特别想念那个我生活了18年的城市.想念那里的海风,想念那里的白鹭,想念中山路的喧嚣,想念光合的温馨.

想念属于那个城市的一切.

喜欢边听歌边写些文字,就像现在,重听许茹云的<祝福了>.关于那个时候的记忆又会断断续续地涌上来.因为要学会忘记,所以,离开后就不听<他不爱我>了.那是关于他的记忆,既然要忘记又何需记起.

发神经地把档案中的学生改成大学生,是想证明什么还是想提醒自己已经到了该长大的时候?

茫然..象这样无理头的问题总是没有答案的.

那就不要再想了,学会忘记,学会长大,学会记录,学会属于成人世界里的一切,一切...', '开始习惯在一个人的生活中爱上爱情...', '2003-07-28 09:45:00', 5, '20030819185349_bbsid_209920_board_5_9c7cde5401.html', '20030819185349');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2050, 204724, 7, 564, '乡音----难忘E-MAIL情怀(34)', '艳阳高照，平淡的日子如流水般不经意地流逝，然而思念的心却没有尽头。不清楚这样的日子还将持续多久，随他而去吧！
<br>
<br>感觉许久未提笔写这连载，什么原因，无从找寻。或许因为平淡的日子让我懒散起来，也可能因为原先难熬的相思情浓随着时间的推移平淡许多。不再似往日那般激情，更多的情怀趋于理性，化为文字，抒发其中。亲爱的，你能感觉到吗？
<br>
<br>爱人，可记得我曾写过的一篇情怀连载文章，那其中旅行者大哥的回文写到：九张机。那个时候你我还百思不得其解，现在我找到答案了。呵呵，只怪我们才疏学浅。《九张机》是宋词乐府诗词，讲述的是古时织女对情郎的爱意情浓，编织于纺织的刺绣中。意寓男女之情委婉缠绵。无从考证作者何许人，乃无名氏。文章实为宋词精品也。现在懂了吧，旅行者大哥其祝福之心微见其斑。哈，感觉唐诗宋词看多了，口气竟也文邹邹的。
<br>
<br>零碎心境，写于晴朗的下午。最后还想唱支歌给你听：好久没有你的信，好久没人陪我谈心。。。
<br>（未完待续）
<br>2003。4。27', '艳阳高照，平淡的日子如流水般不经意地流逝，然而思念的心却没有尽头。不清楚这样的日子还将持续多久，随他而去吧！

感觉许久未提笔写这连载，什么原因，无从找寻。或许因为平淡的日子让我懒散起来，也可能因为原先难熬的相思情浓随着时间的推移平淡许多。不再似往日那般激情，更多的情怀趋于理性，化为文字，抒发其中。亲爱的，你能感觉到吗？

爱人，可记得我曾写过的一篇情怀连载文章，那其中旅行者大哥的回文写到：九张机。那个时候你我还百思不得其解，现在我找到答案了。呵呵，只怪我们才疏学浅。《九张机》是宋词乐府诗词，讲述的是古时织女对情郎的爱意情浓，编织于纺织的刺绣中。意寓男女之情委婉缠绵。无从考证作者何许人，乃无名氏。文章实为宋词精品也。现在懂了吧，旅行者大哥其祝福之心微见其斑。哈，感觉唐诗宋词看多了，口气竟也文邹邹的。

零碎心境，写于晴朗的下午。最后还想唱支歌给你听：好久没有你的信，好久没人陪我谈心。。。

（未完待续）

2003。4。27', NULL, '2003-06-12 23:41:00', 4, '20030819185507_bbsid_204724_board_7_0f833a2889.html', '20030819185507');
