INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (111, 135161, 10, 224, '让我们继续吧[3]', '“叮……”这只闹钟真不够哥们，总在不该响时响。这周已经害我迟到三次，反倒星期六时那么有精神。
<br>我翻了个身，一道阳光正中我的眼睛。我用脚去拉手不及的窗帘。可是脚明显比手笨拙，不但没拉上，反而让阳光蔓延到我的整个上半身。
<br>今天的阳光好灿烂，却使我突然间感到伤感。若是三个月前，我一定会从床上跳下来打电话给他，我们可能去海边吹海风，一同走铁路，或是坐在凉亭下啃着倍顺鸡翅。而今天，我却毫不感谢上天这样的赏赐，反而怪阳光触动了那条感伤的心弦。
<br>下午三点，又是我上网的惯用时间。
<br>（我对待朋友总是遵守公平原则，平时下午三点我会用旧的QQ与老朋友谈心叙旧，而晚上就交给了新朋友。周末另当别论。）
<br>“石头碰石子，石子可好？”
<br>“石子碰石头，我还好，你呢？”
<br>“还可以，看来你已经恢复了。”
<br>“那种人不值得我伤心太久。”
<br>“想通就好，害我一直牵肠挂肚，难以入眠，我都可以作减肥茶的代言人了。”
<br>“你对我那么好，用不用以身相许啊？”
<br>“唉，若你觉得这样好受些，我也会勉强接受的。”
<br>“不过，真的很感谢你一直……”
<br>“谁叫咱青梅竹马呢？我虽然有一万个不愿意，也不能……”
<br>（：P）
<br>“我周四回去，你有时间陪我玩吗？”
<br>“为你赴汤蹈火在所不辞，何况只是抽空陪你呢？”
<br>“好，爽快！”
<br>……
<br>石头：阿文也，我的小学同学+邻居=我最信任的朋友，这些年来一直支持和关心着我。以前，我和他的联络频率是每周一次电话，偶尔通通信，学习紧张时，频率相对低，但从未长时间间断过。高中毕业后，我们联络更加频繁，已成为5天一小聊――电话，3天一大聊――上网，而且是交错进行的，所以可以说成每天进行一次思想交流。
<br> 
<br>“嘿嘿，来了，我等到花儿都谢了。”
<br>“昨天刚聊过，还有什么好聊的呢？”
<br>其实我并不担心沙找不到话题，因为一直以来都是他先找到话题的。
<br>“你有没有试过为一个人付出很多，自己却迟迟未发觉？”
<br>不知为什么，我想尽量避开这个话题。他也许意识到了我的逃避，所以就不再继续。
<br>五分钟过后，他仍旧没有言语，我似乎觉得他伤感的氛围已从根本距离上向我逼近，我开始害怕他是否会永远沉默下去，也许我最怕的是失去和他聊天时那独有的感觉。从一开始，他就欠了我他的城市，他的星座和他应留下的PLAN，而不是一把钥匙，可我却希望他能因我把心门打开，能够为我留下他的PLAN，这也许是种妄想，可我不能否认他是在阿文之外，我觉得最亲切的网友。最初是因为他的昵称沙，若不是我对“石子”情有独钟，“沙”也许会成为我的昵称。后来，他轻松的谈吐吸引了我。我们之间没有太激情或太萧条的谈话，却有一种难以名状的亲切感。
<br>“看来有个女生把你的思绪打成结了。”
<br>为了不失去他，我只能主动地说下去。
<br>许久，他回应了。
<br>“你可曾听过：浪漫与遐想如同睡眠与梦，让我们艰苦的白日获得舒缓。我之所以经常上网，就是想舒缓对她的思念，而且我想过忘记她，想过让自己的生活没有她而一样精彩，可是，当别人问起我为何叫沙，我迟疑了，那是因为她喜欢。当别人问起我为何画钥匙，我迷惘了，那是为了打开她的心。我明知不会在这个广阔的空间里遇到她，明明可以重新开始，可她的思想却在不知不觉中影响着我。”
<br>我已经好久没有用心去尝苦与酸了，所以今天我不习惯到胸闷的地步。
<br>“也许，也许，也许我可以帮你。”
<br>我不知道为何说这样的话，是出于同情吗？我想既然我自己都不清楚，还有谁能明白我在想什么。
<br>“网上的世界太虚幻了，我并没有太大的期望。”
<br>“在试之前不要去想结果，否则就不叫试了。”
<br>“我会努力地……”
<br>…… 
<br>                           （to  be  continued）', '“叮……”这只闹钟真不够哥们，总在不该响时响。这周已经害我迟到三次，反倒星期六时那么有精神。

我翻了个身，一道阳光正中我的眼睛。我用脚去拉手不及的窗帘。可是脚明显比手笨拙，不但没拉上，反而让阳光蔓延到我的整个上半身。

今天的阳光好灿烂，却使我突然间感到伤感。若是三个月前，我一定会从床上跳下来打电话给他，我们可能去海边吹海风，一同走铁路，或是坐在凉亭下啃着倍顺鸡翅。而今天，我却毫不感谢上天这样的赏赐，反而怪阳光触动了那条感伤的心弦。

下午三点，又是我上网的惯用时间。

（我对待朋友总是遵守公平原则，平时下午三点我会用旧的QQ与老朋友谈心叙旧，而晚上就交给了新朋友。周末另当别论。）

“石头碰石子，石子可好？”

“石子碰石头，我还好，你呢？”

“还可以，看来你已经恢复了。”

“那种人不值得我伤心太久。”

“想通就好，害我一直牵肠挂肚，难以入眠，我都可以作减肥茶的代言人了。”

“你对我那么好，用不用以身相许啊？”

“唉，若你觉得这样好受些，我也会勉强接受的。”

“不过，真的很感谢你一直……”

“谁叫咱青梅竹马呢？我虽然有一万个不愿意，也不能……”

（：P）

“我周四回去，你有时间陪我玩吗？”

“为你赴汤蹈火在所不辞，何况只是抽空陪你呢？”

“好，爽快！”

……

石头：阿文也，我的小学同学+邻居=我最信任的朋友，这些年来一直支持和关心着我。以前，我和他的联络频率是每周一次电话，偶尔通通信，学习紧张时，频率相对低，但从未长时间间断过。高中毕业后，我们联络更加频繁，已成为5天一小聊――电话，3天一大聊――上网，而且是交错进行的，所以可以说成每天进行一次思想交流。

“嘿嘿，来了，我等到花儿都谢了。”

“昨天刚聊过，还有什么好聊的呢？”

其实我并不担心沙找不到话题，因为一直以来都是他先找到话题的。

“你有没有试过为一个人付出很多，自己却迟迟未发觉？”

不知为什么，我想尽量避开这个话题。他也许意识到了我的逃避，所以就不再继续。

五分钟过后，他仍旧没有言语，我似乎觉得他伤感的氛围已从根本距离上向我逼近，我开始害怕他是否会永远沉默下去，也许我最怕的是失去和他聊天时那独有的感觉。从一开始，他就欠了我他的城市，他的星座和他应留下的PLAN，而不是一把钥匙，可我却希望他能因我把心门打开，能够为我留下他的PLAN，这也许是种妄想，可我不能否认他是在阿文之外，我觉得最亲切的网友。最初是因为他的昵称沙，若不是我对“石子”情有独钟，“沙”也许会成为我的昵称。后来，他轻松的谈吐吸引了我。我们之间没有太激情或太萧条的谈话，却有一种难以名状的亲切感。

“看来有个女生把你的思绪打成结了。”

为了不失去他，我只能主动地说下去。

许久，他回应了。

“你可曾听过：浪漫与遐想如同睡眠与梦，让我们艰苦的白日获得舒缓。我之所以经常上网，就是想舒缓对她的思念，而且我想过忘记她，想过让自己的生活没有她而一样精彩，可是，当别人问起我为何叫沙，我迟疑了，那是因为她喜欢。当别人问起我为何画钥匙，我迷惘了，那是为了打开她的心。我明知不会在这个广阔的空间里遇到她，明明可以重新开始，可她的思想却在不知不觉中影响着我。”

我已经好久没有用心去尝苦与酸了，所以今天我不习惯到胸闷的地步。

“也许，也许，也许我可以帮你。”

我不知道为何说这样的话，是出于同情吗？我想既然我自己都不清楚，还有谁能明白我在想什么。

“网上的世界太虚幻了，我并没有太大的期望。”

“在试之前不要去想结果，否则就不叫试了。”

“我会努力地……”

……

（to  be  continued）', '', '2001-11-29 23:41:00', 3, '20011225164803_bbsid_135161_board_10_151ee86b79.html', '20011225164803');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (112, 135057, 12, 41, '[转贴]总结恐龙十大优点', '娶一个恐龙，可能一时会后悔，但就长远角度来看，恐龙的好处多多，综合前人经验及自己的切身体会，总结出恐龙十大优点。 
<br>
<br>　　一、百分之百的原装。 
<br>
<br>　　看看现在的美容广告，从拉双眼皮，架高鼻子到隆胸束腰，其手段之毒辣，过程之残忍，估计当年的地下工作者都受不了，但一个人造美女就是这样炼成的。而娶一个恐龙就不用怕她有任何地方经过人工处理，因为经过处理的也就不会是恐龙了，所以你不用担心娶了一个再造战士。 
<br>
<br>　　二、百分之九十的可靠在这个流行婚外情和第三者的社会，做为一个男人，肯定不希望自己的脑袋上漂浮着一块深绿色的云彩，那是一个男人的耻辱，这意味这你在某一方面趋于低能或无能，比如在钞票或床头。如果陪伴你的是一只恐龙的话，你戴绿帽子的系数虽然存在，但将大大的低于其它男人。 
<br>
<br>　　二、百分之八十的安全报纸杂志上天天都有这样那样的事情发生，做为一个女人的老公，你肯定不希望自己的老婆成为色狼下手的目标，如果你娶的是一个PLMM的话，恐怕除了第二条以外，你就怕她在外面被人非礼，但如果你娶一个让人不敢正视的恐龙，相信你怕的就会是如果她在外面非礼别人怎么办了。别的不说，起码你也要相信色狼的眼光，至于为什么不是百分之百的安全，那是因为我们不排除色狼中也有饥不择食的。 
<br>
<br>　　三、百分之七十的舒适在女人最重要的外貌上不能向悦目看齐，那就在赏心上大做文章，这是恐龙的一大特点，不论是厨艺还是理财，恐龙在这些方面要大大的强于相貌出众的女子，累了，给你按摩，饿了，给你美食，善良体贴……恐龙一般都能把内在美发挥的淋漓尽致，除了你的眼睛因为先天原因照顾不到，嘴巴鼻子耳朵胃等都完美的让你无话可说。 
<br>
<br>　　四、百分之六十的保值一个美女在二十岁和三十岁的价值可以用高台跳水来形容，江山折断英雄腰，岁月催尽红颜老，在超过二十五岁以后，美女贬值以质量乘以重力加速度来计算，等到三十以后，她也就落地了。而恐龙则不然，一个二十岁的恐龙和一个三十岁的恐龙没有太大的区别，在某些方面还有所升值，比如温柔体贴等。 
<br>
<br>　　五、百分之五十的节省娶一个美丽也懂得自己美丽的女人也就意味着要同许多有同样经历的男人一起养活一个品牌的化妆品，两家制衣厂，三家鞋厂，四个美容院，五家发廊，六个咖啡厅……，每个月的七次逛街，八次电影，你的口袋能承受的了吗？而一个恐龙一套衣服一双鞋可以穿好多年，出去理发也就是五块钱一次的那种。平时大门不出二门不迈，除了买菜就是在家看电视，你能省多少钱算过没有？娶一个恐龙也就是娶了一个帮你攒钱而不是帮你浪费的宝贝。 
<br>
<br>　　七、百分之四十的自由一个女人如果是一个恐龙，她一定会对娶他的人心怀一份感激，对他的生活不会过多的干涉，而一个美女在家会怎么样我想不用多说了，从洗衣做饭擦地板不说，每月的工资就要先老实的上缴，可以说是一点自由都没有。 
<br>
<br>　　六、百分之三十的面子娶一个美女固然是你炫耀的本钱，但也会引起大家的嫉妒，平时出去你也会成为大家调侃的对象，如果和老婆一起出去，你则成为被忽视的对象，而娶一个恐龙，则会让你在朋友圈里更受人同情，如果一起出门，老婆一定不会抢你的风头，完全保留了你那颗大男人的自尊心。 
<br>
<br>　　八、百分之二十的激励别人娶了美女，而你娶了恐龙，对有上进心的你来说这是一个失败，虽然恐龙的好处多多，但一美遮百丑，你会始终觉得自己在这方面是一个失败者，所以你就会在别的方面去努力超过别人，娶一个恐龙其实也就是在另一方面刺激了你的进取精神，不过真正能化这种悲痛为力量的也只有百分之二十而已。 
<br>
<br>　　九、百分之十的荣誉想一想吧，你娶了一个恐龙，多让人佩服，多让人吃惊，你的行为和那些下乡扶贫的人又有什么区别？不同的是他们扶的是一个物质上贫乏的穷人，你扶的是一个外貌上困难的女人，这是多伟大的事情呀。 
<br>
<br>　　十、百分之零的后悔不论从哪个角度来讲，你都不会后悔娶了一个恐龙，古人有云：赖汉娶好妻，你难道愿意当那个赖汉不成？一朵鲜花插在牛粪上，难道你愿意做那一堆牛粪？在看看前九条，你完全可以放心的娶一个恐龙，然后和她白头偕老。 
<br>
<br>　　最后祝福你娶到一个完美的恐龙。', '娶一个恐龙，可能一时会后悔，但就长远角度来看，恐龙的好处多多，综合前人经验及自己的切身体会，总结出恐龙十大优点。

一、百分之百的原装。

看看现在的美容广告，从拉双眼皮，架高鼻子到隆胸束腰，其手段之毒辣，过程之残忍，估计当年的地下工作者都受不了，但一个人造美女就是这样炼成的。而娶一个恐龙就不用怕她有任何地方经过人工处理，因为经过处理的也就不会是恐龙了，所以你不用担心娶了一个再造战士。

二、百分之九十的可靠在这个流行婚外情和第三者的社会，做为一个男人，肯定不希望自己的脑袋上漂浮着一块深绿色的云彩，那是一个男人的耻辱，这意味这你在某一方面趋于低能或无能，比如在钞票或床头。如果陪伴你的是一只恐龙的话，你戴绿帽子的系数虽然存在，但将大大的低于其它男人。

二、百分之八十的安全报纸杂志上天天都有这样那样的事情发生，做为一个女人的老公，你肯定不希望自己的老婆成为色狼下手的目标，如果你娶的是一个PLMM的话，恐怕除了第二条以外，你就怕她在外面被人非礼，但如果你娶一个让人不敢正视的恐龙，相信你怕的就会是如果她在外面非礼别人怎么办了。别的不说，起码你也要相信色狼的眼光，至于为什么不是百分之百的安全，那是因为我们不排除色狼中也有饥不择食的。

三、百分之七十的舒适在女人最重要的外貌上不能向悦目看齐，那就在赏心上大做文章，这是恐龙的一大特点，不论是厨艺还是理财，恐龙在这些方面要大大的强于相貌出众的女子，累了，给你按摩，饿了，给你美食，善良体贴……恐龙一般都能把内在美发挥的淋漓尽致，除了你的眼睛因为先天原因照顾不到，嘴巴鼻子耳朵胃等都完美的让你无话可说。

四、百分之六十的保值一个美女在二十岁和三十岁的价值可以用高台跳水来形容，江山折断英雄腰，岁月催尽红颜老，在超过二十五岁以后，美女贬值以质量乘以重力加速度来计算，等到三十以后，她也就落地了。而恐龙则不然，一个二十岁的恐龙和一个三十岁的恐龙没有太大的区别，在某些方面还有所升值，比如温柔体贴等。

五、百分之五十的节省娶一个美丽也懂得自己美丽的女人也就意味着要同许多有同样经历的男人一起养活一个品牌的化妆品，两家制衣厂，三家鞋厂，四个美容院，五家发廊，六个咖啡厅……，每个月的七次逛街，八次电影，你的口袋能承受的了吗？而一个恐龙一套衣服一双鞋可以穿好多年，出去理发也就是五块钱一次的那种。平时大门不出二门不迈，除了买菜就是在家看电视，你能省多少钱算过没有？娶一个恐龙也就是娶了一个帮你攒钱而不是帮你浪费的宝贝。

七、百分之四十的自由一个女人如果是一个恐龙，她一定会对娶他的人心怀一份感激，对他的生活不会过多的干涉，而一个美女在家会怎么样我想不用多说了，从洗衣做饭擦地板不说，每月的工资就要先老实的上缴，可以说是一点自由都没有。

六、百分之三十的面子娶一个美女固然是你炫耀的本钱，但也会引起大家的嫉妒，平时出去你也会成为大家调侃的对象，如果和老婆一起出去，你则成为被忽视的对象，而娶一个恐龙，则会让你在朋友圈里更受人同情，如果一起出门，老婆一定不会抢你的风头，完全保留了你那颗大男人的自尊心。

八、百分之二十的激励别人娶了美女，而你娶了恐龙，对有上进心的你来说这是一个失败，虽然恐龙的好处多多，但一美遮百丑，你会始终觉得自己在这方面是一个失败者，所以你就会在别的方面去努力超过别人，娶一个恐龙其实也就是在另一方面刺激了你的进取精神，不过真正能化这种悲痛为力量的也只有百分之二十而已。

九、百分之十的荣誉想一想吧，你娶了一个恐龙，多让人佩服，多让人吃惊，你的行为和那些下乡扶贫的人又有什么区别？不同的是他们扶的是一个物质上贫乏的穷人，你扶的是一个外貌上困难的女人，这是多伟大的事情呀。

十、百分之零的后悔不论从哪个角度来讲，你都不会后悔娶了一个恐龙，古人有云：赖汉娶好妻，你难道愿意当那个赖汉不成？一朵鲜花插在牛粪上，难道你愿意做那一堆牛粪？在看看前九条，你完全可以放心的娶一个恐龙，然后和她白头偕老。

最后祝福你娶到一个完美的恐龙。', 'God order you do wonders that has disappea at one time,I shiver,carrying away every century for you.All convulsions are just for your name.', '2001-11-29 10:20:00', 1, '20011225164942_bbsid_135057_board_12_d6c1ad97f1.html', '20011225164942');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (113, 135185, 7, 243, '我喜欢……', '我喜欢走在宽宽的马路上，一个人无所适从，路过商店的明亮的橱窗时，我总是望着里面的人儿发呆。
<br>我喜欢在人海中，不动声色，看那些漂亮的女孩子和不漂亮的女孩子，看她们的娇俏和天真，看她们的刁蛮和任性，和她们和男朋友生气吵架耍小心眼……
<br>我喜欢看那些老太太，一边慢慢的走，一边念叨着咕哝着听不懂的话语。有时候她们会睁开浑浊的眼睛，看着我，然后慢慢的走过……
<br>我喜欢逛清晨的菜市场，那些熙熙攘攘的人群，扯着嗓子的叫卖，活蹦乱跳的鱼，鲜活鲜活的水果蔬菜，热腾腾的小米粥……我就会好感动好感动，觉得生活真的很美好……
<br>我喜欢周末赖在被窝里，让我可以睡到12点。没有人吵没有人闹，就让我一个人静静的睡……实在睡不着了就趴在被窝里，听着好听的音乐，看着自己喜欢的书，给喜欢得人写上一些东东――或者，什么也不做，就那么呆呆的，傻傻的，神游太虚……
<br>呵呵……
<br>我喜欢泡咖啡，和一些熟悉的朋友聊一些事情――他们的关心让我感觉到好窝心，感觉到距离也不是距离……但是一若是生病了，就渴望实实在在的关怀和真切的拥抱和宠爱，所以网络也带给我一些小苦恼……
<br>我喜欢和GGJJ在一起，他们让我觉得自己好小，一定要乖乖的不能让他们担心……我喜欢姐姐的声音，她们两个人的声音都好好听……我喜欢GG，那么严肃的教训我……我喜欢MM，那么可爱的小姑娘，所以我给她写信的时候总是微笑着。
<br>我喜欢乡音，因为乡音有我最初的梦想，最真的思念以及一些伤心往事―但今天想来，即使那些过去也感觉很温馨――这是我心灵成长的家园，是我血液里流淌的思念……
<br>我喜欢我的名字――黑的雪，黑的雪，因为冬天来了，我希望冬天的我能有与众不同的心境，我希望我是快乐的：）
<br>我喜欢吃爆米花，我喜欢吃糖葫芦，我还喜欢吃烤红薯……', '我喜欢走在宽宽的马路上，一个人无所适从，路过商店的明亮的橱窗时，我总是望着里面的人儿发呆。

我喜欢在人海中，不动声色，看那些漂亮的女孩子和不漂亮的女孩子，看她们的娇俏和天真，看她们的刁蛮和任性，和她们和男朋友生气吵架耍小心眼……

我喜欢看那些老太太，一边慢慢的走，一边念叨着咕哝着听不懂的话语。有时候她们会睁开浑浊的眼睛，看着我，然后慢慢的走过……

我喜欢逛清晨的菜市场，那些熙熙攘攘的人群，扯着嗓子的叫卖，活蹦乱跳的鱼，鲜活鲜活的水果蔬菜，热腾腾的小米粥……我就会好感动好感动，觉得生活真的很美好……

我喜欢周末赖在被窝里，让我可以睡到12点。没有人吵没有人闹，就让我一个人静静的睡……实在睡不着了就趴在被窝里，听着好听的音乐，看着自己喜欢的书，给喜欢得人写上一些东东――或者，什么也不做，就那么呆呆的，傻傻的，神游太虚……

呵呵……

我喜欢泡咖啡，和一些熟悉的朋友聊一些事情――他们的关心让我感觉到好窝心，感觉到距离也不是距离……但是一若是生病了，就渴望实实在在的关怀和真切的拥抱和宠爱，所以网络也带给我一些小苦恼……

我喜欢和GGJJ在一起，他们让我觉得自己好小，一定要乖乖的不能让他们担心……我喜欢姐姐的声音，她们两个人的声音都好好听……我喜欢GG，那么严肃的教训我……我喜欢MM，那么可爱的小姑娘，所以我给她写信的时候总是微笑着。

我喜欢乡音，因为乡音有我最初的梦想，最真的思念以及一些伤心往事―但今天想来，即使那些过去也感觉很温馨――这是我心灵成长的家园，是我血液里流淌的思念……

我喜欢我的名字――黑的雪，黑的雪，因为冬天来了，我希望冬天的我能有与众不同的心境，我希望我是快乐的：）

我喜欢吃爆米花，我喜欢吃糖葫芦，我还喜欢吃烤红薯……', NULL, '2001-11-30 11:52:00', 1, '20011225165723_bbsid_135185_board_7_88171c9add.html', '20011225165723');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (114, 135085, 10, 224, '让我们继续吧[2]', '那天与QN去篮球馆，害我得了恐惧症，那些不是青蛙，而是癞蛤蟆。QN更是重病在身，谁叫她那天打扮得花枝招展，引来一群蛤蟆，甩都甩不掉。真庆幸那天的素面朝天和很好地控制电厂，否则损失可就惨重喽。
<br>
<br>下午又打开了QQ，咦，有留言耶（来自沙的），若不是看了聊天记录，我已想不起这个人了。
<br>“石子，我来过很多次，可是总碰不到你，我每天晚上八点会来，真希望能见到你。”
<br>看看日期，已是四天前的留言了，我现在才意识到原来那个恐惧症有多严重，使我连找精神野餐的勇气都没了。
<br>晚上8点，我准时上网。
<br>沙  ：啊得意的笑，啊得意的笑。等你很久了。
<br>石子：哦？刚刚才8点，你怎么会……
<br>沙  ：我已经等你187个小时了，你在我思念你的时候做些什么呢？
<br>石子：没什么。吃，喝，拉，撒，睡，最多再加上一些 adj.
<br>沙  ：PPPPP……
<br>石子：请恕我看不懂。
<br>沙  ：我投降了呀，那是我举的白旗，五支应该是够了吧。
<br>你的PLAN很奇怪，是失恋时之作吗？
<br>PLAN：落瓣的花还有憔悴的美，夕阳还留有那不舍的情感。
<br>一切的结束犹存回忆的甜美，
<br>就让眼来滋润旧时的冲动。
<br>勿道抱歉，勿言不得已，
<br>太多的话语会淹没我的心与肺，
<br>你为何不让我失去后仍觉得无所谓？    
<br>石子：呵呵~~~~（这家伙怎么可以这样揭我的伤疤）
<br>沙  ：现在笑得出来证明你已恢复了,不过那个人真不懂得怜香惜玉。
<br>石子：过去式了。只谈现今，不提往昔。（哼，你懂就不会说那么多废话）
<br>
<br>对了，去看看他的PLAN，不一定有得消遣。
<br>咦，竟然是一把钥匙，看来是没什么文学修养，所以直接画把钥匙充数。想起他在车站的丑事，我不禁偷笑起来。
<br>沙  ：怎么了？不会又暗自伤痛吧？
<br>石子：你那把钥匙该生锈了，换点别的吧。
<br>沙  ：不急不急，等我把门打开再说。
<br>……
<br>我们聊了好多，却都不问对方具体情况，看来，不是大家被痞子和轻舞飞扬吓到了，就是默契。  
<br>QN：“喂，发什么呆呀，最近怪怪的。我受了如此大的创伤，你怎么也不慰问一下。”
<br>石子：“你这不是挺好的吗？反正你也伤习惯了。”
<br>“是不是又想入非非了？已经失恋三个月了，适时找个精神野餐了，适当地补补元气，好再接再厉。喂，你在练观音手啊？”
<br>“别吵，我在算时间。”
<br>这样掐指一算，与沙的第二次谈话开始距第一次谈话结束，确实有187个小时，这家伙，不会监视我吧？
<br>由于这个敏感的187数字，我终于可以记住这个人了，而且也经常是为了这个数字而上网，他会是谁呢？
<br>                                       （to  be  continued）', '那天与QN去篮球馆，害我得了恐惧症，那些不是青蛙，而是癞蛤蟆。QN更是重病在身，谁叫她那天打扮得花枝招展，引来一群蛤蟆，甩都甩不掉。真庆幸那天的素面朝天和很好地控制电厂，否则损失可就惨重喽。

下午又打开了QQ，咦，有留言耶（来自沙的），若不是看了聊天记录，我已想不起这个人了。

“石子，我来过很多次，可是总碰不到你，我每天晚上八点会来，真希望能见到你。”

看看日期，已是四天前的留言了，我现在才意识到原来那个恐惧症有多严重，使我连找精神野餐的勇气都没了。

晚上8点，我准时上网。

沙  ：啊得意的笑，啊得意的笑。等你很久了。

石子：哦？刚刚才8点，你怎么会……

沙  ：我已经等你187个小时了，你在我思念你的时候做些什么呢？

石子：没什么。吃，喝，拉，撒，睡，最多再加上一些 adj.

沙  ：PPPPP……

石子：请恕我看不懂。

沙  ：我投降了呀，那是我举的白旗，五支应该是够了吧。

你的PLAN很奇怪，是失恋时之作吗？

PLAN：落瓣的花还有憔悴的美，夕阳还留有那不舍的情感。

一切的结束犹存回忆的甜美，

就让眼来滋润旧时的冲动。

勿道抱歉，勿言不得已，

太多的话语会淹没我的心与肺，

你为何不让我失去后仍觉得无所谓？

石子：呵呵~~~~（这家伙怎么可以这样揭我的伤疤）

沙  ：现在笑得出来证明你已恢复了,不过那个人真不懂得怜香惜玉。

石子：过去式了。只谈现今，不提往昔。（哼，你懂就不会说那么多废话）

对了，去看看他的PLAN，不一定有得消遣。

咦，竟然是一把钥匙，看来是没什么文学修养，所以直接画把钥匙充数。想起他在车站的丑事，我不禁偷笑起来。

沙  ：怎么了？不会又暗自伤痛吧？

石子：你那把钥匙该生锈了，换点别的吧。

沙  ：不急不急，等我把门打开再说。

……

我们聊了好多，却都不问对方具体情况，看来，不是大家被痞子和轻舞飞扬吓到了，就是默契。

QN：“喂，发什么呆呀，最近怪怪的。我受了如此大的创伤，你怎么也不慰问一下。”

石子：“你这不是挺好的吗？反正你也伤习惯了。”

“是不是又想入非非了？已经失恋三个月了，适时找个精神野餐了，适当地补补元气，好再接再厉。喂，你在练观音手啊？”

“别吵，我在算时间。”

这样掐指一算，与沙的第二次谈话开始距第一次谈话结束，确实有187个小时，这家伙，不会监视我吧？

由于这个敏感的187数字，我终于可以记住这个人了，而且也经常是为了这个数字而上网，他会是谁呢？

（to  be  continued）', NULL, '2001-11-29 14:13:00', 4, '20011225165739_bbsid_135085_board_10_da9c21d3e6.html', '20011225165739');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (115, 135186, 9, 234, '嘿嘿~~~！', '这星期是有没有球踢啊，', '这星期是有没有球踢啊，', NULL, '2001-11-30 12:01:00', 1, '20011225170633_bbsid_135186_board_9_822221291b.html', '20011225170633');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (116, 135107, 3, 242, 'love music', '音乐就象是身体中的微量元素~没有它人一样可以存活，但那只是苟延残
<br>
<br>喘~没有生气没有激情的活着。
<br>
<br>音乐就象儿时的玩具，没有它我一样可以成长~但是却缺少了许多成长中
<br>
<br>的乐趣。再回首童年突然变的索然无趣~~ 
<br>
<br>音乐就象情人间的甜言蜜语，盛开的玫瑰，没有它一样生活，一样可以结
<br>
<br>婚生子，但是活到百年后还不知道什么叫浪漫和甜蜜~其不是最可悲的人生？？ 
<br>
<br>音乐就象是最好的朋友~没有朋友的人会的孤独寂寞~生不如死~~ 
<br>
<br>人们都向往天堂的美~而通往天堂的路有两条~一条是众所周知的死亡---
<br>
<br>凄惨而没有知觉~另一条就是音乐。陶醉在那音符中，痴迷在那天籁的声
<br>
<br>音中~世间万物经过音乐的洗礼都变的那么的美好，清醇~ 我们一起翱翔
<br>
<br>在这音乐的天堂~', '音乐就象是身体中的微量元素~没有它人一样可以存活，但那只是苟延残

喘~没有生气没有激情的活着。

音乐就象儿时的玩具，没有它我一样可以成长~但是却缺少了许多成长中

的乐趣。再回首童年突然变的索然无趣~~

音乐就象情人间的甜言蜜语，盛开的玫瑰，没有它一样生活，一样可以结

婚生子，但是活到百年后还不知道什么叫浪漫和甜蜜~其不是最可悲的人生？？

音乐就象是最好的朋友~没有朋友的人会的孤独寂寞~生不如死~~

人们都向往天堂的美~而通往天堂的路有两条~一条是众所周知的死亡---

凄惨而没有知觉~另一条就是音乐。陶醉在那音符中，痴迷在那天籁的声

音中~世间万物经过音乐的洗礼都变的那么的美好，清醇~ 我们一起翱翔

在这音乐的天堂~', '战争还没有结束，无所谓输赢； 

站在金字塔顶， 

脚下是元年前的辉煌，元年后的死亡； 

高贵的死亡是永远，真正的辉煌只是一刹。 

大漠无风，没有人怜悯死寂的沦亡……', '2001-11-29 17:17:00', 1, '20011225170919_bbsid_135107_board_3_3b2655f7ce.html', '20011225170919');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (117, 135832, 5, 244, '北京的雪', '今天早晨，天气有点干冷，吃完早餐，便急忙跑进了温暖的教室。第三节课课间休息的时候，一个同学一撩开窗帘就兴奋的叫了起来：“下雪啦！”我惊讶地回头：“什么？下雪了？”急忙来到窗前，拉开窗帘。
<br>　  果然，晶莹剔透的雪花在空中自由地飘飘洒洒，不是很浓，淡淡的，煞是清新！那些纯洁的白色精灵在空中自由地飞舞着，在楼宇和树丛中快乐的穿梭着。教室对面的图书馆，笼罩在一片片舞动的薄纱之中，恍若仙境！　 
<br>　  上课了，老师正在讲述n维空间下的n维向量在另一个空间上进行投影的投影矩阵的转换和证明问题。这是一个玄妙的、在我们三维空间中是不能见到空间投影变换，只能通过思维和数学解析式才能表达。突然我想，这些白色的精灵应该就是来自于n维空间吧！要不然，她们怎么会美丽得如此脱俗？
<br>　  下课了，漫步在校园的小道上，看着这些白色的精灵从遥远的天空飘洒而下，穿过云层，穿过树梢，落入草丛中，化作一泓清水，消逝在大地母亲的怀抱。树梢上还有一些半黄不绿的树叶，在挣扎。不一会儿，树叶长出了毛毛的白边。微风过处，树叶飘落寻根而去，留下空中群魔飞舞般的精灵！我的心情也随着精灵跳动起来，飞舞起来！
<br>　  来北京一年多了，去年北京也下了好几场雪。然而，留给我的唯一印象是一次匆忙赶路因下雪路滑而摔了一跤。今天我才感觉到原来北京的雪是这么的美！去年我怎么就没有感觉到呢？', '今天早晨，天气有点干冷，吃完早餐，便急忙跑进了温暖的教室。第三节课课间休息的时候，一个同学一撩开窗帘就兴奋的叫了起来：“下雪啦！”我惊讶地回头：“什么？下雪了？”急忙来到窗前，拉开窗帘。

果然，晶莹剔透的雪花在空中自由地飘飘洒洒，不是很浓，淡淡的，煞是清新！那些纯洁的白色精灵在空中自由地飞舞着，在楼宇和树丛中快乐的穿梭着。教室对面的图书馆，笼罩在一片片舞动的薄纱之中，恍若仙境！

上课了，老师正在讲述n维空间下的n维向量在另一个空间上进行投影的投影矩阵的转换和证明问题。这是一个玄妙的、在我们三维空间中是不能见到空间投影变换，只能通过思维和数学解析式才能表达。突然我想，这些白色的精灵应该就是来自于n维空间吧！要不然，她们怎么会美丽得如此脱俗？

下课了，漫步在校园的小道上，看着这些白色的精灵从遥远的天空飘洒而下，穿过云层，穿过树梢，落入草丛中，化作一泓清水，消逝在大地母亲的怀抱。树梢上还有一些半黄不绿的树叶，在挣扎。不一会儿，树叶长出了毛毛的白边。微风过处，树叶飘落寻根而去，留下空中群魔飞舞般的精灵！我的心情也随着精灵跳动起来，飞舞起来！

来北京一年多了，去年北京也下了好几场雪。然而，留给我的唯一印象是一次匆忙赶路因下雪路滑而摔了一跤。今天我才感觉到原来北京的雪是这么的美！去年我怎么就没有感觉到呢？', '欢迎访问我的主页

http://noways.126.com', '2001-12-04 22:19:00', 4, '20011225184215_bbsid_135832_board_5_6b5f600825.html', '20011225184215');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (118, 135842, 12, 245, '[转贴]OICQ泡妞手册（简装版）', '前言
<br>　　 
<br>　　　　“昨天见面咋样？轻舞还是恐龙？”
<br>　　　　“唉，甭提了，想唱歌！” “唱啥歌？” “很受伤！”……
<br>　　 
<br>　　　　一般来说，上oicq基本都是为了寻求异性伙伴，有图谋不轨地，
<br>　　有真心诚意地，也有扯淡开涮地，所以，鉴于本人net 征战多年，素
<br>　　有“网上倔斗士”称号，指点不敢当，在下只是想跟真心诚意的“喔，
<br>　　爱惜求”的男同胞们探讨一下，大家一起研究一起进步。以下是我的
<br>　　发言。[ 上网压根儿就没安好心，想着怎么把美眉从网上搞到床上的
<br>　　爷们儿请到此止目]
<br>　　 
<br>　　 
<br>　　　　　　　　　　　　　　　　正文
<br>　　 
<br>　　　　基本策略
<br>　　 
<br>　　　　一个中心，两个基本点！（某些心怀鬼胎的同志雀跃不已，对不
<br>　　起，你误会了），是以爱情建设为中心，坚持四项基本原则，坚持改
<br>　　革开放。爱情建设无须多做解释，四项基本原则是指：坚持泡妞主义
<br>　　道路，坚持男人民主专政，坚持不让美眉领导，坚持纯情主义自然美
<br>　　思想。而改革开放亦好理解，即：在泡妞时遇到革命过程中前所未有
<br>　　的新问题要有新方法和新思路，不断地进行自我否定、推陈出新，力
<br>　　争达到否定之否定，则必成大器矣。同时也要开放搞活（不是糟蹋洋
<br>　　妞），不能死摆臭架子，专挑诸如安妮宝贝这种才女，她们这种酷妹
<br>　　儿老早就被老泡儿跟骨灰级战士们所瓜分了，咱们得从自身的国情出
<br>　　发，不能是一条道儿跑到黑，只会认死理儿那种，要建设有自身特色
<br>　　主义的爱情之路，当然这是建立在拥有博大的胸襟气度，海纳百川的
<br>　　精神的前提下，千万不能上来就要照片，时间长了，你会凄然绝望地
<br>　　戒网换句话说，确定对方是美眉，就泡之。
<br>　　 
<br>　　　　[ 附注：自然美即“Natural Beauty”，简称“NB”]
<br>　　 
<br>　　　　形式分析
<br>　　 
<br>　　　　无论在全国或地区范围内，也不论是在王子或青蛙领域，独立自
<br>　　主的声音、联合自强的力量、协调发展的意识都在增强。而此时美眉
<br>　　关系也出现战略性调整，各种区域性的多边合作机制也在不断发展壮
<br>　　大。广大的发展中触男（接触网络的男孩子）日益成为oicq舞台上一
<br>　　支不可忽视的力量。经济因素在Q 友关系中的地位更趋突出，相互依
<br>　　存关系明显加深。东南亚金融危机影响波及许多地区的触男，提出了
<br>　　在上网走向免费化过程中强弱互补、加强协调、共迎挑战的新课题。
<br>　　在多极化趋势加速发展的今天，美眉们独立自主意识日益增强。相互
<br>　　间调整彼此关系，构筑有利于自身发展的套狼环境。这种调整是美眉
<br>　　们面向2 1 世纪做出的战略性抉择。应该看到，在多层次的伙伴关系
<br>　　中，各方都注意寻求共同利益的汇合点，加强合作与协调的一面比较
<br>　　突出，改善和发展关系成为调整的主流。从这个意义上讲，调整有利
<br>　　于美眉们总体斗争形势继续趋向缓和，顺应了和平与发展的历史潮流。
<br>　　 
<br>　　　　今年，对oicq来说是不平凡的一年，平均每天数十万人在线的辉
<br>　　煌记录也是oicq外交工作取得丰硕成果的一年的最好证明。我们遵循
<br>　　邓小平同志的外交思想，坚持独立自主的和平外交政策，我们同周边
<br>　　地区的睦邻友好关系得到了加强，与发展中触男跟美眉的团结合作进
<br>　　一步巩固，和发达老泡儿及骨灰的关系也有了改善和发展。在这里我
<br>　　提个建议先：男同胞们应该积极参与一系列的多边外交活动，倡导不
<br>　　结盟、不对抗、不针对第三者的新型网友关系和通过对话增进信任的
<br>　　新安全观，积极参与区域性、跨省经济合作，这会为推动网界和平与
<br>　　发展发挥了独特、积极的作用。
<br>　　 
<br>　　　 基本方法及入门技术[想整点儿黑客把式的请去www.tencent.com自行研究]
<br>　　 
<br>　　　　1 在oicq菜单里的系统参数选项中，尽量不要选择“不出现登录
<br>　　提示框”和“自动弹出信息”，因为有可能哪天你女朋友或者达到女
<br>　　朋友程度的某个女网友拜访你的电脑，刚一打开oicq，因为不需要用
<br>　　密码登录，所以你的那些不计其数的美眉网友马上就会坦诚地出现在
<br>　　伊面前，如果你机智过人还可以马上选择“只显示在线好友”趁许多
<br>　　不在线的美眉尚未露面就让她们立马撒丫子滚蛋。而“自动弹出信息”
<br>　　只会害了你，想想看，有些不招待见的，整天竟是跟你扯些不招边儿
<br>　　的话，在你的女友的眈眈之下，突然屏幕蹦出来一句：[ 亲爱的老公，
<br>　　你怎么才来呢，人家都等了你一个下午了拉！！！：&lt; ]，其后果你
<br>　　自己悠着点儿吧！如果没有选择自动弹出信息，这样你看到闪动的头
<br>　　像估摸着是那几个娘们儿，就把她们全部拉进黑名单，接着要装做十
<br>　　分愤慨的模样，“这些娘们儿真烦，拉进黑名单一次，她们就换个号
<br>　　码骚扰我一次！”最后提醒你一点，最好把所有的值得纪念的oicq聊
<br>　　天记录导出到你自己的秘密小金夹中（用word可以打开），然后把凡
<br>　　是足以构成你女朋友抽你一嘴巴的记录删除殆尽，以防不测。
<br>　　 
<br>　　　　2 尽量不要跟美眉们开“二人世界”，还有“传送语音文件”。
<br>　　如果你只有单嘣那么几个还成，但是好友无数的情况下，就千万不要
<br>　　二人世界了，这只会影响你的进程，毕竟你的打字速度跟泡儿们相去
<br>　　甚远。不过如果要是美眉们要求你“二人世界”的话，那不要紧，你
<br>　　就点击“二人世界”，进入画面之后再断掉，同时要义愤填膺地对美
<br>　　眉们说：你为什么中断谈话呢？？？：&lt; 这时，美眉们通常会比较惭
<br>　　愧觉得自己很不好，脸儿小的甚至会向你道歉，但有些face大的不管
<br>　　这套，继续跟你来，那么你就多断那么几次，搞得她身心疲惫，通体
<br>　　憔悴为止。其次就是传送语音文件跟语音聊天，这里不多做解释，只
<br>　　打一个比方：如果你觉得自己嗓音象蔡国庆，那么传给她的就是臧天
<br>　　朔。
<br>　　 
<br>　　　　下面介绍中级技术
<br>　　 
<br>　　　　首先最重要的事情就是搞清楚对方的性别，可别成宿成宿地聊，
<br>　　见天见天地唠，临秋末了一见面才体会众里寻她千百度，蓦然回首，
<br>　　伊人竟是一老泡儿！关于这方面，网上的骨灰and 泡儿是令人防不胜
<br>　　防，总的说没啥好招儿，只能凭感觉。一般说来，对方如果总是弄些
<br>　　个虚头八脑的话，一味地发嗲，估计就不是什么好鸟，不过还好碰到
<br>　　这种鸟的概率根据最大释然估计准则计算为0.2%，可谓少之又少，但
<br>　　也不能不防。接下来就是正面攻击了，分为以下几种方针：
<br>　　 
<br>　　　　1.一般吸引小女生们的策略通常是“一骗，二拽，三诱惑”，八
<br>　　位数号码以15或更大的数字开头的女生如果不是老泡儿的话，乃最佳
<br>　　所泡对象也，她们是最最相信网恋的，尤其是还没上网那会儿见天的
<br>　　就被宁财神、安妮宝贝、李寻欢等同志教唆，看了几个这帮吃饱了撑
<br>　　得没事儿干的网络作家坐家里如厕时写的段子就哭天抹泪儿地，基本
<br>　　上跟这类人结识（在oicq中加为好友）的机会成功率最大，但同时见
<br>　　光就死率也是最大的（根据中国射科院人口普查委员会美眉统计小组
<br>　　统计结果：此类女孩儿属于恐龙的概率为87.773% ，且大学生居多，
<br>　　 [注：本结果于2000 年12月之前有效] ），她们刚刚接触网络不久对
<br>　　于一切还处于不完全认知的阶段，即便是战斗力不够的男同志跟这类
<br>　　女孩儿也是有话讲，有嗑唠。
<br>　　 
<br>　　　　跟她们聊你不用展尽才华往往就已经收到异想不到的效果。在她
<br>　　们面前，即便你说得自己天花乱坠、目眩神迷、抠着大脚丫子、捂着
<br>　　大嘴叉子哈哈大笑，对方依然会平静或深情或痴迷或崇拜地对你说：
<br>　　你相信网恋吗？（潜台词儿：咱们要不要见面呢？）这时你一定得跟
<br>　　她拽词儿，比如说“每个女孩儿从她呱呱落地的那一刹那，她就已经
<br>　　堕入了爱的织网，她那颗饱含深情的稚嫩的真心就是来自广袤浩瀚银
<br>　　河当中的一颗绚烂璀璨的恒星，当这颗恒星那耀眼的光芒经过亿万年
<br>　　的旅程穿过亿万年的时空，照亮一个男孩儿的眼睛时，他们就注定要
<br>　　相伴一生，而我，已经看见你的星光的闪耀了”诸如此类的话，不会
<br>　　写就上网去抄，copy后狂贴给她，不过留点儿神，别把什么“8848资
<br>　　助个人网站”之类的话也给捎上，到时候那就说啥也不好使了，对方
<br>　　会象柯以敏的歌儿一样――断了线。你一定要让那个妞觉得你对网恋
<br>　　是不屑的，因为“现实中有许多的女孩子在发狂似的追求你”，而她
<br>　　们只让你觉得：“一群没思想的骚货耳，忒俗，跟这帮娘们儿没啥共
<br>　　同语言”，要让对方觉得咱跟她聊是恩赐，同时不屑的话不能说得过
<br>　　火，对方是一聪明人的话会怀疑你是青蛙无颜见人。
<br>　　 
<br>　　　　接着你们就该通电话了，如果你泡的是外地妞，那么兄弟我真心
<br>　　实意地提个建议：购买IP电话卡。而且要尽量委婉地告诉对方，自己
<br>　　窝里这烂电话只能接不能打，但是你仍旧毅然决然地为了她跑下八楼，
<br>　　穿过四五个弄堂，拐过七八个胡同，风吹日晒，霜打雨淋地想跟她说
<br>　　几句掏心窝子的话。她听了肯定倍儿感动，有点人情味儿的主肯定会
<br>　　对你讲：听我的话，我来给你打！此时你要婉拒先，她通常会温柔地
<br>　　执拗，不答应你，而这时候你正好顺坡下驴。跟美眉通电话时，最好
<br>　　要比在网上更为风趣幽默、潇洒不羁、放浪谐谑一些，这样她就会觉
<br>　　得你确实不是那种在网络上扮演某种角色的人，她会聆听，会倾倒，
<br>　　会隔着电话线在那边开怀爆笑，会在电话结束后一个人遐想而嘴角边
<br>　　浮着微笑，耳边荡漾着的是你刚才臭屁的话语，脑海中萦绕着的是抹
<br>　　也抹不去的你的特别，思绪里冥想着的是穿过她的黑发的你的手跟流
<br>　　淌电话线的你的音儿，如果你冷不丁地深情一把来几句诸如“总想为
<br>　　你做点什么，好让平淡如水的生活里，有点激动和喝彩，总应该为你
<br>　　写些什么，好让岁月流逝后，有些回忆和纪念”之类的殇情的words ，
<br>　　让她看到你那表面绚烂多姿的世界内其实隐藏着或晦涩郁悒或汹涌澎
<br>　　湃的情感，那么说不定她还会给你来个抽泣什么的。热乎到一定的程
<br>　　度，你就应该邀请她见面，在例行公事地跟她倒完浆糊趁她心情比较
<br>　　愉悦时按以下语句意思表达：“如果我不能见到你，我宁愿这一瞬间
<br>　　就化为填海的精卫，恨不得将所有的惆怅与枉然都注入这碧海穷涛之
<br>　　中；如果明月的浮现也能让沧海流泪，我心中的蓝田在朝阳之下也会
<br>　　使玉生烟！你知道吗，我甚至渴及《琴瑟如诉》的杜拉那绝望的恋情
<br>　　也不愿承受那隔网相思之苦，对猫抱憾之痛！”（表达不能见面的遗
<br>　　憾及苦痛），当她同意见面后，再按如下话语意思阐述：“能见到你
<br>　　就如同苦行的僧侣听到庙堂的梵音，离家的游子拿到归航的船票，隔
<br>　　海相望、生死至渝的恋人们跨越时空重逢”（阐述能够见面的欣喜与
<br>　　激动），当然实际见面之后是另外一码事儿了。这几套词儿一甩通常
<br>　　会令对方情难自已、百感交集、神魂颠倒全然忘了自己是一恐龙而要
<br>　　冲破世俗道德理念的枷锁去见你。
<br>　　 
<br>　　　　见面之前一般来说要互相询问身高体重，如你是一胖哥哥就拣自
<br>　　己幼儿园那会儿的斤两跟对方讲，若你闲自己太干巴，就把自己吃得
<br>　　贼饱、三天没上厕所的体重汇报给她。然后是小心翼翼地在最低程度
<br>　　内不打击对方的前提下询问对方的身高，女方90% 以上会说：自己160
<br>　　以上。其实撑死了也就158 左右的个头。而你呢，若你闲自己不够
<br>　　高，就找双跟儿最高的鞋（[ 如您需要增高鞋，请速与本人联系] ），
<br>　　一大早儿起来（清晨人最长）踮脚儿量一次，再加个一二厘米唬弄一
<br>　　下她就成了。接下来就要互发照片，这时她就会翻箱倒柜地搜寻出一
<br>　　张较为朦胧的艺术照发给你（说白了就是看不清人长啥样），而这时
<br>　　即便咱长的寒碜点儿也不怕，把打小那会儿比如初中甚或小学时看着
<br>　　比较顺眼，拎着比较上照、瞅着还挺年轻特有活力那种的picture 给
<br>　　她先，实在不成就用photoshop 改，也别改的太离谱，明眼人一看你
<br>　　就穿梆了个屁地。
<br>　　 
<br>　　　　日夜抛银，缘由何桩，秋水伊人，在网一方。真正激动人心的时
<br>　　刻到来了，见面。跟这类小丫头见面，您还真得提点儿精神，她们尽
<br>　　管在网上崇拜你已经恨不得六体投地，可是如果你长相实在抱歉已经
<br>　　基本影响区容，亦或你已通宵达旦泡网面容憔悴异常，估计除了老妈
<br>　　没人认得的话，她们会伤心绝望乃至苦痛万分，好点儿的会认你做个
<br>　　哥，有涵养的估计还能留个话：“我还是喜欢网络当中的你”，而脾
<br>　　气差的很可能不给你好脸儿立马走人。对于此类男同胞见面那天尽量
<br>　　穿得朴素，因为越花哨就越令人恶心，最好带副窄边眼镜，可以壮胆
<br>　　儿，要朦胧，要让她看不清咱到底长啥样。最好约在晚上见面，不过
<br>　　千万不能跟她去麦当劳或肯德鸡那类灯光灿烂的地儿去吃饭，因为那
<br>　　样的话，对方会将你脸上灿烂的青春疙瘩，灿烂的痣，灿烂的鼻毛还
<br>　　有数不清的灿烂的斑点看个清清楚楚、明明白白、真真切切、透透亮
<br>　　亮。如果发现对方比自己高，这时候千万不要慌，尽量跟对方前后保
<br>　　持一腚的距离行走，而且大忌就是不能跟对方面对面谈话，那种俯视
<br>　　的目光，哎，你叫俺怎么说才好呢，自个寻思去吧。至于长相过得去
<br>　　的，事先复习几遍聊天记录（因为记性不好的你极有可能把三号美眉
<br>　　的话当成是这个跟你见面的八号美眉的话接着又复述给这个跟你见面
<br>　　的八号美眉），然后就一切随机应变，表现得尽量跟网上的你差不太
<br>　　多就成了。
<br>　　 
<br>　　　　2 六位数跟七位数号码的美眉们是活跃于oicq舞台上的生力军，
<br>　　对付她们可不那么简单。她们当中有漂亮的，有难看的，有放荡的，
<br>　　有保守的，有有才华的，有缺心眼的，有身材正点的，也有体态吓人
<br>　　的，总而言之，啥样地都有！她们打字速度奇快，在轻而易举地应付
<br>　　七八个爷们儿的同时会对你说：“人家只和你一人聊呢，你不要打字
<br>　　太快嘛！”她们不会轻易地让你得逞，她们对于网恋处于半信半疑，
<br>　　她们觉得网恋不可靠而她们又渴望网恋，她们不会寄托于自己的情感
<br>　　于网上但又希冀网上掉个馅儿饼，她们在追求网恋的同时又拼命地嘲
<br>　　笑网恋讽刺网恋打击网恋以显示自己的典雅与高洁。
<br>　　 
<br>　　　　对付这类女孩儿得另辟奚径，传统的聊天方式早已令她们厌倦，
<br>　　对她们你一定得有耐心先，她们非常现实，没钱、没貌、没才、没谱
<br>　　任何一个理由都可能把你给拒了。因此你跟她聊天时不能太诚实，别
<br>　　人家问啥咱说啥，碰到尴尬的话题，说得朦胧点儿、模糊点儿，其它
<br>　　的言外之意让她自个儿寻思去。要达到毛主席诗词中的意境：指点美
<br>　　女、激扬骚货，粪土当今小富婆儿！跟这种妞咱不能太近乎，人家会
<br>　　觉得咱太贱，但也不能太冷落，最终目的达不到了。如果你长得象那
<br>　　种邻居家的大男孩儿，那么跟她以一颗坦诚而又奔放的心去聊，突出
<br>　　你的阳光一面，表现你的青春风采，展露你的迷人气质，没才不要紧，
<br>　　她看中的是你的帅气跟可爱而不是你的才华。如果你长得一般但是有
<br>　　某方面的特长，那么你的特长就是你唯一的杀手锏，开始的时候提一
<br>　　句，随便夸夸自己，熟了之后就不要吝啬要极尽能事地炫耀跟显摆，
<br>　　别怕不好意思。比如你是一健硕的运动员就给她展示你宽阔结实的胸
<br>　　膛跟黝黑黝黑的肩膊，让她看到你锻炼后健康肌肤上那一层蒙着阳光
<br>　　照耀的光泽的汗珠；又或你是搞技术的，那么就让她看你做的烘培鸡，
<br>　　没有个人主页也不要紧，上网下载几个黑客软件，或让她死机，或让她受控，然后指导她按你的步骤把它再弄好。这个度您自己把握，其实啥样的女孩儿都对牛逼的人有那么一种说不出的钦佩跟想要与之结交的冲动。
<br>　　 
<br>　　　　如果你长得不匝地儿，又没啥文化，那也不要紧，先去照相馆狂
<br>　　拍一堆艺术照。至于聊天的话，不会写还不会抄吗，对方是一温文尔
<br>　　雅的才女的话就给她整痞子胡同味儿的文章，让她觉得你有一股与众
<br>　　不同的味道，具体操作的话可以抄宁财神的（王朔名气太大，一看就
<br>　　能发现是抄的），宁财神的一些小段儿具有强烈的煽骗性。若对方是
<br>　　一古惑女型人物而这种人物通常比较喜欢有才华的主儿，因为她们喜
<br>　　欢那种失衡反差所带来的表面效果和心里感受。可以从安妮宝贝或者
<br>　　卫慧的文章中去抄（[ 注：略过黄色那些，她是什么人物！这套她见
<br>　　多了] ）自己同时也得争气，认真嚼点儿文学，万一见面，对答不入
<br>　　流，用东北话说，那可真他吗体怔了。
<br>　　 
<br>　　　　至于打电话跟见面，上面那些损招儿对于此类girls 也好使，在
<br>　　此不再浪费我的唾沫了。
<br>　　 
<br>　　高级技术
<br>　　 
<br>　　　　高级技术就是：在网络当中你不甘堕落、颓废与沉沦，面对日渐
<br>　　萎靡、虚伪肮脏的网络你自己如暴雨狂风中的飞絮似的轻柔无力，若
<br>　　怒海波涛里的孤舟一样随波浮沉，象炎炎烈日下的夸父一般无力回天，
<br>　　沧桑与迷茫，困惑与激昂，现实与忧伤，那种痛觉，就象没有了霓虹
<br>　　灯的繁华都市，死气沉沉；就会象没有了艺术品的高雅画廊，名存实
<br>　　亡；更象没有演出的电影院，让你无所适从，而你，决不愿迷失于网
<br>　　路，因此，你要自省，你要反思，... [内容过长，已截断]', '前言

“昨天见面咋样？轻舞还是恐龙？”

“唉，甭提了，想唱歌！” “唱啥歌？” “很受伤！”……

一般来说，上oicq基本都是为了寻求异性伙伴，有图谋不轨地，

有真心诚意地，也有扯淡开涮地，所以，鉴于本人net 征战多年，素

有“网上倔斗士”称号，指点不敢当，在下只是想跟真心诚意的“喔，

爱惜求”的男同胞们探讨一下，大家一起研究一起进步。以下是我的

发言。[ 上网压根儿就没安好心，想着怎么把美眉从网上搞到床上的

爷们儿请到此止目]

正文

基本策略

一个中心，两个基本点！（某些心怀鬼胎的同志雀跃不已，对不

起，你误会了），是以爱情建设为中心，坚持四项基本原则，坚持改

革开放。爱情建设无须多做解释，四项基本原则是指：坚持泡妞主义

道路，坚持男人民主专政，坚持不让美眉领导，坚持纯情主义自然美

思想。而改革开放亦好理解，即：在泡妞时遇到革命过程中前所未有

的新问题要有新方法和新思路，不断地进行自我否定、推陈出新，力

争达到否定之否定，则必成大器矣。同时也要开放搞活（不是糟蹋洋

妞），不能死摆臭架子，专挑诸如安妮宝贝这种才女，她们这种酷妹

儿老早就被老泡儿跟骨灰级战士们所瓜分了，咱们得从自身的国情出

发，不能是一条道儿跑到黑，只会认死理儿那种，要建设有自身特色

主义的爱情之路，当然这是建立在拥有博大的胸襟气度，海纳百川的

精神的前提下，千万不能上来就要照片，时间长了，你会凄然绝望地

戒网换句话说，确定对方是美眉，就泡之。

[ 附注：自然美即“Natural Beauty”，简称“NB”]

形式分析

无论在全国或地区范围内，也不论是在王子或青蛙领域，独立自

主的声音、联合自强的力量、协调发展的意识都在增强。而此时美眉

关系也出现战略性调整，各种区域性的多边合作机制也在不断发展壮

大。广大的发展中触男（接触网络的男孩子）日益成为oicq舞台上一

支不可忽视的力量。经济因素在Q 友关系中的地位更趋突出，相互依

存关系明显加深。东南亚金融危机影响波及许多地区的触男，提出了

在上网走向免费化过程中强弱互补、加强协调、共迎挑战的新课题。

在多极化趋势加速发展的今天，美眉们独立自主意识日益增强。相互

间调整彼此关系，构筑有利于自身发展的套狼环境。这种调整是美眉

们面向2 1 世纪做出的战略性抉择。应该看到，在多层次的伙伴关系

中，各方都注意寻求共同利益的汇合点，加强合作与协调的一面比较

突出，改善和发展关系成为调整的主流。从这个意义上讲，调整有利

于美眉们总体斗争形势继续趋向缓和，顺应了和平与发展的历史潮流。

今年，对oicq来说是不平凡的一年，平均每天数十万人在线的辉

煌记录也是oicq外交工作取得丰硕成果的一年的最好证明。我们遵循

邓小平同志的外交思想，坚持独立自主的和平外交政策，我们同周边

地区的睦邻友好关系得到了加强，与发展中触男跟美眉的团结合作进

一步巩固，和发达老泡儿及骨灰的关系也有了改善和发展。在这里我

提个建议先：男同胞们应该积极参与一系列的多边外交活动，倡导不

结盟、不对抗、不针对第三者的新型网友关系和通过对话增进信任的

新安全观，积极参与区域性、跨省经济合作，这会为推动网界和平与

发展发挥了独特、积极的作用。

基本方法及入门技术[想整点儿黑客把式的请去www.tencent.com自行研究]

1 在oicq菜单里的系统参数选项中，尽量不要选择“不出现登录

提示框”和“自动弹出信息”，因为有可能哪天你女朋友或者达到女

朋友程度的某个女网友拜访你的电脑，刚一打开oicq，因为不需要用

密码登录，所以你的那些不计其数的美眉网友马上就会坦诚地出现在

伊面前，如果你机智过人还可以马上选择“只显示在线好友”趁许多

不在线的美眉尚未露面就让她们立马撒丫子滚蛋。而“自动弹出信息”

只会害了你，想想看，有些不招待见的，整天竟是跟你扯些不招边儿

的话，在你的女友的眈眈之下，突然屏幕蹦出来一句：[ 亲爱的老公，

你怎么才来呢，人家都等了你一个下午了拉！！！：< ]，其后果你

自己悠着点儿吧！如果没有选择自动弹出信息，这样你看到闪动的头

像估摸着是那几个娘们儿，就把她们全部拉进黑名单，接着要装做十

分愤慨的模样，“这些娘们儿真烦，拉进黑名单一次，她们就换个号

码骚扰我一次！”最后提醒你一点，最好把所有的值得纪念的oicq聊

天记录导出到你自己的秘密小金夹中（用word可以打开），然后把凡

是足以构成你女朋友抽你一嘴巴的记录删除殆尽，以防不测。

2 尽量不要跟美眉们开“二人世界”，还有“传送语音文件”。

如果你只有单嘣那么几个还成，但是好友无数的情况下，就千万不要

二人世界了，这只会影响你的进程，毕竟你的打字速度跟泡儿们相去

甚远。不过如果要是美眉们要求你“二人世界”的话，那不要紧，你

就点击“二人世界”，进入画面之后再断掉，同时要义愤填膺地对美

眉们说：你为什么中断谈话呢？？？：< 这时，美眉们通常会比较惭

愧觉得自己很不好，脸儿小的甚至会向你道歉，但有些face大的不管

这套，继续跟你来，那么你就多断那么几次，搞得她身心疲惫，通体

憔悴为止。其次就是传送语音文件跟语音聊天，这里不多做解释，只

打一个比方：如果你觉得自己嗓音象蔡国庆，那么传给她的就是臧天

朔。

下面介绍中级技术

首先最重要的事情就是搞清楚对方的性别，可别成宿成宿地聊，

见天见天地唠，临秋末了一见面才体会众里寻她千百度，蓦然回首，

伊人竟是一老泡儿！关于这方面，网上的骨灰and 泡儿是令人防不胜

防，总的说没啥好招儿，只能凭感觉。一般说来，对方如果总是弄些

个虚头八脑的话，一味地发嗲，估计就不是什么好鸟，不过还好碰到

这种鸟的概率根据最大释然估计准则计算为0.2%，可谓少之又少，但

也不能不防。接下来就是正面攻击了，分为以下几种方针：

1.一般吸引小女生们的策略通常是“一骗，二拽，三诱惑”，八

位数号码以15或更大的数字开头的女生如果不是老泡儿的话，乃最佳

所泡对象也，她们是最最相信网恋的，尤其是还没上网那会儿见天的

就被宁财神、安妮宝贝、李寻欢等同志教唆，看了几个这帮吃饱了撑

得没事儿干的网络作家坐家里如厕时写的段子就哭天抹泪儿地，基本

上跟这类人结识（在oicq中加为好友）的机会成功率最大，但同时见

光就死率也是最大的（根据中国射科院人口普查委员会美眉统计小组

统计结果：此类女孩儿属于恐龙的概率为87.773% ，且大学生居多，

[注：本结果于2000 年12月之前有效] ），她们刚刚接触网络不久对

于一切还处于不完全认知的阶段，即便是战斗力不够的男同志跟这类

女孩儿也是有话讲，有嗑唠。

跟她们聊你不用展尽才华往往就已经收到异想不到的效果。在她

们面前，即便你说得自己天花乱坠、目眩神迷、抠着大脚丫子、捂着

大嘴叉子哈哈大笑，对方依然会平静或深情或痴迷或崇拜地对你说：

你相信网恋吗？（潜台词儿：咱们要不要见面呢？）这时你一定得跟

她拽词儿，比如说“每个女孩儿从她呱呱落地的那一刹那，她就已经

堕入了爱的织网，她那颗饱含深情的稚嫩的真心就是来自广袤浩瀚银

河当中的一颗绚烂璀璨的恒星，当这颗恒星那耀眼的光芒经过亿万年

的旅程穿过亿万年的时空，照亮一个男孩儿的眼睛时，他们就注定要

相伴一生，而我，已经看见你的星光的闪耀了”诸如此类的话，不会

写就上网去抄，copy后狂贴给她，不过留点儿神，别把什么“8848资

助个人网站”之类的话也给捎上，到时候那就说啥也不好使了，对方

会象柯以敏的歌儿一样――断了线。你一定要让那个妞觉得你对网恋

是不屑的，因为“现实中有许多的女孩子在发狂似的追求你”，而她

们只让你觉得：“一群没思想的骚货耳，忒俗，跟这帮娘们儿没啥共

同语言”，要让对方觉得咱跟她聊是恩赐，同时不屑的话不能说得过

火，对方是一聪明人的话会怀疑你是青蛙无颜见人。

接着你们就该通电话了，如果你泡的是外地妞，那么兄弟我真心

实意地提个建议：购买IP电话卡。而且要尽量委婉地告诉对方，自己

窝里这烂电话只能接不能打，但是你仍旧毅然决然地为了她跑下八楼，

穿过四五个弄堂，拐过七八个胡同，风吹日晒，霜打雨淋地想跟她说

几句掏心窝子的话。她听了肯定倍儿感动，有点人情味儿的主肯定会

对你讲：听我的话，我来给你打！此时你要婉拒先，她通常会温柔地

执拗，不答应你，而这时候你正好顺坡下驴。跟美眉通电话时，最好

要比在网上更为风趣幽默、潇洒不羁、放浪谐谑一些，这样她就会觉

得你确实不是那种在网络上扮演某种角色的人，她会聆听，会倾倒，

会隔着电话线在那边开怀爆笑，会在电话结束后一个人遐想而嘴角边

浮着微笑，耳边荡漾着的是你刚才臭屁的话语，脑海中萦绕着的是抹

也抹不去的你的特别，思绪里冥想着的是穿过她的黑发的你的手跟流

淌电话线的你的音儿，如果你冷不丁地深情一把来几句诸如“总想为

你做点什么，好让平淡如水的生活里，有点激动和喝彩，总应该为你

写些什么，好让岁月流逝后，有些回忆和纪念”之类的殇情的words ，

让她看到你那表面绚烂多姿的世界内其实隐藏着或晦涩郁悒或汹涌澎

湃的情感，那么说不定她还会给你来个抽泣什么的。热乎到一定的程

度，你就应该邀请她见面，在例行公事地跟她倒完浆糊趁她心情比较

愉悦时按以下语句意思表达：“如果我不能见到你，我宁愿这一瞬间

就化为填海的精卫，恨不得将所有的惆怅与枉然都注入这碧海穷涛之

中；如果明月的浮现也能让沧海流泪，我心中的蓝田在朝阳之下也会

使玉生烟！你知道吗，我甚至渴及《琴瑟如诉》的杜拉那绝望的恋情

也不愿承受那隔网相思之苦，对猫抱憾之痛！”（表达不能见面的遗

憾及苦痛），当她同意见面后，再按如下话语意思阐述：“能见到你

就如同苦行的僧侣听到庙堂的梵音，离家的游子拿到归航的船票，隔

海相望、生死至渝的恋人们跨越时空重逢”（阐述能够见面的欣喜与

激动），当然实际见面之后是另外一码事儿了。这几套词儿一甩通常

会令对方情难自已、百感交集、神魂颠倒全然忘了自己是一恐龙而要

冲破世俗道德理念的枷锁去见你。

见面之前一般来说要互相询问身高体重，如你是一胖哥哥就拣自

己幼儿园那会儿的斤两跟对方讲，若你闲自己太干巴，就把自己吃得

贼饱、三天没上厕所的体重汇报给她。然后是小心翼翼地在最低程度

内不打击对方的前提下询问对方的身高，女方90% 以上会说：自己160

以上。其实撑死了也就158 左右的个头。而你呢，若你闲自己不够

高，就找双跟儿最高的鞋（[ 如您需要增高鞋，请速与本人联系] ），

一大早儿起来（清晨人最长）踮脚儿量一次，再加个一二厘米唬弄一

下她就成了。接下来就要互发照片，这时她就会翻箱倒柜地搜寻出一

张较为朦胧的艺术照发给你（说白了就是看不清人长啥样），而这时

即便咱长的寒碜点儿也不怕，把打小那会儿比如初中甚或小学时看着

比较顺眼，拎着比较上照、瞅着还挺年轻特有活力那种的picture 给

她先，实在不成就用photoshop 改，也别改的太离谱，明眼人一看你

就穿梆了个屁地。

日夜抛银，缘由何桩，秋水伊人，在网一方。真正激动人心的时

刻到来了，见面。跟这类小丫头见面，您还真得提点儿精神，她们尽

管在网上崇拜你已经恨不得六体投地，可是如果你长相实在抱歉已经

基本影响区容，亦或你已通宵达旦泡网面容憔悴异常，估计除了老妈

没人认得的话，她们会伤心绝望乃至苦痛万分，好点儿的会认你做个

哥，有涵养的估计还能留个话：“我还是喜欢网络当中的你”，而脾

气差的很可能不给你好脸儿立马走人。对于此类男同胞见面那天尽量

穿得朴素，因为越花哨就越令人恶心，最好带副窄边眼镜，可以壮胆

儿，要朦胧，要让她看不清咱到底长啥样。最好约在晚上见面，不过

千万不能跟她去麦当劳或肯德鸡那类灯光灿烂的地儿去吃饭，因为那

样的话，对方会将你脸上灿烂的青春疙瘩，灿烂的痣，灿烂的鼻毛还

有数不清的灿烂的斑点看个清清楚楚、明明白白、真真切切、透透亮

亮。如果发现对方比自己高，这时候千万不要慌，尽量跟对方前后保

持一腚的距离行走，而且大忌就是不能跟对方面对面谈话，那种俯视

的目光，哎，你叫俺怎么说才好呢，自个寻思去吧。至于长相过得去

的，事先复习几遍聊天记录（因为记性不好的你极有可能把三号美眉

的话当成是这个跟你见面的八号美眉的话接着又复述给这个跟你见面

的八号美眉），然后就一切随机应变，表现得尽量跟网上的你差不太

多就成了。

2 六位数跟七位数号码的美眉们是活跃于oicq舞台上的生力军，

对付她们可不那么简单。她们当中有漂亮的，有难看的，有放荡的，

有保守的，有有才华的，有缺心眼的，有身材正点的，也有体态吓人

的，总而言之，啥样地都有！她们打字速度奇快，在轻而易举地应付

七八个爷们儿的同时会对你说：“人家只和你一人聊呢，你不要打字

太快嘛！”她们不会轻易地让你得逞，她们对于网恋处于半信半疑，

她们觉得网恋不可靠而她们又渴望网恋，她们不会寄托于自己的情感

于网上但又希冀网上掉个馅儿饼，她们在追求网恋的同时又拼命地嘲

笑网恋讽刺网恋打击网恋以显示自己的典雅与高洁。

对付这类女孩儿得另辟奚径，传统的聊天方式早已令她们厌倦，

对她们你一定得有耐心先，她们非常现实，没钱、没貌、没才、没谱

任何一个理由都可能把你给拒了。因此你跟她聊天时不能太诚实，别

人家问啥咱说啥，碰到尴尬的话题，说得朦胧点儿、模糊点儿，其它

的言外之意让她自个儿寻思去。要达到毛主席诗词中的意境：指点美

女、激扬骚货，粪土当今小富婆儿！跟这种妞咱不能太近乎，人家会

觉得咱太贱，但也不能太冷落，最终目的达不到了。如果你长得象那

种邻居家的大男孩儿，那么跟她以一颗坦诚而又奔放的心去聊，突出

你的阳光一面，表现你的青春风采，展露你的迷人气质，没才不要紧，

她看中的是你的帅气跟可爱而不是你的才华。如果你长得一般但是有

某方面的特长，那么你的特长就是你唯一的杀手锏，开始的时候提一

句，随便夸夸自己，熟了之后就不要吝啬要极尽能事地炫耀跟显摆，

别怕不好意思。比如你是一健硕的运动员就给她展示你宽阔结实的胸

膛跟黝黑黝黑的肩膊，让她看到你锻炼后健康肌肤上那一层蒙着阳光

照耀的光泽的汗珠；又或你是搞技术的，那么就让她看你做的烘培鸡，

没有个人主页也不要紧，上网下载几个黑客软件，或让她死机，或让她受控，然后指导她按你的步骤把它再弄好。这个度您自己把握，其实啥样的女孩儿都对牛逼的人有那么一种说不出的钦佩跟想要与之结交的冲动。

如果你长得不匝地儿，又没啥文化，那也不要紧，先去照相馆狂

拍一堆艺术照。至于聊天的话，不会写还不会抄吗，对方是一温文尔

雅的才女的话就给她整痞子胡同味儿的文章，让她觉得你有一股与众

不同的味道，具体操作的话可以抄宁财神的（王朔名气太大，一看就

能发现是抄的），宁财神的一些小段儿具有强烈的煽骗性。若对方是

一古惑女型人物而这种人物通常比较喜欢有才华的主儿，因为她们喜

欢那种失衡反差所带来的表面效果和心里感受。可以从安妮宝贝或者

卫慧的文章中去抄（[ 注：略过黄色那些，她是什么人物！这套她见

多了] ）自己同时也得争气，认真嚼点儿文学，万一见面，对答不入

流，用东北话说，那可真他吗体怔了。

至于打电话跟见面，上面那些损招儿对于此类girls 也好使，在

此不再浪费我的唾沫了。

高级技术

高级技术就是：在网络当中你不甘堕落、颓废与沉沦，面对日渐

萎靡、虚伪肮脏的网络你自己如暴雨狂风中的飞絮似的轻柔无力，若

怒海波涛里的孤舟一样随波浮沉，象炎炎烈日下的夸父一般无力回天，

沧桑与迷茫，困惑与激昂，现实与忧伤，那种痛觉，就象没有了霓虹

灯的繁华都市，死气沉沉；就会象没有了艺术品的高雅画廊，名存实

亡；更象没有演出的电影院，让你无所适从，而你，决不愿迷失于网

路，因此，你要自省，你要反思，你要改变。

说白了俩字儿：伪装。可以说我是在抖落老泡儿跟骨灰们的绝活

儿，但为了爷们儿们，哥们儿我今天算是他吗的豁出去了，顶多是皮

鞋踹、片儿刀砍、板儿砖拍。就是说，在网上你为了达到自己的目的

可以想尽一切办法把你自己变成你想成为的那种人，举重若轻、随心

所欲，打个比方，聊天时你跟1 号美眉说：“过两天我可能要去东京

参加‘世界数字技术博览会暨应用大会’，到时候没时间陪你聊了，

真是对不住您了！！！”还在对方不知道怎么组织敬佩艳羡的语句时，

你就可以对2 号美眉讲：“明儿个我跟哥们儿一起去废了胡同东头那

孙子，丫我早就瞧他不惯了！”在2 号陶醉在你英勇的男子汉气概

时对3 号说：“《百年孤独》所表现的张力跟内涵我认为不如《挪威

的森林》，而村上春树推崇的‘了不起的盖茨比’倒是难得一见的作

品！”……照这个路子来就成。

葵花宝典

去跟上帝叔叔说一声儿，重新让咱活一把，相貌最损也得比卡西摸多或者无盐大姐要强点儿！有了这个资本，您就可以QQ在手，MM我有！

[后记]

当然如果您对生活充满了希望，您热爱生活、享受生活，喜欢大自然的纯净、透明与恒久，执勘于理想而不愿意上网，就全当我的文章是放屁。拙著不堪忍睹，谢谢您的赏阅！', NULL, '2001-12-04 23:43:00', 2, '20011225185220_bbsid_135842_board_12_58574f3776.html', '20011225185220');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (119, 135858, 12, 246, '咖啡厦门网友圣诞联谊活动即将召开！！！', '[HTML]“咖啡圣诞嘉年华会”定于2001年12月22日（星期六）下午14点30分举行，地点：厦门市大同路新路街23-27号（巷口）阳光旗舰PUB（电话：0592-8998496）公共汽车班次（轮渡终点站）：2、3、10、11、25、31等十几路车经过；费用：AA制（预收50元/人）。 本次圣诞聚会安排了丰富的节目：现场抽奖、智力问答、趣味游戏、即兴表演……而且我们的圣诞老人将会给大家分发圣诞小礼物哦！噢……对了，还有一棵美丽的许愿树，让我们共同许下美好的心愿吧！如果朋友们还有什么好的提议请回帖，在此先谢过了！ 现已有以下网友报名参加本次活动：尘末、猫猫龙、SUPPER、小雨、阿海、心瓶、活泼女孩、雅尔、清清小溪、尘儿、水晶米、AA、魔鬼、浪子三少、浅月轻印、妍妍、小灰狼、酌茶听琴、黑夜浪子、白云深、娃娃、静子、风云人物、素芯、扁扁鱼、冥界、山登绝顶、泰山、叶枫、COLA、狂龙、巴乔、小可爱、豆豆、萍萍、梦婕、暮蓝雨、童离、nny、天眼（请要参加的活动的网友继续跟帖，以便于我们活动的安排） “圣诞有什么好活动吗？” “一起来参加‘咖啡厦门网友圣诞联谊’吧！”', '[HTML]“咖啡圣诞嘉年华会”定于2001年12月22日（星期六）下午14点30分举行，地点：厦门市大同路新路街23-27号（巷口）阳光旗舰PUB（电话：0592-8998496）公共汽车班次（轮渡终点站）：2、3、10、11、25、31等十几路车经过；费用：AA制（预收50元/人）。 本次圣诞聚会安排了丰富的节目：现场抽奖、智力问答、趣味游戏、即兴表演……而且我们的圣诞老人将会给大家分发圣诞小礼物哦！噢……对了，还有一棵美丽的许愿树，让我们共同许下美好的心愿吧！如果朋友们还有什么好的提议请回帖，在此先谢过了！ 现已有以下网友报名参加本次活动：尘末、猫猫龙、SUPPER、小雨、阿海、心瓶、活泼女孩、雅尔、清清小溪、尘儿、水晶米、AA、魔鬼、浪子三少、浅月轻印、妍妍、小灰狼、酌茶听琴、黑夜浪子、白云深、娃娃、静子、风云人物、素芯、扁扁鱼、冥界、山登绝顶、泰山、叶枫、COLA、狂龙、巴乔、小可爱、豆豆、萍萍、梦婕、暮蓝雨、童离、nny、天眼（请要参加的活动的网友继续跟帖，以便于我们活动的安排） “圣诞有什么好活动吗？” “一起来参加‘咖啡厦门网友圣诞联谊’吧！”', NULL, '2001-12-05 08:07:00', 8, '20011225190146_bbsid_135858_board_12_6ed06a5c5f.html', '20011225190146');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (120, 135863, 12, 41, '[转贴]大男人攻略', '科技发达了，女人也跟着嚣张起来――头发短了，见识长了。不能说男人就没用了，但起码男人的肌肉是派不上用场。我比较悲观，以前毛主席说“女人能顶半边天”那是站在毛主席的立场，要站在我的立场，那就是“男人能顶小半边天”那小半边天还是女人怕闲了男人特别让给我们的。。我颇为不甘心，期望男人们能够重新站立起来，团结一致，和我共同奋斗，并参研经我深思熟滤，艰苦琢磨，创造出的一套具有革命意义的――大男人攻略。打好翻身的一仗。 
<br>
<br>　　何谓大男人攻略？首先我们要搞清楚新世纪大男人的定位。也许有人会说是不是，比尔的财智，保尔的意志，周星驰的口才，梁山泊的痴情，克鲁斯的英俊，周润发的风度，痞子蔡的浪漫、康熙的气魄。打住！打住！如果有谁能身兼如数特质，别说全天下的女人会爱死他，全世界的男人也会咒死他。我所定义的大男人其实很简单――就是建立在以女人为主导，全心全意为女人服务的男人。 
<br>
<br>　　别打我！我和你同为坚定的男权主义者。这样的定义并没有半点投敌卖好，卖主求安的汉奸意识！一方面我们要认识到，经过了5000年忍辱负重与卧薪尝胆，借助改革开放的春风，科技发展的浪潮，女人已经逐渐成为社会的主导力量。一方面我们要看到在我们背后还有一大批待字闺中的小DD们在迫切的等待着出阁。只有清楚的意识到目前自身所处的状况结合自身所具备的条件，才能为男人的重新雄起奠定坚实的理论基础。 
<br>
<br>　　如若你认同我以上的观点，那么你已经为学习好大男人攻略做好一切生（心）理准备。我们可以进入以下实际性的教程。 
<br>
<br>　　[女天男地] 跨出第一步通常是最艰难的，所以首先要在意识形态上彻底摧毁反转，男人心中根深蒂固的男天女地的古老传统与观念。天高任鸟飞，追逐自由是新女性标榜自身价值的体现。不可否认她们现在具备了这样的手段。禁锢与封锁，留住她的人，留不住她的心。女人不是要飞么？让她们去飞，让她们去追云逐月，云淡风轻。天高地则远，只要她们不飞出大气层，总有一天，她们要飞累的，要落脚的！只要男人有大地般广阔的胸襟，殷实的耐心。女人就会象孙猴子永远也飞不出如来的手掌心。这是以静制动的阴谋，男人必为。 
<br>
<br>　　[女上男下] 第一步是入门，第二步就是巩固。确立了女天男地的基本原则，我们就要在心态与姿态上做到男下女上（不包括体态）。随着女人地位的蹿升。男人要想象从前那样，高高在上，耻高气扬，别说是不可能，就是有可能也是秋后的蚂蚱，蹦达了不了几天。从前的辉煌已经是一江春水东流，回不来了，大家不要缅怀。我们把头一低，首先在身材上就呈鸟瞰之势。心态上我们就可以自我安慰，偷偷的想，我这就叫不耻低头，记住要偷偷的想。男人一低头，女人就挺胸，从男人这边看，真是风光独好。你奴颜卑膝一点，便宜就占了一大片。嘿~这是以退为进的阴谋，男人必为。 
<br>
<br>　　[女左男右] 看手相我们都知道要男左女右，其中的典故我不想告诉你，因为我不清楚。但我们都知道世界上大多数的国家的车辆都是靠右行驶。这里面的文章很大！车辆靠右司机就靠左，两人靠右行街，其中一个就必定要靠左另一个就要靠右。开车的大多是男性，情侣逛街，靠右的也总是女性。是这个道理，但那是过去！女人解放了，不但要在形式上更要在行为上。女人要在大街上飚车寻求刺激。女人要右手揽住男人的肩以示强大。让她们这么干。有危险她们先上，刮风挡雨有她们去挡！我们不争那口气。我们挽住她们的右手让她们的左手去指点江山。只要她们别忘了用她们的左手付帐就可以了。这是以虚就实的阴谋。男人必为。 
<br>
<br>　　[女外男内] 俗话说男主外，女主内。但这是俗话。俗话是靠不住历史的检验的！只要你满世界的观察，你就会发现，女人办事实在要比男人容易的多。虽然给予女人便宜的也是多是我们这帮大老爷们，但男人办事，不但男人不给面子，就是女人也要大大的刁难。你再结合下女人脸上涂的厚厚的脂粉和一条说死人不赔命的舌头，你就会明白什么是一妇当关，万夫莫敌。无论是从女人的生理构造与心理素质都是极其适合在外兴风作浪的，男人呐…别操这份闲心，乖乖的在家做饭吧，有什么事让女人去做主。这是扬长避短的阴谋。男人必为。 
<br>
<br>　　[女唱男随] 我一直认为，三高一旦退位，这世上说话分量重的男人就基本绝迹了。古人云，沉默是金。这话是说给男人听的，要女人闭嘴比要她绝食还难。但我认为只说对了一半，现代的男人不但要沉默是金，更要言听计从！对女人要言听计从！女人说的话总是对的，如果不对请参考上一句。女人要做什么事随她，男人主大事，女人主小事，但大小事女人说了算。现在女人的腰杆子硬了，胸膛挺起来了，脾气也大了起来。聪明的男人要懂得如何趋风避雨。她要怎样就怎样，一旦吃了苦头，她还得回过头来趴在你胸膛上呜咽上几声。更何况你表面上言听计从，背地里就不能阴奉阳为？这是阴奉阳为的阴谋。男人必为。 
<br>
<br>　　[三从四德] 修炼到这个地步，你差不多就算是要大功告成了，当然前提是你还没有走火入魔。最后一步，往往是最凶险的一步！ 
<br>
<br>　　古有三从四德，何谓三从四德？在家从父，出嫁从夫，夫死从子、妇德、妇言、妇容、妇功。那是用来压迫女人的。别说现在的女人嗤之以鼻，就连我这样受过良好教育的男人也是不屑为之。因此我赋予了三从四德一个全新的涵义。当然这是用来压迫男人的。 
<br>
<br>　　何谓新三从四德？女人出行从之，女人购物从之，女人上网从之。女人训话听之，女人发威任之，女人化妆等之，女人招手及之.。女人要挥手呢？拜托别迂腐了，此不为新三从四德之列，千万别走之。 
<br>
<br>　　看上去虽浅显，但执行起来却难。所谓知易行难。你坚持的了一时，难坚持一世。倘有一时松懈恐前功尽弃。所谓，路漫漫其修远兮，尔需上下而求索。难..难..难..，这是坚持就是胜利的自然法则，男人不得不为之……. 至此，大男人攻略传授完毕，虽也只是个粗粗的纲领，但却意义深远，内容精深。所谓修行全凭个人，好坏自己领受。别跟人说是我传授的喔。', '科技发达了，女人也跟着嚣张起来――头发短了，见识长了。不能说男人就没用了，但起码男人的肌肉是派不上用场。我比较悲观，以前毛主席说“女人能顶半边天”那是站在毛主席的立场，要站在我的立场，那就是“男人能顶小半边天”那小半边天还是女人怕闲了男人特别让给我们的。。我颇为不甘心，期望男人们能够重新站立起来，团结一致，和我共同奋斗，并参研经我深思熟滤，艰苦琢磨，创造出的一套具有革命意义的――大男人攻略。打好翻身的一仗。

何谓大男人攻略？首先我们要搞清楚新世纪大男人的定位。也许有人会说是不是，比尔的财智，保尔的意志，周星驰的口才，梁山泊的痴情，克鲁斯的英俊，周润发的风度，痞子蔡的浪漫、康熙的气魄。打住！打住！如果有谁能身兼如数特质，别说全天下的女人会爱死他，全世界的男人也会咒死他。我所定义的大男人其实很简单――就是建立在以女人为主导，全心全意为女人服务的男人。

别打我！我和你同为坚定的男权主义者。这样的定义并没有半点投敌卖好，卖主求安的汉奸意识！一方面我们要认识到，经过了5000年忍辱负重与卧薪尝胆，借助改革开放的春风，科技发展的浪潮，女人已经逐渐成为社会的主导力量。一方面我们要看到在我们背后还有一大批待字闺中的小DD们在迫切的等待着出阁。只有清楚的意识到目前自身所处的状况结合自身所具备的条件，才能为男人的重新雄起奠定坚实的理论基础。

如若你认同我以上的观点，那么你已经为学习好大男人攻略做好一切生（心）理准备。我们可以进入以下实际性的教程。

[女天男地] 跨出第一步通常是最艰难的，所以首先要在意识形态上彻底摧毁反转，男人心中根深蒂固的男天女地的古老传统与观念。天高任鸟飞，追逐自由是新女性标榜自身价值的体现。不可否认她们现在具备了这样的手段。禁锢与封锁，留住她的人，留不住她的心。女人不是要飞么？让她们去飞，让她们去追云逐月，云淡风轻。天高地则远，只要她们不飞出大气层，总有一天，她们要飞累的，要落脚的！只要男人有大地般广阔的胸襟，殷实的耐心。女人就会象孙猴子永远也飞不出如来的手掌心。这是以静制动的阴谋，男人必为。

[女上男下] 第一步是入门，第二步就是巩固。确立了女天男地的基本原则，我们就要在心态与姿态上做到男下女上（不包括体态）。随着女人地位的蹿升。男人要想象从前那样，高高在上，耻高气扬，别说是不可能，就是有可能也是秋后的蚂蚱，蹦达了不了几天。从前的辉煌已经是一江春水东流，回不来了，大家不要缅怀。我们把头一低，首先在身材上就呈鸟瞰之势。心态上我们就可以自我安慰，偷偷的想，我这就叫不耻低头，记住要偷偷的想。男人一低头，女人就挺胸，从男人这边看，真是风光独好。你奴颜卑膝一点，便宜就占了一大片。嘿~这是以退为进的阴谋，男人必为。

[女左男右] 看手相我们都知道要男左女右，其中的典故我不想告诉你，因为我不清楚。但我们都知道世界上大多数的国家的车辆都是靠右行驶。这里面的文章很大！车辆靠右司机就靠左，两人靠右行街，其中一个就必定要靠左另一个就要靠右。开车的大多是男性，情侣逛街，靠右的也总是女性。是这个道理，但那是过去！女人解放了，不但要在形式上更要在行为上。女人要在大街上飚车寻求刺激。女人要右手揽住男人的肩以示强大。让她们这么干。有危险她们先上，刮风挡雨有她们去挡！我们不争那口气。我们挽住她们的右手让她们的左手去指点江山。只要她们别忘了用她们的左手付帐就可以了。这是以虚就实的阴谋。男人必为。

[女外男内] 俗话说男主外，女主内。但这是俗话。俗话是靠不住历史的检验的！只要你满世界的观察，你就会发现，女人办事实在要比男人容易的多。虽然给予女人便宜的也是多是我们这帮大老爷们，但男人办事，不但男人不给面子，就是女人也要大大的刁难。你再结合下女人脸上涂的厚厚的脂粉和一条说死人不赔命的舌头，你就会明白什么是一妇当关，万夫莫敌。无论是从女人的生理构造与心理素质都是极其适合在外兴风作浪的，男人呐…别操这份闲心，乖乖的在家做饭吧，有什么事让女人去做主。这是扬长避短的阴谋。男人必为。

[女唱男随] 我一直认为，三高一旦退位，这世上说话分量重的男人就基本绝迹了。古人云，沉默是金。这话是说给男人听的，要女人闭嘴比要她绝食还难。但我认为只说对了一半，现代的男人不但要沉默是金，更要言听计从！对女人要言听计从！女人说的话总是对的，如果不对请参考上一句。女人要做什么事随她，男人主大事，女人主小事，但大小事女人说了算。现在女人的腰杆子硬了，胸膛挺起来了，脾气也大了起来。聪明的男人要懂得如何趋风避雨。她要怎样就怎样，一旦吃了苦头，她还得回过头来趴在你胸膛上呜咽上几声。更何况你表面上言听计从，背地里就不能阴奉阳为？这是阴奉阳为的阴谋。男人必为。

[三从四德] 修炼到这个地步，你差不多就算是要大功告成了，当然前提是你还没有走火入魔。最后一步，往往是最凶险的一步！

古有三从四德，何谓三从四德？在家从父，出嫁从夫，夫死从子、妇德、妇言、妇容、妇功。那是用来压迫女人的。别说现在的女人嗤之以鼻，就连我这样受过良好教育的男人也是不屑为之。因此我赋予了三从四德一个全新的涵义。当然这是用来压迫男人的。

何谓新三从四德？女人出行从之，女人购物从之，女人上网从之。女人训话听之，女人发威任之，女人化妆等之，女人招手及之.。女人要挥手呢？拜托别迂腐了，此不为新三从四德之列，千万别走之。

看上去虽浅显，但执行起来却难。所谓知易行难。你坚持的了一时，难坚持一世。倘有一时松懈恐前功尽弃。所谓，路漫漫其修远兮，尔需上下而求索。难..难..难..，这是坚持就是胜利的自然法则，男人不得不为之……. 至此，大男人攻略传授完毕，虽也只是个粗粗的纲领，但却意义深远，内容精深。所谓修行全凭个人，好坏自己领受。别跟人说是我传授的喔。', 'God order you do wonders that has disappea at one time,I shiver,carrying away every century for you.All convulsions are just for your name.', '2001-12-05 10:47:00', 0, '20011225191738_bbsid_135863_board_12_27b3db4c35.html', '20011225191738');
