INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2091, 196878, 5, 2291, '开往春天的地铁', '这个冬天的最后一夜，你和我都在追赶开往春天的地铁。那里曾是我的世界，象等了一生一世。我用所有的方法找啊找啊，不过是走了停了散了，我依然在追赶春天的地铁。
<br>　　　　　　　　　　　　　　　　　　　　　――《开往春天的地铁》
<br>
<br>　　简抵达S市的时候，天是灰的。空气很潮湿，走在那条满是花树的街，看着树上刻着的无数个陌生的名字，还有无数个“我爱你”，心里涌起的却是莫名的伤悲。这个寒冷的冬季，她选择了逃离到陌生的城市来消磨漫长的假期。然而，一个人的旅行终究是种寂寞，快乐不会相加，悲伤却会相乘。疲倦的时候，她希望有一双温暖的手来呵护，不管彼此是路过还是终会错过。一站的路程而已。
<br>
<br>　　颜到了一个海滨城市，再度打来电话。无端问一句，想他了吗？简听着电话里海啸一阵又一阵的声音，默默的微笑应答，很多时候，颜并不知道她要的不过是这种淡淡的安全和有人牵挂的滋味。简认为，生活应该尽可能的平静，琐碎而美好。象她的名字，简，简单的简。可是住在同一城市的爱情男女，未必有着相同的生活方向。颜，总被各种各样的欲望所驱使，渴望着某天能够自由的飞翔。而简，是一棵把根深扎在泥土中的大树，适合在大地流浪。一个在云宵，一个在陆地，不同的宿命。
<br>
<br>　　两个人的森林，一不小心就会迷路。分手还是结婚，是每对恋人最后都要面对的问题。年轻的时候，以为分手不过是她朝左而他朝右，重拾单身，又会害怕找不着平衡。颜从来都不提及将来，他想要的是一份轻松且没有束缚的爱情。可是，一个男人若只说轻松而不觉得沉重，那么只怕他们两人之间的爱情会越来越轻越来越松。简不会轻易的说离开，尽管她和颜之间的感情如潮水般的泛滥却始终缺少沸腾的温度。这个害怕孤独的女子，躲在幸福的背后，承受所有的不快乐。
<br>
<br>　　女子的世界，爱情，是用来燃烧的，不是用来储存的。然而，颜从来都不曾懂得简眼里满满的期盼。慢慢的，她变得沉默。如烟花般的女子在等待中脆弱，就象一株傲立悬崖的植物，在漆黑的夜里绽放着绝美的花朵，然后独自凋落。但是不知道为什么，她仍然不能够中止对颜的思念，好象习惯了要去想些什么，却又不能去想。习惯是件很可怕的事情，一个人如果习惯了什么事，就会被习惯所累。
<br>
<br>　　这个城市的夜晚多情且冷漠，简独自游走在寂寞的边缘，忍不住的问自己，爱情究竟要不要名分？不就是一张纸么，有什么大不了？她有时候会努力的说服自己。可是，心底深处隐隐的觉得那张薄薄的纸放在手心仍有一定的份量。一个人的日子，她学会了抽烟。暗夜里，寂寞生烟的却不仅仅是她手里那明灭的香烟。
<br>
<br>　　感情持续低温。颜的态度一点都不明朗，男人的世界，有过伤害之后，许多事情都会变得淡漠。他同样爱着简，可是，他的目光已无法为她做长时间的停留。爱情，只是他生活里的片段。那颗游离在世俗的心早已缚着层层叠叠的老茧。然而，对简而言，真情付出的每一天，都带着伤筋动骨的痛楚。放弃还是继续，都同样的困难。
<br>
<br>　　无法说清楚是谁的错。在爱的世界里，原本就没有对错，只有错过。可是，感情的秤，轻重失衡却又是怎样的伤人至深？简觉得疲倦的时候，会非常无辜的直视颜的眼睛，每次都是他先低下头，可是光有愧疚，爱情一样逃脱不了一败涂地。在这个充满激情的城市，简不管走到哪里，身边的空位都是那样的触目惊心。象一场看不到结局的游戏。时间长了，等待的那个人自然会失去追逐的兴趣。当爱情成为负累的时候，简想还给自己一片海阔天空。这么想着的时候，冬天忽然变得很冷，血液象是要凝固了一般。
<br>
<br>　　往后的日子，颜不再有电话。两个人，就象从未相逢的陌生人，生活在各自的时间。简原本以为离开一段日子，可以让彼此在沧桑与风尘中回望往昔，看清自己迷惘的心，不想却成就了一段不可逾越的距离。她在寂寞的夜里，在人潮汹涌的街，在每个孤独的地方，怀念着那些温暖零碎的细节，却发现那些温暖已在寒冬的摧残下成为一场难以挽回的清凉错觉。站在风中，简冷酷的发现，那颗坚硬的心已经学会不再希望。而她，曾经是那样的渴望与颜厮守在一起。
<br>
<br>　　简独自去了当地最著名的教堂。在腐烂的阳光中，一场简朴的婚礼正在上演。简远远的看着那个英俊的男人旁若无人的吻着他美丽的新娘。眼角微微的湿了。人总是很容易的，在别人的故事里看到自己的影子和曾经的梦想，简永远不会忘记在那个炎热的盛夏，她的心曾经那般单纯的只为颜一个人而绽放。风吹过，有叶子轻轻飘落，简兑下中指的那枚戒指，在转身的时候恍惚听到了身后树在轻轻的叹息。
<br>
<br>　　长夜未央。简反复的问自己同样的问题，究竟叶子的离开是因为风的追求还是树的不挽留？最后她无奈的发现无论答案是什么，结局都是一样的无能为力。她是叶子，而颜正是那棵看着叶子离开却不会做任何挽留的树。
<br>
<br>　　人来人往的机场。颜拥着简，在她耳边温柔的说爱。简轻轻的推开了他。事过境迁，那三个字不过只是投到冬日地窖的一缕阳光，虽然温情，光源却在无数光年之遥。颜永远不会懂得，很多事情并不是简想放弃，而是无法再延续，他更没有想到，因为彼此的方向不同，那开往春天的地铁在还未出发的时候，灯火就已经远离了站台。他和简，从陌生到熟悉，再从熟悉到陌生，就象这环形的地铁一样，无论怎么坐都要回到起点的地方。生活对他们开的一个玩笑而已。爱情，也是真的存在过，只是现在结束了。
<br>
<br>　　这个冬天很快就要过去。可是，它将和其他的冬天一样，终将被生命里的下一个春天所代替。爱，也不是无可替代。简这么想着的时候，街上的树已经长出嫩绿的叶子。而人生，如一场漫长而沉闷的戏，还在继续。', '这个冬天的最后一夜，你和我都在追赶开往春天的地铁。那里曾是我的世界，象等了一生一世。我用所有的方法找啊找啊，不过是走了停了散了，我依然在追赶春天的地铁。

――《开往春天的地铁》

简抵达S市的时候，天是灰的。空气很潮湿，走在那条满是花树的街，看着树上刻着的无数个陌生的名字，还有无数个“我爱你”，心里涌起的却是莫名的伤悲。这个寒冷的冬季，她选择了逃离到陌生的城市来消磨漫长的假期。然而，一个人的旅行终究是种寂寞，快乐不会相加，悲伤却会相乘。疲倦的时候，她希望有一双温暖的手来呵护，不管彼此是路过还是终会错过。一站的路程而已。

颜到了一个海滨城市，再度打来电话。无端问一句，想他了吗？简听着电话里海啸一阵又一阵的声音，默默的微笑应答，很多时候，颜并不知道她要的不过是这种淡淡的安全和有人牵挂的滋味。简认为，生活应该尽可能的平静，琐碎而美好。象她的名字，简，简单的简。可是住在同一城市的爱情男女，未必有着相同的生活方向。颜，总被各种各样的欲望所驱使，渴望着某天能够自由的飞翔。而简，是一棵把根深扎在泥土中的大树，适合在大地流浪。一个在云宵，一个在陆地，不同的宿命。

两个人的森林，一不小心就会迷路。分手还是结婚，是每对恋人最后都要面对的问题。年轻的时候，以为分手不过是她朝左而他朝右，重拾单身，又会害怕找不着平衡。颜从来都不提及将来，他想要的是一份轻松且没有束缚的爱情。可是，一个男人若只说轻松而不觉得沉重，那么只怕他们两人之间的爱情会越来越轻越来越松。简不会轻易的说离开，尽管她和颜之间的感情如潮水般的泛滥却始终缺少沸腾的温度。这个害怕孤独的女子，躲在幸福的背后，承受所有的不快乐。

女子的世界，爱情，是用来燃烧的，不是用来储存的。然而，颜从来都不曾懂得简眼里满满的期盼。慢慢的，她变得沉默。如烟花般的女子在等待中脆弱，就象一株傲立悬崖的植物，在漆黑的夜里绽放着绝美的花朵，然后独自凋落。但是不知道为什么，她仍然不能够中止对颜的思念，好象习惯了要去想些什么，却又不能去想。习惯是件很可怕的事情，一个人如果习惯了什么事，就会被习惯所累。

这个城市的夜晚多情且冷漠，简独自游走在寂寞的边缘，忍不住的问自己，爱情究竟要不要名分？不就是一张纸么，有什么大不了？她有时候会努力的说服自己。可是，心底深处隐隐的觉得那张薄薄的纸放在手心仍有一定的份量。一个人的日子，她学会了抽烟。暗夜里，寂寞生烟的却不仅仅是她手里那明灭的香烟。

感情持续低温。颜的态度一点都不明朗，男人的世界，有过伤害之后，许多事情都会变得淡漠。他同样爱着简，可是，他的目光已无法为她做长时间的停留。爱情，只是他生活里的片段。那颗游离在世俗的心早已缚着层层叠叠的老茧。然而，对简而言，真情付出的每一天，都带着伤筋动骨的痛楚。放弃还是继续，都同样的困难。

无法说清楚是谁的错。在爱的世界里，原本就没有对错，只有错过。可是，感情的秤，轻重失衡却又是怎样的伤人至深？简觉得疲倦的时候，会非常无辜的直视颜的眼睛，每次都是他先低下头，可是光有愧疚，爱情一样逃脱不了一败涂地。在这个充满激情的城市，简不管走到哪里，身边的空位都是那样的触目惊心。象一场看不到结局的游戏。时间长了，等待的那个人自然会失去追逐的兴趣。当爱情成为负累的时候，简想还给自己一片海阔天空。这么想着的时候，冬天忽然变得很冷，血液象是要凝固了一般。

往后的日子，颜不再有电话。两个人，就象从未相逢的陌生人，生活在各自的时间。简原本以为离开一段日子，可以让彼此在沧桑与风尘中回望往昔，看清自己迷惘的心，不想却成就了一段不可逾越的距离。她在寂寞的夜里，在人潮汹涌的街，在每个孤独的地方，怀念着那些温暖零碎的细节，却发现那些温暖已在寒冬的摧残下成为一场难以挽回的清凉错觉。站在风中，简冷酷的发现，那颗坚硬的心已经学会不再希望。而她，曾经是那样的渴望与颜厮守在一起。

简独自去了当地最著名的教堂。在腐烂的阳光中，一场简朴的婚礼正在上演。简远远的看着那个英俊的男人旁若无人的吻着他美丽的新娘。眼角微微的湿了。人总是很容易的，在别人的故事里看到自己的影子和曾经的梦想，简永远不会忘记在那个炎热的盛夏，她的心曾经那般单纯的只为颜一个人而绽放。风吹过，有叶子轻轻飘落，简兑下中指的那枚戒指，在转身的时候恍惚听到了身后树在轻轻的叹息。

长夜未央。简反复的问自己同样的问题，究竟叶子的离开是因为风的追求还是树的不挽留？最后她无奈的发现无论答案是什么，结局都是一样的无能为力。她是叶子，而颜正是那棵看着叶子离开却不会做任何挽留的树。

人来人往的机场。颜拥着简，在她耳边温柔的说爱。简轻轻的推开了他。事过境迁，那三个字不过只是投到冬日地窖的一缕阳光，虽然温情，光源却在无数光年之遥。颜永远不会懂得，很多事情并不是简想放弃，而是无法再延续，他更没有想到，因为彼此的方向不同，那开往春天的地铁在还未出发的时候，灯火就已经远离了站台。他和简，从陌生到熟悉，再从熟悉到陌生，就象这环形的地铁一样，无论怎么坐都要回到起点的地方。生活对他们开的一个玩笑而已。爱情，也是真的存在过，只是现在结束了。

这个冬天很快就要过去。可是，它将和其他的冬天一样，终将被生命里的下一个春天所代替。爱，也不是无可替代。简这么想着的时候，街上的树已经长出嫩绿的叶子。而人生，如一场漫长而沉闷的戏，还在继续。', NULL, '2003-02-22 22:58:00', 14, '20030819224553_bbsid_196878_board_5_e645b3cb85.html', '20030819224553');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2092, 201879, 5, 1646, '五月五', '2003/05/05。有雨路过，风晾干痕迹，我忘记了自己是否遇见阳光。
<br>
<br>我忽然觉得自己应该出去走走。在假期结束之前。
<br>我告诉无语，我已经三天没有梳头了。不管刮风下雨，还是阳光满地，我都穿着睡衣光着脚丫在房间里晃来晃去。他难以置信一个女子可以懒惰成那个样子。
<br>多么恐怖的事情。我不知道，如果我告诉他，我用牛奶洗澡，他会有什么反应？
<br>或许，和L一样，他会说我是个奢侈的孩子。
<br>
<br>脚踝终年戴着那条朴素的脚链。小Y送的。
<br>我曾经告诉过她，如果送脚环给你喜欢的人，那么下辈子你们还会相遇。然后，我收到这份礼物。小Y笑，真不幸，下辈子还要遇到你这么个麻烦精。
<br>我知道，下辈子我还会和她拥抱。只是希望，不是因为哭泣。可是小Y认为，爱和伤害是一份套餐，不能分开点。她的爱情，仍然上演着激烈的剧情。而我，失去争吵的兴趣。
<br>我没见过那个男人。他也是。但我们熟悉彼此。
<br>我知道，他宠溺着他深爱的女子，纵容着她所有的任性，就象我记忆深处的某个人也曾为了爱，义无反顾。可我不知道，他可以坚持多久。
<br>爱情，在某些时候，靠着信念来维持，但经不起考验。
<br>
<br>L认为我无理取闹的次数在增加。他变得沉默，我不知道自己怎么了。
<br>临睡前的短信息，他轻轻的道晚安，baby，你要乖。
<br>我忽然很讨厌那个字眼。我不明白为什么他每次说完那个字，我就莫名其妙的变乖了。
<br>我不知道自己为什么生气。可是，我必须调整自己的情绪。
<br>如果幸福真的是一路主动，那么，我没有理由不坚持快乐是自己创造的。
<br>
<br>意沉又笑。她说，姐姐，我忽然觉得他是个很好很好的男人。
<br>她用了双重肯定。我微微的笑，不多言语。我无法否认，L对于我，更多的是宽容与忍让。
<br>昕说，我们太年轻了，不懂得爱情。幸福的人总是看不见自己的笑容。
<br>我没有太多的感伤。只是想起一句话。我们不懂爱，又何谈什么幸福？
<br>她问了一个不该问的问题。关于我和L的未来。或许，是我在逃避。再或许，我说的是事实。如果把一切都想象得过于美好，结果却出乎意料，我怕自己会承受不了那样的失望。
<br>如昕，和她的爱情，她的婚姻，她的希望，她的失望。
<br>我的回答一针见血――什么叫结果？结了婚还不是一样可以离婚么？
<br>
<br>空气中弥漫着尴尬的气氛。她默默的下线。
<br>我以为我是细腻的，但我体会不出她此时的心情。我只知道，自己说错了些什么。
<br>可是，这都是真的。路太远，很多事情没办法把握。
<br>
<br>我想去旅行。可是SARS泛滥成灾。我缠着Joy，可是他迷恋着他的童话帝国。
<br>我抱怨着L是个称职的朋友，却不是称职的男朋友。
<br>Joy却反问我，怎么样才可以称得上是完美男友？我忽然发现自己没有完整的概念。
<br>我只是，只是希望有一个人可以好好的宠我疼我照顾我。在我需要的时候，出现在我身边保护我。
<br>可是，我没有想过我能为他做些什么？我以为自己做的已经够多了。
<br>不由得，想起曾经对昕说的话――
<br>当你开始计算付出与得到的比例时，你的爱情已经失去了平衡，已经变得不纯粹了。
<br>那现在我呢？我在计较些什么？
<br>Joy笑了。我撅起嘴了。
<br>
<br>我给L发信息。我告诉他，我在莫名其妙的生气，要求他马上哄我。
<br>可是那个不解风情的家伙，竟然回答，baby乖嘛，我在写论文。
<br>我的天，为什么又是这个字？
<br>可是，除了接受，还能计较什么。无从计较呵。', '2003/05/05。有雨路过，风晾干痕迹，我忘记了自己是否遇见阳光。

我忽然觉得自己应该出去走走。在假期结束之前。

我告诉无语，我已经三天没有梳头了。不管刮风下雨，还是阳光满地，我都穿着睡衣光着脚丫在房间里晃来晃去。他难以置信一个女子可以懒惰成那个样子。

多么恐怖的事情。我不知道，如果我告诉他，我用牛奶洗澡，他会有什么反应？

或许，和L一样，他会说我是个奢侈的孩子。

脚踝终年戴着那条朴素的脚链。小Y送的。

我曾经告诉过她，如果送脚环给你喜欢的人，那么下辈子你们还会相遇。然后，我收到这份礼物。小Y笑，真不幸，下辈子还要遇到你这么个麻烦精。

我知道，下辈子我还会和她拥抱。只是希望，不是因为哭泣。可是小Y认为，爱和伤害是一份套餐，不能分开点。她的爱情，仍然上演着激烈的剧情。而我，失去争吵的兴趣。

我没见过那个男人。他也是。但我们熟悉彼此。

我知道，他宠溺着他深爱的女子，纵容着她所有的任性，就象我记忆深处的某个人也曾为了爱，义无反顾。可我不知道，他可以坚持多久。

爱情，在某些时候，靠着信念来维持，但经不起考验。

L认为我无理取闹的次数在增加。他变得沉默，我不知道自己怎么了。

临睡前的短信息，他轻轻的道晚安，baby，你要乖。

我忽然很讨厌那个字眼。我不明白为什么他每次说完那个字，我就莫名其妙的变乖了。

我不知道自己为什么生气。可是，我必须调整自己的情绪。

如果幸福真的是一路主动，那么，我没有理由不坚持快乐是自己创造的。

意沉又笑。她说，姐姐，我忽然觉得他是个很好很好的男人。

她用了双重肯定。我微微的笑，不多言语。我无法否认，L对于我，更多的是宽容与忍让。

昕说，我们太年轻了，不懂得爱情。幸福的人总是看不见自己的笑容。

我没有太多的感伤。只是想起一句话。我们不懂爱，又何谈什么幸福？

她问了一个不该问的问题。关于我和L的未来。或许，是我在逃避。再或许，我说的是事实。如果把一切都想象得过于美好，结果却出乎意料，我怕自己会承受不了那样的失望。

如昕，和她的爱情，她的婚姻，她的希望，她的失望。

我的回答一针见血――什么叫结果？结了婚还不是一样可以离婚么？

空气中弥漫着尴尬的气氛。她默默的下线。

我以为我是细腻的，但我体会不出她此时的心情。我只知道，自己说错了些什么。

可是，这都是真的。路太远，很多事情没办法把握。

我想去旅行。可是SARS泛滥成灾。我缠着Joy，可是他迷恋着他的童话帝国。

我抱怨着L是个称职的朋友，却不是称职的男朋友。

Joy却反问我，怎么样才可以称得上是完美男友？我忽然发现自己没有完整的概念。

我只是，只是希望有一个人可以好好的宠我疼我照顾我。在我需要的时候，出现在我身边保护我。

可是，我没有想过我能为他做些什么？我以为自己做的已经够多了。

不由得，想起曾经对昕说的话――

当你开始计算付出与得到的比例时，你的爱情已经失去了平衡，已经变得不纯粹了。

那现在我呢？我在计较些什么？

Joy笑了。我撅起嘴了。

我给L发信息。我告诉他，我在莫名其妙的生气，要求他马上哄我。

可是那个不解风情的家伙，竟然回答，baby乖嘛，我在写论文。

我的天，为什么又是这个字？

可是，除了接受，还能计较什么。无从计较呵。', NULL, '2003-05-05 22:35:00', 16, '20030819225620_bbsid_201879_board_5_6f29aefe09.html', '20030819225620');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2093, 201084, 5, 2291, '和谁过一生', '你还记得吗？记忆里的那个寒冬，我们在街头吻别。
<br>　　为何刚说完再见，世事都已改变？
<br>　　五点三刻，阳光慢慢的变冷，月亮还是没有升起来，我看不到你所说的沧海桑田。
<br>
<br>　　猫说，她可以控制行动和思想分离。不管结果是否让她伤心。漠突然觉得阳光有些耀眼，好朋友爱上了有妇之夫，挣扎在放弃与继续的边缘。她不知道自己除了沉默，还可以说些什么。感情的事情，当事人都作不了主，旁观者又何能为力？或许，说什么都是错。
<br>
<br>　　都市的男女太过于自我。那样的氛围中，暧昧似乎成了最流行的生活状态。只是若即若离的感情始终让猫的世界洋溢着铺天盖地的幸福和困惑。那个男人的爱情就象一场寂寞的游戏，不管输赢都有人在原地等他回去。漠相信猫能够洞悉一切，但她无法拒绝那个男人热烈的目光。或许，猫觉得在一切结束后，自己还是可以和其他的男人相爱，在她年轻的时候。可是，她无法控制自己不为受到的伤害而流泪。漠有时候觉得用烟花来形容爱情真是再贴切不过。转瞬即逝的美丽，留下一生的叹息。然而爱得太用力了，往往可能万劫不复。
<br>
<br>　　日历翻得很快。冬天刚过完，春天似乎又过了一半。漠发现日子真是不能用来计算的，算着心疼。思念更不能用来丈量，量着心痛。她有时候真希望冬天可以无止境的蔓延下去。那么，她就不会在阳光灿烂的日子想到分手。猫觉得漠真是个没心没肺的女子，却不明白为了爱而等待是多么残忍的滋味。为一段看不到出口的爱情，与其让青春寂寞的白了头，还不如洒脱的放手。25岁以后，漠清楚的知道自己再也没有多少资本可以用来挥霍。等待的路太长，结婚未必代表好的结果。
<br>
<br>　　分手，不象想象中的那样艰难。相爱的海边， Roger轻轻的道声珍重再也没有多说什么。他不知道自己还有什么可以说。要走的，怎么也留不住。一开口都是错，不如什么都不说。只是，曾经那么喜欢的两个人，在那些个相拥而坐的日子里说着天荒地老，说着孩子要长得象谁比较好，最后却不了了之，以一瞬间宣告从此陌路，换了谁都免不了要兔死狐悲。漠忽然觉得，五年的苦心经营恍若一梦。醒来的时候，两个人依然站在十字路口，然后各奔西东。她静静的看着Roger离去的背影，独自守着那片海，直到太阳落山，空气开始变冷。温习那甜蜜的过往，漠忍不住轻轻的抽泣，抱着自己努力的回忆，却怎么也想不起来她和Roger之间，究竟是哪个环节出了错。然而，在一切结束之后，除了隐藏伤口，她能为自己辩护些什么？唯有沉默。
<br>
<br>　　两个人的公寓。猫嘲笑着漠的选择，放弃Roger那样的男子，躲起来难过真是自作自受。漠浅浅的笑着，不多言语。她还是时常一个人去听海，偶尔邂逅一场落日，独自凝视它很久。春天快过完的时候，海的颜色变得更温柔了。漠忽然想起Roger曾经说过的那句话――海是这个地球上最温暖的一滴眼泪。原来，这是真的。那么，Roger心里最温暖的眼泪会是漠留下的么？但，那又如何？月亮升起的那一刻，漠终于懂得，很多事情不是想放弃，而是身不由已。关于Roger，最初的感觉已经失去，她不想有一天两个人之间只能凭着回忆来维持爱情。那么，不如选择在回忆里凭吊爱情。
<br>
<br>　　往后的日子，漠平静而忙碌着。偶尔在寂寞的夜里回想起那段过去，心口会微微的觉得疼痛。但，不管怎么努力都无法完整的拼凑出Roger的那张脸。原来，爱情可以让人忘记时间，同样的，时间也可以让人遗忘爱情。漠知道自己无法抹去深爱过Roger的证据，但那份爱却已经在无法延续的时候，提前结束了。没有谁对谁错，谁离开了谁都一样能够心安理得的活在属于自己的那一方天地。也许，正如Roger所说的，倘若时间不能让你忘记那些不该记住的人和事，那么，我们失去的岁月还有什么意义？
<br>
<br>　　爱，真的不是无可代替的。因为，生活始终无法停下脚步。漠知道自己并不是无路可退，只是，当她为自己预留了后路，那么，等待她的就是停滞不前。漠觉得自己不能够面对那样的犹豫不决。除了坚强的继续，她没有更好的选择。
<br>
<br>　　猫筋疲力尽之后，终于没能控制住自己的思想。两个女人的战争，战火不断的蔓延，而最魁祸首却落荒而逃。翻过那不光彩的一页，多年的青春换来一无所有。猫冷冷的笑，不允许自己为那荒唐的岁月流一滴眼泪。她避开漠心疼的眼睛，把自己关在房间里，不停的抽烟吃冰淇淋，累了就睡，不想喝水。漠不知道自己可以说些什么，失望与伤害同在，她连安慰自己的勇气都快没有了。她只是一次又一次的重复着，猫，我们要相信一切都会好起来的，我们都会幸福的，不是么？
<br>
<br>　　可是，漠，明天是什么？关于明天的承诺太多了，明天是会令人心疼的。有一种谎言叫明天。如果可以，请你给我最完美的今天，好让我有勇气和昨天说再见。漠，你看，时钟指向十二点整。十二点过完，就是明天。明天，是会让人心疼的，我们都看不到传说中的沧海桑田。
<br>
<br>　　漠在黑暗里轻轻笑了。四月的最后一夜，天空悄悄的在流泪，Roger离开以后，盛放百合的瓶子一直空着。她悲哀的发现，两个人的世界，虽然只有一个冬天的距离，却被残忍的错开了整个四季。那片海，漠再也没有去过。
<br>
<br>　　只是，感情的路，千山万水，不到最后，又如何知晓谁会和谁过一生。', '你还记得吗？记忆里的那个寒冬，我们在街头吻别。

为何刚说完再见，世事都已改变？

五点三刻，阳光慢慢的变冷，月亮还是没有升起来，我看不到你所说的沧海桑田。

猫说，她可以控制行动和思想分离。不管结果是否让她伤心。漠突然觉得阳光有些耀眼，好朋友爱上了有妇之夫，挣扎在放弃与继续的边缘。她不知道自己除了沉默，还可以说些什么。感情的事情，当事人都作不了主，旁观者又何能为力？或许，说什么都是错。

都市的男女太过于自我。那样的氛围中，暧昧似乎成了最流行的生活状态。只是若即若离的感情始终让猫的世界洋溢着铺天盖地的幸福和困惑。那个男人的爱情就象一场寂寞的游戏，不管输赢都有人在原地等他回去。漠相信猫能够洞悉一切，但她无法拒绝那个男人热烈的目光。或许，猫觉得在一切结束后，自己还是可以和其他的男人相爱，在她年轻的时候。可是，她无法控制自己不为受到的伤害而流泪。漠有时候觉得用烟花来形容爱情真是再贴切不过。转瞬即逝的美丽，留下一生的叹息。然而爱得太用力了，往往可能万劫不复。

日历翻得很快。冬天刚过完，春天似乎又过了一半。漠发现日子真是不能用来计算的，算着心疼。思念更不能用来丈量，量着心痛。她有时候真希望冬天可以无止境的蔓延下去。那么，她就不会在阳光灿烂的日子想到分手。猫觉得漠真是个没心没肺的女子，却不明白为了爱而等待是多么残忍的滋味。为一段看不到出口的爱情，与其让青春寂寞的白了头，还不如洒脱的放手。25岁以后，漠清楚的知道自己再也没有多少资本可以用来挥霍。等待的路太长，结婚未必代表好的结果。

分手，不象想象中的那样艰难。相爱的海边， Roger轻轻的道声珍重再也没有多说什么。他不知道自己还有什么可以说。要走的，怎么也留不住。一开口都是错，不如什么都不说。只是，曾经那么喜欢的两个人，在那些个相拥而坐的日子里说着天荒地老，说着孩子要长得象谁比较好，最后却不了了之，以一瞬间宣告从此陌路，换了谁都免不了要兔死狐悲。漠忽然觉得，五年的苦心经营恍若一梦。醒来的时候，两个人依然站在十字路口，然后各奔西东。她静静的看着Roger离去的背影，独自守着那片海，直到太阳落山，空气开始变冷。温习那甜蜜的过往，漠忍不住轻轻的抽泣，抱着自己努力的回忆，却怎么也想不起来她和Roger之间，究竟是哪个环节出了错。然而，在一切结束之后，除了隐藏伤口，她能为自己辩护些什么？唯有沉默。

两个人的公寓。猫嘲笑着漠的选择，放弃Roger那样的男子，躲起来难过真是自作自受。漠浅浅的笑着，不多言语。她还是时常一个人去听海，偶尔邂逅一场落日，独自凝视它很久。春天快过完的时候，海的颜色变得更温柔了。漠忽然想起Roger曾经说过的那句话――海是这个地球上最温暖的一滴眼泪。原来，这是真的。那么，Roger心里最温暖的眼泪会是漠留下的么？但，那又如何？月亮升起的那一刻，漠终于懂得，很多事情不是想放弃，而是身不由已。关于Roger，最初的感觉已经失去，她不想有一天两个人之间只能凭着回忆来维持爱情。那么，不如选择在回忆里凭吊爱情。

往后的日子，漠平静而忙碌着。偶尔在寂寞的夜里回想起那段过去，心口会微微的觉得疼痛。但，不管怎么努力都无法完整的拼凑出Roger的那张脸。原来，爱情可以让人忘记时间，同样的，时间也可以让人遗忘爱情。漠知道自己无法抹去深爱过Roger的证据，但那份爱却已经在无法延续的时候，提前结束了。没有谁对谁错，谁离开了谁都一样能够心安理得的活在属于自己的那一方天地。也许，正如Roger所说的，倘若时间不能让你忘记那些不该记住的人和事，那么，我们失去的岁月还有什么意义？

爱，真的不是无可代替的。因为，生活始终无法停下脚步。漠知道自己并不是无路可退，只是，当她为自己预留了后路，那么，等待她的就是停滞不前。漠觉得自己不能够面对那样的犹豫不决。除了坚强的继续，她没有更好的选择。

猫筋疲力尽之后，终于没能控制住自己的思想。两个女人的战争，战火不断的蔓延，而最魁祸首却落荒而逃。翻过那不光彩的一页，多年的青春换来一无所有。猫冷冷的笑，不允许自己为那荒唐的岁月流一滴眼泪。她避开漠心疼的眼睛，把自己关在房间里，不停的抽烟吃冰淇淋，累了就睡，不想喝水。漠不知道自己可以说些什么，失望与伤害同在，她连安慰自己的勇气都快没有了。她只是一次又一次的重复着，猫，我们要相信一切都会好起来的，我们都会幸福的，不是么？

可是，漠，明天是什么？关于明天的承诺太多了，明天是会令人心疼的。有一种谎言叫明天。如果可以，请你给我最完美的今天，好让我有勇气和昨天说再见。漠，你看，时钟指向十二点整。十二点过完，就是明天。明天，是会让人心疼的，我们都看不到传说中的沧海桑田。

漠在黑暗里轻轻笑了。四月的最后一夜，天空悄悄的在流泪，Roger离开以后，盛放百合的瓶子一直空着。她悲哀的发现，两个人的世界，虽然只有一个冬天的距离，却被残忍的错开了整个四季。那片海，漠再也没有去过。

只是，感情的路，千山万水，不到最后，又如何知晓谁会和谁过一生。', NULL, '2003-04-30 20:32:00', 15, '20030819225649_bbsid_201084_board_5_6684afc232.html', '20030819225649');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2094, 201656, 5, 1646, '那一场雨', '2003/05/04。夜的雨仍在继续。天是灰的，我被回忆四面威胁。
<br>
<br>长假的第四天。
<br>纵容自己睡了很长的一觉。醒来的时候，雨仍在肆意的模糊着这个城市的一切。
<br>我在线上和那个远在上海的男人有一搭没一搭的聊着。
<br>回忆着那些甜蜜的往事，我怀念那些不后悔的当初，他感叹着幸福总是短暂的。
<br>我淡淡的笑，这样的日子我们应该学会给自己温暖。他消遣我是不是抱着大棉被在取暖。
<br>我忽然觉得这个男人不象我以为的那么古板，那么嫁给他的人应该是幸福的。
<br>
<br>曾经以为不会再为L记下任何文字。在这个角落里。但生活仍在继续。春天快过完了，L，那个象白开水一样温暖的男子，依然没有走出我的生命。
<br>我想，我也是幸福的。那你呢？还是和从前一样的不快乐么？或者，已经有了新的生活。
<br>不管如何，这都是我们自己的选择。如果不想妥协，那就坚持自己的信念吧。
<br>
<br>翻看昔日的文字。
<br>时间不会代替情感。但我们深知一切都已经过去了。我不会真的忘记。在今天之前的日子。
<br>很久以前轻描淡写的一句话，却在很久以后的今天触动了心底最柔软的那根弦。
<br>我没有真的忘记。只是，深知回不到最美好的过去，已经不愿意再被回忆困扰。
<br>我选择把它们放在角落，当我们都已经有新的生活，可不可以，不要再互相提醒曾经发生过些什么？不管是错是对，我从来不愿意给自己任何后悔的机会。
<br>
<br>生活毫无预兆的被打乱。
<br>曾经消失五年的人突然出现了。每天都能接收到他的问候。沉睡多年的记忆开始苏醒。
<br>我有些措手不及。不经考虑的，选择对L全盘托出，只是不愿意再给自己任何动荡的机会。
<br>L说，我相信你。我闭上眼睛想起从前的时候，忽然觉得内疚极了。L，你可不可以抱我一下，好让我坚定自己的想法。
<br>L笑了。人生总有一些旅行是必须自己上路的，总有一些事情是必须自己面对的。
<br>可是，L，你凭什么相信你的微笑可以让我一直留在原地等你？
<br>
<br>小E在线上聊别人爱情的坎坷。
<br>我忽然失去了倾听的兴趣。我对小E说算了吧，我们连自己的爱情都无法把握，又怎么去承担别人的不快乐？爱情，是这个世界上最奢侈的东西。我们都快背负不起。
<br>我不想再给自己压力。许多故事的结局都充满着讽刺的意味。
<br>一路上流离失所，有人丢弃了梦想，有人还在执着，只有我，不知道自己还在期待着什么？
<br>
<br>遇到很久不见的朋友。
<br>她很不快乐。有了薄薄那张纸的束缚，分手已不如当初的那般轻而易举。
<br>我知道婚姻是琐碎的，但我不能明白为什么曾经那么相爱的两个人不能坚持到最后？
<br>她觉得他变了，两个人之间无话可说。他觉得一切都没变，该说的都已经说了，婚姻和恋爱原本就不同。
<br>我不知道自己可以说什么。只是想起很久以前，有个他曾经说过，放弃了太多对你不公平，如果在一起，总有一天你会后悔的。
<br>我什么都不想再说。没有走到最后，说再多都只是猜测。
<br>只是，在他和她之间，放弃的人是他，他后悔了吗？我想应该没有。然后，我还发现，自己不适合那样的婚姻生活。
<br>
<br>我满怀期待的设计自己未来的生活。
<br>L，如果有一天我们要结婚了，不要住在一起好不好？给彼此自由的空间，一星期见两次面。L却头也不抬的回答――那我娶你做什么？
<br>我忽然想起，我和X之间也曾有过同样的话题。结果是一样的。或许，他的反应更为错愕。
<br>时间一天天的过去了，我依然没有办法让自己被束缚。那L呢？我不知道，也不想知道。
<br>
<br>意沉有很远的地方笑了。她说，姐姐，爱有处投放，所以才会动荡。
<br>我于是开始轻轻的唱――
<br>在你我相遇的地方，依然人来人往
<br>唯有爱情在游荡……', '2003/05/04。夜的雨仍在继续。天是灰的，我被回忆四面威胁。

长假的第四天。

纵容自己睡了很长的一觉。醒来的时候，雨仍在肆意的模糊着这个城市的一切。

我在线上和那个远在上海的男人有一搭没一搭的聊着。

回忆着那些甜蜜的往事，我怀念那些不后悔的当初，他感叹着幸福总是短暂的。

我淡淡的笑，这样的日子我们应该学会给自己温暖。他消遣我是不是抱着大棉被在取暖。

我忽然觉得这个男人不象我以为的那么古板，那么嫁给他的人应该是幸福的。

曾经以为不会再为L记下任何文字。在这个角落里。但生活仍在继续。春天快过完了，L，那个象白开水一样温暖的男子，依然没有走出我的生命。

我想，我也是幸福的。那你呢？还是和从前一样的不快乐么？或者，已经有了新的生活。

不管如何，这都是我们自己的选择。如果不想妥协，那就坚持自己的信念吧。

翻看昔日的文字。

时间不会代替情感。但我们深知一切都已经过去了。我不会真的忘记。在今天之前的日子。

很久以前轻描淡写的一句话，却在很久以后的今天触动了心底最柔软的那根弦。

我没有真的忘记。只是，深知回不到最美好的过去，已经不愿意再被回忆困扰。

我选择把它们放在角落，当我们都已经有新的生活，可不可以，不要再互相提醒曾经发生过些什么？不管是错是对，我从来不愿意给自己任何后悔的机会。

生活毫无预兆的被打乱。

曾经消失五年的人突然出现了。每天都能接收到他的问候。沉睡多年的记忆开始苏醒。

我有些措手不及。不经考虑的，选择对L全盘托出，只是不愿意再给自己任何动荡的机会。

L说，我相信你。我闭上眼睛想起从前的时候，忽然觉得内疚极了。L，你可不可以抱我一下，好让我坚定自己的想法。

L笑了。人生总有一些旅行是必须自己上路的，总有一些事情是必须自己面对的。

可是，L，你凭什么相信你的微笑可以让我一直留在原地等你？

小E在线上聊别人爱情的坎坷。

我忽然失去了倾听的兴趣。我对小E说算了吧，我们连自己的爱情都无法把握，又怎么去承担别人的不快乐？爱情，是这个世界上最奢侈的东西。我们都快背负不起。

我不想再给自己压力。许多故事的结局都充满着讽刺的意味。

一路上流离失所，有人丢弃了梦想，有人还在执着，只有我，不知道自己还在期待着什么？

遇到很久不见的朋友。

她很不快乐。有了薄薄那张纸的束缚，分手已不如当初的那般轻而易举。

我知道婚姻是琐碎的，但我不能明白为什么曾经那么相爱的两个人不能坚持到最后？

她觉得他变了，两个人之间无话可说。他觉得一切都没变，该说的都已经说了，婚姻和恋爱原本就不同。

我不知道自己可以说什么。只是想起很久以前，有个他曾经说过，放弃了太多对你不公平，如果在一起，总有一天你会后悔的。

我什么都不想再说。没有走到最后，说再多都只是猜测。

只是，在他和她之间，放弃的人是他，他后悔了吗？我想应该没有。然后，我还发现，自己不适合那样的婚姻生活。

我满怀期待的设计自己未来的生活。

L，如果有一天我们要结婚了，不要住在一起好不好？给彼此自由的空间，一星期见两次面。L却头也不抬的回答――那我娶你做什么？

我忽然想起，我和X之间也曾有过同样的话题。结果是一样的。或许，他的反应更为错愕。

时间一天天的过去了，我依然没有办法让自己被束缚。那L呢？我不知道，也不想知道。

意沉有很远的地方笑了。她说，姐姐，爱有处投放，所以才会动荡。

我于是开始轻轻的唱――

在你我相遇的地方，依然人来人往

唯有爱情在游荡……', NULL, '2003-05-04 15:59:00', 11, '20030819225839_bbsid_201656_board_5_af684879bf.html', '20030819225839');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2095, 202122, 5, 1646, '一直', '2003/05/08。太阳累得躲在乌云背后。大雨忽然而至，用瞬间结束瞬间。我推开窗，看到一个清新的世界。
<br>
<br>林在短信里说，他的城市已经是春暖花开的季节了。绿树长到了他的窗前，仿佛是喑哑的大地发出的渴望的声音。
<br>我想象着他那个打开天窗就可以数星星的房间，于是在阳光下梳起长发，着上亮橙色的衣裙。
<br>对于那段逝去的曾经，林的轻描淡写让一切都变得云淡风清。
<br>――小朋友，我刚刚结束一段感情。用眼泪浇灌的昨天已经远去了，想念你空灵的舞蹈，不知道它们是否还在蓝天下继续？
<br>――林，我的微笑是自由的。它们像云朵一样，和那些棕红色的鹿群在空旷的原野奔跑。蓝天下，已是橙色的舞蹈。它们飘落在每个清晨，每个黄昏，每个快乐的感动的瞬间。
<br>林笑了。小朋友，我很挂念你，还有你冰淇淋般的微笑。
<br>
<br>林喜欢叫我小朋友。轻而易举的，让我有被宠溺的感觉。我告诉小E，这些年，林一直是我的守护天使。小E说，在安妮的文字里，林是个多么容易让人温暖的男子。
<br>温暖。我发现不知不觉中，我们如此迷恋着这样的字眼并一再的提及。
<br>林曾经说过，在这个世界上，许多人不适合相爱，在一起是为了互相取暖。他觉得我的快乐就是他最大的满足。林偶尔会在很深的夜里，怀念着他生命里的天使。林说过，她是鱼缸里的美人鱼。我不知道那是怎样的一种情感。但我知道，每个人都有一个伤口，或深或浅。不小心碰到，就是欲哭无泪的疼痛。可是，我们还有拥抱。足以安慰受伤的灵魂。
<br>忽然而至的幸福感。不管是风风雨雨，有林这样的蓝颜知已与我同行。一直。
<br>
<br>L的电话持续着我一天的好心情。
<br>喝完那杯加很多糖的咖啡，我窝在浅蓝色的沙发里睡觉。风轻轻柔柔的拂过，我告诉L，我做了一个蓝色的梦，美丽极了。L朗朗的笑着，傻丫头，你的快乐原本就是五颜六色的。倘若你愿意给自己充实的生活，不依赖的生活，你会发现自己拥有更美好的一切。
<br>我知道，L比任何人都希望我不再拒绝成长。我也知道，他不轻易的纵容我，是担心我在离开他的呵护后，学不会保护自己。
<br>如果可以，我希望，这个如白开水一样温暖的男子可以陪我走到路的最后。或者，无止境的走下去。
<br>
<br>我说一直，不说永远。因为，我不知道永远是什么。但我要你一直在我身边。
<br>意沉在角落里看我的留言。她说，姐姐我反复念着“一直”，才觉得那是多么温暖的字眼。
<br>我总是在这个令我心疼的孩子身上，看到自己过去的影子。
<br>所有的生涩，迷惘，任性，还有坚持。那些遗失在岁月里的痕迹，我的她的刻骨铭心。
<br>想起看到过的一句话。心若是太深了，会盛放不了一个女孩子原本应该拥有的最平凡的幸福。
<br>如果可以，我希望，在意沉的眼睛里只看得到清澈，没有灰尘的心。
<br>意沉哭了。她在风里给我打电话。我听着她的声音遥远并不模糊。淡淡的划过一丝忧伤。
<br>――这一路的颠簸流离，这一路丢掉的惺惺相惜，这一路擦肩而过的感情，慢慢累积，在心里扭成结，结成痂。有的时候我很无助，黑暗压住我的呼吸，指间还残留着那些人的气息。他们出现或者消失，留下痕迹。他们都走了我却还在原地。他们是谁呀，容颜模糊的家伙，带走了我那一段的记忆。
<br>――信箱已有荒芜的痕迹。那些关于伤害的回忆我一直压在箱底。今天阳光灿烂，我忍不住的拿出来晒晒。流年似水，坐在这里，我已经不是孩子，尽管我一直拥有肆意哭泣的权利。倘若过去真的是一张写满字的纸，当有一天字迹模糊就会失去价值。那么，我不知道自己究竟保存了多少关于哭泣的回忆，又有多少没被更新？那些给过我们快乐的人都已经忘记，为何，我们还舍弃不起？
<br>――我们都是很努力很认真很奋不顾身的人，有的时候放纵自己的脆弱，可是依然美丽和率真。可是，姐姐我们不要一直等好不好？一直等，等到最后上帝一不小心忽略了你该怎么办。我要一直坐在阳光下。可是阴天的时候怎么办。我要幸福一直围绕着我。可是幸福飞走了该怎么办。幸福是不是只有一个？幸福会不会在飞走了之后又有另外的幸福来填补你的空白？
<br>――有人说，快乐是一种选择。有人说，快乐无从选择。我只是觉得，快乐是一种权利，不是祝福就可以得到的。那么爱情呢？或许在注定以外，我们也应该相信两个人的努力。相爱的人，形同陌路了。我们已经忆不起他的脸，又可以拿什么来责怪他爱上别人？如果爱情是梦，我已经没有青春可以用来挥霍。如果要等，我拿什么来等？妹妹，我想，幸福应该有很多出口，只是看我们如何去把握。
<br>
<br>一滴泪落下。一路走来，我们都懂得幸福并不是只有一个，可是我们都想要完满的结局。
<br>一直，一直，穷尽一生。我和你，都要幸福美丽的活下去……
<br>请你告诉他，我们一直在等待，等待一个可以停靠的天堂，来盛放我们的梦想…', '2003/05/08。太阳累得躲在乌云背后。大雨忽然而至，用瞬间结束瞬间。我推开窗，看到一个清新的世界。

林在短信里说，他的城市已经是春暖花开的季节了。绿树长到了他的窗前，仿佛是喑哑的大地发出的渴望的声音。

我想象着他那个打开天窗就可以数星星的房间，于是在阳光下梳起长发，着上亮橙色的衣裙。

对于那段逝去的曾经，林的轻描淡写让一切都变得云淡风清。

――小朋友，我刚刚结束一段感情。用眼泪浇灌的昨天已经远去了，想念你空灵的舞蹈，不知道它们是否还在蓝天下继续？

――林，我的微笑是自由的。它们像云朵一样，和那些棕红色的鹿群在空旷的原野奔跑。蓝天下，已是橙色的舞蹈。它们飘落在每个清晨，每个黄昏，每个快乐的感动的瞬间。

林笑了。小朋友，我很挂念你，还有你冰淇淋般的微笑。

林喜欢叫我小朋友。轻而易举的，让我有被宠溺的感觉。我告诉小E，这些年，林一直是我的守护天使。小E说，在安妮的文字里，林是个多么容易让人温暖的男子。

温暖。我发现不知不觉中，我们如此迷恋着这样的字眼并一再的提及。

林曾经说过，在这个世界上，许多人不适合相爱，在一起是为了互相取暖。他觉得我的快乐就是他最大的满足。林偶尔会在很深的夜里，怀念着他生命里的天使。林说过，她是鱼缸里的美人鱼。我不知道那是怎样的一种情感。但我知道，每个人都有一个伤口，或深或浅。不小心碰到，就是欲哭无泪的疼痛。可是，我们还有拥抱。足以安慰受伤的灵魂。

忽然而至的幸福感。不管是风风雨雨，有林这样的蓝颜知已与我同行。一直。

L的电话持续着我一天的好心情。

喝完那杯加很多糖的咖啡，我窝在浅蓝色的沙发里睡觉。风轻轻柔柔的拂过，我告诉L，我做了一个蓝色的梦，美丽极了。L朗朗的笑着，傻丫头，你的快乐原本就是五颜六色的。倘若你愿意给自己充实的生活，不依赖的生活，你会发现自己拥有更美好的一切。

我知道，L比任何人都希望我不再拒绝成长。我也知道，他不轻易的纵容我，是担心我在离开他的呵护后，学不会保护自己。

如果可以，我希望，这个如白开水一样温暖的男子可以陪我走到路的最后。或者，无止境的走下去。

我说一直，不说永远。因为，我不知道永远是什么。但我要你一直在我身边。

意沉在角落里看我的留言。她说，姐姐我反复念着“一直”，才觉得那是多么温暖的字眼。

我总是在这个令我心疼的孩子身上，看到自己过去的影子。

所有的生涩，迷惘，任性，还有坚持。那些遗失在岁月里的痕迹，我的她的刻骨铭心。

想起看到过的一句话。心若是太深了，会盛放不了一个女孩子原本应该拥有的最平凡的幸福。

如果可以，我希望，在意沉的眼睛里只看得到清澈，没有灰尘的心。

意沉哭了。她在风里给我打电话。我听着她的声音遥远并不模糊。淡淡的划过一丝忧伤。

――这一路的颠簸流离，这一路丢掉的惺惺相惜，这一路擦肩而过的感情，慢慢累积，在心里扭成结，结成痂。有的时候我很无助，黑暗压住我的呼吸，指间还残留着那些人的气息。他们出现或者消失，留下痕迹。他们都走了我却还在原地。他们是谁呀，容颜模糊的家伙，带走了我那一段的记忆。

――信箱已有荒芜的痕迹。那些关于伤害的回忆我一直压在箱底。今天阳光灿烂，我忍不住的拿出来晒晒。流年似水，坐在这里，我已经不是孩子，尽管我一直拥有肆意哭泣的权利。倘若过去真的是一张写满字的纸，当有一天字迹模糊就会失去价值。那么，我不知道自己究竟保存了多少关于哭泣的回忆，又有多少没被更新？那些给过我们快乐的人都已经忘记，为何，我们还舍弃不起？

――我们都是很努力很认真很奋不顾身的人，有的时候放纵自己的脆弱，可是依然美丽和率真。可是，姐姐我们不要一直等好不好？一直等，等到最后上帝一不小心忽略了你该怎么办。我要一直坐在阳光下。可是阴天的时候怎么办。我要幸福一直围绕着我。可是幸福飞走了该怎么办。幸福是不是只有一个？幸福会不会在飞走了之后又有另外的幸福来填补你的空白？

――有人说，快乐是一种选择。有人说，快乐无从选择。我只是觉得，快乐是一种权利，不是祝福就可以得到的。那么爱情呢？或许在注定以外，我们也应该相信两个人的努力。相爱的人，形同陌路了。我们已经忆不起他的脸，又可以拿什么来责怪他爱上别人？如果爱情是梦，我已经没有青春可以用来挥霍。如果要等，我拿什么来等？妹妹，我想，幸福应该有很多出口，只是看我们如何去把握。

一滴泪落下。一路走来，我们都懂得幸福并不是只有一个，可是我们都想要完满的结局。

一直，一直，穷尽一生。我和你，都要幸福美丽的活下去……

请你告诉他，我们一直在等待，等待一个可以停靠的天堂，来盛放我们的梦想…', NULL, '2003-05-08 23:16:00', 13, '20030819230028_bbsid_202122_board_5_9808b31483.html', '20030819230028');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2096, 202182, 5, 1393, '夜色未央', '《夜色未央》
<br>
<br>一．
<br>门紧闭着。40瓦的灯泡正拼命试图柔和钢冷的四壁。
<br>
<br>女孩蜷缩着。黑色的头发掩住半边脸，眼睛直盯着地板，宽大T恤衫下的她，看上去象只猫。  
<br>
<br>脚边躺着的是村上春树的《挪威的森林》。
<br>在她看来，挪威的森林是一个牢笼，情欲与禁忌的牢笼。 渡边升、直子、绿子、玲子都无法逃脱的牢笼。这大概就是宿命吧。每个人都被紧握在宿命的手心，无法逃脱。生命是如此的脆弱而甜美。
<br>
<br>可是，直子到底是爱不爱渡边升？ 
<br>可是，小风到底是爱不爱我？
<br>女孩努力地想着。脸上有种平静的哀伤。想到最后，她有深深的挫败感，脑袋是不可遏抑的疼。一发不可收拾的沉。
<br>
<br>女生的心事，胡作非为。
<br>想念那个夏天了，好象小风永远不会再来一样。是的，想念，她相信她又开始在想念了。
<br>这个几立方米的小房间就象是一个装满了水的罐子，想念的思潮在里面不停地晃着荡着，冲击着四壁，并发出了寂莫的声响。
<br>
<br>二．
<br>她在想念的潮水里，在40瓦的灯泡下昏乎乎地睡着了。
<br>
<br>在梦里，她看见一只红色的狐狸在漆黑的树林子里不停地奔跑着，经过了一排排的杨树，然后是一排排的白桦，不时地，有乌鸦的声音在叫，低沉、绝望。那只狐狸就只是不停地跑着，跑着，只想跑出这片树林。她不知道这到底是寓意了什么。然后狐狸莫名其妙地死了，不知怎么地就停止了呼吸。她挣扎着想从梦里醒来，可是不知道有什么东西扯住了她，不让她走。
<br>
<br>她就象是一片飞絮，在风里东摇西荡的，有种混浊的不确定感。恍恍惚惚。
<br>
<br>然后。她莫名其妙地上了电梯。她要去22楼。可电梯却穿过22、23、24楼直奔最顶层。她怕极了，全身不停地颤抖着，电梯里的人不知为什么突然之间全部消失不见。她捂住耳朵，她觉得她可能快死，是的，快死了。接着，电梯和高楼都不见了，凭空消失了。而她腾在空中，这一刻，时间停止了，她就悬浮在空中，她张开手臂，试图抓住那些在蓝天里飘浮着的白云。
<br>
<br>但她坠了下去。
<br>
<br>女孩流着泪，绝望地等着梦醒的那一刻。
<br>
<br>三．
<br>醒来已是下午2：30。
<br>女孩给自己准备了一下食物。牛奶、吐司、水果。
<br>她必须好好地爱自己，必须拥有健康的身体。
<br>她答应了兰兰的。
<br>兰兰很爱她。她也是。
<br>
<br>门铃响了。邮差送来了包裹。
<br>包裹内装着的是她送给小风的那张黑胶谍。封面上写着：我们要在一起，永永远远。
<br>他们的定情之物。
<br>女孩的眼睛刺痛了。胸口被堵塞了，心脏象是被剥蚀掉了一样。
<br>
<br>菲茨杰拉德说：我就是天堂地狱。女孩想小风就是她的菲茨杰拉德。就是她的天堂地狱。
<br>把手按在胸口。小风。她轻轻地念着这个名字。 轻轻地。眼泪一滴，二滴，三滴。。。落在手臂上、地板上，迸裂、消失不见。
<br>
<br>小风。那个夏天。
<br>奔跑、深蓝色、恍惚、天空、飞翔、雨水、风筝、云彩。。。。。。这些零乱的字眼就象是被抛落的纸屑一样，通通飞进了那个夏天。用她孩子时的手。可是 那个夏天早已远走，就象小风的一去不回头。女孩觉得很累很累，千斤的重量全吊在身上。有一种空白浮进脑海，努力地要抹去曾经存在的色彩。
<br>
<br>愣了一会儿，叹了一口气。女孩去唱机放了张CD，那是air的音乐，一时间，轻扬的音乐流满了整个房间。唱机边上的花瓶里的马蹄莲沉静地遗世地绽放着。那是兰兰昨天带过来的。
<br>兰兰说：亲爱的，忘记小风好吗？时间会忘记一切的。
<br>
<br>是的，会忘记一切的。
<br>她的半只眼睛在疼痛，半只眼睛在流泪。
<br>
<br>四．
<br>兰兰说：时间会忘记一切的，一切都会过去的。
<br>兰兰还说：这是真的，不是在唬人。
<br>她相信了。
<br>
<br>女孩想她只是有些混乱不清，只是没法子一下了想清楚。并不是在感伤什么。很多事情很多人纠缠在一起了，就象是一团乱七八糟的细毛线，暂时无法解开。
<br>女孩想，总会有云开雾散的时候吧。
<br>于是，她打了个电话给兰兰：我想一个人去旅行，旅行是一种寻找，寻找生活，寻找希望。我将会看到生活其实是那么美那么美。它原本就是美好的。
<br>兰兰说：我就不送你了，你知道的，有些人永远不会分开的。
<br>
<br>是的，有些人永远不会分开，而有些人一开始就注定了分离。
<br>人是流云，会散。不会灭。这个时代的爱情是让人模糊不清了。
<br>
<br>女孩拿出背包，微笑着整理行李。 
<br>
<br>窗外，夜色未央。', '《夜色未央》

一．

门紧闭着。40瓦的灯泡正拼命试图柔和钢冷的四壁。

女孩蜷缩着。黑色的头发掩住半边脸，眼睛直盯着地板，宽大T恤衫下的她，看上去象只猫。

脚边躺着的是村上春树的《挪威的森林》。

在她看来，挪威的森林是一个牢笼，情欲与禁忌的牢笼。 渡边升、直子、绿子、玲子都无法逃脱的牢笼。这大概就是宿命吧。每个人都被紧握在宿命的手心，无法逃脱。生命是如此的脆弱而甜美。

可是，直子到底是爱不爱渡边升？

可是，小风到底是爱不爱我？

女孩努力地想着。脸上有种平静的哀伤。想到最后，她有深深的挫败感，脑袋是不可遏抑的疼。一发不可收拾的沉。

女生的心事，胡作非为。

想念那个夏天了，好象小风永远不会再来一样。是的，想念，她相信她又开始在想念了。

这个几立方米的小房间就象是一个装满了水的罐子，想念的思潮在里面不停地晃着荡着，冲击着四壁，并发出了寂莫的声响。

二．

她在想念的潮水里，在40瓦的灯泡下昏乎乎地睡着了。

在梦里，她看见一只红色的狐狸在漆黑的树林子里不停地奔跑着，经过了一排排的杨树，然后是一排排的白桦，不时地，有乌鸦的声音在叫，低沉、绝望。那只狐狸就只是不停地跑着，跑着，只想跑出这片树林。她不知道这到底是寓意了什么。然后狐狸莫名其妙地死了，不知怎么地就停止了呼吸。她挣扎着想从梦里醒来，可是不知道有什么东西扯住了她，不让她走。

她就象是一片飞絮，在风里东摇西荡的，有种混浊的不确定感。恍恍惚惚。

然后。她莫名其妙地上了电梯。她要去22楼。可电梯却穿过22、23、24楼直奔最顶层。她怕极了，全身不停地颤抖着，电梯里的人不知为什么突然之间全部消失不见。她捂住耳朵，她觉得她可能快死，是的，快死了。接着，电梯和高楼都不见了，凭空消失了。而她腾在空中，这一刻，时间停止了，她就悬浮在空中，她张开手臂，试图抓住那些在蓝天里飘浮着的白云。

但她坠了下去。

女孩流着泪，绝望地等着梦醒的那一刻。

三．

醒来已是下午2：30。

女孩给自己准备了一下食物。牛奶、吐司、水果。

她必须好好地爱自己，必须拥有健康的身体。

她答应了兰兰的。

兰兰很爱她。她也是。

门铃响了。邮差送来了包裹。

包裹内装着的是她送给小风的那张黑胶谍。封面上写着：我们要在一起，永永远远。

他们的定情之物。

女孩的眼睛刺痛了。胸口被堵塞了，心脏象是被剥蚀掉了一样。

菲茨杰拉德说：我就是天堂地狱。女孩想小风就是她的菲茨杰拉德。就是她的天堂地狱。

把手按在胸口。小风。她轻轻地念着这个名字。 轻轻地。眼泪一滴，二滴，三滴。。。落在手臂上、地板上，迸裂、消失不见。

小风。那个夏天。

奔跑、深蓝色、恍惚、天空、飞翔、雨水、风筝、云彩。。。。。。这些零乱的字眼就象是被抛落的纸屑一样，通通飞进了那个夏天。用她孩子时的手。可是 那个夏天早已远走，就象小风的一去不回头。女孩觉得很累很累，千斤的重量全吊在身上。有一种空白浮进脑海，努力地要抹去曾经存在的色彩。

愣了一会儿，叹了一口气。女孩去唱机放了张CD，那是air的音乐，一时间，轻扬的音乐流满了整个房间。唱机边上的花瓶里的马蹄莲沉静地遗世地绽放着。那是兰兰昨天带过来的。

兰兰说：亲爱的，忘记小风好吗？时间会忘记一切的。

是的，会忘记一切的。

她的半只眼睛在疼痛，半只眼睛在流泪。

四．

兰兰说：时间会忘记一切的，一切都会过去的。

兰兰还说：这是真的，不是在唬人。

她相信了。

女孩想她只是有些混乱不清，只是没法子一下了想清楚。并不是在感伤什么。很多事情很多人纠缠在一起了，就象是一团乱七八糟的细毛线，暂时无法解开。

女孩想，总会有云开雾散的时候吧。

于是，她打了个电话给兰兰：我想一个人去旅行，旅行是一种寻找，寻找生活，寻找希望。我将会看到生活其实是那么美那么美。它原本就是美好的。

兰兰说：我就不送你了，你知道的，有些人永远不会分开的。

是的，有些人永远不会分开，而有些人一开始就注定了分离。

人是流云，会散。不会灭。这个时代的爱情是让人模糊不清了。

女孩拿出背包，微笑着整理行李。

窗外，夜色未央。', '只说故事', '2003-05-09 16:28:00', 25, '20030819230405_bbsid_202182_board_5_f2aae460f9.html', '20030819230405');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2097, 201761, 5, 44, '恋恋风尘和一个年代', '恋恋风尘和一个年代
<br>　　
<br>　　缓慢的长镜头，穿越隧道的列车，绿色的山林和漆黑的隧道交织着，把我们带进了侯孝贤他特有的电影世界。我不得不承认，读懂侯孝贤的思想很难，大段的长镜头，平淡的情节，让人很容易就睡去。然而，他的影片总是容易回味的，真实，自然，贴近心灵，带来了泥土味的乡村，贴近天空，带来了喧嚣的都市。
<br>　　
<br>　　阿远生活的那个年代，承载着城市与乡村文化道德的交融，承载着台湾经济的腾飞。没有别的选择，阿远同其他年轻人一样，重复着从农村少年到台北打工，然后成为军人。
<br>　　
<br>　　那个年代是一个希望破灭的年代，当阿远用完了阿云送给他的一千零九十六个写好自己名字，地址并贴好邮票的信封时，阿云却和那位为他们送信的邮差结婚了。生活是如此的不怀好意。以至我们常常只能回以一声淡淡的苦笑。蹲在田埂上，与阿公闲聊着他种的番薯，身后空谷青山，一副幽静闲适的景象，也许最后阿远回到农村老家，对于漂泊过久的他，才是真正找到了自己的方向。
<br>　　
<br>　　每次看完这部电影，都特别想听陈升的音乐，是为阿远落寞安然的心平抚呢，或者只是因为回忆往事如烟，少年的轻狂产生了共鸣？无论是怎样的理由，看侯孝贤的电影或者听陈升的音乐，只是为了纪念一个年代，纪念一个已经过去的，记录在胶带上的年代。
<br>　　
<br>　　就用一首音乐结束一个年代吧，那个年代留下了你我的青涩与纯真，还有阿远的初恋。
<br>　　
<br>　　陈升―把悲伤留给自己。
<br>　　能不能让我 陪著你走 既然你说 留不住你
<br>　　回去的路 有些黑暗 担心让你 一个人走 
<br>　　我想是因为 我不够温柔 不能分担 你的忧愁
<br>　　如果这样 说不出口 就把遗憾 放在心中 
<br>　　把我的悲伤 留给自己 你的美丽 让你带走
<br>　　从此以後 我再没有 快乐起来的理由 
<br>　　把我的悲伤 留给自己 你的美丽 让你带走
<br>　　我想我可以忍住悲伤 
<br>　　可不可以 你也会想起我 
<br>　　是不是可以 牵你的手呢 
<br>　　从来没有 这样要求 
<br>　　怕你难过 转身就走 
<br>　　那就这样吧 我会了解的 
<br>　　把我的悲伤 留给自己 你的美丽 让你带走
<br>　　从此以後 我再没有 快乐起来的理由 
<br>　　我想我可以忍住悲伤 假装我生命中没有你
<br>　　从此以後 我在这里 日夜等待 你的消息 
<br>　　能不能让我 陪著你走 既然你说 留不住你
<br>　　无论你在 天涯海角 
<br>　　是不是你 偶尔也会想起我 
<br>　　可不可以 可不可以 可不可以', '恋恋风尘和一个年代

缓慢的长镜头，穿越隧道的列车，绿色的山林和漆黑的隧道交织着，把我们带进了侯孝贤他特有的电影世界。我不得不承认，读懂侯孝贤的思想很难，大段的长镜头，平淡的情节，让人很容易就睡去。然而，他的影片总是容易回味的，真实，自然，贴近心灵，带来了泥土味的乡村，贴近天空，带来了喧嚣的都市。

阿远生活的那个年代，承载着城市与乡村文化道德的交融，承载着台湾经济的腾飞。没有别的选择，阿远同其他年轻人一样，重复着从农村少年到台北打工，然后成为军人。

那个年代是一个希望破灭的年代，当阿远用完了阿云送给他的一千零九十六个写好自己名字，地址并贴好邮票的信封时，阿云却和那位为他们送信的邮差结婚了。生活是如此的不怀好意。以至我们常常只能回以一声淡淡的苦笑。蹲在田埂上，与阿公闲聊着他种的番薯，身后空谷青山，一副幽静闲适的景象，也许最后阿远回到农村老家，对于漂泊过久的他，才是真正找到了自己的方向。

每次看完这部电影，都特别想听陈升的音乐，是为阿远落寞安然的心平抚呢，或者只是因为回忆往事如烟，少年的轻狂产生了共鸣？无论是怎样的理由，看侯孝贤的电影或者听陈升的音乐，只是为了纪念一个年代，纪念一个已经过去的，记录在胶带上的年代。

就用一首音乐结束一个年代吧，那个年代留下了你我的青涩与纯真，还有阿远的初恋。

陈升―把悲伤留给自己。

能不能让我 陪著你走 既然你说 留不住你

回去的路 有些黑暗 担心让你 一个人走

我想是因为 我不够温柔 不能分担 你的忧愁

如果这样 说不出口 就把遗憾 放在心中

把我的悲伤 留给自己 你的美丽 让你带走

从此以後 我再没有 快乐起来的理由

把我的悲伤 留给自己 你的美丽 让你带走

我想我可以忍住悲伤

可不可以 你也会想起我

是不是可以 牵你的手呢

从来没有 这样要求

怕你难过 转身就走

那就这样吧 我会了解的

把我的悲伤 留给自己 你的美丽 让你带走

从此以後 我再没有 快乐起来的理由

我想我可以忍住悲伤 假装我生命中没有你

从此以後 我在这里 日夜等待 你的消息

能不能让我 陪著你走 既然你说 留不住你

无论你在 天涯海角

是不是你 偶尔也会想起我

可不可以 可不可以 可不可以', '生活像颗桔子，为什么像桔子？如果你一定要弄明白，也许要浪费一生的时间。', '2003-05-05 09:20:00', 11, '20030819230908_bbsid_201761_board_5_6fc0b27234.html', '20030819230908');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2098, 213557, 10, 45, '七 劫（一）', '１
<br>　　莫末第一次见到安捷是在她七岁那年。那时她刚刚转到市郊新建工业区的小学，穿着米黄色布裙子和帆布鞋，两条长长的麻花辫细细弯弯地纠结在窄窄的脊背，仰着头望向灰蒙蒙的天空，目光茫然而直接，至少在安捷看来是如此。当时安捷就站在楼顶的天台往下看，鸽灰色天空和潦草的旧楼群之间莫末的米黄色身影。莫末当时很瘦很瘦，从上往下看得见领口突兀的细细的锁骨，安捷后来这样告诉她。是么，很瘦？莫末不记得了，她只记得后来她发现了天台边缘抱着画板的安捷，有着凌乱细碎的短发的安捷，碰触到莫末的目光后马上把穿着旧而肮脏的墨水蓝校服的身体往后缩，躲在画板后面的小小的漠然的身躯，让莫末看了心忽然一抽一抽地痛。
<br>　　同时被记得的还有灰灰的天空，很灰很灰像鸽子翅膀边缘的那种灰。
<br>　　那以后她们并没有说话，在同一个班上，固执地沉默着。安捷总是一个人躲在教室最后面的角落里画画，一张又一张地画，画完了就塞进那个从不离身的大塑料袋里。她的画从不给人看，她也从不和任何人说话，或者说事实上也没有人和她说话。莫末也一样，她总是缩在自己的座位上，安静地把捉弄她的男生堆在她笔盒里的沙子倒出来，或者用湿毛巾把他们故意洒在她裙子上的墨水一点点擦掉。直到有一天她望着自己的凳子不能靠近，那上面爬着一条长满红刺的松毛虫。莫末死死按住自己的胸口，对面的男生嬉皮笑脸地看着她。
<br>　　但是在安捷扔下画板冲到那个男生跟前之前，莫末已经举起她的凳子用力砸在那个男生背上，他痛苦地嗷叫着倒在地上，松毛虫摔在他的白衬衫上成了红黑的一滩，其他同学惊叫着跑开。安捷在老师跨进教室之前抢过还呆立在一旁的莫末手中的凳子，在老师的责骂声中平静地跟着她出了教室。
<br>　　那次安捷被学校处以严重警告处分。
<br>　　之后的很长一段时间她们还是没有讲话。但是安捷开始把她的一些画拿给莫末看，那些画的上面有血红色的暗云翻涌的天空，狰狞着眼睛的月亮，有着单纯而直接的眼神的受伤野兽，还有浓浓的血一样缓慢流淌的河流。莫末天天看着安捷的画，一开始安静地看，后来说安捷你的画有那么多的红色，像淌着血一样，再后来莫末开始写东西，她写的文字里总是有很多人死去，流了很多血挣扎着死去，像安捷的画一样。
<br>　　再后来她们考上了不同的中学，互相写信，有时安捷寄一张新画的画过去，过几天莫末会回寄一份她写的故事过来，充满想象、逃亡和血腥的文字，如同安捷画里汩汩流淌的血液。
<br>　　
<br>  （就这样过了许多年，从七岁，到大学毕业，安捷来到我所在的城市，两人合租一间房子住下。安捷仍然画画，而我工作，并且继续写字。安捷还是画一些充斥着大量血红色的画，一如我继续写着有许多人死去的故事。）
<br>　　　　　　　　　　　　　　　　　２
<br>　　秋天来临的时候莫末和陶常常去城市东边的广场上散步。这座北方城市最好的地方就是有许多像这样的广场，广场上平平整整地铺着旧而干净的石板砖，还有许多的树，在秋天时候亮开又大又薄的黄色叶片，风吹过的时候它们会发出好听的啦啦声，还会在树枝上快速地旋转，好看极了。有的时候陶会牵莫末的手，把她的中指和无名指轻轻地绻在他的手心里，但大多数时候不会，他们只是并排走着，不怎么说话。有时陶会开口对她说，你看，莫末，这多么像法国，我以后就会去这样一个地方。于是莫末也毫不怀疑他要去的法国一定就是这样，有着许多石板的广场的小城，大黄叶子会在树上啦啦唱着旋转。那时莫末以为如果陶不去法国，他们的一辈子就会这样度过，每天黄昏时分到广场上散步，直到又大又圆的月亮从晕蓝的天幕中一点点升起来，把广场上的石板路照成流淌的牛奶一样的颜色。
<br>　　然而七年了，大学四年，毕业后陶在法国呆了三年至今，七年来他们走了这么远，早已回不到大一那年的秋天，她最美丽的十八岁的年华已经被远远地扔在时光的沙漏投下的巨大阴影里。
<br>　　七年前莫末独自一人离家来到遥远的北方念大学。那是一个有着美丽的石板砖广场和美丽的秋天的城市，在那里的第一个秋天走过的第一个广场时她遇到了陶。事实上陶是她的小学同学，但她对他几乎没有印象，小学六年混乱而茫然的童年记忆里只有安捷。也许陶是那个曾把松毛虫放到她凳子上然后被她把凳子狠狠砸下去的男孩，又或许他是那个每每安捷作画时远远地站在一边看着她的男孩，莫末记不起来了。但她会记得七年前那个秋天的傍晚，陶远远地叫住她，他们之间隔着长长的石板路，他向她奔跑过来，莫末转身时闻到自己刚洗过的头发的伊卡璐苹果香味，它湿漉漉地绕过她的肩头紧紧地勒在她的脖颈上让她透不过气来。
<br>　　那晚在陶的宿舍，黑暗中他俯身下来吻她的头发，她闭上眼睛时听到窗外的树枝被霜压断了的喀喀声，心里有什么东西像那天傍晚摔碎在广场石板上的金黄色阳光一样干燥而清脆地疼痛起来。
<br>　　陶不是个很好看的男孩子，他太瘦弱，没有宽宽的肩膀，但是干净而清秀。有时广场上吹过的风会把他软软的头发吹得扬起来很年轻的样子，还会把他的灰色棉Ｔ恤吹得紧贴皮肤凸出肋骨的印记。莫末喜欢黑暗中他亲吻她时嘴唇和脸上皮肤柔软的触感，甚至要用手指一遍遍触摸过他的嘴唇、脸和头发，反复地、直到流出眼泪，才能确定他的存在，他温暖的身体存在，多好，这种实实在在能够把握的物质感觉。所以七年来莫末只能迷恋身体，如此美丽的客观实在，而灵魂终是虚无。
<br>　　
<br>　　（所以后来慢慢地回想，也许我们从来就没有爱过对方的灵魂，从一开始就是通过身体的温度在暗夜里呼吸。但我一直认为陶是爱我的，当他在深夜最黑暗的那段时光里反复地说莫末我是一定要去法国的然后轻轻地拉过我的手指放在唇上不肯再放开的时候，当他一边激烈地吻我一边流下眼泪和被咬破的唇上渗出的血混合成苦涩的咸味的时候，甚至当他把全部的零花钱花在给新结识的女友们买only的衣服和prada的包然后身无分文地徒步穿过大半个城市来找我、我带他去学校的小饭馆吃面的时候，我都相信他是爱我的，并且一直毫不怀疑地认为，我也是爱他的，爱到拼尽全身力气拼得骨头都酸了还喊不出痛。
<br>　　而这种连自己都几乎要恐惧的爱的最终结局当然是离开。陶一如自己所梦想的，一毕业就去了法国。）
<br>　　　　　　　　　　　　　　　　　３
<br>　　莫末毕业后没有再考研，留在了那个北方城市里工作，过着朝九晚五的生活。莫末自己都没有想到曾经那么激烈的自己可以平静淡漠到这种地步。每天中午在公司吃工作餐，下班后去日式拉面馆或者供应套饭的中餐厅，然后回到租住的房子，晚上有时写一些文字，仍然不断有人在她的小说中死去，写到饿了跑到楼下的２４小时便利店买一点优酸乳和牛角包，偶尔在小摊上买蜂蜜煮的粘玉米，有淡淡的甜郁的味道。吃完了就上床睡觉，然后又是新的一天。有时写到没有办法写下去了，她就会让一个人死去，然后才能放下稿子入睡。她想起安捷应该也是这样的吧，没有用浓厚的色彩一层层铺涂自己的愤怒，是没有办法停下来的。也还是和安捷保持着联系，有一封没一封地写信，安捷照例给她寄一些新画，她也会把新写的东西寄过去，有时是已经发表了由稿费转变为的一小瓶新上市的草叶味香水，或者铜版纸的画册。直到有一天早晨，莫末打开信箱看到一张加快的明信片，是安捷，“２４下午抵京西站。”莫末扫了一眼日历，今天是２３日。
<br>　　第二日上午，莫末来到火车站，往人群里张望。阳光透过月台顶上巨大而污浊的玻璃天窗照射近来，白花花地晃着人的眼。莫末在明亮刺眼的阳光中恍惚回到七岁时的冬天，教室外的阳光也是这样穿过留有灰尘和水迹的玻璃窗户照射近来，把最后排的阴暗角落都照亮，安捷和她的画板就站在粘在地上一小方一小方的阳光和尘埃翻舞的光柱之间，一丝模糊的笑容在她的嘴角投下奇异而漠然的阴影。就象幸福，幸福是落在脸上的阳光，瞬间就成了阴影。七岁的安捷就从这些阳光和阴影中站起身，向莫末走来。是的安捷正穿过重重的人群，穿越１４年的时光向她走过来，仍然是苍白瘦削的脸，细碎的头发长长了一点，落在肩上。莫末快乐地尖叫一声，朝她奔跑过去，白色的裙脚打在她赤裸的脚踝上发出细微的声音。安捷笑笑地把行李往地上一扔，伸出手臂朝她拥抱过来。哦，安捷，你来了，真好，莫末不停开心地念叨。
<br>　　那晚安捷睡在莫末的大床上，两人象所有保持亲密友谊的女子一般讲了一宿的话。之前她们从来没有如此靠近过，从小都是不善言语的沉默女子，七岁时不曾一起玩过绒布小熊，十四岁时不曾手拉着手逛过街，二十一岁时安捷和爱过的男人分手，莫末给她发短信说，历史的必然。十几年来只靠画和文字来呼吸和互相表达。即便是写信，也是简洁到几乎匮乏的语言，却默契到可以一瞥就尖锐地直指彼此最深暗繁芜的灵魂。然而那晚莫末与安捷都滔滔不绝，安捷给莫末讲她在大学里组过的乐队“Ｉ’　children”，写许多华丽而嘶鸣的音乐，在酒吧狭窄昏暗的台上把长长纠结的头发扯过来遮住整个脸，还有她爱过的贝司手，有着被烟熏过的修长的的手指，在他破败的城郊小屋里给她煮鸡蛋挂面，直到直到分离。她在话剧社的演出中把深红的颜料用力涂抹在脸颊和手臂上，直到哭喊出来。莫末一点点抚摸着安捷剪短了但仍然纠结的头发和脸上被酒精尼古丁和长期缺少睡眠磨得粗糙的皮肤，心里有隐隐的疼痛。她给她讲陶，讲那些在秋天的广场上兀自灿烂的阳光，讲自己在通宵自习室里拼毕业论文，边上一个穿着感觉的粉色Ｔ恤和洗得软软旧旧的牛仔裤的女孩子在一沓散乱的稿纸上一格一格地填字，她年轻的脸上的做梦一样的光芒，而自己不知什么时候起已经是啃着玉米捧着厚厚高数课本赶论文的理工科女子，那种惊惧和疼痛。
<br>　　窗外的天空一点点明亮起来，晨光沿着窗棂一格一格地移进来，铺在不夜的大床上。莫末说安捷我又开始写了，一个长篇，《漆》，写得很痛很艰难，一直要不能控制地陷进去无法自拔。那个叫做漆的女子，仿佛受了诅咒般的，她身边的人一个一个地死去，我不知道最后是不是只能给她永恒的孤独。
<br>　　不会的，莫末，不会孤独的，你看，我们在一起。
<br>　　会一直在一起吗？
<br>　　是的，一直在一起。
<br>
<br>　　（我们从此一直住在一起，在同一个城市的同一所房子里，三年。生命中有多少个三年，怎么以为它可以如此漫长。）
<br>
<br>　　　　　　　　　　　　　　　　４
<br>　　漆是有着明亮笑容的女子，林曦这样说她。林曦也是眼神干净明亮如清晨树林里的阳光的，这样的男孩子是适合初恋的，十六岁时的漆把头轻轻靠在林曦还没有成长得宽厚的肩膀，漆黑的头发的末梢扫过他白衬衫胸前软软的棉布，有一些滑落下来，还有一些挂在上面。
<br>　　那些都是很多年前的往事了，有时候漆隔着这许多年雾霭重重的夜色和迷离的水汽还能够清晰地看见十六岁时的自己和那个一如他名字般干净明亮的男孩子面对面坐在图书馆里的长桌前，午后的阳光穿过落地窗照射进来，有时候照在谁的额角，上边悄悄生长着零星的青春痘。也有拉着整片窗帘的时候，厚重的深枣色丝绒把室内的光线过滤成古老的黄昏颜色。那时的漆和林曦每天中午都在图书馆见面，一起做卷子或者什么也不做。有一阵子林曦每天都带一条瑞士糖来，各种水果的颜色和口味，每天都不同。他总是把瑞士糖藏在衬衫胸前的口袋里，让漆猜今天是什么水果的，猜不中就不给吃。而漆总能从他口袋透出的颜色准确地猜对。
<br>放学的时候林曦送漆回家，在校门斜对面的巷口等她，推着自行车穿过长长的巷子，在拐角的地方停下来，错落的树叶影子印在高高低低的石头台阶上，他的吻很重很重地落在漆明净的额角和花瓣一样微微打开的嘴唇上。远处隐隐有雷声穿过六月湿热的城市上空，仿佛灵魂被一点点噬咬的声音。那么疼痛。那些属于十六岁夏天的阳光、亲吻和吹过巷口的风。
<br>　　漆十七岁生日的时候，他们在城郊租了一间小房子。那个夜晚，漆把所有十六岁的柔软与生涩像销毁罪证一样冲得干干净净，一种更为冷漠和镇定的力量控制了她初到来的十七岁。他们在黑暗中静静地纠缠，纠缠，漆的眼泪雨水一样倾落，林曦修长的手指穿过她纠结漆黑的长发，一遍遍叹息般低声叫她的名字，漆，漆。那些图书馆午后白花花的阳光和古老教室潮湿幽深的空气，瞬间退却到那个夜晚他们窗外明朗星空的背后。诸神默默注视。
<br>　　第二天早晨，当漆忽然被一阵剧烈的心绞痛醒过来，身边的林曦已经没有了呼吸。
<br>　　她挣扎着爬起来，窗外的阳光明晃晃地刺痛了她的眼睛，竟然还是干净明亮如清晨树林里的那种阳光。
<br>
<br>　　之后林曦的家人哭天抢地地拿着他遗传性心脏病的病历书和死亡通知单冲到漆的家门口。漆把门死死的锁上，拿了家里的保险绳从七楼一点点地下到楼下地面，头也不回地奔跑离开。
<br>　　林曦的死提前结束了漆懵懂而生涩的青春期，她开始迅速地苍老，变得漠然和熟稔。上大学的时候她开始和本系的一个男生交往，那是个平庸的男生，有着孱弱的外表和不很聪明的内心，每天的约会就是一起去食堂各自刷各自的饭卡和上自习，晚上１０点他准时送她回宿舍，不管是他在她楼下笨拙地用残留着大蒜味的嘴亲吻她还是对她说的十句话中的八句茫然不解，漆都没有对他发过脾气。他们一次架都没有吵过，在交往三个月之后漆和他分手。那个男生痛苦而且不甘，天天到漆的宿舍楼下等她，流着眼泪拉着她追问为什么为什么、我们能不能再在一起。漆干脆就整天不出宿舍门，他便整夜整夜地守在她楼下，连漆的舍友都说你永远都别出门了我们的自行车就永远有人看着不会丢。最后他喝多了酒，爬到教学楼的顶楼，从十一层高的地方跳下来，死了。
<br>　　大二的时候漆开始到酒吧打工，抱着琴音喑哑的吉他低低地唱，everytime I think of you I got a shot right through into a bolt of blue.在那里她认识了一个乐队的鼓手，在台上打鼓的时候有着歇斯底里的爆发力，演出结束后总是坐在台沿上抽烟，从压得低低的帽檐下冷冷地看人。一个月后他们同居了，做爱的时候他会把她的嘴唇咬破出血。漆有时候逃课去他在城郊租住的小屋，给他做饭或者捎去学校食堂的包子和鸡腿。他总是坐在肮脏的小床上很快地把那些食物吃完，不和她说一句话。他们整夜整夜沉默地做爱，第二天一早她倒两次公车回学校上课。有时在演出结束后他领了微薄的报酬和酒吧老板对生意不满的咒骂回来，和漆起争执，他抓住她的头发摇晃着她，把她的头往墙上撞，而漆只是死死地盯着他，不发一语。
<br>　　有一天清晨漆醒过来，看到他伏在她身上噬吻着前一夜把她打出的血痕。漆睁着眼静静地等他把未干的血都吸食干净，然后兀自坐起身来拿起外套就夺门而去。
<br>　　他在最近的地铁站里找到了漆，她坐在地铁轨道前的砖地上喘气，脸色因长期睡眠不足而苍白黯淡。他走过去用手臂环住她，却被漆干脆地打了一巴掌。他揪住她的头发把她从地上拖起来，一直越过了安全黄线。漆用力挣扎着，――我告诉你，你这样爱我，你会死的。
<br>　　你诅咒我！
<br>　　不，是命运诅咒我们。
<br>
<br>　　清晨安静的地铁站开始有许多人惊慌匆忙奔跑的脚步声，刺耳的警车鸣笛在空旷的地下形成一种尖锐的波极快地穿过人群。有警察拉起坐在安全黄线边缘的漆，还有的跳入轨道去收拾那些飞溅的血和尸块。
<br>　　――他在与漆的扭打中失足滑入地铁轨道，而首班列车正好迎面而来。
<br>
<br>　　也许是在很久以后，也许就是她十七岁的第一个夜晚，漆开始明白，她身上有一种诅咒般狰狞而冷静的宿命。她身边的人会一个个死去，一个一个地死去。没有幸存者。有时候漆都不知道自己是否爱过他们，也许爱都只是一瞬间的疼痛而已。她漠然地远远站着，仿佛看别人的无稽故事。别人在死去，与她无关。与她无关。
<br>
<br>               (To be continued..)', '１

莫末第一次见到安捷是在她七岁那年。那时她刚刚转到市郊新建工业区的小学，穿着米黄色布裙子和帆布鞋，两条长长的麻花辫细细弯弯地纠结在窄窄的脊背，仰着头望向灰蒙蒙的天空，目光茫然而直接，至少在安捷看来是如此。当时安捷就站在楼顶的天台往下看，鸽灰色天空和潦草的旧楼群之间莫末的米黄色身影。莫末当时很瘦很瘦，从上往下看得见领口突兀的细细的锁骨，安捷后来这样告诉她。是么，很瘦？莫末不记得了，她只记得后来她发现了天台边缘抱着画板的安捷，有着凌乱细碎的短发的安捷，碰触到莫末的目光后马上把穿着旧而肮脏的墨水蓝校服的身体往后缩，躲在画板后面的小小的漠然的身躯，让莫末看了心忽然一抽一抽地痛。

同时被记得的还有灰灰的天空，很灰很灰像鸽子翅膀边缘的那种灰。

那以后她们并没有说话，在同一个班上，固执地沉默着。安捷总是一个人躲在教室最后面的角落里画画，一张又一张地画，画完了就塞进那个从不离身的大塑料袋里。她的画从不给人看，她也从不和任何人说话，或者说事实上也没有人和她说话。莫末也一样，她总是缩在自己的座位上，安静地把捉弄她的男生堆在她笔盒里的沙子倒出来，或者用湿毛巾把他们故意洒在她裙子上的墨水一点点擦掉。直到有一天她望着自己的凳子不能靠近，那上面爬着一条长满红刺的松毛虫。莫末死死按住自己的胸口，对面的男生嬉皮笑脸地看着她。

但是在安捷扔下画板冲到那个男生跟前之前，莫末已经举起她的凳子用力砸在那个男生背上，他痛苦地嗷叫着倒在地上，松毛虫摔在他的白衬衫上成了红黑的一滩，其他同学惊叫着跑开。安捷在老师跨进教室之前抢过还呆立在一旁的莫末手中的凳子，在老师的责骂声中平静地跟着她出了教室。

那次安捷被学校处以严重警告处分。

之后的很长一段时间她们还是没有讲话。但是安捷开始把她的一些画拿给莫末看，那些画的上面有血红色的暗云翻涌的天空，狰狞着眼睛的月亮，有着单纯而直接的眼神的受伤野兽，还有浓浓的血一样缓慢流淌的河流。莫末天天看着安捷的画，一开始安静地看，后来说安捷你的画有那么多的红色，像淌着血一样，再后来莫末开始写东西，她写的文字里总是有很多人死去，流了很多血挣扎着死去，像安捷的画一样。

再后来她们考上了不同的中学，互相写信，有时安捷寄一张新画的画过去，过几天莫末会回寄一份她写的故事过来，充满想象、逃亡和血腥的文字，如同安捷画里汩汩流淌的血液。

（就这样过了许多年，从七岁，到大学毕业，安捷来到我所在的城市，两人合租一间房子住下。安捷仍然画画，而我工作，并且继续写字。安捷还是画一些充斥着大量血红色的画，一如我继续写着有许多人死去的故事。）

２

秋天来临的时候莫末和陶常常去城市东边的广场上散步。这座北方城市最好的地方就是有许多像这样的广场，广场上平平整整地铺着旧而干净的石板砖，还有许多的树，在秋天时候亮开又大又薄的黄色叶片，风吹过的时候它们会发出好听的啦啦声，还会在树枝上快速地旋转，好看极了。有的时候陶会牵莫末的手，把她的中指和无名指轻轻地绻在他的手心里，但大多数时候不会，他们只是并排走着，不怎么说话。有时陶会开口对她说，你看，莫末，这多么像法国，我以后就会去这样一个地方。于是莫末也毫不怀疑他要去的法国一定就是这样，有着许多石板的广场的小城，大黄叶子会在树上啦啦唱着旋转。那时莫末以为如果陶不去法国，他们的一辈子就会这样度过，每天黄昏时分到广场上散步，直到又大又圆的月亮从晕蓝的天幕中一点点升起来，把广场上的石板路照成流淌的牛奶一样的颜色。

然而七年了，大学四年，毕业后陶在法国呆了三年至今，七年来他们走了这么远，早已回不到大一那年的秋天，她最美丽的十八岁的年华已经被远远地扔在时光的沙漏投下的巨大阴影里。

七年前莫末独自一人离家来到遥远的北方念大学。那是一个有着美丽的石板砖广场和美丽的秋天的城市，在那里的第一个秋天走过的第一个广场时她遇到了陶。事实上陶是她的小学同学，但她对他几乎没有印象，小学六年混乱而茫然的童年记忆里只有安捷。也许陶是那个曾把松毛虫放到她凳子上然后被她把凳子狠狠砸下去的男孩，又或许他是那个每每安捷作画时远远地站在一边看着她的男孩，莫末记不起来了。但她会记得七年前那个秋天的傍晚，陶远远地叫住她，他们之间隔着长长的石板路，他向她奔跑过来，莫末转身时闻到自己刚洗过的头发的伊卡璐苹果香味，它湿漉漉地绕过她的肩头紧紧地勒在她的脖颈上让她透不过气来。

那晚在陶的宿舍，黑暗中他俯身下来吻她的头发，她闭上眼睛时听到窗外的树枝被霜压断了的喀喀声，心里有什么东西像那天傍晚摔碎在广场石板上的金黄色阳光一样干燥而清脆地疼痛起来。

陶不是个很好看的男孩子，他太瘦弱，没有宽宽的肩膀，但是干净而清秀。有时广场上吹过的风会把他软软的头发吹得扬起来很年轻的样子，还会把他的灰色棉Ｔ恤吹得紧贴皮肤凸出肋骨的印记。莫末喜欢黑暗中他亲吻她时嘴唇和脸上皮肤柔软的触感，甚至要用手指一遍遍触摸过他的嘴唇、脸和头发，反复地、直到流出眼泪，才能确定他的存在，他温暖的身体存在，多好，这种实实在在能够把握的物质感觉。所以七年来莫末只能迷恋身体，如此美丽的客观实在，而灵魂终是虚无。

（所以后来慢慢地回想，也许我们从来就没有爱过对方的灵魂，从一开始就是通过身体的温度在暗夜里呼吸。但我一直认为陶是爱我的，当他在深夜最黑暗的那段时光里反复地说莫末我是一定要去法国的然后轻轻地拉过我的手指放在唇上不肯再放开的时候，当他一边激烈地吻我一边流下眼泪和被咬破的唇上渗出的血混合成苦涩的咸味的时候，甚至当他把全部的零花钱花在给新结识的女友们买only的衣服和prada的包然后身无分文地徒步穿过大半个城市来找我、我带他去学校的小饭馆吃面的时候，我都相信他是爱我的，并且一直毫不怀疑地认为，我也是爱他的，爱到拼尽全身力气拼得骨头都酸了还喊不出痛。

而这种连自己都几乎要恐惧的爱的最终结局当然是离开。陶一如自己所梦想的，一毕业就去了法国。）

３

莫末毕业后没有再考研，留在了那个北方城市里工作，过着朝九晚五的生活。莫末自己都没有想到曾经那么激烈的自己可以平静淡漠到这种地步。每天中午在公司吃工作餐，下班后去日式拉面馆或者供应套饭的中餐厅，然后回到租住的房子，晚上有时写一些文字，仍然不断有人在她的小说中死去，写到饿了跑到楼下的２４小时便利店买一点优酸乳和牛角包，偶尔在小摊上买蜂蜜煮的粘玉米，有淡淡的甜郁的味道。吃完了就上床睡觉，然后又是新的一天。有时写到没有办法写下去了，她就会让一个人死去，然后才能放下稿子入睡。她想起安捷应该也是这样的吧，没有用浓厚的色彩一层层铺涂自己的愤怒，是没有办法停下来的。也还是和安捷保持着联系，有一封没一封地写信，安捷照例给她寄一些新画，她也会把新写的东西寄过去，有时是已经发表了由稿费转变为的一小瓶新上市的草叶味香水，或者铜版纸的画册。直到有一天早晨，莫末打开信箱看到一张加快的明信片，是安捷，“２４下午抵京西站。”莫末扫了一眼日历，今天是２３日。

第二日上午，莫末来到火车站，往人群里张望。阳光透过月台顶上巨大而污浊的玻璃天窗照射近来，白花花地晃着人的眼。莫末在明亮刺眼的阳光中恍惚回到七岁时的冬天，教室外的阳光也是这样穿过留有灰尘和水迹的玻璃窗户照射近来，把最后排的阴暗角落都照亮，安捷和她的画板就站在粘在地上一小方一小方的阳光和尘埃翻舞的光柱之间，一丝模糊的笑容在她的嘴角投下奇异而漠然的阴影。就象幸福，幸福是落在脸上的阳光，瞬间就成了阴影。七岁的安捷就从这些阳光和阴影中站起身，向莫末走来。是的安捷正穿过重重的人群，穿越１４年的时光向她走过来，仍然是苍白瘦削的脸，细碎的头发长长了一点，落在肩上。莫末快乐地尖叫一声，朝她奔跑过去，白色的裙脚打在她赤裸的脚踝上发出细微的声音。安捷笑笑地把行李往地上一扔，伸出手臂朝她拥抱过来。哦，安捷，你来了，真好，莫末不停开心地念叨。

那晚安捷睡在莫末的大床上，两人象所有保持亲密友谊的女子一般讲了一宿的话。之前她们从来没有如此靠近过，从小都是不善言语的沉默女子，七岁时不曾一起玩过绒布小熊，十四岁时不曾手拉着手逛过街，二十一岁时安捷和爱过的男人分手，莫末给她发短信说，历史的必然。十几年来只靠画和文字来呼吸和互相表达。即便是写信，也是简洁到几乎匮乏的语言，却默契到可以一瞥就尖锐地直指彼此最深暗繁芜的灵魂。然而那晚莫末与安捷都滔滔不绝，安捷给莫末讲她在大学里组过的乐队“Ｉ’　children”，写许多华丽而嘶鸣的音乐，在酒吧狭窄昏暗的台上把长长纠结的头发扯过来遮住整个脸，还有她爱过的贝司手，有着被烟熏过的修长的的手指，在他破败的城郊小屋里给她煮鸡蛋挂面，直到直到分离。她在话剧社的演出中把深红的颜料用力涂抹在脸颊和手臂上，直到哭喊出来。莫末一点点抚摸着安捷剪短了但仍然纠结的头发和脸上被酒精尼古丁和长期缺少睡眠磨得粗糙的皮肤，心里有隐隐的疼痛。她给她讲陶，讲那些在秋天的广场上兀自灿烂的阳光，讲自己在通宵自习室里拼毕业论文，边上一个穿着感觉的粉色Ｔ恤和洗得软软旧旧的牛仔裤的女孩子在一沓散乱的稿纸上一格一格地填字，她年轻的脸上的做梦一样的光芒，而自己不知什么时候起已经是啃着玉米捧着厚厚高数课本赶论文的理工科女子，那种惊惧和疼痛。

窗外的天空一点点明亮起来，晨光沿着窗棂一格一格地移进来，铺在不夜的大床上。莫末说安捷我又开始写了，一个长篇，《漆》，写得很痛很艰难，一直要不能控制地陷进去无法自拔。那个叫做漆的女子，仿佛受了诅咒般的，她身边的人一个一个地死去，我不知道最后是不是只能给她永恒的孤独。

不会的，莫末，不会孤独的，你看，我们在一起。

会一直在一起吗？

是的，一直在一起。

（我们从此一直住在一起，在同一个城市的同一所房子里，三年。生命中有多少个三年，怎么以为它可以如此漫长。）

４

漆是有着明亮笑容的女子，林曦这样说她。林曦也是眼神干净明亮如清晨树林里的阳光的，这样的男孩子是适合初恋的，十六岁时的漆把头轻轻靠在林曦还没有成长得宽厚的肩膀，漆黑的头发的末梢扫过他白衬衫胸前软软的棉布，有一些滑落下来，还有一些挂在上面。

那些都是很多年前的往事了，有时候漆隔着这许多年雾霭重重的夜色和迷离的水汽还能够清晰地看见十六岁时的自己和那个一如他名字般干净明亮的男孩子面对面坐在图书馆里的长桌前，午后的阳光穿过落地窗照射进来，有时候照在谁的额角，上边悄悄生长着零星的青春痘。也有拉着整片窗帘的时候，厚重的深枣色丝绒把室内的光线过滤成古老的黄昏颜色。那时的漆和林曦每天中午都在图书馆见面，一起做卷子或者什么也不做。有一阵子林曦每天都带一条瑞士糖来，各种水果的颜色和口味，每天都不同。他总是把瑞士糖藏在衬衫胸前的口袋里，让漆猜今天是什么水果的，猜不中就不给吃。而漆总能从他口袋透出的颜色准确地猜对。

放学的时候林曦送漆回家，在校门斜对面的巷口等她，推着自行车穿过长长的巷子，在拐角的地方停下来，错落的树叶影子印在高高低低的石头台阶上，他的吻很重很重地落在漆明净的额角和花瓣一样微微打开的嘴唇上。远处隐隐有雷声穿过六月湿热的城市上空，仿佛灵魂被一点点噬咬的声音。那么疼痛。那些属于十六岁夏天的阳光、亲吻和吹过巷口的风。

漆十七岁生日的时候，他们在城郊租了一间小房子。那个夜晚，漆把所有十六岁的柔软与生涩像销毁罪证一样冲得干干净净，一种更为冷漠和镇定的力量控制了她初到来的十七岁。他们在黑暗中静静地纠缠，纠缠，漆的眼泪雨水一样倾落，林曦修长的手指穿过她纠结漆黑的长发，一遍遍叹息般低声叫她的名字，漆，漆。那些图书馆午后白花花的阳光和古老教室潮湿幽深的空气，瞬间退却到那个夜晚他们窗外明朗星空的背后。诸神默默注视。

第二天早晨，当漆忽然被一阵剧烈的心绞痛醒过来，身边的林曦已经没有了呼吸。

她挣扎着爬起来，窗外的阳光明晃晃地刺痛了她的眼睛，竟然还是干净明亮如清晨树林里的那种阳光。

之后林曦的家人哭天抢地地拿着他遗传性心脏病的病历书和死亡通知单冲到漆的家门口。漆把门死死的锁上，拿了家里的保险绳从七楼一点点地下到楼下地面，头也不回地奔跑离开。

林曦的死提前结束了漆懵懂而生涩的青春期，她开始迅速地苍老，变得漠然和熟稔。上大学的时候她开始和本系的一个男生交往，那是个平庸的男生，有着孱弱的外表和不很聪明的内心，每天的约会就是一起去食堂各自刷各自的饭卡和上自习，晚上１０点他准时送她回宿舍，不管是他在她楼下笨拙地用残留着大蒜味的嘴亲吻她还是对她说的十句话中的八句茫然不解，漆都没有对他发过脾气。他们一次架都没有吵过，在交往三个月之后漆和他分手。那个男生痛苦而且不甘，天天到漆的宿舍楼下等她，流着眼泪拉着她追问为什么为什么、我们能不能再在一起。漆干脆就整天不出宿舍门，他便整夜整夜地守在她楼下，连漆的舍友都说你永远都别出门了我们的自行车就永远有人看着不会丢。最后他喝多了酒，爬到教学楼的顶楼，从十一层高的地方跳下来，死了。

大二的时候漆开始到酒吧打工，抱着琴音喑哑的吉他低低地唱，everytime I think of you I got a shot right through into a bolt of blue.在那里她认识了一个乐队的鼓手，在台上打鼓的时候有着歇斯底里的爆发力，演出结束后总是坐在台沿上抽烟，从压得低低的帽檐下冷冷地看人。一个月后他们同居了，做爱的时候他会把她的嘴唇咬破出血。漆有时候逃课去他在城郊租住的小屋，给他做饭或者捎去学校食堂的包子和鸡腿。他总是坐在肮脏的小床上很快地把那些食物吃完，不和她说一句话。他们整夜整夜沉默地做爱，第二天一早她倒两次公车回学校上课。有时在演出结束后他领了微薄的报酬和酒吧老板对生意不满的咒骂回来，和漆起争执，他抓住她的头发摇晃着她，把她的头往墙上撞，而漆只是死死地盯着他，不发一语。

有一天清晨漆醒过来，看到他伏在她身上噬吻着前一夜把她打出的血痕。漆睁着眼静静地等他把未干的血都吸食干净，然后兀自坐起身来拿起外套就夺门而去。

他在最近的地铁站里找到了漆，她坐在地铁轨道前的砖地上喘气，脸色因长期睡眠不足而苍白黯淡。他走过去用手臂环住她，却被漆干脆地打了一巴掌。他揪住她的头发把她从地上拖起来，一直越过了安全黄线。漆用力挣扎着，――我告诉你，你这样爱我，你会死的。

你诅咒我！

不，是命运诅咒我们。

清晨安静的地铁站开始有许多人惊慌匆忙奔跑的脚步声，刺耳的警车鸣笛在空旷的地下形成一种尖锐的波极快地穿过人群。有警察拉起坐在安全黄线边缘的漆，还有的跳入轨道去收拾那些飞溅的血和尸块。

――他在与漆的扭打中失足滑入地铁轨道，而首班列车正好迎面而来。

也许是在很久以后，也许就是她十七岁的第一个夜晚，漆开始明白，她身上有一种诅咒般狰狞而冷静的宿命。她身边的人会一个个死去，一个一个地死去。没有幸存者。有时候漆都不知道自己是否爱过他们，也许爱都只是一瞬间的疼痛而已。她漠然地远远站着，仿佛看别人的无稽故事。别人在死去，与她无关。与她无关。

(To be continued..)', '幸福是落在脸上的阳光，瞬间就成了阴影。', '2003-09-15 00:48:00', 25, '20031001122004_bbsid_213557_board_10_bfd1f75a14.html', '20031001122004');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2099, 213560, 6, 2301, '牧羊在左摩羯靠右', '只有天使才可以和魔鬼在一起. 
<br>                                 ----题记
<br>
<br>
<br>时间可以改变一段感情,环境可以改变一个人的心态.
<br>我已经无从取证,是什么人物和事情让我改变成今天的这样子.
<br>唯一可知的是,这些改变有好有坏.
<br>我已经不再单纯,也已经没有幻想.就象一只断了翅膀的鸟.
<br>
<br>在早晨9点多接到缘的电话,电话那头的声音依然熟悉.
<br>这差距了半个地球的声音,这我想抱紧的人儿.
<br>思念是无法控制的,有些时候我以为自己可以看淡些,却在走过每条熟悉街道的时候,听见我们共同喜爱的歌曲
<br>人有些时候是愚蠢的,常做些事情来刺激对方,然后看着她发狂,咆哮.心里得意:她是爱我的
<br>
<br>
<br>1.
<br>
<br>耶和华104年.
<br>魔鬼出生.那是一个昏暗的下午.4月.
<br>耶和华107年.
<br>12月.天使出生.一对翅膀,白色.
<br>
<br>(我是牧羊座.
<br>星座这样说:活力充沛、诚心诚意、天生长才,
<br>           稚拙、刚愎固执、性急、好战、
<br>孩童时代并不快乐,至今为止,我仍然痛恨我的童年,还有那个叫父亲的男人.
<br>有些时候我会痛恨我自己的长像,为什么那么象他.
<br>17岁那年,母亲在回家的时候看见另一个女人在自己的床上.父母离婚.
<br>我跟了母亲.
<br>印象深刻,母亲在夜里哭泣.
<br>21岁,父亲再娶,我对他说:你不要再害人了.
<br>
<br>摩羯座的她,优越、聪明、实际、野心、不屈不挠、宽大,
<br>           顽固、爆发的、享乐主义、孤独、疑神疑鬼
<br>我不知道她的童年如何过来的,她告诉我,她的爷爷非常疼她,是她最重要的人.
<br>那时的她不知道痛苦吧~?快乐应该围绕着她,就象童话故事里的小公主?
<br>初中的她很叛逆吧?听她告诉我,她曾经减过一个超叛逆的发型.
<br>我看过那时她的照片,很高兴她的童年和少年没有痛苦和阴影留下.)
<br>
<br>2.
<br>
<br>预言:会发生的无法阻止,不管你愿意于否
<br>耶和华126年.
<br>魔鬼的世界是黑暗的,唯一的乐趣是去海边,看那海中的鱼儿,看那下山的落日
<br>偶然会有鸟儿停在魔鬼的肩膀,唧唧喳喳.
<br>告诉他,那远方有趣的事.那美丽的雪山,那狂野的瀑布.那广阔的草原.
<br>魔鬼好想去看看.
<br>
<br>天使在飞翔的时候,总是可以看见魔鬼,蹲在那沙滩,一动不动
<br>母亲曾经告诫天使:不要去靠近那头上有角的魔鬼,母亲说:他会伤害你
<br>天使偶尔会飞累,停下来歇息的时候.却看见魔鬼朝自己奔跑
<br>她张开白色的翅膀,抬头向天.飞翔.
<br>见那头长角的魔鬼在底下
<br>魔鬼看着她说:你好.
<br>天使:不好.
<br>
<br>
<br>(有些时候,一些事情是注定的.
<br>因为你不知道结果如何,所以你不会去阻止它的发生,也无力.
<br>包括爱情和分离.
<br>缘说过,在她的心里曾经有一个男孩.
<br>那是她曾经的爱,虽然后来变成了一种痛,
<br>在遇到我之后,她告诉我,她已经淡忘了那个痛,虽然我不知道这是否真实.
<br>不过这还是让我快乐的事情.哪怕她只是暂时淡忘那个人.)
<br>
<br>3.
<br>
<br>最后一次,魔鬼告诉自己,要快!
<br>他躲在茂密的树林里,等待着天使停下来.
<br>那漂亮的翅膀呀.还有羽毛,就算没抓住~也可以拔两根羽毛下来玩玩.
<br>而且抓住的话,还可以去看看那远方的火山.
<br>
<br>计划还是成功了,当天使停下来的时候,魔鬼用最快的速度扑过去.
<br>天使在张开翅膀的时候,却被魔鬼抱住了双腿,用尾巴缠住双脚
<br>&quot;你想干嘛?&quot;天使被惊吓到了,翅膀不停地舞动,飞在半空中.
<br>魔鬼紧紧地抱住她的大腿:&quot;我要你带我出去玩,你有翅膀,可以飞,我要去看看外面的世界.
<br>要嘛你带我出去玩,要嘛我就一直抱着你~等你没有力气飞.&quot;
<br>
<br>在这样僵持了不知道多久,天使慢慢地降落:你这无赖!
<br>&quot;你管我,你只要肯带我出去玩我就放手~&quot;
<br>
<br>
<br>(开始时,爱情总是甜蜜的~那个时候我不会计算,甜蜜的成分有多少,我却知道,里面参加着一些苦涩.在激情退却后
<br>我更明白,我们的爱是敌不过现实的,她终究还是要出国的,我们还是要分离的
<br>我知道,这是无法阻止的,我也知道,她要出国的原因是因为那个男孩,
<br>厦门是她不想呆的地方,在没有遇到我之前,她时刻想的是怎么离开这个地方,离开了就可以忘记了
<br>但是却在离开之前遇到了我.)
<br>
<br>4.
<br>
<br>太阳慢慢地下山,黑夜就要来临.
<br>天使努力地抖动翅膀,用力地想挣脱.却发现魔鬼的确力大无比.
<br>她开始大喊:&quot;你这坏孩子!我要回家!&quot;泪水随着脸狭滴落
<br>&quot;好了好了~真受不了你哭&quot;
<br>他放开双手.转过身去,尾巴一摆一摆地.走向森林,边走边嘀咕:你不带我去我自己走着去.
<br>
<br>(偶尔会发生争吵,我们都是不轻易让步的那种人,也因为知道对方有多真心.
<br>所以愚蠢地认为,这只不过是一次争吵.并不会真的分手.
<br>
<br>我记得争吵的最厉害的是两次.在大清早,我们在市政府前面的草地走着走着,她在前面,我在后面
<br>还有一次是在银河系,为了她的哥哥,我们吵的不可开交.
<br>吵架的时候,我们什么话都说,什么话都骂,丝毫不去理会对方的感受~却不知道在彼此心中留下了一条条的刻痕)
<br>
<br>5.
<br>最后,天使还是在第二天,停在了魔鬼的面前,说:我带你去玩?
<br>魔鬼咧开大嘴微笑:我就知道你最好!
<br>
<br>从那以后,他们就这样每天到处跑,到处去玩
<br>快乐是可以感染的,
<br>他们那看见瀑布时大笑,他们在那草原奔跑,
<br>他们在雪地里玩雪球.在火山旁惊吓地看着火山爆发.
<br>魔鬼用漂亮的贝壳穿成一串项链,戴在天使的脖子上.
<br>
<br>爱情是没有种族和国界的,天使原本以为自己是不会和魔鬼有任何关联.
<br>却发现每天都会不由自主地去找魔鬼,看见魔鬼那灿烂的笑容,那摇摆的尾巴.那头上的双角
<br>
<br>(原来爱情是会改变人的一切的~原来看起来别扭的东西,现在却成了最顺眼的她.)
<br>
<br>
<br>
<br>6.
<br>只是,神魔原本就是对立的,神又怎么可以容忍自己的子民去和那恶魔的子民在一起呢~?
<br>天使和魔鬼在一起玩乐几乎是一种笑话,一个对神来说,无比的耻辱.
<br>
<br>于是~这神开始告诉天使:魔鬼是可怕的,他是吃凡人而长大的
<br>虽然天使不太相信,但是感觉自己总归是天界的~老这样也不是好事情.
<br>他们见面的次数开始减少.而魔鬼则天天期盼天使的降临.
<br>只是,思念却是无法抵挡的,天使开始怀疑自己.
<br>每次都停在树上,看着那魔鬼蹲在海边,一个劲地向天空张望.
<br>
<br>&quot;需要这样吗?你每天都蹲在这!?&quot;
<br>&quot;我在等你下来呀!&quot;
<br>&quot;我不喜欢下来,以后也不会下来了!&quot;天使张开她的大翅膀.
<br>&quot;为什么!!!!!!&quot;
<br>(她离开厦门的那天,天气很好,我记得飞机场外那大片大片的白云.
<br>我就着样,看着她,走进机场.
<br>她走的时候转过头来，是乎要抱我。只是她的妈妈在 
<br>
<br>整座城市是寂寞的，就算我身处多么热闹的地方，还是感觉孤独。 
<br>再也没有人可以陪着我做那么多的事。 
<br>也没有人可以代替她可以陪我做那么多的事。 
<br>
<br>这一个地方已经没有她的温度，没有她的气味。没有她的欢笑。没有她的身影。这里已经不重要了~~)
<br>
<br>
<br>
<br>7.
<br>杀戮开始,魔鬼跟着他的同伴.
<br>&quot;为什么,为什么你不下来看我!我开始杀人,杀到你下来!&quot;
<br>那被魔鬼杀死的人们,那冲天的怨气,
<br>天使在云间,滴落泪水.叹一口气.
<br>
<br>耶和华128年12月.
<br>神派出他的子民开始讨伐魔界.
<br>混乱的世界,到处都是天使们和恶魔们的尸体,那吃尸体的老鹰不停地在恶谷中盘旋.
<br>那插在地上的巨剑,那断了的翅膀和掉落的羽毛.
<br>
<br>天使的岁数已到.进级为天神.那漂亮的翅膀幻化成神之光环与审世之剑.并有了自己的名字:CHRIS
<br>而魔鬼也因为手上沾满了太多的血腥,变身为恶魔,并为自己取了个名字:泪魔
<br>那红色的眼睛,红色的双角.唯一没有改变的是眼角的那三滴泪痔.
<br>
<br>(偶尔也自己一个去轮渡,坐在海边,晚风吹起的时候.又看到缘 
<br>她在我面前,看着大海.我走过去.伸出手.眼泪却掉落下来. 
<br>她走了就是走了~在这座城市里已经看不到她了,我也抱不到她了. 
<br>
<br>曾经有段时间,我每个夜晚都无法安然入睡,脑海里全都是她
<br>缘在电话那头告诉我,她很想我,其实我又何尝不想她?我又比她快乐多少?
<br>
<br>思念放滥的时候,我开始去学会麻木,去听很嘈杂的音乐,去大口大口地吸烟,喝酒.伤心的时候要痛哭流涕
<br>只有这样才尽性,才爽!)
<br>
<br>
<br>8.
<br>耶和华129年3月.
<br>神魔的战争已经进行了3个多月.
<br>战争就快取得最终的胜利.只剩下海洋之心这个恶魔的根据地
<br>
<br>在地图上~要非常仔细才可以看到海洋之心,这是一个靠海的山谷.是一个易守难攻的地方.
<br>天使在这里几乎无法飞翔.而恶魔们则栖息在山谷的中央.
<br>
<br>神为了取的最后的胜利,亲自上阵,带领由安得,CHRIS,艾莎带领3队48只天使,下到海洋之心.
<br>第一天刚到,就遭遇到猛烈的攻击,死了7只天使,听说是魔界最厉害的泪魔精英队.
<br>在第二天的黄昏时刻.安得一队进行了偷袭行动.这次的行动抓捕了43只小魔鬼和杀死了28只大恶魔.
<br>士气大震.
<br>
<br>在第三天的凌晨,安得和艾莎的营火地受到恶魔的突击.这次死伤惨重.
<br>天使军只剩下CHRIS一只精英部队没有伤亡.
<br>神在最后做出一个决定,由CHRIS带领她的队伍,在第4天的夜晚偷袭海洋之心,挟持恶魔的领袖.
<br>而由于恶魔们的视力特别不好,最好的进攻时机是在没有月亮的时候.
<br>
<br>(我们承诺过~要一起去看海,一起生两个小孩,拥有一个家.
<br>事实是,我们距离半个地球,呼吸纯度不一样的空气,思念需要用QQ和电话来安慰
<br>如果可以,我愿以死去见她.
<br>
<br>思念不要一次用完.) 
<br>
<br>9.
<br>夜晚的时候,特别孤寂.
<br>chris抚摸着胸前的贝壳项链,等待着乌云遮住月亮.
<br>那长着双角的恶魔现在不知在何处,不知道他安全嘛.
<br>CHRIS开始责怪自己,战斗前不该分心的.
<br>
<br>不知道是老天保佑还是什么原因.一片乌云就这样遮住了月亮.
<br>天使们开始拿起自己手中的武器,向海洋之心前进.
<br>在大约10分钟以后,CHRIS带领着队伍前进到了魔宫殿.
<br>忽然之间,魔殿前方出现一队手拿火把的恶魔.越来越多.从四周包围住天使们.
<br>为守的是一只拿着血鞭的大恶魔.
<br>
<br>&quot;投降吧,你们还是乖乖成为我泪魔的人质吧.&quot;那红着双眼的大恶魔这样说着.
<br>&quot;你们真卑鄙,居然伏击我们!&quot;旁边的一只大天使大喊起来
<br>&quot;你们要是不是傻到要来偷袭我们,又怎么有机会让我们抓住你们呢~哈哈!&quot;
<br>
<br>投降是不可能的,只有杀出一条血路.CHRIS用心灵感应告知其他的天使准备动手.
<br>天使们挥舞着手中的审世之剑,刺向敌人的胸膛.
<br>一时间,血和火溶成一片,叫喊声充斥着整个山谷.
<br>
<br>泪魔拉开旁边的恶魔.挥动着手中的血鞭,冲进天使群中.
<br>他的力量强大无比,一用力就将天使的翅膀打断,可怜了那些还未化为天神的天使们.几乎翅膀全都折断.
<br>CHRIS看着旁边的队员一个个倒下.心里激动万分.操起审世之剑刺向泪魔.
<br>
<br>在CHRIS的剑刺向泪魔那一刻,泪魔装过身来,看见CHRIS胸前那条贝壳项链,他的泪水滴落下来,梗咽着说:我终于看见你了!
<br>剑已经穿过了泪魔的胸膛.而另一把剑却从CHRIS的背后穿过.
<br>他们终于紧紧抱在一起.
<br>&quot;我想去看看爱琴海,看看那银色的人鱼.听说人鱼会唱歌.&quot;
<br>&quot;是吗?你想我带着你一起去看吗&quot;
<br>&quot;是的,我想你带我去看~&quot;
<br>
<br>
<br>
<br>外面呼声四起,神带领着他的精英队伍冲进魔宫殿,原来CHRIS和她的队员不过是他的一颗棋子,
<br>要的是以他们的死来换取最佳的进攻时刻.
<br>
<br>耶和华129年3月尾.
<br>神占领了海洋之心,从此以后,神魔间的战争就在也没停止过
<br>
<br>(认识缘不知道是不是宿命,我无从考究,但是我却知道,在一起却是两个都痛苦.
<br>缘这样对我说:我������根本不����走到一起~~ 
<br>我告诉她:想你~想抱住你~却感觉这等待是乎是无止尽的~比轮回还要来的长~来的久.
<br>
<br>相爱而分离的两个人是痛苦的,但是如果让我重头选择,我想结果还是一样的.
<br>缘的笑容是很有感染力的,每次我想到她的笑,我的天空就那么晴朗.
<br>分隔两地,那曾经想要就有的拥抱,那热吻.那脸蛋.那让我日思夜想的人儿
<br>但这不代表我们思念对方的程度会来的少.
<br>我在等待~等待她回来,然后一起去温习这些过往.
<br>
<br>
<br>前几天去三坪求了只爱情签,解签的说:这段缘虽是好缘,却很有压力)', '只有天使才可以和魔鬼在一起.

----题记

时间可以改变一段感情,环境可以改变一个人的心态.

我已经无从取证,是什么人物和事情让我改变成今天的这样子.

唯一可知的是,这些改变有好有坏.

我已经不再单纯,也已经没有幻想.就象一只断了翅膀的鸟.

在早晨9点多接到缘的电话,电话那头的声音依然熟悉.

这差距了半个地球的声音,这我想抱紧的人儿.

思念是无法控制的,有些时候我以为自己可以看淡些,却在走过每条熟悉街道的时候,听见我们共同喜爱的歌曲

人有些时候是愚蠢的,常做些事情来刺激对方,然后看着她发狂,咆哮.心里得意:她是爱我的

1.

耶和华104年.

魔鬼出生.那是一个昏暗的下午.4月.

耶和华107年.

12月.天使出生.一对翅膀,白色.

(我是牧羊座.

星座这样说:活力充沛、诚心诚意、天生长才,

稚拙、刚愎固执、性急、好战、

孩童时代并不快乐,至今为止,我仍然痛恨我的童年,还有那个叫父亲的男人.

有些时候我会痛恨我自己的长像,为什么那么象他.

17岁那年,母亲在回家的时候看见另一个女人在自己的床上.父母离婚.

我跟了母亲.

印象深刻,母亲在夜里哭泣.

21岁,父亲再娶,我对他说:你不要再害人了.

摩羯座的她,优越、聪明、实际、野心、不屈不挠、宽大,

顽固、爆发的、享乐主义、孤独、疑神疑鬼

我不知道她的童年如何过来的,她告诉我,她的爷爷非常疼她,是她最重要的人.

那时的她不知道痛苦吧~?快乐应该围绕着她,就象童话故事里的小公主?

初中的她很叛逆吧?听她告诉我,她曾经减过一个超叛逆的发型.

我看过那时她的照片,很高兴她的童年和少年没有痛苦和阴影留下.)

2.

预言:会发生的无法阻止,不管你愿意于否

耶和华126年.

魔鬼的世界是黑暗的,唯一的乐趣是去海边,看那海中的鱼儿,看那下山的落日

偶然会有鸟儿停在魔鬼的肩膀,唧唧喳喳.

告诉他,那远方有趣的事.那美丽的雪山,那狂野的瀑布.那广阔的草原.

魔鬼好想去看看.

天使在飞翔的时候,总是可以看见魔鬼,蹲在那沙滩,一动不动

母亲曾经告诫天使:不要去靠近那头上有角的魔鬼,母亲说:他会伤害你

天使偶尔会飞累,停下来歇息的时候.却看见魔鬼朝自己奔跑

她张开白色的翅膀,抬头向天.飞翔.

见那头长角的魔鬼在底下

魔鬼看着她说:你好.

天使:不好.

(有些时候,一些事情是注定的.

因为你不知道结果如何,所以你不会去阻止它的发生,也无力.

包括爱情和分离.

缘说过,在她的心里曾经有一个男孩.

那是她曾经的爱,虽然后来变成了一种痛,

在遇到我之后,她告诉我,她已经淡忘了那个痛,虽然我不知道这是否真实.

不过这还是让我快乐的事情.哪怕她只是暂时淡忘那个人.)

3.

最后一次,魔鬼告诉自己,要快!

他躲在茂密的树林里,等待着天使停下来.

那漂亮的翅膀呀.还有羽毛,就算没抓住~也可以拔两根羽毛下来玩玩.

而且抓住的话,还可以去看看那远方的火山.

计划还是成功了,当天使停下来的时候,魔鬼用最快的速度扑过去.

天使在张开翅膀的时候,却被魔鬼抱住了双腿,用尾巴缠住双脚

"你想干嘛?"天使被惊吓到了,翅膀不停地舞动,飞在半空中.

魔鬼紧紧地抱住她的大腿:"我要你带我出去玩,你有翅膀,可以飞,我要去看看外面的世界.

要嘛你带我出去玩,要嘛我就一直抱着你~等你没有力气飞."

在这样僵持了不知道多久,天使慢慢地降落:你这无赖!

"你管我,你只要肯带我出去玩我就放手~"

(开始时,爱情总是甜蜜的~那个时候我不会计算,甜蜜的成分有多少,我却知道,里面参加着一些苦涩.在激情退却后

我更明白,我们的爱是敌不过现实的,她终究还是要出国的,我们还是要分离的

我知道,这是无法阻止的,我也知道,她要出国的原因是因为那个男孩,

厦门是她不想呆的地方,在没有遇到我之前,她时刻想的是怎么离开这个地方,离开了就可以忘记了

但是却在离开之前遇到了我.)

4.

太阳慢慢地下山,黑夜就要来临.

天使努力地抖动翅膀,用力地想挣脱.却发现魔鬼的确力大无比.

她开始大喊:"你这坏孩子!我要回家!"泪水随着脸狭滴落

"好了好了~真受不了你哭"

他放开双手.转过身去,尾巴一摆一摆地.走向森林,边走边嘀咕:你不带我去我自己走着去.

(偶尔会发生争吵,我们都是不轻易让步的那种人,也因为知道对方有多真心.

所以愚蠢地认为,这只不过是一次争吵.并不会真的分手.

我记得争吵的最厉害的是两次.在大清早,我们在市政府前面的草地走着走着,她在前面,我在后面

还有一次是在银河系,为了她的哥哥,我们吵的不可开交.

吵架的时候,我们什么话都说,什么话都骂,丝毫不去理会对方的感受~却不知道在彼此心中留下了一条条的刻痕)

5.

最后,天使还是在第二天,停在了魔鬼的面前,说:我带你去玩?

魔鬼咧开大嘴微笑:我就知道你最好!

从那以后,他们就这样每天到处跑,到处去玩

快乐是可以感染的,

他们那看见瀑布时大笑,他们在那草原奔跑,

他们在雪地里玩雪球.在火山旁惊吓地看着火山爆发.

魔鬼用漂亮的贝壳穿成一串项链,戴在天使的脖子上.

爱情是没有种族和国界的,天使原本以为自己是不会和魔鬼有任何关联.

却发现每天都会不由自主地去找魔鬼,看见魔鬼那灿烂的笑容,那摇摆的尾巴.那头上的双角

(原来爱情是会改变人的一切的~原来看起来别扭的东西,现在却成了最顺眼的她.)

6.

只是,神魔原本就是对立的,神又怎么可以容忍自己的子民去和那恶魔的子民在一起呢~?

天使和魔鬼在一起玩乐几乎是一种笑话,一个对神来说,无比的耻辱.

于是~这神开始告诉天使:魔鬼是可怕的,他是吃凡人而长大的

虽然天使不太相信,但是感觉自己总归是天界的~老这样也不是好事情.

他们见面的次数开始减少.而魔鬼则天天期盼天使的降临.

只是,思念却是无法抵挡的,天使开始怀疑自己.

每次都停在树上,看着那魔鬼蹲在海边,一个劲地向天空张望.

"需要这样吗?你每天都蹲在这!?"

"我在等你下来呀!"

"我不喜欢下来,以后也不会下来了!"天使张开她的大翅膀.

"为什么!!!!!!"

(她离开厦门的那天,天气很好,我记得飞机场外那大片大片的白云.

我就着样,看着她,走进机场.

她走的时候转过头来，是乎要抱我。只是她的妈妈在

整座城市是寂寞的，就算我身处多么热闹的地方，还是感觉孤独。

再也没有人可以陪着我做那么多的事。

也没有人可以代替她可以陪我做那么多的事。

这一个地方已经没有她的温度，没有她的气味。没有她的欢笑。没有她的身影。这里已经不重要了~~)

7.

杀戮开始,魔鬼跟着他的同伴.

"为什么,为什么你不下来看我!我开始杀人,杀到你下来!"

那被魔鬼杀死的人们,那冲天的怨气,

天使在云间,滴落泪水.叹一口气.

耶和华128年12月.

神派出他的子民开始讨伐魔界.

混乱的世界,到处都是天使们和恶魔们的尸体,那吃尸体的老鹰不停地在恶谷中盘旋.

那插在地上的巨剑,那断了的翅膀和掉落的羽毛.

天使的岁数已到.进级为天神.那漂亮的翅膀幻化成神之光环与审世之剑.并有了自己的名字:CHRIS

而魔鬼也因为手上沾满了太多的血腥,变身为恶魔,并为自己取了个名字:泪魔

那红色的眼睛,红色的双角.唯一没有改变的是眼角的那三滴泪痔.

(偶尔也自己一个去轮渡,坐在海边,晚风吹起的时候.又看到缘

她在我面前,看着大海.我走过去.伸出手.眼泪却掉落下来.

她走了就是走了~在这座城市里已经看不到她了,我也抱不到她了.

曾经有段时间,我每个夜晚都无法安然入睡,脑海里全都是她

缘在电话那头告诉我,她很想我,其实我又何尝不想她?我又比她快乐多少?

思念放滥的时候,我开始去学会麻木,去听很嘈杂的音乐,去大口大口地吸烟,喝酒.伤心的时候要痛哭流涕

只有这样才尽性,才爽!)

8.

耶和华129年3月.

神魔的战争已经进行了3个多月.

战争就快取得最终的胜利.只剩下海洋之心这个恶魔的根据地

在地图上~要非常仔细才可以看到海洋之心,这是一个靠海的山谷.是一个易守难攻的地方.

天使在这里几乎无法飞翔.而恶魔们则栖息在山谷的中央.

神为了取的最后的胜利,亲自上阵,带领由安得,CHRIS,艾莎带领3队48只天使,下到海洋之心.

第一天刚到,就遭遇到猛烈的攻击,死了7只天使,听说是魔界最厉害的泪魔精英队.

在第二天的黄昏时刻.安得一队进行了偷袭行动.这次的行动抓捕了43只小魔鬼和杀死了28只大恶魔.

士气大震.

在第三天的凌晨,安得和艾莎的营火地受到恶魔的突击.这次死伤惨重.

天使军只剩下CHRIS一只精英部队没有伤亡.

神在最后做出一个决定,由CHRIS带领她的队伍,在第4天的夜晚偷袭海洋之心,挟持恶魔的领袖.

而由于恶魔们的视力特别不好,最好的进攻时机是在没有月亮的时候.

(我们承诺过~要一起去看海,一起生两个小孩,拥有一个家.

事实是,我们距离半个地球,呼吸纯度不一样的空气,思念需要用QQ和电话来安慰

如果可以,我愿以死去见她.

思念不要一次用完.)

9.

夜晚的时候,特别孤寂.

chris抚摸着胸前的贝壳项链,等待着乌云遮住月亮.

那长着双角的恶魔现在不知在何处,不知道他安全嘛.

CHRIS开始责怪自己,战斗前不该分心的.

不知道是老天保佑还是什么原因.一片乌云就这样遮住了月亮.

天使们开始拿起自己手中的武器,向海洋之心前进.

在大约10分钟以后,CHRIS带领着队伍前进到了魔宫殿.

忽然之间,魔殿前方出现一队手拿火把的恶魔.越来越多.从四周包围住天使们.

为守的是一只拿着血鞭的大恶魔.

"投降吧,你们还是乖乖成为我泪魔的人质吧."那红着双眼的大恶魔这样说着.

"你们真卑鄙,居然伏击我们!"旁边的一只大天使大喊起来

"你们要是不是傻到要来偷袭我们,又怎么有机会让我们抓住你们呢~哈哈!"

投降是不可能的,只有杀出一条血路.CHRIS用心灵感应告知其他的天使准备动手.

天使们挥舞着手中的审世之剑,刺向敌人的胸膛.

一时间,血和火溶成一片,叫喊声充斥着整个山谷.

泪魔拉开旁边的恶魔.挥动着手中的血鞭,冲进天使群中.

他的力量强大无比,一用力就将天使的翅膀打断,可怜了那些还未化为天神的天使们.几乎翅膀全都折断.

CHRIS看着旁边的队员一个个倒下.心里激动万分.操起审世之剑刺向泪魔.

在CHRIS的剑刺向泪魔那一刻,泪魔装过身来,看见CHRIS胸前那条贝壳项链,他的泪水滴落下来,梗咽着说:我终于看见你了!

剑已经穿过了泪魔的胸膛.而另一把剑却从CHRIS的背后穿过.

他们终于紧紧抱在一起.

"我想去看看爱琴海,看看那银色的人鱼.听说人鱼会唱歌."

"是吗?你想我带着你一起去看吗"

"是的,我想你带我去看~"

外面呼声四起,神带领着他的精英队伍冲进魔宫殿,原来CHRIS和她的队员不过是他的一颗棋子,

要的是以他们的死来换取最佳的进攻时刻.

耶和华129年3月尾.

神占领了海洋之心,从此以后,神魔间的战争就在也没停止过

(认识缘不知道是不是宿命,我无从考究,但是我却知道,在一起却是两个都痛苦.

缘这样对我说:我������根本不����走到一起~~

我告诉她:想你~想抱住你~却感觉这等待是乎是无止尽的~比轮回还要来的长~来的久.

相爱而分离的两个人是痛苦的,但是如果让我重头选择,我想结果还是一样的.

缘的笑容是很有感染力的,每次我想到她的笑,我的天空就那么晴朗.

分隔两地,那曾经想要就有的拥抱,那热吻.那脸蛋.那让我日思夜想的人儿

但这不代表我们思念对方的程度会来的少.

我在等待~等待她回来,然后一起去温习这些过往.

前几天去三坪求了只爱情签,解签的说:这段缘虽是好缘,却很有压力)', '没有你的城市,

天空怎么晴朗?', '2003-09-15 01:41:00', 10, '20031001130813_bbsid_213560_board_6_5405a72391.html', '20031001130813');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2100, 213661, 10, 2048, '幽云十六洲（二）_13', '（十三）下果子的树
<br>
<br>boi醒来的时候，发现liar正安静地躺在自己的旁边。
<br>他们都蜷成放松的S型。
<br>liar的手掌平摊，中指触着boi的小指。
<br>liar正陷入深沉的睡眠。
<br>boi一动也不动。
<br>
<br>沙沙：自从boi接下第一单生意以来，这是他第一次见到liar。
<br>     他发现有什么地方不太一样了。
<br>他仿佛透过一层液体在看。
<br>
<br>Boi：liar其实长着一张很女性化的面孔，眉毛，鼻梁和嘴唇都很立体。他的眼珠是透明的蓝色的，像很多人梦寐以求的那样。皮肤很细，甚至不太像是一个白种人。
<br>     但他金色的头发也很漂亮，卷曲得恰到好处，稍微留长些，挠着长长的精致的脖子，看上去很性感。
<br>我是这么认为的。
<br>他是我见过的最漂亮的人。
<br>甚至比我的母亲还要漂亮。
<br>
<br>Liar微微动了一下，醒了过来。
<br>Liar仍然躺在床上：关于幽云十六洲，我有些话要告诉你……boi。
<br>
<br>Broadway外的广场中心，长着一棵下果子的树。树干粗壮，枝叶覆盖了整个广场。
<br>季节到了，树上樱桃大小的果子下雨一般落下地面。
<br>
<br>下果子的树下，沙沙在草地的一边一个人荡着秋千。
<br>转过一个街角就是broadway。
<br>穿过层层树影，可以看见broadway黑色的尖锐的十字屋顶。
<br>
<br>草地上有动静，是伊安。
<br>沙沙荡得越来越高，蓝色衬衫巨大的蝶形领不断飘上飘下。
<br>伊安走近：嗨，小朋友，太阳已经西沉，到晚饭的时间��。
<br>沙沙转过脸，笑：嗯，是啊。
<br>伊安：那么为什么不回家呢？
<br>沙沙：因为，我是贪玩的孩子啊。
<br>伊安：那么我带你去好玩的地方？
<br>沙沙：现在，不可以的。
<br>伊安：为什么？
<br>沙沙：因为我必须留在这里。
<br>伊安：这里？这里又有什么呢？
<br>沙沙笑：这里......有我喜欢的人啊。
<br>
<br>沙沙：小时候，觉得爸爸是个信仰真理的人。
<br>他做的事情无一不具有某个真理的背景。
<br>沙沙：但是他究竟信仰着什么样的真理，以前和现在，我从未明白过。
<br>
<br>伊安：到底有什么真理呢？真理是种坏东西。这世界的战争，比如说那次大战，无一不是因为两派人，保持各自的真理而争斗不休。
<br>如果真的要什么真理，那恐怕就得等到这世界上最聪明的生物――我是说人类们――统统只相信一种东西的时候，不过，你认为那是可能发生的事吗，沙沙？
<br>
<br>沙沙：其实我也并不想知道什么真理啊。
<br>伊安：好孩子。
<br>沙沙：可是为什么boi不能喜欢我呢？
<br>      
<br>沙沙：我是那么的爱他啊。
<br>
<br>沙沙和客人一同坐在秋千上。
<br>客人：很久以前，我曾今走过一棵下果子的树。
<br>      我很想很想被那些果子砸中。
<br>      它们噼里啪啦就像在下雨，我很快的跑了过去。
<br>      但是，我没有被砸中。
<br>      一颗也没有。
<br>沙沙：你喜欢那棵树？
<br>客人：可以说是吧......可实际上，我觉得并不是那么一回事。
<br>
<br>沙沙对伊安笑：他的味道很特殊，像没有发育好的猫。
<br>
<br>沙沙：就像我一样。', '（十三）下果子的树

boi醒来的时候，发现liar正安静地躺在自己的旁边。

他们都蜷成放松的S型。

liar的手掌平摊，中指触着boi的小指。

liar正陷入深沉的睡眠。

boi一动也不动。

沙沙：自从boi接下第一单生意以来，这是他第一次见到liar。

他发现有什么地方不太一样了。

他仿佛透过一层液体在看。

Boi：liar其实长着一张很女性化的面孔，眉毛，鼻梁和嘴唇都很立体。他的眼珠是透明的蓝色的，像很多人梦寐以求的那样。皮肤很细，甚至不太像是一个白种人。

但他金色的头发也很漂亮，卷曲得恰到好处，稍微留长些，挠着长长的精致的脖子，看上去很性感。

我是这么认为的。

他是我见过的最漂亮的人。

甚至比我的母亲还要漂亮。

Liar微微动了一下，醒了过来。

Liar仍然躺在床上：关于幽云十六洲，我有些话要告诉你……boi。

Broadway外的广场中心，长着一棵下果子的树。树干粗壮，枝叶覆盖了整个广场。

季节到了，树上樱桃大小的果子下雨一般落下地面。

下果子的树下，沙沙在草地的一边一个人荡着秋千。

转过一个街角就是broadway。

穿过层层树影，可以看见broadway黑色的尖锐的十字屋顶。

草地上有动静，是伊安。

沙沙荡得越来越高，蓝色衬衫巨大的蝶形领不断飘上飘下。

伊安走近：嗨，小朋友，太阳已经西沉，到晚饭的时间��。

沙沙转过脸，笑：嗯，是啊。

伊安：那么为什么不回家呢？

沙沙：因为，我是贪玩的孩子啊。

伊安：那么我带你去好玩的地方？

沙沙：现在，不可以的。

伊安：为什么？

沙沙：因为我必须留在这里。

伊安：这里？这里又有什么呢？

沙沙笑：这里......有我喜欢的人啊。

沙沙：小时候，觉得爸爸是个信仰真理的人。

他做的事情无一不具有某个真理的背景。

沙沙：但是他究竟信仰着什么样的真理，以前和现在，我从未明白过。

伊安：到底有什么真理呢？真理是种坏东西。这世界的战争，比如说那次大战，无一不是因为两派人，保持各自的真理而争斗不休。

如果真的要什么真理，那恐怕就得等到这世界上最聪明的生物――我是说人类们――统统只相信一种东西的时候，不过，你认为那是可能发生的事吗，沙沙？

沙沙：其实我也并不想知道什么真理啊。

伊安：好孩子。

沙沙：可是为什么boi不能喜欢我呢？

沙沙：我是那么的爱他啊。

沙沙和客人一同坐在秋千上。

客人：很久以前，我曾今走过一棵下果子的树。

我很想很想被那些果子砸中。

它们噼里啪啦就像在下雨，我很快的跑了过去。

但是，我没有被砸中。

一颗也没有。

沙沙：你喜欢那棵树？

客人：可以说是吧......可实际上，我觉得并不是那么一回事。

沙沙对伊安笑：他的味道很特殊，像没有发育好的猫。

沙沙：就像我一样。', NULL, '2003-09-16 16:59:00', 3, '20031001135919_bbsid_213661_board_10_975f1756ba.html', '20031001135919');
