INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1501, 187737, 6, 169, '献给逝去的生命', '国庆的一天，遇见一位女同学，她告诉我：清的丈夫过世了。我心里颤了一下，什么时候？我问她。大概是9月30号吧，她回答我。
<br>   女朋友到厦大来玩，有时候太晚了，就住在我的女同学的宿舍里。大概是8月份的一天吧，从女生宿舍过来的她告诉我，我的一个女同学的丈夫的了癌症。等到发现的时候已经是晚期了。
<br>   她不知道到底是谁，于是我猜测是女同学甲或者是女同学乙中的一个了，唏嘘了很久。这两位同学在厦门都是住楼中楼，开小轿车的主。本想她研究生毕业后可以大展宏图一番，没想到居然遇见这种事情。叹了口气，也就没有再说什么呢。
<br>   过了几天，女朋友告诉我，是清的丈夫得的癌症。我当时愣住了。这时想起在厦门已经结婚的女同学应该是三个。清是读书的时候结的婚。当时没有想到她，因为我自己都想象不到上天不公到如此地步。
<br>   和另外两位同学比，清的经济情况就很一般了，至少结婚的时候都没有一套属于自己的新房。但是那套房子我是有去过的，装扮得很温馨，像一个真正的家。蒙上贴着的喜字美丽灿烂的一如她婚纱照上的笑容，她就在这间房中向我们憧憬着自己的未来，那时候她结婚大概半年不到了。最后一次见她也是在那个时候，好像是世界杯开始的那几天了。
<br>   以后就再也没有见过清了，即使知道了它的爱人得了不治之症。我没有勇气去见她，我不知道怎么去安慰那时候的她，不知道怎么去面对那一个即将破碎的家庭和两颗破碎的心。
<br>   我想，让她们安静的呆在一起，去分享生命中最后的日子是最好的选择吧。我把那些毫无意义的安慰和怜悯埋藏下来，和那些知道她现状的同学一样，在远处默默的祝福她们。
<br>   女朋友每次从女生宿舍过来，都要告诉我一些清的消息，但是无一例外是坏消息，后来开了刀，但是发现癌细胞已经全面转移了，然后做化疗。女朋友说，也许还有希望了，我没有作声，我在想如果我有那么一天，我怎么选择？
<br>   后来，女朋友就没有住在那里，也就断了消息了。我到今天也没有告诉她清的丈夫逝世的消息。怕她难过，至少她晚知道一天，在她心中，清和她丈夫就能够多相守一天。
<br>   后来某一天，知道了罗文得癌症逝世的消息，某一天，得知李媛瑗同样被癌症夺取了生命。于是在某一天，我在新浪看着网友为媛瑗送行的帖子，忽然之间难以自制，眼泪就出来了，如果不是在公司的话，也许会哭出声来。
<br>   哭什么呢？自己都不明白，为那些不该逝去的青春，还是为那些承受失去爱人的痛苦呢？
<br>   我在想，清的丈夫离去的时候，清应该在身边吧，她们在那一刻在做什么呢？不知道，也许永远不需要我们知道了。离开这个世界的最后一眼，能够看到爱着自己自己爱着的人，不幸中的万幸吧。
<br>   那一刻，想起林觉民烈士对自己妻子说的那番话，宁愿妻子先走，自己独自承受失去爱人的痛苦。当初一直对这番话不以为然，现在终于明白了这里包含了多么深沉的爱了。
<br>   于是我想，如果要我选择，我也希望我的爱人能够先我而去，在最后的日子，我能够陪着她，在她床头呢喃细语，轻轻诉说着当年相识、相知、相恋、相爱、相守的记忆。最后，在她的灵堂前写着，上联：你先去；下联是：我就来。生死相依，阴阳难隔，一生足够了。
<br>  ps:这篇文章献给同学清，我知道她也许永远都看不到这篇文章，我也不希望他看见重新触动心中的痛苦。写这篇文章的时候，我已经身在异乡了，不知道何时能够见到她，希望她永远幸福了。', '国庆的一天，遇见一位女同学，她告诉我：清的丈夫过世了。我心里颤了一下，什么时候？我问她。大概是9月30号吧，她回答我。

女朋友到厦大来玩，有时候太晚了，就住在我的女同学的宿舍里。大概是8月份的一天吧，从女生宿舍过来的她告诉我，我的一个女同学的丈夫的了癌症。等到发现的时候已经是晚期了。

她不知道到底是谁，于是我猜测是女同学甲或者是女同学乙中的一个了，唏嘘了很久。这两位同学在厦门都是住楼中楼，开小轿车的主。本想她研究生毕业后可以大展宏图一番，没想到居然遇见这种事情。叹了口气，也就没有再说什么呢。

过了几天，女朋友告诉我，是清的丈夫得的癌症。我当时愣住了。这时想起在厦门已经结婚的女同学应该是三个。清是读书的时候结的婚。当时没有想到她，因为我自己都想象不到上天不公到如此地步。

和另外两位同学比，清的经济情况就很一般了，至少结婚的时候都没有一套属于自己的新房。但是那套房子我是有去过的，装扮得很温馨，像一个真正的家。蒙上贴着的喜字美丽灿烂的一如她婚纱照上的笑容，她就在这间房中向我们憧憬着自己的未来，那时候她结婚大概半年不到了。最后一次见她也是在那个时候，好像是世界杯开始的那几天了。

以后就再也没有见过清了，即使知道了它的爱人得了不治之症。我没有勇气去见她，我不知道怎么去安慰那时候的她，不知道怎么去面对那一个即将破碎的家庭和两颗破碎的心。

我想，让她们安静的呆在一起，去分享生命中最后的日子是最好的选择吧。我把那些毫无意义的安慰和怜悯埋藏下来，和那些知道她现状的同学一样，在远处默默的祝福她们。

女朋友每次从女生宿舍过来，都要告诉我一些清的消息，但是无一例外是坏消息，后来开了刀，但是发现癌细胞已经全面转移了，然后做化疗。女朋友说，也许还有希望了，我没有作声，我在想如果我有那么一天，我怎么选择？

后来，女朋友就没有住在那里，也就断了消息了。我到今天也没有告诉她清的丈夫逝世的消息。怕她难过，至少她晚知道一天，在她心中，清和她丈夫就能够多相守一天。

后来某一天，知道了罗文得癌症逝世的消息，某一天，得知李媛瑗同样被癌症夺取了生命。于是在某一天，我在新浪看着网友为媛瑗送行的帖子，忽然之间难以自制，眼泪就出来了，如果不是在公司的话，也许会哭出声来。

哭什么呢？自己都不明白，为那些不该逝去的青春，还是为那些承受失去爱人的痛苦呢？

我在想，清的丈夫离去的时候，清应该在身边吧，她们在那一刻在做什么呢？不知道，也许永远不需要我们知道了。离开这个世界的最后一眼，能够看到爱着自己自己爱着的人，不幸中的万幸吧。

那一刻，想起林觉民烈士对自己妻子说的那番话，宁愿妻子先走，自己独自承受失去爱人的痛苦。当初一直对这番话不以为然，现在终于明白了这里包含了多么深沉的爱了。

于是我想，如果要我选择，我也希望我的爱人能够先我而去，在最后的日子，我能够陪着她，在她床头呢喃细语，轻轻诉说着当年相识、相知、相恋、相爱、相守的记忆。最后，在她的灵堂前写着，上联：你先去；下联是：我就来。生死相依，阴阳难隔，一生足够了。

ps:这篇文章献给同学清，我知道她也许永远都看不到这篇文章，我也不希望他看见重新触动心中的痛苦。写这篇文章的时候，我已经身在异乡了，不知道何时能够见到她，希望她永远幸福了。', NULL, '2002-10-31 22:01:00', 18, '20030309070309_bbsid_187737_board_6_d473d88ec4.html', '20030309070309');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1502, 194961, 12, 1504, '[转贴]一百元的生活', '那是一段快乐的日子，两个人口袋里只有一百元。 
<br>　　很突然地去了他的城市，两手空空，我说，我们就这样在一起吧。他抱着我。紧紧的。 
<br>　　他的一个朋友因为打官司借了他的积蓄。所以，他的钱所剩无几。 
<br>　　我们在一个很安静的小区里租了一套房子，买了必需品后，打开钱包，数了一下，只有一百块。 
<br>　　他说，没关系的，可以去朋友那里借一点。等发了工资就好了。 
<br>　　我说，不借，借第一次，就会借第二次。我们要吃得起任何苦。这样才能永远地在一起。 
<br>　　我趴在床上，开始分摊钱。 
<br>　　这三十块给他早上做公车用的。偶尔天气不好，打车回家。 
<br>　　十五天，只需要熬十五天，他就要发工资了。 
<br>　　另外三十块是给他买早餐用的。 
<br>　　还有三十块是我和他晚餐用的。 
<br>　　剩下十块是备用金。以防万一。 
<br>　　他趴在我身上，叫我老婆，他把脸埋在我胸前，沉默不语，我知道他心里很疼。 
<br>　　就这样我们拥抱在一起，我哼着小曲儿，他一直一直把脸埋在我胸前。听我哼曲儿。 
<br>　　他说，我是这样爱你。 
<br>　　我说，我们会永远在一起。 
<br>　　第一天早上，和他一起起床，看着他洗脸刷牙，然后手拉着手，送他上班。看着他上公车。车上人很多，我看到他和他们挤在一起，他的眼里写满幸福。我们挥手，我看着车远去，然后回家，洗衣服。收拾房间，用一块很干净的抹布擦地板，厨具，门。 
<br>　　阳台上的风铃发出很清脆的声音，叮，叮，当……当……咚……咚……我看着它笑了。那是我们明天幸福的掌声。 
<br>　　中午的时候，他问我，吃午饭了没有。 
<br>　　我说，吃了。 
<br>　　其实我没吃。我要我们不借钱便过完这个月。 
<br>　　我这样倔强，把他的心疼放在心底，就是不许他借钱。 
<br>　　所以，当他回来把一千块钱放在我手里的时候，我哭了。 
<br>　　我说，我并不是一个怕吃苦的人。但是，我要我们可以坚持着做任何事，就像我来你的城市，坚持着把父母给放弃了，把工作给放弃了。把朋友留在了远方。来这陌生的城市，只为了和你相爱。 
<br>　　我陪着他，坐公车去他朋友的家，把钱还掉。 
<br>　　那晚，天空很美，有很多星星，在草地上，我躺在他的腿上，数星星。我说，天空多美啊，我们的爱情多美啊。 
<br>　　我背词给你听吧。喜欢谁的呢，嗯，秦观的《鹊桥仙》吧。苏轼的《卜算子》。不知觉间背了《江城子》。他低头吻住了我。他说，我们不会分离。 
<br>　　于是，我们说，山无棱，天地合，才敢与君绝。 
<br>　　我怕他不吃早餐，所以，经常都给他买好早餐。有一次，夜里，十一点半，我们都睡了，做了一个梦，梦到很多个面包店。醒来后，发现自己忘了给他买早餐。穿着睡衣就往楼下跑。他拦着我说，干嘛去啊。小心摔着。 
<br>　　我说，对不起，我忘了给你买早餐了。 
<br>　　我看到他哭了。在门口，他毫无顾及地吻了我。吻得我喘不过气来。 
<br>　　那晚，我买了老婆饼。多亲切的名字。 
<br>　　晚上，很有意思，鸡蛋二块四一斤。我会挑鸡蛋，很新鲜的。菜场很脏，我挤在一堆中年妇女中间，挑鸡蛋。我会还价。 
<br>　　晚餐是我做的，买一点点蘑菇。放在煮好的开水里，然后，把鸡蛋打进去，看着它沸腾。放一点点葱，还有鸡精。很香。一碗汤大约花了我们八毛钱。 
<br>　　他喜欢吃菠菜，很便宜。一块钱一把。我会做很多样式的菠菜。比如，煮的，蒸的。他吃得很香。我看着他，就笑了。 
<br>　　有时候，会只炒蛋炒饭。这是我的绝活，他常夸我。这个我是跟有经验的厨师学的。 
<br>　　先放油，把米饭放进去，搅一下，放一点点的盐。 
<br>　　然后，盛在一个大碗里。 
<br>　　拿个小碗，打二个或三个鸡蛋，搅拌。放进味精，盐，之类的调料。搅均后。再往锅里放油。把鸡蛋放进去，用筷子搅。让鸡蛋散开。不要弄得太老。 
<br>　　然后，把米饭和鸡蛋全倒在锅里拌。在锅里闷几分钟。 
<br>　　然后就可以等着他回来吃了。 
<br>　　我们用一个大碗吃。两个勺子，头对着头。笑嘻嘻的。很快乐。一碗清淡的蘑菇汤，一大碗蛋炒饭。他给我讲一些快乐的事。 
<br>　　那段时间，我不出门，我不想花钱。家里没有电视机，什么都没有，可是，我有好多事情做，我要晒我们的被子。我喜欢晚上睡觉的时候闻到太阳的味道。像我们的爱情，很温暖，很好闻。 
<br>　　他也喜欢闻太阳的味道。但是，他更喜欢抱着我，闻我的味道。 
<br>　　他说，那是一个好老婆的味道。 
<br>　　我们在十五天里，花了八十五元。 
<br>　　他坐公车花了二十六元。早餐，三十元。中餐，我没吃。晚餐，二十九元。 
<br>　　他发了工资，带我去逛街，他说，你想要什么呢，让我买给你。 
<br>　　我带他去我每次买菜时经过的一个小闹区，那里有很多小摊，我指着小盒子里的一个戒指，我说，要它。 
<br>　　那是一个只有十元钱的戒指。 
<br>　　我每天买菜经过时，都要想着，自己可以做一个很好的老婆，有资格戴上一个戒指。', '那是一段快乐的日子，两个人口袋里只有一百元。

很突然地去了他的城市，两手空空，我说，我们就这样在一起吧。他抱着我。紧紧的。

他的一个朋友因为打官司借了他的积蓄。所以，他的钱所剩无几。

我们在一个很安静的小区里租了一套房子，买了必需品后，打开钱包，数了一下，只有一百块。

他说，没关系的，可以去朋友那里借一点。等发了工资就好了。

我说，不借，借第一次，就会借第二次。我们要吃得起任何苦。这样才能永远地在一起。

我趴在床上，开始分摊钱。

这三十块给他早上做公车用的。偶尔天气不好，打车回家。

十五天，只需要熬十五天，他就要发工资了。

另外三十块是给他买早餐用的。

还有三十块是我和他晚餐用的。

剩下十块是备用金。以防万一。

他趴在我身上，叫我老婆，他把脸埋在我胸前，沉默不语，我知道他心里很疼。

就这样我们拥抱在一起，我哼着小曲儿，他一直一直把脸埋在我胸前。听我哼曲儿。

他说，我是这样爱你。

我说，我们会永远在一起。

第一天早上，和他一起起床，看着他洗脸刷牙，然后手拉着手，送他上班。看着他上公车。车上人很多，我看到他和他们挤在一起，他的眼里写满幸福。我们挥手，我看着车远去，然后回家，洗衣服。收拾房间，用一块很干净的抹布擦地板，厨具，门。

阳台上的风铃发出很清脆的声音，叮，叮，当……当……咚……咚……我看着它笑了。那是我们明天幸福的掌声。

中午的时候，他问我，吃午饭了没有。

我说，吃了。

其实我没吃。我要我们不借钱便过完这个月。

我这样倔强，把他的心疼放在心底，就是不许他借钱。

所以，当他回来把一千块钱放在我手里的时候，我哭了。

我说，我并不是一个怕吃苦的人。但是，我要我们可以坚持着做任何事，就像我来你的城市，坚持着把父母给放弃了，把工作给放弃了。把朋友留在了远方。来这陌生的城市，只为了和你相爱。

我陪着他，坐公车去他朋友的家，把钱还掉。

那晚，天空很美，有很多星星，在草地上，我躺在他的腿上，数星星。我说，天空多美啊，我们的爱情多美啊。

我背词给你听吧。喜欢谁的呢，嗯，秦观的《鹊桥仙》吧。苏轼的《卜算子》。不知觉间背了《江城子》。他低头吻住了我。他说，我们不会分离。

于是，我们说，山无棱，天地合，才敢与君绝。

我怕他不吃早餐，所以，经常都给他买好早餐。有一次，夜里，十一点半，我们都睡了，做了一个梦，梦到很多个面包店。醒来后，发现自己忘了给他买早餐。穿着睡衣就往楼下跑。他拦着我说，干嘛去啊。小心摔着。

我说，对不起，我忘了给你买早餐了。

我看到他哭了。在门口，他毫无顾及地吻了我。吻得我喘不过气来。

那晚，我买了老婆饼。多亲切的名字。

晚上，很有意思，鸡蛋二块四一斤。我会挑鸡蛋，很新鲜的。菜场很脏，我挤在一堆中年妇女中间，挑鸡蛋。我会还价。

晚餐是我做的，买一点点蘑菇。放在煮好的开水里，然后，把鸡蛋打进去，看着它沸腾。放一点点葱，还有鸡精。很香。一碗汤大约花了我们八毛钱。

他喜欢吃菠菜，很便宜。一块钱一把。我会做很多样式的菠菜。比如，煮的，蒸的。他吃得很香。我看着他，就笑了。

有时候，会只炒蛋炒饭。这是我的绝活，他常夸我。这个我是跟有经验的厨师学的。

先放油，把米饭放进去，搅一下，放一点点的盐。

然后，盛在一个大碗里。

拿个小碗，打二个或三个鸡蛋，搅拌。放进味精，盐，之类的调料。搅均后。再往锅里放油。把鸡蛋放进去，用筷子搅。让鸡蛋散开。不要弄得太老。

然后，把米饭和鸡蛋全倒在锅里拌。在锅里闷几分钟。

然后就可以等着他回来吃了。

我们用一个大碗吃。两个勺子，头对着头。笑嘻嘻的。很快乐。一碗清淡的蘑菇汤，一大碗蛋炒饭。他给我讲一些快乐的事。

那段时间，我不出门，我不想花钱。家里没有电视机，什么都没有，可是，我有好多事情做，我要晒我们的被子。我喜欢晚上睡觉的时候闻到太阳的味道。像我们的爱情，很温暖，很好闻。

他也喜欢闻太阳的味道。但是，他更喜欢抱着我，闻我的味道。

他说，那是一个好老婆的味道。

我们在十五天里，花了八十五元。

他坐公车花了二十六元。早餐，三十元。中餐，我没吃。晚餐，二十九元。

他发了工资，带我去逛街，他说，你想要什么呢，让我买给你。

我带他去我每次买菜时经过的一个小闹区，那里有很多小摊，我指着小盒子里的一个戒指，我说，要它。

那是一个只有十元钱的戒指。

我每天买菜经过时，都要想着，自己可以做一个很好的老婆，有资格戴上一个戒指。', NULL, '2003-01-30 11:44:00', 5, '20030309070431_bbsid_194961_board_12_69394d10f3.html', '20030309070431');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1503, 195151, 12, 245, '[转贴].', '最自豪的声音：我是用拨号的，我从来没有这么自豪过，宽带的全当了，就我还活着...
<br>
<br>最凄苦的声音：怎么办啊，我怎么打传奇啊，我失业很久了，就靠传奇活啊，现在叫我怎么活啊...5555555
<br>
<br>最善于思考的声音：咦...病毒制造者不上网吗？全球的网络都中断了，他们也不能上网啊，多可怜啊...（巨晕）
<br>
<br>最委屈的声音：不是我干的，真的不是啊！！！！！！
<br>
<br>最困惑的声音：靠，江民（杀毒公司）的网站也被黑了？？？！！！
<br>
<br>最NB的回答：问：长宽，什么时候能修好啊？答：对不起，这超出了我们服务的范围...
<br>
<br>最倒霉的家伙：昨天我重新装了2遍系统，怎么都没有反应呢？？？
<br>
<br>最大度的声音：兄弟，你说的对，我才不会和那些下九流的黑客一般见识呢，哼...
<br>
<br>最技术的帖子：病毒源代码！！！才374个字节，拿来就可以用哦
<br>
<br>最白痴的声音：我怎么不知道？？？什么时候的事？（下面跟贴，你丫够傻的）
<br>
<br>最无厘头的声音：人是人他妈生的，毒是毒他妈生的...（FAINT！）
<br>
<br>游戏狂的回答：靠，谁干的，我抓到谁干的，我一个烈火，秒了你...（晕，还PK呢）
<br>
<br>最天真的声音：敌敌畏不知道管不管用...
<br>
<br>最莫名其妙的声音：是魔真儿用病毒袭击了网络，他仇视一切。这只是开始，更可怕的还在后面。这次攻击对象为服务器，下次连个人电脑也包括在内。 （跟贴：我说你烦不烦呀？信邪教的吗？）
<br>
<br>最心虚的声音：昨天我死活上不去网，以为宽带费忘记交了，不让我上，也没敢打电话过去问...
<br>
<br>最有想像力的声音：据说干这个坏事的王八是四川绵阳的（跟贴：……头晕脑涨中……）
<br>
<br>最肉麻的声音：我好喜欢蠕虫病毒哦！！！（倒！）
<br>
<br>最无耻的网络供应商的回答：下午一点光缆割接（跟贴：？？？说成凌晨一点可信度还高一点。死要面子……）
<br>
<br>最有水平的帖子：新浪很白痴的把这次病毒理解为DOS下的病毒，还专门写文章说DOS下的病毒只能在DOS下运行...晕，这个是Dos病毒（Deniel Of Service， 拒绝服务）
<br>
<br>最不要脸的帖子：我们和黑客奋战了数小时,总算好了（暴汗ing）
<br>
<br>最傻气的声音：我们这个地方很偏僻，除非是本地人干的，不然是不会受影响的...（狂晕...）
<br>
<br>最理智的声音：睡觉去？可是病毒不睡觉啊...', '最自豪的声音：我是用拨号的，我从来没有这么自豪过，宽带的全当了，就我还活着...

最凄苦的声音：怎么办啊，我怎么打传奇啊，我失业很久了，就靠传奇活啊，现在叫我怎么活啊...5555555

最善于思考的声音：咦...病毒制造者不上网吗？全球的网络都中断了，他们也不能上网啊，多可怜啊...（巨晕）

最委屈的声音：不是我干的，真的不是啊！！！！！！

最困惑的声音：靠，江民（杀毒公司）的网站也被黑了？？？！！！

最NB的回答：问：长宽，什么时候能修好啊？答：对不起，这超出了我们服务的范围...

最倒霉的家伙：昨天我重新装了2遍系统，怎么都没有反应呢？？？

最大度的声音：兄弟，你说的对，我才不会和那些下九流的黑客一般见识呢，哼...

最技术的帖子：病毒源代码！！！才374个字节，拿来就可以用哦

最白痴的声音：我怎么不知道？？？什么时候的事？（下面跟贴，你丫够傻的）

最无厘头的声音：人是人他妈生的，毒是毒他妈生的...（FAINT！）

游戏狂的回答：靠，谁干的，我抓到谁干的，我一个烈火，秒了你...（晕，还PK呢）

最天真的声音：敌敌畏不知道管不管用...

最莫名其妙的声音：是魔真儿用病毒袭击了网络，他仇视一切。这只是开始，更可怕的还在后面。这次攻击对象为服务器，下次连个人电脑也包括在内。 （跟贴：我说你烦不烦呀？信邪教的吗？）

最心虚的声音：昨天我死活上不去网，以为宽带费忘记交了，不让我上，也没敢打电话过去问...

最有想像力的声音：据说干这个坏事的王八是四川绵阳的（跟贴：……头晕脑涨中……）

最肉麻的声音：我好喜欢蠕虫病毒哦！！！（倒！）

最无耻的网络供应商的回答：下午一点光缆割接（跟贴：？？？说成凌晨一点可信度还高一点。死要面子……）

最有水平的帖子：新浪很白痴的把这次病毒理解为DOS下的病毒，还专门写文章说DOS下的病毒只能在DOS下运行...晕，这个是Dos病毒（Deniel Of Service， 拒绝服务）

最不要脸的帖子：我们和黑客奋战了数小时,总算好了（暴汗ing）

最傻气的声音：我们这个地方很偏僻，除非是本地人干的，不然是不会受影响的...（狂晕...）

最理智的声音：睡觉去？可是病毒不睡觉啊...', NULL, '2003-02-01 04:17:00', 0, '20030309070643_bbsid_195151_board_12_72ffdb7c75.html', '20030309070643');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1504, 191836, 6, 1913, '没有童话时', '夜空中的城市像沉入空洞的隧道，带着往事的缺口，渗透着斑驳的光线，疏离，弥漫。夜幕中沉寂的面孔下，有多少的故事上演着，夜幕拉开时，关上窗帘，关掉灯，我不断的回想，想要泅渡到彼岸的日子里，有多少鲜活的笑容在支撑着我的生命。我仿佛听到帘幔的拉动，上演的剧情里，彼此靠近的心灵里，唯一跳动着的，热切的，渴望的，温暖的那个人，走近。曾经的都被救赎，往昔的都被遗忘，现在的都在演绎，未来的，未来的，我不自知。 
<br>　　十二月的寒风，没有尽头，冬天来的时候，开始想念夏天，微笑。时光是这样粹不及防的带走了很多回忆，在我还没有学会遗忘的时候。去年的冬天，我对一个人说，这是我冬眠的季节。我会象冬眠那样蛰伏起来，趁这个季节还没有将我彻底的冰冻。现在，我冰封了自己，连同回忆一起，以不变的姿态扔掉了过往。我听到冰封的心中开裂的声音，那些画面一层层的剥落下来，从我的身体中逃离，呼啸着，挣扎着，堕入空洞的沟壑中，无法复原的枯萎着。什么都没有变，只是我在左岸选择了右转。决绝的逃亡，永不再触碰。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　你还在左岸，我已右转。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　想要忘却很多事情的时候，我拖着僵硬的身体走在城市安静的街道上，手脚冰凉。雪花飘落在我发抖的身体上，来不及融化。几天都没有出门，踏在路上好像连路面都是陌生的，天空里有雾，茫茫的看不清前方，我以为我已经要丧失了仰望天空的勇气，感觉自己像寒风中萧瑟颤抖的枝条，冷，痛，还有萧索。望向无止境的天际，天，是白色的，地，是白色的，我踏在茫茫的雪地里，找不到出口。眼睛被炫目的白色刺痛，那里，有多久干涸枯竭，不曾有过眼泪了。我已经不再需要眼泪来救赎自己。 
<br>　　很久没有对自己好好的，给自己温暖，好好的照顾自己，我原来真的学不会去爱，哪怕只是爱自己。胃无以复加尖锐的疼痛，那时候，我告诉自己，以后一定要好好的。对很多人说，我们都要好好的。可发现曾经的祁愿有多牵强，随遇而安的梦想陷落在难以疏远的纠葛中，无法自拔。昨天爸爸说看我这样还不如让我早点离开家，听完在笑，笑着笑着就坐在那里，低着头，一滴一滴的，看着眼泪落下，打在手背上，迸裂破碎，暖暖的。然后一直低着头，很低很低，抑制住哽咽的呼吸，直到想要窒息。学会了忍耐，只是不想多说话，任凭别人怎么说，我只是笑。沉默或许是我最大的反抗。习惯了忘记，是因为常常想不起很多事情，习惯了这样随性的生活，当所有的感觉忽然一下子沉淀的时候，有什么抽离了曾经的意念，一切都不再重要，我就这样游荡在虚无的空间里，漫无目的。不再在意，回忆，想念。我静悄悄的微笑，mp3里放着《让我取暖》第一次听不觉得好听的歌曲，我会一直把它听到喜欢并且不断的重复，只是因为歌名。开始感觉眼中荒凉一片，什么都已经拥有，所以什么都不再想要争取。让自己这样相信着。我想我只适合寄生的日子，什么也不用做什么也不去想，这样才觉得一切如水平淡不会再有烦扰伤悲，同时，我也在失去我自己。我终于没有成为谁生命中的那片雪花，我只想要一个人，躲得远远的，远离喧嚣，让自己不要再回头。有些人走了，而我还停留在原地，我不停的走着，走着，却终于发现我只是一直在原地打转，怎么也走不出自己。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　角落里的那株马蹄莲，沉静地遗世盛开着。塑胶的花朵，保质期的永远不再是童话。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　看《缘分天注定》的时候，我忽然想，不知道在我失去记忆的时候，我的脑海里会不会也留着一个名字，一个让我刻骨铭心的名字，我只记得那个名字那个人，如高高的灯塔，明亮闪烁的照耀着我苍白的生命。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　呆呆地坐着，手冰冰的，脚早已失去了知觉，可我不想动。回到家里就好像变了一个人，慵懒，颓靡，畏缩。所以我更喜欢放逐自己，哪怕只是走得很近，离开一点点，可是我还是觉得自己飞扬起来，欢快飞扬着，整个人都是洋溢的。静静的看《圣经》，看摩西的降生联想着《埃及王子》里的画面。一天又过去了，一个上午一个下午，睡着，坐着。就这样过去了。 
<br>　　在深夜里发光的屏幕前看东西，黑的背景，白的字体。直直的刺入眼里及至心里，在荒芜的夜晚，有片刻的沉静和安定。画自己心里的画，蓝的天，白的云，还有摇曳的花，明媚的色彩。满足的笑。我就是可以这样轻易满足的人。看很多很多的主页，那些主页做得很漂亮，看着扉页上的话，觉得我的思维停滞，甚至呆滞。只是默默念着：没有童话时。忽然想到的一句话，决裂的殇散。看电脑下角的时间走到零点，我知道日历又要翻开一页，静静地看着日历牌翻过，我在昨天和今天之间穿行而过，流年碎影只是眨眼间。爱的是独处的安定，冰凉的手指此刻暖在心里，象握满遥远的童话。很多时候冷暖自知。我需要的就是这些，只是我还是学不会照顾自己，眼睛里还是藏也藏不住的落寞。逝水如斯。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　时间爬过皮肤，留下空洞的过往，清冽的夜，散落的发，月光倾城，消瘦的人。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　天阴阴的，我期盼下雪的天，看到雪花，春天就会不远了。网上的女孩子和我分享着她的快乐，趋于平和的心态，不再是问题少年，不再喜欢安妮的阴郁，不再想去流浪，因为幸福着。凌晨的时候，对还在的人说晚安。喜欢在天亮说晚安，我已把白天黑夜颠倒。很容易的要自己快乐，因为知道有那么多的不快乐，知道了要遏止自己情绪化的脾气，知道了要给自己最温和的笑容，知道了要在支离破碎的心底留一个完整的角落，知道，要用坚韧的飞翔等待着相遇。我不是一个坚强的孩子，从来就不是，这样会给自己很多逃避的借口，因为逃避，所以更加的爱惜自己，学会去原谅每个人，因为，不再有爱，所以，就不会再有伤害。没有什么可以重新来过。想念头顶湛蓝的天空，云朵如水流泻，铺满生命的轨迹。现在灰蒙蒙的找不到出路，晴朗的，只剩童话。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　蓝色的鸢尾花扑朔迷离。水中的花朵以骄傲的姿势站立，风吹蝶舞。第一眼看到就喜欢的花。我将自己站立成鸢尾的姿势，守望。去找，找到那个地方，藏着幸福的地方。流泪的鸢尾花飘荡我沉醉的梦。风呼啸而过，穿越我的身体，撕裂着坚持的信念。我在十字路口，看着残破如水的伤口，微笑。 
<br>　　盲目地坚持着，向前走。', '夜空中的城市像沉入空洞的隧道，带着往事的缺口，渗透着斑驳的光线，疏离，弥漫。夜幕中沉寂的面孔下，有多少的故事上演着，夜幕拉开时，关上窗帘，关掉灯，我不断的回想，想要泅渡到彼岸的日子里，有多少鲜活的笑容在支撑着我的生命。我仿佛听到帘幔的拉动，上演的剧情里，彼此靠近的心灵里，唯一跳动着的，热切的，渴望的，温暖的那个人，走近。曾经的都被救赎，往昔的都被遗忘，现在的都在演绎，未来的，未来的，我不自知。

十二月的寒风，没有尽头，冬天来的时候，开始想念夏天，微笑。时光是这样粹不及防的带走了很多回忆，在我还没有学会遗忘的时候。去年的冬天，我对一个人说，这是我冬眠的季节。我会象冬眠那样蛰伏起来，趁这个季节还没有将我彻底的冰冻。现在，我冰封了自己，连同回忆一起，以不变的姿态扔掉了过往。我听到冰封的心中开裂的声音，那些画面一层层的剥落下来，从我的身体中逃离，呼啸着，挣扎着，堕入空洞的沟壑中，无法复原的枯萎着。什么都没有变，只是我在左岸选择了右转。决绝的逃亡，永不再触碰。

你还在左岸，我已右转。

想要忘却很多事情的时候，我拖着僵硬的身体走在城市安静的街道上，手脚冰凉。雪花飘落在我发抖的身体上，来不及融化。几天都没有出门，踏在路上好像连路面都是陌生的，天空里有雾，茫茫的看不清前方，我以为我已经要丧失了仰望天空的勇气，感觉自己像寒风中萧瑟颤抖的枝条，冷，痛，还有萧索。望向无止境的天际，天，是白色的，地，是白色的，我踏在茫茫的雪地里，找不到出口。眼睛被炫目的白色刺痛，那里，有多久干涸枯竭，不曾有过眼泪了。我已经不再需要眼泪来救赎自己。

很久没有对自己好好的，给自己温暖，好好的照顾自己，我原来真的学不会去爱，哪怕只是爱自己。胃无以复加尖锐的疼痛，那时候，我告诉自己，以后一定要好好的。对很多人说，我们都要好好的。可发现曾经的祁愿有多牵强，随遇而安的梦想陷落在难以疏远的纠葛中，无法自拔。昨天爸爸说看我这样还不如让我早点离开家，听完在笑，笑着笑着就坐在那里，低着头，一滴一滴的，看着眼泪落下，打在手背上，迸裂破碎，暖暖的。然后一直低着头，很低很低，抑制住哽咽的呼吸，直到想要窒息。学会了忍耐，只是不想多说话，任凭别人怎么说，我只是笑。沉默或许是我最大的反抗。习惯了忘记，是因为常常想不起很多事情，习惯了这样随性的生活，当所有的感觉忽然一下子沉淀的时候，有什么抽离了曾经的意念，一切都不再重要，我就这样游荡在虚无的空间里，漫无目的。不再在意，回忆，想念。我静悄悄的微笑，mp3里放着《让我取暖》第一次听不觉得好听的歌曲，我会一直把它听到喜欢并且不断的重复，只是因为歌名。开始感觉眼中荒凉一片，什么都已经拥有，所以什么都不再想要争取。让自己这样相信着。我想我只适合寄生的日子，什么也不用做什么也不去想，这样才觉得一切如水平淡不会再有烦扰伤悲，同时，我也在失去我自己。我终于没有成为谁生命中的那片雪花，我只想要一个人，躲得远远的，远离喧嚣，让自己不要再回头。有些人走了，而我还停留在原地，我不停的走着，走着，却终于发现我只是一直在原地打转，怎么也走不出自己。

角落里的那株马蹄莲，沉静地遗世盛开着。塑胶的花朵，保质期的永远不再是童话。

看《缘分天注定》的时候，我忽然想，不知道在我失去记忆的时候，我的脑海里会不会也留着一个名字，一个让我刻骨铭心的名字，我只记得那个名字那个人，如高高的灯塔，明亮闪烁的照耀着我苍白的生命。

呆呆地坐着，手冰冰的，脚早已失去了知觉，可我不想动。回到家里就好像变了一个人，慵懒，颓靡，畏缩。所以我更喜欢放逐自己，哪怕只是走得很近，离开一点点，可是我还是觉得自己飞扬起来，欢快飞扬着，整个人都是洋溢的。静静的看《圣经》，看摩西的降生联想着《埃及王子》里的画面。一天又过去了，一个上午一个下午，睡着，坐着。就这样过去了。

在深夜里发光的屏幕前看东西，黑的背景，白的字体。直直的刺入眼里及至心里，在荒芜的夜晚，有片刻的沉静和安定。画自己心里的画，蓝的天，白的云，还有摇曳的花，明媚的色彩。满足的笑。我就是可以这样轻易满足的人。看很多很多的主页，那些主页做得很漂亮，看着扉页上的话，觉得我的思维停滞，甚至呆滞。只是默默念着：没有童话时。忽然想到的一句话，决裂的殇散。看电脑下角的时间走到零点，我知道日历又要翻开一页，静静地看着日历牌翻过，我在昨天和今天之间穿行而过，流年碎影只是眨眼间。爱的是独处的安定，冰凉的手指此刻暖在心里，象握满遥远的童话。很多时候冷暖自知。我需要的就是这些，只是我还是学不会照顾自己，眼睛里还是藏也藏不住的落寞。逝水如斯。

时间爬过皮肤，留下空洞的过往，清冽的夜，散落的发，月光倾城，消瘦的人。

天阴阴的，我期盼下雪的天，看到雪花，春天就会不远了。网上的女孩子和我分享着她的快乐，趋于平和的心态，不再是问题少年，不再喜欢安妮的阴郁，不再想去流浪，因为幸福着。凌晨的时候，对还在的人说晚安。喜欢在天亮说晚安，我已把白天黑夜颠倒。很容易的要自己快乐，因为知道有那么多的不快乐，知道了要遏止自己情绪化的脾气，知道了要给自己最温和的笑容，知道了要在支离破碎的心底留一个完整的角落，知道，要用坚韧的飞翔等待着相遇。我不是一个坚强的孩子，从来就不是，这样会给自己很多逃避的借口，因为逃避，所以更加的爱惜自己，学会去原谅每个人，因为，不再有爱，所以，就不会再有伤害。没有什么可以重新来过。想念头顶湛蓝的天空，云朵如水流泻，铺满生命的轨迹。现在灰蒙蒙的找不到出路，晴朗的，只剩童话。

蓝色的鸢尾花扑朔迷离。水中的花朵以骄傲的姿势站立，风吹蝶舞。第一眼看到就喜欢的花。我将自己站立成鸢尾的姿势，守望。去找，找到那个地方，藏着幸福的地方。流泪的鸢尾花飘荡我沉醉的梦。风呼啸而过，穿越我的身体，撕裂着坚持的信念。我在十字路口，看着残破如水的伤口，微笑。

盲目地坚持着，向前走。', '独自矗立在彷徨街头/&nbsp;我&nbsp;

静看人群停了又走/&nbsp;执着&nbsp;

无心把他们永留/&nbsp;地守侯&nbsp;

只能放纵自由/&nbsp;变成永恒&nbsp;

悲鸣的车流/&nbsp;激情的岁月&nbsp;

擦身而过/&nbsp;无论哪个季节&nbsp;

猛回首/&nbsp;都是一样的炽烈&nbsp;

惟有/&nbsp;有心无心有情无情&nbsp;

你/&nbsp;心存感念才情有独衷', '2002-12-22 14:28:00', 12, '20030309070748_bbsid_191836_board_6_f115f43ce6.html', '20030309070748');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1505, 191153, 5, 1393, '关于厦门奇特精品店', '我有时会一个人在中山路一带走街。用走字，是因为我都是没有目的性地走，既不看服装或鞋子之类的，也不逛商场。我只是走在街上看人来人往；不过，我喜欢看奇特的东西，经过奇特精品店时，我会进去看看。
<br>
<br>我所谓的奇特精品店，在昨天之前，是指〈旋转〉、〈蓝屋〉和〈尘埃〉。
<br>
<br>这三家的精品虽然有许多的精品是一样的，但是仍各有千秋，在精品店中独树一格。不过，相对而言，我比较喜欢去旋转．感觉旋转会比较温馨，除此外,每次去旋转总会发现一些上次光顾,未见过的新东西，这是蓝屋和尘埃所不能给予的．可是，似乎旋转的生意好象冷清了些．可能跟地段有关系吧，客人总是比较少。而蓝屋的生意是最火爆的,几次去，里面总是挤满了人。特别是中学生。不过，我觉得蓝屋不好玩，每次去看到的东西跟上次看的是一个样，几次去都没看到新鲜的东西。听说，里面有帅哥,可我每次去怎么都没看到。 还听说里面有个小D是花泽类的翻版, 我昨天去时，睁大了我的眼睛，猛瞧猛瞧的, 怎么看也不象花泽类,不过病怏怏的神色倒是他与花泽类的共同之处 @@。 至于尘埃，我觉得跟蓝屋差不多。当然了，各家都有各家的特色。
<br>
<br>这三家店都有自己的非卖品，应该可以称为镇店之宝吧。
<br>
<br>旋转的非卖品是一尾由我叫不上名的木滕编织而成的鱼，中空，鱼嘴微张，神情漠然，好象在嘲讽着什么。我第一次去时就虎视眈眈地盯着它看，想购买时，才被告知是非卖品。请老板割爱，不成功。有点失望。旋转的老板是个个子娇小的女子,带一条狗和几只龟. 说话柔柔弱弱的,如她的样子. 每次客人出去时,她总会说 “BYE”,声调永远是轻轻柔柔的. 尽管客人从未对她说BYE,尽管客人也可能压根儿就没听到。  喜欢这个女子，还有她的狗和龟。
<br>
<br>蓝屋的非卖品有两样,一个是手动打字机,我是不觉得那个打字机有什么特别之处。之所以这么说，是因为我母校有近100台那样的打字机，甚至我阿姨家也有一台。我第一次去蓝屋时，我就站在那个打字机边，想找出它与我见过的打字机的区别，遗憾的是，找了近半个小时，也找不着它们的不同之处。另外一个非卖品是手动电话机，有点可爱，不过这种电话机以前就有见过了，倒也不觉得特别稀奇。
<br>
<br>尘埃的非卖品，是一个竹制的风铃。不大,由几条竹构成．非常浅的咖啡色．有一点细小的图案.摆弄它时, 声音不是普通铃声该有的悦耳，而是低沉的,感觉好象是从很远的地方传来似的．据老板说是这竹铃从印度运过来的。挺讨人喜欢的东西。
<br>
<br>昨天走街时，发现中山路一带又开了几家类似的精品店。
<br>
<br>在台湾书店附近新开了一家好象是叫〈小狗杂铺〉的，还有一家叫〈BAND〉的；在去定安的一条小路上（那条路叫什么我也不知道）有〈生活语录〉。这几家店，印象最深的是〈生活语录〉地板的角落，用小石头圈起来的水槽和那里面的66尾鱼，很有特色。那些鱼非但不怕生，你逗它时，它会绕一个小圈子，然后折回来对你吐泡泡。可爱极了。
<br>
<br>总的来说，这几家店里面的精品同上面的三家店的精品大同小异，只是装饰和风格各异。有些偏向于可爱型的，有些偏向于生活型的。
<br>
<br>回来途经厦大，又发现尘埃的隔壁又开了一家好象是叫〈YA ROU〉的精品店，在昨天那样的雨天里，客人仍是很多，与冷清的尘埃成了鲜明的对比。只是不知道那里面的东西怎么样。
<br>
<br>比较奇特的店总会吸引较多的顾客源，于是就会有竟争者竟相走仿。虽说商家多了对于消费者而言可以有比较多的选择，可是当奇特满街跑时，就不成奇特了。
<br>：P', '我有时会一个人在中山路一带走街。用走字，是因为我都是没有目的性地走，既不看服装或鞋子之类的，也不逛商场。我只是走在街上看人来人往；不过，我喜欢看奇特的东西，经过奇特精品店时，我会进去看看。

我所谓的奇特精品店，在昨天之前，是指〈旋转〉、〈蓝屋〉和〈尘埃〉。

这三家的精品虽然有许多的精品是一样的，但是仍各有千秋，在精品店中独树一格。不过，相对而言，我比较喜欢去旋转．感觉旋转会比较温馨，除此外,每次去旋转总会发现一些上次光顾,未见过的新东西，这是蓝屋和尘埃所不能给予的．可是，似乎旋转的生意好象冷清了些．可能跟地段有关系吧，客人总是比较少。而蓝屋的生意是最火爆的,几次去，里面总是挤满了人。特别是中学生。不过，我觉得蓝屋不好玩，每次去看到的东西跟上次看的是一个样，几次去都没看到新鲜的东西。听说，里面有帅哥,可我每次去怎么都没看到。 还听说里面有个小D是花泽类的翻版, 我昨天去时，睁大了我的眼睛，猛瞧猛瞧的, 怎么看也不象花泽类,不过病怏怏的神色倒是他与花泽类的共同之处 @@。 至于尘埃，我觉得跟蓝屋差不多。当然了，各家都有各家的特色。

这三家店都有自己的非卖品，应该可以称为镇店之宝吧。

旋转的非卖品是一尾由我叫不上名的木滕编织而成的鱼，中空，鱼嘴微张，神情漠然，好象在嘲讽着什么。我第一次去时就虎视眈眈地盯着它看，想购买时，才被告知是非卖品。请老板割爱，不成功。有点失望。旋转的老板是个个子娇小的女子,带一条狗和几只龟. 说话柔柔弱弱的,如她的样子. 每次客人出去时,她总会说 “BYE”,声调永远是轻轻柔柔的. 尽管客人从未对她说BYE,尽管客人也可能压根儿就没听到。  喜欢这个女子，还有她的狗和龟。

蓝屋的非卖品有两样,一个是手动打字机,我是不觉得那个打字机有什么特别之处。之所以这么说，是因为我母校有近100台那样的打字机，甚至我阿姨家也有一台。我第一次去蓝屋时，我就站在那个打字机边，想找出它与我见过的打字机的区别，遗憾的是，找了近半个小时，也找不着它们的不同之处。另外一个非卖品是手动电话机，有点可爱，不过这种电话机以前就有见过了，倒也不觉得特别稀奇。

尘埃的非卖品，是一个竹制的风铃。不大,由几条竹构成．非常浅的咖啡色．有一点细小的图案.摆弄它时, 声音不是普通铃声该有的悦耳，而是低沉的,感觉好象是从很远的地方传来似的．据老板说是这竹铃从印度运过来的。挺讨人喜欢的东西。

昨天走街时，发现中山路一带又开了几家类似的精品店。

在台湾书店附近新开了一家好象是叫〈小狗杂铺〉的，还有一家叫〈BAND〉的；在去定安的一条小路上（那条路叫什么我也不知道）有〈生活语录〉。这几家店，印象最深的是〈生活语录〉地板的角落，用小石头圈起来的水槽和那里面的66尾鱼，很有特色。那些鱼非但不怕生，你逗它时，它会绕一个小圈子，然后折回来对你吐泡泡。可爱极了。

总的来说，这几家店里面的精品同上面的三家店的精品大同小异，只是装饰和风格各异。有些偏向于可爱型的，有些偏向于生活型的。

回来途经厦大，又发现尘埃的隔壁又开了一家好象是叫〈YA ROU〉的精品店，在昨天那样的雨天里，客人仍是很多，与冷清的尘埃成了鲜明的对比。只是不知道那里面的东西怎么样。

比较奇特的店总会吸引较多的顾客源，于是就会有竟争者竟相走仿。虽说商家多了对于消费者而言可以有比较多的选择，可是当奇特满街跑时，就不成奇特了。

：P', NULL, '2002-12-13 08:17:00', 49, '20030309070934_bbsid_191153_board_5_6a15d66ad4.html', '20030309070934');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1506, 195980, 6, 1238, '大家小心了', '最新呼吸道传染病，各位小心！
<br>最近在广东省，特别是在珠江三角洲地区，流行一种不明原因的肺炎，病情发展凶险，已经有多人发病，小部分病人已经死亡，据悉，广州市卫生局到今日已经发现共有超过100例发病，其中医护人员发病率达44%。此病症最早发现于广东省珠江三角洲的城市中山、顺德、河源等地，后因当地医院无法控制病情转院到广州各大医院。深圳也有不少的病历报道，请各位网友近期不要到上述城市旅游，避免长时间到公众场所停留，看好自己家中的老人以及儿童，这些人群自身免疫力较差，发病后有重症倾向。 
<br>
<br>此病的主要特征：1、症状：一周左右不明原因高热，体温通常在40度左右，后过渡为无明显原因的进行性的呼吸困难，拌或不拌有咳嗽、咳痰、流涕等呼吸道疾病症状。2、体征：发病初期双肺并无发现任何阳性体征，无干湿罗音（肺部感染通常有此类表现），进行性发展或合并有其他类型肺部感染后可有罗音出现。3、实验室检查：通常血常规提示白细胞总数正常或者降低，分叶比例不高或者降低，淋巴比例升高或正常。4、胸片：初期无任何异常表现，随病情发展，双肺可以出现絮状的斑片影或者是虫蚀状影，有间质性肺炎的改变特征，急性进行性发展可见全肺呈实性改变（“白肺”）。5、病原学检查：目前暂时未检测出病原体。6、传播途径：目前发病的人群中医护人员占近半数，发病人员主要为接触患者的首诊医生和护士，转送患者的救护车司机和担架员。从发病病例看，近距离接触者发病多，估计靠飞沫通过空气传染，所以各位同行接近患者一要作好隔离防护措施。在此我要说明的是，潜伏期为4天左右，所有的病例无明显的年龄倾向，目前从1岁到85岁的病例都有，死亡病历大都是免疫力差的人群，而且发病的症状、体征、胸片与病情不平行，很多病历未见任何自觉的异常已经发生了呼吸衰竭，需要上呼吸机辅助通气度过危险期，而且使用现在任何的抗生素无效。 
<br>
<br>治疗原则，因为此不明原因肺炎对抗生素治疗毫无效果，估计为病毒性肺炎。因此治疗主要为支持治疗，即物理降温，补充液体，增强免疫力（注射人体免疫丙种球蛋白，干扰素等），合理使用激素控制炎症发展，合并有其他类型肺炎酌情使用抗生素。预防推荐使用口服红霉素加喹诺酮类抗生素，注意保暖，减少接触发病人群，减少到公众场所，不到发病地区长时间停留。要对各位说明的是，从观察的病例看来，本病从发生是否有重症倾向，与自身免疫力很有关系，重症病人起病数小时内可进行性发展至呼吸衰竭，轻症病人可能只是表现为咳嗽、头痛、喉咙不适等类似感冒的症状。相信进期内国家的卫生防疫机关会检测出病原体，并制出针对疾病的疫苗供公众使用。 
<br>
<br>目前广州市各大医院都有上述的病例，集中限制或转院到广州市第八人民医院，中山大学第三医院，广州市胸科医院和南方医院，广医附一院、中山二院等，以上医院的呼吸科及传染科均有重症病人，目前均维持上呼吸机支持治疗的就地治疗。请大家到医院看病时作好自身防护措施。', '最新呼吸道传染病，各位小心！

最近在广东省，特别是在珠江三角洲地区，流行一种不明原因的肺炎，病情发展凶险，已经有多人发病，小部分病人已经死亡，据悉，广州市卫生局到今日已经发现共有超过100例发病，其中医护人员发病率达44%。此病症最早发现于广东省珠江三角洲的城市中山、顺德、河源等地，后因当地医院无法控制病情转院到广州各大医院。深圳也有不少的病历报道，请各位网友近期不要到上述城市旅游，避免长时间到公众场所停留，看好自己家中的老人以及儿童，这些人群自身免疫力较差，发病后有重症倾向。

此病的主要特征：1、症状：一周左右不明原因高热，体温通常在40度左右，后过渡为无明显原因的进行性的呼吸困难，拌或不拌有咳嗽、咳痰、流涕等呼吸道疾病症状。2、体征：发病初期双肺并无发现任何阳性体征，无干湿罗音（肺部感染通常有此类表现），进行性发展或合并有其他类型肺部感染后可有罗音出现。3、实验室检查：通常血常规提示白细胞总数正常或者降低，分叶比例不高或者降低，淋巴比例升高或正常。4、胸片：初期无任何异常表现，随病情发展，双肺可以出现絮状的斑片影或者是虫蚀状影，有间质性肺炎的改变特征，急性进行性发展可见全肺呈实性改变（“白肺”）。5、病原学检查：目前暂时未检测出病原体。6、传播途径：目前发病的人群中医护人员占近半数，发病人员主要为接触患者的首诊医生和护士，转送患者的救护车司机和担架员。从发病病例看，近距离接触者发病多，估计靠飞沫通过空气传染，所以各位同行接近患者一要作好隔离防护措施。在此我要说明的是，潜伏期为4天左右，所有的病例无明显的年龄倾向，目前从1岁到85岁的病例都有，死亡病历大都是免疫力差的人群，而且发病的症状、体征、胸片与病情不平行，很多病历未见任何自觉的异常已经发生了呼吸衰竭，需要上呼吸机辅助通气度过危险期，而且使用现在任何的抗生素无效。

治疗原则，因为此不明原因肺炎对抗生素治疗毫无效果，估计为病毒性肺炎。因此治疗主要为支持治疗，即物理降温，补充液体，增强免疫力（注射人体免疫丙种球蛋白，干扰素等），合理使用激素控制炎症发展，合并有其他类型肺炎酌情使用抗生素。预防推荐使用口服红霉素加喹诺酮类抗生素，注意保暖，减少接触发病人群，减少到公众场所，不到发病地区长时间停留。要对各位说明的是，从观察的病例看来，本病从发生是否有重症倾向，与自身免疫力很有关系，重症病人起病数小时内可进行性发展至呼吸衰竭，轻症病人可能只是表现为咳嗽、头痛、喉咙不适等类似感冒的症状。相信进期内国家的卫生防疫机关会检测出病原体，并制出针对疾病的疫苗供公众使用。

目前广州市各大医院都有上述的病例，集中限制或转院到广州市第八人民医院，中山大学第三医院，广州市胸科医院和南方医院，广医附一院、中山二院等，以上医院的呼吸科及传染科均有重症病人，目前均维持上呼吸机支持治疗的就地治疗。请大家到医院看病时作好自身防护措施。', NULL, '2003-02-10 19:26:00', 4, '20030312130547_bbsid_195980_board_6_6d8b0a3d57.html', '20030312130547');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1507, 195711, 5, 1502, '爱――与爱情无关', '爱――与爱情无关
<br>世界上有很多东西是多样的，僻如爱也是，亲情、友情、爱情――可我觉得世上还有一种爱――
<br>
<br>元旦时候，学生自发地集了一些钱，给老师买了鲜花，并附上他们各自的祝福，有祝福老师快乐的，有祝福老师顺心的，有祝福老师找到帅哥的……还有一个学生这样写到：老师，你长得很漂亮，等我长大了要娶你做老婆。――老师不禁莞尔一笑。
<br>老师也对他所敬佩的人――她的老师说：老师，我是学习学生好榜样了。老师你真厉害，在很多方面都是那么优秀。等到了来生了，我要嫁给你。――发觉自己怎么变得像学生一样幼稚了，又不禁莞尔一笑。
<br>老师两次笑，尽管情境不一样，可是所表示的那份情感却是一样的。
<br>这爱――与爱情无关，不过却比某些所谓的爱情来得更纯洁，更高尚。
<br>因为天真，因为无邪，因为发自内心，爱更加伟大！哦，学生对老师的爱哟！！！！！！！', '爱――与爱情无关

世界上有很多东西是多样的，僻如爱也是，亲情、友情、爱情――可我觉得世上还有一种爱――

元旦时候，学生自发地集了一些钱，给老师买了鲜花，并附上他们各自的祝福，有祝福老师快乐的，有祝福老师顺心的，有祝福老师找到帅哥的……还有一个学生这样写到：老师，你长得很漂亮，等我长大了要娶你做老婆。――老师不禁莞尔一笑。

老师也对他所敬佩的人――她的老师说：老师，我是学习学生好榜样了。老师你真厉害，在很多方面都是那么优秀。等到了来生了，我要嫁给你。――发觉自己怎么变得像学生一样幼稚了，又不禁莞尔一笑。

老师两次笑，尽管情境不一样，可是所表示的那份情感却是一样的。

这爱――与爱情无关，不过却比某些所谓的爱情来得更纯洁，更高尚。

因为天真，因为无邪，因为发自内心，爱更加伟大！哦，学生对老师的爱哟！！！！！！！', '冰一样的冷困着我，我瑟瑟发抖！火一样的热围着我，我熊熊燃烧！

幽灵来了！~~~~~~~~~~~~~~~', '2003-02-07 18:42:00', 4, '20030312130620_bbsid_195711_board_5_430e2150ad.html', '20030312130620');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1508, 196206, 6, 1959, '爱过不必伤了心', '冷淡是我的方式，宁愿情人在天涯流浪，让记忆缓缓柔焦。或许这才叫爱过吧？！至少不必伤心……', '冷淡是我的方式，宁愿情人在天涯流浪，让记忆缓缓柔焦。或许这才叫爱过吧？！至少不必伤心……', NULL, '2003-02-13 17:31:00', 0, '20030312131029_bbsid_196206_board_6_5d0637b833.html', '20030312131029');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1509, 196126, 10, 36, 'YY', '1    
<br>    刚进大学的时候，我对许多事情充满美丽的幻想，湖边倚树晨读的女生，篮球场上挥汗的壮汉，傍晚时分结伴而行的情侣，如果在我以前那个爱好文学的同学的笔下，一定可以挤出许多酸溜溜的诗意来。
<br>    类似的幻想包括有几个肝胆相照，豪气冲天的室友，闲暇时拿几瓶啤酒守在食堂看球赛，看不顺眼时骂上几句之类，似乎等待我的正如那些女生所想的平和自在的生活。
<br>
<br>                       2    
<br>    在我将大包小包匆忙地丢在宿舍的地板上的时候，一个黑壮的家伙走过来：你好，我是老头。我还没反应过来，他往身后一指：那个是小D。于是我探头过去，就看见一个戴眼镜的家伙握着手机低头摆弄着什么。
<br>    后来我知道他是在发短信，同样的事情他每天会做上上百遍。
<br>    我们的宿舍是四人间，不知出于什么原因或者某种目的，在之后很长的一段时间里，始终没有第四个人搬进来。
<br>     
<br>    老头的真名缩写是LT，每每在属于自己的物件上尽量龙飞凤舞地签上这两个字母。据说别人由此首先联想到的是老头而不是那个他爹妈费尽心思所起的名字，所以他也就兴高采烈地自称老头了。他说，很个性吧？我说，放屁.
<br>    小D姓邓，因为比老头小，被他叫做小D，老头得意地说和鲁迅小说里的人一个名，上高中的时候他最喜欢鲁迅的小说了虽然看不大懂就记得有很多错别字。我说你干嘛不去叫做闰土，搞那么多英文字母干嘛，崇洋媚外是吧，你个假洋鬼子。
<br>
<br>    在宿舍的第一晚谁也睡不着,就躺在床上聊天.早早就断了电,小D的脸在手机的兰色灯光下映出诡异的光彩.
<br>    老头,知道ET吗?  
<br>    知道,我还知道ED呢！
<br>    ED?  
<br>    不知道吧,现在满大街药店里最兴卖什么药?
<br>    威而钢啊!  
<br>    聪明!威而钢就是专门对付ED的!
<br>    嘿嘿....
<br>    哈哈!    小D,和谁发短信呢!老头转向小D  
<br>    女朋友!
<br>    女朋友在哪呢？ 
<br>    家里!
<br>    哈哈,你不怕她跟人跑了啊?  
<br>    不会不会,小D嘿嘿地笑着
<br>    那晚我的懒病犯了，早早就睡了，后来据老头说他和小D聊到好晚，说了不少关于小D女朋友的事。我只是想，就小D边发短信边支支吾吾的样，老头能和他聊那么久还真干劲啊。
<br> 
<br>                      3
<br>    后来老头在一次宿舍纠纷中被掉落的窗玻璃划破了肚皮，留下了一条长长的疤痕，据说另一个家伙的手上也挨了一下。但之后两人却开始勾肩搭背。不过老头每次和那个叫恐龙的家伙回来时都一脸苦相，很有被逼就范的感觉，大概都是恐龙强拉他去的。再后来大家都熟了才发现恐龙的人缘实在不怎么样，老头估计是进大学后第一个和他亲密接触的人，于是他就基于一种不打不相识的心理把老头当作了好朋友。
<br>    
<br>    夏天的某个午后，我们楼下宿舍的代表怒气冲冲地上楼，一进门就大骂：TMD你们让不让人睡觉了！其时老头正赤膊坐在地上修理一把掉了腿的椅子，转过头问：你说什么？我想老头手上的榔头和肚皮上醒目的疤痕在那人眼里一定成了异象，他接着说：请小声些...是无比温柔的语气。
<br>    
<br>                      4
<br>    小D每天坚持低头发着短信，有时尚杂志说这叫新新人类的手指体操，而据小D自己说他已经可以盲打了，其手指在手机键盘上活跃的速度确实惊人，我们就感叹爱情的力量啊。
<br>    小D曾经把他女朋友的照片给我们欣赏，我看了，挺漂亮，但是觉得傲气的很。这样的女孩子会安于每天和小D发短信唠叨无聊的日常，我们就感叹爱情的力量啊。
<br>    其实小D也长得人模人样的，在班里也没少女孩子的青眼，可他说只忠心她，他说这话的时候是一种我很少看见的坚定的眼神，带着我说不清楚的稚气或者勇敢，所以我笑笑，说，好啊，好事儿啊。
<br>    他其实只是和我一样懒散的人。
<br>
<br>                      5
<br>    据我们建筑系的学长说，我们系有个传统就是通宵。那时候我们个个都将之视为在大学里应该首先学会的事情。在学校里难得有将夜不归宿这类行为与学习结合起来的机会，而学长学姐们通宵后勉强睁开惺忪的睡眼逆上课人流而行的身影，更被其他系的人视为异类，至少在我们心中是异类。
<br>    在这么一个拥挤着人才庸才的学校里，要想引人注目，最简便的方法莫过于成为异类，而在我们眼中，最简单的方法不过就是通宵。
<br>    于是我们积极策划筹备着第一次的通宵，有人称之为初夜。
<br>    
<br>    那晚我们带上了所有想得到的东西，不锈钢的口杯在书包里哐铛作响，像一群去春游的小学生。
<br>    本来是为了赶一张设计图，然而到底做了什么我已经记不清了，只记得整晚响着的音乐和清晨被人摇醒时通红的双眼。
<br>    回宿舍的路上没顾得上看别人的目光，只知道事后英语老师为半班的缺席大为光火，而后无奈地摇头，建筑系的传统！这句话不知道是不是产生了一些启发人的效应，之后的英语课总有以通宵后乏力而游离于集体之外的人。
<br>    
<br>    后来又有几个人不断刷新着通宵的记录，从“联通”，“三通”到“四通”，最后据说甚至有了梦幻般的“打通关”，也就是通宵一周。而后又有人说其实那人整一周都和女朋友在一起云云，这也许背离了我们通宵的原意，然而却也为大家在谈论通宵时增加了一些谈资。 
<br>
<br>                      6
<br>    我们渐渐知道通宵并不是什么本系独有的勾当，只不过别人地点不同罢了。
<br>    其中一个广为人知且为人所接受的地点便是网吧。虽然高三时每天和死党在网吧厮混到深夜，还曾经爬过学校高大威猛的大铁门回去拿书包而回到家却自豪地说自习去了，但是在大学之前却从没动过在网吧通宵的念头。所以说你们好学校的学生很纯啊哈哈，老头说。
<br>    
<br>    那晚坐我身边的男女不怎么老实。本来并不认识的两个人，到了半夜就开始笑嘻嘻起来了，其间还夹杂男的小动作和女的佯怒嗔怪。', '1

刚进大学的时候，我对许多事情充满美丽的幻想，湖边倚树晨读的女生，篮球场上挥汗的壮汉，傍晚时分结伴而行的情侣，如果在我以前那个爱好文学的同学的笔下，一定可以挤出许多酸溜溜的诗意来。

类似的幻想包括有几个肝胆相照，豪气冲天的室友，闲暇时拿几瓶啤酒守在食堂看球赛，看不顺眼时骂上几句之类，似乎等待我的正如那些女生所想的平和自在的生活。

2

在我将大包小包匆忙地丢在宿舍的地板上的时候，一个黑壮的家伙走过来：你好，我是老头。我还没反应过来，他往身后一指：那个是小D。于是我探头过去，就看见一个戴眼镜的家伙握着手机低头摆弄着什么。

后来我知道他是在发短信，同样的事情他每天会做上上百遍。

我们的宿舍是四人间，不知出于什么原因或者某种目的，在之后很长的一段时间里，始终没有第四个人搬进来。

老头的真名缩写是LT，每每在属于自己的物件上尽量龙飞凤舞地签上这两个字母。据说别人由此首先联想到的是老头而不是那个他爹妈费尽心思所起的名字，所以他也就兴高采烈地自称老头了。他说，很个性吧？我说，放屁.

小D姓邓，因为比老头小，被他叫做小D，老头得意地说和鲁迅小说里的人一个名，上高中的时候他最喜欢鲁迅的小说了虽然看不大懂就记得有很多错别字。我说你干嘛不去叫做闰土，搞那么多英文字母干嘛，崇洋媚外是吧，你个假洋鬼子。

在宿舍的第一晚谁也睡不着,就躺在床上聊天.早早就断了电,小D的脸在手机的兰色灯光下映出诡异的光彩.

老头,知道ET吗?

知道,我还知道ED呢！

ED?

不知道吧,现在满大街药店里最兴卖什么药?

威而钢啊!

聪明!威而钢就是专门对付ED的!

嘿嘿....

哈哈!    小D,和谁发短信呢!老头转向小D

女朋友!

女朋友在哪呢？

家里!

哈哈,你不怕她跟人跑了啊?

不会不会,小D嘿嘿地笑着

那晚我的懒病犯了，早早就睡了，后来据老头说他和小D聊到好晚，说了不少关于小D女朋友的事。我只是想，就小D边发短信边支支吾吾的样，老头能和他聊那么久还真干劲啊。

3

后来老头在一次宿舍纠纷中被掉落的窗玻璃划破了肚皮，留下了一条长长的疤痕，据说另一个家伙的手上也挨了一下。但之后两人却开始勾肩搭背。不过老头每次和那个叫恐龙的家伙回来时都一脸苦相，很有被逼就范的感觉，大概都是恐龙强拉他去的。再后来大家都熟了才发现恐龙的人缘实在不怎么样，老头估计是进大学后第一个和他亲密接触的人，于是他就基于一种不打不相识的心理把老头当作了好朋友。

夏天的某个午后，我们楼下宿舍的代表怒气冲冲地上楼，一进门就大骂：TMD你们让不让人睡觉了！其时老头正赤膊坐在地上修理一把掉了腿的椅子，转过头问：你说什么？我想老头手上的榔头和肚皮上醒目的疤痕在那人眼里一定成了异象，他接着说：请小声些...是无比温柔的语气。

4

小D每天坚持低头发着短信，有时尚杂志说这叫新新人类的手指体操，而据小D自己说他已经可以盲打了，其手指在手机键盘上活跃的速度确实惊人，我们就感叹爱情的力量啊。

小D曾经把他女朋友的照片给我们欣赏，我看了，挺漂亮，但是觉得傲气的很。这样的女孩子会安于每天和小D发短信唠叨无聊的日常，我们就感叹爱情的力量啊。

其实小D也长得人模人样的，在班里也没少女孩子的青眼，可他说只忠心她，他说这话的时候是一种我很少看见的坚定的眼神，带着我说不清楚的稚气或者勇敢，所以我笑笑，说，好啊，好事儿啊。

他其实只是和我一样懒散的人。

5

据我们建筑系的学长说，我们系有个传统就是通宵。那时候我们个个都将之视为在大学里应该首先学会的事情。在学校里难得有将夜不归宿这类行为与学习结合起来的机会，而学长学姐们通宵后勉强睁开惺忪的睡眼逆上课人流而行的身影，更被其他系的人视为异类，至少在我们心中是异类。

在这么一个拥挤着人才庸才的学校里，要想引人注目，最简便的方法莫过于成为异类，而在我们眼中，最简单的方法不过就是通宵。

于是我们积极策划筹备着第一次的通宵，有人称之为初夜。

那晚我们带上了所有想得到的东西，不锈钢的口杯在书包里哐铛作响，像一群去春游的小学生。

本来是为了赶一张设计图，然而到底做了什么我已经记不清了，只记得整晚响着的音乐和清晨被人摇醒时通红的双眼。

回宿舍的路上没顾得上看别人的目光，只知道事后英语老师为半班的缺席大为光火，而后无奈地摇头，建筑系的传统！这句话不知道是不是产生了一些启发人的效应，之后的英语课总有以通宵后乏力而游离于集体之外的人。

后来又有几个人不断刷新着通宵的记录，从“联通”，“三通”到“四通”，最后据说甚至有了梦幻般的“打通关”，也就是通宵一周。而后又有人说其实那人整一周都和女朋友在一起云云，这也许背离了我们通宵的原意，然而却也为大家在谈论通宵时增加了一些谈资。

6

我们渐渐知道通宵并不是什么本系独有的勾当，只不过别人地点不同罢了。

其中一个广为人知且为人所接受的地点便是网吧。虽然高三时每天和死党在网吧厮混到深夜，还曾经爬过学校高大威猛的大铁门回去拿书包而回到家却自豪地说自习去了，但是在大学之前却从没动过在网吧通宵的念头。所以说你们好学校的学生很纯啊哈哈，老头说。

那晚坐我身边的男女不怎么老实。本来并不认识的两个人，到了半夜就开始笑嘻嘻起来了，其间还夹杂男的小动作和女的佯怒嗔怪。', '其素偶就中意努一个滴说~', '2003-02-12 23:01:00', 17, '20030312131200_bbsid_196126_board_10_5bd1c6f2a1.html', '20030312131200');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1510, 196220, 10, 1423, '情人节快乐', 'Ｈappy Saint Valentine''s Day！', 'Ｈappy Saint Valentine''s Day！', NULL, '2003-02-13 19:18:00', 9, '20030312131235_bbsid_196220_board_10_cf5a8785fd.html', '20030312131235');
