INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2231, 213779, 13, 777, '明年中秋但愿再团圆', '今年的中秋或许是我一生中过的最快乐的一次了，自从来了咖啡以后，算算也有好几个年头了，在这里，认识了许多许多的好朋友，记得在千僖年的5.1，经常在这里的一群天天混咖啡的疯子在某个大疯子（菜刀）的牵引下走在了一起，并在一个极其破烂的网吧（蓝色零点网吧）结为兄弟（嘿嘿，有个女的我们误把他当男的了，后经调查发现其乃一女性也）从那天起，这群疯子在经常在一起玩乐，后来，发生了许许多多的事情，大家由于种种原因也就很少在一起了，但是不管如何，每年的中秋虽然无法全部团圆，我们好象尽可能的集中到能集中的在一起博饼，并约定第二年的博饼由当年的状元来组织，今年，由于我一直在外地工作，本无法参加，或许是上帝的安排，一个偶然的机会竟然让我在中秋的时候回厦门了几天，（哈。。爽。。。）去年的状元得主理所当然的组织了博饼，嘿嘿，大家想知道是谁吗？（悄悄告诉大家哦，那个人就是咖啡最狂，鼎鼎大名的菜刀同志）哇！这家伙还真厉害，我恨不得叫老大把位置让给他来当。。。他把在厦门的所有人都集中了，难得的一次聚会就在他的组织下形成了，不过真TNND，在他家这家伙竟然组织大家做起了违法的事情（打麻将）日死，，害我输了100多，，555555我的血汗钱啊！！！那天，说实话，大家都很高兴也很尽兴，在安排博饼以后，前年的状元去年由于其他原因跑台了，奶奶的，想起来就想P他，不过这家伙还算能认识自己的错误，嘿嘿，在博饼之后安排大家去爽了一下（别误会，这次没干违法的事情，安排大家去狠K了一次）哈。。这家伙醉了不过由于高兴大家有都差不多了（哈，我先跑了，俺家那位看俺实在不行了，拉着俺跑路了）虽然这次的安排非常好，但是，我总觉得有那么一些遗憾，原因是少了一个，这么多年了，大家在年龄上都向天马走得更近了，55555老了：）我总希望能有那么一次能够更好的聚会一次，只是由于大家忙的忙，在外地的在外地，一直未能如愿，特别是我们之中的很多同志由于一个个的走进围墙，所以机会也自然少了许多，在这里，我要说的是，不管以前发生过什么，我希望在来年的中秋，我们能够更集中更团结，让我们在一起互相聊聊这些年来的开心，快乐。痛楚，悲伤。。。。。。（哈。。估计有人要跳起来了，今年的状元玫瑰，，嘿嘿。。谁让你带一个杀手来把我们的状元拿走了，555，明年。。嘿嘿。。。你自己看着办）哇！忽然想起，明年的中秋我们又多了一个抱着小宝宝的，，玫瑰，我帮你算好了，明年如果能全部到的话，那么有24个人，哈哈，，惨了你！最后，我衷心的希望我们的友谊能像长城一样，每年的中秋都能集中！（虽然我年年拿不到状元）', '今年的中秋或许是我一生中过的最快乐的一次了，自从来了咖啡以后，算算也有好几个年头了，在这里，认识了许多许多的好朋友，记得在千僖年的5.1，经常在这里的一群天天混咖啡的疯子在某个大疯子（菜刀）的牵引下走在了一起，并在一个极其破烂的网吧（蓝色零点网吧）结为兄弟（嘿嘿，有个女的我们误把他当男的了，后经调查发现其乃一女性也）从那天起，这群疯子在经常在一起玩乐，后来，发生了许许多多的事情，大家由于种种原因也就很少在一起了，但是不管如何，每年的中秋虽然无法全部团圆，我们好象尽可能的集中到能集中的在一起博饼，并约定第二年的博饼由当年的状元来组织，今年，由于我一直在外地工作，本无法参加，或许是上帝的安排，一个偶然的机会竟然让我在中秋的时候回厦门了几天，（哈。。爽。。。）去年的状元得主理所当然的组织了博饼，嘿嘿，大家想知道是谁吗？（悄悄告诉大家哦，那个人就是咖啡最狂，鼎鼎大名的菜刀同志）哇！这家伙还真厉害，我恨不得叫老大把位置让给他来当。。。他把在厦门的所有人都集中了，难得的一次聚会就在他的组织下形成了，不过真TNND，在他家这家伙竟然组织大家做起了违法的事情（打麻将）日死，，害我输了100多，，555555我的血汗钱啊！！！那天，说实话，大家都很高兴也很尽兴，在安排博饼以后，前年的状元去年由于其他原因跑台了，奶奶的，想起来就想P他，不过这家伙还算能认识自己的错误，嘿嘿，在博饼之后安排大家去爽了一下（别误会，这次没干违法的事情，安排大家去狠K了一次）哈。。这家伙醉了不过由于高兴大家有都差不多了（哈，我先跑了，俺家那位看俺实在不行了，拉着俺跑路了）虽然这次的安排非常好，但是，我总觉得有那么一些遗憾，原因是少了一个，这么多年了，大家在年龄上都向天马走得更近了，55555老了：）我总希望能有那么一次能够更好的聚会一次，只是由于大家忙的忙，在外地的在外地，一直未能如愿，特别是我们之中的很多同志由于一个个的走进围墙，所以机会也自然少了许多，在这里，我要说的是，不管以前发生过什么，我希望在来年的中秋，我们能够更集中更团结，让我们在一起互相聊聊这些年来的开心，快乐。痛楚，悲伤。。。。。。（哈。。估计有人要跳起来了，今年的状元玫瑰，，嘿嘿。。谁让你带一个杀手来把我们的状元拿走了，555，明年。。嘿嘿。。。你自己看着办）哇！忽然想起，明年的中秋我们又多了一个抱着小宝宝的，，玫瑰，我帮你算好了，明年如果能全部到的话，那么有24个人，哈哈，，惨了你！最后，我衷心的希望我们的友谊能像长城一样，每年的中秋都能集中！（虽然我年年拿不到状元）', NULL, '2003-09-18 15:03:00', 6, '20031020211900_bbsid_213779_board_13_761021ab67.html', '20031020211900');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2232, 213814, 13, 2073, '一转眼五年了，翻出一篇老文……', '是我对咖啡的回忆
<br>
<br>
<br>我的梦
<br>
<br>醉中得一梦，大义如下所述： 
<br>清风徐来，寻常百姓施坎普（schkampf）坦胸露肚（LuDo），小 
<br>酌咖啡（coffee）红茶，卷帷望月于黑夜之中，津津焉自诩为最早的 
<br>闲人。然忽闻有声如雷震，初以为jas（jas）39 “鹰狮”战斗机飞 
<br>临，故至院中番木瓜树（papaya）下抬头极星目而东（East）望，却 
<br>见一夜猫子与一熊宝宝行暴力（violent）之实于咖啡屋主厝顶，其 
<br>时鸡飞狗跳,家养之黑鸭（Darkduck）不得安宁。间或打碎瓶儿 
<br>（pingr）若干，连并&quot;啊啊喂&quot;（rry）惨叫之声不绝于耳。schkampf 
<br>少见此奇奇（qiqi）怪事，且因有热闹可看而兴奋有如快乐小鸟，手 
<br>持一梭标(Dart)权当自卫之物，携爱犬狗中之星（DOGSTAR）同去 
<br>（go）一探究竟。 
<br>schkampf之陋室于咖啡屋主之豪宅只隔一河，并无波涛汹涌之险，涉 
<br>水即过。无奈schkampf本命属火，凡水皆不可沾，否则必有贞子附 
<br>身，元神亦将西归耶路撒冷（salem）。故无可择它，只得绕道过巴 
<br>桥（巴乔）而前往。 
<br>欲过桥必经皮卡丘，此山乃北方狼出没之所在，径小幽深，妖精众 
<br>多，金螳螂，妖猫，雪灵等怪皆盘踞于此，schkampf惶惶焉欲效仿名 
<br>兔USAGI先逃之而后快，无奈已迟，但见水灵光一闪，悟空和忍者神 
<br>龟突然现身，欲以schkampf为午餐之羊腿（lamb）。schkampf险乎晕 
<br>厥。书中案表，悟空，忍者神龟等闲杂妖孽，窃得天平星君之宝物纸 
<br>风铃，集其修炼多年之滑思，得金刚不坏之身有如齐格菲 
<br>（siegfried）防线，非凡物所能降之。schkampf摁下手中梭标上一 
<br>键，射出阿光一记，却无伤二妖，二妖狂笑，正要对schkampf不利， 
<br>却正如俗话所说邪不胜正，天使九天神游之中恰至老施头顶，当下甩 
<br>手一朵蓝郁金香护住schkampf肉身，并连射小石击退二妖。schkampf 
<br>惊魂未定，天使已然来到跟前，schkampf心中有愧，暗念sorry久久 
<br>（sorry99），连声认错（wrong）。然天使全不记当年蝙蝠一咬之 
<br>仇，将路边野百合折下，递于schkampf并告知有驱邪避灾之用。 
<br>schkampf感激涕零间，天使已消失无踪，仿若宇海流风。 
<br>续前行，其下天已大亮，晴朗的天空中飘着朵朵白云（Clouds）， 
<br>schkampf口中哼唱李纹C（CoCo C）之最新主打歌，仿效开拓者行于 
<br>麦田守望者之中，踏倒麦儿无数。惊恐之残念早已消失，虽有小蚊子 
<br>不时袭扰，但随即便到咖啡屋主宅下。但见夜猫子及熊宝宝俩无聊人 
<br>儿仍打斗甚欢。案表，夜猫子曾游历南山，长毛隐士王倦见其朽木可 
<br>雕，传其巴萨拉（basara）派擒拿手一套，其关键便在于前臂小腕 
<br>（小婉）的运用，推推塞塞间制敌于无形。小不点熊宝宝亦非善类， 
<br>面似好好先生，但其心狠手辣决不在夜猫子之下，其拳路得神秘人指 
<br>点，与著名游戏《暗黑守护神》之主人公Aken极其相似，尤其一招 
<br>“海豚（dolphin）出水”更是一击必杀。其二人鏖战正欢， 
<br>schkampf取出李记麦克风（mikelee）警告屋上二阿飞不得再战，然 
<br>无济于事，闻其所言，隐约有“Don''t love me ”（Dolm）之类的隐 
<br>讳用语。schkampf丈二和尚摸不着头脑，不知其为何意，却见满地红 
<br>豆散落，懵懂之间权认为是为情所致，情急之下找来流浪汉（Dino） 
<br>POPEYE帮忙劝架，却不知POPEYE蛮力惊人，一拳挥去楼尽塌，惊动邻 
<br>里大众。说时迟那时快，夜猫子、熊宝宝、POPEYE三人见事不好，撒 
<br>丫（亚）子逃离现场，只留下schkampf一人呆站原处，咖啡屋主闻声 
<br>前来，见豪宅坍塌，气得呀呀（yaya）怪叫！当即招来其私人律师 
<br>（Lawyer）要将schkampf推上法庭，schkampf冤比海深，无奈原告方 
<br>却有nice及mickey夫妇之伪证，schkampf获判须赔偿损失小于负 
<br>一…… 
<br>正是： 
<br>无事闲来家中坐，自有祸从天上来。 
<br>要问坎普何所愿，娱乐大家我心欢。 
<br>
<br>后记： 
<br>酒醉拙作一篇，为纪念可爱妹妹ahxu加入咖啡聊友行列。因行 
<br>文需要，故对众网友有所糟践，在下现行谢罪了。无他，只为图一时 
<br>口舌之快，并巴结ahxu而已', '是我对咖啡的回忆

我的梦

醉中得一梦，大义如下所述：

清风徐来，寻常百姓施坎普（schkampf）坦胸露肚（LuDo），小

酌咖啡（coffee）红茶，卷帷望月于黑夜之中，津津焉自诩为最早的

闲人。然忽闻有声如雷震，初以为jas（jas）39 “鹰狮”战斗机飞

临，故至院中番木瓜树（papaya）下抬头极星目而东（East）望，却

见一夜猫子与一熊宝宝行暴力（violent）之实于咖啡屋主厝顶，其

时鸡飞狗跳,家养之黑鸭（Darkduck）不得安宁。间或打碎瓶儿

（pingr）若干，连并"啊啊喂"（rry）惨叫之声不绝于耳。schkampf

少见此奇奇（qiqi）怪事，且因有热闹可看而兴奋有如快乐小鸟，手

持一梭标(Dart)权当自卫之物，携爱犬狗中之星（DOGSTAR）同去

（go）一探究竟。

schkampf之陋室于咖啡屋主之豪宅只隔一河，并无波涛汹涌之险，涉

水即过。无奈schkampf本命属火，凡水皆不可沾，否则必有贞子附

身，元神亦将西归耶路撒冷（salem）。故无可择它，只得绕道过巴

桥（巴乔）而前往。

欲过桥必经皮卡丘，此山乃北方狼出没之所在，径小幽深，妖精众

多，金螳螂，妖猫，雪灵等怪皆盘踞于此，schkampf惶惶焉欲效仿名

兔USAGI先逃之而后快，无奈已迟，但见水灵光一闪，悟空和忍者神

龟突然现身，欲以schkampf为午餐之羊腿（lamb）。schkampf险乎晕

厥。书中案表，悟空，忍者神龟等闲杂妖孽，窃得天平星君之宝物纸

风铃，集其修炼多年之滑思，得金刚不坏之身有如齐格菲

（siegfried）防线，非凡物所能降之。schkampf摁下手中梭标上一

键，射出阿光一记，却无伤二妖，二妖狂笑，正要对schkampf不利，

却正如俗话所说邪不胜正，天使九天神游之中恰至老施头顶，当下甩

手一朵蓝郁金香护住schkampf肉身，并连射小石击退二妖。schkampf

惊魂未定，天使已然来到跟前，schkampf心中有愧，暗念sorry久久

（sorry99），连声认错（wrong）。然天使全不记当年蝙蝠一咬之

仇，将路边野百合折下，递于schkampf并告知有驱邪避灾之用。

schkampf感激涕零间，天使已消失无踪，仿若宇海流风。

续前行，其下天已大亮，晴朗的天空中飘着朵朵白云（Clouds），

schkampf口中哼唱李纹C（CoCo C）之最新主打歌，仿效开拓者行于

麦田守望者之中，踏倒麦儿无数。惊恐之残念早已消失，虽有小蚊子

不时袭扰，但随即便到咖啡屋主宅下。但见夜猫子及熊宝宝俩无聊人

儿仍打斗甚欢。案表，夜猫子曾游历南山，长毛隐士王倦见其朽木可

雕，传其巴萨拉（basara）派擒拿手一套，其关键便在于前臂小腕

（小婉）的运用，推推塞塞间制敌于无形。小不点熊宝宝亦非善类，

面似好好先生，但其心狠手辣决不在夜猫子之下，其拳路得神秘人指

点，与著名游戏《暗黑守护神》之主人公Aken极其相似，尤其一招

“海豚（dolphin）出水”更是一击必杀。其二人鏖战正欢，

schkampf取出李记麦克风（mikelee）警告屋上二阿飞不得再战，然

无济于事，闻其所言，隐约有“Don''t love me ”（Dolm）之类的隐

讳用语。schkampf丈二和尚摸不着头脑，不知其为何意，却见满地红

豆散落，懵懂之间权认为是为情所致，情急之下找来流浪汉（Dino）

POPEYE帮忙劝架，却不知POPEYE蛮力惊人，一拳挥去楼尽塌，惊动邻

里大众。说时迟那时快，夜猫子、熊宝宝、POPEYE三人见事不好，撒

丫（亚）子逃离现场，只留下schkampf一人呆站原处，咖啡屋主闻声

前来，见豪宅坍塌，气得呀呀（yaya）怪叫！当即招来其私人律师

（Lawyer）要将schkampf推上法庭，schkampf冤比海深，无奈原告方

却有nice及mickey夫妇之伪证，schkampf获判须赔偿损失小于负

一……

正是：

无事闲来家中坐，自有祸从天上来。

要问坎普何所愿，娱乐大家我心欢。

后记：

酒醉拙作一篇，为纪念可爱妹妹ahxu加入咖啡聊友行列。因行

文需要，故对众网友有所糟践，在下现行谢罪了。无他，只为图一时

口舌之快，并巴结ahxu而已', NULL, '2003-09-19 07:31:00', 15, '20031020212245_bbsid_213814_board_13_6632661a63.html', '20031020212245');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2233, 213860, 12, 557, '[转贴]八大最恶心笑话', '一、偶小时侯吃饭不老实,一老农为了教育我,对我说:六零年苦呀,没饭吃,抠出来的鼻屎从来不扔的. 
<br>　　二、有个富豪找佣人,面试的题目是上厕所,前几个上完后都没有洗手就出来了,富豪因此把他们打发走了,只有一个洗了手,于是富豪留下了他.可是有一天,富豪却发现他没有洗手就出来了, 富豪问他是为什么? 佣人答到:“偶今天带了手纸...” 
<br>
<br>　　三、一个男子看见一家商店大减价，便走了进去。“您买些什么？”“我想买狗食。”“我们有规定，您必须证明您有狗。” “哪儿有这样的规定？”“减价商品就是这样。”男子与售货员磨了半天，售货员还是不同意卖给他。没有办法，男子只好回家把狗带来，才买到了狗食。过了几天，男子又去这家商店买猫食。“给我两盒猫食。”“我们有规定，您必须证明您有猫。”还是那个售货员，男子又与她磨蹭了半天，结果还是不得不回家把猫带来才买到了猫食。又过了几天，男子抱着挖有一个洞的大纸箱来到那家商店，找到那个售货员。“您买些什么？”“你把手伸进去就知道。”售货员把手伸了进去：“是什么呀，粘乎乎的。”“我想买两卷儿手纸。” 
<br>
<br>　　四、有个人去带著朋友去探望他的外婆。当他和外婆说话时，他的朋友开始吃著咖啡桌上放的花生，把花生都吃完了。当他们离开时，他的朋友对外婆说：「谢谢您的花生」外婆回应说「喔！嗯！唉！自从我牙齿掉光后，我就只能吸掉它们外层的巧克力而已。老了，咳。。。 
<br>
<br>五、有人很喜欢“麻辣粉丝煲”这道菜。有一次，他上饭馆，又点了这道菜。但侍者告诉他，这道菜已经卖完了。“真的卖完了吗？”他很失望地问。“先生，真的卖完了。你瞧，最后一份卖给那桌的先生了。”侍者回答道。那人顺着侍者的指点，看见有个很体面的绅士坐在邻座。绅士的饭菜已经吃得差不多了，但那份“麻辣粉丝煲”居然还是满满的。那人觉得绅士很浪费美味，所以他走到绅士旁边，指着那份“麻辣粉丝煲”，很有礼貌地问：“先生，您这还要吗？”绅士很有风度地摇摇头。于是那人立刻坐下，拿起调羹狼吞虎咽起来。风卷残云，一会儿一半下肚了，突然间他发现在砂锅底躺着一只很小很小但皮毛已长全的小老鼠。一阵恶心，那人把吃下去的所有粉丝通通吐回了砂锅里。当他在那儿翻胃不已的时候，那绅士用很同情的眼光看着他，说：“很恶心是吗？刚才我也是这样……” 
<br>
<br>　　六、这天，酒店老板正在大厅巡视。来了一乞丐上前说道：“老板给个牙签行吗？”老板给他一个打发走了。一会儿，又来一个乞丐，也是来要牙签的。老板心想现在这乞丐怎么不要饭改要牙签了？也同样给他一个打发走了，没过多旧，又来一个乞丐。老板对他说：“你也是来要牙签的吗？”乞丐说：“有个人吐了，可我晚了一步，已经被前面两个乞丐把能吃的都吃了，现在只剩下汤了。你能给我个吸管吗 
<br>
<br>　　七、老大、老二乘坐飞机，老二晕机，不停呕吐。一袋吐满，老大只好去取袋子，等他回来时，发觉全机人都在不停呕吐。老大问其原因，老二说：“我看到这只袋子也吐满了，只好又喝进去了半袋，结果他们就全吐了。” 
<br>
<br>
<br>　　如果您看到现在还没吐的话，那我不得不承认你是个高手，那我要出绝招了--- 
<br>
<br>　　必杀技----- 
<br>
<br>　　有一天，老大和老二又去戏院看戏，看到中途二人为情节发展而争执起来，并为此打赌。老大指着前边摆的一排痰盂说：“输的人要喝一口那里边的东西。”不幸，老大输了，于是老大皱着眉头喝了一口。二人接着赌下边的情节，这次，老二输了。只见老二抱起一个痰盂，咕咚咕咚连喝了十五大口。老大大惊失色，佩服的五体投地，对老二说“你太了不起了，居然能连喝十五大口！” 老二摇摇头，“不是我想喝，那个痰盂里的痰太浓，我实在咬不断！”', '一、偶小时侯吃饭不老实,一老农为了教育我,对我说:六零年苦呀,没饭吃,抠出来的鼻屎从来不扔的.

二、有个富豪找佣人,面试的题目是上厕所,前几个上完后都没有洗手就出来了,富豪因此把他们打发走了,只有一个洗了手,于是富豪留下了他.可是有一天,富豪却发现他没有洗手就出来了, 富豪问他是为什么? 佣人答到:“偶今天带了手纸...”

三、一个男子看见一家商店大减价，便走了进去。“您买些什么？”“我想买狗食。”“我们有规定，您必须证明您有狗。” “哪儿有这样的规定？”“减价商品就是这样。”男子与售货员磨了半天，售货员还是不同意卖给他。没有办法，男子只好回家把狗带来，才买到了狗食。过了几天，男子又去这家商店买猫食。“给我两盒猫食。”“我们有规定，您必须证明您有猫。”还是那个售货员，男子又与她磨蹭了半天，结果还是不得不回家把猫带来才买到了猫食。又过了几天，男子抱着挖有一个洞的大纸箱来到那家商店，找到那个售货员。“您买些什么？”“你把手伸进去就知道。”售货员把手伸了进去：“是什么呀，粘乎乎的。”“我想买两卷儿手纸。”

四、有个人去带著朋友去探望他的外婆。当他和外婆说话时，他的朋友开始吃著咖啡桌上放的花生，把花生都吃完了。当他们离开时，他的朋友对外婆说：「谢谢您的花生」外婆回应说「喔！嗯！唉！自从我牙齿掉光后，我就只能吸掉它们外层的巧克力而已。老了，咳。。。

五、有人很喜欢“麻辣粉丝煲”这道菜。有一次，他上饭馆，又点了这道菜。但侍者告诉他，这道菜已经卖完了。“真的卖完了吗？”他很失望地问。“先生，真的卖完了。你瞧，最后一份卖给那桌的先生了。”侍者回答道。那人顺着侍者的指点，看见有个很体面的绅士坐在邻座。绅士的饭菜已经吃得差不多了，但那份“麻辣粉丝煲”居然还是满满的。那人觉得绅士很浪费美味，所以他走到绅士旁边，指着那份“麻辣粉丝煲”，很有礼貌地问：“先生，您这还要吗？”绅士很有风度地摇摇头。于是那人立刻坐下，拿起调羹狼吞虎咽起来。风卷残云，一会儿一半下肚了，突然间他发现在砂锅底躺着一只很小很小但皮毛已长全的小老鼠。一阵恶心，那人把吃下去的所有粉丝通通吐回了砂锅里。当他在那儿翻胃不已的时候，那绅士用很同情的眼光看着他，说：“很恶心是吗？刚才我也是这样……”

六、这天，酒店老板正在大厅巡视。来了一乞丐上前说道：“老板给个牙签行吗？”老板给他一个打发走了。一会儿，又来一个乞丐，也是来要牙签的。老板心想现在这乞丐怎么不要饭改要牙签了？也同样给他一个打发走了，没过多旧，又来一个乞丐。老板对他说：“你也是来要牙签的吗？”乞丐说：“有个人吐了，可我晚了一步，已经被前面两个乞丐把能吃的都吃了，现在只剩下汤了。你能给我个吸管吗

七、老大、老二乘坐飞机，老二晕机，不停呕吐。一袋吐满，老大只好去取袋子，等他回来时，发觉全机人都在不停呕吐。老大问其原因，老二说：“我看到这只袋子也吐满了，只好又喝进去了半袋，结果他们就全吐了。”

如果您看到现在还没吐的话，那我不得不承认你是个高手，那我要出绝招了---

必杀技-----

有一天，老大和老二又去戏院看戏，看到中途二人为情节发展而争执起来，并为此打赌。老大指着前边摆的一排痰盂说：“输的人要喝一口那里边的东西。”不幸，老大输了，于是老大皱着眉头喝了一口。二人接着赌下边的情节，这次，老二输了。只见老二抱起一个痰盂，咕咚咕咚连喝了十五大口。老大大惊失色，佩服的五体投地，对老二说“你太了不起了，居然能连喝十五大口！” 老二摇摇头，“不是我想喝，那个痰盂里的痰太浓，我实在咬不断！”', NULL, '2003-09-19 15:24:00', 3, '20031020212314_bbsid_213860_board_12_bccedc0b60.html', '20031020212314');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2234, 213836, 3, 38, 'HELP ME', '有谁能帮我找到以下十几首歌的歌词呀!劳请贴出来,谢谢!
<br>这十几首歌全是英国摇滚歌手洛德-斯图尔特(RD STEWART)所唱的.
<br>
<br>1.Maggie may (4''56&quot;)
<br>
<br>2.You wear it well (4''20&quot;)
<br>
<br>3.Baby JANE (4''42&quot;)
<br>
<br>4.Da ya think I''m sexy? (4''26&quot;)
<br>
<br>5.I was only joking (4''27&quot;)
<br>
<br>6.This old heart of mine (4''27&quot;)
<br>
<br>7.sailing (4''21&quot;)
<br>
<br>8.I don''t want to talk about it (4''48&quot;)
<br>
<br>9.You''re in my heart (4''28&quot;)
<br>
<br>10.You turks (4''35&quot;)
<br>
<br>11.What am i gonna do(I''m so in love with you)(3''36&quot;)
<br>
<br>12.The first cut is the deepest (3''52&quot;)
<br>
<br>13.The killing of georgie (6''13&quot;)
<br>
<br>14.Tonight''s the night (3''34&quot;)
<br>
<br>15.Every beat of my heart (4''39&quot;)
<br>
<br>16.Downtown train (4''30&quot;)', '有谁能帮我找到以下十几首歌的歌词呀!劳请贴出来,谢谢!

这十几首歌全是英国摇滚歌手洛德-斯图尔特(RD STEWART)所唱的.

1.Maggie may (4''56")

2.You wear it well (4''20")

3.Baby JANE (4''42")

4.Da ya think I''m sexy? (4''26")

5.I was only joking (4''27")

6.This old heart of mine (4''27")

7.sailing (4''21")

8.I don''t want to talk about it (4''48")

9.You''re in my heart (4''28")

10.You turks (4''35")

11.What am i gonna do(I''m so in love with you)(3''36")

12.The first cut is the deepest (3''52")

13.The killing of georgie (6''13")

14.Tonight''s the night (3''34")

15.Every beat of my heart (4''39")

16.Downtown train (4''30")', '我和她的爱，就像两条平行线永远没有交点。但我会尽力找到那个交点......曾经找过....', '2003-09-19 14:15:00', 22, '20031020212452_bbsid_213836_board_3_74dd1bb71f.html', '20031020212452');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2235, 213939, 3, 2236, '[转贴]残酷的欲望，残酷的电影', '残酷的欲望，残酷的电影
<br>
<br>         -------   看韩国电影《漂流欲室》（《the isle》）
<br>
<br>
<br>残酷
<br>
<br>一个星期天的下午我的计划是修改一个朋友嘱咐的文稿，但是我却把这部叫《漂流欲室》的韩国电影光盘放进了驱动器。我的感动是递增的，到这个女人自残的时候我几乎震惊了。我的脑子里只有两个字：残酷。这也是凭我有限的观影对韩国电影建立的感受。不久前，电视台的一个朋友搬房子，在他的新家，我们一般朋友像观看世界杯那样坐在地板上看了《色即是空》，当时给我的印象也是残酷。韩国的电影导演仿佛对女人下体的那个洞穴特别的感兴趣。片中的哑女把金属鱼钩塞进了那个洞里。《色即是空》中银孝在卫生间中大出血。
<br>
<br>电影很残酷，很畸形，像一个冰冷的性梦：性是占有，性是发泄，性可以疗伤，性是绝望，性是孤独------
<br>
<br>欲望
<br>
<br>漂流欲室是木排上类似船舱的小房间。它们一个个散落于湖面，相互间以颜色识别。这样的水上旅馆虽然房间狭小，设备简陋，但胜在山明水秀，人迹罕至。水上人家般的小小房间俨然是一个世外桃源，所以总有客人光顾。负责摆渡客人，运送鱼饵，食物，包括满足客人性需要的是一个从来不说话的年轻女人。她的工作就是驾船穿梭往来于各个房间之间，提供服务，然后收钱。这天来了一个沉默壮实的年轻男人，他带着一只鸟笼，并且会用钳子将普通的铜丝弯成各种各样讨人喜欢的小东西，比如荡秋千的人啦，自行车啦。年轻女人爱上他，帮助他逃脱警察的追捕。为了独占男人，她误杀了男人叫来的妓女并与男人合谋杀死了随后赶来的皮条客。男人震惊于女人近乎邪恶的占有欲。但当他终于有机会逃离此地时，却最终因为女人的自残而放弃。沉入湖底的尸体被发现，年轻女人取下渡船上的马达装在木排上，起锚任房间载着她和男人漂向远方。
<br>在这个与世隔绝的小天地里，无论是男女主角还是其他客人都从现代文明中被剥离出来。人成了彻头彻尾的欲望的动物。这里的生活的全部内容就是赌博，进食，排泄，性交，甚至钓鱼也不再是一般意义上的怡情悦性，而是满足虐杀和屠戮的手段。如一个胖男人割下鱼肉生吃后将鱼放生。那鱼带着身上的鲜红的巨大伤口在水里游走了。船上则是男人得意的笑声和女人的啧啧称奇。再如一个小个子男人一边性交一边还念念不忘鱼上钩没有。一旦有鱼咬钩，他就中断性交，及至把鱼从水中拎上来再若无其事地趴到女人身上继续动作。钓鱼与性交在此处的相提并论彻底解构了钓鱼的固有含义。正是对这些细节的耐心描述，影片在年轻女人身边成功的营造出一个赤裸裸的欲望的生态环境。在这样的环境里，她存在的所有意义仅仅在于作为一个实现欲望的工具就显得理所当然了。她可以说话，却从头至尾没有说过一句话就是这种工具化的有力隐喻。
<br>影片时时处处充满着隐喻：飘动的小屋、平淡的水面、给人割了肉的鱼、黑细的鱼杆、锐利的鱼钩……人钓鱼，人也被人钓；鱼经不住鱼饵的诱惑而被钓，人经不住欲望的诱惑而被钓，两者都心甘情愿。男人为躲避警察的追捕而吞下鱼钩逃往水下，是为了求生的欲望；女人而将鱼钩穿入身体，是为留住所爱的欲望。被钓者试图通过自戕的小损失，去挽救或弥补更大的损失，却往往力不从心地酿成更大的损失，其惨烈与痛苦，让人不寒而栗。不言而喻，吞下钩的鱼和吞下钩的人，有着同样的动机与结局。影片中有一条鱼，被人钓上来剐去了两侧的肉又丢入水中，数天后又被另一个人钓起。被剐掉两侧肉的鱼，依然在水里游动着，生存着，尽管它曾为了诱饵失去了肉，却一而再地禁受不住欲望的诱惑，竟然又一次吞钩。真是生命不息，欲望不止，而欲望又多少次把生命逼到了悬崖边上？
<br>
<br>孤独
<br>
<br>影片的结尾，男人进入暗喻女人似处的水草，迷失了方向，既暗示了他们的绝境，同时影片以船和女人定格也印证了片名：船―漂流，女人―欲望。叔本华说：“人生就是一团欲望。欲望不满足便痛苦，满足便无聊。人生就在痛苦和无聊间摇摆。” 电影关心的是欲望的原始形态：捕捉，屠戮，虐杀，性，和这一切指向的：占有。而包围痛苦和无聊的则是孤独，像那个自始至终作为故事环境，结尾被字幕掩盖的无名湖泊。
<br>
<br>影片的英文片名是the isle 。isle是小岛屿的意思，而岛在哲学中的意想就是孤立，孤独。足见导演真正所要告诉我们的是人的孤独和它的根源。
<br>
<br>2003.9.14 南塘河畔', '残酷的欲望，残酷的电影

-------   看韩国电影《漂流欲室》（《the isle》）

残酷

一个星期天的下午我的计划是修改一个朋友嘱咐的文稿，但是我却把这部叫《漂流欲室》的韩国电影光盘放进了驱动器。我的感动是递增的，到这个女人自残的时候我几乎震惊了。我的脑子里只有两个字：残酷。这也是凭我有限的观影对韩国电影建立的感受。不久前，电视台的一个朋友搬房子，在他的新家，我们一般朋友像观看世界杯那样坐在地板上看了《色即是空》，当时给我的印象也是残酷。韩国的电影导演仿佛对女人下体的那个洞穴特别的感兴趣。片中的哑女把金属鱼钩塞进了那个洞里。《色即是空》中银孝在卫生间中大出血。

电影很残酷，很畸形，像一个冰冷的性梦：性是占有，性是发泄，性可以疗伤，性是绝望，性是孤独------

欲望

漂流欲室是木排上类似船舱的小房间。它们一个个散落于湖面，相互间以颜色识别。这样的水上旅馆虽然房间狭小，设备简陋，但胜在山明水秀，人迹罕至。水上人家般的小小房间俨然是一个世外桃源，所以总有客人光顾。负责摆渡客人，运送鱼饵，食物，包括满足客人性需要的是一个从来不说话的年轻女人。她的工作就是驾船穿梭往来于各个房间之间，提供服务，然后收钱。这天来了一个沉默壮实的年轻男人，他带着一只鸟笼，并且会用钳子将普通的铜丝弯成各种各样讨人喜欢的小东西，比如荡秋千的人啦，自行车啦。年轻女人爱上他，帮助他逃脱警察的追捕。为了独占男人，她误杀了男人叫来的妓女并与男人合谋杀死了随后赶来的皮条客。男人震惊于女人近乎邪恶的占有欲。但当他终于有机会逃离此地时，却最终因为女人的自残而放弃。沉入湖底的尸体被发现，年轻女人取下渡船上的马达装在木排上，起锚任房间载着她和男人漂向远方。

在这个与世隔绝的小天地里，无论是男女主角还是其他客人都从现代文明中被剥离出来。人成了彻头彻尾的欲望的动物。这里的生活的全部内容就是赌博，进食，排泄，性交，甚至钓鱼也不再是一般意义上的怡情悦性，而是满足虐杀和屠戮的手段。如一个胖男人割下鱼肉生吃后将鱼放生。那鱼带着身上的鲜红的巨大伤口在水里游走了。船上则是男人得意的笑声和女人的啧啧称奇。再如一个小个子男人一边性交一边还念念不忘鱼上钩没有。一旦有鱼咬钩，他就中断性交，及至把鱼从水中拎上来再若无其事地趴到女人身上继续动作。钓鱼与性交在此处的相提并论彻底解构了钓鱼的固有含义。正是对这些细节的耐心描述，影片在年轻女人身边成功的营造出一个赤裸裸的欲望的生态环境。在这样的环境里，她存在的所有意义仅仅在于作为一个实现欲望的工具就显得理所当然了。她可以说话，却从头至尾没有说过一句话就是这种工具化的有力隐喻。

影片时时处处充满着隐喻：飘动的小屋、平淡的水面、给人割了肉的鱼、黑细的鱼杆、锐利的鱼钩……人钓鱼，人也被人钓；鱼经不住鱼饵的诱惑而被钓，人经不住欲望的诱惑而被钓，两者都心甘情愿。男人为躲避警察的追捕而吞下鱼钩逃往水下，是为了求生的欲望；女人而将鱼钩穿入身体，是为留住所爱的欲望。被钓者试图通过自戕的小损失，去挽救或弥补更大的损失，却往往力不从心地酿成更大的损失，其惨烈与痛苦，让人不寒而栗。不言而喻，吞下钩的鱼和吞下钩的人，有着同样的动机与结局。影片中有一条鱼，被人钓上来剐去了两侧的肉又丢入水中，数天后又被另一个人钓起。被剐掉两侧肉的鱼，依然在水里游动着，生存着，尽管它曾为了诱饵失去了肉，却一而再地禁受不住欲望的诱惑，竟然又一次吞钩。真是生命不息，欲望不止，而欲望又多少次把生命逼到了悬崖边上？

孤独

影片的结尾，男人进入暗喻女人似处的水草，迷失了方向，既暗示了他们的绝境，同时影片以船和女人定格也印证了片名：船―漂流，女人―欲望。叔本华说：“人生就是一团欲望。欲望不满足便痛苦，满足便无聊。人生就在痛苦和无聊间摇摆。” 电影关心的是欲望的原始形态：捕捉，屠戮，虐杀，性，和这一切指向的：占有。而包围痛苦和无聊的则是孤独，像那个自始至终作为故事环境，结尾被字幕掩盖的无名湖泊。

影片的英文片名是the isle 。isle是小岛屿的意思，而岛在哲学中的意想就是孤立，孤独。足见导演真正所要告诉我们的是人的孤独和它的根源。

2003.9.14 南塘河畔', NULL, '2003-09-21 11:19:00', 2, '20031020213207_bbsid_213939_board_3_e0742c13fe.html', '20031020213207');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2236, 214400, 12, 2211, '[转贴]还是老公好啊！', '老公天天给你做饭，情人天天请你吃饭；
<br>
<br>　　老公给你擦鞋油，情人给你买皮靴；
<br>
<br>　　老公帮你挤车占座，情人对你车接车送；
<br>
<br>　　老公帮你处理垃圾，情人跟你制造垃圾；
<br>
<br>　　老公口拙，惜字如金;情人嘴巧，天花乱坠；
<br>
<br>　　老公细致，是电信局的仇家，为省话费，找你时都掐着秒表打你办公室的电话；情
<br>人粗放，是电信局的托儿，有事没事爱打你的手机，而且没完没了；
<br>
<br>　　老公是一笔不多的死期存款，用起来麻烦，却很难花得完，就算取光用尽，至少还
<br>有十元底钱；情人是现金，随用随有，用完就一分不剩；
<br>
<br>　　老公像包子，外表普通馅里香，实惠;情人是糖人，外表好看，吃起来就粘牙；
<br>
<br>　　老公像黄金，适宜储存,保值;情人如电脑，半年价格跌一半；
<br>
<br>　　老公是脚踏车，再破再烂也是你的;情人是高档出租车，真正属于你的时间也就一
<br>次车程；
<br>
<br>　　老公是正版光碟，虽然贵但值得珍藏，情人是街上的盗版故事片，遍地都是；
<br>
<br>　　老公是卧室里的床，睡着踏实;情人是办公室的沙发，只能偶尔用来解乏；
<br>
<br>　　老公属于过去，他是夹在日记本里的一朵干花,多年后翻出来都会莫名地感动;情人
<br>属于现在，他是插在花瓶里的鲜花，不出十天，就变成残花败柳；
<br>
<br>　　老公见了你，不爱系领带，情人见了你，不爱系裤带；
<br>
<br>　　老公像关节炎，是隐隐发作的疼，情人如香港脚，是止不住的痒；
<br>
<br>　　选老公像选手机号码，一定要好的;找情人如找公用电话，都是就近取材,能打就
<br>行。', '老公天天给你做饭，情人天天请你吃饭；

老公给你擦鞋油，情人给你买皮靴；

老公帮你挤车占座，情人对你车接车送；

老公帮你处理垃圾，情人跟你制造垃圾；

老公口拙，惜字如金;情人嘴巧，天花乱坠；

老公细致，是电信局的仇家，为省话费，找你时都掐着秒表打你办公室的电话；情

人粗放，是电信局的托儿，有事没事爱打你的手机，而且没完没了；

老公是一笔不多的死期存款，用起来麻烦，却很难花得完，就算取光用尽，至少还

有十元底钱；情人是现金，随用随有，用完就一分不剩；

老公像包子，外表普通馅里香，实惠;情人是糖人，外表好看，吃起来就粘牙；

老公像黄金，适宜储存,保值;情人如电脑，半年价格跌一半；

老公是脚踏车，再破再烂也是你的;情人是高档出租车，真正属于你的时间也就一

次车程；

老公是正版光碟，虽然贵但值得珍藏，情人是街上的盗版故事片，遍地都是；

老公是卧室里的床，睡着踏实;情人是办公室的沙发，只能偶尔用来解乏；

老公属于过去，他是夹在日记本里的一朵干花,多年后翻出来都会莫名地感动;情人

属于现在，他是插在花瓶里的鲜花，不出十天，就变成残花败柳；

老公见了你，不爱系领带，情人见了你，不爱系裤带；

老公像关节炎，是隐隐发作的疼，情人如香港脚，是止不住的痒；

选老公像选手机号码，一定要好的;找情人如找公用电话，都是就近取材,能打就

行。', NULL, '2003-09-29 09:05:00', 4, '20031020213406_bbsid_214400_board_12_11de2f1c3c.html', '20031020213406');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2237, 214408, 2, 2353, '我想我不够爱你', '（1）
<br>   风雨交加，闪电雷鸣，不懂得用哪种恐怕的言语来描绘这夜的可怕。这座温情的海滨小城，意外下起了今年罕见的大雨。
<br>   电视台不停地直播这座城市各个角落遭受大雨洗劫之后的情形。部分地方积水成灾，小车无法前行，水漫至车顶，车主只能用绳子将之固定在树下。而有些地方却只是微微小雨。
<br>   在这样的夜晚，韩冰冰的电话一直响个不停，但韩冰冰早已放弃接听的权利，连苛求最后一次听龙小羽的声音的欲望都没有。她慢慢地驮到床前，静静地躺下，并慢慢将无意中揉皱的衣服拉平，直至绞痛、白沫、沉睡。离开这个世界的那一秒，她依然听见电话不停地叫着、响着，只是这一切都将与她无关。
<br>
<br>                          （2）
<br>   当龙小羽步入韩冰冰房间，那一幕却成了他一辈子难以遗忘的痛。韩冰冰双眼紧闭，表情安详地躺在床上，甚至看得出她经过细心地妆扮，这一刻她仿若天使，只是嘴角却泛着白沫。龙小羽顿时脑中一片空白，全身上下里里外外的大肠小肠似乎一下子被拧在一起，被人狠命绞着，双腿一软摊坐在地下。很快，在午夜梦回中，邻居被龙小羽撕人裂肺的喊叫声所惊醒。纷纷攘攘的人群在龙小羽面前跑进跑出，他感觉自己在一种无力抗拒的情况下被人狠狠推进了一场闹剧里。戏里有韩冰冰，而他只是一个看众。两个曾亲密无间的人儿，被生生地划开了一个大血口子，永无愈合的可能。
<br>   四个小时后，韩冰冰宣布抢救无效。龙小羽的身子像被灌满了沉沉的铅水，灵魂早随韩冰冰而去。韩冰冰的离去，对于他将意味着什么，她的离去又是为了什么？
<br> 
<br>                      （3）
<br>   为了寻求韩冰冰离去的真实，龙小羽开始了第一步。只是这第一步的开始，竟然令他堕入更为无底的深渊。他不敢相信，他即将面对的一切。
<br>   警察拿了一个信封及一张字条给龙小羽，封面是韩冰冰亲手写的三个字“龙小羽”，而字条抄着一首歌词：“我想我不够爱你　我不曾忘了自己
<br>                                     没那么全心投入　所以会一败涂地
<br>                                     我想我不够爱你　我忘了你的勇气
<br>                                     没办法重来一次　也只好听天由命
<br>                                     不能在没有月亮的夜里
<br>                                    也不能轻易地闭上眼睛
<br>                                    因为你会出现　在天空或心里
<br>                                    不能在一望无尽的地方
<br>                                    也不能钻进那拥挤人群
<br>                                    因为寂不寂寞　都会提醒我
<br>                                    我失去了我不够爱的你”
<br>警察告诉龙小羽字条并没有装在信封里，而是搁在信封，不知是否是死者的遗言？面对这两样东西，龙小羽更是心痛如刀割。没有人比龙小羽更清楚这首歌的意思。
<br> 
<br>（4）
<br>   欧阳焱淼是龙小羽的同学，他结婚当日，韩冰冰与龙小羽出现在众人面前，众人无非是一帮龙小羽昔日的同学。韩冰冰依赖性地寻找龙小羽的手，韩冰冰感觉龙小羽略带紧张握着她手，随后不过5秒就放开了。韩冰冰感觉自己遁入了冰窖，在这酷热的夜晚里，她不可思议地感觉丝丝冷意从脚跟底钻进来。这是她与他自从确立关系后，首次出现在众人面前，谁料这就是结果。她还曾暗喜，龙小羽曾说过自己是他的“牵手”。而今，她唯一能做的，就是不着痕迹地将手放进裙袋里，让思绪无边无际起来，悲伤无处可逃。许是爬满了她的双眼，却无人知。
<br>   婚宴在吵闹里开始，又在吵闹里结束。
<br>   归途中，韩冰冰一语未发，只是静静地望着窗外的风景。只有她清楚，是窗外的风景映着她，而不是她映着窗外的风景。龙小羽将韩冰冰送回了家。那日原本说好一起度过的，那日刚好是韩冰冰与龙小羽相识一周年纪念日。到头来，龙小羽却将她一个人扔在冷冷的黑夜里，度过一个冷清清的夜。韩冰冰不明白了身边的这个人，到底爱不爱她？是因为需要陪伴，才找上她；还是因为爱她，才希望一直走下去。
<br>  坐在家中的沙发上，韩冰冰一如既往等着龙小羽的电话。失望的是，没有。那夜韩冰冰彻夜难眠，她不明白龙小羽所有的举动，不明白自己为何从不放过任何一丝小小的细节，不肯给自己喘气的机会，而要爱得这么累。
<br>  就在苦苦不得其解时，一个可怕的念头钻进了她的脑里，自己是不是不够爱他？如果爱他，为何变得如此斤斤计较？爱一个人，不是不求回报的吗？爱一个人，不是不问究竟吗？她慢慢地被这个可怕的意念所控制，慢慢地陷入迷茫里。
<br>  隔天凌晨，龙小羽收到了韩冰冰的短信息：对不起！接着第二条信息：我想我不够爱你，请原谅我。基于这个原因，我将继续爱着你。龙小羽对于这二条，并没有太在意，他知道韩冰冰一向过于神经质。
<br>（5）
<br>   这段往事以何种奇特的方式在龙小羽脑里再次重演，一想到这有可能是导致韩冰冰离去的最直接原因，龙小羽说服不了自己去原谅韩冰冰。
<br>（6）
<br>   面对这一个事实，龙小羽泪流满面。只是龙小羽并不知道，促使韩冰冰走上这一步的，还有另一个更为重要的原因。那就是韩冰冰早患有严重的忧郁症，她无法从自己的爱情里走出来，这份不自信的爱情渗透了她的整个生活，包括工作，最后将她的整个人生变得一败涂地。韩冰冰并没有告诉龙小羽，她这辈子最大的憾事是，一生中竟没能寻到那个深爱自己一如他生命的男子。而韩冰冰直到死，也不知道龙小羽爱她一如爱他的生命。
<br>（7）
<br>   后来，那场大雨在龙小羽眼里变得不可原谅起来。', '（1）

风雨交加，闪电雷鸣，不懂得用哪种恐怕的言语来描绘这夜的可怕。这座温情的海滨小城，意外下起了今年罕见的大雨。

电视台不停地直播这座城市各个角落遭受大雨洗劫之后的情形。部分地方积水成灾，小车无法前行，水漫至车顶，车主只能用绳子将之固定在树下。而有些地方却只是微微小雨。

在这样的夜晚，韩冰冰的电话一直响个不停，但韩冰冰早已放弃接听的权利，连苛求最后一次听龙小羽的声音的欲望都没有。她慢慢地驮到床前，静静地躺下，并慢慢将无意中揉皱的衣服拉平，直至绞痛、白沫、沉睡。离开这个世界的那一秒，她依然听见电话不停地叫着、响着，只是这一切都将与她无关。

（2）

当龙小羽步入韩冰冰房间，那一幕却成了他一辈子难以遗忘的痛。韩冰冰双眼紧闭，表情安详地躺在床上，甚至看得出她经过细心地妆扮，这一刻她仿若天使，只是嘴角却泛着白沫。龙小羽顿时脑中一片空白，全身上下里里外外的大肠小肠似乎一下子被拧在一起，被人狠命绞着，双腿一软摊坐在地下。很快，在午夜梦回中，邻居被龙小羽撕人裂肺的喊叫声所惊醒。纷纷攘攘的人群在龙小羽面前跑进跑出，他感觉自己在一种无力抗拒的情况下被人狠狠推进了一场闹剧里。戏里有韩冰冰，而他只是一个看众。两个曾亲密无间的人儿，被生生地划开了一个大血口子，永无愈合的可能。

四个小时后，韩冰冰宣布抢救无效。龙小羽的身子像被灌满了沉沉的铅水，灵魂早随韩冰冰而去。韩冰冰的离去，对于他将意味着什么，她的离去又是为了什么？

（3）

为了寻求韩冰冰离去的真实，龙小羽开始了第一步。只是这第一步的开始，竟然令他堕入更为无底的深渊。他不敢相信，他即将面对的一切。

警察拿了一个信封及一张字条给龙小羽，封面是韩冰冰亲手写的三个字“龙小羽”，而字条抄着一首歌词：“我想我不够爱你　我不曾忘了自己

没那么全心投入　所以会一败涂地

我想我不够爱你　我忘了你的勇气

没办法重来一次　也只好听天由命

不能在没有月亮的夜里

也不能轻易地闭上眼睛

因为你会出现　在天空或心里

不能在一望无尽的地方

也不能钻进那拥挤人群

因为寂不寂寞　都会提醒我

我失去了我不够爱的你”

警察告诉龙小羽字条并没有装在信封里，而是搁在信封，不知是否是死者的遗言？面对这两样东西，龙小羽更是心痛如刀割。没有人比龙小羽更清楚这首歌的意思。

（4）

欧阳焱淼是龙小羽的同学，他结婚当日，韩冰冰与龙小羽出现在众人面前，众人无非是一帮龙小羽昔日的同学。韩冰冰依赖性地寻找龙小羽的手，韩冰冰感觉龙小羽略带紧张握着她手，随后不过5秒就放开了。韩冰冰感觉自己遁入了冰窖，在这酷热的夜晚里，她不可思议地感觉丝丝冷意从脚跟底钻进来。这是她与他自从确立关系后，首次出现在众人面前，谁料这就是结果。她还曾暗喜，龙小羽曾说过自己是他的“牵手”。而今，她唯一能做的，就是不着痕迹地将手放进裙袋里，让思绪无边无际起来，悲伤无处可逃。许是爬满了她的双眼，却无人知。

婚宴在吵闹里开始，又在吵闹里结束。

归途中，韩冰冰一语未发，只是静静地望着窗外的风景。只有她清楚，是窗外的风景映着她，而不是她映着窗外的风景。龙小羽将韩冰冰送回了家。那日原本说好一起度过的，那日刚好是韩冰冰与龙小羽相识一周年纪念日。到头来，龙小羽却将她一个人扔在冷冷的黑夜里，度过一个冷清清的夜。韩冰冰不明白了身边的这个人，到底爱不爱她？是因为需要陪伴，才找上她；还是因为爱她，才希望一直走下去。

坐在家中的沙发上，韩冰冰一如既往等着龙小羽的电话。失望的是，没有。那夜韩冰冰彻夜难眠，她不明白龙小羽所有的举动，不明白自己为何从不放过任何一丝小小的细节，不肯给自己喘气的机会，而要爱得这么累。

就在苦苦不得其解时，一个可怕的念头钻进了她的脑里，自己是不是不够爱他？如果爱他，为何变得如此斤斤计较？爱一个人，不是不求回报的吗？爱一个人，不是不问究竟吗？她慢慢地被这个可怕的意念所控制，慢慢地陷入迷茫里。

隔天凌晨，龙小羽收到了韩冰冰的短信息：对不起！接着第二条信息：我想我不够爱你，请原谅我。基于这个原因，我将继续爱着你。龙小羽对于这二条，并没有太在意，他知道韩冰冰一向过于神经质。

（5）

这段往事以何种奇特的方式在龙小羽脑里再次重演，一想到这有可能是导致韩冰冰离去的最直接原因，龙小羽说服不了自己去原谅韩冰冰。

（6）

面对这一个事实，龙小羽泪流满面。只是龙小羽并不知道，促使韩冰冰走上这一步的，还有另一个更为重要的原因。那就是韩冰冰早患有严重的忧郁症，她无法从自己的爱情里走出来，这份不自信的爱情渗透了她的整个生活，包括工作，最后将她的整个人生变得一败涂地。韩冰冰并没有告诉龙小羽，她这辈子最大的憾事是，一生中竟没能寻到那个深爱自己一如他生命的男子。而韩冰冰直到死，也不知道龙小羽爱她一如爱他的生命。

（7）

后来，那场大雨在龙小羽眼里变得不可原谅起来。', '', '2003-09-29 10:26:00', 4, '20031020213446_bbsid_214408_board_2_5ff50dfdc5.html', '20031020213446');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2238, 214416, 12, 2211, '为铿锵玫瑰加油！', '好运啊！', '好运啊！', NULL, '2003-09-29 10:52:00', 5, '20031020213717_bbsid_214416_board_12_55a6451417.html', '20031020213717');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2239, 214626, 10, 1186, '蓝天下的回忆和告别', '9月9日。成都的天空突然呈现出反常的蓝色。是层层叠叠的蓝色堆砌起来的感觉。一眼望过去是蓝，往深处看还是蓝。视线就被这样的蓝色卷进去，再也拔不出来。
<br>他站在走廊上对我说，我已经辞职了。后天就走。我以为他在开玩笑。瞪大眼睛，泪水却突然涌了上来。捂住脸背过身去，模糊的视线中仍然是那片蓝得没有任何瑕疵的天空。
<br>它在天上，以广袤而苍茫的方式存在着。
<br>他在我身边，安静不语。
<br>后天，刚好是中秋节。
<br>
<br>他是为很多人熟知的老师。小个头，瘦瘦的，戴副眼睛却没有丝毫学究气。我对他印象最深的两套行头是一件深红色的紧身毛衣和一件长及膝盖的风衣。前者套在他身上有一丝可爱的轻佻。跃跃欲试的样子像个小火苗。后者则把他显得矮小和弱不禁风。我一直想提醒他紧身毛衣会把他称得更加单薄而风衣会只会把他压缩，最好换个打扮。可惜我再也不能和他一起在这个校园里等待下个冬天的到来了。
<br>忘了是如何认识他的。每次他来找我我都会屁颠屁颠地奔出去。他当时还管着校报，找我都是发稿费来的。我的财神爷啊我能不毕恭毕敬吗？这不是一个拜金的时代，却是没有金钱万万不能的时代。
<br>――所以我几乎每期校报都要蹭一篇稿子上去。每次都发去他邮箱，一来二去就成了熟人。我发邮件给他让他推荐些书给我看。他推荐了韩少功。我很给面子的当天就去买了一本来看。异常佩服韩那种用哲学态度对待小说的精神。虽说和我爱得很的苏童相比少了些行云流水和天花乱坠，却将生活翻了个底朝天，看了个通透。我不知道他是不是在暗示我要在文字中加入对生活的思考和能让人摒住气阅读的力度。我到今天恍然发觉他最推崇的恰恰是我最缺乏的。虽然他声声赞扬我的才华，可所谓的才华背后巨大的空洞大概早已被他收入眼底。
<br>
<br>在QQ上说话总是很随便。他一开始用本名做QQ的昵称。头像是白净可人的SNOOPY。我心里想真是侮辱啊。这么可爱的狗狗怎么能叫这名儿！很快他就很知趣地把昵称换成了“隔壁张三疯”。我在电脑前笑得前仰后合的心想这家伙还算有自知之明。我告诉他说干脆我把名字改成“邻家张小妹”算了。他说这名字多没情趣啊，叫“邻家张翠花”吧。我回答说我又没酸菜咋当得了翠花呢。他以“哈哈”应之。口舌之争总是趣味无穷。彼此又都是灵活之人。下次要再在QQ上相遇怕是要先各自感叹一下近况。不能见面，在QQ上想强壮欢颜是极容易之事。我只希望还能有这样的快乐可以共同分享。人生苦短，来来去去的奔波之中，唯一的动力便在于此吧。
<br>
<br>偶尔发短信。那讨厌之人从不打标点句子又都蜈蚣样长。考我眼力！我早就想他自己以口气读出来保证被憋得七荤八素的。他说他去鬼屋结果把鬼吓了一跳。我脑子里就浮现出他一身黑衣跳到鬼面前的样子，再配上张牙舞爪龇牙咧嘴的样子，不是鬼胜似鬼啊。以后要真沦落了干这行也不错。可以吓吓那些不知生活深浅四处寻刺激的人。只要自己不落得满心空虚就好。
<br>他发条短信过来让我在自己名字第一个字上面，左边，下面分别写M，E，W，最后一个字右边和下面分别写Q，W，再把这几个字母顺时针连起来。我老实照做，还笨得没有发现自己上了他的贼船。待室友看出玄机哄笑过我之后我还嘴硬地告诉他我写下的是他的名字。那条短信我至今保存着。坑害了不少人，奸笑之时提醒自己他才是祸害的根源，于是便可以心安理得地继续坑人。嘿嘿。
<br>
<br>假期里写的论文和散文一并发给他看。他认认真真地写了1149个字的建议。我打开电脑看到屏幕前密密麻麻的黑字，终于把平时面对他的嬉笑抛到一边，说了句大恩不言谢。想起他一直都说自己不是个好老师，或许他不适合的只是那三尺讲台，但把他的热忱和善良放到整个天下，每个地方都可以激起感动的回音。所谓亦师亦友。对学生一辈子的影响，到底是为“师”所教的更重要还是为“友”所潜移默化的更重要。我不是他的学生，所以可以回避回答这个问题而安心享受他作为朋友的种种体贴关爱。不开心的时候开始慢慢习惯找他发泄和倾诉，我一个字一个字艰涩地说出我地烦恼，他依然不打任何标点抛一段话砸向我，给我迷雾中的清醒。我说我叫你哥哥吧。他说好啊。我说那不等于是把你降了一辈？他急急地说什么降不降一辈的我从来不觉得我比学生高一辈只有在面对那些不听话的学生的时候我才装威严地说我是你老师至少还高你一辈……
<br>我笑。关上手机，欣然入睡。天上掉下个好哥哥。
<br>
<br>他曾经让我留心一下一本杂志的整体风格。说我要能比照着那风格写个八、九千字的小说，他有门道给我推荐过去，差不多有八、九百块的稿费。我再次感叹他是我的财神爷。可那小说我拖到现在也一个字没写。我发现我能记住的仅仅是生活中最琐碎的细节。它们支离破碎却温暖无比。让我一再一再重温然后深陷其中无从割舍。就像那湛蓝无比的天空。我拼命地将视线融入其中，好在天黑之后闭眼便可见其踪迹，仿佛它从未消失一般。
<br>――然而它终会消失。正如离别终会降临。我也终于在校园的一角安静地流下眼泪。是为离别而流的。是为回忆而流的。更是为了冲刷掉脸上仓皇的不舍而流的。我不想再说探究他的离开是否过于冲动，是否太不懂得珍惜。我花了很长时间写短信说，哥哥，我只想说，不论如何，我会一直挂念你和支持你。
<br>矫情地一塌糊涂。可每一个字都无可代替。
<br>短信发出去之后夜幕已黑。我不知道手机那端的他是否可以微笑在我视线之外脑海之内的湛蓝之中。如果可以，那么让我们一起快活下去。丰盛今后哪怕动荡的生命。
<br>
<br>后记：作为纪念。因为我不想忘记。他终于没有在中秋节那天离开成都。其实哪天走又有什么区别。月圆月缺有何关系，我们在乎的哪里是月亮？
<br>他曾经告诉我有些学生叫他彬哥。我嫌难听，于是坚持叫他哥哥。
<br>其实我叫他哥哥不仅仅是因为彬哥太过难听。
<br>他一般打的游戏是白痴之极的极品飞车。
<br>那么，哥哥，我相信，终有一天，生活中你也能成为一个飚车高手。一直奔向写着幸福的地方。
<br>加油吧。', '9月9日。成都的天空突然呈现出反常的蓝色。是层层叠叠的蓝色堆砌起来的感觉。一眼望过去是蓝，往深处看还是蓝。视线就被这样的蓝色卷进去，再也拔不出来。

他站在走廊上对我说，我已经辞职了。后天就走。我以为他在开玩笑。瞪大眼睛，泪水却突然涌了上来。捂住脸背过身去，模糊的视线中仍然是那片蓝得没有任何瑕疵的天空。

它在天上，以广袤而苍茫的方式存在着。

他在我身边，安静不语。

后天，刚好是中秋节。

他是为很多人熟知的老师。小个头，瘦瘦的，戴副眼睛却没有丝毫学究气。我对他印象最深的两套行头是一件深红色的紧身毛衣和一件长及膝盖的风衣。前者套在他身上有一丝可爱的轻佻。跃跃欲试的样子像个小火苗。后者则把他显得矮小和弱不禁风。我一直想提醒他紧身毛衣会把他称得更加单薄而风衣会只会把他压缩，最好换个打扮。可惜我再也不能和他一起在这个校园里等待下个冬天的到来了。

忘了是如何认识他的。每次他来找我我都会屁颠屁颠地奔出去。他当时还管着校报，找我都是发稿费来的。我的财神爷啊我能不毕恭毕敬吗？这不是一个拜金的时代，却是没有金钱万万不能的时代。

――所以我几乎每期校报都要蹭一篇稿子上去。每次都发去他邮箱，一来二去就成了熟人。我发邮件给他让他推荐些书给我看。他推荐了韩少功。我很给面子的当天就去买了一本来看。异常佩服韩那种用哲学态度对待小说的精神。虽说和我爱得很的苏童相比少了些行云流水和天花乱坠，却将生活翻了个底朝天，看了个通透。我不知道他是不是在暗示我要在文字中加入对生活的思考和能让人摒住气阅读的力度。我到今天恍然发觉他最推崇的恰恰是我最缺乏的。虽然他声声赞扬我的才华，可所谓的才华背后巨大的空洞大概早已被他收入眼底。

在QQ上说话总是很随便。他一开始用本名做QQ的昵称。头像是白净可人的SNOOPY。我心里想真是侮辱啊。这么可爱的狗狗怎么能叫这名儿！很快他就很知趣地把昵称换成了“隔壁张三疯”。我在电脑前笑得前仰后合的心想这家伙还算有自知之明。我告诉他说干脆我把名字改成“邻家张小妹”算了。他说这名字多没情趣啊，叫“邻家张翠花”吧。我回答说我又没酸菜咋当得了翠花呢。他以“哈哈”应之。口舌之争总是趣味无穷。彼此又都是灵活之人。下次要再在QQ上相遇怕是要先各自感叹一下近况。不能见面，在QQ上想强壮欢颜是极容易之事。我只希望还能有这样的快乐可以共同分享。人生苦短，来来去去的奔波之中，唯一的动力便在于此吧。

偶尔发短信。那讨厌之人从不打标点句子又都蜈蚣样长。考我眼力！我早就想他自己以口气读出来保证被憋得七荤八素的。他说他去鬼屋结果把鬼吓了一跳。我脑子里就浮现出他一身黑衣跳到鬼面前的样子，再配上张牙舞爪龇牙咧嘴的样子，不是鬼胜似鬼啊。以后要真沦落了干这行也不错。可以吓吓那些不知生活深浅四处寻刺激的人。只要自己不落得满心空虚就好。

他发条短信过来让我在自己名字第一个字上面，左边，下面分别写M，E，W，最后一个字右边和下面分别写Q，W，再把这几个字母顺时针连起来。我老实照做，还笨得没有发现自己上了他的贼船。待室友看出玄机哄笑过我之后我还嘴硬地告诉他我写下的是他的名字。那条短信我至今保存着。坑害了不少人，奸笑之时提醒自己他才是祸害的根源，于是便可以心安理得地继续坑人。嘿嘿。

假期里写的论文和散文一并发给他看。他认认真真地写了1149个字的建议。我打开电脑看到屏幕前密密麻麻的黑字，终于把平时面对他的嬉笑抛到一边，说了句大恩不言谢。想起他一直都说自己不是个好老师，或许他不适合的只是那三尺讲台，但把他的热忱和善良放到整个天下，每个地方都可以激起感动的回音。所谓亦师亦友。对学生一辈子的影响，到底是为“师”所教的更重要还是为“友”所潜移默化的更重要。我不是他的学生，所以可以回避回答这个问题而安心享受他作为朋友的种种体贴关爱。不开心的时候开始慢慢习惯找他发泄和倾诉，我一个字一个字艰涩地说出我地烦恼，他依然不打任何标点抛一段话砸向我，给我迷雾中的清醒。我说我叫你哥哥吧。他说好啊。我说那不等于是把你降了一辈？他急急地说什么降不降一辈的我从来不觉得我比学生高一辈只有在面对那些不听话的学生的时候我才装威严地说我是你老师至少还高你一辈……

我笑。关上手机，欣然入睡。天上掉下个好哥哥。

他曾经让我留心一下一本杂志的整体风格。说我要能比照着那风格写个八、九千字的小说，他有门道给我推荐过去，差不多有八、九百块的稿费。我再次感叹他是我的财神爷。可那小说我拖到现在也一个字没写。我发现我能记住的仅仅是生活中最琐碎的细节。它们支离破碎却温暖无比。让我一再一再重温然后深陷其中无从割舍。就像那湛蓝无比的天空。我拼命地将视线融入其中，好在天黑之后闭眼便可见其踪迹，仿佛它从未消失一般。

――然而它终会消失。正如离别终会降临。我也终于在校园的一角安静地流下眼泪。是为离别而流的。是为回忆而流的。更是为了冲刷掉脸上仓皇的不舍而流的。我不想再说探究他的离开是否过于冲动，是否太不懂得珍惜。我花了很长时间写短信说，哥哥，我只想说，不论如何，我会一直挂念你和支持你。

矫情地一塌糊涂。可每一个字都无可代替。

短信发出去之后夜幕已黑。我不知道手机那端的他是否可以微笑在我视线之外脑海之内的湛蓝之中。如果可以，那么让我们一起快活下去。丰盛今后哪怕动荡的生命。

后记：作为纪念。因为我不想忘记。他终于没有在中秋节那天离开成都。其实哪天走又有什么区别。月圆月缺有何关系，我们在乎的哪里是月亮？

他曾经告诉我有些学生叫他彬哥。我嫌难听，于是坚持叫他哥哥。

其实我叫他哥哥不仅仅是因为彬哥太过难听。

他一般打的游戏是白痴之极的极品飞车。

那么，哥哥，我相信，终有一天，生活中你也能成为一个飚车高手。一直奔向写着幸福的地方。

加油吧。', NULL, '2003-10-01 21:24:00', 7, '20031020213922_bbsid_214626_board_10_b911af138c.html', '20031020213922');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2240, 214566, 13, 2073, '很早以前跟Ludo说过：', '划一块地盘给我灌灌。他不干，不成，不鸟你……痛苦啊，于是我打算报复，我要灌军事水！
<br>德军步兵火焰喷射器简史
<br>火焰喷射器的历史要远早于火枪和火炮，早在公元7世纪，拜占庭人就在与阿拉伯人的海战中，使用了一种叫做“希腊火”的液体燃烧剂。这种燃烧剂平时封装在木桶里，使用时用手摇泵从通过一根喉管将之喷向敌战船。“希腊火”的液体燃烧剂配方特殊，遇空气便自燃，阿拉伯人的木质战舰舰队遭到毁灭性的打击，其进攻君士坦丁堡的计划也告失败。
<br>现代意义上的火焰喷射器，其发明者被公认为德国人理查德&#183;费德勒，他于1901年造出了一个火焰喷射器样品供德军评估。费德勒的装置已经基本上具备了现代火焰喷射器的一切特征，该装置为人力携带，配有一个周长为1.2米的筒形容器，容器内部水平分为两部分，下半部为压缩空气瓶，上半部为燃烧剂瓶。当射手压下燃料筒上的节流阀手柄时，压缩空气将液体燃烧剂经一个橡皮管从钢质的发射管口喷出，发射管口有一个简单的点火装置，液体燃烧剂被点燃后，形成一束蘑菇状的火球喷向目标。这个装备的射程是18米，能够持续喷射2分钟，但点火信管是一次性使用的，每次发射都必须换用新的。费德勒的装置直到10年后，也就是1911年才被德国军方采纳，德军组建了一个有12个连的特别团，装备了现代历史上第一种火焰喷射器。不过又过了4年，火焰喷射器才在战场上显示了它骇人的威力，1915年2月，法国人在凡尔登率先尝到了德国人的烈焰，2个月后，1915年7月30日，英国人在弗兰德地区霍格（Hooge）的战壕里也尝到了这种混合着汽油、橡胶和硫磺的地域之火的味道，两天的战斗中，英军共损失了31名军官和751名士兵。霍格战斗结束后，火焰喷射器巨大的近距离杀伤力也第一次被写进了作战报告。
<br>吃了苦头的英国人和法国人也开始研制自己的火焰喷射器，法国人比较现实，他们的设计基本上仿造德国人的，并在1917-1918年间投入了使用。而英国人则过于异想天开，他们造的火焰喷射器是重达两吨的庞然大物。在索姆河地区，英国人部署了4门这种怪物，固定安装于距德军前沿55米的防御工事内，其前方就是双方对峙的无人区。这4台大型火焰喷射器为索姆河战役专用，射程80米，用于在步兵冲锋前清扫德军的第一道防线。1917年7月1日，索姆河战役一打响，德军的反击炮火就摧毁了这4门火焰喷射器中的两门，另两门在拿下德军第一道防线后也失去了作用。
<br>德军在霍格取得了成功之后，更加重视火焰喷射器的作用。他们将火焰喷射器兵编成6人小组，每组3具火焰喷射器，分散配置在整个前沿，主要任务是当德军发动攻势时清扫协约国军队的前沿防线。1917年，德军对装备的火焰喷射器进行了改良，减轻了重量，并使用可多次点火的信管，使得火焰喷射器的机动性和射击频率大大增高。尽管如此，由于英法联军对德军火焰喷射器已有了警觉，当德军的火焰喷射器手设计时，英法联军便集中火力向其射击，一旦俘虏德军火焰喷射器手，立刻就地枪决。再加上这种武器无法提供远距离宽正面的持续火力，这种优秀的战壕战武器再也没有发挥象在霍格战役中那样的决定性作用。整个一战中，德军一共进行了超过650次的火焰喷射器进攻，而英法联军的同类攻势几乎为零。
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=frenchflamethrowers.jpg[/img]
<br>一战中法军在使用火焰喷射器
<br>的确，火焰喷射器在这次战争中给双方带来的伤亡远比不上机关枪和重炮，但在近乎肉搏的战壕战中，德国人的火焰喷射器无疑给在泥水中瑟瑟发抖的协约国士兵的心理上带来了巨大的震撼。
<br>巴黎和约对战败国德国的军力和装备做出了种种苛刻的限制，禁止德军拥有火焰喷射器。但从1933年开始，德国又恢复了对火焰喷射器的研制。次年，一战后德军第一种火焰喷射器Flammenwerfer 34型开始装备部队。不同于一战时的笨重，Flammenwerfer 35是一种单兵火焰喷射器，由于设计上延用了一战时的经验，使其全重“仅为”38公斤，储罐内混合装有11.8升19号燃剂（Flammoel Nr. 19 ）和压缩氮气，喷射距离为25至30米。Flammenwerfer 35可一次喷射完所有存油，也可进行15次短点射，短点射时，燃剂限流阀和和衬管内的点火信管同时开闭，以控制燃剂喷射量。Flammenwerfer 35的生产一直持续到1941年。
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=Fw35-2.jpg[/img]
<br>Flammenwerfer 35
<br>Flammenwerfer 35的后继型号是轻型的Flammenwerfer 40，该型号全重仅21.8公斤，但是相应的燃油携带量也减少到仅为7.5升。该型号并未设计定型，所以产量很少。其外形上的特点是燃油罐和压缩氮气罐合并为圆环型，像一个汽车轮胎。
<br>Flammenwerfer 41型是在Flammenwerfer 40型的基础上开发的，全重22公斤，燃剂罐和喷射剂罐采用分体双缸设计，配有背架和储罐固定架。燃剂携带量为7升，喷射剂用的是液氢！喷剂罐容积3升，内容液氢0.45升，燃剂罐、喷射器罐和喷管都有限流阀，喷管导管和燃剂罐有快速连接器。Flammenwerfer 40能进行8次短点射，射程20至30米。
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=Fw41.gif[/img]
<br>Flammenwerfer 41 
<br>Flammenwerfer 41在1941-42年东线寒区的使用出现了问题，经常出现冷喷现象，因此，军工部门对其点火装置进行了修改，用火药信管取代了原来的氢打火信管。火药信管有10个火帽，在严寒条件下也能正常打火。Flammenwerfer 41的这种该型被称作Flammenwerfer 41 mit Strahlpatrone（火药信管型），全重比Flammenwerfer 41轻了4公斤，仅为18公斤，点射次数和射程同Flammenwerfer 41。该型火焰喷射器成为了德军喷火兵的标准装备，一直生产到战争结束。FmW 41和FmW 41 mit Strahlpatrone合计生产了64.284具。
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=FwSp41.gif[/img]
<br>Flammenwerfer 41 mit Strahlpatrone 
<br>Flammenwerfer 43原计划用于取代Flammenwerfer 41，但由于其24公斤的全重而极少被使用。Flammenwerfer 43的燃剂储量为9升，射程40米。而Flammenwerfer 44恰恰与Flammenwerfer 43相反，全重仅12公斤，燃剂储量4升，射程28米。由于威力不足，Flammenwerfer 44未装备部队。
<br>Einstossflammenwerfer 46（46型冲锋火焰喷射器）外号Flammfaust（火拳），是一种很有意思的设计。其是为空降兵和进攻部队设计的，一次性使用。其外形类似爆破筒，长500毫米，直径70毫米，壁厚1毫米的管状燃剂罐内存有1.7升燃剂。燃剂罐前部为100毫米长的喷管，与燃剂罐的接口平时用橡皮塞塞住，喷管下方有一个喷射剂腔。Einstossflammenwerfer 46通过一个摩擦点火器点火，按下摩擦点火器的断裂杠杆，喷射剂腔破裂，燃剂被喷出，点火器同时点火。Einstossflammenwerfer 46全重3.6公斤，射程为30米，喷射时间为0.5秒。在1944-45年间生产了30,700具Einstossflammenwerfer 46，柏林战役时曾大量使用。背负式Flammenwerfer 35火焰喷射器有一种双人制改型，被称作mittlerer Flammenwerfer（中型火焰喷射器），全重102公斤，30升装燃剂-喷射剂混合罐被装在一辆小拖车上，该型号能够持续喷射25秒的火焰。该型号还有一个放大版，用轻型车辆拖曳。
<br>对苏作战开始后，德军对缴获苏军的一种大型火焰喷射器产生了浓厚的兴趣，很快，这个装置的德国仿制版出现了，被命名为Abwehr-Flammenwerfer 42（42型防御火焰喷射器）。这是一种近战防御型武器，其根据需要可进行单发点射或面覆盖喷射，当进行面覆盖喷射时，可覆盖长50米，宽15米的面积。Abwehr-Flammenwerfer 42的伪装性很好，表面上看去只是一根金属管，其余部分都埋于地下，但火焰持续时间极短，仅为3秒。
<br>作为近战武器，火焰喷射器的使用在二战战场上与一战没有本质上的区别，主要还是用于对建筑物、碉堡和工事的攻坚以及对残敌的清剿。唯一的不同之处在于，二战时，德军步兵的火焰喷射器还经常被用作近距离反装甲武器。火焰喷射器喷射的火焰并不能烧穿绝大多数坦克的装甲，尤其是后期苏军的坦克，但火焰喷射器喷出的流态火焰射流却能从装甲目标表面的一些开口处，比如坦克发动机舱的顶盖，流入车体内部，引燃其燃油或弹药，从而使装甲目标失能或完全被摧毁。部队的作战报告显示，火焰喷射器对使用汽油机的车辆以及美军M-4坦克的破坏效果明显，但对使用柴油机的苏联坦克的破坏效果却有限。
<br>二战中，德军绝大多数火焰喷射器可由单兵携带，但一个喷火小组依然由2-3名士兵组成，其中一名为喷火手，另一至两名为观测手。喷火手出火焰喷射器外只配有自卫手枪，而观测手一般配备冲锋枪，为喷火手提供掩护。
<br>以下为一名伞兵火焰喷射器手的回忆
<br>伞兵罗伯特&#183;弗雷特洛尔 第4伞兵团，第15工兵连
<br>1944年 意大利 卡西诺山
<br>“作为工兵，我们接受了Flammenwerfer mit Strahlpatrone 41型火焰喷射器的使用训练，但我愿意哪怕是不得已而在战斗中使用这种装备吗？不！多谢了。拒绝的理由很简单，在战场上，你被手枪、步枪甚至是机枪击中，无非也就是在身上留下一个窟窿眼儿罢了，但如果你不幸背着火焰喷射器，那随便一块小小的弹片也能把你烧成一个火球。当敌军士兵听到你的火焰喷射器发出的声响后，所有的子弹都会落到你的周围。没有哪个士兵愿意被烧死，所有有经验的士兵都会优先用他们的子弹‘照顾’那个试图用火焰喷射器烧他们的家伙！”
<br>“这些玩意都一样，一根喷管，差不多6个信管，右手握着你的扳机，背后背着你的那个装着氧气和氮气的罐子，一根长长的导管吊在你屁股后头。你将喷管对着地面，打着火，然后抬起喷管，喷出炙热的火焰，那感觉就像用水管喷水灭火。如果你把喷管正对着敌人，那倒霉被烧死的很有可能是你自己，只有稍稍向上抬起喷管，你才能让那该死的火龙远离你的周围。在战场上，我们宁可用手边的轻武器作战，哪怕只是一支手枪，也不愿意去用那个鬼玩意，因为只有这样，我们活下来的可能性才更大些。”
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=flammenwerfer41-01.jpg[/img]
<br>[img]http://211.144.101.209/isapi/project1.exe?Pic=flammenwerfer41-04.jpg[/img] 
<br>坦克兵汉斯（schkampf）原创', '划一块地盘给我灌灌。他不干，不成，不鸟你……痛苦啊，于是我打算报复，我要灌军事水！

德军步兵火焰喷射器简史

火焰喷射器的历史要远早于火枪和火炮，早在公元7世纪，拜占庭人就在与阿拉伯人的海战中，使用了一种叫做“希腊火”的液体燃烧剂。这种燃烧剂平时封装在木桶里，使用时用手摇泵从通过一根喉管将之喷向敌战船。“希腊火”的液体燃烧剂配方特殊，遇空气便自燃，阿拉伯人的木质战舰舰队遭到毁灭性的打击，其进攻君士坦丁堡的计划也告失败。

现代意义上的火焰喷射器，其发明者被公认为德国人理查德·费德勒，他于1901年造出了一个火焰喷射器样品供德军评估。费德勒的装置已经基本上具备了现代火焰喷射器的一切特征，该装置为人力携带，配有一个周长为1.2米的筒形容器，容器内部水平分为两部分，下半部为压缩空气瓶，上半部为燃烧剂瓶。当射手压下燃料筒上的节流阀手柄时，压缩空气将液体燃烧剂经一个橡皮管从钢质的发射管口喷出，发射管口有一个简单的点火装置，液体燃烧剂被点燃后，形成一束蘑菇状的火球喷向目标。这个装备的射程是18米，能够持续喷射2分钟，但点火信管是一次性使用的，每次发射都必须换用新的。费德勒的装置直到10年后，也就是1911年才被德国军方采纳，德军组建了一个有12个连的特别团，装备了现代历史上第一种火焰喷射器。不过又过了4年，火焰喷射器才在战场上显示了它骇人的威力，1915年2月，法国人在凡尔登率先尝到了德国人的烈焰，2个月后，1915年7月30日，英国人在弗兰德地区霍格（Hooge）的战壕里也尝到了这种混合着汽油、橡胶和硫磺的地域之火的味道，两天的战斗中，英军共损失了31名军官和751名士兵。霍格战斗结束后，火焰喷射器巨大的近距离杀伤力也第一次被写进了作战报告。

吃了苦头的英国人和法国人也开始研制自己的火焰喷射器，法国人比较现实，他们的设计基本上仿造德国人的，并在1917-1918年间投入了使用。而英国人则过于异想天开，他们造的火焰喷射器是重达两吨的庞然大物。在索姆河地区，英国人部署了4门这种怪物，固定安装于距德军前沿55米的防御工事内，其前方就是双方对峙的无人区。这4台大型火焰喷射器为索姆河战役专用，射程80米，用于在步兵冲锋前清扫德军的第一道防线。1917年7月1日，索姆河战役一打响，德军的反击炮火就摧毁了这4门火焰喷射器中的两门，另两门在拿下德军第一道防线后也失去了作用。

德军在霍格取得了成功之后，更加重视火焰喷射器的作用。他们将火焰喷射器兵编成6人小组，每组3具火焰喷射器，分散配置在整个前沿，主要任务是当德军发动攻势时清扫协约国军队的前沿防线。1917年，德军对装备的火焰喷射器进行了改良，减轻了重量，并使用可多次点火的信管，使得火焰喷射器的机动性和射击频率大大增高。尽管如此，由于英法联军对德军火焰喷射器已有了警觉，当德军的火焰喷射器手设计时，英法联军便集中火力向其射击，一旦俘虏德军火焰喷射器手，立刻就地枪决。再加上这种武器无法提供远距离宽正面的持续火力，这种优秀的战壕战武器再也没有发挥象在霍格战役中那样的决定性作用。整个一战中，德军一共进行了超过650次的火焰喷射器进攻，而英法联军的同类攻势几乎为零。

[img]http://211.144.101.209/isapi/project1.exe?Pic=frenchflamethrowers.jpg[/img]

一战中法军在使用火焰喷射器

的确，火焰喷射器在这次战争中给双方带来的伤亡远比不上机关枪和重炮，但在近乎肉搏的战壕战中，德国人的火焰喷射器无疑给在泥水中瑟瑟发抖的协约国士兵的心理上带来了巨大的震撼。

巴黎和约对战败国德国的军力和装备做出了种种苛刻的限制，禁止德军拥有火焰喷射器。但从1933年开始，德国又恢复了对火焰喷射器的研制。次年，一战后德军第一种火焰喷射器Flammenwerfer 34型开始装备部队。不同于一战时的笨重，Flammenwerfer 35是一种单兵火焰喷射器，由于设计上延用了一战时的经验，使其全重“仅为”38公斤，储罐内混合装有11.8升19号燃剂（Flammoel Nr. 19 ）和压缩氮气，喷射距离为25至30米。Flammenwerfer 35可一次喷射完所有存油，也可进行15次短点射，短点射时，燃剂限流阀和和衬管内的点火信管同时开闭，以控制燃剂喷射量。Flammenwerfer 35的生产一直持续到1941年。

[img]http://211.144.101.209/isapi/project1.exe?Pic=Fw35-2.jpg[/img]

Flammenwerfer 35

Flammenwerfer 35的后继型号是轻型的Flammenwerfer 40，该型号全重仅21.8公斤，但是相应的燃油携带量也减少到仅为7.5升。该型号并未设计定型，所以产量很少。其外形上的特点是燃油罐和压缩氮气罐合并为圆环型，像一个汽车轮胎。

Flammenwerfer 41型是在Flammenwerfer 40型的基础上开发的，全重22公斤，燃剂罐和喷射剂罐采用分体双缸设计，配有背架和储罐固定架。燃剂携带量为7升，喷射剂用的是液氢！喷剂罐容积3升，内容液氢0.45升，燃剂罐、喷射器罐和喷管都有限流阀，喷管导管和燃剂罐有快速连接器。Flammenwerfer 40能进行8次短点射，射程20至30米。

[img]http://211.144.101.209/isapi/project1.exe?Pic=Fw41.gif[/img]

Flammenwerfer 41

Flammenwerfer 41在1941-42年东线寒区的使用出现了问题，经常出现冷喷现象，因此，军工部门对其点火装置进行了修改，用火药信管取代了原来的氢打火信管。火药信管有10个火帽，在严寒条件下也能正常打火。Flammenwerfer 41的这种该型被称作Flammenwerfer 41 mit Strahlpatrone（火药信管型），全重比Flammenwerfer 41轻了4公斤，仅为18公斤，点射次数和射程同Flammenwerfer 41。该型火焰喷射器成为了德军喷火兵的标准装备，一直生产到战争结束。FmW 41和FmW 41 mit Strahlpatrone合计生产了64.284具。

[img]http://211.144.101.209/isapi/project1.exe?Pic=FwSp41.gif[/img]

Flammenwerfer 41 mit Strahlpatrone

Flammenwerfer 43原计划用于取代Flammenwerfer 41，但由于其24公斤的全重而极少被使用。Flammenwerfer 43的燃剂储量为9升，射程40米。而Flammenwerfer 44恰恰与Flammenwerfer 43相反，全重仅12公斤，燃剂储量4升，射程28米。由于威力不足，Flammenwerfer 44未装备部队。

Einstossflammenwerfer 46（46型冲锋火焰喷射器）外号Flammfaust（火拳），是一种很有意思的设计。其是为空降兵和进攻部队设计的，一次性使用。其外形类似爆破筒，长500毫米，直径70毫米，壁厚1毫米的管状燃剂罐内存有1.7升燃剂。燃剂罐前部为100毫米长的喷管，与燃剂罐的接口平时用橡皮塞塞住，喷管下方有一个喷射剂腔。Einstossflammenwerfer 46通过一个摩擦点火器点火，按下摩擦点火器的断裂杠杆，喷射剂腔破裂，燃剂被喷出，点火器同时点火。Einstossflammenwerfer 46全重3.6公斤，射程为30米，喷射时间为0.5秒。在1944-45年间生产了30,700具Einstossflammenwerfer 46，柏林战役时曾大量使用。背负式Flammenwerfer 35火焰喷射器有一种双人制改型，被称作mittlerer Flammenwerfer（中型火焰喷射器），全重102公斤，30升装燃剂-喷射剂混合罐被装在一辆小拖车上，该型号能够持续喷射25秒的火焰。该型号还有一个放大版，用轻型车辆拖曳。

对苏作战开始后，德军对缴获苏军的一种大型火焰喷射器产生了浓厚的兴趣，很快，这个装置的德国仿制版出现了，被命名为Abwehr-Flammenwerfer 42（42型防御火焰喷射器）。这是一种近战防御型武器，其根据需要可进行单发点射或面覆盖喷射，当进行面覆盖喷射时，可覆盖长50米，宽15米的面积。Abwehr-Flammenwerfer 42的伪装性很好，表面上看去只是一根金属管，其余部分都埋于地下，但火焰持续时间极短，仅为3秒。

作为近战武器，火焰喷射器的使用在二战战场上与一战没有本质上的区别，主要还是用于对建筑物、碉堡和工事的攻坚以及对残敌的清剿。唯一的不同之处在于，二战时，德军步兵的火焰喷射器还经常被用作近距离反装甲武器。火焰喷射器喷射的火焰并不能烧穿绝大多数坦克的装甲，尤其是后期苏军的坦克，但火焰喷射器喷出的流态火焰射流却能从装甲目标表面的一些开口处，比如坦克发动机舱的顶盖，流入车体内部，引燃其燃油或弹药，从而使装甲目标失能或完全被摧毁。部队的作战报告显示，火焰喷射器对使用汽油机的车辆以及美军M-4坦克的破坏效果明显，但对使用柴油机的苏联坦克的破坏效果却有限。

二战中，德军绝大多数火焰喷射器可由单兵携带，但一个喷火小组依然由2-3名士兵组成，其中一名为喷火手，另一至两名为观测手。喷火手出火焰喷射器外只配有自卫手枪，而观测手一般配备冲锋枪，为喷火手提供掩护。

以下为一名伞兵火焰喷射器手的回忆

伞兵罗伯特·弗雷特洛尔 第4伞兵团，第15工兵连

1944年 意大利 卡西诺山

“作为工兵，我们接受了Flammenwerfer mit Strahlpatrone 41型火焰喷射器的使用训练，但我愿意哪怕是不得已而在战斗中使用这种装备吗？不！多谢了。拒绝的理由很简单，在战场上，你被手枪、步枪甚至是机枪击中，无非也就是在身上留下一个窟窿眼儿罢了，但如果你不幸背着火焰喷射器，那随便一块小小的弹片也能把你烧成一个火球。当敌军士兵听到你的火焰喷射器发出的声响后，所有的子弹都会落到你的周围。没有哪个士兵愿意被烧死，所有有经验的士兵都会优先用他们的子弹‘照顾’那个试图用火焰喷射器烧他们的家伙！”

“这些玩意都一样，一根喷管，差不多6个信管，右手握着你的扳机，背后背着你的那个装着氧气和氮气的罐子，一根长长的导管吊在你屁股后头。你将喷管对着地面，打着火，然后抬起喷管，喷出炙热的火焰，那感觉就像用水管喷水灭火。如果你把喷管正对着敌人，那倒霉被烧死的很有可能是你自己，只有稍稍向上抬起喷管，你才能让那该死的火龙远离你的周围。在战场上，我们宁可用手边的轻武器作战，哪怕只是一支手枪，也不愿意去用那个鬼玩意，因为只有这样，我们活下来的可能性才更大些。”

[img]http://211.144.101.209/isapi/project1.exe?Pic=flammenwerfer41-01.jpg[/img]

[img]http://211.144.101.209/isapi/project1.exe?Pic=flammenwerfer41-04.jpg[/img]

坦克兵汉斯（schkampf）原创', NULL, '2003-09-30 20:38:00', 3, '20031020213955_bbsid_214566_board_13_60afbdf180.html', '20031020213955');
