INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1771, 192286, 5, 1297, '――像鸟那样飞翔', '写下这个名字之后内心淡淡的，仿佛和我没有任何联系。但此刻我确有一种诉说的欲望，并且由于在过去很长一段时期内我没有写出任何精致或者乏味的东西，我觉得我的灵魂发霉和身体一样面目可憎，于是便有一些受压抑受损害的疯狂，幻想即使我的那个衣着光献的水晶玩偶，也要用铁棍一把敲碎，以满足我的歇斯底里以及犹如更年期女人的神经质。  
<br>      
<br>    于是，在我的胡乱涂抹中纸上出现了三个字――一个曾经令我痛的无法呼吸手足无措哭天抢地以为大难临头世界末日没有他我再也活不下去的名字。而如今他在昨日或明或暗的星火中变成了一支骆驼牌香烟的灰烬，直到女人秀若兰花的手指轻轻的弹去，了无痕迹，再也没有 任何意义。  
<br>    甚至，他成为我的故事中一个似乎无关紧要的角色。  
<br>      
<br>    请原谅我的坦白。  
<br>      
<br>      
<br>    事情缘于春天，缘于那个杨花如雪暖风熏的游人醉的春天的午后，我又一次梦见了我在飞翔，像鸟儿那样拍打着翅膀，在都市的上空盘旋升腾，并且像鸟儿那样欢声歌唱。这个梦来得突然却有在意料之中，因为之前的一个月里，它以着不同形式不同质地地隔三差五的重复，并且必定是在我心血来潮翘课午后，在窗外明媚的阳光和窗内的一室幽静中，在我以为我已经忘记或者忽略它时，它就挥舞着那把沉重的铁锤，一下子击中我的头部，将我推进那一幕幕相似并且重复的梦中。  
<br>      
<br>    在我即将失去意识成为梦的枷奴的刹那，电光石火的一刹那，我看清了它的模样――那是一只灰色的巨大的猿猴（有时候我觉得它更像一只巨大无比的黑色的狗熊），它龇牙咧嘴，冲我黑黑的笑着，然后突然从身后拿出一把巨大的锤子，劈头盖脸的朝我袭来――从前我是看不清楚他它的样子的，可是在某一个月黑风高之夜我打着受点看完了村上春树的小说，它在我的意识中就有模有样起来。它并不贯穿于我的梦的始终，只是在我似睡非睡间在即将挣脱梦的束缚的时候，它就一下子跳了出来给我一锤子，砸得我眼冒金星重新跌回黑甜乡，而它也就功成而退了。  
<br>      
<br>    在我做着那些关于飞翔的梦的时候，有几分钟我很清醒，我知道我在做梦，我努力睁也眼睛，可是眼皮那么沉重好象被人用针线缝住了――绝对有什么东西（她也许不是人类），我感到她就站在我的床边，用一双细细长长的眼睛看着我。她的眼睛活泼美丽，仿佛一尾游动的鱼；她的眼光写满了一种叫做怜悯的东西，并且温情脉脉――于是在我因为失恋而失眠的无数个深深的夜里，我总怀念起她的眼睛，那双像母亲像情人像我童年的玩伴翠翠的眼睛，她们那样看着我带着怜悯带着温情脉脉，仿佛可以饶恕我的所有的罪过，于是我羞愧的满面通红额头冒汗觉得自己不再是一个好孩子，然而我并不知道我究竟做错了什么。  
<br>      
<br>    我感觉她在我的床头坐了下来，她那么一往情深的看着我并且想说些什么，可是张了张嘴巴之后她又把未说的话咽了下去；她伸出了一只手，她的手臂纤细苍白，紫色的血管若隐若显。她的手在空中犹疑着，也许想抚摸我的柔顺的长发或者光洁的额头，我想象她的冰冷的指肚和我的皮肤微微的接触，又像受惊的鸟儿那样扑扇而去，我的心便激动的要跳出来，我期待着她的抚摸，她的灵动的手指，她的冰冷的指肚……可是她的手在空中犹疑了几秒种之后，又缩了回去，然后轻轻的叹息了一下，也许只是无意识的一声低吟，转眼便消逝在空气中――然而我，听得真真切切。  
<br>      
<br>    三合板做的门响了了起来，开了关，关了开，仿佛有无数人在进进出出，人声喧闹，有人在说话，有人在笑，有小孩在啼哭，还有牛马在嘶鸣……片刻之后，那些凌乱的脚步声说笑声啼哭声车轮滚滚声渐渐远去了，消逝于另一个时空，小屋恢复了静寂。  
<br>      
<br>    我静静的躺在床上，浅蓝色的被子紧裹在身上，仿佛我的第二层皮肤；被子上那股太阳的味道混合着我的熟悉的体味，使我觉得温暖并且安全，使我想起了我的妈妈，因此我静静的躺在床上，聆听着身边的来来往往。我知道他们不会伤害我。  
<br>      
<br>    静，诡谲的静――  
<br>      
<br>    我听到了我的心脏在扑通扑通的跳着，我听见耳边一个轻轻的喘息――是她的呼吸，她用这种和人一样的方式证明她的存在。空气暗香浮动，混合着泥土的气息花的芬芳风的言语以及夜的黑暗和暧昧，以及徐徐咄咄不可琢磨但实实在在的东西――但我知道，这是她的气息，这间不足40平米的小屋到处散发着她的芬芳，那般的邪恶又那般的纯洁。这是她的世界。  
<br>      
<br>    我对自己说，醒来，你！醒来！我用尽力气扒开沉重的眼皮，我就要看到她了！她的活泼如鱼的细细长长的眼睛！她的纤细苍白的手臂！她的灵巧的手指！她的冰凉的指肚！我就要看到她了！然而灰色巨猿或者黑色巨熊不失机的出现了，它冲我咧嘴笑着，露出森白的牙齿，在我即将看到她的刹那，巨大的铁锤砸在了我的脑袋上，我又跌回了梦中。  
<br>      
<br>    一个女人。  
<br>      
<br>    一个飞翔的女人。  
<br>      
<br>    她穿着殷红殷红的宽宽大大的裙子，涂着殷红殷红的唇，殷红一红的指甲。在飒飒的春风中，在如血的夕阳中，她的长发在风中飞舞，如飞流而下的黑色的瀑布，并且镀上了层金色的光芒。在金色的光辉中，她的脸仿佛圣洁的天使，她的眼光如痴如醉，如波如水，她唇边的笑如一朵盛开的玫瑰，她在微微的春风里微笑着，林，我来了！我来了，林！  
<br>      
<br>    她赤着脚，指甲干净饱满，仿佛十颗滴血的红豆。她轻轻的走着，像风一样轻灵，像云一样飘逸。她的瘦小圆润的身体躲在宽大的裙子里，她的胳膊纤细，她的小腿修长，她的唇红若丹朱，她的眸黑如点漆，她的眉如新月，她的眼波如水，她是那么的美丽！她从来没有像今天这样美丽！她的美丽好象要挣开衣服的束缚，她们撕打着，纠缠着，衣服忽然变成了两只巨大的翅膀，她们铺天盖地，湮灭了她……她轻轻的一跃，仿佛一只燃烧的火鸟，她的羽毛上盛满了烟火的气息，光华璀璨，瞬间既逝。她听见心底有个声音说：飞翔吧，飞翔吧，像鸟那样飞翔！于是她格格的笑了，以鸟的速度和力量飞向属于她的天堂。  
<br>      
<br>    ――像鸟那样飞翔。  
<br>      
<br>    然后我听到了另一个声音：不要！君！  
<br>      
<br>    那个声音，那么的撕心裂肺肝肠寸断，在空荡荡的梦的峡谷中回荡，嘶哑着鸟的喉咙。  
<br>      
<br>    不要！君――  
<br>      
<br>    一个女人哭泣着，狂喊着，并且以火箭的速度和力量向前奔跑着，她伸着双臂，妄想接住一片回旋飞舞的鸟的羽毛……然后，时空定格了――她慢慢的倒了下去，半跪在地上，她把头深深的埋在了了两腿间，她一动不动，仿佛一截黑色的木桩。最后，她慢慢的抬起头来，她的脸上没有泪痕，她的目光有些茫然：我在做什么？我怎么会在这里？  
<br>      
<br>    我看见这个女人慢慢地转过身来，黑黑的眸子穿越时空寻觅摸索，然后对上了梦里不知身是客的我的视线。此刻，她发明个佛一只老猫利爪下的小麻雀，用黑如豆黑如洞的眼睛，一动不动的盯着我。  
<br>      
<br>    我与她对视――用我黑如豆黑如洞的眼睛：我们的脸色像月光下的棉花垛一样洁白，我们的眼睛由于失恋失眠的缘故而形成了天然的眼影，我们的眉毛稀稀疏疏，我们的鼻子扁平而没有个性，我们的唇薄而没有血色，并且，我们的嘴角都有一颗米粒般大小的痣，浅褐色的，好象一粒雀斑。  
<br>      
<br>    我盯着她，一动不动。  
<br>      
<br>    你好，草草！  
<br>      
<br>    然后她笑了，她的嘴角有了弧度。我看到殷红的血从她的嘴边，汩汩而出。  
<br>      
<br>    汩汩而出。是我的眼泪。我知道从这一刻起，我不再是那个永远长不大的孩子，不会沉迷于梦中，不会从哭泣中醒来。', '写下这个名字之后内心淡淡的，仿佛和我没有任何联系。但此刻我确有一种诉说的欲望，并且由于在过去很长一段时期内我没有写出任何精致或者乏味的东西，我觉得我的灵魂发霉和身体一样面目可憎，于是便有一些受压抑受损害的疯狂，幻想即使我的那个衣着光献的水晶玩偶，也要用铁棍一把敲碎，以满足我的歇斯底里以及犹如更年期女人的神经质。

于是，在我的胡乱涂抹中纸上出现了三个字――一个曾经令我痛的无法呼吸手足无措哭天抢地以为大难临头世界末日没有他我再也活不下去的名字。而如今他在昨日或明或暗的星火中变成了一支骆驼牌香烟的灰烬，直到女人秀若兰花的手指轻轻的弹去，了无痕迹，再也没有 任何意义。

甚至，他成为我的故事中一个似乎无关紧要的角色。

请原谅我的坦白。

事情缘于春天，缘于那个杨花如雪暖风熏的游人醉的春天的午后，我又一次梦见了我在飞翔，像鸟儿那样拍打着翅膀，在都市的上空盘旋升腾，并且像鸟儿那样欢声歌唱。这个梦来得突然却有在意料之中，因为之前的一个月里，它以着不同形式不同质地地隔三差五的重复，并且必定是在我心血来潮翘课午后，在窗外明媚的阳光和窗内的一室幽静中，在我以为我已经忘记或者忽略它时，它就挥舞着那把沉重的铁锤，一下子击中我的头部，将我推进那一幕幕相似并且重复的梦中。

在我即将失去意识成为梦的枷奴的刹那，电光石火的一刹那，我看清了它的模样――那是一只灰色的巨大的猿猴（有时候我觉得它更像一只巨大无比的黑色的狗熊），它龇牙咧嘴，冲我黑黑的笑着，然后突然从身后拿出一把巨大的锤子，劈头盖脸的朝我袭来――从前我是看不清楚他它的样子的，可是在某一个月黑风高之夜我打着受点看完了村上春树的小说，它在我的意识中就有模有样起来。它并不贯穿于我的梦的始终，只是在我似睡非睡间在即将挣脱梦的束缚的时候，它就一下子跳了出来给我一锤子，砸得我眼冒金星重新跌回黑甜乡，而它也就功成而退了。

在我做着那些关于飞翔的梦的时候，有几分钟我很清醒，我知道我在做梦，我努力睁也眼睛，可是眼皮那么沉重好象被人用针线缝住了――绝对有什么东西（她也许不是人类），我感到她就站在我的床边，用一双细细长长的眼睛看着我。她的眼睛活泼美丽，仿佛一尾游动的鱼；她的眼光写满了一种叫做怜悯的东西，并且温情脉脉――于是在我因为失恋而失眠的无数个深深的夜里，我总怀念起她的眼睛，那双像母亲像情人像我童年的玩伴翠翠的眼睛，她们那样看着我带着怜悯带着温情脉脉，仿佛可以饶恕我的所有的罪过，于是我羞愧的满面通红额头冒汗觉得自己不再是一个好孩子，然而我并不知道我究竟做错了什么。

我感觉她在我的床头坐了下来，她那么一往情深的看着我并且想说些什么，可是张了张嘴巴之后她又把未说的话咽了下去；她伸出了一只手，她的手臂纤细苍白，紫色的血管若隐若显。她的手在空中犹疑着，也许想抚摸我的柔顺的长发或者光洁的额头，我想象她的冰冷的指肚和我的皮肤微微的接触，又像受惊的鸟儿那样扑扇而去，我的心便激动的要跳出来，我期待着她的抚摸，她的灵动的手指，她的冰冷的指肚……可是她的手在空中犹疑了几秒种之后，又缩了回去，然后轻轻的叹息了一下，也许只是无意识的一声低吟，转眼便消逝在空气中――然而我，听得真真切切。

三合板做的门响了了起来，开了关，关了开，仿佛有无数人在进进出出，人声喧闹，有人在说话，有人在笑，有小孩在啼哭，还有牛马在嘶鸣……片刻之后，那些凌乱的脚步声说笑声啼哭声车轮滚滚声渐渐远去了，消逝于另一个时空，小屋恢复了静寂。

我静静的躺在床上，浅蓝色的被子紧裹在身上，仿佛我的第二层皮肤；被子上那股太阳的味道混合着我的熟悉的体味，使我觉得温暖并且安全，使我想起了我的妈妈，因此我静静的躺在床上，聆听着身边的来来往往。我知道他们不会伤害我。

静，诡谲的静――

我听到了我的心脏在扑通扑通的跳着，我听见耳边一个轻轻的喘息――是她的呼吸，她用这种和人一样的方式证明她的存在。空气暗香浮动，混合着泥土的气息花的芬芳风的言语以及夜的黑暗和暧昧，以及徐徐咄咄不可琢磨但实实在在的东西――但我知道，这是她的气息，这间不足40平米的小屋到处散发着她的芬芳，那般的邪恶又那般的纯洁。这是她的世界。

我对自己说，醒来，你！醒来！我用尽力气扒开沉重的眼皮，我就要看到她了！她的活泼如鱼的细细长长的眼睛！她的纤细苍白的手臂！她的灵巧的手指！她的冰凉的指肚！我就要看到她了！然而灰色巨猿或者黑色巨熊不失机的出现了，它冲我咧嘴笑着，露出森白的牙齿，在我即将看到她的刹那，巨大的铁锤砸在了我的脑袋上，我又跌回了梦中。

一个女人。

一个飞翔的女人。

她穿着殷红殷红的宽宽大大的裙子，涂着殷红殷红的唇，殷红一红的指甲。在飒飒的春风中，在如血的夕阳中，她的长发在风中飞舞，如飞流而下的黑色的瀑布，并且镀上了层金色的光芒。在金色的光辉中，她的脸仿佛圣洁的天使，她的眼光如痴如醉，如波如水，她唇边的笑如一朵盛开的玫瑰，她在微微的春风里微笑着，林，我来了！我来了，林！

她赤着脚，指甲干净饱满，仿佛十颗滴血的红豆。她轻轻的走着，像风一样轻灵，像云一样飘逸。她的瘦小圆润的身体躲在宽大的裙子里，她的胳膊纤细，她的小腿修长，她的唇红若丹朱，她的眸黑如点漆，她的眉如新月，她的眼波如水，她是那么的美丽！她从来没有像今天这样美丽！她的美丽好象要挣开衣服的束缚，她们撕打着，纠缠着，衣服忽然变成了两只巨大的翅膀，她们铺天盖地，湮灭了她……她轻轻的一跃，仿佛一只燃烧的火鸟，她的羽毛上盛满了烟火的气息，光华璀璨，瞬间既逝。她听见心底有个声音说：飞翔吧，飞翔吧，像鸟那样飞翔！于是她格格的笑了，以鸟的速度和力量飞向属于她的天堂。

――像鸟那样飞翔。

然后我听到了另一个声音：不要！君！

那个声音，那么的撕心裂肺肝肠寸断，在空荡荡的梦的峡谷中回荡，嘶哑着鸟的喉咙。

不要！君――

一个女人哭泣着，狂喊着，并且以火箭的速度和力量向前奔跑着，她伸着双臂，妄想接住一片回旋飞舞的鸟的羽毛……然后，时空定格了――她慢慢的倒了下去，半跪在地上，她把头深深的埋在了了两腿间，她一动不动，仿佛一截黑色的木桩。最后，她慢慢的抬起头来，她的脸上没有泪痕，她的目光有些茫然：我在做什么？我怎么会在这里？

我看见这个女人慢慢地转过身来，黑黑的眸子穿越时空寻觅摸索，然后对上了梦里不知身是客的我的视线。此刻，她发明个佛一只老猫利爪下的小麻雀，用黑如豆黑如洞的眼睛，一动不动的盯着我。

我与她对视――用我黑如豆黑如洞的眼睛：我们的脸色像月光下的棉花垛一样洁白，我们的眼睛由于失恋失眠的缘故而形成了天然的眼影，我们的眉毛稀稀疏疏，我们的鼻子扁平而没有个性，我们的唇薄而没有血色，并且，我们的嘴角都有一颗米粒般大小的痣，浅褐色的，好象一粒雀斑。

我盯着她，一动不动。

你好，草草！

然后她笑了，她的嘴角有了弧度。我看到殷红的血从她的嘴边，汩汩而出。

汩汩而出。是我的眼泪。我知道从这一刻起，我不再是那个永远长不大的孩子，不会沉迷于梦中，不会从哭泣中醒来。', NULL, '2002-12-30 20:16:00', 4, '20030502153618_bbsid_192286_board_5_fa8449bfad.html', '20030502153618');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1772, 200477, 5, 1393, '扑火的飞蛾', '日子是单调，而且乏味的。随着日子的行走，这种厌倦的感觉越来越强烈。这是在每天处于应对着方林的各种应酬而感受的。 
<br>
<br>方林是我男友，每天下午五点半准时来公司接我下班，他总喜欢带我到他的朋友圈，甚至于他的交际应酬。然后用爽朗清脆的声音对着别人说：这是我女朋友---艾琳。而我总是用堆满了笑容的脸跟各种各样的人握手、说你好。-----这让我感觉虚伪至极。 
<br> 
<br>我喜欢怡静的时光，那让人充满了无限的宁静，也可以让心情无限轻松，而不需要堆砌虚假的笑容。就象与玲玲坐在家里，泡上一壶淡淡的清茶，在悠扬的轻音乐里天南地北地闲聊。可以大笑嘻笑，也可以把脚向桌子上翘。 玲玲是我最好的朋友，她总是在方林的电话追踪时，用暧昧的眼神看着我，说；爱情哟，难分难舍呀。然后再假装悲凉的声音说：哎，哪象我，孤家寡人的，没人要。 
<br> 
<br>其实我长得并不漂亮，最多算清秀，是在街上随便抓都可以抓上一把的那种，而玲玲是个模特儿，她有着一张亮眼的脸蛋，会勾人的眼神，嫩白的皮肤，高挑的身材。追求她的人很多, 但她总不愿意接受。她总是在我询问她为什么不愿意接受的时候，撇撇嘴，然后送上淡淡的一个微笑。 
<br> 
<br>我是在前年那个炎热夏天，带着初恋的感伤来的这个城市。我的家乡是一个山清水秀的小山城。小城是古老的，每天也是上演着古老且不败的故事。在那里，有我初恋的那个男孩---小琪。在前年那个炎热夏天的夜晚，他说：艾琳，我不能再爱你了，也不能与你去看那个有蓝色的天、蓝色的海的城市了，我得离开你，因为我要结婚了。”我泪流满面，在窗外蛐蛐不断鸣叫的声音里，抱着自己的忧伤一个人悄悄地躲到这个城市来。 
<br> 
<br>来这个城市三年里。一个人过着日子，不好的也得隐忍着，没有人谁可以替你承受委屈。在几番浮沉里，我远择了在一家广告公司上班。每天处理些文件，很单纯的工作，没有尔虞我诈，也没有阿谀奉承。在这里工作的第一年里认识的方林与玲玲。 
<br> 
<br>与方林交往以来，我一直在怀疑自己并没有想象中的那么爱方林，不然为何总是厌倦着他的那么生活圈子。厌倦他向别人介绍我的场面，厌倦他频繁的电话。但是厌倦归厌倦，与此同时，如果真的要挑出方林作为一个男友不合格的缺点来，似乎又找不到。 
<br> 
<br>秋天，落叶纷飞的季节。是萧索的，却也是多情的。在那个月圆之夜里，方林象往常一样，带着我参加了他的一个应酬，那是一个聚集了这个城市大部分艺术家新秀的应酬。方林仍然是用他一贯自豪的语气向客人一个一个地介绍我，我仍然是用堆砌了虚假的笑容，一个一个地向人点头问好。当他介绍到王函---音乐作曲新秀时，我有些错愕，眼睛直直地望着他，连笑容都僵硬了，一股热流从握着的手直通全身，有发麻的感觉，这是与方林牵手所不同的。如果不是方林在一边拉了拉我，我一定会紧握着他的手不放。在看到王函的那一刹那，我竟以为是活生生的小琪站在我面前。王函与小琪长得实在是很象很象。一样深隧的眼睛和颓废神情，不同的是王函是长头发。 
<br> 
<br>昏黄的霓红灯在头顶上飘来荡去。这个晚会里的大部分人都在忙碌着。我棒着一杯鸡尾酒走到了同样躲在角落的王函旁。 
<br>轻轻地，我叫了声王函。他对我微微的一笑。 
<br>“王函，王函。”我又叫他。 
<br>他投来了不解的目光。可能是没有人这么频繁地叫他的名字，他有些讶异。 
<br>“你知道吗？我一直在注意你，注意你很久很久了。”我这么对他说。 
<br>他开心地大笑了起来。 
<br>他笑起来的样子很帅，有种抱着阳光的在怀里的感觉。我想起了小琪带着我在田野里奔跑时， 爽朗的笑声，还有灿烂的笑容。 
<br>我告诉了他我和小琪的故事。在那个可以看见月亮的角落里。我娓娓地说着，一直说到眼角潮湿还不停地说着。我们喝了许多的酒，直到晚会结束。而我也醉了。 
<br>王函坚持要送我回家，方林地对挂在王函肩膀的我说：你真的要王函送吗？ 
<br>我微睁着眼睛说：王函送，王函送。 
<br>方林悲伤地看了看我，没有再说什么。 
<br> 
<br>两天后的中午，我找出写有王函电话的那张小卡片，给王函拔了电话，我告诉他说我要请他吃晚饭。王函似乎早已预料到我会打电话约他，二话不说就一口应允了。 
<br> 
<br>很早地我就开始为晚上的见面做准备。我一遍又遍地化着妆，一遍又一遍地试着衣服，可总看不到镜子里自己满意的美丽。一直到时间快到了，才挫败地出发，尽管是那么早就开始准备，我还是比预定的时间晚到。我到的时候，王函就坐在靠窗的角落里抽烟，当看见我时就放声大笑，我问他笑什么，他说：你不知道你现在化妆后的样子好好笑吗？你一路走来时，难道就没有人笑你吗？ 我委屈地说：没有啊，没有人笑啊。这是我与王函第一次的单独约会。 
<br> 
<br>接下去的日子里，我总是时不时地打电话给王函。还问他有没有女朋友，当我知道他没有女朋友时，心里是暗暗窍喜。我告诉他我喜欢他。他什么也没有说，只说了一句：“别喜欢我，凡喜欢我的人最后都会离我而去。”可我对他也对自己却是充满了信心，我告诉他我会永远待在他身边，永远不会离开他。 
<br> 
<br>王函的家很乱，总是满地的纸张，还有几种乐器横七竖八的微躺着。他告诉我他以前也是搞音乐的，在学校时曾组织过一个乐队，到了后来大家都各奔东西了。现在他也失去了在舞台上飞翔的冲劲，只想在幕后做一个默默的作曲者。因为他已经爱上平淡的生活方式，厌倦了追逐的生活方式。当我听到这话时，就一直找借口让自己也住进他家。我说他家太乱了，得有个人来收拾那些可怜的垃圾。他却说他作曲的习惯，写着写着，失去了灵感就会随手扔了曲子。太整齐的放置反而会找不到东西。我又说，一个成功的男人背后总需要一个默默的女人来支持，并照顾他。王函拗不过我，只好让我搬进了他的家。 
<br> 
<br>这是一个快速转变的过程。我从一个朝九晚五的自立女人变成了王函的小女人。每天只是做着洗衣、烫衣服、买菜、做饭、拖地板的家务。这很平淡的日子却让我觉得是前所未有的幸福。一天里总是会有许多空余的时间让我坐在与王函隔着一张桌子距离的椅子上看着他发呆，看他认真地作词作曲。有一句话说：自信的女人最美丽。我说：认真的男人最有魅力。 
<br> 
<br>王函与方林不同。他不象方林那样用一股喜欢劲把我介绍给朋友，他总是在别人问我是谁时，还什么也不说。时间长了，他的朋友也不再问什么。我认为这是因为他低调的个性所致，我从不抱怨什么，也不会向他的朋友说我是他的女友。可我会问他“王函王函，你爱我吗？你爱我吗？”每当我一问这问题他总是不回答，等久了不见他回答，我就伤心，然后开始轻轻地啜泣，王函这时候就会过来抱着我，轻轻地拍着我的头说“宝贝宝贝，我疼你。”于是，我破啼而笑。 
<br> 
<br>以前与方林交往的时候，总是在人多时候觉得孤寂，而与王函交往却是在没人的时候觉得孤寂。当王函不在家的时候，这种感觉就特别的强烈。我恨不得时时刻刻与王函在一起，永永远远。我很害怕一个人面对着空屋子发呆，面对着玻璃窗外的天空发呆，仿佛是在等待一个看不到尽头的空白。可我还是宁愿与王函在一起。因为我爱他。是的，我爱他。我知道。 
<br> 
<br>玲玲却认为我有神经病。她责备我：“难道你不知道关于王函的传闻很多吗？难道你没听说过他以前跟许多女人有过情史吗？你是哪根筋不对劲？离开方林去跟这么一个花花公子在一起？”听这话时我没有说什么，心里却是暗暗地下决心要玲玲认识王函的好。刚好王函写了几个曲子，准备下个月把他以前的乐队召回来做一次表演，也试试他的新曲子。于是我就邀了玲玲一同去观看。 
<br> 
<br>王函演出那天，聚集了许多人，大多是他们以前在酒吧或学校演出时的听众。演出应该算是成功的吧，起码有活跃的气氛和满堂的喝彩。结束后，我带着玲玲去后台。当我把王函介绍给玲玲时，我似乎看到玲玲的眼里有一丝微光，一闪而过。 
<br> 
<br>我一直以为自己是个很幸福的女人，因为有这么一个让我自豪的男人。我也一直以为日子就是会这样从容不迫地走下去。可是幸福总是在你还没来得及做准备时向你告别，它在我与王函的一次争吵中转身走了。而且一去未曾回头。那是在4月18日凌晨我发现了王函衣服领口上有一个模糊的唇印，衣服还有一股熟悉的女人香水味后的争吵。 
<br> 
<br>王函走了。一声不响就走了。 
<br>
<br>每天我抱着枕头想着他，想起他唱歌的样子，想起他写的曲子专注，想起他拥抱我的温暖。可他走了。再也没有人帮我吹头发了，也没有人在我夜晚做恶梦时轻抚我，也不会有人在我心情不好时给我做可口饭菜。想着他的种种好，我的心就惟心似的疼，我开始后悔争吵了，开始懊恼自己的小气。我多么希望王函这个时候还在家里，抱着我说：宝贝，不哭不哭。王函疼你。可是他走了。。。。 
<br> 
<br>“不，我不能让王函离开，我得去找他” 
<br>当这念头跳出来时，我开始每天在路上走，每天站在十字路口上看着来来往往的人流，看着红灯路灯不变地变幻着，看着有一天王函会在车水马龙中出现。碰到认识的或不认识的人我就问“你看见王函了吗？你知道他在哪里吗？” 
<br> 
<br>有一天方林碰到了我，他手棒着我的脸说：你知道吗？你现在看不上不象个人？回来吧，回我身边来，我还是会象从前一样对你好”他的手是温暖的，与王函不同，王函的手是冰冷的。可我只是问他“你看见王函了吗？你知道他在哪里吗？” 
<br> 
<br>十字路口上每天还是来来往往着认识或不认识的人，红绿灯也仍然不断地变幻着。 
<br>我还是看见了王函，在那个车水马龙的十字路口，同时我也看见了王函手臂里的那个女人---玲玲。我悲伤地看着他们，眼睛里不阵有温暖的液体流出来，似图温暖着我冰冷的脸胧。我颤抖着声音问王函“你爱我吗？你还爱我吗？”王函却说“其实你并不爱我，你爱的是小琪，而我只是他的影子。”说完，他带着玲玲过马路。我似乎又看到了小琪说离开我的那个夜晚，还有那个泪流满面的女孩。 
<br>
<br>“不，我不要你离开我。” 
<br>我口里默默地念着，双脚朝马路飞奔了而去。下三秒钟里，十字路口上的绿灯变为红灯，一辆耀眼的红色跑车向我冲了过来，我的身体飞了出去，在那时我看见了王函从另一边的马路朝我跑来，远远地，我望着王函。我微弱的声音在说：我是真的爱你.......', '日子是单调，而且乏味的。随着日子的行走，这种厌倦的感觉越来越强烈。这是在每天处于应对着方林的各种应酬而感受的。

方林是我男友，每天下午五点半准时来公司接我下班，他总喜欢带我到他的朋友圈，甚至于他的交际应酬。然后用爽朗清脆的声音对着别人说：这是我女朋友---艾琳。而我总是用堆满了笑容的脸跟各种各样的人握手、说你好。-----这让我感觉虚伪至极。

我喜欢怡静的时光，那让人充满了无限的宁静，也可以让心情无限轻松，而不需要堆砌虚假的笑容。就象与玲玲坐在家里，泡上一壶淡淡的清茶，在悠扬的轻音乐里天南地北地闲聊。可以大笑嘻笑，也可以把脚向桌子上翘。 玲玲是我最好的朋友，她总是在方林的电话追踪时，用暧昧的眼神看着我，说；爱情哟，难分难舍呀。然后再假装悲凉的声音说：哎，哪象我，孤家寡人的，没人要。

其实我长得并不漂亮，最多算清秀，是在街上随便抓都可以抓上一把的那种，而玲玲是个模特儿，她有着一张亮眼的脸蛋，会勾人的眼神，嫩白的皮肤，高挑的身材。追求她的人很多, 但她总不愿意接受。她总是在我询问她为什么不愿意接受的时候，撇撇嘴，然后送上淡淡的一个微笑。

我是在前年那个炎热夏天，带着初恋的感伤来的这个城市。我的家乡是一个山清水秀的小山城。小城是古老的，每天也是上演着古老且不败的故事。在那里，有我初恋的那个男孩---小琪。在前年那个炎热夏天的夜晚，他说：艾琳，我不能再爱你了，也不能与你去看那个有蓝色的天、蓝色的海的城市了，我得离开你，因为我要结婚了。”我泪流满面，在窗外蛐蛐不断鸣叫的声音里，抱着自己的忧伤一个人悄悄地躲到这个城市来。

来这个城市三年里。一个人过着日子，不好的也得隐忍着，没有人谁可以替你承受委屈。在几番浮沉里，我远择了在一家广告公司上班。每天处理些文件，很单纯的工作，没有尔虞我诈，也没有阿谀奉承。在这里工作的第一年里认识的方林与玲玲。

与方林交往以来，我一直在怀疑自己并没有想象中的那么爱方林，不然为何总是厌倦着他的那么生活圈子。厌倦他向别人介绍我的场面，厌倦他频繁的电话。但是厌倦归厌倦，与此同时，如果真的要挑出方林作为一个男友不合格的缺点来，似乎又找不到。

秋天，落叶纷飞的季节。是萧索的，却也是多情的。在那个月圆之夜里，方林象往常一样，带着我参加了他的一个应酬，那是一个聚集了这个城市大部分艺术家新秀的应酬。方林仍然是用他一贯自豪的语气向客人一个一个地介绍我，我仍然是用堆砌了虚假的笑容，一个一个地向人点头问好。当他介绍到王函---音乐作曲新秀时，我有些错愕，眼睛直直地望着他，连笑容都僵硬了，一股热流从握着的手直通全身，有发麻的感觉，这是与方林牵手所不同的。如果不是方林在一边拉了拉我，我一定会紧握着他的手不放。在看到王函的那一刹那，我竟以为是活生生的小琪站在我面前。王函与小琪长得实在是很象很象。一样深隧的眼睛和颓废神情，不同的是王函是长头发。

昏黄的霓红灯在头顶上飘来荡去。这个晚会里的大部分人都在忙碌着。我棒着一杯鸡尾酒走到了同样躲在角落的王函旁。

轻轻地，我叫了声王函。他对我微微的一笑。

“王函，王函。”我又叫他。

他投来了不解的目光。可能是没有人这么频繁地叫他的名字，他有些讶异。

“你知道吗？我一直在注意你，注意你很久很久了。”我这么对他说。

他开心地大笑了起来。

他笑起来的样子很帅，有种抱着阳光的在怀里的感觉。我想起了小琪带着我在田野里奔跑时， 爽朗的笑声，还有灿烂的笑容。

我告诉了他我和小琪的故事。在那个可以看见月亮的角落里。我娓娓地说着，一直说到眼角潮湿还不停地说着。我们喝了许多的酒，直到晚会结束。而我也醉了。

王函坚持要送我回家，方林地对挂在王函肩膀的我说：你真的要王函送吗？

我微睁着眼睛说：王函送，王函送。

方林悲伤地看了看我，没有再说什么。

两天后的中午，我找出写有王函电话的那张小卡片，给王函拔了电话，我告诉他说我要请他吃晚饭。王函似乎早已预料到我会打电话约他，二话不说就一口应允了。

很早地我就开始为晚上的见面做准备。我一遍又遍地化着妆，一遍又一遍地试着衣服，可总看不到镜子里自己满意的美丽。一直到时间快到了，才挫败地出发，尽管是那么早就开始准备，我还是比预定的时间晚到。我到的时候，王函就坐在靠窗的角落里抽烟，当看见我时就放声大笑，我问他笑什么，他说：你不知道你现在化妆后的样子好好笑吗？你一路走来时，难道就没有人笑你吗？ 我委屈地说：没有啊，没有人笑啊。这是我与王函第一次的单独约会。

接下去的日子里，我总是时不时地打电话给王函。还问他有没有女朋友，当我知道他没有女朋友时，心里是暗暗窍喜。我告诉他我喜欢他。他什么也没有说，只说了一句：“别喜欢我，凡喜欢我的人最后都会离我而去。”可我对他也对自己却是充满了信心，我告诉他我会永远待在他身边，永远不会离开他。

王函的家很乱，总是满地的纸张，还有几种乐器横七竖八的微躺着。他告诉我他以前也是搞音乐的，在学校时曾组织过一个乐队，到了后来大家都各奔东西了。现在他也失去了在舞台上飞翔的冲劲，只想在幕后做一个默默的作曲者。因为他已经爱上平淡的生活方式，厌倦了追逐的生活方式。当我听到这话时，就一直找借口让自己也住进他家。我说他家太乱了，得有个人来收拾那些可怜的垃圾。他却说他作曲的习惯，写着写着，失去了灵感就会随手扔了曲子。太整齐的放置反而会找不到东西。我又说，一个成功的男人背后总需要一个默默的女人来支持，并照顾他。王函拗不过我，只好让我搬进了他的家。

这是一个快速转变的过程。我从一个朝九晚五的自立女人变成了王函的小女人。每天只是做着洗衣、烫衣服、买菜、做饭、拖地板的家务。这很平淡的日子却让我觉得是前所未有的幸福。一天里总是会有许多空余的时间让我坐在与王函隔着一张桌子距离的椅子上看着他发呆，看他认真地作词作曲。有一句话说：自信的女人最美丽。我说：认真的男人最有魅力。

王函与方林不同。他不象方林那样用一股喜欢劲把我介绍给朋友，他总是在别人问我是谁时，还什么也不说。时间长了，他的朋友也不再问什么。我认为这是因为他低调的个性所致，我从不抱怨什么，也不会向他的朋友说我是他的女友。可我会问他“王函王函，你爱我吗？你爱我吗？”每当我一问这问题他总是不回答，等久了不见他回答，我就伤心，然后开始轻轻地啜泣，王函这时候就会过来抱着我，轻轻地拍着我的头说“宝贝宝贝，我疼你。”于是，我破啼而笑。

以前与方林交往的时候，总是在人多时候觉得孤寂，而与王函交往却是在没人的时候觉得孤寂。当王函不在家的时候，这种感觉就特别的强烈。我恨不得时时刻刻与王函在一起，永永远远。我很害怕一个人面对着空屋子发呆，面对着玻璃窗外的天空发呆，仿佛是在等待一个看不到尽头的空白。可我还是宁愿与王函在一起。因为我爱他。是的，我爱他。我知道。

玲玲却认为我有神经病。她责备我：“难道你不知道关于王函的传闻很多吗？难道你没听说过他以前跟许多女人有过情史吗？你是哪根筋不对劲？离开方林去跟这么一个花花公子在一起？”听这话时我没有说什么，心里却是暗暗地下决心要玲玲认识王函的好。刚好王函写了几个曲子，准备下个月把他以前的乐队召回来做一次表演，也试试他的新曲子。于是我就邀了玲玲一同去观看。

王函演出那天，聚集了许多人，大多是他们以前在酒吧或学校演出时的听众。演出应该算是成功的吧，起码有活跃的气氛和满堂的喝彩。结束后，我带着玲玲去后台。当我把王函介绍给玲玲时，我似乎看到玲玲的眼里有一丝微光，一闪而过。

我一直以为自己是个很幸福的女人，因为有这么一个让我自豪的男人。我也一直以为日子就是会这样从容不迫地走下去。可是幸福总是在你还没来得及做准备时向你告别，它在我与王函的一次争吵中转身走了。而且一去未曾回头。那是在4月18日凌晨我发现了王函衣服领口上有一个模糊的唇印，衣服还有一股熟悉的女人香水味后的争吵。

王函走了。一声不响就走了。

每天我抱着枕头想着他，想起他唱歌的样子，想起他写的曲子专注，想起他拥抱我的温暖。可他走了。再也没有人帮我吹头发了，也没有人在我夜晚做恶梦时轻抚我，也不会有人在我心情不好时给我做可口饭菜。想着他的种种好，我的心就惟心似的疼，我开始后悔争吵了，开始懊恼自己的小气。我多么希望王函这个时候还在家里，抱着我说：宝贝，不哭不哭。王函疼你。可是他走了。。。。

“不，我不能让王函离开，我得去找他”

当这念头跳出来时，我开始每天在路上走，每天站在十字路口上看着来来往往的人流，看着红灯路灯不变地变幻着，看着有一天王函会在车水马龙中出现。碰到认识的或不认识的人我就问“你看见王函了吗？你知道他在哪里吗？”

有一天方林碰到了我，他手棒着我的脸说：你知道吗？你现在看不上不象个人？回来吧，回我身边来，我还是会象从前一样对你好”他的手是温暖的，与王函不同，王函的手是冰冷的。可我只是问他“你看见王函了吗？你知道他在哪里吗？”

十字路口上每天还是来来往往着认识或不认识的人，红绿灯也仍然不断地变幻着。

我还是看见了王函，在那个车水马龙的十字路口，同时我也看见了王函手臂里的那个女人---玲玲。我悲伤地看着他们，眼睛里不阵有温暖的液体流出来，似图温暖着我冰冷的脸胧。我颤抖着声音问王函“你爱我吗？你还爱我吗？”王函却说“其实你并不爱我，你爱的是小琪，而我只是他的影子。”说完，他带着玲玲过马路。我似乎又看到了小琪说离开我的那个夜晚，还有那个泪流满面的女孩。

“不，我不要你离开我。”

我口里默默地念着，双脚朝马路飞奔了而去。下三秒钟里，十字路口上的绿灯变为红灯，一辆耀眼的红色跑车向我冲了过来，我的身体飞了出去，在那时我看见了王函从另一边的马路朝我跑来，远远地，我望着王函。我微弱的声音在说：我是真的爱你.......', NULL, '2003-04-21 11:20:00', 19, '20030504191954_bbsid_200477_board_5_a794e1ce99.html', '20030504191954');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1773, 200466, 7, 1235, '一通电话，给了多久的等待？', '忘了该怎么上网聊天了，
<br>
<br>忘了已多久没上咖啡了，
<br>
<br>忘了这些是多久前的事了，
<br>
<br>只是你的一通电话，
<br>
<br>让我重踏咖啡网，
<br>
<br>每周找机会都上来看看，
<br>
<br>只是。。。
<br>
<br>等待的日子不好过，
<br>
<br>你不该再叫我来的。。。
<br>
<br>今天大哥来了，
<br>
<br>电脑借了给我，我决定挂它一天一夜。
<br>
<br>因为过了今夜，不知何时我还能再来。
<br>
<br>算算日子，你好像差不多要回来了吧？', '忘了该怎么上网聊天了，

忘了已多久没上咖啡了，

忘了这些是多久前的事了，

只是你的一通电话，

让我重踏咖啡网，

每周找机会都上来看看，

只是。。。

等待的日子不好过，

你不该再叫我来的。。。

今天大哥来了，

电脑借了给我，我决定挂它一天一夜。

因为过了今夜，不知何时我还能再来。

算算日子，你好像差不多要回来了吧？', NULL, '2003-04-21 02:46:00', 5, '20030504192224_bbsid_200466_board_7_26e32b3cad.html', '20030504192224');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1774, 200430, 5, 2092, '红色向日葵', '想你是快乐 快乐是偶尔的  
<br>很多时候 很多事情 分手后淡淡的  
<br>向日葵开了 我还是脆弱的  
<br>明明说要遗望的 却全都还记得  
<br>不小心泪水又在脸颊停住了  
<br>寂寞悄悄地问怎么了  
<br>只好轻轻说 没什么  
<br>也许是向日葵太美了  
<br>不小心又想起一切已经结束  
<br>黑夜悄悄的问 等不等  
<br>只好轻轻说 该走了  
<br>不见了阳光的向日葵  
<br>不开了 不快乐  
<br>
<br>世界上有着很多的爱情就像向日葵一样的短暂，但那刻的短暂却是如此的美丽，美丽得让人足以回味一生。那句“不在乎天长地久，只在乎曾经拥有”，就更加确定了。也许这刻是相爱的，下一刻就成了陌生人。但是谁又真正知道“爱”的定义是什么？？？难道就只是一味的无私奉献么？？因此我们谁都不知道两个人在一起的时限,一秒??还是一辈子???就让我们拥有爱情的人们,拿出最真的那颗心来彼此相对吧!!管他是天长地久,还是曾经拥有呢??', '想你是快乐 快乐是偶尔的

很多时候 很多事情 分手后淡淡的

向日葵开了 我还是脆弱的

明明说要遗望的 却全都还记得

不小心泪水又在脸颊停住了

寂寞悄悄地问怎么了

只好轻轻说 没什么

也许是向日葵太美了

不小心又想起一切已经结束

黑夜悄悄的问 等不等

只好轻轻说 该走了

不见了阳光的向日葵

不开了 不快乐

世界上有着很多的爱情就像向日葵一样的短暂，但那刻的短暂却是如此的美丽，美丽得让人足以回味一生。那句“不在乎天长地久，只在乎曾经拥有”，就更加确定了。也许这刻是相爱的，下一刻就成了陌生人。但是谁又真正知道“爱”的定义是什么？？？难道就只是一味的无私奉献么？？因此我们谁都不知道两个人在一起的时限,一秒??还是一辈子???就让我们拥有爱情的人们,拿出最真的那颗心来彼此相对吧!!管他是天长地久,还是曾经拥有呢??', NULL, '2003-04-20 18:05:00', 5, '20030504192423_bbsid_200430_board_5_b76e20e9da.html', '20030504192423');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1775, 200429, 7, 1406, '[转贴]《你究竟爱谁？》', '树树老婆，你老公我借你宝地用用~~~~~~~~
<br>    
<br>    看文章之前  
<br>　　你可以先想想看……  
<br>　　你心中的最爱是谁呢？  
<br>　待看完文章之后  
<br>　　你再仔细想想……  
<br>　　你心中最爱的又到底是谁？  
<br> 
<br>　　佛陀曾遇到这样的事：有一天国王来到佛陀跟前听法，并开始练习内观，而通常在家中只要有一个人开始学，慢慢地，法就会影响到家中其他的人。因为国王是一家之主  ，一国之长，他的影响力自然很大，家中所有的人都在练习这种方法，而皇后玛丽，也成为一位很好的修行者。他俩常在皇宫里同一禅房内观。  
<br> 
<br>　　有一天内观一小时之后，国王问皇后：“若有人问你，你最爱的人是谁？你会怎样回答？”她说：“我内观的时候，同样的问题也浮现出来，我发现其实除了自己，我谁也不爱。”国王笑着说：“好极了！我也有同样的问题，同样的答案。”于是他俩相携去见佛陀禀告他这见事，佛陀说：“说的好！说的好！”这是走出痛苦的第一步，当一个人开始发现这个问题症结所在，就可以走出问题，解决问题，否则一辈子都活在想象中。  
<br> 
<br>　　“我爱我儿，我爱我妻，我爱我夫，我爱这，我爱那。”其实你谁也不爱，你只爱你自己：爱自己的欲望、希望与梦想，我爱这个人是因为我期待他能实现我的理想，一旦他的行为与态度与我所要的背道而弛，所有的爱就消失不见，所以我不是爱别人，而是爱自己，只要能认清这一点，就很容易去除私念，就能够走出以自我为中心的习性，所以这是内观者第一个重要的体会。  
<br> 
<br>　　我们常在许多时候感叹世间没有完美的爱人与情人，却忽略了自己要的到底是人还  是神明；常常希翼着完美浪漫的恋情，却忽略了浪漫和现实难以相容的部分；我们常常  爱上了感觉，爱上了默契，爱上了浪漫，却不一定是爱这个人。孰不知你该爱的是因为他是你的选择。  
<br> 
<br>　　没有人生来是完美无缺的。如果你真的爱上一个完美无缺的人，那么在往后的相处日子里你们还有什么成长的空间呢？让他有些缺点可以让你学会包容，让他有些不足让你可以为他弥补，这样的爱情才有交集，这样的生命才有牵引。那么你还要去爱一个完美的恋情吗？其实你爱上的只是一个完美的标准罢了。  
<br> 
<br>　　学着去爱一个肉体和心灵的结合体吧！爱你的选择和他的不完美。你爱的是一个对象，却不是一个偶像。让爱将彼此的缺憾填补起来，让爱将彼此的生命富足圆满。  
<br> 
<br>　　单身，有时不一定是贵族。单身也许会比较自由，但单身也有一个同义词，叫做寂寞。因为人不是什么时候都喜欢一个人独处的：有时好东西需要跟人分享，有时候难过需要人安慰。单身贵族产生的原因，是因经济上的独立、人格上的独立以及感情上的独立。独立是什么？独立是需要而不依赖，一个独立的人需要异性，而不依赖异性。  
<br> 
<br>　　佛语有两个字：缘投。缘投这两个字不是英俊，也不是漂亮，而是缘分的缘，投合的投。也就是这个人长得很投合人家的缘分，所以大家都喜欢他。因此怎样去修养自己的个性，投合人家的缘分，其实比维护自己外表来得重要。一个人缺乏自信心时，就会畏畏缩缩，藏头藏尾，显得没有那么美。自信心所显出的大方、自然的美确实是很重要的。  
<br> 
<br>　　做情人之前，她应该先是朋友。她成为你的朋友之后，出现在你的生活中，才有可能认识你、了解你、知道你的长处而对你产生好感，进一步发展感情，变成情人、对象。  
<br> 
<br>　　世界上的颜色并非只有白色和黑色，黑和白之间还有很多很漫长的灰色地带。只要多相处，便能发现对方的优点、产生好感，这才是发展感情的自然过程。“一见钟情”以及“从一而终”的感情是不切实际的，我们需要的不是这种不切实际而虚幻的感情。  
<br> 
<br>   有人形容跟异性交往，就好象在海边捡石头，大家都会捡喜欢的那一颗。一但捡到一颗你最喜欢的石头，便把它带回家去，好好对待它，因为那是你唯一的石头。而且要记住，从此后不要再到海边去。（永远相信，我已经找到最大、最美、最适合我的那一颗）。  
<br> 
<br>　　跟异性交往最重要的不是他有多好，而是他对你有多好。一个人如果条件很好，有一百分，可是这一百分之中，他只给你三四十分，或一二十分；相反地，另一个人也许只有七八十分，可是他却是全心全意的对待你，那你应该选择哪一个？  
<br> 
<br>　　其实，每个人的条件都是一样的。不管你有多好，都还有人比你更好。你虽然做不到一个“最好的人”，可是你却做得到一个“对对方最好的人”。每一个男孩子都可以说：“虽然我不是世界上最好的男人，但我是世界上对你最好的男人。”反过来女孩子也是一样，这是每个人都做得到的。  
<br> 
<br>　感情最重要的是在于他对你的好，而不是他自己有多好。但是如果有一个人本身已经很好了，对你又是真心真意，真心爱你，那么你真的可以把一生托付给他。现在女性考虑婚姻的唯一条件，应该就是你爱不爱他，他爱不爱你，是不是真心真意对你，跟他在一起会不会有压力，会不会快乐，而非他有什么！  
<br> 
<br>　　人间的真爱是很难得的。在人的一生中，很难找到一个你真正爱，真正可以跟他过一辈子的人。所以一旦有人可能是这个人，千万不要放弃机会；纵然失败了，你也没损失；因为你本来就一无所有，可是如果成功了，就可能就是一辈子难得的幸福。如果你怯于表达，或害怕会有什么事，错失了一辈子可能只有一次的真爱，那就太可惜了，所以一定要采取主动，把心里的话说出来。如果一个男孩子因为女孩子对他采取主动而看不起她，那么这个男孩子不是男生，而是畜生。更何况，幸福比面子重要，如果牺牲一时的面子可以换得一生的幸福，是非常值得的，勇敢把心里的话说出来，不要隐藏自己的真心。千万别说缘分未到，其实缘分到处都有，但却是稍纵即逝，如果“缘”不及时把握，那就没有“份”了。  
<br> 
<br>　　大多数的女性对感情是偏重于精神的，男性则更偏于物质。男孩子除了对女孩子殷勤体贴外，也要学会对女孩子负责任，要将对天下所有女孩子的殷勤体贴，全部用来对一个女孩子。另外刚毅木纳并不能讨女孩欢心，所以要学习对女孩子甜言蜜语，多说好话。男人，为性而爱；女人，为爱而性。  
<br> 
<br>　　一个维持起来轻松、愉快的感情容易长久！一个维持起来艰难而痛苦的感情不易长久，这时候就应该有所选择。我们都是凡夫俗子，要的是平凡而幸福并且快乐的爱情。对所有的感情而言，过程远比结果重要。为什么？因为所有的感情都是没有结果的。什么是结果？结婚吗？结婚之后就过着幸福快乐的日子吗？可见我们不以感情的结果来评断它的价值。感情也不以时间的长短来论定它的价值。对感情而言，凡是发生过的都存在，凡是存在过的都有价值。世界上的感情每一段、每一分、每一秒都是值得珍惜的。  
<br> 
<br>　婚姻是人生最大的一场赌局。在这无限长的时间，我们还要互相呈现最丑陋的一面给对方看。婚姻和恋爱不同的是：恋爱可以花两个小时打扮自己，精神奕奕地向对方献殷勤、体贴，轻松完成任务。可是婚姻就无法随时维持高亢的状态。所以，婚姻是一场大赌注，需有万全的准备、周详的计划、十足的信心，然后再去押它一把，即使是这样都还有可能输掉。因此如果在赌之前，就知道自己不是心甘情愿、不是很爱他、并不想跟他过一辈子，那么这一场赌注注定是要输的。千万不要为了爱情之外的任何一个理由结婚。感情的可贵不在于可从对方获得什么，一方面是一种被依赖、被需要的感觉。有人依赖我，需要我，我会得到满足。  
<br> 
<br>面对感情，我们所要采取的就是三不政策：  
<br>第一是不急：不要急着结婚。  
<br>结婚虽然是很美好的事，但是不要着急，该是你的就是你的。  
<br> 
<br>第二是不怕：不要害怕付出。  
<br>彼此需要一辈子努力，才能把感情维持好。你不可能“得到”一个美好的感情，你只能找到一个你心爱的人来共同经营、造就、完成一段美好的感情。如果你没决心做好男人，那你就得不到好女人。世界上没有一个坏男人会有一个好女人，坏男人只会有可怜的女人；同样的，也没有一个坏女人会有一个好男人。何况感情中还有一个跟我们共同努力、想把它做好的人。这个合伙事业成功的机会是很大的，关键就在于你是否愿意努力付出而已。  
<br>
<br>第三是不要放弃。  
<br>当你受了打击、挫折、伤害，当你感到灰心、失望时，有一个人无条件的，永远站在你这一边，支持你、鼓励你、安慰你，让你重新站起来面对这个世界。这个力量，是再亲的父母不能给我们的，是再好的朋友也不能给我们的，只有在人生的旅程中所找到的心爱的伴侣，才能够给我们。  
<br> 
<br>　　其实爱情是人生唯一的、真正珍贵的；也是唯一的、真正值得追求的东西。只要你有一个心爱的人，你就有了原动力，你就能面对全世界。', '树树老婆，你老公我借你宝地用用~~~~~~~~

看文章之前

你可以先想想看……

你心中的最爱是谁呢？

待看完文章之后

你再仔细想想……

你心中最爱的又到底是谁？

佛陀曾遇到这样的事：有一天国王来到佛陀跟前听法，并开始练习内观，而通常在家中只要有一个人开始学，慢慢地，法就会影响到家中其他的人。因为国王是一家之主  ，一国之长，他的影响力自然很大，家中所有的人都在练习这种方法，而皇后玛丽，也成为一位很好的修行者。他俩常在皇宫里同一禅房内观。

有一天内观一小时之后，国王问皇后：“若有人问你，你最爱的人是谁？你会怎样回答？”她说：“我内观的时候，同样的问题也浮现出来，我发现其实除了自己，我谁也不爱。”国王笑着说：“好极了！我也有同样的问题，同样的答案。”于是他俩相携去见佛陀禀告他这见事，佛陀说：“说的好！说的好！”这是走出痛苦的第一步，当一个人开始发现这个问题症结所在，就可以走出问题，解决问题，否则一辈子都活在想象中。

“我爱我儿，我爱我妻，我爱我夫，我爱这，我爱那。”其实你谁也不爱，你只爱你自己：爱自己的欲望、希望与梦想，我爱这个人是因为我期待他能实现我的理想，一旦他的行为与态度与我所要的背道而弛，所有的爱就消失不见，所以我不是爱别人，而是爱自己，只要能认清这一点，就很容易去除私念，就能够走出以自我为中心的习性，所以这是内观者第一个重要的体会。

我们常在许多时候感叹世间没有完美的爱人与情人，却忽略了自己要的到底是人还  是神明；常常希翼着完美浪漫的恋情，却忽略了浪漫和现实难以相容的部分；我们常常  爱上了感觉，爱上了默契，爱上了浪漫，却不一定是爱这个人。孰不知你该爱的是因为他是你的选择。

没有人生来是完美无缺的。如果你真的爱上一个完美无缺的人，那么在往后的相处日子里你们还有什么成长的空间呢？让他有些缺点可以让你学会包容，让他有些不足让你可以为他弥补，这样的爱情才有交集，这样的生命才有牵引。那么你还要去爱一个完美的恋情吗？其实你爱上的只是一个完美的标准罢了。

学着去爱一个肉体和心灵的结合体吧！爱你的选择和他的不完美。你爱的是一个对象，却不是一个偶像。让爱将彼此的缺憾填补起来，让爱将彼此的生命富足圆满。

单身，有时不一定是贵族。单身也许会比较自由，但单身也有一个同义词，叫做寂寞。因为人不是什么时候都喜欢一个人独处的：有时好东西需要跟人分享，有时候难过需要人安慰。单身贵族产生的原因，是因经济上的独立、人格上的独立以及感情上的独立。独立是什么？独立是需要而不依赖，一个独立的人需要异性，而不依赖异性。

佛语有两个字：缘投。缘投这两个字不是英俊，也不是漂亮，而是缘分的缘，投合的投。也就是这个人长得很投合人家的缘分，所以大家都喜欢他。因此怎样去修养自己的个性，投合人家的缘分，其实比维护自己外表来得重要。一个人缺乏自信心时，就会畏畏缩缩，藏头藏尾，显得没有那么美。自信心所显出的大方、自然的美确实是很重要的。

做情人之前，她应该先是朋友。她成为你的朋友之后，出现在你的生活中，才有可能认识你、了解你、知道你的长处而对你产生好感，进一步发展感情，变成情人、对象。

世界上的颜色并非只有白色和黑色，黑和白之间还有很多很漫长的灰色地带。只要多相处，便能发现对方的优点、产生好感，这才是发展感情的自然过程。“一见钟情”以及“从一而终”的感情是不切实际的，我们需要的不是这种不切实际而虚幻的感情。

有人形容跟异性交往，就好象在海边捡石头，大家都会捡喜欢的那一颗。一但捡到一颗你最喜欢的石头，便把它带回家去，好好对待它，因为那是你唯一的石头。而且要记住，从此后不要再到海边去。（永远相信，我已经找到最大、最美、最适合我的那一颗）。

跟异性交往最重要的不是他有多好，而是他对你有多好。一个人如果条件很好，有一百分，可是这一百分之中，他只给你三四十分，或一二十分；相反地，另一个人也许只有七八十分，可是他却是全心全意的对待你，那你应该选择哪一个？

其实，每个人的条件都是一样的。不管你有多好，都还有人比你更好。你虽然做不到一个“最好的人”，可是你却做得到一个“对对方最好的人”。每一个男孩子都可以说：“虽然我不是世界上最好的男人，但我是世界上对你最好的男人。”反过来女孩子也是一样，这是每个人都做得到的。

感情最重要的是在于他对你的好，而不是他自己有多好。但是如果有一个人本身已经很好了，对你又是真心真意，真心爱你，那么你真的可以把一生托付给他。现在女性考虑婚姻的唯一条件，应该就是你爱不爱他，他爱不爱你，是不是真心真意对你，跟他在一起会不会有压力，会不会快乐，而非他有什么！

人间的真爱是很难得的。在人的一生中，很难找到一个你真正爱，真正可以跟他过一辈子的人。所以一旦有人可能是这个人，千万不要放弃机会；纵然失败了，你也没损失；因为你本来就一无所有，可是如果成功了，就可能就是一辈子难得的幸福。如果你怯于表达，或害怕会有什么事，错失了一辈子可能只有一次的真爱，那就太可惜了，所以一定要采取主动，把心里的话说出来。如果一个男孩子因为女孩子对他采取主动而看不起她，那么这个男孩子不是男生，而是畜生。更何况，幸福比面子重要，如果牺牲一时的面子可以换得一生的幸福，是非常值得的，勇敢把心里的话说出来，不要隐藏自己的真心。千万别说缘分未到，其实缘分到处都有，但却是稍纵即逝，如果“缘”不及时把握，那就没有“份”了。

大多数的女性对感情是偏重于精神的，男性则更偏于物质。男孩子除了对女孩子殷勤体贴外，也要学会对女孩子负责任，要将对天下所有女孩子的殷勤体贴，全部用来对一个女孩子。另外刚毅木纳并不能讨女孩欢心，所以要学习对女孩子甜言蜜语，多说好话。男人，为性而爱；女人，为爱而性。

一个维持起来轻松、愉快的感情容易长久！一个维持起来艰难而痛苦的感情不易长久，这时候就应该有所选择。我们都是凡夫俗子，要的是平凡而幸福并且快乐的爱情。对所有的感情而言，过程远比结果重要。为什么？因为所有的感情都是没有结果的。什么是结果？结婚吗？结婚之后就过着幸福快乐的日子吗？可见我们不以感情的结果来评断它的价值。感情也不以时间的长短来论定它的价值。对感情而言，凡是发生过的都存在，凡是存在过的都有价值。世界上的感情每一段、每一分、每一秒都是值得珍惜的。

婚姻是人生最大的一场赌局。在这无限长的时间，我们还要互相呈现最丑陋的一面给对方看。婚姻和恋爱不同的是：恋爱可以花两个小时打扮自己，精神奕奕地向对方献殷勤、体贴，轻松完成任务。可是婚姻就无法随时维持高亢的状态。所以，婚姻是一场大赌注，需有万全的准备、周详的计划、十足的信心，然后再去押它一把，即使是这样都还有可能输掉。因此如果在赌之前，就知道自己不是心甘情愿、不是很爱他、并不想跟他过一辈子，那么这一场赌注注定是要输的。千万不要为了爱情之外的任何一个理由结婚。感情的可贵不在于可从对方获得什么，一方面是一种被依赖、被需要的感觉。有人依赖我，需要我，我会得到满足。

面对感情，我们所要采取的就是三不政策：

第一是不急：不要急着结婚。

结婚虽然是很美好的事，但是不要着急，该是你的就是你的。

第二是不怕：不要害怕付出。

彼此需要一辈子努力，才能把感情维持好。你不可能“得到”一个美好的感情，你只能找到一个你心爱的人来共同经营、造就、完成一段美好的感情。如果你没决心做好男人，那你就得不到好女人。世界上没有一个坏男人会有一个好女人，坏男人只会有可怜的女人；同样的，也没有一个坏女人会有一个好男人。何况感情中还有一个跟我们共同努力、想把它做好的人。这个合伙事业成功的机会是很大的，关键就在于你是否愿意努力付出而已。

第三是不要放弃。

当你受了打击、挫折、伤害，当你感到灰心、失望时，有一个人无条件的，永远站在你这一边，支持你、鼓励你、安慰你，让你重新站起来面对这个世界。这个力量，是再亲的父母不能给我们的，是再好的朋友也不能给我们的，只有在人生的旅程中所找到的心爱的伴侣，才能够给我们。

其实爱情是人生唯一的、真正珍贵的；也是唯一的、真正值得追求的东西。只要你有一个心爱的人，你就有了原动力，你就能面对全世界。', NULL, '2003-04-20 17:58:00', 11, '20030504192619_bbsid_200429_board_7_97532f6495.html', '20030504192619');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1776, 200502, 9, 1403, '正式约人', '4月24日晨2：30
<br>要去的报名！！要什么时候去？给个意见！！
<br>请TRULY或笨头带队呀！！同意否？？
<br>4人以上我一定去！！！
<br>TO truly：你说分包间，不是要多交钱包一间，如果就我看米兰那场，我不是很亏！！', '4月24日晨2：30

要去的报名！！要什么时候去？给个意见！！

请TRULY或笨头带队呀！！同意否？？

4人以上我一定去！！！

TO truly：你说分包间，不是要多交钱包一间，如果就我看米兰那场，我不是很亏！！', NULL, '2003-04-21 20:22:00', 6, '20030504192829_bbsid_200502_board_9_baad225efc.html', '20030504192829');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1777, 200498, 5, 2093, '一个阴谋', '恩..我告诉她，我喜欢女孩留...发型，喜欢女孩穿...颜色的衣服，喜欢女孩涂不涂唇油... ...然后说，我最不喜欢刻意去改变的女孩！
<br>我想她一定很痛苦吧！
<br>恩..这算是我的一个阴谋吧！我能这样让自己讨厌一个人。
<br>我也不知到我是不是爱她，恩..也许要等谁告诉我什么是爱之后才能知道吧！安妮说，看透了生命本质的人选择虚无的爱情来做为安尉。恩..也许是这样吧！
<br>一天天的，仍然在过，虽然早已厌倦。人们还在忙碌，恩..也许他们不知道吧，这个世界只是某某的阴谋啊！
<br>恩..都是阴谋吧...', '恩..我告诉她，我喜欢女孩留...发型，喜欢女孩穿...颜色的衣服，喜欢女孩涂不涂唇油... ...然后说，我最不喜欢刻意去改变的女孩！

我想她一定很痛苦吧！

恩..这算是我的一个阴谋吧！我能这样让自己讨厌一个人。

我也不知到我是不是爱她，恩..也许要等谁告诉我什么是爱之后才能知道吧！安妮说，看透了生命本质的人选择虚无的爱情来做为安尉。恩..也许是这样吧！

一天天的，仍然在过，虽然早已厌倦。人们还在忙碌，恩..也许他们不知道吧，这个世界只是某某的阴谋啊！

恩..都是阴谋吧...', NULL, '2003-04-21 18:19:00', 1, '20030504193151_bbsid_200498_board_5_eedf48bfdb.html', '20030504193151');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1778, 200320, 10, 414, '����の手��（代贴）', '五道口，我们的舞蹈口
<br>
<br>在北京，在人们的眼里，五道口就是那么个地方，好多人知道那个地方，用拼音打字的时候，自然就成了舞蹈口，这样打起来方便。
<br>
<br>想想舞蹈口，能想到的东西，有一个看上去韩国人比中国人多的语言学院，很多卖衣服的小店，舞蹈口服装市场，几个酒吧，曾经有一个嚎叫俱乐部，朋克青年，板儿店，经常有火车轰轰而过的铁道，永远没有那么蓝的天。如果你是个英语学习的爱好者，那你还应该知道新东方的二教区也在那里。
<br>
<br>731，这是一个公共汽车的名字，有人把它和著名的从日本来侵略我们的七三腰部队联系起来，然而我觉得它还是不错的，因为它可以直接把我带到舞蹈口，一个曾经充满梦想却又亲自把梦想打碎最后让我知道没有什么东西可以永远在身边的地方。那一站不叫舞蹈口，你如果在舞蹈口下的话，你要走一段路才可以买到打口。
<br>
<br>对了，打口，这才是重点。
<br>现在看到舞蹈口很难把它和打口联系起来。
<br>可能这很局限，但我以前是个好孩子，我只能听着打口把头伸向窗外，看天，还有什么别的东西。
<br>
<br>还没有说731的终点站叫什么，它不叫舞蹈口而是叫做舞蹈口市场，现在没有市场，只有一个公厕和一个用铁板搭起来的舞蹈口大排挡。然而舞蹈口曾经有过市场，那是个不小的地方，里面很繁华，有卖菜的卖肉的买菜的买肉的。小时侯经常和爸爸去那里买东西，觉得那里很平常，上了初三，才知道那个市场后面还有卖打口的卖扎眼的买打口的买扎眼的。
<br>
<br>发现打口是个偶然的机会，往里走了走，现在想起来进的是那家刘楠的店，看见了好多磁带和CD被打了口，当时就好怕怕：）想那些残酷的人把磁带和CD打上了口，那他们会不会也在我身上打个口。后来知道他们不是可怕的人，他们都是好孩子，那些东西上的口子不是他们的错，不，这根本不是错误。
<br>
<br>舞蹈口看上去很苍老，至少从表面看去是这样，因为看着陈旧的街道人们想不到那里藏着用打口堆起来的生活，梦想被埋在生活中，被埋在打口里，等着孩子们去翻，去找，这就是生活。高中的生活就是这样简单，在学校，家，舞蹈口之间穿梭，当然还有海淀图书城，这个和舞蹈口比起来足足可以被忽视的地方。
<br>
<br>第一次在那里买的是JON SECADA，R.E.M，ROLLING STONES，便宜得可以。后来带着喜欢的女孩过去，和朋友们过去，买到了无数的宝贝东西，现在看着那些东西，依然记得它们来自哪家店的哪个角落，很清楚，像我的过去。也想念那些日子，无数个太阳照耀下被尘土拥抱的日子，我们拿着一张张爱着的CD在小街里走来走去，那些日子，我们是微笑的。有快感，当然也快乐。有一次在刘楠的店里用五块买到双张都可以听的BEE GEES精选，炫耀一下，这个东西黑心的叶扬要卖至少四十，在那以后，没有这么廉价的东西，也没了这么廉价的快乐。
<br>
<br>舞蹈口是一个精神工作者和爱好者的乐园，这是一个进行不完全合法商业交易的地方，然而这里的交易又是精神层面的。如果你是个物质的人，那你不要来舞蹈口，这里满足不了你。当然很多人说舞蹈口还有进行肉体交易的，我没有见过也没有试过。精神，舞蹈口有的不只是打口，它有几乎一切可以满足新时代青年精神的东西，只要它们可以被装进光盘，磁带，或是纸张。打口的CD，磁带，录象带。日剧，压缩的和不是压缩的。刻盘，极端的和不是极端的。光盘，是游戏的和不是游戏的。周遍，视觉系的和不是视觉系的。当然还有造福了无产阶级的盗版，盗版的任何东西。也有诡异的卖漫画和杂志的书店。数不清把多少钱扔进了舞蹈口，不过想起来依然值得，那些日子里虽然变穷了可我很快乐。一天路过舞蹈口我用最后的十块钱买了GENESIS的《CALLING ALL STATIONS》，这后来成了我最喜欢的唱片，是不是很多人都在用钱换取心灵的指引？我是一个这样的人，我们需要一个舞蹈口这样的地方。
<br>
<br>一个冬天下着雪的晚上，和朋友们拿着CD看着昏黄的街灯告别，我们笑得很灿烂，那个夜晚很美。然而我们注定不能永远过着这种生活，总有一天它会结束，总有一天我们要和它说再见，和舞蹈口说再见，和以前的我们说再见。
<br>
<br>没想到这么快，真的。舞蹈口要被拆的传言传了一年又一年，打口贩子随时做好离开的准备，然而我们认为这是一种表象一种平衡甚至一种稳定。直到刘楠开始卖五十块钱一条的法语CD，我才意识到舞蹈口可能真的要完。可是，其实在真正的恐慌到来前，一切就结束了。很普通的一天，下课路过舞蹈口，看到原来的一排打口店子成了废墟，走过去，只要是还站着的房子就一定有人，东西很便宜，五块钱不伤歌的CHICAGO，可是我没有钱，我走开。在家，看着窗外，想那天昏黄的街灯和我爱的地方。
<br>
<br>那排房子消失了，旁边的大排挡里卖起了盗版，那是段痛苦的日子，在舞蹈口看着那些农村人从鞋盒里拿出盗版CD，我想起以前打口贩子们的笑脸。记忆会和现实重叠，我仍然喜欢去那个地方，没有太多可买的东西，只为了回忆。
<br>
<br>后来有一天，连盗版也没有了，剩下的只有厕所和大排挡里的劣质服装。以前会和朋友们把自行车停在马路对面，然后顶着太阳过马路，走进那些店里，谁会想到有一天我们再也找不到那些地方？刚拆的时候我做梦一样地走在瓦砾中想找些留下的东西，免费的东西，可是，丢掉了，找不到了，就这样。
<br>
<br>那排房子的地方现在成了停车场，一个几乎不停车的停车场，空空的，像极了孩子们失落的信。嚎叫的墙也没了，什么都没了。市政规划的真他妈好，真好。我真的不知道他们都去了哪里，那些漂亮的笑脸，我们漂亮的笑脸，那时候我们无所畏惧，我们在笑。
<br>
<br>其实在一个饭馆旁的铁门里，打口还是存在的，只是梦想不再与天空相连。
<br>其实在一个手机超市里，江华还在卖他的CD，只是那些CD上都没有口。他说：我只做原盘。
<br>其实在二教区的旁边，一个听金属的男孩还在卖CD，只是他的店里半年都没有上过新货。似乎是这样。
<br>
<br>郁闷的时候仍然会去舞蹈口，不是为了买东西，想看看以前快乐的地方，想看看以前的快乐是什么样子，想让自己变得快乐些。我们的权利不被保障，但人还是有回忆的权利，去追逐快乐。
<br>几个星期前，那个铁门里做刻盘的哥们儿离开了，所以那些我爱的极端金属刻盘也离开了。我不知道他去了哪里，没有人告诉我。猫头鹰跟我说：有的人来的时候就不知道是从哪来的，所以也没必要知道他去了哪儿。我想这也大概是对的。所有都是这样。拥有过的东西，我们不必计较它去了哪里，因为我们拥有过。
<br>
<br>我想把这个东西上升到一个高点的主题，结果发现，我还是想念那个舞蹈口，没办法的，真的：P
<br>
<br>写这篇文章的时候一直在听祖咒的《爱的劳工》，想这首歌和舞蹈口是不是有什么关系，我不知道。呵呵', '五道口，我们的舞蹈口

在北京，在人们的眼里，五道口就是那么个地方，好多人知道那个地方，用拼音打字的时候，自然就成了舞蹈口，这样打起来方便。

想想舞蹈口，能想到的东西，有一个看上去韩国人比中国人多的语言学院，很多卖衣服的小店，舞蹈口服装市场，几个酒吧，曾经有一个嚎叫俱乐部，朋克青年，板儿店，经常有火车轰轰而过的铁道，永远没有那么蓝的天。如果你是个英语学习的爱好者，那你还应该知道新东方的二教区也在那里。

731，这是一个公共汽车的名字，有人把它和著名的从日本来侵略我们的七三腰部队联系起来，然而我觉得它还是不错的，因为它可以直接把我带到舞蹈口，一个曾经充满梦想却又亲自把梦想打碎最后让我知道没有什么东西可以永远在身边的地方。那一站不叫舞蹈口，你如果在舞蹈口下的话，你要走一段路才可以买到打口。

对了，打口，这才是重点。

现在看到舞蹈口很难把它和打口联系起来。

可能这很局限，但我以前是个好孩子，我只能听着打口把头伸向窗外，看天，还有什么别的东西。

还没有说731的终点站叫什么，它不叫舞蹈口而是叫做舞蹈口市场，现在没有市场，只有一个公厕和一个用铁板搭起来的舞蹈口大排挡。然而舞蹈口曾经有过市场，那是个不小的地方，里面很繁华，有卖菜的卖肉的买菜的买肉的。小时侯经常和爸爸去那里买东西，觉得那里很平常，上了初三，才知道那个市场后面还有卖打口的卖扎眼的买打口的买扎眼的。

发现打口是个偶然的机会，往里走了走，现在想起来进的是那家刘楠的店，看见了好多磁带和CD被打了口，当时就好怕怕：）想那些残酷的人把磁带和CD打上了口，那他们会不会也在我身上打个口。后来知道他们不是可怕的人，他们都是好孩子，那些东西上的口子不是他们的错，不，这根本不是错误。

舞蹈口看上去很苍老，至少从表面看去是这样，因为看着陈旧的街道人们想不到那里藏着用打口堆起来的生活，梦想被埋在生活中，被埋在打口里，等着孩子们去翻，去找，这就是生活。高中的生活就是这样简单，在学校，家，舞蹈口之间穿梭，当然还有海淀图书城，这个和舞蹈口比起来足足可以被忽视的地方。

第一次在那里买的是JON SECADA，R.E.M，ROLLING STONES，便宜得可以。后来带着喜欢的女孩过去，和朋友们过去，买到了无数的宝贝东西，现在看着那些东西，依然记得它们来自哪家店的哪个角落，很清楚，像我的过去。也想念那些日子，无数个太阳照耀下被尘土拥抱的日子，我们拿着一张张爱着的CD在小街里走来走去，那些日子，我们是微笑的。有快感，当然也快乐。有一次在刘楠的店里用五块买到双张都可以听的BEE GEES精选，炫耀一下，这个东西黑心的叶扬要卖至少四十，在那以后，没有这么廉价的东西，也没了这么廉价的快乐。

舞蹈口是一个精神工作者和爱好者的乐园，这是一个进行不完全合法商业交易的地方，然而这里的交易又是精神层面的。如果你是个物质的人，那你不要来舞蹈口，这里满足不了你。当然很多人说舞蹈口还有进行肉体交易的，我没有见过也没有试过。精神，舞蹈口有的不只是打口，它有几乎一切可以满足新时代青年精神的东西，只要它们可以被装进光盘，磁带，或是纸张。打口的CD，磁带，录象带。日剧，压缩的和不是压缩的。刻盘，极端的和不是极端的。光盘，是游戏的和不是游戏的。周遍，视觉系的和不是视觉系的。当然还有造福了无产阶级的盗版，盗版的任何东西。也有诡异的卖漫画和杂志的书店。数不清把多少钱扔进了舞蹈口，不过想起来依然值得，那些日子里虽然变穷了可我很快乐。一天路过舞蹈口我用最后的十块钱买了GENESIS的《CALLING ALL STATIONS》，这后来成了我最喜欢的唱片，是不是很多人都在用钱换取心灵的指引？我是一个这样的人，我们需要一个舞蹈口这样的地方。

一个冬天下着雪的晚上，和朋友们拿着CD看着昏黄的街灯告别，我们笑得很灿烂，那个夜晚很美。然而我们注定不能永远过着这种生活，总有一天它会结束，总有一天我们要和它说再见，和舞蹈口说再见，和以前的我们说再见。

没想到这么快，真的。舞蹈口要被拆的传言传了一年又一年，打口贩子随时做好离开的准备，然而我们认为这是一种表象一种平衡甚至一种稳定。直到刘楠开始卖五十块钱一条的法语CD，我才意识到舞蹈口可能真的要完。可是，其实在真正的恐慌到来前，一切就结束了。很普通的一天，下课路过舞蹈口，看到原来的一排打口店子成了废墟，走过去，只要是还站着的房子就一定有人，东西很便宜，五块钱不伤歌的CHICAGO，可是我没有钱，我走开。在家，看着窗外，想那天昏黄的街灯和我爱的地方。

那排房子消失了，旁边的大排挡里卖起了盗版，那是段痛苦的日子，在舞蹈口看着那些农村人从鞋盒里拿出盗版CD，我想起以前打口贩子们的笑脸。记忆会和现实重叠，我仍然喜欢去那个地方，没有太多可买的东西，只为了回忆。

后来有一天，连盗版也没有了，剩下的只有厕所和大排挡里的劣质服装。以前会和朋友们把自行车停在马路对面，然后顶着太阳过马路，走进那些店里，谁会想到有一天我们再也找不到那些地方？刚拆的时候我做梦一样地走在瓦砾中想找些留下的东西，免费的东西，可是，丢掉了，找不到了，就这样。

那排房子的地方现在成了停车场，一个几乎不停车的停车场，空空的，像极了孩子们失落的信。嚎叫的墙也没了，什么都没了。市政规划的真他妈好，真好。我真的不知道他们都去了哪里，那些漂亮的笑脸，我们漂亮的笑脸，那时候我们无所畏惧，我们在笑。

其实在一个饭馆旁的铁门里，打口还是存在的，只是梦想不再与天空相连。

其实在一个手机超市里，江华还在卖他的CD，只是那些CD上都没有口。他说：我只做原盘。

其实在二教区的旁边，一个听金属的男孩还在卖CD，只是他的店里半年都没有上过新货。似乎是这样。

郁闷的时候仍然会去舞蹈口，不是为了买东西，想看看以前快乐的地方，想看看以前的快乐是什么样子，想让自己变得快乐些。我们的权利不被保障，但人还是有回忆的权利，去追逐快乐。

几个星期前，那个铁门里做刻盘的哥们儿离开了，所以那些我爱的极端金属刻盘也离开了。我不知道他去了哪里，没有人告诉我。猫头鹰跟我说：有的人来的时候就不知道是从哪来的，所以也没必要知道他去了哪儿。我想这也大概是对的。所有都是这样。拥有过的东西，我们不必计较它去了哪里，因为我们拥有过。

我想把这个东西上升到一个高点的主题，结果发现，我还是想念那个舞蹈口，没办法的，真的：P

写这篇文章的时候一直在听祖咒的《爱的劳工》，想这首歌和舞蹈口是不是有什么关系，我不知道。呵呵', NULL, '2003-04-18 17:46:00', 9, '20030504211541_bbsid_200320_board_10_3453b27da4.html', '20030504211541');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1779, 34757, 6, 309, '爱上你却只能远离你--给我的小猫', '雨中的白城笼罩在一片青色中，人很少，少得让我害怕……再一次来到了这里，如黄泉路上一样寂静的海边……
<br>手里握着一向痛恨的酒瓶，没想到，最后还是需要它来让我平静……
<br>雨就这么不紧不慢地下着，坐着淋雨，全身湿透了，海风吹过，钻心的冷，究竟是海风，还是你的缘故？不肯挪动自己的身体，想僵死一般。恨自己，连死的勇气都没有……
<br>回想起这一个月以来的经历，比梦美，比梦醒得快，醒后有的只是――心碎。
<br>要说错，我们都没错，因为爱情有的只是付出，没有对错可言的。别问我为何不怪你，因为我爱你，我要谢谢你这一个月来给我的快乐时光，让我拥有一个月美丽的回忆，真的谢谢你……
<br>虽然我们走到了现实，但毕竟我们在网上结识，在网上成为倦侣，最终还是在网上成为陌路。既然事情已经发生，我就会有勇气去面对……
<br>一个月的时间，整整一个月，你已成为了我的精神支柱，我已习惯了你的味道，一夜间，一切都变了。原本以为满是伤痕的心，你能抚平。终于你再次把它揉得粉碎，茫茫人海，却没有人能理解我的心！天下之大，一时间竟无容我之处。
<br>不要说抱歉，不要说对不起，不要说伤了我的心，只要你能快乐，就是我最大的补偿……
<br>接受心动吧，不要因为我而不敢面对他。我知道他喜欢你，你也喜欢他。你们在一起，会比我和你在一起幸福。我祝福你们，无论你怎么做，是要你能快乐，我也会微笑的。这也是我最后的要求，善待自己，多交些朋友，你不会孤单的。。
<br>如果在你空虚无奈之时，不要忘记还有一个人愿意倾听！！！不要忘记，我们永远是朋友……
<br>你快乐所以我快乐', '雨中的白城笼罩在一片青色中，人很少，少得让我害怕……再一次来到了这里，如黄泉路上一样寂静的海边……

手里握着一向痛恨的酒瓶，没想到，最后还是需要它来让我平静……

雨就这么不紧不慢地下着，坐着淋雨，全身湿透了，海风吹过，钻心的冷，究竟是海风，还是你的缘故？不肯挪动自己的身体，想僵死一般。恨自己，连死的勇气都没有……

回想起这一个月以来的经历，比梦美，比梦醒得快，醒后有的只是――心碎。

要说错，我们都没错，因为爱情有的只是付出，没有对错可言的。别问我为何不怪你，因为我爱你，我要谢谢你这一个月来给我的快乐时光，让我拥有一个月美丽的回忆，真的谢谢你……

虽然我们走到了现实，但毕竟我们在网上结识，在网上成为倦侣，最终还是在网上成为陌路。既然事情已经发生，我就会有勇气去面对……

一个月的时间，整整一个月，你已成为了我的精神支柱，我已习惯了你的味道，一夜间，一切都变了。原本以为满是伤痕的心，你能抚平。终于你再次把它揉得粉碎，茫茫人海，却没有人能理解我的心！天下之大，一时间竟无容我之处。

不要说抱歉，不要说对不起，不要说伤了我的心，只要你能快乐，就是我最大的补偿……

接受心动吧，不要因为我而不敢面对他。我知道他喜欢你，你也喜欢他。你们在一起，会比我和你在一起幸福。我祝福你们，无论你怎么做，是要你能快乐，我也会微笑的。这也是我最后的要求，善待自己，多交些朋友，你不会孤单的。。

如果在你空虚无奈之时，不要忘记还有一个人愿意倾听！！！不要忘记，我们永远是朋友……

你快乐所以我快乐', NULL, '2000-08-04 21:23:00', 72, '20030505050703_bbsid_34757_board_6_3a137d280e.html', '20030505050703');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1780, 200611, 9, 1220, '[转贴]咖啡足球比赛通知', '大家很久没踢比赛了吧，星期天我随便拉一个队大家来玩玩。
<br>时间：2003年4月27日（星期天）早上9：00
<br>地点：厦大上玄场
<br>服装：红色', '大家很久没踢比赛了吧，星期天我随便拉一个队大家来玩玩。

时间：2003年4月27日（星期天）早上9：00

地点：厦大上玄场

服装：红色', NULL, '2003-04-23 20:25:00', 11, '20030505070436_bbsid_200611_board_9_618898fae7.html', '20030505070436');
