INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3401, 379, 626, 'to 乐潮如海： 忘记？ 如果真的那么容易就忘  只能说 当初他就不曾在你的记忆当中出现过 ...', 'to 乐潮如海： 忘记？ 如果真的那么容易就忘  只能说 当初他就不曾在你的记忆当中出现过 ...', '午夜时分,静静的独自待着,面对着窗外的闪闪星空,双手中有股暖流不停地扩散着.是喜欢的咖啡,纯正的.没有杂质的！...喜欢咖啡的苦涩,喜欢咖啡的深邃喜欢咖啡的神秘,喜欢咖啡的感觉.此时此刻,相对着这样美丽的一副景色,开始懂得什么是和谐、宁静...', '2002-05-24 18:18:00', 4);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3402, 379, 623, '大概，这就叫“成熟”吧？', '大概，这就叫“成熟”吧？', NULL, '2002-05-24 20:16:00', 5);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3403, 379, 875, '告诉自己还有很多是会来的。。
<br>还有很多是会走的。
<br>既然会来的就来吧
<br>既然要走的就走吧', '告诉自己还有很多是会来的。。

还有很多是会走的。

既然会来的就来吧

既然要走的就走吧', '当那深深的一道白，划进生命的根源里。从此，恋上深白色。。。', '2002-05-24 22:27:00', 6);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3404, 379, 557, '是的，不拒绝任何会来的，也不勉强挽留任何该走的。。。。', '是的，不拒绝任何会来的，也不勉强挽留任何该走的。。。。', '感情只是自已与自己的一场战争。。', '2002-05-25 10:12:00', 7);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3405, 379, 705, '从来不知道完美是什么样子的，只知道残缺是我的好朋友，她长的很美，可是我永远都不知道她什么时候来，什么时候走~~~~！', '从来不知道完美是什么样子的，只知道残缺是我的好朋友，她长的很美，可是我永远都不知道她什么时候来，什么时候走~~~~！', NULL, '2002-05-25 10:54:00', 8);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3406, 379, 875, '每一种气息都散不去，每一道痕迹都磨灭不去
<br>于是，在寻找下一个完美的缺角时
<br>仍向往天堂
<br>失败了，还是要往前走。。', '每一种气息都散不去，每一道痕迹都磨灭不去

于是，在寻找下一个完美的缺角时

仍向往天堂

失败了，还是要往前走。。', '当那深深的一道白，划进生命的根源里。从此，恋上深白色。。。', '2002-05-26 20:24:00', 9);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3407, 379, 626, '不拒绝任何会来的，也不勉强挽留任何该走的。。。。 
<br>木子的飞舞。。。。说的实在好！  赞成！！！！', '不拒绝任何会来的，也不勉强挽留任何该走的。。。。

木子的飞舞。。。。说的实在好！  赞成！！！！', '午夜时分,静静的独自待着,面对着窗外的闪闪星空,双手中有股暖流不停地扩散着.是喜欢的咖啡,纯正的.没有杂质的！...喜欢咖啡的苦涩,喜欢咖啡的深邃喜欢咖啡的神秘,喜欢咖啡的感觉.此时此刻,相对着这样美丽的一副景色,开始懂得什么是和谐、宁静...', '2002-05-27 12:48:00', 10);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3408, 379, 912, '幸福离你很近！！', '幸福离你很近！！', NULL, '2002-05-27 21:45:00', 11);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3409, 379, 906, '每一道气息都那么熟悉。。。。。
<br>每一道伤疤都一样疼痛。。。。。。。。
<br>当每一道气息一起飘过的时候。。。。。毁了我的嗅觉。
<br>当每一道伤疤一并抽痛的时候。。。。。我麻木了。', '每一道气息都那么熟悉。。。。。

每一道伤疤都一样疼痛。。。。。。。。

当每一道气息一起飘过的时候。。。。。毁了我的嗅觉。

当每一道伤疤一并抽痛的时候。。。。。我麻木了。', NULL, '2002-05-28 03:36:00', 12);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3410, 379, 875, 'TO 凉鞋
<br>
<br>这就是我所体会到的，而我只告诉自己一句话“要坚强”', 'TO 凉鞋

这就是我所体会到的，而我只告诉自己一句话“要坚强”', '当那深深的一道白，划进生命的根源里。从此，恋上深白色。。。', '2002-05-28 22:39:00', 13);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3411, 380, 588, '呵，木子也折起星星来了。
<br>和偶一样，在战争结束的时候，为星星准备了场葬礼
<br>想想，那么多星星抛向海水，也算是蛮壮观的', '呵，木子也折起星星来了。

和偶一样，在战争结束的时候，为星星准备了场葬礼

想想，那么多星星抛向海水，也算是蛮壮观的', '夜的妖精在寂寞中飞舞', '2002-05-24 22:05:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3412, 380, 557, '嘻嘻，要学学你啦，应该为自己折星星，
<br>好，从下周开始，为自己折。。', '嘻嘻，要学学你啦，应该为自己折星星，

好，从下周开始，为自己折。。', NULL, '2002-05-24 22:17:00', 2);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3413, 380, 875, '为你高兴你找到了自己的句号
<br>应该是快乐的，
<br>将来是美好的，
<br>下一颗星星为另一个句号的人而折
<br>不要忘记任何时候都不要放弃自己
<br>生命是最珍贵的，人生还有希望的：）', '为你高兴你找到了自己的句号

应该是快乐的，

将来是美好的，

下一颗星星为另一个句号的人而折

不要忘记任何时候都不要放弃自己

生命是最珍贵的，人生还有希望的：）', '当那深深的一道白，划进生命的根源里。从此，恋上深白色。。。', '2002-05-25 01:28:00', 3);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3414, 380, 588, '依在折到八千多颗的时候终于找到了自己的方向
<br>想想，妖精和木子也是可以的
<br>妈妈取笑我，那些星星可以留着当嫁妆咯，哈哈哈~~~
<br>
<br>不要给自己太多的假设
<br>若真有如果
<br>就不会有今日的结局
<br>想多了，只会更加难过
<br>所以咯，还是乖乖的折星星
<br>等着收星星的人出现吧', '依在折到八千多颗的时候终于找到了自己的方向

想想，妖精和木子也是可以的

妈妈取笑我，那些星星可以留着当嫁妆咯，哈哈哈~~~

不要给自己太多的假设

若真有如果

就不会有今日的结局

想多了，只会更加难过

所以咯，还是乖乖的折星星

等着收星星的人出现吧', '夜的妖精在寂寞中飞舞', '2002-05-25 09:12:00', 4);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3415, 380, 877, '如果我是他
<br>看到这篇文章后
<br>我会感动的`', '如果我是他

看到这篇文章后

我会感动的`', NULL, '2002-05-25 09:39:00', 5);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3416, 380, 557, '现在感动也无法说明些什么，
<br>也没有什么意义，嘻嘻，爱过的人就是过了。
<br>没感觉了。。。', '现在感动也无法说明些什么，

也没有什么意义，嘻嘻，爱过的人就是过了。

没感觉了。。。', NULL, '2002-05-25 10:08:00', 6);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3417, 380, 557, '浮出水面了。。。。
<br>等着收星星的人出现 ：）', '浮出水面了。。。。

等着收星星的人出现 ：）', NULL, '2002-05-25 10:36:00', 7);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3418, 380, 705, '哎呀，没想到会飞的木头原来也这么感情丰富的噢，呵呵，不过你比我好啊，思念的时候可以折星星，我思念的时候想折还折不出来呢，哎~~~~', '哎呀，没想到会飞的木头原来也这么感情丰富的噢，呵呵，不过你比我好啊，思念的时候可以折星星，我思念的时候想折还折不出来呢，哎~~~~', NULL, '2002-05-25 11:16:00', 8);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3419, 380, 913, '木子要折多少颗星星？', '木子要折多少颗星星？', NULL, '2002-05-25 15:58:00', 9);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3420, 380, 539, '一年前我选择了和他在一起~~
<br>当时坚定地认为。。我们会走在岁月的尽头~~
<br>一年后我却选择了放弃这份感情~~
<br>放弃后很难受~~但是我相信我会走过来。。不后悔地一直走下去。。
<br>而我没有选择折星星。。
<br>只是选择了留长发。。
<br>改变我的形像。。
<br>更好地忘记。。更彻底地放弃~~~
<br>头发长了也是遗忘的时候了！！', '一年前我选择了和他在一起~~

当时坚定地认为。。我们会走在岁月的尽头~~

一年后我却选择了放弃这份感情~~

放弃后很难受~~但是我相信我会走过来。。不后悔地一直走下去。。

而我没有选择折星星。。

只是选择了留长发。。

改变我的形像。。

更好地忘记。。更彻底地放弃~~~

头发长了也是遗忘的时候了！！', NULL, '2002-05-25 18:59:00', 10);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3421, 380, 38, '~~~~~~~^Q^~~~~~~', '~~~~~~~^Q^~~~~~~', '我和她的爱，就像两条平行线永远没有交点。但我会尽力找到那个交点......曾经找过....', '2002-05-25 19:48:00', 11);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3422, 380, 129, '依筱的星星终于迈到了终点。
<br>
<br>呵呵，一万颗星星可以装一大麻袋了：）
<br>把它放在最显眼的位置，取悦自己。等待着生命中那个深爱着我且值得我爱的人一步一步走向我。当他停留在我的面前时，我会扬起双手，为他下一场绚灿夺目流星雨……', '依筱的星星终于迈到了终点。

呵呵，一万颗星星可以装一大麻袋了：）

把它放在最显眼的位置，取悦自己。等待着生命中那个深爱着我且值得我爱的人一步一步走向我。当他停留在我的面前时，我会扬起双手，为他下一场绚灿夺目流星雨……', NULL, '2002-05-27 18:43:00', 12);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3423, 380, 885, '木子总在飞，她像飞到那个会收留她的心做常客的那个地方，木子想念它的存在，就好像相信美丽爱情的存在，嗯，我们应该相信，爱情在不远处等着……', '木子总在飞，她像飞到那个会收留她的心做常客的那个地方，木子想念它的存在，就好像相信美丽爱情的存在，嗯，我们应该相信，爱情在不远处等着……', '期待美好会烘干成这一季的新茶，在假想的冲泡下展开，而后让茶香混着咖啡飘出不一样的味道……', '2002-05-28 02:27:00', 13);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3424, 380, 220, '好久没上了，这文章好啊，可惜我硬盘坏了，要不肯定右键点击下来。
<br>对了，木子，帮个忙，帮写章刊首语，是给一些高档住宅的业主看的。不用很长，谢谢了。', '好久没上了，这文章好啊，可惜我硬盘坏了，要不肯定右键点击下来。

对了，木子，帮个忙，帮写章刊首语，是给一些高档住宅的业主看的。不用很长，谢谢了。', NULL, '2002-05-30 15:42:00', 14);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3425, 380, 557, '：）
<br>木子正在加油中。。。
<br>一切都会是美好的。', '：）

木子正在加油中。。。

一切都会是美好的。', NULL, '2002-05-31 19:40:00', 15);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3426, 381, 874, '好贴。
<br>只是看完了有些沉重，许是夜太深了。。。', '好贴。

只是看完了有些沉重，许是夜太深了。。。', '我是一只鱼，离开了水，尝试着深呼吸。。。', '2002-05-26 01:02:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3427, 381, 557, '恩，沉重。。。。。', '恩，沉重。。。。。', '感情只是自已与自己的一场战争。。', '2002-05-26 15:56:00', 2);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3428, 381, 10, '天涵的意思是说：上天给我的一切我都尽量包涵：不够美丽的外表不够完美的性格******
<br>
<br>辰涵呢？？？', '天涵的意思是说：上天给我的一切我都尽量包涵：不够美丽的外表不够完美的性格******

辰涵呢？？？', NULL, '2002-05-26 16:00:00', 3);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3429, 381, 914, '你离开了，上天收回所有对我的恩宠~', '你离开了，上天收回所有对我的恩宠~', NULL, '2002-05-26 16:29:00', 4);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3430, 381, 183, '有一首歌……好象是萧淑慎的~叫什么2月14日……
<br>我喜欢他的MTV……跟你的文章有异曲同工之妙', '有一首歌……好象是萧淑慎的~叫什么2月14日……

我喜欢他的MTV……跟你的文章有异曲同工之妙', '荡秋千~~~~~~', '2002-05-26 16:39:00', 5);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3431, 381, 44, '天堂，离屋顶最近的地方。', '天堂，离屋顶最近的地方。', NULL, '2002-05-26 17:55:00', 6);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3432, 381, 713, '似曾相识', '似曾相识', NULL, '2002-05-26 22:41:00', 7);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3433, 381, 89, '描述一场爱情的时间，具体可以到某一刻眼神的领悟，刹那间心痛所带来的折磨，或者匆忙想起某一种温柔，由如一片缓缓而落的叶子，轻吻空气的伤感，最终腐烂于大地，为思念量身订做了一套完整的缓冲时间', '描述一场爱情的时间，具体可以到某一刻眼神的领悟，刹那间心痛所带来的折磨，或者匆忙想起某一种温柔，由如一片缓缓而落的叶子，轻吻空气的伤感，最终腐烂于大地，为思念量身订做了一套完整的缓冲时间', NULL, '2002-05-26 22:50:00', 8);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3434, 381, 11, '上回匆匆看了没舍得回：）
<br>好贴，喜欢！', '上回匆匆看了没舍得回：）

好贴，喜欢！', NULL, '2002-05-27 18:21:00', 9);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3435, 382, 692, '真高兴我是第一个留言的人，虽然从小就是一个肢体超级迟钝的木头人，但是为了阿国我终于还是开始关注舞蹈，并且懂得：“没有品位和底蕴的大型晚会上把舞蹈当陪衬，让舞蹈填空间、凑热闹，那是对舞蹈的亵渎。这古老而无声的艺术，比歇斯底里的吼唱好过不只千倍，无言的律动才是生命的节奏。舞蹈应是聋哑人的宠儿，音乐该是盲者的福音。浮躁的都市人怎能领略他们所感受的美妙呢？释加牟尼讲经，摩柯迦叶拈花微笑，那是一种境界。”', '真高兴我是第一个留言的人，虽然从小就是一个肢体超级迟钝的木头人，但是为了阿国我终于还是开始关注舞蹈，并且懂得：“没有品位和底蕴的大型晚会上把舞蹈当陪衬，让舞蹈填空间、凑热闹，那是对舞蹈的亵渎。这古老而无声的艺术，比歇斯底里的吼唱好过不只千倍，无言的律动才是生命的节奏。舞蹈应是聋哑人的宠儿，音乐该是盲者的福音。浮躁的都市人怎能领略他们所感受的美妙呢？释加牟尼讲经，摩柯迦叶拈花微笑，那是一种境界。”', NULL, '2002-05-26 12:09:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3436, 382, 205, '太喜欢这段话啦，“没有品位和底蕴的大型晚会上把舞蹈当陪衬，让舞蹈填空间、凑热闹，那是对舞蹈的亵渎。”说得真好。
<br>
<br>菁，还记不记得蛇年歌舞晚会上杨丽萍跳的《蛇》，我觉得比〈两棵树〉和〈梅〉都好：）〈雀之灵〉倒是看了N遍了，我觉得我都快要会跳啦：）', '太喜欢这段话啦，“没有品位和底蕴的大型晚会上把舞蹈当陪衬，让舞蹈填空间、凑热闹，那是对舞蹈的亵渎。”说得真好。

菁，还记不记得蛇年歌舞晚会上杨丽萍跳的《蛇》，我觉得比〈两棵树〉和〈梅〉都好：）〈雀之灵〉倒是看了N遍了，我觉得我都快要会跳啦：）', NULL, '2002-05-26 12:36:00', 2);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3437, 382, 38, '呼呼…………', '呼呼…………', '我和她的爱，就像两条平行线永远没有交点。但我会尽力找到那个交点......曾经找过....', '2002-05-26 13:56:00', 3);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3438, 382, 588, '很巧，这些年来，跳得最好的也是傣族舞
<br>考试、比赛、表演似乎都没有忘记过那曲《傣女》
<br>那是曾经为我带来多次荣誉的舞蹈
<br>
<br>十三岁那年，舞蹈老师极力的说服我的父母让我报考北京舞蹈学院
<br>爸说，算了吧，我只有你这么一个女儿
<br>考上了又如何，将来还不是给人家伴舞
<br>无言，在许多时候舞蹈已被亵渎
<br>
<br>十六岁，看着手里的那张录取通知书
<br>爸说，算了吧，我只是想让你试试自己的能力
<br>于是，我照着他为我铺下的路，慢慢的画上句号
<br>
<br>其实，观赏舞蹈表演
<br>得到的只不过是作为旁观者所获得的艺术感受
<br>并不能真正地完全的淋漓尽致的感觉到舞蹈审美的真谛
<br>只有把自己融入到里头，才能够彻底体会、理解和把握美的本质内涵
<br>正如，你想知道梨子的滋味，就要亲口尝一尝
<br>
<br>呵呵，可以算是上咖啡以来，回得最长的贴了
<br>看了这篇文章，想想应该翻出那双搁置已久的红舞鞋了
<br>
<br>PS：还是喜欢杨丽萍的《雀之灵》，有些神韵依旧无法捕捉', '很巧，这些年来，跳得最好的也是傣族舞

考试、比赛、表演似乎都没有忘记过那曲《傣女》

那是曾经为我带来多次荣誉的舞蹈

十三岁那年，舞蹈老师极力的说服我的父母让我报考北京舞蹈学院

爸说，算了吧，我只有你这么一个女儿

考上了又如何，将来还不是给人家伴舞

无言，在许多时候舞蹈已被亵渎

十六岁，看着手里的那张录取通知书

爸说，算了吧，我只是想让你试试自己的能力

于是，我照着他为我铺下的路，慢慢的画上句号

其实，观赏舞蹈表演

得到的只不过是作为旁观者所获得的艺术感受

并不能真正地完全的淋漓尽致的感觉到舞蹈审美的真谛

只有把自己融入到里头，才能够彻底体会、理解和把握美的本质内涵

正如，你想知道梨子的滋味，就要亲口尝一尝

呵呵，可以算是上咖啡以来，回得最长的贴了

看了这篇文章，想想应该翻出那双搁置已久的红舞鞋了

PS：还是喜欢杨丽萍的《雀之灵》，有些神韵依旧无法捕捉', '夜的妖精在寂寞中飞舞', '2002-05-26 16:17:00', 4);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3439, 382, 705, '虽然不懂跳舞，不过挺喜欢欣赏的，那是一种没有语言的语言，就象音乐一样，让人有种暇想的感觉！', '虽然不懂跳舞，不过挺喜欢欣赏的，那是一种没有语言的语言，就象音乐一样，让人有种暇想的感觉！', NULL, '2002-05-26 19:58:00', 5);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3440, 382, 210, '桔子，其实那天要带给你的东西是有带去学校的。只是，我不知道该怎么拿给你，或者说，我不知道拿给你了以后能够让你快乐些，还是。。。
<br>
<br>知道为什么我一直到那一天才给你解释吗？如果在我们比赛之前给你解释的话，那你肯定还是要我出去，好让你教我的。可是我不要，我宁愿因为没有你教而没办法那第一名，也不愿意看到你因为我而疲惫的双眼！桔子，你懂了吗？桔子，那一些日子让你生气了，让你失望了。。。。对不起。。。', '桔子，其实那天要带给你的东西是有带去学校的。只是，我不知道该怎么拿给你，或者说，我不知道拿给你了以后能够让你快乐些，还是。。。

知道为什么我一直到那一天才给你解释吗？如果在我们比赛之前给你解释的话，那你肯定还是要我出去，好让你教我的。可是我不要，我宁愿因为没有你教而没办法那第一名，也不愿意看到你因为我而疲惫的双眼！桔子，你懂了吗？桔子，那一些日子让你生气了，让你失望了。。。。对不起。。。', NULL, '2002-05-26 20:24:00', 6);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3441, 382, 210, '桔子，我一直都想告诉你，你的美丽不在于S，S不是你美丽的原由。
<br>
<br>在你到了大学后，你一定还遇到一个让你真正美丽的人。相信我，好吗？
<br>我知道你不愿跳舞，其实是因为S。你总是认为你所做的一切只有因为他而精彩，其实，傻桔子，你怎么就这么傻呢？我不知道该怎么说，我心里的话，你感觉到了吗？', '桔子，我一直都想告诉你，你的美丽不在于S，S不是你美丽的原由。

在你到了大学后，你一定还遇到一个让你真正美丽的人。相信我，好吗？

我知道你不愿跳舞，其实是因为S。你总是认为你所做的一切只有因为他而精彩，其实，傻桔子，你怎么就这么傻呢？我不知道该怎么说，我心里的话，你感觉到了吗？', NULL, '2002-05-26 20:30:00', 7);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3442, 382, 915, '欣晖她们跳得很棒的~
<br>我没有亲眼看过桔子跳的舞,或者是说没有留意过,桔子不会生气吧?
<br>再没机会看桔子跳舞了,遗憾啊...
<br>龟没有跳舞的天赋,算来算去就跳过四个舞,其中三个还是在幼儿园跳的,这次看舞蹈比赛,大家都跳的那么棒,惭愧啊惭愧', '欣晖她们跳得很棒的~

我没有亲眼看过桔子跳的舞,或者是说没有留意过,桔子不会生气吧?

再没机会看桔子跳舞了,遗憾啊...

龟没有跳舞的天赋,算来算去就跳过四个舞,其中三个还是在幼儿园跳的,这次看舞蹈比赛,大家都跳的那么棒,惭愧啊惭愧', 'When you cry,

I''m also wet', '2002-05-26 20:59:00', 8);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3443, 382, 11, '哇大家回得都好深情的样子……偶来煞风景一下……
<br>我看你跳舞的样子特想扁你你知道吗……哈哈哈~~：））））
<br>
<br>好啦好啦，MM乖，自己在家对镜跳也可以嘛！何必非要上台呢？
<br>如果没人看不会跳的话，这样吧，改天把NPC秋叶他们都叫上，还有你S姐姐，阿十啊，咱们到文化宫广场上跳去：）', '哇大家回得都好深情的样子……偶来煞风景一下……

我看你跳舞的样子特想扁你你知道吗……哈哈哈~~：））））

好啦好啦，MM乖，自己在家对镜跳也可以嘛！何必非要上台呢？

如果没人看不会跳的话，这样吧，改天把NPC秋叶他们都叫上，还有你S姐姐，阿十啊，咱们到文化宫广场上跳去：）', NULL, '2002-05-27 08:44:00', 9);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3444, 382, 205, '欣晖啊，我是真的想跳给他看，只他一个人看也好啊。就算不为他，我还是从身体里面渴望舞蹈。。。
<br>在我最美丽的时候，我最喜欢的人都不在身边~~~~~是不是
<br>
<br>回，咱们去文化宫广场上，跳老年Disco吧：）
<br>
<br>妖精妖精，我要认识你。', '欣晖啊，我是真的想跳给他看，只他一个人看也好啊。就算不为他，我还是从身体里面渴望舞蹈。。。

在我最美丽的时候，我最喜欢的人都不在身边~~~~~是不是

回，咱们去文化宫广场上，跳老年Disco吧：）

妖精妖精，我要认识你。', NULL, '2002-05-28 12:53:00', 10);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3445, 382, 588, '桔子：
<br>妖精的QQ不是经常开着，如果桔子上线了，就发个信吧。
<br>不过若有机会的话，妖精倒是想和桔子共舞。', '桔子：

妖精的QQ不是经常开着，如果桔子上线了，就发个信吧。

不过若有机会的话，妖精倒是想和桔子共舞。', '夜的妖精在寂寞中飞舞', '2002-05-30 12:00:00', 11);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3446, 382, 916, '桔子,真的很谢谢你,今天下午遇到你,你说的话让我很开心,也很感动.可是我想这是我的第一次,也应该会是我的最后一次,因为我不是一个足够聪明的人,我不能够同时做好两件事情,昨天晚上连着被两个人泡茶:马辉&amp;mum,他们希望我能够分清楚主次,希望我自己考虑好,我一直很想能够都做好的,因为我是个完美主义者,可是都没有做到让自己满意.有些失望,不过既然桔子会高兴,我就很高兴,很满足了,桔子想的时候很好看的,我真的很喜欢看桔子笑.
<br>虽然可能很可惜,不过等以后吧, 等以后能遇到和晖,和MM一样有默契,有感情的好朋友再说吧,还有要有足够耐心.', '桔子,真的很谢谢你,今天下午遇到你,你说的话让我很开心,也很感动.可是我想这是我的第一次,也应该会是我的最后一次,因为我不是一个足够聪明的人,我不能够同时做好两件事情,昨天晚上连着被两个人泡茶:马辉&mum,他们希望我能够分清楚主次,希望我自己考虑好,我一直很想能够都做好的,因为我是个完美主义者,可是都没有做到让自己满意.有些失望,不过既然桔子会高兴,我就很高兴,很满足了,桔子想的时候很好看的,我真的很喜欢看桔子笑.

虽然可能很可惜,不过等以后吧, 等以后能遇到和晖,和MM一样有默契,有感情的好朋友再说吧,还有要有足够耐心.', '为你打开时间的锁 让爱自由不被他束缚

是哭过也挣扎过心让痛碾过

等那一天落叶静静飘眼前 已不再伤悲

永恒终于相信了幸福的瞬间

为你打开时间的锁 让爱自由不被他束缚

每一秒都不后悔我陪你体会

过去未来轻轻重叠 请原谅甜甜的眼泪

感谢今生与你在幸福的瞬间依偎', '2002-05-31 19:33:00', 12);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3447, 382, 916, '还有,不是觉得我没有自信,是我真的没有自信,桔子看过我的那篇给晖的文章了吗?', '还有,不是觉得我没有自信,是我真的没有自信,桔子看过我的那篇给晖的文章了吗?', '为你打开时间的锁 让爱自由不被他束缚

是哭过也挣扎过心让痛碾过

等那一天落叶静静飘眼前 已不再伤悲

永恒终于相信了幸福的瞬间

为你打开时间的锁 让爱自由不被他束缚

每一秒都不后悔我陪你体会

过去未来轻轻重叠 请原谅甜甜的眼泪

感谢今生与你在幸福的瞬间依偎', '2002-05-31 19:35:00', 13);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3448, 382, 917, '桔子~现在真的不知道要说什么好啊~~
<br>懂得说的~能说得出来的~也是只能想出来的~就是一句~谢谢你~！
<br>真的很谢谢你~!
<br>是欣晖唤醒了我那已经沉睡很久的舞蹈~
<br>但是是桔子真正让我那份对舞蹈的领悟与真爱苏醒过来~！', '桔子~现在真的不知道要说什么好啊~~

懂得说的~能说得出来的~也是只能想出来的~就是一句~谢谢你~！

真的很谢谢你~!

是欣晖唤醒了我那已经沉睡很久的舞蹈~

但是是桔子真正让我那份对舞蹈的领悟与真爱苏醒过来~！', NULL, '2002-05-31 20:25:00', 14);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3449, 382, 269, '桔子。。。
<br>跳舞的事情我不想多说了，我也不能去体会那种感受~
<br>
<br>关于s
<br>很多事情，由不得我们。
<br>如果可以平淡一点看待，或许更好~', '桔子。。。

跳舞的事情我不想多说了，我也不能去体会那种感受~

关于s

很多事情，由不得我们。

如果可以平淡一点看待，或许更好~', NULL, '2002-06-02 00:10:00', 15);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3450, 382, 205, '大家都好啊：）我今天翘课了~~~~
<br>有没有人去玩员当湖草地上的那些健身器材啊？我们每天晚自习前都要去玩半个小时哦~~~我又忍不住在那里压腿了，好痛好痛，真的老了：（', '大家都好啊：）我今天翘课了~~~~

有没有人去玩员当湖草地上的那些健身器材啊？我们每天晚自习前都要去玩半个小时哦~~~我又忍不住在那里压腿了，好痛好痛，真的老了：（', NULL, '2002-06-05 14:49:00', 16);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3451, 382, 918, '其实早看过你的文章了，想给你回，但我一点也不明白你们到底在说些什么~~~
<br>可能是我太不了解你了吧，有点难过~~~~
<br>不过我说过的，世界怎么不同，从前一起经历过的日子我总是会记住的，我们曾经一起组成了一个同心圆：）
<br>你这个时候怎么还会翘课~~~我都改了好多了，不要学坏啊~~~要高考了，一定要努力，祝你好运：）', '其实早看过你的文章了，想给你回，但我一点也不明白你们到底在说些什么~~~

可能是我太不了解你了吧，有点难过~~~~

不过我说过的，世界怎么不同，从前一起经历过的日子我总是会记住的，我们曾经一起组成了一个同心圆：）

你这个时候怎么还会翘课~~~我都改了好多了，不要学坏啊~~~要高考了，一定要努力，祝你好运：）', '我坐在街的角落，看匆忙的人群从我的身边走过；人们看着落魄潦倒的我――我无视于他们眼中的同情，他们无视于我眼中的嘲讽；我可怜他们的忙碌，他们同情我的窘迫――我和他们永远是两个世界的人――我真想告诉他们，我富有，因为我有悠闲，他们没有。因为即使我想给他们悠闲，他们也拿不走：）', '2002-06-05 19:06:00', 17);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3452, 382, 919, '想告诉你，舞蹈不是你一个人的，明白我的话吗？其实，我很惊讶竟然能这么近地找到一个把舞蹈当作生命的人。觉得很意外。你也很追求完美，是吗？你心目中的舞蹈是唯美的，是不容侵犯的，是吗？可是你不要忽视了那些爱舞蹈，却始终没法用自己的肢体语言来诠释完全的人。他们一样是美好的，和你的舞蹈一样。', '想告诉你，舞蹈不是你一个人的，明白我的话吗？其实，我很惊讶竟然能这么近地找到一个把舞蹈当作生命的人。觉得很意外。你也很追求完美，是吗？你心目中的舞蹈是唯美的，是不容侵犯的，是吗？可是你不要忽视了那些爱舞蹈，却始终没法用自己的肢体语言来诠释完全的人。他们一样是美好的，和你的舞蹈一样。', NULL, '2002-06-05 19:48:00', 18);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3453, 383, 920, '我现在很幸福。。。只是会不经意的想起他。。。', '我现在很幸福。。。只是会不经意的想起他。。。', '我爱你 我想这辈子

你是不会知道了 ...��

若要一个优秀得象星辰般耀眼的爱人，终有一天，当你发现星星 也只不过是一块普通的顽石时，就会失望;若要一段浪漫、热烈的爱情，终有一天，再灿烂的焰火也会熄灭。  

人都是平凡的，都是有着很多的不完美。爱也同样有磨擦、有争执...', '2002-05-26 16:43:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3454, 383, 877, '当最难熬的日子已成为过去。。。', '当最难熬的日子已成为过去。。。', NULL, '2002-05-27 07:45:00', 2);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3455, 383, 364, '另一个冬天的到来是温暖的.......', '另一个冬天的到来是温暖的.......', '我学会一种不死亡的心碎，一个不说想念的黑夜。', '2002-05-27 13:58:00', 3);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3456, 383, 875, '怀念会是种美丽的心情
<br>祝你快乐', '怀念会是种美丽的心情

祝你快乐', NULL, '2002-05-31 22:30:00', 4);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3457, 383, 920, '谢谢大家的支持~
<br>to darkwhite : 谢谢你的理解~ 没错...怀念的心情是special的~', '谢谢大家的支持~

to darkwhite : 谢谢你的理解~ 没错...怀念的心情是special的~', '''我爱你'' 我想这辈子

你将不会知道了 ...��

They''re both convinced that a sudden passion joined them.   Such certainty is more beautiful still ...', '2002-06-02 21:45:00', 5);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3458, 384, 906, '呵。。。。。。小说，好伟大的爱。
<br>这种爱都只能出现在童话和小说中。不是么？', '呵。。。。。。小说，好伟大的爱。

这种爱都只能出现在童话和小说中。不是么？', NULL, '2002-05-28 03:25:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3459, 384, 151, '远歌渐离，躲在这个名字后面的会是哪个ID呢，这样的文字风格怎么觉得很亲切？', '远歌渐离，躲在这个名字后面的会是哪个ID呢，这样的文字风格怎么觉得很亲切？', NULL, '2002-05-28 08:16:00', 2);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3460, 384, 12, '黛云远淡，他是我的男同事。', '黛云远淡，他是我的男同事。', '我的思念是午夜潮夕，跟着浪花一起澎湃。 

　　我在异乡的街道徘徊，沿着红墙走向精彩。', '2002-05-30 12:20:00', 3);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3461, 384, 151, '来源，好久不见，可好？
<br>
<br>我好像曾经读过类似风格的短诗，以为是熟悉的名字。看来不相识的。', '来源，好久不见，可好？

我好像曾经读过类似风格的短诗，以为是熟悉的名字。看来不相识的。', NULL, '2002-05-30 16:10:00', 4);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3462, 384, 921, '现在不是就相识了吗
<br>：）', '现在不是就相识了吗

：）', NULL, '2002-05-31 00:54:00', 5);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3463, 384, 553, '看到题目
<br>我怎么就联想到厦门话的“金宋”？
<br>不好意思，破坏气氛', '看到题目

我怎么就联想到厦门话的“金宋”？

不好意思，破坏气氛', NULL, '2002-06-03 00:12:00', 6);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3464, 385, 191, '何必呢，有些原本就是不可能的感情为什么要加上爱情的枷锁呢，让自己变得那么累。。但有时侯人是不由自主的。。。', '何必呢，有些原本就是不可能的感情为什么要加上爱情的枷锁呢，让自己变得那么累。。但有时侯人是不由自主的。。。', NULL, '2002-05-27 10:47:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3465, 385, 371, '&quot;是得到后失去好还是从没有得到过好。 
<br>静说是后者好， 
<br>既然最终都不能拥有，又何苦要去体验“得到”， 
<br>而让差距更加明显地摆在眼前―― 
<br>从天堂到地狱的落差太大了， 
<br>静宁可就这样一如既往地守着自己的全部， 
<br>满心期待地看着自己的奢望――让自己以为留有机会。 
<br>幸福只有一种，而不幸却有千万种―― 
<br>没有经历过的人又怎么可能会了解―― &quot;
<br>
<br>对啊！我也赞成，明知道最终不可能拥有，那就干脆不要拥有！', '"是得到后失去好还是从没有得到过好。

静说是后者好，

既然最终都不能拥有，又何苦要去体验“得到”，

而让差距更加明显地摆在眼前――

从天堂到地狱的落差太大了，

静宁可就这样一如既往地守着自己的全部，

满心期待地看着自己的奢望――让自己以为留有机会。

幸福只有一种，而不幸却有千万种――

没有经历过的人又怎么可能会了解―― "

对啊！我也赞成，明知道最终不可能拥有，那就干脆不要拥有！', NULL, '2002-05-27 13:42:00', 2);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3466, 385, 645, '我也不知道说什么好的，只想要你好好的考完大学，什么都已经过去，
<br>一切将从新开始，等我回去一起出来玩阿。
<br>
<br>身在异乡，知道远方有人还想着自己，不知道心理是什么滋味，真的好感动，但是已经很坚强的我早已告别不适合男人的眼泪。
<br>
<br>生活虽然虽然没什么大挫折，但是精神压力却很大，几近疯狂。你的这段文字成了我心中的慰藉。脑海里浮出了我过去的一切，谁对谁错已不再重要，重要的是在未来我们还是很好很好的朋友~！', '我也不知道说什么好的，只想要你好好的考完大学，什么都已经过去，

一切将从新开始，等我回去一起出来玩阿。

身在异乡，知道远方有人还想着自己，不知道心理是什么滋味，真的好感动，但是已经很坚强的我早已告别不适合男人的眼泪。

生活虽然虽然没什么大挫折，但是精神压力却很大，几近疯狂。你的这段文字成了我心中的慰藉。脑海里浮出了我过去的一切，谁对谁错已不再重要，重要的是在未来我们还是很好很好的朋友~！', NULL, '2002-05-27 18:00:00', 3);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3467, 385, 645, '如果你愿意的话，我们还是好兄弟阿`1
<br>~！', '如果你愿意的话，我们还是好兄弟阿`1

~！', NULL, '2002-05-27 18:02:00', 4);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3468, 385, 38, '~~~~^Q^~~~~', '~~~~^Q^~~~~', '我和她的爱，就像两条平行线永远没有交点。但我会尽力找到那个交点......曾经找过....', '2002-05-28 11:53:00', 5);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3469, 385, 922, '加油哦，恩，写得不错', '加油哦，恩，写得不错', NULL, '2002-05-28 19:29:00', 6);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3470, 385, 923, '亲情
<br>友情
<br>爱情
<br>你觉得呢', '亲情

友情

爱情

你觉得呢', NULL, '2002-05-28 20:33:00', 7);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3471, 385, 923, '我觉得呢~`
<br>欲知后文请看下条', '我觉得呢~`

欲知后文请看下条', NULL, '2002-05-28 20:34:00', 8);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3472, 385, 923, '我觉得这是21世纪新产生的一种感情。
<br>有友情的随便，亲情的不可破裂性，也有爱情的迷惑性。
<br>静小姐，你真的很爱他，爱一定是爱情吗？那个叫铃的，也许你觉得她是你的孩子吧', '我觉得这是21世纪新产生的一种感情。

有友情的随便，亲情的不可破裂性，也有爱情的迷惑性。

静小姐，你真的很爱他，爱一定是爱情吗？那个叫铃的，也许你觉得她是你的孩子吧', NULL, '2002-05-28 20:37:00', 9);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3473, 385, 918, 'TO KEYBOARD:你觉得你很了解我吗？：）铃儿是我女朋友~~~这个你知道吗？：）：）
<br>
<br>TO KK：破了镜子再粘合了的时候，也还是有裂痕的。哥，静不想要那些裂痕，所以静要走了，很快就要走了。也许在今后的很长一段时间里，我们都不会再见面了。
<br>哥，你要知道，静写这篇文章并不是为了挽回什么，曾经所经历过的一切对于我来说，已经足够了――人不能过多地要求什么――所以，我不会想要回头。天下没有不散的宴席，曲终人散的时候，还是得走：）
<br>哥，当我在很远很远的地方想着你的时候，你会不会感应到~~~：）
<br>我还是应该告诉你，我要去CAPE TOWN了，去CAPE UNIVERSITY重新开始我的生活――毕竟――你知道的――在厦门的生活对我来说，是过于混沌和没有价值的，我不想再继续蹉跎下去了。哥你说过的，我应该出国去的，所以，我听了你的话：）选了一个没人认识我我也不认识别人的陌生地方重新开始，从前所有的一切我会努力忘记，包括很多人，很多事，不属于我的。
<br>等我捡到钻石，淘到黄金，再回来见你：）不过那可能是几十年以后的事了――毕业了我也不会回来，因为这里，已经没有什么我可依恋的东西~~~
<br>哥，保重，我会尽我的全力为你祈祷幸福和快乐，还有你的真爱：）
<br>KISSBYE~~~', 'TO KEYBOARD:你觉得你很了解我吗？：）铃儿是我女朋友~~~这个你知道吗？：）：）

TO KK：破了镜子再粘合了的时候，也还是有裂痕的。哥，静不想要那些裂痕，所以静要走了，很快就要走了。也许在今后的很长一段时间里，我们都不会再见面了。

哥，你要知道，静写这篇文章并不是为了挽回什么，曾经所经历过的一切对于我来说，已经足够了――人不能过多地要求什么――所以，我不会想要回头。天下没有不散的宴席，曲终人散的时候，还是得走：）

哥，当我在很远很远的地方想着你的时候，你会不会感应到~~~：）

我还是应该告诉你，我要去CAPE TOWN了，去CAPE UNIVERSITY重新开始我的生活――毕竟――你知道的――在厦门的生活对我来说，是过于混沌和没有价值的，我不想再继续蹉跎下去了。哥你说过的，我应该出国去的，所以，我听了你的话：）选了一个没人认识我我也不认识别人的陌生地方重新开始，从前所有的一切我会努力忘记，包括很多人，很多事，不属于我的。

等我捡到钻石，淘到黄金，再回来见你：）不过那可能是几十年以后的事了――毕业了我也不会回来，因为这里，已经没有什么我可依恋的东西~~~

哥，保重，我会尽我的全力为你祈祷幸福和快乐，还有你的真爱：）

KISSBYE~~~', '我坐在街的角落，看匆忙的人群从我的身边走过；人们看着落魄潦倒的我――我无视于他们眼中的同情，他们无视于我眼中的嘲讽；我可怜他们的忙碌，他们同情我的窘迫――我和他们永远是两个世界的人――我真想告诉他们，我富有，因为我有悠闲，他们没有。因为即使我想给他们悠闲，他们也拿不走：）', '2002-05-28 21:38:00', 10);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3474, 385, 924, '惦惦:
<br>    看了很多觉得好流水,很多东西失去之后不要对自己说不在乎或者说一些逝事已矣的屁话,不要刻意的去遗忘,因为有时刻意的放弃一些东西,只会换来更刻骨铭心的难忘,一切随缘不是很好吗?就象没有人可以想象我们会离开彼此,但是,不觉得是一种命中注定吗?分离,对我们而言只是一种沉淀,到现在我仍然觉得我会是你生命中的那个半圆,所以我们重新相聚.很顺理成章的事不是吗?鱼是一条,嗯,不知道怎么形容,我想说他是一个好人,可惜他不是,说他是坏人,私心下不想.他是一条很奇怪的人,或许正因为太混沌的爱恋,鱼显得可望而不可及,于是人们都幻想自己可以捞起镜中花水中月,成为让人慕妒的幸福.可是,在我们连幸福是什么都不甚清楚的时候,我们谈幸福不是太空泛了吗?
<br>    天涯从此各一方是有好处的,多年后的重聚,不是更值得我们期待吗?又或者心中可以有一个更甜蜜一点的希望,不是吗.人毕竟是在不断的长大,心智上亦是相同的.杨炼是说过:&quot;期待是最漫长的绝望.&quot;可是他是男的,太过理性,我们可以中庸一点,不是吗?
<br>    很快就要考试了,可是我想回家了,很没志气,对不对?晚上特别想家,想我的物理老师,我也想鱼,可惜,我太喜欢孤立自己了.而你,我只想说加油,或许,你会喜欢李熠的词,&quot;剪不断,理还乱.&quot;除同性以外,我觉得你可以做任何你想做的事.善待自己,也是善待了一种生灵.不要太苛求自己了,毕竟,我们只是凡人.可以自私,可以放肆,可以恣意妄为,别为了他的事累了自己,不值得,而且很累.
<br>    KISS BYE
<br>    PS对了,写密码时,我觉得恶心,你什么密码不好设,非用这个,冷!:P:(
<br>    惦惦,我那个名字的密码出错了,估计是我前些日子觉得恶心改掉了,可是我忘记改了的那个了,你有空找找', '惦惦:

看了很多觉得好流水,很多东西失去之后不要对自己说不在乎或者说一些逝事已矣的屁话,不要刻意的去遗忘,因为有时刻意的放弃一些东西,只会换来更刻骨铭心的难忘,一切随缘不是很好吗?就象没有人可以想象我们会离开彼此,但是,不觉得是一种命中注定吗?分离,对我们而言只是一种沉淀,到现在我仍然觉得我会是你生命中的那个半圆,所以我们重新相聚.很顺理成章的事不是吗?鱼是一条,嗯,不知道怎么形容,我想说他是一个好人,可惜他不是,说他是坏人,私心下不想.他是一条很奇怪的人,或许正因为太混沌的爱恋,鱼显得可望而不可及,于是人们都幻想自己可以捞起镜中花水中月,成为让人慕妒的幸福.可是,在我们连幸福是什么都不甚清楚的时候,我们谈幸福不是太空泛了吗?

天涯从此各一方是有好处的,多年后的重聚,不是更值得我们期待吗?又或者心中可以有一个更甜蜜一点的希望,不是吗.人毕竟是在不断的长大,心智上亦是相同的.杨炼是说过:"期待是最漫长的绝望."可是他是男的,太过理性,我们可以中庸一点,不是吗?

很快就要考试了,可是我想回家了,很没志气,对不对?晚上特别想家,想我的物理老师,我也想鱼,可惜,我太喜欢孤立自己了.而你,我只想说加油,或许,你会喜欢李熠的词,"剪不断,理还乱."除同性以外,我觉得你可以做任何你想做的事.善待自己,也是善待了一种生灵.不要太苛求自己了,毕竟,我们只是凡人.可以自私,可以放肆,可以恣意妄为,别为了他的事累了自己,不值得,而且很累.

KISS BYE

PS对了,写密码时,我觉得恶心,你什么密码不好设,非用这个,冷!:P:(

惦惦,我那个名字的密码出错了,估计是我前些日子觉得恶心改掉了,可是我忘记改了的那个了,你有空找找', NULL, '2002-05-30 13:07:00', 11);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3475, 385, 645, '当你寂寞的时候给我电话，如果你愿意的话阿，或许有天你我在见我已经面目全非了，已经high麻high到傻掉了~！
<br>
<br>0064211792063', '当你寂寞的时候给我电话，如果你愿意的话阿，或许有天你我在见我已经面目全非了，已经high麻high到傻掉了~！

0064211792063', NULL, '2002-05-30 17:42:00', 12);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3476, 385, 645, '为什么你要去南非阿~！
<br>
<br>等你回来阿，国外生活精神压力好大阿~！要把握好自己~！', '为什么你要去南非阿~！

等你回来阿，国外生活精神压力好大阿~！要把握好自己~！', NULL, '2002-05-30 17:49:00', 13);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3477, 385, 645, '给我你的电话阿~1', '给我你的电话阿~1', NULL, '2002-05-30 17:53:00', 14);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3478, 385, 925, '南非？
<br>
<br>什么所在？
<br>
<br>或许能见到一面
<br>
<br>下个月又得去了。
<br>
<br>sigh', '南非？

什么所在？

或许能见到一面

下个月又得去了。

sigh', NULL, '2002-05-30 20:36:00', 15);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3479, 385, 918, 'TO 我的心肝铃儿：“他是一条很奇怪的人”――这是什么话！你连最基本的量词都不会用，亏我们英中教导了你3年……
<br>你这没良心的鬼！猪！你想老师想鱼，怎么就不想我，我才是你最该想的人！哼！我为了你都快跟笨笨决裂了……天哪~~~我为了遵守诺言，我不再找他了――看你！毁了笨笨一生的幸福……小心他报复你！
<br>至于小宝呢，非常自摸你知道吗？你那次回来跟他见面，他说在我的朋友之中，你对他最好，他觉得没有我的话你们俩会在一起――我听了这话觉得天寒地冻―……%￥#&#183;！
<br>你想家？我看你是想我吧！你这口是心非的女的！不要一直想我啦，对身体不好的――而且对笨笨和宝宝也不公平，要我选，你肯定赢他们~~~
<br>BY THE WAY，别忘了你的“花童”使命。不要再长了，花童不能太高的，你这样刚好够格：）
<br>不要再假了，要回来就回来吧！记住我爱你：）', 'TO 我的心肝铃儿：“他是一条很奇怪的人”――这是什么话！你连最基本的量词都不会用，亏我们英中教导了你3年……

你这没良心的鬼！猪！你想老师想鱼，怎么就不想我，我才是你最该想的人！哼！我为了你都快跟笨笨决裂了……天哪~~~我为了遵守诺言，我不再找他了――看你！毁了笨笨一生的幸福……小心他报复你！

至于小宝呢，非常自摸你知道吗？你那次回来跟他见面，他说在我的朋友之中，你对他最好，他觉得没有我的话你们俩会在一起――我听了这话觉得天寒地冻―……%￥#·！

你想家？我看你是想我吧！你这口是心非的女的！不要一直想我啦，对身体不好的――而且对笨笨和宝宝也不公平，要我选，你肯定赢他们~~~

BY THE WAY，别忘了你的“花童”使命。不要再长了，花童不能太高的，你这样刚好够格：）

不要再假了，要回来就回来吧！记住我爱你：）', NULL, '2002-05-30 22:22:00', 16);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3480, 385, 924, '惦惦：
<br>    你想太多了，而且很自摸，我本来就是要说一条人啦，你以为我会钝到留那么低级的错误让你耻笑我吗？
<br>    还有，你不是教导了我三年，你是荼毒了我三年，不要这么褒自己，群众的眼睛是雪亮的。还有，你和那个&#183;￥%……决裂就是有100个理由，我也绝对没那个荣幸荣登这前一百个啦！而且，你是说快了，证明还没有，你做事干脆点啦。并且，最好是已经有结果了才来告诉我好一些。免得今天说决裂了，然后明天说话时马脚露出来，说，“人家前几天没陪他，所以这两天要弥补嘛！”还有，想你？拜托，我们一天N个电话，除去%￥##&#183;￥不让你挂的那些，我还应该想你？你是不是SHAO坏了？
<br>    哎呀，至于那个小……，他是因为急于讨好你啦，才会说出那些连猪都不相信的话，可是很遗憾，你相信了。
<br>    FINALLY，这是东方女性的标准，不要太嫉妒啦！
<br>    我考虑让你爱：P', '惦惦：

你想太多了，而且很自摸，我本来就是要说一条人啦，你以为我会钝到留那么低级的错误让你耻笑我吗？

还有，你不是教导了我三年，你是荼毒了我三年，不要这么褒自己，群众的眼睛是雪亮的。还有，你和那个·￥%……决裂就是有100个理由，我也绝对没那个荣幸荣登这前一百个啦！而且，你是说快了，证明还没有，你做事干脆点啦。并且，最好是已经有结果了才来告诉我好一些。免得今天说决裂了，然后明天说话时马脚露出来，说，“人家前几天没陪他，所以这两天要弥补嘛！”还有，想你？拜托，我们一天N个电话，除去%￥##·￥不让你挂的那些，我还应该想你？你是不是SHAO坏了？

哎呀，至于那个小……，他是因为急于讨好你啦，才会说出那些连猪都不相信的话，可是很遗憾，你相信了。

FINALLY，这是东方女性的标准，不要太嫉妒啦！

我考虑让你爱：P', NULL, '2002-05-31 13:20:00', 17);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3481, 385, 918, '铃铃~~~
<br>你怎么……终于有电脑用了？
<br>不要在那里暗爽说小宝暗恋你――被他暗恋会是一件非常非常痛苦的事，你领教过了就会知道了……唉~~~真不敢相信，居然会有女人暗恋他，太冷了――世界上居然还有人跟你有同样弱智的眼光……如果你们两相情愿的话，我……会……唉~~~~成全你们的啦~~我勉强去和……*―……%￥#&#183;！&#183;
<br>记住我爱你：）', '铃铃~~~

你怎么……终于有电脑用了？

不要在那里暗爽说小宝暗恋你――被他暗恋会是一件非常非常痛苦的事，你领教过了就会知道了……唉~~~真不敢相信，居然会有女人暗恋他，太冷了――世界上居然还有人跟你有同样弱智的眼光……如果你们两相情愿的话，我……会……唉~~~~成全你们的啦~~我勉强去和……*―……%￥#·！·

记住我爱你：）', NULL, '2002-05-31 19:03:00', 18);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3482, 385, 918, '哥~~~
<br>其实我听到微娜告诉我你把手机丢在香港机场顺着就把我的号码给丢了的时候，我就觉得我们之间什么都已经没有了。那是我们一起用过的号码啊，对我来说，是好重要的一组数字，好有意义的，所以我到现在也没换过――但是，就在那仅仅几个月我们没有联络的时间里，你就把它给忘得干净了，哥，我们已经离得好远了――而且是心远。过去和你天天粘在一起得日子，我只能当成是一种很美很远的回忆了――有哥在身边的日子，我觉得很塌实――那时候我是最幸福的小孩：）我记得从前哥怎么也不会让别人欺负我，但我告诉你那个下三烂的穷人陈慧老是找我麻烦你竟然很凶地问我我为什么自己不去找她的时候，我真的是失望了。
<br>哥，我的电话无非就是以前你知道的那些，如果你忘了的话，就忘了吧――也许我们是真的很久没有说过话了，心都不在一起了。
<br>总之我想，走了就没事了，以后我还是一个很幸福的小孩：）
<br>还有哥，我要告诉你的，你真的很了解我：）除了你，没有人知道我在写些什么~~~我们之间还剩那么一点点的默契是让我觉得欣慰的：）
<br>你要保重身体，那些让人产生依赖心理的东西不要去碰了，聪明的人是不会害了自己的――而哥，我相信你是一个够聪明的人。', '哥~~~

其实我听到微娜告诉我你把手机丢在香港机场顺着就把我的号码给丢了的时候，我就觉得我们之间什么都已经没有了。那是我们一起用过的号码啊，对我来说，是好重要的一组数字，好有意义的，所以我到现在也没换过――但是，就在那仅仅几个月我们没有联络的时间里，你就把它给忘得干净了，哥，我们已经离得好远了――而且是心远。过去和你天天粘在一起得日子，我只能当成是一种很美很远的回忆了――有哥在身边的日子，我觉得很塌实――那时候我是最幸福的小孩：）我记得从前哥怎么也不会让别人欺负我，但我告诉你那个下三烂的穷人陈慧老是找我麻烦你竟然很凶地问我我为什么自己不去找她的时候，我真的是失望了。

哥，我的电话无非就是以前你知道的那些，如果你忘了的话，就忘了吧――也许我们是真的很久没有说过话了，心都不在一起了。

总之我想，走了就没事了，以后我还是一个很幸福的小孩：）

还有哥，我要告诉你的，你真的很了解我：）除了你，没有人知道我在写些什么~~~我们之间还剩那么一点点的默契是让我觉得欣慰的：）

你要保重身体，那些让人产生依赖心理的东西不要去碰了，聪明的人是不会害了自己的――而哥，我相信你是一个够聪明的人。', '我坐在街的角落，看匆忙的人群从我的身边走过；人们看着落魄潦倒的我――我无视于他们眼中的同情，他们无视于我眼中的嘲讽；我可怜他们的忙碌，他们同情我的窘迫――我和他们永远是两个世界的人――我真想告诉他们，我富有，因为我有悠闲，他们没有。因为即使我想给他们悠闲，他们也拿不走：）', '2002-05-31 19:40:00', 19);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3483, 385, 269, '姐姐~
<br>没有想到，你对k的感情好深好深哦~
<br>从来都看到你们打打闹闹的，从来不知道姐姐的心里那么苦~
<br>也从来没有听你说过~
<br>那时候总以为你们已经好到不行了。
<br>我贴贴本里面还有你们的合影哦~好好收藏者~
<br>半个世界。。他们在你心里真的真的好重要~
<br>有的时候就好好珍惜吧
<br>没有的时候就让它过去吧。
<br>相信在哥哥心中你还是很重要的~
<br>朋友在心里~', '姐姐~

没有想到，你对k的感情好深好深哦~

从来都看到你们打打闹闹的，从来不知道姐姐的心里那么苦~

也从来没有听你说过~

那时候总以为你们已经好到不行了。

我贴贴本里面还有你们的合影哦~好好收藏者~

半个世界。。他们在你心里真的真的好重要~

有的时候就好好珍惜吧

没有的时候就让它过去吧。

相信在哥哥心中你还是很重要的~

朋友在心里~', '一辈子只爱着霆锋。

一辈子只在乎霆锋。



原来，伤害可以这么深……', '2002-06-01 21:30:00', 20);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3484, 385, 753, '婧姐姐……真的，看了之后我很吃惊，这和我印象中的你不一样。', '婧姐姐……真的，看了之后我很吃惊，这和我印象中的你不一样。', 'special love for special_J', '2002-06-01 21:49:00', 21);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3485, 385, 269, '文章又看了一遍
<br>哭了。
<br>真的好感动
<br>
<br>一个我的姐姐，一个我的哥哥……
<br>让我说什么呢', '文章又看了一遍

哭了。

真的好感动

一个我的姐姐，一个我的哥哥……

让我说什么呢', '一辈子只爱着霆锋。

一辈子只在乎霆锋。



原来，伤害可以这么深……', '2002-06-01 23:42:00', 22);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3486, 385, 918, 'TO TOS：你也要去SOUTH AFRICA吗？我去开普敦：）
<br>TO SPECIAL-J：你是滢滢吗：）
<br>TO LIPGEL：霆锋现在在武汉~~~
<br>           很久没在一起玩了，等我考完了再带你们出去玩。6 1节快乐：）――虽然晚了点，但我昨天是上不来，估计是太挤了。', 'TO TOS：你也要去SOUTH AFRICA吗？我去开普敦：）

TO SPECIAL-J：你是滢滢吗：）

TO LIPGEL：霆锋现在在武汉~~~

很久没在一起玩了，等我考完了再带你们出去玩。6 1节快乐：）――虽然晚了点，但我昨天是上不来，估计是太挤了。', NULL, '2002-06-02 18:32:00', 23);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3487, 385, 210, '看你的文章和看你本人差好多。。总以为，你是那种很坚强的，不会为世俗的感情所伤害的人。没想到。。。唉，该怎么说这种感觉呢？。。', '看你的文章和看你本人差好多。。总以为，你是那种很坚强的，不会为世俗的感情所伤害的人。没想到。。。唉，该怎么说这种感觉呢？。。', NULL, '2002-06-02 22:57:00', 24);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3488, 385, 926, '人本孤独生
<br>
<br>
<br>              但做孤独想
<br>
<br>
<br>                 尝尽孤独苦
<br>
<br>
<br>                     但愿孤独死!
<br>上帝对人说&quot;我爱你,所以我要惩罚你!我医治你所以我要伤害你!', '人本孤独生

但做孤独想

尝尽孤独苦

但愿孤独死!

上帝对人说"我爱你,所以我要惩罚你!我医治你所以我要伤害你!', '', '2002-06-04 13:15:00', 25);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3489, 385, 924, '惦惦:
<br>    事情忘记了就是忘记了啊,我以为你已经学乖了?为什么持续的让自己搅和在里面呢?悲伤,难过,可又不放过自己,重复的倒带,重复的难过,不是很傻吗?号码的事知道之后,学学小那,一笑置之不是很好吗?别呆了,如果他是风的话,你不可能也不会是被他追逐的蝶的.而他注定一生从一个人的身边飞到另一个人身边的,你绑不住他,守不住他,也压制不了他,你们是同样的人,你自己不也说过了吗???太强势的人不易相守,太过勉强的话会伤害彼此更深的,保有那一段混沌的爱恋不是很好吗?人啊,是该要知足长乐的啊~:P', '惦惦:

事情忘记了就是忘记了啊,我以为你已经学乖了?为什么持续的让自己搅和在里面呢?悲伤,难过,可又不放过自己,重复的倒带,重复的难过,不是很傻吗?号码的事知道之后,学学小那,一笑置之不是很好吗?别呆了,如果他是风的话,你不可能也不会是被他追逐的蝶的.而他注定一生从一个人的身边飞到另一个人身边的,你绑不住他,守不住他,也压制不了他,你们是同样的人,你自己不也说过了吗???太强势的人不易相守,太过勉强的话会伤害彼此更深的,保有那一段混沌的爱恋不是很好吗?人啊,是该要知足长乐的啊~:P', NULL, '2002-06-04 18:25:00', 26);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3490, 385, 205, '你还是跟以前一样棒：）', '你还是跟以前一样棒：）', NULL, '2002-06-05 14:47:00', 27);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3491, 385, 924, '我也不知道吗?', '我也不知道吗?', NULL, '2002-06-05 17:16:00', 28);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3492, 385, 918, '莫名啊~~~~小康啊~~~~~~铃铃啊~~~~~~~天哪~！
<br>哈~！你这大笨蛋，赶快回来，我们可以和宝宝啊笨笨啊，什么猪啊狗啊猫啊的一起去玩，为了那破高考，我都快疯了，憋死我了，都好久没出去野了――那天出去逛街最冷――我边走边说，咦~~~~这里怎么又变了，这里怎么又开了一间店我都不知道的――人家边上的人以为我农民~！真丢人！现在我再下去中山路可能连路都不会走了……我堕落了……堕落到礼拜天都去学校自习――花童，我的命运怎么这么悲惨哪~~~
<br>现在笨笨还是会去学校接我，但我也没什么时间陪他了，特别是这次出了那小破事让我觉得我连照顾他看看他的时间也没有，真的是把个破高考唾弃致死！
<br>唉~~~人长的可爱怎么就那么容易破相呢――不过花童，对于这一点，你可以放10N个心，你怎么也不会有那一天的。
<br>虽然我很小气（大家都知道，特别小笨最有体会，而且有被我同化的趋势），但我真的会从CAPE TOWN飞去看你的，我喜欢多瑙河，莱茵河，塞那河河畔的CAFE，很有点小资情调，顺便我们还可以周游欧洲列国；CAPE TOWN附近的好望角也可以去啊，还有太阳城，都是好美的地方――和你一起，我有了好多的PLAN，等着那小破高考完一起去实现吧：）铃铃，不管是有了笨笨宝宝贝贝还是冠冠，我都最爱你：）――被逼的―……%￥#&#183;！', '莫名啊~~~~小康啊~~~~~~铃铃啊~~~~~~~天哪~！

哈~！你这大笨蛋，赶快回来，我们可以和宝宝啊笨笨啊，什么猪啊狗啊猫啊的一起去玩，为了那破高考，我都快疯了，憋死我了，都好久没出去野了――那天出去逛街最冷――我边走边说，咦~~~~这里怎么又变了，这里怎么又开了一间店我都不知道的――人家边上的人以为我农民~！真丢人！现在我再下去中山路可能连路都不会走了……我堕落了……堕落到礼拜天都去学校自习――花童，我的命运怎么这么悲惨哪~~~

现在笨笨还是会去学校接我，但我也没什么时间陪他了，特别是这次出了那小破事让我觉得我连照顾他看看他的时间也没有，真的是把个破高考唾弃致死！

唉~~~人长的可爱怎么就那么容易破相呢――不过花童，对于这一点，你可以放10N个心，你怎么也不会有那一天的。

虽然我很小气（大家都知道，特别小笨最有体会，而且有被我同化的趋势），但我真的会从CAPE TOWN飞去看你的，我喜欢多瑙河，莱茵河，塞那河河畔的CAFE，很有点小资情调，顺便我们还可以周游欧洲列国；CAPE TOWN附近的好望角也可以去啊，还有太阳城，都是好美的地方――和你一起，我有了好多的PLAN，等着那小破高考完一起去实现吧：）铃铃，不管是有了笨笨宝宝贝贝还是冠冠，我都最爱你：）――被逼的―……%￥#·！', '我坐在街的角落，看匆忙的人群从我的身边走过；人们看着落魄潦倒的我――我无视于他们眼中的同情，他们无视于我眼中的嘲讽；我可怜他们的忙碌，他们同情我的窘迫――我和他们永远是两个世界的人――我真想告诉他们，我富有，因为我有悠闲，他们没有。因为即使我想给他们悠闲，他们也拿不走：）', '2002-06-05 23:24:00', 29);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3493, 385, 753, '不是……我是斯蓓拉~', '不是……我是斯蓓拉~', 'special love for special_J', '2002-06-07 20:45:00', 30);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3494, 385, 918, '铃铃，这两天怎么电话都没人接？怎么都不在家？我的手机被逼关掉了，
<br>你可能找我不到我，不要发疯，我还是很爱很爱你的：）
<br>这个月我可能会很辛苦，被关起来了，可能不能常跟你联络了。等你回来再好好补偿你~~~
<br>爱你~~', '铃铃，这两天怎么电话都没人接？怎么都不在家？我的手机被逼关掉了，

你可能找我不到我，不要发疯，我还是很爱很爱你的：）

这个月我可能会很辛苦，被关起来了，可能不能常跟你联络了。等你回来再好好补偿你~~~

爱你~~', NULL, '2002-06-07 22:40:00', 31);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3495, 385, 924, '惦惦:
<br>    你真的很吵~:P不要以为我不会,一网情深,公车看海……
<br>    我也承认KANG曾经是我的路，那又怎么样？？？就像我也很喜欢KANG TA一样啊。
<br>    还有，你这些天的我鸽子我都可以肯定你一定是去陪野&amp;%^&amp;去了,只是你死不承认而已。
<br>    我是要上课的乖小孩,没人接是很正常的.
<br>    你的那些PLAN,我估计,而且是保守估计,这辈子依靠你的话是没指望的,所以,你可以在那说得尽兴,反正说话也不要钞票的。SO，可以继续你的幻想啦。
<br>    这样比较小鸟依人啦，我想，小贝是绝对不会想把一个五大三粗，虎背熊腰，eg，你，这样的SB搂在怀中的啦，不用太嫉妒我！
<br>    是你黏着我，你要搞清楚：P
<br>    不管是有了那些东西，你都只爱我是吧？那是因为你目前跟本没有啊，不要在那里说着不为外人所知动听肉麻话。而且，你不要肖想一个神经性面瘫的好不好，我都觉得好丢哦。
<br>    最后说一下，你要相信人的生命都是很坚韧的啦，不会因为你看一下就好了，或者就恢复原状，或者比原来更帅的，如果你看一下都这么有效的话为什么我前前后后看了你近九年了，到现在你还在耻笑我呢？那不是很矛盾吗？所以你现在无须照顾他或者是陪他的什么的。你现在都要考试了，也算泥菩萨吧，还管别人帅不帅，可爱不可爱啊？？要我说啊，真的把你当妹妹啊，现在就不好太找你，你忙啊，（虽然这句话我说得蛮违心的）。
<br>PS：我知道我不会有这个问题啊，那些会遭人突袭的，顶多就是普通帅普通可爱啊，所有有所谓的天妒红颜，天妒英才啊，那像CHYLING这种嘛，是属于BEAUTIFUL到上天都不忍了啦。
<br> OK，KISS BYE~', '惦惦:

你真的很吵~:P不要以为我不会,一网情深,公车看海……

我也承认KANG曾经是我的路，那又怎么样？？？就像我也很喜欢KANG TA一样啊。

还有，你这些天的我鸽子我都可以肯定你一定是去陪野&%^&去了,只是你死不承认而已。

我是要上课的乖小孩,没人接是很正常的.

你的那些PLAN,我估计,而且是保守估计,这辈子依靠你的话是没指望的,所以,你可以在那说得尽兴,反正说话也不要钞票的。SO，可以继续你的幻想啦。

这样比较小鸟依人啦，我想，小贝是绝对不会想把一个五大三粗，虎背熊腰，eg，你，这样的SB搂在怀中的啦，不用太嫉妒我！

是你黏着我，你要搞清楚：P

不管是有了那些东西，你都只爱我是吧？那是因为你目前跟本没有啊，不要在那里说着不为外人所知动听肉麻话。而且，你不要肖想一个神经性面瘫的好不好，我都觉得好丢哦。

最后说一下，你要相信人的生命都是很坚韧的啦，不会因为你看一下就好了，或者就恢复原状，或者比原来更帅的，如果你看一下都这么有效的话为什么我前前后后看了你近九年了，到现在你还在耻笑我呢？那不是很矛盾吗？所以你现在无须照顾他或者是陪他的什么的。你现在都要考试了，也算泥菩萨吧，还管别人帅不帅，可爱不可爱啊？？要我说啊，真的把你当妹妹啊，现在就不好太找你，你忙啊，（虽然这句话我说得蛮违心的）。

PS：我知道我不会有这个问题啊，那些会遭人突袭的，顶多就是普通帅普通可爱啊，所有有所谓的天妒红颜，天妒英才啊，那像CHYLING这种嘛，是属于BEAUTIFUL到上天都不忍了啦。

OK，KISS BYE~', NULL, '2002-06-08 14:55:00', 32);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3496, 385, 918, 'Baby~~
<br>~~I called you last night as ordered,but nobody answered it.And today I called you 3 times,but you still didn''t answered it:( It''s not my fault.
<br>I felt so bad that I missed you more.I am so tired of  my boring life these days.
<br>I can''t suffer from the pressure .I need you:)Moved?
<br>Remember that I love you so much~~:)', 'Baby~~

~~I called you last night as ordered,but nobody answered it.And today I called you 3 times,but you still didn''t answered it:( It''s not my fault.

I felt so bad that I missed you more.I am so tired of  my boring life these days.

I can''t suffer from the pressure .I need you:)Moved?

Remember that I love you so much~~:)', NULL, '2002-06-09 21:04:00', 33);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3497, 385, 924, 'QUIET;
<br>  I believe that you called me a lot of times,:),but, you know,I prefer watching TV than you.This is the reason why  you can''t found me.
<br>  PS:Maybe tonight you can call again,I''ll stay at home.
<br>     Wait for U~
<br>     kiss bye', 'QUIET;

I believe that you called me a lot of times,:),but, you know,I prefer watching TV than you.This is the reason why  you can''t found me.

PS:Maybe tonight you can call again,I''ll stay at home.

Wait for U~

kiss bye', NULL, '2002-06-10 16:52:00', 34);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3498, 386, 3, '同意+感谢。', '同意+感谢。', NULL, '2002-05-31 15:10:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3499, 389, 261, '请问：如果这篇文章亮灯的话是属于哪种类型的？
<br>不妨让小女子也来凑凑热闹，^Q^
<br>
<br>五、综合分析型
<br>写作特点：言简间赅，一语击中要害。
<br>吸引眼球的原因：谁不想让自己的文章挂个灯。
<br>这类文章的出现巧妙的抓住写手的心理
<br>注意事项：不能误导观众哦~~不然人物会泛滥成灾
<br>典型案例：秋水伊人之《秋水学堂之怎样在人物一炮成名》
<br>
<br>@@~', '请问：如果这篇文章亮灯的话是属于哪种类型的？

不妨让小女子也来凑凑热闹，^Q^

五、综合分析型

写作特点：言简间赅，一语击中要害。

吸引眼球的原因：谁不想让自己的文章挂个灯。

这类文章的出现巧妙的抓住写手的心理

注意事项：不能误导观众哦~~不然人物会泛滥成灾

典型案例：秋水伊人之《秋水学堂之怎样在人物一炮成名》

@@~', NULL, '2002-05-21 21:08:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (3500, 389, 311, '秋水同学！说到这里，我们还真是同学呢~~嘿嘿~
<br>你怎么可以这样？！！', '秋水同学！说到这里，我们还真是同学呢~~嘿嘿~

你怎么可以这样？！！', NULL, '2002-05-22 12:04:00', 2);
