INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1941, 202731, 1, 1205, '孩子', '那天下了很大的一阵雨，只好在家整理东西。在一些有点发黄的信封中发现了一些纸条，有些因为潮湿使字迹显得模糊。
<br>我想起了三年前的那双深情而又复杂的眼睛，像厚重的枷锁死死地捆了我三年，没有片刻的宽容和仁慈。想哭的感觉好比那支进口水笔，本来写得好好的，流畅的，颜色也是好的，可是，毫无征兆地，没水了，再写，再甩；可是，没水了――我哭不出来。
<br>打了个电话给莫炎，我手握听筒，一字一顿说得清清楚楚的：“三年前，有个人承诺我，给我三年的时间，如果我快乐，他给我祝福，如果我寂寞，他给我幸福。三年过去了，那个人，他还在不在？”
<br>很久。
<br>“TT，我们都是太脆弱的孩子。”莫炎的声音好好的，柔软的，完整的。
<br>许久的沉默，彼此没有声响，听得见对方的呼吸。
<br>“TT，你不快乐？！”莫炎开口了。
<br>“有些时候，当我想事情，想得很投入，别人就会说我不快乐。其实不是，可是，许多事情，我还是想不明白。”
<br>“算了吧，TT，真实点，你一直那么不真实。其实你，既不温柔，也不另类，你只是个孩子，一个孩子罢了，我一直想给你讲个故事，里面的孩子都不会受伤，大家彼此相亲相爱地互相支撑着活着~~
<br>莫炎的声音长长久久地响下去，我轻轻地放下听筒，走进卧室。可是，我错了，一定有是么东西错了，一定是错了！我应该快乐，应该哭泣的――女主角终于等到了男主角一生一世的承诺了，不是该微笑吗？不是吗？不是吗？
<br>可是，是吗？有个人自怜自恋地度过了三年的时光，难道是为了不再寂寞吗？一个十六岁的女孩该有六十岁的等候吗？
<br>我，
<br>还只是个孩子。', '那天下了很大的一阵雨，只好在家整理东西。在一些有点发黄的信封中发现了一些纸条，有些因为潮湿使字迹显得模糊。

我想起了三年前的那双深情而又复杂的眼睛，像厚重的枷锁死死地捆了我三年，没有片刻的宽容和仁慈。想哭的感觉好比那支进口水笔，本来写得好好的，流畅的，颜色也是好的，可是，毫无征兆地，没水了，再写，再甩；可是，没水了――我哭不出来。

打了个电话给莫炎，我手握听筒，一字一顿说得清清楚楚的：“三年前，有个人承诺我，给我三年的时间，如果我快乐，他给我祝福，如果我寂寞，他给我幸福。三年过去了，那个人，他还在不在？”

很久。

“TT，我们都是太脆弱的孩子。”莫炎的声音好好的，柔软的，完整的。

许久的沉默，彼此没有声响，听得见对方的呼吸。

“TT，你不快乐？！”莫炎开口了。

“有些时候，当我想事情，想得很投入，别人就会说我不快乐。其实不是，可是，许多事情，我还是想不明白。”

“算了吧，TT，真实点，你一直那么不真实。其实你，既不温柔，也不另类，你只是个孩子，一个孩子罢了，我一直想给你讲个故事，里面的孩子都不会受伤，大家彼此相亲相爱地互相支撑着活着~~

莫炎的声音长长久久地响下去，我轻轻地放下听筒，走进卧室。可是，我错了，一定有是么东西错了，一定是错了！我应该快乐，应该哭泣的――女主角终于等到了男主角一生一世的承诺了，不是该微笑吗？不是吗？不是吗？

可是，是吗？有个人自怜自恋地度过了三年的时光，难道是为了不再寂寞吗？一个十六岁的女孩该有六十岁的等候吗？

我，

还只是个孩子。', '撒满一床的橘子

我爱你~', '2003-05-16 21:25:00', 9, '20030724223449_bbsid_202731_board_1_652e644510.html', '20030724223449');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1942, 202872, 1, 542, '我的“接吻”经历之一……造型篇', '玩摩托公路赛车的人没摔过的有几个？没有吧？我其实算是玩车的朋友中胆子最小的一个了。但是在短短的玩车的将近2年中间，与地面接吻不下十数次，与路面的相恋程度已接近热恋中的情侣，一段时间不见便要亲热一下。以下我选几次让我印象深刻的“接吻”经历来与大家共勉之。 
<br>
<br>
<br>
<br>一、“造型篇” 
<br>    我的第一部车是KAWASAKI的ZXR-400。说来可笑，我从来不会骑车，只是朋友在捣鼓这玩意，看着好玩便心血来潮弄了一辆。车一拿来便傻眼……这么大个家伙怎么骑啊？好在朋友作人过关，管卖管教，3天下来，已经能颤抖着以30KM/H的时速骑完自己所在的小区一周，便略感小成，有牛B的感觉了。 
<br>
<br>
<br>    朋友知道我胆儿小，买了车也经常只是在晚上骑出去吹吹海风而已，而我们常常喝酒争论某些生活琐事的时候突然来一句“我说不过你，不然咱飙车去？！”来压我的话头。我一般是立马知趣的不做声。但是有一次不知道我是喝多了，还是受那句话压抑太久，竟然眼睛一红：“走！飙车去！”。朋友笑笑：“你可考虑好了啊，别说我欺负你个才骑了几个月的新手，我用我那辆HONDA的REBEL-250的太子车跟你飙。你400，我250，怎么样？！”。一听这话，喝了几杯黄汤的我当然更是斗志昂扬，虽然女友在桌子底下一直踢我，但是为了挺大的一张面子，老子我豁出去了！ 
<br>
<br>
<br>    比赛开始，我们的起点是店门口的红绿灯处（厦门市长青路与滨北交汇的那个十字路口），一路东行至江头转盘处，绕弯回到起点，总长不过8公里，而且当时是凌晨3点多，路面清净。 
<br>
<br>
<br>    我这就凭着股酒精的劲头儿一路催油门儿呦，400CC就是400CC，提速真是没得说，几秒钟时间不过3档就快100KM/H了。但是我那朋友玩车数年的经验也不是假的，竟然真的用他那HONDA的太子250一直超在我前面，我们之间的距离不过10几米。还真他吗奇怪了，我怎么加油门就是超不过他。 
<br>
<br>
<br>    渐渐的，前面有一辆大货车挡住了我的视线，而我朋友就利用着大货车压着我的速度，他和货车平行。我正着急的时候突然发现这小子的刹车灯亮了，这意味着他减速啦！多好的机会啊~~~可怜的我当时竟然没去想他骑得好好的为啥减速，只觉得能超过他了，于是马上降到4档，大催油门，以一阵风的速度从我朋友的身边呼啸而过。飞速中我好象看到朋友张大了嘴看着我的面孔，真是让我好不得意！ 
<br>
<br>
<br>    但是我的得意没有持续2秒钟……因为我终于发现我朋友减速的原因了……前面是江头转盘（我们赛道的转折点）！而且距离不过10几米，我用几分之一秒的速度瞄了一眼时速表……140KM/H。 
<br>
<br>
<br>    如果是老手的话应该很容易化解这个情况，但当时尚为菜鸟的我，不敢贸然定死刹车，也没想到用跳档把速度蹩下来，竟然还一个劲的收离合，致使车速因为惯性短暂的上升，我当时想：不行！转是转不过去了，干脆直接冲上转盘的绿化带，说不定比摔在马路上的滋味好受点！天真的我就这样把正了车把，正对着转盘的绿化带以大于等于140KM/H的速度冲了过去…… 
<br>
<br>
<br>    “哐啷！！！！~~~~~~~~” 
<br>
<br>
<br>    随着一声巨大的闷响，我的ZXR跳了起来并滑了出去，而我则被巨大的惯性弹了起来，向绿化带的花丛中飞去。我等了一会，觉得怎么不疼啊？？？紧张的睁开眼看看……发现我还在大概1米的半空之中。 
<br>
<br>
<br>    之后的记忆完全消失，醒来的时候已经在莲花医院了。 
<br>
<br>    出院后，朋友告诉我，当时他在后面张大了嘴巴看着我得意的冲向转盘。说我伴随着自己杀猪一般的嚎叫撞上了转盘（奇怪，我一直想不起来当时我有叫），朋友说他紧张的停了车，沿着一路的零件找到了绿化带花丛中的我。要说我们厦门的绿化搞得那真叫一个好，到处都是细软的草丛和花坛，我的身体倒在了花丛中，而头偏偏碰在花丛中的一个砖头上，真叫一准确。 
<br>
<br>
<br>    朋友还说，看见我躺在那里，左上额头不停的流血，他没担心，因为这在他这玩车的老鸟来说是常见的事情，但是他看到我口吐白沫倒是开始有点害怕，可他再仔细一看发现我的嘴里还叼着一朵小花的时候又乐起来了！（我为我自己没能看到自己这造型苦恼了好久） 
<br>
<br>
<br>    朋友最后问我知不知道我当时在昏迷的状况下说了一句惊天地、泣鬼神、感人至深、发人深省的话？我左思右想也没能想起来，朋友说：“你迷糊的坐起来对我含糊道------XX，借我十块钱我去医院……” 
<br>
<br>
<br>
<br>    这一次与地面接吻的经历让我领悟到：玩车就玩车，千万别赌气；酒后驾车危害多；玩车一定要戴安全帽。', '玩摩托公路赛车的人没摔过的有几个？没有吧？我其实算是玩车的朋友中胆子最小的一个了。但是在短短的玩车的将近2年中间，与地面接吻不下十数次，与路面的相恋程度已接近热恋中的情侣，一段时间不见便要亲热一下。以下我选几次让我印象深刻的“接吻”经历来与大家共勉之。

一、“造型篇”

我的第一部车是KAWASAKI的ZXR-400。说来可笑，我从来不会骑车，只是朋友在捣鼓这玩意，看着好玩便心血来潮弄了一辆。车一拿来便傻眼……这么大个家伙怎么骑啊？好在朋友作人过关，管卖管教，3天下来，已经能颤抖着以30KM/H的时速骑完自己所在的小区一周，便略感小成，有牛B的感觉了。

朋友知道我胆儿小，买了车也经常只是在晚上骑出去吹吹海风而已，而我们常常喝酒争论某些生活琐事的时候突然来一句“我说不过你，不然咱飙车去？！”来压我的话头。我一般是立马知趣的不做声。但是有一次不知道我是喝多了，还是受那句话压抑太久，竟然眼睛一红：“走！飙车去！”。朋友笑笑：“你可考虑好了啊，别说我欺负你个才骑了几个月的新手，我用我那辆HONDA的REBEL-250的太子车跟你飙。你400，我250，怎么样？！”。一听这话，喝了几杯黄汤的我当然更是斗志昂扬，虽然女友在桌子底下一直踢我，但是为了挺大的一张面子，老子我豁出去了！

比赛开始，我们的起点是店门口的红绿灯处（厦门市长青路与滨北交汇的那个十字路口），一路东行至江头转盘处，绕弯回到起点，总长不过8公里，而且当时是凌晨3点多，路面清净。

我这就凭着股酒精的劲头儿一路催油门儿呦，400CC就是400CC，提速真是没得说，几秒钟时间不过3档就快100KM/H了。但是我那朋友玩车数年的经验也不是假的，竟然真的用他那HONDA的太子250一直超在我前面，我们之间的距离不过10几米。还真他吗奇怪了，我怎么加油门就是超不过他。

渐渐的，前面有一辆大货车挡住了我的视线，而我朋友就利用着大货车压着我的速度，他和货车平行。我正着急的时候突然发现这小子的刹车灯亮了，这意味着他减速啦！多好的机会啊~~~可怜的我当时竟然没去想他骑得好好的为啥减速，只觉得能超过他了，于是马上降到4档，大催油门，以一阵风的速度从我朋友的身边呼啸而过。飞速中我好象看到朋友张大了嘴看着我的面孔，真是让我好不得意！

但是我的得意没有持续2秒钟……因为我终于发现我朋友减速的原因了……前面是江头转盘（我们赛道的转折点）！而且距离不过10几米，我用几分之一秒的速度瞄了一眼时速表……140KM/H。

如果是老手的话应该很容易化解这个情况，但当时尚为菜鸟的我，不敢贸然定死刹车，也没想到用跳档把速度蹩下来，竟然还一个劲的收离合，致使车速因为惯性短暂的上升，我当时想：不行！转是转不过去了，干脆直接冲上转盘的绿化带，说不定比摔在马路上的滋味好受点！天真的我就这样把正了车把，正对着转盘的绿化带以大于等于140KM/H的速度冲了过去……

“哐啷！！！！~~~~~~~~”

随着一声巨大的闷响，我的ZXR跳了起来并滑了出去，而我则被巨大的惯性弹了起来，向绿化带的花丛中飞去。我等了一会，觉得怎么不疼啊？？？紧张的睁开眼看看……发现我还在大概1米的半空之中。

之后的记忆完全消失，醒来的时候已经在莲花医院了。

出院后，朋友告诉我，当时他在后面张大了嘴巴看着我得意的冲向转盘。说我伴随着自己杀猪一般的嚎叫撞上了转盘（奇怪，我一直想不起来当时我有叫），朋友说他紧张的停了车，沿着一路的零件找到了绿化带花丛中的我。要说我们厦门的绿化搞得那真叫一个好，到处都是细软的草丛和花坛，我的身体倒在了花丛中，而头偏偏碰在花丛中的一个砖头上，真叫一准确。

朋友还说，看见我躺在那里，左上额头不停的流血，他没担心，因为这在他这玩车的老鸟来说是常见的事情，但是他看到我口吐白沫倒是开始有点害怕，可他再仔细一看发现我的嘴里还叼着一朵小花的时候又乐起来了！（我为我自己没能看到自己这造型苦恼了好久）

朋友最后问我知不知道我当时在昏迷的状况下说了一句惊天地、泣鬼神、感人至深、发人深省的话？我左思右想也没能想起来，朋友说：“你迷糊的坐起来对我含糊道------XX，借我十块钱我去医院……”

这一次与地面接吻的经历让我领悟到：玩车就玩车，千万别赌气；酒后驾车危害多；玩车一定要戴安全帽。', '没什么,就是一俗人,还俗得特有境界，特有诗意，特那什么……', '2003-05-18 19:27:00', 11, '20030724223739_bbsid_202872_board_1_f2e869909f.html', '20030724223739');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1943, 203192, 1, 1478, '蚌和珍珠', '蚌和珍珠
<br>题记:
<br>珍珠和蚌是很好的朋友,同时,人和人也是很好的朋友,有时候要学会放弃,因为你的放弃可以换来朋友的幸福.
<br>
<br>
<br>二十年前,蚌产出了第一颗珍珠.开始珍珠还很小,可是蚌不停地吐着,珍珠就越来越大.珍珠也与蚌很融洽.
<br>有一天,珍珠对蚌说:”可以打开你的壳,让我看看外面吗?”
<br>蚌答应了.它缓缓的从石头下面挪了出来,然后慢慢地打开了壳,珍珠看到了太阳.同时,珍珠也看到了一个女游客脖子上的珍珠项链.珍珠很羡慕地看着,对蚌说:”如果有一天我可以变成项链有多好。”蚌没有说什么,只是记住了珍珠的话.珍珠还是住在蚌里,还是和蚌很融洽,珍珠说永远都不会遗弃蚌,蚌相信了.直到有一天,珍珠再次说他想看太阳,蚌答应了.蚌又来到了海边,它张开了贝壳.可是,它被一个人给拾了起来.人用力地凿开壳,看到了里头的珍珠.珍珠很高兴,它丝毫没有感觉到蚌所受到的伤害,还一边厌恶地瞟了蚌一眼.它被人拿走了,留下蚌和那个残缺的壳.蚌很失望,它拖着破碎的身子和心慢慢地挪回了石头下.只不过,这次挪得更深了,因为,它不再相信友情,因为珍珠背叛了它.
<br>几年后,蚌的伤好了,可是它还是紧紧地关紧自己的贝壳,不让任何一颗沙子进入.它玩够了,它已经没有资本去奢侈地祈望珍珠.因为它已经受过一次伤害了,没有理由再去相信.至少,没有真正的理由.
<br>见身边的伙伴越来越多,蚌开始知道了珍珠的可恶.珍珠只不过在利用自己和自己的同类,它们是无耻的,虚荣的真实写照.蚌伤心透了,因为它曾经如此的珍惜这样一颗珍珠,换来的却是如此的报应.
<br>十几年过去了,蚌还是很孤独,虽然身边有很多同类,但是他们还是继续生产珍珠,继续心甘情愿地做珍珠和人类奴隶.
<br>终于有一天,在它吸进海水的时候不小心带进了一粒沙子.蚌很生气,它极力想把这粒沙子挤出去,可是没有用,沙子紧紧得夹在中间.蚌绝望了.它开始吐,他开始生产珍珠,珍珠也由小变成了大,珍珠也知道,蚌很忧郁,可是他很少和蚌交谈,因为蚌总是很沉默.终于有一天,珍珠实在忍不住了.它感到自己不可以这样,蚌在不停的帮住自己,自己却不能帮助蚌.珍珠开口了:”为什么你总是沉默,难道我们不是朋友吗?”蚌听了以后,冷冷得一笑,说出了十多年前的遭遇.珍珠听着,它沉默了,和蚌一样.
<br>等到珍珠变大了,它对蚌说它很想看看太阳.蚌知道,它是留不住珍珠的.它飞快地游到海边,张开了它的贝壳,珍珠看到了太阳.可是这次没有人,一个人也没有.珍珠很高兴,它第一次看到了太阳.珍珠虽然很开心,但是它还是叫蚌快点回去.蚌很意外,但是它还是觉得珍珠只不过没有遇见人而已.它游回了石头底下.
<br>珍珠已经不会再大了.它和蚌已经呆了一年了.它已经和蚌变成朋友了.即使这样,蚌还是认为珍珠总有一天要离开它.没有留下的理由.只是舍不得珍珠,它知道自己很傻.
<br>终于有一天,蚌问了:”你不想去海边看看吗?”
<br>珍珠摇摇头:”不想了,一次就够了.”
<br>”难道你不想成为项链?”
<br>”不,不想.因为人是肮脏的.成为项链是我的梦想,但是你是我的一半.”
<br>“不要因为我就放弃这么多.我没有挽留的意思,你知道的.”
<br>“其实没有什么,我知道我们已经是一体的了.”
<br>“不是在敷衍我?”
<br>“不是!我想,我已经离不开你了.”
<br>“我想,我也是.”
<br>蚌笑了,它很幸运.
<br>现在,蚌终于找到了属于自己的那颗珍珠,真正,属于自己的.
<br>珍珠笑了,它很幸福.
<br>现在,珍珠终于知道了蚌是自己的寄生主,真正,不会遗弃自己的.
<br>
<br>
<br>后记:
<br>最终,珍珠还是被人给带走了.人从石头底下找出来蚌.只是这次蚌的壳破碎了,身体,也碎成了两半.它死了.不过蚌没有后悔过,因为他曾经拥有珍珠,即使要付出生命.
<br>此时,珍珠不知道有没有在想念着蚌……', '蚌和珍珠

题记:

珍珠和蚌是很好的朋友,同时,人和人也是很好的朋友,有时候要学会放弃,因为你的放弃可以换来朋友的幸福.

二十年前,蚌产出了第一颗珍珠.开始珍珠还很小,可是蚌不停地吐着,珍珠就越来越大.珍珠也与蚌很融洽.

有一天,珍珠对蚌说:”可以打开你的壳,让我看看外面吗?”

蚌答应了.它缓缓的从石头下面挪了出来,然后慢慢地打开了壳,珍珠看到了太阳.同时,珍珠也看到了一个女游客脖子上的珍珠项链.珍珠很羡慕地看着,对蚌说:”如果有一天我可以变成项链有多好。”蚌没有说什么,只是记住了珍珠的话.珍珠还是住在蚌里,还是和蚌很融洽,珍珠说永远都不会遗弃蚌,蚌相信了.直到有一天,珍珠再次说他想看太阳,蚌答应了.蚌又来到了海边,它张开了贝壳.可是,它被一个人给拾了起来.人用力地凿开壳,看到了里头的珍珠.珍珠很高兴,它丝毫没有感觉到蚌所受到的伤害,还一边厌恶地瞟了蚌一眼.它被人拿走了,留下蚌和那个残缺的壳.蚌很失望,它拖着破碎的身子和心慢慢地挪回了石头下.只不过,这次挪得更深了,因为,它不再相信友情,因为珍珠背叛了它.

几年后,蚌的伤好了,可是它还是紧紧地关紧自己的贝壳,不让任何一颗沙子进入.它玩够了,它已经没有资本去奢侈地祈望珍珠.因为它已经受过一次伤害了,没有理由再去相信.至少,没有真正的理由.

见身边的伙伴越来越多,蚌开始知道了珍珠的可恶.珍珠只不过在利用自己和自己的同类,它们是无耻的,虚荣的真实写照.蚌伤心透了,因为它曾经如此的珍惜这样一颗珍珠,换来的却是如此的报应.

十几年过去了,蚌还是很孤独,虽然身边有很多同类,但是他们还是继续生产珍珠,继续心甘情愿地做珍珠和人类奴隶.

终于有一天,在它吸进海水的时候不小心带进了一粒沙子.蚌很生气,它极力想把这粒沙子挤出去,可是没有用,沙子紧紧得夹在中间.蚌绝望了.它开始吐,他开始生产珍珠,珍珠也由小变成了大,珍珠也知道,蚌很忧郁,可是他很少和蚌交谈,因为蚌总是很沉默.终于有一天,珍珠实在忍不住了.它感到自己不可以这样,蚌在不停的帮住自己,自己却不能帮助蚌.珍珠开口了:”为什么你总是沉默,难道我们不是朋友吗?”蚌听了以后,冷冷得一笑,说出了十多年前的遭遇.珍珠听着,它沉默了,和蚌一样.

等到珍珠变大了,它对蚌说它很想看看太阳.蚌知道,它是留不住珍珠的.它飞快地游到海边,张开了它的贝壳,珍珠看到了太阳.可是这次没有人,一个人也没有.珍珠很高兴,它第一次看到了太阳.珍珠虽然很开心,但是它还是叫蚌快点回去.蚌很意外,但是它还是觉得珍珠只不过没有遇见人而已.它游回了石头底下.

珍珠已经不会再大了.它和蚌已经呆了一年了.它已经和蚌变成朋友了.即使这样,蚌还是认为珍珠总有一天要离开它.没有留下的理由.只是舍不得珍珠,它知道自己很傻.

终于有一天,蚌问了:”你不想去海边看看吗?”

珍珠摇摇头:”不想了,一次就够了.”

”难道你不想成为项链?”

”不,不想.因为人是肮脏的.成为项链是我的梦想,但是你是我的一半.”

“不要因为我就放弃这么多.我没有挽留的意思,你知道的.”

“其实没有什么,我知道我们已经是一体的了.”

“不是在敷衍我?”

“不是!我想,我已经离不开你了.”

“我想,我也是.”

蚌笑了,它很幸运.

现在,蚌终于找到了属于自己的那颗珍珠,真正,属于自己的.

珍珠笑了,它很幸福.

现在,珍珠终于知道了蚌是自己的寄生主,真正,不会遗弃自己的.

后记:

最终,珍珠还是被人给带走了.人从石头底下找出来蚌.只是这次蚌的壳破碎了,身体,也碎成了两半.它死了.不过蚌没有后悔过,因为他曾经拥有珍珠,即使要付出生命.

此时,珍珠不知道有没有在想念着蚌……', '终于,

我蜕去了忧郁的贝壳,

因为我找到了新的珍珠,

一颗真正永远属于我的珍珠.

我打算让叛逆和忧郁一起蜕去,

因为珍珠已经让我宁静,

我想,

我变了......', '2003-05-23 20:32:00', 10, '20030724223937_bbsid_203192_board_1_b0380894d4.html', '20030724223937');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1944, 203530, 1, 2234, '我的流水帐爱情', '活了9602日，我26.3068493151岁.
<br>
<br>记录是这样的：
<br>
<br>1995年09月08日母校操场。见到了军训中的初恋A。她很漂亮。
<br>
<br>1996年05月03日林彪故里龙王山。我和初恋A亲热，第一次知道了什么是激情。
<br>
<br>1997年06月22日一个小县城，那里生产当年最有名的白酒。我瞄到爱人B，她很贤惠。
<br>1997年10月02日保密。我和B在当时的准丈母娘家，很尴尬。
<br>
<br>1998年09月11日厦门公司。上班很轻松。我很想念B，那一整年都想，思念苦成那样，比苦瓜还苦---我从不吃苦瓜。
<br>
<br>1999年02月17日福建东山。我和B电话分手后的第一天，我和朋友在那里放松了三天，好象很快乐。
<br>1999年05月01日厦门台湾民俗村。我和来厦门的第一个女朋友C高兴的玩了一整天。
<br>
<br>2000年01月01日同安影视城，我和C游城，吵架、不欢而散。
<br>2000年02月27日天柱山，与家人春游。我偷偷的给C打了一通电话。很起作用。
<br>2000年09月01日福州鼓山，我给C打了一通电话。和好如初。
<br>
<br>2001年03月26日网吧，遭遇网恋D。很疯狂，抱着手机连续通宵，半个小时不联系可能会死人，现在不会了：）。还是朋友，没见面。我的密码总是她的生日。
<br>2001年08月28日厦门鼓浪屿，我和另一个网恋E见面。误会而失落，但后来是甜的。
<br>2001年09月21日湖里，和E战争开始并很快结束，双方都输了。我过得最差的中秋节。
<br>2001年09月22日集美校园，深夜我去看了F。这次爱很特别，我付出了宠爱。
<br>2001年09月28日集美茶馆，F、朋友、还有我看了足球赛，那场中国队赢了，我假激动；E说我冷落了她，生气了。
<br>2001年10月17日北京翠微路，我给G打了第一通电话，她很活泼。后来我认为不能做老婆。
<br>2001年12月25日三一教堂，见*。见光死杀掉一年多的虚拟感情。*很成熟，我和成熟有距离。
<br>2001年12月28日厦门思北，我对着写字楼给G打电话。月话费两千，我憧憬起来也象个孩子，不成熟。
<br>
<br>2002年元月17日厦门火车站，接G。热恋。快乐并忧伤着。
<br>2002年02月14日厦禾西餐厅，和H用餐，很平淡。
<br>2002年04月14日思北的网吧，和H在网上完蛋。我偷笑了。
<br>2002年06月15日晋江公司。删除了旧爱的电话，我很孤单。
<br>2002年08月17日上海南京路。我和一见钟情的I漫步，很浪漫；后来才知道浪漫了半个月。
<br>2002年09月06日福建晋江，在公司见到新来的J。她很小。
<br>2002年09月22日厦门软件园，和J确定恋爱关系。我很兴奋，拿着电话在海边尖叫，当时还下着小雨；风很冷。
<br>2002年12月9日湖里巴人火锅城，我见到了C的JJ。我第一次想到了结婚。
<br>2002年02月14日厦门我的窝，和J冷战。后来她回公司后就没联系了。
<br>
<br>2003年03也10日鼓浪屿，我见到K。她说选择310见我是“俺要你”的意思，感觉怪怪的，但不知道又怎么让故事开始了。
<br>2003年04月25日漳州驾考中心，310失败。
<br>2003年05月22日我又有了结婚的念头，但我不肯定，有点怕。
<br>2003年05月26日我在床前冥思苦想，脑袋差点想破了，结果是记录下了多年的旧爱新仇。', '活了9602日，我26.3068493151岁.

记录是这样的：

1995年09月08日母校操场。见到了军训中的初恋A。她很漂亮。

1996年05月03日林彪故里龙王山。我和初恋A亲热，第一次知道了什么是激情。

1997年06月22日一个小县城，那里生产当年最有名的白酒。我瞄到爱人B，她很贤惠。

1997年10月02日保密。我和B在当时的准丈母娘家，很尴尬。

1998年09月11日厦门公司。上班很轻松。我很想念B，那一整年都想，思念苦成那样，比苦瓜还苦---我从不吃苦瓜。

1999年02月17日福建东山。我和B电话分手后的第一天，我和朋友在那里放松了三天，好象很快乐。

1999年05月01日厦门台湾民俗村。我和来厦门的第一个女朋友C高兴的玩了一整天。

2000年01月01日同安影视城，我和C游城，吵架、不欢而散。

2000年02月27日天柱山，与家人春游。我偷偷的给C打了一通电话。很起作用。

2000年09月01日福州鼓山，我给C打了一通电话。和好如初。

2001年03月26日网吧，遭遇网恋D。很疯狂，抱着手机连续通宵，半个小时不联系可能会死人，现在不会了：）。还是朋友，没见面。我的密码总是她的生日。

2001年08月28日厦门鼓浪屿，我和另一个网恋E见面。误会而失落，但后来是甜的。

2001年09月21日湖里，和E战争开始并很快结束，双方都输了。我过得最差的中秋节。

2001年09月22日集美校园，深夜我去看了F。这次爱很特别，我付出了宠爱。

2001年09月28日集美茶馆，F、朋友、还有我看了足球赛，那场中国队赢了，我假激动；E说我冷落了她，生气了。

2001年10月17日北京翠微路，我给G打了第一通电话，她很活泼。后来我认为不能做老婆。

2001年12月25日三一教堂，见*。见光死杀掉一年多的虚拟感情。*很成熟，我和成熟有距离。

2001年12月28日厦门思北，我对着写字楼给G打电话。月话费两千，我憧憬起来也象个孩子，不成熟。

2002年元月17日厦门火车站，接G。热恋。快乐并忧伤着。

2002年02月14日厦禾西餐厅，和H用餐，很平淡。

2002年04月14日思北的网吧，和H在网上完蛋。我偷笑了。

2002年06月15日晋江公司。删除了旧爱的电话，我很孤单。

2002年08月17日上海南京路。我和一见钟情的I漫步，很浪漫；后来才知道浪漫了半个月。

2002年09月06日福建晋江，在公司见到新来的J。她很小。

2002年09月22日厦门软件园，和J确定恋爱关系。我很兴奋，拿着电话在海边尖叫，当时还下着小雨；风很冷。

2002年12月9日湖里巴人火锅城，我见到了C的JJ。我第一次想到了结婚。

2002年02月14日厦门我的窝，和J冷战。后来她回公司后就没联系了。

2003年03也10日鼓浪屿，我见到K。她说选择310见我是“俺要你”的意思，感觉怪怪的，但不知道又怎么让故事开始了。

2003年04月25日漳州驾考中心，310失败。

2003年05月22日我又有了结婚的念头，但我不肯定，有点怕。

2003年05月26日我在床前冥思苦想，脑袋差点想破了，结果是记录下了多年的旧爱新仇。', NULL, '2003-05-26 21:49:00', 4, '20030724224826_bbsid_203530_board_1_8979a29733.html', '20030724224826');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1945, 203555, 1, 542, '我的“接吻”经历之三……聋子篇', '骑车的人还真是什么情况都得应付，请看我这次的经历： 
<br>
<br>
<br>三、聋子篇 
<br>
<br>
<br>　　环岛路是厦门的精华景点之一，由于其路面造价极高，所以质量上乘，也是爱车族驰骋爱车的必选路段。 
<br>
<br>
<br>　　一日夜，友人诞辰，约众好友至环岛路边一知名小吃点不醉不归。而我则是早已记住了喝酒不开车，开车不喝酒的规矩。于是席间觥酬交错，我要不就是以胃痛拒之，要不便是以尿遁避之，好不容易挨到了离席话别 
<br>之时……。 
<br>
<br>
<br>　　准备离开的时候已经是凌晨三点有余，环岛路上的两排标志性的大路灯已经进入了省电状态……时明时暗。据说这样安排路灯一方面是为了省电，而最主要的方面则是为了让昏昏欲睡的夜间司机紧张一点打起精神， 
<br>不至于出车祸。这一招果然有效，原本有些恍神的我，被海风一吹，被路灯突然这一暗的惊吓，顿时打起了十二万分的精神。 
<br>
<br>
<br>　　我跨上了心爱的坐骑。由于上次在雨中滑行，我狠心卖了单碟刹的１９ＭＣ。买进了货真价实的双碟刹ＣＢＲ－２５０ＲＲ（２２ＭＣ）；也由于大黄色的车身让人有着口香糖品牌车甚至是变形金刚的错觉，我改烤 
<br>了大红色的车花，虽然耀眼了一点，但至少可以和口香糖划清界限了。 
<br>
<br>
<br>　　我上了路，一路上都很平稳。朋友们坐着的士从旁边经过，大声的给我起哄，“帅哥～～～骑快一点！骑快一点！”。我笑笑没搭理他们，但车速也不知不觉的提高到了１２０ＫＭ／Ｈ，算是有点小牛Ｂ的速度了。 
<br>
<br>
<br>　　在环岛路快结束的路段里有一段斑马线，本来在这之前我是会减速的，可是我想凌晨三点，怎么地也不可能有人在海边了吧？？就算有人在海边那也是在干“制作人”的勾当，也不可能刚好他要过马路吧？？我简单的这样想着，毫不减速的一直冲着。 
<br>
<br>
<br>　　渐渐的，我看见一个白色的影子慢慢的蠕动在前方不远的斑马线上，要不是那人一顶发亮反光的秃顶，和手中摇晃的啤酒瓶，我一定以为那是个灵体。我开始减速并不停的按着喇叭，可是喇叭却发出了嘶哑的类似猫 
<br>叫春的声音，别说那人了，就连我都不怎么听得清楚。他吗的买车的时候什么零件都仔细看了，就是忘记了看看这喇叭。 
<br>
<br>
<br>　　没办法了，那人丝毫没有发觉我以这样的速度冲向他。估计他也是喝得有些高了，一般人早就注意到我这骚包的排气管的声音了，他还是慢慢蠕动在斑马线上。我没办法只好扯起了嗓门大声的叫喊着希望引起他的注 
<br>意。可他还是稳如泰山的蠕动在斑马线上，真他吗是个聋子！ 
<br>
<br>
<br>　　眼看着那发亮的秃顶已经近在眼前，我实在没有办法，只好跳档、刹车。当是时，只见我的车因强大的惯性导致车尾高高翘起，然后由于我被吓蒙了，忘记给手上使劲，使得车头没有固定住，而是前轮左歪右歪然后 
<br>哐啷一声整辆车和我倒在地上。而那位过马路的秃顶，还是慢慢的从躺在马路上的我眼前蠕动过去，丝毫没被我高超的表演所震撼。 
<br>
<br>
<br>　 我忍着全身擦伤的巨痛，勉强的站起来，拉住那秃顶的胳膊就大叫：“我咧Ｘ你ＸＸＸＸＸ（此处省略800字）！！！你是聋子啊你？为了躲你，我花了十几万（胡说）买的车就这么摔啦！”。当我话音未落，之间从马路对面冲出了一群类似民工的壮汉，一看就是跟那秃顶一伙的。“你想怎么地？！”带头的这么一开口，要说我那反应还真是快，我立刻以百米的速度冲到秃顶面前，含泪扶着他：“英雄，没碰着您吧？”……。 
<br>　　 
<br>
<br>　　 
<br>
<br>　　这次与地面亲密接触的经历让我感悟到：飙高速的前提是路面视野好，够清净才能爽；看到前方有情况不管他会不会让路要先减速；万一出了点事，不管是不是你的错，先装孙子，情况明朗了以后再看看能不能当爷爷。 
<br>　　 
<br>
<br>
<br> 
<br>［待续下篇……肾亏篇］', '骑车的人还真是什么情况都得应付，请看我这次的经历：

三、聋子篇

环岛路是厦门的精华景点之一，由于其路面造价极高，所以质量上乘，也是爱车族驰骋爱车的必选路段。

一日夜，友人诞辰，约众好友至环岛路边一知名小吃点不醉不归。而我则是早已记住了喝酒不开车，开车不喝酒的规矩。于是席间觥酬交错，我要不就是以胃痛拒之，要不便是以尿遁避之，好不容易挨到了离席话别

之时……。

准备离开的时候已经是凌晨三点有余，环岛路上的两排标志性的大路灯已经进入了省电状态……时明时暗。据说这样安排路灯一方面是为了省电，而最主要的方面则是为了让昏昏欲睡的夜间司机紧张一点打起精神，

不至于出车祸。这一招果然有效，原本有些恍神的我，被海风一吹，被路灯突然这一暗的惊吓，顿时打起了十二万分的精神。

我跨上了心爱的坐骑。由于上次在雨中滑行，我狠心卖了单碟刹的１９ＭＣ。买进了货真价实的双碟刹ＣＢＲ－２５０ＲＲ（２２ＭＣ）；也由于大黄色的车身让人有着口香糖品牌车甚至是变形金刚的错觉，我改烤

了大红色的车花，虽然耀眼了一点，但至少可以和口香糖划清界限了。

我上了路，一路上都很平稳。朋友们坐着的士从旁边经过，大声的给我起哄，“帅哥～～～骑快一点！骑快一点！”。我笑笑没搭理他们，但车速也不知不觉的提高到了１２０ＫＭ／Ｈ，算是有点小牛Ｂ的速度了。

在环岛路快结束的路段里有一段斑马线，本来在这之前我是会减速的，可是我想凌晨三点，怎么地也不可能有人在海边了吧？？就算有人在海边那也是在干“制作人”的勾当，也不可能刚好他要过马路吧？？我简单的这样想着，毫不减速的一直冲着。

渐渐的，我看见一个白色的影子慢慢的蠕动在前方不远的斑马线上，要不是那人一顶发亮反光的秃顶，和手中摇晃的啤酒瓶，我一定以为那是个灵体。我开始减速并不停的按着喇叭，可是喇叭却发出了嘶哑的类似猫

叫春的声音，别说那人了，就连我都不怎么听得清楚。他吗的买车的时候什么零件都仔细看了，就是忘记了看看这喇叭。

没办法了，那人丝毫没有发觉我以这样的速度冲向他。估计他也是喝得有些高了，一般人早就注意到我这骚包的排气管的声音了，他还是慢慢蠕动在斑马线上。我没办法只好扯起了嗓门大声的叫喊着希望引起他的注

意。可他还是稳如泰山的蠕动在斑马线上，真他吗是个聋子！

眼看着那发亮的秃顶已经近在眼前，我实在没有办法，只好跳档、刹车。当是时，只见我的车因强大的惯性导致车尾高高翘起，然后由于我被吓蒙了，忘记给手上使劲，使得车头没有固定住，而是前轮左歪右歪然后

哐啷一声整辆车和我倒在地上。而那位过马路的秃顶，还是慢慢的从躺在马路上的我眼前蠕动过去，丝毫没被我高超的表演所震撼。

我忍着全身擦伤的巨痛，勉强的站起来，拉住那秃顶的胳膊就大叫：“我咧Ｘ你ＸＸＸＸＸ（此处省略800字）！！！你是聋子啊你？为了躲你，我花了十几万（胡说）买的车就这么摔啦！”。当我话音未落，之间从马路对面冲出了一群类似民工的壮汉，一看就是跟那秃顶一伙的。“你想怎么地？！”带头的这么一开口，要说我那反应还真是快，我立刻以百米的速度冲到秃顶面前，含泪扶着他：“英雄，没碰着您吧？”……。

这次与地面亲密接触的经历让我感悟到：飙高速的前提是路面视野好，够清净才能爽；看到前方有情况不管他会不会让路要先减速；万一出了点事，不管是不是你的错，先装孙子，情况明朗了以后再看看能不能当爷爷。

［待续下篇……肾亏篇］', '没什么,就是一俗人,还俗得特有境界，特有诗意，特那什么……', '2003-05-27 10:56:00', 8, '20030724225120_bbsid_203555_board_1_5d744706bd.html', '20030724225120');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1946, 203592, 11, 2235, 'HELP', '另一个ID：第五个季节。怎么也用不了。 可是密码好象是正确的呀。
<br>请帮帮忙。
<br>TKS。', '另一个ID：第五个季节。怎么也用不了。 可是密码好象是正确的呀。

请帮帮忙。

TKS。', NULL, '2003-05-27 23:29:00', 3, '20030724225148_bbsid_203592_board_11_974e995f61.html', '20030724225148');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1947, 203821, 2, 1554, '蜗牛过冬3', '五 
<br>   生活就象一锅排骨汤，就看你怎么熬了。
<br>我想象不了雪花飘飘的情景，只有阿保在电话里笑的样子我还能记起。
<br>我说你是一个很孩子气的大男人，然后告诉他我的厨房正在熬一锅排骨汤。
<br>阿保说，告诉你一个秘密，女孩子喜欢孩子气的大男人呢。。。。
<br>我想这应该是他的秘密吧，我总是很幸运，总能分享到他的秘密。他是那样地单纯。
<br>我说，阿保，我很想你。。。
<br>他笑了，说你有女人的敏感和细致，你应该找个人来爱。。
<br>
<br>已经是深冬了，我也穿起了那件我一直很喜欢不怎么舍得拿出来穿的毛衣。
<br>“冬季怎么过，在心里生把火。。。”
<br>郑智化的老歌，唱得凄凉却不失小人物的可爱
<br>那我就生堆火吧，把电脑的桌面换成红彤彤的朝阳彩霞图，有一个人的背影。
<br>他面朝着阳光，不知道是喜悦还是悲伤。
<br>我对自己新换的电脑屏保很满意，房间因此都了一些暖色调，然后我该做点什么呢？
<br>
<br>“HI，林忆莲，你听得出我的声音吗？”
<br>“你就是那个自以为幽默却不够幽默的医生吗？你在嘲笑我的小眼睛哦”
<br>“我可以直接叫你的名字，但是这样会让我觉得我还没有下班”
<br>“你不够有趣”她笑了，“是不是又打算请我喝四块钱一杯的咖啡呢？”
<br>“你说呢？”我也笑了，“我还愿意多出几块钱多请你一包薯条”
<br>“你不仅不够幽默，还不够大方哦”
<br>“嗯，我想我是一个现实的男人。。。嗯，晚上七点吧，你怕睡不着吗？”
<br>“那我下午就不吃饭了，你总不能让我饿着和你喝咖啡吧，呵呵”
<br>“呵呵，看来你也是一个现实的女人。。。”
<br>“喂，我还是一个女孩呢！还不算女人吧，呵呵七点见。。。”
<br>可恶的十三楼，我讨厌住的太高。
<br>
<br>厦门寒冬，夜七点。
<br>人潮依旧拥挤，依然有川流不息的车流，空气里有一种浮躁的气氛，霓虹灯闪烁。
<br>我在十三楼看见的和我现在身处的感觉完全不一样。
<br>我深吸了一口气，拦下一辆的士，我知道我马上就要融入着茫茫夜色里。
<br>我决定换个地方，因为我想喝酒。
<br>
<br>“你说你住在没有电梯的十三楼？那你不可以喝醉！”
<br>我看着她笑嘻嘻的样子，突然间觉得心跳加速了一下。
<br>“如果你喝醉了，我是绝对不会扛你回去的，”
<br>她轻轻地用小指上的戒指敲打着桌面，“如果你执意要喝醉的话。。。”
<br>我一仰头，又倒下一杯啤酒，冰冷得连嘴唇都变得黑紫了，“如何呢？？”
<br>“那我会醉得比你快，看你怎么办？”她哈哈大笑起来，仰头也喝下一杯。
<br>“我想你可能被某一个男人骗过。。。”我盯着她的眼睛。
<br>她笑的更大声了，“那又如何？你也打算上我一当吗？？”
<br>我抬手开了一瓶，笑着说“我说错话，罚三杯！”
<br>她突然开始不笑了，许久才轻轻笑出声来。
<br>“十三楼的夜色美吗？”
<br>还不坏，如果有人分享的话。。。但是我想带你去十四楼。那是天台。
<br>除了有人忘了收的衣服，天台的景色更好。
<br>但是我没有发出邀请，一个忧郁的夜晚，还有两颗受过伤的心。
<br>“十三楼很凉，会感冒的”我想这是第九瓶啤酒。
<br>我快醉了。
<br>她还在喃喃自语，“十三楼的夜色美吗？”
<br>她醉了。
<br>
<br>“你没有趁火打劫吗？呵呵，有趣得紧。”阿保在电话里笑的放肆。
<br>“我是那种人吗？”我反驳，“那我岂不是禽兽？”
<br>“你连禽兽的不如，一点猎食能力都没有。。。”阿保笑的更放肆。
<br>我只能嘿嘿地讪笑起来。
<br>突然他变得严肃，“但是别象我。。。”
<br>“别掉进愚蠢的爱情里，听见了吗？”他叹了一口气。
<br>我会吗？我以为我的心里已经装不下别人了。
<br>我不知道。
<br>----------------TO BE CONTINUED', '五

生活就象一锅排骨汤，就看你怎么熬了。

我想象不了雪花飘飘的情景，只有阿保在电话里笑的样子我还能记起。

我说你是一个很孩子气的大男人，然后告诉他我的厨房正在熬一锅排骨汤。

阿保说，告诉你一个秘密，女孩子喜欢孩子气的大男人呢。。。。

我想这应该是他的秘密吧，我总是很幸运，总能分享到他的秘密。他是那样地单纯。

我说，阿保，我很想你。。。

他笑了，说你有女人的敏感和细致，你应该找个人来爱。。

已经是深冬了，我也穿起了那件我一直很喜欢不怎么舍得拿出来穿的毛衣。

“冬季怎么过，在心里生把火。。。”

郑智化的老歌，唱得凄凉却不失小人物的可爱

那我就生堆火吧，把电脑的桌面换成红彤彤的朝阳彩霞图，有一个人的背影。

他面朝着阳光，不知道是喜悦还是悲伤。

我对自己新换的电脑屏保很满意，房间因此都了一些暖色调，然后我该做点什么呢？

“HI，林忆莲，你听得出我的声音吗？”

“你就是那个自以为幽默却不够幽默的医生吗？你在嘲笑我的小眼睛哦”

“我可以直接叫你的名字，但是这样会让我觉得我还没有下班”

“你不够有趣”她笑了，“是不是又打算请我喝四块钱一杯的咖啡呢？”

“你说呢？”我也笑了，“我还愿意多出几块钱多请你一包薯条”

“你不仅不够幽默，还不够大方哦”

“嗯，我想我是一个现实的男人。。。嗯，晚上七点吧，你怕睡不着吗？”

“那我下午就不吃饭了，你总不能让我饿着和你喝咖啡吧，呵呵”

“呵呵，看来你也是一个现实的女人。。。”

“喂，我还是一个女孩呢！还不算女人吧，呵呵七点见。。。”

可恶的十三楼，我讨厌住的太高。

厦门寒冬，夜七点。

人潮依旧拥挤，依然有川流不息的车流，空气里有一种浮躁的气氛，霓虹灯闪烁。

我在十三楼看见的和我现在身处的感觉完全不一样。

我深吸了一口气，拦下一辆的士，我知道我马上就要融入着茫茫夜色里。

我决定换个地方，因为我想喝酒。

“你说你住在没有电梯的十三楼？那你不可以喝醉！”

我看着她笑嘻嘻的样子，突然间觉得心跳加速了一下。

“如果你喝醉了，我是绝对不会扛你回去的，”

她轻轻地用小指上的戒指敲打着桌面，“如果你执意要喝醉的话。。。”

我一仰头，又倒下一杯啤酒，冰冷得连嘴唇都变得黑紫了，“如何呢？？”

“那我会醉得比你快，看你怎么办？”她哈哈大笑起来，仰头也喝下一杯。

“我想你可能被某一个男人骗过。。。”我盯着她的眼睛。

她笑的更大声了，“那又如何？你也打算上我一当吗？？”

我抬手开了一瓶，笑着说“我说错话，罚三杯！”

她突然开始不笑了，许久才轻轻笑出声来。

“十三楼的夜色美吗？”

还不坏，如果有人分享的话。。。但是我想带你去十四楼。那是天台。

除了有人忘了收的衣服，天台的景色更好。

但是我没有发出邀请，一个忧郁的夜晚，还有两颗受过伤的心。

“十三楼很凉，会感冒的”我想这是第九瓶啤酒。

我快醉了。

她还在喃喃自语，“十三楼的夜色美吗？”

她醉了。

“你没有趁火打劫吗？呵呵，有趣得紧。”阿保在电话里笑的放肆。

“我是那种人吗？”我反驳，“那我岂不是禽兽？”

“你连禽兽的不如，一点猎食能力都没有。。。”阿保笑的更放肆。

我只能嘿嘿地讪笑起来。

突然他变得严肃，“但是别象我。。。”

“别掉进愚蠢的爱情里，听见了吗？”他叹了一口气。

我会吗？我以为我的心里已经装不下别人了。

我不知道。

----------------TO BE CONTINUED', NULL, '2003-05-31 22:34:00', 1, '20030724225423_bbsid_203821_board_2_616f1064e9.html', '20030724225423');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1948, 203925, 2, 2175, '傻瓜日记(3)', '总是在想：如果有一天，我可以用潇洒而又从容的步伐走过秋的视线，那我就不再惧怕只有我一个人的明天。
<br>爱情不是唯一，却是必需。也许那种彼此间相互关怀，彼此间相互在意的那种感觉已成过去。然而，总是相信在以后的日子里忽然想起，彼此心里不再有涟漪，却仍有感激。是不是最后，是不是唯一，会不会在一起，在彼此眼里忽然变得不再重要，而且既觉得好笑又滑稽。没有过憧憬的爱情，不叫爱情。但是，有了太多幻想和梦想的爱情，往往又不切合实际。最终，走向分离……
<br>我和秋的爱情，有太多梦想，没来得及实现，就走向了分离。我知道我爱他，胜过爱我自己。所以即便是散了，我还是会一个人去完成我和他的梦想。是的，我会！
<br>不知道为什么自己明明是一个那么感性的人，却总是要假装坚强，总是要理智得让人心疼。明明是那么的多愁善感，却总是假装勇敢乐观。明明需要有个人来安慰，来陪伴。明明需要有颗心来读懂，来谅解。可是，却又固执的紧抿着唇，倔强的不再需要爱情。
<br>拒绝爱情的女生，是我啊！其实我好喜欢自己的这个网名。以前的樱子是因为他而存在的，现在的这个女生却是因为自己而存在的。意义不同，心境不同。守着他的回忆过一辈子，其实我并不觉得这有什么难，我愿意，也乐意，真的！之前做的争取，之前做的一切，我后悔了。因为没有必要挽回，默默地去面对，默默地去接受，其实挺好的。                                璇  03年5月27日', '总是在想：如果有一天，我可以用潇洒而又从容的步伐走过秋的视线，那我就不再惧怕只有我一个人的明天。

爱情不是唯一，却是必需。也许那种彼此间相互关怀，彼此间相互在意的那种感觉已成过去。然而，总是相信在以后的日子里忽然想起，彼此心里不再有涟漪，却仍有感激。是不是最后，是不是唯一，会不会在一起，在彼此眼里忽然变得不再重要，而且既觉得好笑又滑稽。没有过憧憬的爱情，不叫爱情。但是，有了太多幻想和梦想的爱情，往往又不切合实际。最终，走向分离……

我和秋的爱情，有太多梦想，没来得及实现，就走向了分离。我知道我爱他，胜过爱我自己。所以即便是散了，我还是会一个人去完成我和他的梦想。是的，我会！

不知道为什么自己明明是一个那么感性的人，却总是要假装坚强，总是要理智得让人心疼。明明是那么的多愁善感，却总是假装勇敢乐观。明明需要有个人来安慰，来陪伴。明明需要有颗心来读懂，来谅解。可是，却又固执的紧抿着唇，倔强的不再需要爱情。

拒绝爱情的女生，是我啊！其实我好喜欢自己的这个网名。以前的樱子是因为他而存在的，现在的这个女生却是因为自己而存在的。意义不同，心境不同。守着他的回忆过一辈子，其实我并不觉得这有什么难，我愿意，也乐意，真的！之前做的争取，之前做的一切，我后悔了。因为没有必要挽回，默默地去面对，默默地去接受，其实挺好的。                                璇  03年5月27日', NULL, '2003-06-02 12:37:00', 2, '20030724225707_bbsid_203925_board_2_84001228f0.html', '20030724225707');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1949, 203926, 2, 2175, '傻瓜日记(4)', '很早的时候，就想写一篇关于自己爱情故事的小说了。可是，人生在改，步伐在变。于是，迟迟没有提笔。
<br>其实，人的一生真的就像是一部小说。而我只是遗憾我的人生不能像自己看小说那样，看过就过了，不好看再重新换一本，你可以用任何的心情，任何的心境去看，去批判……都无所谓，反正是事不关己，何况是小说而已。我的人生只有一次，于是我便慎重其事地左临右盼，左右为难。
<br>怎样去写这篇小说？其实我已经酝酿好久了，写实吧！用的是倒叙，还是顺序？用记叙，亦或是回忆？名字叫什么好呢？《玩累了，记得回家》？还是《拒绝爱情的女生》？其实名字倒是不重要，都是可以的啦！关于秋的一切，呵呵……很难忘记！我可以讲得滔滔不绝，却无能理得有条有序。
<br>其实，去写这篇文章需要勇气。因为这是在挖自己的伤口，用力地在撕刚刚结痂的伤口。是的，会有阵阵的痛，凄凄的苦，甚至痛彻心扉，心力交悴。可是我想写，一定要写。因为至少还有这一段记忆是属于我自己。可是，我不知道要从哪个时期开始着笔，从哪个情节开始入戏？一切有待考虑……
<br>自己的故事，是最不好去写的。因为，我只懂自己的心情，不懂别人的感受。我只知道我看到的事实，还有很多是我看不到的片面。但也是事实，呵呵……有点难度，但是我会努力的！         
<br> 璇    03年5月28日', '很早的时候，就想写一篇关于自己爱情故事的小说了。可是，人生在改，步伐在变。于是，迟迟没有提笔。

其实，人的一生真的就像是一部小说。而我只是遗憾我的人生不能像自己看小说那样，看过就过了，不好看再重新换一本，你可以用任何的心情，任何的心境去看，去批判……都无所谓，反正是事不关己，何况是小说而已。我的人生只有一次，于是我便慎重其事地左临右盼，左右为难。

怎样去写这篇小说？其实我已经酝酿好久了，写实吧！用的是倒叙，还是顺序？用记叙，亦或是回忆？名字叫什么好呢？《玩累了，记得回家》？还是《拒绝爱情的女生》？其实名字倒是不重要，都是可以的啦！关于秋的一切，呵呵……很难忘记！我可以讲得滔滔不绝，却无能理得有条有序。

其实，去写这篇文章需要勇气。因为这是在挖自己的伤口，用力地在撕刚刚结痂的伤口。是的，会有阵阵的痛，凄凄的苦，甚至痛彻心扉，心力交悴。可是我想写，一定要写。因为至少还有这一段记忆是属于我自己。可是，我不知道要从哪个时期开始着笔，从哪个情节开始入戏？一切有待考虑……

自己的故事，是最不好去写的。因为，我只懂自己的心情，不懂别人的感受。我只知道我看到的事实，还有很多是我看不到的片面。但也是事实，呵呵……有点难度，但是我会努力的！

璇    03年5月28日', NULL, '2003-06-02 12:40:00', 2, '20030724225934_bbsid_203926_board_2_20882ed263.html', '20030724225934');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1950, 203949, 1, 1477, '补课', '清晨的阳光透过厚重繁荣窗帘轻轻地泻在床头，慢慢地铺在净竹的脸上。那是张干净无暇的脸，却因为高三繁重的功课而弄得伤痕累累。昨夜，她又是带着满心的疲惫不安地睡去。
<br>  
<br>  “章净竹！”物理老师透过厚厚的眼镜片气急败坏地叫着。莫炎碰了碰净竹，示意她不要再睡了。净竹抬起埋在胳膊里的脸，睡意朦胧地看着老师，突然，她下意思地发现自己是在物理老师的课上睡着了。
<br>  一直熬到下课，净竹很自然地跟着物理陈老师进了办公室。陈老师托了托眼镜看着净竹，而后喝了口水。语重心长地对净竹念道那些她已经可以倒背的话：“净竹啊，你的成绩我也不想多说了，就你现在的表现，哼，想考大学都很有问题，你要知道，现在班级里你是最差的，你还敢在课上睡觉，不懂要听，不要这个样子拖全班的总分，”陈老师叹了口气，“你看看你的同桌莫炎。人家的成绩每回是第一，你看看，人家还是个男孩子。我也不多说了，你自己看着办。”陈老师转过头拿笔要批改卷子，净竹自觉没趣也就退了出来。刚关上门，就看见莫炎坏坏的笑。
<br>  下午，莫炎又陪着净竹回家。一路上，莫炎看着净竹闷闷不乐的样子，心里又着急又不敢问。最后，还是净竹先开了口：“莫炎，你可不可以帮我一个忙。”净竹停下步子，低头看着自己的手，头发长长的覆过脸颊，阳光透过树叶间的缝隙打在净竹的脸上，使得她原本美丽的脸更加动人。莫炎的心猛的震了一下，如胡桃核被敲开时的清凉，他看着净竹期待的眼神，他笑了笑，轻轻地点了点头。净竹看着莫炎有点傻的样子，乐呵呵地说：“能帮我补课吗？”说到着，净竹显然有点不好意思，毕竟，以自己那点可怜的成绩和眼前这位全校公认的大才子说这话，是有点难为情，她抬着眼角看看莫炎，“你知道，就我的成绩是不可能考上大学的，我是真的很努力了~~~”净竹带着哭腔不敢抬头看莫炎。她想，要是莫炎拒绝了，她一定不怪他，高三了，大家都很忙，即便是朋友，莫炎为自己做的也已经够多了。但是，她一定会跑开，不让莫炎看见自己哭得狼狈的样子。此时，风轻轻地吹，一切变得清凉冷淡，似乎只能听见自己的喘息声和落叶纷飞的悲凉与苦寂。“不要这样子嘛，我会帮你的，帮你考上大学，考上和我一样的大学，我们还做同桌，还在一起。”莫炎不知道自己为什么会说出这样的话，他承认，他对净竹一直有着一种比朋友更多一点的感情，但是~~莫炎的心情突然变得十分紧张，看着净竹，他只想和眼前这位女孩永远在一起。净竹有点愣了一下，她不知道莫炎的话是什么意思，但是她知道，莫炎回保护好自己的，如果没有莫炎，她可能因为分数问题被班主任吴老师申请休学了。她是相信莫炎的。
<br>  风，很慢很慢地吹过地上的落叶，拂动着街边梧桐树上的叶子，发出了相互摩擦的“毕剥”声。带着点伤感和淡淡的青涩。
<br>
<br>  从那天起，莫炎每逢一三五和双休日都会和净竹一起到街心公园的长椅上为净竹补课。本来双休日莫炎是要在家练钢琴的，可是为了净竹，他和家人闹了一晚上的家庭革命，最后，家人倔不过莫炎，也就同意了，不过莫炎必须在4月15日的全国钢琴赛中获得金奖。莫炎没有把这告诉给净竹，他不希望净竹因为这事而感到内疚或是被的什么。同时，莫炎也有十足的信心拿到这个奖。不是他太自负，十三年的钢琴史不会因为几天的不练习而失利。这样，莫炎一直帮助净竹补课到4月初，净竹的成绩也明显提高了许多，让老师和同学大跌眼镜。而后，就有谣言说是莫炎和净竹的关系非同一般，，这样的话很快传进了净竹的耳朵里，她很难过，她不知道男女间纯粹的友情会是那些人想得那么不堪，但她也知道，无风不起浪的道理，她想找莫炎好好地谈谈。
<br>
<br>  4月14日的早晨阳光明媚，没有一丝的感伤和悲凉。今天是星期六，是莫炎帮助净竹补课的日子，可净竹想今天把事情和莫炎说一说。
<br>  拌着有点清凉的风，他们一起到了公园的第七排长椅上，莫炎用手轻轻地拂掉了椅上的几片干黄薄脆的叶子，转头看看净竹，笑了笑，“我们开始补课了！”他富有磁性的声音在两棵大树高大的梧桐树间慢慢地往上绕，形成一段清淡的音符飘在净竹的上空，凝成一块快乐的天空，让净竹感到精神与满足。今天，净竹只是感到有点眩晕，她对莫炎笑了笑，看上去苍白无力。莫炎赶紧拉着净竹坐下，很似关心地问：“净竹，你不要紧吧？是不是感冒了，有发烧吗？我看看！”莫炎刚要把手放在净竹的额头看看她有没有发烧，可净竹却地把头往里缩了缩，有点担心地看了看周围，在看看莫炎，随即低下了头，很轻地对莫炎说：“我没事，谢谢。”莫炎尴尬地把手缩了回来。其实，这些天来，他也不是没有听到那些传言，他先是很担心，而后又觉得他和净竹是好朋友，帮她补课，也没什么，他认为净竹的想法肯定和自己一样，看来，他算错了，早上看到净竹一脸的心事重重，他就知道净竹不是这么想的，但他没有问，他在等净竹问自己，但如果净竹真的问了，自己由要怎么回答呢？难道自己真的喜欢上了净竹了？莫炎一脸的茫然和无奈，可是如果真的是这样呢？莫炎不知道，他只是希望净竹能开开心心，能永远和她在一起。风，打破了沉寂，轻掠起莫炎的额前的头发，露出他帅气的脸。“莫炎，我们是不是好朋友？”净竹看着莫炎有点微红的脸问，莫炎看着眼前这位被誉为是校花但成绩却一塌糊涂的女孩子，他竟觉得陌生。以前看净竹虽然不得不承认她的漂亮，但从没有像今天一样觉得她既陌生有熟悉。莫炎觉得他是今天才真正了解了净竹，一个漂亮善良但成绩却糟糕却还从未放弃一直努力的女孩。他相信缘分，因为在他第一次在报名处看见净竹时，他就认定了这个女孩将会是他在高中三年里最重要的人，如今，却是他一生中最重要的人。
<br>  “我们当然是好朋友，很好很好的朋友。”莫炎对着净竹说。
<br>  “不会变吗？”净竹不知道怎么问，她只能这样，她小心翼翼地问，生怕有哪句话显得太唐突。
<br>  “啊！”莫炎显然是下了一跳，虽然他早就知道净竹会问她，大他不知道也没有准备应该怎么回答。“我不知道，不过。其实会变，也会越别变越好，你~~~”莫炎第一次在女孩子面前语无伦次。
<br>  天色渐渐暗沉，太阳用尽所有的力气放射出离别时的光芒，很温柔很温柔，打在莫炎和净竹的脸上，出现了灰色的影子。
<br>  
<br>  晚上，净竹靠在窗口上，看着月亮爬上屋外的树梢，像银子般的带子绕啊绕，路灯昏黄，挣扎地透过那层雾泻了出来，但很快又没有了。星星是淡黄色的遥远的灯。深绿美丽的柏树散发着厚重悠远的树的辛辣气息。在窗口一小块特别银亮的月光里摇曳。她想起白天莫炎对她说的话，她的心一下子被某种东西拉得紧紧的。她不愿再想，看着窗外依旧孤寂妩媚的夜色。
<br>  “净竹啊，你的电话。”净竹的母亲在屋外叫着。
<br>  “哦，我接上了，你挂下吧！”净竹没有力气地回了母亲，等到确定母亲那边真的放下后，她调整好声音，“喂，我是净竹。”
<br>  “净竹啊，我是许诺，明天是全国钢琴大赛，莫炎要参加哦。你看不看啊，去关心一下人家嘛~~~~~！”许诺的话明显别有用意，连最后的那个“嘛”字也拉得特别长。
<br>  净竹呆住了，她怎么没听莫炎说过呢？！莫炎为什么连说都没说，他要比赛还帮自己补课，他怕自己担心吗？！一大堆问题充斥着净竹的脑子。
<br>  “哦！是吗？不去了，我明天有事，你们去吧！”净竹心不在焉地说。
<br>  
<br>  天，微蒙蒙地亮了，净竹看了一晚上的天空，她等待着天亮。
<br>  早晨，她一切都准备好了，心里却一直在犹豫，她为什么要去，去的话，那些谣言就跟真的一样了，可是，莫炎这么帮自己，和自己又是好朋友，不去的话就显得太不够意思了，但是~~~
<br>  另一边，比赛已经开始了，赛场上充满了优美的钢琴声，选手们用尽了所学的钢琴技巧，发挥得淋漓尽致，下一个上场的就是莫炎，他在后台朝台上看，看见了全班同学和老师还有父母。“怎么没有她？！”莫炎的新一下子凉透了，他一直以为即使比赛时净竹没来，他也可以轻松地拿到冠军的，可是现在~~~他不知道怎么办，手机在手中被拽得紧紧的。
<br>  赛场外，净竹看着大门，不知道该不该推开它，她没有想到自己会为这个推与不推的问题考虑这么久。她想起了莫炎从高一到现在帮助自己的片段，这一切的一切似昨天发生的一样，清晰连贯地出现在净竹脑中。
<br>  一曲终了，评委给予打分和点评后，轮到莫炎上场了，他看了看观众席，“没有她？！”莫炎不知道怎么办，平时轻而易举的谱子现在他全都不知道，他站在那很久，观众席上发出窃窃的私语声，同学、老师还有父母都大为所惊，正当评委要说出“请下一位”的时候，大门被推开，发出“吱吱“的声音，所有人都看着门口，一个美丽的女孩穿着白色的上衣，细长的牛仔裤，眼睛直直地看着场上的莫炎，有点茫然，不知所措。莫炎看着净竹，淡淡地笑，他自信地回到钢琴前，修长的手指在黑白的琴键上有节奏地弹动。琴声流过赛场的每一个角落，充斥着每一个人的耳朵，轻柔，富有感情。声音停止，余音仍萦绕在耳朵旁，全场掌声雷鸣。莫炎以总分第一的成绩拿到了冠军。在他回头找净竹时，她已经离开了。
<br>  星期一，莫炎很早地到了学校，一直到班主任进来时，净竹的位置仍然是空的。
<br>  “哦，大家，今天我要宣布两件事，第一是我们班的莫炎同学在全国钢琴比赛中拿到了金奖，这是非常不错的。第二，是我们班的章净竹同学已经走了，昨天下午她向学校申请退学，学校批准了。好了，大家以后要更认真学习，准备3个月后的高考。”班主任自以为会得到一片掌声，却没发现下面一片死寂，大家都纷纷转头看着莫炎，经过昨天的事，那个谣言就更加确实了。
<br>  下课后，莫炎一个人呆在教室里，看着依旧湛蓝的天空，想着净竹。
<br>  “这是净竹走时让我拿给你的，她去英国找她奶奶了。事实上，净竹没有离开你，你们仍然生活在同一片蓝天下，看着太阳东升西落，净竹让我告诉你，她很感激你，她在英国会想念你这个朋友的。她还说，英国皇家学院是全世界有名的大学，她会在英国等你的。”许诺发抖的手拿着一封白色的信，眼睛盯着莫炎，莫炎苍白的手接过信，发现上面有深剩浅浅的涟漪。他没有看，这封信一直放在他的床头下，每天晚上当他躺下时，他就回想起净竹，想起那段补课的时光。
<br>
<br>  若干年后，当莫炎从英国皇家学院的毕业典礼上拿走成绩单时，同时也收到了净竹的结婚喜贴。粉色的硬纸卡上贴着净竹与另一个男人的照片。莫炎看着照片中的净竹，虽然是在笑，却显得苍白无力。
<br>  
<br>  同年的9月18日，净竹因为婚后忧郁症自杀。在整理她遗物的时候，佳人发现了她压在床下的一些放得整整齐齐的练习，上面有两个人的笔迹，一个是净竹，一是莫炎。
<br>
<br>后记
<br>  这并不是完美的故事。
<br>  寒冷的初秋，净竹和莫炎在学校的报名处相遇了，从此，莫炎对净竹照顾得无微不至，又在一个带点寒意的夏天，莫炎帮助净竹补课，补课补住了莫炎和净竹深埋在心中最深沉的爱，同时也让莫炎体会了和自己心爱的人天地相隔的痛楚。净竹离开是给莫炎的信中只有一句话：
<br>           “我会永远和你在一起。”
<br>  
<br>  天，飘下了雨，混着莫炎的泪，轻轻地滋润了净竹墓上的那束鲜花。', '清晨的阳光透过厚重繁荣窗帘轻轻地泻在床头，慢慢地铺在净竹的脸上。那是张干净无暇的脸，却因为高三繁重的功课而弄得伤痕累累。昨夜，她又是带着满心的疲惫不安地睡去。

“章净竹！”物理老师透过厚厚的眼镜片气急败坏地叫着。莫炎碰了碰净竹，示意她不要再睡了。净竹抬起埋在胳膊里的脸，睡意朦胧地看着老师，突然，她下意思地发现自己是在物理老师的课上睡着了。

一直熬到下课，净竹很自然地跟着物理陈老师进了办公室。陈老师托了托眼镜看着净竹，而后喝了口水。语重心长地对净竹念道那些她已经可以倒背的话：“净竹啊，你的成绩我也不想多说了，就你现在的表现，哼，想考大学都很有问题，你要知道，现在班级里你是最差的，你还敢在课上睡觉，不懂要听，不要这个样子拖全班的总分，”陈老师叹了口气，“你看看你的同桌莫炎。人家的成绩每回是第一，你看看，人家还是个男孩子。我也不多说了，你自己看着办。”陈老师转过头拿笔要批改卷子，净竹自觉没趣也就退了出来。刚关上门，就看见莫炎坏坏的笑。

下午，莫炎又陪着净竹回家。一路上，莫炎看着净竹闷闷不乐的样子，心里又着急又不敢问。最后，还是净竹先开了口：“莫炎，你可不可以帮我一个忙。”净竹停下步子，低头看着自己的手，头发长长的覆过脸颊，阳光透过树叶间的缝隙打在净竹的脸上，使得她原本美丽的脸更加动人。莫炎的心猛的震了一下，如胡桃核被敲开时的清凉，他看着净竹期待的眼神，他笑了笑，轻轻地点了点头。净竹看着莫炎有点傻的样子，乐呵呵地说：“能帮我补课吗？”说到着，净竹显然有点不好意思，毕竟，以自己那点可怜的成绩和眼前这位全校公认的大才子说这话，是有点难为情，她抬着眼角看看莫炎，“你知道，就我的成绩是不可能考上大学的，我是真的很努力了~~~”净竹带着哭腔不敢抬头看莫炎。她想，要是莫炎拒绝了，她一定不怪他，高三了，大家都很忙，即便是朋友，莫炎为自己做的也已经够多了。但是，她一定会跑开，不让莫炎看见自己哭得狼狈的样子。此时，风轻轻地吹，一切变得清凉冷淡，似乎只能听见自己的喘息声和落叶纷飞的悲凉与苦寂。“不要这样子嘛，我会帮你的，帮你考上大学，考上和我一样的大学，我们还做同桌，还在一起。”莫炎不知道自己为什么会说出这样的话，他承认，他对净竹一直有着一种比朋友更多一点的感情，但是~~莫炎的心情突然变得十分紧张，看着净竹，他只想和眼前这位女孩永远在一起。净竹有点愣了一下，她不知道莫炎的话是什么意思，但是她知道，莫炎回保护好自己的，如果没有莫炎，她可能因为分数问题被班主任吴老师申请休学了。她是相信莫炎的。

风，很慢很慢地吹过地上的落叶，拂动着街边梧桐树上的叶子，发出了相互摩擦的“毕剥”声。带着点伤感和淡淡的青涩。

从那天起，莫炎每逢一三五和双休日都会和净竹一起到街心公园的长椅上为净竹补课。本来双休日莫炎是要在家练钢琴的，可是为了净竹，他和家人闹了一晚上的家庭革命，最后，家人倔不过莫炎，也就同意了，不过莫炎必须在4月15日的全国钢琴赛中获得金奖。莫炎没有把这告诉给净竹，他不希望净竹因为这事而感到内疚或是被的什么。同时，莫炎也有十足的信心拿到这个奖。不是他太自负，十三年的钢琴史不会因为几天的不练习而失利。这样，莫炎一直帮助净竹补课到4月初，净竹的成绩也明显提高了许多，让老师和同学大跌眼镜。而后，就有谣言说是莫炎和净竹的关系非同一般，，这样的话很快传进了净竹的耳朵里，她很难过，她不知道男女间纯粹的友情会是那些人想得那么不堪，但她也知道，无风不起浪的道理，她想找莫炎好好地谈谈。

4月14日的早晨阳光明媚，没有一丝的感伤和悲凉。今天是星期六，是莫炎帮助净竹补课的日子，可净竹想今天把事情和莫炎说一说。

拌着有点清凉的风，他们一起到了公园的第七排长椅上，莫炎用手轻轻地拂掉了椅上的几片干黄薄脆的叶子，转头看看净竹，笑了笑，“我们开始补课了！”他富有磁性的声音在两棵大树高大的梧桐树间慢慢地往上绕，形成一段清淡的音符飘在净竹的上空，凝成一块快乐的天空，让净竹感到精神与满足。今天，净竹只是感到有点眩晕，她对莫炎笑了笑，看上去苍白无力。莫炎赶紧拉着净竹坐下，很似关心地问：“净竹，你不要紧吧？是不是感冒了，有发烧吗？我看看！”莫炎刚要把手放在净竹的额头看看她有没有发烧，可净竹却地把头往里缩了缩，有点担心地看了看周围，在看看莫炎，随即低下了头，很轻地对莫炎说：“我没事，谢谢。”莫炎尴尬地把手缩了回来。其实，这些天来，他也不是没有听到那些传言，他先是很担心，而后又觉得他和净竹是好朋友，帮她补课，也没什么，他认为净竹的想法肯定和自己一样，看来，他算错了，早上看到净竹一脸的心事重重，他就知道净竹不是这么想的，但他没有问，他在等净竹问自己，但如果净竹真的问了，自己由要怎么回答呢？难道自己真的喜欢上了净竹了？莫炎一脸的茫然和无奈，可是如果真的是这样呢？莫炎不知道，他只是希望净竹能开开心心，能永远和她在一起。风，打破了沉寂，轻掠起莫炎的额前的头发，露出他帅气的脸。“莫炎，我们是不是好朋友？”净竹看着莫炎有点微红的脸问，莫炎看着眼前这位被誉为是校花但成绩却一塌糊涂的女孩子，他竟觉得陌生。以前看净竹虽然不得不承认她的漂亮，但从没有像今天一样觉得她既陌生有熟悉。莫炎觉得他是今天才真正了解了净竹，一个漂亮善良但成绩却糟糕却还从未放弃一直努力的女孩。他相信缘分，因为在他第一次在报名处看见净竹时，他就认定了这个女孩将会是他在高中三年里最重要的人，如今，却是他一生中最重要的人。

“我们当然是好朋友，很好很好的朋友。”莫炎对着净竹说。

“不会变吗？”净竹不知道怎么问，她只能这样，她小心翼翼地问，生怕有哪句话显得太唐突。

“啊！”莫炎显然是下了一跳，虽然他早就知道净竹会问她，大他不知道也没有准备应该怎么回答。“我不知道，不过。其实会变，也会越别变越好，你~~~”莫炎第一次在女孩子面前语无伦次。

天色渐渐暗沉，太阳用尽所有的力气放射出离别时的光芒，很温柔很温柔，打在莫炎和净竹的脸上，出现了灰色的影子。

晚上，净竹靠在窗口上，看着月亮爬上屋外的树梢，像银子般的带子绕啊绕，路灯昏黄，挣扎地透过那层雾泻了出来，但很快又没有了。星星是淡黄色的遥远的灯。深绿美丽的柏树散发着厚重悠远的树的辛辣气息。在窗口一小块特别银亮的月光里摇曳。她想起白天莫炎对她说的话，她的心一下子被某种东西拉得紧紧的。她不愿再想，看着窗外依旧孤寂妩媚的夜色。

“净竹啊，你的电话。”净竹的母亲在屋外叫着。

“哦，我接上了，你挂下吧！”净竹没有力气地回了母亲，等到确定母亲那边真的放下后，她调整好声音，“喂，我是净竹。”

“净竹啊，我是许诺，明天是全国钢琴大赛，莫炎要参加哦。你看不看啊，去关心一下人家嘛~~~~~！”许诺的话明显别有用意，连最后的那个“嘛”字也拉得特别长。

净竹呆住了，她怎么没听莫炎说过呢？！莫炎为什么连说都没说，他要比赛还帮自己补课，他怕自己担心吗？！一大堆问题充斥着净竹的脑子。

“哦！是吗？不去了，我明天有事，你们去吧！”净竹心不在焉地说。

天，微蒙蒙地亮了，净竹看了一晚上的天空，她等待着天亮。

早晨，她一切都准备好了，心里却一直在犹豫，她为什么要去，去的话，那些谣言就跟真的一样了，可是，莫炎这么帮自己，和自己又是好朋友，不去的话就显得太不够意思了，但是~~~

另一边，比赛已经开始了，赛场上充满了优美的钢琴声，选手们用尽了所学的钢琴技巧，发挥得淋漓尽致，下一个上场的就是莫炎，他在后台朝台上看，看见了全班同学和老师还有父母。“怎么没有她？！”莫炎的新一下子凉透了，他一直以为即使比赛时净竹没来，他也可以轻松地拿到冠军的，可是现在~~~他不知道怎么办，手机在手中被拽得紧紧的。

赛场外，净竹看着大门，不知道该不该推开它，她没有想到自己会为这个推与不推的问题考虑这么久。她想起了莫炎从高一到现在帮助自己的片段，这一切的一切似昨天发生的一样，清晰连贯地出现在净竹脑中。

一曲终了，评委给予打分和点评后，轮到莫炎上场了，他看了看观众席，“没有她？！”莫炎不知道怎么办，平时轻而易举的谱子现在他全都不知道，他站在那很久，观众席上发出窃窃的私语声，同学、老师还有父母都大为所惊，正当评委要说出“请下一位”的时候，大门被推开，发出“吱吱“的声音，所有人都看着门口，一个美丽的女孩穿着白色的上衣，细长的牛仔裤，眼睛直直地看着场上的莫炎，有点茫然，不知所措。莫炎看着净竹，淡淡地笑，他自信地回到钢琴前，修长的手指在黑白的琴键上有节奏地弹动。琴声流过赛场的每一个角落，充斥着每一个人的耳朵，轻柔，富有感情。声音停止，余音仍萦绕在耳朵旁，全场掌声雷鸣。莫炎以总分第一的成绩拿到了冠军。在他回头找净竹时，她已经离开了。

星期一，莫炎很早地到了学校，一直到班主任进来时，净竹的位置仍然是空的。

“哦，大家，今天我要宣布两件事，第一是我们班的莫炎同学在全国钢琴比赛中拿到了金奖，这是非常不错的。第二，是我们班的章净竹同学已经走了，昨天下午她向学校申请退学，学校批准了。好了，大家以后要更认真学习，准备3个月后的高考。”班主任自以为会得到一片掌声，却没发现下面一片死寂，大家都纷纷转头看着莫炎，经过昨天的事，那个谣言就更加确实了。

下课后，莫炎一个人呆在教室里，看着依旧湛蓝的天空，想着净竹。

“这是净竹走时让我拿给你的，她去英国找她奶奶了。事实上，净竹没有离开你，你们仍然生活在同一片蓝天下，看着太阳东升西落，净竹让我告诉你，她很感激你，她在英国会想念你这个朋友的。她还说，英国皇家学院是全世界有名的大学，她会在英国等你的。”许诺发抖的手拿着一封白色的信，眼睛盯着莫炎，莫炎苍白的手接过信，发现上面有深剩浅浅的涟漪。他没有看，这封信一直放在他的床头下，每天晚上当他躺下时，他就回想起净竹，想起那段补课的时光。

若干年后，当莫炎从英国皇家学院的毕业典礼上拿走成绩单时，同时也收到了净竹的结婚喜贴。粉色的硬纸卡上贴着净竹与另一个男人的照片。莫炎看着照片中的净竹，虽然是在笑，却显得苍白无力。

同年的9月18日，净竹因为婚后忧郁症自杀。在整理她遗物的时候，佳人发现了她压在床下的一些放得整整齐齐的练习，上面有两个人的笔迹，一个是净竹，一是莫炎。

后记

这并不是完美的故事。

寒冷的初秋，净竹和莫炎在学校的报名处相遇了，从此，莫炎对净竹照顾得无微不至，又在一个带点寒意的夏天，莫炎帮助净竹补课，补课补住了莫炎和净竹深埋在心中最深沉的爱，同时也让莫炎体会了和自己心爱的人天地相隔的痛楚。净竹离开是给莫炎的信中只有一句话：

“我会永远和你在一起。”

天，飘下了雨，混着莫炎的泪，轻轻地滋润了净竹墓上的那束鲜花。', '人鱼的眼泪融入大海

是因为不再相信诺言', '2003-06-02 20:52:00', 12, '20030724230028_bbsid_203949_board_1_d6275d7a77.html', '20030724230028');
