INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1631, 197157, 10, 81, '如意爱情', '下午的阳光很好,我约了如意出来逛街喝茶.血拼一向是女人的制胜法宝,任你多大的伤痛,把钱砸进去,看着自己越来越光鲜的样子,便也就笑笑.至少表面,至少于我,是如此.
<br>  在试那款最新的闪亮眼影的时候,如意突然看着我:&quot;莫非你和他断了?&quot;我笑,不愧是如意,从一款眼影可以窥知全部.他从来不喜我用如此张扬鲜亮的化妆品,他喜欢从容大方的女子,谈吐从来优雅,进退永远得宜.如意总说和他在一起我生生的老了十岁.
<br>  见我的神色,如意又问,&quot;爱他爱得半死,怎么突然舍得放手?&quot;
<br>  如意的惊讶不是没有道理,和他在一起十年,我放弃的太多,世俗压力亦一壁承担,爱得辛苦,却是不管不顾.怎么舍得呢?是啊,怎么能!
<br>  &quot;舍得舍得,有舍必有得.你们不都盼我早日跳出来么?&quot;我照了照镜子,效果很好.专柜小姐在一边鼓动:&quot;小姐又年轻又时尚,用这款再合适不过.&quot;年轻?自嘲的笑笑,让小姐开单,马屁拍对地方终究还是人人喜欢.
<br>   从百货大楼走出来,阳光有点儿晃眼.我挽住如意的手臂有点无奈:&quot;做久了地下情人,有些见不得光了.&quot;如意睨我一眼:&quot;犯什么作践自己,本来那就是你的东西,难道你还不够委屈?&quot;
<br>  知道如意心疼我,到现在她仍然过意不去.大学的时候是她让我和他认识,可是那又如何呢,倘若没有缘分,不会牵扯十年,甚至是使君已有妇.小时侯外婆就说过人和人有注定这回事,什么前世啊今生啊相欠啊的,让我不要强求.想不到老人家的话那么准,仿佛有先兆.我逃不脱甩不掉.
<br>  天气太热,和如意到绿野仙踪喝茶.这个从我和如意上高中就喜欢到现在的地方,总是让我想起小时侯最最喜欢的那个童话,一觉睡下就有无数奇遇,凡间一切,统统忘却.如意点一壶龙井,我要玫瑰花茶.如意的老公给她打了个电话,如意满脸的温柔,淡淡笑语让我不能不又羡又叹.谁不知道如意曾经也是个心高气傲的主儿,看我谈场恋爱几乎竭尽心力便发誓永不找婆家.谁知两年前遇到一个他,三个月后嚷嚷着要嫁人了.我咭她那不找婆家的誓言呢?她竟推说做了个梦,梦中他便是那脚踏七彩云的MR.RIGHT,还厚颜无耻说天注定的东西怎么能违背呢.真真是爱情让人头昏.不过看得出来,他果是如意的那个MR.RIGHT.
<br>  挂掉电话如意很开心,说是老公升迁了.呵呵,曾经那么视名利如云烟的如意,终于跳不出现实,不过败得好极,生活的小小幸福,无非尔尔,何必要跳出去呢?
<br>  如意大概觉出了她的幸福于我是一种不小的打击,便敛敛神色.我笑,:&quot;傻如意,若你开心,我便也沾染点喜气,你又何必如此小气,一丝快乐不分我.&quot;
<br>  &quot;为什么肯放手了?&quot;
<br>  ''累了.&quot;
<br>  &quot;与我也不说实话?&quot;
<br>  &quot;......言沁...有了孩子.&quot;
<br>  &quot;......你该知道,这是迟早的事.&quot;
<br>  &quot;是,所以,分开,也是迟早的事.......我再不喜欢言沁,孩子也不应该搅进这个乱局,你知道的,我那么喜欢孩子.&quot;
<br>  
<br>  那一年,我们都只有十八岁,我是,如意是,言沁也是.初进大学,花样的年华.我和如意是从小长大的朋友,从小到大没有分开过,言沁是大学认识的,认识的原因是因为我们是那届新生的焦点.如意是快人快语的性子,中性气质,麦色皮肤双腿修长,运动美女的典型.言沁恰是相反,大大眼睛,皮肤白白,尖尖下巴,黑发飘飘,古典得不得了,乍见之下我就惊呼林黛玉再现.如意却一眼就不喜欢她,说是该长相纯属狐狸精长相,一定心眼比漏斗多.如意的比喻常常让人哭笑不得,比如她也会说我的长相就是情人的长相,问她情人长什么样,她形容不出便狡赖,就是你这样.如意从小对我甚好,潜意识里把我当妹妹保护. 
<br>  认识他是因为如意.其实没有如意我相信我们亦会相识.都是学校里有名的人物,不是我无耻,确确如此.就象所有小说里的男主角,他高大英俊,他才华横溢,我亦如是.故事总是这样,象公主和王子那样才会有人要看.不过相识需要借口,如意充当了那个角色罢了.只是出了一点小意外,他是言沁的老乡,是言沁的青梅竹马.真的很土,是不是?故事永远没有办法跳出那个圈,没有办法的事.
<br>  我们很快成了校园里最让人艳羡的一对,在此之前我不是没有谈过恋爱,只是他让我知道什么是爱上一个人的感觉.可是我没有办法坦然的面对言沁,我知道如果没有我的出现,她会和他顺理成章,那也会公主和王子的样子.所以如意告诉我言沁总是缠着他的时候,我听到学校里流言蜚语的时候我都没有做出任何反应,他也没有,言沁是我们之间共同的愧疚,可是它不会影响我们的爱情.那时侯我在广播站做事,他喜欢梁咏琪,那个眼睛大大头发短短的女歌手,他说象我我觉得不象,我没有那么纯净如水的气质.不过我还是经常为他放她的歌,最记得那首天使与海豚,天使和海豚的爱情是一种注定不幸的爱情,可是我想是童话的话就没有关系,总会有解决的办法.大概幸福的人不能体会不幸福的感觉,再黑暗的爱情在甜蜜的人眼里也会被镶上金边,所以我在广播里说:这是一段唯美的爱情,故事总会有美好的结局,你听见他们说话了吗:''有爱就难不倒,我要对你好.''&quot;
<br>  可是我没有想到即便是童话也有巫婆后母美丽恶毒的皇后,快毕业的时候,言沁不知用了怎样的心思,他的母亲千里迢迢来数落我的不是,他的父亲远程遥控要他毕业立刻娶言沁为妻,当然言沁的家庭和他的家庭在那个地方都是有头有脸的人家,这之间除了言沁给他们造成的我的坏女孩的印象外大概还有什么政治经济的目的,这些我都通通不想深究,有什么用呢,他的父母实在厉害,威胁,哀求,甚至断绝关系,我不知道我做错了什么至于让他们如此对待我和他的这段感情,我只需要承担结果,他毕业后娶的人，是言沁.
<br>  如意曾经为此忿忿不平甚至想大闹婚礼.我却平静.不是不能理解的,爱情和亲情,不是所有人都可以决绝,言沁和他结婚,可是,他爱的人是我.这场战争,谁都不是赢家,三败俱伤.
<br>  我和他依然如故,我再没有一丝愧疚,本来,她夺了我的幸福,我从公主变成了情妇,亲爱的如意啊,你的童言无忌.
<br>  言沁怎能不知晓,只是又能如何,她是个聪明的女人,知道逼急了于她并没有好处.有时候甚至会同情她,何必呢,也是个为爱疯狂的女人.得到和失去之间,难以衡量.', '下午的阳光很好,我约了如意出来逛街喝茶.血拼一向是女人的制胜法宝,任你多大的伤痛,把钱砸进去,看着自己越来越光鲜的样子,便也就笑笑.至少表面,至少于我,是如此.

在试那款最新的闪亮眼影的时候,如意突然看着我:"莫非你和他断了?"我笑,不愧是如意,从一款眼影可以窥知全部.他从来不喜我用如此张扬鲜亮的化妆品,他喜欢从容大方的女子,谈吐从来优雅,进退永远得宜.如意总说和他在一起我生生的老了十岁.

见我的神色,如意又问,"爱他爱得半死,怎么突然舍得放手?"

如意的惊讶不是没有道理,和他在一起十年,我放弃的太多,世俗压力亦一壁承担,爱得辛苦,却是不管不顾.怎么舍得呢?是啊,怎么能!

"舍得舍得,有舍必有得.你们不都盼我早日跳出来么?"我照了照镜子,效果很好.专柜小姐在一边鼓动:"小姐又年轻又时尚,用这款再合适不过."年轻?自嘲的笑笑,让小姐开单,马屁拍对地方终究还是人人喜欢.

从百货大楼走出来,阳光有点儿晃眼.我挽住如意的手臂有点无奈:"做久了地下情人,有些见不得光了."如意睨我一眼:"犯什么作践自己,本来那就是你的东西,难道你还不够委屈?"

知道如意心疼我,到现在她仍然过意不去.大学的时候是她让我和他认识,可是那又如何呢,倘若没有缘分,不会牵扯十年,甚至是使君已有妇.小时侯外婆就说过人和人有注定这回事,什么前世啊今生啊相欠啊的,让我不要强求.想不到老人家的话那么准,仿佛有先兆.我逃不脱甩不掉.

天气太热,和如意到绿野仙踪喝茶.这个从我和如意上高中就喜欢到现在的地方,总是让我想起小时侯最最喜欢的那个童话,一觉睡下就有无数奇遇,凡间一切,统统忘却.如意点一壶龙井,我要玫瑰花茶.如意的老公给她打了个电话,如意满脸的温柔,淡淡笑语让我不能不又羡又叹.谁不知道如意曾经也是个心高气傲的主儿,看我谈场恋爱几乎竭尽心力便发誓永不找婆家.谁知两年前遇到一个他,三个月后嚷嚷着要嫁人了.我咭她那不找婆家的誓言呢?她竟推说做了个梦,梦中他便是那脚踏七彩云的MR.RIGHT,还厚颜无耻说天注定的东西怎么能违背呢.真真是爱情让人头昏.不过看得出来,他果是如意的那个MR.RIGHT.

挂掉电话如意很开心,说是老公升迁了.呵呵,曾经那么视名利如云烟的如意,终于跳不出现实,不过败得好极,生活的小小幸福,无非尔尔,何必要跳出去呢?

如意大概觉出了她的幸福于我是一种不小的打击,便敛敛神色.我笑,:"傻如意,若你开心,我便也沾染点喜气,你又何必如此小气,一丝快乐不分我."

"为什么肯放手了?"

''累了."

"与我也不说实话?"

"......言沁...有了孩子."

"......你该知道,这是迟早的事."

"是,所以,分开,也是迟早的事.......我再不喜欢言沁,孩子也不应该搅进这个乱局,你知道的,我那么喜欢孩子."

那一年,我们都只有十八岁,我是,如意是,言沁也是.初进大学,花样的年华.我和如意是从小长大的朋友,从小到大没有分开过,言沁是大学认识的,认识的原因是因为我们是那届新生的焦点.如意是快人快语的性子,中性气质,麦色皮肤双腿修长,运动美女的典型.言沁恰是相反,大大眼睛,皮肤白白,尖尖下巴,黑发飘飘,古典得不得了,乍见之下我就惊呼林黛玉再现.如意却一眼就不喜欢她,说是该长相纯属狐狸精长相,一定心眼比漏斗多.如意的比喻常常让人哭笑不得,比如她也会说我的长相就是情人的长相,问她情人长什么样,她形容不出便狡赖,就是你这样.如意从小对我甚好,潜意识里把我当妹妹保护.

认识他是因为如意.其实没有如意我相信我们亦会相识.都是学校里有名的人物,不是我无耻,确确如此.就象所有小说里的男主角,他高大英俊,他才华横溢,我亦如是.故事总是这样,象公主和王子那样才会有人要看.不过相识需要借口,如意充当了那个角色罢了.只是出了一点小意外,他是言沁的老乡,是言沁的青梅竹马.真的很土,是不是?故事永远没有办法跳出那个圈,没有办法的事.

我们很快成了校园里最让人艳羡的一对,在此之前我不是没有谈过恋爱,只是他让我知道什么是爱上一个人的感觉.可是我没有办法坦然的面对言沁,我知道如果没有我的出现,她会和他顺理成章,那也会公主和王子的样子.所以如意告诉我言沁总是缠着他的时候,我听到学校里流言蜚语的时候我都没有做出任何反应,他也没有,言沁是我们之间共同的愧疚,可是它不会影响我们的爱情.那时侯我在广播站做事,他喜欢梁咏琪,那个眼睛大大头发短短的女歌手,他说象我我觉得不象,我没有那么纯净如水的气质.不过我还是经常为他放她的歌,最记得那首天使与海豚,天使和海豚的爱情是一种注定不幸的爱情,可是我想是童话的话就没有关系,总会有解决的办法.大概幸福的人不能体会不幸福的感觉,再黑暗的爱情在甜蜜的人眼里也会被镶上金边,所以我在广播里说:这是一段唯美的爱情,故事总会有美好的结局,你听见他们说话了吗:''有爱就难不倒,我要对你好.''"

可是我没有想到即便是童话也有巫婆后母美丽恶毒的皇后,快毕业的时候,言沁不知用了怎样的心思,他的母亲千里迢迢来数落我的不是,他的父亲远程遥控要他毕业立刻娶言沁为妻,当然言沁的家庭和他的家庭在那个地方都是有头有脸的人家,这之间除了言沁给他们造成的我的坏女孩的印象外大概还有什么政治经济的目的,这些我都通通不想深究,有什么用呢,他的父母实在厉害,威胁,哀求,甚至断绝关系,我不知道我做错了什么至于让他们如此对待我和他的这段感情,我只需要承担结果,他毕业后娶的人，是言沁.

如意曾经为此忿忿不平甚至想大闹婚礼.我却平静.不是不能理解的,爱情和亲情,不是所有人都可以决绝,言沁和他结婚,可是,他爱的人是我.这场战争,谁都不是赢家,三败俱伤.

我和他依然如故,我再没有一丝愧疚,本来,她夺了我的幸福,我从公主变成了情妇,亲爱的如意啊,你的童言无忌.

言沁怎能不知晓,只是又能如何,她是个聪明的女人,知道逼急了于她并没有好处.有时候甚至会同情她,何必呢,也是个为爱疯狂的女人.得到和失去之间,难以衡量.', NULL, '2003-02-26 18:25:00', 24, '20030331152102_bbsid_197157_board_10_e6d4d20097.html', '20030331152102');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1632, 197194, 12, 557, '呵呵', '-----Original Message----- 
<br>	From: ?? 
<br>	Sent: 2003-2-25 (星期二) 22:32 
<br>	To: ??
<br>	Cc: ??
<br>	Subject: FW: ?????
<br>
<br>
<br>	Thanks and Best Regards,
<br> 
<br>
<br>	 	-----Original Message----- 
<br>	From:  ??
<br>	Sent: Wednesday, February 26, 2003 8:40 AM 
<br>	Subject: FW: ????? 
<br>
<br>
<br>
<br>        
<br>
<br>	      老婆和老妈同时掉在了水里 
<br>	      发表于：2003-01-03 11:31:33    来自于：超级搞笑 
<br>
<br>
<br>	      老婆和老妈同时掉在了水里，先救老婆老妈就会没命，免
<br>&amp;#136;救老妈老婆就会没命。 
<br>	先救老婆还是先救老妈还是谁都不救呢？ 
<br>
<br>
<br>	      孟子：从小死了老爸，老妈拉扯我不容易，��了让我健��
<br>&#183;成长，又搬了三次的 
<br>	家，给我吃好的穿好的��得就是让我有出息。老妈和老婆落氍
<br>&amp;acute;当然先救老妈了. 
<br>
<br>
<br>	      ――――――“ 世上只有妈妈好，没妈的孩子像根草。�G&amp;#128;&amp;#129;妈，我来救你了 ” 
<br>	。 
<br>
<br>
<br>	      周幽王；老婆和老妈落水了当然得先救老婆了。想当年�Z
<br>&amp;ordm;��了逗亲爱的褒姒 MM 
<br>	笑一笑，连江山都不要了，连自己的小命都不要了，何况是耍
<br>&amp;#129;妈呢？再说这死老太婆在 
<br>	立太子的时侯老是偏向俺弟弟，害得俺差点都没当成�子�?nbs
<br>p; 
<br>
<br>
<br>
<br>	      ――――“ 情深深雨蒙蒙，我对你的爱很深，褒姒 MM 戍
<br>&amp;#145;来救你了。 ” 周幽 
<br>	王扑通一声跳进了水里。 
<br>
<br>
<br>	      刘备：兄弟如手足，老婆如衣服，衣服破尚可补，手足��
<br>&amp;shy;安可续？只要俺二弟和 
<br>	三弟没掉水里就行了，其他人俺可不管他。 
<br>
<br>
<br>	      ―――――“ 老婆，老妈。你们死的好惨呀！ ” 刘备不
<br>&amp;#128;头栽在河边上嚎嚎大 
<br>	哭起来。 
<br>
<br>
<br>	      曹操：宁叫我负天下人，休叫天下人负我。管它是老婆��
<br>&amp;#152;是老妈了，只要不是我 
<br>	掉水里就行了。 
<br>
<br>
<br>	      ―――― - ―“ 轻轻的我走了，正如我轻轻的来，我挥&amp;#17226;&amp;cedil;&amp;#128;挥手，不带走一片云 
<br>	彩。 ” 曹操哼著诗提著剑慢慢的走远了。 
<br>
<br>
<br>	      屈原：这个世界太黑暗了，这个国家太腐败了，活著也�Z
<br>&amp;iexcl;啥意思，不如都死了乾 
<br>	净，沧浪之水清兮，可以濯吾缨，沧浪之水浊兮，可以濯吾�m
<br>&amp;sup3;。投身於河水中倒是一个 
<br>	挺好的归宿。 
<br>
<br>
<br>
<br>	      --------- “ 现在的一片天，是肮脏的一片天，星星在文明
<br>的天空里再也看不 
<br>	见 . 老婆，老妈，我和你们一起死 ” 屈原一边唱著一边跳进
<br>了水里。 
<br>
<br>
<br>
<br>	      庄子：生又何欢，死又何哀？其始而本无生；非徒无生乍
<br>&amp;#159;，而本无形；非徒无形 
<br>	也。老妈和老婆死了就死好了，不过是从有形的元气状态回刍
<br>&#176;了无形的元气状态，有啥 
<br>	好伤心的呢？救他们干啥呢？谁都不救啦！ 
<br>
<br>
<br>
<br>	      ―――――“ 对面的女孩看过来，看过来，看过来。 &amp;#8205;
<br>&amp;#157; 庄子分开著双腿像簸 
<br>	箕一样坐著 , 手中拿著一个瓦缶 , 边敲边唱，看著老婆和老半&amp;brvbar;&amp;#136;慢慢地淹没在水中，满 
<br>	脸快快乐乐的样子。 
<br>
<br>
<br>
<br>	      和�|：老婆和老妈落水就落水吧，反正我爱的是钱，钱��
<br>&#177;是我的老婆，钱就是我 
<br>	的亲妈。我说老婆和老妈呀，你们就不能穿差一点的衣服再��
<br>&amp;#137;到河里呀，可惜了你们头 
<br>	上的那些金钗手饰呀！ 
<br>
<br>
<br>
<br>	      ----------- “ 有啥你别有病，没啥你别没钱。 ” 和呻一�G&amp;frac34;&amp;sup1;看著他老婆和老 
<br>	妈慢慢地沈下去一边叹息著。 
<br>
<br>
<br>	      王勃：手心手背都是肉，老婆是自己最爱的人，老妈是��
<br>&amp;ordf;己最亲的人，怎麽办 
<br>	呢？不管它，先跳下去，看看离谁最近就先救谁吧。王勃扑逍
<br>&amp;#154;一声跳了下去。 
<br>
<br>
<br>	      --------- “ 不好，我忘了自己不会游泳了。 ” 王勃咕噜
<br>噜地喝了几口水， 
<br>	也慢慢地沈了下去。一代才子王勃就是因��此事溺水而死的」
<br>&amp;#130; 
<br>
<br>
<br>	      孙悟空：俺是从石头缝里蹦出来的，没有老妈。所以不�E
<br>&amp;#152;在老妈落水的问题；俺 
<br>	是个和尚，没有老婆。所以不存在老婆落水的问题。不存在耍
<br>&amp;#129;妈落水的问题，也不存在 
<br>	老婆落水的问题，就更不会存在老妈和老婆同时落水的问题」
<br>&amp;#130;这麽白痴的问题也不知道 
<br>	是哪个猪头想出来的，简直比俺师弟猪八戒还蠢 
<br>
<br>
<br>Tks &amp; B.RGDS.', '-----Original Message-----

From: ??

Sent: 2003-2-25 (星期二) 22:32

To: ??

Cc: ??

Subject: FW: ?????

Thanks and Best Regards,

-----Original Message-----

From:  ??

Sent: Wednesday, February 26, 2003 8:40 AM

Subject: FW: ?????

老婆和老妈同时掉在了水里

发表于：2003-01-03 11:31:33    来自于：超级搞笑

老婆和老妈同时掉在了水里，先救老婆老妈就会没命，免

&#136;救老妈老婆就会没命。

先救老婆还是先救老妈还是谁都不救呢？

孟子：从小死了老爸，老妈拉扯我不容易，��了让我健��

·成长，又搬了三次的

家，给我吃好的穿好的��得就是让我有出息。老妈和老婆落氍

&acute;当然先救老妈了.

――――――“ 世上只有妈妈好，没妈的孩子像根草。�G&#128;&#129;妈，我来救你了 ”

。

周幽王；老婆和老妈落水了当然得先救老婆了。想当年�Z

&ordm;��了逗亲爱的褒姒 MM

笑一笑，连江山都不要了，连自己的小命都不要了，何况是耍

&#129;妈呢？再说这死老太婆在

立太子的时侯老是偏向俺弟弟，害得俺差点都没当成�子�?nbs

p;

――――“ 情深深雨蒙蒙，我对你的爱很深，褒姒 MM 戍

&#145;来救你了。 ” 周幽

王扑通一声跳进了水里。

刘备：兄弟如手足，老婆如衣服，衣服破尚可补，手足��

&shy;安可续？只要俺二弟和

三弟没掉水里就行了，其他人俺可不管他。

―――――“ 老婆，老妈。你们死的好惨呀！ ” 刘备不

&#128;头栽在河边上嚎嚎大

哭起来。

曹操：宁叫我负天下人，休叫天下人负我。管它是老婆��

&#152;是老妈了，只要不是我

掉水里就行了。

―――― - ―“ 轻轻的我走了，正如我轻轻的来，我挥&#17226;&cedil;&#128;挥手，不带走一片云

彩。 ” 曹操哼著诗提著剑慢慢的走远了。

屈原：这个世界太黑暗了，这个国家太腐败了，活著也�Z

&iexcl;啥意思，不如都死了乾

净，沧浪之水清兮，可以濯吾缨，沧浪之水浊兮，可以濯吾�m

&sup3;。投身於河水中倒是一个

挺好的归宿。

--------- “ 现在的一片天，是肮脏的一片天，星星在文明

的天空里再也看不

见 . 老婆，老妈，我和你们一起死 ” 屈原一边唱著一边跳进

了水里。

庄子：生又何欢，死又何哀？其始而本无生；非徒无生乍

&#159;，而本无形；非徒无形

也。老妈和老婆死了就死好了，不过是从有形的元气状态回刍

°了无形的元气状态，有啥

好伤心的呢？救他们干啥呢？谁都不救啦！

―――――“ 对面的女孩看过来，看过来，看过来。 &#8205;

&#157; 庄子分开著双腿像簸

箕一样坐著 , 手中拿著一个瓦缶 , 边敲边唱，看著老婆和老半&brvbar;&#136;慢慢地淹没在水中，满

脸快快乐乐的样子。

和�|：老婆和老妈落水就落水吧，反正我爱的是钱，钱��

±是我的老婆，钱就是我

的亲妈。我说老婆和老妈呀，你们就不能穿差一点的衣服再��

&#137;到河里呀，可惜了你们头

上的那些金钗手饰呀！

----------- “ 有啥你别有病，没啥你别没钱。 ” 和呻一�G&frac34;&sup1;看著他老婆和老

妈慢慢地沈下去一边叹息著。

王勃：手心手背都是肉，老婆是自己最爱的人，老妈是��

&ordf;己最亲的人，怎麽办

呢？不管它，先跳下去，看看离谁最近就先救谁吧。王勃扑逍

&#154;一声跳了下去。

--------- “ 不好，我忘了自己不会游泳了。 ” 王勃咕噜

噜地喝了几口水，

也慢慢地沈了下去。一代才子王勃就是因��此事溺水而死的」

&#130;

孙悟空：俺是从石头缝里蹦出来的，没有老妈。所以不�E

&#152;在老妈落水的问题；俺

是个和尚，没有老婆。所以不存在老婆落水的问题。不存在耍

&#129;妈落水的问题，也不存在

老婆落水的问题，就更不会存在老妈和老婆同时落水的问题」

&#130;这麽白痴的问题也不知道

是哪个猪头想出来的，简直比俺师弟猪八戒还蠢

Tks & B.RGDS.', NULL, '2003-02-27 13:44:00', 1, '20030331152355_bbsid_197194_board_12_b660bd47b2.html', '20030331152355');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1633, 62570, 6, 2032, '伤信', '自由惯了到处的走走看看，让忙碌充斥寂寞，让新鲜感覆盖往事。如今我真的做了个流浪着的人，流浪着的灵魂，流浪着的心。我没把自己搁浅在想你的未来，一封封的从你那里的来信里仍然记载着你对我曾经的爱恋，我们有过太多的美好，这么多的这么重的回忆就连时间也舍不得驱赶。
<br>
<br>　　你离开我已经太久了，应该还会记得一些小小的不经意。今天我流浪到了这里，这是我们曾经向往过的地方，也终于算是实现了某一句还没被遗忘的诺言。很美，真的美！你和你的妻应该拜访过了吧？我不是来追寻着你的足迹的，真的，只是想瞧瞧亲眼，亲身的体会这里的灿烂是不是可以让时间和一切都停滞？你最后的来信，被我结结实实的压在箱底，此刻终于可以在这个无论是曾经还是现在的地方折叠做纸鹤放飞了！
<br>
<br>　　长长的，重重的舒一口气。依偎在哪里都行，不是要目送过去离开，是要迎接我继续游荡的岁月。那封伤感的信，伤了我的心一颗破碎的心，造了现在的我，漂流的我，寂寞的我。这些你都不知道，你都不会知道的。我们算是认识很久了吧？分开占据了相识的三分之二。原来时间不曾不忍心看着谁改变呢。原来的你在天涯海角也好，就算在眼前我也只能成为你眼前的风景，凄艳、美丽更加苍白。
<br>
<br>　　我还是不忍心就这样放飞你给的伤害再瞧上一眼这最后的信吧。从日本，日本的东京，东京的新宿，新宿的板桥，周转了这么多为什么最后还是要终于到了我手上？为什么不丢失？要是真丢了那么我们又会怎样？你没猜过，你一定没猜过！漂亮的篮信封里面藏的不再是你无尽的相思，飞扬的红色大字就在照片的上面写着：余友先生和香奈子女士喜结良缘！多好呀！值得我羡慕，很羡慕。可是这太突然了你不给我解释，却给了我最直接的伤害！或许你知道只有如此做 
<br>才会让我彻底的绝望彻底的甘心。下面的照片也是不错的，你们的婚礼一定好隆重吧？肯定是的。再下面的小字是什么来着？虽然在这信上已经模糊成了一片，可在我心里面却是清楚的：小鱼，对不起，香奈子小姐是我的同学，我们其实交往已经有两年了，希望你能原谅我这两年来对你的欺骗。小鱼我其实是很爱你的，但是你知道我是个害怕寂寞的男人，对不起请原谅！友如果我真的给了你原谅，如果我真的不给你任何的谅解，输了的那个始终是我。或者你真的是个怕寂寞的男人，或者你真是个从头撤尾爱过我的男人，可是从前的那些信我全都当成了演示你真实的罪魁祸首。女人是不怕坦白的，起码我不是那样的女人。我只怕你在给我太多希望，太多的爱以后突然转身离开。因为你该知道女人永远比男人更加的害怕孤独和寂寞，可是只要女人心里面有着爱着的她是能坚持的，她是能坚持一世的！
<br>
<br>　　可是这些你都不懂，你根本不想懂！ 
<br>
<br>　　你把我当作了寂寞时倾诉的对象，把她当作了寂寞时可以安慰的对象。我和她在你的心里始终占领着不同的领域，可是我真的好想知道她是不是像我如此的深爱过你？
<br>
<br>　　在你们结婚的第二年我去了日本，去了东京，住在上野的弥生会馆，这里是鲁迅先生来日本留学时住过的地方，上野公园就在会馆的右前方。这里实在是很繁华，不是樱花灿烂的日子却也有着那么多灿烂的阳光和美好！我呼吸着你也一样呼吸着的空气，这里的空气，日本的空气，我不在乎离你有多远，此刻我只是希望和你呼吸着一样的气息，尝试着理解你的改变，努力着平静自己！而后我也要终于的告别这个城市，这个国家，那里的一切都不曾属于过我，让我有过眷恋，除了你！而你呢？在哪里？在哪里呢？
<br>
<br>　　我停止了疯狂找你，疯狂想见你的年代！却无法停下脚步不去流浪，不去放逐。这日子是飞快的，是来不及想任何的。现在我真的要把伤害全部放手了，这信就随波逐流吧，或者有一天有谁，又得到如此让我哀伤过的信的时候会费神的猜想着那行已经模糊了的，再也看不见了的却刻在我心上的言语吧！', '自由惯了到处的走走看看，让忙碌充斥寂寞，让新鲜感覆盖往事。如今我真的做了个流浪着的人，流浪着的灵魂，流浪着的心。我没把自己搁浅在想你的未来，一封封的从你那里的来信里仍然记载着你对我曾经的爱恋，我们有过太多的美好，这么多的这么重的回忆就连时间也舍不得驱赶。

你离开我已经太久了，应该还会记得一些小小的不经意。今天我流浪到了这里，这是我们曾经向往过的地方，也终于算是实现了某一句还没被遗忘的诺言。很美，真的美！你和你的妻应该拜访过了吧？我不是来追寻着你的足迹的，真的，只是想瞧瞧亲眼，亲身的体会这里的灿烂是不是可以让时间和一切都停滞？你最后的来信，被我结结实实的压在箱底，此刻终于可以在这个无论是曾经还是现在的地方折叠做纸鹤放飞了！

长长的，重重的舒一口气。依偎在哪里都行，不是要目送过去离开，是要迎接我继续游荡的岁月。那封伤感的信，伤了我的心一颗破碎的心，造了现在的我，漂流的我，寂寞的我。这些你都不知道，你都不会知道的。我们算是认识很久了吧？分开占据了相识的三分之二。原来时间不曾不忍心看着谁改变呢。原来的你在天涯海角也好，就算在眼前我也只能成为你眼前的风景，凄艳、美丽更加苍白。

我还是不忍心就这样放飞你给的伤害再瞧上一眼这最后的信吧。从日本，日本的东京，东京的新宿，新宿的板桥，周转了这么多为什么最后还是要终于到了我手上？为什么不丢失？要是真丢了那么我们又会怎样？你没猜过，你一定没猜过！漂亮的篮信封里面藏的不再是你无尽的相思，飞扬的红色大字就在照片的上面写着：余友先生和香奈子女士喜结良缘！多好呀！值得我羡慕，很羡慕。可是这太突然了你不给我解释，却给了我最直接的伤害！或许你知道只有如此做

才会让我彻底的绝望彻底的甘心。下面的照片也是不错的，你们的婚礼一定好隆重吧？肯定是的。再下面的小字是什么来着？虽然在这信上已经模糊成了一片，可在我心里面却是清楚的：小鱼，对不起，香奈子小姐是我的同学，我们其实交往已经有两年了，希望你能原谅我这两年来对你的欺骗。小鱼我其实是很爱你的，但是你知道我是个害怕寂寞的男人，对不起请原谅！友如果我真的给了你原谅，如果我真的不给你任何的谅解，输了的那个始终是我。或者你真的是个怕寂寞的男人，或者你真是个从头撤尾爱过我的男人，可是从前的那些信我全都当成了演示你真实的罪魁祸首。女人是不怕坦白的，起码我不是那样的女人。我只怕你在给我太多希望，太多的爱以后突然转身离开。因为你该知道女人永远比男人更加的害怕孤独和寂寞，可是只要女人心里面有着爱着的她是能坚持的，她是能坚持一世的！

可是这些你都不懂，你根本不想懂！

你把我当作了寂寞时倾诉的对象，把她当作了寂寞时可以安慰的对象。我和她在你的心里始终占领着不同的领域，可是我真的好想知道她是不是像我如此的深爱过你？

在你们结婚的第二年我去了日本，去了东京，住在上野的弥生会馆，这里是鲁迅先生来日本留学时住过的地方，上野公园就在会馆的右前方。这里实在是很繁华，不是樱花灿烂的日子却也有着那么多灿烂的阳光和美好！我呼吸着你也一样呼吸着的空气，这里的空气，日本的空气，我不在乎离你有多远，此刻我只是希望和你呼吸着一样的气息，尝试着理解你的改变，努力着平静自己！而后我也要终于的告别这个城市，这个国家，那里的一切都不曾属于过我，让我有过眷恋，除了你！而你呢？在哪里？在哪里呢？

我停止了疯狂找你，疯狂想见你的年代！却无法停下脚步不去流浪，不去放逐。这日子是飞快的，是来不及想任何的。现在我真的要把伤害全部放手了，这信就随波逐流吧，或者有一天有谁，又得到如此让我哀伤过的信的时候会费神的猜想着那行已经模糊了的，再也看不见了的却刻在我心上的言语吧！', NULL, '2000-10-27 17:45:00', 3, '20030331152439_bbsid_62570_board_6_8e20e80025.html', '20030331152439');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1634, 197559, 10, 74, '怎么淘到便宜的正版带', '北京规模大的音像店只有3家绝对都是正版：一家是西单音像大世界；一家是西单图书大厦；华人音像世界。其它音像店里基本上都是盗版多于正版，别管它的店铺规模，别管它开在王府井或是西单著名的商场里，也别管它开了多少家分店。我买磁带的话，如果要是买最新的，就去西单音像大世界，价格没商量，大多都是10元，最便宜也得9.75元；若是买老磁带，要么去商店里淘过期处理的，在这些降价货里可以淘到很多正版，价格一般是2-4元一盘。最便宜的一次由于紧急拆迁，居然卖到10元10盘，我记得我那一次淘到20盘正版，结帐的时候，服务员连个好脸都没有给我。除此之外，学校里毕业生学长学姐们毕业挥泪大甩卖的二手货，也是我经常购买的，一般都是2元左右。碰到大方的，还可以顺手溜几本过期杂志或是厚厚的小说。 
<br>那怎么分清或是证明你买的是正版。 
<br>正版一般来说磁带封面印刷精美，磁带盒也比较结实，防伪标记清晰，印刷的歌词有词曲作者、演奏乐手、录音师、制作人封面设计等等。单是一项不好判断，综合起来就好判断真伪了。 
<br>
<br>那我有没有判断失误的时候。 
<br>
<br>有过，但是仅一两次。所以，要想不买盗版，或是想低价淘到正版，就得见识真正的正版，这样的话，才能慧眼独具。我200多盘珍藏的摇滚磁带没有一盘是盗版，首先盗版摇滚不赚钱，所以盗版少。其次，那些磁带我都去西单音像大世界看过了，所以在其他地方买的或是淘的也都是正版。', '北京规模大的音像店只有3家绝对都是正版：一家是西单音像大世界；一家是西单图书大厦；华人音像世界。其它音像店里基本上都是盗版多于正版，别管它的店铺规模，别管它开在王府井或是西单著名的商场里，也别管它开了多少家分店。我买磁带的话，如果要是买最新的，就去西单音像大世界，价格没商量，大多都是10元，最便宜也得9.75元；若是买老磁带，要么去商店里淘过期处理的，在这些降价货里可以淘到很多正版，价格一般是2-4元一盘。最便宜的一次由于紧急拆迁，居然卖到10元10盘，我记得我那一次淘到20盘正版，结帐的时候，服务员连个好脸都没有给我。除此之外，学校里毕业生学长学姐们毕业挥泪大甩卖的二手货，也是我经常购买的，一般都是2元左右。碰到大方的，还可以顺手溜几本过期杂志或是厚厚的小说。

那怎么分清或是证明你买的是正版。

正版一般来说磁带封面印刷精美，磁带盒也比较结实，防伪标记清晰，印刷的歌词有词曲作者、演奏乐手、录音师、制作人封面设计等等。单是一项不好判断，综合起来就好判断真伪了。

那我有没有判断失误的时候。

有过，但是仅一两次。所以，要想不买盗版，或是想低价淘到正版，就得见识真正的正版，这样的话，才能慧眼独具。我200多盘珍藏的摇滚磁带没有一盘是盗版，首先盗版摇滚不赚钱，所以盗版少。其次，那些磁带我都去西单音像大世界看过了，所以在其他地方买的或是淘的也都是正版。', '忘记了快乐，也忘不了忧伤。过时的人儿，应该默默的躲起来……来词乱搞！', '2003-03-03 23:16:00', 5, '20030331152527_bbsid_197559_board_10_2415eaa942.html', '20030331152527');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1635, 197227, 10, 1186, '我的我的PRETTY BOY', '1、I lie awake at night
<br>See things in black and white
<br>I''ve only got you inside my mind
<br>You know you have made me blind
<br>
<br>冬天来临的时候我给自己买了一条雪白的长长的宽大的围巾，还有一顶很流行的兔毛白色帽子。穿一件红色齐膝的大衣微笑着在街上慢慢地走。于是我自然而然地溶进了满街的人群。和那些与我一般大的女子一样温和而明澈。冷风吹来的时候，我的脸被刮得很疼，于是我低下头暗暗地叫他的名字。寻，你看，这满街一模一样的美丽女子，如果你远远地走过来，可不可以分辨出哪一个才是我？
<br>
<br>我非常非常怕冷。亚亚总是笑我裹得像熊一样。她是一个长发飘飘的女子。和男朋友一起考到这个纸醉金迷的大城市，带着最单纯的气息。他们坐在一起看樱花。樱花的花瓣纷纷扬扬地飘落，落在她头上像一个美丽的新娘。每次看见他们相视而笑，我总是想到相濡以沫这样温暖的词语。都是平和的人，笑起来嘴角弯出很美丽的弧线，一点也不张扬。一如他们细水常流的感情。
<br>我和亚亚一起租房子住。她读大四，我已经毕业，可是无业。我们住的红瓦的古老的房子，阳光好的时候灰尘在空气中一上一下自由地飞翔。晚上亚亚总是和我一起睡，我浑身冰凉，用她温暖的手握住我冰凉的手指。十指交叉那样地握住，让我觉得很安全。
<br>我说亚亚，我睡不着。
<br>她的头发隐隐地遮住她的脸。然后我听见她说，丫头，睡不着也得睡。
<br>我笑笑。睁开眼睛看见窗外的夜空一片漆黑。黑得像一鸿毒药。
<br>我说亚亚，我想写一个故事。故事的最后我要写一个叫意沉的女孩站在樱花树下消失了。她的身体慢慢慢慢的化为空气。然后满地的樱花都被风刮起来，在空中迷一样地舞动。最后，坠落在地上，拼成一个“寻”字。
<br>我们穷尽一生，到底在寻找什么。
<br>亚亚挪了挪身子，用力地握住我的手。她的手指温暖而柔和，抑制住了我轻微地颤抖。她说沉，寻怎么就变成你的心魔了呢。
<br>我背过身，突然莫名其妙地看见一道刺眼的光从眼前划过，划破深浓的夜空。那么刺眼的光，我突然觉得我的眼睛瞎掉了。眼前只有耀眼的白光在晃动晃动晃动。我说亚亚怎么办，我快看不清你的脸了。
<br>然后我把头埋进她的怀里。这样的夜晚怎么如此漫长。这样的夜晚怎会一再重复。
<br>可是亚亚你要快乐。算是替我的。
<br>
<br>2、I lie awake and pray
<br>That you will look my way
<br>I have all this longing in my heart
<br>I knew it right from the start
<br>学校附近是一所教堂。我时常在暮色刚至时静静地远望它。尖尖的顶子和黄昏时氤氲的雾气相纠缠，然后我开始祈祷。我记得《少女的祈祷》那流水般跌宕的旋律，我想，我是一样的虔诚。
<br>亚亚总是笑我说，你不是基督教徒，上帝会守护你吗？
<br>我说会的。上帝会守护每一个人。我们以不同的方式祈祷，他听到，微笑，然后安排命运。
<br>亚亚的头发在风中微微地飘起来，像被扬起的叶子，多么好看。我说亚亚你祈祷过吗。
<br>她说有的。我和他刚认识的第一个情人节，我们一起去卖玫瑰，站了整整一天。他牵着我的手，很温暖很温暖。夕阳西下的时候我们把剩下的玫瑰带到河边，一片片撕下花瓣，放到水上看它们微笑着漂流。看上去非常非常地美丽。然后我和他背靠背一人许了一个愿望。双手合十的。
<br>什么愿望？我问。
<br>她莞尔，眨眨眼睛说，愿望是不能告诉其他人的，可是我的那个，我想，它快实现了。
<br>
<br>有的时候可以看见星星。我拿出手机给寻发短信。黄屏的手机，我坚持不要蓝屏或者彩屏的，因为黄色是星星的颜色。我说陈寻，你看见星星了吗？
<br>手机一直安静。他不回答。
<br>我抱着膝盖坐在天台上。冷风呼呼地吹，吹在脸上像刀片轻轻割过一样疼痛。
<br>我又发了一条短信过去。我说陈寻你还记得以前我们一起研究星相的日子吗？
<br>继续的安静。我盯着手机看它出闪着黄光到瞬间的熄灭。眸中突然的一片漆黑。像垮掉的柏林墙那样轰然作响，然后万劫不复。
<br>我又固执地发了第三条短信。我说陈寻你还认识你送给我的那颗星星吗？你说要是我们分开了，你抬头看天，看见它闪光就像我对你微笑一样。
<br>我俯下身子把脸埋在手心。泪水顺着肌肤的纹路渗透开去，蔓延开来。我反复地叫陈寻陈寻陈寻。我全部都记得，难道你都忘了吗？
<br>眼泪是不争气的东西。可我如此想念你。
<br>
<br>亚亚把我拖回房间的时候手机已经自动锁上了，锁在我铜锈斑斑的心上。我的泪水纱一样地蒙住了眼睛，我说亚亚啊，难道我的祈祷真的没有用吗？上帝真的听不见吗？
<br>她咬住嘴唇，眼里也幽幽地泛起了泪光。她揉了揉我凌乱的短发说，丫头，上帝会守护所有的人。我们以不同的方式祈祷，他听到，微笑，然后认真地来安排你的命运。
<br>God is watching you .God is holding your grief.
<br>
<br>3、My pretty pretty boy I love you 
<br>Like I never ever loved no one before you 
<br>Pretty pretty boy of mine
<br>Just tell me you love me too 
<br>My pretty pretty boy I need you 
<br>My pretty pretty boy I do 
<br>Let me inside 
<br>Make me stay right beside you
<br>冬天快结束的时候，我把亚亚和她男朋友送上火车。放寒假了，他们要回到自己的城市去。
<br>我参加了一个电台的实习，继续留在这个地方。可是我没有告诉亚亚，实习是年后才开始的。我还有一个多星期的时间。
<br>亚亚很爱怜地看着我说，丫头要好好照顾自己。
<br>我点头，然后说，新年快乐，你们两个。
<br>他们都笑了。干净的笑意湖泊一样水光潋滟。亚亚把行李塞到他手里让他先上车，自己伸出手抱住我，在我耳边说，都会好的。一切都会好的。
<br>她的温暖的气息混合着芳香。我深深吸了口气。
<br>她男朋友没有上车。在车下等着亚亚。我说你们上车吧，我也回去了。
<br>他对我挥挥手，然后他们一起背过身去。多么般配的身影，多么幸福。真好啊。
<br>汽油味道浓浓地弥漫开来，我有些头晕。迷糊中看见一双扬着笑的眸子轻轻地靠近。那么明亮，湖泊色地瞳孔拉开了一丝丝的光斑。然后一个声音在耳边响起，意沉，我的意沉。
<br>沉静而平和的声音，像一整片湛蓝的天。
<br>我往后退了一步，模糊的视野一点一点清晰起来。火车墨绿色的身躯虫一样地像前方移动。
<br>心脏霎时间涌起千丝万缕的疼。
<br>我在心里暗暗地说，寻，我要去看你了。
<br>
<br>三十几个小时的火车，带着轻微的眩晕感。铿锵有力的声音在清冷的空气中响起。窗外一闪而过的树木，一再滑落的耳塞，对面男人没刮干净的胡子。我的心在低低地忧伤着。
<br>是的，忧伤。我每天向上帝祈祷，只希望可以离开这张网，因为寻说意沉你要快乐，我喜欢你笑的样子。
<br>上帝，如果你在那遥远的地方听到了我的祈祷，那么，这一切是不是可以结束了呢？
<br>我累了。
<br>
<br>昏昏欲睡的时候会有隐约的梦幻。一些发生过的事情电影一样闪现。我什么都没有忘记。我背负的过往。
<br>寻，那时候我会坐在你自行车的前杠上。留很长的头发，在风中飘啊飘啊多么地骄傲。
<br>我不肯吃药，每次你都守着我吃下去然后再盯我5分钟怕我吐出来。
<br>我第一次给你写了I LOVE YOU。用蓝色的笔写在一片梧桐树叶上。你把双手插进牛仔裤的口袋，一脸坏笑地问我，意沉，你写的什么意思啊？人家尴尬死了的告诉你，是我喜欢你们大家的意思。然后你靠在树上挑着眉毛说，是吗？小孩子不许撒谎。
<br>你第一次到我家来找我。敲了两下门听到屋内没有反应就挺不好意思地走了。还是害羞的孩子。可是，我后来告诉你，我当时就在家的。我在阳台上看见你走进楼房，心里小鹿乱撞。我想我要听到你敲了3下门再开门。结果，响了两下就毫无反应了。把我给气得……
<br>你带我去听你外婆将圣经故事。信基督教的婆婆，眉目中写满慈祥与怜惜。我们一左一右地坐在她的农家小院里陪她度过孤寂的时光。有时候你会悄悄握住我的手。她老人家看见了都只是笑，摸着我的头说，这是个好丫头。后来你嬉笑着告诉我，我外婆都认同你了哦。我将就手上的一把瓜子壳给你甩过去，你白色的上衣在阳光下那么干净美好。
<br>那一刻我就在心里许下了有生以来的第一个愿望。我说我要嫁给他。我眼前这个微笑着的人。
<br>寻，我们一起考到那个城市。一开始是我们俩，后来就加入了亚亚和她男朋友。我们坐在樱花树下仰望蓝天，粉白的樱花落在我头发上。你说意沉你真漂亮。以后我给你做一件樱花装饰而成的婚纱好不好？
<br>我说好。然后我握住我冰凉的手。你修长的手指温暖而柔软，你的微笑明澈而温柔。你说沉，有个前提，那就是你不能嫁给别人。我笑。然后你又说，宝贝你多么特别啊。茫茫人海，只有你是独一无二的。
<br>
<br>我把头靠在绿色的靠背上。没有泪水了。寻，你给了我多少年的阳光，到最后，我为你流尽了我所有的泪水。
<br>
<br>终于到了这个地方。滚滚的江水，群山的伤口，苍白的天空。和刚修好不久的大路。我还记得多年前这里的模样。弯曲的小路，紧逼的山脉，江水急速流转，遇到下雨就经常塌方。你每次带我回你外婆家都会精心挑天和日丽的一段时间去。可，为什么，那最后的一次你就忘了呢？
<br>车翻入江水里。多么庞大的水花溅起。直冲云霄的悲伤。
<br>车里坐着我最爱的人。他有琥珀色的眸子。温和的笑容。修长的手指。他说意沉你先回家过年去吧。我要去我外婆家。我们快大学毕业了，我要在新年的时候告诉她，我很快就可以娶那个好丫头了。快了。
<br>快了。一生不过一声。落幕在这样两个字之中。
<br>
<br>我站在大路旁看车平稳地开过去。这里被彻底翻修过了。再不会有不幸发生了。
<br>打开手机，我看着陈寻那两个字后面空白的号码，微笑。我说寻你为什么不理我呢？我是多么多么爱你。然后我把手机扔了下去。一个绝美的抛物线。凌乱的水珠溅起。
<br>让我们在一起。我的寻。我的男人。
<br>应该让我选一颗星星代表你的。以你的名字命名，我叫它寻，寻。苍茫一生，我们所寻求的真爱如果消逝不见了，至少还有回忆让我可以坚持下去。
<br>
<br>4、I used to write your name 
<br>And put it in a frame
<br>And sometimes I think I hear you call 
<br>Right from my bedroom wall
<br>You stay a little while
<br>And touch me with your smile 
<br>My pretty pretty boy 
<br>
<br>“他来过。然后消失。水汽蒸发然后留下气味。你摊开手心终究不是一片虚无。他已经颗进了你的掌纹。反反复复地写下他的名字，也许会发现，这个名字对你，再无更多的意义。除了一段过往。一段爱情。”
<br>结束这段旅途之后我便开始在电台实习。很快转正，主持一个夜间节目，叫做原木。念一些凌乱的句子给夜归之人。这个城市酒笙摇晃，有多少伤痕需要在这些句子里蒸发掉？
<br>我的节目有隔世的味道。时光。幻灭。空洞。这样的字眼反复纠缠，可是我很快乐。简单的快乐。
<br>生命终究没有继续荒芜下去。
<br>
<br>冬天快结束了。我的手逐渐恢复了温度。有一天在街上发现了一件很漂亮的格子毛衣，昂贵的价格，可是我很奢侈而且毫不犹豫地买下了。多么明快的感觉，我微笑着。太阳出来了，樱花也快绽放了吧。
<br>有的时候结束了节目回去，看见亚亚睡得像个婴儿。她和他也快毕业了。考虑结婚了吧？嫁给他。这个是不是亚亚许下的愿望呢？
<br>我希望在自己身上消失的幸福可以由她弥补回来。上帝真的听到了我们的祈祷，微笑，然后安排命运。那些美好的故事注定是会发生的，只是不知道发生在谁身上罢了。
<br>
<br>每天起床的时候总会幻听一样地感觉到外面有人在敲我身后的墙壁。敲三下，平稳而有节奏。于是我把脸贴过去说，我把门打开了。你看，我在微笑呢。
<br>新的一天就这样开始了。
<br>
<br>Oh my pretty pretty boy ,we are beside each other,to hold the grief,to keep on walking ,till the end of time ……', '1、I lie awake at night

See things in black and white

I''ve only got you inside my mind

You know you have made me blind

冬天来临的时候我给自己买了一条雪白的长长的宽大的围巾，还有一顶很流行的兔毛白色帽子。穿一件红色齐膝的大衣微笑着在街上慢慢地走。于是我自然而然地溶进了满街的人群。和那些与我一般大的女子一样温和而明澈。冷风吹来的时候，我的脸被刮得很疼，于是我低下头暗暗地叫他的名字。寻，你看，这满街一模一样的美丽女子，如果你远远地走过来，可不可以分辨出哪一个才是我？

我非常非常怕冷。亚亚总是笑我裹得像熊一样。她是一个长发飘飘的女子。和男朋友一起考到这个纸醉金迷的大城市，带着最单纯的气息。他们坐在一起看樱花。樱花的花瓣纷纷扬扬地飘落，落在她头上像一个美丽的新娘。每次看见他们相视而笑，我总是想到相濡以沫这样温暖的词语。都是平和的人，笑起来嘴角弯出很美丽的弧线，一点也不张扬。一如他们细水常流的感情。

我和亚亚一起租房子住。她读大四，我已经毕业，可是无业。我们住的红瓦的古老的房子，阳光好的时候灰尘在空气中一上一下自由地飞翔。晚上亚亚总是和我一起睡，我浑身冰凉，用她温暖的手握住我冰凉的手指。十指交叉那样地握住，让我觉得很安全。

我说亚亚，我睡不着。

她的头发隐隐地遮住她的脸。然后我听见她说，丫头，睡不着也得睡。

我笑笑。睁开眼睛看见窗外的夜空一片漆黑。黑得像一鸿毒药。

我说亚亚，我想写一个故事。故事的最后我要写一个叫意沉的女孩站在樱花树下消失了。她的身体慢慢慢慢的化为空气。然后满地的樱花都被风刮起来，在空中迷一样地舞动。最后，坠落在地上，拼成一个“寻”字。

我们穷尽一生，到底在寻找什么。

亚亚挪了挪身子，用力地握住我的手。她的手指温暖而柔和，抑制住了我轻微地颤抖。她说沉，寻怎么就变成你的心魔了呢。

我背过身，突然莫名其妙地看见一道刺眼的光从眼前划过，划破深浓的夜空。那么刺眼的光，我突然觉得我的眼睛瞎掉了。眼前只有耀眼的白光在晃动晃动晃动。我说亚亚怎么办，我快看不清你的脸了。

然后我把头埋进她的怀里。这样的夜晚怎么如此漫长。这样的夜晚怎会一再重复。

可是亚亚你要快乐。算是替我的。

2、I lie awake and pray

That you will look my way

I have all this longing in my heart

I knew it right from the start

学校附近是一所教堂。我时常在暮色刚至时静静地远望它。尖尖的顶子和黄昏时氤氲的雾气相纠缠，然后我开始祈祷。我记得《少女的祈祷》那流水般跌宕的旋律，我想，我是一样的虔诚。

亚亚总是笑我说，你不是基督教徒，上帝会守护你吗？

我说会的。上帝会守护每一个人。我们以不同的方式祈祷，他听到，微笑，然后安排命运。

亚亚的头发在风中微微地飘起来，像被扬起的叶子，多么好看。我说亚亚你祈祷过吗。

她说有的。我和他刚认识的第一个情人节，我们一起去卖玫瑰，站了整整一天。他牵着我的手，很温暖很温暖。夕阳西下的时候我们把剩下的玫瑰带到河边，一片片撕下花瓣，放到水上看它们微笑着漂流。看上去非常非常地美丽。然后我和他背靠背一人许了一个愿望。双手合十的。

什么愿望？我问。

她莞尔，眨眨眼睛说，愿望是不能告诉其他人的，可是我的那个，我想，它快实现了。

有的时候可以看见星星。我拿出手机给寻发短信。黄屏的手机，我坚持不要蓝屏或者彩屏的，因为黄色是星星的颜色。我说陈寻，你看见星星了吗？

手机一直安静。他不回答。

我抱着膝盖坐在天台上。冷风呼呼地吹，吹在脸上像刀片轻轻割过一样疼痛。

我又发了一条短信过去。我说陈寻你还记得以前我们一起研究星相的日子吗？

继续的安静。我盯着手机看它出闪着黄光到瞬间的熄灭。眸中突然的一片漆黑。像垮掉的柏林墙那样轰然作响，然后万劫不复。

我又固执地发了第三条短信。我说陈寻你还认识你送给我的那颗星星吗？你说要是我们分开了，你抬头看天，看见它闪光就像我对你微笑一样。

我俯下身子把脸埋在手心。泪水顺着肌肤的纹路渗透开去，蔓延开来。我反复地叫陈寻陈寻陈寻。我全部都记得，难道你都忘了吗？

眼泪是不争气的东西。可我如此想念你。

亚亚把我拖回房间的时候手机已经自动锁上了，锁在我铜锈斑斑的心上。我的泪水纱一样地蒙住了眼睛，我说亚亚啊，难道我的祈祷真的没有用吗？上帝真的听不见吗？

她咬住嘴唇，眼里也幽幽地泛起了泪光。她揉了揉我凌乱的短发说，丫头，上帝会守护所有的人。我们以不同的方式祈祷，他听到，微笑，然后认真地来安排你的命运。

God is watching you .God is holding your grief.

3、My pretty pretty boy I love you

Like I never ever loved no one before you

Pretty pretty boy of mine

Just tell me you love me too

My pretty pretty boy I need you

My pretty pretty boy I do

Let me inside

Make me stay right beside you

冬天快结束的时候，我把亚亚和她男朋友送上火车。放寒假了，他们要回到自己的城市去。

我参加了一个电台的实习，继续留在这个地方。可是我没有告诉亚亚，实习是年后才开始的。我还有一个多星期的时间。

亚亚很爱怜地看着我说，丫头要好好照顾自己。

我点头，然后说，新年快乐，你们两个。

他们都笑了。干净的笑意湖泊一样水光潋滟。亚亚把行李塞到他手里让他先上车，自己伸出手抱住我，在我耳边说，都会好的。一切都会好的。

她的温暖的气息混合着芳香。我深深吸了口气。

她男朋友没有上车。在车下等着亚亚。我说你们上车吧，我也回去了。

他对我挥挥手，然后他们一起背过身去。多么般配的身影，多么幸福。真好啊。

汽油味道浓浓地弥漫开来，我有些头晕。迷糊中看见一双扬着笑的眸子轻轻地靠近。那么明亮，湖泊色地瞳孔拉开了一丝丝的光斑。然后一个声音在耳边响起，意沉，我的意沉。

沉静而平和的声音，像一整片湛蓝的天。

我往后退了一步，模糊的视野一点一点清晰起来。火车墨绿色的身躯虫一样地像前方移动。

心脏霎时间涌起千丝万缕的疼。

我在心里暗暗地说，寻，我要去看你了。

三十几个小时的火车，带着轻微的眩晕感。铿锵有力的声音在清冷的空气中响起。窗外一闪而过的树木，一再滑落的耳塞，对面男人没刮干净的胡子。我的心在低低地忧伤着。

是的，忧伤。我每天向上帝祈祷，只希望可以离开这张网，因为寻说意沉你要快乐，我喜欢你笑的样子。

上帝，如果你在那遥远的地方听到了我的祈祷，那么，这一切是不是可以结束了呢？

我累了。

昏昏欲睡的时候会有隐约的梦幻。一些发生过的事情电影一样闪现。我什么都没有忘记。我背负的过往。

寻，那时候我会坐在你自行车的前杠上。留很长的头发，在风中飘啊飘啊多么地骄傲。

我不肯吃药，每次你都守着我吃下去然后再盯我5分钟怕我吐出来。

我第一次给你写了I LOVE YOU。用蓝色的笔写在一片梧桐树叶上。你把双手插进牛仔裤的口袋，一脸坏笑地问我，意沉，你写的什么意思啊？人家尴尬死了的告诉你，是我喜欢你们大家的意思。然后你靠在树上挑着眉毛说，是吗？小孩子不许撒谎。

你第一次到我家来找我。敲了两下门听到屋内没有反应就挺不好意思地走了。还是害羞的孩子。可是，我后来告诉你，我当时就在家的。我在阳台上看见你走进楼房，心里小鹿乱撞。我想我要听到你敲了3下门再开门。结果，响了两下就毫无反应了。把我给气得……

你带我去听你外婆将圣经故事。信基督教的婆婆，眉目中写满慈祥与怜惜。我们一左一右地坐在她的农家小院里陪她度过孤寂的时光。有时候你会悄悄握住我的手。她老人家看见了都只是笑，摸着我的头说，这是个好丫头。后来你嬉笑着告诉我，我外婆都认同你了哦。我将就手上的一把瓜子壳给你甩过去，你白色的上衣在阳光下那么干净美好。

那一刻我就在心里许下了有生以来的第一个愿望。我说我要嫁给他。我眼前这个微笑着的人。

寻，我们一起考到那个城市。一开始是我们俩，后来就加入了亚亚和她男朋友。我们坐在樱花树下仰望蓝天，粉白的樱花落在我头发上。你说意沉你真漂亮。以后我给你做一件樱花装饰而成的婚纱好不好？

我说好。然后我握住我冰凉的手。你修长的手指温暖而柔软，你的微笑明澈而温柔。你说沉，有个前提，那就是你不能嫁给别人。我笑。然后你又说，宝贝你多么特别啊。茫茫人海，只有你是独一无二的。

我把头靠在绿色的靠背上。没有泪水了。寻，你给了我多少年的阳光，到最后，我为你流尽了我所有的泪水。

终于到了这个地方。滚滚的江水，群山的伤口，苍白的天空。和刚修好不久的大路。我还记得多年前这里的模样。弯曲的小路，紧逼的山脉，江水急速流转，遇到下雨就经常塌方。你每次带我回你外婆家都会精心挑天和日丽的一段时间去。可，为什么，那最后的一次你就忘了呢？

车翻入江水里。多么庞大的水花溅起。直冲云霄的悲伤。

车里坐着我最爱的人。他有琥珀色的眸子。温和的笑容。修长的手指。他说意沉你先回家过年去吧。我要去我外婆家。我们快大学毕业了，我要在新年的时候告诉她，我很快就可以娶那个好丫头了。快了。

快了。一生不过一声。落幕在这样两个字之中。

我站在大路旁看车平稳地开过去。这里被彻底翻修过了。再不会有不幸发生了。

打开手机，我看着陈寻那两个字后面空白的号码，微笑。我说寻你为什么不理我呢？我是多么多么爱你。然后我把手机扔了下去。一个绝美的抛物线。凌乱的水珠溅起。

让我们在一起。我的寻。我的男人。

应该让我选一颗星星代表你的。以你的名字命名，我叫它寻，寻。苍茫一生，我们所寻求的真爱如果消逝不见了，至少还有回忆让我可以坚持下去。

4、I used to write your name

And put it in a frame

And sometimes I think I hear you call

Right from my bedroom wall

You stay a little while

And touch me with your smile

My pretty pretty boy

“他来过。然后消失。水汽蒸发然后留下气味。你摊开手心终究不是一片虚无。他已经颗进了你的掌纹。反反复复地写下他的名字，也许会发现，这个名字对你，再无更多的意义。除了一段过往。一段爱情。”

结束这段旅途之后我便开始在电台实习。很快转正，主持一个夜间节目，叫做原木。念一些凌乱的句子给夜归之人。这个城市酒笙摇晃，有多少伤痕需要在这些句子里蒸发掉？

我的节目有隔世的味道。时光。幻灭。空洞。这样的字眼反复纠缠，可是我很快乐。简单的快乐。

生命终究没有继续荒芜下去。

冬天快结束了。我的手逐渐恢复了温度。有一天在街上发现了一件很漂亮的格子毛衣，昂贵的价格，可是我很奢侈而且毫不犹豫地买下了。多么明快的感觉，我微笑着。太阳出来了，樱花也快绽放了吧。

有的时候结束了节目回去，看见亚亚睡得像个婴儿。她和他也快毕业了。考虑结婚了吧？嫁给他。这个是不是亚亚许下的愿望呢？

我希望在自己身上消失的幸福可以由她弥补回来。上帝真的听到了我们的祈祷，微笑，然后安排命运。那些美好的故事注定是会发生的，只是不知道发生在谁身上罢了。

每天起床的时候总会幻听一样地感觉到外面有人在敲我身后的墙壁。敲三下，平稳而有节奏。于是我把脸贴过去说，我把门打开了。你看，我在微笑呢。

新的一天就这样开始了。

Oh my pretty pretty boy ,we are beside each other,to hold the grief,to keep on walking ,till the end of time ……', '天上人间。。。', '2003-02-27 18:37:00', 18, '20030331152810_bbsid_197227_board_10_17cae7521a.html', '20030331152810');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1636, 197669, 9, 163, '★★★咖啡足球队丙级联赛第四场通知★★★', '时间:3月9日(周日) 7:30集合
<br>
<br>地点:厦大演武(人造草皮的那个)
<br> 
<br>对手:东汇隆 
<br>
<br>服装:红色
<br>
<br>请大家通知大家,不要迟到!!!
<br>
<br>出场阵容:
<br>
<br>~~~~~~~~
<br>~~~~~~~~
<br>~~~~~~~~
<br>`````````
<br>``````
<br>`````````
<br>```````````
<br>````````
<br>``````````
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>`````````
<br>`````````
<br>````````
<br>待定~~~~~~', '时间:3月9日(周日) 7:30集合

地点:厦大演武(人造草皮的那个)

对手:东汇隆

服装:红色

请大家通知大家,不要迟到!!!

出场阵容:

~~~~~~~~

~~~~~~~~

~~~~~~~~

`````````

``````

`````````

```````````

````````

``````````

`````````

`````````

````````

待定~~~~~~', '我快乐因为你快乐!!!', '2003-03-05 08:54:00', 45, '20030410132817_bbsid_197669_board_9_cbd31d33c6.html', '20030410132817');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1637, 197908, 10, 1186, '成都开往春天', '我一直记得那个镜头。那部电影之中，呼啸而过的地铁，黑色的凛冽的风，女人飞扬起来的头发，面容模糊。我不敢确定这个镜头是不是来自那部电影，它有一个温暖的名字，可是充斥着流离的颠沛。它公影的时候，它在电视里播放的时候，我小心翼翼地从它身边走过，没有回头。开往春天的地铁。你可以告诉我方向在哪里吗？地铁站里我忽然迷失了方向。
<br>
<br>我生活的这个城市没有地铁。没有冰凉。我和很多人说起这个地方，他们都说，呀，是个好地方啊。它很干净，天气好的时候，阳光翅膀样扬起来。有的时候我想把它比作小小的女孩子扎头发的柔软头绳，轻轻一束，恰到好处地束缚起所有明处的浓郁的黑色。于是我觉得很明亮，我安心地穿着色彩明朗的衣服在街上慢慢地走。这个城市不喜欢行色匆匆。它是闲散的，柔和的，街上有很多漂亮的女孩，小家碧玉样的漂亮，画淡淡的透明妆，她们的笑容明澈得像一汪清泉。
<br>我不确定自己走在人潮中是什么样子。出生在春天的孩子，我的皮肤像很多这个城市里的孩子一样，不算很白，可是很柔软，有阳光的时候是白里透红的样子。深度近视，可是不戴眼镜，我唯一漂亮的这双眼睛，我想它要好好地陪伴着我。
<br>不谈感情，所以脸上偶尔有淡淡的笑容和瞬间的失神。你看见了吗。这个就是我生活的城市，和我自己。
<br>
<br>返校的那天我和学校服务队的同学一起努力地把一大堆东西搬到了新的寝室。这是我进入这个学校的第二个学期。在上一个学期里，我住在学校五十年代修建的破旧寝室里面，红色的破碎的砖瓦，木质的地板，走上去脚步声像回荡在江南潮湿的青石板巷子里面一样。晚上的时候风肆无忌惮地从已不能关严的窗户里吹进来。我把自己裹得严严实实。在冬天里，把头捂在被子里，用呼吸来温暖自己冰凉的手指。八个人一间的大寝室。偶尔争吵。我自己一直不是争吵中地主角，可是听着她们急促的呼吸我默默的蜷紧身子。我的心里泛起一点一点的凉意。这个没有任何温暖气息的寝室，陪着我度过了一个漫长的冬天。
<br>这是城市里异常寒冷的冬天。因为在圣诞节的时候，飘起了雪花。很细小的雪花，全班在数学课的时候很不给老师面子地扑到窗户上往外看，睁大眼睛才可以看到地细碎的白色，飘啊飘啊，飘啊飘啊飘啊，风让它们把自己的坠落诠释地如此绝美。
<br>我在扑面而来的寒风中突然觉得心里生生地疼。Cindy告诉我说凌子要是我第二天起来看到地上扑了一层雪，那么我就告诉我喜欢的人说，我喜欢你。你呢。
<br>我笑，然后问她，cindy你喜欢谁呢？
<br>她戴着红色的围巾，笑容僵在那一刻。她说是啊我喜欢谁呢。
<br>我又说cindy你要知道你喜欢谁又能怎么样呢。你可以握住他的手指吗。你可以靠在他身上安静的哭泣吗。你可以让他纵容你像对待一个小小的无邪的孩子吗。
<br>伤口的疼痛，不管你懂不懂。
<br>
<br>新的寝室。很大很漂亮。我从这个新的学期开始，住在里面。我自己去领了被套领了水瓶，买了很多乱七八糟的东西。我告诉自己说新生活就要开始了。从此在半夜醒过来的时候我再也听不到走廊上由近及远的脚步声。它们有的时候想起在我的梦里。像一些离开的人的步子，他们给我一个转身地背影，然后脚步声渐渐消失。渐渐渐渐消失。我为什么要遭遇那么多的离别。也许，像朋友说的，爱情只是一个人的事情。同样，感激，怀念，祝福，也都是一个人的事情。我曾经的朋友离家出走了。我曾经的朋友摔得遍体鳞伤了。我曾经地身边的人自杀了。我曾经依赖的眸子消失了。我住到了新的寝室里面。它很大很干净，四个人一间，持续的安静让我觉得很平静，可是，不能否认的冰凉正在悄悄蔓延。
<br>你看我是一个多么矛盾的孩子。如果你肯送我一个戒指，如果，那么，我还会相信你真的消失了吗？
<br>
<br>说到戒指，这个是我至今还没有收到的东西。我从新年刚过就开始策划，要找人送我一个，或者，自己买一个也好。我有的是候真是很迷信的。相信星座什么什么的。每个写过掌纹中刻下了宿命的孩子是不是真的相信这些。我不得而知。可是我是信的，我有非常非常凌乱地掌纹，星座中说，我有非常非常灵异的心志。适合一些飘一点的艺术一点的工作。心中的信念或者信仰远比事实来得真切。我想真的是这个样子的。所以我才会如此需要一个戒指。特别是，当，许许多多的不快乐不幸运一触即发得几乎同时发生在我身边的时候。那天我甚至因为掉了钥匙而几乎哭出声来。你要相信我，我还没有这么脆弱。可是那天，暮色四合的时候我丢了我的钥匙，我开不了寝室的门开不了柜子的门，我突然就觉得很多东西都在我的布经意间对我关上了们。它们把唯一的出口合上了我却一点也不知道。等我知道了却像飞蛾扑火一样地想扑过去，看看还有没有唯一的一点希望来挽救。可是后来我还是忍住了眼泪。我在很长的时间内告诉自己，如果没有人可以在我哭泣的时候抚慰我，给我一个肩膀靠，那么，不要让我的眼泪仅仅浸湿自己单薄的衣襟。
<br>或者说，我是怕哭了你也不会来，哭了你也没有音讯，那么眼泪还有什么意义呢？
<br>如果这样会让我成为轰轰烈烈的传说，可是再轰轰烈烈毕竟也是以悲剧告终，那么，不好。不如让我把所有情绪都按捺在心中。等到有一天，不管多遥远的一天，终于有安慰了，再痛痛快快地哭。不管，那个可以安慰我的人是谁，他是不是已经更替了容颜。
<br>
<br>我就是这个样子开始了我新学期的生活。凌乱的生活。一开始我做了很大的准备想把他平整地整理好。我还是想信新学期要有新的开始这样的句子的。虽然我知道，一切都会没什么。因为生活本身是不会变的，或者说，我对生活地要求是不会变的，再或者说，我还没有经历可以让我刻骨铭心的成长，所以，心性是没变的。这个就是根本了吧。都说要斩草除根，我知道根在何处，手上亦有刀，可是你让我怎么砍下这一刀？
<br>还是需要一些厉炼的，不然，在我，真的是下不了手。
<br>想到初三那一年的日子。那个时候是极度的压抑，而现在，是过分的外露。学校交给我很多事情做，接受得并不欣然。或许这些在别人眼里是风光无限，可是，被掏空的感觉总是不合时宜地浮现。我不是太担得起责任的人，请你不要交付于我太多的信心。当然是会努力不要愧对你的，可是，要怎样才能对得起你的信任？惶惶然不知所措，连叹气都是多余的。
<br>慵懒被裹在尘埃中。别人看不到真相难道我还不知道吗。我是一直被裹在慵懒中的那个。或者我们不用慵懒，我们说淡定。退到一旁看人世变化，不会靠近亦不会倦怠，不去触摸亦不会疼痛。
<br>为什么我对你就不能这样呢？又或许，我还是会的。终究会学会的。我一直相信自己始终是一个聪明的女子。即便偶尔会纵容自己的软弱，心里，却有一条清晰的底线。我已经快靠近那条底线了，我希望我在离开的时候可以笃定一点，可以沉稳一点。我平身最不想看到的就是仓皇脱逃。完全没有退路的时候连太阳都会隐匿的。我不要这样。绝对不要。
<br>
<br>周末回家的时候看到一路上都在整修。才知道一年一度的桃花节又要到了。我的生日居然和桃花节开幕式是同一天。其实我不太喜欢桃花的，太俗气和暧昧的花，没有樱花那样的纷纷扬扬，可是既然我有这个缘分和它撞在一起了，那么，一样的，请给我桃花那么明媚的笑容。花朵在天堂里开放了，明亮的笑靥点亮人间的花蕾。原来是春天要到了。这个城市从最寒冷的冬天里逃匿了出来，春天就要到了就要到了就要到了。我的生日也在不经意间靠近了。这是一个恰倒好处的时候给自己，用来迎接新生。其实跌倒了随处都可以爬起来的，可是亲爱的，告诉我，除了春天以外，还有什么季节如此充满希望呢？可以让我安心地躺在它温润而博大的怀抱里，远里凛冽的风和刺骨的痛，安安静静地微笑。一如曾经那样。你应该记得那样从内而外的美丽，万般光华尽收于此。苍白都退到阳光之后去了，阴影都被盖住了扭成了结束缚在不知名的远处。那么刚刚好，让我睁开双眸，看看天与地，已经不是一如往昔了，又是否还会有一样的透明的感动。
<br>
<br>行走。一直不断地行走。终点处是否就是我渴望的春天。如果不是，那么也请不要告诉我。给我一点点希望我就不会轻易绝望。一点点就够。我所渴望的从来都那样地少。你已经走到了我前面，记得回过头拉住我的手指。它们很细长，很冰凉，微微颤抖，可是如果你看得见那么请你不要视而不见的样子，我虽然不会哭可是我们会越离越远的。而且，就算我哭了，那也不会代表谅解和宣泄，我的眼泪会否是你心头的玻璃碎片。它滴下去的时候就会冲你割下去。因为我的蛮不讲理或者任性或者固执或者缓慢地成长或者其他。
<br>带着我一起去追赶春天好不好。或者，帮我停下前往春天的地铁好不好。我在这个城市里眺望流水的悲伤，手指光滑，没有任何约束，圈不住的幸福可是我还是微笑地接受了。我在宽大的寝室里轻轻地走，听到自己的脚步声然后我突然想那会不会是你渐行渐近的步子。还有从窗户望出去的蓝蓝的天会不会是你明澈的容颜。时光辗转千年的声音在这个城市里显得如此静悄悄。太过于温和了，温和地让我渴望一些猛烈刮过的风一些呼啸而过的地铁。它们才能给我真实感。让我觉得自己是在前进着的，世间的任何一条路都可以给我一个终点。暂且让我相信终点就是春天吧。
<br>
<br>呵，你看我是多么矛盾的孩子。希望从温和之中搭乘凛冽奔向另外一个温和。我需要一些革新，因为我不敢确定你是否在。可是只要你是一直在的，那么所有的都是新鲜了。
<br>春天那样的新鲜。哪怕岁月在风尘中都凋尽了，也依然刻在通往天堂的道路上。
<br>我多么多么渴望和这个城市一起开往春天。这个美丽的城市。成都。我所爱的却拼命想离开的城市。
<br>给我一个去往春天的机会。让我重新恢复到曾经的美丽。逃脱逼仄，肆意地生长，向着阳光的方向。', '我一直记得那个镜头。那部电影之中，呼啸而过的地铁，黑色的凛冽的风，女人飞扬起来的头发，面容模糊。我不敢确定这个镜头是不是来自那部电影，它有一个温暖的名字，可是充斥着流离的颠沛。它公影的时候，它在电视里播放的时候，我小心翼翼地从它身边走过，没有回头。开往春天的地铁。你可以告诉我方向在哪里吗？地铁站里我忽然迷失了方向。

我生活的这个城市没有地铁。没有冰凉。我和很多人说起这个地方，他们都说，呀，是个好地方啊。它很干净，天气好的时候，阳光翅膀样扬起来。有的时候我想把它比作小小的女孩子扎头发的柔软头绳，轻轻一束，恰到好处地束缚起所有明处的浓郁的黑色。于是我觉得很明亮，我安心地穿着色彩明朗的衣服在街上慢慢地走。这个城市不喜欢行色匆匆。它是闲散的，柔和的，街上有很多漂亮的女孩，小家碧玉样的漂亮，画淡淡的透明妆，她们的笑容明澈得像一汪清泉。

我不确定自己走在人潮中是什么样子。出生在春天的孩子，我的皮肤像很多这个城市里的孩子一样，不算很白，可是很柔软，有阳光的时候是白里透红的样子。深度近视，可是不戴眼镜，我唯一漂亮的这双眼睛，我想它要好好地陪伴着我。

不谈感情，所以脸上偶尔有淡淡的笑容和瞬间的失神。你看见了吗。这个就是我生活的城市，和我自己。

返校的那天我和学校服务队的同学一起努力地把一大堆东西搬到了新的寝室。这是我进入这个学校的第二个学期。在上一个学期里，我住在学校五十年代修建的破旧寝室里面，红色的破碎的砖瓦，木质的地板，走上去脚步声像回荡在江南潮湿的青石板巷子里面一样。晚上的时候风肆无忌惮地从已不能关严的窗户里吹进来。我把自己裹得严严实实。在冬天里，把头捂在被子里，用呼吸来温暖自己冰凉的手指。八个人一间的大寝室。偶尔争吵。我自己一直不是争吵中地主角，可是听着她们急促的呼吸我默默的蜷紧身子。我的心里泛起一点一点的凉意。这个没有任何温暖气息的寝室，陪着我度过了一个漫长的冬天。

这是城市里异常寒冷的冬天。因为在圣诞节的时候，飘起了雪花。很细小的雪花，全班在数学课的时候很不给老师面子地扑到窗户上往外看，睁大眼睛才可以看到地细碎的白色，飘啊飘啊，飘啊飘啊飘啊，风让它们把自己的坠落诠释地如此绝美。

我在扑面而来的寒风中突然觉得心里生生地疼。Cindy告诉我说凌子要是我第二天起来看到地上扑了一层雪，那么我就告诉我喜欢的人说，我喜欢你。你呢。

我笑，然后问她，cindy你喜欢谁呢？

她戴着红色的围巾，笑容僵在那一刻。她说是啊我喜欢谁呢。

我又说cindy你要知道你喜欢谁又能怎么样呢。你可以握住他的手指吗。你可以靠在他身上安静的哭泣吗。你可以让他纵容你像对待一个小小的无邪的孩子吗。

伤口的疼痛，不管你懂不懂。

新的寝室。很大很漂亮。我从这个新的学期开始，住在里面。我自己去领了被套领了水瓶，买了很多乱七八糟的东西。我告诉自己说新生活就要开始了。从此在半夜醒过来的时候我再也听不到走廊上由近及远的脚步声。它们有的时候想起在我的梦里。像一些离开的人的步子，他们给我一个转身地背影，然后脚步声渐渐消失。渐渐渐渐消失。我为什么要遭遇那么多的离别。也许，像朋友说的，爱情只是一个人的事情。同样，感激，怀念，祝福，也都是一个人的事情。我曾经的朋友离家出走了。我曾经的朋友摔得遍体鳞伤了。我曾经地身边的人自杀了。我曾经依赖的眸子消失了。我住到了新的寝室里面。它很大很干净，四个人一间，持续的安静让我觉得很平静，可是，不能否认的冰凉正在悄悄蔓延。

你看我是一个多么矛盾的孩子。如果你肯送我一个戒指，如果，那么，我还会相信你真的消失了吗？

说到戒指，这个是我至今还没有收到的东西。我从新年刚过就开始策划，要找人送我一个，或者，自己买一个也好。我有的是候真是很迷信的。相信星座什么什么的。每个写过掌纹中刻下了宿命的孩子是不是真的相信这些。我不得而知。可是我是信的，我有非常非常凌乱地掌纹，星座中说，我有非常非常灵异的心志。适合一些飘一点的艺术一点的工作。心中的信念或者信仰远比事实来得真切。我想真的是这个样子的。所以我才会如此需要一个戒指。特别是，当，许许多多的不快乐不幸运一触即发得几乎同时发生在我身边的时候。那天我甚至因为掉了钥匙而几乎哭出声来。你要相信我，我还没有这么脆弱。可是那天，暮色四合的时候我丢了我的钥匙，我开不了寝室的门开不了柜子的门，我突然就觉得很多东西都在我的布经意间对我关上了们。它们把唯一的出口合上了我却一点也不知道。等我知道了却像飞蛾扑火一样地想扑过去，看看还有没有唯一的一点希望来挽救。可是后来我还是忍住了眼泪。我在很长的时间内告诉自己，如果没有人可以在我哭泣的时候抚慰我，给我一个肩膀靠，那么，不要让我的眼泪仅仅浸湿自己单薄的衣襟。

或者说，我是怕哭了你也不会来，哭了你也没有音讯，那么眼泪还有什么意义呢？

如果这样会让我成为轰轰烈烈的传说，可是再轰轰烈烈毕竟也是以悲剧告终，那么，不好。不如让我把所有情绪都按捺在心中。等到有一天，不管多遥远的一天，终于有安慰了，再痛痛快快地哭。不管，那个可以安慰我的人是谁，他是不是已经更替了容颜。

我就是这个样子开始了我新学期的生活。凌乱的生活。一开始我做了很大的准备想把他平整地整理好。我还是想信新学期要有新的开始这样的句子的。虽然我知道，一切都会没什么。因为生活本身是不会变的，或者说，我对生活地要求是不会变的，再或者说，我还没有经历可以让我刻骨铭心的成长，所以，心性是没变的。这个就是根本了吧。都说要斩草除根，我知道根在何处，手上亦有刀，可是你让我怎么砍下这一刀？

还是需要一些厉炼的，不然，在我，真的是下不了手。

想到初三那一年的日子。那个时候是极度的压抑，而现在，是过分的外露。学校交给我很多事情做，接受得并不欣然。或许这些在别人眼里是风光无限，可是，被掏空的感觉总是不合时宜地浮现。我不是太担得起责任的人，请你不要交付于我太多的信心。当然是会努力不要愧对你的，可是，要怎样才能对得起你的信任？惶惶然不知所措，连叹气都是多余的。

慵懒被裹在尘埃中。别人看不到真相难道我还不知道吗。我是一直被裹在慵懒中的那个。或者我们不用慵懒，我们说淡定。退到一旁看人世变化，不会靠近亦不会倦怠，不去触摸亦不会疼痛。

为什么我对你就不能这样呢？又或许，我还是会的。终究会学会的。我一直相信自己始终是一个聪明的女子。即便偶尔会纵容自己的软弱，心里，却有一条清晰的底线。我已经快靠近那条底线了，我希望我在离开的时候可以笃定一点，可以沉稳一点。我平身最不想看到的就是仓皇脱逃。完全没有退路的时候连太阳都会隐匿的。我不要这样。绝对不要。

周末回家的时候看到一路上都在整修。才知道一年一度的桃花节又要到了。我的生日居然和桃花节开幕式是同一天。其实我不太喜欢桃花的，太俗气和暧昧的花，没有樱花那样的纷纷扬扬，可是既然我有这个缘分和它撞在一起了，那么，一样的，请给我桃花那么明媚的笑容。花朵在天堂里开放了，明亮的笑靥点亮人间的花蕾。原来是春天要到了。这个城市从最寒冷的冬天里逃匿了出来，春天就要到了就要到了就要到了。我的生日也在不经意间靠近了。这是一个恰倒好处的时候给自己，用来迎接新生。其实跌倒了随处都可以爬起来的，可是亲爱的，告诉我，除了春天以外，还有什么季节如此充满希望呢？可以让我安心地躺在它温润而博大的怀抱里，远里凛冽的风和刺骨的痛，安安静静地微笑。一如曾经那样。你应该记得那样从内而外的美丽，万般光华尽收于此。苍白都退到阳光之后去了，阴影都被盖住了扭成了结束缚在不知名的远处。那么刚刚好，让我睁开双眸，看看天与地，已经不是一如往昔了，又是否还会有一样的透明的感动。

行走。一直不断地行走。终点处是否就是我渴望的春天。如果不是，那么也请不要告诉我。给我一点点希望我就不会轻易绝望。一点点就够。我所渴望的从来都那样地少。你已经走到了我前面，记得回过头拉住我的手指。它们很细长，很冰凉，微微颤抖，可是如果你看得见那么请你不要视而不见的样子，我虽然不会哭可是我们会越离越远的。而且，就算我哭了，那也不会代表谅解和宣泄，我的眼泪会否是你心头的玻璃碎片。它滴下去的时候就会冲你割下去。因为我的蛮不讲理或者任性或者固执或者缓慢地成长或者其他。

带着我一起去追赶春天好不好。或者，帮我停下前往春天的地铁好不好。我在这个城市里眺望流水的悲伤，手指光滑，没有任何约束，圈不住的幸福可是我还是微笑地接受了。我在宽大的寝室里轻轻地走，听到自己的脚步声然后我突然想那会不会是你渐行渐近的步子。还有从窗户望出去的蓝蓝的天会不会是你明澈的容颜。时光辗转千年的声音在这个城市里显得如此静悄悄。太过于温和了，温和地让我渴望一些猛烈刮过的风一些呼啸而过的地铁。它们才能给我真实感。让我觉得自己是在前进着的，世间的任何一条路都可以给我一个终点。暂且让我相信终点就是春天吧。

呵，你看我是多么矛盾的孩子。希望从温和之中搭乘凛冽奔向另外一个温和。我需要一些革新，因为我不敢确定你是否在。可是只要你是一直在的，那么所有的都是新鲜了。

春天那样的新鲜。哪怕岁月在风尘中都凋尽了，也依然刻在通往天堂的道路上。

我多么多么渴望和这个城市一起开往春天。这个美丽的城市。成都。我所爱的却拼命想离开的城市。

给我一个去往春天的机会。让我重新恢复到曾经的美丽。逃脱逼仄，肆意地生长，向着阳光的方向。', '天上人间。。。', '2003-03-08 22:20:00', 29, '20030410133824_bbsid_197908_board_10_ab66a44eac.html', '20030410133824');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1638, 197808, 6, 319, '荒废', '一些事物必要失去
<br>一些事物才能获得
<br>一些事物是不可相依偎
<br>一些事物又是紧密相连
<br>
<br>在日复一日的平静生活中，始终被一种幻觉的力量所牵引，于是，现实的生活从眼前掠过，似呼啸的一列火车，如风般飘渺。只有回忆往昔岁月的物事中才得以展示自己日益惆怅的心灵世界。往事总是纠缠着摆脱不掉的伤感。岁月的底片从黑色变为灰色，然后一点点开始发白，那些音乐的旋律带着往昔惆怅的悲哀以及无奈选择之后失落的不该忘却的片段。要知道看不见的痛是多么的难耐与不可担当。原来不可预测的事情在很短的时间里发生，以为那一切都是最后的结局了，其实总是沿着自己的轨迹运行，任何道理都无从阻拦。我们总是被一些表面的外膜所迷惑，追寻它的光亮，很远很远在跑，等到最终看清不过是外壳而已，已经是岁月染上眉梢。知道了事情的真相以后也就知道了悲哀，这些事情总是相互伴随着同时到来。如果从开始就知道了道路怎么走，人就会最终获得最快最好的办法去了解生命的奥秘。
<br>
<br>故事被击碎以后就只剩下段落，它们重新进行排列组合。什么都不会完结，超载的只是一个过程，目标越遥远，道路越坎坷。许多次我无力叹息，我知道我必须离开了，如果我再伫留下去，我也将变得麻木，软绵，我必须在最短时间里进行决断。为了安慰那些脱落去的老旧事物的伤感与消逝不掉的忧愁，我努力在来去的路上反复漫步，心里明了了一切，但总在撕得过狂的时候，伤口痛楚。在那时，还只是少年不识愁滋味，忧伤是自己给自己涂上的。我已不会再去诉说忧伤，不会了，我连说它的愿望都没有了，说话，在今天已不具有意义，沉默最好，语言有时实在多余。我曾经不止一次地摆脱自己，失落在虚妄的空谷中，无处飘落。
<br>
<br>我明白不能把责任推卸给一个人去承担，男人，或者女人，这都很不公平，一件事情是由两个方面组成，万事万物都有它内在的规律，没有绝对完美的，也没有绝对错误的。生命留不住曾经抚爱过的记忆。人总是在一件不值得认真的事物里面痴迷，一定要提醒自己必须放弃一些东西，然后才能拥有另外一样更为重要与宝贵的东西。像那些纸片一样纷飞散落的碎片，已经无法拼凑，我懂得了有些事物必须以这样的一种残缺来证明它美感的质量。我确实明白了，可我不知道为什么要用这样苦难深重的代价换取这份警醒与开悟。
<br>
<br>人世间有一种东西不是通过面对面的接触才实现的。有些事情说不得，心里明白，语言却无法冲出胸口，淤塞在河道中，然后用另外一种隐喻说它的本质，很简单的，无需隐藏，人总在为自己寻求理由。没有惟一不变的事物，如果那样生命就会终止，这么简单的道理人人会明白，可有时为什么竟会像写天书一样难以破译地走入未知深渊。有时我沉睡不醒，有时我清醒异常，有时我跟着感觉走，有时理性的光辉亮在心底，告诉自己要学会思索学会分析学会对待一件事情，不能沉在事情之中，而要站在事情之外。那些事情都像风一样掠过去，很快的，像书，一页页地翻动着。
<br>
<br>我满怀极度渴慕的心情，感知到了有一种我永世无法到达的彼岸，时间的潮汐吹走了那一片本来可以为我遮挡风雨云彩还有天空。只有在夜里，才进入回忆。将自己置身在一座孤岛上，曾经强壮的意志，奔放的热情如岩浆一样被掩藏在夜晚的梦魇中。对于有些人来说，爱与哀愁，遗忘才是记忆的开始。只有在回忆往事的时候，才会感到忧伤。有时，一件老旧衣服的颜色，一段乐曲的旋律，一张褪了色的相片，甚至是夹在日记本中的发黄的树叶，都可能将我带回到过去的时光里去，那时，所有远去的日子在我的眼前穿梭往来，而现在的时间却在一点点离我远去，有人说，惟一真实的乐园是人们失去的乐园，幸福的岁月是失去的岁月。美丽的事物总因为残缺而获得更大的美感。幸福就是看到某种东西在增长，谁能把痛苦化为一种永久的安宁呢？当人面对无法克服的痛苦，有时会把它想象成一种幸福，久而久之，痛苦也就真的变成了幸福。
<br>
<br>我们往往被一种物质的存在所诱惑，那些诱惑多么厉害，丑恶并长长地灌注在我们灵魂和血液中，诱惑或许也并不是一个过错，只有我们同意诱惑的时候，才成了过错。在每一次诱惑来临的时候，我们总是面临选择，如果我们选择了诱惑，我们又必须在某一个神灵降临的日子里，开始忏悔，解除因诱惑而带来的邪恶。某种灵魂本在平静中生活，无忧无虑，周围一切都充满了欢笑，在一个很长的时间里，相信自己是幸福的，但是，最后，还是渐渐感到单调与乏味。那些永远无法在现实中铺展开的故事，只有在我们的思想与意识完全停止的状态下，在我们进入一种像死亡一样存在的睡眠中才能够呈现出来。在许多时候，只在顷刻间，命运的钟摆就无法逆转。
<br>
<br>我相信每一件事物出现什么偏差，一定都是命中注定的。我不愿做那种毫无意义的努力，去重新修复一种东西，也许正是由于残缺，才能体现出人们对美的更高渴望。每个人都有自己选择对待生活态度的权力，无论是美的，善的，还是与之不合谐的声音。也许，世界因此才更加丰富多彩，如果仅仅是一种颜色，又是多么单调。每一个航道每一片谷底积累的都可能是命运的碎片与往事的印痕。我们开始懂得珍藏一些东西，知道了什么事情应该放在明处，随后出现了黑暗，总是在抹去阳光的时刻我们才在深处找到自己。
<br>
<br>有一扇门，伸手我可以关上它，永远不敞开。走过去我也能够打开它，透进阳光。淤积在岁月中的回忆，时间游丝般地行走。时光匆匆流过，绿叶总要变黄，树叶总要飘落。没有翅膀的飞翔滑过天空，呈现一道美丽的弧线，犹如记忆的时光里长满了花朵。果实不知道花朵的悲伤。有一种意志是在内心里滋长，容颜会衰老，美丽却在心底。幸福就是你要的事物实现的过程，幸福淹没了悲伤。什么都能够看见，什么又都不复存在。生命有时也能发生奇迹。在你忘记了自己存在的时候，你才真正地存在。
<br>
<br>在一定的距离之内，遥望，而不触碰。', '一些事物必要失去

一些事物才能获得

一些事物是不可相依偎

一些事物又是紧密相连

在日复一日的平静生活中，始终被一种幻觉的力量所牵引，于是，现实的生活从眼前掠过，似呼啸的一列火车，如风般飘渺。只有回忆往昔岁月的物事中才得以展示自己日益惆怅的心灵世界。往事总是纠缠着摆脱不掉的伤感。岁月的底片从黑色变为灰色，然后一点点开始发白，那些音乐的旋律带着往昔惆怅的悲哀以及无奈选择之后失落的不该忘却的片段。要知道看不见的痛是多么的难耐与不可担当。原来不可预测的事情在很短的时间里发生，以为那一切都是最后的结局了，其实总是沿着自己的轨迹运行，任何道理都无从阻拦。我们总是被一些表面的外膜所迷惑，追寻它的光亮，很远很远在跑，等到最终看清不过是外壳而已，已经是岁月染上眉梢。知道了事情的真相以后也就知道了悲哀，这些事情总是相互伴随着同时到来。如果从开始就知道了道路怎么走，人就会最终获得最快最好的办法去了解生命的奥秘。

故事被击碎以后就只剩下段落，它们重新进行排列组合。什么都不会完结，超载的只是一个过程，目标越遥远，道路越坎坷。许多次我无力叹息，我知道我必须离开了，如果我再伫留下去，我也将变得麻木，软绵，我必须在最短时间里进行决断。为了安慰那些脱落去的老旧事物的伤感与消逝不掉的忧愁，我努力在来去的路上反复漫步，心里明了了一切，但总在撕得过狂的时候，伤口痛楚。在那时，还只是少年不识愁滋味，忧伤是自己给自己涂上的。我已不会再去诉说忧伤，不会了，我连说它的愿望都没有了，说话，在今天已不具有意义，沉默最好，语言有时实在多余。我曾经不止一次地摆脱自己，失落在虚妄的空谷中，无处飘落。

我明白不能把责任推卸给一个人去承担，男人，或者女人，这都很不公平，一件事情是由两个方面组成，万事万物都有它内在的规律，没有绝对完美的，也没有绝对错误的。生命留不住曾经抚爱过的记忆。人总是在一件不值得认真的事物里面痴迷，一定要提醒自己必须放弃一些东西，然后才能拥有另外一样更为重要与宝贵的东西。像那些纸片一样纷飞散落的碎片，已经无法拼凑，我懂得了有些事物必须以这样的一种残缺来证明它美感的质量。我确实明白了，可我不知道为什么要用这样苦难深重的代价换取这份警醒与开悟。

人世间有一种东西不是通过面对面的接触才实现的。有些事情说不得，心里明白，语言却无法冲出胸口，淤塞在河道中，然后用另外一种隐喻说它的本质，很简单的，无需隐藏，人总在为自己寻求理由。没有惟一不变的事物，如果那样生命就会终止，这么简单的道理人人会明白，可有时为什么竟会像写天书一样难以破译地走入未知深渊。有时我沉睡不醒，有时我清醒异常，有时我跟着感觉走，有时理性的光辉亮在心底，告诉自己要学会思索学会分析学会对待一件事情，不能沉在事情之中，而要站在事情之外。那些事情都像风一样掠过去，很快的，像书，一页页地翻动着。

我满怀极度渴慕的心情，感知到了有一种我永世无法到达的彼岸，时间的潮汐吹走了那一片本来可以为我遮挡风雨云彩还有天空。只有在夜里，才进入回忆。将自己置身在一座孤岛上，曾经强壮的意志，奔放的热情如岩浆一样被掩藏在夜晚的梦魇中。对于有些人来说，爱与哀愁，遗忘才是记忆的开始。只有在回忆往事的时候，才会感到忧伤。有时，一件老旧衣服的颜色，一段乐曲的旋律，一张褪了色的相片，甚至是夹在日记本中的发黄的树叶，都可能将我带回到过去的时光里去，那时，所有远去的日子在我的眼前穿梭往来，而现在的时间却在一点点离我远去，有人说，惟一真实的乐园是人们失去的乐园，幸福的岁月是失去的岁月。美丽的事物总因为残缺而获得更大的美感。幸福就是看到某种东西在增长，谁能把痛苦化为一种永久的安宁呢？当人面对无法克服的痛苦，有时会把它想象成一种幸福，久而久之，痛苦也就真的变成了幸福。

我们往往被一种物质的存在所诱惑，那些诱惑多么厉害，丑恶并长长地灌注在我们灵魂和血液中，诱惑或许也并不是一个过错，只有我们同意诱惑的时候，才成了过错。在每一次诱惑来临的时候，我们总是面临选择，如果我们选择了诱惑，我们又必须在某一个神灵降临的日子里，开始忏悔，解除因诱惑而带来的邪恶。某种灵魂本在平静中生活，无忧无虑，周围一切都充满了欢笑，在一个很长的时间里，相信自己是幸福的，但是，最后，还是渐渐感到单调与乏味。那些永远无法在现实中铺展开的故事，只有在我们的思想与意识完全停止的状态下，在我们进入一种像死亡一样存在的睡眠中才能够呈现出来。在许多时候，只在顷刻间，命运的钟摆就无法逆转。

我相信每一件事物出现什么偏差，一定都是命中注定的。我不愿做那种毫无意义的努力，去重新修复一种东西，也许正是由于残缺，才能体现出人们对美的更高渴望。每个人都有自己选择对待生活态度的权力，无论是美的，善的，还是与之不合谐的声音。也许，世界因此才更加丰富多彩，如果仅仅是一种颜色，又是多么单调。每一个航道每一片谷底积累的都可能是命运的碎片与往事的印痕。我们开始懂得珍藏一些东西，知道了什么事情应该放在明处，随后出现了黑暗，总是在抹去阳光的时刻我们才在深处找到自己。

有一扇门，伸手我可以关上它，永远不敞开。走过去我也能够打开它，透进阳光。淤积在岁月中的回忆，时间游丝般地行走。时光匆匆流过，绿叶总要变黄，树叶总要飘落。没有翅膀的飞翔滑过天空，呈现一道美丽的弧线，犹如记忆的时光里长满了花朵。果实不知道花朵的悲伤。有一种意志是在内心里滋长，容颜会衰老，美丽却在心底。幸福就是你要的事物实现的过程，幸福淹没了悲伤。什么都能够看见，什么又都不复存在。生命有时也能发生奇迹。在你忘记了自己存在的时候，你才真正地存在。

在一定的距离之内，遥望，而不触碰。', '人，总是懂得谎言的……



有些东西命中注定是属于我的而有些东西永远与我无关。黎明时，我同这座城市一起睡去……', '2003-03-07 21:59:00', 14, '20030410134040_bbsid_197808_board_6_84cdf79640.html', '20030410134040');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1639, 197943, 12, 1214, '谋杀3', '说着说着，我们就走到了校门口。小护士忽然又问：“你的漂亮仇人常来找你吗？” 　 
<br>我赶紧摇头：“才没有，她找我干嘛？” 
<br>　“那前面那个是谁呀？” 
<br>　我顺着她的手指看过去，漂亮仇人正朝这边走过来。 
<br>　以前她从来没正眼看我，气得我直想杀人，而现在她却跑来学校找我，真是造化！ 
<br>　忘形之下，我挥手大叫，却被小护士狠狠地撞了一下肋骨，半天没喘过气来。 
<br>　漂亮仇人听到我的声音，便兴冲冲地跑过来。 
<br>　小护士没等她开口，坚持逼问的口气：“你来找他干嘛？” 
<br>　漂亮仇人一愣一窘，脸就红了：“什么呀？我…我碰巧经过这。” 
<br>　然后瞄了我一眼，说：“你…你真的当老师了呀？” 
<br>　小护士在一旁嘀咕“装蒜”，我不理她，赶紧应道：“当然当然，再过半个月就有工资发了。” 
<br>　我得让她俩知道这点，免得今天的中午饭又要去抢学生的饭盒。 
<br>　不过话说回来了，学生们还是很乐意我去抢他们的饭盒，尤其是那几个女学生。 
<br>　正说着，她们就来了，每人手里都揣着个饭盒东张西望。 
<br>　“奇怪，今天老师不饿吗？” 
<br>　“听说，老师的女朋友来找他了。” 
<br>　“老师有女朋友了？” 
<br>　“听那些臭男生说的也。” 
<br>　“呜~~~ ” 
<br>　这个中午是小护士请客，没让我的债务升级。我们就在学校门口的快餐店开饭。 
<br>　那几个女学生躲在餐厅的角落里，很不甘心瞧着小护士和漂亮仇人。 
<br>　小护士认为自己就是我的女朋友，我不能反对，因为我欠了她不少钱。 
<br>　漂亮仇人的态度就不明确了，她总是不太说话，但好象很喜欢打电话到我家，而且我也经常能偶然碰见她。 
<br>　学生们既然认为她们俩都是我的女朋友，那就暂时当那么一回事吧，至少目前为止我还没亏了什么。 
<br>　我告诉她们下午没我的课，漂亮仇人就说：“那…你们一起到我家玩吧。” 
<br>　小护士急了：“我下午有班，不能去，你也不许去！” 
<br>　我支支吾吾说看看吧也许不去…后来小护士的手机响了，匆匆忙忙走了，临走前叮咛 “一定不许去”。 
<br>　其实我是很想去的，漂亮仇人在我心目中还很神秘，我太想多知道点她的事情了。 
<br>于是小护士一走我就说，我想去。 
<br>　漂亮仇人冲着我微笑，我很喜欢她的微笑，也更坚定了去她家的决心。 
<br>　这时一个女学生忽然出现在我身边，悄悄说：“老师，你要把持住自己哦~” 
<br>　我不明白，也悄悄说：“什么叫做‘把持住自己’？” 
<br>　女学生神秘兮兮地说：“这个女人一定是对你不怀好意，你要小心别失身了。” 
<br>　我吃了一惊，大声问道：“这是高中女学生该说的话吗？？？” 
<br>　我的声音很大，把女学生们吓得一溜烟全不见了踪影。然后周围只剩下漂亮仇人羞涩的眼睛正盯着我看… 
<br>　我有点怀疑女学生的话也许不能全部不当回事。不过，失身好象也算不得什么大事。 
<br>这么一想，我就很舒坦地跟着漂亮仇人走在了去她家的路上。 
<br>　“我们认识了半个多月了吧？”漂亮仇人问的是一句废话。 
<br>　“是的，我们半个多月前认识的。”我回答的也是一句废话。 
<br>　“可是，你好象很久以前就认识我了？”漂亮仇人似乎下决心好好利用这段路来盘问我。 
<br>　“很久了…也不是很久…”这个问题我确实不太懂得回答。 
<br>　“其实，我一直想弄明白，你和小护士谈的那个…那个‘谋杀’什么的….是啥意　思…” 
<br>　啊！她果然是在盘问我… 
<br>　“我…我当时…”我抓着头，这事还真不好解释，算了，直接了当，“我当时想谋杀你！” 
<br>　本以为漂亮仇人一定勃然大怒，却想不到她竟脸红了，稍微撅起了小嘴，眼睛骨碌骨碌直转。 
<br>　我有点害怕，不知道她会怎么对付我… 
<br>　我在去漂亮仇人家的路上坦白了自己半个月前的犯罪企图，余下的时间只有听天由命了。 
<br>　“能告诉我原因吗？”漂亮仇人的语气怪怪的，但我可以肯定，这绝不是一种质问。 
<br>　既然不是质问，我回答起来就轻松多了，我很坦白：“因为你长得漂亮，可是却不看我一眼。” 
<br>　漂亮仇人不再说话了，一路上都在偷笑，我只好老老实实地跟在她后面，屁也不敢放一个。 
<br>　正走着，忽然闯来一个劫匪，对我们嚷嚷：“我要抢你们的钱！” 
<br>　我耸了耸肩：“我身上可没钱，你抢她看看。” 
<br>　虽然很早以前我就知道漂亮仇人很能打，但从来没见识过，我想这时刚好是个机会。 
<br>　漂亮仇人好象没有教训对方的冲动，只是问：“你要多少？” 
<br>　“五…五十块！”劫匪的胃口还真不小，不过在光天化日之下公然抢劫，倒也勇气可嘉。 
<br>　漂亮仇人打开提包，掏出一张百元钞票，说：“没有零的了，有得找吗？” 
<br>　劫匪不客气地把钱拿了就走，说：“那就当被我抢了两回好了，走了。” 
<br>劫匪走远后我就问漂亮仇人：“你为什么不?两招把他打跑呀？?　“人家害怕嘛？” 
<br>漂亮仇人原来这么胆小，后来她又补充，“再说，在大街上和男 
<br>人打架会被人笑话的。” 
<br>　我有点怀疑以前是错觉，也许漂亮仇人并不会什么功夫，但还不能确定。 
<br>　这么想着，我就非常想证实一下，当然，在大街上是不行的，等到了她家再说。 
<br>　“你会功夫吗？”一到她家，我就忍不住心里的好奇。 
<br>　“会呀，我爸爸开武校的，已经学很久了。”漂亮仇人点了点头。 
<br>　“我不太相信。”我说。 
<br>　“嘻嘻，那你要不要试试看，反正家里没人。”漂亮仇人用开玩笑的语气说的，但我却真的很想试试。 
<br>　虽然有点担心，我还是试了。一试我就后悔了，才刚出手，就被她勾了一脚，当场摔了个半死。 
<br>　但我还是不服气，爬起来又往她身上扑，漂亮仇人看我摔的狼狈样就直笑，一笑就被我扑倒在她家的长沙发上。 
<br>　漂亮仇人个子不大，一被我压住就没辙了。我说“嘿嘿我赢了”她说“哼不算”。 
<br>　她的身体软软的，第一次这么压在女孩的身上，我感到很冲动，于是腾出一只手摸她的脸。 
<br>　漂亮仇人脸红得像苹果一样，慌张地说：“快起来，这像什么话？” 
<br>　她害羞的样子好可爱，我忍不住吻了她的嘴。 
<br>　原来，我是可以打赢漂亮仇人，还好当初那个谋杀计划没有兑现，否则真不知现在会怎样。 
<br>　忽听身后传来开门的声音，然后一个男低音大叫：“我的天，你们在干什么！？” 
<br>　男低音就是漂亮仇人的老爸，我以为他会把我给宰了，却听他念念有词：“哦，女儿长大了…” 然后就走了。 
<br>　这真是件尴尬的事，我想我的脸一定和漂亮仇人一样红。 
<br>　我赶紧从沙发上爬了起来，漂亮仇人也慌忙坐了起来，低着头整理衣服，不看我。 
<br>　我想她一定很生气，我以为她会放声大哭，但我实在不知道该怎么办才好。 
<br>　沉默了好半天，漂亮仇人忽然站了起来，走到我跟前，然后一膝盖撞在我的肚子上。 　 
<br>这下来得太过突然，我疼得差点昏过去，好久都没喘过气来。 
<br>　却听她说：“以后不许你去找小护士。” 
<br>　我虽然有点笨，但这话我还是能听懂的，可是，即使这样，也不能打人呀？ 
<br>　不过既然现在已经确定了我们的关系，以后有的是机会揍还给她。 
<br>　“本来想留你吃晚饭的，可是刚才被爸爸看见了那个样子，还是以后吧。”漂亮仇人说。 
<br>　那个下午我们就没再打架了，和她谈了不少当老师的趣事，快黄昏的时候，就把我打发走了。 
<br>　现在，摆在我面前有一个很大的难题，那就是小护士该怎么办。 
<br>　后来我想，漂亮仇人只是规定我“不许去找小护士”，可没有规定“不许小护士找你”。 
<br>　所以我也大可不必担心那么多，今天虽然有点越轨，却还没到女学生说的 “失身”那个地步。 
<br>　既然彼此还没“失身”，那就是还没签定什么契约。因此和小护士继续交往也不能算是过分的事。 
<br>　回家的路上，我心里老在这个问题上做斗争，看来，我还是非常在乎小护士的。 
<br>　我有点担心见到小护士的时候该怎么跟她解释今天下午的事。 
<br>想啊想啊我就到家了，一进门我才发现原来我到的不是自己的家，而是小护士家… 
<br>　“你今天下午是不是和你的漂亮仇人去她家了？”小护士一见我来就这么问，连让我缓口气的机会都没有。 
<br>　小护士是个聪明的女孩，我不敢隐瞒，就老实回答：“是的。” 
<br>　“你和她有没有做出什么坏事？” 
<br>　我猜她所说的“坏事”应该是指“失身”，于是赶紧摇头：“没有，就是打了会儿架。” 
<br>　小护士的脸色很不好看，我不能让她知道我吻了漂亮仇人这个细节。 
<br>　“那你们谁打赢了？” 
<br>　“哈哈，当然是我赢了。”一说这事我就得意，“她被我压在沙发上动都不能动。 
<br>” 
<br>　话一出口我就知道大事不好。 
<br>　 
<br>　小护士哭了。 
<br>　我知道刚才说了那句话一定不会有好下场，却没想到这么严重。 
<br>　女孩子的眼泪有时是世界上最具杀伤力的东西，至少现在的我像热锅里的蚂蚁，急得连安慰的话也说不出来。 
<br>　 
<br>究竟后来我是怎么把这个 限尉面扭转过来我?经不记得了，或许根本就没扭转过来，反正我现在正傻傻地站在夜晚的大街上，一个人，发呆。 
<br>　直到这个时候，我才发现自己已经学会恋爱了，可是我究竟更喜欢哪一个呢？ 
<br>　这样的难题本不应该困扰我这样的人，在大街上，我站了一夜，也顺便备好了第二天的课。 
<br>　“同学们好！” 
<br>　“老师好！” 
<br>　“老师不好！”我垂头丧气地说。 
<br>　一个聪明伶俐的女学生站起来：“老师失恋了吗？” 
<br>　“不是，我…我想和大家讨论件事。”我不得不把这个私人问题搬出来和学生们探讨，因为我只有他们这四十几个朋友。 
<br>　我把我和小护士和漂亮仇人的故事说个同学们听，然后出了个题目：“老师该怎么办？” 
<br>　学生们在班干部的组织下开始分组讨论，不少人都发了言，但是他们的意见很不统一。 
<br>　有的建议我甩了小护士专心追漂亮仇人，有的建议我甩了漂亮仇人追小护士。 
<br>　更多的女学生认为把她们两个都甩了才是上策，我知道第三个建议里边有感情用事的成分，不可取。 
<br>　而前两个建议显然也不可取，赢我钱的那两个男生则认为，两个一起追。 
<br>　因为大家的意见彼此针锋相对，男生们和女生们吵得不可开交，课堂秩序一度失控。 　 
<br>我觉得好烦。于是就离开了教室。当然，烦我的是心事，不是学生们的错。 
<br>　临走时我叫他们每人就这件事写一篇八百字的议论文，明天交。 
<br>　这是我第一次给学生留作业，而学生们也史无前例地对老师留的作业充满了热情，齐声叫“好！” 
<br>　离开教室的时候我碰见了校长，他拍着我的肩膀说：“你可真有一套！” 
<br>　我目光呆滞，像一头死鱼。 
<br>　校长还说：“你的刚才的课我在外面听了，非常有新意。像你这样的人才不多见呀！” 
<br>　我目光呆滞，像一头死鱼。 
<br>　校长还说：“我从教三十多年，还从没听过如此生动的一课，刚才，你不仅给学生们上了精彩的人生一课，也给我上了一课。” 
<br>　我目光呆滞，像一头死鱼。 
<br>　校长还说：“过些时候市里要评个‘先进园丁奖’，我一定把你报上去。好好干，小伙子！” 
<br>　校长说着就走了，我还是目光呆滞，像一头死鱼，顺着人流，漂呀漂呀，哪怕是三年没钓上一条鱼的钓者，也不会对我这条死得发臭的鱼感兴趣。', '说着说着，我们就走到了校门口。小护士忽然又问：“你的漂亮仇人常来找你吗？”

我赶紧摇头：“才没有，她找我干嘛？”

“那前面那个是谁呀？”

我顺着她的手指看过去，漂亮仇人正朝这边走过来。

以前她从来没正眼看我，气得我直想杀人，而现在她却跑来学校找我，真是造化！

忘形之下，我挥手大叫，却被小护士狠狠地撞了一下肋骨，半天没喘过气来。

漂亮仇人听到我的声音，便兴冲冲地跑过来。

小护士没等她开口，坚持逼问的口气：“你来找他干嘛？”

漂亮仇人一愣一窘，脸就红了：“什么呀？我…我碰巧经过这。”

然后瞄了我一眼，说：“你…你真的当老师了呀？”

小护士在一旁嘀咕“装蒜”，我不理她，赶紧应道：“当然当然，再过半个月就有工资发了。”

我得让她俩知道这点，免得今天的中午饭又要去抢学生的饭盒。

不过话说回来了，学生们还是很乐意我去抢他们的饭盒，尤其是那几个女学生。

正说着，她们就来了，每人手里都揣着个饭盒东张西望。

“奇怪，今天老师不饿吗？”

“听说，老师的女朋友来找他了。”

“老师有女朋友了？”

“听那些臭男生说的也。”

“呜~~~ ”

这个中午是小护士请客，没让我的债务升级。我们就在学校门口的快餐店开饭。

那几个女学生躲在餐厅的角落里，很不甘心瞧着小护士和漂亮仇人。

小护士认为自己就是我的女朋友，我不能反对，因为我欠了她不少钱。

漂亮仇人的态度就不明确了，她总是不太说话，但好象很喜欢打电话到我家，而且我也经常能偶然碰见她。

学生们既然认为她们俩都是我的女朋友，那就暂时当那么一回事吧，至少目前为止我还没亏了什么。

我告诉她们下午没我的课，漂亮仇人就说：“那…你们一起到我家玩吧。”

小护士急了：“我下午有班，不能去，你也不许去！”

我支支吾吾说看看吧也许不去…后来小护士的手机响了，匆匆忙忙走了，临走前叮咛 “一定不许去”。

其实我是很想去的，漂亮仇人在我心目中还很神秘，我太想多知道点她的事情了。

于是小护士一走我就说，我想去。

漂亮仇人冲着我微笑，我很喜欢她的微笑，也更坚定了去她家的决心。

这时一个女学生忽然出现在我身边，悄悄说：“老师，你要把持住自己哦~”

我不明白，也悄悄说：“什么叫做‘把持住自己’？”

女学生神秘兮兮地说：“这个女人一定是对你不怀好意，你要小心别失身了。”

我吃了一惊，大声问道：“这是高中女学生该说的话吗？？？”

我的声音很大，把女学生们吓得一溜烟全不见了踪影。然后周围只剩下漂亮仇人羞涩的眼睛正盯着我看…

我有点怀疑女学生的话也许不能全部不当回事。不过，失身好象也算不得什么大事。

这么一想，我就很舒坦地跟着漂亮仇人走在了去她家的路上。

“我们认识了半个多月了吧？”漂亮仇人问的是一句废话。

“是的，我们半个多月前认识的。”我回答的也是一句废话。

“可是，你好象很久以前就认识我了？”漂亮仇人似乎下决心好好利用这段路来盘问我。

“很久了…也不是很久…”这个问题我确实不太懂得回答。

“其实，我一直想弄明白，你和小护士谈的那个…那个‘谋杀’什么的….是啥意　思…”

啊！她果然是在盘问我…

“我…我当时…”我抓着头，这事还真不好解释，算了，直接了当，“我当时想谋杀你！”

本以为漂亮仇人一定勃然大怒，却想不到她竟脸红了，稍微撅起了小嘴，眼睛骨碌骨碌直转。

我有点害怕，不知道她会怎么对付我…

我在去漂亮仇人家的路上坦白了自己半个月前的犯罪企图，余下的时间只有听天由命了。

“能告诉我原因吗？”漂亮仇人的语气怪怪的，但我可以肯定，这绝不是一种质问。

既然不是质问，我回答起来就轻松多了，我很坦白：“因为你长得漂亮，可是却不看我一眼。”

漂亮仇人不再说话了，一路上都在偷笑，我只好老老实实地跟在她后面，屁也不敢放一个。

正走着，忽然闯来一个劫匪，对我们嚷嚷：“我要抢你们的钱！”

我耸了耸肩：“我身上可没钱，你抢她看看。”

虽然很早以前我就知道漂亮仇人很能打，但从来没见识过，我想这时刚好是个机会。

漂亮仇人好象没有教训对方的冲动，只是问：“你要多少？”

“五…五十块！”劫匪的胃口还真不小，不过在光天化日之下公然抢劫，倒也勇气可嘉。

漂亮仇人打开提包，掏出一张百元钞票，说：“没有零的了，有得找吗？”

劫匪不客气地把钱拿了就走，说：“那就当被我抢了两回好了，走了。”

劫匪走远后我就问漂亮仇人：“你为什么不?两招把他打跑呀？?　“人家害怕嘛？”

漂亮仇人原来这么胆小，后来她又补充，“再说，在大街上和男

人打架会被人笑话的。”

我有点怀疑以前是错觉，也许漂亮仇人并不会什么功夫，但还不能确定。

这么想着，我就非常想证实一下，当然，在大街上是不行的，等到了她家再说。

“你会功夫吗？”一到她家，我就忍不住心里的好奇。

“会呀，我爸爸开武校的，已经学很久了。”漂亮仇人点了点头。

“我不太相信。”我说。

“嘻嘻，那你要不要试试看，反正家里没人。”漂亮仇人用开玩笑的语气说的，但我却真的很想试试。

虽然有点担心，我还是试了。一试我就后悔了，才刚出手，就被她勾了一脚，当场摔了个半死。

但我还是不服气，爬起来又往她身上扑，漂亮仇人看我摔的狼狈样就直笑，一笑就被我扑倒在她家的长沙发上。

漂亮仇人个子不大，一被我压住就没辙了。我说“嘿嘿我赢了”她说“哼不算”。

她的身体软软的，第一次这么压在女孩的身上，我感到很冲动，于是腾出一只手摸她的脸。

漂亮仇人脸红得像苹果一样，慌张地说：“快起来，这像什么话？”

她害羞的样子好可爱，我忍不住吻了她的嘴。

原来，我是可以打赢漂亮仇人，还好当初那个谋杀计划没有兑现，否则真不知现在会怎样。

忽听身后传来开门的声音，然后一个男低音大叫：“我的天，你们在干什么！？”

男低音就是漂亮仇人的老爸，我以为他会把我给宰了，却听他念念有词：“哦，女儿长大了…” 然后就走了。

这真是件尴尬的事，我想我的脸一定和漂亮仇人一样红。

我赶紧从沙发上爬了起来，漂亮仇人也慌忙坐了起来，低着头整理衣服，不看我。

我想她一定很生气，我以为她会放声大哭，但我实在不知道该怎么办才好。

沉默了好半天，漂亮仇人忽然站了起来，走到我跟前，然后一膝盖撞在我的肚子上。

这下来得太过突然，我疼得差点昏过去，好久都没喘过气来。

却听她说：“以后不许你去找小护士。”

我虽然有点笨，但这话我还是能听懂的，可是，即使这样，也不能打人呀？

不过既然现在已经确定了我们的关系，以后有的是机会揍还给她。

“本来想留你吃晚饭的，可是刚才被爸爸看见了那个样子，还是以后吧。”漂亮仇人说。

那个下午我们就没再打架了，和她谈了不少当老师的趣事，快黄昏的时候，就把我打发走了。

现在，摆在我面前有一个很大的难题，那就是小护士该怎么办。

后来我想，漂亮仇人只是规定我“不许去找小护士”，可没有规定“不许小护士找你”。

所以我也大可不必担心那么多，今天虽然有点越轨，却还没到女学生说的 “失身”那个地步。

既然彼此还没“失身”，那就是还没签定什么契约。因此和小护士继续交往也不能算是过分的事。

回家的路上，我心里老在这个问题上做斗争，看来，我还是非常在乎小护士的。

我有点担心见到小护士的时候该怎么跟她解释今天下午的事。

想啊想啊我就到家了，一进门我才发现原来我到的不是自己的家，而是小护士家…

“你今天下午是不是和你的漂亮仇人去她家了？”小护士一见我来就这么问，连让我缓口气的机会都没有。

小护士是个聪明的女孩，我不敢隐瞒，就老实回答：“是的。”

“你和她有没有做出什么坏事？”

我猜她所说的“坏事”应该是指“失身”，于是赶紧摇头：“没有，就是打了会儿架。”

小护士的脸色很不好看，我不能让她知道我吻了漂亮仇人这个细节。

“那你们谁打赢了？”

“哈哈，当然是我赢了。”一说这事我就得意，“她被我压在沙发上动都不能动。

”

话一出口我就知道大事不好。

小护士哭了。

我知道刚才说了那句话一定不会有好下场，却没想到这么严重。

女孩子的眼泪有时是世界上最具杀伤力的东西，至少现在的我像热锅里的蚂蚁，急得连安慰的话也说不出来。

究竟后来我是怎么把这个 限尉面扭转过来我?经不记得了，或许根本就没扭转过来，反正我现在正傻傻地站在夜晚的大街上，一个人，发呆。

直到这个时候，我才发现自己已经学会恋爱了，可是我究竟更喜欢哪一个呢？

这样的难题本不应该困扰我这样的人，在大街上，我站了一夜，也顺便备好了第二天的课。

“同学们好！”

“老师好！”

“老师不好！”我垂头丧气地说。

一个聪明伶俐的女学生站起来：“老师失恋了吗？”

“不是，我…我想和大家讨论件事。”我不得不把这个私人问题搬出来和学生们探讨，因为我只有他们这四十几个朋友。

我把我和小护士和漂亮仇人的故事说个同学们听，然后出了个题目：“老师该怎么办？”

学生们在班干部的组织下开始分组讨论，不少人都发了言，但是他们的意见很不统一。

有的建议我甩了小护士专心追漂亮仇人，有的建议我甩了漂亮仇人追小护士。

更多的女学生认为把她们两个都甩了才是上策，我知道第三个建议里边有感情用事的成分，不可取。

而前两个建议显然也不可取，赢我钱的那两个男生则认为，两个一起追。

因为大家的意见彼此针锋相对，男生们和女生们吵得不可开交，课堂秩序一度失控。

我觉得好烦。于是就离开了教室。当然，烦我的是心事，不是学生们的错。

临走时我叫他们每人就这件事写一篇八百字的议论文，明天交。

这是我第一次给学生留作业，而学生们也史无前例地对老师留的作业充满了热情，齐声叫“好！”

离开教室的时候我碰见了校长，他拍着我的肩膀说：“你可真有一套！”

我目光呆滞，像一头死鱼。

校长还说：“你的刚才的课我在外面听了，非常有新意。像你这样的人才不多见呀！”

我目光呆滞，像一头死鱼。

校长还说：“我从教三十多年，还从没听过如此生动的一课，刚才，你不仅给学生们上了精彩的人生一课，也给我上了一课。”

我目光呆滞，像一头死鱼。

校长还说：“过些时候市里要评个‘先进园丁奖’，我一定把你报上去。好好干，小伙子！”

校长说着就走了，我还是目光呆滞，像一头死鱼，顺着人流，漂呀漂呀，哪怕是三年没钓上一条鱼的钓者，也不会对我这条死得发臭的鱼感兴趣。', NULL, '2003-03-09 11:37:00', 2, '20030410153844_bbsid_197943_board_12_eafebf28fe.html', '20030410153844');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1640, 194877, 13, 1713, '&lt;鳗鱼的背后是蛇&gt;', '已经驮到倒数第二个拐角，电话到了，我放弃电影往回走，电影离我15米，电话离我15分钟车程，我往更远的所在默默地走。落寞的冲刺来得太凶猛，卷起一阵冷风，我缩在大衣里颤抖。后来过了一个大声说话大声笑大大流眼泪的晚上，沙子进眼里了，揉歪了原本就不正的脸，同学笑得要把我吞下去，我挥挥手在车里听到“再见！不知道她听不听得到，哈哈哈哈。”听到了，bye。
<br>
<br>这个晚上我的话很多，不着边际。
<br>
<br>一个空荡荡的晚上又过去了，我空荡荡地回忆，掏空地记忆，记住了冷酷的表象。虚空。
<br>
<br>我讨厌打车，自从遇到一个粗犷得不行的司机在朋友下车后把歌声开到听不见我的说话，我猜他想要压过我喊救命的声音。结果还是打车回来了，安全下车，习惯性地深呼吸，被高高抛起的沙粒撞在我身上，我听见妖媚的哭泣，如果我能给予，就随同你去。
<br>
<br>闭着眼睛走到电梯门口。独自一人悬在电梯里，有双零度的手伸进包裹的衣服里，阴冷爬到背脊，我面无表情等它来掐我的脖子。看着数字上升，走出电梯，像回到生活着的世界。从阿鼻地狱上来，还要走过人烟淡尽的走道。一个鬼话连扁，一个人性险恶，在这道上来来回回，可怕的最终是道上的自己。迅速转动钥匙，没想又逃了进去。
<br>
<br>隐隐的不安到底有了归宿，客厅里突然出现一只像蛇的东西。心吊在半空扑哧旋转。脚软了，心耷拉了。跳上沙发想象众蛇穿行，开了最亮的灯，打电话通知该通知的人却没联系上，发了短信给爱的人，表露人的本性而已，把自己紧紧贴在沙发上盯着它，40分钟，它不动，我也没动。空白一片，不知道是该我杀了它，还是让它吃完我的肉在我的白骨上绕圈圈。不知道是害怕了，还是真是寂寞了。扫把/菜刀/石头，还有一个我。甘愿这样睡去，梦里它来到我的身旁耳语，告诉我其实它想在我心里冬眠。醒来饥锇难耐，一口一口嚼掉我的心。它轻轻移动身子，蜷成一团，看来是冷了，我提着满满一壶热水。不是不害怕，只是不想让寂寞变成天使的光环硬生生套在它的头上，我蹑手蹑脚小偷小摸走近它，有鳃的蛇？呵呵扁尾巴。只是条鳗鱼。乖，进去进去，就不干不冷了。把它扫进水里。看进镜子里，笑笑自己，翻箱倒柜找找，没发现第二条，安心。
<br>
<br>来条蛇，我也这么做。', '已经驮到倒数第二个拐角，电话到了，我放弃电影往回走，电影离我15米，电话离我15分钟车程，我往更远的所在默默地走。落寞的冲刺来得太凶猛，卷起一阵冷风，我缩在大衣里颤抖。后来过了一个大声说话大声笑大大流眼泪的晚上，沙子进眼里了，揉歪了原本就不正的脸，同学笑得要把我吞下去，我挥挥手在车里听到“再见！不知道她听不听得到，哈哈哈哈。”听到了，bye。

这个晚上我的话很多，不着边际。

一个空荡荡的晚上又过去了，我空荡荡地回忆，掏空地记忆，记住了冷酷的表象。虚空。

我讨厌打车，自从遇到一个粗犷得不行的司机在朋友下车后把歌声开到听不见我的说话，我猜他想要压过我喊救命的声音。结果还是打车回来了，安全下车，习惯性地深呼吸，被高高抛起的沙粒撞在我身上，我听见妖媚的哭泣，如果我能给予，就随同你去。

闭着眼睛走到电梯门口。独自一人悬在电梯里，有双零度的手伸进包裹的衣服里，阴冷爬到背脊，我面无表情等它来掐我的脖子。看着数字上升，走出电梯，像回到生活着的世界。从阿鼻地狱上来，还要走过人烟淡尽的走道。一个鬼话连扁，一个人性险恶，在这道上来来回回，可怕的最终是道上的自己。迅速转动钥匙，没想又逃了进去。

隐隐的不安到底有了归宿，客厅里突然出现一只像蛇的东西。心吊在半空扑哧旋转。脚软了，心耷拉了。跳上沙发想象众蛇穿行，开了最亮的灯，打电话通知该通知的人却没联系上，发了短信给爱的人，表露人的本性而已，把自己紧紧贴在沙发上盯着它，40分钟，它不动，我也没动。空白一片，不知道是该我杀了它，还是让它吃完我的肉在我的白骨上绕圈圈。不知道是害怕了，还是真是寂寞了。扫把/菜刀/石头，还有一个我。甘愿这样睡去，梦里它来到我的身旁耳语，告诉我其实它想在我心里冬眠。醒来饥锇难耐，一口一口嚼掉我的心。它轻轻移动身子，蜷成一团，看来是冷了，我提着满满一壶热水。不是不害怕，只是不想让寂寞变成天使的光环硬生生套在它的头上，我蹑手蹑脚小偷小摸走近它，有鳃的蛇？呵呵扁尾巴。只是条鳗鱼。乖，进去进去，就不干不冷了。把它扫进水里。看进镜子里，笑笑自己，翻箱倒柜找找，没发现第二条，安心。

来条蛇，我也这么做。', NULL, '2003-01-29 15:58:00', 7, '20030410154001_bbsid_194877_board_13_cd033da447.html', '20030410154001');
