INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2071, 207605, 3, 34, '《不老的传说》', '“流传在月夜那故事 当中的主角极漂亮
<br>
<br>如神话活在这世上 为你将不老的爱轻轻唱
<br>
<br>如是你共情人热切信有爱 永远真挚的投入这个梦乡 合上两眼定能遇见那爱侣 向你讲出永不老那点真相 无人夜里 铉乐亦远远歌颂
<br>
<br>真爱总会是永远 谁人亦会重拾失去了的梦
<br>
<br>在星辉闪闪午夜飘于晚空
<br>
<br>流传在月夜那故事 将星光深处亦照亮
<br>
<br>如神话活在这世上 为你将不老的爱轻轻唱
<br>
<br>遇着故事里描述的那对爱侣 永远不老的游在每个梦乡 日夜变换未能改变那季节
<br>
<br>因那心中爱坚固 永不转向
<br>
<br>无人夜里 铉乐亦远远歌颂
<br>
<br>真爱总会是永远 谁人亦会重拾失去了的梦”
<br>
<br>
<br>真的真的好棒，特别是“轻轻唱”一句，好有恋人相偎轻唱的感觉。。听了歌剧《雪狼湖》，虽然根本就听不懂唱什么，但感觉不错。。', '“流传在月夜那故事 当中的主角极漂亮

如神话活在这世上 为你将不老的爱轻轻唱

如是你共情人热切信有爱 永远真挚的投入这个梦乡 合上两眼定能遇见那爱侣 向你讲出永不老那点真相 无人夜里 铉乐亦远远歌颂

真爱总会是永远 谁人亦会重拾失去了的梦

在星辉闪闪午夜飘于晚空

流传在月夜那故事 将星光深处亦照亮

如神话活在这世上 为你将不老的爱轻轻唱

遇着故事里描述的那对爱侣 永远不老的游在每个梦乡 日夜变换未能改变那季节

因那心中爱坚固 永不转向

无人夜里 铉乐亦远远歌颂

真爱总会是永远 谁人亦会重拾失去了的梦”

真的真的好棒，特别是“轻轻唱”一句，好有恋人相偎轻唱的感觉。。听了歌剧《雪狼湖》，虽然根本就听不懂唱什么，但感觉不错。。', NULL, '2003-07-05 17:05:00', 7, '20030819193526_bbsid_207605_board_3_2a68b0fb32.html', '20030819193526');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2072, 208736, 10, 2048, '幽云十六洲-47', '四十七 毋庸沟通
<br>
<br>liar在床上醒来。
<br>身旁的沙发上坐着王刚。
<br>
<br>王刚手里攥着liar的衣物：我......刚才作了一个梦。
<br>liar：是吗？
<br>王刚：梦里倒是出现很多的灰熊啊。灰熊在鲑鱼逆流的时候，会迫不及待的前去饱餐一顿。
<br>      一方面鲑鱼拼命的游向产卵地，一方面灰熊则忍耐了四个月的饥饿。所以河流里水花四溅，十分壮观。
<br>王刚：而这时候就会有许多人前去观看。
<br>王刚：鲑鱼，灰熊，和人类。三者谁也不会清楚对方的想法。也根本用不着了解。因为这没有可能。
<br>王刚：没有了沟通的语言，文字，信号。大家都清楚，没有可能。
<br>
<br>王刚：可是人类之间，就似乎是能够沟通的。
<br>
<br>王刚：以前的中国，有作家协会这么个东西。成员大多是专职的作家。现在专职的作家很少了。
<br>      我已经想不起来还有谁是专职的作家了。
<br>王刚：不过，作家这种东西，并不都是文字上的天才。我的意思是，这样的天才实际上是可有可无的东西。
<br>     而如今文字这种东西，说来有没有技巧性，专业性，都不是问题。
<br>     现在人人都会写字，写成了行就是诗，写成了段就是小说。作家也不一定要参透了什么，才开始写作。写出了一些文字，满足了  
<br>     某些人的好奇，有了某些人的阅读，就变成了作家。
<br>     二十世纪以前，那种将作家奉为智者，天才与向导的热情早就消失殆尽了，不是吗？
<br>
<br>王刚：首要的不过是倾吐的欲望。想要告诉别的人什么，才会开始写作。
<br>
<br>王刚：为什么要倾诉？因为有什么东西想要告知彼人。
<br>王刚：因为想要获得理解，得到赞同，当中又不免使用一些或拙劣或精巧的文字游戏来展示自己引以为傲的天分。
<br>王刚：不过是在层层掩盖之下，献出自己，难道不是？
<br>
<br>王刚：可是最终也没有人来理会自己。“一千个台下客，一千个哈姆雷特”不是吗？每当你在看着一件东西的时候，有必要
<br>     采取一种立场。而这样一个立场是从你出生之后，一直到看见这个东西的这一刻，你的生命经历过后所形成的一股
<br>     独特的“流”啊。就如同水的密度，气味，水中的物质，那都是细节繁琐，无从复制的东西。它通过惯性湮灭之后
<br>     的人生，这几乎是不可抗拒的。
<br>
<br>床前的大理石台，水晶托盘摆着苹果。
<br>王刚：苹果摆在眼前，是同样的苹果。然而我对它的看法和你对它的看法，在时间上无从一致，在内容上也不能雷同。
<br>
<br>王刚：倾诉到底能够成就什么？它能够到达哪里？
<br>王刚：作家用文字倾诉，只是一群不断出卖自身的人。他们“什么也不是”。
<br>
<br>王刚：说来啊，liar。没有一个人可以理解另一个人。没有一个人可以看见另一个人看见的东西。
<br>
<br>王刚想要点烟，但双手不自然的颤抖起来。
<br>
<br>王刚：liar。人类何苦以寻求同类的理会而永动不休？', '四十七 毋庸沟通

liar在床上醒来。

身旁的沙发上坐着王刚。

王刚手里攥着liar的衣物：我......刚才作了一个梦。

liar：是吗？

王刚：梦里倒是出现很多的灰熊啊。灰熊在鲑鱼逆流的时候，会迫不及待的前去饱餐一顿。

一方面鲑鱼拼命的游向产卵地，一方面灰熊则忍耐了四个月的饥饿。所以河流里水花四溅，十分壮观。

王刚：而这时候就会有许多人前去观看。

王刚：鲑鱼，灰熊，和人类。三者谁也不会清楚对方的想法。也根本用不着了解。因为这没有可能。

王刚：没有了沟通的语言，文字，信号。大家都清楚，没有可能。

王刚：可是人类之间，就似乎是能够沟通的。

王刚：以前的中国，有作家协会这么个东西。成员大多是专职的作家。现在专职的作家很少了。

我已经想不起来还有谁是专职的作家了。

王刚：不过，作家这种东西，并不都是文字上的天才。我的意思是，这样的天才实际上是可有可无的东西。

而如今文字这种东西，说来有没有技巧性，专业性，都不是问题。

现在人人都会写字，写成了行就是诗，写成了段就是小说。作家也不一定要参透了什么，才开始写作。写出了一些文字，满足了

某些人的好奇，有了某些人的阅读，就变成了作家。

二十世纪以前，那种将作家奉为智者，天才与向导的热情早就消失殆尽了，不是吗？

王刚：首要的不过是倾吐的欲望。想要告诉别的人什么，才会开始写作。

王刚：为什么要倾诉？因为有什么东西想要告知彼人。

王刚：因为想要获得理解，得到赞同，当中又不免使用一些或拙劣或精巧的文字游戏来展示自己引以为傲的天分。

王刚：不过是在层层掩盖之下，献出自己，难道不是？

王刚：可是最终也没有人来理会自己。“一千个台下客，一千个哈姆雷特”不是吗？每当你在看着一件东西的时候，有必要

采取一种立场。而这样一个立场是从你出生之后，一直到看见这个东西的这一刻，你的生命经历过后所形成的一股

独特的“流”啊。就如同水的密度，气味，水中的物质，那都是细节繁琐，无从复制的东西。它通过惯性湮灭之后

的人生，这几乎是不可抗拒的。

床前的大理石台，水晶托盘摆着苹果。

王刚：苹果摆在眼前，是同样的苹果。然而我对它的看法和你对它的看法，在时间上无从一致，在内容上也不能雷同。

王刚：倾诉到底能够成就什么？它能够到达哪里？

王刚：作家用文字倾诉，只是一群不断出卖自身的人。他们“什么也不是”。

王刚：说来啊，liar。没有一个人可以理解另一个人。没有一个人可以看见另一个人看见的东西。

王刚想要点烟，但双手不自然的颤抖起来。

王刚：liar。人类何苦以寻求同类的理会而永动不休？', NULL, '2003-07-16 10:53:00', 3, '20030819193917_bbsid_208736_board_10_566711e14f.html', '20030819193917');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2073, 202386, 1, 2065, '现场直播', '大家好，大家妙，大家呱呱叫，hi~~~~~，我是说话特别压韵，身材特别丰韵，还经常搞得老婆怀孕的种
<br>
<br>秧电视台足球炊事员厦门凯子，今天由我来为大家现场烹饪一下欧洲冠军杯半决赛第二轮，皇家马德里对
<br>
<br>尤文图斯的比赛。
<br>
<br>
<br>
<br>饥冻人心万众祖母的比赛马上就要开始了，首先由皇家马德里队开球。
<br>
<br>整个开球的过程是这样的：
<br>
<br>皇马的队长野骡蹲在地上，一手摁着足球，一手拿着一把象雾象雨又象风特别是象西瓜刀的西瓜刀，用切
<br>
<br>生日蛋糕的手法，利落的切开了足球。
<br>
<br>野骡仔细一看，原来球的里边真的没有自己丢失的那枚离婚戒指。
<br>
<br>野骡显得非常的沮丧，难过得掉下了一大把的头发和眼睫毛。
<br>
<br>肥鸽等人都上来安慰野骡。
<br>
<br>场面十分感人。
<br>
<br>
<br>
<br>现在比赛正式开始了。
<br>
<br>还是由皇家马德里队开球。
<br>
<br>听到一声哨响，刚刚恢复平静的野骡又变得十分激动，拎着西瓜刀就朝球冲去。
<br>
<br>两只眼睛直勾勾的，嘴里不断喊着：我要开球！我要开球！我要开球！
<br>
<br>肾亏卡骆狮眼疾手快，马上从怀里掏出一柄大铁锤，对着野骡的后脑勺就是一下，
<br>
<br>野骡闷哼一声，随即倒地不起。
<br>
<br>皇马主教练博斯克无奈之下只好换下野骡，派上久疏战阵的迈克马拉慢打中后卫。
<br>
<br>
<br>
<br>现在齐达内控球，一记非常精准的过顶球越过了尤文图斯的后防线，罗纳耳朵心领神会高速插上，
<br>
<br>尤文的守门猿不疯冲出禁区准备解围，一时间全场观众屏息凝神。
<br>
<br>只见不疯和罗纳耳朵都冲到了球前，
<br>
<br>不疯一个大脚，没踢到球，却踢到了罗纳耳朵的裆部。
<br>
<br>罗纳耳朵痛苦的倒下，球缓缓地滚进了球门。
<br>
<br>皇马1：0领先。
<br>
<br>
<br>
<br>罗纳耳朵经过了队医的紧急治疗，又重新回到了场上，全场观众报以热烈的掌声。
<br>
<br>
<br>
<br>尤文在前场逼得一个角球。
<br>
<br>由于比赛时间所剩无几，只剩下八十五分钟就要结束了，
<br>
<br>所以时间观念非常强的守门员不疯非常着急，破釜沉舟地跑到了皇马的禁区里准备争顶头球。
<br>
<br>皮噎骡开出角球，不疯从人群中高高跃起，狠狠地一甩头，
<br>
<br>只听见“砰”的一声，卡骆狮抱着脑袋应声倒地。
<br>
<br>裁判立刻吹哨停止了比赛，队医进场救治。
<br>
<br>全场观众齐声唱起了歌为卡骆狮加油。
<br>
<br>“你快起来唉唉唉~~~~~，他们都没你能耐，你快起来唉唉唉~~~~~~，别让比赛就此歇菜唉唉唉~~~~~~，
<br>
<br>你快起来唉唉唉~~~~~，把你的光头抬起来，别让我的心，空如大白菜唉唉唉~~~~~~”
<br>
<br>场面十分感人。
<br>
<br>
<br>
<br>比赛继续进行，现在场上尤文图斯占据了绝对的主动。
<br>
<br>这主要得归功于尤文的中场大将呆伪斯。
<br>
<br>呆伪斯今天的状态很好，很兴奋，在场上非常的活跃，满场不知疲倦的奔跑，
<br>
<br>他一会儿飞快地跑到了场地的左侧，掏出一面小镜子挤了挤自己的痔疮，一会儿又飞快地跑到了场地的右侧，
<br>
<br>掏出一把小梳子梳理了一下自己的鼻毛，一会儿又飞快地跑到了中圈附近，
<br>
<br>掏出了一支唇膏给自己的眼圈周围涂上了一圈口红，一会儿又飞快地跑到教练席，
<br>
<br>掏出一根中南海给主教练鲤皮点上。。。。。。
<br>
<br>皇马的球员被呆伪斯的举动搞得目瞪口呆，呆若木鸡，鸡犬不宁，宁静至远，远走高飞，飞龙在天，天天想你，你妈贵姓？
<br>
<br>尤文图斯的其他队员趁皇马球员注意力分散之际，大举进攻，
<br>
<br>一时间皇马的门前是风声鹤唳草木皆兵。
<br>
<br>
<br>
<br>
<br>只见尤文的前锋特累遮盖在禁区外接到队友的传球，一记势大力沉的射门，球就象出了膛的炮弹一样，
<br>
<br>一下子就把举旗示意他越位的边裁给打晕了。
<br>
<br>主裁判看到后立刻狂奔到边裁旁，嘴对着鼻子给边裁做人工呼吸。
<br>
<br>约莫过了半柱香的时间，边裁悠悠转醒，睁眼一看是主裁，轻声说：darling，真的是你？
<br>
<br>主裁握着边裁的手，柔声说：亲肉肉，真的是我。
<br>
<br>“啊”的一声轻呼，俩人搂抱在了一起。燕燕轻盈，莺莺娇软，是耶非耶？是真是幻？
<br>
<br>场面非常的感人。
<br>
<br>
<br>
<br>
<br>久攻不下，尤文图斯的队员心生一计。
<br>
<br>他们围在皇马的禁区外唱起了西班牙的歌曲，
<br>
<br>皇马的队员在禁区内听到了自己家乡的歌曲后，一个个斗志全无，纷纷流下了思乡的热泪。
<br>
<br>卡西利亚斯含着手指流着泪说：我想我马麻。。。。。。
<br>
<br>萨尔加多含着脚趾流着泪说：我象我粑粑。。。。。。
<br>
<br>埃尔格拉沉着脸冷静的说：我不象我马麻，也不象我粑粑，我象我鼠熟。。。。。。
<br>
<br>尤文图斯抓住机会，由内德围德连过五名尤文图斯队员，用脑袋顶进了一粒地滚球。
<br>
<br>比分变为了1：1。
<br>
<br>
<br>这一事实教育了我们，掌握一门外语是多么的重要！
<br>
<br>
<br>
<br>重新开球。
<br>
<br>皮噎骡在中场盘带，
<br>
<br>说起皮噎骡这名队员，不得不承认他的技术非常的全面，
<br>
<br>左右脚都会拉小提琴。
<br>
<br>大提琴，二胡，板车据说也拉得不错，
<br>
<br>嘴上功夫也甚是了得，吹含吸舔抠，无一不精，
<br>
<br>尤为难得的是，弹得一头好钢琴，
<br>
<br>如果再穿上一身燕尾服，没人敢说他不是管弦乐队的指挥。
<br>
<br>
<br>
<br>呆伪斯和AC糜烂的假兔锁是同一类型的球员，
<br>
<br>都是千军万马中取敌方上将的钱包如同敌方上将取他们首级一般容易的超级猛将，
<br>
<br>俩人都有一个特点，那就是一旦发起狂来，战斗力就会徒升！
<br>
<br>呆伪斯已经开始发狂了，他辫子前竖起来的脑袋就是信号，
<br>
<br>呆伪斯在中场疯狂的铲抢，
<br>
<br>好球！呆伪斯一个干净利落的铲球把球给断了下来，就连皇马的教练席也忍不住鼓起掌来。
<br>
<br>呆伪斯从皮噎骡的脚下将球铲断，视野非常的开阔，看到了球场的另一边出现了一个
<br>
<br>大空挡，一个大范围的转移，准确的把球传给了无人防守的主教练鲤皮。
<br>
<br>
<br>
<br>尤文图斯的守门猿不疯接到了后卫的回传球，一看没人上来逼抢，就开始玩起了花活。
<br>
<br>不疯的双腿在球的下方不停地绕跨，做着德尼而森招牌式的蹬自行车动作，
<br>
<br>为什么说是在球的下方呢？
<br>
<br>因为不疯的姿势是这样的：
<br>
<br>头顶着地倒立着，手交替着持球，两条诱人的大长腿在球下不停的绕跨着，
<br>
<br>场面十分销魂。
<br>
<br>
<br>
<br>
<br>皇马一连串流畅的配合，攻到了前场，齐达内把球传给了左路高速插上的卡骆狮，卡骆狮在尤文图斯的大禁区外拔腿怒射，
<br>
<br>球就象出了膛的炮弹一样，打在了禁区内罗纳耳朵的裆部，然后反弹到了不疯面前，
<br>
<br>不疯大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，然后反弹到了萨尔加多脚下，
<br>
<br>萨尔加多大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，然后反弹到了迈克马拉慢脚下，
<br>
<br>迈克马拉慢大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，反弹，在空中划出一道不可思议的弧线，
<br>
<br>飞进了球门。
<br>
<br>比分改写为了2：1
<br>
<br>皇马再次取得了领先。
<br>
<br>
<br>罗纳耳朵被抬出场外急救，队医们拿着螺丝刀，止血钳，电钻，电锯，忙碌着，
<br>
<br>场面非常感人。
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>比赛结束了，因为我打字打累了，
<br>
<br>最终皇马凭借着两个2：1，淘汰了尤文图斯，
<br>
<br>皇马将在决赛中与国际米兰会师，这是欧洲足球的又一次胜利！', '大家好，大家妙，大家呱呱叫，hi~~~~~，我是说话特别压韵，身材特别丰韵，还经常搞得老婆怀孕的种

秧电视台足球炊事员厦门凯子，今天由我来为大家现场烹饪一下欧洲冠军杯半决赛第二轮，皇家马德里对

尤文图斯的比赛。

饥冻人心万众祖母的比赛马上就要开始了，首先由皇家马德里队开球。

整个开球的过程是这样的：

皇马的队长野骡蹲在地上，一手摁着足球，一手拿着一把象雾象雨又象风特别是象西瓜刀的西瓜刀，用切

生日蛋糕的手法，利落的切开了足球。

野骡仔细一看，原来球的里边真的没有自己丢失的那枚离婚戒指。

野骡显得非常的沮丧，难过得掉下了一大把的头发和眼睫毛。

肥鸽等人都上来安慰野骡。

场面十分感人。

现在比赛正式开始了。

还是由皇家马德里队开球。

听到一声哨响，刚刚恢复平静的野骡又变得十分激动，拎着西瓜刀就朝球冲去。

两只眼睛直勾勾的，嘴里不断喊着：我要开球！我要开球！我要开球！

肾亏卡骆狮眼疾手快，马上从怀里掏出一柄大铁锤，对着野骡的后脑勺就是一下，

野骡闷哼一声，随即倒地不起。

皇马主教练博斯克无奈之下只好换下野骡，派上久疏战阵的迈克马拉慢打中后卫。

现在齐达内控球，一记非常精准的过顶球越过了尤文图斯的后防线，罗纳耳朵心领神会高速插上，

尤文的守门猿不疯冲出禁区准备解围，一时间全场观众屏息凝神。

只见不疯和罗纳耳朵都冲到了球前，

不疯一个大脚，没踢到球，却踢到了罗纳耳朵的裆部。

罗纳耳朵痛苦的倒下，球缓缓地滚进了球门。

皇马1：0领先。

罗纳耳朵经过了队医的紧急治疗，又重新回到了场上，全场观众报以热烈的掌声。

尤文在前场逼得一个角球。

由于比赛时间所剩无几，只剩下八十五分钟就要结束了，

所以时间观念非常强的守门员不疯非常着急，破釜沉舟地跑到了皇马的禁区里准备争顶头球。

皮噎骡开出角球，不疯从人群中高高跃起，狠狠地一甩头，

只听见“砰”的一声，卡骆狮抱着脑袋应声倒地。

裁判立刻吹哨停止了比赛，队医进场救治。

全场观众齐声唱起了歌为卡骆狮加油。

“你快起来唉唉唉~~~~~，他们都没你能耐，你快起来唉唉唉~~~~~~，别让比赛就此歇菜唉唉唉~~~~~~，

你快起来唉唉唉~~~~~，把你的光头抬起来，别让我的心，空如大白菜唉唉唉~~~~~~”

场面十分感人。

比赛继续进行，现在场上尤文图斯占据了绝对的主动。

这主要得归功于尤文的中场大将呆伪斯。

呆伪斯今天的状态很好，很兴奋，在场上非常的活跃，满场不知疲倦的奔跑，

他一会儿飞快地跑到了场地的左侧，掏出一面小镜子挤了挤自己的痔疮，一会儿又飞快地跑到了场地的右侧，

掏出一把小梳子梳理了一下自己的鼻毛，一会儿又飞快地跑到了中圈附近，

掏出了一支唇膏给自己的眼圈周围涂上了一圈口红，一会儿又飞快地跑到教练席，

掏出一根中南海给主教练鲤皮点上。。。。。。

皇马的球员被呆伪斯的举动搞得目瞪口呆，呆若木鸡，鸡犬不宁，宁静至远，远走高飞，飞龙在天，天天想你，你妈贵姓？

尤文图斯的其他队员趁皇马球员注意力分散之际，大举进攻，

一时间皇马的门前是风声鹤唳草木皆兵。

只见尤文的前锋特累遮盖在禁区外接到队友的传球，一记势大力沉的射门，球就象出了膛的炮弹一样，

一下子就把举旗示意他越位的边裁给打晕了。

主裁判看到后立刻狂奔到边裁旁，嘴对着鼻子给边裁做人工呼吸。

约莫过了半柱香的时间，边裁悠悠转醒，睁眼一看是主裁，轻声说：darling，真的是你？

主裁握着边裁的手，柔声说：亲肉肉，真的是我。

“啊”的一声轻呼，俩人搂抱在了一起。燕燕轻盈，莺莺娇软，是耶非耶？是真是幻？

场面非常的感人。

久攻不下，尤文图斯的队员心生一计。

他们围在皇马的禁区外唱起了西班牙的歌曲，

皇马的队员在禁区内听到了自己家乡的歌曲后，一个个斗志全无，纷纷流下了思乡的热泪。

卡西利亚斯含着手指流着泪说：我想我马麻。。。。。。

萨尔加多含着脚趾流着泪说：我象我粑粑。。。。。。

埃尔格拉沉着脸冷静的说：我不象我马麻，也不象我粑粑，我象我鼠熟。。。。。。

尤文图斯抓住机会，由内德围德连过五名尤文图斯队员，用脑袋顶进了一粒地滚球。

比分变为了1：1。

这一事实教育了我们，掌握一门外语是多么的重要！

重新开球。

皮噎骡在中场盘带，

说起皮噎骡这名队员，不得不承认他的技术非常的全面，

左右脚都会拉小提琴。

大提琴，二胡，板车据说也拉得不错，

嘴上功夫也甚是了得，吹含吸舔抠，无一不精，

尤为难得的是，弹得一头好钢琴，

如果再穿上一身燕尾服，没人敢说他不是管弦乐队的指挥。

呆伪斯和AC糜烂的假兔锁是同一类型的球员，

都是千军万马中取敌方上将的钱包如同敌方上将取他们首级一般容易的超级猛将，

俩人都有一个特点，那就是一旦发起狂来，战斗力就会徒升！

呆伪斯已经开始发狂了，他辫子前竖起来的脑袋就是信号，

呆伪斯在中场疯狂的铲抢，

好球！呆伪斯一个干净利落的铲球把球给断了下来，就连皇马的教练席也忍不住鼓起掌来。

呆伪斯从皮噎骡的脚下将球铲断，视野非常的开阔，看到了球场的另一边出现了一个

大空挡，一个大范围的转移，准确的把球传给了无人防守的主教练鲤皮。

尤文图斯的守门猿不疯接到了后卫的回传球，一看没人上来逼抢，就开始玩起了花活。

不疯的双腿在球的下方不停地绕跨，做着德尼而森招牌式的蹬自行车动作，

为什么说是在球的下方呢？

因为不疯的姿势是这样的：

头顶着地倒立着，手交替着持球，两条诱人的大长腿在球下不停的绕跨着，

场面十分销魂。

皇马一连串流畅的配合，攻到了前场，齐达内把球传给了左路高速插上的卡骆狮，卡骆狮在尤文图斯的大禁区外拔腿怒射，

球就象出了膛的炮弹一样，打在了禁区内罗纳耳朵的裆部，然后反弹到了不疯面前，

不疯大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，然后反弹到了萨尔加多脚下，

萨尔加多大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，然后反弹到了迈克马拉慢脚下，

迈克马拉慢大脚解围，球就象出了膛的炮弹一样，打在了罗纳耳朵的裆部，反弹，在空中划出一道不可思议的弧线，

飞进了球门。

比分改写为了2：1

皇马再次取得了领先。

罗纳耳朵被抬出场外急救，队医们拿着螺丝刀，止血钳，电钻，电锯，忙碌着，

场面非常感人。

比赛结束了，因为我打字打累了，

最终皇马凭借着两个2：1，淘汰了尤文图斯，

皇马将在决赛中与国际米兰会师，这是欧洲足球的又一次胜利！', '你没有奸过我~~~，我也没有奸过你~~~~~，年轻第朋友在一起，情投意又合。', '2003-05-12 09:26:00', 14, '20030819194006_bbsid_202386_board_1_1356424ef8.html', '20030819194006');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2074, 201859, 1, 311, '五月天.幼儿园.今天我２０.用来纪念', '走在风中，今天阳光忽然好温柔，天的温柔，地的温柔，像你抱着我。然后发现你的改变……
<br>嘿，不知不觉，不情不愿，又到巷子口。我没有哭，也没有笑，因为这是梦。没有预兆，没有理由。你真的都说过，如果有，就让你自由。自由。。。这是我的温柔。。
<br>五个清瘦的男生，和一个有着耀眼的红发的女孩，黑白的图象，只有女孩的短发是鲜艳的红色。一个些许慵懒些许不在意的声音在慢慢唱着：“走在风中，今天阳光突然好温柔……”五月的下午，叫人忍不住轻轻眯起眼睛，感受窗外淡淡金色的初夏的阳光，像淡淡的忧伤，覆盖了整个午后那颗敏感的心。 
<br>
<br>很喜欢主唱阿信的声音，“你的眼中/藏着什么/我从来都不懂/没有关系/你的世界/就让你拥有/不打扰/是我的温柔”他想表明自己其实不在意，但我仍从声音中偷偷听出了一点点稚气，和一点点忧伤。喜欢阿信写的《拥抱》、《爱情万岁》两张专辑中的所有歌曲，学室内设计的他写出的文字自然而自如。很真挚：“想了你一整夜/再也想不起你的脸/你是一种感觉/写在夏夜的晚风里面/青春是挽不回的水/转眼就消失在指间/用力地浪费/再用力地后悔”（《疯狂世界》）；很诗意：“晚风吻尽荷花叶/任我醉倒在池边/等你清楚看见我的美/日光晒干眼泪”（《拥抱》）；很现实：“生活太近/梦想太远”（《生活》）；很坦白：“约你你说不来，来了你又不HIGH，大家开开心心出来玩，你只埋头吃饭”（《终结孤单》）。 　　　　　　　　　　　　　　　 
<br>
<br>五月天自然是初夏的五月的阳光，温暖的下午，温柔的南风，有一些潮湿却明亮的天气，渐渐变长的白天，和一点点没来由的伤感。 五月天那样的受欢迎，那么多的音乐奖项，那么多的演唱会，他们几乎一整个去年都被围绕在熙熙攘攘的歌迷当中。他们在人群，在舞台中央的时候，依然亲切，平和，真诚。在我印象当中的五月天，总会是《温柔》里的，起风的初夏的傍晚，那五个清瘦的男孩，和阿信那故意装作漫不经心，却透露了淡淡忧伤的声音。
<br>　　　　　　　　　　　　　　　 
<br>有人说五月天是最出色的学生摇滚团体，其实我并不清楚摇滚的定义，但我知道，五月天一点也不吵闹，他们很单纯。英格兰的SMOKIE是“散发着浓郁的稻香的摇滚”，那么，五月天就是如南风般温柔，散发着清晰的初夏的味道的摇滚。 
<br>　　我爱五月天。 
<br>――――――――――――――――――――――――――――――――――――
<br>经过西门的时候，其实没有什么想法，匆匆之间想到的是要去买东西，买自己想了很久的光碟，或者其他什么。 
<br>　　路过西门的时候，照例看见学校的幼儿园，我照例停下来，也许，只是喜欢听见那些有生命的声音，只是喜欢看见那些有生命的身影。 
<br>　　路过西门的时候，不经意间又发现了一张讣告，白色的质地，黑色的文字，散发着一种淡淡的死亡的气息，有一角已经被撕破，随风发出“沙沙”的声音。 
<br>　　也就是在想去买东西，欣赏孩子们的玩耍，浏览讣告的同时，我才知道，王老师去世了。 
<br>　　在至少十秒钟的瞬间里，我以为自己飞了起来，那种空空荡荡的飘渺的感觉，我想不出什么形容词，就像我想不出来几天前尚且生龙活虎（也许这个词并不恰当，但是事实）的一个人，是怎样失去呼吸，然后死亡一样。 
<br>　　我不喜欢王老师，从一开始就不喜欢她，感觉总是双方的，她也一定不喜欢我，因为她对我从来都是很凶很凶的样子，记得有一次学期开学的时候，因为晚到的缘故，我去找她签到，被狠狠的训了一顿，然后还没有给签，那时的泪眼婆娑现在还记忆尤新；王老师有个外号，听说是很多届以前的学长们起的，叫做“王老虎”；王老师很喜欢小w，总是对她笑脸有加；王老师个子很高，清瘦清瘦的…… 
<br>　　然后发现了刺目的阳光明晃晃的射杀着一切，西门外车来车往，有小贩的叫卖声，还有恋人们的各种演出，幼儿园的孩子们依旧笑着闹着，讣告贴在那里，有一块儿已经被撕破了，七月份的时候又会有一批新的执着的孩子们来了，可是他们不会再知道曾经有个外号叫做“王老虎”的王老师了。 
<br>小w说：“这里的讣告常换常新……”。 
<br>我悚然而惊 
<br>我开始惧怕死亡。
<br>―――――――――――――――――――――――――――――――――――――――
<br>
<br>　　我五岁的时候因为长得太胖经常被人捏而痛苦。 
<br>　　我十岁的时候因为喜欢班上的文体委员而文体委员喜欢班长而痛苦。 
<br>　　我十五岁的时候因为不认识小说上的字而痛苦。 
<br>　　我二十岁的时候因为没人崇拜自己而痛苦。 
<br>　　掐指算算也可以开始倒数了。但是我自做主张炫耀说自己20岁。在我眼里，成熟这个词是个很飘渺的东西。我幼稚的想要一个很漂亮很漂亮的人，我想要事业有成，我想要自己解决温饱问题，我想活的潇洒最好能挥金如土。我想不寂寞不郁闷一个人的时候可以自己逗自己乐也不会过问国家大事和生活开支。我20了，过马路时我害怕自己被迎面而来的大卡车撞的支离破碎，睡觉时我害怕明天上课迟到那样我就罪加一等被开除，吃饭时我害怕这个世界上的猪们都因为农村人居家移民而绝种，那样我会被迫吃素变得营养不良。 
<br>我今年20了，可人们还是喜欢叫20岁的我是孩子。 
<br>　　我想我真的是一个很懒散的人，一本杂志会看上好几天。因为我是一个很现实很随和很善解人意又没有架子的人。日子依旧风平浪静，波澜不惊。慵懒一点其实并没有什么不好，生活积极未免会带来很多失望，而且我造就承认自己是个极度消极的人。一系列慵懒带来的直接结果对我来说无关紧要。恩，一点没错，我的确也是个无所谓的人。 
<br>　　昨天我那宝贵的19岁，我喜欢用郑均的话来形容自己的心态：我生活快乐，也受着折磨。只是很多时候我并不愿意过多抱怨自己的郁闷以及寂寞，不仅是因为一种状态说了太多不可避免的就会被归纳为罗嗦。更多的是一个人的寂寞和郁闷其实没有必要翻来覆去的说因为每个活着的人都会有这样的情绪。不信的话你随便站在中国领土内的大街上叫一声：“痛苦的人举起手来！”我估计扫地的大妈都会立即扔下家伙举起手。 
<br>　　现实无非就是这样，我有理由相信每个人都在烦恼着生活，而不是标榜的享受生活。至少物质文明和精神文明以及思想觉悟还没有到达让我享受生活的那一地步。所以我的迷惑也越来越多呈直线上升，如果说未来是一条无法预测的深渊，有黑暗，痛苦，禽兽妖精。而我们不得不走下去，我们痛苦，宣泄，无奈，感慨，可是有一点我要澄清的是：我们真正的痛苦并不是这个生活给予我们的。更多的是来自自己性格的缺陷以及灵魂的背叛。 
<br>　　有时候因为空间的遥远，文字的迷惑，无休止的想象造就了美丽的假象。我不否认自己真的过着那种醉生梦死的生活。但是我知道那不是我拥有的，我也不否认有那种个性独立活得像小说描述的一样精彩的人们。但是我知道那不是我的生活。所以很多时候，我们都无法解释什么，只能悲哀。即使生活中突然插入一段浪漫的寓言，我多半也只会冷眼对待。我不会过多的看中这些，因为当真正触及物质利益的时候，它们会一如既往的向我展现自私和俗气。 我不是一个以自我为中心的人，但是大家也不能从我一个人身上的卑劣看到其他人的无私，使我困惑的是我不会有太多的精力去相信什么，去幻想什么，去纪念什么。
<br>我开始认真地体会了做个人的难处，做个四五十岁的父母的难处。上面有长辈，下面有儿女，哪一个不是张了嘴吃饭的？其实谁都不容易。当我正视眼前的一切，真正审视自己的生活时，才发现理想与现实的差距是多么不可思议。我开始对现实失望，甚至对自己起了一丝疑惑，我躺在沙发上（很多原因剥夺我睡在自己床上的权利），用手臂遮了额头，我感到汩汩的温热的液体顺着眼角流淌，轻轻地滴在衣上，润湿皮肤。
<br>　　
<br>　　我知道，我不能埋怨，因为生命让我们变得无奈，我还知道，我很压抑，因为我不能停止幻想那我要的生活。
<br>
<br>很久没有这样正式的开头，来写一段很纯粹的心情了。我就拽着个Ｕ盘跑出家门，本想把早先的一些文章做个了结，可是不知道是真的因为忙碌，还是故意逃避着去打开思路，开一个新文档和转换一下输入的方式，都是那么轻而易举的事情，然而，我却真的对这些动作感到有点陌生了。那干脆就这样把它们像八宝汤一样融会起来吧。
<br>早些时候有持续做一个DIARY现在也停掉大半年了，也许是因为根本觉得没有什么重要的支柱来维持我脆弱的意志，当上网也成为一种习惯，而变的有点漫无目的的时候，我怀疑自己的脑袋是不是退化了。都说不经常思考的人脑子会生锈的，可能真的如此，当我茫然的去点IRC的图标，打开，键入频道名称的时候，我想，自己到底在干什么呢？ 　　　　　　　　　　　　　 
<br>可是手的姿势却没有半点犹疑，自然的就好像已经天生的成为我生活的一部分，和吃饭睡觉一样，没有理由的沉沦进去。尽管，尽管，我还是时常对自己说，可以收敛了，还有很多更加重要的事情要做，等你的人不在那里；然而，然而，我依旧无力与自己对抗，就像我所说的，我知道，自己是个意志极其薄弱的人。 
<br>　　　　　　　　　　　　　　　　　 
<br>撇开IRC，我想，这一年多来，我的生命的另一半就是在BBS了。从一个到另一个，我去的站点只有几个，甚至觉得没有办法很顺利的给自己信心去开始一段完全新的结识和磨合了。于是，朋友的基础就是这些，只是这个圈子犹如云朵一样，聚合，分散，在天空中自由的组合。有的人来了，也有人离开了，只是，我还是在这里。 
<br>
<br>如果要说BBS的开始，那将又是一个很长的故事，而我只说现在，现在的感觉。因为正在经历，所以真切新鲜，触手可及。 
<br>
<br>很多时候，我觉得写文字和讲故事，就像跑万米长跑一样，如果你一旦停留了步子，你就再没有勇气和力气去重新跑起来去继续下去；然而如果你一直跑着，哪怕是拖着艰难的步子前进，你还是能够顺利挺过自己的极限，在合格时间限制内冲过终点的。问题是，因为我们的倾诉和自恋是没有终点的，于是很难让自己看见目标的矗立，也很难让自己把没有终点的努力坚持下去。我就是这样的典型，小时候只要被我看中的日记本记事本都会买回来，通常在写了不到五分之一的时候，会被我放弃掉。现在倒是不会了，不然这样会是很恐怖的。我觉得自己其实是有很多话可以写下来的，很多心事都是值得记录下来去回忆的。只可惜，我的意志不与我的思维同步，半途而废总是与我结伴而行，我逃脱不了自己的困束。 
<br>看了一个朋友做的网页里面的文字，不晓得什么原因，觉得一下子很感动，为自己上网到现在3年多时间里颓废的无所事事，为自己20年来的混沌，为自己那可恨的不坚强的意志力。原来心事可以写到如此感人的地步。不一定要全部安妮宝贝似的阴郁和颓废，不一定要全部王朔那样的痞天痞地，不一定要全部那些流行着的网上文字的定式，这些是别人的，与我是无关的。只有，只有发自内心的心里话，直白的说出来，用无序的思维和有序的句式，只是说出来。
<br>出来的时候我在车站看到了完全真实的一个女孩子，穿着HIP HOP的衣服，一头绚丽的红色卷发，耳朵上有7个洞，抱着一个大书包斜靠在公车站的站牌旁，耳朵里塞着耳机，神情茫然而视线游离，只是，她善良感性执着倔强的性格，把她打扮的格外出挑。本来想过去搭讪的，只是忙碌和情绪全部抽空的时候，我，一无所有。　　　　　　　　　　　　　　　　　 
<br>　　于是，我决定，从这个晚上起，对自己说“不”，开始重新提笔用键盘来阐释自己的意义，活着的故事，做梦的无稽，暗恋的自言自语和等待的胡言乱语。对的。黑暗中的低语，我想可以从这一步走起，找回迷失了太久的自己。 
<br>以此纪念3年来昏天黑地的聊天和无所事事。我知道了，网络原来不是这样的，但愿醒的不是太迟。变化太快的世界和网络，而我们依然在原地。所以，我们的生命在自己手里。只有自己才能够轻声的告诉自己，生命线的意义……', '走在风中，今天阳光忽然好温柔，天的温柔，地的温柔，像你抱着我。然后发现你的改变……

嘿，不知不觉，不情不愿，又到巷子口。我没有哭，也没有笑，因为这是梦。没有预兆，没有理由。你真的都说过，如果有，就让你自由。自由。。。这是我的温柔。。

五个清瘦的男生，和一个有着耀眼的红发的女孩，黑白的图象，只有女孩的短发是鲜艳的红色。一个些许慵懒些许不在意的声音在慢慢唱着：“走在风中，今天阳光突然好温柔……”五月的下午，叫人忍不住轻轻眯起眼睛，感受窗外淡淡金色的初夏的阳光，像淡淡的忧伤，覆盖了整个午后那颗敏感的心。

很喜欢主唱阿信的声音，“你的眼中/藏着什么/我从来都不懂/没有关系/你的世界/就让你拥有/不打扰/是我的温柔”他想表明自己其实不在意，但我仍从声音中偷偷听出了一点点稚气，和一点点忧伤。喜欢阿信写的《拥抱》、《爱情万岁》两张专辑中的所有歌曲，学室内设计的他写出的文字自然而自如。很真挚：“想了你一整夜/再也想不起你的脸/你是一种感觉/写在夏夜的晚风里面/青春是挽不回的水/转眼就消失在指间/用力地浪费/再用力地后悔”（《疯狂世界》）；很诗意：“晚风吻尽荷花叶/任我醉倒在池边/等你清楚看见我的美/日光晒干眼泪”（《拥抱》）；很现实：“生活太近/梦想太远”（《生活》）；很坦白：“约你你说不来，来了你又不HIGH，大家开开心心出来玩，你只埋头吃饭”（《终结孤单》）。

五月天自然是初夏的五月的阳光，温暖的下午，温柔的南风，有一些潮湿却明亮的天气，渐渐变长的白天，和一点点没来由的伤感。 五月天那样的受欢迎，那么多的音乐奖项，那么多的演唱会，他们几乎一整个去年都被围绕在熙熙攘攘的歌迷当中。他们在人群，在舞台中央的时候，依然亲切，平和，真诚。在我印象当中的五月天，总会是《温柔》里的，起风的初夏的傍晚，那五个清瘦的男孩，和阿信那故意装作漫不经心，却透露了淡淡忧伤的声音。

有人说五月天是最出色的学生摇滚团体，其实我并不清楚摇滚的定义，但我知道，五月天一点也不吵闹，他们很单纯。英格兰的SMOKIE是“散发着浓郁的稻香的摇滚”，那么，五月天就是如南风般温柔，散发着清晰的初夏的味道的摇滚。

我爱五月天。

――――――――――――――――――――――――――――――――――――

经过西门的时候，其实没有什么想法，匆匆之间想到的是要去买东西，买自己想了很久的光碟，或者其他什么。

路过西门的时候，照例看见学校的幼儿园，我照例停下来，也许，只是喜欢听见那些有生命的声音，只是喜欢看见那些有生命的身影。

路过西门的时候，不经意间又发现了一张讣告，白色的质地，黑色的文字，散发着一种淡淡的死亡的气息，有一角已经被撕破，随风发出“沙沙”的声音。

也就是在想去买东西，欣赏孩子们的玩耍，浏览讣告的同时，我才知道，王老师去世了。

在至少十秒钟的瞬间里，我以为自己飞了起来，那种空空荡荡的飘渺的感觉，我想不出什么形容词，就像我想不出来几天前尚且生龙活虎（也许这个词并不恰当，但是事实）的一个人，是怎样失去呼吸，然后死亡一样。

我不喜欢王老师，从一开始就不喜欢她，感觉总是双方的，她也一定不喜欢我，因为她对我从来都是很凶很凶的样子，记得有一次学期开学的时候，因为晚到的缘故，我去找她签到，被狠狠的训了一顿，然后还没有给签，那时的泪眼婆娑现在还记忆尤新；王老师有个外号，听说是很多届以前的学长们起的，叫做“王老虎”；王老师很喜欢小w，总是对她笑脸有加；王老师个子很高，清瘦清瘦的……

然后发现了刺目的阳光明晃晃的射杀着一切，西门外车来车往，有小贩的叫卖声，还有恋人们的各种演出，幼儿园的孩子们依旧笑着闹着，讣告贴在那里，有一块儿已经被撕破了，七月份的时候又会有一批新的执着的孩子们来了，可是他们不会再知道曾经有个外号叫做“王老虎”的王老师了。

小w说：“这里的讣告常换常新……”。

我悚然而惊

我开始惧怕死亡。

―――――――――――――――――――――――――――――――――――――――

我五岁的时候因为长得太胖经常被人捏而痛苦。

我十岁的时候因为喜欢班上的文体委员而文体委员喜欢班长而痛苦。

我十五岁的时候因为不认识小说上的字而痛苦。

我二十岁的时候因为没人崇拜自己而痛苦。

掐指算算也可以开始倒数了。但是我自做主张炫耀说自己20岁。在我眼里，成熟这个词是个很飘渺的东西。我幼稚的想要一个很漂亮很漂亮的人，我想要事业有成，我想要自己解决温饱问题，我想活的潇洒最好能挥金如土。我想不寂寞不郁闷一个人的时候可以自己逗自己乐也不会过问国家大事和生活开支。我20了，过马路时我害怕自己被迎面而来的大卡车撞的支离破碎，睡觉时我害怕明天上课迟到那样我就罪加一等被开除，吃饭时我害怕这个世界上的猪们都因为农村人居家移民而绝种，那样我会被迫吃素变得营养不良。

我今年20了，可人们还是喜欢叫20岁的我是孩子。

我想我真的是一个很懒散的人，一本杂志会看上好几天。因为我是一个很现实很随和很善解人意又没有架子的人。日子依旧风平浪静，波澜不惊。慵懒一点其实并没有什么不好，生活积极未免会带来很多失望，而且我造就承认自己是个极度消极的人。一系列慵懒带来的直接结果对我来说无关紧要。恩，一点没错，我的确也是个无所谓的人。

昨天我那宝贵的19岁，我喜欢用郑均的话来形容自己的心态：我生活快乐，也受着折磨。只是很多时候我并不愿意过多抱怨自己的郁闷以及寂寞，不仅是因为一种状态说了太多不可避免的就会被归纳为罗嗦。更多的是一个人的寂寞和郁闷其实没有必要翻来覆去的说因为每个活着的人都会有这样的情绪。不信的话你随便站在中国领土内的大街上叫一声：“痛苦的人举起手来！”我估计扫地的大妈都会立即扔下家伙举起手。

现实无非就是这样，我有理由相信每个人都在烦恼着生活，而不是标榜的享受生活。至少物质文明和精神文明以及思想觉悟还没有到达让我享受生活的那一地步。所以我的迷惑也越来越多呈直线上升，如果说未来是一条无法预测的深渊，有黑暗，痛苦，禽兽妖精。而我们不得不走下去，我们痛苦，宣泄，无奈，感慨，可是有一点我要澄清的是：我们真正的痛苦并不是这个生活给予我们的。更多的是来自自己性格的缺陷以及灵魂的背叛。

有时候因为空间的遥远，文字的迷惑，无休止的想象造就了美丽的假象。我不否认自己真的过着那种醉生梦死的生活。但是我知道那不是我拥有的，我也不否认有那种个性独立活得像小说描述的一样精彩的人们。但是我知道那不是我的生活。所以很多时候，我们都无法解释什么，只能悲哀。即使生活中突然插入一段浪漫的寓言，我多半也只会冷眼对待。我不会过多的看中这些，因为当真正触及物质利益的时候，它们会一如既往的向我展现自私和俗气。 我不是一个以自我为中心的人，但是大家也不能从我一个人身上的卑劣看到其他人的无私，使我困惑的是我不会有太多的精力去相信什么，去幻想什么，去纪念什么。

我开始认真地体会了做个人的难处，做个四五十岁的父母的难处。上面有长辈，下面有儿女，哪一个不是张了嘴吃饭的？其实谁都不容易。当我正视眼前的一切，真正审视自己的生活时，才发现理想与现实的差距是多么不可思议。我开始对现实失望，甚至对自己起了一丝疑惑，我躺在沙发上（很多原因剥夺我睡在自己床上的权利），用手臂遮了额头，我感到汩汩的温热的液体顺着眼角流淌，轻轻地滴在衣上，润湿皮肤。

我知道，我不能埋怨，因为生命让我们变得无奈，我还知道，我很压抑，因为我不能停止幻想那我要的生活。

很久没有这样正式的开头，来写一段很纯粹的心情了。我就拽着个Ｕ盘跑出家门，本想把早先的一些文章做个了结，可是不知道是真的因为忙碌，还是故意逃避着去打开思路，开一个新文档和转换一下输入的方式，都是那么轻而易举的事情，然而，我却真的对这些动作感到有点陌生了。那干脆就这样把它们像八宝汤一样融会起来吧。

早些时候有持续做一个DIARY现在也停掉大半年了，也许是因为根本觉得没有什么重要的支柱来维持我脆弱的意志，当上网也成为一种习惯，而变的有点漫无目的的时候，我怀疑自己的脑袋是不是退化了。都说不经常思考的人脑子会生锈的，可能真的如此，当我茫然的去点IRC的图标，打开，键入频道名称的时候，我想，自己到底在干什么呢？

可是手的姿势却没有半点犹疑，自然的就好像已经天生的成为我生活的一部分，和吃饭睡觉一样，没有理由的沉沦进去。尽管，尽管，我还是时常对自己说，可以收敛了，还有很多更加重要的事情要做，等你的人不在那里；然而，然而，我依旧无力与自己对抗，就像我所说的，我知道，自己是个意志极其薄弱的人。

撇开IRC，我想，这一年多来，我的生命的另一半就是在BBS了。从一个到另一个，我去的站点只有几个，甚至觉得没有办法很顺利的给自己信心去开始一段完全新的结识和磨合了。于是，朋友的基础就是这些，只是这个圈子犹如云朵一样，聚合，分散，在天空中自由的组合。有的人来了，也有人离开了，只是，我还是在这里。

如果要说BBS的开始，那将又是一个很长的故事，而我只说现在，现在的感觉。因为正在经历，所以真切新鲜，触手可及。

很多时候，我觉得写文字和讲故事，就像跑万米长跑一样，如果你一旦停留了步子，你就再没有勇气和力气去重新跑起来去继续下去；然而如果你一直跑着，哪怕是拖着艰难的步子前进，你还是能够顺利挺过自己的极限，在合格时间限制内冲过终点的。问题是，因为我们的倾诉和自恋是没有终点的，于是很难让自己看见目标的矗立，也很难让自己把没有终点的努力坚持下去。我就是这样的典型，小时候只要被我看中的日记本记事本都会买回来，通常在写了不到五分之一的时候，会被我放弃掉。现在倒是不会了，不然这样会是很恐怖的。我觉得自己其实是有很多话可以写下来的，很多心事都是值得记录下来去回忆的。只可惜，我的意志不与我的思维同步，半途而废总是与我结伴而行，我逃脱不了自己的困束。

看了一个朋友做的网页里面的文字，不晓得什么原因，觉得一下子很感动，为自己上网到现在3年多时间里颓废的无所事事，为自己20年来的混沌，为自己那可恨的不坚强的意志力。原来心事可以写到如此感人的地步。不一定要全部安妮宝贝似的阴郁和颓废，不一定要全部王朔那样的痞天痞地，不一定要全部那些流行着的网上文字的定式，这些是别人的，与我是无关的。只有，只有发自内心的心里话，直白的说出来，用无序的思维和有序的句式，只是说出来。

出来的时候我在车站看到了完全真实的一个女孩子，穿着HIP HOP的衣服，一头绚丽的红色卷发，耳朵上有7个洞，抱着一个大书包斜靠在公车站的站牌旁，耳朵里塞着耳机，神情茫然而视线游离，只是，她善良感性执着倔强的性格，把她打扮的格外出挑。本来想过去搭讪的，只是忙碌和情绪全部抽空的时候，我，一无所有。

于是，我决定，从这个晚上起，对自己说“不”，开始重新提笔用键盘来阐释自己的意义，活着的故事，做梦的无稽，暗恋的自言自语和等待的胡言乱语。对的。黑暗中的低语，我想可以从这一步走起，找回迷失了太久的自己。

以此纪念3年来昏天黑地的聊天和无所事事。我知道了，网络原来不是这样的，但愿醒的不是太迟。变化太快的世界和网络，而我们依然在原地。所以，我们的生命在自己手里。只有自己才能够轻声的告诉自己，生命线的意义……', NULL, '2003-05-05 20:26:00', 24, '20030819194011_bbsid_201859_board_1_80a3a524f6.html', '20030819194011');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2075, 210853, 5, 1928, 'None', '也许，你并不知道，见你，我需要多大的勇气。那天在你的住所旁，我徘徊了很久，迟迟没有行动。我知道，我想见你，可又害怕，怕这会是另一个波澜的开始。隔着千山万水，坐在显示器前，我可以平静的看你敲出的文字，也可以与你漫漫谈来，只象是网友。
<br>  然而，我的抵抗力似乎仅限于此，不敢苛求自己，更不想高估自己。很多时候，感情还是战胜理智，我还是拨通了你的电话，没有人回应。
<br>  我,Tur,Mo坐在沙滩上，遥望水那一方的阑珊灯火，海阔天空地聊。很少有耐心，以这样高的频率重复同一个号码，一直自己已经无法分清，到底是自己真的那么想见到你，还是不甘心我们总是以很近的距离擦肩而过。
<br>生活总喜欢和我玩小小的把戏，在我就要离开的时候，无意发现，原来自己一直在重复一个错误的号码。曾经感慨我们的无缘，其实哪一次错过不是自己一手造成的呢………
<br>当你飞快的翻过围栏，来到我跟前，我很确定的告诉自己，你依然是我心中的那个癖癖大男孩。没有欲望了解你现在的生活，你如今的活法，仅仅想多看你几眼。在Tur和Mo面前，不敢说你是帅气还是一般，在一定的磁场下，什么都会失灵的。
<br>道别后，我花去了整整7天时间完成了一件事情：排空，排空短短几十分钟你留下的，令我的理智懦弱的东西。这个艰辛的过程已经重复了不止一次，我也明白这绝不是最后一次，就像吸毒。
<br>我想我不会戒毒，也戒不掉，索性听之任之。如果一切可以重新选择，我仍旧如此。', '也许，你并不知道，见你，我需要多大的勇气。那天在你的住所旁，我徘徊了很久，迟迟没有行动。我知道，我想见你，可又害怕，怕这会是另一个波澜的开始。隔着千山万水，坐在显示器前，我可以平静的看你敲出的文字，也可以与你漫漫谈来，只象是网友。

然而，我的抵抗力似乎仅限于此，不敢苛求自己，更不想高估自己。很多时候，感情还是战胜理智，我还是拨通了你的电话，没有人回应。

我,Tur,Mo坐在沙滩上，遥望水那一方的阑珊灯火，海阔天空地聊。很少有耐心，以这样高的频率重复同一个号码，一直自己已经无法分清，到底是自己真的那么想见到你，还是不甘心我们总是以很近的距离擦肩而过。

生活总喜欢和我玩小小的把戏，在我就要离开的时候，无意发现，原来自己一直在重复一个错误的号码。曾经感慨我们的无缘，其实哪一次错过不是自己一手造成的呢………

当你飞快的翻过围栏，来到我跟前，我很确定的告诉自己，你依然是我心中的那个癖癖大男孩。没有欲望了解你现在的生活，你如今的活法，仅仅想多看你几眼。在Tur和Mo面前，不敢说你是帅气还是一般，在一定的磁场下，什么都会失灵的。

道别后，我花去了整整7天时间完成了一件事情：排空，排空短短几十分钟你留下的，令我的理智懦弱的东西。这个艰辛的过程已经重复了不止一次，我也明白这绝不是最后一次，就像吸毒。

我想我不会戒毒，也戒不掉，索性听之任之。如果一切可以重新选择，我仍旧如此。', NULL, '2003-08-06 12:06:00', 3, '20030819194039_bbsid_210853_board_5_c9f0f3e844.html', '20030819194039');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2076, 208755, 10, 2048, '幽云十六州-4849', '四十八 liar空手而回
<br>
<br>broadway。
<br>
<br>桑德：王的状态很不稳定？发生什么了？
<br>liar：我想这次是因为我的失误。
<br>桑德：哦？
<br>liar：接下工作时我只是出于私人想要了解一些事情，并没有及时注意到王的情况变糟了。
<br>桑德：......
<br>桑德：你想要了解的事？了解到了？
<br>liar微微耸肩。
<br>桑德将新买的酒杯按顺序排列整齐。忽然想到了什么。
<br>桑德：上次我和boi好好谈了谈。
<br>liar：唔。
<br>桑德：不要漫不经心啊。我看那孩子等着和你商量呢。你都离开那孩子快一周了呢。
<br>liar整理看上去过于宽大的袖口：快一周了吗？做王的听众倒也不是那么无趣啊。
<br>桑德：他又拿走了你的衣服？
<br>liar不置可否。
<br>
<br>四十九 抉择
<br>
<br>阿迪亚（缺少了一只右臂）：boi，你是组织的少爷。 
<br>阿迪亚：所以，我只能自己找出你是谁。让自己变成和你一样的人。 
<br>
<br>沙沙：boi,......我不是故意的。我只是很高兴......很高兴......我们能成为一样的人而已。
<br>
<br>意大利。“仙人掌”名下的第一豪宅。
<br>李远的妆化得很淡，戴着小小的黑色礼帽。她垂低帽沿,降下遮面的黑纱。
<br>她坐在灵柩一侧，身旁是年事已高的老嬷嬷。
<br>
<br>大门打开。宋克炎一袭黑衣，大踏步走近空旷的礼堂中央。
<br>黑纱掩面，看不清李远的表情。
<br>
<br>老嬷嬷：宋克炎少爷，您来了。
<br>宋克炎微微点头示意，朝灵柩鞠了一躬。
<br>宋克炎：远。洪帮人马已经在码头上驻下了。由你选个日子。
<br>
<br>这时候李远抬起面纱，面无表情地看着宋克炎。
<br>但很快她的脸上绽开了少女般的笑容。
<br>李远：表哥，今天晚上就不用回去了。住下来吧。
<br>
<br>老嬷嬷：是啊少爷。您已经多久没有和小姐聚聚了？
<br>老嬷嬷：有小姐在这里给您接应着，如今洪帮可是在您手上发达了呀，少爷。
<br>
<br>宋克炎谦逊一笑：你说什么呢，黄嬷嬷？事情未尘埃落定之前，一切还未可知。
<br>
<br>李远轻声道：你出生时的干支八字，大姨曾拿给我看过，丁酉，乙巳，丙辰，丁酉，
<br>           “双凤朝阳”格。表哥，得志是注定的事。
<br>又对黄嬷嬷：嬷嬷，你先下去吧。
<br>
<br>宋克炎：远......
<br>李远：记得爸爸过世那次？遗像前布了七盏大灯，四周布四十九盏小灯，正中是本命灯。
<br>      满桌供品，香烟弄得灵堂四处雾气腾腾。对啊，还请来了三百个和尚，披上袈裟诵经......
<br>李远：好吵啊......不是吗？......我什么也听不见。也没有眼泪。三天前我看过了他的相，
<br>     我知道他会在什么时候死，果真一秒不差。
<br>
<br>李远：我并不觉得死去是一件多么悲哀的事。
<br>李远：生，也并不是多么喜悦的事。
<br>她扯下了面纱。
<br>
<br>李远：抱抱我，克炎。
<br>
<br>boi醒来，发觉眼泪正流下来。面前是liar。
<br>boi抱住liar：......你回来了。
<br>liar伸手抚摸boi的头发。
<br>liar：......
<br>
<br>liar等boi平静下来之后问道:你的母亲，有预知的能力？
<br>boi：那是中国的一种术。我的母亲能够从面相，手相上解读一些事情，但也并不是全知全能的。
<br>liar:有没有想过你会有母亲的能力？
<br>boi:以前并没有想过。因为我从小就看不见什么。
<br>boi：不过最近......我想，我的能力，应该也有一部分是源自母亲的吧？
<br>
<br>boi：她......为什么会自杀呢？
<br>
<br>liar：已经过去的事，不要太介意。
<br>
<br>liar转身去厨房准备晚饭。突然boi在身后轻轻叫了一声。
<br>
<br>boi：liar。我......想成为骗术师。
<br>boi：可以吗，liar?
<br>
<br>liar转过来：能告诉我为什么？
<br>
<br>boi:我想要自食其力呀。
<br>
<br>liar：能告诉我为什么？
<br>
<br>boi低下头想了想：其实我也不清楚啊。我大概只是有很多事不明白，觉得成为骗术师，能够接近我想要的东西而已。
<br>
<br>boi：幽云十六洲，有可能的，不是吗？
<br>
<br>liar凝视boi良久。
<br>liar：那好吧。', '四十八 liar空手而回

broadway。

桑德：王的状态很不稳定？发生什么了？

liar：我想这次是因为我的失误。

桑德：哦？

liar：接下工作时我只是出于私人想要了解一些事情，并没有及时注意到王的情况变糟了。

桑德：......

桑德：你想要了解的事？了解到了？

liar微微耸肩。

桑德将新买的酒杯按顺序排列整齐。忽然想到了什么。

桑德：上次我和boi好好谈了谈。

liar：唔。

桑德：不要漫不经心啊。我看那孩子等着和你商量呢。你都离开那孩子快一周了呢。

liar整理看上去过于宽大的袖口：快一周了吗？做王的听众倒也不是那么无趣啊。

桑德：他又拿走了你的衣服？

liar不置可否。

四十九 抉择

阿迪亚（缺少了一只右臂）：boi，你是组织的少爷。

阿迪亚：所以，我只能自己找出你是谁。让自己变成和你一样的人。

沙沙：boi,......我不是故意的。我只是很高兴......很高兴......我们能成为一样的人而已。

意大利。“仙人掌”名下的第一豪宅。

李远的妆化得很淡，戴着小小的黑色礼帽。她垂低帽沿,降下遮面的黑纱。

她坐在灵柩一侧，身旁是年事已高的老嬷嬷。

大门打开。宋克炎一袭黑衣，大踏步走近空旷的礼堂中央。

黑纱掩面，看不清李远的表情。

老嬷嬷：宋克炎少爷，您来了。

宋克炎微微点头示意，朝灵柩鞠了一躬。

宋克炎：远。洪帮人马已经在码头上驻下了。由你选个日子。

这时候李远抬起面纱，面无表情地看着宋克炎。

但很快她的脸上绽开了少女般的笑容。

李远：表哥，今天晚上就不用回去了。住下来吧。

老嬷嬷：是啊少爷。您已经多久没有和小姐聚聚了？

老嬷嬷：有小姐在这里给您接应着，如今洪帮可是在您手上发达了呀，少爷。

宋克炎谦逊一笑：你说什么呢，黄嬷嬷？事情未尘埃落定之前，一切还未可知。

李远轻声道：你出生时的干支八字，大姨曾拿给我看过，丁酉，乙巳，丙辰，丁酉，

“双凤朝阳”格。表哥，得志是注定的事。

又对黄嬷嬷：嬷嬷，你先下去吧。

宋克炎：远......

李远：记得爸爸过世那次？遗像前布了七盏大灯，四周布四十九盏小灯，正中是本命灯。

满桌供品，香烟弄得灵堂四处雾气腾腾。对啊，还请来了三百个和尚，披上袈裟诵经......

李远：好吵啊......不是吗？......我什么也听不见。也没有眼泪。三天前我看过了他的相，

我知道他会在什么时候死，果真一秒不差。

李远：我并不觉得死去是一件多么悲哀的事。

李远：生，也并不是多么喜悦的事。

她扯下了面纱。

李远：抱抱我，克炎。

boi醒来，发觉眼泪正流下来。面前是liar。

boi抱住liar：......你回来了。

liar伸手抚摸boi的头发。

liar：......

liar等boi平静下来之后问道:你的母亲，有预知的能力？

boi：那是中国的一种术。我的母亲能够从面相，手相上解读一些事情，但也并不是全知全能的。

liar:有没有想过你会有母亲的能力？

boi:以前并没有想过。因为我从小就看不见什么。

boi：不过最近......我想，我的能力，应该也有一部分是源自母亲的吧？

boi：她......为什么会自杀呢？

liar：已经过去的事，不要太介意。

liar转身去厨房准备晚饭。突然boi在身后轻轻叫了一声。

boi：liar。我......想成为骗术师。

boi：可以吗，liar?

liar转过来：能告诉我为什么？

boi:我想要自食其力呀。

liar：能告诉我为什么？

boi低下头想了想：其实我也不清楚啊。我大概只是有很多事不明白，觉得成为骗术师，能够接近我想要的东西而已。

boi：幽云十六洲，有可能的，不是吗？

liar凝视boi良久。

liar：那好吧。', NULL, '2003-07-16 12:45:00', 7, '20030819194110_bbsid_208755_board_10_c70e2732ea.html', '20030819194110');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2077, 210860, 5, 2283, '灰色的农历7月', '灰色的农历7月
<br>是满天织女和牛郎的泪水泼洒期
<br>灰色的农历7月
<br>是纯纯恋情的十字路口方向标
<br>
<br>灰色的农历7月
<br>是毕业班恋人的分手晚宴完结篇
<br>
<br>灰色的农历7月
<br>是台风天创造的屋檐躲雨邂逅篇
<br>
<br>灰色的农历7月
<br>是热浪后的海滩牵手落日篇
<br>
<br>灰色的农历7月
<br>是巧克力+鲜花的旺销期
<br>
<br>灰色的农历7月
<br>是男人+女人狂热的高潮期
<br>
<br>灰色的农历7月
<br>是女人创造新生命的酝量期
<br>
<br>灰色的农历7月
<br>是失恋男女的过度期
<br>
<br>灰色的农历7月
<br>是背叛爱情的最佳时期
<br>
<br>灰色的农历7月
<br>是2003年的最暗淡的日期', '灰色的农历7月

是满天织女和牛郎的泪水泼洒期

灰色的农历7月

是纯纯恋情的十字路口方向标

灰色的农历7月

是毕业班恋人的分手晚宴完结篇

灰色的农历7月

是台风天创造的屋檐躲雨邂逅篇

灰色的农历7月

是热浪后的海滩牵手落日篇

灰色的农历7月

是巧克力+鲜花的旺销期

灰色的农历7月

是男人+女人狂热的高潮期

灰色的农历7月

是女人创造新生命的酝量期

灰色的农历7月

是失恋男女的过度期

灰色的农历7月

是背叛爱情的最佳时期

灰色的农历7月

是2003年的最暗淡的日期', '在爱与被爱之间，我选择放弃；在放弃和争取之间，我选择去爱。', '2003-08-06 12:56:00', 5, '20030819194113_bbsid_210860_board_5_ee0702853b.html', '20030819194113');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2078, 210983, 5, 2283, '重温 片段一', '一个超级无聊的夜晚，她依旧是咬着苹果看泡沫剧，突然身边的手机亮灯了，“哎呀，讨厌啦，又是哪个无聊的笨蛋发来黄色笑话”她不由地想起最近阶段常收到此类的DD。矣~~奇怪呢，陌生的手机号码，一看署名是他，这刻所有的时光都飞回了两年前的夏天。
<br>    他，一个拥有着灿烂笑容和健康黝黑肤色的男生，虽然高高的，却是一副没有运动细胞的衣架。现今还有几个单细胞不会打篮球的啊，他嘛，就是其中的一个。因为是有点混血的关系吧，他的眼睛特别的大，以至于戴不了隐型眼镜，真是有点夸张了，却是千真万确的事实。那五官让人看上去，就有点想靠近的冲动。最致命的是他的笑容，和白皙的牙齿。与他那小麦肤色形成了最最强烈的对比。一种无法抵抗的魅力。
<br>    她，是一个绝对不会让人有想吐的女孩。不高，有点像营养不良的瘦瘦样子。有一头令旁人羡煞的乌黑长发。五官也是挺凹凸分明的，喜欢笑，笑起来有两个深深的酒窝。有点可惜的是，她没有婀娜的三围，只有她的PP很挺，很健康，所以与前面有了很大的反差对比。
<br>    他和她的相遇是在大二那年。新学期开始，重新分班。他就是新生来到她的班级。就因为他们两个都喜欢笑，刚开始双方都怀有一种朦胧的感觉。他们每次外出都会叫上他们的好朋友，也是一男一女。正因为是这样的无意安排，到最后他们都错过彼此的十字路口。
<br>    他，内向多于外向，加上太受欢迎了，身边的蝴蝶成群，也招来了蜻蜓的光顾。有时候，她还要帮他处理一些苦等在校门口的男生。她，外向等于内向，很少人猜得透她真正的内心世界。明显地，他们两个都不会轻易给对方什么承诺。
<br>    另一个他是他的好朋友兼同班同学，上海来的男生，经常当他们配角的那个男生。他看得出来他们两个不会那么快有结果。由于他对她有好感，一天趁吃夜宵的时候，他向她表白了，她在苦等第一个他却没有结果的赌气情况下，接受了第二个他的表白。那天晚上他们一起在宿舍的天台上看了一整夜的星星。（待续）', '一个超级无聊的夜晚，她依旧是咬着苹果看泡沫剧，突然身边的手机亮灯了，“哎呀，讨厌啦，又是哪个无聊的笨蛋发来黄色笑话”她不由地想起最近阶段常收到此类的DD。矣~~奇怪呢，陌生的手机号码，一看署名是他，这刻所有的时光都飞回了两年前的夏天。

他，一个拥有着灿烂笑容和健康黝黑肤色的男生，虽然高高的，却是一副没有运动细胞的衣架。现今还有几个单细胞不会打篮球的啊，他嘛，就是其中的一个。因为是有点混血的关系吧，他的眼睛特别的大，以至于戴不了隐型眼镜，真是有点夸张了，却是千真万确的事实。那五官让人看上去，就有点想靠近的冲动。最致命的是他的笑容，和白皙的牙齿。与他那小麦肤色形成了最最强烈的对比。一种无法抵抗的魅力。

她，是一个绝对不会让人有想吐的女孩。不高，有点像营养不良的瘦瘦样子。有一头令旁人羡煞的乌黑长发。五官也是挺凹凸分明的，喜欢笑，笑起来有两个深深的酒窝。有点可惜的是，她没有婀娜的三围，只有她的PP很挺，很健康，所以与前面有了很大的反差对比。

他和她的相遇是在大二那年。新学期开始，重新分班。他就是新生来到她的班级。就因为他们两个都喜欢笑，刚开始双方都怀有一种朦胧的感觉。他们每次外出都会叫上他们的好朋友，也是一男一女。正因为是这样的无意安排，到最后他们都错过彼此的十字路口。

他，内向多于外向，加上太受欢迎了，身边的蝴蝶成群，也招来了蜻蜓的光顾。有时候，她还要帮他处理一些苦等在校门口的男生。她，外向等于内向，很少人猜得透她真正的内心世界。明显地，他们两个都不会轻易给对方什么承诺。

另一个他是他的好朋友兼同班同学，上海来的男生，经常当他们配角的那个男生。他看得出来他们两个不会那么快有结果。由于他对她有好感，一天趁吃夜宵的时候，他向她表白了，她在苦等第一个他却没有结果的赌气情况下，接受了第二个他的表白。那天晚上他们一起在宿舍的天台上看了一整夜的星星。（待续）', '在爱与被爱之间，我选择放弃；在放弃和争取之间，我选择去爱。', '2003-08-07 13:44:00', 5, '20030819194200_bbsid_210983_board_5_3f568a0cef.html', '20030819194200');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2079, 209314, 3, 364, 'Time To Say Goodbye', '强力推荐来自天堂的歌声，洗净灵魂
<br>帕瓦罗帝推荐的ANDREA BOCEELLI意大利盲人歌手
<br>为运动会和唱月光女神的那个一起合作
<br>喜欢古典音乐或者流行的朋友应该都会喜欢的
<br>
<br>www.chineseriver.com/', '强力推荐来自天堂的歌声，洗净灵魂

帕瓦罗帝推荐的ANDREA BOCEELLI意大利盲人歌手

为运动会和唱月光女神的那个一起合作

喜欢古典音乐或者流行的朋友应该都会喜欢的

www.chineseriver.com/', NULL, '2003-07-21 13:57:00', 5, '20030819194221_bbsid_209314_board_3_554b4333fb.html', '20030819194221');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2080, 208783, 10, 287, '一只翅膀的天使', '有的时候我不太喜欢回忆这种东西，那些压箱底的陈年旧事被一件件翻出来清晰地展现在我面前对我来说简直是一种折磨。
<br>所以我很少回忆。
<br>我有很多很多女朋友，但是我不相信爱情，每次看见那些被我甩掉的女孩子在风中离去的背影我总会沉默，我总会沉默地看着她们的长发在风中桀骜地飞扬，裙摆打在她们圆润的小腿上，那样子非常漂亮。我就开始想，为什么我不记得她们的名字了？
<br>所以我看着现在坐在我家沙发上的女人我竟然以为她是我曾经的女朋友。
<br>可是她不是。因为她叫我，扬。
<br>世界上有两个人会这么叫我，一个是我父亲，一个是我母亲，我父亲已经死去很多年了，所以我终于想起来了，原来她是我妈妈。
<br>我的记忆力不差，但我总是不会花费时间和精力去回忆起我的母亲到底长什么样，叫什么名字，我想不起她是理所当然的。
<br>这个女人羞愧而痛苦，她说，扬，我现在很有难处。
<br>我端着加冰块的威士忌的玻璃杯站在32楼的窗前看着满城的霓红，我说你继续。
<br>我的表情不变，我的嘴角永远带着无所谓的笑，从前就是这样。为了和她对话我不得不想起从前的一些事。我想起我八岁的时候她也是这样痛苦而羞愧地对我说，扬，我现在很有难处。
<br>我那时候正在看书，我说你继续。
<br>她说我要走了，你以后要要好好活着。
<br>我无所谓的笑，自从爸爸死后我都这样笑着，我说好。
<br>于是她走了，走了就再也没有回来过。
<br>我没有她太多的消息，我只是听说她嫁给一个有钱人，也有了一个儿子
<br>
<br>我拥有她每月按时寄来的一大笔钱，这已经足够让我读完小学中学和大学。
<br>而现在，消失了十八年的她正在羞愧难当地坐在我面前对我重复十八年前的话，扬，我现在很有难处。
<br>她说她现在的先生濒临破产，他们十七岁的儿子如今无处可去，想让我带着他。带到他十八岁为止。
<br>我转过身来看着她，嘴角带着无所谓的笑，我说好。
<br>她莫名地惊异着，也许她该认为我应该象一个疯子一样口诛笔伐她十八年来对我的不闻不问，也许她连应对的台词都想好了，但是我简简单单的一句话更让她目瞪口呆。
<br>我说，你明天把他带来吧。我不忍心看着她忐忑不安的窘态，一句话就帮她解了围，这样看来我的确是一个心地善良的人。
<br>送走她以后我又站在窗边看着夜里的霓红，这里的夜景真的很漂亮。
<br>我觉得其实我并没有答应她什么，她想让我带着她的儿子，但是具体带是什么意思我不知道，但我认为所谓的“带”就是给她儿子一个吃饭洗澡睡觉的地方，这样对我来说很简单。
<br>我在一家德国公司当营销总监，凭我的经济实力我可以毫不犹豫给女朋友买香奈儿香水买瑞士金表，现在何况是养一年一个十七岁的小鬼？
<br>
<br>第二天晚上他们来了。他们进门后我就照样站在窗边俯视着这个城市的繁华。那个十七岁的小鬼走到我身边对我诡异地笑，他问我站在高处看久了是不是就有一种想跳下去的冲动呢？
<br>我回过脸看他。
<br>那小鬼有苍白的面孔，眉毛和眼睛和我出奇地相似，这又让我想起从前很多人说过，我长得象我妈妈，原来他也长得象那个女人，这无不是莫大的讽刺。
<br>他笑得越来越诡异，他说我们很象是不是呢？我叫做宵。
<br>我带着无所谓的笑容对那个傻站的女人说，你可以回去了。
<br>把她送出门后我收起笑容对宵说，你知不知道？我们一点都不象，我已经26岁了，我是个大人，但是你只是一个小鬼而已。
<br>他对我的话比我还要无所谓，他说，我会画画。
<br>你告诉我干吗？
<br>我想去你公司的广告部。
<br>不行。
<br>为什么？
<br>不为什么。
<br>说完以后我就自己回房间，反正我家的房间很多，他自己找一间就可以睡觉了。
<br>十岁的时候有人骂我是个没有人要的孩子，我第一次收起笑容去揍他，事后有人说我不笑的样子真的是很恐怖的，让人十分害怕，但是今天我可以确定，宵并不怕那个不笑的我。
<br>我在黑洞洞的房间里，我的眼前不停地出现着那个和我长得很象的人，他对我诡异地笑，他说，我们很象是不是？我又想起十岁那年我失控去揍那个骂我没人要的人，我看见我面无表情去揍他，样子狰狞而恐怖。
<br>我最后确定一件事情：
<br>自从那个小鬼来了以后，我就学会了回忆。
<br>不过，回忆对我来说，真是很折磨人。
<br>而现在他告诉我，他想去公司里上班，我并不赞成，他的样子让我想起自己，那个为了钱执意涉足商场的人。
<br>我站起来看着都市的不夜城，独自沉默。夜里的霓红闪烁着，永远不灭。
<br>第二天我起床，走到客厅的时候我看见躺在地上睡着的宵，他睡得甜蜜而安稳，仿佛是睡在一张豪华的苏丹大床而不是在冰冷的木质地板上。他的样子让我想起八岁以前的自己，我曾经也那么安稳而甜蜜得睡着过，因为八岁之前我曾经还是一个很幸福的小孩子。
<br>我没有叫醒他，我只是把早饭留在桌上，然后自己去上班。
<br>我没有吃早饭，应该说我没有这种习惯，很早很早以前就没有了，我觉得那真是浪费时间，何况现在要我和一个陌生人面对面的吃早饭，这更让我不能忍受。
<br>对我来说，宵是陌生人，那个曾经被我称为母亲的女人也是陌生人。
<br>我在工作的时候秘书忽然进来告诉我，Joe先生，你叫做扬对吗？
<br>我的神色一变，笑容从我的嘴角消失，我说怎么了。
<br>年轻的女秘书显然不能接受我不笑的样子，明显被吓着了，她唯唯诺诺地告诉我外面有人找您。
<br>我重新换上笑容对她说，我知道了，你带她进来。
<br>她带上门的那一刻我立即变脸，我不能容忍那个女人到公司来找我，而且还叫我那个不为人知的名字，扬。可是走进来的不是我的母亲，而是宵。
<br>宵对我一边笑着，一边找个地方坐下来。
<br>我首先面无表情地警告他不要再叫我扬。
<br>他笑弯了腰，他说扬，没有人告诉你你不笑的样子很吓人吗？
<br>我没有理他。
<br>他接着说那我应该叫你什么呢？哥哥吗？我想你一定很讨厌这种叫法吧？
<br>我刚要开口的时候他告诉我他饿了。
<br>早饭在桌上。我说。
<br>对不起，我没有看见。不过你应该不会让我再坐一个小时的公车回去吃吧，或许你更愿意用你那架大奔载我回去？他回答得很无所谓。
<br>我放下文件问他，你要我怎么样？
<br>陪我去吃麦当劳。
<br>陪？我有点好笑，他当我是什么？幼儿园的阿姨吗？得在上班时间陪着一个小鬼去吃什么麦当劳吗？
<br>他看我默不作声，轻轻地告诉我一个事实，扬，你不是答应妈妈照顾我吗？你不是那种言而无信会让我挨饿的人吧？
<br>对话的结果是我陪他到了街对面的麦当劳。
<br>我看着他狼吞虎咽吃着汉堡的时候忽然有一种奇妙的感觉，好象在看着自己一样。
<br>但是我仍然没有表情。
<br>他看我的表情很怪异，然后他把一个汉堡向我的嘴送来。我本能地躲开了。
<br>他拿汉堡的手扑了一个空，然后他笑了，他说你还没有吃早饭吧？
<br>关你什么事？
<br>那现在吃啊。
<br>我不吃。我很干脆地拒绝了。我不同意你去我们公司。
<br>不吃啊。他微笑着，扬，你要想一想，这种我烦你的日子要持续一年，你没有体力怎么和我周旋到底？
<br>看来他对我的敌对意识比我想象的要强得多，而且他的笑容十分不怀好意，为了自身的利益着想，所以我拿起他手上的汉堡放进嘴里。
<br>我吃汉堡的时候他笑咪咪地问，我是不是第一个让你露出真面目的人？
<br>人？你是人吗？恶魔。我给了他一个中肯的评价。
<br>错了。他一本正经地纠正我的说法，我是一个只有一只翅膀的天使，上帝忘了把另一只翅膀给我，所以我还在这里。没有离开。
<br>我开始后悔我收留他的决定是不是错了。
<br>好不容易把他送走以后我在公司看见了白静，我现在的女朋友，她和我的内核是一样，骄傲，清高而自负。
<br>她问，JOE，你刚才去哪？
<br>白静说话的时候不会象其他女生一样扭扭捏捏，她一向直接，她可以很直接地问我刚才去哪，而不是象有些女生一样声东击西，这是我欣赏她的原因之一。是欣赏，而不是喜欢。我和她都是这个城市的菁英份子，每天旋走在大大小小的谈判桌之间，用商业上的胜利来证明自己存在的价值。
<br>吃饭。我很简单明了。
<br>那个男孩子和你很象，你的弟弟吗？
<br>不是。
<br>看得出来，你很喜欢他。
<br>请不要做得好象很了解我一样好吗？说完我就想走。
<br>JOE，你知不知道，我第一次看见你吃早餐，而且&#183;&#183;&#183;&#183;&#183;&#183;
<br>什么？
<br>我第一次看见你没有笑容。
<br>说完白静就走了。
<br>我回到办公室竟然看见镜子里的我没有了通常那种无所谓的笑容，看来那个小鬼的确可怕，能够轻易地改变我的面部表情。
<br>我第一次有了害怕的感觉。害怕的对象竟然是一个小我9岁，17岁的小鬼。
<br>
<br>回到家的时候已经是华灯初上，我看见宵竟然在我纯白色的墙壁上画画，他的画癫狂而张扬，一如他的人，那些五颜六色的花在他的修长的指下疯狂地绽放。
<br>我没有说话，直到他回过头来看我。
<br>他的衣服上沾满了各色的颜料。我沉默，他也沉默。
<br>他苍白的面孔扭曲着。
<br>我想，你妈妈并不希望你成为一个疯狂的艺术家，所以，明天开始你去学校上课。
<br>我对他说。
<br>我不上课，我已经休学了。他拒绝得干脆。
<br>随你便。我不打算和他多罗嗦。
<br>你看，我会画画。
<br>那又怎么样？
<br>我可以去你公司上班吗？
<br>不可以。
<br>为什么？
<br>没有为什么。
<br>你怕我影响你？
<br>笑话。
<br>我很冷。他直直地看着我。他的指间散发着寒气，令人战抖。
<br>那么你可以洗个澡回去睡觉，不要睡在地上，我没有虐待你的打算。
<br>我不喜欢她。他没头没脑地冒了一句。
<br>谁？
<br>你的女朋友。
<br>宵，我好象不需要在你的指导下挑选女朋友。
<br>你不喜欢她。
<br>你相不相信？如果我愿意，我现在就可以拿户口和她去民政局。
<br>扬，你一直都很寂寞。
<br>我从来没有指望你来安慰我，还有，不要叫我扬！
<br>我扔下这句话就重重关上房门。
<br>我一个人站在窗前，我喜欢这种俯视一切的感觉，我曾经一度以为我喜欢的是这个城市的夜景，然而我发觉我完全错了，我喜欢的是这种高高在上，把一切都踩在下面的感觉，对于谁都是如此，白静和我是同一种人，她也喜欢这样，所以我们会走在一起，这样的两个人是多么完美的商业组合。
<br>商业，不是感情，我这种人从来不需要什么感情。商场造就了我
<br>八岁之前我的确有感情，那时候我不光会生气而且还会哭，爸爸去世的时候我就哭得很伤心，于是妈妈抚摩我的头告诉我扬，扬，你不要再哭了。
<br>那时候我很爱妈妈，我总想着如果我可以和她一直生活下去该有多好，那时候的幸福真是简简单单，后来她走了，我的幸福就不见了。
<br>从那时侯起我就把从前的我埋在很深很深的土里，所以我是现在的我。
<br>而现在的我只是不想宵那么早涉足商场，那是一个很可怕的地方，一个让人陷落的地方，陷落的人很多，比如我，还有白静。
<br>
<br>接下来的一个月我和宵相安无事，没有出现冲突现象。他再也没有提去上班的话。
<br>我不知道他在干吗，有时候他回来的时间比我还要晚。但是这和我没有关系，除了警告他不要涉足商场，我无权干预他的私生活，他也一样。
<br>白静和我喝咖啡的时候给我看了一本杂志。
<br>她优雅地微笑着，JOE，我看见了一个很好的广告企划。
<br>广告部的总监是你，你无须和我商量什么。
<br>的确，可是这个广告人住在你家。
<br>优雅的文字从白静嘴里吐出来让我听得很别扭。
<br>我得问问他的监护人的意思吧？
<br>别说傻话，我不是他的监护人。
<br>你到底答不答应？
<br>白静，他才十七岁，还是一个小孩子，你希望他那么早就和我们一样学会你欺我诈吗？
<br>你很关心他。
<br>我可以把你的话当成笑话吗？
<br>JOE，你和他很象。
<br>哪里象？
<br>不仅外表，内在也象。
<br>他才十七岁，你不会是看上他了吧？我企图叉开话题。
<br>JOE，我们晚上去看电影好不好？
<br>不好。我有事。
<br>8点，在电影院门口等我。白静留下一张票就走了。
<br>白静就是这种人，她的建议不容人拒绝，对我也是一样。
<br>我讨厌电影院，那种密不透风矮小的箱子里，竟然包含了那么多人。
<br>我还是准时来到电影院门口。白静自信的笑容展现在我面前，我知道你会来。
<br>为什么？
<br>我不会无缘无故请你看电影。
<br>我笑了。
<br>白静的聪明，也是我欣赏她的一点。
<br>《这个杀手不太冷》
<br>很早以前我就看过，我记得最熟的一句话在结尾，玛蒂达把LEON用生命救下的花放在窗台上，她说：“LEON，我们在这里会很安全。”
<br>我们在这里会很安全。
<br>我们在这里会很安全。
<br>我们会很安全。
<br>安全。
<br>安全。
<br>没有月亮的晚上我就抱着身子缩在房间的角落里告诉自己，我们在这里会很安全。十来岁的孩子一个晚上保持着这种姿势告诉自己，我还是安全的。
<br>白静看着我，Leon想保护玛蒂达，可是他从来没有说。
<br>你想说什么？
<br>你想保护那个男孩子。
<br>我没有说话。
<br>保护吗？你为什么不让他自己选择？
<br>我望着天上的月亮。
<br>你现在的意思呢？
<br>随你便，你自己去问他。我丢下一句话。
<br>你和Leon一样，一点都不坦白。白静告诉我。
<br>JOE。
<br>干吗？
<br>你好久没有笑了。
<br>我为什么要笑？
<br>我不喜欢你笑，因为那不是真正的你，是那个男孩子改变你了吗？
<br>我转身就走。
<br>回到家，我看见宵抱着身子缩在角落里睡着了，他的姿势和从前的我一模一样，他的眼睛紧闭着，象一个小孩子。
<br>我伸出手抚摩着他细软的头发，我说，宵，我们在这里会很安全。
<br>我想起他曾经对我说过的话。
<br>扬，我是一个只有一只翅膀的天使，上帝忘了把另一只翅膀给我，所以我还在这里。没有离开。
<br>不要离开吧，我们在这里，会很安全。
<br>
<br>几天以后我在公司里看见了宵。
<br>我和他默默对视着。
<br>这样对视引来很多人侧目，有人问，JOE，他是不是你弟弟？
<br>不是。我说
<br>其实他好象就是我自己一样。这句话在我心里，我没有说出来。
<br>你很吃惊吗？扬？
<br>你的选择。
<br>他笑了，你不阻止？
<br>我没有必要这么做。
<br>天气很好不是吗？
<br>我走了，你好好工作。
<br>我回到办公室。我透过玻璃的间隙向外看，我看见另一位我自己，在不停忙碌着。那情景和我刚来的时候一模一样。
<br>原来在宵面前，我不光学会了回忆，还有凝视。
<br>凝视了好几天白静来找我。
<br>JOE，你的房客很努力。他的广告精彩级了
<br>房客？我有点陌生这个称呼。所以没有回答。
<br>你终于放手了。
<br>放什么手。
<br>他不是小鸡，用不着母鸡用翅膀护着。
<br>你把我比成母鸡吗？
<br>如果你执意不让他做我们公司的广告，我也许就会这么称呼你。
<br>是吗？
<br>如果你想保护他，就直接告诉他。不要用这种方式。
<br>你想说什么？
<br>我想说记住看他的广告，亲爱的母鸡大人。
<br>白静！！！！
<br>有趣，原来你也会发怒吗？我真该谢谢他，给了你这么有趣的一面。
<br>你越来越爱管闲事了。
<br>是吗？我想是因为他太象你了吧？好了，给你一句忠告，想保护他，就让他飞吧。
<br>白静说完，很快离开我的办公室。
<br>让他飞吗？
<br>上帝不知道什么时候会把他的另一只翅膀送给他。
<br>那样的话，他就飞走了，再也不会回来。
<br>我的天使，再也不会回来。
<br>宵给公司做的几个广告都很成功，老总很看重他。
<br>JOE，也许你真的被他超过了呢。白静对我说。
<br>无聊。
<br>他会做到何时？
<br>我不知道。
<br>那么他还会在你身边多久？
<br>两个半月，到他十八岁为止。
<br>这样啊，看来我们一直在非法招收童工。
<br>你才发现吗？我不冷不热地说。我早就告诉过你他才十七岁。
<br>老总喜欢他，不管我的事，要他上班是老总的意思。
<br>是吗？
<br>是。
<br>我和白静就这样进行着毫无意义的对话。宵走了过来。
<br>白小姐。
<br>有事情吗？
<br>两个半月过后，我不干了。
<br>哦？白静意味深长地看了我一眼。
<br>现在我只剩最后一个广告要做。
<br>你想要说什么？
<br>两个半月后，我把广告发到你的信箱里。
<br>那么你现在要干吗？
<br>我要去找灵感。
<br>这样啊&#183;&#183;&#183;&#183;&#183;&#183;
<br>我要借扬用一下。宵拉住我。
<br>宵，他可不是我们普通的员工。
<br>我知道，老总同意了。
<br>宵，你没有问我同意了没有。我开口。
<br>老总同意你放假。宵微笑着。
<br>我越来越不敢小看你了。
<br>那是我的荣幸。
<br>白静看着我们，笑得弯下腰。
<br>这样吧，白静冲他微笑，宵，你不介意我和JOE说两句吧。
<br>宵笑了笑。
<br>咖啡厅里，白静看着我的眼睛。
<br>怎么了？
<br>JOE，我一直都很羡慕宵呢？
<br>为什么？
<br>他可以叫你，扬。
<br>你也可以。
<br>是吗？她仿佛自嘲般地笑了笑。
<br>你们太相象，JOE。你看他的眼神就好象在看镜子里的自己一样。
<br>镜子里面的自己？
<br>你太自恋，你爱他就象你爱自己一样。
<br>我到现在都没有变成水仙花不是吗？我笑了起来。我该走了。
<br>我站起来的时候白静叫我，JOE。
<br>他是你弟弟吗？
<br>不是。
<br>是吗？嘴硬什么时候成为你的特长了呢？
<br>好了，我先走了。我转身走出咖啡厅。
<br>JOE，你可以象爱他一样爱我吗？
<br>我假装没有听见。
<br>
<br>回家的时候我看见他站在路口等我。
<br>他向我走过来，修长的手指划过我冰冷的脸庞。
<br>我看着他，城市里亮丽的霓红照在他的眼睛里，让他的眼睛里蒙上一层雾，如梦如幻。他在深夜里拥抱我，全身都散发着一种寒气，几乎要把我冻僵。
<br>宵，你不是一个属于人间的男子，你是失落在人间的天使。我喃喃地对他说。
<br>扬，我从前就想过这么靠近你，从很小很小的时候就这么想过，不过你站得太高了，我触碰不到。
<br>现在，我好象终于碰到了。
<br>我现在想去巴音布鲁克草原，因为那里有一片会流泪的草场，如果能够在那里大声呼唤爱人的名字，祈祷三天三夜，它就会记住，将来死后葬在那里，灵魂就可以到达爱人身边。
<br>扬，我爱你。
<br>扬，如果上帝把另一只翅膀送给我，你会来找我吗？
<br>扬，你会一直找一直找，花一辈子去找吗？
<br>也许。我告诉他。
<br>但是我没有对他说我是也许会还是也许不会。
<br>第二天，宵如人间蒸发一样从我的生活里消失。
<br>仿佛他从来没有来过一样。
... [内容过长，已截断]', '有的时候我不太喜欢回忆这种东西，那些压箱底的陈年旧事被一件件翻出来清晰地展现在我面前对我来说简直是一种折磨。

所以我很少回忆。

我有很多很多女朋友，但是我不相信爱情，每次看见那些被我甩掉的女孩子在风中离去的背影我总会沉默，我总会沉默地看着她们的长发在风中桀骜地飞扬，裙摆打在她们圆润的小腿上，那样子非常漂亮。我就开始想，为什么我不记得她们的名字了？

所以我看着现在坐在我家沙发上的女人我竟然以为她是我曾经的女朋友。

可是她不是。因为她叫我，扬。

世界上有两个人会这么叫我，一个是我父亲，一个是我母亲，我父亲已经死去很多年了，所以我终于想起来了，原来她是我妈妈。

我的记忆力不差，但我总是不会花费时间和精力去回忆起我的母亲到底长什么样，叫什么名字，我想不起她是理所当然的。

这个女人羞愧而痛苦，她说，扬，我现在很有难处。

我端着加冰块的威士忌的玻璃杯站在32楼的窗前看着满城的霓红，我说你继续。

我的表情不变，我的嘴角永远带着无所谓的笑，从前就是这样。为了和她对话我不得不想起从前的一些事。我想起我八岁的时候她也是这样痛苦而羞愧地对我说，扬，我现在很有难处。

我那时候正在看书，我说你继续。

她说我要走了，你以后要要好好活着。

我无所谓的笑，自从爸爸死后我都这样笑着，我说好。

于是她走了，走了就再也没有回来过。

我没有她太多的消息，我只是听说她嫁给一个有钱人，也有了一个儿子

我拥有她每月按时寄来的一大笔钱，这已经足够让我读完小学中学和大学。

而现在，消失了十八年的她正在羞愧难当地坐在我面前对我重复十八年前的话，扬，我现在很有难处。

她说她现在的先生濒临破产，他们十七岁的儿子如今无处可去，想让我带着他。带到他十八岁为止。

我转过身来看着她，嘴角带着无所谓的笑，我说好。

她莫名地惊异着，也许她该认为我应该象一个疯子一样口诛笔伐她十八年来对我的不闻不问，也许她连应对的台词都想好了，但是我简简单单的一句话更让她目瞪口呆。

我说，你明天把他带来吧。我不忍心看着她忐忑不安的窘态，一句话就帮她解了围，这样看来我的确是一个心地善良的人。

送走她以后我又站在窗边看着夜里的霓红，这里的夜景真的很漂亮。

我觉得其实我并没有答应她什么，她想让我带着她的儿子，但是具体带是什么意思我不知道，但我认为所谓的“带”就是给她儿子一个吃饭洗澡睡觉的地方，这样对我来说很简单。

我在一家德国公司当营销总监，凭我的经济实力我可以毫不犹豫给女朋友买香奈儿香水买瑞士金表，现在何况是养一年一个十七岁的小鬼？

第二天晚上他们来了。他们进门后我就照样站在窗边俯视着这个城市的繁华。那个十七岁的小鬼走到我身边对我诡异地笑，他问我站在高处看久了是不是就有一种想跳下去的冲动呢？

我回过脸看他。

那小鬼有苍白的面孔，眉毛和眼睛和我出奇地相似，这又让我想起从前很多人说过，我长得象我妈妈，原来他也长得象那个女人，这无不是莫大的讽刺。

他笑得越来越诡异，他说我们很象是不是呢？我叫做宵。

我带着无所谓的笑容对那个傻站的女人说，你可以回去了。

把她送出门后我收起笑容对宵说，你知不知道？我们一点都不象，我已经26岁了，我是个大人，但是你只是一个小鬼而已。

他对我的话比我还要无所谓，他说，我会画画。

你告诉我干吗？

我想去你公司的广告部。

不行。

为什么？

不为什么。

说完以后我就自己回房间，反正我家的房间很多，他自己找一间就可以睡觉了。

十岁的时候有人骂我是个没有人要的孩子，我第一次收起笑容去揍他，事后有人说我不笑的样子真的是很恐怖的，让人十分害怕，但是今天我可以确定，宵并不怕那个不笑的我。

我在黑洞洞的房间里，我的眼前不停地出现着那个和我长得很象的人，他对我诡异地笑，他说，我们很象是不是？我又想起十岁那年我失控去揍那个骂我没人要的人，我看见我面无表情去揍他，样子狰狞而恐怖。

我最后确定一件事情：

自从那个小鬼来了以后，我就学会了回忆。

不过，回忆对我来说，真是很折磨人。

而现在他告诉我，他想去公司里上班，我并不赞成，他的样子让我想起自己，那个为了钱执意涉足商场的人。

我站起来看着都市的不夜城，独自沉默。夜里的霓红闪烁着，永远不灭。

第二天我起床，走到客厅的时候我看见躺在地上睡着的宵，他睡得甜蜜而安稳，仿佛是睡在一张豪华的苏丹大床而不是在冰冷的木质地板上。他的样子让我想起八岁以前的自己，我曾经也那么安稳而甜蜜得睡着过，因为八岁之前我曾经还是一个很幸福的小孩子。

我没有叫醒他，我只是把早饭留在桌上，然后自己去上班。

我没有吃早饭，应该说我没有这种习惯，很早很早以前就没有了，我觉得那真是浪费时间，何况现在要我和一个陌生人面对面的吃早饭，这更让我不能忍受。

对我来说，宵是陌生人，那个曾经被我称为母亲的女人也是陌生人。

我在工作的时候秘书忽然进来告诉我，Joe先生，你叫做扬对吗？

我的神色一变，笑容从我的嘴角消失，我说怎么了。

年轻的女秘书显然不能接受我不笑的样子，明显被吓着了，她唯唯诺诺地告诉我外面有人找您。

我重新换上笑容对她说，我知道了，你带她进来。

她带上门的那一刻我立即变脸，我不能容忍那个女人到公司来找我，而且还叫我那个不为人知的名字，扬。可是走进来的不是我的母亲，而是宵。

宵对我一边笑着，一边找个地方坐下来。

我首先面无表情地警告他不要再叫我扬。

他笑弯了腰，他说扬，没有人告诉你你不笑的样子很吓人吗？

我没有理他。

他接着说那我应该叫你什么呢？哥哥吗？我想你一定很讨厌这种叫法吧？

我刚要开口的时候他告诉我他饿了。

早饭在桌上。我说。

对不起，我没有看见。不过你应该不会让我再坐一个小时的公车回去吃吧，或许你更愿意用你那架大奔载我回去？他回答得很无所谓。

我放下文件问他，你要我怎么样？

陪我去吃麦当劳。

陪？我有点好笑，他当我是什么？幼儿园的阿姨吗？得在上班时间陪着一个小鬼去吃什么麦当劳吗？

他看我默不作声，轻轻地告诉我一个事实，扬，你不是答应妈妈照顾我吗？你不是那种言而无信会让我挨饿的人吧？

对话的结果是我陪他到了街对面的麦当劳。

我看着他狼吞虎咽吃着汉堡的时候忽然有一种奇妙的感觉，好象在看着自己一样。

但是我仍然没有表情。

他看我的表情很怪异，然后他把一个汉堡向我的嘴送来。我本能地躲开了。

他拿汉堡的手扑了一个空，然后他笑了，他说你还没有吃早饭吧？

关你什么事？

那现在吃啊。

我不吃。我很干脆地拒绝了。我不同意你去我们公司。

不吃啊。他微笑着，扬，你要想一想，这种我烦你的日子要持续一年，你没有体力怎么和我周旋到底？

看来他对我的敌对意识比我想象的要强得多，而且他的笑容十分不怀好意，为了自身的利益着想，所以我拿起他手上的汉堡放进嘴里。

我吃汉堡的时候他笑咪咪地问，我是不是第一个让你露出真面目的人？

人？你是人吗？恶魔。我给了他一个中肯的评价。

错了。他一本正经地纠正我的说法，我是一个只有一只翅膀的天使，上帝忘了把另一只翅膀给我，所以我还在这里。没有离开。

我开始后悔我收留他的决定是不是错了。

好不容易把他送走以后我在公司看见了白静，我现在的女朋友，她和我的内核是一样，骄傲，清高而自负。

她问，JOE，你刚才去哪？

白静说话的时候不会象其他女生一样扭扭捏捏，她一向直接，她可以很直接地问我刚才去哪，而不是象有些女生一样声东击西，这是我欣赏她的原因之一。是欣赏，而不是喜欢。我和她都是这个城市的菁英份子，每天旋走在大大小小的谈判桌之间，用商业上的胜利来证明自己存在的价值。

吃饭。我很简单明了。

那个男孩子和你很象，你的弟弟吗？

不是。

看得出来，你很喜欢他。

请不要做得好象很了解我一样好吗？说完我就想走。

JOE，你知不知道，我第一次看见你吃早餐，而且······

什么？

我第一次看见你没有笑容。

说完白静就走了。

我回到办公室竟然看见镜子里的我没有了通常那种无所谓的笑容，看来那个小鬼的确可怕，能够轻易地改变我的面部表情。

我第一次有了害怕的感觉。害怕的对象竟然是一个小我9岁，17岁的小鬼。

回到家的时候已经是华灯初上，我看见宵竟然在我纯白色的墙壁上画画，他的画癫狂而张扬，一如他的人，那些五颜六色的花在他的修长的指下疯狂地绽放。

我没有说话，直到他回过头来看我。

他的衣服上沾满了各色的颜料。我沉默，他也沉默。

他苍白的面孔扭曲着。

我想，你妈妈并不希望你成为一个疯狂的艺术家，所以，明天开始你去学校上课。

我对他说。

我不上课，我已经休学了。他拒绝得干脆。

随你便。我不打算和他多罗嗦。

你看，我会画画。

那又怎么样？

我可以去你公司上班吗？

不可以。

为什么？

没有为什么。

你怕我影响你？

笑话。

我很冷。他直直地看着我。他的指间散发着寒气，令人战抖。

那么你可以洗个澡回去睡觉，不要睡在地上，我没有虐待你的打算。

我不喜欢她。他没头没脑地冒了一句。

谁？

你的女朋友。

宵，我好象不需要在你的指导下挑选女朋友。

你不喜欢她。

你相不相信？如果我愿意，我现在就可以拿户口和她去民政局。

扬，你一直都很寂寞。

我从来没有指望你来安慰我，还有，不要叫我扬！

我扔下这句话就重重关上房门。

我一个人站在窗前，我喜欢这种俯视一切的感觉，我曾经一度以为我喜欢的是这个城市的夜景，然而我发觉我完全错了，我喜欢的是这种高高在上，把一切都踩在下面的感觉，对于谁都是如此，白静和我是同一种人，她也喜欢这样，所以我们会走在一起，这样的两个人是多么完美的商业组合。

商业，不是感情，我这种人从来不需要什么感情。商场造就了我

八岁之前我的确有感情，那时候我不光会生气而且还会哭，爸爸去世的时候我就哭得很伤心，于是妈妈抚摩我的头告诉我扬，扬，你不要再哭了。

那时候我很爱妈妈，我总想着如果我可以和她一直生活下去该有多好，那时候的幸福真是简简单单，后来她走了，我的幸福就不见了。

从那时侯起我就把从前的我埋在很深很深的土里，所以我是现在的我。

而现在的我只是不想宵那么早涉足商场，那是一个很可怕的地方，一个让人陷落的地方，陷落的人很多，比如我，还有白静。

接下来的一个月我和宵相安无事，没有出现冲突现象。他再也没有提去上班的话。

我不知道他在干吗，有时候他回来的时间比我还要晚。但是这和我没有关系，除了警告他不要涉足商场，我无权干预他的私生活，他也一样。

白静和我喝咖啡的时候给我看了一本杂志。

她优雅地微笑着，JOE，我看见了一个很好的广告企划。

广告部的总监是你，你无须和我商量什么。

的确，可是这个广告人住在你家。

优雅的文字从白静嘴里吐出来让我听得很别扭。

我得问问他的监护人的意思吧？

别说傻话，我不是他的监护人。

你到底答不答应？

白静，他才十七岁，还是一个小孩子，你希望他那么早就和我们一样学会你欺我诈吗？

你很关心他。

我可以把你的话当成笑话吗？

JOE，你和他很象。

哪里象？

不仅外表，内在也象。

他才十七岁，你不会是看上他了吧？我企图叉开话题。

JOE，我们晚上去看电影好不好？

不好。我有事。

8点，在电影院门口等我。白静留下一张票就走了。

白静就是这种人，她的建议不容人拒绝，对我也是一样。

我讨厌电影院，那种密不透风矮小的箱子里，竟然包含了那么多人。

我还是准时来到电影院门口。白静自信的笑容展现在我面前，我知道你会来。

为什么？

我不会无缘无故请你看电影。

我笑了。

白静的聪明，也是我欣赏她的一点。

《这个杀手不太冷》

很早以前我就看过，我记得最熟的一句话在结尾，玛蒂达把LEON用生命救下的花放在窗台上，她说：“LEON，我们在这里会很安全。”

我们在这里会很安全。

我们在这里会很安全。

我们会很安全。

安全。

安全。

没有月亮的晚上我就抱着身子缩在房间的角落里告诉自己，我们在这里会很安全。十来岁的孩子一个晚上保持着这种姿势告诉自己，我还是安全的。

白静看着我，Leon想保护玛蒂达，可是他从来没有说。

你想说什么？

你想保护那个男孩子。

我没有说话。

保护吗？你为什么不让他自己选择？

我望着天上的月亮。

你现在的意思呢？

随你便，你自己去问他。我丢下一句话。

你和Leon一样，一点都不坦白。白静告诉我。

JOE。

干吗？

你好久没有笑了。

我为什么要笑？

我不喜欢你笑，因为那不是真正的你，是那个男孩子改变你了吗？

我转身就走。

回到家，我看见宵抱着身子缩在角落里睡着了，他的姿势和从前的我一模一样，他的眼睛紧闭着，象一个小孩子。

我伸出手抚摩着他细软的头发，我说，宵，我们在这里会很安全。

我想起他曾经对我说过的话。

扬，我是一个只有一只翅膀的天使，上帝忘了把另一只翅膀给我，所以我还在这里。没有离开。

不要离开吧，我们在这里，会很安全。

几天以后我在公司里看见了宵。

我和他默默对视着。

这样对视引来很多人侧目，有人问，JOE，他是不是你弟弟？

不是。我说

其实他好象就是我自己一样。这句话在我心里，我没有说出来。

你很吃惊吗？扬？

你的选择。

他笑了，你不阻止？

我没有必要这么做。

天气很好不是吗？

我走了，你好好工作。

我回到办公室。我透过玻璃的间隙向外看，我看见另一位我自己，在不停忙碌着。那情景和我刚来的时候一模一样。

原来在宵面前，我不光学会了回忆，还有凝视。

凝视了好几天白静来找我。

JOE，你的房客很努力。他的广告精彩级了

房客？我有点陌生这个称呼。所以没有回答。

你终于放手了。

放什么手。

他不是小鸡，用不着母鸡用翅膀护着。

你把我比成母鸡吗？

如果你执意不让他做我们公司的广告，我也许就会这么称呼你。

是吗？

如果你想保护他，就直接告诉他。不要用这种方式。

你想说什么？

我想说记住看他的广告，亲爱的母鸡大人。

白静！！！！

有趣，原来你也会发怒吗？我真该谢谢他，给了你这么有趣的一面。

你越来越爱管闲事了。

是吗？我想是因为他太象你了吧？好了，给你一句忠告，想保护他，就让他飞吧。

白静说完，很快离开我的办公室。

让他飞吗？

上帝不知道什么时候会把他的另一只翅膀送给他。

那样的话，他就飞走了，再也不会回来。

我的天使，再也不会回来。

宵给公司做的几个广告都很成功，老总很看重他。

JOE，也许你真的被他超过了呢。白静对我说。

无聊。

他会做到何时？

我不知道。

那么他还会在你身边多久？

两个半月，到他十八岁为止。

这样啊，看来我们一直在非法招收童工。

你才发现吗？我不冷不热地说。我早就告诉过你他才十七岁。

老总喜欢他，不管我的事，要他上班是老总的意思。

是吗？

是。

我和白静就这样进行着毫无意义的对话。宵走了过来。

白小姐。

有事情吗？

两个半月过后，我不干了。

哦？白静意味深长地看了我一眼。

现在我只剩最后一个广告要做。

你想要说什么？

两个半月后，我把广告发到你的信箱里。

那么你现在要干吗？

我要去找灵感。

这样啊······

我要借扬用一下。宵拉住我。

宵，他可不是我们普通的员工。

我知道，老总同意了。

宵，你没有问我同意了没有。我开口。

老总同意你放假。宵微笑着。

我越来越不敢小看你了。

那是我的荣幸。

白静看着我们，笑得弯下腰。

这样吧，白静冲他微笑，宵，你不介意我和JOE说两句吧。

宵笑了笑。

咖啡厅里，白静看着我的眼睛。

怎么了？

JOE，我一直都很羡慕宵呢？

为什么？

他可以叫你，扬。

你也可以。

是吗？她仿佛自嘲般地笑了笑。

你们太相象，JOE。你看他的眼神就好象在看镜子里的自己一样。

镜子里面的自己？

你太自恋，你爱他就象你爱自己一样。

我到现在都没有变成水仙花不是吗？我笑了起来。我该走了。

我站起来的时候白静叫我，JOE。

他是你弟弟吗？

不是。

是吗？嘴硬什么时候成为你的特长了呢？

好了，我先走了。我转身走出咖啡厅。

JOE，你可以象爱他一样爱我吗？

我假装没有听见。

回家的时候我看见他站在路口等我。

他向我走过来，修长的手指划过我冰冷的脸庞。

我看着他，城市里亮丽的霓红照在他的眼睛里，让他的眼睛里蒙上一层雾，如梦如幻。他在深夜里拥抱我，全身都散发着一种寒气，几乎要把我冻僵。

宵，你不是一个属于人间的男子，你是失落在人间的天使。我喃喃地对他说。

扬，我从前就想过这么靠近你，从很小很小的时候就这么想过，不过你站得太高了，我触碰不到。

现在，我好象终于碰到了。

我现在想去巴音布鲁克草原，因为那里有一片会流泪的草场，如果能够在那里大声呼唤爱人的名字，祈祷三天三夜，它就会记住，将来死后葬在那里，灵魂就可以到达爱人身边。

扬，我爱你。

扬，如果上帝把另一只翅膀送给我，你会来找我吗？

扬，你会一直找一直找，花一辈子去找吗？

也许。我告诉他。

但是我没有对他说我是也许会还是也许不会。

第二天，宵如人间蒸发一样从我的生活里消失。

仿佛他从来没有来过一样。

天使终于飞走了。

我没有去找他。

两个半月后，一个广告发到白静的邮箱里。

里面讲了一个前世今生的故事，两个一模一样的人，在一片草原上寻找着对方。

这草原是哪里你知道吗？白静问我。

巴音布鲁克，那是一片让人流泪的草原。

JOE，他是你弟弟吗？

不是。我告诉她，他是我自己。

白静笑得很凄凉。

我原来以为我不会再次坐在这个女人面前。

这个曾经被我称作妈妈的女人。

你找宵吗？

不是。

不是吗？

我找我自己。

那个女人给我一个地址。

你真的是因为处境困难才让我带他吗？

你认为呢？那个女人抚摩着自己的戒指，只是他想和你在一起。

我到最后都没有找到巴音布鲁克，可能是因为太远了，太隐秘了，不适合我这种人找。

你的身体也许永远留在那里，不过你的灵魂应该就在我身边吧？

可惜我的眼神从来都不太好，我没有看见。

我把一把百合花放在一座墓碑前。

宵死于去新疆的车祸中。

他的墓碑后面有我执意写的一句话：

上帝终于把另一只翅膀送给你了，

所以你飞走了，

再也没有回来。

不过我相信你就在这里，

就象我就在这里一样。', '---怎么样切洋葱才不会流泪？

----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪', '2003-07-16 18:33:00', 29, '20030819194318_bbsid_208783_board_10_88d4fc2b3b.html', '20030819194318');
