INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2901, 185081, 10, 1399, '时光的指尖', '时光的指尖
<br>我们都如此清醒，看到了时光的界限。
<br>                                ――安妮宝贝
<br>我期望一次旅行。在这个值得纪念的时候。于是，和一个同样期待着的朋友毫无准备地出发了。秋天的阳光淡定却强烈地晒着。但是我们跃跃欲试的心情毫无顾及。只是绕着小城骑很多圈。但是真的有了流浪的感觉。
<br>
<br>风很大。我们放肆地在国道上缓慢地骑车。秋天的下午，头顶上的阳光总是淡淡地照着。抽干了所有的水分。嘴唇也变得干燥。非常大的车轰轰烈烈地从我们身边开过去。擦肩而过的刹那，我不禁叫出声。不习惯这样的放逐，心里激动，不安。在呼呼的风声和隆隆的其他声音里，我轻轻地唱起了歌。有时歌声会被淹没在那些吵杂的声音里，但我相信，在那一刻我们心里都是温暖的。因为我们彼此温暖着时光的空隙，在这样一个值得停留的时刻。
<br>到了一座桥。我们不再认识路了。原来在这个再小的地方，还是有我们不了解的路。就像，我们经历了很多的事情，以为世界很小，却在休息的时候，发现我们的无知。但是我们很勇敢。开始朝着一个未知的方向前进。阳光照得有些睁不开眼，却能够想像此刻的微笑，和那盛满阳光明亮的眸子。我们没有对话。依然有风。这样没有言语的陪伴流浪是完整的。此刻，我们有着各自不同的心境。路边的房屋，很矮小，也很肮脏。破旧的时光的痕迹。路边的人，有的在工作，有的不知在发什么呆。那皮肤黝黑的打工仔，跛着脚咒骂着的男人，讨价还价还涂着劣质口红的妇女，瘦骨嶙峋的老人，头发花白不停唠叨着的老妇人，还有笑容质朴的孩子。这些阳光下曝光的生活底片，串联成蓝天下这璀璨闪耀的时光。在路边一条长满野草的小道上，看到了好多只不知名的动物。有很长的毛，很胖的样子，很矮小，还顶着两个角。朋友说是羊。心里十分吃惊。仿佛又掉进了时光的圈套。自己居然连羊都看不出来。
<br>
<br>然后，我们就沿着这条延伸到看不见的地方的公路一直骑下去。一路上的那些画面，被太阳烤过，有些许烦躁。但他们一直都是平静的，顺服生活，有着自己的信仰。这在现在的社会里，是多么难得的平淡啊。太多年轻的生命，总是充满幻想，并且非常勇敢。他们总是不断地踏着长辈们走过的脚印，不停向前。他们企图用年轻来阻止时光的消失。往往失败，然后就失去很多锐气。同时，在他们努力地消耗年轻时，总是变得浮躁。最后不知不觉地被时光紧紧握在手心里。
<br>在一段时间后，我们看到了眼前的天桥。小的时候我就住在这附近。我依然记得那时每天从天桥上来来去去的情景。当时还是个上小学的孩子，有着最纯真的眼神，充满了许多的幻想。这些幻想，是我如今对童年唯一记忆深刻的。我幻想过美好，幻想过灾难。有些在现在看来甚至是很可笑的，尽管当时那样的认真。很清晰地记得的是，那时候当我站在天桥上悬空的瞬间，总是幻想它坍塌的壮观景象。所以，每次都小心翼翼。如今当我停伫在天桥下时，我心里清楚地知道它是安全的，是不会倒下的。但，心里仍有隐隐的恐惧。在天桥下，我开心地笑出声，原来时光并没有完全消失。只留下碎片，在记忆深处闪闪发亮。可是，纵使我们找到了时光的碎片，却再也无法拼凑成那时的完整了。因为，总是会留下岁月和幻觉的印记，还有那曾经破碎的痕迹。于是，笑声渐渐停止下来，顿时悲从心中生。无言。
<br>
<br>我们又经过了好多曾经熟悉现在却不再路过的街道。买了一些小时候喜欢的零食，一人一口吃得马虎。吃完以后，就去看那附近的一所幼稚园。从前，经常到那里玩滑滑梯之类的游乐器材。我们透过幼稚园的大门向里看，一切没什么改变，只不过升旗台好像又重新修整过，国旗好像也不是从前的那一面。那条路上，很安静的。两旁有很多很大很绿的树。大大的绿荫，给人带来一种清爽放松的宁静。还是那个秋天的阳光洒下来。透过片片绿叶的缝隙，变得斑斑点点。就像我们那一点一滴记忆犹新的时光。有的阳光大片地折射在水泥地上，一束束，像脑海里时光的投影。模糊，深邃的黯淡。一路上，我们都很安静。相信我们孩童般的兴奋都在这样的平静底层荡漾着。一路走来，呼吸也变得平静。我们斯文地谈论着爷爷家的旧沙发，我们优雅地笑。毫不放肆。走到这条路的尽头，我回头看。仿佛看到我们从小，从路那端的起点开始走，走到今天，走到长大，走到了路这端的尽头。似乎是幻觉，我感觉在背光的剪影里时光在微笑。我们一路走来，现在看来，好像只是瞬间。但是在我们漫长的成长的过程中，我们经历的一切，只有在时光的手心里得到答案。此刻，我好像触碰到时光的指尖，温暖，冰凉。
<br>
<br>我们又去了一中。我一直相信我对一中是有着一种特殊的情结的。但是很遗憾的是，印象中我只去过一次。那一次，刚好是在一年前。那一次，我在那儿失去了一段友情。那一次，我甚至没有把它看清楚。当我怀着一种对往事的愧疚和莫名的敬仰走进一中的时候，矛盾地感觉到了熟悉和陌生。想起就在一年前，我曾慌乱地走进去。匆匆地甚至忘记了看墙上的黑板和周围的花草。我还记得那个远比我们学校宽敞的车棚。就是在那里，过往的时光，在我眼前瞬间重叠，又瞬间支离破碎。再也没有挽救的机会。时光消失了，我们却无能为力。只是那时，我没有勇气绕过那里去那个篮球场。一年以后，我已经有了勇气，绕过那里去那个篮球场。因为我已经在时光消失的疼痛里学会了坚强，我已经在不断重复的麻木中变得勇敢。我看到好多人都在打篮球。好热闹的样子。这里的花草长得很好呢。各自苍翠和繁盛。我还发现，一中也有非常长的一段石阶，是要通到教学楼的。教学楼在很高的地方。相信那里也有着美好的时光，正在进行吧。时光总是在不断的进行之中重叠消失的。我们不知道对于自己，现在和过往究竟哪个更重要。我们不能够容纳太多的时光，因为时光带来的东西太汹涌，太丰富。于是，时光自动消失。
<br>走回头路的时候，我注意到墙上的黑板。上面有足球赛的通告，还写着“黑色战神”“绝对高三”等特别好玩的字眼。还有总体感觉特别好的黑板字。那些黑板上，都已经有了时光的痕迹。自身的苍老却因为学生们年轻的点缀而变得生机勃勃。顿时，我觉得十分的安慰。踏出这个古老的学校，我在猜想属于它的时光。长久以来，它的时光应该是或悲或喜，有笑有泪的。当然也难免消失。可是，不管世事变迁，物是人非，它却依然安稳，年轻。
<br>
<br>夕阳西下。
<br>我们都如此清醒，看到了时光的界限。我们终于能够无言。因为，一切的一切，都在时光的指尖缠绕，延续，消失。没有终点。', '时光的指尖

我们都如此清醒，看到了时光的界限。

――安妮宝贝

我期望一次旅行。在这个值得纪念的时候。于是，和一个同样期待着的朋友毫无准备地出发了。秋天的阳光淡定却强烈地晒着。但是我们跃跃欲试的心情毫无顾及。只是绕着小城骑很多圈。但是真的有了流浪的感觉。

风很大。我们放肆地在国道上缓慢地骑车。秋天的下午，头顶上的阳光总是淡淡地照着。抽干了所有的水分。嘴唇也变得干燥。非常大的车轰轰烈烈地从我们身边开过去。擦肩而过的刹那，我不禁叫出声。不习惯这样的放逐，心里激动，不安。在呼呼的风声和隆隆的其他声音里，我轻轻地唱起了歌。有时歌声会被淹没在那些吵杂的声音里，但我相信，在那一刻我们心里都是温暖的。因为我们彼此温暖着时光的空隙，在这样一个值得停留的时刻。

到了一座桥。我们不再认识路了。原来在这个再小的地方，还是有我们不了解的路。就像，我们经历了很多的事情，以为世界很小，却在休息的时候，发现我们的无知。但是我们很勇敢。开始朝着一个未知的方向前进。阳光照得有些睁不开眼，却能够想像此刻的微笑，和那盛满阳光明亮的眸子。我们没有对话。依然有风。这样没有言语的陪伴流浪是完整的。此刻，我们有着各自不同的心境。路边的房屋，很矮小，也很肮脏。破旧的时光的痕迹。路边的人，有的在工作，有的不知在发什么呆。那皮肤黝黑的打工仔，跛着脚咒骂着的男人，讨价还价还涂着劣质口红的妇女，瘦骨嶙峋的老人，头发花白不停唠叨着的老妇人，还有笑容质朴的孩子。这些阳光下曝光的生活底片，串联成蓝天下这璀璨闪耀的时光。在路边一条长满野草的小道上，看到了好多只不知名的动物。有很长的毛，很胖的样子，很矮小，还顶着两个角。朋友说是羊。心里十分吃惊。仿佛又掉进了时光的圈套。自己居然连羊都看不出来。

然后，我们就沿着这条延伸到看不见的地方的公路一直骑下去。一路上的那些画面，被太阳烤过，有些许烦躁。但他们一直都是平静的，顺服生活，有着自己的信仰。这在现在的社会里，是多么难得的平淡啊。太多年轻的生命，总是充满幻想，并且非常勇敢。他们总是不断地踏着长辈们走过的脚印，不停向前。他们企图用年轻来阻止时光的消失。往往失败，然后就失去很多锐气。同时，在他们努力地消耗年轻时，总是变得浮躁。最后不知不觉地被时光紧紧握在手心里。

在一段时间后，我们看到了眼前的天桥。小的时候我就住在这附近。我依然记得那时每天从天桥上来来去去的情景。当时还是个上小学的孩子，有着最纯真的眼神，充满了许多的幻想。这些幻想，是我如今对童年唯一记忆深刻的。我幻想过美好，幻想过灾难。有些在现在看来甚至是很可笑的，尽管当时那样的认真。很清晰地记得的是，那时候当我站在天桥上悬空的瞬间，总是幻想它坍塌的壮观景象。所以，每次都小心翼翼。如今当我停伫在天桥下时，我心里清楚地知道它是安全的，是不会倒下的。但，心里仍有隐隐的恐惧。在天桥下，我开心地笑出声，原来时光并没有完全消失。只留下碎片，在记忆深处闪闪发亮。可是，纵使我们找到了时光的碎片，却再也无法拼凑成那时的完整了。因为，总是会留下岁月和幻觉的印记，还有那曾经破碎的痕迹。于是，笑声渐渐停止下来，顿时悲从心中生。无言。

我们又经过了好多曾经熟悉现在却不再路过的街道。买了一些小时候喜欢的零食，一人一口吃得马虎。吃完以后，就去看那附近的一所幼稚园。从前，经常到那里玩滑滑梯之类的游乐器材。我们透过幼稚园的大门向里看，一切没什么改变，只不过升旗台好像又重新修整过，国旗好像也不是从前的那一面。那条路上，很安静的。两旁有很多很大很绿的树。大大的绿荫，给人带来一种清爽放松的宁静。还是那个秋天的阳光洒下来。透过片片绿叶的缝隙，变得斑斑点点。就像我们那一点一滴记忆犹新的时光。有的阳光大片地折射在水泥地上，一束束，像脑海里时光的投影。模糊，深邃的黯淡。一路上，我们都很安静。相信我们孩童般的兴奋都在这样的平静底层荡漾着。一路走来，呼吸也变得平静。我们斯文地谈论着爷爷家的旧沙发，我们优雅地笑。毫不放肆。走到这条路的尽头，我回头看。仿佛看到我们从小，从路那端的起点开始走，走到今天，走到长大，走到了路这端的尽头。似乎是幻觉，我感觉在背光的剪影里时光在微笑。我们一路走来，现在看来，好像只是瞬间。但是在我们漫长的成长的过程中，我们经历的一切，只有在时光的手心里得到答案。此刻，我好像触碰到时光的指尖，温暖，冰凉。

我们又去了一中。我一直相信我对一中是有着一种特殊的情结的。但是很遗憾的是，印象中我只去过一次。那一次，刚好是在一年前。那一次，我在那儿失去了一段友情。那一次，我甚至没有把它看清楚。当我怀着一种对往事的愧疚和莫名的敬仰走进一中的时候，矛盾地感觉到了熟悉和陌生。想起就在一年前，我曾慌乱地走进去。匆匆地甚至忘记了看墙上的黑板和周围的花草。我还记得那个远比我们学校宽敞的车棚。就是在那里，过往的时光，在我眼前瞬间重叠，又瞬间支离破碎。再也没有挽救的机会。时光消失了，我们却无能为力。只是那时，我没有勇气绕过那里去那个篮球场。一年以后，我已经有了勇气，绕过那里去那个篮球场。因为我已经在时光消失的疼痛里学会了坚强，我已经在不断重复的麻木中变得勇敢。我看到好多人都在打篮球。好热闹的样子。这里的花草长得很好呢。各自苍翠和繁盛。我还发现，一中也有非常长的一段石阶，是要通到教学楼的。教学楼在很高的地方。相信那里也有着美好的时光，正在进行吧。时光总是在不断的进行之中重叠消失的。我们不知道对于自己，现在和过往究竟哪个更重要。我们不能够容纳太多的时光，因为时光带来的东西太汹涌，太丰富。于是，时光自动消失。

走回头路的时候，我注意到墙上的黑板。上面有足球赛的通告，还写着“黑色战神”“绝对高三”等特别好玩的字眼。还有总体感觉特别好的黑板字。那些黑板上，都已经有了时光的痕迹。自身的苍老却因为学生们年轻的点缀而变得生机勃勃。顿时，我觉得十分的安慰。踏出这个古老的学校，我在猜想属于它的时光。长久以来，它的时光应该是或悲或喜，有笑有泪的。当然也难免消失。可是，不管世事变迁，物是人非，它却依然安稳，年轻。

夕阳西下。

我们都如此清醒，看到了时光的界限。我们终于能够无言。因为，一切的一切，都在时光的指尖缠绕，延续，消失。没有终点。', NULL, '2002-10-03 12:07:00', 16, '20030115145755_bbsid_185081_board_10_recovered.html', '20030115145755');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2902, 185329, 10, 284, '陪我长大（一）', '上午十点左右的时候，深深的哥哥来把深深接走了。说是去KFC，还问桔子要不要去，她哥请客。桔子摇摇头，心里酸酸地想，那是深深的哥哥，又不是她的。推说自己吃腻了鸡肉，笑嘻嘻地拒绝了。深深点点头，装做大人的样子拍拍桔子的头说，一个人在家要乖乖地哦。桔子笑了笑，看着她跟哥哥下了楼。
<br>趴在窗口望她们。
<br>深深的哥哥高高的，背影很挺拨，深深走在他旁边一副任性调皮的样子。那正好是她想象的兄妹的样子。她羡慕又惆怅地想，什么时候自己才会有一个哥哥呢。什么时候才会有人像哥哥一样地疼她呢。她坐在床上摆弄着那只巨大的绒毛熊，抬起头把对面四格柜上的饭盒，眼药水瓶，沙宣洗发水，可伶可俐的收敛化妆水，美津植秀洗面奶，强生婴儿润肤露，针线盒，博士伦隐形眼镜护理液一样一样看过去，忽然觉得没有了高三，没有了宏儿，没有了菁，没有了S的大学生活，是那样的寂廖和乏味。
<br>
<br>那是一个怎么样的夏天呢，高考，估分，填志愿，查成绩，查录取院校，一切仿佛都井井有条地进行着，其实里面掩藏着多少不安和恐惧。她走出考场就知道自己考砸了，估完分更是确信无疑了这一点。所以志愿填得很保守。她知道自己最好的结局就是留在这个城市，留在她早已厌倦了的厦门。尽管她心里有多么想出去闯一闯。
<br>可是成绩出来的时候一切都变了。她不但没有考砸，反而比估分高了70多分。那些日子她的心兴奋地跳着，她知道这70多分意味着什么，意味着她可以去一个想去的地方。
<br>然而老天似乎成心要和她过不去。她永远忘不了打电话查录取院校的那个晚上，电话号码是宏儿告诉她的，但她想应该不会查到，因为现在出来的应该是提前批，本二要再过几天的。可她还是打了，没有多想什么，只是想打打看。她按得很快，一大堆的号码她一个都没有按错，甚至来不及有任何喜悦或激动或不安的心情。然后她就听到了那个学校的名字。
<br>她开始的反应是很奇怪，到底是哪里按错了，于是又重新按了一遍。这一次她的手有点发抖，但还是按得很快。于是她马上又听到了那个学校的名字。
<br>那时候她的脑子一片空白。因为她根本没有听说过这个学校，更没有报它，事实上，她根本不会去填那种地方的学校的。她转回头把学校的名字告诉妈妈。妈妈连续问了两遍还不明白，她有点急了，不再理妈妈，转而打电话给宏儿。在电话里她用夸张而惊讶的口气告诉宏儿，而宏儿的反应比她更惊讶，她在电话里大声叫着“什么！？”，把桔子吓坏了。但宏儿还是很快冷静下来，她想了想说，是调剂吧。桔子不明白，她只觉得脑子轰得乱成一团，她不停地说着我根本没有报那个学校一定是错了的不是说要以录取通知书为准么。宏儿大声地叫她安静，听我说。她问她，填志愿的时候你是不是填了提前批？她说是的，但是我知道提前批上不了，我要的是本二，本二的第一志愿我是稳进的。而且本二的第一第二第三第四第五第六志愿我都没有填那个学校……闭嘴！宏儿说，听我说，你填提前批的时候是不是勾了“调剂”？她一下子静下来。她想了很久，小声问什么“调剂”啊。宏儿叫她把志愿的草表拿出来看，她找了好久才看到那个小方格，说是的。然后她感觉到自己的眼泪无声地流下来。宏儿还在那边说，那就对了，你是被提前批调剂到那里去的。她停了下来，因为听到电话那边传来浊重的呼吸声，确切地说，是抽泣声。她很勉强地安慰了一句，桔子，没事的。她不知道该说什么。
<br>桔子在电话那边，这下才觉得眼泪排山倒海地涌过来，她握着电话很大声地哭了起来，一边哭一边说，我不要去那个地方，宏儿，帮我想想办法吧，我不要去那个地方啊。她知道宏儿是很懂得安慰别人的，她们不同班，她比自己小了四个月，但看起来要懂事得多，她有时候觉得宏儿就像姐姐，碰到什么问题她总会有办法解决的。
<br>
<br>宏儿那天安慰了她好久，但是这一次的问题太大了，谁也没有办法解决，她挂了电话还是哭，不敢打电话给任何人，也不想出门遇见任何人，甚至是菁和S。可她还是不断地接到同学打来安慰的电话。她庆幸自己有这样的同学，没有让她听到惊讶的吸气，而是鼓励，他们说，桔子，是金子总会闪光的，况且你这么有才气。桔子，宁做鸡头，不当凤尾。况且你的专业那么好，英语系，以后出来可以当翻译的。……她听着听着又想掉泪，却只是一味地说，嗯，嗯，嗯。
<br>她已经知道了，记得填志愿的时候，班主任说，凡是调剂的大家最好都勾上――其实这样做只是为了保证升学率，保证每个人都有本科上，可是她那时怎么知道呢――于是她就勾了，就这么简单，没有任何一个人来告诉她这个调剂是干什么用的，它的范围有多大，会有什么样的结果，她也从来没有想过一个小小的勾会改变她的一生，是的，尽管她从来没有把高考这个转折当作她的一生，但从现在开始她必须在她青春岁月最美好的四年里，到那个陌生的脏乱的小城市里生活，没有人再会像高中时代那样陪伴她一起长大，她必须奋斗，必须接受磨砺，必须保持她的锐气。她必须，离开所有的人。
<br>
<br>临走的时候，她把同学录拿给所有她要记住的朋友。那是一个精致的本子，小柳昌法的打口碟附赠的硬皮本，纸质很好，像布的感觉，没有横线，只有仿佛是用铅笔画的一个男孩的故事，简单的笔法。最后一页有一首日文歌的歌词，她看见里面和中文一样的字，追逐，梦想。
<br>本子在朋友中绕了一圈再回到她的手中，已写得满满的了。她坚持要他们用纯蓝色的钢笔写。她一遍一遍看里面的字，收拾行李的时候把它一起带上。她想如果有一天她要四处流浪，这个本子也会跟着她一起的。
<br>走的前一天，她回学校跟菁和S告别，是在放学的车站。从这里可以看到对面上学的车站，她不会忘记她和S，整个高三，他们一起在那里遇见，26路双层巴士，他在楼上，她在楼下。下车的时候他们一前一后。她从来不敢回头，直到S从后面上来拍她的肩膀，她回过头开心地笑。是啊，多么开心，那段不到五分钟的路上，有她经历过的最快乐的日子。还有那些树，春天里不开花的凤凰木，鲜绿鲜绿的叶子，她说，看那些树多漂亮，我真喜欢它们。S说，我也是从最近开始喜欢这些树的。然后他抬看着它们，而她抬头看着他。那一刻她真希望时间不要再走了。
<br>而遇见菁是更晚一些的事，这是个呆呆的小丫头，S的同学，依然是在26路公车上，依然是这条路。她一上车就呆呆地看着桔子的大眼睛，下了车，居然就像好朋友一样和桔子并肩走着，真是把她吓坏了，想着麻烦你说句话吧你倒底是谁啊。后来菁终于说话了，很小心翼翼地，问，我，可不可以认识你。憋了好久的桔子，终于大笑了起来。
<br>她是后来才发现，这个个子比她高一些，有点儿驼背，看上去呆呆的小丫头，是这样的有灵气。
<br>她又是这样的这样的不能忘记他们。
<br>
<br>他们三个人，就站在那个车站，不停地说话，笑，闹，看着一班一班26路公车开过去，其它学生都回家了。菁很严肃地送了她八个字，人心难测，后面四个是要穿内衣。她笑得不行了，因为她老是不穿内衣就出门。她送给S一张Engima的CD，是她自己喜欢的。她和S有一个共同的地方就是总能记住身边的人喜欢什么，但他们最大的区别却是，S总是送朋友喜欢的东西给他们，所以会送她Enya和Yanni的CD，而她却把自己喜欢的东西送给他们，就像Engima。送给菁的是一个桌枕，午休的时候趴在课桌上睡觉用的，虽然她知道菁中午很少睡觉。她还带了果冻给他们吃，巨大的“喜之郎”果肉果冻，她真想一口把它吞下去。
<br>
<br>最后是宏儿，她也不会忘记那通电话，宏儿说到了那里大家自己开始生活，开始独立，她说桔子你不要再像小孩子一样了，自己在外面要懂事。桔子笑道以前你说我讲话不负责任，和别人约会总要迟到几分钟，我现在改了，高二以后我就再也没有迟到过了，一次都没有，别的事我也会慢慢改的。她说这句话的时候，眼泪已经掉了下来。她们以前以为，高中时代的一切，爱过的人，亲密过的朋友，为之付出的事物，以及留连过的风景，都在一点点地陪伴她们长大，她还记得自己为宏儿的17岁生日写过的文字《陪我长大》。但是现在她知道自己错了，她要慢慢开始明白所谓“陪我长大”不过是自己不愿长大的借口，所有一切都会像车窗外的风景，慢慢随时间向后退去，直到消失不见，没有谁能够永远陪伴自己。
<br>长大，是自己一个人的事。
<br>她拿起那本同学录贴在胸口。
<br>
<br>倘若不是这样的离别，她不会如此的想念厦门，想念菁和S，想念在另一个城市里同样想念着她和厦门的宏儿。
<br>
<br>那个夏天，桔子去了那个城市。而宏儿也到了另一个城市，虽然相隔不是太远。
<br>彼此孤独地生活。
<br>她们本来以为会在一起的，如果不是那个勾的话。
<br>
<br>她答应菁，秋天的时候回来看她。一起去厦大的光合作用喝咖啡。
<br>可是菁却在长途电话里告诉她，――你一走，秋天就来了。
<br>于是她抬头看见了漫天的落叶……
<br>
<br>               ――To be continue', '上午十点左右的时候，深深的哥哥来把深深接走了。说是去KFC，还问桔子要不要去，她哥请客。桔子摇摇头，心里酸酸地想，那是深深的哥哥，又不是她的。推说自己吃腻了鸡肉，笑嘻嘻地拒绝了。深深点点头，装做大人的样子拍拍桔子的头说，一个人在家要乖乖地哦。桔子笑了笑，看着她跟哥哥下了楼。

趴在窗口望她们。

深深的哥哥高高的，背影很挺拨，深深走在他旁边一副任性调皮的样子。那正好是她想象的兄妹的样子。她羡慕又惆怅地想，什么时候自己才会有一个哥哥呢。什么时候才会有人像哥哥一样地疼她呢。她坐在床上摆弄着那只巨大的绒毛熊，抬起头把对面四格柜上的饭盒，眼药水瓶，沙宣洗发水，可伶可俐的收敛化妆水，美津植秀洗面奶，强生婴儿润肤露，针线盒，博士伦隐形眼镜护理液一样一样看过去，忽然觉得没有了高三，没有了宏儿，没有了菁，没有了S的大学生活，是那样的寂廖和乏味。

那是一个怎么样的夏天呢，高考，估分，填志愿，查成绩，查录取院校，一切仿佛都井井有条地进行着，其实里面掩藏着多少不安和恐惧。她走出考场就知道自己考砸了，估完分更是确信无疑了这一点。所以志愿填得很保守。她知道自己最好的结局就是留在这个城市，留在她早已厌倦了的厦门。尽管她心里有多么想出去闯一闯。

可是成绩出来的时候一切都变了。她不但没有考砸，反而比估分高了70多分。那些日子她的心兴奋地跳着，她知道这70多分意味着什么，意味着她可以去一个想去的地方。

然而老天似乎成心要和她过不去。她永远忘不了打电话查录取院校的那个晚上，电话号码是宏儿告诉她的，但她想应该不会查到，因为现在出来的应该是提前批，本二要再过几天的。可她还是打了，没有多想什么，只是想打打看。她按得很快，一大堆的号码她一个都没有按错，甚至来不及有任何喜悦或激动或不安的心情。然后她就听到了那个学校的名字。

她开始的反应是很奇怪，到底是哪里按错了，于是又重新按了一遍。这一次她的手有点发抖，但还是按得很快。于是她马上又听到了那个学校的名字。

那时候她的脑子一片空白。因为她根本没有听说过这个学校，更没有报它，事实上，她根本不会去填那种地方的学校的。她转回头把学校的名字告诉妈妈。妈妈连续问了两遍还不明白，她有点急了，不再理妈妈，转而打电话给宏儿。在电话里她用夸张而惊讶的口气告诉宏儿，而宏儿的反应比她更惊讶，她在电话里大声叫着“什么！？”，把桔子吓坏了。但宏儿还是很快冷静下来，她想了想说，是调剂吧。桔子不明白，她只觉得脑子轰得乱成一团，她不停地说着我根本没有报那个学校一定是错了的不是说要以录取通知书为准么。宏儿大声地叫她安静，听我说。她问她，填志愿的时候你是不是填了提前批？她说是的，但是我知道提前批上不了，我要的是本二，本二的第一志愿我是稳进的。而且本二的第一第二第三第四第五第六志愿我都没有填那个学校……闭嘴！宏儿说，听我说，你填提前批的时候是不是勾了“调剂”？她一下子静下来。她想了很久，小声问什么“调剂”啊。宏儿叫她把志愿的草表拿出来看，她找了好久才看到那个小方格，说是的。然后她感觉到自己的眼泪无声地流下来。宏儿还在那边说，那就对了，你是被提前批调剂到那里去的。她停了下来，因为听到电话那边传来浊重的呼吸声，确切地说，是抽泣声。她很勉强地安慰了一句，桔子，没事的。她不知道该说什么。

桔子在电话那边，这下才觉得眼泪排山倒海地涌过来，她握着电话很大声地哭了起来，一边哭一边说，我不要去那个地方，宏儿，帮我想想办法吧，我不要去那个地方啊。她知道宏儿是很懂得安慰别人的，她们不同班，她比自己小了四个月，但看起来要懂事得多，她有时候觉得宏儿就像姐姐，碰到什么问题她总会有办法解决的。

宏儿那天安慰了她好久，但是这一次的问题太大了，谁也没有办法解决，她挂了电话还是哭，不敢打电话给任何人，也不想出门遇见任何人，甚至是菁和S。可她还是不断地接到同学打来安慰的电话。她庆幸自己有这样的同学，没有让她听到惊讶的吸气，而是鼓励，他们说，桔子，是金子总会闪光的，况且你这么有才气。桔子，宁做鸡头，不当凤尾。况且你的专业那么好，英语系，以后出来可以当翻译的。……她听着听着又想掉泪，却只是一味地说，嗯，嗯，嗯。

她已经知道了，记得填志愿的时候，班主任说，凡是调剂的大家最好都勾上――其实这样做只是为了保证升学率，保证每个人都有本科上，可是她那时怎么知道呢――于是她就勾了，就这么简单，没有任何一个人来告诉她这个调剂是干什么用的，它的范围有多大，会有什么样的结果，她也从来没有想过一个小小的勾会改变她的一生，是的，尽管她从来没有把高考这个转折当作她的一生，但从现在开始她必须在她青春岁月最美好的四年里，到那个陌生的脏乱的小城市里生活，没有人再会像高中时代那样陪伴她一起长大，她必须奋斗，必须接受磨砺，必须保持她的锐气。她必须，离开所有的人。

临走的时候，她把同学录拿给所有她要记住的朋友。那是一个精致的本子，小柳昌法的打口碟附赠的硬皮本，纸质很好，像布的感觉，没有横线，只有仿佛是用铅笔画的一个男孩的故事，简单的笔法。最后一页有一首日文歌的歌词，她看见里面和中文一样的字，追逐，梦想。

本子在朋友中绕了一圈再回到她的手中，已写得满满的了。她坚持要他们用纯蓝色的钢笔写。她一遍一遍看里面的字，收拾行李的时候把它一起带上。她想如果有一天她要四处流浪，这个本子也会跟着她一起的。

走的前一天，她回学校跟菁和S告别，是在放学的车站。从这里可以看到对面上学的车站，她不会忘记她和S，整个高三，他们一起在那里遇见，26路双层巴士，他在楼上，她在楼下。下车的时候他们一前一后。她从来不敢回头，直到S从后面上来拍她的肩膀，她回过头开心地笑。是啊，多么开心，那段不到五分钟的路上，有她经历过的最快乐的日子。还有那些树，春天里不开花的凤凰木，鲜绿鲜绿的叶子，她说，看那些树多漂亮，我真喜欢它们。S说，我也是从最近开始喜欢这些树的。然后他抬看着它们，而她抬头看着他。那一刻她真希望时间不要再走了。

而遇见菁是更晚一些的事，这是个呆呆的小丫头，S的同学，依然是在26路公车上，依然是这条路。她一上车就呆呆地看着桔子的大眼睛，下了车，居然就像好朋友一样和桔子并肩走着，真是把她吓坏了，想着麻烦你说句话吧你倒底是谁啊。后来菁终于说话了，很小心翼翼地，问，我，可不可以认识你。憋了好久的桔子，终于大笑了起来。

她是后来才发现，这个个子比她高一些，有点儿驼背，看上去呆呆的小丫头，是这样的有灵气。

她又是这样的这样的不能忘记他们。

他们三个人，就站在那个车站，不停地说话，笑，闹，看着一班一班26路公车开过去，其它学生都回家了。菁很严肃地送了她八个字，人心难测，后面四个是要穿内衣。她笑得不行了，因为她老是不穿内衣就出门。她送给S一张Engima的CD，是她自己喜欢的。她和S有一个共同的地方就是总能记住身边的人喜欢什么，但他们最大的区别却是，S总是送朋友喜欢的东西给他们，所以会送她Enya和Yanni的CD，而她却把自己喜欢的东西送给他们，就像Engima。送给菁的是一个桌枕，午休的时候趴在课桌上睡觉用的，虽然她知道菁中午很少睡觉。她还带了果冻给他们吃，巨大的“喜之郎”果肉果冻，她真想一口把它吞下去。

最后是宏儿，她也不会忘记那通电话，宏儿说到了那里大家自己开始生活，开始独立，她说桔子你不要再像小孩子一样了，自己在外面要懂事。桔子笑道以前你说我讲话不负责任，和别人约会总要迟到几分钟，我现在改了，高二以后我就再也没有迟到过了，一次都没有，别的事我也会慢慢改的。她说这句话的时候，眼泪已经掉了下来。她们以前以为，高中时代的一切，爱过的人，亲密过的朋友，为之付出的事物，以及留连过的风景，都在一点点地陪伴她们长大，她还记得自己为宏儿的17岁生日写过的文字《陪我长大》。但是现在她知道自己错了，她要慢慢开始明白所谓“陪我长大”不过是自己不愿长大的借口，所有一切都会像车窗外的风景，慢慢随时间向后退去，直到消失不见，没有谁能够永远陪伴自己。

长大，是自己一个人的事。

她拿起那本同学录贴在胸口。

倘若不是这样的离别，她不会如此的想念厦门，想念菁和S，想念在另一个城市里同样想念着她和厦门的宏儿。

那个夏天，桔子去了那个城市。而宏儿也到了另一个城市，虽然相隔不是太远。

彼此孤独地生活。

她们本来以为会在一起的，如果不是那个勾的话。

她答应菁，秋天的时候回来看她。一起去厦大的光合作用喝咖啡。

可是菁却在长途电话里告诉她，――你一走，秋天就来了。

于是她抬头看见了漫天的落叶……

――To be continue', NULL, '2002-10-05 16:18:00', 23, '20030115150510_bbsid_185329_board_10_recovered.html', '20030115150510');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2903, 185383, 10, 1186, '在一起', '远方的朋友打电话来说，去不去看看《和你在一起》。
<br>我说要去。听说是一枚好的催泪弹啊。
<br>她在电话那头静默了一下，说：其实我有两个体会。艺术始终是孤独的。感情始终是需要表达的。
<br>
<br>一顶红帽子在街头在几十个人住一起的旅馆里在孩子的音乐中醒目到了刺眼的地步。帽子下苍老的脸荡漾着憨厚的笑。磨平的棱角，刻深的皱纹，微微驼起的背，还有一声声的呼喊：春儿，春儿啊。仿佛把所有的目光所有的经历所有的时光都交汇于此。他和他把手高高地扬起，骄傲地对击发出清脆的号角似的声音。我看见指尖闪动着的光，如此明媚。 
<br>想起中考那几天，每场考完就冲出去，在人群中努力地移动步子，奔向一个熟悉的身影。仿佛靠过去就可以掬得一片清凉，走进了就可以挥散开压抑得想哭得情绪，握住手就可以听见力量重新开始生长的声音。
<br>在考场外久久站着凝视期盼着的妈妈，夏日的艳阳盛开如同火烈鸟，汗水从额上浸过，一颗颗的，在我黝黑的瞳孔里闪耀。
<br>
<br>陈红的确很漂亮。明亮的双眼是一汪最清的泉，盛放着她的感情无处躲藏。在城市里以颓靡的姿态绽放，面对着春儿却目光潋滟。纯洁的总是直指人心。所以疯狂的个性的女子在提琴中合上长长的睫毛，我是你姐。烛光，在城市的一角孤独地摇曳。光照着滑落的泪。在那一刻，他们彼此依靠。想起张楚的《姐姐》：“哦，姐姐我看见你眼里的泪水，你想忘掉那侮辱你的男人到底是谁，他们告诉我女人很温柔很爱流泪，这很美。”
<br>程前演的男人终于被彻底装进相框扔到地球的另一面，只有春儿和她的相互取暖如此纯粹，一如那件如雪的白色大衣。
<br>还有个很喜欢的情节是春儿在江老师家最后的那段演出。夕阳刚刚好。温柔地从窗外流泻进来，曾黑暗的凌乱的房间于是润泽开了点点金黄。同样如水流泻的还有音乐。紧闭的眼眸掩盖了泪水，舒展的双眉诠释着爱怜，灵巧的手指将音符转化为倾诉。倾诉。一场潜在的交流在心中响彻。窗外明晃晃的天飘着的都是明朗的年华。
<br>想起一个疯狂迷恋舞蹈的朋友。我们一群孩子一起长大，然后各自散落在天涯。她说她最近很颓废。我不相信那样甜美的笑容柔软的腰肢和灵动的手指会枯萎下去。是不是怕再没有人可以读懂她翩跹的舞步？是不是再没有一片温情的暮霭让她去挥洒自己的美丽？
<br>我一直很想说，谁不是把舞蹈跳给生命看的呢。我们是如此艰难却未曾停歇地在成长。怎么会没有人懂，你眉眼间的美丽与哀愁。我们的十指依然紧扣。一直。永远。                  
<br>
<br>于教授。身世。眼泪。奏响在车站的乐章。江老师的手指将烟蒂抖落，袅袅上升的飘渺的烟，牵扯出古旧的往昔和崭新的将来。此处一笔带过了，我怕文字负担不起海也似的深情。谁还可以多说什么，当父子二人在一次把手高高扬起的时候。清脆的响声，温暖的指尖和眼里晶莹的泪光。十几载的风风雨雨在这一刻云淡风清，苍老的面颊在这一刻如此明媚亮丽，伟大的真爱在这一刻弥散于天地之间。
<br>生命是一个奇迹，人海苍茫中相遇也是一个奇迹。
<br>既然我遇见了你，让我温暖你冰凉的掌心，让我挥去你眉梢的忧愁，让我帮你寻找你的天空，用尽我的一生。够还是不够？
<br>也许我并不富有，也许我没有什么成就，也许你的琴声悠扬我能给你的掌声不够响亮，也许我们原本并没有血缘。
<br>可是孩子，我一直一直和你在一起，够还是不够？
<br>有那么多爱你的人永远和你在一起，够还是不够？
<br>
<br>又想起朋友的电话。她说春儿独自站在台上的时候透出来的只有孤独，而那时的于教授，则是感情的表达者。
<br>突然觉得，艺术才是感情的表达者，然而所谓艺术不仅仅限于音乐或者舞蹈之类。用心去诠释的都是艺术，包括那鲜艳的帽子那满屋的小猫那车站中焦急寻找的目光。
<br>所有无声的表达，像流转的风，贯穿整部电影和整个生命。像开到极致的樱花，不过一抹淡淡的粉红，却展开了一派如此沸沸扬扬的绚烂。
<br>
<br>我们在一起。一起眺望生命的海洋，风干泪滴。
<br>这样的肩并肩，是感情的见证，更是力量的源泉。', '远方的朋友打电话来说，去不去看看《和你在一起》。

我说要去。听说是一枚好的催泪弹啊。

她在电话那头静默了一下，说：其实我有两个体会。艺术始终是孤独的。感情始终是需要表达的。

一顶红帽子在街头在几十个人住一起的旅馆里在孩子的音乐中醒目到了刺眼的地步。帽子下苍老的脸荡漾着憨厚的笑。磨平的棱角，刻深的皱纹，微微驼起的背，还有一声声的呼喊：春儿，春儿啊。仿佛把所有的目光所有的经历所有的时光都交汇于此。他和他把手高高地扬起，骄傲地对击发出清脆的号角似的声音。我看见指尖闪动着的光，如此明媚。

想起中考那几天，每场考完就冲出去，在人群中努力地移动步子，奔向一个熟悉的身影。仿佛靠过去就可以掬得一片清凉，走进了就可以挥散开压抑得想哭得情绪，握住手就可以听见力量重新开始生长的声音。

在考场外久久站着凝视期盼着的妈妈，夏日的艳阳盛开如同火烈鸟，汗水从额上浸过，一颗颗的，在我黝黑的瞳孔里闪耀。

陈红的确很漂亮。明亮的双眼是一汪最清的泉，盛放着她的感情无处躲藏。在城市里以颓靡的姿态绽放，面对着春儿却目光潋滟。纯洁的总是直指人心。所以疯狂的个性的女子在提琴中合上长长的睫毛，我是你姐。烛光，在城市的一角孤独地摇曳。光照着滑落的泪。在那一刻，他们彼此依靠。想起张楚的《姐姐》：“哦，姐姐我看见你眼里的泪水，你想忘掉那侮辱你的男人到底是谁，他们告诉我女人很温柔很爱流泪，这很美。”

程前演的男人终于被彻底装进相框扔到地球的另一面，只有春儿和她的相互取暖如此纯粹，一如那件如雪的白色大衣。

还有个很喜欢的情节是春儿在江老师家最后的那段演出。夕阳刚刚好。温柔地从窗外流泻进来，曾黑暗的凌乱的房间于是润泽开了点点金黄。同样如水流泻的还有音乐。紧闭的眼眸掩盖了泪水，舒展的双眉诠释着爱怜，灵巧的手指将音符转化为倾诉。倾诉。一场潜在的交流在心中响彻。窗外明晃晃的天飘着的都是明朗的年华。

想起一个疯狂迷恋舞蹈的朋友。我们一群孩子一起长大，然后各自散落在天涯。她说她最近很颓废。我不相信那样甜美的笑容柔软的腰肢和灵动的手指会枯萎下去。是不是怕再没有人可以读懂她翩跹的舞步？是不是再没有一片温情的暮霭让她去挥洒自己的美丽？

我一直很想说，谁不是把舞蹈跳给生命看的呢。我们是如此艰难却未曾停歇地在成长。怎么会没有人懂，你眉眼间的美丽与哀愁。我们的十指依然紧扣。一直。永远。

于教授。身世。眼泪。奏响在车站的乐章。江老师的手指将烟蒂抖落，袅袅上升的飘渺的烟，牵扯出古旧的往昔和崭新的将来。此处一笔带过了，我怕文字负担不起海也似的深情。谁还可以多说什么，当父子二人在一次把手高高扬起的时候。清脆的响声，温暖的指尖和眼里晶莹的泪光。十几载的风风雨雨在这一刻云淡风清，苍老的面颊在这一刻如此明媚亮丽，伟大的真爱在这一刻弥散于天地之间。

生命是一个奇迹，人海苍茫中相遇也是一个奇迹。

既然我遇见了你，让我温暖你冰凉的掌心，让我挥去你眉梢的忧愁，让我帮你寻找你的天空，用尽我的一生。够还是不够？

也许我并不富有，也许我没有什么成就，也许你的琴声悠扬我能给你的掌声不够响亮，也许我们原本并没有血缘。

可是孩子，我一直一直和你在一起，够还是不够？

有那么多爱你的人永远和你在一起，够还是不够？

又想起朋友的电话。她说春儿独自站在台上的时候透出来的只有孤独，而那时的于教授，则是感情的表达者。

突然觉得，艺术才是感情的表达者，然而所谓艺术不仅仅限于音乐或者舞蹈之类。用心去诠释的都是艺术，包括那鲜艳的帽子那满屋的小猫那车站中焦急寻找的目光。

所有无声的表达，像流转的风，贯穿整部电影和整个生命。像开到极致的樱花，不过一抹淡淡的粉红，却展开了一派如此沸沸扬扬的绚烂。

我们在一起。一起眺望生命的海洋，风干泪滴。

这样的肩并肩，是感情的见证，更是力量的源泉。', '冰凌花

     开在盛夏

           ……', '2002-10-05 22:35:00', 21, '20030115145948_bbsid_185383_board_10_recovered.html', '20030115145948');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2904, 185471, 10, 671, '少年事（一一）', '我知道过去必将成为过去，然而为了将来有回忆，我要把握现在。
<br>我的手段是利用文本――它可以用来说明我们曾经拥有，并证明我们已经失去。
<br>（一） 小白
<br>早上和桔子一起出门的时候我看见一只狗狗，白色的，有黑色的口鼻和白色的牙，我们争论了很久，我说哇，它真象小白，桔子说你瞎说，一点都不象。两个无聊的人边走边吵，搞到最后才知道说的不是同一样的东西，她说的是我的布娃娃小白，象蜡笔小新里面的棉花糖那样的小布娃娃，我15岁的生日礼物，可是我说的是会叫会跑会跳会追着我和我撒娇的小狗狗，我唯一的宠物，我幸福的五年级，我的爱。
<br>有没有人知道呢？我的小白，我的爱。
<br>我第一次为非人类流的泪，为了小白。
<br>那天我看着布娃娃小白在枕头边傻呼呼地躺着，我突然就很想你知道吗，小白。
<br>我觉得，过了这么多年，我都已经不记得你长的是什么样子了，6年，6年多么长，6年，曾经我以为我们永远都不会分开，谁知道我们只相处了一个中午。
<br>于是，我决定写一篇文章给你。
<br>真的，除了自己的字，我原也没有什么东西可以给你。
<br>有时侯我常常在想，从产生我们的两个细胞，到宇宙里相撞的天体，遇见这种东西，似乎天生就是无法解释的。硬要寻找相遇的规律，也许只能用没有规律也是一种规律来解释。为什么我能够遇见你，直到今天我也想不出个所以然来。你从何而来，你到了何处，我一无所知。
<br>这样想到渺无所踪的你，真是令人伤心。
<br>对不起哦小白，是我不好，我不应该送你走的，不应该。我也很后悔的，你可不可以原谅我呢？
<br>又或者，你早就已经不记得我拉。
<br>可是怎么可以呢，你曾经那样喜欢我，我也那样喜欢你，你总是匆匆地向我跑来，害怕得不行的样子，虽然我从来没有注意四肢着地的动物如何奔跑，我也依然记得你向我冲来的样子，一颠一颠地冲到面前，一跳，抬起两只前爪，搭在我的膝盖上，那时候你那么小，只能搭到我的膝盖，我也那么小，不高，所以即使近视也可以看见你的眼睛。傻小白，你有点金鱼眼哦，突出来的那种：）嘻嘻……你有没有发现啊？
<br>我亲爱的……如果你此刻还在我身边，你会不会还是这样粘着我，一颠一颠地朝我跑来，我想把你拍出来，哪怕电影只是一场幻觉，我要拍一个白影孤独的四处奔跑，尽管它一直朝前，可是镜头里始终只有那个被虚化的白影，跑啊跑，跑啊跑，找不到归宿。我亲爱的，如果你不是那样粘着我，我们也许可以相处得更久一点，我的回忆可以更多一点，哪怕，只有一点。
<br>不要象现在这样，我只记得这么一点。
<br>那时候，遇见你的那段时间我突然心血来潮，真的是心血来潮，上天为我安排了相遇的全过程，从开始到结束，也就是从心血来潮到偶遇到命定的分离。任何一次都是如此，比如和桔子的遇见。天啊，为什么他老是让我遇见非人类：）
<br>莫非他真的这么了解我，他也知道不要让别人受伤才好。
<br>好了我亲爱的，我继续来唠叨我们的事情小白。天，我多想你，我在想如果是如果现在你在我身边，你会不会依偎着我，然后我用梦呓一样的语调讲故事给你听。乖，现在讲，真的就不一样了，不一样的。
<br>我们讲到哪里了？哦，讲到心血来潮。我一直和爸爸念叨着要养一条狗狗，爸爸被念烦了，就去和他的朋友念叨。他的朋友也被念烦了，赶紧寻找解决问题的办法。
<br>相遇是这样来的：爸爸有一个朋友，有一条黑狗，它有一个奇怪的脾气，早上喜欢到处溜达溜达再回来，每天都是这样。有一天他回来的时候，后面屁颠屁颠地跟着一条小白狗，傻傻的样子。
<br>天啊白……你真的是太白了：）
<br>因为这样的缘故，我从来都不晓得你从哪里来，你什么时候可能告诉我，什么时候呢。
<br>也许再没可能，两个曾经那样熟稔的，遇见了，却也不相识了。
<br>有时侯我在想小白，你那样匆匆地来了又去了，你真的存在过吗，或者只是一场幻觉。
<br>后来老爸的朋友就给他打电话，喂，我这里多了一条狗也，你女儿不是想要一条狗吗，带去养好了。
<br>那天回来的时候我们一家三口都去迎接你了，你看，多么隆重的仪式。
<br>可是你走的时候……算了，按时间顺序来。
<br>我第一眼看见你的时候是什么感觉，我不想煽情，所以我坦白地说，我不记得了。只是后来爸爸抱了你一下，再后来我也大胆地抱了你一下，笨拙的，手忙脚乱，不晓得如何安置你热乎乎的软绵绵的身躯。
<br>欧，棉花糖：）
<br>我第一次接触到非人类，以前我看见狗狗就跑的，现在也是，只是小白，你，只有你让我自豪地宣布我还曾经抱过狗狗，我也是大大的有胆的。
<br>真是奇怪，天安排我遇见的，似乎都是一些我害怕的东西，比如宠物，比如人。
<br>可是他安排我遇见的，都是我爱的。
<br>继续说。如果我没有记错的话，你是被装在一个纸箱子里头扛回来的，是我扛回来的哦。一路上都在和爸爸讨论要给你取什么名字，什么希奇古怪的名字都想到了，小柳……哈哈哈哈……我记得好象我还想了一个外语名……嘻嘻……
<br>那样的快乐，想起来不禁地要悲伤，就好象我们要养你很久很久的样子。那样热烈的讨论着，打算一辈子都这样把你养下去，一辈子都这样叫下去。
<br>谁知道相遇是那样短的，才一个中午就要分开。
<br>后来把你扛到家的时候还是没有一个结果，我把你放在沙发上，打开，你吧嗒一下掉了出来，傻呼呼的样子，在沙发上呆呆的。正午的太阳光照耀在你的身上，你看起来似乎干净得一尘不染。
<br>随口就叫出来了，小白，就是这样随意的贴切，宠物这样的东西，本来就没有必要花太大的心思，尤其是你这样的乖。象安妮那只小狗乖，听话得不得了的样子。
<br>我一直在回想那个中午，我们相处的那个中午。似乎也没有什么特别，现在回想起来全是一个一个的镜头。但是仔细一想，几乎都是儿童的无忧无虑，或者说后知后觉，总之，我对那个时候的思想一点印象都没有。
<br>我就只记得你呆呆地趴在茶几底下，孤独又怕生的样子。我坐在钢琴椅子上，眼睛一眨也不眨地望着你。那时候我才11岁，相信一切，相信这个世界上有童话，公主，巫婆，魔力，相信一切神奇，相信世界上有奇迹，耽于幻想之中，以为自己是天地之间的神可以改变一切。
<br>所以那个中午我一直在盯着你知道吗小白，但愿没有吓着你：）我就那样望着你的眼睛，你长长的（……这个……以人的部位来说那个叫做刘海……）长长的额前的毛坠下，覆在了你的眼前，遮挡着你漫溢的忧郁，我忘记你有没有眼睫毛了，如果有，那一定浓郁而多情，象你的眼神，充满未知和无奈。你就那样长长久久地蜷缩在茶几下，浑身都被爸爸的朋友洗得香喷喷的，不愿意吃东西，也不象这个家庭的一份子那样到处走动，巡视。
<br>后来我在想，你是不是早就知道你呆不长。
<br>是的，我知道，你是可以知道的，既然你悄悄地来了又悄悄地走了，我没有理由不相信你是一只天使……或者天使的宠物？总之你是超然的，你的目光被水淹没了，看不见里面有什么，但是那个中午，我尽管疲惫不堪，我仍然盯着你直看，一直看。
<br>因为除此之外我不晓得该做些什么。
<br>我真的不晓得应该做什么才好，我虽然抱了你一下，但是那似乎不能说明任何问题，你那样害怕地把自己缩在茶几底下，我要怎么接触你才好。我不能和你说话，不敢去接触你，就害怕你会咬我一口，我什么都不能做，可是什么都想对你做，我只好呆呆地坐在钢琴椅子上，和你对望。
<br>那是孩子的心啊……两个孩子，彼此陌生恐惧着却又对对方充满了好奇，想要接触却又没有途径的，只好用眼睛，他们相信眼神是一切生物交流的途径，双目对视，电光石火间两道灵光交汇，连通了，在虚无的尘埃中开辟一条道，我们可以从那里走进心底。
<br>现在想来，少年的自己总以为我是神在凡间的信使，以为自己拥有无与伦比的能力，甚至已经接近神力。这样的妄自尊大，如今想来觉得既好笑又奇怪，这样的自负，究竟可以从哪里来？
<br>想到今何在：“也许每个人出生时都以为这天地是为他一个人而存在的，当他发现自己错的时候，他便开始长大了。”', '我知道过去必将成为过去，然而为了将来有回忆，我要把握现在。

我的手段是利用文本――它可以用来说明我们曾经拥有，并证明我们已经失去。

（一） 小白

早上和桔子一起出门的时候我看见一只狗狗，白色的，有黑色的口鼻和白色的牙，我们争论了很久，我说哇，它真象小白，桔子说你瞎说，一点都不象。两个无聊的人边走边吵，搞到最后才知道说的不是同一样的东西，她说的是我的布娃娃小白，象蜡笔小新里面的棉花糖那样的小布娃娃，我15岁的生日礼物，可是我说的是会叫会跑会跳会追着我和我撒娇的小狗狗，我唯一的宠物，我幸福的五年级，我的爱。

有没有人知道呢？我的小白，我的爱。

我第一次为非人类流的泪，为了小白。

那天我看着布娃娃小白在枕头边傻呼呼地躺着，我突然就很想你知道吗，小白。

我觉得，过了这么多年，我都已经不记得你长的是什么样子了，6年，6年多么长，6年，曾经我以为我们永远都不会分开，谁知道我们只相处了一个中午。

于是，我决定写一篇文章给你。

真的，除了自己的字，我原也没有什么东西可以给你。

有时侯我常常在想，从产生我们的两个细胞，到宇宙里相撞的天体，遇见这种东西，似乎天生就是无法解释的。硬要寻找相遇的规律，也许只能用没有规律也是一种规律来解释。为什么我能够遇见你，直到今天我也想不出个所以然来。你从何而来，你到了何处，我一无所知。

这样想到渺无所踪的你，真是令人伤心。

对不起哦小白，是我不好，我不应该送你走的，不应该。我也很后悔的，你可不可以原谅我呢？

又或者，你早就已经不记得我拉。

可是怎么可以呢，你曾经那样喜欢我，我也那样喜欢你，你总是匆匆地向我跑来，害怕得不行的样子，虽然我从来没有注意四肢着地的动物如何奔跑，我也依然记得你向我冲来的样子，一颠一颠地冲到面前，一跳，抬起两只前爪，搭在我的膝盖上，那时候你那么小，只能搭到我的膝盖，我也那么小，不高，所以即使近视也可以看见你的眼睛。傻小白，你有点金鱼眼哦，突出来的那种：）嘻嘻……你有没有发现啊？

我亲爱的……如果你此刻还在我身边，你会不会还是这样粘着我，一颠一颠地朝我跑来，我想把你拍出来，哪怕电影只是一场幻觉，我要拍一个白影孤独的四处奔跑，尽管它一直朝前，可是镜头里始终只有那个被虚化的白影，跑啊跑，跑啊跑，找不到归宿。我亲爱的，如果你不是那样粘着我，我们也许可以相处得更久一点，我的回忆可以更多一点，哪怕，只有一点。

不要象现在这样，我只记得这么一点。

那时候，遇见你的那段时间我突然心血来潮，真的是心血来潮，上天为我安排了相遇的全过程，从开始到结束，也就是从心血来潮到偶遇到命定的分离。任何一次都是如此，比如和桔子的遇见。天啊，为什么他老是让我遇见非人类：）

莫非他真的这么了解我，他也知道不要让别人受伤才好。

好了我亲爱的，我继续来唠叨我们的事情小白。天，我多想你，我在想如果是如果现在你在我身边，你会不会依偎着我，然后我用梦呓一样的语调讲故事给你听。乖，现在讲，真的就不一样了，不一样的。

我们讲到哪里了？哦，讲到心血来潮。我一直和爸爸念叨着要养一条狗狗，爸爸被念烦了，就去和他的朋友念叨。他的朋友也被念烦了，赶紧寻找解决问题的办法。

相遇是这样来的：爸爸有一个朋友，有一条黑狗，它有一个奇怪的脾气，早上喜欢到处溜达溜达再回来，每天都是这样。有一天他回来的时候，后面屁颠屁颠地跟着一条小白狗，傻傻的样子。

天啊白……你真的是太白了：）

因为这样的缘故，我从来都不晓得你从哪里来，你什么时候可能告诉我，什么时候呢。

也许再没可能，两个曾经那样熟稔的，遇见了，却也不相识了。

有时侯我在想小白，你那样匆匆地来了又去了，你真的存在过吗，或者只是一场幻觉。

后来老爸的朋友就给他打电话，喂，我这里多了一条狗也，你女儿不是想要一条狗吗，带去养好了。

那天回来的时候我们一家三口都去迎接你了，你看，多么隆重的仪式。

可是你走的时候……算了，按时间顺序来。

我第一眼看见你的时候是什么感觉，我不想煽情，所以我坦白地说，我不记得了。只是后来爸爸抱了你一下，再后来我也大胆地抱了你一下，笨拙的，手忙脚乱，不晓得如何安置你热乎乎的软绵绵的身躯。

欧，棉花糖：）

我第一次接触到非人类，以前我看见狗狗就跑的，现在也是，只是小白，你，只有你让我自豪地宣布我还曾经抱过狗狗，我也是大大的有胆的。

真是奇怪，天安排我遇见的，似乎都是一些我害怕的东西，比如宠物，比如人。

可是他安排我遇见的，都是我爱的。

继续说。如果我没有记错的话，你是被装在一个纸箱子里头扛回来的，是我扛回来的哦。一路上都在和爸爸讨论要给你取什么名字，什么希奇古怪的名字都想到了，小柳……哈哈哈哈……我记得好象我还想了一个外语名……嘻嘻……

那样的快乐，想起来不禁地要悲伤，就好象我们要养你很久很久的样子。那样热烈的讨论着，打算一辈子都这样把你养下去，一辈子都这样叫下去。

谁知道相遇是那样短的，才一个中午就要分开。

后来把你扛到家的时候还是没有一个结果，我把你放在沙发上，打开，你吧嗒一下掉了出来，傻呼呼的样子，在沙发上呆呆的。正午的太阳光照耀在你的身上，你看起来似乎干净得一尘不染。

随口就叫出来了，小白，就是这样随意的贴切，宠物这样的东西，本来就没有必要花太大的心思，尤其是你这样的乖。象安妮那只小狗乖，听话得不得了的样子。

我一直在回想那个中午，我们相处的那个中午。似乎也没有什么特别，现在回想起来全是一个一个的镜头。但是仔细一想，几乎都是儿童的无忧无虑，或者说后知后觉，总之，我对那个时候的思想一点印象都没有。

我就只记得你呆呆地趴在茶几底下，孤独又怕生的样子。我坐在钢琴椅子上，眼睛一眨也不眨地望着你。那时候我才11岁，相信一切，相信这个世界上有童话，公主，巫婆，魔力，相信一切神奇，相信世界上有奇迹，耽于幻想之中，以为自己是天地之间的神可以改变一切。

所以那个中午我一直在盯着你知道吗小白，但愿没有吓着你：）我就那样望着你的眼睛，你长长的（……这个……以人的部位来说那个叫做刘海……）长长的额前的毛坠下，覆在了你的眼前，遮挡着你漫溢的忧郁，我忘记你有没有眼睫毛了，如果有，那一定浓郁而多情，象你的眼神，充满未知和无奈。你就那样长长久久地蜷缩在茶几下，浑身都被爸爸的朋友洗得香喷喷的，不愿意吃东西，也不象这个家庭的一份子那样到处走动，巡视。

后来我在想，你是不是早就知道你呆不长。

是的，我知道，你是可以知道的，既然你悄悄地来了又悄悄地走了，我没有理由不相信你是一只天使……或者天使的宠物？总之你是超然的，你的目光被水淹没了，看不见里面有什么，但是那个中午，我尽管疲惫不堪，我仍然盯着你直看，一直看。

因为除此之外我不晓得该做些什么。

我真的不晓得应该做什么才好，我虽然抱了你一下，但是那似乎不能说明任何问题，你那样害怕地把自己缩在茶几底下，我要怎么接触你才好。我不能和你说话，不敢去接触你，就害怕你会咬我一口，我什么都不能做，可是什么都想对你做，我只好呆呆地坐在钢琴椅子上，和你对望。

那是孩子的心啊……两个孩子，彼此陌生恐惧着却又对对方充满了好奇，想要接触却又没有途径的，只好用眼睛，他们相信眼神是一切生物交流的途径，双目对视，电光石火间两道灵光交汇，连通了，在虚无的尘埃中开辟一条道，我们可以从那里走进心底。

现在想来，少年的自己总以为我是神在凡间的信使，以为自己拥有无与伦比的能力，甚至已经接近神力。这样的妄自尊大，如今想来觉得既好笑又奇怪，这样的自负，究竟可以从哪里来？

想到今何在：“也许每个人出生时都以为这天地是为他一个人而存在的，当他发现自己错的时候，他便开始长大了。”', NULL, '2002-10-06 19:26:00', 16, '20030115145456_bbsid_185471_board_10_recovered.html', '20030115145456');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2905, 187900, 10, 45, '&lt;Blue&amp;Red之一&gt;在遥远的北方的城', '――代《新鲜人手记》
<br>　　游与阿袖手牵着手站在日光地下微微地眯起眼睛。
<br>日光下的公路扬起尘土，散射出灰蒙蒙的光芒。公路边枯草色的麦田地里也铺满了一片的日光，秋季午后苍白而微熏的日光。这是北方无际的大地上初秋的麦田，麦田上方灰蓝的天空里，几只蒙尘的乌鸦发出喑哑的叫声飞走了。
<br>　　――飞走了。游说。
<br>　　阿袖举起白色衬衫的袖子挡住眼睛。好刺眼的日光。
<br>
<br>　　――原来我们是真的站在北方的大地上呢。干渴得充满欲望的土地，不断吞噬着寒冷的日光。风从辽阔的平原上疾驰而过，发出大声的焦虑的呻吟，在这遥远的北方的城。
<br>
<br>　　阿袖从黄河谷地中走来，越过大风飞扬的黄土高地，来到这里，然后遇到了南方的游。游说，你看这阳光，……北方多好。
<br>　　――可是我们怎么会在这种鬼地方相遇。阿袖笑。
<br>　　――呵呵这鸟不拉屎狗不生蛋的地方。游笑。
<br>　　――笨啊狗本来就不会生蛋。阿袖大笑。
<br>　　游也大笑。一群Ｒ大的女生目不斜视地优雅走过，精致的妆容与无可挑剔的衣着仿佛蝶翅上的敷粉，闪亮而脆薄。
<br>　　――为什么Ｒ大的学姐个个都像十项全能完美女人？
<br>　　呵呵。因为这是一个完美的名牌大学，以建设世界一流的社会主义大学为目标，处处是一步步青云直上的美丽聪明的女子。你看这一切多么完美。你应该为自己挤破了头考上这个学校而荣幸。
<br>
<br>　　――这就是你要的北京吗？阿袖问游。
<br>　　――我不知道北京在哪里，我找不到他了。游说。
<br>　　――北京在天涯，比西安还遥远的地方。我想念西安，那里的广场有重金属乐队在嘶吼，那里的地铁站有迷失方向的人在寻找，那里的天空有长长的哨音和一群群的鸽子在飞翔，像风吹着翻飞的白色衣袖。
<br>　　――我想念我住的那个海岛。那里有粗犷悲怆的岩石海滩，有如歌般席卷的风。路边一树一树的栀子花，盛夏时分开放，香气在潮湿的海风中游离。还有海岛上的那所学校，左边是山右边是海。一段青果般的年华，有鱼丸汤和甜糯的麻糍，还有小吉风中飞散的短发。袖，你很像小吉。
<br>　　我好想小吉。
<br>
<br>　　小吉。高三那一年的暑假，每天都抱着厚厚的书到市图书馆去读。市图外面有一棵很大很大的凤凰树，它是那个海岛上才有的美丽植物，长满青色的细碎的叶子，在冬天里静静地伸向亮蓝如洗的寒冷的天空，青森森的颜色爬满了市图内外的每一寸空气。冬天慢慢地走着，渐渐从阴冷走到开始变暖的晴天里。游穿着深红色苏格兰格子的棉布衬衫，站在小吉面前，朝外伸出手，说，――吉，我们要去北京。
<br>　　――去北京。
<br>　　小吉塞给游一盘《Ｄear　friend》。顺子说，跟夏天才告别　转眼满地落叶　跟去年说再见　转眼又是冬天　才一年　看世界变迁　有种沧海桑田　无常的感觉　oh　friend　我对你的想念　此刻特别强烈　我们如此　遥远
<br>　　――我们如此遥远。
<br>
<br>　　广场上空飞着很多很多风筝。天空蓝得像倒过来的海，风筝是倒过来的帆船。游和阿袖在广场上用力地跑着，一直跑一直跑，耳边是呼呼的风声，天空里风搅拌着云彩，…就像在飞一样。
<br>　　――为什么北京的房子都是方的、看起来好象一模一样呢，游问。
<br>　　――你看Ｒ大是不是像个党政机关，每一幢房子都方正而保守，多么“北京”。
<br>　　――我们到底来北京干什么了呢。军训。排队。开会。听报告。看室友抱着本牛津英汉字典在背。跟着吆五喝六的学生会干部后面东跑西跑连吃饭的时间都没有。听各种奇形怪状的人训话。他们以为我们是来北京干什么的？
<br>　　――我不知道我们到底来北京干什么。可是你看那片我们经过的麦田，它好大，好宽广，是地平线把它和天空缝在一起。它是不是和天空一样大，是不是和天空一样没有尽头，我们为什么都看不清楚呢？天空那么大，……好孤独。……
<br>　　天黑了，要下雨了。下雨了，我们去哪里？
<br>
<br>　　天真的在下雨。游撑着暗色格子的伞站在人群稀稀落落的运动会看台上。
<br>　　――财管的班长吧你？请你把同学组织一下，半小时内到体育场签到。否则扣分。后果自负。
<br>　　――今天下午你们班交十篇稿件。否则扣分。后果自负。
<br>　　――你应该知道那个“本科生综合测评表”，关系到你们将来留京、保研、出国的表格。我们保留给你们扣分的解释权。你们当然可以不写，至于这个分数呢……你们自己看着办吧。
<br>　　游安静地看着这个与自己同名同姓的学姐带着优越的微笑滔滔不绝地说出的这些话，１米７３的美丽女人，由她的男友、长相粗劣气质平平的学生会常委为她撑着伞。游不发一语。留京。保研。出国。否则扣分。后果自负。
<br>　　――没有人说要留在你们这个鬼地方啊，傻Ｂ。游清晰地吐出这个脏字，撑着暗色格子的伞，在被雨淋得湿透的看台上坐下。
<br>
<br>　　天还在下雨。一个淡金色头发的颀长身影出现在雨幕里，mild　seven的味道瞬间缭绕。他站在游的面前，拿掉她的伞，扔在一边。
<br>　　――我是勋。
<br>　　游抬起头看他。雨沉默地下着。
<br>　　――拿着，塞上。勋面无表情地摘下ＣＤ机的耳机给游。
<br>　　Tell me why… tell me why…I feel so blue…The wind is so cold…I could not look back…You’ve gone away from me …Kurenai…
<br>　　雨放肆地下着。游慢慢蹲在地上，捂住脸。眼泪汹涌，汹涌。  
<br>
<br>　　九月的天空有一点点蓝的颜色，尘埃溶化在空气中像搅拌了太久的西柚汁，一呼吸就哽咽。游在西单望着那些原版的Ｘ的纪念ＣＤ和Hide玩偶发呆。最终带着一只Hide的红色徽章回了Ｒ大。宿舍里游的床里贴满了夜蓝色的墙纸，深深的深深的blue，so　blue。深蓝的背景上Hide仰着红发披沥的头，眼神迷茫如迷路的小孩。室友们直嚷着恐怖啊半夜会吓死人的一边钻进自己的床帘继续背她们的第一百零Ｎ页的牛津英汉字典。游拉上自己的床帘，在黑暗中轻轻叹气，合上眼睛。
<br>　　我把他丢了。Hide离开了，徽章上一片空白，他终究还是离我而去。因为是我背叛了他，背叛了rock　spirit，在没有了梦想的北京，和一些陌生的人走了。Hide真的丢了，丢在忘了哪一夜经过的路上。他在ＣＤ机里放的《love　replica》里绝望地呻吟，我却在黑夜里迷了路。夜路那么长，那么黑，雾好大，我看不见我听不见我找不到他了。宿舍楼的窗子里透出一块块灯光蒙在雾里，好象溶化在暗绿色薄荷酒里的冰块。Dear　loser,　dear　loser,这就是北京，是因为北京已经不是北京了所以我找不到它了吗，不然为什么一切都不一样了，不一样了？
<br>　　……天好黑。天黑了Hide　走了。
<br>
<br>　　――你不是属于这里的人。勋说。Kurt在他胸前的Ｔ恤上大声嘶吼――Ｉ　hate　myself　Ｉ　hate　myself。Mild　seven在他唇边绽放暧昧的火花。勋从小学四年级开始听摇滚五年级开始抽烟。
<br>　　――一年。我变成一个完完全全的思想残废。
<br>　　――加入我们的乐队。勋狼一样的牙齿，在黑暗中闪着寒冷的光。
<br>　　――好。游说。
<br>
<br>　　五道口。三里屯。天桥下。地铁站。丢失的徽章。迷路的脸。Ｘ形的淌血的伤口。Hide　一如既往静谧忧伤如西伯利亚森林的红发。Hide，回来。回来，回来，回来。北京，梦想，回来。回来，回来。回来。
<br>　　――So blue.', '――代《新鲜人手记》

游与阿袖手牵着手站在日光地下微微地眯起眼睛。

日光下的公路扬起尘土，散射出灰蒙蒙的光芒。公路边枯草色的麦田地里也铺满了一片的日光，秋季午后苍白而微熏的日光。这是北方无际的大地上初秋的麦田，麦田上方灰蓝的天空里，几只蒙尘的乌鸦发出喑哑的叫声飞走了。

――飞走了。游说。

阿袖举起白色衬衫的袖子挡住眼睛。好刺眼的日光。

――原来我们是真的站在北方的大地上呢。干渴得充满欲望的土地，不断吞噬着寒冷的日光。风从辽阔的平原上疾驰而过，发出大声的焦虑的呻吟，在这遥远的北方的城。

阿袖从黄河谷地中走来，越过大风飞扬的黄土高地，来到这里，然后遇到了南方的游。游说，你看这阳光，……北方多好。

――可是我们怎么会在这种鬼地方相遇。阿袖笑。

――呵呵这鸟不拉屎狗不生蛋的地方。游笑。

――笨啊狗本来就不会生蛋。阿袖大笑。

游也大笑。一群Ｒ大的女生目不斜视地优雅走过，精致的妆容与无可挑剔的衣着仿佛蝶翅上的敷粉，闪亮而脆薄。

――为什么Ｒ大的学姐个个都像十项全能完美女人？

呵呵。因为这是一个完美的名牌大学，以建设世界一流的社会主义大学为目标，处处是一步步青云直上的美丽聪明的女子。你看这一切多么完美。你应该为自己挤破了头考上这个学校而荣幸。

――这就是你要的北京吗？阿袖问游。

――我不知道北京在哪里，我找不到他了。游说。

――北京在天涯，比西安还遥远的地方。我想念西安，那里的广场有重金属乐队在嘶吼，那里的地铁站有迷失方向的人在寻找，那里的天空有长长的哨音和一群群的鸽子在飞翔，像风吹着翻飞的白色衣袖。

――我想念我住的那个海岛。那里有粗犷悲怆的岩石海滩，有如歌般席卷的风。路边一树一树的栀子花，盛夏时分开放，香气在潮湿的海风中游离。还有海岛上的那所学校，左边是山右边是海。一段青果般的年华，有鱼丸汤和甜糯的麻糍，还有小吉风中飞散的短发。袖，你很像小吉。

我好想小吉。

小吉。高三那一年的暑假，每天都抱着厚厚的书到市图书馆去读。市图外面有一棵很大很大的凤凰树，它是那个海岛上才有的美丽植物，长满青色的细碎的叶子，在冬天里静静地伸向亮蓝如洗的寒冷的天空，青森森的颜色爬满了市图内外的每一寸空气。冬天慢慢地走着，渐渐从阴冷走到开始变暖的晴天里。游穿着深红色苏格兰格子的棉布衬衫，站在小吉面前，朝外伸出手，说，――吉，我们要去北京。

――去北京。

小吉塞给游一盘《Ｄear　friend》。顺子说，跟夏天才告别　转眼满地落叶　跟去年说再见　转眼又是冬天　才一年　看世界变迁　有种沧海桑田　无常的感觉　oh　friend　我对你的想念　此刻特别强烈　我们如此　遥远

――我们如此遥远。

广场上空飞着很多很多风筝。天空蓝得像倒过来的海，风筝是倒过来的帆船。游和阿袖在广场上用力地跑着，一直跑一直跑，耳边是呼呼的风声，天空里风搅拌着云彩，…就像在飞一样。

――为什么北京的房子都是方的、看起来好象一模一样呢，游问。

――你看Ｒ大是不是像个党政机关，每一幢房子都方正而保守，多么“北京”。

――我们到底来北京干什么了呢。军训。排队。开会。听报告。看室友抱着本牛津英汉字典在背。跟着吆五喝六的学生会干部后面东跑西跑连吃饭的时间都没有。听各种奇形怪状的人训话。他们以为我们是来北京干什么的？

――我不知道我们到底来北京干什么。可是你看那片我们经过的麦田，它好大，好宽广，是地平线把它和天空缝在一起。它是不是和天空一样大，是不是和天空一样没有尽头，我们为什么都看不清楚呢？天空那么大，……好孤独。……

天黑了，要下雨了。下雨了，我们去哪里？

天真的在下雨。游撑着暗色格子的伞站在人群稀稀落落的运动会看台上。

――财管的班长吧你？请你把同学组织一下，半小时内到体育场签到。否则扣分。后果自负。

――今天下午你们班交十篇稿件。否则扣分。后果自负。

――你应该知道那个“本科生综合测评表”，关系到你们将来留京、保研、出国的表格。我们保留给你们扣分的解释权。你们当然可以不写，至于这个分数呢……你们自己看着办吧。

游安静地看着这个与自己同名同姓的学姐带着优越的微笑滔滔不绝地说出的这些话，１米７３的美丽女人，由她的男友、长相粗劣气质平平的学生会常委为她撑着伞。游不发一语。留京。保研。出国。否则扣分。后果自负。

――没有人说要留在你们这个鬼地方啊，傻Ｂ。游清晰地吐出这个脏字，撑着暗色格子的伞，在被雨淋得湿透的看台上坐下。

天还在下雨。一个淡金色头发的颀长身影出现在雨幕里，mild　seven的味道瞬间缭绕。他站在游的面前，拿掉她的伞，扔在一边。

――我是勋。

游抬起头看他。雨沉默地下着。

――拿着，塞上。勋面无表情地摘下ＣＤ机的耳机给游。

Tell me why… tell me why…I feel so blue…The wind is so cold…I could not look back…You’ve gone away from me …Kurenai…

雨放肆地下着。游慢慢蹲在地上，捂住脸。眼泪汹涌，汹涌。

九月的天空有一点点蓝的颜色，尘埃溶化在空气中像搅拌了太久的西柚汁，一呼吸就哽咽。游在西单望着那些原版的Ｘ的纪念ＣＤ和Hide玩偶发呆。最终带着一只Hide的红色徽章回了Ｒ大。宿舍里游的床里贴满了夜蓝色的墙纸，深深的深深的blue，so　blue。深蓝的背景上Hide仰着红发披沥的头，眼神迷茫如迷路的小孩。室友们直嚷着恐怖啊半夜会吓死人的一边钻进自己的床帘继续背她们的第一百零Ｎ页的牛津英汉字典。游拉上自己的床帘，在黑暗中轻轻叹气，合上眼睛。

我把他丢了。Hide离开了，徽章上一片空白，他终究还是离我而去。因为是我背叛了他，背叛了rock　spirit，在没有了梦想的北京，和一些陌生的人走了。Hide真的丢了，丢在忘了哪一夜经过的路上。他在ＣＤ机里放的《love　replica》里绝望地呻吟，我却在黑夜里迷了路。夜路那么长，那么黑，雾好大，我看不见我听不见我找不到他了。宿舍楼的窗子里透出一块块灯光蒙在雾里，好象溶化在暗绿色薄荷酒里的冰块。Dear　loser,　dear　loser,这就是北京，是因为北京已经不是北京了所以我找不到它了吗，不然为什么一切都不一样了，不一样了？

……天好黑。天黑了Hide　走了。

――你不是属于这里的人。勋说。Kurt在他胸前的Ｔ恤上大声嘶吼――Ｉ　hate　myself　Ｉ　hate　myself。Mild　seven在他唇边绽放暧昧的火花。勋从小学四年级开始听摇滚五年级开始抽烟。

――一年。我变成一个完完全全的思想残废。

――加入我们的乐队。勋狼一样的牙齿，在黑暗中闪着寒冷的光。

――好。游说。

五道口。三里屯。天桥下。地铁站。丢失的徽章。迷路的脸。Ｘ形的淌血的伤口。Hide　一如既往静谧忧伤如西伯利亚森林的红发。Hide，回来。回来，回来，回来。北京，梦想，回来。回来，回来。回来。

――So blue.', 'I see blue

I see red 

But the silver lining will take over

When the morning comes

I''ll be in another life

我已经唱过了你白天的歌

在黄昏时候，让我拿着你的灯走过风雨飘摇的道路。。。。', '2002-11-02 20:54:00', 24, '20030115145515_bbsid_187900_board_10_recovered.html', '20030115145515');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2906, 84170, 11, 3, '咖啡站务：新增加个人签名档', '新增加个人签名档，用以发表文章后的个人签名。
<br>
<br>使用方法：
<br>
<br>首页--&gt;个人档案--&gt;在个人签名档里填写你的个人签名--&gt;完成
<br>
<br>然后你就可以在发表文章的时候时候使用你的个人签名功能了。<br><br><font class="font">---<br>jaunty coffee,just feeling,or 上岛咖啡,they smell good because of u.</font>', '新增加个人签名档，用以发表文章后的个人签名。

使用方法：

首页-->个人档案-->在个人签名档里填写你的个人签名-->完成

然后你就可以在发表文章的时候时候使用你的个人签名功能了。

---
jaunty coffee,just feeling,or 上岛咖啡,they smell good because of u.', NULL, '2001-01-09 18:34:00', 20, '20040103141908_bbsid_84170_board_11_recovered.html', '20040103141908');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2907, 109992, 11, 3, '【通告】星眸竹腰就任心情板斑竹', '星星的码字能力有目共睹。希望她能把心情带回一年前的那个味道里来，或者更加香浓些:-)
<br>
<br>bluejeff因公事繁忙被辞，这里也再次感谢他在就任期间给心情带来别样的风情。呵呵。
<br>
<br>咖啡站务组
<br>2001.7.3', '星星的码字能力有目共睹。希望她能把心情带回一年前的那个味道里来，或者更加香浓些:-)

bluejeff因公事繁忙被辞，这里也再次感谢他在就任期间给心情带来别样的风情。呵呵。

咖啡站务组

2001.7.3', NULL, '2001-07-02 23:55:00', 10, '20031227104947_bbsid_109992_board_11_recovered.html', '20031227104947');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2908, 172591, 11, 179, '咖啡管理章程', '咖啡管理章程 
<br>
<br>
<br>最近的咖啡在这躁热的季节，也躁动不已。一切的一切在于管理章程的不健全，由此滋生的是是非非，各有各的道理。所以咖啡需要相应的规章，就如同道路需要交通法规一样。 
<br>
<br>一是，聊天室里什么行为会被踢，会被封ID 
<br>1、同样的话或使用同一动作刷的话连续超过3次，给予警告仍不改正的，根据情节被踢出聊天室5分钟、10分钟、20分钟、30分钟 
<br>2、使用反动、淫秽、侮辱性、人身攻击言语聊天的，警告不听的踢出聊天室。根据情节被踢出聊天室5分钟、10分钟、20分钟、30分钟 
<br>3、踢出聊天室重新再进后仍继续违规者，封其ID 
<br>4、恶意刷屏，又不承认错误者，封其ID 
<br>5、有些人在聊天室里公开说粗话或者恶意刷屏，造成恶劣影响的，没办法先警告后封ID了，管理人员会即刻作出踢人或封ID的处理 
<br>6、其他被管理人员示为该踢的行为 
<br>
<br>二是，ID在什么情况下无法通过审批 
<br>1、人名 
<br>2、超过5个字的ID 
<br>3、带有反动、淫秽、侮辱性、人身攻击的ID 
<br>4、与原有的ID谐音的ID 
<br>5、带有数字、特殊字符的ID 
<br>6、使用希奇古怪字词的ID 
<br>
<br>三是，在论坛和留言板里什么行为会被封ID 
<br>论坛和留言板是让大家发泄心情的地方，但是同样不能随心所欲，违者必咎。 
<br>1、使用反动、淫秽、侮辱性的言语 
<br>2、对他人进行人身攻击的 
<br>3、在论坛恶意灌水的 
<br>4、一篇文章发好几个板块重复发贴的 
<br>5、在留言板狂发留言的 
<br>
<br>所有的规章都是强制执行的，所谓“没有规矩不成方圆”的道理咖啡的网友们都是明白的，不需要哗众取宠，不需要曲意逢迎，但求张弛有道是咖啡最大的特点，所有遵守规章的咖啡朋友都会领略到咖啡的温馨的。 
<br>
<br>以上为基本规定，因为情况变化以后将会做出各种额外的补充。', '咖啡管理章程

最近的咖啡在这躁热的季节，也躁动不已。一切的一切在于管理章程的不健全，由此滋生的是是非非，各有各的道理。所以咖啡需要相应的规章，就如同道路需要交通法规一样。

一是，聊天室里什么行为会被踢，会被封ID

1、同样的话或使用同一动作刷的话连续超过3次，给予警告仍不改正的，根据情节被踢出聊天室5分钟、10分钟、20分钟、30分钟

2、使用反动、淫秽、侮辱性、人身攻击言语聊天的，警告不听的踢出聊天室。根据情节被踢出聊天室5分钟、10分钟、20分钟、30分钟

3、踢出聊天室重新再进后仍继续违规者，封其ID

4、恶意刷屏，又不承认错误者，封其ID

5、有些人在聊天室里公开说粗话或者恶意刷屏，造成恶劣影响的，没办法先警告后封ID了，管理人员会即刻作出踢人或封ID的处理

6、其他被管理人员示为该踢的行为

二是，ID在什么情况下无法通过审批

1、人名

2、超过5个字的ID

3、带有反动、淫秽、侮辱性、人身攻击的ID

4、与原有的ID谐音的ID

5、带有数字、特殊字符的ID

6、使用希奇古怪字词的ID

三是，在论坛和留言板里什么行为会被封ID

论坛和留言板是让大家发泄心情的地方，但是同样不能随心所欲，违者必咎。

1、使用反动、淫秽、侮辱性的言语

2、对他人进行人身攻击的

3、在论坛恶意灌水的

4、一篇文章发好几个板块重复发贴的

5、在留言板狂发留言的

所有的规章都是强制执行的，所谓“没有规矩不成方圆”的道理咖啡的网友们都是明白的，不需要哗众取宠，不需要曲意逢迎，但求张弛有道是咖啡最大的特点，所有遵守规章的咖啡朋友都会领略到咖啡的温馨的。

以上为基本规定，因为情况变化以后将会做出各种额外的补充。', NULL, '2002-07-19 22:40:00', 10, '20031231051322_bbsid_172591_board_11_recovered.html', '20031231051322');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2909, 109271, 12, 761, '峨 眉 山 云 雾', '四川峨眉山雄奇险峻的景色早已闻名遐迩，我游峨眉，却以其变幻无穷，引人遐思的云雾叹为观止。
<br>    时值盛夏，车至山脚时已近黄昏，太阳仍发着余威，将大地和空气晒得热辣辣的。临近半山，暑气渐消，凉丝丝的风挟着细雨扑面而来，仿佛一下跨进了初春的季节。
<br>    次日，天色微明，与友相约步行上山顶，我们沿着山腰的小道蜿蜒而上。
<br>    不久，峰回路转，山谷中升起缕缕云烟，缓缓地随风浮动，缭绕身边， 眼前景物在朦胧中变得影影绰绰，人在其中尤如身至幻境。
<br>    来到雷洞坪，山势越陡峭，路更崎岖，这里新装了一条索道车，摇篮似的车厢便缓缓上升，行进在万丈深渊的上空。脚下的景物渐渐变小，四周白絮般的浓雾铺天盖地，身外的世界，一片混混沌沌。
<br>    须臾间，索道车便上升了500余米，到达峨嵋的顶峰－峨嵋金顶。踏在这海拔3000米的山顶，只感到寒气逼人，山风挟着云雾扑面而来。这里，又成了初冬的季节。 极目远眺，绵延无际的群山在浮云中若隐若现。行至舍身岩旁，向下望去，却深不见底， 脚下白茫茫的云朵汹涌澎湃，如万马千军，奔向遥远的天边。此时应是日上中天，太阳却隐在云幕的后面，天空一片银灰色。偶然，阳光从云朵的裂缝射入，宛如倚天巨剑, 直剌山峦，顿时霞光万丈五彩斑烂的光环层层叠叠，交替变幻，令人目不暇接。忽见空中掠过一只苍鹰，时而在高空中翱翔，时而盘旋于深谷之中。看此情此景，王勃&lt;&lt;滕王阁序&gt;&gt;中的“落霞与孤鹜齐飞，秋水共长天一色”的佳句不由得在口中吟咏。
<br>    金顶绝处，但见屹立一座红墙绿瓦，金碧辉煌的庙宇，云烟缭绕其间，里面传出几声悠扬的钟声，在山间回荡，随即山顶又复一片寂静。徘徊在这庙宇四周，只觉得清冷寂寞，恍如隔世，忽地又忆起苏轼&lt;&lt;水调歌头&gt;&gt;中的“我欲乘风归去，又恐琼楼玉宇， 高处不胜寒”。想来，嫦娥的广寒宫也不过如此罢！何似人间的喧嚣热闹，激人奋进呢！
<br>    于是难耐其景过清，下山不题。', '四川峨眉山雄奇险峻的景色早已闻名遐迩，我游峨眉，却以其变幻无穷，引人遐思的云雾叹为观止。

时值盛夏，车至山脚时已近黄昏，太阳仍发着余威，将大地和空气晒得热辣辣的。临近半山，暑气渐消，凉丝丝的风挟着细雨扑面而来，仿佛一下跨进了初春的季节。

次日，天色微明，与友相约步行上山顶，我们沿着山腰的小道蜿蜒而上。

不久，峰回路转，山谷中升起缕缕云烟，缓缓地随风浮动，缭绕身边， 眼前景物在朦胧中变得影影绰绰，人在其中尤如身至幻境。

来到雷洞坪，山势越陡峭，路更崎岖，这里新装了一条索道车，摇篮似的车厢便缓缓上升，行进在万丈深渊的上空。脚下的景物渐渐变小，四周白絮般的浓雾铺天盖地，身外的世界，一片混混沌沌。

须臾间，索道车便上升了500余米，到达峨嵋的顶峰－峨嵋金顶。踏在这海拔3000米的山顶，只感到寒气逼人，山风挟着云雾扑面而来。这里，又成了初冬的季节。 极目远眺，绵延无际的群山在浮云中若隐若现。行至舍身岩旁，向下望去，却深不见底， 脚下白茫茫的云朵汹涌澎湃，如万马千军，奔向遥远的天边。此时应是日上中天，太阳却隐在云幕的后面，天空一片银灰色。偶然，阳光从云朵的裂缝射入，宛如倚天巨剑, 直剌山峦，顿时霞光万丈五彩斑烂的光环层层叠叠，交替变幻，令人目不暇接。忽见空中掠过一只苍鹰，时而在高空中翱翔，时而盘旋于深谷之中。看此情此景，王勃<<滕王阁序>>中的“落霞与孤鹜齐飞，秋水共长天一色”的佳句不由得在口中吟咏。

金顶绝处，但见屹立一座红墙绿瓦，金碧辉煌的庙宇，云烟缭绕其间，里面传出几声悠扬的钟声，在山间回荡，随即山顶又复一片寂静。徘徊在这庙宇四周，只觉得清冷寂寞，恍如隔世，忽地又忆起苏轼<<水调歌头>>中的“我欲乘风归去，又恐琼楼玉宇， 高处不胜寒”。想来，嫦娥的广寒宫也不过如此罢！何似人间的喧嚣热闹，激人奋进呢！

于是难耐其景过清，下山不题。', '花自飘零水自流， 

一种相思，两种闲游', '2001-06-28 15:34:00', 2, '20030428193817_bbsid_109271_board_12_recovered.html', '20030428193817');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2910, 184509, 13, 89, '空洞之屋', '阿加莎.克里斯蒂的空洞之屋:一个男子两个女人,
<br>当他们相遇时，他（她）就知道他们的本性是如此一致：邪恶的本质，浓烈的不甘于现实的欲望、可以刺杀无意中靠近生物的本能。要摆脱贫困的阴影，他们为此设了局，那个局的受害者是她最亲密的朋友，也是他将娶的妻。
<br>
<br>当他们相遇时，她就明白自己是他的一个捕获物，她最亲密的好友是他的情人，两人都在末来的某一处静静地等待她，好似做好了网的蜘蛛在待它的猎物。但她仍有充分的耐心来等候他的觉悟。
<br>因为她,他是可以摆脱掉那命运已设好的陷井，只要放弃“恶”的诱惑，金钱，地位及从前的一些梦想都可以逐一实现。
<br>
<br>他们在一座山上修建了一所房子，并给它取名为“空洞之屋”。流浪的吉普赛人说那是不吉祥的。
<br>
<br>最终，他还是逃不过内心的魔，与她共同谋杀了他的妻。
<br>在成功的那一晚，他终于明白空洞之屋的含义，在与他相爱的她相拥时，勒杀了她。
<br>
<br>阿加莎、克里思蒂的《空洞之屋》
<br>张爱玲说一个男人可以有他的白玫瑰和红玫瑰，白玫瑰与红玫瑰在日常的生活里都可以相应地成为蚊子血或者白饭粒。李碧华在他的青蛇里说，一个女人可以有他的许仙和法海，许仙与法海都是男子的二个本性：温柔体贴却无法支撑大局，应变有方却不知床帏之乐。而阿加莎，克里思蒂说一个人可以碰到他的魔和他的路。魔与路都是容易被寂寞掌握的男子或女子所遇的障与缘。
<br>
<br>有些人的本质是堕落和腐败的，处表许是看不出来，他们清秀俊朗，笑容可爱，热爱父母，并关心国家大事。心灵里却暗藏着一道封印。
<br>碰到了魔没有什么感觉，只是灵魂的封印撕开，毒汁四溢，腐烂那肌肤。做着从前不知道一系列事。灵魂会在寂寞的夜晚，会听到封印下的毒素在慢慢地应和着黑暗里潜伏的诱惑。日日在善与恶的交端，可是与“魔”相处那十几个日的长短的日子却是一生最难忘的时刻，夜夜可听到心灵里潜伏着封印里那不甘的呼号，走在都市的街上，举目都是没有了心的丧尸。
<br>
<br>遇上了路，也许就会忘却，或者选择重新开始，在寂寂之中，各个伤口好似好似可以愈合，可以平平淡淡，已快快乐乐地与他的她度过此生，在一日的柴米油盐之中完成好人的使命。从前的伤痛也许就会一笔勾销，阳光之下没有罪恶。
<br>
<br>先见到了魔后遇到了路，也许就此逃出九重天，也许仍是执迷不悟，不愿清醒和回头，在灵魂的暗黑角落与魔独自守战。
<br>
<br>先遇到了路后看到了魔，或许就此永堕落地狱，原先那些平静再也不在，即便逃出迷津心里也是空了一大块。
<br>
<br>命运里的魔和路都不会和我们相距太远，只是时间安排的次序不同，但注定相见相遇，一定是逃不过的，冥冥之中有神在淡淡地笑。
<br>上个世纪的人是这般，这个世纪的人亦是如此，所以圣经说“日光之下无新鲜事。”
<br>只要不吞了忘情水，胸膛里有心在跳动着。这个七情六欲的封印总会有人笑着走过来替你打开。
<br>
<br>阿加莎，克里斯蒂的书，即便是以推理侦破出名，但人性，爱情在她的手中都是主线，每一本都会有深深浅浅的爱情主线在。但是节奏缓慢，开始都不知道在讲些什么，并有些沉闷。就好象当初遇上了路或者魔，风清云淡，这一天和其他的任何一天都有什么不同。
<br>随着日子一天一天的过去，情节地一段一段地翻落，而结局也慢慢地逼近，到了最后，才会恍然大悟，谁是谁的路谁是谁的魔，可一切都已惘然。
<br>来不及了，是来不及了。
<br>结局一开始就是那么明显，并且就掌握在起初人性的善与恶的选择里。
<br>
<br>
<br>佛教中有一则寓言，“佛佗从天界的一口井里看到了地狱里灵魂的哀号，就起了怜悯这心，用一只蜘蛛的丝来救那个魂灵。”
<br>
<br>佛的蜘蛛虽小，蛛丝却可直达地狱，并承负着人的罪孽。在善与恶之间只是一念。
<br>
<br>可是城市生物的路，是如此不堪一击，而魔可以在夜里一笑再笑，然后一起坠毁，在静夜里盛开艳丽带有毒汁的花。', '阿加莎.克里斯蒂的空洞之屋:一个男子两个女人,

当他们相遇时，他（她）就知道他们的本性是如此一致：邪恶的本质，浓烈的不甘于现实的欲望、可以刺杀无意中靠近生物的本能。要摆脱贫困的阴影，他们为此设了局，那个局的受害者是她最亲密的朋友，也是他将娶的妻。

当他们相遇时，她就明白自己是他的一个捕获物，她最亲密的好友是他的情人，两人都在末来的某一处静静地等待她，好似做好了网的蜘蛛在待它的猎物。但她仍有充分的耐心来等候他的觉悟。

因为她,他是可以摆脱掉那命运已设好的陷井，只要放弃“恶”的诱惑，金钱，地位及从前的一些梦想都可以逐一实现。

他们在一座山上修建了一所房子，并给它取名为“空洞之屋”。流浪的吉普赛人说那是不吉祥的。

最终，他还是逃不过内心的魔，与她共同谋杀了他的妻。

在成功的那一晚，他终于明白空洞之屋的含义，在与他相爱的她相拥时，勒杀了她。

阿加莎、克里思蒂的《空洞之屋》

张爱玲说一个男人可以有他的白玫瑰和红玫瑰，白玫瑰与红玫瑰在日常的生活里都可以相应地成为蚊子血或者白饭粒。李碧华在他的青蛇里说，一个女人可以有他的许仙和法海，许仙与法海都是男子的二个本性：温柔体贴却无法支撑大局，应变有方却不知床帏之乐。而阿加莎，克里思蒂说一个人可以碰到他的魔和他的路。魔与路都是容易被寂寞掌握的男子或女子所遇的障与缘。

有些人的本质是堕落和腐败的，处表许是看不出来，他们清秀俊朗，笑容可爱，热爱父母，并关心国家大事。心灵里却暗藏着一道封印。

碰到了魔没有什么感觉，只是灵魂的封印撕开，毒汁四溢，腐烂那肌肤。做着从前不知道一系列事。灵魂会在寂寞的夜晚，会听到封印下的毒素在慢慢地应和着黑暗里潜伏的诱惑。日日在善与恶的交端，可是与“魔”相处那十几个日的长短的日子却是一生最难忘的时刻，夜夜可听到心灵里潜伏着封印里那不甘的呼号，走在都市的街上，举目都是没有了心的丧尸。

遇上了路，也许就会忘却，或者选择重新开始，在寂寂之中，各个伤口好似好似可以愈合，可以平平淡淡，已快快乐乐地与他的她度过此生，在一日的柴米油盐之中完成好人的使命。从前的伤痛也许就会一笔勾销，阳光之下没有罪恶。

先见到了魔后遇到了路，也许就此逃出九重天，也许仍是执迷不悟，不愿清醒和回头，在灵魂的暗黑角落与魔独自守战。

先遇到了路后看到了魔，或许就此永堕落地狱，原先那些平静再也不在，即便逃出迷津心里也是空了一大块。

命运里的魔和路都不会和我们相距太远，只是时间安排的次序不同，但注定相见相遇，一定是逃不过的，冥冥之中有神在淡淡地笑。

上个世纪的人是这般，这个世纪的人亦是如此，所以圣经说“日光之下无新鲜事。”

只要不吞了忘情水，胸膛里有心在跳动着。这个七情六欲的封印总会有人笑着走过来替你打开。

阿加莎，克里斯蒂的书，即便是以推理侦破出名，但人性，爱情在她的手中都是主线，每一本都会有深深浅浅的爱情主线在。但是节奏缓慢，开始都不知道在讲些什么，并有些沉闷。就好象当初遇上了路或者魔，风清云淡，这一天和其他的任何一天都有什么不同。

随着日子一天一天的过去，情节地一段一段地翻落，而结局也慢慢地逼近，到了最后，才会恍然大悟，谁是谁的路谁是谁的魔，可一切都已惘然。

来不及了，是来不及了。

结局一开始就是那么明显，并且就掌握在起初人性的善与恶的选择里。

佛教中有一则寓言，“佛佗从天界的一口井里看到了地狱里灵魂的哀号，就起了怜悯这心，用一只蜘蛛的丝来救那个魂灵。”

佛的蜘蛛虽小，蛛丝却可直达地狱，并承负着人的罪孽。在善与恶之间只是一念。

可是城市生物的路，是如此不堪一击，而魔可以在夜里一笑再笑，然后一起坠毁，在静夜里盛开艳丽带有毒汁的花。', '负二千八', '2002-09-28 21:01:00', 6, '20031028143056_bbsid_184509_board_13_recovered.html', '20031028143056');
