INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1701, 199215, 12, 143, '[转贴]校园“机”叫――你的情感已发送', '摁出来的爱情 
<br>
<br>杉是一个不大爱说话的女孩，不大理人，身边只有两个亲密的室友，如影随形。 
<br>
<br>
<br>冲是个随随便便的人，人缘不错，身边有很多哥们儿，其乐融融。 
<br>
<br>
<br>杉和冲是同系的老乡，来自遥远的北国。两人见面时不大说话，只例行公事般地微笑、点头，偶尔加上几句寒暄：“放假你什么时候回家？”放假时一同买票回家，火车上嘎嘎悠悠的30几个小时，是两人惟一一起消磨的时光。 
<br>
<br>
<br>冲对杉没有什么太好的感觉，总觉得这女生―――太那个：拘谨、冷漠，跟自己不是一路人。 
<br>
<br>
<br>杉却对自己的这个老乡很满意，他身上有一种属于她那个城市里的男孩特有的气质，常常唤起她对北国的思恋。 
<br>
<br>
<br>春节过后的新学期里两人都添置了手机。调侃搞笑的短信于两人间穿梭往来，乐此不疲。直到有一天，冲发来这样一条短信：“大姐，别玩了，这还没传纸条快呢！”两人对于短信已不再拥有初始时那样的热情。于是，往来于两人间的只剩下每晚例行的晚安问候。 
<br>
<br>
<br>一段时日，杉总是郁郁寡欢。她竭力想从那个“三人行”的圈子里脱离出来，寻求“天马行空，独往独来”的感觉。 
<br>
<br>
<br>冲也郁闷无聊，纵然身边哥们儿一群，热闹非凡，但当夜晚浮华散尽，空空如也。 
<br>
<br>
<br>渐渐地，每晚的晚安短信后，总还要再拖拉上几句。杉不喜欢说话，但她却有很多话喜欢在短信里说给冲听。 
<br>
<br>
<br>冲很喜欢回杉的短信，因为那是杉的短信―――而杉，平日是不大理人的。他有挺多话愿意和杉说，那是平日不大和人聊的东西，但他讲给杉听，他觉得这丫头听得懂。 
<br>
<br>
<br>往来于两部手机间的短信恢复了先前的繁忙，冲的夜晚不再空落，他常时不时地在枕边摆弄手机，等待着另一部手机在黑暗里发出的幽幽的光芒。 
<br>
<br>
<br>冲和杉，两人上课天天见面，却依旧不大讲话。相视而笑替代了以往例行公事的内涵。每天都在交流的短信，成了彼此间心照不宣的秘密。 
<br>
<br>
<br>杉的室友纳闷儿：杉在给谁发短信？但她们没有人知道―――因为杉的拘谨与冷漠。 
<br>
<br>
<br>冲的哥们儿好奇：这小子给谁发短信发成这样？……问不出来？！抢手机！……他们每个人的好奇心都如愿以偿。 
<br>
<br>
<br>他们之间的短信依旧……也许是因为杉是个太“那样”的女生，没人会去传她的绯闻；也许是因为哥们儿觉得事已至此，没必要传，反正是早晚的事！ 
<br>
<br>
<br>现在，正中了冲的哥们儿的预言。冲已经可以堂而皇之地坐在杉的身边，牵着她的手信步校园内外。 
<br>
<br>
<br>这故事是冲告诉我的，估计凭我和他的关系，这小子没什么可含糊的。（冯荆） 
<br>
<br>
<br>
<br>
<br>回来的小幸福 
<br>
<br>“我走在每天必须面对的分岔路，我怀念过去每个单纯小幸福。”黄昏的校园仍在重复播放着这首曲子―――《天黑黑》，是的，天黑了。 
<br>
<br>
<br>分岔路口，教室与宿舍，一个是可以为前途奋斗的地方，一个是可以暂时被人遗忘不被人找起的地方，裹在方寸的床帘里，只有我自己。 
<br>
<br>
<br>当我穿梭于三家村路上形形色色的社团中，我问自己我能干什么，我似乎融不进其中；当我走在丽影双双的林荫路上，我却发现身边只有风，但也是呼啸而过；我好怀念过去每个单纯小幸福…… 
<br>
<br>
<br>“秋风微寒，注意身体，好久没有你的消息，过得还好吗？”盯着屏幕许久，我分明感觉到泪水的味道，那是一个问候，一种关怀，一种不被人遗忘的感觉，我知道最是朴素的语言却道出了最真挚的心，我知道远在北国的他还惦记着我，这也就够了……在我冰封的世界里，是一条微不足道的短信如一缕柔和的阳光开启了我的心扉，我知道它在我心中的分量―――很重很重。 
<br>
<br>
<br>“爱你自己才是最重要，当你摘下面具也只有你才会在意自己快乐不快乐。”他说，只有看重自己，别人才会看得起你。我懂了，先爱自己，别人才会爱我。一条条短信飞越千山万水，跨过迢迢漫道，却能于瞬间将真情传播于两颗真挚的心，温暖着一颗等爱孤独的心，它无限地缩短了两人之间的距离，我决定也像他一样关心曾经的现在的朋友，也许他们也正等着别人的关怀和问候。 
<br>
<br>
<br>“近来心情如何，过得好吗？”我喜欢用心用自己的语言编写的短信，简单，却是独一无二。我不会再独自孤独了，在同一片天空下，我有几个拥有同样心情的朋友，我们会用短信交流思想，用短信慰藉着彼此的心，短短的，却久久的，酸酸的，又甜甜的……（熙雯） 
<br>
<br>
<br>
<br>
<br>一日三声“鸟叫” 
<br>
<br>早晨，伴随着清晨第一缕阳光的是来自挚友的短信问候：“一天好心情！”就像清晨的第一口燕麦茶，那是我一天的动力。 
<br>
<br>
<br>中午，当我疲倦时，挚友又发来短信：“茶，要喝浓的，直到淡而无味；酒，要喝醉的，永远不想醒来；人，要深爱的，要下辈子接着爱的那种。朋友，要永远的，就是看手机的这个。”那一刻，手机蓝色屏幕有一种空灵的美。 
<br>
<br>
<br>晚上，挚友没发短信，但电视里传来一句熟悉的广告词：“听，是鸟叫！”“不，是短信……”（拉拉） 
<br>
<br>    语录 
<br>最轻松任务篇：我知道你很忙，但是你一定要知道，你今天的任务是很重要的，因为你的任务是知道我在想念你。 
<br>
<br>
<br>最温馨祝福篇：星星落下要三秒，月亮升起要一天，地球公转要一年，想一个人要24小时，爱一个人要一辈子，一句贴心话只要一秒：好好照顾自己！天冷，别感冒！ 
<br>
<br>
<br>最难懂情书篇：俺是者哥史街伤嘴惯信泥地任，椰是嘴向年泥地任。腰稳俺油夺矮泥，约两呆彪俺得信。俺要载虾耶孔种嘴命凉地猩猩松泥，啊，芹矮地，蚊泥！（贾南 马楠） 
<br>
<br>声音 
<br>
<br>中文系教授 
<br>
<br>人类正处于一个“漫游”时代，正朝着“任何人用任何工具以任何方式在任何时间任何地点将任何内容传输给任何对象”的趋势发展。手机短信的产生不可否认是技术舞台的一个开拓，但是不可避免地凸显了背后的文化矛盾。解剖短信也是一个解剖一种社会关系一种文化积淀一种心理层面的过程：渴望与人交往与渴望拥有私人空间；渴望得到心理慰藉与害怕被人影响等这些矛盾总是会相应存在着。（黄熙雯） 
<br>
<br>新闻系老师 
<br>
<br>短信作为一种新的传播方式，它快捷，方便，便宜，它使新闻可以更快且随时随地地传播开。最大的新闻往往是最先通过口头传达的，但人们并不可能在知道新闻的第一时间遇见想要传达给的朋友，一般也不会刻意地去打电话传达，这就影响了新闻的时效性。于是，发个短信便成为经济迅速的途径。（陈鹤翎） 
<br>
<br>财政系老师 
<br>
<br>在市场竞争日益激烈的今天，如何提高市场占有率是各移动运营商最为关注的问题。面对竞争对手如小灵通具有价格优势的情况，手机短信的推广极大提高了移动电信的市场占有率。短信价廉，方便，自主控制强的特性符合了客户的期待，满足了客户的要求。（尤萱文） 
<br>
<br>
<br>
<br>
<br>
<br>拇指族的调料
<br>
<br>随着电脑而来的是网络聊天，随着手机而来的是拇指运动。拇指经济时代似乎是在一夜之间到来的，随着手机的日渐普及，一种全新的短信文化在各大城市悄然兴起，无论何时何地，都有短信追踪而至，信息提示音在城市的各个角落此起彼伏，时尚青年们沉浸在拇指游戏中。 
<br>
<br>
<br>在拇指族的眼里，短信是生活的调味品，字数限制本是一憾事，但短小精悍的短信精品却能让人眼前一亮。恶作剧短信是短信家族中最受欢迎的一员，当你用拇指摁下手机阅读键的时候，跳出的短信内容是“据调查，百分之九十以上的同性恋者用大拇指查看短消息，不用改了，已经来不及了”。令人无可奈何而又忍俊不禁；温情派的短信承载着温暖的爱意，在第一片落叶飘下时，发一条“天气变得好快，凉气悄悄袭来，因为你的可爱，所以给你关怀，晚上毯子要盖，别把猪脚冻坏，没事叼根骨头，那样可以补钙，不要再骂我坏，祝你天天愉快”。这种幽默和狡黠，能让朋友发出会心的笑。在“三&#183;八”节里，“如果漂亮是一种罪，你已经罪恶滔天！如果气质是一种错，你已经一错再错！如果智慧要受惩罚，你岂不是要千刀万剐！预祝天下第一美女‘三&#183;八’节快乐！”这种短信准能帮男性朋友赢得美人归。 
<br>
<br>
<br>从最初的交流信息，传递笑话，到如今敏锐地反映新闻事件，小小短信无时不闪现着拇指族的智慧光芒。“非典型性肺炎”风波乍起，适逢情人节，就有智者编短信嘲讽轻信谣言者：“别问我对你的爱有多深，请看我的白醋有几升！别问我对你的爱有没有根，请喝我的板蓝根！对你的爱也深！对你的情也真！食盐代表我的心！”令人拍手称绝。 
<br>
<br>
<br>在短信写手眼里，短信是一种职业，他们专门为门户网站编写短信供用户下载，月薪至少是四五千元。短短几十字里融入了他们无限的想像力，对现实生活敏锐的观察力，以及准确到位的表达能力。“听说今天晚上有流星雨，好像是大猪座的，到时会有只大猪从天空飞过。可惜我要睡觉，你就好了，有那么多人看着你飞。”读罢这条短信，眼前仿佛真有一只憨态可掬的大猪从月亮前飞过，自己被损了，却仍在惊叹短信写手驾驭文字的能力，多强的画面感啊！看得多了，逐渐也能总结出写手的套路，他们写恶作剧短信往往是一个光明的开头，带上一个出其不意的结果，他们写祝福短信，往往是用压韵的排比句，掀起一浪高过一浪的温情。 
<br>
<br>
<br>在经济学家眼里，短信是一个新兴产业，甚至即将成为继网络之后的“第五媒体”。其实正是网络运营商与移动运营商的联姻催生了短信时代，在巨大利润空间的吸引下，各大门户网站纷纷推出短信业务，新闻、交友、游戏、图片、铃声、短信银行、短信课堂……各种短信增值服务构筑的温柔陷阱，使拇指族们义无返顾地掏腰包。光是去年一年，以短信为主的无线增值业务收入在各大网站都占到了三分之一以上，中国移动的用户去年发送的短信总量超过了750亿条。随着中国移动开通基于短信包月的“动感地带”，短信更是从诞生时的附属品转变为电信商和各网站的救命稻草，短信已经成为社会经济中一个无法忽视的元素。 
<br>
<br>
<br>在社会学家眼里，短信并非完美无缺，因为它使人们之间的交流简单化。但无论你是否喜欢，短信时代就这样翩翩而至了，本期校园里的短信故事或许能让我们对短信时代有更具象的认识。', '摁出来的爱情

杉是一个不大爱说话的女孩，不大理人，身边只有两个亲密的室友，如影随形。

冲是个随随便便的人，人缘不错，身边有很多哥们儿，其乐融融。

杉和冲是同系的老乡，来自遥远的北国。两人见面时不大说话，只例行公事般地微笑、点头，偶尔加上几句寒暄：“放假你什么时候回家？”放假时一同买票回家，火车上嘎嘎悠悠的30几个小时，是两人惟一一起消磨的时光。

冲对杉没有什么太好的感觉，总觉得这女生―――太那个：拘谨、冷漠，跟自己不是一路人。

杉却对自己的这个老乡很满意，他身上有一种属于她那个城市里的男孩特有的气质，常常唤起她对北国的思恋。

春节过后的新学期里两人都添置了手机。调侃搞笑的短信于两人间穿梭往来，乐此不疲。直到有一天，冲发来这样一条短信：“大姐，别玩了，这还没传纸条快呢！”两人对于短信已不再拥有初始时那样的热情。于是，往来于两人间的只剩下每晚例行的晚安问候。

一段时日，杉总是郁郁寡欢。她竭力想从那个“三人行”的圈子里脱离出来，寻求“天马行空，独往独来”的感觉。

冲也郁闷无聊，纵然身边哥们儿一群，热闹非凡，但当夜晚浮华散尽，空空如也。

渐渐地，每晚的晚安短信后，总还要再拖拉上几句。杉不喜欢说话，但她却有很多话喜欢在短信里说给冲听。

冲很喜欢回杉的短信，因为那是杉的短信―――而杉，平日是不大理人的。他有挺多话愿意和杉说，那是平日不大和人聊的东西，但他讲给杉听，他觉得这丫头听得懂。

往来于两部手机间的短信恢复了先前的繁忙，冲的夜晚不再空落，他常时不时地在枕边摆弄手机，等待着另一部手机在黑暗里发出的幽幽的光芒。

冲和杉，两人上课天天见面，却依旧不大讲话。相视而笑替代了以往例行公事的内涵。每天都在交流的短信，成了彼此间心照不宣的秘密。

杉的室友纳闷儿：杉在给谁发短信？但她们没有人知道―――因为杉的拘谨与冷漠。

冲的哥们儿好奇：这小子给谁发短信发成这样？……问不出来？！抢手机！……他们每个人的好奇心都如愿以偿。

他们之间的短信依旧……也许是因为杉是个太“那样”的女生，没人会去传她的绯闻；也许是因为哥们儿觉得事已至此，没必要传，反正是早晚的事！

现在，正中了冲的哥们儿的预言。冲已经可以堂而皇之地坐在杉的身边，牵着她的手信步校园内外。

这故事是冲告诉我的，估计凭我和他的关系，这小子没什么可含糊的。（冯荆）

回来的小幸福

“我走在每天必须面对的分岔路，我怀念过去每个单纯小幸福。”黄昏的校园仍在重复播放着这首曲子―――《天黑黑》，是的，天黑了。

分岔路口，教室与宿舍，一个是可以为前途奋斗的地方，一个是可以暂时被人遗忘不被人找起的地方，裹在方寸的床帘里，只有我自己。

当我穿梭于三家村路上形形色色的社团中，我问自己我能干什么，我似乎融不进其中；当我走在丽影双双的林荫路上，我却发现身边只有风，但也是呼啸而过；我好怀念过去每个单纯小幸福……

“秋风微寒，注意身体，好久没有你的消息，过得还好吗？”盯着屏幕许久，我分明感觉到泪水的味道，那是一个问候，一种关怀，一种不被人遗忘的感觉，我知道最是朴素的语言却道出了最真挚的心，我知道远在北国的他还惦记着我，这也就够了……在我冰封的世界里，是一条微不足道的短信如一缕柔和的阳光开启了我的心扉，我知道它在我心中的分量―――很重很重。

“爱你自己才是最重要，当你摘下面具也只有你才会在意自己快乐不快乐。”他说，只有看重自己，别人才会看得起你。我懂了，先爱自己，别人才会爱我。一条条短信飞越千山万水，跨过迢迢漫道，却能于瞬间将真情传播于两颗真挚的心，温暖着一颗等爱孤独的心，它无限地缩短了两人之间的距离，我决定也像他一样关心曾经的现在的朋友，也许他们也正等着别人的关怀和问候。

“近来心情如何，过得好吗？”我喜欢用心用自己的语言编写的短信，简单，却是独一无二。我不会再独自孤独了，在同一片天空下，我有几个拥有同样心情的朋友，我们会用短信交流思想，用短信慰藉着彼此的心，短短的，却久久的，酸酸的，又甜甜的……（熙雯）

一日三声“鸟叫”

早晨，伴随着清晨第一缕阳光的是来自挚友的短信问候：“一天好心情！”就像清晨的第一口燕麦茶，那是我一天的动力。

中午，当我疲倦时，挚友又发来短信：“茶，要喝浓的，直到淡而无味；酒，要喝醉的，永远不想醒来；人，要深爱的，要下辈子接着爱的那种。朋友，要永远的，就是看手机的这个。”那一刻，手机蓝色屏幕有一种空灵的美。

晚上，挚友没发短信，但电视里传来一句熟悉的广告词：“听，是鸟叫！”“不，是短信……”（拉拉）

语录

最轻松任务篇：我知道你很忙，但是你一定要知道，你今天的任务是很重要的，因为你的任务是知道我在想念你。

最温馨祝福篇：星星落下要三秒，月亮升起要一天，地球公转要一年，想一个人要24小时，爱一个人要一辈子，一句贴心话只要一秒：好好照顾自己！天冷，别感冒！

最难懂情书篇：俺是者哥史街伤嘴惯信泥地任，椰是嘴向年泥地任。腰稳俺油夺矮泥，约两呆彪俺得信。俺要载虾耶孔种嘴命凉地猩猩松泥，啊，芹矮地，蚊泥！（贾南 马楠）

声音

中文系教授

人类正处于一个“漫游”时代，正朝着“任何人用任何工具以任何方式在任何时间任何地点将任何内容传输给任何对象”的趋势发展。手机短信的产生不可否认是技术舞台的一个开拓，但是不可避免地凸显了背后的文化矛盾。解剖短信也是一个解剖一种社会关系一种文化积淀一种心理层面的过程：渴望与人交往与渴望拥有私人空间；渴望得到心理慰藉与害怕被人影响等这些矛盾总是会相应存在着。（黄熙雯）

新闻系老师

短信作为一种新的传播方式，它快捷，方便，便宜，它使新闻可以更快且随时随地地传播开。最大的新闻往往是最先通过口头传达的，但人们并不可能在知道新闻的第一时间遇见想要传达给的朋友，一般也不会刻意地去打电话传达，这就影响了新闻的时效性。于是，发个短信便成为经济迅速的途径。（陈鹤翎）

财政系老师

在市场竞争日益激烈的今天，如何提高市场占有率是各移动运营商最为关注的问题。面对竞争对手如小灵通具有价格优势的情况，手机短信的推广极大提高了移动电信的市场占有率。短信价廉，方便，自主控制强的特性符合了客户的期待，满足了客户的要求。（尤萱文）

拇指族的调料

随着电脑而来的是网络聊天，随着手机而来的是拇指运动。拇指经济时代似乎是在一夜之间到来的，随着手机的日渐普及，一种全新的短信文化在各大城市悄然兴起，无论何时何地，都有短信追踪而至，信息提示音在城市的各个角落此起彼伏，时尚青年们沉浸在拇指游戏中。

在拇指族的眼里，短信是生活的调味品，字数限制本是一憾事，但短小精悍的短信精品却能让人眼前一亮。恶作剧短信是短信家族中最受欢迎的一员，当你用拇指摁下手机阅读键的时候，跳出的短信内容是“据调查，百分之九十以上的同性恋者用大拇指查看短消息，不用改了，已经来不及了”。令人无可奈何而又忍俊不禁；温情派的短信承载着温暖的爱意，在第一片落叶飘下时，发一条“天气变得好快，凉气悄悄袭来，因为你的可爱，所以给你关怀，晚上毯子要盖，别把猪脚冻坏，没事叼根骨头，那样可以补钙，不要再骂我坏，祝你天天愉快”。这种幽默和狡黠，能让朋友发出会心的笑。在“三·八”节里，“如果漂亮是一种罪，你已经罪恶滔天！如果气质是一种错，你已经一错再错！如果智慧要受惩罚，你岂不是要千刀万剐！预祝天下第一美女‘三·八’节快乐！”这种短信准能帮男性朋友赢得美人归。

从最初的交流信息，传递笑话，到如今敏锐地反映新闻事件，小小短信无时不闪现着拇指族的智慧光芒。“非典型性肺炎”风波乍起，适逢情人节，就有智者编短信嘲讽轻信谣言者：“别问我对你的爱有多深，请看我的白醋有几升！别问我对你的爱有没有根，请喝我的板蓝根！对你的爱也深！对你的情也真！食盐代表我的心！”令人拍手称绝。

在短信写手眼里，短信是一种职业，他们专门为门户网站编写短信供用户下载，月薪至少是四五千元。短短几十字里融入了他们无限的想像力，对现实生活敏锐的观察力，以及准确到位的表达能力。“听说今天晚上有流星雨，好像是大猪座的，到时会有只大猪从天空飞过。可惜我要睡觉，你就好了，有那么多人看着你飞。”读罢这条短信，眼前仿佛真有一只憨态可掬的大猪从月亮前飞过，自己被损了，却仍在惊叹短信写手驾驭文字的能力，多强的画面感啊！看得多了，逐渐也能总结出写手的套路，他们写恶作剧短信往往是一个光明的开头，带上一个出其不意的结果，他们写祝福短信，往往是用压韵的排比句，掀起一浪高过一浪的温情。

在经济学家眼里，短信是一个新兴产业，甚至即将成为继网络之后的“第五媒体”。其实正是网络运营商与移动运营商的联姻催生了短信时代，在巨大利润空间的吸引下，各大门户网站纷纷推出短信业务，新闻、交友、游戏、图片、铃声、短信银行、短信课堂……各种短信增值服务构筑的温柔陷阱，使拇指族们义无返顾地掏腰包。光是去年一年，以短信为主的无线增值业务收入在各大网站都占到了三分之一以上，中国移动的用户去年发送的短信总量超过了750亿条。随着中国移动开通基于短信包月的“动感地带”，短信更是从诞生时的附属品转变为电信商和各网站的救命稻草，短信已经成为社会经济中一个无法忽视的元素。

在社会学家眼里，短信并非完美无缺，因为它使人们之间的交流简单化。但无论你是否喜欢，短信时代就这样翩翩而至了，本期校园里的短信故事或许能让我们对短信时代有更具象的认识。', NULL, '2003-03-29 19:43:00', 1, '20030421182851_bbsid_199215_board_12_c1a40b06b6.html', '20030421182851');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1702, 199756, 10, 207, '橘子JJ生日快乐！', '哈哈~~去年今天看到橘子JJ的生日贴于是随手记在文曲星里前几天打开机子提醒就跳了出来~~~
<br>
<br>五叶桔：“你是谁啊？我不认识你哦~”
<br>icewings：“……”抽搐倒地。。。
<br>
<br>；P', '哈哈~~去年今天看到橘子JJ的生日贴于是随手记在文曲星里前几天打开机子提醒就跳了出来~~~

五叶桔：“你是谁啊？我不认识你哦~”

icewings：“……”抽搐倒地。。。

；P', '现在我才慢慢懂 所谓承诺和永久 不必向谁的眼里心里去追求 



一起转身面向这宇宙 一起去过眼前的每一分钟 



就会懂幸福是欢笑是悲伤 爱情潮汐里的感动 



现在啊 在你的手中 有没有另一个水晶球闪烁 



爱情的秘诀就藏在彼此心中 爱过伤过今天的你我 能不能感受', '2003-04-07 12:39:00', 23, '20030421182914_bbsid_199756_board_10_fd2e957fa3.html', '20030421182914');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1703, 199784, 10, 2040, '像什么一样生活', '米兰&#183;昆德拉说：人类一思考，上帝就发笑。
<br>
<br>偏执狂哲学家尼采说，上帝死了！这个宣言带来的最大的解脱是人们不再恐惧一个无形的枷锁，任凭你怎样去思考、折腾，不会再惶恐地听到来自所谓神圣殿堂嘲讽的讥笑。
<br>
<br>从石器时代开始，人们就进入了寻找高级物质生活的阶段。我们就像葛朗台一样为了金钱而活着，为了金钱而微笑，为了金钱而幸福。这实在是一件很悲哀的事情。套用鲁迅先生的话，这是一个“想做奴隶而做不得”的时代。随着物质文明的高速增长，人们内心的空虚也在日益扩大。我们貌似身体健全，但内心世界却是萎靡不振。好在人们活得有些不耐烦的时候，开始在物质的海洋中寻找自己的“精神家园”。有人说爱源自于饥渴，我想这是由心理而不是生理决定的。
<br>
<br>400多年前，英国人莫尔爵士在其著名论著《乌托邦》里设计了一整套制度、价值观、生活方式，想通过此方式让大家一齐过上幸福的生活。和他同样单纯的还有英国的欧文（R&#183;Owen），法国的圣西门（C&#183;H Saint―Simon）和傅立叶（C&#183;Pourier）。这些先生心地仁慈，看到资本主义的不公正，看到工人在资本家剥削下的贫困，便开出了他们的救世药方和他们心目中的理想社会。此后，法国的卡贝（Cabet）德国的魏特林（W&#183;Weitling）都进行过类似实验。但这些空想社会家最终都以失败而告终，为什么呢？因为“须知参差多态，乃是幸福本源”（英&#183;罗素语）。尽管如此，我们仍要对这些寻求人类生活高级形态的人们表示敬意。
<br>
<br>如上所述，我们便能得到一个结论：按部就班的生活并不一定是幸福的。如此，幸福生活的关键词就在于“选择”了。正如存在主义的鼻祖萨特所言：“我永远在进行自我选择，而且永远不能作为自己被选定的存在。”在这样一个多元化的社会，人们理应从自己身上感到幸福了。
<br>
<br>但福柯好象说过，人已死去！当我们很多人感到做一个纯粹意义上的“人”几乎已经不可能的情况下（在此不讨论纯粹意义上的“人”的标准，以免节外生枝），我们选择了动物式的生活形态，比如孤独前行的狼，蜗居敏感的猫，信奉“害人之心不可有，防人之心不可无”的刺猬，抑或其他。
<br>
<br>我想到的是王小波所描写的那只“特例独行”的猪――那是多么有个性有思想可爱的一只猪啊！其实这只猪正是我们身上对现实生活不满的叛逆因子颠覆因子的集中体现，而这一切的承担者，正是集人类所有惰性因子于一身的猪。卡尔维诺说：“如果要显示生存的负重，那就应该轻盈地显示。”所幸王小波描写的是一只体格较小身手敏捷的猪！
<br>
<br>在默认了人和猪的共性之后，在后英雄主义时代困在牢笼里忙忙碌碌的人们一起吼叫：“我平庸，我快乐。”战神巴顿将军说，英雄主义是一堆马粪！我们要向大逆不道的尼采和巴顿致意，是他们为世界上许许多多的“俗人”（guy）找到了精神的解脱；使俗人们顿悟，那些荷尔蒙过剩的家伙和我们一样地吃喝拉撒、睡觉放屁。这样的反叛和颠覆让俗人们感到一种异乎寻常的爽。
<br>
<br>高高在上的理想能把一个野心勃勃的人折磨得牢骚满腹生不如死――但“他们”没有（这里的“他们”已经在意识形态上趋近于“猪”了）。有关“他们”的一切，你都可以在《贫嘴张大民的幸福生活》中找到。诗人于坚说，像上帝一样思考，像贫民一样生活。但愿他们在平庸中找到了自己的快乐！', '米兰·昆德拉说：人类一思考，上帝就发笑。

偏执狂哲学家尼采说，上帝死了！这个宣言带来的最大的解脱是人们不再恐惧一个无形的枷锁，任凭你怎样去思考、折腾，不会再惶恐地听到来自所谓神圣殿堂嘲讽的讥笑。

从石器时代开始，人们就进入了寻找高级物质生活的阶段。我们就像葛朗台一样为了金钱而活着，为了金钱而微笑，为了金钱而幸福。这实在是一件很悲哀的事情。套用鲁迅先生的话，这是一个“想做奴隶而做不得”的时代。随着物质文明的高速增长，人们内心的空虚也在日益扩大。我们貌似身体健全，但内心世界却是萎靡不振。好在人们活得有些不耐烦的时候，开始在物质的海洋中寻找自己的“精神家园”。有人说爱源自于饥渴，我想这是由心理而不是生理决定的。

400多年前，英国人莫尔爵士在其著名论著《乌托邦》里设计了一整套制度、价值观、生活方式，想通过此方式让大家一齐过上幸福的生活。和他同样单纯的还有英国的欧文（R·Owen），法国的圣西门（C·H Saint―Simon）和傅立叶（C·Pourier）。这些先生心地仁慈，看到资本主义的不公正，看到工人在资本家剥削下的贫困，便开出了他们的救世药方和他们心目中的理想社会。此后，法国的卡贝（Cabet）德国的魏特林（W·Weitling）都进行过类似实验。但这些空想社会家最终都以失败而告终，为什么呢？因为“须知参差多态，乃是幸福本源”（英·罗素语）。尽管如此，我们仍要对这些寻求人类生活高级形态的人们表示敬意。

如上所述，我们便能得到一个结论：按部就班的生活并不一定是幸福的。如此，幸福生活的关键词就在于“选择”了。正如存在主义的鼻祖萨特所言：“我永远在进行自我选择，而且永远不能作为自己被选定的存在。”在这样一个多元化的社会，人们理应从自己身上感到幸福了。

但福柯好象说过，人已死去！当我们很多人感到做一个纯粹意义上的“人”几乎已经不可能的情况下（在此不讨论纯粹意义上的“人”的标准，以免节外生枝），我们选择了动物式的生活形态，比如孤独前行的狼，蜗居敏感的猫，信奉“害人之心不可有，防人之心不可无”的刺猬，抑或其他。

我想到的是王小波所描写的那只“特例独行”的猪――那是多么有个性有思想可爱的一只猪啊！其实这只猪正是我们身上对现实生活不满的叛逆因子颠覆因子的集中体现，而这一切的承担者，正是集人类所有惰性因子于一身的猪。卡尔维诺说：“如果要显示生存的负重，那就应该轻盈地显示。”所幸王小波描写的是一只体格较小身手敏捷的猪！

在默认了人和猪的共性之后，在后英雄主义时代困在牢笼里忙忙碌碌的人们一起吼叫：“我平庸，我快乐。”战神巴顿将军说，英雄主义是一堆马粪！我们要向大逆不道的尼采和巴顿致意，是他们为世界上许许多多的“俗人”（guy）找到了精神的解脱；使俗人们顿悟，那些荷尔蒙过剩的家伙和我们一样地吃喝拉撒、睡觉放屁。这样的反叛和颠覆让俗人们感到一种异乎寻常的爽。

高高在上的理想能把一个野心勃勃的人折磨得牢骚满腹生不如死――但“他们”没有（这里的“他们”已经在意识形态上趋近于“猪”了）。有关“他们”的一切，你都可以在《贫嘴张大民的幸福生活》中找到。诗人于坚说，像上帝一样思考，像贫民一样生活。但愿他们在平庸中找到了自己的快乐！', NULL, '2003-04-07 18:45:00', 3, '20030421182934_bbsid_199784_board_10_3e11b4e3fe.html', '20030421182934');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1704, 199507, 1, 34, '好久没搞笑了', '『20:49:41』Stovic对Qbaby说: 你好~  
<br>『20:49:55』Stovic对Qbaby说: 如果活着回句话  
<br>『20:50:28』Stovic对Qbaby说: 如果死了也好办  
<br>『20:50:43』Stovic对Qbaby说: 现在的纸钱面额大  
<br>『20:51:41』Stovic对Qbaby说: 你有权保持沉默  
<br>
<br>◆◆◆欢迎大家申请和使用本站推出的“咖啡相册”◆◆◆
<br>『20:51:58』Stovic对Qbaby说: 但你所说的一切将成为呈堂证供  
<br>『20:52:06』Stovic对Qbaby说: 你可以请律师  
<br>『20:52:18』Stovic对Qbaby说: 如果你不能支付律师费法庭可以帮你请一个  
<br>『20:53:21』Stovic对Qbaby说: 不要以为不说话就拿你没办法  
<br>『20:53:30』Stovic对Qbaby说: 中国是有法律的  
<br>『系统信息』深灰色暂时离开了!(放了一个大大的P)
<br>『20:53:46』深灰色冲着Stovic哈哈大笑... 
<br>『20:53:54』Stovic对深灰色说: 冷静  
<br>『20:54:08』Stovic对Qbaby说: 你知道政府的政策吗？  
<br>『20:54:23』Stovic对Qbaby说: “坦白从宽，抗拒从严”  
<br>『20:54:33』Stovic对Qbaby说: 如果你跟警方配合  
<br>
<br>◆◆◆文明聊天，共同创造良好的聊天环境◆◆◆
<br>『20:54:39』Stovic对Qbaby说: 我可以向法官求情  
<br>『20:54:49』Stovic对Qbaby说: 你可以当污点证人  
<br>『20:55:54』Stovic对Qbaby说: 你决定用沉默对抗法律是吗？  
<br>『20:56:29』Stovic对Qbaby说: 你这种想法是错误的，是违背马克思主义哲学的  『20:56:44』Qbaby对Stovic说: 干什么啊！  
<br>『20:56:57』Stovic对Qbaby说: 。。。。。。。。', '『20:49:41』Stovic对Qbaby说: 你好~

『20:49:55』Stovic对Qbaby说: 如果活着回句话

『20:50:28』Stovic对Qbaby说: 如果死了也好办

『20:50:43』Stovic对Qbaby说: 现在的纸钱面额大

『20:51:41』Stovic对Qbaby说: 你有权保持沉默

◆◆◆欢迎大家申请和使用本站推出的“咖啡相册”◆◆◆

『20:51:58』Stovic对Qbaby说: 但你所说的一切将成为呈堂证供

『20:52:06』Stovic对Qbaby说: 你可以请律师

『20:52:18』Stovic对Qbaby说: 如果你不能支付律师费法庭可以帮你请一个

『20:53:21』Stovic对Qbaby说: 不要以为不说话就拿你没办法

『20:53:30』Stovic对Qbaby说: 中国是有法律的

『系统信息』深灰色暂时离开了!(放了一个大大的P)

『20:53:46』深灰色冲着Stovic哈哈大笑...

『20:53:54』Stovic对深灰色说: 冷静

『20:54:08』Stovic对Qbaby说: 你知道政府的政策吗？

『20:54:23』Stovic对Qbaby说: “坦白从宽，抗拒从严”

『20:54:33』Stovic对Qbaby说: 如果你跟警方配合

◆◆◆文明聊天，共同创造良好的聊天环境◆◆◆

『20:54:39』Stovic对Qbaby说: 我可以向法官求情

『20:54:49』Stovic对Qbaby说: 你可以当污点证人

『20:55:54』Stovic对Qbaby说: 你决定用沉默对抗法律是吗？

『20:56:29』Stovic对Qbaby说: 你这种想法是错误的，是违背马克思主义哲学的  『20:56:44』Qbaby对Stovic说: 干什么啊！

『20:56:57』Stovic对Qbaby说: 。。。。。。。。', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2003-04-02 20:58:00', 12, '20030421182938_bbsid_199507_board_1_41bfc19f35.html', '20030421182938');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1705, 199484, 10, 81, '帮帮忙呀', '很抱歉在这里浪费空间拉不过真的很急
<br>我有个考试内容:三分钟的个人朗诵,中文,任何形式均可,譬如童话,散文,诗歌,戏剧
<br>我的个人要求是,最好有起伏变化的,总之不要太平淡到头就可以,有合适的吗?
<br>时间很紧,帮个忙,谢', '很抱歉在这里浪费空间拉不过真的很急

我有个考试内容:三分钟的个人朗诵,中文,任何形式均可,譬如童话,散文,诗歌,戏剧

我的个人要求是,最好有起伏变化的,总之不要太平淡到头就可以,有合适的吗?

时间很紧,帮个忙,谢', NULL, '2003-04-02 15:10:00', 12, '20030421182954_bbsid_199484_board_10_450dc2d6cb.html', '20030421182954');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1706, 199787, 6, 2050, '..........', '今天是这个学期以来第三次看见了他。也许对于他而言，是第二次吧~！还有一次是在一个早上，那是个下雨天，在很匆忙的情况下，我与同学赶着买完早餐去上课，而我在一瞬间看到他撑着伞也在买早餐，当然我知道他没看见我。可是我就在一时间丢下了同学和一句没说完的话，大步离开了！
<br>是否我太没用了呢~！不知道~~~ 见到他只有心酸的感觉~！
<br>也许我有太多的话要对他说，也许我根本就没有话能再对他说的了~！在第一次见完他之后，结局就已定的了~！可是~~~~~~~
<br>
<br>今天是他们班考试，可能这个原因，我才有机会看到他吧~！听到同学说起他们班考试，紧张的心情只有自己知道，自己放在心里。我能怎样呢？想知道他是否考得好，最近过得好吗？胃病还有再犯吗？有没有按时吃饭，还是整天抱着电脑不出门吗~~~~~~~
<br>
<br>很难过，想起这些都让我心痛~！我能做什么呢？真的不知道该把这份情，这份心往哪里放~~~~~~~~
<br>远远就看见了你，我知道你也看见了我，我也知道你在对我笑，那个笑依然是那样的牵强！只是你仍是不愿意叫我，而我只能似笑非笑的走得更快，离开你所在的地方~~~   其实我很想若无其事的和你打招呼，问你考得如何，问你最近好吗？问你~~~~~   你想过我吗？我能问吗？还有资格问吗？你已经把事情做到这样了，我还需要再问吗？可是你为何还要对我笑，这算什么？！若可以的话，我会离开这个有你的城市，远远的，虽然已没什么机会见到你，但也许再也见不到是最好的办法了~~~~~ 而你也将是我心里永远的一个痛~~~~~~~~
<br>
<br>呼~~~~~~~  心里好难受，似有什么东西梗在喉里~~~~~
<br>已经无所谓了！你会过属于你的生活！
<br>
<br>只是我的这份心你永远都不会知道！', '今天是这个学期以来第三次看见了他。也许对于他而言，是第二次吧~！还有一次是在一个早上，那是个下雨天，在很匆忙的情况下，我与同学赶着买完早餐去上课，而我在一瞬间看到他撑着伞也在买早餐，当然我知道他没看见我。可是我就在一时间丢下了同学和一句没说完的话，大步离开了！

是否我太没用了呢~！不知道~~~ 见到他只有心酸的感觉~！

也许我有太多的话要对他说，也许我根本就没有话能再对他说的了~！在第一次见完他之后，结局就已定的了~！可是~~~~~~~

今天是他们班考试，可能这个原因，我才有机会看到他吧~！听到同学说起他们班考试，紧张的心情只有自己知道，自己放在心里。我能怎样呢？想知道他是否考得好，最近过得好吗？胃病还有再犯吗？有没有按时吃饭，还是整天抱着电脑不出门吗~~~~~~~

很难过，想起这些都让我心痛~！我能做什么呢？真的不知道该把这份情，这份心往哪里放~~~~~~~~

远远就看见了你，我知道你也看见了我，我也知道你在对我笑，那个笑依然是那样的牵强！只是你仍是不愿意叫我，而我只能似笑非笑的走得更快，离开你所在的地方~~~   其实我很想若无其事的和你打招呼，问你考得如何，问你最近好吗？问你~~~~~   你想过我吗？我能问吗？还有资格问吗？你已经把事情做到这样了，我还需要再问吗？可是你为何还要对我笑，这算什么？！若可以的话，我会离开这个有你的城市，远远的，虽然已没什么机会见到你，但也许再也见不到是最好的办法了~~~~~ 而你也将是我心里永远的一个痛~~~~~~~~

呼~~~~~~~  心里好难受，似有什么东西梗在喉里~~~~~

已经无所谓了！你会过属于你的生活！

只是我的这份心你永远都不会知道！', NULL, '2003-04-07 19:00:00', 13, '20030421183018_bbsid_199787_board_6_8175ce4e7d.html', '20030421183018');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1707, 199516, 12, 744, '新生吧！（暴笑校园）', '军训刚刚结束了，今天又是星期天，收拾完宿舍的小四决定轻松一下自己，就打算到校园
<br>里到处走
<br>
<br>走。正走着……
<br>
<br>　　“新生吧？”旁边一个人问。
<br>
<br>　　小四纳闷：“你咋知道？
<br>
<br>　　“嗨，老生哪有一个人走这条鸳鸯道的，还边走边瞧。”
<br>
<br>　　“哦。”既然不能走了，就去图书馆看看吧。
<br>
<br>　　“新生吧？”一管理员说。
<br>
<br>　　“你怎么知道？”
<br>
<br>　　“嗨！老生谁一开学就来图书馆，还不是考试那几天才来！”
<br>
<br>　　出了图书馆都5点多了，小四就径直往餐厅走去。”
<br>
<br>　　“新生吧？”餐厅门口刚吃完饭的中有人笑了。
<br>
<br>　　“你咋知道？”
<br>
<br>　　“老生哪有现在才来吃饭的，不到4：50就来了。”
<br>
<br>　　“哦。”小四又长了见识。
<br>
<br>　　进了餐厅，买饭的的队伍排得长长的，小四舒口气，排到最后。
<br>
<br>　　“新生吧？”旁边一个人问。
<br>
<br>　　小四纳闷：“你咋知道？
<br>
<br>　　“嗨，老生哪有排队买饭的。”
<br>
<br>
<br>“哦。”小四明白了，径直走到窗口前，递上饭卡说：“我要二两饭。”
<br>
<br>　　“新生吧？”窗口里的人笑了。
<br>
<br>　　“你咋知道？”
<br>
<br>　　“老生哪有这么罗嗦的，你说个”二两”就行了。”
<br>
<br>　　“哦。”小四又学了点东西。
<br>
<br>　　小四随便找了个位子坐下。屁股还没坐稳，旁边就有人问：“新生吧？”
<br>
<br>　　真是奇了怪了，小四心里疑惑，嘴上还硬：“谁说的！”
<br>
<br>　　“嗨，老生哪有你那样规规矩矩坐着吃饭的，得像我这样。”
<br>
<br>　　小四学着老生，一只脚踏在凳子上，果然舒服了许多，找到些当老生的感觉。
<br>
<br>　　“哎呀！这饭里有沙子！”小四大叫道。
<br>
<br>　　“新生吧！”背后一人道。
<br>
<br>　　“怎么了？”
<br>
<br>　　“呵呵，老生只有当饭里没沙子才会叫！”
<br>
<br>　　“哦。”小四默不做声了，就连接下来碰到苍蝇，虫子也没出声。
<br>
<br>　　咽完饭后，小四把剩饭菜倒进了餐具车旁的桶里，把餐具都放到了餐具车上……
<br>
<br>　　“新来的吧？”旁边一个哥们说道。
<br>
<br>　　“？！”
<br>　
<br>　　“嗨，老生吃完后哪有把餐具放到餐具车上的，还不是放在桌子上走人………
<br>
<br>小四心情郁闷，向宿舍走去，忽然看到一个学生会招新的广告，就要了一张表……
<br>
<br>　　“新生吧！”边上一伙计道。
<br>
<br>　　小四听的有点头晕，”怎么啦？”
<br>
<br>　　“嗨，老生哪有进学生会的，都是不理世事的！”
<br>
<br>　　小四就扔了那张表。正要走，忽然看到旁边老乡会的活动通知……
<br>
<br>　　“新生吧！”又一伙计道。
<br>
<br>　　“……”
<br>
<br>　　“老生哪有对老乡会感兴趣的，积极的还不都是那些新生。”
<br>
<br>　　小四恼心的要死，决定回宿舍到头就睡，什么也不理了。
<br>
<br>　　“叮铃铃铃铃……”
<br>
<br>　　小四被闹钟声吵醒了，一看表--6：40了，连忙收拾收拾，跑去升旗。
<br>
<br>　　“新生吧？”宿舍管理员拉住了他。
<br>
<br>　　“你怎么知道？”
<br>
<br>　　“嗨，老生哪有去升旗的！”
<br>
<br>　　小四只有自认倒霉，想想还是去吃早餐吧。
<br>
<br>　　“是新生吧！”服务员说。
<br>
<br>　　“你又怎么知道？”
<br>
<br>　　“嗨！老生哪有吃早餐的！都是午餐早餐一起吃的！”
<br>小四早餐也没吃，又回宿舍躺下了，可小四怎么也睡不着，就这样一直耗到7：50。
<br>
<br>　　“哎！还是去上课吧！”小四想，现在去教室刚好，8：20上课，还可以预习一下。
<br>
<br>
<br>　　谁知路上搞清洁的又笑了：“新生吧！”
<br>　
<br>　　“你……你怎么知道？”
<br>
<br>　　“呵呵，老生哪有这么早去上课的，谁不是8：20才起床，然后才慢吞吞的去上课！”
<br>
<br>
<br>
<br>　　进了教室，小四径直走向第一排……
<br>
<br>　　“新生吧！”正在准备多媒体教学设备的教务处叔叔说。
<br>
<br>　　“你怎么也知道？”小四有点不自在。
<br>
<br>　　“嗨！老生哪有一开学就坐第一排的。”
<br>
<br>　　小四就在最后一排找了个位子坐下，一看黑板还给污染的乱七八糟没人擦，就拿起了
<br>黑板擦…
<br>
<br>…
<br>
<br>　　“新生就是新生！”刚进来的老师笑道。
<br>
<br>　　“为什么这样说？”小四感到很羞愧。
<br>
<br>　　“哎！老生哪有擦黑板的，还不都是老师擦！”
<br>
<br>　　小四就又回去坐了，整节课一句话也没说。
<br>
<br>　　第三、四节课是公选课，要换教室，小四进了教室黑板看都不看，就朝最后一排走去
<br>……
<br>上课时老师提了个问题，小四正想举手，惊动了旁边一个睡觉的家伙：
<br>
<br>　　“新生吧？”
<br>
<br>　　“怎么还是被人看出来了？”小四满脸通红。
<br>
<br>　　“嗨！老生谁上课会理老师，又不是在点名！”
<br>
<br>　　小四决定以后再也不回答问题了，”听课吧。”他想。
<br>
<br>　　“新生吧？”另一家伙道。
<br>
<br>　　“你又怎么知道？”小四差点跳了起来。
<br>
<br>　　“嗨！老生谁上课听课？不是睡觉，就是四处看mm，哪有盯着老师看的，又不靓！”
<br>
<br>
<br>　　有了以上的经验，小四发誓再也不能让人看出自己是老生了，后一节课也不上就走了
<br>，去餐厅
<br>
<br>打了个包回来，刚走到门口就听到宿舍里有人正在谈论自己----
<br>
<br>　　“你们窝刚搬进来那个是新生吧？”一串门的家伙对小四的室友说。
<br>
<br>　　“谁说的？”小四冲了进来。
<br>
<br>　　“看看你的被子吧，老生哪有叠被子的！”
<br>被“新生”这两个字折腾了两天，小四心里憋的慌，就去校医院弄了点安神醒脑的药。可
<br>是还没走
<br>
<br>出校医院几步：
<br>
<br>　　“新生吧！”又一人出声了。
<br>
<br>　　“你就饶了我，去个校医院你也说我是新生？”小四快炸了。
<br>
<br>　　“嗨！老生谁去兽医院，我mm的狗狗消化不良，我都没让它来这儿！”
<br>
<br>　　小四扔了药，也没去上课就回了宿舍。走来走去不知道干什么，室友说，上我们学校
<br>的bbs吧，
<br>
<br>终于申请了一个帐号，登陆上去，小四决定把他的遭遇贴出来。
<br>
<br>　　“新生吧！”一水友道。
<br>
<br>　　“ft！这样你都知道？”小四实在纳闷，”今天怎么每个人都问我是不是新生，我今
<br>天是不是
<br>
<br>撞邪了？”
<br>
<br>　　“嗨！只有新生才会帖这种既不搞笑又不xx的文章！”
<br>
<br>　　小四：“◎＃￥※……”', '军训刚刚结束了，今天又是星期天，收拾完宿舍的小四决定轻松一下自己，就打算到校园

里到处走

走。正走着……

“新生吧？”旁边一个人问。

小四纳闷：“你咋知道？

“嗨，老生哪有一个人走这条鸳鸯道的，还边走边瞧。”

“哦。”既然不能走了，就去图书馆看看吧。

“新生吧？”一管理员说。

“你怎么知道？”

“嗨！老生谁一开学就来图书馆，还不是考试那几天才来！”

出了图书馆都5点多了，小四就径直往餐厅走去。”

“新生吧？”餐厅门口刚吃完饭的中有人笑了。

“你咋知道？”

“老生哪有现在才来吃饭的，不到4：50就来了。”

“哦。”小四又长了见识。

进了餐厅，买饭的的队伍排得长长的，小四舒口气，排到最后。

“新生吧？”旁边一个人问。

小四纳闷：“你咋知道？

“嗨，老生哪有排队买饭的。”

“哦。”小四明白了，径直走到窗口前，递上饭卡说：“我要二两饭。”

“新生吧？”窗口里的人笑了。

“你咋知道？”

“老生哪有这么罗嗦的，你说个”二两”就行了。”

“哦。”小四又学了点东西。

小四随便找了个位子坐下。屁股还没坐稳，旁边就有人问：“新生吧？”

真是奇了怪了，小四心里疑惑，嘴上还硬：“谁说的！”

“嗨，老生哪有你那样规规矩矩坐着吃饭的，得像我这样。”

小四学着老生，一只脚踏在凳子上，果然舒服了许多，找到些当老生的感觉。

“哎呀！这饭里有沙子！”小四大叫道。

“新生吧！”背后一人道。

“怎么了？”

“呵呵，老生只有当饭里没沙子才会叫！”

“哦。”小四默不做声了，就连接下来碰到苍蝇，虫子也没出声。

咽完饭后，小四把剩饭菜倒进了餐具车旁的桶里，把餐具都放到了餐具车上……

“新来的吧？”旁边一个哥们说道。

“？！”

“嗨，老生吃完后哪有把餐具放到餐具车上的，还不是放在桌子上走人………

小四心情郁闷，向宿舍走去，忽然看到一个学生会招新的广告，就要了一张表……

“新生吧！”边上一伙计道。

小四听的有点头晕，”怎么啦？”

“嗨，老生哪有进学生会的，都是不理世事的！”

小四就扔了那张表。正要走，忽然看到旁边老乡会的活动通知……

“新生吧！”又一伙计道。

“……”

“老生哪有对老乡会感兴趣的，积极的还不都是那些新生。”

小四恼心的要死，决定回宿舍到头就睡，什么也不理了。

“叮铃铃铃铃……”

小四被闹钟声吵醒了，一看表--6：40了，连忙收拾收拾，跑去升旗。

“新生吧？”宿舍管理员拉住了他。

“你怎么知道？”

“嗨，老生哪有去升旗的！”

小四只有自认倒霉，想想还是去吃早餐吧。

“是新生吧！”服务员说。

“你又怎么知道？”

“嗨！老生哪有吃早餐的！都是午餐早餐一起吃的！”

小四早餐也没吃，又回宿舍躺下了，可小四怎么也睡不着，就这样一直耗到7：50。

“哎！还是去上课吧！”小四想，现在去教室刚好，8：20上课，还可以预习一下。

谁知路上搞清洁的又笑了：“新生吧！”

“你……你怎么知道？”

“呵呵，老生哪有这么早去上课的，谁不是8：20才起床，然后才慢吞吞的去上课！”

进了教室，小四径直走向第一排……

“新生吧！”正在准备多媒体教学设备的教务处叔叔说。

“你怎么也知道？”小四有点不自在。

“嗨！老生哪有一开学就坐第一排的。”

小四就在最后一排找了个位子坐下，一看黑板还给污染的乱七八糟没人擦，就拿起了

黑板擦…

…

“新生就是新生！”刚进来的老师笑道。

“为什么这样说？”小四感到很羞愧。

“哎！老生哪有擦黑板的，还不都是老师擦！”

小四就又回去坐了，整节课一句话也没说。

第三、四节课是公选课，要换教室，小四进了教室黑板看都不看，就朝最后一排走去

……

上课时老师提了个问题，小四正想举手，惊动了旁边一个睡觉的家伙：

“新生吧？”

“怎么还是被人看出来了？”小四满脸通红。

“嗨！老生谁上课会理老师，又不是在点名！”

小四决定以后再也不回答问题了，”听课吧。”他想。

“新生吧？”另一家伙道。

“你又怎么知道？”小四差点跳了起来。

“嗨！老生谁上课听课？不是睡觉，就是四处看mm，哪有盯着老师看的，又不靓！”

有了以上的经验，小四发誓再也不能让人看出自己是老生了，后一节课也不上就走了

，去餐厅

打了个包回来，刚走到门口就听到宿舍里有人正在谈论自己----

“你们窝刚搬进来那个是新生吧？”一串门的家伙对小四的室友说。

“谁说的？”小四冲了进来。

“看看你的被子吧，老生哪有叠被子的！”

被“新生”这两个字折腾了两天，小四心里憋的慌，就去校医院弄了点安神醒脑的药。可

是还没走

出校医院几步：

“新生吧！”又一人出声了。

“你就饶了我，去个校医院你也说我是新生？”小四快炸了。

“嗨！老生谁去兽医院，我mm的狗狗消化不良，我都没让它来这儿！”

小四扔了药，也没去上课就回了宿舍。走来走去不知道干什么，室友说，上我们学校

的bbs吧，

终于申请了一个帐号，登陆上去，小四决定把他的遭遇贴出来。

“新生吧！”一水友道。

“ft！这样你都知道？”小四实在纳闷，”今天怎么每个人都问我是不是新生，我今

天是不是

撞邪了？”

“嗨！只有新生才会帖这种既不搞笑又不xx的文章！”

小四：“◎＃￥※……”', NULL, '2003-04-03 02:51:00', 12, '20030421183233_bbsid_199516_board_12_1d21736ec1.html', '20030421183233');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1708, 198416, 11, 106, '不好意思，有人求救', '有个常州的女人说她家庭不幸福，老公是畜生，想逃出来。想到厦门找工作。她说没学历。谁可以帮忙的？？？？？可以的话留个联系方式给我吧？我不是开玩笑……知道大家找工作也不是很容易，……总之，可以帮忙的就帮帮我吧？？', '有个常州的女人说她家庭不幸福，老公是畜生，想逃出来。想到厦门找工作。她说没学历。谁可以帮忙的？？？？？可以的话留个联系方式给我吧？我不是开玩笑……知道大家找工作也不是很容易，……总之，可以帮忙的就帮帮我吧？？', NULL, '2003-03-16 15:44:00', 4, '20030421183312_bbsid_198416_board_11_0e580db797.html', '20030421183312');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1709, 199361, 1, 1683, '无眠舞语(4)', '你要过得很好
<br>才会让我有恨你的力量
<br>你要永远把良心埋葬
<br>坚强的达到你的理想与梦想
<br>我才会诅咒你一生一世夜夜做恶梦
<br>你要把幸福常常挂在嘴边
<br>忘记我的存在
<br>我才会从此不再提起你
<br>转头就找个人来替代
<br>这样你会永远的安心
<br>没有人死去
<br>没有人怀念
<br>有一天我们不在
<br>什么也都不在', '你要过得很好

才会让我有恨你的力量

你要永远把良心埋葬

坚强的达到你的理想与梦想

我才会诅咒你一生一世夜夜做恶梦

你要把幸福常常挂在嘴边

忘记我的存在

我才会从此不再提起你

转头就找个人来替代

这样你会永远的安心

没有人死去

没有人怀念

有一天我们不在

什么也都不在', NULL, '2003-03-31 08:01:00', 2, '20030421183321_bbsid_199361_board_1_1c989be877.html', '20030421183321');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1710, 199670, 10, 681, '荒冢 (一)', '庄周离去的时候，交给我一株三片叶子的草。那一年我十一岁。斜阳，我倚在门槛上看河对岸的山坡上已经点起来的油纸灯笼。娘被邻村的人请了去唱歌。庄周说，那是一场盛大的葬礼，你娘可能会累着，我去看看。然后他转身就走了，耳旁的发被风吹起来显得颇有风萧萧兮易水寒的味道。虽然那个时候荆柯还不知道窝在哪个小客栈里当酒童，但易水早已淌过了许多个年头，并且把这个族群划割成两个村落。庄周牵着他的瘦马晃悠晃悠地走过了板木桥。易水的水面在残阳下被铺染成油彩样绝裂的颜色。
<br>    我坐在门口等娘回来。夜里冷了的时候就去烧些水暖手。记得小的时候我常常在娘亲刺绣时烧水，一来可以取暖，二来隔着火光看娘的侧面总是有些凄美。娘是素净的女子，眉宇间却有一种妖娆的暧昧，常常平淌着忧伤。闲暇的时候娘就坐在院子的梨树下做刺绣，一些小而盛放的梨花，雪一样的染成一小片一小片的白。精致到疼痛。我会坐在娘的脚边安静地望着天空，数偶尔飞过的鸟只，影子明亮地倾斜在地面上。那样的时光温和而安静，流散在我细细碎碎的记忆罅缝里。更多的时候娘亲是辗转于两个村落之间，在各家祭祀的灵位前唱歌。娘是给人唱歌的，给那些已经死去了的人。偶尔娘会带上我，把我安置在灵堂的幔布后边。那些忧伤肃静的曲调，和着娘低低的歌声，缥缈于天地之间。娘说，那叫冢歌。世上最坚韧的疼痛和磨难。
<br>    娘回来已经是三天以后的清晨，带着满身的疲惫和冥纸颓败的味道，发丝间嵌满了檀香的灰烬，显得很是憔悴。我备好了水给娘洗漱，然后她去休息。庄周没有一起回来。
<br>    庄周给我三叶草的时候只是细弱的一株，我把它种在屋前的梨树下，并且每天哼歌给它听。那些调是从娘地方听来的，断断续续。我以为草的魂是应该和亡灵一起住在地下的，因此相信它会把生者的悲伤讲给逝去的人听。就像娘把死者的悲伤唱给活着的人看一样。虽然我并不知道这株草是庄周从哪个荒郊野外采来的。而且为什么是三片叶子。
<br>    娘醒来的时候天已经黑了。对岸村落的灯火明明灭灭。我倒水给她。
<br>    娘，庄周呢。 
<br>    娘不说话，神情依旧疲倦。 
<br>    娘，庄周给了我一株草，三片叶子的，我种在树下了。你见过吗。庄周干吗要给我草哪，娘。
<br>    我坐在床棱上，娘拉起我的手。娘很累，图伊。娘的嗓子哑哑的，可能是唱得太久的缘故。图伊，庄周已经离开了么。
<br>    嗯。他带着他的马走的，娘，他不会再回来了吧。我低着头，油灯昏暗的光下娘的手指细长而苍白，皮肤光滑得没有痕迹。
<br>    也许吧。娘的表情有些凝重。……图伊，娘要睡了，你也睡了吧。
<br>    好。我爬到床上，睡在娘的里边。娘熄了灯。屋子里一下子变得漆黑，盈淡的月光一点点洒在窗的角落里，显得微不足道。从很小的时候起，就是我和娘相依为命。娘四处唱歌以维持生计，偶尔也绣些花拿了去换布。生活一直很平淡，在这个族群里像花开花落样悄无声息地延续。然后有一天庄周带着他的瘦马很莫名的出现在村落的易水边上，然后娘的脸上开始有了忧伤。庄周是个贫穷的书生，靠给人占卦赚些盘缠，因此总是喂不饱他的马。那匹马声音黯哑，颧骨高耸，一脸沧桑的样子，很有庄周的风范。我经常摸着它的皮毛看到暮年样陨落的年华。
<br>    庄周的占卜向来灵验。于是村落里的族人纷拥着请他去算卦。活计多的时候庄周也是两个村子来回着跑，常常会与娘于路上见着。虽说庄周平日里一副口若悬河的样子，倒也常常会说些让人心惊的话。一针见血，道尽前古后世。娘在提起庄周的时候总说，那个人的眼是锐气的很的。
<br>    我侧过身的时候听见娘轻微的呼吸起伏的声音。已经是入睡很久了。
<br>    翌日一早我起来，娘在井边洗她的褂裙，就是在唱冢歌的时候穿得那件麻色的衣裳，娘用黑线绣了精巧的边纹。阳光稀薄，雾气淡淡弥漫。我向娘道了安，俯下身去看那株三叶草。娘口气淡淡地说，图伊，你要记得好好地把这草养下去。我有些迷惑，问娘为什么。娘不语，只让我过去帮着她洗褂裙。其实娘穿褂裙的时候很好看，皮肤隐隐的映出麻色安静而孤诣的感觉。像个不食人间烟火的女子，唱尽哀怨凄凉。落了水的褂裙有些苍茫的颜色，边缝处的黑色针线更是显得妖冶。娘用手一遍遍地抹着前襟，有些心不在焉的样子。突然她开口问我，图伊，庄周走之前有说过什么吗。
<br>    没什么，娘。我沉默了一下，他只是给我算了一卦。他说，将来会有一个男人，来带我走。娘的眼泪突然急促地掉下来，落在水盆里溅起水沫。我不知所以。
<br>    后来的很长一段日子，娘变得沉默不语。常常会出神，绣花的时候愣愣地停下手来。那些花瓣如裂开的魂，破碎地洒在底色阴沉的布匹上。娘的脸上写满追忆，那是我无法触及的时光。也许是久远以前，也许是与庄周在路上的那些恍然的时刻。而我始终不明白的是，娘的眼泪。我在娘身边生活了十一年终而不见的清澈泪滴，在那个清晨微凉的风里，不可遏制的掉落下来。
<br>    也许，也许是我说错了话罢。只是娘的心上，到底有怎样的伤口。这样一个隐淡的女子，从来没有诉说的欲望。就像她独自把我抚养长大，没有人知道究竟埋掉了多少痛楚。
<br>    日子依旧平静地蔓延着。娘还是早出晚归，沉寂地装出哀伤的样子给死去的素不相识的人唱歌。坟冢像易水河底的石粒，年复一年，堆积在村落周围高高低底的山上。七零八落，像那些再也无法拾起的年月，永远地遗落在已经吹过去的风里。
<br>    再后来，我在易水边上，遇到了一个叫做荆柯的男人。是一个傍晚，残阳如血，我坐在水边看对岸的灯火。荆柯抱着大把的荼草，从板木桥上摇摇晃晃地走来。正是荼草繁盛的时节，绒毛一样白色的细碎的荼花飘散在空气里，落满他的发梢和肩头，他脸上的表情分外平和。我斜斜地看着他，从对岸一直走到我的身后，坐到我的身边。然后我问他，你是谁。他说他的名字叫荆柯。就是一支荆棘，无根无叶。我说是个好名字，适合流浪，迁徙，分离。
<br>    你只是个孩子，怎么想这些。
<br>    因为娘不快乐。我希望有一天我可以带她离开这里。去长着幸福的地方。
<br>    荆柯沉默了一下，然后问，你娘是谁。
<br>    娘是谁。娘不过是一个再普通不过的唱冢歌的女子。过朴素的生活，和她的孩子相依为命。娘有一个好听的名字，叫做鸢。
<br>    那么你呢，你叫什么。
<br>    我叫图伊。
<br>    你的父亲呢。
<br>    我不知道，娘从来没有告诉过我。
<br>    那么图伊，你多大了。
<br>    十一。
<br>    你一直住在这条水的旁边吗。
<br>    是的，一直住在这里。
<br>    ……
<br>    后来荆柯送给我半束荼草，我抱着它们小跑着回到家里去。那天晚上，我告诉娘我遇见的那个男人，他沉着的眼神。我坐在床边不停地摆弄着荼草，直到我的肩上也白花满落。然后娘说，图伊，睡吧，不要乱想了，村落里从来没有这样的一个人。
<br>    后来。我一直没有再见到荆柯。这个无根无叶的人。再也没有见到。
<br>    很快一年又过。梨花盛开的那一季，娘带我去了一片我从未去过的空地，在山谷中。前一夜，娘辗转了很久，迟迟没有睡去，清早起来的时候，眼睛是肿的，很疲倦的样子。那片土地是安静的。长满了杂草和酒红色的雏菊。娘带着我有些艰难地往前走。那里荒芜已久，山里的雾气很快打湿我的衣袂。娘，我们要去哪里，我问她。娘很涩地笑了一下，不说话。我拉着娘的手感觉有些不安，就像要去推开一道门，却不知道是否还有路可退。绝决的幸福和苦难不是谁都可以抗得起。
<br>    很久以后娘终于停下脚步。是一滩水，在山谷的中央，清冷的风在水面上盘旋而起。鸟鸣，山谷上空发出猛烈响声的撕扯而过的风，泛起波纹的水面。娘回过头来看着我，她说，图伊，你冷吗。我摇摇头。娘说，你向左看。娘的笑容里渲染了苍凉。我顺着娘指的方向看过去，是一座荒冢。破旧的碑，青苔大片大片的覆盖在上面，土冢上茅草丛生。
<br>    这座坟有十三个年头了。娘的声音听上去暗哑。这是你的父亲，图伊。他睡在这里，我每年这个时候来唱歌给他听。
<br>    娘牵着我的手冰凉的，我突然就看到了她心里全部的恐惧和无助。娘开始唱她已经唱过数千遍的冢歌。曲调荒凉得像是水在破裂。我站在风里，只觉得胸口被吹得空空荡荡。我感觉到冷。娘的眼神没有温度。
<br>    那一年，我已经十三岁。第一次知道一个叫做父亲的男人，并且他永远地睡在这片荒芜的土地上。变成腐朽。
<br>    回到家的时候梨花舞得正盛，一阵一阵掀起漫天漫地泠然的香气。娘的头发，肩膀，衣裳上落满了白色的细碎的花瓣，恢宏得像一场声势浩荡的葬礼。 
<br>    几天后梨花谢毕，娘说要远行。在族落之外很远很远的地方，发生一场浩荡的劫难，死伤无数。有人策马前来请娘去唱冢歌，大抵需要半年的时间。娘犹豫不决。其实我心里很明白娘的哀伤，在风中散开的疼痛，终会错开再错开。可是父亲的魂，逝去了再久于娘也是纠心。那种生命中隐隐的不安，哽在喉头无法言明。娘想带我一起走，可是我不想。因为终究还是要回来，那样没有出路的流离更加让人溃败。抽刀需要勇气，可是断水水更流的纠结，是更加延绵的无可奈何。
<br>    娘启程的那一天，我站在易水的板木桥上，看见娘在马背上的身影终于渐行渐远。远方，风沙扬起的城池，应该是昏黄的颜色。娘的素衣，要多久才能褪尽铅华。娘在临走前抚着我的脸说，图伊，等我回来。那样的平静和哀伤。
<br>    后来我住在对岸村落的婆婆的小木屋里，是娘在临行前托附好了的。婆婆年轻的时候是给新生的婴儿祈福的。娘曾说，我出生的时候没有哭声，闭着气奄奄一息，是婆婆一直拍着我念祈福词才使我活下来。后来婆婆又一直给我祈了三天三夜的福，终是顺顺当当的长大了。如今婆婆已经老去，发鬓斑白，脸上有很深的皱纹，记忆冰冷的一条一条绻缩在隙缝里，那些无法抹煞的过往盘旋着一同老去。婆婆总是很宠我，喜欢牵着我的手念祈福词给我听，她苍老的干燥而温暖的手，像层层叠叠的往事，摩挲着我的手背，落满在整个院子里。婆婆给我讲一些久远以前发生在村落里的故事。一些曾经生活在这里而现在已尸骨无存的善良的人。我安静地坐着，看见时光从脚边淌过去时扬起的黑色的风。
<br>    婆婆的屋子旁边是一家客栈。因为族落里少有生人，因而大多时候族人是把这家店当作酒栈喝酒来的。婆婆说，这酒栈里头有个很好的酒师，能酿出琥珀色的水酒。他的名字叫荆柯，从远方来。我想起很久以前一个暮色四合的傍晚在易水边遇见过的那个男人，他有隐忍的笑纹，眼神沉着。他送给我的那半束荼草，在时间里漂荡殆尽。我微笑，问婆婆，他喜欢荼草吗。
<br>    那天的傍晚我坐在客栈门外的树下看夕阳西下。旌旗在风中发出沉闷的响声。从洞开的门里看到柜台后的男人沉默的侧面，和记忆中的一模一样。是荆柯。然后他转过身来，看到外面的这个女孩子。他的眼里有欣喜，然后很快地走到我面前叫我的名字，图伊。夕阳里他的剪影，绚丽而压抑。后来傍晚的时候我们常常一起坐在易水边上，看残阳沉没，沉默，偶尔交谈。很大的风擦着水面吹过去，波漪涟涟。
<br>
<br>
<br>To be continued.', '庄周离去的时候，交给我一株三片叶子的草。那一年我十一岁。斜阳，我倚在门槛上看河对岸的山坡上已经点起来的油纸灯笼。娘被邻村的人请了去唱歌。庄周说，那是一场盛大的葬礼，你娘可能会累着，我去看看。然后他转身就走了，耳旁的发被风吹起来显得颇有风萧萧兮易水寒的味道。虽然那个时候荆柯还不知道窝在哪个小客栈里当酒童，但易水早已淌过了许多个年头，并且把这个族群划割成两个村落。庄周牵着他的瘦马晃悠晃悠地走过了板木桥。易水的水面在残阳下被铺染成油彩样绝裂的颜色。

我坐在门口等娘回来。夜里冷了的时候就去烧些水暖手。记得小的时候我常常在娘亲刺绣时烧水，一来可以取暖，二来隔着火光看娘的侧面总是有些凄美。娘是素净的女子，眉宇间却有一种妖娆的暧昧，常常平淌着忧伤。闲暇的时候娘就坐在院子的梨树下做刺绣，一些小而盛放的梨花，雪一样的染成一小片一小片的白。精致到疼痛。我会坐在娘的脚边安静地望着天空，数偶尔飞过的鸟只，影子明亮地倾斜在地面上。那样的时光温和而安静，流散在我细细碎碎的记忆罅缝里。更多的时候娘亲是辗转于两个村落之间，在各家祭祀的灵位前唱歌。娘是给人唱歌的，给那些已经死去了的人。偶尔娘会带上我，把我安置在灵堂的幔布后边。那些忧伤肃静的曲调，和着娘低低的歌声，缥缈于天地之间。娘说，那叫冢歌。世上最坚韧的疼痛和磨难。

娘回来已经是三天以后的清晨，带着满身的疲惫和冥纸颓败的味道，发丝间嵌满了檀香的灰烬，显得很是憔悴。我备好了水给娘洗漱，然后她去休息。庄周没有一起回来。

庄周给我三叶草的时候只是细弱的一株，我把它种在屋前的梨树下，并且每天哼歌给它听。那些调是从娘地方听来的，断断续续。我以为草的魂是应该和亡灵一起住在地下的，因此相信它会把生者的悲伤讲给逝去的人听。就像娘把死者的悲伤唱给活着的人看一样。虽然我并不知道这株草是庄周从哪个荒郊野外采来的。而且为什么是三片叶子。

娘醒来的时候天已经黑了。对岸村落的灯火明明灭灭。我倒水给她。

娘，庄周呢。

娘不说话，神情依旧疲倦。

娘，庄周给了我一株草，三片叶子的，我种在树下了。你见过吗。庄周干吗要给我草哪，娘。

我坐在床棱上，娘拉起我的手。娘很累，图伊。娘的嗓子哑哑的，可能是唱得太久的缘故。图伊，庄周已经离开了么。

嗯。他带着他的马走的，娘，他不会再回来了吧。我低着头，油灯昏暗的光下娘的手指细长而苍白，皮肤光滑得没有痕迹。

也许吧。娘的表情有些凝重。……图伊，娘要睡了，你也睡了吧。

好。我爬到床上，睡在娘的里边。娘熄了灯。屋子里一下子变得漆黑，盈淡的月光一点点洒在窗的角落里，显得微不足道。从很小的时候起，就是我和娘相依为命。娘四处唱歌以维持生计，偶尔也绣些花拿了去换布。生活一直很平淡，在这个族群里像花开花落样悄无声息地延续。然后有一天庄周带着他的瘦马很莫名的出现在村落的易水边上，然后娘的脸上开始有了忧伤。庄周是个贫穷的书生，靠给人占卦赚些盘缠，因此总是喂不饱他的马。那匹马声音黯哑，颧骨高耸，一脸沧桑的样子，很有庄周的风范。我经常摸着它的皮毛看到暮年样陨落的年华。

庄周的占卜向来灵验。于是村落里的族人纷拥着请他去算卦。活计多的时候庄周也是两个村子来回着跑，常常会与娘于路上见着。虽说庄周平日里一副口若悬河的样子，倒也常常会说些让人心惊的话。一针见血，道尽前古后世。娘在提起庄周的时候总说，那个人的眼是锐气的很的。

我侧过身的时候听见娘轻微的呼吸起伏的声音。已经是入睡很久了。

翌日一早我起来，娘在井边洗她的褂裙，就是在唱冢歌的时候穿得那件麻色的衣裳，娘用黑线绣了精巧的边纹。阳光稀薄，雾气淡淡弥漫。我向娘道了安，俯下身去看那株三叶草。娘口气淡淡地说，图伊，你要记得好好地把这草养下去。我有些迷惑，问娘为什么。娘不语，只让我过去帮着她洗褂裙。其实娘穿褂裙的时候很好看，皮肤隐隐的映出麻色安静而孤诣的感觉。像个不食人间烟火的女子，唱尽哀怨凄凉。落了水的褂裙有些苍茫的颜色，边缝处的黑色针线更是显得妖冶。娘用手一遍遍地抹着前襟，有些心不在焉的样子。突然她开口问我，图伊，庄周走之前有说过什么吗。

没什么，娘。我沉默了一下，他只是给我算了一卦。他说，将来会有一个男人，来带我走。娘的眼泪突然急促地掉下来，落在水盆里溅起水沫。我不知所以。

后来的很长一段日子，娘变得沉默不语。常常会出神，绣花的时候愣愣地停下手来。那些花瓣如裂开的魂，破碎地洒在底色阴沉的布匹上。娘的脸上写满追忆，那是我无法触及的时光。也许是久远以前，也许是与庄周在路上的那些恍然的时刻。而我始终不明白的是，娘的眼泪。我在娘身边生活了十一年终而不见的清澈泪滴，在那个清晨微凉的风里，不可遏制的掉落下来。

也许，也许是我说错了话罢。只是娘的心上，到底有怎样的伤口。这样一个隐淡的女子，从来没有诉说的欲望。就像她独自把我抚养长大，没有人知道究竟埋掉了多少痛楚。

日子依旧平静地蔓延着。娘还是早出晚归，沉寂地装出哀伤的样子给死去的素不相识的人唱歌。坟冢像易水河底的石粒，年复一年，堆积在村落周围高高低底的山上。七零八落，像那些再也无法拾起的年月，永远地遗落在已经吹过去的风里。

再后来，我在易水边上，遇到了一个叫做荆柯的男人。是一个傍晚，残阳如血，我坐在水边看对岸的灯火。荆柯抱着大把的荼草，从板木桥上摇摇晃晃地走来。正是荼草繁盛的时节，绒毛一样白色的细碎的荼花飘散在空气里，落满他的发梢和肩头，他脸上的表情分外平和。我斜斜地看着他，从对岸一直走到我的身后，坐到我的身边。然后我问他，你是谁。他说他的名字叫荆柯。就是一支荆棘，无根无叶。我说是个好名字，适合流浪，迁徙，分离。

你只是个孩子，怎么想这些。

因为娘不快乐。我希望有一天我可以带她离开这里。去长着幸福的地方。

荆柯沉默了一下，然后问，你娘是谁。

娘是谁。娘不过是一个再普通不过的唱冢歌的女子。过朴素的生活，和她的孩子相依为命。娘有一个好听的名字，叫做鸢。

那么你呢，你叫什么。

我叫图伊。

你的父亲呢。

我不知道，娘从来没有告诉过我。

那么图伊，你多大了。

十一。

你一直住在这条水的旁边吗。

是的，一直住在这里。

……

后来荆柯送给我半束荼草，我抱着它们小跑着回到家里去。那天晚上，我告诉娘我遇见的那个男人，他沉着的眼神。我坐在床边不停地摆弄着荼草，直到我的肩上也白花满落。然后娘说，图伊，睡吧，不要乱想了，村落里从来没有这样的一个人。

后来。我一直没有再见到荆柯。这个无根无叶的人。再也没有见到。

很快一年又过。梨花盛开的那一季，娘带我去了一片我从未去过的空地，在山谷中。前一夜，娘辗转了很久，迟迟没有睡去，清早起来的时候，眼睛是肿的，很疲倦的样子。那片土地是安静的。长满了杂草和酒红色的雏菊。娘带着我有些艰难地往前走。那里荒芜已久，山里的雾气很快打湿我的衣袂。娘，我们要去哪里，我问她。娘很涩地笑了一下，不说话。我拉着娘的手感觉有些不安，就像要去推开一道门，却不知道是否还有路可退。绝决的幸福和苦难不是谁都可以抗得起。

很久以后娘终于停下脚步。是一滩水，在山谷的中央，清冷的风在水面上盘旋而起。鸟鸣，山谷上空发出猛烈响声的撕扯而过的风，泛起波纹的水面。娘回过头来看着我，她说，图伊，你冷吗。我摇摇头。娘说，你向左看。娘的笑容里渲染了苍凉。我顺着娘指的方向看过去，是一座荒冢。破旧的碑，青苔大片大片的覆盖在上面，土冢上茅草丛生。

这座坟有十三个年头了。娘的声音听上去暗哑。这是你的父亲，图伊。他睡在这里，我每年这个时候来唱歌给他听。

娘牵着我的手冰凉的，我突然就看到了她心里全部的恐惧和无助。娘开始唱她已经唱过数千遍的冢歌。曲调荒凉得像是水在破裂。我站在风里，只觉得胸口被吹得空空荡荡。我感觉到冷。娘的眼神没有温度。

那一年，我已经十三岁。第一次知道一个叫做父亲的男人，并且他永远地睡在这片荒芜的土地上。变成腐朽。

回到家的时候梨花舞得正盛，一阵一阵掀起漫天漫地泠然的香气。娘的头发，肩膀，衣裳上落满了白色的细碎的花瓣，恢宏得像一场声势浩荡的葬礼。

几天后梨花谢毕，娘说要远行。在族落之外很远很远的地方，发生一场浩荡的劫难，死伤无数。有人策马前来请娘去唱冢歌，大抵需要半年的时间。娘犹豫不决。其实我心里很明白娘的哀伤，在风中散开的疼痛，终会错开再错开。可是父亲的魂，逝去了再久于娘也是纠心。那种生命中隐隐的不安，哽在喉头无法言明。娘想带我一起走，可是我不想。因为终究还是要回来，那样没有出路的流离更加让人溃败。抽刀需要勇气，可是断水水更流的纠结，是更加延绵的无可奈何。

娘启程的那一天，我站在易水的板木桥上，看见娘在马背上的身影终于渐行渐远。远方，风沙扬起的城池，应该是昏黄的颜色。娘的素衣，要多久才能褪尽铅华。娘在临走前抚着我的脸说，图伊，等我回来。那样的平静和哀伤。

后来我住在对岸村落的婆婆的小木屋里，是娘在临行前托附好了的。婆婆年轻的时候是给新生的婴儿祈福的。娘曾说，我出生的时候没有哭声，闭着气奄奄一息，是婆婆一直拍着我念祈福词才使我活下来。后来婆婆又一直给我祈了三天三夜的福，终是顺顺当当的长大了。如今婆婆已经老去，发鬓斑白，脸上有很深的皱纹，记忆冰冷的一条一条绻缩在隙缝里，那些无法抹煞的过往盘旋着一同老去。婆婆总是很宠我，喜欢牵着我的手念祈福词给我听，她苍老的干燥而温暖的手，像层层叠叠的往事，摩挲着我的手背，落满在整个院子里。婆婆给我讲一些久远以前发生在村落里的故事。一些曾经生活在这里而现在已尸骨无存的善良的人。我安静地坐着，看见时光从脚边淌过去时扬起的黑色的风。

婆婆的屋子旁边是一家客栈。因为族落里少有生人，因而大多时候族人是把这家店当作酒栈喝酒来的。婆婆说，这酒栈里头有个很好的酒师，能酿出琥珀色的水酒。他的名字叫荆柯，从远方来。我想起很久以前一个暮色四合的傍晚在易水边遇见过的那个男人，他有隐忍的笑纹，眼神沉着。他送给我的那半束荼草，在时间里漂荡殆尽。我微笑，问婆婆，他喜欢荼草吗。

那天的傍晚我坐在客栈门外的树下看夕阳西下。旌旗在风中发出沉闷的响声。从洞开的门里看到柜台后的男人沉默的侧面，和记忆中的一模一样。是荆柯。然后他转过身来，看到外面的这个女孩子。他的眼里有欣喜，然后很快地走到我面前叫我的名字，图伊。夕阳里他的剪影，绚丽而压抑。后来傍晚的时候我们常常一起坐在易水边上，看残阳沉没，沉默，偶尔交谈。很大的风擦着水面吹过去，波漪涟涟。

To be continued.', '你不在我身边。我这样想念你。', '2003-04-05 23:13:00', 5, '20030421183323_bbsid_199670_board_10_bab4c9a9ec.html', '20030421183323');
