INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2441, 220256, 5, 107, '新年度【咖啡】新聚会', '在咖啡组委会再3商量下，日前决定于今年平安夜或明年的元旦夜举行新年度【咖啡】新聚会。
<br>
<br>活动目的：促进咖啡网友的凝聚力，增进咖啡网友的友谊。
<br>具体活动项目：唱歌，暂定欢唱。（这个冬天的确很冷，还是室内活动好。）
<br>活动时间：平安夜或元旦夜晚上8点。（请网友们在回帖里对2个夜晚进行投票，咖啡组委会将择票数多的做为活动时间）
<br>活动对象：咖啡所有网友。（可携带亲朋好友）
<br>活动地点：欢唱自助式KTV包厢。（如果网友们有更好的活动地点请提出）
<br>
<br>请有意参加此次聚会的网友多多提宝贵意见并回帖说明。
<br>
<br>PS：有更好的活动项目请网友积极提出。谢谢合作！咖啡组委会将根据网友们的回帖尽快将活动的时间与地点敲定，也将在近期推出新贴通知各位网友。
<br>
<br>希望咖啡网友们积极报名参加这次新聚会！有宝贵意见的请多多提出！谢谢大家一如既往地支持咖啡！
<br>
<br>                                    最终解释权归咖啡组委会', '在咖啡组委会再3商量下，日前决定于今年平安夜或明年的元旦夜举行新年度【咖啡】新聚会。

活动目的：促进咖啡网友的凝聚力，增进咖啡网友的友谊。

具体活动项目：唱歌，暂定欢唱。（这个冬天的确很冷，还是室内活动好。）

活动时间：平安夜或元旦夜晚上8点。（请网友们在回帖里对2个夜晚进行投票，咖啡组委会将择票数多的做为活动时间）

活动对象：咖啡所有网友。（可携带亲朋好友）

活动地点：欢唱自助式KTV包厢。（如果网友们有更好的活动地点请提出）

请有意参加此次聚会的网友多多提宝贵意见并回帖说明。

PS：有更好的活动项目请网友积极提出。谢谢合作！咖啡组委会将根据网友们的回帖尽快将活动的时间与地点敲定，也将在近期推出新贴通知各位网友。

希望咖啡网友们积极报名参加这次新聚会！有宝贵意见的请多多提出！谢谢大家一如既往地支持咖啡！

最终解释权归咖啡组委会', '把你的回忆风干，撒上盐，等你老了的时候用来下酒！



〈〈〈〈〈�~�{�z�y�x

〈〈〈〈〈〈��������

�x�y�z�{�|�}���������|�{

〈〈〈〈〈〈��

〈〈〈〈〈��__�z_�}���z�y

〈〈〈〈����__��_�{�z�y�x

〈〈〈〈〈〈��___�~

〈〈〈〈〈���t──��', '2003-12-07 21:13:00', 61, '20031229053204_bbsid_220256_board_5_81f9f0f30e.html', '20031229053204');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2442, 220090, 5, 2442, '烦哪~~`', '今天在看别人的文章，讲的是关于高三的事情。然后我一边听着王菲的歌，一边看着那文章，不知道为什么的，就是觉得很伤感，无奈。虽然我还没经历高三，此生我也不会经历，但是我想，受过高三，或者说高考洗礼的人一定很不简单，他们都不是平凡的人。父辈们常常说他们当年上山下乡是多么艰苦，可是岂知一代人有一代人的艰苦，他们上山下乡，而我们，却注定为了学习得付出一生。不愿学习的，他们只能自费出国，或者打工；愿意学习的，却注定一辈子关在书房里，埋在书堆里，因为书是永远也念不完的。我讨厌学习，可是我必须学习，很无奈。我常常觉得自己平静的表面下是一颗汹涌澎湃的心。我以前还在故乡的时候，常常会听到别人夸我说这孩子真会念书，然后我会在别人的面前露出乖孩子般的微笑，可是又有多少人知道我和父母之间的争吵，和房间里我的泪流满面呢？我在国外的时候常常想要像疯子一样地大叫，我想逃离那样的生活。那种生活也许没有高三来得苍白无力，可是生活是无趣的。当所有的尖子生在一起的时候，一切就会变得很可怖。就像有的人说的那样，大学里的学生会是一个训练人的地方，而我的那个“地方”也是这样的一个地方。我的每一天，都让我感到很无趣，很有压力，在这一年里，我真的不曾觉得我的哪一天是彻头彻尾的，是发自内心的快乐。我的每一天，给我的感觉就像是行尸走肉，我的身体像是脱离了灵魂，我不知道自己在做什么。当实力很强的两方相互对抗的时候，必定有一方会倒下。我不愿与人争斗，我倒下了。可是我不知道明年的我是不是要像很多学姐学长那样，屈服在高考的淫威之下，而我，屈服在我的升学考试的淫威之下。放弃理想，放弃友情，放弃快乐，放弃我本来就不多的东西，然后去试着抓住那个叫成绩的东西。我清楚地看到我的同学，那个尖子生中的尖子生，她是我们当中的第一名，可是她比我们当中的任何一个人都要老得早，我还记得她给我发她的照片的时候，我的第一个反应就是，这是你的妈妈吗？这样的事情是不是很可悲，可是这是真的。我们还常常已嘲笑她为乐趣，或者这样有点不对。可是太过于优秀的人不仅会招人嫉妒，还会惹人讨厌，我想我和我最好的朋友是讨厌她的，那个除了读书一无是处的笨女生！我不知道我还要说什么，总而言之，我向所有从高三这条天堂路上走过的人致敬，我想我有一天也还是得成为这样的人，虽然我很不愿意，可是有的事情只有“该做和不该做”，并没有“爱做和不爱做”.', '今天在看别人的文章，讲的是关于高三的事情。然后我一边听着王菲的歌，一边看着那文章，不知道为什么的，就是觉得很伤感，无奈。虽然我还没经历高三，此生我也不会经历，但是我想，受过高三，或者说高考洗礼的人一定很不简单，他们都不是平凡的人。父辈们常常说他们当年上山下乡是多么艰苦，可是岂知一代人有一代人的艰苦，他们上山下乡，而我们，却注定为了学习得付出一生。不愿学习的，他们只能自费出国，或者打工；愿意学习的，却注定一辈子关在书房里，埋在书堆里，因为书是永远也念不完的。我讨厌学习，可是我必须学习，很无奈。我常常觉得自己平静的表面下是一颗汹涌澎湃的心。我以前还在故乡的时候，常常会听到别人夸我说这孩子真会念书，然后我会在别人的面前露出乖孩子般的微笑，可是又有多少人知道我和父母之间的争吵，和房间里我的泪流满面呢？我在国外的时候常常想要像疯子一样地大叫，我想逃离那样的生活。那种生活也许没有高三来得苍白无力，可是生活是无趣的。当所有的尖子生在一起的时候，一切就会变得很可怖。就像有的人说的那样，大学里的学生会是一个训练人的地方，而我的那个“地方”也是这样的一个地方。我的每一天，都让我感到很无趣，很有压力，在这一年里，我真的不曾觉得我的哪一天是彻头彻尾的，是发自内心的快乐。我的每一天，给我的感觉就像是行尸走肉，我的身体像是脱离了灵魂，我不知道自己在做什么。当实力很强的两方相互对抗的时候，必定有一方会倒下。我不愿与人争斗，我倒下了。可是我不知道明年的我是不是要像很多学姐学长那样，屈服在高考的淫威之下，而我，屈服在我的升学考试的淫威之下。放弃理想，放弃友情，放弃快乐，放弃我本来就不多的东西，然后去试着抓住那个叫成绩的东西。我清楚地看到我的同学，那个尖子生中的尖子生，她是我们当中的第一名，可是她比我们当中的任何一个人都要老得早，我还记得她给我发她的照片的时候，我的第一个反应就是，这是你的妈妈吗？这样的事情是不是很可悲，可是这是真的。我们还常常已嘲笑她为乐趣，或者这样有点不对。可是太过于优秀的人不仅会招人嫉妒，还会惹人讨厌，我想我和我最好的朋友是讨厌她的，那个除了读书一无是处的笨女生！我不知道我还要说什么，总而言之，我向所有从高三这条天堂路上走过的人致敬，我想我有一天也还是得成为这样的人，虽然我很不愿意，可是有的事情只有“该做和不该做”，并没有“爱做和不爱做”.', NULL, '2003-12-05 10:43:00', 4, '20031229053219_bbsid_220090_board_5_b03678e0e6.html', '20031229053219');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2443, 220092, 5, 659, '我喜欢安妮宝贝~', '我的双手敲打在键盘的字母之间，重新整理着这段日子沉淀下来的心情。
<br>    想起昨天晚上一个人就这样安静地坐在一个有灯光，有空气，有声音，有电脑，有屏幕，有讲台，有桌椅的大教室里看着新出版的《女友》耗时间，只是为了要交什么“听讲证”。似乎很久都没有这样休闲过了。其实整天都在忙，小日子还算过得充实，只是觉得没有什么目标要完成的日子感觉好奇怪。
<br>    从来就喜欢从邻近家的那条坡溜下来，享受我不可能真正享受到的飞的感觉。我在10岁的时候就学会松开手骑单车，朋友说我具有飞的潜质。呵呵，或许吧，上上辈子投胎没投好，就变成小鸟啦。
<br>    我又开始看安妮宝贝的书了，没有任何理由，没有任何心情，只是静静地躺在被窝里，翻看着那本已经有点旧的《八月未央》。迷恋上她的文字，最初只是因为与她同个星座。我一直纳闷为什么一个完美的巨蟹座女子可以写出如此妖艳的文字，我也一直希望能从她的文字里找到原因。
<br>    不过，怎么可能有答案呢？她习惯把自己隐藏，把自己包裹在一个钢硬的甲克里。呵呵，好象我看她文字时的状态。
<br>    她喜欢在文字里用“乔”、“林”、“南方城市”，她喜欢描述那些个对她来说陌生又熟悉的城市。或许她讨厌颓废，但是她不厌其烦地写着颓废，委靡的文字。这又有什么关系呢？她一向是个我行我素的女子。
<br>    今天在上课的时候看她的文字，心里想或许我也可以用一辈子的时间爱一个不爱我的人。抬头看天的时候，想起她说过：“我开始了解，当一个女子在看天空的时候，她并不想寻找什么。她只是寂寞。”
<br>    是的，我寂寞，我和她一样缺乏安全感。我们一样深爱着家的感觉，但家却是第一个让我们受伤害的地方。
<br>我只是因为天空没有昨天湛蓝而惆怅，于是我决定忘记那个或许已经不爱我的男子，去寻找一个穿着厚厚大衣的能给我安全感的男子……', '我的双手敲打在键盘的字母之间，重新整理着这段日子沉淀下来的心情。

想起昨天晚上一个人就这样安静地坐在一个有灯光，有空气，有声音，有电脑，有屏幕，有讲台，有桌椅的大教室里看着新出版的《女友》耗时间，只是为了要交什么“听讲证”。似乎很久都没有这样休闲过了。其实整天都在忙，小日子还算过得充实，只是觉得没有什么目标要完成的日子感觉好奇怪。

从来就喜欢从邻近家的那条坡溜下来，享受我不可能真正享受到的飞的感觉。我在10岁的时候就学会松开手骑单车，朋友说我具有飞的潜质。呵呵，或许吧，上上辈子投胎没投好，就变成小鸟啦。

我又开始看安妮宝贝的书了，没有任何理由，没有任何心情，只是静静地躺在被窝里，翻看着那本已经有点旧的《八月未央》。迷恋上她的文字，最初只是因为与她同个星座。我一直纳闷为什么一个完美的巨蟹座女子可以写出如此妖艳的文字，我也一直希望能从她的文字里找到原因。

不过，怎么可能有答案呢？她习惯把自己隐藏，把自己包裹在一个钢硬的甲克里。呵呵，好象我看她文字时的状态。

她喜欢在文字里用“乔”、“林”、“南方城市”，她喜欢描述那些个对她来说陌生又熟悉的城市。或许她讨厌颓废，但是她不厌其烦地写着颓废，委靡的文字。这又有什么关系呢？她一向是个我行我素的女子。

今天在上课的时候看她的文字，心里想或许我也可以用一辈子的时间爱一个不爱我的人。抬头看天的时候，想起她说过：“我开始了解，当一个女子在看天空的时候，她并不想寻找什么。她只是寂寞。”

是的，我寂寞，我和她一样缺乏安全感。我们一样深爱着家的感觉，但家却是第一个让我们受伤害的地方。

我只是因为天空没有昨天湛蓝而惆怅，于是我决定忘记那个或许已经不爱我的男子，去寻找一个穿着厚厚大衣的能给我安全感的男子……', '有时候，你等的不是事情、机会、或者谁。

你等的只是时间，等时间让自己改变……', '2003-12-05 10:55:00', 17, '20031229053514_bbsid_220092_board_5_d6cff7e2e9.html', '20031229053514');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2444, 206501, 6, 2251, '恋上陌生人', '我不太喜欢坐双层公车，感觉有点闷。从初中到上夜校，迫于无奈，我却每天都得赶命般登上26路公车，还是得忍着有些让人窒息的空气/然而始终有些感谢这辆车，只缘于在这里遇见三个擦肩而过的陌生人。
<br>
<br>初中：
<br>    不知道该怎么形容这样的日子，初二，枯燥得让人发疯，除了上课回家还是上课回家。同班好友喜欢上对面高三的学长，不知长啥样？？听说只能用一个字形容--“帅”。
<br>总算熬到能回家了，看到车站此时总觉得倍感亲切。不知道旁边是谁人喊了声：“XX！”同班好友激动到快晕，“刷刷”，一堆眼睛朝着那叫“XX”的看，喔 ~~~这就是那传说中的学长，第一个感觉“高”，第二个感觉“还不错”，第三个感觉&#183;&#183;&#183;&#183;&#183;&#183;，都还没能感觉出来时，怎觉得他好像恨恨的白了我一眼，乖乖，他该不会认为那声是我喊的吧，那我真是冤到家了，赶快转头，当没看见。
<br>都走了，就剩我自己一个等车，这26路车总算开过来了，不挤，谢天谢地！！坐好位置抬个头，不会吧，他也坐26路？晕了晕了，还是当没看见。
<br>    第二天早晨，好不容易挤上26路车，他也在车上。有些事情真是好笑，坐了那么久的公车也没发觉有这号人物存在，而当注意到他时，咋就经常都看见了哩？？一公布此消息，我便成了好友的侦察兵，负责报道每天观察到地--他的行踪！
<br>慢慢的，上车后总会探寻他的身影，一切的一切悄悄的变成了一种习惯，偷偷看一眼成了种甜蜜。
<br>考完试就能放暑假了，突然想到他也就毕业了，有点感伤！好友早就有了新目标，渐渐也忘了他的存在。不记得最后一次看到他是什么时候，只隐约还能感觉到那最后一眼的落莫。
<br>
<br>中专
<br>    已经到了是种麻木，上课是什么？我有点搞不清楚了。上车，找了个位置坐下，总算有点可以不用脑的机会，坐在我旁边的是个30多岁的男人，抱着个公文包，正在打瞌睡。我注意到他有着绝对修长绝对干净的手指，指型很好，指甲里也没有污垢，我是个在乎细节的人，所以我喜欢那双手，比以前班上男生的不知要好看上多少倍！连带着对他这个人也倍增好感，想~~这会是一个能让人放心依靠的人吧。向来是对有一种类型的中年男子有绝对好感--西装，领带、公文包；成熟、稳重、加上长得不是太抱歉，给人安全感。难怪有些女孩子喜欢找年长十几岁的男人做情人，不一定仅仅是为了钱吧。贪慕虚荣可以换种方式获得物质享受，没必要蠢到赔上青春和名誉。
<br>开始觉得坐这辆车有了种目地，因为他也经常坐这辆车。
<br>    偶然的一次，和他面对面的坐着，他还是在打瞌睡，也许是太拼搏了，才会如此的累！今天手上似乎多拿了一样东西，费力的瞧了瞧，大概内容差不多就是申请移民之内的，瞬间觉得有点凉意，有种感觉这也许是最后一次的偶遇。“多少爱情，行色迷乱，看得我一脸仓皇，真情没入庸扰人海，心消耗，伤怀却不断&#183;&#183;&#183;&#183;&#183;&#183;”轻轻地吟唱似乎打扰了他，他抬眼看我，转而又合上了眼帘--他眼角的皱纹就那样深深地印在我的心上，满眼都是他的沧桑与疲惫。“愿与你远远地漫步云端，美丽苍穹为我们铺展，别让心房沾染尘埃，要一种干净的爱&#183;&#183;&#183;&#183;&#183;&#183;”我知道，他在听，也许吧&#183;&#183;&#183;&#183;&#183;&#183;。
<br>    文灶站到了，一堆人下了车，包括他，真想跟着他下车，哪怕只是注视着他的背影，踏着他的脚步跟随他走一程--这该是一场浪漫到无可救药的电影开场镜头吧。只是身边人头攒动，这里是现实到无法再现实的人生。在一种生存状态下，我们只能用自作多情来调剂生活，使它不至于太过苍白寂寞，让人无奈。反正无所事事，反正寂寞廖廖，反正无人理睬。心中若有所失--仅限于一个人，这一刻。
<br>
<br>夜校
<br>    这该是不读书造成的后果吧，只好到夜校来狂补习，自考？听起来会不会很难，自找的，谁管得了。夜校在九中，能坐的也只有26路了。叹口气，塞上耳机，CD片换来换去，始终还是听周杰伦的歌，不知道为什么，喜欢他的人，也喜欢他的歌。或许换台MD也就不用如此换来换去的麻烦，可惜囊中羞涩，只能苦笑！！上了26路，勉强到楼上找个空隙，实在是楼下挤得不行，否则我从不愿上楼，也不知道为什么总不喜欢多上那几步。楼上一样是黑压压一片，偶尔扫视了一下座位，却看到了一双有点熟悉的眼睛，那是一双和周杰伦彼为相似的眼睛，再仔细一看，连人都长得很像，有种想多看几眼的感觉，于是时不时的眼睛瞄一下，对视--心跳得有点快。可惜很快就到了九中，有点懊恼却无可奈何。
<br>    梯型教室里已经坐了好些人，选了个角落坐下，却正好看见刚进来的人，是他！！！那个酷似周杰伦的人，有种庆幸的快乐。
<br>有些课我并不常去，可周六的课我从来没缺过，或许是有他在，或许是26路车上有他。
<br>    可惜我一直不知道他是谁，到了课程都结束时，连个名字也不知道。但是下次还有公共课时，也许还会再相遇。
<br>    人生往往是如此，它并不喜欢沿着你所想像的路前进。
<br>    业余学校就是业余学校，收不够学生就没办法开课了，而我也就没法再读下去，却还好总算有人像救兵一样的推出个什么“英语自考全日班”总算救了我条命，只可惜又得重头读起，之前白浪费了一年多的时光，快二十一岁读大一，听到的人总是难以置信。能怪谁！！！我不喜欢读书，这是真的，我不想虚伪，也许可以称之为堕落或者是没有责任心。有时想想，现在至少我也是在鹭大的教室里读书，即使是考不上大学，至少也算是进过大学的门了。呵，自欺欺人的可笑。
<br>    从那以后，我很少坐26路车，于是我也再没见过那个人。又是一个擦肩而过的陌生人。车内人来人往，前者的脚印被身后的脚印覆盖，就好像从来没有出现过一样从容。
<br>
<br>我的故事没有结局，有的只是一个并不太完整的过程。有种如释重负的感觉，有些东西隐藏了太久，只会造成内伤，也许说出来才是一种解脱。眼睛开始有些发酸，闭上眼，习惯地轻轻哼起歌--“我只爱陌生人/我爱上某一人/爱某一种体温/喜欢看某一种眼神&#183;&#183;&#183;&#183;&#183;&#183;”', '我不太喜欢坐双层公车，感觉有点闷。从初中到上夜校，迫于无奈，我却每天都得赶命般登上26路公车，还是得忍着有些让人窒息的空气/然而始终有些感谢这辆车，只缘于在这里遇见三个擦肩而过的陌生人。

初中：

不知道该怎么形容这样的日子，初二，枯燥得让人发疯，除了上课回家还是上课回家。同班好友喜欢上对面高三的学长，不知长啥样？？听说只能用一个字形容--“帅”。

总算熬到能回家了，看到车站此时总觉得倍感亲切。不知道旁边是谁人喊了声：“XX！”同班好友激动到快晕，“刷刷”，一堆眼睛朝着那叫“XX”的看，喔 ~~~这就是那传说中的学长，第一个感觉“高”，第二个感觉“还不错”，第三个感觉······，都还没能感觉出来时，怎觉得他好像恨恨的白了我一眼，乖乖，他该不会认为那声是我喊的吧，那我真是冤到家了，赶快转头，当没看见。

都走了，就剩我自己一个等车，这26路车总算开过来了，不挤，谢天谢地！！坐好位置抬个头，不会吧，他也坐26路？晕了晕了，还是当没看见。

第二天早晨，好不容易挤上26路车，他也在车上。有些事情真是好笑，坐了那么久的公车也没发觉有这号人物存在，而当注意到他时，咋就经常都看见了哩？？一公布此消息，我便成了好友的侦察兵，负责报道每天观察到地--他的行踪！

慢慢的，上车后总会探寻他的身影，一切的一切悄悄的变成了一种习惯，偷偷看一眼成了种甜蜜。

考完试就能放暑假了，突然想到他也就毕业了，有点感伤！好友早就有了新目标，渐渐也忘了他的存在。不记得最后一次看到他是什么时候，只隐约还能感觉到那最后一眼的落莫。

中专

已经到了是种麻木，上课是什么？我有点搞不清楚了。上车，找了个位置坐下，总算有点可以不用脑的机会，坐在我旁边的是个30多岁的男人，抱着个公文包，正在打瞌睡。我注意到他有着绝对修长绝对干净的手指，指型很好，指甲里也没有污垢，我是个在乎细节的人，所以我喜欢那双手，比以前班上男生的不知要好看上多少倍！连带着对他这个人也倍增好感，想~~这会是一个能让人放心依靠的人吧。向来是对有一种类型的中年男子有绝对好感--西装，领带、公文包；成熟、稳重、加上长得不是太抱歉，给人安全感。难怪有些女孩子喜欢找年长十几岁的男人做情人，不一定仅仅是为了钱吧。贪慕虚荣可以换种方式获得物质享受，没必要蠢到赔上青春和名誉。

开始觉得坐这辆车有了种目地，因为他也经常坐这辆车。

偶然的一次，和他面对面的坐着，他还是在打瞌睡，也许是太拼搏了，才会如此的累！今天手上似乎多拿了一样东西，费力的瞧了瞧，大概内容差不多就是申请移民之内的，瞬间觉得有点凉意，有种感觉这也许是最后一次的偶遇。“多少爱情，行色迷乱，看得我一脸仓皇，真情没入庸扰人海，心消耗，伤怀却不断······”轻轻地吟唱似乎打扰了他，他抬眼看我，转而又合上了眼帘--他眼角的皱纹就那样深深地印在我的心上，满眼都是他的沧桑与疲惫。“愿与你远远地漫步云端，美丽苍穹为我们铺展，别让心房沾染尘埃，要一种干净的爱······”我知道，他在听，也许吧······。

文灶站到了，一堆人下了车，包括他，真想跟着他下车，哪怕只是注视着他的背影，踏着他的脚步跟随他走一程--这该是一场浪漫到无可救药的电影开场镜头吧。只是身边人头攒动，这里是现实到无法再现实的人生。在一种生存状态下，我们只能用自作多情来调剂生活，使它不至于太过苍白寂寞，让人无奈。反正无所事事，反正寂寞廖廖，反正无人理睬。心中若有所失--仅限于一个人，这一刻。

夜校

这该是不读书造成的后果吧，只好到夜校来狂补习，自考？听起来会不会很难，自找的，谁管得了。夜校在九中，能坐的也只有26路了。叹口气，塞上耳机，CD片换来换去，始终还是听周杰伦的歌，不知道为什么，喜欢他的人，也喜欢他的歌。或许换台MD也就不用如此换来换去的麻烦，可惜囊中羞涩，只能苦笑！！上了26路，勉强到楼上找个空隙，实在是楼下挤得不行，否则我从不愿上楼，也不知道为什么总不喜欢多上那几步。楼上一样是黑压压一片，偶尔扫视了一下座位，却看到了一双有点熟悉的眼睛，那是一双和周杰伦彼为相似的眼睛，再仔细一看，连人都长得很像，有种想多看几眼的感觉，于是时不时的眼睛瞄一下，对视--心跳得有点快。可惜很快就到了九中，有点懊恼却无可奈何。

梯型教室里已经坐了好些人，选了个角落坐下，却正好看见刚进来的人，是他！！！那个酷似周杰伦的人，有种庆幸的快乐。

有些课我并不常去，可周六的课我从来没缺过，或许是有他在，或许是26路车上有他。

可惜我一直不知道他是谁，到了课程都结束时，连个名字也不知道。但是下次还有公共课时，也许还会再相遇。

人生往往是如此，它并不喜欢沿着你所想像的路前进。

业余学校就是业余学校，收不够学生就没办法开课了，而我也就没法再读下去，却还好总算有人像救兵一样的推出个什么“英语自考全日班”总算救了我条命，只可惜又得重头读起，之前白浪费了一年多的时光，快二十一岁读大一，听到的人总是难以置信。能怪谁！！！我不喜欢读书，这是真的，我不想虚伪，也许可以称之为堕落或者是没有责任心。有时想想，现在至少我也是在鹭大的教室里读书，即使是考不上大学，至少也算是进过大学的门了。呵，自欺欺人的可笑。

从那以后，我很少坐26路车，于是我也再没见过那个人。又是一个擦肩而过的陌生人。车内人来人往，前者的脚印被身后的脚印覆盖，就好像从来没有出现过一样从容。

我的故事没有结局，有的只是一个并不太完整的过程。有种如释重负的感觉，有些东西隐藏了太久，只会造成内伤，也许说出来才是一种解脱。眼睛开始有些发酸，闭上眼，习惯地轻轻哼起歌--“我只爱陌生人/我爱上某一人/爱某一种体温/喜欢看某一种眼神······”', '最�郅问陇厦撙毪恰�

最�郅挝铯悉�金で、

最�郅稳摔稀�…分からない', '2003-06-27 23:05:00', 13, '20031231044611_bbsid_206501_board_6_e652fd92ff.html', '20031231044611');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2445, 208495, 9, 161, '★★★咖啡足球最新战报★★★', '请大家记住下面的十个法号，
<br>
<br>波波斯基，
<br>
<br>陈亮，
<br>
<br>suker，
<br>
<br>ADAMS，
<br>
<br>笨头鱼，
<br>
<br>九天神游，
<br>
<br>Redondo，
<br>
<br>zhangerxi，
<br>
<br>truly，
<br>
<br>nongmin，
<br>
<br>
<br>今天上午在鼓浪屿的人民体育场，上述这十个法号的本尊，和太阳这个老匹夫进行了一番灵~~~与肉~~~~~的交战，
<br>
<br>两个多小时下来，这十位大仙法体的每一个毛孔都散发出浓浓的同安封肉的味道。。。。。。
<br>
<br>
<br>
<br>有诗为证：
<br>
<br>踢球日当煮，
<br>
<br>汗淹八方土。
<br>
<br>老君炼丹炉，
<br>
<br>也没这般苦。
<br>
<br>
<br>
<br>
<br>
<br>比赛最终的结果是咖啡足球队以3比2战胜了霹雳怕怕胡萝卜联队。
<br>
<br>比赛的上半场，咖啡就早早的连进三球锁定了胜局，首先是由笨头鱼接到suker匪夷所思的传中球，
<br>
<br>门前捅射先下一城，接着又由友情加盟的两名商务中国的队员各入一球，之后咖啡还有不下十次的进球良机，
<br>
<br>但终因过于随意，而没能再扩大战果。
<br>
<br>
<br>总的说来，今天大家都表现得很好很积极，但我在这里还是要特别表扬两名队员。
<br>
<br>一个是波波斯基，他是除守门员之外，唯一一个踢满全场的队员。在比赛中，波波斯基多次从对方的脚下，裆下，腋下，腹股沟下，
<br>
<br>将球抢断，是咖啡后防线上，无法逾越的一道屏障。
<br>
<br>另一个就是Redondo，今天Redondo在守门员缺货的情况下，主动请缨去守门，这种牺牲自我的团队精神，令他在我心目中的形象得到了升华，
<br>
<br>由原来的大猩猩直接升华为了类人猿！
<br>
<br>Redondo语录1：等你懂得舍身取义的道理后，你就会回来陪我一起守门了。
<br>
<br>Redondo语录2：等你变成狮身人面的样子后，你就可以回来陪我一起守寡了。
<br>
<br>
<br>
<br>在队费方面，zhangerxi慷慨地交纳了50元！！！
<br>
<br>
<br>之后，我找给了他20元。买矿泉水用了70元整。目前我手头上的队费是：442+50-20-70=402元。
<br>
<br>
<br>汇报完毕，谢谢。', '请大家记住下面的十个法号，

波波斯基，

陈亮，

suker，

ADAMS，

笨头鱼，

九天神游，

Redondo，

zhangerxi，

truly，

nongmin，

今天上午在鼓浪屿的人民体育场，上述这十个法号的本尊，和太阳这个老匹夫进行了一番灵~~~与肉~~~~~的交战，

两个多小时下来，这十位大仙法体的每一个毛孔都散发出浓浓的同安封肉的味道。。。。。。

有诗为证：

踢球日当煮，

汗淹八方土。

老君炼丹炉，

也没这般苦。

比赛最终的结果是咖啡足球队以3比2战胜了霹雳怕怕胡萝卜联队。

比赛的上半场，咖啡就早早的连进三球锁定了胜局，首先是由笨头鱼接到suker匪夷所思的传中球，

门前捅射先下一城，接着又由友情加盟的两名商务中国的队员各入一球，之后咖啡还有不下十次的进球良机，

但终因过于随意，而没能再扩大战果。

总的说来，今天大家都表现得很好很积极，但我在这里还是要特别表扬两名队员。

一个是波波斯基，他是除守门员之外，唯一一个踢满全场的队员。在比赛中，波波斯基多次从对方的脚下，裆下，腋下，腹股沟下，

将球抢断，是咖啡后防线上，无法逾越的一道屏障。

另一个就是Redondo，今天Redondo在守门员缺货的情况下，主动请缨去守门，这种牺牲自我的团队精神，令他在我心目中的形象得到了升华，

由原来的大猩猩直接升华为了类人猿！

Redondo语录1：等你懂得舍身取义的道理后，你就会回来陪我一起守门了。

Redondo语录2：等你变成狮身人面的样子后，你就可以回来陪我一起守寡了。

在队费方面，zhangerxi慷慨地交纳了50元！！！

之后，我找给了他20元。买矿泉水用了70元整。目前我手头上的队费是：442+50-20-70=402元。

汇报完毕，谢谢。', NULL, '2003-07-13 16:45:00', 17, '20031231050430_bbsid_208495_board_9_7f0c84019c.html', '20031231050430');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2446, 210190, 9, 163, '[转贴]为国人感到深深的耻辱---因为皇马的中国', '---: 为国人感到深深的耻辱---因为皇马的中国之行
<br>
<br>我到现在也不懂，昆明市ZF究竟是为了什么目的，要给所有的皇马队员颁发荣誉市民
<br>证书？你们懂吗？究竟昆明市ZF是为了什么？难道昆明市ZF仅仅认为荣誉市民是一张
<br>证书而已吗？难道昆明市ZF不知道颁发荣誉证书将要代表六百万昆明人民吗？我看他
<br>们是真的不知道，我也不想去猜想在后面究竟有多少猫腻。不愿去想是那几个王八蛋
<br>商人是怎么想方设法去讨好那几个所谓的皇马巨星的。
<br>
<br>其实，这一切不会伤到我的自尊---一个做为中国人的自尊。真正伤我做为一个中国自
<br>尊心的是那几个所谓皇马巨星对昆明荣誉市民的不屑。最令我感到耻辱的是新浪网的
<br>所谓特约记者在描述这一场景时所表现出的奴性，我仿佛都能看到这个记者脸上那种
<br>奴才的笑。明明昆明市ZF是被几个皇马的球员戏弄，他却在文章说，那是幽默。简直
<br>是放屁。
<br>
<br>给一个足球队---一个全不相干，且从来没有为昆明市人民做过任何贡献---现在不
<br>会，将来更不会的几个足球队员颁发荣誉市民证书已经是滑天下之大稽了。却又在颁
<br>发的过程中受到那几个甚至没受过中学教育的盲流般文化层度的小子的戏弄，我不知
<br>道，昆明市ZF的领导是怎么想的？难道你们也把自己当成了小丑吗？难道他们忘了他
<br>们在中国人，尤其是在昆明市人民面前曾是何等的威风吗？
<br>
<br>那个记者写道：“主持人在介绍参加会议的领导名单时，可能是想搞恶作剧，罗纳尔多
<br>和麦克马纳曼听到一个名字就笑成一团，旁边的贝克汉姆也以腼腆的方式跟着起哄，
<br>每当一个嘉宾站起身来，罗纳尔多就“噢、噢”地叫起来，直到主持人叫到第四个嘉宾
<br>的名字时，罗纳尔多干脆举出双拳，一副刚刚射门成功的样子。”，看到这，你知道我
<br>心里在骂什么吗？我心里在说，我***， 皇马。我***，罗纳尔多，你们这番表情不是
<br>跟昆明市ZF开玩笑，你们就是因为你们来到了中国，你觉得你高中国人一等吗？你们
<br>以为你们是什么东西？居然在严肃的场合搞这种勾当？
<br>
<br>当我看到：“　整个颁证仪式，卡洛斯和罗纳尔多简直成了皇马的大活宝。当卡洛斯上
<br>台领证时，两人台上台下把搞笑演到了极至。只见卡洛斯非常严肃地走上台，就像意
<br>外获得了奥斯卡金像奖那样激动而深沉，他面无表情地与市长紧紧拥抱，随后又非常
<br>庄重地从市长手里接过了荣誉证书，把金钥匙高高地举过头顶，随后的卡洛斯却把礼
<br>仪小姐吓了一跳，在与市长拥抱后，他主动与这位小姐礼貌性地做了一个亲密的动
<br>作，然后卡洛斯连连向台下的队友们示意：这是多么大的荣耀啊！卡洛斯的“表演”把
<br>台下的罗纳尔多逗得前仰后合，张大了嘴巴露出两颗兔牙，嗷嗷叫个不停，小贝不禁
<br>捂住了嘴巴，笑得“花枝乱颤”，麦克马纳曼更是夸张，一张典型英国英俊小生的脸变
<br>成了哈哈大笑的怪摸样。”
<br>
<br>我感觉我的脸在发热。我只是觉得为我是一个中国人感到深深的耻辱，不是因为我的
<br>祖国，而是因为我居然同那些把混蛋当成他爹一般伺候的人同种同宗感到深深的耻
<br>辱。
<br>
<br>昆明的市长大人，你被人如此羞辱，难道你就不生气吗？我看到照片上你那张一直在
<br>微笑的满面红光的脸，我感到从没有过的对ZF官员的失望。因为你们居然没有一丝一
<br>毫的自尊心。
<br>
<br>我知道，肯定有人在看这篇文章的时候，在说我上纲上线。那我跟你们说，你们就是
<br>跟昆明市长一样有永远摆脱不掉的奴才心理。请以后不要再对日本喊打喊杀，我怀疑
<br>你们瞧不起日本人的最根本原因不是他们与我们有过战争，而是因为他们是黄皮肤，
<br>黑头发。是因为他们与我们有渊源。你们是因为瞧不起自己，而瞧不起日本。
<br>
<br>我真的感到非常的羞耻。如果有那些奴才们感觉不到，那么请回忆一下贝克汉姆上个
<br>月来到美国，来到洛杉矶的情景吧。你们看到他在美国胆敢露出一丝的傲慢吗？你们
<br>看到他在美国，在好来屋的宴会上胆敢搞笑吗？难道一个堂堂昆明市的荣誉市民颁发
<br>典礼还不如几个演员的聚会正规吗？当贝克汉姆被洛杉矶机场人员脱鞋检查时，你们
<br>看到他敢有丝毫的不快吗？当美国的新闻嘲笑这对夫妇时，你们看到他们那讨好美国
<br>人的笑脸了吗？
<br>
<br>尤其是那个巴西的小个子，他算得了什么东西？他不是在搞笑，当你们看到他们在欧
<br>洲的彬彬有礼，再看到这个巴西人在中国的所作所为时，请记住，这其中的差别，不
<br>是因为他在中国更快乐，而是因为那里面包含了深深的蔑视。
<br>
<br>
<br>不要给我们自己找台阶下了，当我们被蔑视的时候，就是被蔑视了。我实在想象不出
<br>如果洛杉矶市ZF给皇马全体队员颁发荣誉市民，(这根本是不可能的，因为美国人没有
<br>我们中国人那么贱--说到这，我也同样被深深地刺痛)你能想象得出，这几个皇马的小
<br>丑能够在美国国旗下做出这番丑态吗？你能相信他们的俱乐部能够允许他们做出这番
<br>丑态吗？你能相信美国的记者能够以欣赏和奴才般的心理来描写这番情景吗？
<br>
<br>而且，我还相信，鲜花和女人还将围绕着皇马，直到他们离开中国人的土地。
<br>
<br>那么：
<br>
<br>我说：昆明市ZF，昆明市人民---你们在自取其辱。
<br>
<br>我说：中国人，还没有站起来。
<br>
<br>我说：中国人被人瞧不起的年代还没有过去。
<br>
<br>尤其是：中国人喜欢给几个红毛鬼子当奴才的年代还远远没有结束。', '---: 为国人感到深深的耻辱---因为皇马的中国之行

我到现在也不懂，昆明市ZF究竟是为了什么目的，要给所有的皇马队员颁发荣誉市民

证书？你们懂吗？究竟昆明市ZF是为了什么？难道昆明市ZF仅仅认为荣誉市民是一张

证书而已吗？难道昆明市ZF不知道颁发荣誉证书将要代表六百万昆明人民吗？我看他

们是真的不知道，我也不想去猜想在后面究竟有多少猫腻。不愿去想是那几个王八蛋

商人是怎么想方设法去讨好那几个所谓的皇马巨星的。

其实，这一切不会伤到我的自尊---一个做为中国人的自尊。真正伤我做为一个中国自

尊心的是那几个所谓皇马巨星对昆明荣誉市民的不屑。最令我感到耻辱的是新浪网的

所谓特约记者在描述这一场景时所表现出的奴性，我仿佛都能看到这个记者脸上那种

奴才的笑。明明昆明市ZF是被几个皇马的球员戏弄，他却在文章说，那是幽默。简直

是放屁。

给一个足球队---一个全不相干，且从来没有为昆明市人民做过任何贡献---现在不

会，将来更不会的几个足球队员颁发荣誉市民证书已经是滑天下之大稽了。却又在颁

发的过程中受到那几个甚至没受过中学教育的盲流般文化层度的小子的戏弄，我不知

道，昆明市ZF的领导是怎么想的？难道你们也把自己当成了小丑吗？难道他们忘了他

们在中国人，尤其是在昆明市人民面前曾是何等的威风吗？

那个记者写道：“主持人在介绍参加会议的领导名单时，可能是想搞恶作剧，罗纳尔多

和麦克马纳曼听到一个名字就笑成一团，旁边的贝克汉姆也以腼腆的方式跟着起哄，

每当一个嘉宾站起身来，罗纳尔多就“噢、噢”地叫起来，直到主持人叫到第四个嘉宾

的名字时，罗纳尔多干脆举出双拳，一副刚刚射门成功的样子。”，看到这，你知道我

心里在骂什么吗？我心里在说，我***， 皇马。我***，罗纳尔多，你们这番表情不是

跟昆明市ZF开玩笑，你们就是因为你们来到了中国，你觉得你高中国人一等吗？你们

以为你们是什么东西？居然在严肃的场合搞这种勾当？

当我看到：“　整个颁证仪式，卡洛斯和罗纳尔多简直成了皇马的大活宝。当卡洛斯上

台领证时，两人台上台下把搞笑演到了极至。只见卡洛斯非常严肃地走上台，就像意

外获得了奥斯卡金像奖那样激动而深沉，他面无表情地与市长紧紧拥抱，随后又非常

庄重地从市长手里接过了荣誉证书，把金钥匙高高地举过头顶，随后的卡洛斯却把礼

仪小姐吓了一跳，在与市长拥抱后，他主动与这位小姐礼貌性地做了一个亲密的动

作，然后卡洛斯连连向台下的队友们示意：这是多么大的荣耀啊！卡洛斯的“表演”把

台下的罗纳尔多逗得前仰后合，张大了嘴巴露出两颗兔牙，嗷嗷叫个不停，小贝不禁

捂住了嘴巴，笑得“花枝乱颤”，麦克马纳曼更是夸张，一张典型英国英俊小生的脸变

成了哈哈大笑的怪摸样。”

我感觉我的脸在发热。我只是觉得为我是一个中国人感到深深的耻辱，不是因为我的

祖国，而是因为我居然同那些把混蛋当成他爹一般伺候的人同种同宗感到深深的耻

辱。

昆明的市长大人，你被人如此羞辱，难道你就不生气吗？我看到照片上你那张一直在

微笑的满面红光的脸，我感到从没有过的对ZF官员的失望。因为你们居然没有一丝一

毫的自尊心。

我知道，肯定有人在看这篇文章的时候，在说我上纲上线。那我跟你们说，你们就是

跟昆明市长一样有永远摆脱不掉的奴才心理。请以后不要再对日本喊打喊杀，我怀疑

你们瞧不起日本人的最根本原因不是他们与我们有过战争，而是因为他们是黄皮肤，

黑头发。是因为他们与我们有渊源。你们是因为瞧不起自己，而瞧不起日本。

我真的感到非常的羞耻。如果有那些奴才们感觉不到，那么请回忆一下贝克汉姆上个

月来到美国，来到洛杉矶的情景吧。你们看到他在美国胆敢露出一丝的傲慢吗？你们

看到他在美国，在好来屋的宴会上胆敢搞笑吗？难道一个堂堂昆明市的荣誉市民颁发

典礼还不如几个演员的聚会正规吗？当贝克汉姆被洛杉矶机场人员脱鞋检查时，你们

看到他敢有丝毫的不快吗？当美国的新闻嘲笑这对夫妇时，你们看到他们那讨好美国

人的笑脸了吗？

尤其是那个巴西的小个子，他算得了什么东西？他不是在搞笑，当你们看到他们在欧

洲的彬彬有礼，再看到这个巴西人在中国的所作所为时，请记住，这其中的差别，不

是因为他在中国更快乐，而是因为那里面包含了深深的蔑视。

不要给我们自己找台阶下了，当我们被蔑视的时候，就是被蔑视了。我实在想象不出

如果洛杉矶市ZF给皇马全体队员颁发荣誉市民，(这根本是不可能的，因为美国人没有

我们中国人那么贱--说到这，我也同样被深深地刺痛)你能想象得出，这几个皇马的小

丑能够在美国国旗下做出这番丑态吗？你能相信他们的俱乐部能够允许他们做出这番

丑态吗？你能相信美国的记者能够以欣赏和奴才般的心理来描写这番情景吗？

而且，我还相信，鲜花和女人还将围绕着皇马，直到他们离开中国人的土地。

那么：

我说：昆明市ZF，昆明市人民---你们在自取其辱。

我说：中国人，还没有站起来。

我说：中国人被人瞧不起的年代还没有过去。

尤其是：中国人喜欢给几个红毛鬼子当奴才的年代还远远没有结束。', NULL, '2003-07-31 13:54:00', 16, '20031231050910_bbsid_210190_board_9_11610598f6.html', '20031231050910');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2447, 214634, 10, 1186, '校园里的这个那个（上）', '我一直想写，关于我们这个群体。我们在一个安静的朴实的论坛里肆意生长，掌心的温度通过屏幕和电话线传到千里之外，打通心底最温暖和柔软的那根神经。
<br>――就是如此神奇。
<br>
<br>1、游离态的鱼
<br>把游姐姐放在第一个写是因为我某种不自觉的偏爱。她和我同属双鱼座，比我大三年零一天。生日的时候我在我的成都，她在她的北京，写了一篇《成都开往春天》和一篇《北京开往春天》，一秒都不差地默契到令人咋舌地贴到了我们的论坛。写给她的19岁和我的16岁。
<br>见过她本人又见过我照片的人说我很像她；见过我本人又见过她照片的人说她很像我。我们总能一语说出对方心底的感情，像被一根线连住彼此的心脏。一牵动笑的是我们俩，哭的也是我们俩。这就叫心有灵犀，你不承认也得承认。
<br>我们都在学校的活动中演过朱莉叶。那是怎样的一种美丽。站在舞台上一袭白裙巧笑倩兮泪眼婆娑。可那最终也是悲剧性的美丽。生活中我们亦是过分入戏的演员。那些她打电话过来抽噎的时刻依然在凉风中微微地飘。我没有办法安慰你因为我们承担着同样的感情，那么又何须安慰。兀自前行的时候，便永远不会孤单。
<br>既然生活将我们历练得如此霹雳，那么就一直霹雳下去吧。这何尝不是一种美好的前行方式，在地铁真正到达春天之前。
<br>她的文章有我所没有的大气。包括感伤的无奈都是大气的。从翻飞的云到无辜的落日，从干涸的河流到茫远天边的星星，她写的是自己，牵动的是整个世界的心。
<br>这是我所做不到的。毕竟永远比她少了3年的修炼：）
<br>
<br>2、DD
<br>DD是我在论坛里真正认识的第一个人，也是我唯一见过的人。我在很多地方写到我们江南之旅的乖张和感伤。记忆中她凌乱的头发还依稀可见。她抱着旅行包睡着的样子有中强烈的自我保护的味道。她笑起来仰着头振得空气轻微作响。离别一年多，成都重庆仅仅几百公里得距离，多次说到要去玩，到最后又被乱七八糟的事情耽搁了。连通信也因为我的懒散和忙碌久久搁置下来。我很想念她一个人背着挎包走路时沉默的侧脸，她说话时哑哑的嗓音，以及她一个一个潇洒的字，和在信封背面附上的海子、卡夫卡的句子。
<br>DD比我大。我们在火车上的时候乘务员都硬说我比她大。呵呵。我也经常像姐姐一样心疼她。因为她的文字都有空灵的忧伤。你永远不知道她的下一个句子会是什么样子。它们都那么小心翼翼地生长在她敏感的心头。她给我印象最深刻的句子是：在时光的罅隙里，偶尔的阳光是存活下去的理由。当阳光也开始发酵，有人离开，在地平线的另一面。
<br>无处隐藏的丝丝绝望。怎么能刻上她如此干净的脸庞上。
<br>久未联系，我很想念你。
<br>
<br>3、格桑
<br>一开始和她熟悉一点的人都叫她桑桑。我叫她桑。觉得很干净清楚，像她给我的感觉。初识她是因为看了她的《三月花葬》。我至今认为那种文风她已经达到了极致。宫廷里黑暗里的刀光剑影，对温暖平和的追求和命运的不留余地。这个当时仅高一的女孩子用冷艳的文字写出了末世的荒凉。后来慢慢熟悉起来，感觉到她自己特有的凛冽和隐忍交织在一起的气质。有时候她很活泼，特别是我们一起讨论化学，讨论炸药的时候。而她那种活泼又完全不同于小女生的兴高采烈。她总是用简洁的语言直接点出中心，再迅速切换到下一句。
<br>让人佩服的干净利落，敏锐，和不愿倾诉。和她相比我显得太过聒噪。后来她说其实我是她在论坛里为数不多的经常聊天的人。因为我懂一些道理，能说会道又很贴心，不觉得烦。我真是觉得受宠若惊。我们站在两个极端观望生命，刚刚好找到了一个契合点，自自然然的。多好。
<br>很久之后她发了一段文字给我，一大篇的“是不是”。关于生命和感情的疑问。我很高兴她终于从艰涩的自我中释放了一些感情出来。也许这样我们才能真正一起分担，尽管最后承受的也只有自己。
<br>前阵子在成都看见了她给我提过的“食草堂”的店子。那些古旧样子的本子，我真是喜欢。于是我开始想念桑，如果走在她身旁，是不是这样的感觉？安静，安全，永远不张扬，却透彻和持久。
<br>
<br>4、桔子
<br>和桔子聊天聊得并不多。最初对她的全部印象源于她的几个小说，以及反复念及她的DD的赞扬。桔子的文字在我们几个中间应该是最单纯的一个。至少她上大学之前是。上大学之后我再也没有看过她写的东西，大概是停笔了吧。或许我们希望记录的只是最单纯最美好的当年，至于往后的种种生涩和艰辛，留给岁月品尝便足够了。
<br>DD很喜欢桔子。我们在南京的时候她就一直念叨着。DD内心深处的寂寞是不是只有桔子可以填补。因为她有柔软如棉花糖的好听的声音，有水汪汪的明亮如星星的大眼睛，有说话时嗲嗲的小女孩脾气，有温情贴心的关爱和体贴。虽然我没见过她，但我保重以上基本属实。很久很久之后她才有了手机。她给我发短信我没注意到自己回复的那条没发出去，她便说，凌子是个大笨猪，我还以为你掉厕厕了呢！
<br>你看她多可爱，居然都大二了。。。
<br>桔子一忧伤起来真让人招架不住。她一个一个凌乱的句子慢慢地写，我真的就看见了那双泪水涔涔的大眼睛。无比心疼和怜惜。像陷入泥里的天使。
<br>她很会跳舞。不知道我什么时候可以饱眼福。
<br>她曾经写过的《桔子的舞蹈》，《上帝的速度》，《花泽类》我记得清清楚楚。
<br>桔子，我想你应该拥有无比美好的未来。你说的，我们是天之骄', '我一直想写，关于我们这个群体。我们在一个安静的朴实的论坛里肆意生长，掌心的温度通过屏幕和电话线传到千里之外，打通心底最温暖和柔软的那根神经。

――就是如此神奇。

1、游离态的鱼

把游姐姐放在第一个写是因为我某种不自觉的偏爱。她和我同属双鱼座，比我大三年零一天。生日的时候我在我的成都，她在她的北京，写了一篇《成都开往春天》和一篇《北京开往春天》，一秒都不差地默契到令人咋舌地贴到了我们的论坛。写给她的19岁和我的16岁。

见过她本人又见过我照片的人说我很像她；见过我本人又见过她照片的人说她很像我。我们总能一语说出对方心底的感情，像被一根线连住彼此的心脏。一牵动笑的是我们俩，哭的也是我们俩。这就叫心有灵犀，你不承认也得承认。

我们都在学校的活动中演过朱莉叶。那是怎样的一种美丽。站在舞台上一袭白裙巧笑倩兮泪眼婆娑。可那最终也是悲剧性的美丽。生活中我们亦是过分入戏的演员。那些她打电话过来抽噎的时刻依然在凉风中微微地飘。我没有办法安慰你因为我们承担着同样的感情，那么又何须安慰。兀自前行的时候，便永远不会孤单。

既然生活将我们历练得如此霹雳，那么就一直霹雳下去吧。这何尝不是一种美好的前行方式，在地铁真正到达春天之前。

她的文章有我所没有的大气。包括感伤的无奈都是大气的。从翻飞的云到无辜的落日，从干涸的河流到茫远天边的星星，她写的是自己，牵动的是整个世界的心。

这是我所做不到的。毕竟永远比她少了3年的修炼：）

2、DD

DD是我在论坛里真正认识的第一个人，也是我唯一见过的人。我在很多地方写到我们江南之旅的乖张和感伤。记忆中她凌乱的头发还依稀可见。她抱着旅行包睡着的样子有中强烈的自我保护的味道。她笑起来仰着头振得空气轻微作响。离别一年多，成都重庆仅仅几百公里得距离，多次说到要去玩，到最后又被乱七八糟的事情耽搁了。连通信也因为我的懒散和忙碌久久搁置下来。我很想念她一个人背着挎包走路时沉默的侧脸，她说话时哑哑的嗓音，以及她一个一个潇洒的字，和在信封背面附上的海子、卡夫卡的句子。

DD比我大。我们在火车上的时候乘务员都硬说我比她大。呵呵。我也经常像姐姐一样心疼她。因为她的文字都有空灵的忧伤。你永远不知道她的下一个句子会是什么样子。它们都那么小心翼翼地生长在她敏感的心头。她给我印象最深刻的句子是：在时光的罅隙里，偶尔的阳光是存活下去的理由。当阳光也开始发酵，有人离开，在地平线的另一面。

无处隐藏的丝丝绝望。怎么能刻上她如此干净的脸庞上。

久未联系，我很想念你。

3、格桑

一开始和她熟悉一点的人都叫她桑桑。我叫她桑。觉得很干净清楚，像她给我的感觉。初识她是因为看了她的《三月花葬》。我至今认为那种文风她已经达到了极致。宫廷里黑暗里的刀光剑影，对温暖平和的追求和命运的不留余地。这个当时仅高一的女孩子用冷艳的文字写出了末世的荒凉。后来慢慢熟悉起来，感觉到她自己特有的凛冽和隐忍交织在一起的气质。有时候她很活泼，特别是我们一起讨论化学，讨论炸药的时候。而她那种活泼又完全不同于小女生的兴高采烈。她总是用简洁的语言直接点出中心，再迅速切换到下一句。

让人佩服的干净利落，敏锐，和不愿倾诉。和她相比我显得太过聒噪。后来她说其实我是她在论坛里为数不多的经常聊天的人。因为我懂一些道理，能说会道又很贴心，不觉得烦。我真是觉得受宠若惊。我们站在两个极端观望生命，刚刚好找到了一个契合点，自自然然的。多好。

很久之后她发了一段文字给我，一大篇的“是不是”。关于生命和感情的疑问。我很高兴她终于从艰涩的自我中释放了一些感情出来。也许这样我们才能真正一起分担，尽管最后承受的也只有自己。

前阵子在成都看见了她给我提过的“食草堂”的店子。那些古旧样子的本子，我真是喜欢。于是我开始想念桑，如果走在她身旁，是不是这样的感觉？安静，安全，永远不张扬，却透彻和持久。

4、桔子

和桔子聊天聊得并不多。最初对她的全部印象源于她的几个小说，以及反复念及她的DD的赞扬。桔子的文字在我们几个中间应该是最单纯的一个。至少她上大学之前是。上大学之后我再也没有看过她写的东西，大概是停笔了吧。或许我们希望记录的只是最单纯最美好的当年，至于往后的种种生涩和艰辛，留给岁月品尝便足够了。

DD很喜欢桔子。我们在南京的时候她就一直念叨着。DD内心深处的寂寞是不是只有桔子可以填补。因为她有柔软如棉花糖的好听的声音，有水汪汪的明亮如星星的大眼睛，有说话时嗲嗲的小女孩脾气，有温情贴心的关爱和体贴。虽然我没见过她，但我保重以上基本属实。很久很久之后她才有了手机。她给我发短信我没注意到自己回复的那条没发出去，她便说，凌子是个大笨猪，我还以为你掉厕厕了呢！

你看她多可爱，居然都大二了。。。

桔子一忧伤起来真让人招架不住。她一个一个凌乱的句子慢慢地写，我真的就看见了那双泪水涔涔的大眼睛。无比心疼和怜惜。像陷入泥里的天使。

她很会跳舞。不知道我什么时候可以饱眼福。

她曾经写过的《桔子的舞蹈》，《上帝的速度》，《花泽类》我记得清清楚楚。

桔子，我想你应该拥有无比美好的未来。你说的，我们是天之骄', NULL, '2003-10-01 22:37:00', 15, '20031231052658_bbsid_214634_board_10_797d0acc77.html', '20031231052658');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2448, 211707, 9, 163, '谈谈今天的比赛和咖啡目前的状况', '总共到了10名队员,nongmin,kino,芋茹,footpig,风中的孩子,笨头鱼,雷东多,九天神游,MichalWang,双子文心
<br>
<br>下半场开始15分后POB到了~~~~
<br>
<br>比分具体不记得了,只记得九天神游气得不要再守,芋茹守到不好意思守,风中的孩子守的好像没丢什么球
<br>
<br>今天的比赛简直就象大人对小孩踢球,
<br>
<br>进攻---------没有威胁
<br>防守---------漏洞百出
<br>配合---------没有传切
<br>
<br>今天比赛大家都尽力了连MichalWang,kino都踢满全场,笨头鱼前后场奔波,nongmin更是全场跑动
<br>
<br>踢了最近的几次比赛,发现咖啡的水平在逐渐的下降,吃钱怪的腰伤完全的暴露了这个问题.
<br>
<br>以前咖啡最好的部分就是中场,现在咖啡最烂的部分就是中场,踢小场各个都是高手,配合打的虎虎有声,一旦到了大场,传球失误特别多,跑动能力立刻下降,今天我口气说重一点,大家不要介意,我一一评点一下我们目前队员:
<br>
<br>nongmin和吃钱怪的技术是我们球队最好的几个之一,但是吃钱怪分球和抢断能力更强,nongmin比较擅长通过个人技术拉出空档后传威胁球
<br>
<br>疯峰和footballboy,技术本来都不错,但是疯峰工作了一段后体能基本不在了,footballboy自从谈恋爱之后体能技术都严重下降,最近好像有所改进
<br>
<br>truly技术比较全面,但是问题是目前一直不能确定是为咖啡踢还是为520踢,所以经常缺席咖啡的比赛,导致很难和咖啡融合在一起,我想他自己也一直为这个郁闷
<br>
<br>Suker和潘采夫,都属于有技术没体能的,潘采夫一般是有球时跑动,无球时不动,Suker的致命缺点就是一旦遇到水平高的队,马上水平下降,该拿的球拿不住,该分的球分不了
<br>
<br>陈亮,开始时给我们眼前一亮的感觉,但是近来发现体能下降了,呵呵,不知道是不是烟酒的问题
<br>
<br>footpig,有技术,但没身体素质,要多锻炼
<br>
<br>综合一下,中场目前基本无法正常运转
<br>
<br>前锋线
<br>
<br>笨头鱼进步很大,以后应该是绝对主力了,呵呵
<br>
<br>POB通宵太多,而且已经没有刚刚加入咖啡时的激情了,懒懒散散,好几次明知道第二天有比赛,居然头天晚上玩很晚,第二天叫他还不大愿意来,记得POB刚刚加入时是最准时的几个人之一
<br>
<br>雷东多,目前没有状态,体能,技术,速度都没有
<br>
<br>海鸟,工作后,体能明显差了,而且因为工作的关系很少来了
<br>
<br>后卫线
<br>
<br>先说自己,的确老了,而且缺乏体能锻炼,很多球都处理不好
<br>
<br>风中的孩子,有身体素质,技术,但是有时候太急了,不够稳
<br>
<br>ADMAS,进步很大,但是体能始终是个问题
<br>
<br>波波斯基,无可置疑目前是后卫线最放心的一点
<br>
<br>芋茹,进步很大,但是经验不够
<br>
<br>kino,小场高手,大场**,很多地方待提高
<br>
<br>新来的小张,技术体能都不错,稍微单薄了一点
<br>
<br>阿丞,有干劲,但是也的确老了,呵呵
<br>
<br>目前还有最大的问题是两个守门员都离职了
<br>
<br>综上所述,咖啡目前是业余球队中相当低档次的球队,如果大家是为了开心,这样就够了,如果大家想提高一下,还有很多事情要做.
<br>
<br>记住,咖啡足球队三岁了,应该长大了,而不是更次了~
<br>
<br>希望大家继续保持良好的热情,嘻嘻
<br>
<br>大家发表一下各自的看法吧~~~~', '总共到了10名队员,nongmin,kino,芋茹,footpig,风中的孩子,笨头鱼,雷东多,九天神游,MichalWang,双子文心

下半场开始15分后POB到了~~~~

比分具体不记得了,只记得九天神游气得不要再守,芋茹守到不好意思守,风中的孩子守的好像没丢什么球

今天的比赛简直就象大人对小孩踢球,

进攻---------没有威胁

防守---------漏洞百出

配合---------没有传切

今天比赛大家都尽力了连MichalWang,kino都踢满全场,笨头鱼前后场奔波,nongmin更是全场跑动

踢了最近的几次比赛,发现咖啡的水平在逐渐的下降,吃钱怪的腰伤完全的暴露了这个问题.

以前咖啡最好的部分就是中场,现在咖啡最烂的部分就是中场,踢小场各个都是高手,配合打的虎虎有声,一旦到了大场,传球失误特别多,跑动能力立刻下降,今天我口气说重一点,大家不要介意,我一一评点一下我们目前队员:

nongmin和吃钱怪的技术是我们球队最好的几个之一,但是吃钱怪分球和抢断能力更强,nongmin比较擅长通过个人技术拉出空档后传威胁球

疯峰和footballboy,技术本来都不错,但是疯峰工作了一段后体能基本不在了,footballboy自从谈恋爱之后体能技术都严重下降,最近好像有所改进

truly技术比较全面,但是问题是目前一直不能确定是为咖啡踢还是为520踢,所以经常缺席咖啡的比赛,导致很难和咖啡融合在一起,我想他自己也一直为这个郁闷

Suker和潘采夫,都属于有技术没体能的,潘采夫一般是有球时跑动,无球时不动,Suker的致命缺点就是一旦遇到水平高的队,马上水平下降,该拿的球拿不住,该分的球分不了

陈亮,开始时给我们眼前一亮的感觉,但是近来发现体能下降了,呵呵,不知道是不是烟酒的问题

footpig,有技术,但没身体素质,要多锻炼

综合一下,中场目前基本无法正常运转

前锋线

笨头鱼进步很大,以后应该是绝对主力了,呵呵

POB通宵太多,而且已经没有刚刚加入咖啡时的激情了,懒懒散散,好几次明知道第二天有比赛,居然头天晚上玩很晚,第二天叫他还不大愿意来,记得POB刚刚加入时是最准时的几个人之一

雷东多,目前没有状态,体能,技术,速度都没有

海鸟,工作后,体能明显差了,而且因为工作的关系很少来了

后卫线

先说自己,的确老了,而且缺乏体能锻炼,很多球都处理不好

风中的孩子,有身体素质,技术,但是有时候太急了,不够稳

ADMAS,进步很大,但是体能始终是个问题

波波斯基,无可置疑目前是后卫线最放心的一点

芋茹,进步很大,但是经验不够

kino,小场高手,大场**,很多地方待提高

新来的小张,技术体能都不错,稍微单薄了一点

阿丞,有干劲,但是也的确老了,呵呵

目前还有最大的问题是两个守门员都离职了

综上所述,咖啡目前是业余球队中相当低档次的球队,如果大家是为了开心,这样就够了,如果大家想提高一下,还有很多事情要做.

记住,咖啡足球队三岁了,应该长大了,而不是更次了~

希望大家继续保持良好的热情,嘻嘻

大家发表一下各自的看法吧~~~~', '我快乐因为你快乐!!!', '2003-08-16 21:04:00', 21, '20031231053047_bbsid_211707_board_9_bf1c5d1e70.html', '20031231053047');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2449, 212720, 12, 2168, '调查---要是你，婚是怎么结的？', '结合自己，大家畅想一下~
<br>
<br>安：
<br>
<br>两个人稀里糊涂的就结了---秘密可乐婚礼！', '结合自己，大家畅想一下~

安：

两个人稀里糊涂的就结了---秘密可乐婚礼！', '\\\|///    

      \\   -.-   //    

       (   @.@   )    

--o00o-----(_)----o00o--    







爱要说，爱要做，别让爱



你的女人------胡乱琢磨~', '2003-09-03 23:56:00', 27, '20031231055523_bbsid_212720_board_12_728187f005.html', '20031231055523');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2450, 213158, 7, 610, '逃离', '姑婆今年突然说要搏饼，她举家来澳洲快１２年了，从来没有在
<br>
<br>中秋节搏饼，我有些惊讶。她没理会我，兀自找来骰子和瓷碗，叮叮
<br>
<br>当当地自娱自乐起来，瞬间里，整间屋子除了那清脆的声响，我什么
<br>
<br>都听不见了……
<br>
<br>　　这两天的天气特别地好，天很蓝，云很淡，风也特别柔和，甚至
<br>
<br>白天在看见太阳的同时，也能看见月亮。快十五了，月亮不安分于只
<br>
<br>在晚上出现。一个人站在路上，昂着头看天，能看上好久，不知道在
<br>
<br>看什么，就觉得好看。思想越来越简单的时候，不知道是好事还是坏
<br>
<br>事。
<br>
<br>　　或许因为天气好，这两天我老逃课。柔和的风吹得人懒洋洋的，
<br>
<br>什么都不想做，就想到处逛逛或者就躺着看书。我逃课的时候哪也不
<br>
<br>去，就找个位置把车停好了，懒懒地躺在车里看张恨水，看到脖子酸
<br>
<br>了，就抬头看看白天的月亮。外面风大，把挡风玻璃吹得沾上了灰
<br>
<br>尘，透过着肮脏的玻璃看出去，月亮却特别显得白，隐隐约约地在天
<br>
<br>上晃着。不知道爸爸妈妈能不能看见这白天的月亮？想是不能的吧。
<br>
<br>就好象在这里，随便下一场小雨后都能看见彩虹，有时还不止一道，
<br>
<br>颜色清晰美丽，就算背景还是那灰暗的云。在厦门长到１６岁，我仿
<br>
<br>佛只见过一次，还是暴雨过后小小的残缺的一道彩虹。从前看见彩虹
<br>
<br>不知道多开心，如今见了，也只是笑笑便转过头去了。
<br>
<br>　　那天打电话，说着说着，我问他，杨梅是什么味道呢？我竟想不
<br>
<br>起来了。他笑笑说，红红的，酸酸的，有核。我亦笑笑，不语。心想
<br>
<br>若你这样说一句我便想得起来的话，那也倒好，偏偏听了这一句，哈
<br>
<br>喇子倒差点流下来了。
<br>
<br>　　好多事情我忘记了，有时候夜里关了灯，静静躺着，开始从小时
<br>
<br>候回想起，有时想到一半就已经睡着了，有时想到睡不着，前者后者
<br>
<br>都不好，所以黑眼圈老是消不掉。梦里继续想着，却颠倒了很多人
<br>
<br>物，想必我已经遗忘了许多，不然也不至于这样。其实忘了倒好，可
<br>
<br>惜我只是凡人，失去了又想死抓着不放手，绞尽了脑汁回忆，终究也
<br>
<br>还是会忘却的。
<br>
<br>　　自从我离开家以后，每年中秋妈妈都不搏饼了，她说不愿意看着
<br>
<br>一家人热闹。我怎么劝也没用，后来也习惯了。于是一个电话，就代
<br>
<br>表了中秋节。不过每年妈妈都会向我讨电子贺卡，去年回去的时候，
<br>
<br>看见她把我扫描给她的照片全部打印出来，做成了相册，其中还包括
<br>
<br>了我寄给她的Ｅ卡。该说什么呢？我无言。
<br>　　
<br>　　会一直这样一个人吗？有时候好迷惑，到底该怎么生活才是最好
<br>
<br>的呢？或许我根本只是为一个虚无的问题纠缠。想知道答案，从来没
<br>
<br>有这样急切地想知道，可是没人会回答我的。心里有个阴影，不小心
<br>
<br>触碰了会流泪，为了什么，却说不出口。昨天从学校图书馆借了《霸
<br>
<br>王别姬》，晚上一个人看了，不是第一次看，但是当我看到程蝶衣盛
<br>
<br>装的脸出现的时候，我哭了。黑暗的体育馆里，他的妩媚，他的哀
<br>
<br>愁，他的一生。。。都结束了，空留霸王一人独自回味。为什么哭
<br>
<br>呢？为程蝶衣吗？还是为张国荣？他们如此相似，就象戏中虞姬与蝶
<br>
<br>衣融为一体，张国荣和蝶衣还不是如此？戏如人生，人生如戏，人终
<br>
<br>究逃不过命运。
<br>
<br>　　日子就这样不紧不慢地过着，我却一天一天告别从前，告别所有
<br>
<br>的过去。那一天，我哭了一整夜，也知道我回不到过去，所有要对你
<br>
<br>说的话，都埋藏在心中最深的地方。爱过了，恨过了，又爱过，爱情
<br>
<br>路上，我们都只是小孩，跌倒了，爬起来就是了，有什么大不了的
<br>
<br>呢？就算再跌倒，我也不后悔。
<br>
<br>　　逃跑吧，我们一直在逃。逃离感情，逃离生活，逃离所有不想面
<br>
<br>对的。我们一直软弱，一直都是这样。那些想不起来的面孔，忘却了
<br>
<br>的场景，刻意不再触碰的东西，就让它们腐烂在记忆里吧。
<br>    
<br>　　你听见了吗？我对你说话呢……我们一起逃吧……
<br>
<br>　　
<br>
<br>P.S:夜凉了，我无处可去，惟有赖在咖啡里写这样一篇文字，谨献给咖啡５周岁及中秋节。', '姑婆今年突然说要搏饼，她举家来澳洲快１２年了，从来没有在

中秋节搏饼，我有些惊讶。她没理会我，兀自找来骰子和瓷碗，叮叮

当当地自娱自乐起来，瞬间里，整间屋子除了那清脆的声响，我什么

都听不见了……

这两天的天气特别地好，天很蓝，云很淡，风也特别柔和，甚至

白天在看见太阳的同时，也能看见月亮。快十五了，月亮不安分于只

在晚上出现。一个人站在路上，昂着头看天，能看上好久，不知道在

看什么，就觉得好看。思想越来越简单的时候，不知道是好事还是坏

事。

或许因为天气好，这两天我老逃课。柔和的风吹得人懒洋洋的，

什么都不想做，就想到处逛逛或者就躺着看书。我逃课的时候哪也不

去，就找个位置把车停好了，懒懒地躺在车里看张恨水，看到脖子酸

了，就抬头看看白天的月亮。外面风大，把挡风玻璃吹得沾上了灰

尘，透过着肮脏的玻璃看出去，月亮却特别显得白，隐隐约约地在天

上晃着。不知道爸爸妈妈能不能看见这白天的月亮？想是不能的吧。

就好象在这里，随便下一场小雨后都能看见彩虹，有时还不止一道，

颜色清晰美丽，就算背景还是那灰暗的云。在厦门长到１６岁，我仿

佛只见过一次，还是暴雨过后小小的残缺的一道彩虹。从前看见彩虹

不知道多开心，如今见了，也只是笑笑便转过头去了。

那天打电话，说着说着，我问他，杨梅是什么味道呢？我竟想不

起来了。他笑笑说，红红的，酸酸的，有核。我亦笑笑，不语。心想

若你这样说一句我便想得起来的话，那也倒好，偏偏听了这一句，哈

喇子倒差点流下来了。

好多事情我忘记了，有时候夜里关了灯，静静躺着，开始从小时

候回想起，有时想到一半就已经睡着了，有时想到睡不着，前者后者

都不好，所以黑眼圈老是消不掉。梦里继续想着，却颠倒了很多人

物，想必我已经遗忘了许多，不然也不至于这样。其实忘了倒好，可

惜我只是凡人，失去了又想死抓着不放手，绞尽了脑汁回忆，终究也

还是会忘却的。

自从我离开家以后，每年中秋妈妈都不搏饼了，她说不愿意看着

一家人热闹。我怎么劝也没用，后来也习惯了。于是一个电话，就代

表了中秋节。不过每年妈妈都会向我讨电子贺卡，去年回去的时候，

看见她把我扫描给她的照片全部打印出来，做成了相册，其中还包括

了我寄给她的Ｅ卡。该说什么呢？我无言。

会一直这样一个人吗？有时候好迷惑，到底该怎么生活才是最好

的呢？或许我根本只是为一个虚无的问题纠缠。想知道答案，从来没

有这样急切地想知道，可是没人会回答我的。心里有个阴影，不小心

触碰了会流泪，为了什么，却说不出口。昨天从学校图书馆借了《霸

王别姬》，晚上一个人看了，不是第一次看，但是当我看到程蝶衣盛

装的脸出现的时候，我哭了。黑暗的体育馆里，他的妩媚，他的哀

愁，他的一生。。。都结束了，空留霸王一人独自回味。为什么哭

呢？为程蝶衣吗？还是为张国荣？他们如此相似，就象戏中虞姬与蝶

衣融为一体，张国荣和蝶衣还不是如此？戏如人生，人生如戏，人终

究逃不过命运。

日子就这样不紧不慢地过着，我却一天一天告别从前，告别所有

的过去。那一天，我哭了一整夜，也知道我回不到过去，所有要对你

说的话，都埋藏在心中最深的地方。爱过了，恨过了，又爱过，爱情

路上，我们都只是小孩，跌倒了，爬起来就是了，有什么大不了的

呢？就算再跌倒，我也不后悔。

逃跑吧，我们一直在逃。逃离感情，逃离生活，逃离所有不想面

对的。我们一直软弱，一直都是这样。那些想不起来的面孔，忘却了

的场景，刻意不再触碰的东西，就让它们腐烂在记忆里吧。

你听见了吗？我对你说话呢……我们一起逃吧……

P.S:夜凉了，我无处可去，惟有赖在咖啡里写这样一篇文字，谨献给咖啡５周岁及中秋节。', '树叶黄了 就要掉了 

被风吹了 找不到了 

太阳累了 就要睡了 

留下月亮 等著天亮 

冬天来了 觉得凉了 

水不流了 你也走了 

音乐响了 让我哭了 

心已丢了 还会痛吗？', '2003-09-09 22:02:00', 11, '20031231055547_bbsid_213158_board_7_a53181bf44.html', '20031231055547');
