INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2581, 224371, 10, 2048, '幽云十六洲（二）_20re', '（二十）爱娃&nbsp;
<br>
<br>伊安：你的母亲，她还好吗？&nbsp;
<br>迪亚敏：唔，不是很好。不过她从来就没有好过。&nbsp;
<br>伊安：现在，她一个人住?&nbsp;
<br>迪亚敏：她一直都是一个人呀。&nbsp;
<br>伊安：&nbsp;不。在你来找我之前……她……还有你在身边。&nbsp;
<br>迪亚敏：事情不是这样的，爸爸。她早就已经忘记任何人了。&nbsp;
<br>
<br>爱娃.弗罗肯（随夫姓）。在SSD(社会安全防卫系统)中留下最初的档案，是在她尚在十四岁的美好年纪时。&nbsp;
<br>
<br>而那之前的再十四年之前，爱娃顶着一头健康可爱的红发出生，有一对明亮的水一样的蓝眼睛，她的第一声啼哭，就在自己父亲的医院，十分的响亮。&nbsp;
<br>
<br>她出生的手术，是由自己的父亲执刀的。
<br>母亲却在不久后用鱼缸自溺而死。
<br>
<br>爱娃的童年，从三岁一直到十岁，和父亲，哥哥在自家的乡间别墅里度过了十分美好的时光。&nbsp;
<br>她渐渐长大，红发渐渐长长，变得蓬松而美丽。她喜欢核桃松饼和各种各样形状的棉花糖。&nbsp;
<br>但是，不只是核桃松饼和棉花糖。&nbsp;
<br>
<br>他的父亲不再进行手术，而是常常和自己的女儿呆在一起。&nbsp;
<br>他和爱娃一起坐在葡萄藤缠绕的秋千上，从别墅的小山上向下望着一望无际的乡间田野。&nbsp;
<br>他端着两杯自家的仆人酿造的葡萄酒。&nbsp;
<br>很惬意的摇晃。轻轻抚摸爱娃小小的后背。&nbsp;
<br>
<br>而那时的拉蕃蒂亚则常常一个人呆在自己的房间。&nbsp;
<br>他长得十分瘦弱，红色的头发常常不整洁的蓬乱着，而且怕见阳光。&nbsp;
<br>
<br>爱娃在晚上经常被自己的哥哥压抑的哭声惊醒。&nbsp;
<br>
<br>她将哭声糅进自己的梦中，美好的梦变成了恶梦。&nbsp;
<br>她冒着冷汗猛地惊醒，看见四处皆是的黑暗。这让她想起了出生之前的黑暗。她清楚地记得出生之前的黑暗，然后，直到美丽的田园风光出现之前，她没有任何记忆。&nbsp;
<br>
<br>她披上自己的白色蕾丝小外衣，赤脚爬下床，拧开房门锁，走进黑暗而幽深的走廊。&nbsp;
<br>她不停的走，什么也看不见，穿过整个静谧的走廊，寻找她哥哥的哭声。&nbsp;
<br>那种哭声，并不是让她担心和害怕。&nbsp;
<br>她只不过是不明白拉蕃蒂亚为什么哭。&nbsp;
<br>
<br>但她常常迷路，或者在半路上就睡着了。&nbsp;
<br>早上醒来的时候已经被仆人抱回了自己的卧室。&nbsp;
<br>这样的事一再重复。&nbsp;
<br>
<br>不只是到三岁为止的记忆是缺失的，当拉蕃蒂亚最终消失之时，爱娃在个别囚禁室里想起的第一件事，便是她的哥哥的所有的印象全部模糊了。&nbsp;
<br>她想不起拉蕃蒂亚最后一次陪她玩的游戏。&nbsp;
<br>也想不起在黑暗的走廊的尽头，她到底有没有最终找到自己的哥哥。&nbsp;
<br>她从三岁起，关于整个家庭的记忆最鲜明的部分，竟然只剩下了一望无际的田园风光，还有父亲手中的葡萄酒，琥珀颜色缓缓摇晃那种让人心神荡漾的实感。&nbsp;
<br>
<br>然后，在她十四岁的时候，她杀了拉蕃蒂亚。她开着父亲的车，将拉蕃蒂亚从钢筋桥上撞了下去。在SSD留下了犯罪记录。&nbsp;
<br>
<br>伊安去监狱看她，带给她很多可口的松饼，包着纸包装在小篮子里。&nbsp;
<br>
<br>伊安：你不会一辈子呆在这种地方的，小姑娘。&nbsp;
<br>伊安：你有精神疾病，他们不能这么对待你。&nbsp;
<br>
<br>伊安：院长委托我为你出具证明，你很快就能得到释放。&nbsp;
<br>
<br>她想起了自己的父亲。那种松饼的味道唤起了她的回忆。&nbsp;
<br>
<br>爱娃：……我爱他。&nbsp;
<br>
<br>伊安抬头：…..是啊，他怎么说也是你的亲哥哥。你并不是想要杀他的，没有人会那么认为。&nbsp;
<br>
<br>没有回答。&nbsp;
<br>
<br>十九岁的迪亚敏收拾好行装，站在木造小屋的门前。&nbsp;
<br>爱娃正静静的坐在屋内，微微张开嘴唇，小便顺着大腿缓缓流下。&nbsp;
<br>她的失去光泽的红发上沾着枯叶，和昆虫死掉的残肢，手中握着没有吃完的巧克力。&nbsp;
<br>
<br>迪亚敏稍稍站了一站。&nbsp;
<br>迪亚敏：妈妈，我就要离开这里了。&nbsp;
<br>
<br>迪亚敏：妈妈。&nbsp;
<br>
<br>没有回答。&nbsp;
<br>
<br>阿拉善：你怎么可以就这么抛下我离开？！你的母亲呢？你走了以后，让她自己去死？&nbsp;
<br>迪亚敏：事情不是这样的，阿拉善。她早就已经忘记任何人了。&nbsp;
<br>阿拉善：她会死的。&nbsp;
<br>迪亚敏：那么我也会死的。我，不能再和她一起生活了，我的妈妈，她已经离我太远了，你明白吗？&nbsp;
<br>
<br>
<br>迪亚敏：死亡，很害怕吗？&nbsp;
<br>伊安：恩？&nbsp;
<br>迪亚敏：我啊，从小就一直看着妈妈长大的。&nbsp;
<br>
<br>迪亚敏：但她的表情还是让我从心底感到害怕。没有人能告诉我她的那种表情到底是什么意思的，我知道。&nbsp;
<br>迪亚敏：那只不过是因为……&nbsp;
<br>迪亚敏：我还没有遇到任何一个人，曾去过她曾去过的地方。&nbsp;
<br>迪亚敏笑：这是我的直觉哦。&nbsp;
<br>
<br>伊安：……&nbsp;
<br>迪亚敏：我看不出她还活着的证据。&nbsp;
<br>迪亚敏：她的灵魂啊，早已经……&nbsp;
<br>迪亚敏：……消失在另一个遥远的世界里了。', '（二十）爱娃

伊安：你的母亲，她还好吗？

迪亚敏：唔，不是很好。不过她从来就没有好过。

伊安：现在，她一个人住?

迪亚敏：她一直都是一个人呀。

伊安： 不。在你来找我之前……她……还有你在身边。

迪亚敏：事情不是这样的，爸爸。她早就已经忘记任何人了。

爱娃.弗罗肯（随夫姓）。在SSD(社会安全防卫系统)中留下最初的档案，是在她尚在十四岁的美好年纪时。

而那之前的再十四年之前，爱娃顶着一头健康可爱的红发出生，有一对明亮的水一样的蓝眼睛，她的第一声啼哭，就在自己父亲的医院，十分的响亮。

她出生的手术，是由自己的父亲执刀的。

母亲却在不久后用鱼缸自溺而死。

爱娃的童年，从三岁一直到十岁，和父亲，哥哥在自家的乡间别墅里度过了十分美好的时光。

她渐渐长大，红发渐渐长长，变得蓬松而美丽。她喜欢核桃松饼和各种各样形状的棉花糖。

但是，不只是核桃松饼和棉花糖。

他的父亲不再进行手术，而是常常和自己的女儿呆在一起。

他和爱娃一起坐在葡萄藤缠绕的秋千上，从别墅的小山上向下望着一望无际的乡间田野。

他端着两杯自家的仆人酿造的葡萄酒。

很惬意的摇晃。轻轻抚摸爱娃小小的后背。

而那时的拉蕃蒂亚则常常一个人呆在自己的房间。

他长得十分瘦弱，红色的头发常常不整洁的蓬乱着，而且怕见阳光。

爱娃在晚上经常被自己的哥哥压抑的哭声惊醒。

她将哭声糅进自己的梦中，美好的梦变成了恶梦。

她冒着冷汗猛地惊醒，看见四处皆是的黑暗。这让她想起了出生之前的黑暗。她清楚地记得出生之前的黑暗，然后，直到美丽的田园风光出现之前，她没有任何记忆。

她披上自己的白色蕾丝小外衣，赤脚爬下床，拧开房门锁，走进黑暗而幽深的走廊。

她不停的走，什么也看不见，穿过整个静谧的走廊，寻找她哥哥的哭声。

那种哭声，并不是让她担心和害怕。

她只不过是不明白拉蕃蒂亚为什么哭。

但她常常迷路，或者在半路上就睡着了。

早上醒来的时候已经被仆人抱回了自己的卧室。

这样的事一再重复。

不只是到三岁为止的记忆是缺失的，当拉蕃蒂亚最终消失之时，爱娃在个别囚禁室里想起的第一件事，便是她的哥哥的所有的印象全部模糊了。

她想不起拉蕃蒂亚最后一次陪她玩的游戏。

也想不起在黑暗的走廊的尽头，她到底有没有最终找到自己的哥哥。

她从三岁起，关于整个家庭的记忆最鲜明的部分，竟然只剩下了一望无际的田园风光，还有父亲手中的葡萄酒，琥珀颜色缓缓摇晃那种让人心神荡漾的实感。

然后，在她十四岁的时候，她杀了拉蕃蒂亚。她开着父亲的车，将拉蕃蒂亚从钢筋桥上撞了下去。在SSD留下了犯罪记录。

伊安去监狱看她，带给她很多可口的松饼，包着纸包装在小篮子里。

伊安：你不会一辈子呆在这种地方的，小姑娘。

伊安：你有精神疾病，他们不能这么对待你。

伊安：院长委托我为你出具证明，你很快就能得到释放。

她想起了自己的父亲。那种松饼的味道唤起了她的回忆。

爱娃：……我爱他。

伊安抬头：…..是啊，他怎么说也是你的亲哥哥。你并不是想要杀他的，没有人会那么认为。

没有回答。

十九岁的迪亚敏收拾好行装，站在木造小屋的门前。

爱娃正静静的坐在屋内，微微张开嘴唇，小便顺着大腿缓缓流下。

她的失去光泽的红发上沾着枯叶，和昆虫死掉的残肢，手中握着没有吃完的巧克力。

迪亚敏稍稍站了一站。

迪亚敏：妈妈，我就要离开这里了。

迪亚敏：妈妈。

没有回答。

阿拉善：你怎么可以就这么抛下我离开？！你的母亲呢？你走了以后，让她自己去死？

迪亚敏：事情不是这样的，阿拉善。她早就已经忘记任何人了。

阿拉善：她会死的。

迪亚敏：那么我也会死的。我，不能再和她一起生活了，我的妈妈，她已经离我太远了，你明白吗？

迪亚敏：死亡，很害怕吗？

伊安：恩？

迪亚敏：我啊，从小就一直看着妈妈长大的。

迪亚敏：但她的表情还是让我从心底感到害怕。没有人能告诉我她的那种表情到底是什么意思的，我知道。

迪亚敏：那只不过是因为……

迪亚敏：我还没有遇到任何一个人，曾去过她曾去过的地方。

迪亚敏笑：这是我的直觉哦。

伊安：……

迪亚敏：我看不出她还活着的证据。

迪亚敏：她的灵魂啊，早已经……

迪亚敏：……消失在另一个遥远的世界里了。', NULL, '2004-02-08 04:29:00', 7, '20040211151027_bbsid_224371_board_10_3abe2887ab.html', '20040211151027');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2582, 222796, 1, 1205, '阴谋游戏', '我在继续一个游戏
<br>很滥的那种
<br>我一直在猜想
<br>会不会有奇迹
<br>因为
<br>当骗子爱上被骗的人
<br>这场游戏注定是输
<br>我想退场
<br>因为
<br>我连输的机会都没有就直接弃权
<br>很可笑
<br>在风里自嘲
<br>思绪慢慢沉淀
<br>直至消失
<br>
<br>我相信
<br>我可以
<br>可以把自己处理得很好
<br>我真的是尽力了<br><br>---<br><font&nbsp;class="font">撒满一床的橘子
<br>我爱你~
<br>
<br></font>', '我在继续一个游戏

很滥的那种

我一直在猜想

会不会有奇迹

因为

当骗子爱上被骗的人

这场游戏注定是输

我想退场

因为

我连输的机会都没有就直接弃权

很可笑

在风里自嘲

思绪慢慢沉淀

直至消失

我相信

我可以

可以把自己处理得很好

我真的是尽力了

---
撒满一床的橘子

我爱你~', NULL, '2004-01-12 15:31:00', 11, '20040211151303_bbsid_222796_board_1_a9be09a896.html', '20040211151303');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2583, 224372, 10, 2048, '幽云十六洲（二）_21', '（二十一）&nbsp;亚瑟崩坏
<br>
<br>桑德在亚瑟潮湿的雨季中死去，之后亚瑟迎来了天气爽朗的一星期，日照，升温，习习暖风，安详而又宁静的一个星期。
<br>
<br>但到了第七天的时候，Liar与Boi失踪的消息已经传遍了整个骗术师的世界。
<br>
<br>伊安伸出手指，划过Broadway吧台的表面，薄薄的积尘上出现一条虹状的图案。
<br>“所以”，他慢慢说道：“你这么决定了，是么？”
<br>
<br>Broadway并没有变样，只是才一个星期的功夫，沙沙再次踏入的时候，发觉这里已经没有什么生气了。
<br>
<br>沙沙站在吧台后面，十分小心的摆放着包好的酒杯。
<br>
<br>沙沙：桑德大姐已经不在了，我也没有必要再呆下去。
<br>沙沙：我应该去做我最想做的事，对吧？
<br>
<br>伊安皱皱眉头：……也许……
<br>伊安：那么……Broadway……
<br>
<br>“嘿，看看你们！”
<br>随着大门打开，沙沙看见了两个人影。
<br>
<br>那是海德里希和他的女朋友，苏珊。
<br>两个人穿戴着黑色的风衣和墨镜。
<br>伊安笑道：海因，苏珊，好久不见。你们过得怎样？
<br>
<br>苏珊勉强朝伊安微笑。
<br>海德里希：没什么可说的，你呢，怎么样？
<br>伊安迟疑了一下，耸耸肩。
<br>
<br>海德里希：沙沙boy，来点喝的，这里可是桑德的地方，应该热闹些！
<br>
<br>端起酒杯，海德里希摘下墨镜：桑德走的很突然，所有的记录与资料都没有备份。SSD那帮混蛋总算知道措手不及是什么滋味了呢。
<br>伊安：是吗？
<br>伊安：也就意味着几乎所有的骗术师现在已经彻底从监控中流失了？
<br>
<br>海德里希：除了你们这些明星式人物。
<br>海德里希：烧成灰SSD也认识你们。
<br>苏珊：伊安可以做我的私人营养顾问的，我喜欢看上去就让人心情愉悦的营养顾问。
<br>
<br>海德里希撇嘴笑道：不考虑一下？
<br>
<br>伊安笑笑：遗憾得很，我还没有洗手不干的打算。
<br>海德里希：就算你根本不知道将是哪个混蛋来清算亚瑟？
<br>
<br>伊安：你知道是谁。
<br>
<br>海德里希：并不完全知道。
<br>
<br>海德里希：但是在事情稳定下来之前，我和苏珊会接管Broadway，我们迫不及待想要在这片废墟上举行我们的婚礼。
<br>伊安：所以你们要结婚了？
<br>他举了举酒杯：为你们两人。
<br>
<br>海德里希又对沙沙：听我说，沙沙。尽快离开亚瑟，去世界上你喜欢的任何一个地方，做你喜欢的事，我不会跟你解释任何事，但是相信我，你不需要再回到这里。我想这也是桑德的希望。
<br>
<br>伊安默默呷了一口酒。
<br>
<br>最后，海德里希举起酒杯大声道：桑德死了，亚瑟崩坏，cheers！', '（二十一） 亚瑟崩坏

桑德在亚瑟潮湿的雨季中死去，之后亚瑟迎来了天气爽朗的一星期，日照，升温，习习暖风，安详而又宁静的一个星期。

但到了第七天的时候，Liar与Boi失踪的消息已经传遍了整个骗术师的世界。

伊安伸出手指，划过Broadway吧台的表面，薄薄的积尘上出现一条虹状的图案。

“所以”，他慢慢说道：“你这么决定了，是么？”

Broadway并没有变样，只是才一个星期的功夫，沙沙再次踏入的时候，发觉这里已经没有什么生气了。

沙沙站在吧台后面，十分小心的摆放着包好的酒杯。

沙沙：桑德大姐已经不在了，我也没有必要再呆下去。

沙沙：我应该去做我最想做的事，对吧？

伊安皱皱眉头：……也许……

伊安：那么……Broadway……

“嘿，看看你们！”

随着大门打开，沙沙看见了两个人影。

那是海德里希和他的女朋友，苏珊。

两个人穿戴着黑色的风衣和墨镜。

伊安笑道：海因，苏珊，好久不见。你们过得怎样？

苏珊勉强朝伊安微笑。

海德里希：没什么可说的，你呢，怎么样？

伊安迟疑了一下，耸耸肩。

海德里希：沙沙boy，来点喝的，这里可是桑德的地方，应该热闹些！

端起酒杯，海德里希摘下墨镜：桑德走的很突然，所有的记录与资料都没有备份。SSD那帮混蛋总算知道措手不及是什么滋味了呢。

伊安：是吗？

伊安：也就意味着几乎所有的骗术师现在已经彻底从监控中流失了？

海德里希：除了你们这些明星式人物。

海德里希：烧成灰SSD也认识你们。

苏珊：伊安可以做我的私人营养顾问的，我喜欢看上去就让人心情愉悦的营养顾问。

海德里希撇嘴笑道：不考虑一下？

伊安笑笑：遗憾得很，我还没有洗手不干的打算。

海德里希：就算你根本不知道将是哪个混蛋来清算亚瑟？

伊安：你知道是谁。

海德里希：并不完全知道。

海德里希：但是在事情稳定下来之前，我和苏珊会接管Broadway，我们迫不及待想要在这片废墟上举行我们的婚礼。

伊安：所以你们要结婚了？

他举了举酒杯：为你们两人。

海德里希又对沙沙：听我说，沙沙。尽快离开亚瑟，去世界上你喜欢的任何一个地方，做你喜欢的事，我不会跟你解释任何事，但是相信我，你不需要再回到这里。我想这也是桑德的希望。

伊安默默呷了一口酒。

最后，海德里希举起酒杯大声道：桑德死了，亚瑟崩坏，cheers！', NULL, '2004-02-08 04:31:00', 13, '20040211151310_bbsid_224372_board_10_e9b3ed0b3c.html', '20040211151310');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2584, 224373, 10, 2048, '幽云十六洲（二）_22', '（二十二）鸟占卜
<br>
<br>沙沙很快离开了亚瑟。他几乎什么也没带在身上。
<br>伊安送他上了陆行船，就回到了自己的公寓。
<br>迪亚敏：怎么了爸爸？脸色这么难看？
<br>伊安：是吗？
<br>迪亚敏：你刚刚出去做了什么？
<br>伊安：送小朋友离开亚瑟啊，陆行船飞过隔离网的时候，还能看见那一团小小的红发，呵呵。
<br>
<br>迪亚敏：你是想告诉我，你的脸色这么难看，跟这个毫无关系，是吗？
<br>
<br>伊安：这么说连告诉你的麻烦也省了。啊，我得去好好的洗个澡，然后睡上一觉，你自便吧，“儿子”。
<br>
<br>沙沙离开之前，和伊安一同去了昆布的占卜店。
<br>才开张没有多久的小地方，撩开黑色的厚棉布帘，发现有天顶上射下的柔和的阳光。
<br>昆布就坐在中央，盘着双腿。
<br>
<br>昆布张开双臂：我开张以来的第一个客人！我能为你做什么？
<br>沙沙：我……我想要找到Boi。
<br>沙沙：如果你能告诉我他们在哪……
<br>
<br>昆布：噢哈哈哈，真有趣！！！
<br>昆布：记得我第一天来到亚瑟和你一起找Liar的事？
<br>昆布：如果我能知道的话，那也用不着那么辛苦了啊哈哈哈！
<br>
<br>沙沙：……是吗？
<br>沙沙拉着伊安：那我们走吧。
<br>
<br>昆布正色道：等一下！
<br>
<br>沙沙转过身来。
<br>
<br>昆布朝沙沙摇着食指：你搞错了一件事噢，沙沙。
<br>昆布：听着，我是占卜师，我只是能从事物的迹象中解释东西的人。我看不见Liar在哪里，Boi在哪里，不是我来告诉你他们在哪里。而是你来告诉我这些事。
<br>
<br>昆布：只是，你并不知道你知道，你看得见那些符号但并不知道它们的含义。所以现在，你来告诉我那些符号，我在这里解释给你。明白吗沙沙？
<br>
<br>伊安在一旁拍手道：噢，昆布，了不起，完美的演说。只是现在我们可以开始了吗？
<br>
<br>昆布露出少许愤恨状：是的，现在！
<br>
<br>他从身后取出一支沙漏状的鸟笼，上下部分各有，递给沙沙：用力倒转一下试试。
<br>
<br>沙沙接过，用力倒转了一下。鸟笼里面各种翅膀疯狂的扑腾起来，但这些鸟却都不叫。
<br>这时候上半部分的鸟只剩下了一只，它有着漂亮的宝石蓝的羽毛。
<br>昆不打开顶上的盖子，将它抓了出来，飞快的按在身前的桌子上用刀子划开了鸟的肚子。
<br>
<br>没有很多血，内脏清晰可辨。
<br>
<br>鸟的一小股血液漫过桌子，一滴一滴滴在铺上甘草的地板上，时间以秒流逝。
<br>
<br>昆布抬头：他们还没有找到想要的地方。
<br>
<br>沙沙：真的吗？
<br>
<br>昆布点头：他们仍在一段蛇皮一般的公路上。
<br>
<br>沙沙：蛇皮一般的公路？那是……?
<br>
<br>昆布：嘿嘿，我能说得就只有这么多。去吧，沙沙。
<br>
<br>伊安领着沙沙出了占卜店。
<br>
<br>伊安最终什么也没能说。他看着陆行船最终消失。', '（二十二）鸟占卜

沙沙很快离开了亚瑟。他几乎什么也没带在身上。

伊安送他上了陆行船，就回到了自己的公寓。

迪亚敏：怎么了爸爸？脸色这么难看？

伊安：是吗？

迪亚敏：你刚刚出去做了什么？

伊安：送小朋友离开亚瑟啊，陆行船飞过隔离网的时候，还能看见那一团小小的红发，呵呵。

迪亚敏：你是想告诉我，你的脸色这么难看，跟这个毫无关系，是吗？

伊安：这么说连告诉你的麻烦也省了。啊，我得去好好的洗个澡，然后睡上一觉，你自便吧，“儿子”。

沙沙离开之前，和伊安一同去了昆布的占卜店。

才开张没有多久的小地方，撩开黑色的厚棉布帘，发现有天顶上射下的柔和的阳光。

昆布就坐在中央，盘着双腿。

昆布张开双臂：我开张以来的第一个客人！我能为你做什么？

沙沙：我……我想要找到Boi。

沙沙：如果你能告诉我他们在哪……

昆布：噢哈哈哈，真有趣！！！

昆布：记得我第一天来到亚瑟和你一起找Liar的事？

昆布：如果我能知道的话，那也用不着那么辛苦了啊哈哈哈！

沙沙：……是吗？

沙沙拉着伊安：那我们走吧。

昆布正色道：等一下！

沙沙转过身来。

昆布朝沙沙摇着食指：你搞错了一件事噢，沙沙。

昆布：听着，我是占卜师，我只是能从事物的迹象中解释东西的人。我看不见Liar在哪里，Boi在哪里，不是我来告诉你他们在哪里。而是你来告诉我这些事。

昆布：只是，你并不知道你知道，你看得见那些符号但并不知道它们的含义。所以现在，你来告诉我那些符号，我在这里解释给你。明白吗沙沙？

伊安在一旁拍手道：噢，昆布，了不起，完美的演说。只是现在我们可以开始了吗？

昆布露出少许愤恨状：是的，现在！

他从身后取出一支沙漏状的鸟笼，上下部分各有，递给沙沙：用力倒转一下试试。

沙沙接过，用力倒转了一下。鸟笼里面各种翅膀疯狂的扑腾起来，但这些鸟却都不叫。

这时候上半部分的鸟只剩下了一只，它有着漂亮的宝石蓝的羽毛。

昆不打开顶上的盖子，将它抓了出来，飞快的按在身前的桌子上用刀子划开了鸟的肚子。

没有很多血，内脏清晰可辨。

鸟的一小股血液漫过桌子，一滴一滴滴在铺上甘草的地板上，时间以秒流逝。

昆布抬头：他们还没有找到想要的地方。

沙沙：真的吗？

昆布点头：他们仍在一段蛇皮一般的公路上。

沙沙：蛇皮一般的公路？那是……?

昆布：嘿嘿，我能说得就只有这么多。去吧，沙沙。

伊安领着沙沙出了占卜店。

伊安最终什么也没能说。他看着陆行船最终消失。', NULL, '2004-02-08 04:32:00', 2, '20040211151752_bbsid_224373_board_10_5a2c9d0453.html', '20040211151752');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2585, 223052, 16, 713, '[转贴]《天堂II》开放测试冲高人气指数', '台湾消息：《天堂II》已于13日上午11点开放公开测试，而在开启公开测试的下午2点会员数也已达25万、而同时上线也突破2万人，造成同时上线人数的压力一直超过服务器承载，导致许多玩家无法登入，因此也于昨晚10点临时加开2台服务器，并在开放的期间达到3万3千人的同时上线成绩。
<br>
<br>●开测首日成绩更胜韩国
<br>
<br>就此，吉恩立执行长&nbsp;金政焕&nbsp;也表示，知道玩家对《天堂II》的热爱，但是公开测试第一天的成绩，也超过预期，因此很感谢所有玩家对《天堂II》的支持！而后续的计画，吉恩立也会秉持提供给玩家高品质的线上游戏服务原则继续努力。
<br>
<br>另外，针对公开测试表现，《天堂II》研发公司NCsoft海外事业处处长&nbsp;金容坤&nbsp;也表示，台湾公开测试首日的成绩已超越了韩国！对于台湾玩家对《天堂II》的支持非常的感动，而未来天堂II在台湾的发展更令我们十分期待！
<br>
<br>在《天堂II》大受欢迎后，《天堂》会不会因为《天堂II》上市而使成绩受到影响？游戏橘子台北营运长&nbsp;陈威光&nbsp;也表示因为游戏性质殊异，将以双品牌不同族群诉求的方式小心操作，而在寒假的开始后，玩家们届时也能清楚见证到《天堂》的实力！另外，在《天堂II》上市后，更发现同时上线人数比平时增加8%，因此游戏橘子执行长暨吉恩立董事长刘柏园也发表看法表示这是《天堂》这个品牌的大胜利，也是所有线上游戏玩家对我们的肯定！', '台湾消息：《天堂II》已于13日上午11点开放公开测试，而在开启公开测试的下午2点会员数也已达25万、而同时上线也突破2万人，造成同时上线人数的压力一直超过服务器承载，导致许多玩家无法登入，因此也于昨晚10点临时加开2台服务器，并在开放的期间达到3万3千人的同时上线成绩。

●开测首日成绩更胜韩国

就此，吉恩立执行长 金政焕 也表示，知道玩家对《天堂II》的热爱，但是公开测试第一天的成绩，也超过预期，因此很感谢所有玩家对《天堂II》的支持！而后续的计画，吉恩立也会秉持提供给玩家高品质的线上游戏服务原则继续努力。

另外，针对公开测试表现，《天堂II》研发公司NCsoft海外事业处处长 金容坤 也表示，台湾公开测试首日的成绩已超越了韩国！对于台湾玩家对《天堂II》的支持非常的感动，而未来天堂II在台湾的发展更令我们十分期待！

在《天堂II》大受欢迎后，《天堂》会不会因为《天堂II》上市而使成绩受到影响？游戏橘子台北营运长 陈威光 也表示因为游戏性质殊异，将以双品牌不同族群诉求的方式小心操作，而在寒假的开始后，玩家们届时也能清楚见证到《天堂》的实力！另外，在《天堂II》上市后，更发现同时上线人数比平时增加8%，因此游戏橘子执行长暨吉恩立董事长刘柏园也发表看法表示这是《天堂》这个品牌的大胜利，也是所有线上游戏玩家对我们的肯定！', NULL, '2004-01-16 21:47:00', 3, '20040211151918_bbsid_223052_board_16_e5ed3b8a39.html', '20040211151918');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2586, 224385, 10, 404, '怀念同桌的你', '小学的时候我给人感觉特别小（这种感觉一直持续至今，大概我这辈子都要跟人解释我的年纪了），去报名的时候，教师嫌我小，本来不肯让我就读。姑姑全力怂恿我妈送我上小学，尽管年龄不够，后来弄来弄去勉强报了名。
<br>
<br>能记得的最早的一个同桌，是个很小个的女生，扎着高高的辫子，跳橡皮筋的时候我特别羡慕她有蹦蹦跳跳的辫子，看起来像精灵，很跳脱。小时候，老妈烦于每天清晨给我梳辫子而我自己又不会，所以上大学前我都不是长发。
<br>
<br>还有一个同桌陈列，教我们语文的老师是他姑姑。记得他大我一岁，白白嘟嘟的脸。因为我内向，他爱讲话。老师把我们安排在一起为的是上课能专心听讲。我十分喜欢和他一起玩，他也时常弄点小玩意给我玩。记得他很温和，这一点我很是喜欢。效游的时候，我的满满一袋的装备是由他拿的（呵呵~~~，真是温和哟）。我们同桌的时间不长，大概一两年，分开的时候很舍不得。偷偷哭了一回，又不敢跟老师说我想继续跟他同桌。那天夜晚还对月亮许愿：老天爷，我希望跟XX同桌，不要让我们分开太久。&nbsp;我的愿望没有实现。儿时是很容易就忘了，到以后的几年我们没有再同桌过。对这个许愿那天的情景记忆犹新。再以初中我就想不起来有没有跟他同班了。我对他的记忆只到小学毕业。
<br>
<br>初中的同桌我竟已经没有什么印象了，我对这初少年时所记得的片断实在少，好象也不太去回忆，可能是因为乐趣不多吧。只记得坐在远处的某一个男生了，长得眉目清秀，皮肤白里透红。而且跟我一样乖巧早熟，看起来。后来不知道怎么，反正同学就传我俩的绯闻。当然，你知道，我们是多么纯洁。却为了这流言，我们不敢说话了。直到初中快毕业了，成绩好点有点希望的开始幻想着考到一个全新的学校去。呵呵，似乎忽然觉得久旱逢春－－－不用怕啦，我们即将离开这些人，开始新生活啦！呵呵。
<br>至少这是我的想法，但我认为他肯定和我的想法一样。
<br>我们谈论着那些崭新的学校，有点肆无忌惮。看着他白皙的脸庞，心中时常憧憬着未来：啊，我俩将肩并肩，手携手，上重点中学啦！
<br>幼小的心中荡漾着温柔的春波。
<br>可惜，我俩双双辜负了师长、亲友热切的希望，一个也没考上什么重点，老老实实上了普通中学。再次变成了不说话的两个红脸少女和少年。很长时间，调皮同学看到我就喊他的名字，看到他就喊我的。
<br>这样的白色恐怖中，我俩纯洁的感情被扼杀了。
<br>
<br>后来，再也没听说过关于他的消息。再也没见过。
<br>高二的同桌是MM，那时候老师已经不喜欢让男女同桌了，这样问题会很大的。可是该谈恋爱的人继续谈恋爱，这地球人都知道。我的同桌经常性跟我洗脑，是那种会把人讲得热血沸腾的MM，极有号召力。我很看好她，虽然她的功课不是最好的，中等。高三离开了原来了学校，不久，就听说他和班上那位被我们笑称为“白马王子”的男孩子在一起，也算是个好消息吧。怪不得那会儿会绕有兴趣地和我一起取笑他，原来是看上人家了。
<br>
<br>大学没有固定的同桌，那教室是流动的，同桌也是流动的，大抵是跟同宿舍的同学一起同桌。
<br>
<br>怀念同桌报告整理完毕。<br><br>---<br><font&nbsp;class="font">我是一个任性的孩子，别无其他。</font>', '小学的时候我给人感觉特别小（这种感觉一直持续至今，大概我这辈子都要跟人解释我的年纪了），去报名的时候，教师嫌我小，本来不肯让我就读。姑姑全力怂恿我妈送我上小学，尽管年龄不够，后来弄来弄去勉强报了名。

能记得的最早的一个同桌，是个很小个的女生，扎着高高的辫子，跳橡皮筋的时候我特别羡慕她有蹦蹦跳跳的辫子，看起来像精灵，很跳脱。小时候，老妈烦于每天清晨给我梳辫子而我自己又不会，所以上大学前我都不是长发。

还有一个同桌陈列，教我们语文的老师是他姑姑。记得他大我一岁，白白嘟嘟的脸。因为我内向，他爱讲话。老师把我们安排在一起为的是上课能专心听讲。我十分喜欢和他一起玩，他也时常弄点小玩意给我玩。记得他很温和，这一点我很是喜欢。效游的时候，我的满满一袋的装备是由他拿的（呵呵~~~，真是温和哟）。我们同桌的时间不长，大概一两年，分开的时候很舍不得。偷偷哭了一回，又不敢跟老师说我想继续跟他同桌。那天夜晚还对月亮许愿：老天爷，我希望跟XX同桌，不要让我们分开太久。 我的愿望没有实现。儿时是很容易就忘了，到以后的几年我们没有再同桌过。对这个许愿那天的情景记忆犹新。再以初中我就想不起来有没有跟他同班了。我对他的记忆只到小学毕业。

初中的同桌我竟已经没有什么印象了，我对这初少年时所记得的片断实在少，好象也不太去回忆，可能是因为乐趣不多吧。只记得坐在远处的某一个男生了，长得眉目清秀，皮肤白里透红。而且跟我一样乖巧早熟，看起来。后来不知道怎么，反正同学就传我俩的绯闻。当然，你知道，我们是多么纯洁。却为了这流言，我们不敢说话了。直到初中快毕业了，成绩好点有点希望的开始幻想着考到一个全新的学校去。呵呵，似乎忽然觉得久旱逢春－－－不用怕啦，我们即将离开这些人，开始新生活啦！呵呵。

至少这是我的想法，但我认为他肯定和我的想法一样。

我们谈论着那些崭新的学校，有点肆无忌惮。看着他白皙的脸庞，心中时常憧憬着未来：啊，我俩将肩并肩，手携手，上重点中学啦！

幼小的心中荡漾着温柔的春波。

可惜，我俩双双辜负了师长、亲友热切的希望，一个也没考上什么重点，老老实实上了普通中学。再次变成了不说话的两个红脸少女和少年。很长时间，调皮同学看到我就喊他的名字，看到他就喊我的。

这样的白色恐怖中，我俩纯洁的感情被扼杀了。

后来，再也没听说过关于他的消息。再也没见过。

高二的同桌是MM，那时候老师已经不喜欢让男女同桌了，这样问题会很大的。可是该谈恋爱的人继续谈恋爱，这地球人都知道。我的同桌经常性跟我洗脑，是那种会把人讲得热血沸腾的MM，极有号召力。我很看好她，虽然她的功课不是最好的，中等。高三离开了原来了学校，不久，就听说他和班上那位被我们笑称为“白马王子”的男孩子在一起，也算是个好消息吧。怪不得那会儿会绕有兴趣地和我一起取笑他，原来是看上人家了。

大学没有固定的同桌，那教室是流动的，同桌也是流动的，大抵是跟同宿舍的同学一起同桌。

怀念同桌报告整理完毕。

---
我是一个任性的孩子，别无其他。', NULL, '2004-02-08 19:26:00', 1, '20040211151939_bbsid_224385_board_10_b5896addcc.html', '20040211151939');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2587, 224412, 12, 2543, '[转贴]疯娘(非常感动,看后使我久久不能平静)推', '23年前，有个年轻的女子流落到我们村，蓬头垢面，见人就傻笑，且毫不避讳地当众小便。因此，村里的媳妇们常对着那女子吐口水，有的媳妇还上前踹几脚，叫她”滚远些“。可她就是不走，依然傻笑着在村里转悠。&nbsp;
<br>
<br>　　那时，我父亲已有35岁。他曾在石料场子干活被机器绞断了左手，又因家穷，一直没娶媳妇。奶奶见那女子还有几份姿色，就动了心思，决定收下她给我父亲做媳妇，等她给我&nbsp;家”续上香火“后，再把她撵走。父亲虽老大不情愿，但看着家里这番光景，咬咬牙还是答应了。结果，父亲一分未花，就当了新郎。&nbsp;
<br>
<br>　　娘生下我的时候，奶奶抱着我，瘪着没剩几颗牙的嘴欣喜地说：”这疯婆娘，还给我生了个带把的孙子“。只是，我一生下来，奶奶就把我抱走了，而且从不让娘靠近。&nbsp;
<br>
<br>　　娘一直想抱抱我，多次在奶奶面前吃力地喊：”给，给我。。。。。“奶奶没理她。我那么小，像个肉嘟嘟，万一娘失手把我掉在地上怎么办？毕竟，娘是个疯子。每当娘有抱我的请求时，奶奶总瞪起眼睛训她：”你别想抱孩子，我不会给你的。要是我发现你偷抱了他，我就打死你。即使不打死，我也要把你撵走。“奶奶说这话时，没有半点儿含糊的意思。娘听懂了，满脸的惶恐，每次只是远远地看着我。尽管娘的奶胀得厉害，可我没能吃到娘的半口奶水，是奶奶一匙一匙把我喂大的。奶奶说娘的奶水里有”神经病“，要是传染给我就麻烦了。&nbsp;
<br>
<br>　　那时，我家依然在贫困的泥潭里挣扎。特别是添了娘和我后，家里常常揭不开锅。奶奶决定把娘撵走，因为娘不但在家吃”闲饭“，时不时还惹是生非。一天，奶奶煮了一大锅饭，亲手给娘添了一大碗，说：“媳妇儿，这个家太穷了，婆婆对不起你。你吃完这碗饭，就去找个富点儿的人家过日子，以后也不准来了，啊？”娘刚扒了一大团饭在口里，听了奶奶下的“逐客令：。显得非常吃惊，一团饭就在嘴里凝滞了。娘望着奶奶怀中的我，口齿不清地哀叫：“不，不要。。。。。”奶奶猛地沉下脸，拿出威严的家长作风厉声吼到：“你这个疯婆娘，犟什么犟，犟下去没你的好果子吃。你本来就是到处流浪的，我收留了你两年了，你还要怎么样？吃完饭就走，听到没有？”说完奶奶从门后拿出一柄锄，像余太君的龙头杖似的往地上重重一磕，“咚”地发出一声响。娘吓了一大跳，怯怯地看着婆婆，又慢慢低下头去看面前的饭碗，有泪水落在白花花的米饭上。&nbsp;
<br>在***逼视下，娘突然有个很奇怪的举动，她将碗中的饭分了一大半给另一只空碗，然后可怜巴巴地看着奶奶。&nbsp;
<br>
<br>　　奶奶呆了，原来，娘是向奶奶表示，每餐只吃半碗饭，只求别赶她走。***心仿佛被人狠狠揪了几把，奶奶也是女人，她的强硬态度也是装出来的。奶奶别过头，生生地将热泪憋了回去，然后重新板起了脸说：“快吃快吃，吃了快走。在我家你会饿死的。”娘似乎绝望了，连那半碗饭也没吃，朗朗跄跄地出了门，却长时间站在门前不走。奶奶硬着心肠说：“你走，你走，不要回头。天底下富裕人家多着呢！”娘反而走拢来，一双手伸向婆婆怀里，原来，娘想抱抱我。&nbsp;
<br>奶奶忧郁了一下，还是将襁褓中的我递给了娘。娘第一次将我搂在怀里，咧开嘴笑了，笑得春风满面。奶奶却如临大敌，两手在我身下接着，生怕娘的疯劲一上来，将我像扔垃圾一样丢掉。娘抱我的时间不足三分钟，奶奶便迫不及待地将我夺了过去，然后转身进屋关上了门。&nbsp;
<br>
<br>　　当我懵懵懂懂地晓事时，我才发现，除了我，别的小伙伴都有娘。我找父亲要，找奶奶要，他们说，你娘死了。可小伙伴却告诉我：“你娘是疯子，被你奶奶赶走了。”我便找奶奶扯皮，要她还我娘，还骂她是“狼外婆”，甚至将她端给我的饭菜泼了一地。那时我还没有“疯”的概念，只知道非常想念她，她长什么样？还活着吗？没想到，在我六岁那年，离家5年的娘居然回来了。那天，几个小伙伴飞也似地跑来报信：“小树，快去看，你娘回来了，你的疯娘回来了。”我喜得屁颠屁颠的，撒腿就往外跑，父亲奶奶随着我也追了出来。这是我有记忆后第一次看到娘。她还是破衣烂衫，头发上还有些枯黄的碎草末，天知道是在那个草堆里过的夜。娘不敢进家门，却面对着我家，坐在村前稻场的石磙上，手里还拿着个脏兮兮的气球。当我和一群小伙伴站在她面前时，她急切地从我们中间搜寻她的儿子。娘终于盯住我，死死地盯住我，裂着嘴叫我：“小树。。。。。。。球。。。。。。球”她站起来，不停地扬着手中的气球，讨好地往我怀里塞。我却一个劲儿地往后退。我大失所望，没想到我日思夜想的娘居然是这样一副形象。一个小伙伴在一旁起哄说：“小树，你现在知道疯子是什么样了吧？就是你娘这样的。”&nbsp;
<br>
<br>　　我气愤地对小伙伴说：“她是你娘！你娘才是疯子，你娘才是这个样子。”我扭头就跑了。这个疯娘我不要了。奶奶和父亲却把娘领进了门。当年，奶奶撵走娘后，她的良心受到了拷问，随着一天天衰老，她的心再也硬不起来，所以主动留下了娘，而我老大不乐意，因为娘丢了我的面子。&nbsp;
<br>
<br>　　我从没给娘好脸色看，从没跟她主动说过话，更没有喊她一声“娘”，我们之间的交流是以我“吼”为主，娘是绝不敢顶嘴的。&nbsp;
<br>
<br>　　家里不能白养着娘，奶奶决定训练娘做些杂活。下地劳动时，奶奶就带着娘出去“观摩”，说不听话就要挨打。&nbsp;
<br>
<br>　　过了些日子，奶奶以为娘已被自己训练得差不多了，就叫娘单独出去割猪草。没想到，娘只用了半小时就割了两筐“猪草”。奶奶一看，又急又慌，娘割的是人家田里正生浆拔穗的稻谷。奶奶气急败坏的骂她“疯婆娘谷草不分。。。。。。”奶奶正想着如何善后时，稻田的主人找来了，竟说是奶奶故意教唆的。奶奶火冒三丈，当着人家的面拿出根棒一下敲在娘的后腰上，说：“打死你这个疯婆娘，你给老娘滚远些。。。。。”&nbsp;
<br>
<br>　　娘虽疯，疼还是知道的，她一跳一跳地躲着***棒槌，口里不停地发出“别、别。。。。”的哀号。最后，人家看不过眼，主动说“算了，我们不追究了。以后把她看严点就是。。。。”这场风波平息后，娘歪在地上抽泣着。我鄙夷地对她说：“草和稻子都分不清，你真是个猪。”话音刚落，我的后脑勺挨了一巴掌，是奶奶打的。奶奶瞪着眼骂我：“小兔崽子，你怎么说话的？再这么着，她也是你娘啊！”我不屑地嘴一撇：“我没有这样的傻疯娘！”&nbsp;
<br>
<br>　　“嗬，你真是越来越不象话了。看我不打你！”奶奶又举起巴掌，这时只见娘像弹簧一样从地上跳起，横在我和奶奶中间，娘指着自己的头，“打我、打我”地叫着。&nbsp;
<br>
<br>　　我懂了，娘是叫奶奶打她，别打我。奶奶举在半空中的手颓然垂下，嘴里喃喃地说道：“这个疯婆娘，心里也知道疼爱自己的孩子啊！”我上学不久，父亲被邻村一位养鱼专业户请去守鱼池，每月能赚50元。娘仍然在***带领下出门干活，主要是打猪草，她没再惹什么大的乱子。&nbsp;
<br>
<br>　　记得我读小学三年级饿一个冬日，天空突然下起了雨，奶奶让娘给我送雨伞。娘可能一路摔了好几跤，浑身像个泥猴似的，她站在教室的窗户旁望着我傻笑，口里还叫：“树。。。伞。。。”一些同学嘻嘻地笑，我如坐针毡，对娘恨得牙痒痒，恨她不识相，恨她给我丢人，更恨带头起哄的范嘉喜。当他还在夸张地模仿时，我抓起面前的文具合，猛地向他砸过去，却被范嘉喜躲过了，他冲上前来掐住我的脖子，我俩撕打起来。我个子小，根本不是他的对手，被他轻易压在地上。这时，只听教室外传来“嗷”的一声长啸，娘像个大狭似地飞跑进来，一把抓起范嘉喜，拖到了屋外。都说疯子力气大，真是不假。娘双手将欺负我的范嘉喜举向半空，他吓得哭爹喊娘，一双胖乎乎的小腿在空中乱踢蹬。娘毫不理会，居然将他丢到了学校门口的水塘里，然后一脸漠然地走开了。&nbsp;
<br>
<br>　　娘为我闯了大祸，她却像没事似的。在我面前，娘又恢复了一副怯怯的神态，讨好地看着我。我明白这就是母爱，即使神志不清，母爱也是清醒的，因为她的儿子遭到了别人的欺负。当时我情不自禁地叫了声：“娘！”这是我会说话以来第一次喊她。娘浑身一震，久久地看着我，然后像个孩子似的羞红了脸，咧了咧嘴，傻傻地笑了。那天，我们母子俩第一次共撑一把伞回家。我把这事跟奶奶说了，奶奶吓得跌倒在椅子上，连忙请人去把爸爸叫了回来。爸爸刚进屋，一群拿着刀棒的壮年男人闯进我家，不分青红皂白，先将锅碗瓢盆砸了个稀巴烂，家里像发生了九级地震。这都是范嘉喜家请来的人，范父恶狠狠地指着爸爸的鼻子说：“我儿子吓出了神经病，现在卫生院躺着。你家要不拿出1000块钱的医药费，我他妈一把火烧了你家的房子。”&nbsp;
<br>
<br>　　1000块？爸爸每月才50块钱啊！看着杀气腾腾的范家人，爸爸的眼睛慢慢烧红了，他用非常恐怖的目光盯着娘，一只手飞快地解下腰间的皮带，劈头盖脸地向娘打去。一下又一下，娘像只惶惶偷生的老鼠，又像一只跑进死胡同的猎物，无助地跳着、躲着，她发出的凄厉声以及皮带抽在她身上发出的那种清脆的声响，我一辈子都忘不了。最后还是派出所所长赶来制止了爸爸施暴的手。派出所的调解结果是，双方互有损失，两不亏欠。谁在闹就抓谁！一帮人走后，爸看看满屋狼籍的锅碗碎片，又看看伤痕累累的娘，他突然将娘搂在怀里痛哭起来，说：“疯婆娘，不是我硬要打你，我要不打你，这事下不了地，咱们没钱赔人家啊。这都是家穷惹的祸！”爸又看着我说：“树儿，你一定要好好读书考大学。要不，咱们就这样被人欺负一辈子啊！”我懂事地点点头。&nbsp;
<br>
<br>
<br>　　2000年夏，我以优异成绩考上了高中。积劳成疾的奶奶不幸去世，家里的日子更难了。恩施洲的民政局将我家列为特困家庭，每月补助40元钱，我所在的高中也适当减免了我的学杂费，我这才得以继续读下去。&nbsp;
<br>
<br>　　由于是住读，学习又抓得紧，我很少回家。父亲依旧在为50元打工，为我送菜的担子就责无旁贷地落在娘身上。每次总是隔壁的婶婶帮忙为我抄好咸菜，然后交给娘送来。20公里的羊肠山路亏娘牢牢地记了下来，风雨无阻。也真是奇迹，凡是为儿子做的事，娘一点儿也不疯。除了母爱，我无法解释这种现象在医学上应该怎么破译。&nbsp;
<br>
<br>　　2003年4月27日，又是一个星期天，娘来了，不但为我送来了菜，还带来了十几个野鲜桃。我拿起一个，咬了一口，笑着问她：“挺甜的，哪来的？”娘说：“我。。。。我摘的。。。。”没想到娘还会摘野桃，我由衷地表扬她：“娘，您真是越来越能干了。”娘嘿嘿地笑了。&nbsp;
<br>
<br>　　娘临走前，我照列叮嘱她注意安全，娘哦哦地应着。总走娘，我又扎进了高考前最后的复习中。第二天，我正在上课，婶婶匆匆地赶来学校，让老师将我喊出教室。婶婶问我娘送菜来没有，我说送了，她昨天就回去了。婶婶说：“没有，她到现在还没回家。”我心一紧，娘该不会走错道吧？可这条路她走了三年，照理不会错啊。婶婶问：“你娘没说什么？”我说没有，她给我带了十几个野鲜桃哩。婶婶两手一拍：“坏了坏了，可能就坏在这野鲜桃上。”婶婶问我请了假，我们沿着山路往回找，回家的路上确有几棵野桃树，桃树上稀稀拉拉地挂着几个桃子，因为长在峭壁上才得以保存下来。我们同时发现一棵桃树有枝丫折断的痕迹，树下是百丈深渊。婶婶看了看我说，“我们到峭壁底下去看看吧！”我说，“婶婶你别吓我。。。。”婶婶不由分说，拉着我就往山谷里走。。。。。&nbsp;
<br>
<br>　　娘静静地躺在谷底，周边是一些散落的桃子，她手里还紧紧攥着一个，身上的血早就凝固成了沉重的黑色。我悲痛得五脏俱裂，紧紧地抱住娘，说：“娘啊，我的苦命娘啊，儿悔不该说这桃子甜啊，是儿子要了你的命。。。。。。娘啊，您活着没享一天富啊。。。。”我将头贴在娘冰凉的脸上，哭得漫山遍野的石头都陪着我落泪。。。。。。&nbsp;
<br>
<br>　　2003年8月7日，在娘下葬后的第100天，湖北大学烫金的录取通知书穿过娘所走过的路，穿过那几株野桃树，穿过村前的稻场，径直“飞”进了我的家门。我把这份迟到的书信插在娘冷寂的坟头：“娘，儿出息了，您听到了吗？您可以含笑九泉了！”（完）&nbsp;
<br>
<br>不要哭了，借给你手绢，擦干泪，经常往家里打个电话～&nbsp;', '23年前，有个年轻的女子流落到我们村，蓬头垢面，见人就傻笑，且毫不避讳地当众小便。因此，村里的媳妇们常对着那女子吐口水，有的媳妇还上前踹几脚，叫她”滚远些“。可她就是不走，依然傻笑着在村里转悠。

那时，我父亲已有35岁。他曾在石料场子干活被机器绞断了左手，又因家穷，一直没娶媳妇。奶奶见那女子还有几份姿色，就动了心思，决定收下她给我父亲做媳妇，等她给我 家”续上香火“后，再把她撵走。父亲虽老大不情愿，但看着家里这番光景，咬咬牙还是答应了。结果，父亲一分未花，就当了新郎。

娘生下我的时候，奶奶抱着我，瘪着没剩几颗牙的嘴欣喜地说：”这疯婆娘，还给我生了个带把的孙子“。只是，我一生下来，奶奶就把我抱走了，而且从不让娘靠近。

娘一直想抱抱我，多次在奶奶面前吃力地喊：”给，给我。。。。。“奶奶没理她。我那么小，像个肉嘟嘟，万一娘失手把我掉在地上怎么办？毕竟，娘是个疯子。每当娘有抱我的请求时，奶奶总瞪起眼睛训她：”你别想抱孩子，我不会给你的。要是我发现你偷抱了他，我就打死你。即使不打死，我也要把你撵走。“奶奶说这话时，没有半点儿含糊的意思。娘听懂了，满脸的惶恐，每次只是远远地看着我。尽管娘的奶胀得厉害，可我没能吃到娘的半口奶水，是奶奶一匙一匙把我喂大的。奶奶说娘的奶水里有”神经病“，要是传染给我就麻烦了。

那时，我家依然在贫困的泥潭里挣扎。特别是添了娘和我后，家里常常揭不开锅。奶奶决定把娘撵走，因为娘不但在家吃”闲饭“，时不时还惹是生非。一天，奶奶煮了一大锅饭，亲手给娘添了一大碗，说：“媳妇儿，这个家太穷了，婆婆对不起你。你吃完这碗饭，就去找个富点儿的人家过日子，以后也不准来了，啊？”娘刚扒了一大团饭在口里，听了奶奶下的“逐客令：。显得非常吃惊，一团饭就在嘴里凝滞了。娘望着奶奶怀中的我，口齿不清地哀叫：“不，不要。。。。。”奶奶猛地沉下脸，拿出威严的家长作风厉声吼到：“你这个疯婆娘，犟什么犟，犟下去没你的好果子吃。你本来就是到处流浪的，我收留了你两年了，你还要怎么样？吃完饭就走，听到没有？”说完奶奶从门后拿出一柄锄，像余太君的龙头杖似的往地上重重一磕，“咚”地发出一声响。娘吓了一大跳，怯怯地看着婆婆，又慢慢低下头去看面前的饭碗，有泪水落在白花花的米饭上。

在***逼视下，娘突然有个很奇怪的举动，她将碗中的饭分了一大半给另一只空碗，然后可怜巴巴地看着奶奶。

奶奶呆了，原来，娘是向奶奶表示，每餐只吃半碗饭，只求别赶她走。***心仿佛被人狠狠揪了几把，奶奶也是女人，她的强硬态度也是装出来的。奶奶别过头，生生地将热泪憋了回去，然后重新板起了脸说：“快吃快吃，吃了快走。在我家你会饿死的。”娘似乎绝望了，连那半碗饭也没吃，朗朗跄跄地出了门，却长时间站在门前不走。奶奶硬着心肠说：“你走，你走，不要回头。天底下富裕人家多着呢！”娘反而走拢来，一双手伸向婆婆怀里，原来，娘想抱抱我。

奶奶忧郁了一下，还是将襁褓中的我递给了娘。娘第一次将我搂在怀里，咧开嘴笑了，笑得春风满面。奶奶却如临大敌，两手在我身下接着，生怕娘的疯劲一上来，将我像扔垃圾一样丢掉。娘抱我的时间不足三分钟，奶奶便迫不及待地将我夺了过去，然后转身进屋关上了门。

当我懵懵懂懂地晓事时，我才发现，除了我，别的小伙伴都有娘。我找父亲要，找奶奶要，他们说，你娘死了。可小伙伴却告诉我：“你娘是疯子，被你奶奶赶走了。”我便找奶奶扯皮，要她还我娘，还骂她是“狼外婆”，甚至将她端给我的饭菜泼了一地。那时我还没有“疯”的概念，只知道非常想念她，她长什么样？还活着吗？没想到，在我六岁那年，离家5年的娘居然回来了。那天，几个小伙伴飞也似地跑来报信：“小树，快去看，你娘回来了，你的疯娘回来了。”我喜得屁颠屁颠的，撒腿就往外跑，父亲奶奶随着我也追了出来。这是我有记忆后第一次看到娘。她还是破衣烂衫，头发上还有些枯黄的碎草末，天知道是在那个草堆里过的夜。娘不敢进家门，却面对着我家，坐在村前稻场的石磙上，手里还拿着个脏兮兮的气球。当我和一群小伙伴站在她面前时，她急切地从我们中间搜寻她的儿子。娘终于盯住我，死死地盯住我，裂着嘴叫我：“小树。。。。。。。球。。。。。。球”她站起来，不停地扬着手中的气球，讨好地往我怀里塞。我却一个劲儿地往后退。我大失所望，没想到我日思夜想的娘居然是这样一副形象。一个小伙伴在一旁起哄说：“小树，你现在知道疯子是什么样了吧？就是你娘这样的。”

我气愤地对小伙伴说：“她是你娘！你娘才是疯子，你娘才是这个样子。”我扭头就跑了。这个疯娘我不要了。奶奶和父亲却把娘领进了门。当年，奶奶撵走娘后，她的良心受到了拷问，随着一天天衰老，她的心再也硬不起来，所以主动留下了娘，而我老大不乐意，因为娘丢了我的面子。

我从没给娘好脸色看，从没跟她主动说过话，更没有喊她一声“娘”，我们之间的交流是以我“吼”为主，娘是绝不敢顶嘴的。

家里不能白养着娘，奶奶决定训练娘做些杂活。下地劳动时，奶奶就带着娘出去“观摩”，说不听话就要挨打。

过了些日子，奶奶以为娘已被自己训练得差不多了，就叫娘单独出去割猪草。没想到，娘只用了半小时就割了两筐“猪草”。奶奶一看，又急又慌，娘割的是人家田里正生浆拔穗的稻谷。奶奶气急败坏的骂她“疯婆娘谷草不分。。。。。。”奶奶正想着如何善后时，稻田的主人找来了，竟说是奶奶故意教唆的。奶奶火冒三丈，当着人家的面拿出根棒一下敲在娘的后腰上，说：“打死你这个疯婆娘，你给老娘滚远些。。。。。”

娘虽疯，疼还是知道的，她一跳一跳地躲着***棒槌，口里不停地发出“别、别。。。。”的哀号。最后，人家看不过眼，主动说“算了，我们不追究了。以后把她看严点就是。。。。”这场风波平息后，娘歪在地上抽泣着。我鄙夷地对她说：“草和稻子都分不清，你真是个猪。”话音刚落，我的后脑勺挨了一巴掌，是奶奶打的。奶奶瞪着眼骂我：“小兔崽子，你怎么说话的？再这么着，她也是你娘啊！”我不屑地嘴一撇：“我没有这样的傻疯娘！”

“嗬，你真是越来越不象话了。看我不打你！”奶奶又举起巴掌，这时只见娘像弹簧一样从地上跳起，横在我和奶奶中间，娘指着自己的头，“打我、打我”地叫着。

我懂了，娘是叫奶奶打她，别打我。奶奶举在半空中的手颓然垂下，嘴里喃喃地说道：“这个疯婆娘，心里也知道疼爱自己的孩子啊！”我上学不久，父亲被邻村一位养鱼专业户请去守鱼池，每月能赚50元。娘仍然在***带领下出门干活，主要是打猪草，她没再惹什么大的乱子。

记得我读小学三年级饿一个冬日，天空突然下起了雨，奶奶让娘给我送雨伞。娘可能一路摔了好几跤，浑身像个泥猴似的，她站在教室的窗户旁望着我傻笑，口里还叫：“树。。。伞。。。”一些同学嘻嘻地笑，我如坐针毡，对娘恨得牙痒痒，恨她不识相，恨她给我丢人，更恨带头起哄的范嘉喜。当他还在夸张地模仿时，我抓起面前的文具合，猛地向他砸过去，却被范嘉喜躲过了，他冲上前来掐住我的脖子，我俩撕打起来。我个子小，根本不是他的对手，被他轻易压在地上。这时，只听教室外传来“嗷”的一声长啸，娘像个大狭似地飞跑进来，一把抓起范嘉喜，拖到了屋外。都说疯子力气大，真是不假。娘双手将欺负我的范嘉喜举向半空，他吓得哭爹喊娘，一双胖乎乎的小腿在空中乱踢蹬。娘毫不理会，居然将他丢到了学校门口的水塘里，然后一脸漠然地走开了。

娘为我闯了大祸，她却像没事似的。在我面前，娘又恢复了一副怯怯的神态，讨好地看着我。我明白这就是母爱，即使神志不清，母爱也是清醒的，因为她的儿子遭到了别人的欺负。当时我情不自禁地叫了声：“娘！”这是我会说话以来第一次喊她。娘浑身一震，久久地看着我，然后像个孩子似的羞红了脸，咧了咧嘴，傻傻地笑了。那天，我们母子俩第一次共撑一把伞回家。我把这事跟奶奶说了，奶奶吓得跌倒在椅子上，连忙请人去把爸爸叫了回来。爸爸刚进屋，一群拿着刀棒的壮年男人闯进我家，不分青红皂白，先将锅碗瓢盆砸了个稀巴烂，家里像发生了九级地震。这都是范嘉喜家请来的人，范父恶狠狠地指着爸爸的鼻子说：“我儿子吓出了神经病，现在卫生院躺着。你家要不拿出1000块钱的医药费，我他妈一把火烧了你家的房子。”

1000块？爸爸每月才50块钱啊！看着杀气腾腾的范家人，爸爸的眼睛慢慢烧红了，他用非常恐怖的目光盯着娘，一只手飞快地解下腰间的皮带，劈头盖脸地向娘打去。一下又一下，娘像只惶惶偷生的老鼠，又像一只跑进死胡同的猎物，无助地跳着、躲着，她发出的凄厉声以及皮带抽在她身上发出的那种清脆的声响，我一辈子都忘不了。最后还是派出所所长赶来制止了爸爸施暴的手。派出所的调解结果是，双方互有损失，两不亏欠。谁在闹就抓谁！一帮人走后，爸看看满屋狼籍的锅碗碎片，又看看伤痕累累的娘，他突然将娘搂在怀里痛哭起来，说：“疯婆娘，不是我硬要打你，我要不打你，这事下不了地，咱们没钱赔人家啊。这都是家穷惹的祸！”爸又看着我说：“树儿，你一定要好好读书考大学。要不，咱们就这样被人欺负一辈子啊！”我懂事地点点头。

2000年夏，我以优异成绩考上了高中。积劳成疾的奶奶不幸去世，家里的日子更难了。恩施洲的民政局将我家列为特困家庭，每月补助40元钱，我所在的高中也适当减免了我的学杂费，我这才得以继续读下去。

由于是住读，学习又抓得紧，我很少回家。父亲依旧在为50元打工，为我送菜的担子就责无旁贷地落在娘身上。每次总是隔壁的婶婶帮忙为我抄好咸菜，然后交给娘送来。20公里的羊肠山路亏娘牢牢地记了下来，风雨无阻。也真是奇迹，凡是为儿子做的事，娘一点儿也不疯。除了母爱，我无法解释这种现象在医学上应该怎么破译。

2003年4月27日，又是一个星期天，娘来了，不但为我送来了菜，还带来了十几个野鲜桃。我拿起一个，咬了一口，笑着问她：“挺甜的，哪来的？”娘说：“我。。。。我摘的。。。。”没想到娘还会摘野桃，我由衷地表扬她：“娘，您真是越来越能干了。”娘嘿嘿地笑了。

娘临走前，我照列叮嘱她注意安全，娘哦哦地应着。总走娘，我又扎进了高考前最后的复习中。第二天，我正在上课，婶婶匆匆地赶来学校，让老师将我喊出教室。婶婶问我娘送菜来没有，我说送了，她昨天就回去了。婶婶说：“没有，她到现在还没回家。”我心一紧，娘该不会走错道吧？可这条路她走了三年，照理不会错啊。婶婶问：“你娘没说什么？”我说没有，她给我带了十几个野鲜桃哩。婶婶两手一拍：“坏了坏了，可能就坏在这野鲜桃上。”婶婶问我请了假，我们沿着山路往回找，回家的路上确有几棵野桃树，桃树上稀稀拉拉地挂着几个桃子，因为长在峭壁上才得以保存下来。我们同时发现一棵桃树有枝丫折断的痕迹，树下是百丈深渊。婶婶看了看我说，“我们到峭壁底下去看看吧！”我说，“婶婶你别吓我。。。。”婶婶不由分说，拉着我就往山谷里走。。。。。

娘静静地躺在谷底，周边是一些散落的桃子，她手里还紧紧攥着一个，身上的血早就凝固成了沉重的黑色。我悲痛得五脏俱裂，紧紧地抱住娘，说：“娘啊，我的苦命娘啊，儿悔不该说这桃子甜啊，是儿子要了你的命。。。。。。娘啊，您活着没享一天富啊。。。。”我将头贴在娘冰凉的脸上，哭得漫山遍野的石头都陪着我落泪。。。。。。

2003年8月7日，在娘下葬后的第100天，湖北大学烫金的录取通知书穿过娘所走过的路，穿过那几株野桃树，穿过村前的稻场，径直“飞”进了我的家门。我把这份迟到的书信插在娘冷寂的坟头：“娘，儿出息了，您听到了吗？您可以含笑九泉了！”（完）

不要哭了，借给你手绢，擦干泪，经常往家里打个电话～', NULL, '2004-02-09 12:45:00', 2, '20040211152106_bbsid_224412_board_12_1d9157bedf.html', '20040211152106');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2588, 223499, 1, 5, '新年', '呼~~总算要过年了，让我们一起祝福新的2004来年会更好！
<br>谁也没想到连续几天阴雨天气之后厦门在年三十这天放了一个晴天，所有的阴霾也随着阳光放晴，路上、行人、车来车往无一不记载着过年的愉悦，哈哈，又过了一年！
<br>几天来都跟着家里人忙里忙外，享受着过年的气氛，享受着排队购买年货的乐趣，年每年都过，不同的是今年有时间陪家人一起忙碌着一切，高兴之余竟也有一丝丝的感动。陪着母亲在雨中穿梭着忙着购买年货，雨越下越大，雨水沿着脸流下，颇有一种老朋友的感觉，厦门也好久没有下雨了，好像。回忆起小时候过年的种种，不禁一笑，围炉自不必说，等着过十二点满大街炮声轰隆的情景仍历历在目，炮声送走旧的一年也迎来新的一岁，一般厦门人在年三十晚上都要“拜天公”，那可是最高兴的事，因为平常都必须早睡，而那一夜可以彻夜不睡跟着跑进跑出，享受通宵的乐趣。而随着厦门禁炮令的推出，在厦门再也听不到那久违的炮声轰隆了，取而代之的是零点钟声敲响时千家万户的电话几乎都占线，手机短信一条接一条地传来，诉说着亲人朋友对新一年的祝愿。以前小时候总是到处收红包现在变成了自己往外送红包，高兴之余也不禁感慨时光的变迁，唉~~该保养了：）
<br>新的一年总算是一个新的开始，团圆的同时也让我们更想念，惦记身在远方的亲人、朋友...祝愿所有的人都能平安快乐！<br><br>---<br><font&nbsp;class="font">陌生的人、陌生的脸孔、陌生的城市、陌生的天空......</font>', '呼~~总算要过年了，让我们一起祝福新的2004来年会更好！

谁也没想到连续几天阴雨天气之后厦门在年三十这天放了一个晴天，所有的阴霾也随着阳光放晴，路上、行人、车来车往无一不记载着过年的愉悦，哈哈，又过了一年！

几天来都跟着家里人忙里忙外，享受着过年的气氛，享受着排队购买年货的乐趣，年每年都过，不同的是今年有时间陪家人一起忙碌着一切，高兴之余竟也有一丝丝的感动。陪着母亲在雨中穿梭着忙着购买年货，雨越下越大，雨水沿着脸流下，颇有一种老朋友的感觉，厦门也好久没有下雨了，好像。回忆起小时候过年的种种，不禁一笑，围炉自不必说，等着过十二点满大街炮声轰隆的情景仍历历在目，炮声送走旧的一年也迎来新的一岁，一般厦门人在年三十晚上都要“拜天公”，那可是最高兴的事，因为平常都必须早睡，而那一夜可以彻夜不睡跟着跑进跑出，享受通宵的乐趣。而随着厦门禁炮令的推出，在厦门再也听不到那久违的炮声轰隆了，取而代之的是零点钟声敲响时千家万户的电话几乎都占线，手机短信一条接一条地传来，诉说着亲人朋友对新一年的祝愿。以前小时候总是到处收红包现在变成了自己往外送红包，高兴之余也不禁感慨时光的变迁，唉~~该保养了：）

新的一年总算是一个新的开始，团圆的同时也让我们更想念，惦记身在远方的亲人、朋友...祝愿所有的人都能平安快乐！

---
陌生的人、陌生的脸孔、陌生的城市、陌生的天空......', NULL, '2004-01-21 13:01:00', 2, '20040211152159_bbsid_223499_board_1_175c8b212d.html', '20040211152159');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2589, 223742, 10, 2547, '我的故事', '天凉了，搓把手，自个泡杯咖啡，给大家讲讲我的故事。很久没写东西了，手都生了，
<br>呵呵。讲的是我的初恋，我和L。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L是我小学四年级的同桌，我们在一起是她还是个黄毛丫头，当然我也不过是个毛头小子
<br>，我们偶尔会在读书时用书挡着脸说说小话，而在一起的事情现在居然一件也想不起来，她
<br>是组长，干活麻利，没事喜欢跟男生吵吵小架，记得有一次她在讲台上念她的作文，反驳女
<br>子不如男这种观点，我清楚的记得她在最后英姿飒爽的来了句，那街上要饭的不都是男的吗
<br>？谢谢！讲完噔噔噔地下来了，我当时就想，是呀，有哪个女的肯这样脏兮兮地要饭那，可
<br>她也太厉害了吧，这跟一母老虎有什么区别呀，想想而已，话是不敢说的，因为我当时还是
<br>一瘦小的男生，没有什么朋友，学习一般，每时每刻都很自卑，平时跟她说话都很少，但在
<br>心里默默关注着她，也可以说是喜欢她吧。转眼小学快结束了，我们来了次野炊，我只记得
<br>她带了块巨大的案板，后来野炊结束后，我们的同桌生涯也就结束了，平平淡淡波澜不惊，
<br>以至后来初中一年我竟不知道我们还在一个学校，后来我们小学班主任病了，当时的同学一
<br>起去看她，在人群当中我发现了她，有点小小的惊喜，但是没搭上话。最后临走时在医院门
<br>口的一家照相馆拍了张合影，现在当我翻起这张合影，心里总能涌起当时暗自喜欢她的感觉
<br>，那时的人，那时的事，似乎一切都在眼前。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;在阳光温暖的春天
<br>&nbsp;&nbsp;&nbsp;&nbsp;走在这城市的人群中
<br>&nbsp;&nbsp;&nbsp;&nbsp;在不知不觉的一瞬间
<br>&nbsp;&nbsp;&nbsp;&nbsp;又想起你
<br>
<br>
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;后来的初中生活里，还是找不到她的影子，因为我们都有一条属于自己的路。只是我的
<br>生活有了些许的变化，周围有了些属于自己的朋友，我的个子似乎在一夜之间高了起来，我
<br>渐渐地不再自卑了，偶尔会在抽斗发现一封女生的信，无非都是想交个朋友什么的，这时我
<br>会想起以前生活在角落的自己，就像一只自卑的猴子，那时为什么没有人愿意和我交朋友，
<br>想到这里我心里就非常厌恶，把这些信仍进废纸袋。我们初中当时分一部和二部，我在二部
<br>，她在一部。平时没什么机会见面。但一次一个朋友拉我去一部找人，我看见了她，就是这
<br>一面让我彻底地喜欢了她，清爽的短发（不知以前是什么样，我真没注意到），牛仔装，裤
<br>腿整齐地挽上一节后刚好到脚踝（不知道是不是太长了，反正就是喜欢，呵呵），但当时却
<br>没有勇气跟她说话，只是擦肩而过。
<br>&nbsp;&nbsp;&nbsp;&nbsp;这样她走进我的视野，但却无法走进我的世界。有一天，好友P神秘地问我，是不是喜欢
<br>R,我听了差点没喷出来，那有的事，为了表明清白，我还爆出自己心里的这点小秘密，我却
<br>没想到，P以前的女友竟是她的表姐，很快，这事L就知道了，但她和我一样都把这事放在心
<br>里，我也不知道她到底怎么想，唉……
<br>初三又来了，偶尔见到她，还是忐忑不安，不过，一天下午，我收到张神秘的纸条，只有几
<br>个字：
<br>
<br>星期天下午网上见。
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;我看了之后，有种莫名的狂喜，但事实上，星期天下午我并没有见到她，不是她爽约，
<br>而是我根本就没去。我觉得自己像光天化日下被捉住的小偷，没有面对她的勇气。
<br>这时现实给我开了个玩笑，有人说L要去另一座城市了，我一听心里就慌乱起来，我担心L约
<br>我可能有什么重要的事，于是我立马用一节物理课给她写了封信，只隔了一节课就收到了回
<br>信，信上说根本没那回事，谢谢关心。&nbsp;
<br>郁闷！！我被骗了。
<br>&nbsp;&nbsp;&nbsp;&nbsp;不过，从此以后，我们也算正式交往了。正在这时，L丢了她的自行车，呵呵，我便当上
<br>了她的司机，每天承担起接送她的任务，我们就有了亲密接触的机会，哈哈。经常是在早上
<br>天擦黑时我在她家巷口等她，她灵动的身影在远处出现时是我最幸福的时刻，她坐在后坐上
<br>，嚼着薯条，这是冬天，我戴着手套，她给我我不能接，但我却没想到用嘴去接（这是P后来
<br>教我的），嘿嘿，真是笨得可怜，偶尔还会斗个小嘴，但是心里却很甜蜜。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;你是记忆中最美的春天
<br>&nbsp;&nbsp;&nbsp;&nbsp;是我难以再回去的昨天
<br>&nbsp;&nbsp;&nbsp;&nbsp;你像鲜花那样地绽放
<br>&nbsp;&nbsp;&nbsp;&nbsp;让我心动
<br>
<br>
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;情人节那天，我买了巧克力，在路上郑重其实地送给她，她看了一眼，没有预想的那么
<br>高兴，还是收下了。我知道那是为什么，因为那时简装的，没有精美的礼盒，只是我喜欢，
<br>但是我忘了所有的女孩子都是虚荣的，简装版的爱情不堪一击，可惜我明白在最后。
<br>&nbsp;&nbsp;&nbsp;&nbsp;以后，她买了新自行车。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;一天中午，我们竟不约而同地在路口相遇，后来一起上学，自从她买了自行车后我们就
<br>很少再在一起了，在拥挤的路上，一个小青年骑自行车飞快地从她面前经过，挂倒了她，自
<br>己却飞快地跑了，我急忙下去，帮她看了看，没受什么伤，我松了口气，但自行车挡板却卡
<br>住了，我扔下手套，帮她修了起来，修好后才发现蹲在一旁委屈的她，我不知道怎么安慰她
<br>，不过看她没事，就没说什么，我们又走了。
<br>再后来，某一天早上，天还没亮，我就赶到路口，在等她，直到天快亮还是没人，我只好走
<br>了，到学校早上课了，等我的是虎着脸的班主任……
<br>我心里有点窝火，她还在赌气，因为我不懂得关心她，于是我一狠心，写了封结束的信，我
<br>们就晾了。
<br>在以后的日子里，我不断想着她的好，但又拉不下脸去道歉，再说道歉又能道什么呢，唉…
<br>…
<br>再往后，我看见了她跟另一男生在一起，不错，他很帅。并且懂得浪漫。精装版的爱情终于
<br>征服了她。
<br>我每天变的一蹶不振，眼前始终是她的身影，挥散不去。
<br>在中考前，他们也分了，原因不明。
<br>中考中……
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;后来，我稀里糊涂地上了一高，她也交了赞助费来了一高，还是校友。
<br>在高中，空闲时间多了，在周围一帮家伙的簇拥下，我们的关系又变的微妙起来，我不知道
<br>自己是不是没出息，但还是重新喜欢上了她，但这次却没了以前那种感觉，关系时好时坏，
<br>我很恨自己，觉得自己在玩弄感情，因为她经过上次的事后时时迁就着我，而我却在心情好
<br>时对她很热情，不好时又很冷淡，于是这次交往又不了了之。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;高中的第一个大年，很快。
<br>&nbsp;&nbsp;&nbsp;&nbsp;过了年，班里多了一个人，是旧日好友P。
<br>&nbsp;&nbsp;&nbsp;&nbsp;看到他，我心里有种说不出的滋味，我想起了自己默默想着L的那段日子，两年过去了。
<br>听P说他过的不是太好，在另一所普通高中打架被开除后找人才进了这里。在那里交了一票女
<br>生。他问起我和L的事，我说现在没那回事了，他说什么也不信。
<br>后来我们走在一起遇见L是他还总是起哄，我一言不发。
<br>高二，文理分科。L和P一班。
<br>P见到我时，经常说你教妻不严啊L在班可是很暴力啊……
<br>再后来，P又见到我，神秘地说L在追某某，说我不要放弃了这么多年了。我听了，想起那些
<br>往事，那巨大的案板……我发现原来我还是下意识地把L藏在心底的，于是我决定给L写信，
<br>第一次在纸上表述了我的感情。
<br>很快，我又收到L的信，她说谢谢我的信，让她知道还有人爱她，但她是魔鬼，魔鬼是不会爱
<br>上任何人的。我看后无语。
<br>后来L和P出双入对了……
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;一个人在经受了一系列打击后就不再害怕了。但我不知道我该怎么办。
<br>这时我想到另一个女孩，是我以前的同学，我总觉得她很懂事，于是就找了她，她很热情地
<br>开导我，并说，要我以后见了L和P主动和他们打招呼，这很难，但只有这样我才不会被别人
<br>看扁。
<br>&nbsp;&nbsp;&nbsp;&nbsp;后来，我做到了，但他们却明显没有心理准备，还是躲着我。后来，他们见了我就能给
<br>我打招呼了，变的自然了，但我心里却很难受，前所未有的。
<br>打水时，操场上，食堂里……&nbsp;他们总是形影不离。
<br>
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;很快到了高二的第一次考试，考英语的前天夜里，L找到了我们班一位她认识的女生，她
<br>俩在外面嘀嘀咕咕，很快那女生来找到我，说L找我，我就出去了。她看到我，明显有些不自
<br>然，但是还强打精神作活泼状，对我说：……明天帮我个忙，考英语，帮我传答案。我当时
<br>也不知道是怎么想的，抬头就说行，L有些吃惊，她说：那…那考试结束前30分钟你把答案送
<br>下来啊，我点点头，她兴高采烈地走了，我回到座位上，把杂志收了起来，掏出英语书看了
<br>起来，我自己也搞不明白了，一次考试，值得吗，就为了给她答案的分数高一点，我有点看
<br>不起自己。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;第二天，一切顺利。她收到答案向我道谢，我看着她的脸，突然间有点恶心，真的。往
<br>后在学校我们见面她冲我笑时我突然觉得很看不起她，一次考试，值得吗，我不知道自己在
<br>问谁，自己吗？于是我看着她，面无表情，她的笑容凝固了。这时我突然意识到很久没看见
<br>他们在一起了，怎么回事？我搞不懂，我也不想想，我有点想骂人了。。
<br>再往后，就又看见他们在一起了。我突然觉得这样才算正常。
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;我现在是彻底从骨子里看不起她了，或者是他们。有时在操场，她来看他打球，偶尔回
<br>往我们这边看一眼，我会热血沸腾，顾不得别人要球，又想一个人单干了，TMD！
<br>
<br>日子一天天过去，元旦。
<br>学校举行晚会，规模宏大，在剧院演出。
<br>我看到她了，现代舞的领操。
<br>我坐在台下，看着她，觉得她离我是那样的近，似乎在为我而舞，我觉得她一直在看着我，
<br>突然我回忆起我们在一起的时光，那篇小学作文，那块巨大的案板…我的眼睛模糊了，我一
<br>直这么看着她，离我越来越远，随她而去的是我珍藏的那段回忆……
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;在阳光温暖的春天
<br>&nbsp;&nbsp;&nbsp;&nbsp;走在这城市的人群中
<br>&nbsp;&nbsp;&nbsp;&nbsp;在不知不觉的一瞬间
<br>&nbsp;&nbsp;&nbsp;&nbsp;又想起你
<br>&nbsp;&nbsp;&nbsp;&nbsp;也许就在这一瞬间
<br>&nbsp;&nbsp;&nbsp;&nbsp;你的笑容依然如晚霞般
<br>&nbsp;&nbsp;&nbsp;&nbsp;在川流不息的时光中
<br>&nbsp;&nbsp;&nbsp;&nbsp;离我远去', '天凉了，搓把手，自个泡杯咖啡，给大家讲讲我的故事。很久没写东西了，手都生了，

呵呵。讲的是我的初恋，我和L。

L是我小学四年级的同桌，我们在一起是她还是个黄毛丫头，当然我也不过是个毛头小子

，我们偶尔会在读书时用书挡着脸说说小话，而在一起的事情现在居然一件也想不起来，她

是组长，干活麻利，没事喜欢跟男生吵吵小架，记得有一次她在讲台上念她的作文，反驳女

子不如男这种观点，我清楚的记得她在最后英姿飒爽的来了句，那街上要饭的不都是男的吗

？谢谢！讲完噔噔噔地下来了，我当时就想，是呀，有哪个女的肯这样脏兮兮地要饭那，可

她也太厉害了吧，这跟一母老虎有什么区别呀，想想而已，话是不敢说的，因为我当时还是

一瘦小的男生，没有什么朋友，学习一般，每时每刻都很自卑，平时跟她说话都很少，但在

心里默默关注着她，也可以说是喜欢她吧。转眼小学快结束了，我们来了次野炊，我只记得

她带了块巨大的案板，后来野炊结束后，我们的同桌生涯也就结束了，平平淡淡波澜不惊，

以至后来初中一年我竟不知道我们还在一个学校，后来我们小学班主任病了，当时的同学一

起去看她，在人群当中我发现了她，有点小小的惊喜，但是没搭上话。最后临走时在医院门

口的一家照相馆拍了张合影，现在当我翻起这张合影，心里总能涌起当时暗自喜欢她的感觉

，那时的人，那时的事，似乎一切都在眼前。

在阳光温暖的春天

走在这城市的人群中

在不知不觉的一瞬间

又想起你

后来的初中生活里，还是找不到她的影子，因为我们都有一条属于自己的路。只是我的

生活有了些许的变化，周围有了些属于自己的朋友，我的个子似乎在一夜之间高了起来，我

渐渐地不再自卑了，偶尔会在抽斗发现一封女生的信，无非都是想交个朋友什么的，这时我

会想起以前生活在角落的自己，就像一只自卑的猴子，那时为什么没有人愿意和我交朋友，

想到这里我心里就非常厌恶，把这些信仍进废纸袋。我们初中当时分一部和二部，我在二部

，她在一部。平时没什么机会见面。但一次一个朋友拉我去一部找人，我看见了她，就是这

一面让我彻底地喜欢了她，清爽的短发（不知以前是什么样，我真没注意到），牛仔装，裤

腿整齐地挽上一节后刚好到脚踝（不知道是不是太长了，反正就是喜欢，呵呵），但当时却

没有勇气跟她说话，只是擦肩而过。

这样她走进我的视野，但却无法走进我的世界。有一天，好友P神秘地问我，是不是喜欢

R,我听了差点没喷出来，那有的事，为了表明清白，我还爆出自己心里的这点小秘密，我却

没想到，P以前的女友竟是她的表姐，很快，这事L就知道了，但她和我一样都把这事放在心

里，我也不知道她到底怎么想，唉……

初三又来了，偶尔见到她，还是忐忑不安，不过，一天下午，我收到张神秘的纸条，只有几

个字：

星期天下午网上见。

L

我看了之后，有种莫名的狂喜，但事实上，星期天下午我并没有见到她，不是她爽约，

而是我根本就没去。我觉得自己像光天化日下被捉住的小偷，没有面对她的勇气。

这时现实给我开了个玩笑，有人说L要去另一座城市了，我一听心里就慌乱起来，我担心L约

我可能有什么重要的事，于是我立马用一节物理课给她写了封信，只隔了一节课就收到了回

信，信上说根本没那回事，谢谢关心。

郁闷！！我被骗了。

不过，从此以后，我们也算正式交往了。正在这时，L丢了她的自行车，呵呵，我便当上

了她的司机，每天承担起接送她的任务，我们就有了亲密接触的机会，哈哈。经常是在早上

天擦黑时我在她家巷口等她，她灵动的身影在远处出现时是我最幸福的时刻，她坐在后坐上

，嚼着薯条，这是冬天，我戴着手套，她给我我不能接，但我却没想到用嘴去接（这是P后来

教我的），嘿嘿，真是笨得可怜，偶尔还会斗个小嘴，但是心里却很甜蜜。

你是记忆中最美的春天

是我难以再回去的昨天

你像鲜花那样地绽放

让我心动

情人节那天，我买了巧克力，在路上郑重其实地送给她，她看了一眼，没有预想的那么

高兴，还是收下了。我知道那是为什么，因为那时简装的，没有精美的礼盒，只是我喜欢，

但是我忘了所有的女孩子都是虚荣的，简装版的爱情不堪一击，可惜我明白在最后。

以后，她买了新自行车。

一天中午，我们竟不约而同地在路口相遇，后来一起上学，自从她买了自行车后我们就

很少再在一起了，在拥挤的路上，一个小青年骑自行车飞快地从她面前经过，挂倒了她，自

己却飞快地跑了，我急忙下去，帮她看了看，没受什么伤，我松了口气，但自行车挡板却卡

住了，我扔下手套，帮她修了起来，修好后才发现蹲在一旁委屈的她，我不知道怎么安慰她

，不过看她没事，就没说什么，我们又走了。

再后来，某一天早上，天还没亮，我就赶到路口，在等她，直到天快亮还是没人，我只好走

了，到学校早上课了，等我的是虎着脸的班主任……

我心里有点窝火，她还在赌气，因为我不懂得关心她，于是我一狠心，写了封结束的信，我

们就晾了。

在以后的日子里，我不断想着她的好，但又拉不下脸去道歉，再说道歉又能道什么呢，唉…

…

再往后，我看见了她跟另一男生在一起，不错，他很帅。并且懂得浪漫。精装版的爱情终于

征服了她。

我每天变的一蹶不振，眼前始终是她的身影，挥散不去。

在中考前，他们也分了，原因不明。

中考中……

后来，我稀里糊涂地上了一高，她也交了赞助费来了一高，还是校友。

在高中，空闲时间多了，在周围一帮家伙的簇拥下，我们的关系又变的微妙起来，我不知道

自己是不是没出息，但还是重新喜欢上了她，但这次却没了以前那种感觉，关系时好时坏，

我很恨自己，觉得自己在玩弄感情，因为她经过上次的事后时时迁就着我，而我却在心情好

时对她很热情，不好时又很冷淡，于是这次交往又不了了之。

高中的第一个大年，很快。

过了年，班里多了一个人，是旧日好友P。

看到他，我心里有种说不出的滋味，我想起了自己默默想着L的那段日子，两年过去了。

听P说他过的不是太好，在另一所普通高中打架被开除后找人才进了这里。在那里交了一票女

生。他问起我和L的事，我说现在没那回事了，他说什么也不信。

后来我们走在一起遇见L是他还总是起哄，我一言不发。

高二，文理分科。L和P一班。

P见到我时，经常说你教妻不严啊L在班可是很暴力啊……

再后来，P又见到我，神秘地说L在追某某，说我不要放弃了这么多年了。我听了，想起那些

往事，那巨大的案板……我发现原来我还是下意识地把L藏在心底的，于是我决定给L写信，

第一次在纸上表述了我的感情。

很快，我又收到L的信，她说谢谢我的信，让她知道还有人爱她，但她是魔鬼，魔鬼是不会爱

上任何人的。我看后无语。

后来L和P出双入对了……

一个人在经受了一系列打击后就不再害怕了。但我不知道我该怎么办。

这时我想到另一个女孩，是我以前的同学，我总觉得她很懂事，于是就找了她，她很热情地

开导我，并说，要我以后见了L和P主动和他们打招呼，这很难，但只有这样我才不会被别人

看扁。

后来，我做到了，但他们却明显没有心理准备，还是躲着我。后来，他们见了我就能给

我打招呼了，变的自然了，但我心里却很难受，前所未有的。

打水时，操场上，食堂里…… 他们总是形影不离。

很快到了高二的第一次考试，考英语的前天夜里，L找到了我们班一位她认识的女生，她

俩在外面嘀嘀咕咕，很快那女生来找到我，说L找我，我就出去了。她看到我，明显有些不自

然，但是还强打精神作活泼状，对我说：……明天帮我个忙，考英语，帮我传答案。我当时

也不知道是怎么想的，抬头就说行，L有些吃惊，她说：那…那考试结束前30分钟你把答案送

下来啊，我点点头，她兴高采烈地走了，我回到座位上，把杂志收了起来，掏出英语书看了

起来，我自己也搞不明白了，一次考试，值得吗，就为了给她答案的分数高一点，我有点看

不起自己。

第二天，一切顺利。她收到答案向我道谢，我看着她的脸，突然间有点恶心，真的。往

后在学校我们见面她冲我笑时我突然觉得很看不起她，一次考试，值得吗，我不知道自己在

问谁，自己吗？于是我看着她，面无表情，她的笑容凝固了。这时我突然意识到很久没看见

他们在一起了，怎么回事？我搞不懂，我也不想想，我有点想骂人了。。

再往后，就又看见他们在一起了。我突然觉得这样才算正常。

我现在是彻底从骨子里看不起她了，或者是他们。有时在操场，她来看他打球，偶尔回

往我们这边看一眼，我会热血沸腾，顾不得别人要球，又想一个人单干了，TMD！

日子一天天过去，元旦。

学校举行晚会，规模宏大，在剧院演出。

我看到她了，现代舞的领操。

我坐在台下，看着她，觉得她离我是那样的近，似乎在为我而舞，我觉得她一直在看着我，

突然我回忆起我们在一起的时光，那篇小学作文，那块巨大的案板…我的眼睛模糊了，我一

直这么看着她，离我越来越远，随她而去的是我珍藏的那段回忆……

在阳光温暖的春天

走在这城市的人群中

在不知不觉的一瞬间

又想起你

也许就在这一瞬间

你的笑容依然如晚霞般

在川流不息的时光中

离我远去', NULL, '2004-01-25 22:32:00', 2, '20040211152430_bbsid_223742_board_10_e26b8c3a31.html', '20040211152430');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2590, 224420, 12, 2166, '[转贴]给女人的27句话', '&nbsp;1。尽量让每一天充实。只有让自己忙碌，才会消退痛苦和无聊。frido&nbsp;kahlo说过一句很经典的话――“我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳”。我想告诉你的是，痛苦永远不会因为你的妥协而自动放弃生命，痛苦和无聊是世界上最有生命力的东西。
<br>
<br>2。如果别人对你说：“这我不知道。”&nbsp;千万不要做惊讶状：不会吧？”每个人的知识面不一样，你认为可能是常识的东西很可能在别人看来是不需要掌握的。
<br>
<br>3。女人之间的友谊是很微妙的。即使多么好的关系，都存在着由虚荣心而产生的妒忌。异性之间会好一些，尤其是当你们之间没有任何厉害关系的时候，他会欣赏你。不过，请永远记着那句话：这个世界唯一不会妒忌你的人只有你的父母。
<br>
<br>4。你可以幸福的告诉舍友男友有多爱你，但不要大肆谈论某个你不喜欢的人怎么怎么追你。因为即使你带着无奈的口吻，依然掩饰不住炫耀性质的优越感。
<br>
<br>5。无论如何不要吸烟。不要觉得那些美女吸烟的姿势有多优美，不要觉得那种颓废是一种美。我宁愿你在心情郁闷需要发泄的时候去疯狂shopping&nbsp;。
<br>
<br>6。选书的时候要非常慎重。因为如果你买错了一件衣服，你失去的只是金钱。而读错了一本书，意味着你失去了读另一本好书的时间和机会。
<br>
<br>7。不要轻易向别人借较大数额的钱，尤其是交往不深的朋友或者男友。我的原则是：宁愿变卖自己的私人物品也不要轻易向人伸手。想想看，有什么身边的物品会比友情和爱情更重要呢？
<br>
<br>8。无论如何，不要忘记在身边留两本书：《围城》《孤岛访谈》。前者让你放松且思考，后者让你思考且放松
<br>
<br>9。不要看到“买一送一”“半价促销”就激动的把商品放进购物篮。这些东西大部分你是不需要的。
<br>
<br>10。一个女孩要赢得男人的喜欢，除了那些人人皆知的基本美德，最重要的是要有情趣。这就是通常意义上所说的“可爱”。可爱不是嗲着嗓子说“好喜欢你噢”就可以作到的，是一种自然的流露。可爱其实是需要潜意识的灵感的。这种灵感只有热爱生活、对未来一切充满好奇的女孩才具有。
<br>
<br>11。一个女孩要赢得女人的喜欢，除了那些人人皆知的基本美德，最重要的是：不要让女人觉得你和她们在一起时的言行与和有男人的公共场合在一起时有明显差别。不要伪装，如果有些地方不得不伪装，那至少不要只在男人面前。
<br>
<br>12。不要试图与n个男人保持暧昧的关系，（n&gt;1)，再从中选择一个作为男友。最后的结局一定是你会统统失去他们。因为你永远都会后悔自己的选择，永远都会觉得未选择的会更好。
<br>
<br>13。在爱情方面，大多数情况下，男人是比女人功利的。他们大多不会做无意义的事情，所以如果一个男人千方百计的照顾你，别妄想他只是想和你做纯洁的兄妹关系。
<br>
<br>14。聪明和聪慧是不一样的。聪明只是指iq高，而聪慧是不仅聪明，还知道在什么地方该聪明，在什么地方不该聪明。我希望你学会聪慧。
<br>
<br>15。如果你学会了聪慧，那么你应该就明白“女子无才便是德”的本质了。适时的比男人聪明，适时的比男人苯，这些都是一个聪慧的女人能驾驭的。
<br>
<br>16。想要了解一个人关系最密切的人是谁，只要看他（她）手机上的常驻信息就知道了。所以有一天当你特别舍不得删去某人信息的时候，你可以已经喜欢上他了。
<br>
<br>17。如果有机会，和他一起做一顿饭菜。即使不好吃，那会是你们最美的回忆。
<br>
<br>18。不要用别的id去试图引诱男友以考验他对你的忠诚度，因为无论结果如何，都不会让你满意。
<br>
<br>19。送他上车的时候，一定要深情的目送车远去。你留恋的眼神，会是他归来的航灯。
<br>
<br>20。他多看了几眼大街上的美女，不要吃醋。陪他一起看，并就实际情况评论一番，比如“条儿很好，前凸后翘的，不过就是前面形状不好”或者“如果可以ps活人的话，她脸上的皮肤就能看了。”总之把他的注意力引向细节。如果美女实在太完美，没有任何瑕疵让他感到索然无味，那就陪他多看几眼啦，反正这样的机会也不多。
<br>
<br>21。如果第一次逼着他说“我爱你”的时候他并不太乐意，那就不要轻易有第二次了。因为他并不觉得你那样做很可爱。何况那个答案在很多时候都是没有太大意义的。
<br>
<br>22。不要在公共场合让男友丢脸，不要对他乱发脾气。对他的朋友和兄弟好一些，时刻记住女人是应该贤惠一些的，即使大家都还把自己当做一个小女生。
<br>
<br>23。无论多么亲密的女性朋友，都不要为了图热闹让她和自己以及男友三个人经常在一起。
<br>
<br>24。很少有人不会面临失恋的痛苦。在这方面，我不想用常规的方式劝你。只是想说，这个世界没有人有义务对另一个人百分百的好。不要妄想分手了他还会像从前那样照顾你体贴你。
<br>
<br>25。不要相信任何类似星座测试之类的东西，不要看到它对你的性格分析就激动万分：真的也，好准噢！！这些东西都是放之四海皆准的。
<br>
<br>26。要把对别人的关怀养成一种习惯。不要只在有男人在的时候才表现出同情心以及对小动物的可爱。这些，应该都是一种习惯。
<br>
<br>27。不要完完全全的相信我说的以上26条，因为这些只是我的经验。它们中的有些我做到了，所以我快乐并且幸福，它们中的有些我到现在才明白，所以我没有更早一点的快乐和幸福。我只是希望，你，会比我早一些得到它们。<br><br>---<br><font&nbsp;class="font">我要爱你一辈子。</font>', '1。尽量让每一天充实。只有让自己忙碌，才会消退痛苦和无聊。frido kahlo说过一句很经典的话――“我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳”。我想告诉你的是，痛苦永远不会因为你的妥协而自动放弃生命，痛苦和无聊是世界上最有生命力的东西。

2。如果别人对你说：“这我不知道。” 千万不要做惊讶状：不会吧？”每个人的知识面不一样，你认为可能是常识的东西很可能在别人看来是不需要掌握的。

3。女人之间的友谊是很微妙的。即使多么好的关系，都存在着由虚荣心而产生的妒忌。异性之间会好一些，尤其是当你们之间没有任何厉害关系的时候，他会欣赏你。不过，请永远记着那句话：这个世界唯一不会妒忌你的人只有你的父母。

4。你可以幸福的告诉舍友男友有多爱你，但不要大肆谈论某个你不喜欢的人怎么怎么追你。因为即使你带着无奈的口吻，依然掩饰不住炫耀性质的优越感。

5。无论如何不要吸烟。不要觉得那些美女吸烟的姿势有多优美，不要觉得那种颓废是一种美。我宁愿你在心情郁闷需要发泄的时候去疯狂shopping 。

6。选书的时候要非常慎重。因为如果你买错了一件衣服，你失去的只是金钱。而读错了一本书，意味着你失去了读另一本好书的时间和机会。

7。不要轻易向别人借较大数额的钱，尤其是交往不深的朋友或者男友。我的原则是：宁愿变卖自己的私人物品也不要轻易向人伸手。想想看，有什么身边的物品会比友情和爱情更重要呢？

8。无论如何，不要忘记在身边留两本书：《围城》《孤岛访谈》。前者让你放松且思考，后者让你思考且放松

9。不要看到“买一送一”“半价促销”就激动的把商品放进购物篮。这些东西大部分你是不需要的。

10。一个女孩要赢得男人的喜欢，除了那些人人皆知的基本美德，最重要的是要有情趣。这就是通常意义上所说的“可爱”。可爱不是嗲着嗓子说“好喜欢你噢”就可以作到的，是一种自然的流露。可爱其实是需要潜意识的灵感的。这种灵感只有热爱生活、对未来一切充满好奇的女孩才具有。

11。一个女孩要赢得女人的喜欢，除了那些人人皆知的基本美德，最重要的是：不要让女人觉得你和她们在一起时的言行与和有男人的公共场合在一起时有明显差别。不要伪装，如果有些地方不得不伪装，那至少不要只在男人面前。

12。不要试图与n个男人保持暧昧的关系，（n>1)，再从中选择一个作为男友。最后的结局一定是你会统统失去他们。因为你永远都会后悔自己的选择，永远都会觉得未选择的会更好。

13。在爱情方面，大多数情况下，男人是比女人功利的。他们大多不会做无意义的事情，所以如果一个男人千方百计的照顾你，别妄想他只是想和你做纯洁的兄妹关系。

14。聪明和聪慧是不一样的。聪明只是指iq高，而聪慧是不仅聪明，还知道在什么地方该聪明，在什么地方不该聪明。我希望你学会聪慧。

15。如果你学会了聪慧，那么你应该就明白“女子无才便是德”的本质了。适时的比男人聪明，适时的比男人苯，这些都是一个聪慧的女人能驾驭的。

16。想要了解一个人关系最密切的人是谁，只要看他（她）手机上的常驻信息就知道了。所以有一天当你特别舍不得删去某人信息的时候，你可以已经喜欢上他了。

17。如果有机会，和他一起做一顿饭菜。即使不好吃，那会是你们最美的回忆。

18。不要用别的id去试图引诱男友以考验他对你的忠诚度，因为无论结果如何，都不会让你满意。

19。送他上车的时候，一定要深情的目送车远去。你留恋的眼神，会是他归来的航灯。

20。他多看了几眼大街上的美女，不要吃醋。陪他一起看，并就实际情况评论一番，比如“条儿很好，前凸后翘的，不过就是前面形状不好”或者“如果可以ps活人的话，她脸上的皮肤就能看了。”总之把他的注意力引向细节。如果美女实在太完美，没有任何瑕疵让他感到索然无味，那就陪他多看几眼啦，反正这样的机会也不多。

21。如果第一次逼着他说“我爱你”的时候他并不太乐意，那就不要轻易有第二次了。因为他并不觉得你那样做很可爱。何况那个答案在很多时候都是没有太大意义的。

22。不要在公共场合让男友丢脸，不要对他乱发脾气。对他的朋友和兄弟好一些，时刻记住女人是应该贤惠一些的，即使大家都还把自己当做一个小女生。

23。无论多么亲密的女性朋友，都不要为了图热闹让她和自己以及男友三个人经常在一起。

24。很少有人不会面临失恋的痛苦。在这方面，我不想用常规的方式劝你。只是想说，这个世界没有人有义务对另一个人百分百的好。不要妄想分手了他还会像从前那样照顾你体贴你。

25。不要相信任何类似星座测试之类的东西，不要看到它对你的性格分析就激动万分：真的也，好准噢！！这些东西都是放之四海皆准的。

26。要把对别人的关怀养成一种习惯。不要只在有男人在的时候才表现出同情心以及对小动物的可爱。这些，应该都是一种习惯。

27。不要完完全全的相信我说的以上26条，因为这些只是我的经验。它们中的有些我做到了，所以我快乐并且幸福，它们中的有些我到现在才明白，所以我没有更早一点的快乐和幸福。我只是希望，你，会比我早一些得到它们。

---
我要爱你一辈子。', NULL, '2004-02-09 14:20:00', 1, '20040211152618_bbsid_224420_board_12_02861bab28.html', '20040211152618');
