INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1801, 100281, 5, 370, '武陵源也可以连到咖啡', '武陵源是哪里?
<br>
<br>张家界也~~~~(注:张家界的红灯区)
<br>
<br>神奇!
<br>
<br>这里有麻辣烫,有臭豆腐,有硬件不错的网吧
<br>
<br>但是他们没有IP卡
<br>
<br>切~~~~
<br>
<br>汽车路过路边,湘妹子会在路边朝你笑......
<br>
<br>就是这样一个地方,来也罢,不来也没有什么遗憾', '武陵源是哪里?

张家界也~~~~(注:张家界的红灯区)

神奇!

这里有麻辣烫,有臭豆腐,有硬件不错的网吧

但是他们没有IP卡

切~~~~

汽车路过路边,湘妹子会在路边朝你笑......

就是这样一个地方,来也罢,不来也没有什么遗憾', '快乐多多



幸福多多', '2001-04-30 20:45:00', 3, '20030505185727_bbsid_100281_board_5_d62ac32384.html', '20030505185727');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1802, 195669, 10, 1181, '[转贴]最近喜欢的歌手作家――――吴虹飞', '女　　儿
<br>
<br>吴虹飞
<br>
<br>　　我不知道你是谁
<br>　　我猜你是一个女人
<br>　　和我一样一个女人
<br>
<br>　　街上的人那么多
<br>　　我怎么知道谁是你的FATHER
<br>　　买上一颗棒棒糖
<br>　　我们一起GO BACK HOME
<br>　　OH 乖你要快乐你要乖
<br>　　OH 乖你要听话你要乖
<br>　　DAUGHTER DAUGHTER
<br>
<br>（１９９９年夏天 一首有点悲伤的歌，后来变得很快乐。大家都很快乐。）
<br>
<br> 
<br>
<br>四　　月
<br>
<br>　　假如我说，我是爱你的，
<br>　　你会怎么说. 
<br>　　to be my love
<br>　　that is true.
<br>　　（四月是这样一个季节
<br>　　欲望象野花一样在黑暗中疯狂地生长
<br>　　肌肤雪白的处女们她们哭泣着不肯入睡
<br>　　没有泪水
<br>　　她们说
<br>　　死亡是重新获得贞洁的唯一可行的途径.）
<br>
<br>　　我只有一个无暇的身体
<br>　　我只有一个黑暗的夜晚
<br>　　你就是我的我的天哪
<br>　　使我的四月无比下贱 
<br>　　什么时候才能像地里的麦子 
<br>　　在秋天里幸福幸福地怀孕
<br>
<br>
<br>(1997-2001年春天。艾略特、海子、校园民谣以及高度自恋的产物）
<br>
<br> 
<br>
<br>夜
<br>
<br>夜，她伤害了我
<br>街灯，她伤害了我
<br>就连黑夜，就连黑夜
<br>啊......
<br>
<br>所有的爱，都只是伤害
<br>所有回忆，都只是陷阱
<br>失去了你，才知道哭泣
<br>失去了你，再不能哭泣
<br>
<br>（1998年秋天。我本来想歌唱城市的那种令人心碎和震惊的肉艳，浓郁的脂粉，以及革命风暴之后的支离破碎，但是毫无疑问作为一个缺乏叙事能力的平庸女人，我失败了。)
<br>
<br>
<br>
<br>
<br>蝴　　蝶
<br>
<br>　　蝴蝶　美丽的蝴蝶
<br>　　蝴蝶　虚伪的蝴蝶
<br>　　我独自走过城市
<br>　　我无法穿过黑暗
<br>　　我要你看见我白色的衣
<br>　　我要你看见我黑色的唇
<br>
<br>　　有谁知道蝴蝶在用黑色的唇歌唱
<br>　　有谁知道蝴蝶夜里她们在哪里游荡
<br>　　有谁曾经真心真意爱上一只蝴蝶
<br>　　有谁知道蝴蝶从来不能自由地飞翔
<br>
<br>（１９９６年冬天 极其年轻的时候，同情下层劳动妇女之作，充满形而上的良心和勇气）
<br>
<br> 
<br>
<br>刀
<br>
<br>　　从来伤的都是自己呀
<br>　　飞呀飞呀飞
<br>　　你手中手中的刀
<br>
<br>　　曾经我和你们一起无法逃避开放
<br>　　听到内心深处流动的学还有歌声
<br>　　这个世上总会有些纯洁女子的眼泪
<br>　　可是她们无法阻挡我们逃离家园
<br>　　假如这个世界不能每天给出一道血痕
<br>　　这个世界将会变得荒凉一片
<br>　　两手空空　紧握着刀
<br>　　没有灵魂　只有欲望
<br>　　大地黑暗　流出了血
<br>　　没有灵魂　只有歌唱
<br>　　温柔如刀　美丽如刀
<br>　　带着你的刀你就返回了家园
<br>　　多情如刀　等待如刀
<br>　　带着你的刀你就返回了家园
<br>
<br>（１９９７年秋天 情歌，充满飘忽的善良、美好和徒劳的忠贞。小龙最喜欢它，但他会遗忘。）
<br>
<br>
<br> 
<br>
<br>魏晋南北朝
<br>
<br>魏晋南北朝是一个奇怪的年代
<br>魏晋南北朝是一个美好的年代
<br>那时候街上没有警察和妓女
<br>只有Gays手牵着手走路
<br>而我们炼出很多丹药
<br>宛如朋克
<br>
<br> 
<br>
<br>现　　场
<br>
<br>　　我是杀人的人
<br>　　我是被杀的人
<br>　　我是杀人者的妻子
<br>　　我是他的帮凶
<br>
<br>　　杀死它
<br>　　杀死一个不孕的异乡女人
<br>　　这个女人原本轻浮放浪但是毫无过错
<br>　　她苍白地沉湎于有关幸福的幻想之中
<br>　　永远没有机会学会
<br>　　编织　生殖　举案齐眉
<br>　　既然她相信了你
<br>　　也就相信了命中注定
<br>　　相信岁月险恶的机心
<br>　　我听到他们说
<br>　　你这个婊子，你这个贱货
<br>　　可是只有我知道我是你的妻子
<br>　　我是你唯一的妻子
<br>　　我是你年轻的妻子
<br>　　妻子　帮凶
<br>　　妻子　帮凶
<br>　　妻子　帮凶
<br>　　妻子　帮凶
<br>
<br>（１９９９年冬天 清晨我象一个民工一样穿过一条街，这条街的名字叫幸福大街，而我因为对幸福心怀叵测而神色仓皇。）
<br>
<br>
<br>
<br>
<br>一只想变成橘子的苹果
<br>
<br>　　一只想变成橘子的苹果
<br>　　一只想变成橘子的苹果
<br>
<br>　　她以为
<br>　　这样可以变得丰满一些性感一些
<br>　　这样可以去到电脑公司上班
<br>　　她以为
<br>　　这样可以变得丰满一些性感一些
<br>　　这样可以变得酸酸的不被别人吃掉她
<br>
<br>　　这么笨的苹果
<br>　　我从来没有见过
<br>
<br>
<br>白：帅哥哥，帅哥哥
<br>路上走着帅哥哥
<br>
<br>你不让我变成橘子
<br>迟早让你知道我的狠
<br>
<br>
<br>（1999年秋天 源于对幸福生活的无限向往和对伤春情结的无情打击）', '女　　儿

吴虹飞

我不知道你是谁

我猜你是一个女人

和我一样一个女人

街上的人那么多

我怎么知道谁是你的FATHER

买上一颗棒棒糖

我们一起GO BACK HOME

OH 乖你要快乐你要乖

OH 乖你要听话你要乖

DAUGHTER DAUGHTER

（１９９９年夏天 一首有点悲伤的歌，后来变得很快乐。大家都很快乐。）

四　　月

假如我说，我是爱你的，

你会怎么说.

to be my love

that is true.

（四月是这样一个季节

欲望象野花一样在黑暗中疯狂地生长

肌肤雪白的处女们她们哭泣着不肯入睡

没有泪水

她们说

死亡是重新获得贞洁的唯一可行的途径.）

我只有一个无暇的身体

我只有一个黑暗的夜晚

你就是我的我的天哪

使我的四月无比下贱

什么时候才能像地里的麦子

在秋天里幸福幸福地怀孕

(1997-2001年春天。艾略特、海子、校园民谣以及高度自恋的产物）

夜

夜，她伤害了我

街灯，她伤害了我

就连黑夜，就连黑夜

啊......

所有的爱，都只是伤害

所有回忆，都只是陷阱

失去了你，才知道哭泣

失去了你，再不能哭泣

（1998年秋天。我本来想歌唱城市的那种令人心碎和震惊的肉艳，浓郁的脂粉，以及革命风暴之后的支离破碎，但是毫无疑问作为一个缺乏叙事能力的平庸女人，我失败了。)

蝴　　蝶

蝴蝶　美丽的蝴蝶

蝴蝶　虚伪的蝴蝶

我独自走过城市

我无法穿过黑暗

我要你看见我白色的衣

我要你看见我黑色的唇

有谁知道蝴蝶在用黑色的唇歌唱

有谁知道蝴蝶夜里她们在哪里游荡

有谁曾经真心真意爱上一只蝴蝶

有谁知道蝴蝶从来不能自由地飞翔

（１９９６年冬天 极其年轻的时候，同情下层劳动妇女之作，充满形而上的良心和勇气）

刀

从来伤的都是自己呀

飞呀飞呀飞

你手中手中的刀

曾经我和你们一起无法逃避开放

听到内心深处流动的学还有歌声

这个世上总会有些纯洁女子的眼泪

可是她们无法阻挡我们逃离家园

假如这个世界不能每天给出一道血痕

这个世界将会变得荒凉一片

两手空空　紧握着刀

没有灵魂　只有欲望

大地黑暗　流出了血

没有灵魂　只有歌唱

温柔如刀　美丽如刀

带着你的刀你就返回了家园

多情如刀　等待如刀

带着你的刀你就返回了家园

（１９９７年秋天 情歌，充满飘忽的善良、美好和徒劳的忠贞。小龙最喜欢它，但他会遗忘。）

魏晋南北朝

魏晋南北朝是一个奇怪的年代

魏晋南北朝是一个美好的年代

那时候街上没有警察和妓女

只有Gays手牵着手走路

而我们炼出很多丹药

宛如朋克

现　　场

我是杀人的人

我是被杀的人

我是杀人者的妻子

我是他的帮凶

杀死它

杀死一个不孕的异乡女人

这个女人原本轻浮放浪但是毫无过错

她苍白地沉湎于有关幸福的幻想之中

永远没有机会学会

编织　生殖　举案齐眉

既然她相信了你

也就相信了命中注定

相信岁月险恶的机心

我听到他们说

你这个婊子，你这个贱货

可是只有我知道我是你的妻子

我是你唯一的妻子

我是你年轻的妻子

妻子　帮凶

妻子　帮凶

妻子　帮凶

妻子　帮凶

（１９９９年冬天 清晨我象一个民工一样穿过一条街，这条街的名字叫幸福大街，而我因为对幸福心怀叵测而神色仓皇。）

一只想变成橘子的苹果

一只想变成橘子的苹果

一只想变成橘子的苹果

她以为

这样可以变得丰满一些性感一些

这样可以去到电脑公司上班

她以为

这样可以变得丰满一些性感一些

这样可以变得酸酸的不被别人吃掉她

这么笨的苹果

我从来没有见过

白：帅哥哥，帅哥哥

路上走着帅哥哥

你不让我变成橘子

迟早让你知道我的狠

（1999年秋天 源于对幸福生活的无限向往和对伤春情结的无情打击）', NULL, '2003-02-07 13:51:00', 7, '20030505185919_bbsid_195669_board_10_d27c10f52e.html', '20030505185919');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1803, 200896, 10, 390, '堇色', '她每天写千字信给他，千字，刚好。
<br>她躺在软趴趴的枕头上，软趴趴的枕套上绣着两朵大杜鹃，火红火红，里面不是棉花，而是一条柔软的大浴巾。
<br>长年柔软，没有接触到空气的东西总是柔软。
<br>
<br>她叫少小，越来越少的少，越来越小的小。
<br>她姓越。
<br>他叫乐天，天天快乐的乐天。
<br>他也姓越。
<br>
<br>她每天写千字信给他，信里是一些零碎的字迹，她的笔触很飞，笔调很冷，信纸浸过一些眼泪。
<br>信纸是温暖的百合色，能开出大朵大朵的泪花，像喷泉的样子，很美。
<br>她拿走冰箱里的芹菜，放到嘴里啃，就着开水把它们咽下去。
<br>她听到她的血液，她的骨头，她的神经，她的动脉静脉都发出极其清脆的声音。
<br>喀吱喀吱，喀吱喀吱。
<br>
<br>她用黑色的油性笔写信，她的字很漂亮，却很紧凑，扣除那些句号就是1000字，不多不少。
<br>写完落款“少小”之后她的手开始抽筋，她把手向前伸直，她看见手背上的青筋似飞龙升天，扑腾扑腾蓄势待发要飞翔。
<br>她抿着嘴看她的手背抽筋，不知所措。
<br>
<br>每天她做一样的事情，写信，抽筋，冲冷水。
<br>她把她安静下来的手放到水龙头下冲，水花四处溅，镜子上溅到了许多。
<br>她用手抚掉它们，说镜子你别哭。
<br>
<br>镜子是她的母亲，姓林，林镜子，职业是歌妓。
<br>她在歌剧院长大，母亲叫她小小，她叫母亲镜子。
<br>镜子在一次舞台表演时被忽然掉下的灯柱砸伤，不治死亡。她冲上台救母亲。
<br>她没死，不过右手和左腿都废了。
<br>
<br>她练习用左手写字，她的字依然很漂亮，她在白花花的水浪上写林镜子。
<br>一遍一遍写不完，写不完整没完没了。
<br>她只有在给乐天写信时才会哭，乐天对她好，有一次乐天要和她上床，那个晚上气氛很浓，他们依偎在床边，她放的是老旧的唱片。
<br>乐天作势吻她，要把她压倒了在床上了。
<br>她有点怕，但不动声色，她只说这两天不方便。
<br>乐天愣了一下，并不失望，他把她抱得更紧了。
<br>其实她不是不愿意，她只是有点怕，只是想在这个男人温暖的臂弯里多待一会儿。
<br>那样的温暖，她舍不得挣开，后来他们没再上过床，事实上他们从来都没上过床。
<br>
<br>她喜欢在歌声里写信给他，母亲的声音非常凄艳，她知道母亲的嗓子常常发疼，母亲是注定要死在舞台上的。
<br>她听着母亲的歌唱给他写信，心里很是惦念，一是天堂里的母亲，二是隔着几万里之外的他。
<br>她喜欢母亲留下的枕头，有母亲热爱的杜鹃花，中间是一对小鸳鸯，煞是机灵，枕套有薄荷香。
<br>信里都写一些琐杂的小事，例如水龙头坏了，灯泡换了，床单抽丝了，毛衣破了。
<br>她写完信走到唱片机旁，用力按下旋转着的碟片，母亲的声音更响了，凄艳凌厉。
<br>
<br>她不会唱歌，她的声带沙哑，常常咳嗽。她咳嗽的频率大概是四个小时一次，一次会咳好几十下，直到两眼翻白。
<br>也许我在空气里待太久了，越来越干燥。她告诉乐天。
<br>乐天笑她傻。
<br>
<br>她讨厌自己咳嗽，她跑到城外的海边，那里有洁白的沙滩，有几百年前的防空洞，有成群的乌鸦和桂花树。
<br>她在退潮后的海边，她坐下来，用沙子埋住自己裸露的小腿，然后是上身。
<br>最后她把自己全埋住了，剩下一张脸，乌鸦在她头顶盘旋，她闻到桂花树的香，很诱人，但不及芹菜。
<br>
<br>乐天，今天我又去抛头露面了。她在信里告诉乐天她的日光浴。
<br>乐天不置可否。她喜欢一个人去做这样的事，每年乐天回来七次，每次他都说要陪她去日光浴，要亲手用沙子埋住她的身体。她都不让。
<br>她只让乐天在每次回来的唯一一天坐在床沿陪她说话，她在他的臂弯里缓缓睡去，脸上挂着温柔又幸福的笑。
<br>神情那样满足，左手握着乐天的手不放。
<br>
<br>她的右手不能动，总是垂直地耷拉着，她想她的右手肯定是麻痹了的，不过感觉不到。
<br>于是她睡觉前都用左手拿着枕头去拨弄右手，让右手在枕头上躺下来，她对右手和左脚都很公平，要让它们换个姿势。
<br>但会换来肩骨的酸疼。
<br>有知觉总是好的，她在想。
<br>
<br>偶尔她会梦到母亲，镜子穿着演出用的紫色旗袍向她款款走来，镜子的手上还戴着父亲的戒指。
<br>那是一个负心的男人，不说也罢。
<br>镜子还戴着那枚翠翠的戒指，走到她面前，镜子说小小你该嫁了，不然妈妈走不了呀。说罢镜子把戒指脱下套住她的手。
<br>是她的右手，她的梦里自己还是身肢健全的样子。
<br>
<br>她醒来就跑到浴室的镜子前说话，她向里面的自己说你要努力啊，不要让妈妈担心啊。
<br>她的眼泪和缓地滴下来，和在水池里的水浪里，她的手在水面划“林镜子……越永全……”
<br>
<br>越永全是她的父亲。
<br>
<br>母亲从来都喜欢紫色，她也喜欢紫色，因为那种颜色显得悲怆，特别是着到旗袍上。
<br>母亲有精致的锁骨，水样的青丝，笑容可人，娇嗔甜美。
<br>她顶羡慕母亲，也同情她，如此美丽都留不住一个男人，情何以堪。
<br>可是她们都一样不恨他，她们在空气和时间里出落得很暧昧。
<br>
<br>偶尔她梦到的母亲一丝不挂和她一起躺在浴缸里说心事，镜子抚摸身上的每一寸皮肤跟她说，这里是你父亲亲吻过的地方，以前这里停驻过一只黑色蝴蝶。她看到镜子的身上渐渐长满荆棘。
<br>镜子笑得异常诡异，笑声有些牵强，她抱住镜子的脸，镜子的眼泪是紫色的，凝在眼角。
<br>莲蓬头洒下来的水有银色亮片，浴缸忽而拉长忽而变小，她一直都是不说话的，她看着镜子在回忆的时候笑容那样不自信，不幸福。
<br>
<br>她左手的食指有时会有丝落落的疼，像蝴蝶的轻啃，她想父亲亲吻母亲的时候，母亲一定也是这种触感，这种酥麻的迷醉。
<br>她想象乐天伏在自己身上的情景，那一天她一定要点上麝香，樱草灯油，她要在他们大汗淋漓之后放走一只天灯。
<br>那天灯里放满荆棘花。
<br>她想着想着笑了，乐天乐天，她的嘴里心里有他的名字。
<br>
<br>乐天会对她开四0年代的玩笑，他给她穿上蓬松的蕾丝裙，戴大顶的黄色假发，淡状香水，他说少小你是现代梦露。
<br>然后他给她跪下来，手上没有玫瑰花没有戒指，他的眼神炙热，掌心空白等待她的拥抱。
<br>她不会如他所愿扑向他，她就站在边上看他能保持那姿势多久，她脸上有和镜子一样诡异的笑容，一样不明美丽。
<br>
<br>她也给乐天就着开心吃芹菜，她只会煮荷包蛋，半生不熟的那种。她给他的早餐、午餐、晚餐永远都是两个荷包蛋，一些切碎了的新鲜芹菜，还有一杯白开水，免费续杯。
<br>乐天不挑食，起初是有些不习惯，但他爱她，所以爱屋及乌。
<br>
<br>她听到他们的血液，骨骼，脉络神经及更里面的东西发出清脆的声音，很有默契也有节奏。
<br>喀吱喀吱，喀吱喀吱。
<br>
<br>他们吃过饭就躺在床上，每次乐天回来他们就做三样事――说话、吃饭、睡觉。
<br>她的唱片机那一天要工作24小时，是母亲的碟片，声音迷离凄艳，在房间里飘来飘去。
<br>他抱着她，她环着他，他们很少亲吻，乐天习惯把她冰凉的右手搂得紧紧的，她的右手手指上有婴儿香。
<br>她咳嗽的时候乐天用力拍她的胸脯，她咳嗽的样子很凄厉，身体里的东西像一下子都要吐出来了。
<br>我不要看见自己的血。她惨笑着跟他说，我只要我的血，其它的东西可以不要。
<br>
<br>他不会勉强她吃她不喜欢的东西，她每天吃蛋却不会发胖，只是右手和左腿长年浮肿。
<br>水娃娃水娃娃。他有时这么叫她，她的表情极可爱，嘟着嘴抱着他，像抱住了全世界。
<br>
<br>他在遥远的国度工作，他是一个水手，随时都在准备离开和停留。
<br>每年他见她的时间没有固定，但一定有七次，一次会对她说元旦快乐，一次会对她说新年快乐，一次会对她说情人节快乐，一次会对她说生日快乐，一次会对她说认识X周年纪念日快乐，一次会对她说圣诞快乐，最后的一次是她要对他说生日快乐。
<br>他总是给她带礼物，一些枕套，她喜欢那种东西，绣花的丝绸的。
<br>还有香水，她会把他给她的香水洒在枕套上，枕着入眠。她的衣橱里有很多大件浴巾，塞在枕套里。
<br>
<br>她的衣橱里还塞着一叠发黄的旧报纸，上面有母亲的黑白照，凄凄惨惨的白光，母亲的笑也是极敷衍。
<br>母亲讨厌照相，她也是，但是母亲要生存要出名，只能这样，生活教会你如何生存。
<br>她不太看记者对母亲的评价，不外乎“一代佳人”、“天之娇女”这类做作的虚言。她只是寻找母亲对着镜头说过的只字片语，镜子有时会说到她，眼睛里闪着骄傲的光。
<br>儿时她以为自己长大会继承母亲的衣钵。
<br>
<br>镜子，我真愿意成为你的骄傲，可是我不能呀，对不起妈妈。她看着母亲的照片喃喃自语。
<br>黑暗里，她隐约感觉到母亲的手向她遥遥伸来，把她抱起，说没关系，妈妈不怪你。镜子的脸依旧是那么美丽，她死在她最灿烂的年华。
<br>她搅动水浪，还是一下一下的写“林镜子……”，手又开始抽筋起来。
<br>
<br>他和她躺在床上，他听她说镜子，她说她也想姓林，她不想姓越，这样以后她就可以叫做越林少小，她想冠上他的姓。
<br>他很开心，不过他常常是开心的，他有美满的家庭，安定的工作，温顺的未婚妻。她是他的未婚妻，他认定了的。
<br>他给她唱摇篮曲，他觉得镜子一定很伟大才会有这么善良乖巧的女儿，他在心里默默对“岳母”说相信我，我会把她照顾得好好的。
<br>镜子的灵魂欣慰地笑了笑，渐渐消失在夜空里，他们谁都没有看到。
<br>
<br>---未完成', '她每天写千字信给他，千字，刚好。

她躺在软趴趴的枕头上，软趴趴的枕套上绣着两朵大杜鹃，火红火红，里面不是棉花，而是一条柔软的大浴巾。

长年柔软，没有接触到空气的东西总是柔软。

她叫少小，越来越少的少，越来越小的小。

她姓越。

他叫乐天，天天快乐的乐天。

他也姓越。

她每天写千字信给他，信里是一些零碎的字迹，她的笔触很飞，笔调很冷，信纸浸过一些眼泪。

信纸是温暖的百合色，能开出大朵大朵的泪花，像喷泉的样子，很美。

她拿走冰箱里的芹菜，放到嘴里啃，就着开水把它们咽下去。

她听到她的血液，她的骨头，她的神经，她的动脉静脉都发出极其清脆的声音。

喀吱喀吱，喀吱喀吱。

她用黑色的油性笔写信，她的字很漂亮，却很紧凑，扣除那些句号就是1000字，不多不少。

写完落款“少小”之后她的手开始抽筋，她把手向前伸直，她看见手背上的青筋似飞龙升天，扑腾扑腾蓄势待发要飞翔。

她抿着嘴看她的手背抽筋，不知所措。

每天她做一样的事情，写信，抽筋，冲冷水。

她把她安静下来的手放到水龙头下冲，水花四处溅，镜子上溅到了许多。

她用手抚掉它们，说镜子你别哭。

镜子是她的母亲，姓林，林镜子，职业是歌妓。

她在歌剧院长大，母亲叫她小小，她叫母亲镜子。

镜子在一次舞台表演时被忽然掉下的灯柱砸伤，不治死亡。她冲上台救母亲。

她没死，不过右手和左腿都废了。

她练习用左手写字，她的字依然很漂亮，她在白花花的水浪上写林镜子。

一遍一遍写不完，写不完整没完没了。

她只有在给乐天写信时才会哭，乐天对她好，有一次乐天要和她上床，那个晚上气氛很浓，他们依偎在床边，她放的是老旧的唱片。

乐天作势吻她，要把她压倒了在床上了。

她有点怕，但不动声色，她只说这两天不方便。

乐天愣了一下，并不失望，他把她抱得更紧了。

其实她不是不愿意，她只是有点怕，只是想在这个男人温暖的臂弯里多待一会儿。

那样的温暖，她舍不得挣开，后来他们没再上过床，事实上他们从来都没上过床。

她喜欢在歌声里写信给他，母亲的声音非常凄艳，她知道母亲的嗓子常常发疼，母亲是注定要死在舞台上的。

她听着母亲的歌唱给他写信，心里很是惦念，一是天堂里的母亲，二是隔着几万里之外的他。

她喜欢母亲留下的枕头，有母亲热爱的杜鹃花，中间是一对小鸳鸯，煞是机灵，枕套有薄荷香。

信里都写一些琐杂的小事，例如水龙头坏了，灯泡换了，床单抽丝了，毛衣破了。

她写完信走到唱片机旁，用力按下旋转着的碟片，母亲的声音更响了，凄艳凌厉。

她不会唱歌，她的声带沙哑，常常咳嗽。她咳嗽的频率大概是四个小时一次，一次会咳好几十下，直到两眼翻白。

也许我在空气里待太久了，越来越干燥。她告诉乐天。

乐天笑她傻。

她讨厌自己咳嗽，她跑到城外的海边，那里有洁白的沙滩，有几百年前的防空洞，有成群的乌鸦和桂花树。

她在退潮后的海边，她坐下来，用沙子埋住自己裸露的小腿，然后是上身。

最后她把自己全埋住了，剩下一张脸，乌鸦在她头顶盘旋，她闻到桂花树的香，很诱人，但不及芹菜。

乐天，今天我又去抛头露面了。她在信里告诉乐天她的日光浴。

乐天不置可否。她喜欢一个人去做这样的事，每年乐天回来七次，每次他都说要陪她去日光浴，要亲手用沙子埋住她的身体。她都不让。

她只让乐天在每次回来的唯一一天坐在床沿陪她说话，她在他的臂弯里缓缓睡去，脸上挂着温柔又幸福的笑。

神情那样满足，左手握着乐天的手不放。

她的右手不能动，总是垂直地耷拉着，她想她的右手肯定是麻痹了的，不过感觉不到。

于是她睡觉前都用左手拿着枕头去拨弄右手，让右手在枕头上躺下来，她对右手和左脚都很公平，要让它们换个姿势。

但会换来肩骨的酸疼。

有知觉总是好的，她在想。

偶尔她会梦到母亲，镜子穿着演出用的紫色旗袍向她款款走来，镜子的手上还戴着父亲的戒指。

那是一个负心的男人，不说也罢。

镜子还戴着那枚翠翠的戒指，走到她面前，镜子说小小你该嫁了，不然妈妈走不了呀。说罢镜子把戒指脱下套住她的手。

是她的右手，她的梦里自己还是身肢健全的样子。

她醒来就跑到浴室的镜子前说话，她向里面的自己说你要努力啊，不要让妈妈担心啊。

她的眼泪和缓地滴下来，和在水池里的水浪里，她的手在水面划“林镜子……越永全……”

越永全是她的父亲。

母亲从来都喜欢紫色，她也喜欢紫色，因为那种颜色显得悲怆，特别是着到旗袍上。

母亲有精致的锁骨，水样的青丝，笑容可人，娇嗔甜美。

她顶羡慕母亲，也同情她，如此美丽都留不住一个男人，情何以堪。

可是她们都一样不恨他，她们在空气和时间里出落得很暧昧。

偶尔她梦到的母亲一丝不挂和她一起躺在浴缸里说心事，镜子抚摸身上的每一寸皮肤跟她说，这里是你父亲亲吻过的地方，以前这里停驻过一只黑色蝴蝶。她看到镜子的身上渐渐长满荆棘。

镜子笑得异常诡异，笑声有些牵强，她抱住镜子的脸，镜子的眼泪是紫色的，凝在眼角。

莲蓬头洒下来的水有银色亮片，浴缸忽而拉长忽而变小，她一直都是不说话的，她看着镜子在回忆的时候笑容那样不自信，不幸福。

她左手的食指有时会有丝落落的疼，像蝴蝶的轻啃，她想父亲亲吻母亲的时候，母亲一定也是这种触感，这种酥麻的迷醉。

她想象乐天伏在自己身上的情景，那一天她一定要点上麝香，樱草灯油，她要在他们大汗淋漓之后放走一只天灯。

那天灯里放满荆棘花。

她想着想着笑了，乐天乐天，她的嘴里心里有他的名字。

乐天会对她开四0年代的玩笑，他给她穿上蓬松的蕾丝裙，戴大顶的黄色假发，淡状香水，他说少小你是现代梦露。

然后他给她跪下来，手上没有玫瑰花没有戒指，他的眼神炙热，掌心空白等待她的拥抱。

她不会如他所愿扑向他，她就站在边上看他能保持那姿势多久，她脸上有和镜子一样诡异的笑容，一样不明美丽。

她也给乐天就着开心吃芹菜，她只会煮荷包蛋，半生不熟的那种。她给他的早餐、午餐、晚餐永远都是两个荷包蛋，一些切碎了的新鲜芹菜，还有一杯白开水，免费续杯。

乐天不挑食，起初是有些不习惯，但他爱她，所以爱屋及乌。

她听到他们的血液，骨骼，脉络神经及更里面的东西发出清脆的声音，很有默契也有节奏。

喀吱喀吱，喀吱喀吱。

他们吃过饭就躺在床上，每次乐天回来他们就做三样事――说话、吃饭、睡觉。

她的唱片机那一天要工作24小时，是母亲的碟片，声音迷离凄艳，在房间里飘来飘去。

他抱着她，她环着他，他们很少亲吻，乐天习惯把她冰凉的右手搂得紧紧的，她的右手手指上有婴儿香。

她咳嗽的时候乐天用力拍她的胸脯，她咳嗽的样子很凄厉，身体里的东西像一下子都要吐出来了。

我不要看见自己的血。她惨笑着跟他说，我只要我的血，其它的东西可以不要。

他不会勉强她吃她不喜欢的东西，她每天吃蛋却不会发胖，只是右手和左腿长年浮肿。

水娃娃水娃娃。他有时这么叫她，她的表情极可爱，嘟着嘴抱着他，像抱住了全世界。

他在遥远的国度工作，他是一个水手，随时都在准备离开和停留。

每年他见她的时间没有固定，但一定有七次，一次会对她说元旦快乐，一次会对她说新年快乐，一次会对她说情人节快乐，一次会对她说生日快乐，一次会对她说认识X周年纪念日快乐，一次会对她说圣诞快乐，最后的一次是她要对他说生日快乐。

他总是给她带礼物，一些枕套，她喜欢那种东西，绣花的丝绸的。

还有香水，她会把他给她的香水洒在枕套上，枕着入眠。她的衣橱里有很多大件浴巾，塞在枕套里。

她的衣橱里还塞着一叠发黄的旧报纸，上面有母亲的黑白照，凄凄惨惨的白光，母亲的笑也是极敷衍。

母亲讨厌照相，她也是，但是母亲要生存要出名，只能这样，生活教会你如何生存。

她不太看记者对母亲的评价，不外乎“一代佳人”、“天之娇女”这类做作的虚言。她只是寻找母亲对着镜头说过的只字片语，镜子有时会说到她，眼睛里闪着骄傲的光。

儿时她以为自己长大会继承母亲的衣钵。

镜子，我真愿意成为你的骄傲，可是我不能呀，对不起妈妈。她看着母亲的照片喃喃自语。

黑暗里，她隐约感觉到母亲的手向她遥遥伸来，把她抱起，说没关系，妈妈不怪你。镜子的脸依旧是那么美丽，她死在她最灿烂的年华。

她搅动水浪，还是一下一下的写“林镜子……”，手又开始抽筋起来。

他和她躺在床上，他听她说镜子，她说她也想姓林，她不想姓越，这样以后她就可以叫做越林少小，她想冠上他的姓。

他很开心，不过他常常是开心的，他有美满的家庭，安定的工作，温顺的未婚妻。她是他的未婚妻，他认定了的。

他给她唱摇篮曲，他觉得镜子一定很伟大才会有这么善良乖巧的女儿，他在心里默默对“岳母”说相信我，我会把她照顾得好好的。

镜子的灵魂欣慰地笑了笑，渐渐消失在夜空里，他们谁都没有看到。

---未完成', '不要让我哭



我们会越离越远的', '2003-04-28 12:20:00', 12, '20030507075204_bbsid_200896_board_10_c81b5c4ffe.html', '20030507075204');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1804, 200925, 12, 1181, '偶素来打广告滴', 'www.xmcn.com
<br>
<br>一个社区，恩，就素酱子', 'www.xmcn.com

一个社区，恩，就素酱子', NULL, '2003-04-28 20:26:00', 1, '20030507075249_bbsid_200925_board_12_0f8b00a7a1.html', '20030507075249');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1805, 200947, 9, 234, '咖啡足球比赛通知', '现在由于非典非常猖獗，所以组织一场比赛来锻炼身体，达到
<br>强身健体。希望大家踊跃哦！！
<br>地点：集美大学航海学院（就是丙级联赛那个场地）
<br>
<br>时间：5.3 星期六早上 8：45
<br>
<br>服装：白的。虽然是长袖，但可以抗非典啊 。
<br>
<br>对手：也是参加丙级联赛的队，队名我也不知道啊。
<br>但实力还不错，我们队的好几个人都有看过他们踢！
<br>
<br>尽量不要迟到！', '现在由于非典非常猖獗，所以组织一场比赛来锻炼身体，达到

强身健体。希望大家踊跃哦！！

地点：集美大学航海学院（就是丙级联赛那个场地）

时间：5.3 星期六早上 8：45

服装：白的。虽然是长袖，但可以抗非典啊 。

对手：也是参加丙级联赛的队，队名我也不知道啊。

但实力还不错，我们队的好几个人都有看过他们踢！

尽量不要迟到！', NULL, '2003-04-29 16:40:00', 27, '20030507075524_bbsid_200947_board_9_14d49e2806.html', '20030507075524');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1806, 198544, 5, 106, '也许来生', '“如果还有来生，如果还有来生……”
<br>  
<br>  不知道是谁的歌，在我的心里吟唱了很久很久了。如果还有来生，那又会是怎么样的呢？
<br>  吟唱着，我期待过来生，兴许今生受苦已太多。幻想着：来生也许很美好，至少不必像现在这么受累吧？今生是张纸，现在这张纸已经给染上了数不清的颜色，泼洒了许多的情感；来生是张纸，它说不定早就呼唤我抛弃今生奔向它去，随自己变幻造物。否则，为何我的心里吟唱着来生哪……
<br>  今生受苦已太多，我想怎么样？我能怎么样？我又怎么样了？只留给自己一声无奈叹息。今生继续，浑浑噩噩。
<br>  来生只是个不确定数，谁说我可以主宰它？难道还想让自己再来这世间受罪一次么？让那来世再来无病呻吟一番？我，又是多么的不期待那玩意儿，何苦受罪。
<br>
<br>  “如果还有来生，如果还有来生……”这歌，在我心里也就只剩下这么孤孤单单的六个字。
<br>  今生梦一场，梦一场来世……', '“如果还有来生，如果还有来生……”

不知道是谁的歌，在我的心里吟唱了很久很久了。如果还有来生，那又会是怎么样的呢？

吟唱着，我期待过来生，兴许今生受苦已太多。幻想着：来生也许很美好，至少不必像现在这么受累吧？今生是张纸，现在这张纸已经给染上了数不清的颜色，泼洒了许多的情感；来生是张纸，它说不定早就呼唤我抛弃今生奔向它去，随自己变幻造物。否则，为何我的心里吟唱着来生哪……

今生受苦已太多，我想怎么样？我能怎么样？我又怎么样了？只留给自己一声无奈叹息。今生继续，浑浑噩噩。

来生只是个不确定数，谁说我可以主宰它？难道还想让自己再来这世间受罪一次么？让那来世再来无病呻吟一番？我，又是多么的不期待那玩意儿，何苦受罪。

“如果还有来生，如果还有来生……”这歌，在我心里也就只剩下这么孤孤单单的六个字。

今生梦一场，梦一场来世……', NULL, '2003-03-18 08:32:00', 6, '20030507075953_bbsid_198544_board_5_6ee895c2ba.html', '20030507075953');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1807, 4061, 11, 1212, '可以把你们的照片放上去吗?', '猫子,强强,王倦,我帮你们征婚了,那人家也想看看你们的倩影,可不可以
<br>把你们的照片贴上来呢,', '猫子,强强,王倦,我帮你们征婚了,那人家也想看看你们的倩影,可不可以

把你们的照片贴上来呢,', NULL, '1999-08-07 10:09:00', 0, '20030507080145_bbsid_4061_board_11_f890fe6426.html', '20030507080145');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1808, 199150, 10, 390, '流亡', '流亡就是看到所有的东西，城市风华，人生繁华都趋向虚无。
<br>终究一无所有，得到的失去的，一并涌上。
<br>
<br>HE
<br>很多人叫我树里，有时他们叫我大哥，用尊敬谦卑的语气，
<br>青橙不止一次说过这个名字很可爱，像日本的女孩子，梳着公主头，
<br>调皮拘谨站在马路中央可爱的笑着的样子。
<br>
<br>青橙是我的女友，表面上有清丽的香气，剥开来才能看到真正的酸涩，她就是这种人，
<br>她总是愿意让你看见她的美好，她的宁静，她一言不发地坐在那里就已经是一道风景。
<br>我非常爱她，并且将会持续这种状态很久。
<br>
<br>我习惯将某种特定的行为称之为&quot;状态&quot;，变化了姿势即是&quot;改变状态&quot;。
<br>我的感情生活有两种状态，一种是爱人，一种是被爱。
<br>青橙非常的爱我，我确信。
<br>橙子还没熟透的时候注定要长在树上，我是一颗青色的橙不愿意成长。青橙这么承诺着，
<br>任我如何不珍惜。
<br>
<br>青橙爱笑，梨涡浅浅荡漾她的晴朗。
<br>她是温顺的女子，适合做我的妻子，我会给她所有她想要的。
<br>一幢白色建筑，一个遍地芳草的花园，从镀金的窗棂上望出去可以看到海鸥飞翔的大海，
<br>还可以养很多的宠物，只要她愿意，猫狗兔子我什么都能接受。
<br>我的兄弟们说我很伟大，他们说你只有在看着青橙小姐的时候眼里才会有人性。
<br>
<br>我是树里，我的工作异于常人，这也是我暂时还不能娶青橙的原因。
<br>这个世界上，有一种行业，不管从任何角度来看，都会是属于&quot;坏&quot;的那一行。
<br>例如黑社会。
<br>我的户口本里职业栏是空缺，户主是我，我们家只有我一个人。
<br>
<br>我不认为黑社会就代表坏人，至少我觉得我还算不上是坏人，
<br>每个人都有活着的权利，当然也有谋生的权利，至于用什么样的方法那是每个人的自由，
<br>我做的生意很广泛，常常要东奔西跑，偶尔会因为巨额的酬金而帮助别人达到一些目的。
<br>
<br>每个礼拜我都要去一趟荷兰，那是个毒品开放的国家。
<br>我在圈子里是出了名的&quot;洁身自爱&quot;，不沾染也不贪奢，
<br>所以常常有一些&quot;老板&quot;让我代他们出货，有时是去澳洲，大多数时候是去荷兰。
<br>
<br>荷兰不失为度假的圣地，这里充满幻想充满希望，
<br>并是一个自由的国度。
<br>我一直都想带着青橙到荷兰，
<br>她会喜欢这些绿得发亮的草地，自然的凉风以及巨型风车，
<br>她会靠在我的肩膀说树里我爱你。
<br>青橙不知道荷兰其实是个危险的国家，她总是单纯的相信这个社会如她一样美好。
<br>
<br>小的时候我品学兼优，坏事与我无缘，
<br>我尊重师长关心同学，同伴以我为傲。
<br>这种状态原本将一直停留，直到一个晚上。
<br>
<br>那一天雨很大，我看到母亲在哭，
<br>灶上的干柴烧完了母亲也没发现，她冰冷的坐在那里，
<br>呈一种假死状态。
<br>从小我就是不多话的孩子，我总是瞪大眼睛看所发生的一切，
<br>我不懂怎么表现我的关心或不安，
<br>因此母亲什么话都不跟我说，父亲也是，他们觉得我是个安分的孩子，
<br>觉得我独立自主什么都不懂。
<br>
<br>然后我坐在母亲身旁一直到半夜，我的身体也几乎僵了，
<br>这时父亲回来了，撞开虚掩的门，他浑身都是血，身后跟着一大帮人。
<br>那些人杀了母亲，就在我面前，
<br>奇怪的是我没有流泪，后来回想起来我猜那是因为太过恐惧，
<br>于是身体所有的机能都停止了。
<br>他们没有杀我，他们早晚会为此事而后悔的，
<br>我知道。
<br>
<br>父亲的手下抚养我到长大，他们忠心耿耿地跟了父亲一辈子又继续栽培我，
<br>大三那年我遇见青橙，一切都像注定了似的，
<br>一个男子在遇到心爱的女子之后会变得驯良淡漠世事，尤其是如青橙这搬的女子。
<br>
<br>程季青橙，她生气时我总这么大声叫她，
<br>每一次我从国外回来她都会不开心，她把我带给她的礼物扔在床底下，
<br>她总是问我，你什么时候肯为我停下来。
<br>我不舍的抱着她，我说你都是已经是程家人了，总有一天我们会一直厮守。
<br>
<br>我害怕沉默，这种感觉就像你喝下一大杯冰水，
<br>突然又有一股热量从你体内涌上来。你不知道自己应该说话或者马上沉睡，
<br>我怕这种状态，什么行为都显得幼稚。
<br>青橙偏偏也是不多话的人，身上有和我神似的东西，
<br>我们之所以执着，是因为还有些事看不清，我有秘密，她也有秘密，
<br>互相隐瞒，互相欺骗，并为此互相等待。
<br>
<br>SHE
<br>我看着马桶里红色的液体被自来水旋涡状地圈成透明卷入下水道时，
<br>我关上浴室的门，走到电脑桌前，坐下。
<br>这是我打掉的第三个孩子，我连它是谁的，它姓什么都不知道。
<br>
<br>然后我开始抽烟，Salam的烟味道像空气，活生生把空气吞到胃里，呼吸道里，
<br>我希望它们可以流遍我的血管，这样我就能迅速死去，
<br>可以感受到一瞬间爆炸性的疼痛。
<br>
<br>我叫青橙，这不是我真正的名字。
<br>我隐姓埋名是有原因的，一些报复的基因从我母亲的DNA里遗传到我身上，
<br>事实上我不恨任何人，从不。
<br>为此我要学着怎样与高层人员周旋，学着用女人的手段获得我想要的东西，
<br>我母亲总是对我说对敌人仁慈就是对自己残忍。
<br>
<br>去了很多城市，每个城市的人几乎都是同一张脸，同样的装扮，同样的声音，
<br>所有的城市在我眼里都是一模一样的海，
<br>人群是水草，它们穿一样的衣服在海底搔首弄姿的，这很惺惺作态。
<br>
<br>我喜欢不穿衣服，光着脚，
<br>光着脚在我的房间里走来走去，我的房间有一张血红色的地毯，
<br>是真正的血红色，因为上面曾经死过人，
<br>那个人是我的父亲。
<br>
<br>我的母亲和许多平凡的人一样，死在床上，
<br>那是一个温情而暧昧的地方，
<br>相较之下我的父亲比较特别，他把他的灵魂刻在了地毯下。
<br>
<br>墙上有很多版画，父亲曾经用他结实的手擦拭过它们，
<br>它们来自于他深爱过的女子，一个原本是画家却为了父亲而死的女人。
<br>父亲常常兀自叹气，他喝酒，在厅里的酒台上，
<br>整瓶整瓶地把酒红色的液体灌到他身体里。
<br>他死的时候子弹穿过他的心脏，那些腥臭的液体喷得屋子到处都是，
<br>一时间我以为那些是酒，父亲像一个破碎的酒桶缓慢倒下。
<br>
<br>我光着脚，身子裸露在空气里，
<br>对着镜子我看到自己的身体有无数疤痕。
<br>小时候母亲就训练我成为一个好杀手，
<br>其实我喜欢钢琴，我拥有细长的手指，最大的梦想是当一个作家或钢琴师，
<br>作家太寂寞，钢琴师或许是一个不错的选择，自弹自唱，一辈子浪浪漫漫。
<br>如果在我生命里完成母亲的任务后还能剩下时间的话。
<br>
<br>树里第一次发现那些疤痕的时候不解的问我，
<br>我说我出生贵族家庭，拥有严肃慈爱的父亲母亲，
<br>后来家里发生了大变故，母亲弃我父亲而去，
<br>父亲伤心过度自杀，而我成了孤儿终日受刻薄的亲戚虐待。
<br>
<br>这些话我在心里已经排演过无数次，说出口的时候还是说得心惊胆颤，
<br>那些伤疤大多是母亲的鞭打，拿父亲的皮带，
<br>母亲把狠狠的恨发泄在我身上，用非常大的力气，边打边哭，
<br>她希望我是个儿子而不是女儿，这样她或许可以在我身上找到父亲当年的影子，
<br>可是我长得像她，连心里的恨也一模一样。
<br>
<br>后来母亲死了，我拿烟头烫我的手心，青烟从手缝往上飘，
<br>张开手心，看烟灰融出一个空洞的窟窿，望不到底。
<br>常常在深夜醒来，坐在被单上，抽呛人的阿诗玛，
<br>边看《午夜凶灵》，看贞子从电视里钻出来的那一幕总让我发出&quot;呵呵呵呵&quot;诡异的笑声，
<br>如果有贞子从我的电视里爬出来，我会靠近她，并拿烟头烫她的脸，
<br>看看恶灵是否怕痛。
<br>
<br>但是我那些谎言树里居然相信了，并为此流露出一种叫&quot;疼惜&quot;的眼神，
<br>他总是把我想象成不食人间烟火的高贵女子，天女下凡。
<br>这个年代不会有贵族，哪来的人情冷暖，
<br>这个人情自顾的社会更不可能是童话故事里的美丽富饶的王国。
<br>树里爱我爱得失去了心智，这样不好，
<br>干他那一行的人不适合有感情，否则只会落得和我父亲一样的下场，
<br>死于非命，全尸都没有。
<br>
<br>我当然不会这么告诉他，他毕竟是我必须用到的棋子，
<br>于是我露出我练习多次的楚楚可怜的惨笑，
<br>并且让一颗做作的眼泪垂在眼角，这就是所谓的梨花带泪，君见犹怜。
<br>
<br>很多人都说我漂亮而且乖巧，他们在树里面前称呼我为大嫂，
<br>树里也不止一次告诉我他会娶我。
<br>我没有答应他，我只是沉默，他自顾自的以为我是默许。
<br>我莞尔，自负的人注定占有不了想得到的东西，如同我母亲，
<br>她爱了那么多年，什么都没得到，最后父亲死去时眼神的方向还是那副版画。
<br>
<br>我有一个秘密情人，他不愿告诉我他的名字，
<br>每个月我从他那里获得我想要的关于父亲生前的事迹，
<br>这利于我的复仇，当然我以身体作为交换条件，
<br>除了身体和生命我一无所有，这一点我和母亲一样的悲哀。
<br>
<br>更悲哀的是我深爱着我的情人，虽然他即不英俊也没有傲人财富，
<br>他就像鸦片一样，尝了一口立即上瘾，无论你愿不愿意。
<br>我叫他&quot;情人&quot;，他总是拖着长长的语调唤我&quot;橙……&quot;，像回力车迅速冲出的声音。
<br>玛格丽特的《情人》结局不是我意想的那样，不是我所期望的，
<br>女人容易老朽，千年来一如既往，但不知为何每个女人总不甘心接受事实。
<br>
<br>我经常光着脚在地毯上跳舞，
<br>很轻柔很缓慢的抒情舞蹈，我自创的。
<br>因为我的骨头很柔软，所以有时候看到镜子里的自己像一棵水草。
<br>我说过了，任何人都是水草，软硬度不同而已，
<br>水草是一种奇异的植物，伸缩自如。
<br>
<br>跳舞时我没有开灯，只是点两排果样蜡烛在地毯边上，
<br>常常会烫到自己的脚，但不会疼，只是心里哀伤，
<br>想着母亲，想着父亲，想着他们一触即发的死亡惨状。
<br>
<br>我流不出眼泪，即使是这些异常悲伤的事情，
<br>我说的是真正难过流下的眼泪。
<br>也许是假的泪掉太多了，以至于真正的眼泪埋在了我泪腺的末梢处，
<br>又或者不愿意悲伤，所以流泪的时候愿意告诉自己它们是假的，
<br>有时看到太伤感的电视剧，即使是老套的情节，
<br>也要一再告诉自己那是假的是编好的，才不至于让自己太过悲伤。
<br>
<br>似乎所有的男人都害怕女人的眼泪，树里是个鲜明的离子。
<br>我最喜欢看他手足无措的样子，像一个大男生初和女生交往。
<br>我绝对不是树里的初恋，他长得英气逼人使人侧目，
<br>称他为再世潘安也不为过，却不是我爱的类型。
<br>他太执傲，以为世上的一切都会如他所愿该停就停，该顺就顺，
<br>圣经里写道亚当和夏娃的孩子亚伯与该隐，本是亲兄弟，亚伯由于嫉妒而杀死了该隐，
<br>我觉得他和我的故事将会变成那样子的结局，
<br>生命太过脆弱。
<br>结局，还没开始过我就想结局了，
<br>但我愿意拉着不相干的人往火堆里跳，这让我心安理得，也应允他对我的承诺，爱到永远。
<br>
<br>---未完成', '流亡就是看到所有的东西，城市风华，人生繁华都趋向虚无。

终究一无所有，得到的失去的，一并涌上。

HE

很多人叫我树里，有时他们叫我大哥，用尊敬谦卑的语气，

青橙不止一次说过这个名字很可爱，像日本的女孩子，梳着公主头，

调皮拘谨站在马路中央可爱的笑着的样子。

青橙是我的女友，表面上有清丽的香气，剥开来才能看到真正的酸涩，她就是这种人，

她总是愿意让你看见她的美好，她的宁静，她一言不发地坐在那里就已经是一道风景。

我非常爱她，并且将会持续这种状态很久。

我习惯将某种特定的行为称之为"状态"，变化了姿势即是"改变状态"。

我的感情生活有两种状态，一种是爱人，一种是被爱。

青橙非常的爱我，我确信。

橙子还没熟透的时候注定要长在树上，我是一颗青色的橙不愿意成长。青橙这么承诺着，

任我如何不珍惜。

青橙爱笑，梨涡浅浅荡漾她的晴朗。

她是温顺的女子，适合做我的妻子，我会给她所有她想要的。

一幢白色建筑，一个遍地芳草的花园，从镀金的窗棂上望出去可以看到海鸥飞翔的大海，

还可以养很多的宠物，只要她愿意，猫狗兔子我什么都能接受。

我的兄弟们说我很伟大，他们说你只有在看着青橙小姐的时候眼里才会有人性。

我是树里，我的工作异于常人，这也是我暂时还不能娶青橙的原因。

这个世界上，有一种行业，不管从任何角度来看，都会是属于"坏"的那一行。

例如黑社会。

我的户口本里职业栏是空缺，户主是我，我们家只有我一个人。

我不认为黑社会就代表坏人，至少我觉得我还算不上是坏人，

每个人都有活着的权利，当然也有谋生的权利，至于用什么样的方法那是每个人的自由，

我做的生意很广泛，常常要东奔西跑，偶尔会因为巨额的酬金而帮助别人达到一些目的。

每个礼拜我都要去一趟荷兰，那是个毒品开放的国家。

我在圈子里是出了名的"洁身自爱"，不沾染也不贪奢，

所以常常有一些"老板"让我代他们出货，有时是去澳洲，大多数时候是去荷兰。

荷兰不失为度假的圣地，这里充满幻想充满希望，

并是一个自由的国度。

我一直都想带着青橙到荷兰，

她会喜欢这些绿得发亮的草地，自然的凉风以及巨型风车，

她会靠在我的肩膀说树里我爱你。

青橙不知道荷兰其实是个危险的国家，她总是单纯的相信这个社会如她一样美好。

小的时候我品学兼优，坏事与我无缘，

我尊重师长关心同学，同伴以我为傲。

这种状态原本将一直停留，直到一个晚上。

那一天雨很大，我看到母亲在哭，

灶上的干柴烧完了母亲也没发现，她冰冷的坐在那里，

呈一种假死状态。

从小我就是不多话的孩子，我总是瞪大眼睛看所发生的一切，

我不懂怎么表现我的关心或不安，

因此母亲什么话都不跟我说，父亲也是，他们觉得我是个安分的孩子，

觉得我独立自主什么都不懂。

然后我坐在母亲身旁一直到半夜，我的身体也几乎僵了，

这时父亲回来了，撞开虚掩的门，他浑身都是血，身后跟着一大帮人。

那些人杀了母亲，就在我面前，

奇怪的是我没有流泪，后来回想起来我猜那是因为太过恐惧，

于是身体所有的机能都停止了。

他们没有杀我，他们早晚会为此事而后悔的，

我知道。

父亲的手下抚养我到长大，他们忠心耿耿地跟了父亲一辈子又继续栽培我，

大三那年我遇见青橙，一切都像注定了似的，

一个男子在遇到心爱的女子之后会变得驯良淡漠世事，尤其是如青橙这搬的女子。

程季青橙，她生气时我总这么大声叫她，

每一次我从国外回来她都会不开心，她把我带给她的礼物扔在床底下，

她总是问我，你什么时候肯为我停下来。

我不舍的抱着她，我说你都是已经是程家人了，总有一天我们会一直厮守。

我害怕沉默，这种感觉就像你喝下一大杯冰水，

突然又有一股热量从你体内涌上来。你不知道自己应该说话或者马上沉睡，

我怕这种状态，什么行为都显得幼稚。

青橙偏偏也是不多话的人，身上有和我神似的东西，

我们之所以执着，是因为还有些事看不清，我有秘密，她也有秘密，

互相隐瞒，互相欺骗，并为此互相等待。

SHE

我看着马桶里红色的液体被自来水旋涡状地圈成透明卷入下水道时，

我关上浴室的门，走到电脑桌前，坐下。

这是我打掉的第三个孩子，我连它是谁的，它姓什么都不知道。

然后我开始抽烟，Salam的烟味道像空气，活生生把空气吞到胃里，呼吸道里，

我希望它们可以流遍我的血管，这样我就能迅速死去，

可以感受到一瞬间爆炸性的疼痛。

我叫青橙，这不是我真正的名字。

我隐姓埋名是有原因的，一些报复的基因从我母亲的DNA里遗传到我身上，

事实上我不恨任何人，从不。

为此我要学着怎样与高层人员周旋，学着用女人的手段获得我想要的东西，

我母亲总是对我说对敌人仁慈就是对自己残忍。

去了很多城市，每个城市的人几乎都是同一张脸，同样的装扮，同样的声音，

所有的城市在我眼里都是一模一样的海，

人群是水草，它们穿一样的衣服在海底搔首弄姿的，这很惺惺作态。

我喜欢不穿衣服，光着脚，

光着脚在我的房间里走来走去，我的房间有一张血红色的地毯，

是真正的血红色，因为上面曾经死过人，

那个人是我的父亲。

我的母亲和许多平凡的人一样，死在床上，

那是一个温情而暧昧的地方，

相较之下我的父亲比较特别，他把他的灵魂刻在了地毯下。

墙上有很多版画，父亲曾经用他结实的手擦拭过它们，

它们来自于他深爱过的女子，一个原本是画家却为了父亲而死的女人。

父亲常常兀自叹气，他喝酒，在厅里的酒台上，

整瓶整瓶地把酒红色的液体灌到他身体里。

他死的时候子弹穿过他的心脏，那些腥臭的液体喷得屋子到处都是，

一时间我以为那些是酒，父亲像一个破碎的酒桶缓慢倒下。

我光着脚，身子裸露在空气里，

对着镜子我看到自己的身体有无数疤痕。

小时候母亲就训练我成为一个好杀手，

其实我喜欢钢琴，我拥有细长的手指，最大的梦想是当一个作家或钢琴师，

作家太寂寞，钢琴师或许是一个不错的选择，自弹自唱，一辈子浪浪漫漫。

如果在我生命里完成母亲的任务后还能剩下时间的话。

树里第一次发现那些疤痕的时候不解的问我，

我说我出生贵族家庭，拥有严肃慈爱的父亲母亲，

后来家里发生了大变故，母亲弃我父亲而去，

父亲伤心过度自杀，而我成了孤儿终日受刻薄的亲戚虐待。

这些话我在心里已经排演过无数次，说出口的时候还是说得心惊胆颤，

那些伤疤大多是母亲的鞭打，拿父亲的皮带，

母亲把狠狠的恨发泄在我身上，用非常大的力气，边打边哭，

她希望我是个儿子而不是女儿，这样她或许可以在我身上找到父亲当年的影子，

可是我长得像她，连心里的恨也一模一样。

后来母亲死了，我拿烟头烫我的手心，青烟从手缝往上飘，

张开手心，看烟灰融出一个空洞的窟窿，望不到底。

常常在深夜醒来，坐在被单上，抽呛人的阿诗玛，

边看《午夜凶灵》，看贞子从电视里钻出来的那一幕总让我发出"呵呵呵呵"诡异的笑声，

如果有贞子从我的电视里爬出来，我会靠近她，并拿烟头烫她的脸，

看看恶灵是否怕痛。

但是我那些谎言树里居然相信了，并为此流露出一种叫"疼惜"的眼神，

他总是把我想象成不食人间烟火的高贵女子，天女下凡。

这个年代不会有贵族，哪来的人情冷暖，

这个人情自顾的社会更不可能是童话故事里的美丽富饶的王国。

树里爱我爱得失去了心智，这样不好，

干他那一行的人不适合有感情，否则只会落得和我父亲一样的下场，

死于非命，全尸都没有。

我当然不会这么告诉他，他毕竟是我必须用到的棋子，

于是我露出我练习多次的楚楚可怜的惨笑，

并且让一颗做作的眼泪垂在眼角，这就是所谓的梨花带泪，君见犹怜。

很多人都说我漂亮而且乖巧，他们在树里面前称呼我为大嫂，

树里也不止一次告诉我他会娶我。

我没有答应他，我只是沉默，他自顾自的以为我是默许。

我莞尔，自负的人注定占有不了想得到的东西，如同我母亲，

她爱了那么多年，什么都没得到，最后父亲死去时眼神的方向还是那副版画。

我有一个秘密情人，他不愿告诉我他的名字，

每个月我从他那里获得我想要的关于父亲生前的事迹，

这利于我的复仇，当然我以身体作为交换条件，

除了身体和生命我一无所有，这一点我和母亲一样的悲哀。

更悲哀的是我深爱着我的情人，虽然他即不英俊也没有傲人财富，

他就像鸦片一样，尝了一口立即上瘾，无论你愿不愿意。

我叫他"情人"，他总是拖着长长的语调唤我"橙……"，像回力车迅速冲出的声音。

玛格丽特的《情人》结局不是我意想的那样，不是我所期望的，

女人容易老朽，千年来一如既往，但不知为何每个女人总不甘心接受事实。

我经常光着脚在地毯上跳舞，

很轻柔很缓慢的抒情舞蹈，我自创的。

因为我的骨头很柔软，所以有时候看到镜子里的自己像一棵水草。

我说过了，任何人都是水草，软硬度不同而已，

水草是一种奇异的植物，伸缩自如。

跳舞时我没有开灯，只是点两排果样蜡烛在地毯边上，

常常会烫到自己的脚，但不会疼，只是心里哀伤，

想着母亲，想着父亲，想着他们一触即发的死亡惨状。

我流不出眼泪，即使是这些异常悲伤的事情，

我说的是真正难过流下的眼泪。

也许是假的泪掉太多了，以至于真正的眼泪埋在了我泪腺的末梢处，

又或者不愿意悲伤，所以流泪的时候愿意告诉自己它们是假的，

有时看到太伤感的电视剧，即使是老套的情节，

也要一再告诉自己那是假的是编好的，才不至于让自己太过悲伤。

似乎所有的男人都害怕女人的眼泪，树里是个鲜明的离子。

我最喜欢看他手足无措的样子，像一个大男生初和女生交往。

我绝对不是树里的初恋，他长得英气逼人使人侧目，

称他为再世潘安也不为过，却不是我爱的类型。

他太执傲，以为世上的一切都会如他所愿该停就停，该顺就顺，

圣经里写道亚当和夏娃的孩子亚伯与该隐，本是亲兄弟，亚伯由于嫉妒而杀死了该隐，

我觉得他和我的故事将会变成那样子的结局，

生命太过脆弱。

结局，还没开始过我就想结局了，

但我愿意拉着不相干的人往火堆里跳，这让我心安理得，也应允他对我的承诺，爱到永远。

---未完成', '不要让我哭



我们会越离越远的', '2003-03-28 21:53:00', 12, '20030507080505_bbsid_199150_board_10_2b60fb701a.html', '20030507080505');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1809, 198507, 6, 106, 'to myself&amp;to tongtom', '2003,2月16日，小雨&amp;多云(南京)
<br>  挺平常的一个星期天,又是懒懒地,赖床赖到了中午十二点多,直到妹妹打电话,带来解除短暂经济危机的喜讯,我才总算抖擞起精神来刷牙洗脸,开始到处晃荡.一群饥渴的人正围在电视机前看av，没人鸟我。昨晚租的鬼片还没还，估计还得我出马了……选碟的时候怎么不让我选呢,……心里咕哝这些话语，迷迷糊糊，迷迷糊糊，还是拿着那两张vcd下了楼。
<br>  雨已是淅沥哗啦的下了四、五天了，不见太阳露个脸，鬼天气，郁闷死人了。走路、还碟、走路、查看汇款，又迷迷糊糊地走到学校机房……自我安慰地说这是潜意识驱使的、俺的心其实一直是在努力学习的……真是堕落……其实上网，我也没有什么事可以做的了，……上去查看一下有没有人愿意帮助一下那可怜的常州姐姐，久久都没人回应。想帮人忙，可没那能耐嘛……这就叫做自不量力吧。开了qq想和朋友说点什么，脑子里一片空白，无语了。
<br>  很神奇的，今天竟然进得了咖啡的聊天室，随便嚷嚷几句也好吧……咖啡人影稀疏呀……不碍事。一个忘记名姓的人，随便和他叫嚷了几句；MICRORISE，借STOVIC的声望也和她扯了几句，什么结婚不结婚啦，乱七八糟的随便说了。恰好STOVIC也上线了，哭诉它的可怜遭遇……唉，……真是……给它一声叹息……四处散播着我的乏味情绪，我、我、我真是无聊死了。不是一个“闲”字了得地，是五个字――“闲闲闲闲闲！”时间耗呀耗，磨呀磨，直到那烂机器适时地来了个死机重启，……气死我了，咖啡的CHATROOM进不了了……老天摆明了要剥夺我的无聊的权利嘛……
<br>  是时16：00，看帖去。没什么人注意我的回帖的。情感里署名TONGTOM的那篇满是E文的《VERY SAD》在我毫无耐心看完通篇意思而回帖“吃错药”的下面跟了凡妮的回帖“或许每（没）人知道我些（写）的是什麽”……什么意思呢？我有点不安，赶紧又将全文仔细地看了一次……我、我真的是好没良心，发生了那样的事，竟然回那种帖，我真是……赶紧致歉，稍给自己一点安慰咯。可老觉得还是很对不起人家。带着赎罪的想法,开始读凡妮。
<br>  两年多的时间三十二张心情书签，一帖一帖地看，一帖一帖地留下些话语。我像个旁观者，又像是个当局者，感情随着她的文字四溢、起伏，伤感的、快乐的，她的往事一幕幕从文字里流出来……说些安慰的话，我也不知道说给她知道还是说给我自己听了……我知道我也想跟着哭一哭，只是，流不出眼泪。
<br>  
<br>
<br>
<br>
<br>  想跟凡妮说：很佩服你这样的女生，敢爱敢恨。我这人，乏味得很，也只能说出那几个字而已，像文盲似的，就不露短了。我好羡慕那些爱得轰轰烈烈的人，一路坎坷却充满回忆，不管悲伤或快乐。虽然年龄比你大，阅历却比你浅得多了。用了六年的时间，只会躲在角落里单相思，独落泪，然后默默地接受被人厌恶的结果。如此，也只会一声无奈叹息，涣散几天，仿佛秋风扫过，飘落枯叶一片……
<br>  我觉得你该是幸福的。现在。尽管上天作弄。不知道孩子的事该和你怎么说。就我不成熟的看法，你是否该再慎重考虑一下？我知道你会努力保护孩子不受到伤害，可再将来呢？
<br>
<br>我也许是太闲了，别介', '2003,2月16日，小雨&多云(南京)

挺平常的一个星期天,又是懒懒地,赖床赖到了中午十二点多,直到妹妹打电话,带来解除短暂经济危机的喜讯,我才总算抖擞起精神来刷牙洗脸,开始到处晃荡.一群饥渴的人正围在电视机前看av，没人鸟我。昨晚租的鬼片还没还，估计还得我出马了……选碟的时候怎么不让我选呢,……心里咕哝这些话语，迷迷糊糊，迷迷糊糊，还是拿着那两张vcd下了楼。

雨已是淅沥哗啦的下了四、五天了，不见太阳露个脸，鬼天气，郁闷死人了。走路、还碟、走路、查看汇款，又迷迷糊糊地走到学校机房……自我安慰地说这是潜意识驱使的、俺的心其实一直是在努力学习的……真是堕落……其实上网，我也没有什么事可以做的了，……上去查看一下有没有人愿意帮助一下那可怜的常州姐姐，久久都没人回应。想帮人忙，可没那能耐嘛……这就叫做自不量力吧。开了qq想和朋友说点什么，脑子里一片空白，无语了。

很神奇的，今天竟然进得了咖啡的聊天室，随便嚷嚷几句也好吧……咖啡人影稀疏呀……不碍事。一个忘记名姓的人，随便和他叫嚷了几句；MICRORISE，借STOVIC的声望也和她扯了几句，什么结婚不结婚啦，乱七八糟的随便说了。恰好STOVIC也上线了，哭诉它的可怜遭遇……唉，……真是……给它一声叹息……四处散播着我的乏味情绪，我、我、我真是无聊死了。不是一个“闲”字了得地，是五个字――“闲闲闲闲闲！”时间耗呀耗，磨呀磨，直到那烂机器适时地来了个死机重启，……气死我了，咖啡的CHATROOM进不了了……老天摆明了要剥夺我的无聊的权利嘛……

是时16：00，看帖去。没什么人注意我的回帖的。情感里署名TONGTOM的那篇满是E文的《VERY SAD》在我毫无耐心看完通篇意思而回帖“吃错药”的下面跟了凡妮的回帖“或许每（没）人知道我些（写）的是什麽”……什么意思呢？我有点不安，赶紧又将全文仔细地看了一次……我、我真的是好没良心，发生了那样的事，竟然回那种帖，我真是……赶紧致歉，稍给自己一点安慰咯。可老觉得还是很对不起人家。带着赎罪的想法,开始读凡妮。

两年多的时间三十二张心情书签，一帖一帖地看，一帖一帖地留下些话语。我像个旁观者，又像是个当局者，感情随着她的文字四溢、起伏，伤感的、快乐的，她的往事一幕幕从文字里流出来……说些安慰的话，我也不知道说给她知道还是说给我自己听了……我知道我也想跟着哭一哭，只是，流不出眼泪。

想跟凡妮说：很佩服你这样的女生，敢爱敢恨。我这人，乏味得很，也只能说出那几个字而已，像文盲似的，就不露短了。我好羡慕那些爱得轰轰烈烈的人，一路坎坷却充满回忆，不管悲伤或快乐。虽然年龄比你大，阅历却比你浅得多了。用了六年的时间，只会躲在角落里单相思，独落泪，然后默默地接受被人厌恶的结果。如此，也只会一声无奈叹息，涣散几天，仿佛秋风扫过，飘落枯叶一片……

我觉得你该是幸福的。现在。尽管上天作弄。不知道孩子的事该和你怎么说。就我不成熟的看法，你是否该再慎重考虑一下？我知道你会努力保护孩子不受到伤害，可再将来呢？

我也许是太闲了，别介', NULL, '2003-03-17 14:00:00', 7, '20030507080517_bbsid_198507_board_6_c0bbf9bb4b.html', '20030507080517');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1810, 163853, 5, 873, '南城旧事', '旧城区，灰老的天。不显眼的蓝色与白色，偶尔，窗子。 
<br>
<br>幻想那时城市与城市之间被铁轨缠绕，如我和你，影子与身体的纠结，却是两个世界。你总说，寂寞是因为看见了伤痕，我活在幻觉的世界里不能自拔的看着你，你的伤痕是否就是那旧日影像，在炽白的光线里反反复复的呈现。 
<br>
<br>你说：&quot;还好。&quot;我不能预见的回答方式，平静得没有带一丝情感与语调，这种天气，正因为你这样的回答而显现出它的奇特宁静与由如隔世般的幻觉。过去是因为相怜而在一起，有没有人告诉过你，我现在还是寂寞一人，在那青春的夏日夜晚，把灵魂朝圣予你，如此已是多年过去。你在何方？ 
<br>
<br>如果我不是常年活在幻觉里，此刻应该和你在真实里遇见。我是个被教坏的孩童，在自我的世界里孤独的游走，张牙舞爪的贪图魔幻般的幻觉世界，就像春天迟到的种子，荒废了秋天的收成。在这个到处都在失子交臂的世界里，我这样的人没有支点的来回走动，从每个人的身上都能看见你的影子，让我像蛊虫一样无可自拔的吸取。然后成形为一个样子，以成熟的姿态供世人瞩目，交流或者垂弃。 
<br>
<br>而我就在这样的城市，城市里的老旧之地，古老墙楼的悲情之地，然后午夜，想你。我总在这样的时候，在隔离一切可以承受的交谈，一盏灯，一文一物，开始幻想某一种与你的际遇，迷恋。但没有一回这种属于你我的幻想会预见结局，就像你一样，消失在无影，却遁形与某一瞬，定格，让我的眼光发呆于墙角。你是不是在那。 
<br>
<br>幻想无法成为现实。这是一种苦郁，来年的时候我应该已经在现实你与你完成这么多年真实的遇见了吧，那个时候我会不会拥抱着你，但我决不会和你多说我这些年的过程，我看见了你，就再也没什么可说的了，好像你也是这样，等待一种永远的等待。我说，这样也好，这样的等待可以用一世去幻觉。 
<br>
<br>我今天去了新城区，与那些人潮和车辆在那样五彩缤纷的条带间涌动，我是个孤独的人，来回没有主张，停停走走，也就一天过去，很久没在夏天的时候吃冰淇淋，坐在一张干净的路边小椅上，慢慢的在等它没融化之前吃进肚里，这是我很少能够感受的时刻，过多的时候我的思想停废于对你的想念，不知道食物的滋味。还有一整袋的生活用品，路过香水店的时候，又迫不急待的收集关于你的味道，音像店里你的声音。这种近乎痴迷的不再只属于情感的迷恋，在我这样的心态早就不适合它的存活，是否当感情变成一种无能为力的信仰，就可以理所当然的去承载? 
<br>
<br>我很怀念那些日子，每一次远行你都会捎来消息，或者带来小小的礼物。每一句话，每个眼神，每一个拥抱都令我深深迷恋。朋友说得不到的东西最美，你的离去使我背信情感，却也能在时间与空间的缓合下悬接那一刻的断裂，而今，当感情不再是感情而成为一种信仰，我不再为它穿上世俗的衣裳，即使你是混世魔王，我也马不停蹄的跟随，我不愿失去信仰，为此能在这无聊的一生中找到一种完好的支点。 
<br>
<br>把自己迫入一种绝境，红河岸边枯老的井，从不是为谁等后的云烟。 
<br>
<br>天气渐暗，一条条没有尽头的路，森林中童话的公主，雪白与深色黑暗交错的迷路。赤脚，举手，与瞎了没有什么分别。我记得那时候的自己，在清晨的时候与圣洁尘灵盘坐于某一树根顶处。她的可爱之处，分明是她与世无争的安然。 
<br>
<br>这种时候最适合一种人生存。那便是像我这般活得没有根系的人，然后一切归类于空白，需要一点点的刺痛，或多或少才能哆嗦几句我现在的状态。我相信我在睡梦中决不可能有梦呓出现，一切模糊而默不出声的存在，在几十年后的何天消失，是第几层净化的矿质水。 
<br>
<br>或被沦落为深夜的半节香烟。 
<br>
<br>黑夜在支离破碎的回忆里呈现它的魔力，想把自己迫入绝境，方可能安然入梦。于是想起那些少年时季，在节拍缓慢的城市中间游走，都会有一种跳越的冲动，那样的年纪心中放不下一粒沙尘，情爱是生活中一直在晚间插播的新闻，一刻不停的更新，我为此觉得爱情是简单明了的，你俊我美，因为不习于探测，所以来来往往的人的脸都记不住。 
<br>
<br>以前我看过一个棵很特别的树，它在一场大雨中被闪电劈成了二半，虽然如此它却仍然孤傲的活着，在灼伤处长出了新芽，突显在森林之中。我想人的个性也一样，经历特别的人总会和别人不一样，你在那样孤峰荒岭的冰雪之城成长，所见所闻都是我从未见过，漂泊来南方之城却也孤立于这窄矮多心的地方，除去你的美丽外衣亦能望见如我一样漂浮零乱的灵魂，只是你总能把它与现实之间处理完好，使你成为这浮燥之地一个角峰人物。我因你而骄傲，即使在那样的日子，你使我的心情时常像荒原里一只受伤的小鹿。 
<br>
<br>而眼神，看破了几个世纪，那么长。', '旧城区，灰老的天。不显眼的蓝色与白色，偶尔，窗子。

幻想那时城市与城市之间被铁轨缠绕，如我和你，影子与身体的纠结，却是两个世界。你总说，寂寞是因为看见了伤痕，我活在幻觉的世界里不能自拔的看着你，你的伤痕是否就是那旧日影像，在炽白的光线里反反复复的呈现。

你说："还好。"我不能预见的回答方式，平静得没有带一丝情感与语调，这种天气，正因为你这样的回答而显现出它的奇特宁静与由如隔世般的幻觉。过去是因为相怜而在一起，有没有人告诉过你，我现在还是寂寞一人，在那青春的夏日夜晚，把灵魂朝圣予你，如此已是多年过去。你在何方？

如果我不是常年活在幻觉里，此刻应该和你在真实里遇见。我是个被教坏的孩童，在自我的世界里孤独的游走，张牙舞爪的贪图魔幻般的幻觉世界，就像春天迟到的种子，荒废了秋天的收成。在这个到处都在失子交臂的世界里，我这样的人没有支点的来回走动，从每个人的身上都能看见你的影子，让我像蛊虫一样无可自拔的吸取。然后成形为一个样子，以成熟的姿态供世人瞩目，交流或者垂弃。

而我就在这样的城市，城市里的老旧之地，古老墙楼的悲情之地，然后午夜，想你。我总在这样的时候，在隔离一切可以承受的交谈，一盏灯，一文一物，开始幻想某一种与你的际遇，迷恋。但没有一回这种属于你我的幻想会预见结局，就像你一样，消失在无影，却遁形与某一瞬，定格，让我的眼光发呆于墙角。你是不是在那。

幻想无法成为现实。这是一种苦郁，来年的时候我应该已经在现实你与你完成这么多年真实的遇见了吧，那个时候我会不会拥抱着你，但我决不会和你多说我这些年的过程，我看见了你，就再也没什么可说的了，好像你也是这样，等待一种永远的等待。我说，这样也好，这样的等待可以用一世去幻觉。

我今天去了新城区，与那些人潮和车辆在那样五彩缤纷的条带间涌动，我是个孤独的人，来回没有主张，停停走走，也就一天过去，很久没在夏天的时候吃冰淇淋，坐在一张干净的路边小椅上，慢慢的在等它没融化之前吃进肚里，这是我很少能够感受的时刻，过多的时候我的思想停废于对你的想念，不知道食物的滋味。还有一整袋的生活用品，路过香水店的时候，又迫不急待的收集关于你的味道，音像店里你的声音。这种近乎痴迷的不再只属于情感的迷恋，在我这样的心态早就不适合它的存活，是否当感情变成一种无能为力的信仰，就可以理所当然的去承载?

我很怀念那些日子，每一次远行你都会捎来消息，或者带来小小的礼物。每一句话，每个眼神，每一个拥抱都令我深深迷恋。朋友说得不到的东西最美，你的离去使我背信情感，却也能在时间与空间的缓合下悬接那一刻的断裂，而今，当感情不再是感情而成为一种信仰，我不再为它穿上世俗的衣裳，即使你是混世魔王，我也马不停蹄的跟随，我不愿失去信仰，为此能在这无聊的一生中找到一种完好的支点。

把自己迫入一种绝境，红河岸边枯老的井，从不是为谁等后的云烟。

天气渐暗，一条条没有尽头的路，森林中童话的公主，雪白与深色黑暗交错的迷路。赤脚，举手，与瞎了没有什么分别。我记得那时候的自己，在清晨的时候与圣洁尘灵盘坐于某一树根顶处。她的可爱之处，分明是她与世无争的安然。

这种时候最适合一种人生存。那便是像我这般活得没有根系的人，然后一切归类于空白，需要一点点的刺痛，或多或少才能哆嗦几句我现在的状态。我相信我在睡梦中决不可能有梦呓出现，一切模糊而默不出声的存在，在几十年后的何天消失，是第几层净化的矿质水。

或被沦落为深夜的半节香烟。

黑夜在支离破碎的回忆里呈现它的魔力，想把自己迫入绝境，方可能安然入梦。于是想起那些少年时季，在节拍缓慢的城市中间游走，都会有一种跳越的冲动，那样的年纪心中放不下一粒沙尘，情爱是生活中一直在晚间插播的新闻，一刻不停的更新，我为此觉得爱情是简单明了的，你俊我美，因为不习于探测，所以来来往往的人的脸都记不住。

以前我看过一个棵很特别的树，它在一场大雨中被闪电劈成了二半，虽然如此它却仍然孤傲的活着，在灼伤处长出了新芽，突显在森林之中。我想人的个性也一样，经历特别的人总会和别人不一样，你在那样孤峰荒岭的冰雪之城成长，所见所闻都是我从未见过，漂泊来南方之城却也孤立于这窄矮多心的地方，除去你的美丽外衣亦能望见如我一样漂浮零乱的灵魂，只是你总能把它与现实之间处理完好，使你成为这浮燥之地一个角峰人物。我因你而骄傲，即使在那样的日子，你使我的心情时常像荒原里一只受伤的小鹿。

而眼神，看破了几个世纪，那么长。', NULL, '2002-05-29 01:51:00', 7, '20030507083617_bbsid_163853_board_5_f29bf4bb0b.html', '20030507083617');
