INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (911, 184188, 6, 1456, '爱你的心痛并快乐着', '无声的夜，让我在心灵深处品尝出了思恋的幸福苦酒。此刻嘴边甘涩的乏味伴随着不敢轻叹的泪，让自己心中郁闷的火勾勒出了你美丽的笑脸。那种如同沙漠中的滴露让我看见了远方的无限精彩。一个模糊而又熟悉的身影在我身边掠过，我潜意识的用力去抱住你，去紧紧的搂住你，不住的在你耳边轻轻耳语，我看见了你的笑，那么迷人的笑，让我忘情的放纵，放纵，一股崩发的激情让我将你紧紧的，紧紧的揽入了我的怀。我激情的用我的唇去品味着我对你的爱。。。。 窗外的风忧郁的飘着，寂静的夜如同与世隔绝的天堂，怀中你的是我最爱的天使，我用尽我的一切力量将你抱紧，我好怕失去自己挚爱着的你。。。。。。你是我梦想的天堂，你是我的天使，你的爱是我生命的泉源。面对着一个人的孤寂，我突然觉得幸福的光是如此的耀眼，却始终穿不透稀薄的雾，挥洒在我的身上。我开始迷茫，开始更加彷徨，我在迷茫和彷徨中，看着自己怀中的你，突然间觉得你离我远远飘去，我奋力的狂呼，极力的狂奔，心中的泪被无情的风割撒……我看着眼前的你，我的心被残暴地撕碎，我的泪被我压抑着流入了我的血液里，我不知道该作些什么，我真的不知道我要作什么，我除了不顾一切的去追寻你，抱你紧紧的抱住，我别无它法，毕竟我也只是一个渺小的动物而已，眼睁睁的看着你，看着你离我越来越远，我的心在呐喊，我好希望心爱的你可以和我一起不惜代价的拉近我们彼此被隔阂的情。
<br>在刹那间，我的呼唤（佳我真的真的好爱你）打破了夜的宁静，我看见了你的美在我眼前浮现，我想起了无数次和你在一根红线间的亲亲耳语，我想起了每当我搂着你的无尽的遐想，你的唇让我感觉到生活的甜蜜，你迷人的眼，让我洞悉了我们一起生活的缤纷人生，你让我更加确信你是我这一世的唯一。无数次，在这样一个同样孤单的夜，在这样一个明媚的晨中，我心里挂念的人就是你。
<br>冷冷的风鼓吹着我对你这样深爱着的心，对你爱的火越发挚热。我深信我对你的爱可以将你心溶化，让你爱的火为我们的爱情不断注入生命的灵气。我一定要你明白，在这个本已缺少爱地人性的社会里，我是最在乎你的一个深爱着你的人。
<br>每个人都极力去追求自己的爱，你是我的爱。你是一本我愿意耗尽我一切去深睹的书。我一直都在用心的去读。可是一本好书，读的人自然好多好多，每当我拿在手上看着痴迷的什么，总会被别人所夺走。每次这个时刻我真想据理以挣，可是好书有好多人喜欢，喜欢的人多了，它也就见的人多了。书发觉看书的人都只不过想看看书里面是什么罢了，都会不看完就了事了，所以对于我这个挚爱着你的人，你也只不过认为是寥寥众生中的一个被你外表所吸引的一个读者罢了，你断定我也不会在乎你真正的内容，只不过是被你表面所吸引，仅仅是拿去翻翻罢了。我在得到你之前所说地一切只不过是一个学者为了拿到自己喜欢地书时的一种冠冕堂皇地摆谱而已。为什么，为什么，不让我可以有时间好好的读读了？为什么不让我告诉你我真的不同？为什么在我还没真正行动的时候就给我打上世俗的烙印了？ 为什么不对我展现你原本要对读者展现的美丽感情了真正的自我了？。。。。。。为什么我不是第一个真正的读者了？为什么我不是第一个去读你的人了，如果是第一个我该多好，多好啊，真的是多好啊。。。。。。
<br>人生好美！相信你一定会找一个真正懂得珍惜你的人。的确一学生是很懂得怎样去选择书的，他们一个人可以读好多本书，但我不是一个喜欢读书的人。可是你让我爱不释手，让我知道你是值得我一生去收藏的最珍贵的书。把你交给我好吗？我会用我的心，去为你再次谱写人生的快乐，幸福......', '无声的夜，让我在心灵深处品尝出了思恋的幸福苦酒。此刻嘴边甘涩的乏味伴随着不敢轻叹的泪，让自己心中郁闷的火勾勒出了你美丽的笑脸。那种如同沙漠中的滴露让我看见了远方的无限精彩。一个模糊而又熟悉的身影在我身边掠过，我潜意识的用力去抱住你，去紧紧的搂住你，不住的在你耳边轻轻耳语，我看见了你的笑，那么迷人的笑，让我忘情的放纵，放纵，一股崩发的激情让我将你紧紧的，紧紧的揽入了我的怀。我激情的用我的唇去品味着我对你的爱。。。。 窗外的风忧郁的飘着，寂静的夜如同与世隔绝的天堂，怀中你的是我最爱的天使，我用尽我的一切力量将你抱紧，我好怕失去自己挚爱着的你。。。。。。你是我梦想的天堂，你是我的天使，你的爱是我生命的泉源。面对着一个人的孤寂，我突然觉得幸福的光是如此的耀眼，却始终穿不透稀薄的雾，挥洒在我的身上。我开始迷茫，开始更加彷徨，我在迷茫和彷徨中，看着自己怀中的你，突然间觉得你离我远远飘去，我奋力的狂呼，极力的狂奔，心中的泪被无情的风割撒……我看着眼前的你，我的心被残暴地撕碎，我的泪被我压抑着流入了我的血液里，我不知道该作些什么，我真的不知道我要作什么，我除了不顾一切的去追寻你，抱你紧紧的抱住，我别无它法，毕竟我也只是一个渺小的动物而已，眼睁睁的看着你，看着你离我越来越远，我的心在呐喊，我好希望心爱的你可以和我一起不惜代价的拉近我们彼此被隔阂的情。

在刹那间，我的呼唤（佳我真的真的好爱你）打破了夜的宁静，我看见了你的美在我眼前浮现，我想起了无数次和你在一根红线间的亲亲耳语，我想起了每当我搂着你的无尽的遐想，你的唇让我感觉到生活的甜蜜，你迷人的眼，让我洞悉了我们一起生活的缤纷人生，你让我更加确信你是我这一世的唯一。无数次，在这样一个同样孤单的夜，在这样一个明媚的晨中，我心里挂念的人就是你。

冷冷的风鼓吹着我对你这样深爱着的心，对你爱的火越发挚热。我深信我对你的爱可以将你心溶化，让你爱的火为我们的爱情不断注入生命的灵气。我一定要你明白，在这个本已缺少爱地人性的社会里，我是最在乎你的一个深爱着你的人。

每个人都极力去追求自己的爱，你是我的爱。你是一本我愿意耗尽我一切去深睹的书。我一直都在用心的去读。可是一本好书，读的人自然好多好多，每当我拿在手上看着痴迷的什么，总会被别人所夺走。每次这个时刻我真想据理以挣，可是好书有好多人喜欢，喜欢的人多了，它也就见的人多了。书发觉看书的人都只不过想看看书里面是什么罢了，都会不看完就了事了，所以对于我这个挚爱着你的人，你也只不过认为是寥寥众生中的一个被你外表所吸引的一个读者罢了，你断定我也不会在乎你真正的内容，只不过是被你表面所吸引，仅仅是拿去翻翻罢了。我在得到你之前所说地一切只不过是一个学者为了拿到自己喜欢地书时的一种冠冕堂皇地摆谱而已。为什么，为什么，不让我可以有时间好好的读读了？为什么不让我告诉你我真的不同？为什么在我还没真正行动的时候就给我打上世俗的烙印了？ 为什么不对我展现你原本要对读者展现的美丽感情了真正的自我了？。。。。。。为什么我不是第一个真正的读者了？为什么我不是第一个去读你的人了，如果是第一个我该多好，多好啊，真的是多好啊。。。。。。

人生好美！相信你一定会找一个真正懂得珍惜你的人。的确一学生是很懂得怎样去选择书的，他们一个人可以读好多本书，但我不是一个喜欢读书的人。可是你让我爱不释手，让我知道你是值得我一生去收藏的最珍贵的书。把你交给我好吗？我会用我的心，去为你再次谱写人生的快乐，幸福......', NULL, '2002-09-25 21:15:00', 10, '20021025063257_bbsid_184188_board_6_2869126029.html', '20021025063257');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (912, 184334, 6, 1457, '到此为止', '我不知道一个转身能忘掉多少往事能舍去多少身影，即使知道胸口隐隐作痛，也要勇敢，如果一个拥抱是对我感到抱歉的补偿，即使那刺会贯穿我的心脏让我死去，我仍会紧紧抱住。悄悄地回身时，眼前转移的景色像是被设定了慢动作，我和你就到这里为止了……到此为止！
<br>   不想再因为想你，让自己在每个无眠的夜晚把眼睛哭肿；不想再因为想你，让自己的心痛得无法呼吸……不让自己再想你，让自己忘了你，放下对你的爱恋，放自己的心自由，给自己一点点时间，我相信我可以把爱过的你，你的种种，我们的感情，等等，通通都遗忘。我相信，我可以做到。
<br>    
<br>   不知道你能否看到这段文字，这次是我最后一次上咖啡了，因为没有了你的咖啡，对我而言不具备任何意义。而我已经失去你了……', '我不知道一个转身能忘掉多少往事能舍去多少身影，即使知道胸口隐隐作痛，也要勇敢，如果一个拥抱是对我感到抱歉的补偿，即使那刺会贯穿我的心脏让我死去，我仍会紧紧抱住。悄悄地回身时，眼前转移的景色像是被设定了慢动作，我和你就到这里为止了……到此为止！

不想再因为想你，让自己在每个无眠的夜晚把眼睛哭肿；不想再因为想你，让自己的心痛得无法呼吸……不让自己再想你，让自己忘了你，放下对你的爱恋，放自己的心自由，给自己一点点时间，我相信我可以把爱过的你，你的种种，我们的感情，等等，通通都遗忘。我相信，我可以做到。

不知道你能否看到这段文字，这次是我最后一次上咖啡了，因为没有了你的咖啡，对我而言不具备任何意义。而我已经失去你了……', '被丢了的娃娃……

被剪碎的头发……

被割伤的双手……

被压碎的甘蔗渣……

不过是流血而已～～～～', '2002-09-27 05:38:00', 10, '20021025063340_bbsid_184334_board_6_d10c4a7e98.html', '20021025063340');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (913, 182108, 10, 1394, 'B 1', '少年amok两手插在裤兜里，贴着墙悄没声息地往楼梯上走。楼梯拐弯的地方就是教室门口。
<br>amok上了楼梯，左拐，一只脚踏进了门。
<br>
<br>有人在他背后拍拍他肩膀。amok脖颈僵硬地转过头去。身后的人不是班主任或年级主任或校
<br>长。amok放松下来问有哈事啊？那个人递一盘磁带过来说好好地听B面第一首。amok上臂不动右
<br>手前臂折叠九十度很柔持地接过了磁带说好吧。然后那个人就走了。amok又把前臂很柔持地折回
<br>来，把手放在裤兜里。这时候amok的左胳肢窝里夹着一套武侠小说，右胳肢窝里夹着半打漫画。
<br>当然，是在外衣的下面。
<br>
<br>amok走进教室，一群人涌过来往他身上一阵乱摸，各自找了个离走廊远的位置坐下来低头用
<br>功读书。amok把手从毛衣领子里伸进去，从里边掏出一本书来，走到自己的座位上坐下，拿出物
<br>理书来放在那本书上边，拿出刚才那盒磁带，拿出随身听，把磁带盒扔进书包，把磁带放进随身
<br>听，把耳机戴上，把衣领竖起，等着晚自修的铃声响起。
<br>
<br>这是高2上半学期，考试当道，民不聊生。下层民众自发组织了小规模的读书运动以求生存。
<br>这批人后来成为了高2下半学期联反恐的主力。
<br>
<br>铃声响起来，amok拿出一份考卷，拿出一叠草稿纸，拿出一支笔，拿出一只计算器，右手拿
<br>笔，左手计算器，低头看看草稿纸，看看考卷。
<br>
<br>班主任从窗外的走廊走过去。
<br>
<br>年级主任从窗外的走廊走过去。
<br>
<br>校长从窗外的走廊走过去。
<br>
<br>amok放下笔，放下计算器，拿起物理书，打开，把下面的那本书夹到中间。amok打开随身听，
<br>开始认真读书。随身听啪地一声响原来是换面。原来是卷到A面最后的。音量很小的耳机里一个嗓门
<br>不大的青年男人在唱一首含混不清的歌。amok在专心致志地看一本夹在物理书里边的书。教室里的
<br>人在做考卷，看书，看夹在书里的书。amok读初中的时候因为自修纪律问题被罚站过多次，写过堪
<br>称大条的检讨书。当时的老师说，某某高中的学生晚自修的时候，一点声音也没有的。现在amok坐
<br>在这个某某高中的教室里自修，发现老师当年所说的一点没错。
<br>
<br>放学铃声响起来。amok把物理书书考卷铅笔盒扔进抽屉，把书包里的东西倒进抽屉，把物理书
<br>里夹着的书放进书包，往楼下跑。在楼下看到了给磁带的人，amok想说你怎么拿这么没品的磁带来
<br>啊不是在嘲笑我吧。但是那个人已经走了。
<br>
<br>
<br>光阴似箭，日月如梭，一转眼，一个学期就过去了。在这个学期里，我取得了一些进步，但还存
<br>在着一些不足。在即将到来的新学期里，我要好好学习，天天向上。还有，我要去高考。
<br>
<br>amok写完了和检讨书一样最擅长也是最不喜欢写的期末小结，想起租书店和电脑房，觉得下个
<br>学期将是繁忙的一个学期。
<br>
<br>正如孔子所说，这日子，嗖嗖的，真TNND快！biu一下就放暑假了。amok郁闷地坐在家
<br>里，想起电子市场堆积如山的光盘，amok觉得，高三将会是一个繁忙的时期。
<br>
<br>
<br>轻轻地我去了，正如我轻轻地来。我挥挥手，不带走一个妞儿。 
<br>
<br>amok在小学期间因调戏女生屡教不改而被其家长告至班主任处大糗了一回。在初中期间老师给
<br>了他如下的评语：该同学自修课时常常讲话，尤其是与女生。
<br>
<br>其实amok是冤枉的。事实上是amok与同桌调戏前后座女生而被前边的女生骂被后边的女生拿圆
<br>规捅。在进高中后amok对周围的女性自豪地宣称自己是百骂不恼百打不疼。结果他周围的女性就常
<br>常做这一方面的实验，并且满意地发现其质量可达国际先进行列。在这样的情况下amok一面宣称不
<br>打女生一面苦练本领终于成为了一代吵架王。后来回想起来这几位女性的焦躁情绪都得到了一定的改
<br>善并在某些细节问题上能够表现出一定的容忍力，这证明了百骂不恼百打不疼加吵架王的amok具有
<br>与乌鸡白凤丸类似的功效。 
<br>
<br>amok身怀着这样的绝技进了高中，自以为可以应付任何女生。结果证明他完全多虑了，因为完全
<br>没有女生可以让他来应付。除非去应付常年保持数十米距离的。amok最接近女性的时候就是，如歌中
<br>所唱，“只好去街上看姑娘腿。”
<br>
<br>我以为我高中所犯的唯一重大失误是去了理科班而不是文科。现在看来好像还有一个。真他妈的。
<br>
<br>
<br>高一上全城跑着找联谊寝室，高一下全校跑着找文科女生，高二上躺寝室里讨论平生所见美女，高
<br>二下，看报纸，看电视，找美女广告。
<br>
<br>amok上了电脑玩电脑，下了电脑想电脑。
<br>
<br>amok上了电脑玩电脑，下了电脑想妞儿。
<br>
<br>amok上了电脑想妞儿，下了电脑想妞儿。
<br>
<br>这日子，嗖嗖的，真TNND。
<br>
<br>
<br>amok坐着玩电脑，突然心血来潮。他说：“我要整理我的光盘。”
<br>
<br>amok整理光盘的时候翻出了很久没用的磁带。没用是因为随身听烂了，现在听MP3。amok翻了翻，觉
<br>得应该把它们转成MP3。然后amok就看到了那盒磁带。amok想，怎么我会有这么没品的磁带呢？过了一会
<br>儿amok就想起来了，还想起来要好好地听B面第一首。记性真好。amok就去看B面第一首什么歌。
<br>
<br>有一个很无稽的理论说，南美洲的一只蝴蝶扑扇扑扇翅膀，太平洋上边就哗哗地起浪。蝴蝶扑扇翅膀
<br>是应该的，太平洋哗哗地起浪也是应该的，但是硬要把它们联系起来，那就不太应该了。听歌不看歌名，
<br>和没事就上街看姑娘腿，这两者之间，也不应该有什么联系。
<br>
<br>不应该有联系的。
<br>
<br>
<br>天才和常人都会犯错误；但是对于天才来说，吃一堑只是为了长一智，所以犯了错误是不能后悔的；
<br>天才永不后悔，就像无厘头永不绝后一样。所以我拿着磁带盒的时候，一点儿也不后悔。我只是觉得心肝
<br>肠子肺胃一咕脑儿挤到胸腔里来，血液都biubiu地冲到脑门上去，整个人有一种奋力向上的新奇感觉。我
<br>把磁带放好，坐到电脑前边去，一会儿全身的血液器官又呼呼地把我顶起来，兜个圈儿再坐下去，再顶起
<br>来，再坐下再起来，好像屁股下边安了个弹簧，非常地好玩。
<br>
<br>高2时期我只犯过一次重大错误。我以为是我不去文科班而去了理科。现在我至少已经犯了一次
<br>重大错误。我以为我高2时期唯一的重大错误是去了理科班而不去文科。
<br>
<br>B面第一首。
<br>
<br>我应该拿把全钢的菜刀冲到街上去，举起刀来对着天空。
<br>
<br>雷啊，劈死我吧。
<br>
<br>
<br>
<br>-----', '少年amok两手插在裤兜里，贴着墙悄没声息地往楼梯上走。楼梯拐弯的地方就是教室门口。

amok上了楼梯，左拐，一只脚踏进了门。

有人在他背后拍拍他肩膀。amok脖颈僵硬地转过头去。身后的人不是班主任或年级主任或校

长。amok放松下来问有哈事啊？那个人递一盘磁带过来说好好地听B面第一首。amok上臂不动右

手前臂折叠九十度很柔持地接过了磁带说好吧。然后那个人就走了。amok又把前臂很柔持地折回

来，把手放在裤兜里。这时候amok的左胳肢窝里夹着一套武侠小说，右胳肢窝里夹着半打漫画。

当然，是在外衣的下面。

amok走进教室，一群人涌过来往他身上一阵乱摸，各自找了个离走廊远的位置坐下来低头用

功读书。amok把手从毛衣领子里伸进去，从里边掏出一本书来，走到自己的座位上坐下，拿出物

理书来放在那本书上边，拿出刚才那盒磁带，拿出随身听，把磁带盒扔进书包，把磁带放进随身

听，把耳机戴上，把衣领竖起，等着晚自修的铃声响起。

这是高2上半学期，考试当道，民不聊生。下层民众自发组织了小规模的读书运动以求生存。

这批人后来成为了高2下半学期联反恐的主力。

铃声响起来，amok拿出一份考卷，拿出一叠草稿纸，拿出一支笔，拿出一只计算器，右手拿

笔，左手计算器，低头看看草稿纸，看看考卷。

班主任从窗外的走廊走过去。

年级主任从窗外的走廊走过去。

校长从窗外的走廊走过去。

amok放下笔，放下计算器，拿起物理书，打开，把下面的那本书夹到中间。amok打开随身听，

开始认真读书。随身听啪地一声响原来是换面。原来是卷到A面最后的。音量很小的耳机里一个嗓门

不大的青年男人在唱一首含混不清的歌。amok在专心致志地看一本夹在物理书里边的书。教室里的

人在做考卷，看书，看夹在书里的书。amok读初中的时候因为自修纪律问题被罚站过多次，写过堪

称大条的检讨书。当时的老师说，某某高中的学生晚自修的时候，一点声音也没有的。现在amok坐

在这个某某高中的教室里自修，发现老师当年所说的一点没错。

放学铃声响起来。amok把物理书书考卷铅笔盒扔进抽屉，把书包里的东西倒进抽屉，把物理书

里夹着的书放进书包，往楼下跑。在楼下看到了给磁带的人，amok想说你怎么拿这么没品的磁带来

啊不是在嘲笑我吧。但是那个人已经走了。

光阴似箭，日月如梭，一转眼，一个学期就过去了。在这个学期里，我取得了一些进步，但还存

在着一些不足。在即将到来的新学期里，我要好好学习，天天向上。还有，我要去高考。

amok写完了和检讨书一样最擅长也是最不喜欢写的期末小结，想起租书店和电脑房，觉得下个

学期将是繁忙的一个学期。

正如孔子所说，这日子，嗖嗖的，真TNND快！biu一下就放暑假了。amok郁闷地坐在家

里，想起电子市场堆积如山的光盘，amok觉得，高三将会是一个繁忙的时期。

轻轻地我去了，正如我轻轻地来。我挥挥手，不带走一个妞儿。

amok在小学期间因调戏女生屡教不改而被其家长告至班主任处大糗了一回。在初中期间老师给

了他如下的评语：该同学自修课时常常讲话，尤其是与女生。

其实amok是冤枉的。事实上是amok与同桌调戏前后座女生而被前边的女生骂被后边的女生拿圆

规捅。在进高中后amok对周围的女性自豪地宣称自己是百骂不恼百打不疼。结果他周围的女性就常

常做这一方面的实验，并且满意地发现其质量可达国际先进行列。在这样的情况下amok一面宣称不

打女生一面苦练本领终于成为了一代吵架王。后来回想起来这几位女性的焦躁情绪都得到了一定的改

善并在某些细节问题上能够表现出一定的容忍力，这证明了百骂不恼百打不疼加吵架王的amok具有

与乌鸡白凤丸类似的功效。

amok身怀着这样的绝技进了高中，自以为可以应付任何女生。结果证明他完全多虑了，因为完全

没有女生可以让他来应付。除非去应付常年保持数十米距离的。amok最接近女性的时候就是，如歌中

所唱，“只好去街上看姑娘腿。”

我以为我高中所犯的唯一重大失误是去了理科班而不是文科。现在看来好像还有一个。真他妈的。

高一上全城跑着找联谊寝室，高一下全校跑着找文科女生，高二上躺寝室里讨论平生所见美女，高

二下，看报纸，看电视，找美女广告。

amok上了电脑玩电脑，下了电脑想电脑。

amok上了电脑玩电脑，下了电脑想妞儿。

amok上了电脑想妞儿，下了电脑想妞儿。

这日子，嗖嗖的，真TNND。

amok坐着玩电脑，突然心血来潮。他说：“我要整理我的光盘。”

amok整理光盘的时候翻出了很久没用的磁带。没用是因为随身听烂了，现在听MP3。amok翻了翻，觉

得应该把它们转成MP3。然后amok就看到了那盒磁带。amok想，怎么我会有这么没品的磁带呢？过了一会

儿amok就想起来了，还想起来要好好地听B面第一首。记性真好。amok就去看B面第一首什么歌。

有一个很无稽的理论说，南美洲的一只蝴蝶扑扇扑扇翅膀，太平洋上边就哗哗地起浪。蝴蝶扑扇翅膀

是应该的，太平洋哗哗地起浪也是应该的，但是硬要把它们联系起来，那就不太应该了。听歌不看歌名，

和没事就上街看姑娘腿，这两者之间，也不应该有什么联系。

不应该有联系的。

天才和常人都会犯错误；但是对于天才来说，吃一堑只是为了长一智，所以犯了错误是不能后悔的；

天才永不后悔，就像无厘头永不绝后一样。所以我拿着磁带盒的时候，一点儿也不后悔。我只是觉得心肝

肠子肺胃一咕脑儿挤到胸腔里来，血液都biubiu地冲到脑门上去，整个人有一种奋力向上的新奇感觉。我

把磁带放好，坐到电脑前边去，一会儿全身的血液器官又呼呼地把我顶起来，兜个圈儿再坐下去，再顶起

来，再坐下再起来，好像屁股下边安了个弹簧，非常地好玩。

高2时期我只犯过一次重大错误。我以为是我不去文科班而去了理科。现在我至少已经犯了一次

重大错误。我以为我高2时期唯一的重大错误是去了理科班而不去文科。

B面第一首。

我应该拿把全钢的菜刀冲到街上去，举起刀来对着天空。

雷啊，劈死我吧。

-----', '我的无厘头正如我的帅，我没有钱也没有马子，只好拿它来卖。', '2002-09-07 22:59:00', 12, '20021025064101_bbsid_182108_board_10_510bfc330a.html', '20021025064101');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (914, 183332, 2, 1059, '《小丫头你懂不懂爱情》', '当你沉默的离去世   说过的确良  或没说过的话务员  都已忘记   我将我的哭泣夹在   书页里
<br>
<br>
<br>我以为承诺是多余的
<br>    我趴在寝室的床上看翅膀的信，快乐得像一只老鼠。
<br>    好像是很久以前的事了，那时的阳光好极了，透过窗棂洒在我床边。周末的女生宿舍空无一人，这么好的年纪，没有人肯闲置它。
<br>    我想念着翅膀，那个在远方的人。翅膀是他小时候的名字，现在他已经27岁，他们叫他欧阳----欧阳鹏，可是我喜欢叫他“翅膀”，在我8岁的时候，他曾带我飞。
<br>    记忆中遥远的那一天下了一场很大的雨，我趴在翅膀的背上。他说：“抱紧我小丫头，不要乱动，会掉下来的。”雨一直下，他的脚步很艰涩，可是我却有一种飞的感觉。在他的背上，我那么快乐。
<br>    那年翅膀15岁，不漂亮。他长着单眼皮，小眼睛，嘴有点大，黑黑的。27岁时依然是这样，他从来没有英俊过，可是，我喜欢他。
<br>翅膀的字最好看的，还有他用的银行里那咱带了绿边的白纸。我想象他给我写信，面前放着一台漂亮的“联想”。他咬牙切齿却毫无办法，我不要E-MAIL，就要写在纸上的信。
<br>    翅膀纵容我，已经是多年的习惯。我想着大学时光可以快一点过去，我不能让他等太久，虽然我们没有承诺----我以为它是多余的。
<br>
<br>
<br>陈丁丁看翅膀的信
<br>    那个周末我又像阅兵一样把翅膀的信铺了一床，然后门开了，陈丁丁闪进来。她是个美丽的女孩子，有170公分的身高和生动无比的脸。我们来自同一个地方。我喜欢她，我私下里想着有一天也可以和她一样，漂亮妩媚。
<br>    陈丁丁好像不高兴，肯定又和一场恋爱有关，大一开始，她身后的男孩子就多得数不过来。最近的故事，是和足球队的中锋，那个帅男生，和丁丁颇似郎才女貌。
<br>她趴在床沿上看我，她说：“妹妹我能看看你的这些信吗？”
<br>我挑了一封给她。
<br>    陈丁丁在那一天看完了翅膀写给我的所有的信，她的眼睛放着一种奇异的光彩，她说：“他是谁，你的翅膀哥哥？你多么幸福。”
<br>我多么幸福，我青春的脸在黄昏的余辉里灿烂绯红。
<br>    以后陈丁丁看翅膀写给我的每一封信。她和那个中锋彻底分手了，她把他的玫瑰撕碎了从6楼撒下去。她说我再也受不了他们幼稚的思想和行为了，那些小男生，他们根本就不懂得浪漫。
<br>    我也不懂。我只喜欢翅膀说，天冷了，忽然在阳台看到那些盛开过的花，都成了标本的模样，觉得生命很脆弱。他说：小丫头你懂不懂？
<br>    陈丁丁说翅膀是个很深刻的人吧，他很有思想。
<br>   我笑，翅膀很丑，有点笨，而且固执，自以为是。他就是这样的，可是，我喜欢啊。
<br>
<br>是的，我要飞了
<br>    终于又到了我盼望的寒假。我盼望着所有的假期，从我离开翅膀的那一天起。翅膀和往常一样在车站接我，然后吃饭，再然后送我回家。他还是开那辆已经过时了的城市猎人，他一直舍不得换掉，我喜欢他这样。而且，那样的一辆车，在他手中，同样可以飞的，环城路上，他把车速放到最高。他说：你怕不怕？小丫头，怕不怕？
<br>   我大声地喊，我-要-飞-了。
<br>我要飞了，每一次和翅膀一起，我都有这样美好的愿望。翅膀在我身边笑着，他的笑充满了我熟悉已久的纵容，我的幸福，连风都可以看得见。
<br>   翅膀又开始不断地带我吃饭，弥补我在学校的可怜的日子。然后一天晚上，我约了陈丁丁。我想让她看到我的幸福。
<br>   一小时后，陈丁丁出现在餐厅的灯光下。她穿了一件长长的驼色羊绒大衣，颈上有一条红围巾，她化了一种清雅的妆，长发中分，她有我向往的那种成熟的美丽。
<br>   陈丁丁的眼光穿过我的头顶。翅膀在我的身后，他不英俊，他是那种气魄逼人的男人，从15岁到27岁，他一直长到了184公分。我介绍翅膀和陈丁丁认识，他们握了握手，指尖在我眼前有过一秒钟的纠缠。
<br>   翅膀要了我喜欢的西子玉米，他和陈丁丁说话，把所有的菜塞到我的面前。我听到陈丁丁一直在笑，她的笑风铃王码电脑公司软件中心样缥缈动听。我听到翅膀说：妹妹还是个小丫头，她长得太慢，又任性。。。。。。。
<br>   陈丁丁说是吗？是吗？多好啊，长大了就不再有人  疼。。。。。。。
<br>   那天晚上的西子玉米格外美丽，一粒粒寂寞地卧在漂亮的玻璃皿中。什么都是透明的，翅膀看陈丁丁的眼睛，翅膀热烈而生动的表情。有些事的发生就像下雪或者是花开，不过是一夜之间。
<br>
<br>
<br>我宁肯没有童年
<br>   我和陈丁丁坐在一家干净的咖啡馆里，过去的那个晚上谁都没有提，好像没有什么发生，只是我的错觉。后来陈丁丁的呼机响了，她的手抖了一下，关了声音，没有去看。然后那只放在她包里的呼机就接二连三不停地响起来。
<br>   我看着她，看着她眼中一闪而过的慌乱。我说：“是翅膀吧。” 她也看看我。她不知道那句话在我心里划了一下，是疼的。
<br>   她不说话。
<br>   我说：“咱们就赌这杯咖啡好不好？”
<br>   我恨我的自以为是。一个店里的招牌咖啡，不是很贵也不是便宜，我却情愿是我输。
<br>  “真的对不起，我赢了。”
<br>   我的眼泪一颗颗掉下来。
<br>   陈丁丁收拾东西，招过侍应生买单。她说：“妹妹，翅膀一直当你是妹妹，他爱你，不是男女之情。你看看他写给你的信，不是爱情，不是的。”
<br>    陈丁丁的身影消失在门边，远远的街中有人在唱着那首《童年》，唱着诸荀四郎和魔鬼党到底谁抢了那只宝剑。。。。。。到底是谁？
<br>    如果这一切只是我的想象，那么我宁肯，没有过童年。
<br>    那天晚上街上空荡荡地冷，我打了很多遍电话，在我走到的所有的电话亭，但是我没有找到翅膀也没有找到陈丁丁，最后我连自己都找不到了。
<br>
<br>
<br>妹妹啊妹妹
<br>   雪开始下起来，那个冬天所有的雪都是在午夜开始的。我让翅膀在我的世界中消失，我拒绝他的一切，固执得要死。
<br>   他却不肯。他说：妹妹，我就你一个妹妹，我爱你。
<br>   我坐在家里，我8岁后每一天的心都在疼。我要从此拒绝他对我的爱，不再给他安心的机会。他从15岁到27岁都没有过女友，要等的人却竟然，不是我。我看书、听音乐、买新衣服，把翅膀送我的新年礼物塞进一个黑暗的角落。我每一天给陈丁丁打电话，我不要她知道我的伤心。这是一个错误的故事，但并不因为是错误的就可以原谅。我咬牙切齿。
<br>   开学的时间临近，我用所有的压岁钱订了一张机票，让翅膀拎着那些美丽的水果在火车站的站台变成石头好了。或者这一次他已经不会，他的手里只有一束花，是红颜色的玫瑰。
<br>    这是我第一次乘飞机，它平稳地穿越过空气和云层。在此之前我无数次想象过飞机的飞翔，但这一次，我的心，已经找不到飞的感觉。
<br>
<br>
<br>在石板路上跳跳跳
<br>    开学后陈丁丁每天晚上都有电话，我不想知道任何关于她和翅膀之间的事。我觉得我有些麻木了，在疼啊疼的以后。忽然就想找一个漂亮的男孩，开始一场新的爱情。我不知道除此以外，还能够怎样。
<br>    苏杰是和我同系99级的一个漂亮男生，喜欢我已经很久。情人节在开学后的第三天，我给了苏杰一个机会，也给我自己。忘记了谁说过年轻的好是可以不用坚持，无论怎样的事，都会很快过去。我和苏杰在广场看烟花的时候，我觉得那句话像是真的。
<br>    我开始忙忙碌碌。翅膀仍然写信给我，信里并不提陈丁丁，每个人都可以当作没有事情发生，我也可以。我回信给他，说我很忙，我在恋爱。他说妹妹，别闹了，你还没有长大。我冷笑：你自以为是而已。
<br>    春天了，日历上这样说。我在周末的晚上和苏杰去看午夜场。散场后黎明的城市是冷冷地干净，没有公交车，我踩着石板路跳跳地走，忽然想让他背我，他答应着，在路边，伏下身来。
<br>    我看着苏杰的背，他宽宽的坚实的后背，脸慢慢贴在上面。他说我带着你飞，然后背起我开始在无人的街中奔跑，有一刹那我似乎听到了风的声音，可是我的心，却停留在地上。
<br>    我哭了，眼泪在苏杰的身后簌簌而落，在他的背上，我想念翅膀。
<br>    苏杰是不知道的。他说妹妹我就是喜欢你那时透明的样子，一个人好像在想念着谁。但他是不知道的，不知道我的想念都是真的。
<br>    回到宿舍昏天暗地地睡了下去，醒的时候已是黄昏。冬天最后的日子了，黄昏依然来得很早。
<br>    陈丁丁趴在我的床边，没有别的人在。她趴了很久的样子，像做梦。我张大眼睛看清楚她，听到她说：妹妹，我怀孕了。
<br>    我的眼睛里一片茫然。
<br>    她又说了一遍，很慢。
<br>    我从床上跳下来抓起电话。陈丁丁按住我的手：“不要告诉他，没有什么意义。我只是想，让你陪我去医院。”
<br>   “但是总该让翅膀知道。”我说：“他总该知道。”我身体的所有部位都在疼，疼痛跳跃在厚厚的衣服里面。我自己也看不见。
<br>   “我已经和翅膀分手了。我们只相爱了三天，只有三天。三天后我发现他不是我想爱的那个人。”陈丁丁看着我，美丽的眼睛里没有波澜。她说：“因为他写给你的信，我对他抱有幻想，走近了，才知道不是。翅膀一直在等一个人的出现，那个人也许和我有些相像，但，不是我。”
<br>    我听到我在问自己，一加一等于几。那么多错误的爱情啊，只要三天就可以完成一次，而我和翅膀相识的20年里，却没有发生过一秒钟。可是我爱翅膀，我一直都没有停止过爱他。
<br>
<br>
<br>再也不回答他任何一句话
<br>    在医院白色的楼道里，我坐在长凳上浑身冰冷。每一分钟都像一个世纪那么长，我觉得一个我看不见的地方，有一种器具正在锋利地切割着我花样的年华和青春，不疼，但是冷。
<br>   我多么不想知道所有这一切的发生，很多年来，我一直生活在一个关于爱情的童话里，一个叫翅膀的人是我童话的城堡。
<br>   那个春天在记忆中不可思议地变得寒冷，所有的花都迟迟地不肯开放。陈丁丁很快的复原，只有她的笑靥依然如花，散布在每一个青春的角落。在阳光下，有一种伤痕没有痕迹。
<br>    我和苏杰分手，在春天过去的时候，我不能再用我的悲伤惩罚他的爱情。
<br>    静下心来，我看到自己在长大。
<br>翅膀依然写信给我，他还在营造着我的快乐。那个晚上，初次用了真实的心境回信给他，我很慢很慢地写每一句话。在信中我看到自己是一个美丽的女子。
<br>    翅膀也看到，他说：你可是妹妹？你什么时候开始长大的？
<br>    我没有回答他。我再也没有回答过他任何的一句话，就像我再也不会去爱一个从没有爱过我的人。即使在他的身后，有着我无数次回望时，哭泣的青春。
<br>
<br>
<br>
<br>如果我真的爱过你    
<br>我就不会忘记
<br>远远地回顾
<br>只有在回首的刹那才能得到一种清明的
<br>酸辛', '当你沉默的离去世   说过的确良  或没说过的话务员  都已忘记   我将我的哭泣夹在   书页里

我以为承诺是多余的

我趴在寝室的床上看翅膀的信，快乐得像一只老鼠。

好像是很久以前的事了，那时的阳光好极了，透过窗棂洒在我床边。周末的女生宿舍空无一人，这么好的年纪，没有人肯闲置它。

我想念着翅膀，那个在远方的人。翅膀是他小时候的名字，现在他已经27岁，他们叫他欧阳----欧阳鹏，可是我喜欢叫他“翅膀”，在我8岁的时候，他曾带我飞。

记忆中遥远的那一天下了一场很大的雨，我趴在翅膀的背上。他说：“抱紧我小丫头，不要乱动，会掉下来的。”雨一直下，他的脚步很艰涩，可是我却有一种飞的感觉。在他的背上，我那么快乐。

那年翅膀15岁，不漂亮。他长着单眼皮，小眼睛，嘴有点大，黑黑的。27岁时依然是这样，他从来没有英俊过，可是，我喜欢他。

翅膀的字最好看的，还有他用的银行里那咱带了绿边的白纸。我想象他给我写信，面前放着一台漂亮的“联想”。他咬牙切齿却毫无办法，我不要E-MAIL，就要写在纸上的信。

翅膀纵容我，已经是多年的习惯。我想着大学时光可以快一点过去，我不能让他等太久，虽然我们没有承诺----我以为它是多余的。

陈丁丁看翅膀的信

那个周末我又像阅兵一样把翅膀的信铺了一床，然后门开了，陈丁丁闪进来。她是个美丽的女孩子，有170公分的身高和生动无比的脸。我们来自同一个地方。我喜欢她，我私下里想着有一天也可以和她一样，漂亮妩媚。

陈丁丁好像不高兴，肯定又和一场恋爱有关，大一开始，她身后的男孩子就多得数不过来。最近的故事，是和足球队的中锋，那个帅男生，和丁丁颇似郎才女貌。

她趴在床沿上看我，她说：“妹妹我能看看你的这些信吗？”

我挑了一封给她。

陈丁丁在那一天看完了翅膀写给我的所有的信，她的眼睛放着一种奇异的光彩，她说：“他是谁，你的翅膀哥哥？你多么幸福。”

我多么幸福，我青春的脸在黄昏的余辉里灿烂绯红。

以后陈丁丁看翅膀写给我的每一封信。她和那个中锋彻底分手了，她把他的玫瑰撕碎了从6楼撒下去。她说我再也受不了他们幼稚的思想和行为了，那些小男生，他们根本就不懂得浪漫。

我也不懂。我只喜欢翅膀说，天冷了，忽然在阳台看到那些盛开过的花，都成了标本的模样，觉得生命很脆弱。他说：小丫头你懂不懂？

陈丁丁说翅膀是个很深刻的人吧，他很有思想。

我笑，翅膀很丑，有点笨，而且固执，自以为是。他就是这样的，可是，我喜欢啊。

是的，我要飞了

终于又到了我盼望的寒假。我盼望着所有的假期，从我离开翅膀的那一天起。翅膀和往常一样在车站接我，然后吃饭，再然后送我回家。他还是开那辆已经过时了的城市猎人，他一直舍不得换掉，我喜欢他这样。而且，那样的一辆车，在他手中，同样可以飞的，环城路上，他把车速放到最高。他说：你怕不怕？小丫头，怕不怕？

我大声地喊，我-要-飞-了。

我要飞了，每一次和翅膀一起，我都有这样美好的愿望。翅膀在我身边笑着，他的笑充满了我熟悉已久的纵容，我的幸福，连风都可以看得见。

翅膀又开始不断地带我吃饭，弥补我在学校的可怜的日子。然后一天晚上，我约了陈丁丁。我想让她看到我的幸福。

一小时后，陈丁丁出现在餐厅的灯光下。她穿了一件长长的驼色羊绒大衣，颈上有一条红围巾，她化了一种清雅的妆，长发中分，她有我向往的那种成熟的美丽。

陈丁丁的眼光穿过我的头顶。翅膀在我的身后，他不英俊，他是那种气魄逼人的男人，从15岁到27岁，他一直长到了184公分。我介绍翅膀和陈丁丁认识，他们握了握手，指尖在我眼前有过一秒钟的纠缠。

翅膀要了我喜欢的西子玉米，他和陈丁丁说话，把所有的菜塞到我的面前。我听到陈丁丁一直在笑，她的笑风铃王码电脑公司软件中心样缥缈动听。我听到翅膀说：妹妹还是个小丫头，她长得太慢，又任性。。。。。。。

陈丁丁说是吗？是吗？多好啊，长大了就不再有人  疼。。。。。。。

那天晚上的西子玉米格外美丽，一粒粒寂寞地卧在漂亮的玻璃皿中。什么都是透明的，翅膀看陈丁丁的眼睛，翅膀热烈而生动的表情。有些事的发生就像下雪或者是花开，不过是一夜之间。

我宁肯没有童年

我和陈丁丁坐在一家干净的咖啡馆里，过去的那个晚上谁都没有提，好像没有什么发生，只是我的错觉。后来陈丁丁的呼机响了，她的手抖了一下，关了声音，没有去看。然后那只放在她包里的呼机就接二连三不停地响起来。

我看着她，看着她眼中一闪而过的慌乱。我说：“是翅膀吧。” 她也看看我。她不知道那句话在我心里划了一下，是疼的。

她不说话。

我说：“咱们就赌这杯咖啡好不好？”

我恨我的自以为是。一个店里的招牌咖啡，不是很贵也不是便宜，我却情愿是我输。

“真的对不起，我赢了。”

我的眼泪一颗颗掉下来。

陈丁丁收拾东西，招过侍应生买单。她说：“妹妹，翅膀一直当你是妹妹，他爱你，不是男女之情。你看看他写给你的信，不是爱情，不是的。”

陈丁丁的身影消失在门边，远远的街中有人在唱着那首《童年》，唱着诸荀四郎和魔鬼党到底谁抢了那只宝剑。。。。。。到底是谁？

如果这一切只是我的想象，那么我宁肯，没有过童年。

那天晚上街上空荡荡地冷，我打了很多遍电话，在我走到的所有的电话亭，但是我没有找到翅膀也没有找到陈丁丁，最后我连自己都找不到了。

妹妹啊妹妹

雪开始下起来，那个冬天所有的雪都是在午夜开始的。我让翅膀在我的世界中消失，我拒绝他的一切，固执得要死。

他却不肯。他说：妹妹，我就你一个妹妹，我爱你。

我坐在家里，我8岁后每一天的心都在疼。我要从此拒绝他对我的爱，不再给他安心的机会。他从15岁到27岁都没有过女友，要等的人却竟然，不是我。我看书、听音乐、买新衣服，把翅膀送我的新年礼物塞进一个黑暗的角落。我每一天给陈丁丁打电话，我不要她知道我的伤心。这是一个错误的故事，但并不因为是错误的就可以原谅。我咬牙切齿。

开学的时间临近，我用所有的压岁钱订了一张机票，让翅膀拎着那些美丽的水果在火车站的站台变成石头好了。或者这一次他已经不会，他的手里只有一束花，是红颜色的玫瑰。

这是我第一次乘飞机，它平稳地穿越过空气和云层。在此之前我无数次想象过飞机的飞翔，但这一次，我的心，已经找不到飞的感觉。

在石板路上跳跳跳

开学后陈丁丁每天晚上都有电话，我不想知道任何关于她和翅膀之间的事。我觉得我有些麻木了，在疼啊疼的以后。忽然就想找一个漂亮的男孩，开始一场新的爱情。我不知道除此以外，还能够怎样。

苏杰是和我同系99级的一个漂亮男生，喜欢我已经很久。情人节在开学后的第三天，我给了苏杰一个机会，也给我自己。忘记了谁说过年轻的好是可以不用坚持，无论怎样的事，都会很快过去。我和苏杰在广场看烟花的时候，我觉得那句话像是真的。

我开始忙忙碌碌。翅膀仍然写信给我，信里并不提陈丁丁，每个人都可以当作没有事情发生，我也可以。我回信给他，说我很忙，我在恋爱。他说妹妹，别闹了，你还没有长大。我冷笑：你自以为是而已。

春天了，日历上这样说。我在周末的晚上和苏杰去看午夜场。散场后黎明的城市是冷冷地干净，没有公交车，我踩着石板路跳跳地走，忽然想让他背我，他答应着，在路边，伏下身来。

我看着苏杰的背，他宽宽的坚实的后背，脸慢慢贴在上面。他说我带着你飞，然后背起我开始在无人的街中奔跑，有一刹那我似乎听到了风的声音，可是我的心，却停留在地上。

我哭了，眼泪在苏杰的身后簌簌而落，在他的背上，我想念翅膀。

苏杰是不知道的。他说妹妹我就是喜欢你那时透明的样子，一个人好像在想念着谁。但他是不知道的，不知道我的想念都是真的。

回到宿舍昏天暗地地睡了下去，醒的时候已是黄昏。冬天最后的日子了，黄昏依然来得很早。

陈丁丁趴在我的床边，没有别的人在。她趴了很久的样子，像做梦。我张大眼睛看清楚她，听到她说：妹妹，我怀孕了。

我的眼睛里一片茫然。

她又说了一遍，很慢。

我从床上跳下来抓起电话。陈丁丁按住我的手：“不要告诉他，没有什么意义。我只是想，让你陪我去医院。”

“但是总该让翅膀知道。”我说：“他总该知道。”我身体的所有部位都在疼，疼痛跳跃在厚厚的衣服里面。我自己也看不见。

“我已经和翅膀分手了。我们只相爱了三天，只有三天。三天后我发现他不是我想爱的那个人。”陈丁丁看着我，美丽的眼睛里没有波澜。她说：“因为他写给你的信，我对他抱有幻想，走近了，才知道不是。翅膀一直在等一个人的出现，那个人也许和我有些相像，但，不是我。”

我听到我在问自己，一加一等于几。那么多错误的爱情啊，只要三天就可以完成一次，而我和翅膀相识的20年里，却没有发生过一秒钟。可是我爱翅膀，我一直都没有停止过爱他。

再也不回答他任何一句话

在医院白色的楼道里，我坐在长凳上浑身冰冷。每一分钟都像一个世纪那么长，我觉得一个我看不见的地方，有一种器具正在锋利地切割着我花样的年华和青春，不疼，但是冷。

我多么不想知道所有这一切的发生，很多年来，我一直生活在一个关于爱情的童话里，一个叫翅膀的人是我童话的城堡。

那个春天在记忆中不可思议地变得寒冷，所有的花都迟迟地不肯开放。陈丁丁很快的复原，只有她的笑靥依然如花，散布在每一个青春的角落。在阳光下，有一种伤痕没有痕迹。

我和苏杰分手，在春天过去的时候，我不能再用我的悲伤惩罚他的爱情。

静下心来，我看到自己在长大。

翅膀依然写信给我，他还在营造着我的快乐。那个晚上，初次用了真实的心境回信给他，我很慢很慢地写每一句话。在信中我看到自己是一个美丽的女子。

翅膀也看到，他说：你可是妹妹？你什么时候开始长大的？

我没有回答他。我再也没有回答过他任何的一句话，就像我再也不会去爱一个从没有爱过我的人。即使在他的身后，有着我无数次回望时，哭泣的青春。

如果我真的爱过你

我就不会忘记

远远地回顾

只有在回首的刹那才能得到一种清明的

酸辛', NULL, '2002-09-16 23:53:00', 9, '20021025065008_bbsid_183332_board_2_ddbde4ac99.html', '20021025065008');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (915, 183371, 2, 1400, '老屋', '老  屋
<br>波仔（猫名）又不在家了，自从搬到新宿以后，它就和附近的猫混熟了，四处游玩，但每次回家，似乎比以前懂事多了，眼神里多了一种别人所不知的经历。
<br>昨天，波仔又同它的朋友仔出去了。
<br>晚上它回家时经过一条小路，发现一个大草丛，原来在木屋树林旁有一座没有人知的古老大屋。大屋前有一个大花园。花园虽大，但毕竟荒废多年，未免有点杂草蓬生，一阵风吹过，枯叶散地，给大屋增添了一份凄凉。波仔得到了这个惊人的大发现，高兴极了，跑进了花园，高兴地乱蹦乱跳。
<br>今天，波仔叫齐了所有的朋友仔一起去新发现的花园，它们把它作为它们的秘密基地。朋友仔都被花园所吸引，它们偷偷从家里带来了鱼肉，想好好地大吃一顿。
<br>正在它们尽兴之时，草丛传来了几声吼声，波仔吓呆了，想必是狼或是野狗（因这屋在树林旁）。但这吼声只管叫，又不见有东西爬出来。波仔和黑斑决定爬进草丛查看。原来叫声是由一只关在笼里的大猩猩发出的。这只猩猩已经很老了，只见它不停地向波仔吼叫，双手紧紧地抓着铁笼，眼神里充满了一种渴望，就像人收到一封长途的挂号信一样，喜悦万分。可能它见波仔和伙伴玩得高兴，也想参与一份。所以它不断拍打铁笼，想尽办法出去。关住它的是一个大铁笼。铁笼已经旧得生锈了，它可能是这屋的主人留下的。
<br>波仔见它太可怜了，决定放它出来，它和黑斑花了大半天才把锁住铁笼的锁给橇开。虽然那锁已老化，但仍然很牢固。
<br>――加入了一位新成员，大家玩得更高兴了。一直到了夜晚，正当大家决定告别时，大猩猩突然大吼。它向波仔扑去，捉住了波仔。黑斑见这，连忙扑向猩猩，用爪子抓它……
<br>波仔逃脱了但黑斑给猩猩捉住，波仔眼睁睁地见好朋友被猩猩禁锢在笼里。
<br>这一天，黑斑的主人惠美四处找它。但始终找不着。
<br>波仔显然不够猩猩打，不能救出黑斑。只好每天都去花园偷偷看被捉去的黑斑。原来猩猩不但没有吃它，还每天拿罐头给黑斑吃，这罐头大概从屋里拿吧。猩猩对黑斑就像对自己孩子一样，虽然是软禁它，但仍然对它像上宾看待。
<br>这天，波仔和同伴又来到了花园，它们决定救出黑斑。猩猩照样在花园徘徊，似乎在看守。
<br>小咪和沙皮利用调虎离山之计引猩猩到花园另一边，正当这时，波仔和同伴马上努力橇开铁笼。不用一会儿，笼终于给橇开了，正当这时，猩猩回来了。看来计谋给揭穿了。大家展开了打斗。波仔趁猩猩在追它时把它引进了笼里，黑斑用地上的木头架着，猩猩又再被困在笼里了。猩猩似乎很不服气，不停吼叫，还拍打铁笼。
<br>大家趁这时走了，波仔临走时回头望了猩猩一眼，猩猩眼里流露出寂寞的神情。
<br>过了几天，这所屋被人发现了，原来这只猩猩的主人已死去了几年了，她的尸首还躺在沙发上，只留下一副百骨。当警察入门时，猩猩正扑在主人身上，不肯走出屋子。警察只好给它打催眠针，抬它上车。原来这只猩猩叫迪卡，从主人4岁起1岁的它就成为了她的好朋友。忠心的猩猩到最后还是陪伴着和它一起长大的主人。', '老  屋

波仔（猫名）又不在家了，自从搬到新宿以后，它就和附近的猫混熟了，四处游玩，但每次回家，似乎比以前懂事多了，眼神里多了一种别人所不知的经历。

昨天，波仔又同它的朋友仔出去了。

晚上它回家时经过一条小路，发现一个大草丛，原来在木屋树林旁有一座没有人知的古老大屋。大屋前有一个大花园。花园虽大，但毕竟荒废多年，未免有点杂草蓬生，一阵风吹过，枯叶散地，给大屋增添了一份凄凉。波仔得到了这个惊人的大发现，高兴极了，跑进了花园，高兴地乱蹦乱跳。

今天，波仔叫齐了所有的朋友仔一起去新发现的花园，它们把它作为它们的秘密基地。朋友仔都被花园所吸引，它们偷偷从家里带来了鱼肉，想好好地大吃一顿。

正在它们尽兴之时，草丛传来了几声吼声，波仔吓呆了，想必是狼或是野狗（因这屋在树林旁）。但这吼声只管叫，又不见有东西爬出来。波仔和黑斑决定爬进草丛查看。原来叫声是由一只关在笼里的大猩猩发出的。这只猩猩已经很老了，只见它不停地向波仔吼叫，双手紧紧地抓着铁笼，眼神里充满了一种渴望，就像人收到一封长途的挂号信一样，喜悦万分。可能它见波仔和伙伴玩得高兴，也想参与一份。所以它不断拍打铁笼，想尽办法出去。关住它的是一个大铁笼。铁笼已经旧得生锈了，它可能是这屋的主人留下的。

波仔见它太可怜了，决定放它出来，它和黑斑花了大半天才把锁住铁笼的锁给橇开。虽然那锁已老化，但仍然很牢固。

――加入了一位新成员，大家玩得更高兴了。一直到了夜晚，正当大家决定告别时，大猩猩突然大吼。它向波仔扑去，捉住了波仔。黑斑见这，连忙扑向猩猩，用爪子抓它……

波仔逃脱了但黑斑给猩猩捉住，波仔眼睁睁地见好朋友被猩猩禁锢在笼里。

这一天，黑斑的主人惠美四处找它。但始终找不着。

波仔显然不够猩猩打，不能救出黑斑。只好每天都去花园偷偷看被捉去的黑斑。原来猩猩不但没有吃它，还每天拿罐头给黑斑吃，这罐头大概从屋里拿吧。猩猩对黑斑就像对自己孩子一样，虽然是软禁它，但仍然对它像上宾看待。

这天，波仔和同伴又来到了花园，它们决定救出黑斑。猩猩照样在花园徘徊，似乎在看守。

小咪和沙皮利用调虎离山之计引猩猩到花园另一边，正当这时，波仔和同伴马上努力橇开铁笼。不用一会儿，笼终于给橇开了，正当这时，猩猩回来了。看来计谋给揭穿了。大家展开了打斗。波仔趁猩猩在追它时把它引进了笼里，黑斑用地上的木头架着，猩猩又再被困在笼里了。猩猩似乎很不服气，不停吼叫，还拍打铁笼。

大家趁这时走了，波仔临走时回头望了猩猩一眼，猩猩眼里流露出寂寞的神情。

过了几天，这所屋被人发现了，原来这只猩猩的主人已死去了几年了，她的尸首还躺在沙发上，只留下一副百骨。当警察入门时，猩猩正扑在主人身上，不肯走出屋子。警察只好给它打催眠针，抬它上车。原来这只猩猩叫迪卡，从主人4岁起1岁的它就成为了她的好朋友。忠心的猩猩到最后还是陪伴着和它一起长大的主人。', 'The truth is out there!', '2002-09-17 15:27:00', 4, '20021025065133_bbsid_183371_board_2_2bb7e80468.html', '20021025065133');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (916, 184881, 2, 1053, '猎爱（七）', '我是一名富家千金，自幼父母娇宠溺爱，娇生惯养，导致长大后性情顽劣，爱作出格之事。少年时被送出国外留学六年，没有学到什么实在本领，倒是在花钱方面学得挥金如土，不爱受人束缚，故男友数任，最后都对我性格的专横和乖戾忍无可忍，知难而退。幸好父母旅居德国，业务繁忙，且熟知女儿脾气，便也懒得多说教，只是在钱物方面尽量满足，所以买下这蓝海木楼――我的普通话口音是不是不够正统呀？
<br>
<br>　
<br>　　我是人家包养的二奶，自幼家贫，高中毕业后出来打工，被富豪相中，也曾守身如玉，却被花言巧语所蒙骗，且富豪极有手段，于一次公司宴席酒醉后被诱奸失身，遂从其意，辞去工作，专心做起这金丝雀。富豪每月只来几日，所以常常独守木楼，玩金弄玉，虽有书橱藏书千册，却难以寻到钟爱之情，幸好有音响看碟听音乐解闷，偶尔也出门回顾从前贫苦辛劳但自由的生活――因此在中花街遇上你，如今再度相逢，幸而富豪不在，真可谓人生何处不相逢？
<br>
<br>
<br>　　我是个有着高干子弟背景的女强人，从小就好胜心强，大学毕业后，总觉得荫遮于父兄翼下而抑闷，后终于勇敢走出，独自创业，竟一帆风顺，几年下来赚得盆满钵满，当然，心中自知这很大部分是有老爸的权力开路，并有哥哥暗中出力。刚开始钱还是觉得蛮重要的，现在对于我来说不过是个数字而已。你别看我有蓝海这幢木楼，装饰也是极尽雅致，其实我并不爱挥霍，我的骨子里还流淌着平常人的血，我喜欢体味平常人的那种乐趣，但我不愿和他们深交……哦，对了，你的摩托车按理我是该赔你的，可我为什么要这样做呢？我为什么要用自已的钱来按这个理呢？
<br>
<br>
<br>　　――你说，我会是哪一种人呢？美子给我倒了杯咖啡后，调小音乐声，笑吟吟的慢慢说出这三种假设，让我猜测她的身份。我懒得回答，打量这楼房的装饰，这木楼实在是用心良苦，原来都是钢筋水泥建筑，再以木质材料外部装饰，不进房屋细看简直无法辨别。三重的防盗门一关上，竟然听不到外面的一丝海风，我猜测这墙中或许有布隔音棉，即便这里面再暄哗，外面也是听不到半点声音的。但室内所带给我的感觉却是不无怪诞，唯一能让人觉得正常的便是超大屏幕的投影屏。这些椅子扶手低且弯曲，里凹外凸，坐着便象是半躺，极不雅观。客厅中间是一个环形小吧台，手腕粗的钢管冰雪发亮。墙上的画虽然难以明白它的含义，却有魔兽派的风格，男女人物都赤裸的纠缠，变形的性器更是狰狞夺目。天花板上浮雕是一些古埃及刽子手持斧头不规则的分布在条纹彩绘中。螺旋木梯隐密的通向二楼，令人惊奇的是每隔几步梯子都有一个可坐的皮革包就的靠手，底下则有铁链锁……
<br>
<br>　　你别光顾着发呆，我说的话你有没有听清啊？
<br>
<br>　　哦，美子。
<br>
<br>　　不是美子，现在我正式宣布我叫梅姿。梅毒的梅，姿势的姿。
<br>
<br>　　待我想想。我认真的想她说的那三种身份，想的时候还不忘打量她一下，以参照对比。她蹙着眉期待的望着我，她那仿佛《红色娘子军》中琼花的脸型让我感觉缺少富家千金的顽劣；眼睛中的火花好象还隐藏些什么？总是没有女强人的强悍味道。她的口音的确有些不同，但她愿意我猜测她是二奶的身份吗？
<br>
<br>
<br>　　我猜不出来。我摇着头说。你即便是个易性的女人，我又怎么会因此而忘记与你是认得的呢？如果你不在意，我也不在意你的身份；我只是个路过的男人――
<br>――我不要你说路过……梅姿的眼睛中透露出星星柔情，站起身体向我接近，那星星柔情忽然变成了泪光。路过的男人都是恶狠的男人。
<br>
<br>　
<br>　　我有些不明白她话中的含义，琢磨间，涌动的那种气氛被思索搓散了。
<br>
<br>　　我冲凉先。她暧昧的说这句纯广东式的话，香水气味由将要与我拥入的姿态变成擦肩而过。
<br>
<br>　　我可以随便看吗？这木楼先入为主的装饰仍然牵绊了我的好奇心。
<br>
<br>　　随便，但你等一会儿得回答我！我竟不知她的声音是从哪一个方向传出来的。
<br>
<br>　　我想不到这外面看似小巧的木楼，楼中居然有那么多房间。壁灯都是中欧式的裸女持炬。每个房间都不尽相同，有的还有仿佛体操用的高低杠，但那高度实在只适合儿童使用。有些房间门紧闭着，或是我没找着灯具开关，便没进去。不过有一点相同的是每个房间的墙壁都挂着四幅以上的山水画，以线轴维系。角落处有间书房，摆设着许多书和艺术品，也有一些白封的光碟散乱在桌面，那些艺术品有单独的，也有成套的，其中自然少不了断臂的维纳斯和罗丹的大卫，更有一些小巧的小人物分布在书架中间，仿佛敦煌飞天般体态妙曼，轻盈瓢逸，但又不象是单一人物的，姿态也怪得很。看看那些书，似乎杂乱而置，许多明清的艳情小说，如《痴婆子》、《昭阳艳史》等等，古本的《秘戏图考》《黄帝内经》等也夹杂其中，我的思路渐渐地明了这房子的主人有收藏淫书嗜好，却将一些如D・H劳伦斯的《查太莱夫人的情人》也定为同类。随手捡起一个小人雕塑，发现竟是两人相交戏图，再看其它，也莫不如是，女的皆妖邪不已，男的却是光头和尚，形态各异，更有多手多足奇形怪状的交媾，放浪形骸，表情如登极乐世界；点数小人雕塑到二十以上后，我忽然想起这就是印度的二十四欢喜佛……这种诡异而又淫荡的气氛将我的心拱托得魂漾神驰，正待细看其它物件时，楼下原有的音乐忽然停掉了――我听到梅姿的呼唤如同远古的幡旗招魂，渺渺茫茫的在欲望的彼岸翻滚蒸腾……', '我是一名富家千金，自幼父母娇宠溺爱，娇生惯养，导致长大后性情顽劣，爱作出格之事。少年时被送出国外留学六年，没有学到什么实在本领，倒是在花钱方面学得挥金如土，不爱受人束缚，故男友数任，最后都对我性格的专横和乖戾忍无可忍，知难而退。幸好父母旅居德国，业务繁忙，且熟知女儿脾气，便也懒得多说教，只是在钱物方面尽量满足，所以买下这蓝海木楼――我的普通话口音是不是不够正统呀？

我是人家包养的二奶，自幼家贫，高中毕业后出来打工，被富豪相中，也曾守身如玉，却被花言巧语所蒙骗，且富豪极有手段，于一次公司宴席酒醉后被诱奸失身，遂从其意，辞去工作，专心做起这金丝雀。富豪每月只来几日，所以常常独守木楼，玩金弄玉，虽有书橱藏书千册，却难以寻到钟爱之情，幸好有音响看碟听音乐解闷，偶尔也出门回顾从前贫苦辛劳但自由的生活――因此在中花街遇上你，如今再度相逢，幸而富豪不在，真可谓人生何处不相逢？

我是个有着高干子弟背景的女强人，从小就好胜心强，大学毕业后，总觉得荫遮于父兄翼下而抑闷，后终于勇敢走出，独自创业，竟一帆风顺，几年下来赚得盆满钵满，当然，心中自知这很大部分是有老爸的权力开路，并有哥哥暗中出力。刚开始钱还是觉得蛮重要的，现在对于我来说不过是个数字而已。你别看我有蓝海这幢木楼，装饰也是极尽雅致，其实我并不爱挥霍，我的骨子里还流淌着平常人的血，我喜欢体味平常人的那种乐趣，但我不愿和他们深交……哦，对了，你的摩托车按理我是该赔你的，可我为什么要这样做呢？我为什么要用自已的钱来按这个理呢？

――你说，我会是哪一种人呢？美子给我倒了杯咖啡后，调小音乐声，笑吟吟的慢慢说出这三种假设，让我猜测她的身份。我懒得回答，打量这楼房的装饰，这木楼实在是用心良苦，原来都是钢筋水泥建筑，再以木质材料外部装饰，不进房屋细看简直无法辨别。三重的防盗门一关上，竟然听不到外面的一丝海风，我猜测这墙中或许有布隔音棉，即便这里面再暄哗，外面也是听不到半点声音的。但室内所带给我的感觉却是不无怪诞，唯一能让人觉得正常的便是超大屏幕的投影屏。这些椅子扶手低且弯曲，里凹外凸，坐着便象是半躺，极不雅观。客厅中间是一个环形小吧台，手腕粗的钢管冰雪发亮。墙上的画虽然难以明白它的含义，却有魔兽派的风格，男女人物都赤裸的纠缠，变形的性器更是狰狞夺目。天花板上浮雕是一些古埃及刽子手持斧头不规则的分布在条纹彩绘中。螺旋木梯隐密的通向二楼，令人惊奇的是每隔几步梯子都有一个可坐的皮革包就的靠手，底下则有铁链锁……

你别光顾着发呆，我说的话你有没有听清啊？

哦，美子。

不是美子，现在我正式宣布我叫梅姿。梅毒的梅，姿势的姿。

待我想想。我认真的想她说的那三种身份，想的时候还不忘打量她一下，以参照对比。她蹙着眉期待的望着我，她那仿佛《红色娘子军》中琼花的脸型让我感觉缺少富家千金的顽劣；眼睛中的火花好象还隐藏些什么？总是没有女强人的强悍味道。她的口音的确有些不同，但她愿意我猜测她是二奶的身份吗？

我猜不出来。我摇着头说。你即便是个易性的女人，我又怎么会因此而忘记与你是认得的呢？如果你不在意，我也不在意你的身份；我只是个路过的男人――

――我不要你说路过……梅姿的眼睛中透露出星星柔情，站起身体向我接近，那星星柔情忽然变成了泪光。路过的男人都是恶狠的男人。

我有些不明白她话中的含义，琢磨间，涌动的那种气氛被思索搓散了。

我冲凉先。她暧昧的说这句纯广东式的话，香水气味由将要与我拥入的姿态变成擦肩而过。

我可以随便看吗？这木楼先入为主的装饰仍然牵绊了我的好奇心。

随便，但你等一会儿得回答我！我竟不知她的声音是从哪一个方向传出来的。

我想不到这外面看似小巧的木楼，楼中居然有那么多房间。壁灯都是中欧式的裸女持炬。每个房间都不尽相同，有的还有仿佛体操用的高低杠，但那高度实在只适合儿童使用。有些房间门紧闭着，或是我没找着灯具开关，便没进去。不过有一点相同的是每个房间的墙壁都挂着四幅以上的山水画，以线轴维系。角落处有间书房，摆设着许多书和艺术品，也有一些白封的光碟散乱在桌面，那些艺术品有单独的，也有成套的，其中自然少不了断臂的维纳斯和罗丹的大卫，更有一些小巧的小人物分布在书架中间，仿佛敦煌飞天般体态妙曼，轻盈瓢逸，但又不象是单一人物的，姿态也怪得很。看看那些书，似乎杂乱而置，许多明清的艳情小说，如《痴婆子》、《昭阳艳史》等等，古本的《秘戏图考》《黄帝内经》等也夹杂其中，我的思路渐渐地明了这房子的主人有收藏淫书嗜好，却将一些如D・H劳伦斯的《查太莱夫人的情人》也定为同类。随手捡起一个小人雕塑，发现竟是两人相交戏图，再看其它，也莫不如是，女的皆妖邪不已，男的却是光头和尚，形态各异，更有多手多足奇形怪状的交媾，放浪形骸，表情如登极乐世界；点数小人雕塑到二十以上后，我忽然想起这就是印度的二十四欢喜佛……这种诡异而又淫荡的气氛将我的心拱托得魂漾神驰，正待细看其它物件时，楼下原有的音乐忽然停掉了――我听到梅姿的呼唤如同远古的幡旗招魂，渺渺茫茫的在欲望的彼岸翻滚蒸腾……', NULL, '2002-10-01 17:38:00', 1, '20021025065629_bbsid_184881_board_2_b8c83041f3.html', '20021025065629');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (917, 183532, 2, 1053, '猎爱（二）', '到了医院我才发现自已伤得和自已估计的不同。额头的撞伤只是令我晕过去，虽说没有脑震荡，但我的左腿造成了骨裂，没有一两周是无法回公司上班了，而且疼痛得要老命。打着厚重的石膏，躺在床上即使随便移动一下，都象是腿在提醒我不要将它抛弃。
<br>
<br>　　美子在那种情况下，居然还能想出一两个出租车司机的手机号码，真令我后来躺在床上回味着惊讶。她居然知道我不想要１１０报警，也不要１２０假心假意的救死扶伤。我不知道她伤得有多重？虽然她说只有胳膊擦伤，但我可以从她走路姿势断定她受的伤绝对比我重得多。
<br>
<br>　　良子帮我在公司请了假，我叮嘱他不要告诉其他人。
<br>
<br>　　美子来照顾我的开始，我多少有点别扭，特别是在要上厕所的时候，我宁愿自已受一颠一颠的剧痛，或者护士的臭脸，也不愿她扶着自已撒尿。
<br>
<br>　　你行吗？我刚起身，她双手已伸了过来。
<br>
<br>　　有什么不行的？我努力抑制自已扭曲的脸皮。腿象被拉扯般一割一割的疼，护士的话也同时在耳边重复，腿骨正在生长并拢不可拉扯乱动否则说不定、、、、、、、
<br>美子把我的左手过她的肩笑眯眯的说道。我还真没见过男人小便呢，今天你就帮我这个忙吧！
<br>
<br>　　我突然有了一种感动，彷佛千年的绿铁拱出了一些软呼呼的东西。
<br>
<br>　　小便时竟良久才能，她侧脸望着其它地方，我盯着她的耳朵后白玉般的一片，慢慢的魂魄好象要散了开去。我不知道我是不是在想一个极严重的问题：我要让美子幸福！但一回到床上，我又开始为自已刚冒出的伟大想法惭愧不已。
<br>
<br>　　美子不是很爱说话，每次来的时间都呆上二三个小时，带来些吃的都是她吃一半我吃一半。
<br>
<br>　　我说美子你是干什么的啊？怎么那天会遇上你？
<br>
<br>　　美子只是一笑。她一笑，胸前便有些颤抖，让我有点心族动摇。她明白我喜欢她穿低胸的衣服，便大多穿开大领口Ｔ来。没什么话说我便色眯眯的盼望她不小心露出两个半圆，我迷醉于她的风韵，更胜于她不回答的那些疑问。
<br>
<br>　　有一天，下雨的晚上，望着窗外如丝雨帘筛在棕上，我突然想起＜开往春天的地铁＞中的一个情节，非常渴望能有一个人让我坐上轮椅，拖着让我的双脚去亲近冰凉的雨水，美子却很迟才来，护士查房的时间都过了。
<br>
<br>　　她一进门便朝我抿嘴一笑，并轻轻掩上了门，慢慢的把插销扣上、、、、、
<br>我精神恍惚起来，雨声突然象是来到了枕上，将棕叶洗涤得银白发亮，这银白却象是带着光环的，回旋着，在整个空间不断膨胀收缩，腿上的石膏变轻了，又慢慢变重了，一点点的将我拖下去，象是要沦入万劫不复的境地、、、、、、、
<br>
<br>　　美子，美子，美子，我胡乱叫喊着，她却在我身上不知什么时候瘫了，在激昂消落的一瞬间，我心里竟掠过一点惊讶：趴在我身上这满身汗水的白花花的肉就是一个叫美子的女人么？
<br>
<br>　　美子很快睡着了，我却无法入睡，我又开始假想了。这次我假想的是自已是美子，被轮奸摧残后会有什么心态，却无论如何也做不到美子本人般彷佛没发生过。我又假想自已是那四名车手中的一员，或者是其中的一名乘车女孩，特别是那位朝我奋力扬棒的女孩、、、、我居然又亢奋了起来，翻过美子的身体动作起来。
<br>
<br>　　美子在朦胧中说我很累，不要了好吗？我不言语。
<br>
<br>　　我真的很累，很累、、、、我脑中闪现站在摩托车后座女孩的光洁的臀部。
<br>
<br>　　我是鸡。美子轻哼了一声，竟唤醒了我腿伤剌骨的疼痛，我疯狂的咬啮美子，直到筋疲力尽。
<br>
<br>　　自从那个雨夜之后，美子便没再来过，这使我失落不已，并将怒气发泄到了护士头上，医院却远比我牛逼，很快便勒令我出院了。良子找了一些朋友要为我洗去霉气，我拒绝了。除了上班，我把自已关在房间里，作千百种假设，有快乐的，有失落的，有愤怒的，却唯独没有懊悔，美子对我说过的每一句话都被我细细嚼过了，就是她最后三个字象是走在细软沙滩上踩中的一颗雷，将我炸得有些神经短路，以至于找不到出口。
<br>
<br>　　有时我独自徘徊在中花街，有时我打的从当时的班尼路折上高速公路，右拐，然后在有火燃过的黑色的土地上悼念我的摩托车，我想美子也许是鸡们统一称妹子的谐音，她就象是网络上曾出现在面前的一个ＩＤ，我是不足以去怀念她的。
<br>
<br>可是我的摩托车已经真的消失了，我额头的伤痕还在，我的抽屉里还有一只不成双的耳环、、、、、、', '到了医院我才发现自已伤得和自已估计的不同。额头的撞伤只是令我晕过去，虽说没有脑震荡，但我的左腿造成了骨裂，没有一两周是无法回公司上班了，而且疼痛得要老命。打着厚重的石膏，躺在床上即使随便移动一下，都象是腿在提醒我不要将它抛弃。

美子在那种情况下，居然还能想出一两个出租车司机的手机号码，真令我后来躺在床上回味着惊讶。她居然知道我不想要１１０报警，也不要１２０假心假意的救死扶伤。我不知道她伤得有多重？虽然她说只有胳膊擦伤，但我可以从她走路姿势断定她受的伤绝对比我重得多。

良子帮我在公司请了假，我叮嘱他不要告诉其他人。

美子来照顾我的开始，我多少有点别扭，特别是在要上厕所的时候，我宁愿自已受一颠一颠的剧痛，或者护士的臭脸，也不愿她扶着自已撒尿。

你行吗？我刚起身，她双手已伸了过来。

有什么不行的？我努力抑制自已扭曲的脸皮。腿象被拉扯般一割一割的疼，护士的话也同时在耳边重复，腿骨正在生长并拢不可拉扯乱动否则说不定、、、、、、、

美子把我的左手过她的肩笑眯眯的说道。我还真没见过男人小便呢，今天你就帮我这个忙吧！

我突然有了一种感动，彷佛千年的绿铁拱出了一些软呼呼的东西。

小便时竟良久才能，她侧脸望着其它地方，我盯着她的耳朵后白玉般的一片，慢慢的魂魄好象要散了开去。我不知道我是不是在想一个极严重的问题：我要让美子幸福！但一回到床上，我又开始为自已刚冒出的伟大想法惭愧不已。

美子不是很爱说话，每次来的时间都呆上二三个小时，带来些吃的都是她吃一半我吃一半。

我说美子你是干什么的啊？怎么那天会遇上你？

美子只是一笑。她一笑，胸前便有些颤抖，让我有点心族动摇。她明白我喜欢她穿低胸的衣服，便大多穿开大领口Ｔ来。没什么话说我便色眯眯的盼望她不小心露出两个半圆，我迷醉于她的风韵，更胜于她不回答的那些疑问。

有一天，下雨的晚上，望着窗外如丝雨帘筛在棕上，我突然想起＜开往春天的地铁＞中的一个情节，非常渴望能有一个人让我坐上轮椅，拖着让我的双脚去亲近冰凉的雨水，美子却很迟才来，护士查房的时间都过了。

她一进门便朝我抿嘴一笑，并轻轻掩上了门，慢慢的把插销扣上、、、、、

我精神恍惚起来，雨声突然象是来到了枕上，将棕叶洗涤得银白发亮，这银白却象是带着光环的，回旋着，在整个空间不断膨胀收缩，腿上的石膏变轻了，又慢慢变重了，一点点的将我拖下去，象是要沦入万劫不复的境地、、、、、、、

美子，美子，美子，我胡乱叫喊着，她却在我身上不知什么时候瘫了，在激昂消落的一瞬间，我心里竟掠过一点惊讶：趴在我身上这满身汗水的白花花的肉就是一个叫美子的女人么？

美子很快睡着了，我却无法入睡，我又开始假想了。这次我假想的是自已是美子，被轮奸摧残后会有什么心态，却无论如何也做不到美子本人般彷佛没发生过。我又假想自已是那四名车手中的一员，或者是其中的一名乘车女孩，特别是那位朝我奋力扬棒的女孩、、、、我居然又亢奋了起来，翻过美子的身体动作起来。

美子在朦胧中说我很累，不要了好吗？我不言语。

我真的很累，很累、、、、我脑中闪现站在摩托车后座女孩的光洁的臀部。

我是鸡。美子轻哼了一声，竟唤醒了我腿伤剌骨的疼痛，我疯狂的咬啮美子，直到筋疲力尽。

自从那个雨夜之后，美子便没再来过，这使我失落不已，并将怒气发泄到了护士头上，医院却远比我牛逼，很快便勒令我出院了。良子找了一些朋友要为我洗去霉气，我拒绝了。除了上班，我把自已关在房间里，作千百种假设，有快乐的，有失落的，有愤怒的，却唯独没有懊悔，美子对我说过的每一句话都被我细细嚼过了，就是她最后三个字象是走在细软沙滩上踩中的一颗雷，将我炸得有些神经短路，以至于找不到出口。

有时我独自徘徊在中花街，有时我打的从当时的班尼路折上高速公路，右拐，然后在有火燃过的黑色的土地上悼念我的摩托车，我想美子也许是鸡们统一称妹子的谐音，她就象是网络上曾出现在面前的一个ＩＤ，我是不足以去怀念她的。

可是我的摩托车已经真的消失了，我额头的伤痕还在，我的抽屉里还有一只不成双的耳环、、、、、、', NULL, '2002-09-19 05:38:00', 1, '20021025065811_bbsid_183532_board_2_b8d718793a.html', '20021025065811');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (918, 183378, 2, 1400, '走向异世界2', '走向异世界
<br>                 2
<br>   “浩一，我想你也应该再添一点家私吧！”
<br>美宝坐在地上对浩一说（因为浩一的房里只有一张床，一块镜，只要地上是待客的地方）。
<br>“喔，我想不用了吧！我倒觉得多东西反而觉得杂乱。”浩一拿着一盘装着绿茶的盘子走了进来说。
<br>“不会吧。对了，你的图书室应该有全个学期的参考书吧，你的工人应该有买吧。”
<br>“喔，是有……”
<br>“少爷”，一个女管家进来了，“老爷今天会在这附近参加一个宴会，他刚来了电话说请你准备一下。”
<br>“是，谢了。”浩一说。
<br>“浩一，你上学还要参加这类商业性的宴会，真是辛苦你了。”美宝说。
<br>“没什么，在我认为，自己已经习惯了这种情况了。”浩一站在窗前，望着远方说。
<br>――一个中午，浩一正在底下图书室看着他爷爷的著作。从那一天起，他爷爷已经失踪将近一个多月了。家里已经决定向社会宣布他的死亡。（因为这间事已经成了全东京的新闻焦点了。）这也是无可奈何，因为无论他爸爸怎样大量出钱要警方协助，都找不到他的爷爷。
<br>噔，噔，噔，一个缓慢的脚步声传到浩一的耳里。他合起了书。
<br>“浩一，我想你也应该实际一点吧。现在你的爷爷已经不在了，藤田家的生意要由我来继承，而你又是我唯一的继承人，你应该从现在开始就做好当继承人的准备。”政宏（浩一的爸爸）说。
<br>这句话近来就一直在浩一的耳朵里回响。浩一也曾反抗过，因为他想继续他爷爷的实验，实现他爷爷的梦想。但是――
<br>“好吧，我明白了。”浩一站了起来说。
<br>“你这样想就最好了。”政宏说。
<br>“但是，我想你答应我的一个要求。”浩一背着身对他说。
<br>“我想你还是应该现实一点……”政宏有点不悦。
<br>“我只是想要求一个人住在这里，这个是我唯一的要求。”浩一说。
<br>“我想这里不太好吧。这里是清水市，离东京的家太远了，再讲对于你上学和出席宴会也不太适合。而且这里也很冷清。”政宏说得很有说服力，这和他说服客人一样，具有威严性。
<br>他考虑了一会儿，做了一个决定：“好吧，我答应你。但你也应该自觉一点。”“是，我明白了。”浩一走上了楼梯……
<br>――哔，哔，哔，一阵汽车声打断了浩一的回忆。从庭院外（浩一爷爷家是一座江户式的旧式大宅）开进了一部黑色林肯车。车停了后一位司机从前座走了出来，开了后座的门，里面走出了一个人，他有着严肃的面容，好象任何人都不可触犯他似的。眼神里充满了令人惊栗的感觉。在浩一的房里，美宝和他正谈得兴起。
<br>“董事长，请进。”司机开了房门，政宏走了进来，他们的谈话被逼终止了。
<br>“浩一，你最好不要和这种人来往了。你应该注意一下你的立场。”政宏冷冷地说，说得一点儿也不儿嬉。
<br>“这里我明白。”浩一说。
<br>“你明白就最好了。”
<br>政宏说完走了，在临出门时，他问：“宴会的事你知道了吗？不要让别人耽误了你。”说完就走了。在门外还听到一点儿他嘱咐司机事情的声音。
<br>“哎，果然是这样。”美宝说得很轻松，没有一点儿生气。
<br>“真对不起，让你听了这样的话。”浩一说。
<br>“不用了。这也是我预料的事，记得他上次好象是说……”
<br>“你迟早会被这在人教坏！”浩一和美宝不约而同地说，之后他们会心地笑了起来。这样的话他们已经听了许多遍了。但美宝却不以为然，毕竟他们也是从小就要好的朋友。
<br>
<br>
<br>                                         To be continued', '走向异世界

2

“浩一，我想你也应该再添一点家私吧！”

美宝坐在地上对浩一说（因为浩一的房里只有一张床，一块镜，只要地上是待客的地方）。

“喔，我想不用了吧！我倒觉得多东西反而觉得杂乱。”浩一拿着一盘装着绿茶的盘子走了进来说。

“不会吧。对了，你的图书室应该有全个学期的参考书吧，你的工人应该有买吧。”

“喔，是有……”

“少爷”，一个女管家进来了，“老爷今天会在这附近参加一个宴会，他刚来了电话说请你准备一下。”

“是，谢了。”浩一说。

“浩一，你上学还要参加这类商业性的宴会，真是辛苦你了。”美宝说。

“没什么，在我认为，自己已经习惯了这种情况了。”浩一站在窗前，望着远方说。

――一个中午，浩一正在底下图书室看着他爷爷的著作。从那一天起，他爷爷已经失踪将近一个多月了。家里已经决定向社会宣布他的死亡。（因为这间事已经成了全东京的新闻焦点了。）这也是无可奈何，因为无论他爸爸怎样大量出钱要警方协助，都找不到他的爷爷。

噔，噔，噔，一个缓慢的脚步声传到浩一的耳里。他合起了书。

“浩一，我想你也应该实际一点吧。现在你的爷爷已经不在了，藤田家的生意要由我来继承，而你又是我唯一的继承人，你应该从现在开始就做好当继承人的准备。”政宏（浩一的爸爸）说。

这句话近来就一直在浩一的耳朵里回响。浩一也曾反抗过，因为他想继续他爷爷的实验，实现他爷爷的梦想。但是――

“好吧，我明白了。”浩一站了起来说。

“你这样想就最好了。”政宏说。

“但是，我想你答应我的一个要求。”浩一背着身对他说。

“我想你还是应该现实一点……”政宏有点不悦。

“我只是想要求一个人住在这里，这个是我唯一的要求。”浩一说。

“我想这里不太好吧。这里是清水市，离东京的家太远了，再讲对于你上学和出席宴会也不太适合。而且这里也很冷清。”政宏说得很有说服力，这和他说服客人一样，具有威严性。

他考虑了一会儿，做了一个决定：“好吧，我答应你。但你也应该自觉一点。”“是，我明白了。”浩一走上了楼梯……

――哔，哔，哔，一阵汽车声打断了浩一的回忆。从庭院外（浩一爷爷家是一座江户式的旧式大宅）开进了一部黑色林肯车。车停了后一位司机从前座走了出来，开了后座的门，里面走出了一个人，他有着严肃的面容，好象任何人都不可触犯他似的。眼神里充满了令人惊栗的感觉。在浩一的房里，美宝和他正谈得兴起。

“董事长，请进。”司机开了房门，政宏走了进来，他们的谈话被逼终止了。

“浩一，你最好不要和这种人来往了。你应该注意一下你的立场。”政宏冷冷地说，说得一点儿也不儿嬉。

“这里我明白。”浩一说。

“你明白就最好了。”

政宏说完走了，在临出门时，他问：“宴会的事你知道了吗？不要让别人耽误了你。”说完就走了。在门外还听到一点儿他嘱咐司机事情的声音。

“哎，果然是这样。”美宝说得很轻松，没有一点儿生气。

“真对不起，让你听了这样的话。”浩一说。

“不用了。这也是我预料的事，记得他上次好象是说……”

“你迟早会被这在人教坏！”浩一和美宝不约而同地说，之后他们会心地笑了起来。这样的话他们已经听了许多遍了。但美宝却不以为然，毕竟他们也是从小就要好的朋友。

To be continued', 'The truth is out there!', '2002-09-17 16:14:00', 2, '20021025065948_bbsid_183378_board_2_4684dab153.html', '20021025065948');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (919, 184209, 2, 1053, '猎爱者（五）', '仰躺在白色席梦思上的野导就象一棵饱满的向日葵，就以被我抱放在床上时的姿势开放着，左手朝后侧张开，右手抚在胸口，她的双腿随意的扭曲相叠，绉起的衣角将她雪白的肌肤露出一片想象。酒精的后劲让我的眼角和太阳穴都在脉脉跳动，我站在房间的不同角度审视她的姿态，努力的想更清醒些想些什么？但始终想不出所以然来。闻到酒气之外的来自野导身上的气息，渐渐的积蓄起了熊熊的欲望。侧坐在野导身旁打量她的身体，有些疑惑自已是否是要趁人之危，不然，我又在等待什么？轻轻的捻着她的手，摩挲她的指纹，用食指探寻她生命线的纹路，未作精心修剪的指甲很好的说明了她生活的匆匆……她的呼吸不太均匀，有时长长的舒一口气，让胸腹丘陵起伏。她正在做梦吗？梦见了什么？我反复的抚摸她的手臂、肩膀、长发、耳朵……她转了个身，脸正贴近我，抖动的睫毛如同旷野雷火的召唤，我松开了她的腰带，将她的香囊解开，放在茶几上，几颗极为简单的古老纽扣根本就不成为障碍，对襟掀起，她的脖颈象是有着天鹅的曲线，流畅的将美丽引渡，白色的蕾丝忠实的包裹着丰满，我觉得我的手充满了罪孽，但我无法停滞，深深的乳沟散发着冰凉的热气，我的手画着圈游走在她雪白而富有弹性的乳房周边，但我没有越过那层蕾丝把里面握住，我只是在她赤裸的肌肤上狂乱的踩踏。我浅浅的吻她的唇，耳根，将自已勃起的欲望紧紧贴住她的沟壑，这温软的躯体让我既兴奋又充满了对蛇的那种恐惧……
<br>
<br>　　我不知道自已是什么时候睡着的，在迷迷糊糊中，抽水马桶冲水的声音惊破了我睡眠的绵薄的蛋壳，接着是一个温热柔滑的身体穿进被子凑近我，有一只手猛然握住了我的下面让我彻底的从睡梦中醒来。急切的寻找到了同样是急切而焦干的嘴唇，湿润的和泊泊的滋润，象东方鱼肚白绽裂的升腾，世界一片空白，只有喘息声和压迫而欢愉的物件磕碰声，令尚在黑暗中的房间成了沸腾的钢炉……
<br>
<br>　　我挣扎起身体，点了支烟，白色的烟雾消散在灰黑的空中，好象是一团团虚幻的梦。认真的打量这个有三星标准的客房，人间才逐渐真实起来。野导赤裸着蜷在我身旁，已进入了睡梦中。我好象是要想些什么，却什么也想不起来，窗外隐约传来清晨特有的车的马达轰鸣和悠长间歇的早点叫卖……我慢慢的想起自已是裸身的。
<br>
<br>　　我放了一部新手机在野导的手提袋里。我知道她的手机在游泳时忘了取下，被水泡了。
<br>
<br>　　第二天下午的行程中，野导一如既往的活泼灵巧，说古引今，骟动人们的情绪。我戴着墨镜，一直都在望着她思考，反复咀嚼和她一整个上午厮混在床上说的话。
<br>
<br>　　她的父亲是撒尼族的一名好猎手，母亲则是哈尼族支系爱尼族人，在从林中的一个原始部落。尚是少女的母亲某一天在密林中与同伴走失，迷失在森林中，而且被两只狼跟上，在澜沧江边的崖口，母亲已走投无路，以火防卫，直到烧尽了身边所有可燃物，不顾少女羞涩身上衣服也一件件烧尽，饿狼却依旧步步逼进，母亲只能绝望的跳下了汹涌的澜沧江。被江边给箭头去毒的父亲救起。父亲抱着几乎完全赤身的母亲欣喜不已，认为是天赐姻缘，不顾两族间隙结为夫妻。后来生下了野导，男耕女织，野导丫丫学语，日子虽清贫却也和睦温馨。不料，在野导五岁时，恶运突然降临，父亲为了一头竹鼠和爱尼族猎手争执起来，爱尼族猎手仗着人多，双方动武，失手将父亲打死，便扔下悬崖说是父亲失足摔死。母亲明知有异却也无可奈何，只能抱着小野导暗自垂泪，并从撒尼族村子迁出。在小野导开始明白姑娘们为什么手指沾黑烟灰相互擦染牙齿时，母亲得了麻疯病，族中的纠玛（巫师）说这种病是魔王附身，要殃及整个族的生灵，必须将母亲用火烧死。幸好有好心人报信，母亲扯着小野导连夜逃难，躲藏入密林与野兽为伴，但熬没多久，母亲便在疯狂的哀嚎中死去，在小野导奄奄待毙时，一个男人经过这儿，把小野导从死亡线上救回来，又将她送进了可怕的地狱……
<br>
<br>　　那个地方叫花寮。野导两眼茫然的说。我被她平淡的语气所叙述的惊心动魄的经历震惊，我不知要说什么来安慰她，只有更用力抱紧她。
<br>
<br>　　缅甸和我们这儿交界的小村子，他把我送到那儿，我才十二岁……十二岁明白吗？我在那儿失去了童贞。野导的眼泪无声的流到我的手背。
<br>
<br>　　沉默了好久。
<br>
<br>　　后来幸好每年这儿都有人去那里赌钱玩乐的，遇上了一个好心肠的人，把我救了出来，并供我上学，却从不愿让我知道他是谁。她的全身在我怀里颤抖着。我发现认识她真是一种惨忍。而且我知道她所说的好心人也许真的是好心人，但也有可能是为了赎罪的大奸大恶之人。', '仰躺在白色席梦思上的野导就象一棵饱满的向日葵，就以被我抱放在床上时的姿势开放着，左手朝后侧张开，右手抚在胸口，她的双腿随意的扭曲相叠，绉起的衣角将她雪白的肌肤露出一片想象。酒精的后劲让我的眼角和太阳穴都在脉脉跳动，我站在房间的不同角度审视她的姿态，努力的想更清醒些想些什么？但始终想不出所以然来。闻到酒气之外的来自野导身上的气息，渐渐的积蓄起了熊熊的欲望。侧坐在野导身旁打量她的身体，有些疑惑自已是否是要趁人之危，不然，我又在等待什么？轻轻的捻着她的手，摩挲她的指纹，用食指探寻她生命线的纹路，未作精心修剪的指甲很好的说明了她生活的匆匆……她的呼吸不太均匀，有时长长的舒一口气，让胸腹丘陵起伏。她正在做梦吗？梦见了什么？我反复的抚摸她的手臂、肩膀、长发、耳朵……她转了个身，脸正贴近我，抖动的睫毛如同旷野雷火的召唤，我松开了她的腰带，将她的香囊解开，放在茶几上，几颗极为简单的古老纽扣根本就不成为障碍，对襟掀起，她的脖颈象是有着天鹅的曲线，流畅的将美丽引渡，白色的蕾丝忠实的包裹着丰满，我觉得我的手充满了罪孽，但我无法停滞，深深的乳沟散发着冰凉的热气，我的手画着圈游走在她雪白而富有弹性的乳房周边，但我没有越过那层蕾丝把里面握住，我只是在她赤裸的肌肤上狂乱的踩踏。我浅浅的吻她的唇，耳根，将自已勃起的欲望紧紧贴住她的沟壑，这温软的躯体让我既兴奋又充满了对蛇的那种恐惧……

我不知道自已是什么时候睡着的，在迷迷糊糊中，抽水马桶冲水的声音惊破了我睡眠的绵薄的蛋壳，接着是一个温热柔滑的身体穿进被子凑近我，有一只手猛然握住了我的下面让我彻底的从睡梦中醒来。急切的寻找到了同样是急切而焦干的嘴唇，湿润的和泊泊的滋润，象东方鱼肚白绽裂的升腾，世界一片空白，只有喘息声和压迫而欢愉的物件磕碰声，令尚在黑暗中的房间成了沸腾的钢炉……

我挣扎起身体，点了支烟，白色的烟雾消散在灰黑的空中，好象是一团团虚幻的梦。认真的打量这个有三星标准的客房，人间才逐渐真实起来。野导赤裸着蜷在我身旁，已进入了睡梦中。我好象是要想些什么，却什么也想不起来，窗外隐约传来清晨特有的车的马达轰鸣和悠长间歇的早点叫卖……我慢慢的想起自已是裸身的。

我放了一部新手机在野导的手提袋里。我知道她的手机在游泳时忘了取下，被水泡了。

第二天下午的行程中，野导一如既往的活泼灵巧，说古引今，骟动人们的情绪。我戴着墨镜，一直都在望着她思考，反复咀嚼和她一整个上午厮混在床上说的话。

她的父亲是撒尼族的一名好猎手，母亲则是哈尼族支系爱尼族人，在从林中的一个原始部落。尚是少女的母亲某一天在密林中与同伴走失，迷失在森林中，而且被两只狼跟上，在澜沧江边的崖口，母亲已走投无路，以火防卫，直到烧尽了身边所有可燃物，不顾少女羞涩身上衣服也一件件烧尽，饿狼却依旧步步逼进，母亲只能绝望的跳下了汹涌的澜沧江。被江边给箭头去毒的父亲救起。父亲抱着几乎完全赤身的母亲欣喜不已，认为是天赐姻缘，不顾两族间隙结为夫妻。后来生下了野导，男耕女织，野导丫丫学语，日子虽清贫却也和睦温馨。不料，在野导五岁时，恶运突然降临，父亲为了一头竹鼠和爱尼族猎手争执起来，爱尼族猎手仗着人多，双方动武，失手将父亲打死，便扔下悬崖说是父亲失足摔死。母亲明知有异却也无可奈何，只能抱着小野导暗自垂泪，并从撒尼族村子迁出。在小野导开始明白姑娘们为什么手指沾黑烟灰相互擦染牙齿时，母亲得了麻疯病，族中的纠玛（巫师）说这种病是魔王附身，要殃及整个族的生灵，必须将母亲用火烧死。幸好有好心人报信，母亲扯着小野导连夜逃难，躲藏入密林与野兽为伴，但熬没多久，母亲便在疯狂的哀嚎中死去，在小野导奄奄待毙时，一个男人经过这儿，把小野导从死亡线上救回来，又将她送进了可怕的地狱……

那个地方叫花寮。野导两眼茫然的说。我被她平淡的语气所叙述的惊心动魄的经历震惊，我不知要说什么来安慰她，只有更用力抱紧她。

缅甸和我们这儿交界的小村子，他把我送到那儿，我才十二岁……十二岁明白吗？我在那儿失去了童贞。野导的眼泪无声的流到我的手背。

沉默了好久。

后来幸好每年这儿都有人去那里赌钱玩乐的，遇上了一个好心肠的人，把我救了出来，并供我上学，却从不愿让我知道他是谁。她的全身在我怀里颤抖着。我发现认识她真是一种惨忍。而且我知道她所说的好心人也许真的是好心人，但也有可能是为了赎罪的大奸大恶之人。', NULL, '2002-09-26 06:39:00', 1, '20021025070102_bbsid_184209_board_2_89047b1041.html', '20021025070102');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (920, 184185, 2, 89, '蝶恋花', '前言:南公园后花圃,一朵美丽的花被一群蝶群谋杀.为了这起谋杀案,花圃里的昆虫法庭调查了这起事故,并逮捕了肇事者.
<br>以下是那个祸端的领头蝴蝶在法庭所做的证词：
<br>
<br>我想对现场的年轻人说的是：前生的盟约,来世的约定都是昨日黄花,过眼云烟,哄的都是那些没有什么脑子的痴男怨女。(那蝴蝶抹了把眼泪,说.)
<br>
<br>我记得前世发生的每一件事:我与梁山伯两情相悦，却又无法相守。梁山要临走的时候,他紧拉着我的手,不断地流着泪说:&quot;来世我们再做夫妻吧,这次让我们化蝶,不在成为人类,逃脱贫富之分.我们将双栖双飞.不受人世约束.&quot;
<br>我答应了,五天后，他病死,我也黯然绝食,过了三日后,我也魂归九天.芳魂一缕来到投生台。
<br>
<br>在给了那卖茶的王婆三文钱后,我把忘情茶给倒了,为的就是保荐着前世的回忆,并且相信梁山伯也是这般做的。
<br>
<br>投身果然是蝶,天神总是具有慈悲的心.但初始之时,我却是只青菜虫，一只毛毛虫，一只爬在青菜叶子上的毛毛虫。
<br>
<br>与一只蝶相比，青菜叶子的毛毛虫是难看的，不仅身体柔软又粘湿，而且还要躲着那天上飞的鸟，地上爬比我强大的虫。还有人类那乱喷射的家药。做人难，做虫子也难，做一只有思想的虫子更难啊。我的前生是心有百窍的女子，即便做了虫子也是有万般灵巧。于是,在无数次的死亡危胁之中，凭着一点灵性,终于躲过了万种劫难。
<br>
<br>这般辛苦为的是谁？不就是前世拉着我的手说：“执子之手，与子携老”的那个人。
<br>
<br>当我终于要入茧的那时，面对着那冰冷的黑暗，我不是没有恐惧，那又是一次死亡，可是只要一想到世上还有一只蝶也在入茧，为了要与爱人重新相逢，多大的痛苦我也忍受。
<br>
<br>当我终于可以化蝶，在天空飞舞之时，心底无比喜悦，我终于可以成蝶。于是，我置众多的崇拜者不理，开始寻找我的梁山君。
<br>
<br>终于，我在后花圃里看到了他。可是，他不是蝶----是一只艳丽无比且有浓香重重的玫瑰花！周边还有数只蜜蜂与粉蝶环绕。
<br>
<br>我飞到他的身边，惊慌地问；“是否是神的错误，让你投世成了花，还是你忘记了我们的约定？”
<br>
<br>“不！”他傲慢地说：“做一只美丽的花儿很好，可以与各色昆虫调情。又可以赏尽群花的艳容。比世世对着你那呆板的脸要有趣多了。”
<br>
<br>任凭我在一边苦苦哀求，从日出到日落，它尽昂着头不再理我。最后，竟叫了带刀的螳螂把我吓走。
<br>
<br>这等负心汉！误我一世！让我恨不休，于是，我就叫了同伴们在日出之时，吸得它粉尽花亡。
<br>
<br>谋杀这朵无良知的花，是我唆使我的同伴做的，请法官们明判，主罪在我。
<br>
<br>“约好来世化蝶，不曾想他变成了花，愤怒下，她唤来了一群蝶吸得他粉尽花亡”代理律师金龟子做出了以上结论。庄严的青蝇法官敲响了法锤，审判蝴蝶情有可原，但法网无情。一级谋杀罪成立。
<br>
<br>但，那最后的判决要等到来年春天。', '前言:南公园后花圃,一朵美丽的花被一群蝶群谋杀.为了这起谋杀案,花圃里的昆虫法庭调查了这起事故,并逮捕了肇事者.

以下是那个祸端的领头蝴蝶在法庭所做的证词：

我想对现场的年轻人说的是：前生的盟约,来世的约定都是昨日黄花,过眼云烟,哄的都是那些没有什么脑子的痴男怨女。(那蝴蝶抹了把眼泪,说.)

我记得前世发生的每一件事:我与梁山伯两情相悦，却又无法相守。梁山要临走的时候,他紧拉着我的手,不断地流着泪说:"来世我们再做夫妻吧,这次让我们化蝶,不在成为人类,逃脱贫富之分.我们将双栖双飞.不受人世约束."

我答应了,五天后，他病死,我也黯然绝食,过了三日后,我也魂归九天.芳魂一缕来到投生台。

在给了那卖茶的王婆三文钱后,我把忘情茶给倒了,为的就是保荐着前世的回忆,并且相信梁山伯也是这般做的。

投身果然是蝶,天神总是具有慈悲的心.但初始之时,我却是只青菜虫，一只毛毛虫，一只爬在青菜叶子上的毛毛虫。

与一只蝶相比，青菜叶子的毛毛虫是难看的，不仅身体柔软又粘湿，而且还要躲着那天上飞的鸟，地上爬比我强大的虫。还有人类那乱喷射的家药。做人难，做虫子也难，做一只有思想的虫子更难啊。我的前生是心有百窍的女子，即便做了虫子也是有万般灵巧。于是,在无数次的死亡危胁之中，凭着一点灵性,终于躲过了万种劫难。

这般辛苦为的是谁？不就是前世拉着我的手说：“执子之手，与子携老”的那个人。

当我终于要入茧的那时，面对着那冰冷的黑暗，我不是没有恐惧，那又是一次死亡，可是只要一想到世上还有一只蝶也在入茧，为了要与爱人重新相逢，多大的痛苦我也忍受。

当我终于可以化蝶，在天空飞舞之时，心底无比喜悦，我终于可以成蝶。于是，我置众多的崇拜者不理，开始寻找我的梁山君。

终于，我在后花圃里看到了他。可是，他不是蝶----是一只艳丽无比且有浓香重重的玫瑰花！周边还有数只蜜蜂与粉蝶环绕。

我飞到他的身边，惊慌地问；“是否是神的错误，让你投世成了花，还是你忘记了我们的约定？”

“不！”他傲慢地说：“做一只美丽的花儿很好，可以与各色昆虫调情。又可以赏尽群花的艳容。比世世对着你那呆板的脸要有趣多了。”

任凭我在一边苦苦哀求，从日出到日落，它尽昂着头不再理我。最后，竟叫了带刀的螳螂把我吓走。

这等负心汉！误我一世！让我恨不休，于是，我就叫了同伴们在日出之时，吸得它粉尽花亡。

谋杀这朵无良知的花，是我唆使我的同伴做的，请法官们明判，主罪在我。

“约好来世化蝶，不曾想他变成了花，愤怒下，她唤来了一群蝶吸得他粉尽花亡”代理律师金龟子做出了以上结论。庄严的青蝇法官敲响了法锤，审判蝴蝶情有可原，但法网无情。一级谋杀罪成立。

但，那最后的判决要等到来年春天。', '负二千八', '2002-09-25 21:00:00', 4, '20021025070103_bbsid_184185_board_2_effe66bd93.html', '20021025070103');
