INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23901, 2799, 1398, '<br/>
<p>淹死你，我灌~~~~</p>

<p>没人，没意思。
<br/>打死我吧，来啊来啊~~~</p>', '淹死你，我灌~~~~

没人，没意思。
打死我吧，来啊来啊~~~', NULL, '2006-02-17 11:29:59', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23902, 2800, 2585, '<br/>
<p>明天考数学，最弱一科，于是选择放弃。
<br/>放弃的形式以不复习表现，虽然知道这样接近愚昧，或者是心底偷懒的借口。
<br/>但是无聊的事情总是繁多而且有趣，于是贪婪。
<br/>尽头是空虚等待，被吞噬。</p>

<p>昨天在网上无聊乱逛的时候闯进了LES吧的介绍，成都一家正宗的LES吧周五晚上聚会。
<br/>LES，拉拉，女同性恋。
<br/>突然很有兴趣，顺手加了群。
<br/>聚会的发起人是外向开朗的一个姐姐。
<br/>我叫她姐姐。
<br/>嘿。
<br/>又发了照片，她叫我一定要去。
<br/>于是打电话给J，叫她陪我去。
<br/>在群里我清楚的告诉她们，我不是，只是想看看有没有帅T。（如同GAY的1和0一样，LES分为T和P，T扮男方，P是女方。）
<br/>只是基于在每一天我们脑海中都要产生的上百上千种无聊而疯狂的想法中的某个。
<br/>因为纵容的想伤害自己，所以付诸于实践。
<br/>J说你是不是疯了，我说我只是失去了任何感觉。
<br/>所有的事情，都毫无感觉。</p>

<p>于是今天傍晚J穿着她可爱的碎花小裙子在楼下等我。
<br/>我穿了一身红，红色短袖搭配红色灰边绒面短裙，黑靴子，戴红色石头的耳环。
<br/>异常成熟。
<br/>去理发店弄头发，理发师问我是川音还是川大。
<br/>呵呵。</p>

<p>世界上的一切好像都在按固有的顺序飞驰，而我内心深处只是停留。
<br/>所以反应迟钝，不加理会。
<br/>我们打了车，向PUB驶去。</p>

<p>路上J很担心的告诉我那一带很乱，K药，强暴，打架……阴暗的事件完全上演。
<br/>我只是笑，觉得自己仿佛要踏入未知的混乱世界，但是因为疲倦，所以懒得向外面看。
<br/>千疮百孔的心，炸得血肉横飞，早已是一路白骨，一路死去。</p>

<p>最后还是喊来了H，男性朋友。
<br/>我说HEY BOY，体现你是个男人的时候到了。
<br/>他苦笑。</p>

<p>黑暗的街道里，上了楼，一看就是旺角黑夜中那些破碎散发着浓烈堕落气味的小酒吧们，它们晦暗，却远比黑暗复杂，拥有着迷离的萎靡颜色和刺耳的音乐，让全身每一个细胞退缩，同时炸裂又想不断向前。
<br/>姐姐来接我，她有迷人的面孔和娇小的身材，性格直爽。
<br/>人还没有到齐，三三两两的坐着。
<br/>PUB布置得一般，灯光像所有酒吧那样昏黄而暧昧不清，桌椅在粗糙中显出一种清爽。
<br/>音乐只是普通的RAP歌曲，开得很大。
<br/>挑了两张红色沙发坐下。
<br/>J说她很怕，我笑着安慰她。
<br/>心里真的没有感觉。
<br/>刚刚拿手机找男生过来的时候，想到的是他。
<br/>可是想想就算是一般朋友他也不会在这个时候过来，酸涩就上涌。
<br/>其余人都在停机。
<br/>幸好有H。
<br/>H却在中途走了。
<br/>一个男人坐在里面，确实，尴尬异常。</p>

<p>坐在那里，眼光交织成网。
<br/>T们留着板寸，穿男式的衣服和裤子，手指里夹着香烟，动作失去了女性的温柔，就像在用肢体语言说着粗口。
<br/>投到这边的眼光不少，还有人递香烟过来，笑着拒绝了。
<br/>波光流转，微笑暧昧，渐生厌烦。
<br/>LL走过来说有个T看上你了。
<br/>后来那T过来搭讪，问了不少问题，要了手机号。
<br/>也只是耐心的打太级。</p>

<p>后来她们说要做游戏。
<br/>赶紧开溜。
<br/>于是跟姐姐打了招呼，她挺遗憾，说节目才刚刚开始。
<br/>哦，忘了提节目，两个女的在上面跳舞，不怎么好看。
<br/>我们说要回家复习数学，所以走了，姐姐再见~。
<br/>亲和的微笑。
<br/>只是正常害怕和要保护自己。
<br/>越晚回家越不安全。</p>

<p>我们手挽着手逃亡一般跑下楼梯。
<br/>打不到车，J的妈妈来接我们。
<br/>靴子穿着，高了很多，我照着镜子，眼睛里面居然没有任何情绪。</p>

<p>我告诉8，风穿过身体的时候，心脏那里是空的。
<br/>在灯光里上演的那些眼神我总是轻易错开，因为游离。
<br/>在做什么呢。
<br/>热闹不过是空虚的催化剂。</p>

<p>很多人都在说，爱，是寂寞撒的谎。
<br/>于是他们都选择了相信。</p>

<p>放纵自己是最大的伤害，我早已明白。
<br/>所以只是微笑，只是逃离，只是在空荡荡的夜色下捕捉风过的痕迹。</p>

<p>烟火一刹那，绝代芳华。
</p>', '明天考数学，最弱一科，于是选择放弃。
放弃的形式以不复习表现，虽然知道这样接近愚昧，或者是心底偷懒的借口。
但是无聊的事情总是繁多而且有趣，于是贪婪。
尽头是空虚等待，被吞噬。

昨天在网上无聊乱逛的时候闯进了LES吧的介绍，成都一家正宗的LES吧周五晚上聚会。
LES，拉拉，女同性恋。
突然很有兴趣，顺手加了群。
聚会的发起人是外向开朗的一个姐姐。
我叫她姐姐。
嘿。
又发了照片，她叫我一定要去。
于是打电话给J，叫她陪我去。
在群里我清楚的告诉她们，我不是，只是想看看有没有帅T。（如同GAY的1和0一样，LES分为T和P，T扮男方，P是女方。）
只是基于在每一天我们脑海中都要产生的上百上千种无聊而疯狂的想法中的某个。
因为纵容的想伤害自己，所以付诸于实践。
J说你是不是疯了，我说我只是失去了任何感觉。
所有的事情，都毫无感觉。

于是今天傍晚J穿着她可爱的碎花小裙子在楼下等我。
我穿了一身红，红色短袖搭配红色灰边绒面短裙，黑靴子，戴红色石头的耳环。
异常成熟。
去理发店弄头发，理发师问我是川音还是川大。
呵呵。

世界上的一切好像都在按固有的顺序飞驰，而我内心深处只是停留。
所以反应迟钝，不加理会。
我们打了车，向PUB驶去。

路上J很担心的告诉我那一带很乱，K药，强暴，打架……阴暗的事件完全上演。
我只是笑，觉得自己仿佛要踏入未知的混乱世界，但是因为疲倦，所以懒得向外面看。
千疮百孔的心，炸得血肉横飞，早已是一路白骨，一路死去。

最后还是喊来了H，男性朋友。
我说HEY BOY，体现你是个男人的时候到了。
他苦笑。

黑暗的街道里，上了楼，一看就是旺角黑夜中那些破碎散发着浓烈堕落气味的小酒吧们，它们晦暗，却远比黑暗复杂，拥有着迷离的萎靡颜色和刺耳的音乐，让全身每一个细胞退缩，同时炸裂又想不断向前。
姐姐来接我，她有迷人的面孔和娇小的身材，性格直爽。
人还没有到齐，三三两两的坐着。
PUB布置得一般，灯光像所有酒吧那样昏黄而暧昧不清，桌椅在粗糙中显出一种清爽。
音乐只是普通的RAP歌曲，开得很大。
挑了两张红色沙发坐下。
J说她很怕，我笑着安慰她。
心里真的没有感觉。
刚刚拿手机找男生过来的时候，想到的是他。
可是想想就算是一般朋友他也不会在这个时候过来，酸涩就上涌。
其余人都在停机。
幸好有H。
H却在中途走了。
一个男人坐在里面，确实，尴尬异常。

坐在那里，眼光交织成网。
T们留着板寸，穿男式的衣服和裤子，手指里夹着香烟，动作失去了女性的温柔，就像在用肢体语言说着粗口。
投到这边的眼光不少，还有人递香烟过来，笑着拒绝了。
波光流转，微笑暧昧，渐生厌烦。
LL走过来说有个T看上你了。
后来那T过来搭讪，问了不少问题，要了手机号。
也只是耐心的打太级。

后来她们说要做游戏。
赶紧开溜。
于是跟姐姐打了招呼，她挺遗憾，说节目才刚刚开始。
哦，忘了提节目，两个女的在上面跳舞，不怎么好看。
我们说要回家复习数学，所以走了，姐姐再见~。
亲和的微笑。
只是正常害怕和要保护自己。
越晚回家越不安全。

我们手挽着手逃亡一般跑下楼梯。
打不到车，J的妈妈来接我们。
靴子穿着，高了很多，我照着镜子，眼睛里面居然没有任何情绪。

我告诉8，风穿过身体的时候，心脏那里是空的。
在灯光里上演的那些眼神我总是轻易错开，因为游离。
在做什么呢。
热闹不过是空虚的催化剂。

很多人都在说，爱，是寂寞撒的谎。
于是他们都选择了相信。

放纵自己是最大的伤害，我早已明白。
所以只是微笑，只是逃离，只是在空荡荡的夜色下捕捉风过的痕迹。

烟火一刹那，绝代芳华。', NULL, '2006-04-22 11:41:40', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23903, 2801, 2586, '<br/>
<p>我今天遇见一头梳着中分的狗，人们常常说，狗的某些特制和主人有关系，但它的主人和它不同，而且很明显。
<br/>那是一个褐色头发的老女人，梳着二八分。一眼就看出来了，那不是中分。
<br/>每个人的词典里，总有些词会因人而意异，如果三七分对我来说一个很美的褒义词。
<br/>那二八分则反之。
<br/> 
一头梳着中分的狗，这和一头梳着中分的鱼不同，前者的主人可以是一个贫穷的老女人，如今天这位。后者的主人一定是某国家实验室，研究课题，如何在鱼身上长毛。
<br/> 
我的主题是，我遇见了一头梳着中分的狗。
<br/> 
那时我正在等待红灯，它和主人一起站在我身边。它无辜的让我想起了一个穿白色围腰的汉子。
<br/> 
也许那不是白色，我猜想那围腰从被买来的第一天起，就没有再白过。
<br/>汉子和婆娘在一条小街的街沿上摆摊，卖着烧烤，小街有个雅致的闺名，灯笼街。既然有闺名，也自然有闺房，在那样的一条就算正午也从这茂盛的城市分享不到多少阳光的小街上，闺房也叫做洗头房。
<br/>我在那时还是个单纯如风的小男生，从来没想过这些闪耀着红色的小房子里洗的都是些什么头，现在我知道了，闺房，自然是洗闺头。
<br/>有很多很多的洗头房，我从来就没有记清，只知道其中一间叫做红灯笼，我会记得是因为它就在汉子和婆娘的烧烤摊子背后。
<br/>烧烤摊子在红灯笼的前面，公共厕所的旁边。
<br/>素菜五角一串，有肉的一块，排骨一块五。我从初三的某节化学课之后就再也没吃过带肉的烧烤，因为胖胖的杨老师说在那样的木炭上烤那样的肉，会致癌。到现在，很多人都知道，我吃烧烤不吃肉。
<br/>当汉子发现每天傍晚都有三个小男孩按时来吃烧烤的时候，那些男孩刚升上初中不久，其中的一个单纯如流川风的小男孩还不知化学为何物，所以他每天都要吃烤鸡皮。
<br/>一日，几个小孩如常而至，流川风要了茄子，藕，魔芋和鸡皮，另外一个眼睛被足球打了的男孩要了相同的东西加排骨，还有一个男孩大喊了一声“海门！”，要了一杯饮料，一串香肠。
<br/>汉子手上烤着东西，心里盘算着晚上怎么和婆娘亲热，流川风忽然唱起了歌。陈老啊陈老，你为什么没有脑细胞。
<br/>余下二人大笑。汉子木然。
<br/>这时一个很面善的男孩骑车经过，他叫包龙。是谁啊，流川风问。
<br/>穿牛仔裤的男孩扶了下一只眼睛上的罩子，说，包皮龙。
<br/>他自己，连同余下二人，笑的后仰前合。
<br/>汉子兴许正想的兴起，被这天籁之音一个闪神，一串茄子上的一小片掉进了炭堆里。
<br/>怎么说？！是不是赔一串？那么不负责，娃娃家的茄子都乱弄嗦……
<br/>汉子受不住，说，好好好，掉进去就赔你串新的。
<br/>茄子是流川风要的，他很高兴，笑的露出了酒窝。
<br/> 
这时绿灯亮了，我，一头梳着中分的狗，一头梳着二八分的老女人，在这万分之一秒的时间里开始启动，加速，准备过街。
<br/> 
茄子好了，吃的正香。
<br/>杜欢欢来了，他是个男的，不要因为名字而鄙视了性别。他在男孩子里算很俊俏，跑步很快，很快，非常快。
<br/>后来他当了奥运会五福娃的老大。
<br/>不说后话，经过烧烤摊子的时候，阿杜也停了下来，他很酷的从地上爬起来，狠狠的说，靠，这么大块石头。
<br/>看见三个男孩，阿杜又很酷的打了个招呼，诶，呆瓜三人组，好起！
<br/>老板，一串茄子一串魔芋一串土豆，一瓶可乐。
<br/>阿杜比流川风更单纯，但有点坏坏的感觉，交友不慎，连累了学业。也没人知道他唱歌怎样，因为他从来不唱。那时手上拿着茄子的他断然不会料到不久之后一个也叫阿杜的人帮他唱了出来。
<br/>那个帮他唱了出来了的阿杜也没有料到，这世界上居然还有人会叫杨坤。
<br/>流川风跟阿杜说，茄子掉了可以补串新的，得意的秀了一下，我就补了一串。阿杜心想，好小子，敢比我多吃串茄子。走到烧烤摊子前，看着正烤着的茄子，一口高露洁口气吹过去，茄子完好，一块排骨掉进了炭里。婆娘这时去菜市拣菜回来，汉子脸色骤然变白，比新买的围腰还白。
<br/>汉子看着婆娘，心想好在晚上还有她。阿杜看着排骨，心想靠靠靠这么爽我赚了。三个男孩里的一个轻轻的叫了声“海门！”，继续吃香肠。
<br/> 
流川风这时闻到了一股味道，是排骨烧焦的味道，在灯笼街的那一刻，四周充满了不健康的食物和思想和行为，这股气味抛开了一切钻进了他的心里，再也没有出来过。
<br/> 
这么多年过去了，灯笼街已经被扩建，宽敞不少，也从喧嚣的城市里分享到了足够的光芒，只剩下从前的公共厕所还健在，汉子和婆娘早已回乡，红灯笼里也不再洗闺头。
<br/>单纯如流川风的男孩慢慢的长大，慢慢的不再单纯，慢慢的离开他所在的城市，国家。慢慢的经历了一些故事的开始，慢慢的创作了一些故事的结局，慢慢的不再吃烧烤，慢慢的忘记了很多他不想忘记的东西。却在异乡的街头，闻到了白色的围腰面前排骨烧焦的气味，它来自一头狗，梳着中分，走着台步。
<br/> 
走过街以后，我忽然不见了那头狗，和那个老女人。回过头才发现，他们并没有和我一起过街。他们还站在原地，在这样的一个街头，看着街灯闪烁，星辰日落。
<br/>眼睛被打坏的男孩的眼睛已经好了，吃香肠的男孩不再喜欢大叫海门，流川风改掉了后面两个字，新的名字叫流氓熊。阿杜当了福娃，音信全无。
<br/> 
汉子现在也大约和婆娘有了孩子，不能再老有这么些想法了。
<br/> 
还有无数的路人们要遇上这头梳着中分的狗，再闻到排骨的焦味，再在过街之后回眸。发现可爱的小狗并未随着自己过到街的这边。
<br/> 
我只是希望，在你们闻到这气味时能记得，能轻轻的回忆一下，那天的那串排骨，钱是我给的。</p>', '我今天遇见一头梳着中分的狗，人们常常说，狗的某些特制和主人有关系，但它的主人和它不同，而且很明显。
那是一个褐色头发的老女人，梳着二八分。一眼就看出来了，那不是中分。
每个人的词典里，总有些词会因人而意异，如果三七分对我来说一个很美的褒义词。
那二八分则反之。
 
一头梳着中分的狗，这和一头梳着中分的鱼不同，前者的主人可以是一个贫穷的老女人，如今天这位。后者的主人一定是某国家实验室，研究课题，如何在鱼身上长毛。
 
我的主题是，我遇见了一头梳着中分的狗。
 
那时我正在等待红灯，它和主人一起站在我身边。它无辜的让我想起了一个穿白色围腰的汉子。
 
也许那不是白色，我猜想那围腰从被买来的第一天起，就没有再白过。
汉子和婆娘在一条小街的街沿上摆摊，卖着烧烤，小街有个雅致的闺名，灯笼街。既然有闺名，也自然有闺房，在那样的一条就算正午也从这茂盛的城市分享不到多少阳光的小街上，闺房也叫做洗头房。
我在那时还是个单纯如风的小男生，从来没想过这些闪耀着红色的小房子里洗的都是些什么头，现在我知道了，闺房，自然是洗闺头。
有很多很多的洗头房，我从来就没有记清，只知道其中一间叫做红灯笼，我会记得是因为它就在汉子和婆娘的烧烤摊子背后。
烧烤摊子在红灯笼的前面，公共厕所的旁边。
素菜五角一串，有肉的一块，排骨一块五。我从初三的某节化学课之后就再也没吃过带肉的烧烤，因为胖胖的杨老师说在那样的木炭上烤那样的肉，会致癌。到现在，很多人都知道，我吃烧烤不吃肉。
当汉子发现每天傍晚都有三个小男孩按时来吃烧烤的时候，那些男孩刚升上初中不久，其中的一个单纯如流川风的小男孩还不知化学为何物，所以他每天都要吃烤鸡皮。
一日，几个小孩如常而至，流川风要了茄子，藕，魔芋和鸡皮，另外一个眼睛被足球打了的男孩要了相同的东西加排骨，还有一个男孩大喊了一声“海门！”，要了一杯饮料，一串香肠。
汉子手上烤着东西，心里盘算着晚上怎么和婆娘亲热，流川风忽然唱起了歌。陈老啊陈老，你为什么没有脑细胞。
余下二人大笑。汉子木然。
这时一个很面善的男孩骑车经过，他叫包龙。是谁啊，流川风问。
穿牛仔裤的男孩扶了下一只眼睛上的罩子，说，包皮龙。
他自己，连同余下二人，笑的后仰前合。
汉子兴许正想的兴起，被这天籁之音一个闪神，一串茄子上的一小片掉进了炭堆里。
怎么说？！是不是赔一串？那么不负责，娃娃家的茄子都乱弄嗦……
汉子受不住，说，好好好，掉进去就赔你串新的。
茄子是流川风要的，他很高兴，笑的露出了酒窝。
 
这时绿灯亮了，我，一头梳着中分的狗，一头梳着二八分的老女人，在这万分之一秒的时间里开始启动，加速，准备过街。
 
茄子好了，吃的正香。
杜欢欢来了，他是个男的，不要因为名字而鄙视了性别。他在男孩子里算很俊俏，跑步很快，很快，非常快。
后来他当了奥运会五福娃的老大。
不说后话，经过烧烤摊子的时候，阿杜也停了下来，他很酷的从地上爬起来，狠狠的说，靠，这么大块石头。
看见三个男孩，阿杜又很酷的打了个招呼，诶，呆瓜三人组，好起！
老板，一串茄子一串魔芋一串土豆，一瓶可乐。
阿杜比流川风更单纯，但有点坏坏的感觉，交友不慎，连累了学业。也没人知道他唱歌怎样，因为他从来不唱。那时手上拿着茄子的他断然不会料到不久之后一个也叫阿杜的人帮他唱了出来。
那个帮他唱了出来了的阿杜也没有料到，这世界上居然还有人会叫杨坤。
流川风跟阿杜说，茄子掉了可以补串新的，得意的秀了一下，我就补了一串。阿杜心想，好小子，敢比我多吃串茄子。走到烧烤摊子前，看着正烤着的茄子，一口高露洁口气吹过去，茄子完好，一块排骨掉进了炭里。婆娘这时去菜市拣菜回来，汉子脸色骤然变白，比新买的围腰还白。
汉子看着婆娘，心想好在晚上还有她。阿杜看着排骨，心想靠靠靠这么爽我赚了。三个男孩里的一个轻轻的叫了声“海门！”，继续吃香肠。
 
流川风这时闻到了一股味道，是排骨烧焦的味道，在灯笼街的那一刻，四周充满了不健康的食物和思想和行为，这股气味抛开了一切钻进了他的心里，再也没有出来过。
 
这么多年过去了，灯笼街已经被扩建，宽敞不少，也从喧嚣的城市里分享到了足够的光芒，只剩下从前的公共厕所还健在，汉子和婆娘早已回乡，红灯笼里也不再洗闺头。
单纯如流川风的男孩慢慢的长大，慢慢的不再单纯，慢慢的离开他所在的城市，国家。慢慢的经历了一些故事的开始，慢慢的创作了一些故事的结局，慢慢的不再吃烧烤，慢慢的忘记了很多他不想忘记的东西。却在异乡的街头，闻到了白色的围腰面前排骨烧焦的气味，它来自一头狗，梳着中分，走着台步。
 
走过街以后，我忽然不见了那头狗，和那个老女人。回过头才发现，他们并没有和我一起过街。他们还站在原地，在这样的一个街头，看着街灯闪烁，星辰日落。
眼睛被打坏的男孩的眼睛已经好了，吃香肠的男孩不再喜欢大叫海门，流川风改掉了后面两个字，新的名字叫流氓熊。阿杜当了福娃，音信全无。
 
汉子现在也大约和婆娘有了孩子，不能再老有这么些想法了。
 
还有无数的路人们要遇上这头梳着中分的狗，再闻到排骨的焦味，再在过街之后回眸。发现可爱的小狗并未随着自己过到街的这边。
 
我只是希望，在你们闻到这气味时能记得，能轻轻的回忆一下，那天的那串排骨，钱是我给的。', NULL, '2006-04-22 14:40:54', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23904, 2802, 2585, '<br/>
<p>我很想说，我好寂寞。
<br/>对着我能看到的这个世界里每一种事物。
<br/>用完全没有上色接近透明的姿态，将内心深处潮湿暴露在舞台。
<br/>只是幕布已然拉下，场内空无一人寂静无声，电影却依然上演。
<br/>黑暗深处，有洁白的花香，仿佛无数只柔媚的手缠上脖颈，冰凉的温度。
<br/>胶片孜孜不倦的转动，投影于苍白的屏幕，我斜过头，努力的想要记住你发梢眉角的模样。
<br/>而你，只是微笑，然后不见。
<br/>世界失声。</p>

<p>我早已知道自己一直独自坐在散了场的电影院里，没有声息。
<br/>那是最为浓重的暗与孤寂。
<br/>又怎么敢起身，又如何能回头。
<br/>起身和回头都无法看见你，连你存在的痕迹都一并离去。
<br/>所以，就这样安静的坐着，等待错过花期，等待墙角结起厚厚的蛛网，等待曾经容纳我们的天空老去。
<br/>繁花开遍，年华耗尽。
<br/>那些寂寞的香气悄无声息的碾入肌肤，烙进骨髓，血液里奔流的欢笑不再。
<br/>任白色花瓣撒满，落在身旁空荡荡的座位。
<br/>什么叫做如影随形，刻骨铭心。</p>

<p>这是初夏的季节，渐渐有了阳光也有了班驳的树影。
<br/>空气里多了汗湿的味道，还有一寸一寸逐渐裸露的肌肤。
<br/>冬季早已结束在春日的温寒里，如同每一个固有的次序一样，翻飞而去。
<br/>我知道，我都知道，17岁的冬天已经永远离去。
<br/>这个事实，就和现实的残忍一样明晰。
<br/>只是那天考完了最后一科，我急急的离去，走的时候还跟你女朋友亲切SAY BYE。
<br/>朋友，这个逐渐使人心碎的词语。
<br/>结果下楼的时候，就远远的看到你。
<br/>在阳光里，用你惯有表情向这边看来，眉头皱痕里都撒进了细碎的金色。
<br/>我不忍再看，只是低头掏出手机，快步行走，逃避。
<br/>我可以像往常一样大声欢笑，也可以毫不在乎的聊天，甚至比原来更为开朗。
<br/>没有丝毫感觉。
<br/>而且有时候，我竟然还能骄傲的想我是那么出人意料的坚强。
<br/>假象。
<br/>一切都是假象。</p>

<p>F坐在水吧里皱起了眉头，她说，你这样一天到晚装着到底累不累啊。
<br/>这样的你，让人讨厌。</p>

<p>是的，我可以，我可以面无表情，可以笑得没心没肺，可以活得跟以前在学校里的每一个日子一样。
<br/>我拼命的说着我可以却在这两句话里撕心裂肺了一样的灼痛起来。
<br/>用一个庸俗的比喻就是面具被打碎了一样。
<br/>再也控制不住心里的怒气我朝着她几乎是大吼起来。
<br/>我没有装我真的没有装我只是失去了所有感觉，那你要我怎么做难道真的每天哭着来学校吗……
<br/>支离破碎的句子是无法自控的颤抖。
<br/>瞬间失去了方向。
<br/>她眯起了双眼，很冷的说，那算我错了吧。</p>

<p>心里有什么东西，就这样硬生生的断裂了。
<br/>在漫天明媚的阳光中只听见那一声轻响，带着纷繁的白色花絮飞舞，树影交错。
<br/>夏日的暖意慢慢爬上身体，而温度，却逐渐冷去。</p>

<p>终于明白，那一颗心就此固执的守在了那个黑白的电影院里，纵使伤痕累累，也不放手。
<br/>每一天里都开心的笑着都要求自己缤纷的活着。
<br/>夜里，告诉自己过得很好，过得很好。
<br/>完全的欺骗了，忘记梦境里那些闪烁着荧屏上的冷光，和着一场苍白却热烈的电影不断播放。
<br/>又怎么能过的好。
<br/>每天早上醒来，都是森森的寂寞与孤独浸入了身体，像所有的角落都在咆哮和叫嚣，血液里酝酿的冷早已在心间盘跟错节，冻结了意识。
<br/>原来是真的，那个所谓孤单，寂寞的定义。
<br/>孤单只是物理意义上的，一个人，不管在哪里，也可以在自己的精神世界里过的很好。
<br/>而寂寞，是喜欢上一个人以后才得到的，不管在哪里，都会因为想念而寂寞。
<br/>曾拥有过的幸福，只剩下糜烂而混沌的残光，散发着哀伤的余香。</p>

<p>记忆绞痛中，开出了寂寞的电影院。
<br/>如同坐在天涯看风景，在海角看流年。
<br/>即使枯萎，电影也一直一直播放着。
<br/>永恒的苍白与黑暗，以及幻灭的光线。
<br/>F曾经对我说，要多笑一些，因为有一句话是，你永远不知道谁会在什么时候爱上你的微笑。
<br/>但为什么你的笑容变成了鸠。
<br/>看一次，就痛一次。
<br/>却还是没有一丝犹豫的饮下去。</p>

<p>是不是，只是因为，我相信，寂寞的电影院里，会有一天灯光重新亮起。
<br/>你的笑容变成渴爱的救赎。
<br/>转过头，就能看到你一级一极的沿着阶梯走下，面孔依旧被荧光映亮，带着我熟悉的微笑说，
<br/>“跟我走。”</p>

<p>第一千零一次醒来，看暗夜残光在指尖开出了纯白花朵，笑容破碎。
<br/>我爱你泪如雨下。
<br/>雨下。</p>

<p>电影不散场。</p>

<p></p>', '我很想说，我好寂寞。
对着我能看到的这个世界里每一种事物。
用完全没有上色接近透明的姿态，将内心深处潮湿暴露在舞台。
只是幕布已然拉下，场内空无一人寂静无声，电影却依然上演。
黑暗深处，有洁白的花香，仿佛无数只柔媚的手缠上脖颈，冰凉的温度。
胶片孜孜不倦的转动，投影于苍白的屏幕，我斜过头，努力的想要记住你发梢眉角的模样。
而你，只是微笑，然后不见。
世界失声。

我早已知道自己一直独自坐在散了场的电影院里，没有声息。
那是最为浓重的暗与孤寂。
又怎么敢起身，又如何能回头。
起身和回头都无法看见你，连你存在的痕迹都一并离去。
所以，就这样安静的坐着，等待错过花期，等待墙角结起厚厚的蛛网，等待曾经容纳我们的天空老去。
繁花开遍，年华耗尽。
那些寂寞的香气悄无声息的碾入肌肤，烙进骨髓，血液里奔流的欢笑不再。
任白色花瓣撒满，落在身旁空荡荡的座位。
什么叫做如影随形，刻骨铭心。

这是初夏的季节，渐渐有了阳光也有了班驳的树影。
空气里多了汗湿的味道，还有一寸一寸逐渐裸露的肌肤。
冬季早已结束在春日的温寒里，如同每一个固有的次序一样，翻飞而去。
我知道，我都知道，17岁的冬天已经永远离去。
这个事实，就和现实的残忍一样明晰。
只是那天考完了最后一科，我急急的离去，走的时候还跟你女朋友亲切SAY BYE。
朋友，这个逐渐使人心碎的词语。
结果下楼的时候，就远远的看到你。
在阳光里，用你惯有表情向这边看来，眉头皱痕里都撒进了细碎的金色。
我不忍再看，只是低头掏出手机，快步行走，逃避。
我可以像往常一样大声欢笑，也可以毫不在乎的聊天，甚至比原来更为开朗。
没有丝毫感觉。
而且有时候，我竟然还能骄傲的想我是那么出人意料的坚强。
假象。
一切都是假象。

F坐在水吧里皱起了眉头，她说，你这样一天到晚装着到底累不累啊。
这样的你，让人讨厌。

是的，我可以，我可以面无表情，可以笑得没心没肺，可以活得跟以前在学校里的每一个日子一样。
我拼命的说着我可以却在这两句话里撕心裂肺了一样的灼痛起来。
用一个庸俗的比喻就是面具被打碎了一样。
再也控制不住心里的怒气我朝着她几乎是大吼起来。
我没有装我真的没有装我只是失去了所有感觉，那你要我怎么做难道真的每天哭着来学校吗……
支离破碎的句子是无法自控的颤抖。
瞬间失去了方向。
她眯起了双眼，很冷的说，那算我错了吧。

心里有什么东西，就这样硬生生的断裂了。
在漫天明媚的阳光中只听见那一声轻响，带着纷繁的白色花絮飞舞，树影交错。
夏日的暖意慢慢爬上身体，而温度，却逐渐冷去。

终于明白，那一颗心就此固执的守在了那个黑白的电影院里，纵使伤痕累累，也不放手。
每一天里都开心的笑着都要求自己缤纷的活着。
夜里，告诉自己过得很好，过得很好。
完全的欺骗了，忘记梦境里那些闪烁着荧屏上的冷光，和着一场苍白却热烈的电影不断播放。
又怎么能过的好。
每天早上醒来，都是森森的寂寞与孤独浸入了身体，像所有的角落都在咆哮和叫嚣，血液里酝酿的冷早已在心间盘跟错节，冻结了意识。
原来是真的，那个所谓孤单，寂寞的定义。
孤单只是物理意义上的，一个人，不管在哪里，也可以在自己的精神世界里过的很好。
而寂寞，是喜欢上一个人以后才得到的，不管在哪里，都会因为想念而寂寞。
曾拥有过的幸福，只剩下糜烂而混沌的残光，散发着哀伤的余香。

记忆绞痛中，开出了寂寞的电影院。
如同坐在天涯看风景，在海角看流年。
即使枯萎，电影也一直一直播放着。
永恒的苍白与黑暗，以及幻灭的光线。
F曾经对我说，要多笑一些，因为有一句话是，你永远不知道谁会在什么时候爱上你的微笑。
但为什么你的笑容变成了鸠。
看一次，就痛一次。
却还是没有一丝犹豫的饮下去。

是不是，只是因为，我相信，寂寞的电影院里，会有一天灯光重新亮起。
你的笑容变成渴爱的救赎。
转过头，就能看到你一级一极的沿着阶梯走下，面孔依旧被荧光映亮，带着我熟悉的微笑说，
“跟我走。”

第一千零一次醒来，看暗夜残光在指尖开出了纯白花朵，笑容破碎。
我爱你泪如雨下。
雨下。

电影不散场。', NULL, '2006-04-24 10:03:57', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23905, 2803, 2587, '<br/>
<p>在爬满青苔的墙上,每天总有一只黑猫在孤独的游走.</p>

<p>在黑夜里出现,天光到来前消失,从未想过要去看暮色四合与红日破晓.总在墙头痴痴的看黑色天幕.搜索着天空,除了遥不可及的满天星辰,我却一无所获.</p>

<p>邻居说这也许是谁家跑出来的猫，而我却固执的认为它是只四处流浪的猫．每天华灯初上，我跑来看黑猫，它孤寂的身体总是坐在落寞的墙上．深夜从梦中惊醒，久久不能入睡时，猫的身影在墙头总让我很安心．而当清晨，我披头散发的张望，却永远只见一道冰冷的墙，不知黑猫什么时候消失的．我想也许是在黎明前吧，那一段的夜色总是最黑的．</p>

<p>在一个炎热的午后，忽然好奇的跟着黑猫在街上晃荡，看着猫慢悠悠的走在街头，但在它眼睛里看不到一点光亮，仿佛行走的只是一个躯壳，而它的灵魂却沦陷在另一个国度．那具行尸走肉在灿然的阳光中显得那么的刺眼，黑猫的神情却好象在自己的世界很悠然．突兀的车鸣将猫从沉侵的国度扯回，经历这撕裂的痛楚后，猫抬起头，看见车的散热箱像大口一样想将它吞掉，在现实中，总是不安全．猫缓缓的让开了车道，仿佛已习惯了这样的恐惧，而我的心却在这一刻被狠狠的抽了一下．几回回，死亡的笑容也像这样将要在我的嘴角开放如飞舞在天涯的扬花，那些飞不过寒风凛冽漫长冬天的蝴蝶死前最后的叹息是让这扬花开放的春汛．死神的怜爱，每次都让我受宠若惊．看了一眼黑猫，我疾疾的逃离，一路阳光很刺眼，像有芥末浮在空气中，眼睛有了少许湿度．</p>

<p>在漫长的日子里，我用大段大段的时间来逃避，没有勇气再去看那只猫，想也许从此淡忘，但我错了，每回听到远处的车鸣，我都会紧张得不能呼吸，它在我心里留下太深的印痕．在熙攘的人群中，无意间它又闯入我的视线，看着它默默的跟在一个女人后面，女人一次次用她细长的鞋尖踢着它，嘴里还不停的念到，野猫．她擦得像火腿的嘴唇，让我想到血盆大口的恐龙．女人有着不凡的气质和相貌，但她鄙俚的脸却让我想起地方舞台上，涂着浓妆，唱着老化的歌的女人．看到黑猫不断的飞出去，爬起来，飞出去，爬起来，那声声叫唤，每一声都让我的每一个细胞经历一次严刑拷打，而猫却执著的跟着她．突然头痛欲裂，恍惚间看见猫随女人消失在街头，眼前一片黑暗．猫执着的眼神牵引着我，抱着突如其来裂痛的头，向猫消失的拐角追去．
<br/>在一个狭窄的胡同里，黑猫血肉模糊地躺在满是泥泞的地上，轻轻的叫唤．前面是刚才的女人和一个陌生的男人，男人胸前有明显的抓痕，血已渗出白色的衣衫，男人用沙哑的声音骂，死猫．女人从红色的包里拿出指甲刀，准备剪掉黑猫锐利的爪子．心头有莫名的火突地烧起，我冲上去撕扯那女人，在听到女人尖叫的同时感到男人的拳头结实的落在我的身上，那曾经疯长疯长的指甲留在了女人庸俗的脸上，男人在我肚子上踢了一脚，从未有过的痛苦，我的世界开始摇曳，嘴角飘着腥味，看着女人满脸鲜血，脸上浮显快意的笑容，女人的尖叫不断的刺激我的耳膜，总有把它撕破的冲动，蹲在墙角，咧着嘴大笑．男人拉着女人离开，不时转过头来愤然的吼叫，他妈的，疯女人．</p>

<p>我满脸伤痕的走在人群中，却仿佛独处在自己的世界，周围安静得只有我的呼吸声．一直都在笑，嘿嘿的笑声融在车水马龙间显得那么的刺耳，不断的有人回过头说，疯子．</p>

<p>是啊，我是疯子，全世界的人都是疯子，只是疯的程度不同，有的甚至选择做了傻子．站在街头大叫，他妈的，不过是小疯子．</p>

<p>车鸣一次又一次的响起又落下，忘了回家的路，只有混在人群中惶恐．</p>

<p>夜幕降临，随着自己的脚步，它却带我来到了那道墙下，黑猫拖着伤痕累累的身体，仍行走在高墙上，大风起，大风吹，毛黑亮的毛羽纷飞成月光下耀眼的光束，它们像针干净利落的插入我的身体，瞬间遍体鳞伤，而神经似乎麻木．但当看到黑猫失去光泽的眼睛里流下黑色液体时，那撕心裂肺的疼痛，便开始在我的身上蔓延．</p>

<p>我们谁都不是世界的独一无二，更不是谁的最特别存在，但我知道，谁的死亡，都是一个世界的灰飞烟灭．</p>

<p>从此，在那落寞的墙上，再也没有一只黑猫在看天，那墙显得愈加孤单．</p>

<p>后来，有一只毛羽如雪的猫，在鸡鸣前努力的捉着耗子．</p>

<p>后来，每当黑夜来袭时，总有一个女孩坐在墙上看天．</p>

<p>后来，墙上的世界呼吸黑色，眼泪黑色，微笑黑色，梦黑色，那些隐藏着的通向天明的路黑色．</p>

<p>有人说那女孩哭了，是在后来的后来了．
</p>', '在爬满青苔的墙上,每天总有一只黑猫在孤独的游走.

在黑夜里出现,天光到来前消失,从未想过要去看暮色四合与红日破晓.总在墙头痴痴的看黑色天幕.搜索着天空,除了遥不可及的满天星辰,我却一无所获.

邻居说这也许是谁家跑出来的猫，而我却固执的认为它是只四处流浪的猫．每天华灯初上，我跑来看黑猫，它孤寂的身体总是坐在落寞的墙上．深夜从梦中惊醒，久久不能入睡时，猫的身影在墙头总让我很安心．而当清晨，我披头散发的张望，却永远只见一道冰冷的墙，不知黑猫什么时候消失的．我想也许是在黎明前吧，那一段的夜色总是最黑的．

在一个炎热的午后，忽然好奇的跟着黑猫在街上晃荡，看着猫慢悠悠的走在街头，但在它眼睛里看不到一点光亮，仿佛行走的只是一个躯壳，而它的灵魂却沦陷在另一个国度．那具行尸走肉在灿然的阳光中显得那么的刺眼，黑猫的神情却好象在自己的世界很悠然．突兀的车鸣将猫从沉侵的国度扯回，经历这撕裂的痛楚后，猫抬起头，看见车的散热箱像大口一样想将它吞掉，在现实中，总是不安全．猫缓缓的让开了车道，仿佛已习惯了这样的恐惧，而我的心却在这一刻被狠狠的抽了一下．几回回，死亡的笑容也像这样将要在我的嘴角开放如飞舞在天涯的扬花，那些飞不过寒风凛冽漫长冬天的蝴蝶死前最后的叹息是让这扬花开放的春汛．死神的怜爱，每次都让我受宠若惊．看了一眼黑猫，我疾疾的逃离，一路阳光很刺眼，像有芥末浮在空气中，眼睛有了少许湿度．

在漫长的日子里，我用大段大段的时间来逃避，没有勇气再去看那只猫，想也许从此淡忘，但我错了，每回听到远处的车鸣，我都会紧张得不能呼吸，它在我心里留下太深的印痕．在熙攘的人群中，无意间它又闯入我的视线，看着它默默的跟在一个女人后面，女人一次次用她细长的鞋尖踢着它，嘴里还不停的念到，野猫．她擦得像火腿的嘴唇，让我想到血盆大口的恐龙．女人有着不凡的气质和相貌，但她鄙俚的脸却让我想起地方舞台上，涂着浓妆，唱着老化的歌的女人．看到黑猫不断的飞出去，爬起来，飞出去，爬起来，那声声叫唤，每一声都让我的每一个细胞经历一次严刑拷打，而猫却执著的跟着她．突然头痛欲裂，恍惚间看见猫随女人消失在街头，眼前一片黑暗．猫执着的眼神牵引着我，抱着突如其来裂痛的头，向猫消失的拐角追去．
在一个狭窄的胡同里，黑猫血肉模糊地躺在满是泥泞的地上，轻轻的叫唤．前面是刚才的女人和一个陌生的男人，男人胸前有明显的抓痕，血已渗出白色的衣衫，男人用沙哑的声音骂，死猫．女人从红色的包里拿出指甲刀，准备剪掉黑猫锐利的爪子．心头有莫名的火突地烧起，我冲上去撕扯那女人，在听到女人尖叫的同时感到男人的拳头结实的落在我的身上，那曾经疯长疯长的指甲留在了女人庸俗的脸上，男人在我肚子上踢了一脚，从未有过的痛苦，我的世界开始摇曳，嘴角飘着腥味，看着女人满脸鲜血，脸上浮显快意的笑容，女人的尖叫不断的刺激我的耳膜，总有把它撕破的冲动，蹲在墙角，咧着嘴大笑．男人拉着女人离开，不时转过头来愤然的吼叫，他妈的，疯女人．

我满脸伤痕的走在人群中，却仿佛独处在自己的世界，周围安静得只有我的呼吸声．一直都在笑，嘿嘿的笑声融在车水马龙间显得那么的刺耳，不断的有人回过头说，疯子．

是啊，我是疯子，全世界的人都是疯子，只是疯的程度不同，有的甚至选择做了傻子．站在街头大叫，他妈的，不过是小疯子．

车鸣一次又一次的响起又落下，忘了回家的路，只有混在人群中惶恐．

夜幕降临，随着自己的脚步，它却带我来到了那道墙下，黑猫拖着伤痕累累的身体，仍行走在高墙上，大风起，大风吹，毛黑亮的毛羽纷飞成月光下耀眼的光束，它们像针干净利落的插入我的身体，瞬间遍体鳞伤，而神经似乎麻木．但当看到黑猫失去光泽的眼睛里流下黑色液体时，那撕心裂肺的疼痛，便开始在我的身上蔓延．

我们谁都不是世界的独一无二，更不是谁的最特别存在，但我知道，谁的死亡，都是一个世界的灰飞烟灭．

从此，在那落寞的墙上，再也没有一只黑猫在看天，那墙显得愈加孤单．

后来，有一只毛羽如雪的猫，在鸡鸣前努力的捉着耗子．

后来，每当黑夜来袭时，总有一个女孩坐在墙上看天．

后来，墙上的世界呼吸黑色，眼泪黑色，微笑黑色，梦黑色，那些隐藏着的通向天明的路黑色．

有人说那女孩哭了，是在后来的后来了．', NULL, '2006-04-29 07:21:34', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23906, 2804, 2585, '<br/>
<p>被剪短了头发，好不容易瘦下来的脸因此又显得圆了起来。
<br/>是懊恼吗。
<br/>或者是该因此责怪理发师吗。
<br/>什么理由什么原因。
<br/>最终还是由我的外表来承受。</p>

<p>昨天是学校举行的一个纪念五四的歌咏比赛。
<br/>我们班唱鼓浪屿之波，为练习废掉了无数美术物理化学课等时间。
<br/>去艺术楼三楼的空教室排练，最后几次到5楼的音乐教室。
<br/>我的谱子很早就弄得不知所综，所以也只是无意识的跟着唱而已。
<br/>或者站在很远的地方发呆。
<br/>乖乖的穿着比自己大一倍的校服，头发枯萎发黄趴在头皮上叹息。
<br/>小腿好象长粗了……就不能穿漂亮可爱的裙子了……
<br/>已经完全放弃了对外表的整理，觉得疲惫的时候就趴在桌子上睡觉。
<br/>半期考试完了之后全班重新换了座位，是自己选择同桌。
<br/>我选择了初中时候的同学，一个不怎么熟悉的男生。
<br/>选择他最重要的原因还是因为他生病了很久都没有来学校了。
<br/>这样每天我就能单独坐在那个靠着窗子的大组，旁边空掉的座位上可以放一摞摞的教科参考课外书，哦，课外书……只能放在书包或者抽屉里，看见了是要被老师收走的。</p>

<p>天气太热了，热到那种空气里面似乎都泛起层层毒浪的感觉，阳光是刺刺的晕眩。
<br/>和Z挑了校服，宽大，穿上去和冬季校服一样显不出任何腰身。
<br/>这个星期根本没有下去做课间操，胡乱编造的借口，连假条都懒得写，体育委员是S，也只能叹口气放任的让我坐在教室里看小说和睡觉。
<br/>不想睡觉的时候就看小说，不想看小说的时候还有其他种类繁多的杂志，不想看杂志的时候就听下课，不想听了就睡觉……如此循环往复，中午很快的收拾书包回家吃饭睡觉，下午顶着昏沉沉的日光走回学校，整个场景都变成一种波动的幻象般，让人有疲惫与口干舌躁的烦躁。</p>

<p>昨天上台比赛之前，要求每个女生扎起马尾，别一个土里土气的蓝色大夹子。
<br/>我睁开朦胧的睡眼，寻找发给我的夹子，前面的男生递了过来。
<br/>借来镜子别哪里都很白痴。
<br/>一直到上场之前都没有找到合适的位子。
<br/>QM看不下去抢过夹子眼疾手快的刨开我额前的头发别了上去，ZTT又过来把那些可怜的头发弄到耳朵后面，华娘在一旁大加赞赏说清纯啊清纯啊。
<br/>我眼睛一直盯在地上，心里说够了吧我知道有多么的瓜。
<br/>上台之后立刻可以感受到灯光的热度，强烈而且灼痛面孔。
<br/>不敢看台下，只知道平时觉得无聊的歌声在耳边响起……依然，很无聊。
<br/>嘴巴盲目的做着动作，然后盲目的跟着下台坐到位子上。
<br/>13个班比完分数公布只有5个班可以进入复赛，好象是有什么黑哨之类的原因所以本班没有进去，其实评委对我们的表现都是相当赞赏的……
<br/>这些是后来谁谁告诉我的，班长同学，一个非常正直和热爱班集体的男同学因此哭了。
<br/>我嚼着玉米肠和汉堡，坐在我窗边的位子翻着《诛仙2》，转过头看下那边哭得伤心的班长和旁边安慰与静默的同学们。
<br/>日子闲适啊。
<br/>谁来告诉我，我是不是和这个世界有一点点的脱节。</p>

<p>从上个星期就开始不带手机，停止使用。
<br/>也不听任何音乐。
<br/>背着书包独自行走。
<br/>强烈的阳光与班驳的树影穿过我的身体。
<br/>行走，没有风。
<br/>只是一刻不停的走，走，不为任何人停留。
<br/>不看任何事物。
<br/>内心没有任何期盼与波动。</p>

<p>最幸福的时刻，是每天晚上洗干净了躺在床上闭上眼睛。
<br/>终于可以……睡觉了……。
<br/>很幸福。</p>

<p>虽然早上醒来又必须面对。
<br/>我不喜欢的对人小心翼翼的态度。
<br/>虽然Y说我已经够直接。
<br/>爱憎分明。
<br/>带着让人难以接近的冷漠与疏离。
<br/>冰冷的眼神与颓废的容颜。</p>

<p>还记得半期之前，SUN在交换日记里写道，“他回来了，终于看到了你的笑容，那样的笑，胜过了一整日的阳光。”
<br/>可是现在的阳光，只是刺热的让人想流泪而已。
<br/>独自走在路上的时候，其实是真的满吃力的。
<br/>要和这夏季的毒辣的日光对抗着。
<br/>不能动。
<br/>不能动。
</p>', '被剪短了头发，好不容易瘦下来的脸因此又显得圆了起来。
是懊恼吗。
或者是该因此责怪理发师吗。
什么理由什么原因。
最终还是由我的外表来承受。

昨天是学校举行的一个纪念五四的歌咏比赛。
我们班唱鼓浪屿之波，为练习废掉了无数美术物理化学课等时间。
去艺术楼三楼的空教室排练，最后几次到5楼的音乐教室。
我的谱子很早就弄得不知所综，所以也只是无意识的跟着唱而已。
或者站在很远的地方发呆。
乖乖的穿着比自己大一倍的校服，头发枯萎发黄趴在头皮上叹息。
小腿好象长粗了……就不能穿漂亮可爱的裙子了……
已经完全放弃了对外表的整理，觉得疲惫的时候就趴在桌子上睡觉。
半期考试完了之后全班重新换了座位，是自己选择同桌。
我选择了初中时候的同学，一个不怎么熟悉的男生。
选择他最重要的原因还是因为他生病了很久都没有来学校了。
这样每天我就能单独坐在那个靠着窗子的大组，旁边空掉的座位上可以放一摞摞的教科参考课外书，哦，课外书……只能放在书包或者抽屉里，看见了是要被老师收走的。

天气太热了，热到那种空气里面似乎都泛起层层毒浪的感觉，阳光是刺刺的晕眩。
和Z挑了校服，宽大，穿上去和冬季校服一样显不出任何腰身。
这个星期根本没有下去做课间操，胡乱编造的借口，连假条都懒得写，体育委员是S，也只能叹口气放任的让我坐在教室里看小说和睡觉。
不想睡觉的时候就看小说，不想看小说的时候还有其他种类繁多的杂志，不想看杂志的时候就听下课，不想听了就睡觉……如此循环往复，中午很快的收拾书包回家吃饭睡觉，下午顶着昏沉沉的日光走回学校，整个场景都变成一种波动的幻象般，让人有疲惫与口干舌躁的烦躁。

昨天上台比赛之前，要求每个女生扎起马尾，别一个土里土气的蓝色大夹子。
我睁开朦胧的睡眼，寻找发给我的夹子，前面的男生递了过来。
借来镜子别哪里都很白痴。
一直到上场之前都没有找到合适的位子。
QM看不下去抢过夹子眼疾手快的刨开我额前的头发别了上去，ZTT又过来把那些可怜的头发弄到耳朵后面，华娘在一旁大加赞赏说清纯啊清纯啊。
我眼睛一直盯在地上，心里说够了吧我知道有多么的瓜。
上台之后立刻可以感受到灯光的热度，强烈而且灼痛面孔。
不敢看台下，只知道平时觉得无聊的歌声在耳边响起……依然，很无聊。
嘴巴盲目的做着动作，然后盲目的跟着下台坐到位子上。
13个班比完分数公布只有5个班可以进入复赛，好象是有什么黑哨之类的原因所以本班没有进去，其实评委对我们的表现都是相当赞赏的……
这些是后来谁谁告诉我的，班长同学，一个非常正直和热爱班集体的男同学因此哭了。
我嚼着玉米肠和汉堡，坐在我窗边的位子翻着《诛仙2》，转过头看下那边哭得伤心的班长和旁边安慰与静默的同学们。
日子闲适啊。
谁来告诉我，我是不是和这个世界有一点点的脱节。

从上个星期就开始不带手机，停止使用。
也不听任何音乐。
背着书包独自行走。
强烈的阳光与班驳的树影穿过我的身体。
行走，没有风。
只是一刻不停的走，走，不为任何人停留。
不看任何事物。
内心没有任何期盼与波动。

最幸福的时刻，是每天晚上洗干净了躺在床上闭上眼睛。
终于可以……睡觉了……。
很幸福。

虽然早上醒来又必须面对。
我不喜欢的对人小心翼翼的态度。
虽然Y说我已经够直接。
爱憎分明。
带着让人难以接近的冷漠与疏离。
冰冷的眼神与颓废的容颜。

还记得半期之前，SUN在交换日记里写道，“他回来了，终于看到了你的笑容，那样的笑，胜过了一整日的阳光。”
可是现在的阳光，只是刺热的让人想流泪而已。
独自走在路上的时候，其实是真的满吃力的。
要和这夏季的毒辣的日光对抗着。
不能动。
不能动。', NULL, '2006-04-30 09:52:12', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23907, 2805, 284, '<br/>
<p>这个东西我想转好久了！！！看得非常非常感动。</p>

<p>蔡康永写给小小S的宝宝日记</p>

<p>开栏语：这世界每分钟都有新的生命到来。我想在迎接其中一个新生命的时候，也顺便跟最原来的我说说话，温习一下我最早对这个世界的期望。</p>

<p>宝贝，你会有个名字 </p>

<p>　 2005年7月15日　主持人休息室里
<br/>　　 亲爱的宝宝:
<br/>　　 在你还没有正式抵达这个世界之前，已经有人拜托了我，要我先跟你解释一下，解释一下世界大概是怎么回事情。
<br/>　　 我不应该答应这个请求。这世界怎么回事，我根本没搞懂。
<br/>　　 但是拜托我的人，是我很爱的女生，我不想拒绝她。
<br/>　　 那就让我试试看吧。反正等你到了这里，如果发现事情跟我说的不一样，再跟我说就好了。从哪里开始呢？
<br/>　　 名字，如何？</p>

<p>　　2005年7月16日　车子后座</p>

<p>　　 亲爱的宝宝:
<br/>　　 你会有一个名字。
<br/>　　 这代表我们这里有人在乎你，对你有期望。
<br/>　　 如果他们后来对你失望了，会不会变得不在乎你？
<br/>　　 有可能，但没关系，到那时候，通常会有别人在乎你。
<br/>　　 你的名字，还是会有人呼唤，那就够了。
<br/>　　 名字是给人呼唤的。如果全世界只有你一个，你就用不着名字。
<br/>　　 比方说，人类想像中创造宇宙的那一位，就没有明确的名字。一定是因为还没创造宇宙之前，翻来覆去就只有他自己一个。
<br/>　　 想想他也很苦，没有比他厉害的、也没有比他烂的；没有谁来看他脸色、也没有谁来给他脸色看。
<br/>　　 他连个名字都没有。
<br/>　　 他不创个宇宙，我看也没有第二条路可走。
<br/>　　 我们这边现在很多人喜欢嫌他造宇宙造得不够好，漏洞百出捉襟见肘的，我听见这些抱怨，还真为他觉得委屈。
<br/>　　 他哪知道他会造个什么东西出来？！
<br/>　　 没打过蛋的人，不用太低能也完全可以把蛋捏个稀巴烂。
<br/>　　 (亲爱的宝宝，哥哥我就是个活生生不会打蛋的人。)
<br/>　　 关于到底有没有创世界的造物者这件事，你那边应该比我这边消息更确实才对。我们这边有很多人说和他认识、跟他说过话，但是大家连他的样子都各说各话，有的不准你画他的脸，有的画出来却各不相同，留络腮胡子的也有，剃光头的也有。
<br/>　　 所幸他的名字倒是有好几个，有的用这个字母开头、有的用另外一个字母开头。如果当初他是因为没有名字而感觉寂寞的话，也算是押对宝了。</p>

<p>宝宝，你是最早有名的 </p>

<p>2005年7月16日 电视台咖啡厅
<br/>亲爱的宝宝：
<br/>要我跟你说话的那个女生，在我们这里，很有名。
<br/>也就是说，很多人知道她的名字。
<br/>你大概很难想像，定宝你也因此变得很有名呢。起码在跟你同时出生的所有宝宝里面，你是最早就有名的。
<br/>但因为你的名气并不是靠自己得来的，所以并不很可靠。如果有其他婴儿出生后一个月就会倒立，那他的名气应该有一段时间会盖过你。
<br/>出名很好吗？
<br/>说实话，还不错。
<br/>尤其是在你知道名气是怎么回事的时候。
<br/>人会想要被别人知道，应该是因为想要确定自己存在过吧。
<br/>问你一个有名的问题（当然你不必回答拉）。
<br/>深山里有一只小鸟，唱了有史以来小鸟能够唱出的，最好听的一段歌。唱完以后，小鸟就飞走了。
<br/>没有任何人听过这段歌声。
<br/>这段歌声，真的在这个世界上存在过吗？
<br/>我身边有很多人，因为不同的原因变成名人，他们暂时逃过“唱完了却没人听见”的测验题。他们的屎运不错。
<br/>（“屎运”不是很优雅的词，但跟你最亲的那个女生，是常常把屎尿屁挂在嘴上的，你也可以习惯一下。）
<br/>那如果一辈子都不出名呢？
<br/>像那个唐朝诗人写的，山里的红花，自己静静的开了，红了，静静的谢了，落在土里。
<br/>也许有一两只经过的鹿看见，也许没有。
<br/>你问我这样的的人生如何的话，宝宝，我已经没有资格回答这个问题了，我也是那批“屎运人”里的一个，我只能凭想像回答：“听起来也很美好”。
<br/>我没有资格回答的问题太多了，而且，我是常常凭着想像活下去的。</p>

<p>床和充电器</p>

<p>7月17日 床上</p>

<p>　　亲爱的宝宝：
<br/>　　当你像个小太空人那样，从你小小的无重力太空舱漫步而出的时候，会有几双手把你接来接去。
<br/>　　然后，你就会被放在一个东西上。
<br/>　　那个东西叫做床。
<br/>　　你如果知道接下来的人生，你会有多少时间躺在这个东西上面，你恐怕会忍不住撑开眼睛用力看它几眼。
<br/>　　我们会在上面，经历一些连大人也意料之外的事。有些好甜蜜、有些则令人悔恨以及一些甜蜜但终究令人悔恨的。
<br/>　　我们还会在床上做一些梦，像有个不甘心的人背着你在乱翻人生的抽屉，翻完了也不恢复原状就随手又把乱七八糟的抽屉给关上了。
<br/>　　床也会见证很多我们脆弱的时刻。有时只是太累，躺在床上仰望天花板，怀疑把自己搞这么累人生还剩什么意义。有时则是心碎、趴在床上哭。有时生了病，和自己的身体吵架却又没办法甩门一走了之。
<br/>　　床见到我们的时候，我们都这么像小孩。床会不会以为我们从出生以后，就从来没有长大过，然后有一天就躺在床上，死掉了？</p>

<p>7月18日 床上</p>

<p>　　肚脐眼。
<br/>　　亲爱的宝宝，那是你的充电插座。
<br/>　　比起手机所需要的充电次数，我们的性能算很不错了。</p>

<p>她真的什么都有 </p>

<p>　　7月18日 湖边</p>

<p>　　亲爱的宝宝：
<br/>　　 每一滴水，都有它出生的地方。只是当水滴遇到别的水滴时，它们就变成了海。每一滴水再也不必去认它的出生地。
<br/>　　如果水滴一定要在证件上填写“出生地”的话，很放松地写上“地球”两个字就可以了。
<br/>　　我们每个人也都会有我们出生的地方。我们和水滴不一样，我们大概会一辈子被辨认我们是哪里出生的。
<br/>　　你会出生在台北，一个我很熟悉的地方。
<br/>　　这个城市很多地方看起来随随便便的，跟我很像。这里常常有地震、台风，是我们的“大自然”。地震和台风严重的时候，真的很可怕，但家人和情侣，会因此有机会感觉彼此的依赖，很少城市的市民，像我们这样在恐惧中感觉甜蜜。</p>

<p>　　7月19日 空的咖啡厅</p>

<p>　　亲爱的宝宝：
<br/>　　 有人送我一件很紧的T恤，T恤的上面印着这行字：“我要当芭比，那个贱货什么都有！”
<br/>　　 哈哈，亲爱的宝宝，她真的什么都有，她只是没有生命而已。</p>

<p>宝贝儿，你相信吗？你等待10个月将要来到的这个世界上，真的有很多人认为什么都有，比生命更重要的。</p>

<p>　　7月20日 空的咖啡厅</p>

<p>　　亲爱的宝宝：
<br/>　　 人类做很多事来打发时间，看电视、喝咖啡、聊天、谈论很多和自己一点也不相干的人的事。
<br/>　　 看起来，我们真的有好多时间需要打发喔，那我们为什么还这么努力地要再活久一点？
<br/>　　 亲爱的宝宝，应该是：人生最令我们留恋的，都是一些我们也说不清楚的事吧。</p>

<p>　　7月21日 湖边</p>

<p>　　亲爱的宝宝：
<br/>　　　　听说有人在电视里面找深度耶。我好诧异。
<br/>　　　　电视很方便，但很肤浅，在电视里面找深度，太看得起电视了，太看不起电视没出现前的文明史了。
<br/>　　　　何苦看电视找深度啊？为什么不去看书呢？</p>

<p>　　7月22日从湖边回家的路上</p>

<p>　　亲爱的宝宝：
<br/>　　　　和你最亲的那个女生，跟我是因为电视才认识的。光凭着这一点，我就很喜欢电视。
<br/>　　　　我和她都是做电视节目的人。但我不会因为这样，就对电视放水。相反的，我们应该要比一般人更了解电视做得到的事和做不不到的事。就像养鸡的人，不应该假装鸡既会生蛋，又会打毛线。
<br/>　　　　电视只是吉卜赛算命师桌上的水晶球。我们透过它看到一些别人的事，就这样。
<br/>　　　　我们看到别人踢足球，但是我们自己瘫在沙发上。我们看到有人在打仗，有的房子被火烧，但是我们只有力气烦心我们的背痛和青春痘。我们关心一堆存在或不存在过的皇帝大官格格大侠煞有介事的活着，但是那些人永远不会关心我们，连看都永远不会看我们一眼。
<br/>　　　　我们见证各国人种在我们眼前抵死缠绵的恋爱，但我们自己好寂寞。
<br/>　　　　亲爱的宝宝，电视没有那么不好，电视只是让我们误以为好多人好多事都跟我们有关，却忘了提醒我们一声：
<br/>　　　　其实那些通通不是我们的人生。</p>

<p>我记得有人说过，我们每天到会花一半以上的时间去谈论别人的事，还会因此争执不断。宝贝儿呀，你以后就会知道，只有在妈妈的肚子中，才是最安静的。</p>

<p>　　7月23日 书架前的凳子上</p>

<p>　　亲爱的宝宝：
<br/>　　　　我又在丢书了。
<br/>　　　　不是我几本几本地丢，而是几千本的丢。
<br/>　　　　捐掉、分送、弃之不顾，都只是手段的不同，感觉是一样的，就是丢书。就当放他们去别的地方了。
<br/>　　　　以前不舍得的，这几年都舍得了，因为知道这辈子剩下的时间，看不了这些书，或者，不会想看这些书了。
<br/>　　　　“得到的时候，好珍惜喔……”翻着某些书，心里还是忍不住这样想，然后，默黙地把它放到标示着“不要”的箱子里。
<br/>　　　　和宝宝你最亲密的那个女生，习惯把我分到“读书人”的类别。
<br/>　　　　虽然有被简化的感觉，但她也没说错。我是很依赖书传递力量给自己。相对地，我刚常常把她归类为“妖女”。整本西游记里，唐三藏最愉快的，难道不是跟蜘蛛精共度的那段时光吗？
<br/>　　　　我很少拿书给她看。我觉得生活中向人推荐书，太干扰别人了。何况书和阅读者的关系很私人，旁人代劳，不太对得准。
<br/>　　　　更何况，我连自己和自己的书，都常常对不准啊。我看着一箱箱本来一心以为这辈子会读的书，只被翻了几页，就又被自己送走，送到下一个怀抱希望的人手上去，我虽然嘴上没有叹气，心里却感到生命的叶子，一片接一片的落下。
<br/>　　　　亲爱的宝宝，我们人哪，从出生以后，就不断被塞了满手的希望。机警的，会一路把别人硬塞给我们的希望随手丢掉，把手空出来抱自己的希望。不机警的，不这么抱着别人硬塞给我们的乖乖活下去，也没什么不可以，甚至也不见得比较不幸。
<br/>　　　　但是书啊，是我们塞给自己的希望，就算只是些妄想，割舍也不免惆怅。这，在还没出生的你看起来，挺傻气吧。
</p>', '这个东西我想转好久了！！！看得非常非常感动。

蔡康永写给小小S的宝宝日记

开栏语：这世界每分钟都有新的生命到来。我想在迎接其中一个新生命的时候，也顺便跟最原来的我说说话，温习一下我最早对这个世界的期望。

宝贝，你会有个名字 

　 2005年7月15日　主持人休息室里
　　 亲爱的宝宝:
　　 在你还没有正式抵达这个世界之前，已经有人拜托了我，要我先跟你解释一下，解释一下世界大概是怎么回事情。
　　 我不应该答应这个请求。这世界怎么回事，我根本没搞懂。
　　 但是拜托我的人，是我很爱的女生，我不想拒绝她。
　　 那就让我试试看吧。反正等你到了这里，如果发现事情跟我说的不一样，再跟我说就好了。从哪里开始呢？
　　 名字，如何？

　　2005年7月16日　车子后座

　　 亲爱的宝宝:
　　 你会有一个名字。
　　 这代表我们这里有人在乎你，对你有期望。
　　 如果他们后来对你失望了，会不会变得不在乎你？
　　 有可能，但没关系，到那时候，通常会有别人在乎你。
　　 你的名字，还是会有人呼唤，那就够了。
　　 名字是给人呼唤的。如果全世界只有你一个，你就用不着名字。
　　 比方说，人类想像中创造宇宙的那一位，就没有明确的名字。一定是因为还没创造宇宙之前，翻来覆去就只有他自己一个。
　　 想想他也很苦，没有比他厉害的、也没有比他烂的；没有谁来看他脸色、也没有谁来给他脸色看。
　　 他连个名字都没有。
　　 他不创个宇宙，我看也没有第二条路可走。
　　 我们这边现在很多人喜欢嫌他造宇宙造得不够好，漏洞百出捉襟见肘的，我听见这些抱怨，还真为他觉得委屈。
　　 他哪知道他会造个什么东西出来？！
　　 没打过蛋的人，不用太低能也完全可以把蛋捏个稀巴烂。
　　 (亲爱的宝宝，哥哥我就是个活生生不会打蛋的人。)
　　 关于到底有没有创世界的造物者这件事，你那边应该比我这边消息更确实才对。我们这边有很多人说和他认识、跟他说过话，但是大家连他的样子都各说各话，有的不准你画他的脸，有的画出来却各不相同，留络腮胡子的也有，剃光头的也有。
　　 所幸他的名字倒是有好几个，有的用这个字母开头、有的用另外一个字母开头。如果当初他是因为没有名字而感觉寂寞的话，也算是押对宝了。

宝宝，你是最早有名的 

2005年7月16日 电视台咖啡厅
亲爱的宝宝：
要我跟你说话的那个女生，在我们这里，很有名。
也就是说，很多人知道她的名字。
你大概很难想像，定宝你也因此变得很有名呢。起码在跟你同时出生的所有宝宝里面，你是最早就有名的。
但因为你的名气并不是靠自己得来的，所以并不很可靠。如果有其他婴儿出生后一个月就会倒立，那他的名气应该有一段时间会盖过你。
出名很好吗？
说实话，还不错。
尤其是在你知道名气是怎么回事的时候。
人会想要被别人知道，应该是因为想要确定自己存在过吧。
问你一个有名的问题（当然你不必回答拉）。
深山里有一只小鸟，唱了有史以来小鸟能够唱出的，最好听的一段歌。唱完以后，小鸟就飞走了。
没有任何人听过这段歌声。
这段歌声，真的在这个世界上存在过吗？
我身边有很多人，因为不同的原因变成名人，他们暂时逃过“唱完了却没人听见”的测验题。他们的屎运不错。
（“屎运”不是很优雅的词，但跟你最亲的那个女生，是常常把屎尿屁挂在嘴上的，你也可以习惯一下。）
那如果一辈子都不出名呢？
像那个唐朝诗人写的，山里的红花，自己静静的开了，红了，静静的谢了，落在土里。
也许有一两只经过的鹿看见，也许没有。
你问我这样的的人生如何的话，宝宝，我已经没有资格回答这个问题了，我也是那批“屎运人”里的一个，我只能凭想像回答：“听起来也很美好”。
我没有资格回答的问题太多了，而且，我是常常凭着想像活下去的。

床和充电器

7月17日 床上

　　亲爱的宝宝：
　　当你像个小太空人那样，从你小小的无重力太空舱漫步而出的时候，会有几双手把你接来接去。
　　然后，你就会被放在一个东西上。
　　那个东西叫做床。
　　你如果知道接下来的人生，你会有多少时间躺在这个东西上面，你恐怕会忍不住撑开眼睛用力看它几眼。
　　我们会在上面，经历一些连大人也意料之外的事。有些好甜蜜、有些则令人悔恨以及一些甜蜜但终究令人悔恨的。
　　我们还会在床上做一些梦，像有个不甘心的人背着你在乱翻人生的抽屉，翻完了也不恢复原状就随手又把乱七八糟的抽屉给关上了。
　　床也会见证很多我们脆弱的时刻。有时只是太累，躺在床上仰望天花板，怀疑把自己搞这么累人生还剩什么意义。有时则是心碎、趴在床上哭。有时生了病，和自己的身体吵架却又没办法甩门一走了之。
　　床见到我们的时候，我们都这么像小孩。床会不会以为我们从出生以后，就从来没有长大过，然后有一天就躺在床上，死掉了？

7月18日 床上

　　肚脐眼。
　　亲爱的宝宝，那是你的充电插座。
　　比起手机所需要的充电次数，我们的性能算很不错了。

她真的什么都有 

　　7月18日 湖边

　　亲爱的宝宝：
　　 每一滴水，都有它出生的地方。只是当水滴遇到别的水滴时，它们就变成了海。每一滴水再也不必去认它的出生地。
　　如果水滴一定要在证件上填写“出生地”的话，很放松地写上“地球”两个字就可以了。
　　我们每个人也都会有我们出生的地方。我们和水滴不一样，我们大概会一辈子被辨认我们是哪里出生的。
　　你会出生在台北，一个我很熟悉的地方。
　　这个城市很多地方看起来随随便便的，跟我很像。这里常常有地震、台风，是我们的“大自然”。地震和台风严重的时候，真的很可怕，但家人和情侣，会因此有机会感觉彼此的依赖，很少城市的市民，像我们这样在恐惧中感觉甜蜜。

　　7月19日 空的咖啡厅

　　亲爱的宝宝：
　　 有人送我一件很紧的T恤，T恤的上面印着这行字：“我要当芭比，那个贱货什么都有！”
　　 哈哈，亲爱的宝宝，她真的什么都有，她只是没有生命而已。

宝贝儿，你相信吗？你等待10个月将要来到的这个世界上，真的有很多人认为什么都有，比生命更重要的。

　　7月20日 空的咖啡厅

　　亲爱的宝宝：
　　 人类做很多事来打发时间，看电视、喝咖啡、聊天、谈论很多和自己一点也不相干的人的事。
　　 看起来，我们真的有好多时间需要打发喔，那我们为什么还这么努力地要再活久一点？
　　 亲爱的宝宝，应该是：人生最令我们留恋的，都是一些我们也说不清楚的事吧。

　　7月21日 湖边

　　亲爱的宝宝：
　　　　听说有人在电视里面找深度耶。我好诧异。
　　　　电视很方便，但很肤浅，在电视里面找深度，太看得起电视了，太看不起电视没出现前的文明史了。
　　　　何苦看电视找深度啊？为什么不去看书呢？

　　7月22日从湖边回家的路上

　　亲爱的宝宝：
　　　　和你最亲的那个女生，跟我是因为电视才认识的。光凭着这一点，我就很喜欢电视。
　　　　我和她都是做电视节目的人。但我不会因为这样，就对电视放水。相反的，我们应该要比一般人更了解电视做得到的事和做不不到的事。就像养鸡的人，不应该假装鸡既会生蛋，又会打毛线。
　　　　电视只是吉卜赛算命师桌上的水晶球。我们透过它看到一些别人的事，就这样。
　　　　我们看到别人踢足球，但是我们自己瘫在沙发上。我们看到有人在打仗，有的房子被火烧，但是我们只有力气烦心我们的背痛和青春痘。我们关心一堆存在或不存在过的皇帝大官格格大侠煞有介事的活着，但是那些人永远不会关心我们，连看都永远不会看我们一眼。
　　　　我们见证各国人种在我们眼前抵死缠绵的恋爱，但我们自己好寂寞。
　　　　亲爱的宝宝，电视没有那么不好，电视只是让我们误以为好多人好多事都跟我们有关，却忘了提醒我们一声：
　　　　其实那些通通不是我们的人生。

我记得有人说过，我们每天到会花一半以上的时间去谈论别人的事，还会因此争执不断。宝贝儿呀，你以后就会知道，只有在妈妈的肚子中，才是最安静的。

　　7月23日 书架前的凳子上

　　亲爱的宝宝：
　　　　我又在丢书了。
　　　　不是我几本几本地丢，而是几千本的丢。
　　　　捐掉、分送、弃之不顾，都只是手段的不同，感觉是一样的，就是丢书。就当放他们去别的地方了。
　　　　以前不舍得的，这几年都舍得了，因为知道这辈子剩下的时间，看不了这些书，或者，不会想看这些书了。
　　　　“得到的时候，好珍惜喔……”翻着某些书，心里还是忍不住这样想，然后，默黙地把它放到标示着“不要”的箱子里。
　　　　和宝宝你最亲密的那个女生，习惯把我分到“读书人”的类别。
　　　　虽然有被简化的感觉，但她也没说错。我是很依赖书传递力量给自己。相对地，我刚常常把她归类为“妖女”。整本西游记里，唐三藏最愉快的，难道不是跟蜘蛛精共度的那段时光吗？
　　　　我很少拿书给她看。我觉得生活中向人推荐书，太干扰别人了。何况书和阅读者的关系很私人，旁人代劳，不太对得准。
　　　　更何况，我连自己和自己的书，都常常对不准啊。我看着一箱箱本来一心以为这辈子会读的书，只被翻了几页，就又被自己送走，送到下一个怀抱希望的人手上去，我虽然嘴上没有叹气，心里却感到生命的叶子，一片接一片的落下。
　　　　亲爱的宝宝，我们人哪，从出生以后，就不断被塞了满手的希望。机警的，会一路把别人硬塞给我们的希望随手丢掉，把手空出来抱自己的希望。不机警的，不这么抱着别人硬塞给我们的乖乖活下去，也没什么不可以，甚至也不见得比较不幸。
　　　　但是书啊，是我们塞给自己的希望，就算只是些妄想，割舍也不免惆怅。这，在还没出生的你看起来，挺傻气吧。', NULL, '2006-04-30 22:06:30', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23908, 2806, 2585, '<br/>
<p>绮罗，他叫着这个名字，眼睛里面弥漫的是痴迷。
<br/>零，	高中学生，赛车就是他的生命，学校坏学生的典型，打架喝酒钓女生无数，当然也长得相当帅。
<br/>他喜欢上那个画画的女生，不爱说话的眼睛很很大的会只为他露出笑容的女生。
<br/>她给他第2次生命，把他从那个灰色的过去以及掩藏在黑暗里的生命拖出来的女孩子。
<br/>他喜欢她，不能没有她。
<br/>虽然最一开始，她给的感觉就像是，圣。</p>

<p>零用最冷漠的表情点起烟的时候，又想起了圣。
<br/>他的双胞胎弟弟，为了自己把他喜欢的一个女孩子抢走从学校楼顶跳下，他眼睁睁的看着跟他一模一样的脸庞从高空掉落，变成尸体。
<br/>那之后零进了疗养院，另一个不太好的名称叫做精神病院。
<br/>出来之后后遗症是恐高与晕眩。
<br/>圣，从他看似轻浮的嘴角消失，绝口不提。</p>

<p>内心的黑暗暗自纠结，等他发现已成为巨大的黑洞旋涡，让他措手不及随时可能被吞噬。
<br/>而绮罗，就好象黑暗里的一丝光，像太阳穿破云层时的瞬间光亮，照亮了他的世界。
<br/>柔弱却又是如此倔强的灵魂。
<br/>她以他为模特，画出了《MARS》。
<br/>希腊神话里战神的名字，带领大家冲破悲剧的黑暗英雄。
<br/>赤裸着上半身的少年有着坚毅而英俊的脸庞，眼睛里面是深不见底的黑却又带着无法形容的光，从熊熊烈火中走出，比任何神明还要英勇辉煌的绚丽光芒。
<br/>MARS。</p>

<p>他的幸福与光亮，从绮罗开始，翻阅却又读出另一部黑暗史。
<br/>绮罗，初中时被继父玷污从此拒绝对任何男生说话与接触，直到高中遇见零。
<br/>在茫茫宇宙中遇见一个与自己契合的心灵是一种多么奇妙的事情。
<br/>两个人相爱，像抽丝剥茧般触碰到对方黑暗过去，却没有逃离。
<br/>他们相爱，拯救彼此，然后会相守直到死去。</p>

<p></p>', '绮罗，他叫着这个名字，眼睛里面弥漫的是痴迷。
零，	高中学生，赛车就是他的生命，学校坏学生的典型，打架喝酒钓女生无数，当然也长得相当帅。
他喜欢上那个画画的女生，不爱说话的眼睛很很大的会只为他露出笑容的女生。
她给他第2次生命，把他从那个灰色的过去以及掩藏在黑暗里的生命拖出来的女孩子。
他喜欢她，不能没有她。
虽然最一开始，她给的感觉就像是，圣。

零用最冷漠的表情点起烟的时候，又想起了圣。
他的双胞胎弟弟，为了自己把他喜欢的一个女孩子抢走从学校楼顶跳下，他眼睁睁的看着跟他一模一样的脸庞从高空掉落，变成尸体。
那之后零进了疗养院，另一个不太好的名称叫做精神病院。
出来之后后遗症是恐高与晕眩。
圣，从他看似轻浮的嘴角消失，绝口不提。

内心的黑暗暗自纠结，等他发现已成为巨大的黑洞旋涡，让他措手不及随时可能被吞噬。
而绮罗，就好象黑暗里的一丝光，像太阳穿破云层时的瞬间光亮，照亮了他的世界。
柔弱却又是如此倔强的灵魂。
她以他为模特，画出了《MARS》。
希腊神话里战神的名字，带领大家冲破悲剧的黑暗英雄。
赤裸着上半身的少年有着坚毅而英俊的脸庞，眼睛里面是深不见底的黑却又带着无法形容的光，从熊熊烈火中走出，比任何神明还要英勇辉煌的绚丽光芒。
MARS。

他的幸福与光亮，从绮罗开始，翻阅却又读出另一部黑暗史。
绮罗，初中时被继父玷污从此拒绝对任何男生说话与接触，直到高中遇见零。
在茫茫宇宙中遇见一个与自己契合的心灵是一种多么奇妙的事情。
两个人相爱，像抽丝剥茧般触碰到对方黑暗过去，却没有逃离。
他们相爱，拯救彼此，然后会相守直到死去。', NULL, '2006-05-03 01:11:58', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23909, 2807, 2585, '<br/>
<p></p>

<p> 操场边上堆着很多圆形的木头，后面有巨大的树，枝叶繁茂，罩出一片阴凉，我喜欢拿着蓝色雪碧和草莓味的可爱多到那里去。木头很干燥，坐在上面有轻软的气息，树上开满了香气四溢的梨花，洁白犹如透明的心情，我向后躺去，那种白的让人微笑的颜色瞬间注入眼睛，可爱多很香甜，伴着雪碧薄荷的清凉，端详着自己手腕上粉红色的十字架，满足的闭上了眼睛。
<br/>   那时我13岁，喜欢一个人安静的走路，观察周围人群的生活，成绩还算过得去，用中午的休息时间去圆木堆上喝水吃可爱多，然后在栀子花浓烈的香味中睡去，我觉得这样非常幸福。在自己生日的时候，买了一条黑色手链，有银色的小花，缀着粉红的十字架，看见了就毫不犹豫的买下。当时我没有过多的忧郁和痛苦，读清冽的宋词，看安徒生的童话，最爱的书是《哆啦A梦》和《基督山伯爵》，穿简单的T-SHIRT和牛仔裤，留着到长不短的头发，常常坐在自己的位置上诡异的发笑，对别人异样的眼光一笑了之。
<br/>   认识的人有很多，路上一个个的打招呼，他们无一例外的都叫着“小刀”，我就眯着眼睛笑，然后扬起左手，十字架摩擦着肌肤下坠，停止，小花将阳光反射，心情是路边法梧的青翠。
<br/>  放学之后穿过窄小的楼道去美术教室，教室门前有淡粉色的樱花，一棵孤零零的站在那里，层叠的光影随着花瓣飞落，偶尔有一两片会飘进教室，停留在几何体或者静物旁边，室内的采光设计并不好，只有尽头有一扇窗户，阳光穿过窗外的灌木，斜斜的流进来，仿佛有一点疲惫，却强打精神抚摩那些石膏像，使得它们苍白的眉眼里透出种暖暖的寂寞。我蹲在门边，安静的削着铅笔，银灰的尖细，微微反光。
<br/>   暮色四合，打开了所有的灯。铅笔在白纸上来回游走，描绘着石膏强硬的面孔，风摩擦过头发，盛夏时唯一的冰凉。胶擦不小心掉在了地上，当弯腰45度，手指正要触碰的时候，门被打开，黑色纤细的剪影落进我的眼眸，回到90度，抬头，日光灯的明暗突然变得敏感，一个高挑细瘦的长发女子站在门口，双眼微微往两边挑，左眼角下有一颗泪痣，嘴唇泛着粉红柔软的光，刺绣的衣服和LEE的细脚牛仔裤，有微小的惊诧和和善的笑意，“这么晚了，还一个人在这里画画？”如同地下河水暗涌，声音略略的沙哑然后清爽无比，我笑着，不准备回答，“我是新来的美术老师，玛亚。”她低头，过来看我的画，樱花的味道。
<br/>   第一次与玛亚的遇见，她就像那株樱花的化身，粉红的色泽，温暖而美好，21岁从美院毕业的女子，拒绝父母的帮助，只身来到这所重点学校工作。第一天傍晚在宿舍放好行李后，拿起美术室的钥匙走近樱花树下的教室，开门却看见了一个认真的学生在用力的画石膏像。
<br/>   那天玛亚给我的画指出很多毛病，我对她的印象，也从樱花飞舞的华美转到落地归根的朴实，最后她给我画了一张半身速写像，速写像的我眼神漠然而空洞，我没有问她为什么是这样，尽管很多朋友都说小刀的眼睛明亮或者暗淡。
<br/>   后来更多的人见到了玛亚，那是开学后的第一节美术课。教室里吵闹的声音彼此追逐，印着敦煌飞天封面的教材被卷起用来打闹，各式各样的耳机在不同的耳朵上闪耀，我用手支着头端详墙上梵高的《向日葵》，然后玛亚走进教室，安静迅速蔓延。无一例外惊艳的眼光，粉笔划过光洁的玻璃黑板，明亮干净的字体，她的名字，玛亚。“我是新来的美术老师，玛亚。”她微笑的说，向日葵的色彩被渲染开来，仿佛又回到那个微凉的晚上，才后知后觉的发现原来那时的颜色是这样温暖而疯狂的橙黄。她开始讲课，最基本的线条和简单的几何体，粉笔灰交错的掉落，耳机陆续被取下，窃窃私语声渐渐停止，所有人都开始认真的听课。玛亚的魔力，就像贯穿天空的彩虹，在一片悠扬的蓝白色中让人不由自主的被吸引。
<br/>   我开始在中午的时候放弃圆木堆，梨花及睡眠，而是带着可爱多和薄荷雪碧去美术教室跟玛亚学画，聊天。她说我的颜色太过沉重、酷烈，让我尝试清新一点的颜色，一个星期之后，我终于成功的调出了碧蓝色的雪碧瓶，色彩是清新的爽朗，仿佛可以看到汽水的流动。玛亚很高兴，眼睛明亮得好像夜空里闪耀的星，第一次叫出了“小刀”，锐利的名字瞬间柔软。我靠在门上，看她灿烂的笑容，仿佛一阵清香的风，夹杂着碎散的花瓣，飞扬。
<br/>   红陪我去逛街。外表上看他是眼睛吊吊的男生，头发支棱着，眉眼间写满了大刺刺的无所谓。其实红心地比任何人都要善良，每个月定期去一次敬老院，用零用钱捐助着一个山区女孩，收养无家可归的小狗小猫，喜欢照顾花花草草。这些好象不是红这种看起来酷到不行的男生做的，可是他却做得很快乐。红不爱讲话，因此也只是看我挑挑选选，陪我进出一家又一家商店，毫无怨言。阳光很明媚，街道两旁有繁茂的树，叶子大片的给予阴凉。我略略有些疲惫，其实只是想给玛亚挑个什么东西而已，感谢她的教导和友情般的鼓励。红依然沉默着走路，我侧过头去，看到班驳的光影在他坚硬的下巴上翻叠，勾勒出好看的线条，视线延伸出去，是一家白色的小店，装饰却异常华丽，给人一种七窍玲珑的感觉。拉着红走了进去，原来是卖水晶饰品，流光溢彩的扑入眼帘，终于找到了一块樱花样的紫水晶，五片带缺口的花瓣躺在掌心里，柔和温婉，轻盈透明。找老板一问，是根本无法承担的价格，遗憾地走出店外，心里涌动着不甘的情绪，无法言语。我们经过了中心广场，白色和平鸽海潮一般涌动，红买了喂食袋，撕开来倒在我手上，于是鸽子们朝这边走来，捉食，伴随轻微的疼。红站在旁边，微微地笑着，远处一个小孩子跌跌撞撞地跑进来，惊起大片鸽群，于是无数双翅膀掠过我们的头顶，洁白的颜色恍若梦中悠缓的浮云，影子流过眼睛，唤醒心灵。
<br/>  一个人呆在教室里做很厚的习题集，蓝色窗帘切开了外面浓郁的阳光，可操场上的喧闹仍然传了进来，在四壁碰撞，晃荡，是绵长而慵懒的午后时光。习题集的下面，有玛亚刚给的通知，是一个全国级别的绘画大赛，本来不想参加，可是看到奖金后改变了主意，即使是末等奖也有4位数字，我想到那条樱花紫水晶项链，隐约透明，宛如玛亚温和的笑颜。
<br/>  选了5楼上一间废弃的教室作画，拒绝玛亚的参观，只因画中人是她。却还是要不时下去询问她一些色彩之类的技巧，因为这次比赛没有年龄限制，所以想要获奖，非常不易。雨季无声无息的到来，每天放学后踏着细碎的雨滴走向5楼，空旷的教室里摆满了各种画具，颜料，还有水桶。黑板上还有残余的公式，粉笔以被抛弃的姿势出现在每个角落，一两滴雨水偶尔飞溅进来，在它们白色的身体上留下深色的水痕。我开始往画布上涂抹，心里有点颤抖，可是雨声时大时小的变换着，仿佛有安抚人的力量，心情渐渐平稳，像荡漾的池中的睡莲，有点散淡，却又是异样的安心。气氛迷幻中，颜色也渲染开来。
<br/>  开始上色的第二天，我在美术教室里见到了玛亚的男友泽翌，是沉稳安静的人，有光亮柔顺的黑发和细长的眼睛，笑起来的时候会出现和蔼的笑纹。玛亚带着甜蜜的表情，为他理好领带，扶平衣上的褶皱，然后看我出现，有些不好意思的红脸。我笑着看他们，那个人真的和玛亚很配，仿佛是专门为她才有的存在，细致，体贴入微。我又问了玛亚一些技巧方面的问题，她很认真的讲解，泽翌坐在对面的椅子上注视着她，眼神温柔而幸福。
<br/>红带来晚饭给我，是德克士的套餐。我们靠坐在教室的墙角打开塑料袋， 鸡翅很香，番茄酱被倒在可乐盖子上，暑条金黄，红眯起眼睛看未完成的画。窗外天色是沉默的蓝黑，风流窜，树影迷离，枝叶发出沙沙声响，潮湿的雨意闷出炎热，我没有对红说，我累的仿佛要失去右手。与色彩纠缠着，几乎厌烦得快要放弃，可是想到玛亚的语笑嫣然，想到她和泽翌一起的幸福快乐，我想无论如何也要继续。红侧过头，笑起来，他一定看懂了我的画。拿起了笔，至少有人能懂，我要完成它。
<br/>  雨，下了一整夜，樱花瓣湿润着碎掉，第二天我看到它们的尸体，散布在屋檐下，苍白而单薄的凄凉。
<br/> 终于在截止日期的前三天完成了画，却没有时间去邮局。正预备翘掉下午的自习时，泽翌出现在校门口，他似乎一眼就看穿了我的意图，嘴角勾起意味深长的弧度，细长的眼睛闪着和善的光，“我帮你去寄吧，不给玛亚看的。”声音低沉柔软，像香醇的酒。我不知觉的就把装画桶和报名表递给了他，他接过它们，手指线条修长而优美，好象有默契一般相视微笑，我道了声谢谢，疲惫和困倦终于能够落地。
<br/>  买了久违的薄荷雪碧和草莓可爱多去圆木堆，梨花掉光了，圆木经过雨水的洗礼，也不复温暖和干燥，可是玛亚却站在那里等我，樱花的香味淡淡蔓延，牵起笑容。那天玛亚教我撕开桉树的叶子，破碎的叶脉间涌出植物新鲜的清香，忘记了告诉她泽翌来过，只看见她香甜的笑，像小时侯在路上遇见同伴一起走向夕阳的美好感觉。
<br/>接下来的日子用来应付学校里的考试，放学依旧去美术室找玛亚，周末给红打电话。时间走进流年，日复一日安静的过，可是心底始终压抑着另一种期待，那副寄去的画，失了音讯，有隐约失望的惆怅。
<br/>  红拍拍我的肩膀，说没有关系，在我心里，你是第一名。我开始释然，雨季过去，我们还去作画的教室，不过大多是用喷罐涂鸦或者在黑板上乱画，玛亚有时会来看，常常是三个人把头探出窗户外，然后疯作一团。 
<br/>  当我快要把那副画完全遗忘的时候，玛亚拿来两张票，是一个大型画展，展出那次比赛的获奖作品。我忐忑不安的跟随她走进巨大的会场，却在中央展区看见了我的画，第一名，画名《惊鸿》。画上是夜晚美术教室前的樱花树，树下站着一个樱花般的女子，黑色长发，桃花样上挑的眼，精巧细小的泪痣，淡粉色嘴唇蕴着一抹笑意，风带起她的发，花瓣漫天飞舞，颜色是氤氲的粉红还有一点橙黄，交织在墨蓝的背景上，惊鸿照影，芳华绝代。玛亚的微笑之花全部绽放，有喜悦也有感动，我却感到体温在一点点降低，冰冷生硬的东西勒紧了心脏，力气几乎消失，小小的探照灯光束打在署名上，描摹着字体的形状，那个曾经感觉是这么温暖的男人，泽翌。身后响起脚步声，耳旁掠过玛亚惊喜的低呼，接着是衣衫摩擦的声音。两人紧紧相拥的影子漫过我的脚旁，像针，要刺进胸口。艰难的回过头，看见泽翌抱着玛亚，得意的笑着，笑得纯美如恶魔。我只想撕碎这个笑容，撕碎笑容里的卑劣与黑暗。可是我不能，因为他是玛亚的爱人，我一点也不想看，玛亚的眼泪。
<br/>  悄然离开了会场，茫然的坐在街心花园的长椅上。心像被摔碎的钢琴键盘，黑白色剥落，木质削开尖锐的角，血乎乎绞成一团。红在接到短信后，匆匆赶来。我看着他，喉咙被难过堵塞，只能大滴大滴的掉眼泪。他蹲下来，握住我的手腕，支撑的力量。终于哭出声来，有那么多不甘，最后也只能化做泪水，宣泄悲伤。我不能说，不能对玛亚说出真相，她是那样的爱着泽翌，爱他的一切，她曾经对我讲述她与他之间的的悲欢离合，故事里每一寸细枝末节都蕴藏着爱恋。眼睛很痛，眼泪却还是抑制不住的流出，红沉默着，手上却加重了力量，我只想永远睡去 ，梦里有很多朋友，有玛亚也有红，远离欺骗的幸福生活。</p>

<p>  那一年夏季似乎就在那一天停止，往后漫长的暑假里失去该有的清凉与妩媚，玛亚终于知道了这件事，在那棵樱花树下，她伸出了手，向她深爱的男人脸上扇去。抚过他脸庞的手，帮他打过领带的手，拥抱过他的手，被他亲吻过的手，终结一切的手。玛亚的眼泪我没有看到，只是一日打开门，看见她消瘦苍白的脸，送我一串指链，便转身离开。背影摇晃，如同断线的风筝。
<br/>  第二天得知她要去迈阿密，赶去机场送行，始终没有温度的距离，简单的话语，却让她流下了泪。就这样带着遗憾离去，我知道，她的伤口比我深很多。</p>

<p>玛亚生日那天，在第二年春光明媚的三月，寄去了我最爱的那条粉色十字架手链和樱花样的紫水晶，始终是温柔脆弱喜欢浪漫的双鱼座，仿佛看见她收到后展现甜美而清爽的笑容，散发着淡淡的樱花香味，一如我们初次遇见的夜晚。
<br/>时间淡化掉伤口，人总要学会开启新的生活。
<br/>我叫小刀，在那个未央的夏季里，我学会了一个人安静的走，走过四季，永不回头。</p>

<p> 
<br/>   </p>

<p>   </p>

<p></p>', '操场边上堆着很多圆形的木头，后面有巨大的树，枝叶繁茂，罩出一片阴凉，我喜欢拿着蓝色雪碧和草莓味的可爱多到那里去。木头很干燥，坐在上面有轻软的气息，树上开满了香气四溢的梨花，洁白犹如透明的心情，我向后躺去，那种白的让人微笑的颜色瞬间注入眼睛，可爱多很香甜，伴着雪碧薄荷的清凉，端详着自己手腕上粉红色的十字架，满足的闭上了眼睛。
   那时我13岁，喜欢一个人安静的走路，观察周围人群的生活，成绩还算过得去，用中午的休息时间去圆木堆上喝水吃可爱多，然后在栀子花浓烈的香味中睡去，我觉得这样非常幸福。在自己生日的时候，买了一条黑色手链，有银色的小花，缀着粉红的十字架，看见了就毫不犹豫的买下。当时我没有过多的忧郁和痛苦，读清冽的宋词，看安徒生的童话，最爱的书是《哆啦A梦》和《基督山伯爵》，穿简单的T-SHIRT和牛仔裤，留着到长不短的头发，常常坐在自己的位置上诡异的发笑，对别人异样的眼光一笑了之。
   认识的人有很多，路上一个个的打招呼，他们无一例外的都叫着“小刀”，我就眯着眼睛笑，然后扬起左手，十字架摩擦着肌肤下坠，停止，小花将阳光反射，心情是路边法梧的青翠。
  放学之后穿过窄小的楼道去美术教室，教室门前有淡粉色的樱花，一棵孤零零的站在那里，层叠的光影随着花瓣飞落，偶尔有一两片会飘进教室，停留在几何体或者静物旁边，室内的采光设计并不好，只有尽头有一扇窗户，阳光穿过窗外的灌木，斜斜的流进来，仿佛有一点疲惫，却强打精神抚摩那些石膏像，使得它们苍白的眉眼里透出种暖暖的寂寞。我蹲在门边，安静的削着铅笔，银灰的尖细，微微反光。
   暮色四合，打开了所有的灯。铅笔在白纸上来回游走，描绘着石膏强硬的面孔，风摩擦过头发，盛夏时唯一的冰凉。胶擦不小心掉在了地上，当弯腰45度，手指正要触碰的时候，门被打开，黑色纤细的剪影落进我的眼眸，回到90度，抬头，日光灯的明暗突然变得敏感，一个高挑细瘦的长发女子站在门口，双眼微微往两边挑，左眼角下有一颗泪痣，嘴唇泛着粉红柔软的光，刺绣的衣服和LEE的细脚牛仔裤，有微小的惊诧和和善的笑意，“这么晚了，还一个人在这里画画？”如同地下河水暗涌，声音略略的沙哑然后清爽无比，我笑着，不准备回答，“我是新来的美术老师，玛亚。”她低头，过来看我的画，樱花的味道。
   第一次与玛亚的遇见，她就像那株樱花的化身，粉红的色泽，温暖而美好，21岁从美院毕业的女子，拒绝父母的帮助，只身来到这所重点学校工作。第一天傍晚在宿舍放好行李后，拿起美术室的钥匙走近樱花树下的教室，开门却看见了一个认真的学生在用力的画石膏像。
   那天玛亚给我的画指出很多毛病，我对她的印象，也从樱花飞舞的华美转到落地归根的朴实，最后她给我画了一张半身速写像，速写像的我眼神漠然而空洞，我没有问她为什么是这样，尽管很多朋友都说小刀的眼睛明亮或者暗淡。
   后来更多的人见到了玛亚，那是开学后的第一节美术课。教室里吵闹的声音彼此追逐，印着敦煌飞天封面的教材被卷起用来打闹，各式各样的耳机在不同的耳朵上闪耀，我用手支着头端详墙上梵高的《向日葵》，然后玛亚走进教室，安静迅速蔓延。无一例外惊艳的眼光，粉笔划过光洁的玻璃黑板，明亮干净的字体，她的名字，玛亚。“我是新来的美术老师，玛亚。”她微笑的说，向日葵的色彩被渲染开来，仿佛又回到那个微凉的晚上，才后知后觉的发现原来那时的颜色是这样温暖而疯狂的橙黄。她开始讲课，最基本的线条和简单的几何体，粉笔灰交错的掉落，耳机陆续被取下，窃窃私语声渐渐停止，所有人都开始认真的听课。玛亚的魔力，就像贯穿天空的彩虹，在一片悠扬的蓝白色中让人不由自主的被吸引。
   我开始在中午的时候放弃圆木堆，梨花及睡眠，而是带着可爱多和薄荷雪碧去美术教室跟玛亚学画，聊天。她说我的颜色太过沉重、酷烈，让我尝试清新一点的颜色，一个星期之后，我终于成功的调出了碧蓝色的雪碧瓶，色彩是清新的爽朗，仿佛可以看到汽水的流动。玛亚很高兴，眼睛明亮得好像夜空里闪耀的星，第一次叫出了“小刀”，锐利的名字瞬间柔软。我靠在门上，看她灿烂的笑容，仿佛一阵清香的风，夹杂着碎散的花瓣，飞扬。
   红陪我去逛街。外表上看他是眼睛吊吊的男生，头发支棱着，眉眼间写满了大刺刺的无所谓。其实红心地比任何人都要善良，每个月定期去一次敬老院，用零用钱捐助着一个山区女孩，收养无家可归的小狗小猫，喜欢照顾花花草草。这些好象不是红这种看起来酷到不行的男生做的，可是他却做得很快乐。红不爱讲话，因此也只是看我挑挑选选，陪我进出一家又一家商店，毫无怨言。阳光很明媚，街道两旁有繁茂的树，叶子大片的给予阴凉。我略略有些疲惫，其实只是想给玛亚挑个什么东西而已，感谢她的教导和友情般的鼓励。红依然沉默着走路，我侧过头去，看到班驳的光影在他坚硬的下巴上翻叠，勾勒出好看的线条，视线延伸出去，是一家白色的小店，装饰却异常华丽，给人一种七窍玲珑的感觉。拉着红走了进去，原来是卖水晶饰品，流光溢彩的扑入眼帘，终于找到了一块樱花样的紫水晶，五片带缺口的花瓣躺在掌心里，柔和温婉，轻盈透明。找老板一问，是根本无法承担的价格，遗憾地走出店外，心里涌动着不甘的情绪，无法言语。我们经过了中心广场，白色和平鸽海潮一般涌动，红买了喂食袋，撕开来倒在我手上，于是鸽子们朝这边走来，捉食，伴随轻微的疼。红站在旁边，微微地笑着，远处一个小孩子跌跌撞撞地跑进来，惊起大片鸽群，于是无数双翅膀掠过我们的头顶，洁白的颜色恍若梦中悠缓的浮云，影子流过眼睛，唤醒心灵。
  一个人呆在教室里做很厚的习题集，蓝色窗帘切开了外面浓郁的阳光，可操场上的喧闹仍然传了进来，在四壁碰撞，晃荡，是绵长而慵懒的午后时光。习题集的下面，有玛亚刚给的通知，是一个全国级别的绘画大赛，本来不想参加，可是看到奖金后改变了主意，即使是末等奖也有4位数字，我想到那条樱花紫水晶项链，隐约透明，宛如玛亚温和的笑颜。
  选了5楼上一间废弃的教室作画，拒绝玛亚的参观，只因画中人是她。却还是要不时下去询问她一些色彩之类的技巧，因为这次比赛没有年龄限制，所以想要获奖，非常不易。雨季无声无息的到来，每天放学后踏着细碎的雨滴走向5楼，空旷的教室里摆满了各种画具，颜料，还有水桶。黑板上还有残余的公式，粉笔以被抛弃的姿势出现在每个角落，一两滴雨水偶尔飞溅进来，在它们白色的身体上留下深色的水痕。我开始往画布上涂抹，心里有点颤抖，可是雨声时大时小的变换着，仿佛有安抚人的力量，心情渐渐平稳，像荡漾的池中的睡莲，有点散淡，却又是异样的安心。气氛迷幻中，颜色也渲染开来。
  开始上色的第二天，我在美术教室里见到了玛亚的男友泽翌，是沉稳安静的人，有光亮柔顺的黑发和细长的眼睛，笑起来的时候会出现和蔼的笑纹。玛亚带着甜蜜的表情，为他理好领带，扶平衣上的褶皱，然后看我出现，有些不好意思的红脸。我笑着看他们，那个人真的和玛亚很配，仿佛是专门为她才有的存在，细致，体贴入微。我又问了玛亚一些技巧方面的问题，她很认真的讲解，泽翌坐在对面的椅子上注视着她，眼神温柔而幸福。
红带来晚饭给我，是德克士的套餐。我们靠坐在教室的墙角打开塑料袋， 鸡翅很香，番茄酱被倒在可乐盖子上，暑条金黄，红眯起眼睛看未完成的画。窗外天色是沉默的蓝黑，风流窜，树影迷离，枝叶发出沙沙声响，潮湿的雨意闷出炎热，我没有对红说，我累的仿佛要失去右手。与色彩纠缠着，几乎厌烦得快要放弃，可是想到玛亚的语笑嫣然，想到她和泽翌一起的幸福快乐，我想无论如何也要继续。红侧过头，笑起来，他一定看懂了我的画。拿起了笔，至少有人能懂，我要完成它。
  雨，下了一整夜，樱花瓣湿润着碎掉，第二天我看到它们的尸体，散布在屋檐下，苍白而单薄的凄凉。
 终于在截止日期的前三天完成了画，却没有时间去邮局。正预备翘掉下午的自习时，泽翌出现在校门口，他似乎一眼就看穿了我的意图，嘴角勾起意味深长的弧度，细长的眼睛闪着和善的光，“我帮你去寄吧，不给玛亚看的。”声音低沉柔软，像香醇的酒。我不知觉的就把装画桶和报名表递给了他，他接过它们，手指线条修长而优美，好象有默契一般相视微笑，我道了声谢谢，疲惫和困倦终于能够落地。
  买了久违的薄荷雪碧和草莓可爱多去圆木堆，梨花掉光了，圆木经过雨水的洗礼，也不复温暖和干燥，可是玛亚却站在那里等我，樱花的香味淡淡蔓延，牵起笑容。那天玛亚教我撕开桉树的叶子，破碎的叶脉间涌出植物新鲜的清香，忘记了告诉她泽翌来过，只看见她香甜的笑，像小时侯在路上遇见同伴一起走向夕阳的美好感觉。
接下来的日子用来应付学校里的考试，放学依旧去美术室找玛亚，周末给红打电话。时间走进流年，日复一日安静的过，可是心底始终压抑着另一种期待，那副寄去的画，失了音讯，有隐约失望的惆怅。
  红拍拍我的肩膀，说没有关系，在我心里，你是第一名。我开始释然，雨季过去，我们还去作画的教室，不过大多是用喷罐涂鸦或者在黑板上乱画，玛亚有时会来看，常常是三个人把头探出窗户外，然后疯作一团。 
  当我快要把那副画完全遗忘的时候，玛亚拿来两张票，是一个大型画展，展出那次比赛的获奖作品。我忐忑不安的跟随她走进巨大的会场，却在中央展区看见了我的画，第一名，画名《惊鸿》。画上是夜晚美术教室前的樱花树，树下站着一个樱花般的女子，黑色长发，桃花样上挑的眼，精巧细小的泪痣，淡粉色嘴唇蕴着一抹笑意，风带起她的发，花瓣漫天飞舞，颜色是氤氲的粉红还有一点橙黄，交织在墨蓝的背景上，惊鸿照影，芳华绝代。玛亚的微笑之花全部绽放，有喜悦也有感动，我却感到体温在一点点降低，冰冷生硬的东西勒紧了心脏，力气几乎消失，小小的探照灯光束打在署名上，描摹着字体的形状，那个曾经感觉是这么温暖的男人，泽翌。身后响起脚步声，耳旁掠过玛亚惊喜的低呼，接着是衣衫摩擦的声音。两人紧紧相拥的影子漫过我的脚旁，像针，要刺进胸口。艰难的回过头，看见泽翌抱着玛亚，得意的笑着，笑得纯美如恶魔。我只想撕碎这个笑容，撕碎笑容里的卑劣与黑暗。可是我不能，因为他是玛亚的爱人，我一点也不想看，玛亚的眼泪。
  悄然离开了会场，茫然的坐在街心花园的长椅上。心像被摔碎的钢琴键盘，黑白色剥落，木质削开尖锐的角，血乎乎绞成一团。红在接到短信后，匆匆赶来。我看着他，喉咙被难过堵塞，只能大滴大滴的掉眼泪。他蹲下来，握住我的手腕，支撑的力量。终于哭出声来，有那么多不甘，最后也只能化做泪水，宣泄悲伤。我不能说，不能对玛亚说出真相，她是那样的爱着泽翌，爱他的一切，她曾经对我讲述她与他之间的的悲欢离合，故事里每一寸细枝末节都蕴藏着爱恋。眼睛很痛，眼泪却还是抑制不住的流出，红沉默着，手上却加重了力量，我只想永远睡去 ，梦里有很多朋友，有玛亚也有红，远离欺骗的幸福生活。

  那一年夏季似乎就在那一天停止，往后漫长的暑假里失去该有的清凉与妩媚，玛亚终于知道了这件事，在那棵樱花树下，她伸出了手，向她深爱的男人脸上扇去。抚过他脸庞的手，帮他打过领带的手，拥抱过他的手，被他亲吻过的手，终结一切的手。玛亚的眼泪我没有看到，只是一日打开门，看见她消瘦苍白的脸，送我一串指链，便转身离开。背影摇晃，如同断线的风筝。
  第二天得知她要去迈阿密，赶去机场送行，始终没有温度的距离，简单的话语，却让她流下了泪。就这样带着遗憾离去，我知道，她的伤口比我深很多。

玛亚生日那天，在第二年春光明媚的三月，寄去了我最爱的那条粉色十字架手链和樱花样的紫水晶，始终是温柔脆弱喜欢浪漫的双鱼座，仿佛看见她收到后展现甜美而清爽的笑容，散发着淡淡的樱花香味，一如我们初次遇见的夜晚。
时间淡化掉伤口，人总要学会开启新的生活。
我叫小刀，在那个未央的夏季里，我学会了一个人安静的走，走过四季，永不回头。', NULL, '2006-05-03 01:31:14', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23910, 2808, 2587, '<br/>
<p>  我低头一直走着，感觉后背有一团火焰在燃烧，而且越来越旺，于是背心开始颤抖疼痛，衣服好像粘糊糊的沾在背上。不知是因阳光太过张扬，还是因为心里有只小鹿乱撞的原故，我的脸一直红到耳根，火辣辣的，一股股血从心中往外涌，开始在全身扩散，每一个血管里的血液仿佛在跳舞。欢快隐了那团火焰传来的颤恐。我双手插在衣兜里，手心里的东西搁得有点疼，有微微湿气缠绕指尖，东西应该是由铁和布组成的吧，要不怎会这样搁人。刚才阿诺塞给我时忘了看。想到阿诺我整个身体开始飘忽，眼前他白皙透着几分英气的脸庞越来越近，我仿佛快飞起来，正当阿诺欲低头时，小言一巴掌打在了我的脸上，于是阿诺的脸开始在空气中变得透明，最后消失不见。右脸颊像有火在烧一样疼痛。小言瞪了我一眼，从衣兜里扯出我的左手，死命拽在手里，我长嘘了一口气，幸好不是右手。</p>

<p>    小言，我的姐姐，一个高瘦长得清秀的女子，终年被一些黑色衣物所包裹。那个满脸胡子的男人将我们赶出时，小言抱着我在路边，平静得有些变形的说，小言还有风子，小言爱风子，风子不许离开我。小言说她爱我，我姐姐说她爱我，她还说，不许风子离开她。从此一朵血莲便在空气里绽放，像娇艳欲滴的血液，滋润了我，也禁锢了我。在朱红的门上，是一条小言特地请锁匠加粗到有手腕一般大小的链锁，像蛇一样盘在门上，钥匙在小言的颈上摇摇晃晃，窗户被木板封死，通过木板交错的缝口，有微弱的白光射进来。这就是小言给我的生活。在一个无论昼夜都是黑夜的屋子里穿梭。</p>

<p>    小言拉着我穿过一个垃圾站，垃圾站内有两对小山丘似的垃圾，破旧的东西散发着腐败的气味，小言一脚踩在了一对烂苹果里，可她还是直往家里走，小言铁青着脸将我推进房门，锁上了那条粗大的链锁。我一下失去平衡，摔倒在地，右手无意抽动，带出那东西，露了淡蓝色一角，我慌忙伸手进兜里重新捏住。小言将我扔在沙发上，开始找木板，铁锤，钉子，在那些已经封死的窗户上又重新钉上了一层木板，厚厚的。那些挤过来的碎屑阳光突然消失，只有灯光昏熏着我，小言在我面前忙忙碌碌，而我却像飞在一片葵花田中，到处溢满了向日葵对阿波罗的爱。小言将房子封成了一个大黑盒子后，坐在我前面，目瞪瞪的盯着我。眼镜里荡着愤怒与怨恨，她的脸煞白，与我火红的脸形成鲜明的对比，我们四目相视，我出奇的平静小言的嘴唇开始青紫微抖。</p>

<p>      小时候，趁小言洗澡时，我偷走了钥匙，跑出去玩。小言摔了所有东西，等我回来时，小言抓着我睁大眼睛，抖动着青紫的嘴唇对我说，风子不能离开我。风子不能离开我。从那时起，小言换上了更粗的锁，钥匙不离身，并把所有窗户封了起来。从此我便在一个黑匣子里无望的生活。每次外出小言把我锁在家中，要不死拽着我，寸不步离。每当她发觉我想反抗，便悠悠的说，风子我爱你，风子我是爱你的。</p>

<p>      渐渐的，我开始厌倦这样的对坐，兜里的东西像有摄魂术，不断撞击和勾起我的一睹的欲望，那只手开始发烫，汗液挤满了所有毛孔。黄皱的灯光照着四周有点腐朽，正个屋子仿佛都满是岁月的狼藉。空气有些潮湿，密闭的房间像一个大蒸笼般燥热不堪，而小言的脸越来越白，怒瞪的眼珠仿佛要滚出来一样。第一次感到如坐针毡，焦躁不安。慢慢的，心中有撮火焰开始燃烧，空气中仿佛飘着汽油，促使它越烧越旺。阿诺仿佛站在旁边俯身说，看看，看看。。。。。</p>

<p>    遇见阿诺在一个太阳发狂似的烘烤四周的中午，小言拉着我走在满是香樟叶缝挤下来的碎屑阳光的街口。一个斜斜戴着火红鸭舌帽，帽沿下有参差碎发的男生穿着米黄色紧身上衣，交错穿过洞孔的粗鞋带的布靴，绑着小腿的裤沿。一颗棒棒糖斜楞在嘴里。擦肩而过时，我感到一双明亮的眸子正在我身上游荡，空气有淡淡的洗衣粉味道。阿诺就这样盯着我看了很久，直至我们消失在那个树洞里。我回过头去看见他转着棒棒糖，邪恶的看着我，阳光很明亮，照在阿诺身上，升腾成了一圈光环。我开始卷慕那日的阳光。我叫他阿诺，只有我这么叫他，因为我固执的认为他只是我的阿诺。小言不知道阿诺的存在，只因他是风子的阿诺。</p>

<p>    小言寸步不离的跟着我，她的身体微抖而且苍白，由于长时间的瞪眼，眼睛开始布满血丝。殷红的细小血管在眼睛里铺成一张偌大的网，将小言正个人包裹，我捧起碗叫她吃饭，她仍麻木的看者我。不停的念叨，风子不许离开我，风子不许离开我 。我终于忍无可忍，愤怒的盯着她，这是十几年来我第一次愤怒和反抗。有把或燃烧了我。我冷冷的说，我爱阿诺，我要和他在一起。空气瞬间凝固，很安静，只有灯光不倦的照着。世界停止了呼吸，只有从小言鼻子里发出绝望和悲伤的呻吟，像一只受上的野兽。我一直站着，站着，时间就这么嘎然而止了。</p>

<p>    小言去拾从衣袋里掉出的钱包时，阿诺从草丛里跳出。曾经只能看看的男生突然立在了我的面前，惊恐而又兴奋。他扬了扬嘴角，我便醉在了风里。阿诺，我心里念着这个独一无二的名字，望着他，渐渐的阿诺的脸越来越近，最后我能清晰看到他每一根睫毛，他干裂苍白的唇轻轻地贴在了我的嘴上，从嘴上传来因干裂卷起的皮屑所带来的粗躁。阿诺粗鲁的用力吸了一下，舌尖有少许甜味散开。顿时不知所措，却感觉快飞起来了，我看着阿诺紧闭的双眼，睫毛浓密而细长，左手不禁伸进他的头发里，有一丝丝的温暖环绕在指尖，鸭舌帽随后荡在了风里。阿诺将舌头伸进我的嘴里，同时将一件东西塞在我手里，然后狠狠的吸了一下，我的整个身体开始沸腾，昏昏然，觉得自己越飞越高。小言的尖叫在身后响起，我便突然坠地。小言像头受上的母狮冲了过来。阿诺抬起头微微一笑，转身跑掉。小言在他消失的背后怒吼，随手捡起地上半截砖头向阿诺消失的方向扔去，砖头在空中划了一条弧线，然后重重的落下。我仍沉在火热之中。小言走过来，用暴怒的眼神看着我，身体因为生气而发抖。</p>

<p>    小言听到那句话后，面无血色的嚎哭，摔东西，绝望的抓起地上的碎渣往那些死静的门窗扔去，有血滴从碎渣上竖直滴下，黄色灯光腐败的照着那些破碎的物什。我坐在木椅上看着东西一件件的变成垃圾。而兜里的东西却美好得让我忘了所有，好几次有差点拿出的冲动，但小言的悲嚎，让它一次次的化成了泡影。因为怕难以自持，从而惶恐不安。小言抓起一些碎渣向我扔来，打在了我脸上，有腥味开始在我的周围飘荡，抬头看见小言满身是血的站在我面前。我生硬硬的说，我讨厌你。小言冲上来抓起我的双臂，使劲摇晃，用有些发抖沙哑尖利的声音说，风子不要离开我，风子不要离开我------那些血在小言白弱的脸上显得刺眼。突然小言的手无力的下垂，头往后仰，面目狰狞的绝望的倒下，身体上上口不断的流着血，我看着睡在黄光中的小言，叫着她的名字。全世界安静了，小言安静了，十几年像死囚一样守着我的小言安静了，不再说话了。难以相信的我，跑进房间，从门缝里窥视，她没有跟着我，像个孩子一样安静的躺在那里，头发散乱的和一些碎渣缠绕，身上的血像阿诺那个吻一样火热。我莫名的兴奋和狂喜。小言好安静。我摸索她的全身，却怎么也找不到钥匙，不知掉在了什么地方。我敲打门窗，而它们却固执着不动，我用斧头劈开了那些死钉着的木板，阳光突然冲出黑暗，直铺我身上，很暖。</p>

<p>    我拿出衣袋里的东西，是一个淡蓝色蝴蝶发夹，它乖巧的俯在我手心，正振翅欲飞，仿佛马上飞向蓝天，汗液的润湿感觉翅膀似乎有些沉重。阿诺的笑浮在我眼前，舌尖忽然有淡淡的从阿诺嘴里传来的微甜。我把发夹别于发间，想我一定很美丽，阿诺一定还会吻我的。阿诺的嘴唇好干。我下意识的摸了一下唇，迅速搜索房间寻找口红，十几年过得如修女的小言，根本不会这些东西的。不经意看到满身是血的小言，我蹦蹦跳跳跑过去，用手蘸了一些温热的鲜血，想到下次阿诺吻我时，嘴唇就不会在苍白了，他也会染上这红色。于是我轻轻的抹在唇上，像正在热烈开放的玫瑰花，蝴蝶发夹缀在黑密的发间，我摸了摸。轻启那两片火红的花瓣，满意的笑了。</p>

<p>    地板上传来一阵气若游丝的呻吟，阳光洒满身的小言，开始觉醒。一块巨大的阴影压了下来，小言挣扎着想坐起，我慌忙站在窗台上，天空中突然出现阿诺的脸，我呵呵的笑着，小言大叫，不要。我听见的是阿诺在叫我的名字，风子，风子。但小言吓走了阿诺，阿诺越飞越远，我跨了出去。甜甜的喊到：阿诺。</p>

<p>    我想我变成了像头上发夹一样美丽的蝴蝶，自由的飞到那个我见过三次，吻了我的男孩阿诺的身边。</p>

<p>   当蝴蝶的翅膀被窗户榨断，到不了天堂，于是死亡，于是坠落，于是消失在这繁冗的尘世，只要还有爱，就必须在地狱中祈望天堂。</p>

<p>   我听见我姐姐小言叫我，说，风子，我爱你。</p>

<p>   可是。小言。再见了。
</p>', '我低头一直走着，感觉后背有一团火焰在燃烧，而且越来越旺，于是背心开始颤抖疼痛，衣服好像粘糊糊的沾在背上。不知是因阳光太过张扬，还是因为心里有只小鹿乱撞的原故，我的脸一直红到耳根，火辣辣的，一股股血从心中往外涌，开始在全身扩散，每一个血管里的血液仿佛在跳舞。欢快隐了那团火焰传来的颤恐。我双手插在衣兜里，手心里的东西搁得有点疼，有微微湿气缠绕指尖，东西应该是由铁和布组成的吧，要不怎会这样搁人。刚才阿诺塞给我时忘了看。想到阿诺我整个身体开始飘忽，眼前他白皙透着几分英气的脸庞越来越近，我仿佛快飞起来，正当阿诺欲低头时，小言一巴掌打在了我的脸上，于是阿诺的脸开始在空气中变得透明，最后消失不见。右脸颊像有火在烧一样疼痛。小言瞪了我一眼，从衣兜里扯出我的左手，死命拽在手里，我长嘘了一口气，幸好不是右手。

    小言，我的姐姐，一个高瘦长得清秀的女子，终年被一些黑色衣物所包裹。那个满脸胡子的男人将我们赶出时，小言抱着我在路边，平静得有些变形的说，小言还有风子，小言爱风子，风子不许离开我。小言说她爱我，我姐姐说她爱我，她还说，不许风子离开她。从此一朵血莲便在空气里绽放，像娇艳欲滴的血液，滋润了我，也禁锢了我。在朱红的门上，是一条小言特地请锁匠加粗到有手腕一般大小的链锁，像蛇一样盘在门上，钥匙在小言的颈上摇摇晃晃，窗户被木板封死，通过木板交错的缝口，有微弱的白光射进来。这就是小言给我的生活。在一个无论昼夜都是黑夜的屋子里穿梭。

    小言拉着我穿过一个垃圾站，垃圾站内有两对小山丘似的垃圾，破旧的东西散发着腐败的气味，小言一脚踩在了一对烂苹果里，可她还是直往家里走，小言铁青着脸将我推进房门，锁上了那条粗大的链锁。我一下失去平衡，摔倒在地，右手无意抽动，带出那东西，露了淡蓝色一角，我慌忙伸手进兜里重新捏住。小言将我扔在沙发上，开始找木板，铁锤，钉子，在那些已经封死的窗户上又重新钉上了一层木板，厚厚的。那些挤过来的碎屑阳光突然消失，只有灯光昏熏着我，小言在我面前忙忙碌碌，而我却像飞在一片葵花田中，到处溢满了向日葵对阿波罗的爱。小言将房子封成了一个大黑盒子后，坐在我前面，目瞪瞪的盯着我。眼镜里荡着愤怒与怨恨，她的脸煞白，与我火红的脸形成鲜明的对比，我们四目相视，我出奇的平静小言的嘴唇开始青紫微抖。

      小时候，趁小言洗澡时，我偷走了钥匙，跑出去玩。小言摔了所有东西，等我回来时，小言抓着我睁大眼睛，抖动着青紫的嘴唇对我说，风子不能离开我。风子不能离开我。从那时起，小言换上了更粗的锁，钥匙不离身，并把所有窗户封了起来。从此我便在一个黑匣子里无望的生活。每次外出小言把我锁在家中，要不死拽着我，寸不步离。每当她发觉我想反抗，便悠悠的说，风子我爱你，风子我是爱你的。

      渐渐的，我开始厌倦这样的对坐，兜里的东西像有摄魂术，不断撞击和勾起我的一睹的欲望，那只手开始发烫，汗液挤满了所有毛孔。黄皱的灯光照着四周有点腐朽，正个屋子仿佛都满是岁月的狼藉。空气有些潮湿，密闭的房间像一个大蒸笼般燥热不堪，而小言的脸越来越白，怒瞪的眼珠仿佛要滚出来一样。第一次感到如坐针毡，焦躁不安。慢慢的，心中有撮火焰开始燃烧，空气中仿佛飘着汽油，促使它越烧越旺。阿诺仿佛站在旁边俯身说，看看，看看。。。。。

    遇见阿诺在一个太阳发狂似的烘烤四周的中午，小言拉着我走在满是香樟叶缝挤下来的碎屑阳光的街口。一个斜斜戴着火红鸭舌帽，帽沿下有参差碎发的男生穿着米黄色紧身上衣，交错穿过洞孔的粗鞋带的布靴，绑着小腿的裤沿。一颗棒棒糖斜楞在嘴里。擦肩而过时，我感到一双明亮的眸子正在我身上游荡，空气有淡淡的洗衣粉味道。阿诺就这样盯着我看了很久，直至我们消失在那个树洞里。我回过头去看见他转着棒棒糖，邪恶的看着我，阳光很明亮，照在阿诺身上，升腾成了一圈光环。我开始卷慕那日的阳光。我叫他阿诺，只有我这么叫他，因为我固执的认为他只是我的阿诺。小言不知道阿诺的存在，只因他是风子的阿诺。

    小言寸步不离的跟着我，她的身体微抖而且苍白，由于长时间的瞪眼，眼睛开始布满血丝。殷红的细小血管在眼睛里铺成一张偌大的网，将小言正个人包裹，我捧起碗叫她吃饭，她仍麻木的看者我。不停的念叨，风子不许离开我，风子不许离开我 。我终于忍无可忍，愤怒的盯着她，这是十几年来我第一次愤怒和反抗。有把或燃烧了我。我冷冷的说，我爱阿诺，我要和他在一起。空气瞬间凝固，很安静，只有灯光不倦的照着。世界停止了呼吸，只有从小言鼻子里发出绝望和悲伤的呻吟，像一只受上的野兽。我一直站着，站着，时间就这么嘎然而止了。

    小言去拾从衣袋里掉出的钱包时，阿诺从草丛里跳出。曾经只能看看的男生突然立在了我的面前，惊恐而又兴奋。他扬了扬嘴角，我便醉在了风里。阿诺，我心里念着这个独一无二的名字，望着他，渐渐的阿诺的脸越来越近，最后我能清晰看到他每一根睫毛，他干裂苍白的唇轻轻地贴在了我的嘴上，从嘴上传来因干裂卷起的皮屑所带来的粗躁。阿诺粗鲁的用力吸了一下，舌尖有少许甜味散开。顿时不知所措，却感觉快飞起来了，我看着阿诺紧闭的双眼，睫毛浓密而细长，左手不禁伸进他的头发里，有一丝丝的温暖环绕在指尖，鸭舌帽随后荡在了风里。阿诺将舌头伸进我的嘴里，同时将一件东西塞在我手里，然后狠狠的吸了一下，我的整个身体开始沸腾，昏昏然，觉得自己越飞越高。小言的尖叫在身后响起，我便突然坠地。小言像头受上的母狮冲了过来。阿诺抬起头微微一笑，转身跑掉。小言在他消失的背后怒吼，随手捡起地上半截砖头向阿诺消失的方向扔去，砖头在空中划了一条弧线，然后重重的落下。我仍沉在火热之中。小言走过来，用暴怒的眼神看着我，身体因为生气而发抖。

    小言听到那句话后，面无血色的嚎哭，摔东西，绝望的抓起地上的碎渣往那些死静的门窗扔去，有血滴从碎渣上竖直滴下，黄色灯光腐败的照着那些破碎的物什。我坐在木椅上看着东西一件件的变成垃圾。而兜里的东西却美好得让我忘了所有，好几次有差点拿出的冲动，但小言的悲嚎，让它一次次的化成了泡影。因为怕难以自持，从而惶恐不安。小言抓起一些碎渣向我扔来，打在了我脸上，有腥味开始在我的周围飘荡，抬头看见小言满身是血的站在我面前。我生硬硬的说，我讨厌你。小言冲上来抓起我的双臂，使劲摇晃，用有些发抖沙哑尖利的声音说，风子不要离开我，风子不要离开我------那些血在小言白弱的脸上显得刺眼。突然小言的手无力的下垂，头往后仰，面目狰狞的绝望的倒下，身体上上口不断的流着血，我看着睡在黄光中的小言，叫着她的名字。全世界安静了，小言安静了，十几年像死囚一样守着我的小言安静了，不再说话了。难以相信的我，跑进房间，从门缝里窥视，她没有跟着我，像个孩子一样安静的躺在那里，头发散乱的和一些碎渣缠绕，身上的血像阿诺那个吻一样火热。我莫名的兴奋和狂喜。小言好安静。我摸索她的全身，却怎么也找不到钥匙，不知掉在了什么地方。我敲打门窗，而它们却固执着不动，我用斧头劈开了那些死钉着的木板，阳光突然冲出黑暗，直铺我身上，很暖。

    我拿出衣袋里的东西，是一个淡蓝色蝴蝶发夹，它乖巧的俯在我手心，正振翅欲飞，仿佛马上飞向蓝天，汗液的润湿感觉翅膀似乎有些沉重。阿诺的笑浮在我眼前，舌尖忽然有淡淡的从阿诺嘴里传来的微甜。我把发夹别于发间，想我一定很美丽，阿诺一定还会吻我的。阿诺的嘴唇好干。我下意识的摸了一下唇，迅速搜索房间寻找口红，十几年过得如修女的小言，根本不会这些东西的。不经意看到满身是血的小言，我蹦蹦跳跳跑过去，用手蘸了一些温热的鲜血，想到下次阿诺吻我时，嘴唇就不会在苍白了，他也会染上这红色。于是我轻轻的抹在唇上，像正在热烈开放的玫瑰花，蝴蝶发夹缀在黑密的发间，我摸了摸。轻启那两片火红的花瓣，满意的笑了。

    地板上传来一阵气若游丝的呻吟，阳光洒满身的小言，开始觉醒。一块巨大的阴影压了下来，小言挣扎着想坐起，我慌忙站在窗台上，天空中突然出现阿诺的脸，我呵呵的笑着，小言大叫，不要。我听见的是阿诺在叫我的名字，风子，风子。但小言吓走了阿诺，阿诺越飞越远，我跨了出去。甜甜的喊到：阿诺。

    我想我变成了像头上发夹一样美丽的蝴蝶，自由的飞到那个我见过三次，吻了我的男孩阿诺的身边。

   当蝴蝶的翅膀被窗户榨断，到不了天堂，于是死亡，于是坠落，于是消失在这繁冗的尘世，只要还有爱，就必须在地狱中祈望天堂。

   我听见我姐姐小言叫我，说，风子，我爱你。

   可是。小言。再见了。', NULL, '2006-05-04 07:37:28', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23911, 2809, 2585, '<br/>
<p>5日的时候终于能够登陆进MSN空间。
<br/>删掉了所有日志，换掉了背景
<br/>名字改成了“浮生若梦”。
<br/>怎见浮生不若梦，却是孤影照惊鸿。</p>

<p>然后今天觉得非常厌烦，BLOG的存在就好象是生活对于外界的闸门。
<br/>深刻体会到这一点是在某天，某个交往得很淡的女人在某件事上突然对我说恩我知道，你的BLOG有写啊。
<br/>仿佛才猛然体会到原来还是一直有人在看着。
<br/>轻轻的，悄悄的。
<br/>在关注，哦，不，是窥探着你的文字，再看情况深入挖掘。</p>

<p>那都是因为寂寞吗，我能这样说吗。
<br/>因为灵魂异常孤寂的，所以在电脑键盘上不断敲打出细碎的生活片段。
<br/>希望有人看到，有人听到。
<br/>然后抚慰那个孤单的灵魂。
<br/>所有的连接就好象彼此伸出的柔软的手，抚摩着。
<br/>可是还是觉得好讨厌。
<br/>是自己心底的妒忌，我知道。
<br/>不想要觉得讨厌的人知道自己的点滴。
<br/>虽然表面还是朋友。
<br/>可是在心里那种盘根错节的地方还是因为好多好多难以释怀的东西纠结在一起产生了不好的情绪。
<br/>可以无所谓的笑着，随意的倾听着，冷漠的生活着。
<br/>但是你知道那样的情绪包裹着毒素。
<br/>你开始联想到很多暴力方面的东西，开始幻想尖锐的刀片刺入肉中的快感，手掌扬起带去的晕眩，鲜红色的血在脚下流过。
<br/>可是那只是在脑海中涌现的事物。
<br/>现实里，你还是对着阳光微笑着。
<br/>隐藏下血管里深邃的阴霾。</p>

<p>不知道再用什么记录下自己的生活与心情。
<br/>或者是还有什么好记录。
<br/>宣泄和释放。
<br/>MSN空间，还是随便什么BLOG。
<br/>有时间再说吧。</p>

<p>明天，又要去学校。
<br/>教室里，所有的桌椅都令人感到亲切，除此之外其余的东西好象都是无谓的存在。</p>', '5日的时候终于能够登陆进MSN空间。
删掉了所有日志，换掉了背景
名字改成了“浮生若梦”。
怎见浮生不若梦，却是孤影照惊鸿。

然后今天觉得非常厌烦，BLOG的存在就好象是生活对于外界的闸门。
深刻体会到这一点是在某天，某个交往得很淡的女人在某件事上突然对我说恩我知道，你的BLOG有写啊。
仿佛才猛然体会到原来还是一直有人在看着。
轻轻的，悄悄的。
在关注，哦，不，是窥探着你的文字，再看情况深入挖掘。

那都是因为寂寞吗，我能这样说吗。
因为灵魂异常孤寂的，所以在电脑键盘上不断敲打出细碎的生活片段。
希望有人看到，有人听到。
然后抚慰那个孤单的灵魂。
所有的连接就好象彼此伸出的柔软的手，抚摩着。
可是还是觉得好讨厌。
是自己心底的妒忌，我知道。
不想要觉得讨厌的人知道自己的点滴。
虽然表面还是朋友。
可是在心里那种盘根错节的地方还是因为好多好多难以释怀的东西纠结在一起产生了不好的情绪。
可以无所谓的笑着，随意的倾听着，冷漠的生活着。
但是你知道那样的情绪包裹着毒素。
你开始联想到很多暴力方面的东西，开始幻想尖锐的刀片刺入肉中的快感，手掌扬起带去的晕眩，鲜红色的血在脚下流过。
可是那只是在脑海中涌现的事物。
现实里，你还是对着阳光微笑着。
隐藏下血管里深邃的阴霾。

不知道再用什么记录下自己的生活与心情。
或者是还有什么好记录。
宣泄和释放。
MSN空间，还是随便什么BLOG。
有时间再说吧。

明天，又要去学校。
教室里，所有的桌椅都令人感到亲切，除此之外其余的东西好象都是无谓的存在。', NULL, '2006-05-08 08:22:57', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23912, 2810, 2588, '<br/>
<p>"恩?" 突然地,我回过神来,然后我转过身问向纤,很久以前她总在我发呆的时候从背后拍我的肩膀.结果看到只是墙壁上那副从印尼买回来的蜡染画而不是纤那温柔的笑脸.正当我把自己迷失在记忆里的时候手上的烟已经烧尽,烟头灼热的温度烫着指尖,于是我被这炙热的疼拉回现实.
<br/>我站在窗台边透过奶白色的百叶窗外淅沥的春雨望向远方.从窄窄的缝隙里可以看见很远的地方有大片大片的海.因为雨滴下落的关系,海面上泛起一圈圈的涟漪.虽然很平静,但却很不好看,因为没有了艳阳下的湛蓝色,转而换之的是一种不协调--平静的喧闹.近处的工地上,那大型的起吊机还不断的发出难以形容的嘈杂的噪音.
<br/>在这样的天气里躲在自己小小的温暖公寓里喝着自己研磨的巴西咖啡虽说是件蛮写意的事,但空气的潮湿温热和从毛细孔一点一滴渗出的些许汗液总让人感觉异样的不适.也许是因为天气变化的躁动也说不定.把燃尽的烟头掐掉把咖啡杯底剩下的巴西咖啡连渣一起吞进喂里后,我的胃又开始痛起来.以前纤在的时候,总是在我要把最后冷却的咖啡喝完前从我的手中把杯子抢下来,然后很生气很干脆的把那些过期了的液体一口气管到下水道里,然后回到我面前认真的告诉我喝冷咖啡的坏处,接着纤总会用她那双温暖的柔软双手摸摸我的脸夹,用心疼孩子般的眼神望着我说:"你要学会照顾好自己了.""恩,我懂了."我答到.她会突然笑起来,嘲笑我是个吝啬鬼,连一点点咖啡和咖啡渣都舍不得丢掉."我只是习惯了把碗里的饭和杯子里的东西吃完喝完,你知道我不喜欢吃剩下的,而且丢掉不是很浪费吗?"理直气壮的我一定会这样和她抬杠.说抬杠有些勉强,我确实有这样的习惯,但自从纤住近来之后,我这样的习惯就经常被说成是坏毛病而被狠狠的改掉.
<br/>洗咖啡杯的时候想到这些时,嘴角不禁扬起了一抹微笑,但立刻又消失了.我又一次迷失在我和纤的回忆里了.于是我又望向百叶窗外的雨景,尽量不去回忆.却发现窗台上放着那本久违了的春上春树的挪威的森林.哦,是的.想起来了,就在一两个小时前,我正准备丢弃一些老旧的实在不想要的唱片与书的时候,在厨子最深处的角落里发现了它.这是纤走之前送我的小礼物,也是唯一的礼物.本想丢掉的,但脑袋里最深处的记忆和心里最深处的那份情感硬是被它拽了出来,就象是被某个陌生人破门而入般的突兀.我不记得自己是怎么开始那些回忆的了,只知道心口一直就这样疼着疼着,象个没了底的沙漏似的,我的心开始一点点的空下去,没有东西去填满它,整个人也随之轻飘起来,很是不舒服.
<br/>我并不知道为什么当纤向我要这套公寓的钥匙的时候我没有任何思考也没有任何不安的给了她,就算过了这么些年,我还是没有想通到底是什么促使我伸手把桌上的钥匙拾起来放近她的手心里,就象是我到现在也不明白纤对于我来说究竟算什么,我对她和她对我的感觉究竟如何一样.每当我去认真仔细思考的时候脑袋里总有一种莫名的力量径自走进来用力的把我推开.等我再努力跑回去的时候,思绪就象被随意撕碎了的纸片一样散落一地,怎样的想尽办法也无法拼凑起来,只好任其四下飘散不再去理会.
<br/>从小我就只是一个人,如果排除我的父亲与母亲的话,我从来就没有任何可以称的上是朋友的人存在于身边.纤的介入其实最初并不是我的本愿,或许可以说是她逼迫着我强行进入到我的世界里的.在我刚出生没多久的时候,父亲为了一家的生计便要出外打拼,而家里只有我和母亲相伴.母亲的教育很严格,不允许我在外面到处撒野.很多时候我都只是乖乖的坐在小凳子上看着母亲做家务和单位里没能做完带回家继续做的工作.于是,在后来的生活中,我很自然的变成一个人,除了必须的说话外没有过多的语言.因为没有任何明显的表情和动作,加上所谓的"语言障碍",小学的时候就被同学们取笑,升上中学的时候被私底下说成是外星人,直到高中时就根本没有任何人会注意到教室角落里还有个莫莫听课的我了.我从来没有把这些事情告诉大学里的任何同学或者导师.不难知道,我在任何有人的环境里都是一个人的,没有谁认识我,我也不认识别人.其实也没有必要告诉他们,就算知道了,我也不会引起多一点点的注意.但是在我和纤说起这些事情的时候她并没有感到诧异,脸上的表情就象第一次我告诉他我是个没有接吻过的处男,连第一次牵手的经验都没有的处男的时候一样.我说这些话的时候,我俩就坐在海边的绿草地上,纤在我右边和我并排坐着.那天的天气很好,海风也十分的凉爽,也许是因为初夏的关系吧我想.我们面对着平静湛蓝的大海漫无边际的聊着,结果纤突发奇想的想知道我从过去是怎么生活过来的.起初我很抗拒的回避她的问题,但是我越是努力拒绝她就越是来劲.在我看来纤是个很活泼开朗却很是刁钻的女孩子.这表现在她用了一切她所能想到的办法让我毫无保留的告诉她以前我的生活,例如假装生气,用手对我搔痒,就算当她说她要当场强奸我的时候,我虽然很惊讶的瞪大了眼睛却也没有半点的屈服.但当我不知所措地被她柔情地搂着的时候我投降了，因为她用那种极其认真的口吻告诉我,她的耐性已经消磨怠尽,如果我再不老实招供的话,她会不顾一切的大喊强奸`非礼.虽然我很不明白为什么她那么有兴趣知道我的过去,当时的我却没有考虑太多,对我来说,那时的纤在我眼里是世界的全部,也是全部的世界.就在她搂上我脖子的那一刻,我的心里似乎感觉到了一点什么,那是以前从来不曾出现过的感受,我没有办法用语言去形容它,因为太微妙太刺激了.现在想来,也许那就是人们说的初恋的感觉吧.
<br/>原本纤要我面对面的告诉她这些事情,因为她说这样才够郑重其事,也才对得起我.而我却觉得没有必要那样的严肃,于是她并排坐到了我的右手边.在我说话的时候,偶尔纤的手臂的肌肤会不经意的碰到我手臂的肌肤,明显的,我可以从那间歇性的碰触当中感觉到纤的肌肤的娇好.于是我边享受着那份激动的甜蜜感觉边和纤细说着以前和以前的以前.在初夏的夕阳把蓝色的海平面染成金黄的时候,我的故事也说完了.当把从小所经历的那些不起眼的事情全盘按时间顺序叙述给纤听完的时候,我小心翼翼的转头看了她一眼.直到如今我重新拾起那些记忆碎片的时候,那天的风景,那天在我们身边经过的人,那天的海,那天金色的灿烂阳光已经随着时间的流逝变的模糊不清,而唯一鲜明的深印在脑海里的画面是纤放大了的侧脸.在夕阳照耀的作用下,纤的脸变得有阳光的金色,但她的侧脸却是在阴影里,所以我很容易就能看到她那白皙的肌肤,没有任何一点瑕疵.也许纤是保养方面的达人吧,我在她脸上甚至找不到那种淡蓝色的血管.纤的晶莹剔透的肌肤被阳光照得泛起了红晕,让人有种想要捏一把的冲动.我看不见她脸的正面,但纤的五官很是明显和有棱角.长而微翘的眼睫毛嵌在纤与生具来的双眼皮下一眨一眨的,活象一只远处婴孩挥舞着的小手般可爱.在她那挺直的鼻梁下方有一对唇峰十分明显的嘴唇轻抿着.鲜红色纯嫩的唇色象极了秋天丰收时的红苹果.在我沉醉在那唯美的侧脸的时候,一阵轻微的海风浮起了纤的一头乌黑的秀发.纤的发就那样象春天的柳条似的飘在空中停不下来,这使我正好有机会窥见她洁白的长度适中的脖子偶尔轻微的颤动了下.
<br/>我想那时我一定是看的太入神了,竟忘了要把已经发呆了的眼神抽离.纤似乎发现了我正直楞楞地望着她,转过脸来有点不自然地给了我一个害羞的微笑.我红着脸尴尬的不知道该怎么办,好不容易才从牙缝里挤出了"对不起"三个字.直到先在我还觉得当时那样傻傻的看她实在很是失礼.后来纤告诉我,其实她早就发现我在望她,但是不想打扰我的那份专注,毕竟世界上再没有任何人会象她那样让我那样注目了.她说这话的时候很是神气,而我却只能象泻了气的皮球一样任凭她嚣张.
<br/>手里的挪威的森林掉在了地毯上发出了啪啦的声响,这是我今天第三次迷失在记忆的拼图里了,我立刻把他们用笔记下来,这是我第一次下定决心不在让这些碎片无家可归,我要为他们盖间屋子,让他们舒服的住在里面,就象从前纤和我一起憧憬的那种有着海景和花园的洋房.大钢琴的正面是敞开的落地大窗,从那里可以望见大片大片的海,还有撒在上面的金色阳光.
<br/>于是,在纯白色的纸上我记录下有关于我和纤的故事的开端:和纤的相遇,是在午休后的第一堂英文课上......
</p>', '"恩?" 突然地,我回过神来,然后我转过身问向纤,很久以前她总在我发呆的时候从背后拍我的肩膀.结果看到只是墙壁上那副从印尼买回来的蜡染画而不是纤那温柔的笑脸.正当我把自己迷失在记忆里的时候手上的烟已经烧尽,烟头灼热的温度烫着指尖,于是我被这炙热的疼拉回现实.
我站在窗台边透过奶白色的百叶窗外淅沥的春雨望向远方.从窄窄的缝隙里可以看见很远的地方有大片大片的海.因为雨滴下落的关系,海面上泛起一圈圈的涟漪.虽然很平静,但却很不好看,因为没有了艳阳下的湛蓝色,转而换之的是一种不协调--平静的喧闹.近处的工地上,那大型的起吊机还不断的发出难以形容的嘈杂的噪音.
在这样的天气里躲在自己小小的温暖公寓里喝着自己研磨的巴西咖啡虽说是件蛮写意的事,但空气的潮湿温热和从毛细孔一点一滴渗出的些许汗液总让人感觉异样的不适.也许是因为天气变化的躁动也说不定.把燃尽的烟头掐掉把咖啡杯底剩下的巴西咖啡连渣一起吞进喂里后,我的胃又开始痛起来.以前纤在的时候,总是在我要把最后冷却的咖啡喝完前从我的手中把杯子抢下来,然后很生气很干脆的把那些过期了的液体一口气管到下水道里,然后回到我面前认真的告诉我喝冷咖啡的坏处,接着纤总会用她那双温暖的柔软双手摸摸我的脸夹,用心疼孩子般的眼神望着我说:"你要学会照顾好自己了.""恩,我懂了."我答到.她会突然笑起来,嘲笑我是个吝啬鬼,连一点点咖啡和咖啡渣都舍不得丢掉."我只是习惯了把碗里的饭和杯子里的东西吃完喝完,你知道我不喜欢吃剩下的,而且丢掉不是很浪费吗?"理直气壮的我一定会这样和她抬杠.说抬杠有些勉强,我确实有这样的习惯,但自从纤住近来之后,我这样的习惯就经常被说成是坏毛病而被狠狠的改掉.
洗咖啡杯的时候想到这些时,嘴角不禁扬起了一抹微笑,但立刻又消失了.我又一次迷失在我和纤的回忆里了.于是我又望向百叶窗外的雨景,尽量不去回忆.却发现窗台上放着那本久违了的春上春树的挪威的森林.哦,是的.想起来了,就在一两个小时前,我正准备丢弃一些老旧的实在不想要的唱片与书的时候,在厨子最深处的角落里发现了它.这是纤走之前送我的小礼物,也是唯一的礼物.本想丢掉的,但脑袋里最深处的记忆和心里最深处的那份情感硬是被它拽了出来,就象是被某个陌生人破门而入般的突兀.我不记得自己是怎么开始那些回忆的了,只知道心口一直就这样疼着疼着,象个没了底的沙漏似的,我的心开始一点点的空下去,没有东西去填满它,整个人也随之轻飘起来,很是不舒服.
我并不知道为什么当纤向我要这套公寓的钥匙的时候我没有任何思考也没有任何不安的给了她,就算过了这么些年,我还是没有想通到底是什么促使我伸手把桌上的钥匙拾起来放近她的手心里,就象是我到现在也不明白纤对于我来说究竟算什么,我对她和她对我的感觉究竟如何一样.每当我去认真仔细思考的时候脑袋里总有一种莫名的力量径自走进来用力的把我推开.等我再努力跑回去的时候,思绪就象被随意撕碎了的纸片一样散落一地,怎样的想尽办法也无法拼凑起来,只好任其四下飘散不再去理会.
从小我就只是一个人,如果排除我的父亲与母亲的话,我从来就没有任何可以称的上是朋友的人存在于身边.纤的介入其实最初并不是我的本愿,或许可以说是她逼迫着我强行进入到我的世界里的.在我刚出生没多久的时候,父亲为了一家的生计便要出外打拼,而家里只有我和母亲相伴.母亲的教育很严格,不允许我在外面到处撒野.很多时候我都只是乖乖的坐在小凳子上看着母亲做家务和单位里没能做完带回家继续做的工作.于是,在后来的生活中,我很自然的变成一个人,除了必须的说话外没有过多的语言.因为没有任何明显的表情和动作,加上所谓的"语言障碍",小学的时候就被同学们取笑,升上中学的时候被私底下说成是外星人,直到高中时就根本没有任何人会注意到教室角落里还有个莫莫听课的我了.我从来没有把这些事情告诉大学里的任何同学或者导师.不难知道,我在任何有人的环境里都是一个人的,没有谁认识我,我也不认识别人.其实也没有必要告诉他们,就算知道了,我也不会引起多一点点的注意.但是在我和纤说起这些事情的时候她并没有感到诧异,脸上的表情就象第一次我告诉他我是个没有接吻过的处男,连第一次牵手的经验都没有的处男的时候一样.我说这些话的时候,我俩就坐在海边的绿草地上,纤在我右边和我并排坐着.那天的天气很好,海风也十分的凉爽,也许是因为初夏的关系吧我想.我们面对着平静湛蓝的大海漫无边际的聊着,结果纤突发奇想的想知道我从过去是怎么生活过来的.起初我很抗拒的回避她的问题,但是我越是努力拒绝她就越是来劲.在我看来纤是个很活泼开朗却很是刁钻的女孩子.这表现在她用了一切她所能想到的办法让我毫无保留的告诉她以前我的生活,例如假装生气,用手对我搔痒,就算当她说她要当场强奸我的时候,我虽然很惊讶的瞪大了眼睛却也没有半点的屈服.但当我不知所措地被她柔情地搂着的时候我投降了，因为她用那种极其认真的口吻告诉我,她的耐性已经消磨怠尽,如果我再不老实招供的话,她会不顾一切的大喊强奸`非礼.虽然我很不明白为什么她那么有兴趣知道我的过去,当时的我却没有考虑太多,对我来说,那时的纤在我眼里是世界的全部,也是全部的世界.就在她搂上我脖子的那一刻,我的心里似乎感觉到了一点什么,那是以前从来不曾出现过的感受,我没有办法用语言去形容它,因为太微妙太刺激了.现在想来,也许那就是人们说的初恋的感觉吧.
原本纤要我面对面的告诉她这些事情,因为她说这样才够郑重其事,也才对得起我.而我却觉得没有必要那样的严肃,于是她并排坐到了我的右手边.在我说话的时候,偶尔纤的手臂的肌肤会不经意的碰到我手臂的肌肤,明显的,我可以从那间歇性的碰触当中感觉到纤的肌肤的娇好.于是我边享受着那份激动的甜蜜感觉边和纤细说着以前和以前的以前.在初夏的夕阳把蓝色的海平面染成金黄的时候,我的故事也说完了.当把从小所经历的那些不起眼的事情全盘按时间顺序叙述给纤听完的时候,我小心翼翼的转头看了她一眼.直到如今我重新拾起那些记忆碎片的时候,那天的风景,那天在我们身边经过的人,那天的海,那天金色的灿烂阳光已经随着时间的流逝变的模糊不清,而唯一鲜明的深印在脑海里的画面是纤放大了的侧脸.在夕阳照耀的作用下,纤的脸变得有阳光的金色,但她的侧脸却是在阴影里,所以我很容易就能看到她那白皙的肌肤,没有任何一点瑕疵.也许纤是保养方面的达人吧,我在她脸上甚至找不到那种淡蓝色的血管.纤的晶莹剔透的肌肤被阳光照得泛起了红晕,让人有种想要捏一把的冲动.我看不见她脸的正面,但纤的五官很是明显和有棱角.长而微翘的眼睫毛嵌在纤与生具来的双眼皮下一眨一眨的,活象一只远处婴孩挥舞着的小手般可爱.在她那挺直的鼻梁下方有一对唇峰十分明显的嘴唇轻抿着.鲜红色纯嫩的唇色象极了秋天丰收时的红苹果.在我沉醉在那唯美的侧脸的时候,一阵轻微的海风浮起了纤的一头乌黑的秀发.纤的发就那样象春天的柳条似的飘在空中停不下来,这使我正好有机会窥见她洁白的长度适中的脖子偶尔轻微的颤动了下.
我想那时我一定是看的太入神了,竟忘了要把已经发呆了的眼神抽离.纤似乎发现了我正直楞楞地望着她,转过脸来有点不自然地给了我一个害羞的微笑.我红着脸尴尬的不知道该怎么办,好不容易才从牙缝里挤出了"对不起"三个字.直到先在我还觉得当时那样傻傻的看她实在很是失礼.后来纤告诉我,其实她早就发现我在望她,但是不想打扰我的那份专注,毕竟世界上再没有任何人会象她那样让我那样注目了.她说这话的时候很是神气,而我却只能象泻了气的皮球一样任凭她嚣张.
手里的挪威的森林掉在了地毯上发出了啪啦的声响,这是我今天第三次迷失在记忆的拼图里了,我立刻把他们用笔记下来,这是我第一次下定决心不在让这些碎片无家可归,我要为他们盖间屋子,让他们舒服的住在里面,就象从前纤和我一起憧憬的那种有着海景和花园的洋房.大钢琴的正面是敞开的落地大窗,从那里可以望见大片大片的海,还有撒在上面的金色阳光.
于是,在纯白色的纸上我记录下有关于我和纤的故事的开端:和纤的相遇,是在午休后的第一堂英文课上......', NULL, '2006-05-11 10:19:52', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23913, 2811, 2589, '<br/>
<p>2006年的夏初，
<br/>二十嵗的我。。。</p>

<p>短短兩個禮拜，
<br/>我沒有了爸爸，
<br/>沒有了愛情，
<br/>沒有了生活，
<br/>我擁有一切，
<br/>我卻一無所有。。。</p>

<p>短短的兩個禮拜，
<br/>我有了愛人，
<br/>我有了朋友，
<br/>我有了放肆的笑，
<br/>我有了墮落的生活，
<br/>我一無所有，
<br/>可我卻異常的快樂。。。</p>

<p>然後的然後，
<br/>儅我走進20嵗的夏天，
<br/>我開始回味，
<br/>19嵗，這一年，
<br/>我得到了什麽？</p>

<p>我認了兩個老婆，
<br/>漂亮的漂亮，可愛的可愛，
<br/>我們不是最好的朋友，
<br/>但我覺得幸福。。。</p>

<p>我認了一個老公，
<br/>豐滿而性感，
<br/>我喜歡她的微笑她的擁抱，
<br/>我們成了彼此快樂的來源，
<br/>我想我們是最好的情人了。。。</p>

<p>我有了愛人，
<br/>全世界最好的全方位保姆，
<br/>有著溫柔的聲音，
<br/>溫柔的笑容，
<br/>溫柔的眼神，
<br/>如果這是夢，
<br/>我寧願長睡不醒。。。</p>

<p>我學會了打四川麻將，
<br/>我學會了打哈爾濱麻將，
<br/>我第一次喜歡上喝酒，
<br/>也知道我的酒量到底有多少。。。
<br/>我忠於自己的感情，
<br/>追尋自己想要的生活。。。
<br/>我學會了逃避，
<br/>然後更加勇敢的去面對。。。</p>

<p>我第一次吃鴨脖子，
<br/>我自然的剝蝦給別人吃，
<br/>我習慣性的消滅剩菜剩飯，
<br/>我知道油鹽醬醋分別要放多少，
<br/>我知道蒜姜花椒八角都放在哪裏，
<br/>我知道涼拌黃瓜要先用鹽腌，
<br/>我知道天天洗碗手會變得多粗糙，
<br/>我知道家裏的花都种在什麽地方，
<br/>我知道洗衣粉用完了哪裏還有，
<br/>我知道陽臺的鐵門的鑰匙放在哪裏，
<br/>我知道睡前要把門窗煤氣熱水器全部関掉，
<br/>。。。。。。
<br/>我知道20嵗的夏天，
<br/>我已經不再是個孩子了。。。。</p>', '2006年的夏初，
二十嵗的我。。。

短短兩個禮拜，
我沒有了爸爸，
沒有了愛情，
沒有了生活，
我擁有一切，
我卻一無所有。。。

短短的兩個禮拜，
我有了愛人，
我有了朋友，
我有了放肆的笑，
我有了墮落的生活，
我一無所有，
可我卻異常的快樂。。。

然後的然後，
儅我走進20嵗的夏天，
我開始回味，
19嵗，這一年，
我得到了什麽？

我認了兩個老婆，
漂亮的漂亮，可愛的可愛，
我們不是最好的朋友，
但我覺得幸福。。。

我認了一個老公，
豐滿而性感，
我喜歡她的微笑她的擁抱，
我們成了彼此快樂的來源，
我想我們是最好的情人了。。。

我有了愛人，
全世界最好的全方位保姆，
有著溫柔的聲音，
溫柔的笑容，
溫柔的眼神，
如果這是夢，
我寧願長睡不醒。。。

我學會了打四川麻將，
我學會了打哈爾濱麻將，
我第一次喜歡上喝酒，
也知道我的酒量到底有多少。。。
我忠於自己的感情，
追尋自己想要的生活。。。
我學會了逃避，
然後更加勇敢的去面對。。。

我第一次吃鴨脖子，
我自然的剝蝦給別人吃，
我習慣性的消滅剩菜剩飯，
我知道油鹽醬醋分別要放多少，
我知道蒜姜花椒八角都放在哪裏，
我知道涼拌黃瓜要先用鹽腌，
我知道天天洗碗手會變得多粗糙，
我知道家裏的花都种在什麽地方，
我知道洗衣粉用完了哪裏還有，
我知道陽臺的鐵門的鑰匙放在哪裏，
我知道睡前要把門窗煤氣熱水器全部関掉，
。。。。。。
我知道20嵗的夏天，
我已經不再是個孩子了。。。。', NULL, '2006-05-16 03:34:16', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23914, 2812, 2587, '<br/>
<p>   杰很喜欢一段文字：在一异样的世界，阴云封住了太阳，阳光无法照射人间，封住了丑与恶，也掩埋了美与善。于是就有了向日葵朝着太阳的方向，迎风而立，它们饱满的种子向四周照射着爱的光芒，绵延不绝的幸福温暖着那个世界，它那金黄的色彩渲染着那些亘古不变的梦。 </p>

<p>　　很久以来杰都会做同一个梦，梦里只有一大片的葵花田，葵花在阳光下散发出诱人的气息和金黄的光芒。天很蓝，蓝得仿佛下一秒就会溢出真彩来。我问杰你在梦中干些什么。杰说，他抱着一朵向日葵在田里走着。说完时杰都会笑起来，很干净很幸福的笑容。我知道杰在那个世界一定是幸福的。 </p>

<p>　　除了我以外，杰不和任何人说话。记得开学第一天，我穿着一件金黄的衬衣，齐膝的淡绿色褶裙，刚进教室，就有一个男孩咧着嘴对我笑，我莫名其妙而又惊慌失措。那个男孩就是杰，后来我问杰为什么那样时，杰只是笑了笑。杰总是让人弄不懂，他有着我无法进入的世界，但不知道没有人走进杰的世界，杰会不会很痛苦。杰总是在睡觉，只有在梦中杰才可以进入那个世界，抚触那些温暖的色调。但不知道杰在梦中是否真的抵达那个国度。 </p>

<p>　　有一天，杰叫我看他杂志上的一篇文章，是介绍岩井俊二一部叫《梦旅人》的电影。杰坐在旁边安静的看着天，像一朵向日葵正在默默的看着太阳。那篇文章中有一句被血染红的句子：这天堂太寂寞，让我下地狱去吧。也许死亡是另一种永恒，可以无止尽的飞翔，无论是在灿然的阳光中，还是在漆黑的夜里，在属于自己的世界总会是幸福的。像那三个在墙头行走的孩子，走在教堂外的墙上，听到从里面传来孩子天真的唱着圣歌的声音，暂时的平静，暂时的安全。但死亡可以将他们永久的带入那个幸福祥和的国度。如那三个拥有干净灵魂的孩子一般，杰的灵魂总在漂泊，无家可归。我想对杰说，我们的死亡就是一个世界的末日。但杰什么也听不到的。 </p>

<p>　　从给我看完文章后，杰就不知去向。一个人在街上游晃,深夜时,整个城市安静得没有任何声晓,抬头看着家里微弱的灯光,却发现杰蹲在路边,脸上青一块紫一块,嘴角还残留着血迹。杰笑着从怀里拿出一张光碟,上面《梦旅人》三个字刺痛了我的眼睛。原来这几个小时里,杰走遍了所有卖光碟的地方,从家里偷了50元,买了这张盗版碟。杰的爸爸用棍子打杰时,杰只是抱着碟子如孩子般的笑。 </p>

<p>　　在那以后,都会有一个穿着像向日葵一样金黄颜色衣服的女孩和一个有干净笑容的男孩在学校后的墙上走着。墙的右边是一排樱花树,在风中摇摆着枯枝枯叶,左边是一块荒田，像那些很久没人想起的记忆。两个孩子在墙上如在平地的走着,他们总在烈阳当空或夜幕黑悚的时候出现在墙头,在他们眼里那道墙仿佛无限延伸于另一个国度。 </p>

<p>　　每次走到尽头后,杰都会很失望的盯着墙前面。我说,杰,要不,我们闭着眼睛转圈圈,这样也许可以看到另一个世界。于是杰和我在墙上转啊,转啊。杰边转边笑,像个孩子抱着自己心爱的玩具,我知道杰看到了他的世界。杰越转越快时,我想杰的世界开始模糊不清。我拉住杰问,你看到了什么,杰说葵花田。第二天,我买了盆刚发芽的向日葵给杰。杰高兴的抱着它在墙上转,不停的说,向日葵,向日葵。 </p>

<p>　　我和杰在荒田里种了许多向日葵,看着那些刚冒土的小嫩苗,眼前仿佛已是一片盛开的葵花田,她们在风中摇摆着花盘,仿佛装满了人间所有的希望和爱。 </p>

<p>　　一个烈日像快把人蒸发掉的午后,在墙边,我们的向日葵躺在土里,被人踩得稀烂,心中有块土地突然暗淡。我惊恐的找着杰,不远出,几个头发染得五颜六色的人围着一个人拳打脚踢,我大声叫喊,那几个人哄的散开,杰蹲在墙角,拼命的护着一样东西,掰开杰满是血的手,他的怀里竟是我送给他的那株向日葵,看着杰衣服里嫩绿嫩绿的的小苗,在我的眼睛里却闪着殷红的颜色,冰冷的液体划过杰的脸庞,在杰的眸子里我看见两朵开得正旺盛的向日葵,它们像今天我艳阳照彻杰的整个心灵。那株向日葵成了唯一的光源,照亮了两个世界,但在那里却溢满了血的味道。那几个人趴在墙上,向我们仍着泥巴,嘲弄的笑着,他们狰狞的面孔让我莫名的憎恶,我抓起地上的泥土仍在他们身上,杰站起来向上仍着石块,听到他们从墙上掉下的声音,我和杰大笑起来,笑声击碎了那天刺目的阳光,我们就一直在墙上转圈圈,转啊,转啊。 </p>

<p>　　我给杰画了一幅画,画里是杰跟我描述他梦中的景象,但在田里走着的只是一个黑影,还有几片飞舞的向日葵花瓣,它们像翅膀带着那个只有轮廓和黑色的人飞出尘世的喧嚣。杰把那幅画举得高高的在墙上转啊转。杰问我,你知道那人在干什么吗.我说不知道。杰悲伤无助的说,祭奠。突然感觉杰的影子想凝聚了那些黑色的忧伤,在杰无奈的笑声中破碎开来,我从没这样抬头看过杰,心知肚明,杰和我之间的距离很远,远得就像我无法进入的那片葵花田,但这让我惶恐,全身风中独自颤抖，心口像针钻一样疼痛。 </p>

<p>　　在别人看来,杰的行为越来越奇怪,只有我知道,杰是在寻找,寻找那个世界的入口,但现实是黑罩,罩住了杰的眼睛,杰一次次的迷失方向,却一次又一次的想逃,像囚犯那样,逃出现实的圈套。2006年的钟声敲响,杰说又有一个青春死掉。 
<br/>    不知谁拿走了那幅被我们叫作《祭奠》的画,杰疯狂的掀着教室里的桌子,摔着椅子。杰被锁在里面,所有的同学,像在动物园里看猴子一样在窗外看着杰对着蓝天咆叫,当杰把教室里的每一个角落找遍都没发现画时,杰开始撞门,我蹲在麻木看着杰的人群中抱头痛哭,听见杰用手打碎了玻璃,满身是血的跌坐在碎玻璃上,不停的说向日葵。突然杰站了起来,在教室里不停的在转圈。我奋力撞着门,所有的人像看马戏团小丑表演一样盯着杰和我,玩味的笑着,我瘫坐在地上,每一个人的脸在我眼前扭曲,变形,最后消失不见。杰转啊转啊,转到他的脸白得像死人一样,最后倒下,清楚的看见有一小撮世界在哭泣,空气中泛着淡淡的咸味和安伤。 </p>

<p>　　很久以后都没有再看到杰，无意中看到疗养院的车子停在学校的操场上，杰的父母到处找着杰，大脑里浮现出他们把杰扔上疗养院的车上，像扔掉一件垃圾一样扔掉杰时，眼前仿佛不是杰的父母，而是两只变了形的猴子。 </p>

<p>　　顺着人群的尖叫，向上望去，看见杰站在教学楼顶层的墙上，抱着那株向日葵在转圈。抬头看着蓝天下的杰，像看最美丽的向日葵站在阳光中，杰的脸上有着幸福的笑容，我想此刻杰在那个世界一定很快乐。所有的人都在赶往顶楼，只有我在看着幸福的杰，杰的身体突然倾斜，随后像只沉睡的蝴蝶，从天空飘下，如《祭奠》中的那几片飞扬的花瓣在空中曼舞，最后杰躺在了我们曾经种向日葵的田里，脸上有开得如一朵正在怒放的向日葵的笑容。杰真的到达了那个世界，那一小撮世界曾在哭与笑之间徘徊，蓝天破了成黑夜，黑夜碎了成蓝天，色彩刺目，声响扎心。于是杰只有等待时间的荒芜，同时那个世界也灰飞烟灭。杰安静的睡在阳光中，身上仿佛蒙上了晕人的光圈，但杰的身体却空洞得如一个黑影，大段大段的孤独，大片大片的悲伤都填不满的黑影。忽然，大脑里闪现《梦旅人》里的孩子把子弹射向太阳的画面。我捡起已沾满杰温暖的血的石头扔向太阳，而太阳却毅然的挂在空中，源源不断地向四周散发光芒。那不知真面目的太阳，温暖了整个人间，却无法照亮杰的一小撮世界。以后的日子，我一个人在墙上转圈，却始终无法转到杰的世界。杰离开的地方曾和杰飞舞过的小嫩苗，长成了一朵有着硕大金黄脸庞的向日葵。在此只前，杰从没真正见过向日葵，但在那个国度杰一定住在了葵花田里，永远。却不知杰还会不会转圈圈。 </p>

<p>　　日子恢复了往日的平静，偶尔听到有人说，有个疯子在这里摔死了。但从没有人知道这样一个世界：向日葵------阿波罗------转圈圈。 
</p>', '杰很喜欢一段文字：在一异样的世界，阴云封住了太阳，阳光无法照射人间，封住了丑与恶，也掩埋了美与善。于是就有了向日葵朝着太阳的方向，迎风而立，它们饱满的种子向四周照射着爱的光芒，绵延不绝的幸福温暖着那个世界，它那金黄的色彩渲染着那些亘古不变的梦。 

　　很久以来杰都会做同一个梦，梦里只有一大片的葵花田，葵花在阳光下散发出诱人的气息和金黄的光芒。天很蓝，蓝得仿佛下一秒就会溢出真彩来。我问杰你在梦中干些什么。杰说，他抱着一朵向日葵在田里走着。说完时杰都会笑起来，很干净很幸福的笑容。我知道杰在那个世界一定是幸福的。 

　　除了我以外，杰不和任何人说话。记得开学第一天，我穿着一件金黄的衬衣，齐膝的淡绿色褶裙，刚进教室，就有一个男孩咧着嘴对我笑，我莫名其妙而又惊慌失措。那个男孩就是杰，后来我问杰为什么那样时，杰只是笑了笑。杰总是让人弄不懂，他有着我无法进入的世界，但不知道没有人走进杰的世界，杰会不会很痛苦。杰总是在睡觉，只有在梦中杰才可以进入那个世界，抚触那些温暖的色调。但不知道杰在梦中是否真的抵达那个国度。 

　　有一天，杰叫我看他杂志上的一篇文章，是介绍岩井俊二一部叫《梦旅人》的电影。杰坐在旁边安静的看着天，像一朵向日葵正在默默的看着太阳。那篇文章中有一句被血染红的句子：这天堂太寂寞，让我下地狱去吧。也许死亡是另一种永恒，可以无止尽的飞翔，无论是在灿然的阳光中，还是在漆黑的夜里，在属于自己的世界总会是幸福的。像那三个在墙头行走的孩子，走在教堂外的墙上，听到从里面传来孩子天真的唱着圣歌的声音，暂时的平静，暂时的安全。但死亡可以将他们永久的带入那个幸福祥和的国度。如那三个拥有干净灵魂的孩子一般，杰的灵魂总在漂泊，无家可归。我想对杰说，我们的死亡就是一个世界的末日。但杰什么也听不到的。 

　　从给我看完文章后，杰就不知去向。一个人在街上游晃,深夜时,整个城市安静得没有任何声晓,抬头看着家里微弱的灯光,却发现杰蹲在路边,脸上青一块紫一块,嘴角还残留着血迹。杰笑着从怀里拿出一张光碟,上面《梦旅人》三个字刺痛了我的眼睛。原来这几个小时里,杰走遍了所有卖光碟的地方,从家里偷了50元,买了这张盗版碟。杰的爸爸用棍子打杰时,杰只是抱着碟子如孩子般的笑。 

　　在那以后,都会有一个穿着像向日葵一样金黄颜色衣服的女孩和一个有干净笑容的男孩在学校后的墙上走着。墙的右边是一排樱花树,在风中摇摆着枯枝枯叶,左边是一块荒田，像那些很久没人想起的记忆。两个孩子在墙上如在平地的走着,他们总在烈阳当空或夜幕黑悚的时候出现在墙头,在他们眼里那道墙仿佛无限延伸于另一个国度。 

　　每次走到尽头后,杰都会很失望的盯着墙前面。我说,杰,要不,我们闭着眼睛转圈圈,这样也许可以看到另一个世界。于是杰和我在墙上转啊,转啊。杰边转边笑,像个孩子抱着自己心爱的玩具,我知道杰看到了他的世界。杰越转越快时,我想杰的世界开始模糊不清。我拉住杰问,你看到了什么,杰说葵花田。第二天,我买了盆刚发芽的向日葵给杰。杰高兴的抱着它在墙上转,不停的说,向日葵,向日葵。 

　　我和杰在荒田里种了许多向日葵,看着那些刚冒土的小嫩苗,眼前仿佛已是一片盛开的葵花田,她们在风中摇摆着花盘,仿佛装满了人间所有的希望和爱。 

　　一个烈日像快把人蒸发掉的午后,在墙边,我们的向日葵躺在土里,被人踩得稀烂,心中有块土地突然暗淡。我惊恐的找着杰,不远出,几个头发染得五颜六色的人围着一个人拳打脚踢,我大声叫喊,那几个人哄的散开,杰蹲在墙角,拼命的护着一样东西,掰开杰满是血的手,他的怀里竟是我送给他的那株向日葵,看着杰衣服里嫩绿嫩绿的的小苗,在我的眼睛里却闪着殷红的颜色,冰冷的液体划过杰的脸庞,在杰的眸子里我看见两朵开得正旺盛的向日葵,它们像今天我艳阳照彻杰的整个心灵。那株向日葵成了唯一的光源,照亮了两个世界,但在那里却溢满了血的味道。那几个人趴在墙上,向我们仍着泥巴,嘲弄的笑着,他们狰狞的面孔让我莫名的憎恶,我抓起地上的泥土仍在他们身上,杰站起来向上仍着石块,听到他们从墙上掉下的声音,我和杰大笑起来,笑声击碎了那天刺目的阳光,我们就一直在墙上转圈圈,转啊,转啊。 

　　我给杰画了一幅画,画里是杰跟我描述他梦中的景象,但在田里走着的只是一个黑影,还有几片飞舞的向日葵花瓣,它们像翅膀带着那个只有轮廓和黑色的人飞出尘世的喧嚣。杰把那幅画举得高高的在墙上转啊转。杰问我,你知道那人在干什么吗.我说不知道。杰悲伤无助的说,祭奠。突然感觉杰的影子想凝聚了那些黑色的忧伤,在杰无奈的笑声中破碎开来,我从没这样抬头看过杰,心知肚明,杰和我之间的距离很远,远得就像我无法进入的那片葵花田,但这让我惶恐,全身风中独自颤抖，心口像针钻一样疼痛。 

　　在别人看来,杰的行为越来越奇怪,只有我知道,杰是在寻找,寻找那个世界的入口,但现实是黑罩,罩住了杰的眼睛,杰一次次的迷失方向,却一次又一次的想逃,像囚犯那样,逃出现实的圈套。2006年的钟声敲响,杰说又有一个青春死掉。 
    不知谁拿走了那幅被我们叫作《祭奠》的画,杰疯狂的掀着教室里的桌子,摔着椅子。杰被锁在里面,所有的同学,像在动物园里看猴子一样在窗外看着杰对着蓝天咆叫,当杰把教室里的每一个角落找遍都没发现画时,杰开始撞门,我蹲在麻木看着杰的人群中抱头痛哭,听见杰用手打碎了玻璃,满身是血的跌坐在碎玻璃上,不停的说向日葵。突然杰站了起来,在教室里不停的在转圈。我奋力撞着门,所有的人像看马戏团小丑表演一样盯着杰和我,玩味的笑着,我瘫坐在地上,每一个人的脸在我眼前扭曲,变形,最后消失不见。杰转啊转啊,转到他的脸白得像死人一样,最后倒下,清楚的看见有一小撮世界在哭泣,空气中泛着淡淡的咸味和安伤。 

　　很久以后都没有再看到杰，无意中看到疗养院的车子停在学校的操场上，杰的父母到处找着杰，大脑里浮现出他们把杰扔上疗养院的车上，像扔掉一件垃圾一样扔掉杰时，眼前仿佛不是杰的父母，而是两只变了形的猴子。 

　　顺着人群的尖叫，向上望去，看见杰站在教学楼顶层的墙上，抱着那株向日葵在转圈。抬头看着蓝天下的杰，像看最美丽的向日葵站在阳光中，杰的脸上有着幸福的笑容，我想此刻杰在那个世界一定很快乐。所有的人都在赶往顶楼，只有我在看着幸福的杰，杰的身体突然倾斜，随后像只沉睡的蝴蝶，从天空飘下，如《祭奠》中的那几片飞扬的花瓣在空中曼舞，最后杰躺在了我们曾经种向日葵的田里，脸上有开得如一朵正在怒放的向日葵的笑容。杰真的到达了那个世界，那一小撮世界曾在哭与笑之间徘徊，蓝天破了成黑夜，黑夜碎了成蓝天，色彩刺目，声响扎心。于是杰只有等待时间的荒芜，同时那个世界也灰飞烟灭。杰安静的睡在阳光中，身上仿佛蒙上了晕人的光圈，但杰的身体却空洞得如一个黑影，大段大段的孤独，大片大片的悲伤都填不满的黑影。忽然，大脑里闪现《梦旅人》里的孩子把子弹射向太阳的画面。我捡起已沾满杰温暖的血的石头扔向太阳，而太阳却毅然的挂在空中，源源不断地向四周散发光芒。那不知真面目的太阳，温暖了整个人间，却无法照亮杰的一小撮世界。以后的日子，我一个人在墙上转圈，却始终无法转到杰的世界。杰离开的地方曾和杰飞舞过的小嫩苗，长成了一朵有着硕大金黄脸庞的向日葵。在此只前，杰从没真正见过向日葵，但在那个国度杰一定住在了葵花田里，永远。却不知杰还会不会转圈圈。 

　　日子恢复了往日的平静，偶尔听到有人说，有个疯子在这里摔死了。但从没有人知道这样一个世界：向日葵------阿波罗------转圈圈。', NULL, '2006-05-21 08:31:11', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23915, 2813, 1554, '<br/>
<p>一 
<br/>  那是一个阳光明媚的午后,阳光穿过窗户来到我的房间.它轻松地跳过电脑架上的CD,跳过一摞杂七杂八种类繁多的书本,跳过我穿脏的一些衣服,最后停在了我的脸上.这时候,我正躺在床上抽烟,烟灰弹的到处都是...从烟灰的轨迹来看是没有规律的,这就恰好证明我对弹烟灰很是心不在焉----因为我正在思考,思考中的人常常会忘掉一切,就连烟灰这种危险的燃烧物也不能引起我的重视.这种状况很糟糕,因为烟灰的轨迹是不确定的,所以它就有可能停留在任何地方,床单,被子,我略显黝黑的皮肤.这些地方被烟灰侵犯似乎都可以原谅,但是,有一次,我居然发现我的一条内裤也被烫了一个洞,需要说明的是,那时候我正蹲在我家的马桶上冥思苦想,以至于连内裤都遭殃了,所幸的是,我的内裤没有套在我的身上,否则,连我的命根子也要出事...想到这儿,我就拍了一下自己的脑袋:想什么呢,蹲马桶还穿内裤那不等于说明我的智商和刚出生的婴儿一样吗?
<br/>所以,解决这问题的办法就只有一个,就是在思考的时候不抽烟----这怎么可能呢?稍有常识的人是知道的,不抽烟,对于我这样的人,是想不出什么东西来的.
<br/>  现在我来继续说这个阳光明媚的午后我在思考什么,当然,我思考的不会是一些无意义的事,比如张三昨天在路上看到我怎么没有和我打招呼,或者李四在菜市场买菜怎么就和卖黄瓜的小贩吵了起来...我想的肯定不是这些,因为我还不是一个无聊透顶的人,我也有文化,有理想,有追求,至于我思考的内容,说出来会吓人一跳,但是在说出来之前我得弹一下我的烟灰,省的烫到自己的嘴巴.
<br/>  上面提到,我是一个有文化的人,而且思考的问题会吓人一跳,其实,只是别人和我的想法不一样而已,或者说我不喜欢傻乎乎地和大多数苟同.我这人比较讨厌,喜欢推翻大多数人认为的东西,因为这么做能让我标新立异.所以,我思考的内容就是怎么替历史上的人翻案.
<br/>  
<br/>  我喜欢历史,甚至可以说是热爱,基于这一点,我和喜欢历史的人都有一个毛病,那就是怀旧.怀旧其实一度成为时尚,然而却肯定不能长久,因为大多数人是向前看的,而我却是跟不上历史步伐的人,在努力追赶后老是慢人一步我发现我更适合活在过去里,或者说是,活在历史里.</p>

<p>  那天我在床上思考的就是怎样为陈世美翻案.这里我要声明,我为陈世美翻案是有历史原因的,决不是因为我姓陈的缘故,在此按下先不表.陈世美,中原人士,祖籍不详,在现代京剧&lt;铡美案&gt;里第一号反面人物,说的是他抛妻弃子,还厚着脸皮打算和皇帝攀亲最后被包青天就地正法的故事,这些大家都知道.还有一些大家也知道,陈世美乃是当时最好的应届生,考试心理素质过硬,连过三关,取得状元.文章写的好,人也长得英俊潇洒,一时间,市井乡间,全是在谈论这考试奇才.因此很是了不起.当然,姓陈如我者肯定是比不上他了,但是至少也和英俊沾点边,这么写,读者该要生气了,所以,关于我,也先按下不表.且说那陈世美,中了状元之后,皇帝爱才,决定要把他留在身边,就打算把公主许配与他,但是他还没有和秦香莲(就是陈帅哥的发妻)办理离婚手续,因此犯了重婚罪,原本罪不至死,怎耐他得罪了包黑子,这一得罪,小命就悬了.包黑子和许人也?大家都知道,包黑子,原名包拯,官拜龙图格大学士,因为早期搞了一些民心工程,在民众心目中的人气极旺,人称包青天.你想想,那时候皇帝叫做天子,他敢叫青天,摆明就是叫皇帝儿子嘛,但是,他身边有天下第一高手展昭做保镖,手下又有黑社会成员张龙赵虎一干人等,手握重权,一时间地位无两.正当他意气风发之时,这姓陈的乡下农民突然冒了出来,他当然很是不爽,于是心里暗暗使劲,要给他点颜色看看.</p>

<p>   我读大学的时候,也有陈世美中状元的感觉,一下子到了城里,还有粮食局的本本,公安局的户口,一下子新鲜的东西都来了...大家肯定猜到,也有包黑子一类的家伙暗中使劲要给我来这么一下了吧,猜对了!我同宿舍的一个城里人就看我很不是滋味,当我成功地当选成为生活部长的时候,谣言就从他嘴巴里散播出来了,说我生活拮据,搞不好要私吞公款,说我不懂城里的事情,连自己的生活都打理的不清不楚...一个星期之后,我这个部长就下马了,这是我唯一一次坐在一个管事的位置上,之后到现在再也没有,搞不好以后也不会有,对于,短暂的所谓当官的生涯,我没有幸福的回忆,相反的,感觉象是爬到高处的猴子,让人看见了我的红屁股.这点我和陈世美不同,他一跃出农门,就把什么都忘了,不知道砍头的铡刀已经悄悄地逼近他了.</p>

<p>  话说包黑子正在想辙搞状元郎一下,而陈世美正沉浸在高中状元的喜悦中浑然不知,皇帝已经回去告诉他的女儿这桩婚事了,那公主风华正茂,是发春的时候到了,又听有状元郎乃是英俊潇洒之人,兼之又姓陈,简直喜欢的不得了,就央求皇帝第二天带她早朝,好看看这状元郎.与此同时,包黑子手下有一个智囊名唤公孙策,因为母亲生他时是在厕所里而得名,后来因为读了些书,觉得厕字很是不妥,就改成策字,但是因为是在厕所出生,所以也一肚子坏水,包黑子把这人叫来,问,小策,我看那状元郎呆头呆脑,让我很不喜欢,你看看有什么法子治他?公孙策是个明白人,也没有说假话,就说:知己知彼,百战不殆,先找人弄清楚这小子的情况,以后就好办多了.包黑子一听连说有理:很好!小策,你这就去办!去!</p>

<p>  第二天早朝,朝臣们先是报了一些国事,然后就开始等皇帝发言,皇帝正襟危坐,严肃地说:众爱卿可还有事?大家连忙摇头说没事没事,皇帝就接着说:请状元郎出来给大家SHOW一下吧.要知道,陈世美体型魁梧,肌肉发达,再加上一副英俊面貌,简直就是一个很好的时装模特.陈世美朝皇帝跪拜了一下说尊旨,便起身朝两边各鞠一躬,高喊一声,MUSIC!朝堂后面立即鼓乐齐鸣,陈帅哥立刻进入角色,一脸酷相,在红地毯上走起猫步来.
<br/>  话说到这里,证明陈世美是一个很爱出风头的人,一点都不谦虚.朝中大臣一个个养尊处优,怎么可能保持好的身材?但是大家都美好事物的感知能力还是有的,所以就有人高声叫起好来,这时公主羞答答地躲在纬帐的后面正用力地掂起脚尖偷看呢,听见有人叫好,陈世美就走的更带劲了,甚至差点要除下外衣来做内衣秀,他怎么也想不到旁边的包黑子正以冷冷的目光在看着他,心里盘算的如何整死他.</p>

<p>  这种状况我也遇到过,有一次我在酒吧里喝高了,一时性起,就到吧台抢了乐手的吉它,边弹边唱了几首自认为很不错的歌曲,那天气氛很好,很多人为我喝彩,大家都起哄说再来再来,我突然听见上一层的噪音更大,有好几个人在大声叫嚷,我连忙说多谢多谢,冷不防有人泼了杯啤酒下来,大骂道:操你,唱的什么鬼!我当然不答应了,就扔下吉它冲了上去,所幸的是有人把我们分开了,才不至于酿成流血事件.所以,你在出风头的时候,最好也要清醒一点,虽然你觉得自己很出色,但不是所有人都会喜欢你,这个道理自古就有,陈世美就是个典型的例子.</p>

<p>  在我看来,陈世美那时候正秀的来劲,完全是不清醒的,这样一来很容易酿成流血事件,后面的结局大家都知道了,也证明我说的没错吧.与此同时,嘈杂的音乐声中,公主正悄悄地启奏皇帝:儿臣以为,状元郎文思敏捷,仪表堂堂,正是国家栋梁之材.不仅如此,还与儿臣的DREAM LOVER长的简直一模一样,而且还姓陈,这样的男子儿臣真的不想错过呀!皇帝一想,女大不中留,而且状元看起来也很可靠,就遂了她的意吧.于是摆了摆手,示意音乐停下来,然后就开口了:状元郎一表人才,实属难得,朕有意将你留在身边,并将公主许配于你,你可愿意?陈世美乍一听这话,当场就幸福得绚晕了,来不及想就跪倒说臣愿意.所以说别人告诉你有一件好事,问你愿不愿意的时候要多想一想,太草率回答往往就坏事.陈世美就是犯了这样的错误,正当他回过神来想对皇帝说:臣老家尚有发妻一个,已经感情破裂,正待办理离婚手续,给臣一些时日,必有交代.没等他说出口,包黑子猛地从旁边跳了出来:恭喜皇上,贺喜皇上,天赐良缘呀!我看择日不如撞日,三日之后就是良辰吉日,干脆就此完婚...皇帝打断说就这么办,老包,这事情我信得过你,你去办吧.</p>

<p>  在更早的历史里有一个人叫塞翁,其实真名不是这个,塞翁的意思是他是住在塞上的一个老头而已,他的马跑了,人家说是祸,他说不一定,果然那匹种马利用它强大的性能力引来了很多发情的母马,于是就有了塞翁失马,焉知祸福的成语.状元郎才高八斗,他当然读过这个故事,可惜的是,他根本就没有想到离婚手续没有及时办理也会惹出这么多事情来.所以,包黑子的机会就来了.</p>

<p>  我们说过包黑子的能耐,皇帝尚且要让他三分,他要弄别人,别人还不得眼睁睁地看着他使坏?但是包黑子是个要名声的人,没有舆论的支持他也不敢胡来,再说了,状元郎现在人气很旺,一下子要找个什么事情弄死他还真的不是太容易.不过公孙策来报,说这小样的在乡下还有发妻和儿子呢,这小子来的时候没和人家离婚呢,假如到时候和公主结婚,犯了重婚罪不说,还是欺君大罪呢.包黑子得此大好消息就开心起来,马上吩咐手下去制造舆论了.</p>

<p>  第二天的市井乡间就开始有新的关于状元郎的事迹出来了.大家听到和说的都是这样:状元郎已经派人去做掉乡下的发妻,目的是节约赡养费用,更要命的是他还亲手掐死了自己的儿子,不仅如此,还打算不割包皮装成处男.大伙一听全来气了,做掉乡下的发妻这还可以理解,男人成功了就变坏嘛,可是也不能坏到掐死自己亲生儿子呀,最可恶的是这家伙居然还不肯割包皮还打算装处男,我们万人景仰的公主怎么能嫁给这样的男人呢.大伙全不答应,于是乎张龙赵虎一干人等就站在街道上煽风点火,拉拢路人一起去游行示威,大家写上各种标语,最多的是,TMD陈世美不得好死,还有不割包皮就割掉他的脑袋等等,大家群情激愤,恨不得陈世美立即死掉.就这样,游行队伍在那帮流氓痞子的带领下浩浩荡荡地逼近状元府,而包黑子此时正站在高处,望着游行的队伍,赞许地拍着公孙策的脑袋说:很好!这才是正确的舆论导向嘛.</p>

<p>  这个时候对陈世美来说是个危险的时刻,而我却不能不岔开话题去讨论一下这个舆论导向的问题.舆论这个词是中性词,因为可以有好的舆论也可以有不好的舆论,它的性质完全取决于前面所加的副词或形容词,但是就现在的形势来分析,这舆论对包黑子来说是好的,而对于我很有好感的陈世美则是大大地不妙.
</p>', '一 
  那是一个阳光明媚的午后,阳光穿过窗户来到我的房间.它轻松地跳过电脑架上的CD,跳过一摞杂七杂八种类繁多的书本,跳过我穿脏的一些衣服,最后停在了我的脸上.这时候,我正躺在床上抽烟,烟灰弹的到处都是...从烟灰的轨迹来看是没有规律的,这就恰好证明我对弹烟灰很是心不在焉----因为我正在思考,思考中的人常常会忘掉一切,就连烟灰这种危险的燃烧物也不能引起我的重视.这种状况很糟糕,因为烟灰的轨迹是不确定的,所以它就有可能停留在任何地方,床单,被子,我略显黝黑的皮肤.这些地方被烟灰侵犯似乎都可以原谅,但是,有一次,我居然发现我的一条内裤也被烫了一个洞,需要说明的是,那时候我正蹲在我家的马桶上冥思苦想,以至于连内裤都遭殃了,所幸的是,我的内裤没有套在我的身上,否则,连我的命根子也要出事...想到这儿,我就拍了一下自己的脑袋:想什么呢,蹲马桶还穿内裤那不等于说明我的智商和刚出生的婴儿一样吗?
所以,解决这问题的办法就只有一个,就是在思考的时候不抽烟----这怎么可能呢?稍有常识的人是知道的,不抽烟,对于我这样的人,是想不出什么东西来的.
  现在我来继续说这个阳光明媚的午后我在思考什么,当然,我思考的不会是一些无意义的事,比如张三昨天在路上看到我怎么没有和我打招呼,或者李四在菜市场买菜怎么就和卖黄瓜的小贩吵了起来...我想的肯定不是这些,因为我还不是一个无聊透顶的人,我也有文化,有理想,有追求,至于我思考的内容,说出来会吓人一跳,但是在说出来之前我得弹一下我的烟灰,省的烫到自己的嘴巴.
  上面提到,我是一个有文化的人,而且思考的问题会吓人一跳,其实,只是别人和我的想法不一样而已,或者说我不喜欢傻乎乎地和大多数苟同.我这人比较讨厌,喜欢推翻大多数人认为的东西,因为这么做能让我标新立异.所以,我思考的内容就是怎么替历史上的人翻案.
  
  我喜欢历史,甚至可以说是热爱,基于这一点,我和喜欢历史的人都有一个毛病,那就是怀旧.怀旧其实一度成为时尚,然而却肯定不能长久,因为大多数人是向前看的,而我却是跟不上历史步伐的人,在努力追赶后老是慢人一步我发现我更适合活在过去里,或者说是,活在历史里.

  那天我在床上思考的就是怎样为陈世美翻案.这里我要声明,我为陈世美翻案是有历史原因的,决不是因为我姓陈的缘故,在此按下先不表.陈世美,中原人士,祖籍不详,在现代京剧&lt;铡美案&gt;里第一号反面人物,说的是他抛妻弃子,还厚着脸皮打算和皇帝攀亲最后被包青天就地正法的故事,这些大家都知道.还有一些大家也知道,陈世美乃是当时最好的应届生,考试心理素质过硬,连过三关,取得状元.文章写的好,人也长得英俊潇洒,一时间,市井乡间,全是在谈论这考试奇才.因此很是了不起.当然,姓陈如我者肯定是比不上他了,但是至少也和英俊沾点边,这么写,读者该要生气了,所以,关于我,也先按下不表.且说那陈世美,中了状元之后,皇帝爱才,决定要把他留在身边,就打算把公主许配与他,但是他还没有和秦香莲(就是陈帅哥的发妻)办理离婚手续,因此犯了重婚罪,原本罪不至死,怎耐他得罪了包黑子,这一得罪,小命就悬了.包黑子和许人也?大家都知道,包黑子,原名包拯,官拜龙图格大学士,因为早期搞了一些民心工程,在民众心目中的人气极旺,人称包青天.你想想,那时候皇帝叫做天子,他敢叫青天,摆明就是叫皇帝儿子嘛,但是,他身边有天下第一高手展昭做保镖,手下又有黑社会成员张龙赵虎一干人等,手握重权,一时间地位无两.正当他意气风发之时,这姓陈的乡下农民突然冒了出来,他当然很是不爽,于是心里暗暗使劲,要给他点颜色看看.

   我读大学的时候,也有陈世美中状元的感觉,一下子到了城里,还有粮食局的本本,公安局的户口,一下子新鲜的东西都来了...大家肯定猜到,也有包黑子一类的家伙暗中使劲要给我来这么一下了吧,猜对了!我同宿舍的一个城里人就看我很不是滋味,当我成功地当选成为生活部长的时候,谣言就从他嘴巴里散播出来了,说我生活拮据,搞不好要私吞公款,说我不懂城里的事情,连自己的生活都打理的不清不楚...一个星期之后,我这个部长就下马了,这是我唯一一次坐在一个管事的位置上,之后到现在再也没有,搞不好以后也不会有,对于,短暂的所谓当官的生涯,我没有幸福的回忆,相反的,感觉象是爬到高处的猴子,让人看见了我的红屁股.这点我和陈世美不同,他一跃出农门,就把什么都忘了,不知道砍头的铡刀已经悄悄地逼近他了.

  话说包黑子正在想辙搞状元郎一下,而陈世美正沉浸在高中状元的喜悦中浑然不知,皇帝已经回去告诉他的女儿这桩婚事了,那公主风华正茂,是发春的时候到了,又听有状元郎乃是英俊潇洒之人,兼之又姓陈,简直喜欢的不得了,就央求皇帝第二天带她早朝,好看看这状元郎.与此同时,包黑子手下有一个智囊名唤公孙策,因为母亲生他时是在厕所里而得名,后来因为读了些书,觉得厕字很是不妥,就改成策字,但是因为是在厕所出生,所以也一肚子坏水,包黑子把这人叫来,问,小策,我看那状元郎呆头呆脑,让我很不喜欢,你看看有什么法子治他?公孙策是个明白人,也没有说假话,就说:知己知彼,百战不殆,先找人弄清楚这小子的情况,以后就好办多了.包黑子一听连说有理:很好!小策,你这就去办!去!

  第二天早朝,朝臣们先是报了一些国事,然后就开始等皇帝发言,皇帝正襟危坐,严肃地说:众爱卿可还有事?大家连忙摇头说没事没事,皇帝就接着说:请状元郎出来给大家SHOW一下吧.要知道,陈世美体型魁梧,肌肉发达,再加上一副英俊面貌,简直就是一个很好的时装模特.陈世美朝皇帝跪拜了一下说尊旨,便起身朝两边各鞠一躬,高喊一声,MUSIC!朝堂后面立即鼓乐齐鸣,陈帅哥立刻进入角色,一脸酷相,在红地毯上走起猫步来.
  话说到这里,证明陈世美是一个很爱出风头的人,一点都不谦虚.朝中大臣一个个养尊处优,怎么可能保持好的身材?但是大家都美好事物的感知能力还是有的,所以就有人高声叫起好来,这时公主羞答答地躲在纬帐的后面正用力地掂起脚尖偷看呢,听见有人叫好,陈世美就走的更带劲了,甚至差点要除下外衣来做内衣秀,他怎么也想不到旁边的包黑子正以冷冷的目光在看着他,心里盘算的如何整死他.

  这种状况我也遇到过,有一次我在酒吧里喝高了,一时性起,就到吧台抢了乐手的吉它,边弹边唱了几首自认为很不错的歌曲,那天气氛很好,很多人为我喝彩,大家都起哄说再来再来,我突然听见上一层的噪音更大,有好几个人在大声叫嚷,我连忙说多谢多谢,冷不防有人泼了杯啤酒下来,大骂道:操你,唱的什么鬼!我当然不答应了,就扔下吉它冲了上去,所幸的是有人把我们分开了,才不至于酿成流血事件.所以,你在出风头的时候,最好也要清醒一点,虽然你觉得自己很出色,但不是所有人都会喜欢你,这个道理自古就有,陈世美就是个典型的例子.

  在我看来,陈世美那时候正秀的来劲,完全是不清醒的,这样一来很容易酿成流血事件,后面的结局大家都知道了,也证明我说的没错吧.与此同时,嘈杂的音乐声中,公主正悄悄地启奏皇帝:儿臣以为,状元郎文思敏捷,仪表堂堂,正是国家栋梁之材.不仅如此,还与儿臣的DREAM LOVER长的简直一模一样,而且还姓陈,这样的男子儿臣真的不想错过呀!皇帝一想,女大不中留,而且状元看起来也很可靠,就遂了她的意吧.于是摆了摆手,示意音乐停下来,然后就开口了:状元郎一表人才,实属难得,朕有意将你留在身边,并将公主许配于你,你可愿意?陈世美乍一听这话,当场就幸福得绚晕了,来不及想就跪倒说臣愿意.所以说别人告诉你有一件好事,问你愿不愿意的时候要多想一想,太草率回答往往就坏事.陈世美就是犯了这样的错误,正当他回过神来想对皇帝说:臣老家尚有发妻一个,已经感情破裂,正待办理离婚手续,给臣一些时日,必有交代.没等他说出口,包黑子猛地从旁边跳了出来:恭喜皇上,贺喜皇上,天赐良缘呀!我看择日不如撞日,三日之后就是良辰吉日,干脆就此完婚...皇帝打断说就这么办,老包,这事情我信得过你,你去办吧.

  在更早的历史里有一个人叫塞翁,其实真名不是这个,塞翁的意思是他是住在塞上的一个老头而已,他的马跑了,人家说是祸,他说不一定,果然那匹种马利用它强大的性能力引来了很多发情的母马,于是就有了塞翁失马,焉知祸福的成语.状元郎才高八斗,他当然读过这个故事,可惜的是,他根本就没有想到离婚手续没有及时办理也会惹出这么多事情来.所以,包黑子的机会就来了.

  我们说过包黑子的能耐,皇帝尚且要让他三分,他要弄别人,别人还不得眼睁睁地看着他使坏?但是包黑子是个要名声的人,没有舆论的支持他也不敢胡来,再说了,状元郎现在人气很旺,一下子要找个什么事情弄死他还真的不是太容易.不过公孙策来报,说这小样的在乡下还有发妻和儿子呢,这小子来的时候没和人家离婚呢,假如到时候和公主结婚,犯了重婚罪不说,还是欺君大罪呢.包黑子得此大好消息就开心起来,马上吩咐手下去制造舆论了.

  第二天的市井乡间就开始有新的关于状元郎的事迹出来了.大家听到和说的都是这样:状元郎已经派人去做掉乡下的发妻,目的是节约赡养费用,更要命的是他还亲手掐死了自己的儿子,不仅如此,还打算不割包皮装成处男.大伙一听全来气了,做掉乡下的发妻这还可以理解,男人成功了就变坏嘛,可是也不能坏到掐死自己亲生儿子呀,最可恶的是这家伙居然还不肯割包皮还打算装处男,我们万人景仰的公主怎么能嫁给这样的男人呢.大伙全不答应,于是乎张龙赵虎一干人等就站在街道上煽风点火,拉拢路人一起去游行示威,大家写上各种标语,最多的是,TMD陈世美不得好死,还有不割包皮就割掉他的脑袋等等,大家群情激愤,恨不得陈世美立即死掉.就这样,游行队伍在那帮流氓痞子的带领下浩浩荡荡地逼近状元府,而包黑子此时正站在高处,望着游行的队伍,赞许地拍着公孙策的脑袋说:很好!这才是正确的舆论导向嘛.

  这个时候对陈世美来说是个危险的时刻,而我却不能不岔开话题去讨论一下这个舆论导向的问题.舆论这个词是中性词,因为可以有好的舆论也可以有不好的舆论,它的性质完全取决于前面所加的副词或形容词,但是就现在的形势来分析,这舆论对包黑子来说是好的,而对于我很有好感的陈世美则是大大地不妙.', NULL, '2006-05-24 10:17:37', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23916, 2814, 1554, '<br/>
<p>三
<br/>  上面我说了,我因为写了一篇文章,导致了一个女人进入我的生活,而且我也说了,这仿佛是不可抗拒的.这究竟是不是我写文章的用意现在解释显得无足轻重,因为这女人已经真实地存在于我的生活了.在我看来,有个女人和你生活在一起有好处也有坏处,好处就是你不必再为柴米油盐和洗衣拖地的事情操心了----你有了一个理由去默默地做这些事,因为有个女人会以命令式的口吻告诉你这些家务你非做不可,否则她就要给你好看.我以前的生活一团糟,通常会出现等到临出门的时候才发现没有干净的衣服穿,等到肚子饿才知道冰箱里没有食物.因此导致了在朋友聚会的时候身上有一股味道以至于故意往自己身上泼酒的尴尬和面对胃肠道抗议时没饭吃的痛苦.至于坏处是我常常做了这些家务了以后她还要给我好看,她最好看的当然是她的身体,我会因为看了她给我的好看而性欲勃发,不可避免地要努力和她做起爱来,紧接着,我就开始腰酸背痛,但是尽管如此,我还是要继续做家务,因为我还盼望着继续看到她给我的好看的.使得腰更酸背更痛了.这样一来我就陷入思考里面了,我做家务,为了避免她给我好看,可是我不就是为了她给我好看的吗?这很矛盾,可是细细一想就不觉得了,把以上说的话放在男人身上,别人会说不可能,而放在女人身上,就很有可能了.如果你对女人有一点点了解的话,那么你就可以知道这时候她是在说反话,目的是引诱你帮她做事,可是男人就是这样子,明知道是个圈套,还是不可理解地钻了进去.</p>

<p>  关于陈世美和秦香莲,在我的文章里是这样写的:陈世美才高八斗,比现在的我略好一点,但是对人情世故不是很练达,因此生活上的一些问题都是秦香莲在打理,这一点肯定比我好----因为他不用做家务,因此多了写时间出来读书,这也是他的学问比我略好的原因.生活上没问题,陈世美就一心钻研学问,刻苦攻读,终于一飞冲天.同时我们知道陈世美是个书呆子,也是街上裁缝的兼职模特,至于怎么和陌生人打交道,怎么在社会上混,简直一点都不懂.虽然他智慧很高,可是做人的道理还不如秦香莲懂得多.比起包黑子,陈世美这小子简直就是一个社交低能儿.因此包黑子联合了手持上打昏君下打奸尘臣金锏的八贤王赵德芳,又唆使了一心想立贞节牌坊的秦香莲,加上有公孙策这个臭粪坑,弄不死一个小小的陈世美简直说不过去了.
<br/>  话说了包黑子很轻松地制造了对于他正确的舆论导向,第二步就是去联合八贤王,说起这个八贤王,就不能不说那根金锏的来历,八贤王有一次在和先帝喝酒的时候聊起了家事,他对先帝说:哥呀,说起大宋朝可是一个大事业,你看着哪个小孩来继承这大事业呢?先帝说:这我可心里有数.八贤王这时候就哭了,边哭边嚷:我看我得先大哥一步去了,我的这些侄子可不服我呀,到时候我要活着,怕是要被折磨的...先帝很奇怪说:此话怎讲?八贤王就止住哭声:甭管怎么说了,小弟要一根护命金锏,大哥你可愿意?先帝被弄的很糊涂,可是又很珍惜这个酒伴,就依了八贤王,料想是护命的,哪知道这家伙刻上了上打昏君下打奸臣的字眼,先帝本想,谅你也不敢打我,就不再管了,可怜的是,他的小孩就因此遭了殃啦.包黑子的社交能力非常之强,一下子就先想到了八贤王,就给这老糊涂灌了些黄汤,又给了些金银珠宝,八贤王吃了嘴软拿了手短,也就顺水推舟,帮包黑子顶住了皇上那边的压力.</p>

<p> 与此同时, 正当外面群众因为包黑子制造的舆论而集结起来到状元府去施压的时候,陈世美正在紧张地起草休妻的休书,还有准备呈给皇上的关于自己对封建包办婚姻的看法的文章,同时他也意识到时间紧迫,必须尽快地和家中的发妻断绝关系.可惜那时候没有电报,只有邮差,当时的邮差也分等级,给官家办事的配备良驹宝马,因此邮差的办事效率也比较高;给有钱老百姓办事的配备的是一般的跑马,效率也一般;没钱的大都寄不起信,只能靠人家托话,至于效率还有准确性就无从保证.因为当时陈世美很着急,但是写文章这事情他可不愿马虎,因为觉得自己是了不起的文学奇才,所以就连休书写起来也颇费工夫,词藻华丽,先是回忆美好的夫妻生活,然后又写自己苦难的求学考试道路,再接下来写主要内容的时候就要叫家丁去买纸,因为不够写啦.他事后肯定会后悔的,因为他忘了秦香莲根本就不识字.但是喜好文学的人写起文章来就不管那么多了,就象我写那篇翻案文章的时候根本就不知道后面会惹出那么多事情来.还有就是另外一篇帮自己休妻做铺垫准备让皇帝看的文章也在酝酿,这样一来,他的脑袋就忙得团团转,根本顾不得外面的喧嚣了.</p>

<p>  我们说过,尽管陈世美才华横溢,但是却不能做到人情练达,因此吃了亏,上了断头台.其实当时他要是清醒一点,先说服自己的老婆和他离婚也就没事了,但是这家伙根本不理解秦香莲为了名节会连老公的性命都肯豁出去,追根究底是他根本就不了解女人到底要的是什么,也就是说他根本就没有去研究过女人,包括自己的老婆.而这是曾经是日夜相伴的女人在紧要关头就搞个他这么一下,后来大家都知道了,他死定了.  我突然觉得自己和历史上的陈世美很相似,相似的地方就是都是吃了女人的亏上了女人的当,现实中秦雪进入了我的生活而且正逐渐统治我的世界,历史上陈世美离开秦香莲的世界准备统治公主的生活.陈世美不去了解女人,甚至天真地以为一篇感人肺腑的休书就能搞定.在我看来,陈世美的做法完全就等于是自己找死,离开一个女人,哪怕她蠢到极点,也是要费一番大力气的,当然,以他当时所处的位置,他根本不可能象我这样,习惯被女人统治,习惯生活在奴颜婢膝中.</p>

<p>  当然我们也可以设想,其实陈世美是知道要先和前妻离婚的,但是包黑子在皇帝面前说过只给三天的时间,这就意味着不管陈世美多有能耐,时间对他来说已经不够了,但是还不至于死掉,真正的死因是他不了解他老婆要的是什么,而且,在那种情况下,他肯定不能做到两全其美,在他以为可以用他卓越出众的文采解决问题的时候,他根本没有想到自己会落到那步田地.其实事情原本是有转机的,也就是说他还有机会解决摆在眼前的难题,可是上天又一次捉弄了这个旷世奇才.</p>

<p>  关于这次转机是这样的:秦香莲在京城的老乡听说她老公已经晋级殿试,那就意味着不管陈世美有无中状元,捞得一官半职已经无雍质疑,所以已经花了大价钱亲自把消息送到了乡下.因此陈世美遭遇危机的时候小秦已经来到城外,但她对城里的事却一无所知,所以她是面带微笑进城的,此时她根本不知道自己将要影响历史的进程,更不知道这样一来会闹出多大事情来.</p>

<p>  那天秦雪搬进我破旧的公寓的时候也是面带微笑的,她正在改变我的历史,也在改变我的生活,在这一点,她的智商高于秦香莲,因为她来的时候是雄纠纠的,完全是一副要亲自铡掉我的样子.而秦香莲来的时候,虽然面带微笑,甚至不由自主地要跳起舞来,但是她不知道自己将要扮演的角色,也不知道她带来的是悲剧,带来是的血光之灾.</p>

<p>  关于秦香莲进城的情况是这样的:秦香莲得知自己的老公不负众望杀进殿试的时候,觉得自己的苦日子终于熬到头了,于是不管三七二十一就变卖了所有值钱的家当,带着三岁大的儿子骑上一头驴赶往京城.前面说了,按大家的估算从陈世美老家到首都的时日应该是一个多月,那是因为当时农村人不可能有交通工具,只能徒步前往,现在秦香莲不惜耗尽财力购买了一头本来是用于驮运物品的驴,完全出乎了大家的意料.这路程也就快了许多.秦香莲知道自己的老公一但高中状元,一头驴又算的了什么呢?因此放心大胆地往首都去也.</p>

<p>  原本可以预料,秦香莲应该一路高歌,大叫大嚷地进京,而且必须先派人通知老公出城迎接,只可惜这蠢女人在路上学了些时尚的东西,居然要搞起罗曼蒂克起来---她打算给陈世美一个SURPRISE,因此对自己的行踪保了密,谁问她她都说:没有啦,我只是一个来首都的游客而已.至于目的,她守口如瓶.哪知道这么一来简直就等于把陈世美推向了绝路---那封加急的休书两天两夜就送到了老家,可是那时后已经没有收信人了.而秦香莲梦寐以求的SURPRISE最后也没有送到陈世美那儿,因为她最后见到她老公的时候,已经是在开封府的大堂只之上了.</p>

<p>  其实陈世美如果在上京赶考的期间也关注一下自己的老婆,不时地把自己的情况汇报一下,这种乱子完全可以避免.坏就坏在这家伙把考试看的太重,以为这样一来会分心导致成绩下滑,可怜的陈帅哥这么追根究底一下也是考试的牺牲品了.但是秦香莲居然和老公想的一样,他以为一封家书可能也会让老公的情绪受到影响,因此也没有写信汇报,事情很明了----他们缺乏沟通.</p>

<p>  转机对陈世美来说是稍纵即逝,但是对包黑子则可以大加利用,当然,他在历史上是有清白名声的,所以我也不敢把他写的太坏,万一姓包的后代们不答应来找我麻烦,我还不知道怎么办.最坏的就是那个公孙策了----这么写我不怕,毕竟姓陈的人应该要比姓公孙的人多吧.公孙策给包黑子使了条毒计,具体是这样的:先派人找到秦香莲,然后安顿在自己人开的客栈里,并派人好生照看,然后再派一伙人假装成陈世美的爪牙去暗杀,当然,暗杀是肯定失败的,但是必须让秦香莲知道,想杀她的是自己的老公.这么一来,秦香莲便万念俱灰----休了我也就罢了,还想杀掉我和我们的儿子...这是什么世道呀!</p>

<p>  当这一切正在有条不紊地实施的时候,陈世美的那篇关于封建包办婚姻的十大弊端的文章已经写到第八章节,总共写了十七八万字,洋洋洒洒,蔚为大观.他一心想着秦香莲应该收到他写的休书了,里面阐述的观点足以说服一头不肯事二主的母猪,而且关于后续的赡养费也给出了丰厚的条件,料想她受到以后必定爽快地答应,怎么会想到这篇文采出众的休书会石沉大海,没有回音.但是时间紧迫----写第二篇文章的目的也是也自己留条路,即便皇帝知道这婚还没有离成,但是看了第二篇文章也能明白他其中的无奈,当然,这是一个听起来很愚蠢的办法,但是陈世美就这么点本事,现在紧急关头,这已经是绝招啦.</p>

<p>  我们在接触古代历史的时候,先接触的肯定是唐诗宋词,由此延伸出去,才慢慢去了解这几千年来中国到底发生了什么事.这证明写文章的人在古代比较容易让人记住,也是这么多年来大家一直在写文章的缘故.众所周知, 唐诗宋词可以分为很多派系,有浪漫派,有写实派,李白是浪漫派的代表而杜甫则代表写实派,他们惺惺相惜,从来不做贬低对方的举动和言论,相反的,还有肉麻的追捧.但是那是在唐朝,到了宋朝可就完全不一样了.陈世美是浪漫派而包黑子是写实派,他们所追求的完全背道而驰,更何况世风日下,包黑子要弄死陈世美的原因也有一大部分是派系纷争引起的.那个时候浪漫派占了上风,因为皇帝本是一个喜欢画花鸟山水的人,对呆板的东西简直一点好感都没有,包黑子之所以重权在握,实在是因为势力庞大且有八贤王这样的硬靠山,皇帝拿他没有办法,否则,早赶到翰林府补习工笔画的技巧了.</p>

<p>  上面我们提到,陈世美是浪漫派,所以他心里已经自得其乐地和公主恋爱上了,这中形式的恋爱其实是叫意淫,也就是说他根本没有见过公主,而是一厢情愿地想象他们浪漫的爱情故事,这种情况现实里也有,我们不把它叫意淫,而是叫做网恋,有些人一旦在网上看到名字里叫公主的也肯定喜欢的不得了,于是会花大力气去追逐,殊不知那位带有公主称谓的家伙兴许是一个类似于公猪的家伙.但是陈世美是一根筋,要浪漫肯定就浪漫到底,全然不顾后果是怎么样的,在他即将学完关于封建包办婚姻十大弊端的同时,已经在头脑里又开始酝酿写给公主的情诗了.至于秦香莲要给他的浪漫,他全然不知,而且我也考证过,陈世美不懂得SUIPRISE这是词的含义.</p>

<p>  说到浪漫,小雪是个中高手,嘴里常常哼唱:我能想到最浪漫的事,就是和你一起慢慢变老...而我小时候也推崇李白,因此也有这方面的基础.记得中学的时候有一次爱国影片展播,同学们在讨论哪一片更打(打的意思就是枪战的镜头比较多),我没有参加讨论,只是在旁边听到有人说,有一片叫做&lt;刑场上的婚礼&gt;.当时我脱口而出,大叫一声:好浪漫呀!险些被同学们揍成大号茄子.小雪说:现在的时代和以前的不一样了,只要你听我的,就能轻易找到浪漫...我小声说:我找它干吗?那女人立刻勃然大怒,对着我大吼:找死呀!后来关于具体的浪漫我们就没有再讨论,因为我已经被她罚到厕所去洗马桶盖了,对于她来说,我如果不想和她一起找浪漫,自负的后果是非常可怕的.
<br/>  </p>', '三
  上面我说了,我因为写了一篇文章,导致了一个女人进入我的生活,而且我也说了,这仿佛是不可抗拒的.这究竟是不是我写文章的用意现在解释显得无足轻重,因为这女人已经真实地存在于我的生活了.在我看来,有个女人和你生活在一起有好处也有坏处,好处就是你不必再为柴米油盐和洗衣拖地的事情操心了----你有了一个理由去默默地做这些事,因为有个女人会以命令式的口吻告诉你这些家务你非做不可,否则她就要给你好看.我以前的生活一团糟,通常会出现等到临出门的时候才发现没有干净的衣服穿,等到肚子饿才知道冰箱里没有食物.因此导致了在朋友聚会的时候身上有一股味道以至于故意往自己身上泼酒的尴尬和面对胃肠道抗议时没饭吃的痛苦.至于坏处是我常常做了这些家务了以后她还要给我好看,她最好看的当然是她的身体,我会因为看了她给我的好看而性欲勃发,不可避免地要努力和她做起爱来,紧接着,我就开始腰酸背痛,但是尽管如此,我还是要继续做家务,因为我还盼望着继续看到她给我的好看的.使得腰更酸背更痛了.这样一来我就陷入思考里面了,我做家务,为了避免她给我好看,可是我不就是为了她给我好看的吗?这很矛盾,可是细细一想就不觉得了,把以上说的话放在男人身上,别人会说不可能,而放在女人身上,就很有可能了.如果你对女人有一点点了解的话,那么你就可以知道这时候她是在说反话,目的是引诱你帮她做事,可是男人就是这样子,明知道是个圈套,还是不可理解地钻了进去.

  关于陈世美和秦香莲,在我的文章里是这样写的:陈世美才高八斗,比现在的我略好一点,但是对人情世故不是很练达,因此生活上的一些问题都是秦香莲在打理,这一点肯定比我好----因为他不用做家务,因此多了写时间出来读书,这也是他的学问比我略好的原因.生活上没问题,陈世美就一心钻研学问,刻苦攻读,终于一飞冲天.同时我们知道陈世美是个书呆子,也是街上裁缝的兼职模特,至于怎么和陌生人打交道,怎么在社会上混,简直一点都不懂.虽然他智慧很高,可是做人的道理还不如秦香莲懂得多.比起包黑子,陈世美这小子简直就是一个社交低能儿.因此包黑子联合了手持上打昏君下打奸尘臣金锏的八贤王赵德芳,又唆使了一心想立贞节牌坊的秦香莲,加上有公孙策这个臭粪坑,弄不死一个小小的陈世美简直说不过去了.
  话说了包黑子很轻松地制造了对于他正确的舆论导向,第二步就是去联合八贤王,说起这个八贤王,就不能不说那根金锏的来历,八贤王有一次在和先帝喝酒的时候聊起了家事,他对先帝说:哥呀,说起大宋朝可是一个大事业,你看着哪个小孩来继承这大事业呢?先帝说:这我可心里有数.八贤王这时候就哭了,边哭边嚷:我看我得先大哥一步去了,我的这些侄子可不服我呀,到时候我要活着,怕是要被折磨的...先帝很奇怪说:此话怎讲?八贤王就止住哭声:甭管怎么说了,小弟要一根护命金锏,大哥你可愿意?先帝被弄的很糊涂,可是又很珍惜这个酒伴,就依了八贤王,料想是护命的,哪知道这家伙刻上了上打昏君下打奸臣的字眼,先帝本想,谅你也不敢打我,就不再管了,可怜的是,他的小孩就因此遭了殃啦.包黑子的社交能力非常之强,一下子就先想到了八贤王,就给这老糊涂灌了些黄汤,又给了些金银珠宝,八贤王吃了嘴软拿了手短,也就顺水推舟,帮包黑子顶住了皇上那边的压力.

 与此同时, 正当外面群众因为包黑子制造的舆论而集结起来到状元府去施压的时候,陈世美正在紧张地起草休妻的休书,还有准备呈给皇上的关于自己对封建包办婚姻的看法的文章,同时他也意识到时间紧迫,必须尽快地和家中的发妻断绝关系.可惜那时候没有电报,只有邮差,当时的邮差也分等级,给官家办事的配备良驹宝马,因此邮差的办事效率也比较高;给有钱老百姓办事的配备的是一般的跑马,效率也一般;没钱的大都寄不起信,只能靠人家托话,至于效率还有准确性就无从保证.因为当时陈世美很着急,但是写文章这事情他可不愿马虎,因为觉得自己是了不起的文学奇才,所以就连休书写起来也颇费工夫,词藻华丽,先是回忆美好的夫妻生活,然后又写自己苦难的求学考试道路,再接下来写主要内容的时候就要叫家丁去买纸,因为不够写啦.他事后肯定会后悔的,因为他忘了秦香莲根本就不识字.但是喜好文学的人写起文章来就不管那么多了,就象我写那篇翻案文章的时候根本就不知道后面会惹出那么多事情来.还有就是另外一篇帮自己休妻做铺垫准备让皇帝看的文章也在酝酿,这样一来,他的脑袋就忙得团团转,根本顾不得外面的喧嚣了.

  我们说过,尽管陈世美才华横溢,但是却不能做到人情练达,因此吃了亏,上了断头台.其实当时他要是清醒一点,先说服自己的老婆和他离婚也就没事了,但是这家伙根本不理解秦香莲为了名节会连老公的性命都肯豁出去,追根究底是他根本就不了解女人到底要的是什么,也就是说他根本就没有去研究过女人,包括自己的老婆.而这是曾经是日夜相伴的女人在紧要关头就搞个他这么一下,后来大家都知道了,他死定了.  我突然觉得自己和历史上的陈世美很相似,相似的地方就是都是吃了女人的亏上了女人的当,现实中秦雪进入了我的生活而且正逐渐统治我的世界,历史上陈世美离开秦香莲的世界准备统治公主的生活.陈世美不去了解女人,甚至天真地以为一篇感人肺腑的休书就能搞定.在我看来,陈世美的做法完全就等于是自己找死,离开一个女人,哪怕她蠢到极点,也是要费一番大力气的,当然,以他当时所处的位置,他根本不可能象我这样,习惯被女人统治,习惯生活在奴颜婢膝中.

  当然我们也可以设想,其实陈世美是知道要先和前妻离婚的,但是包黑子在皇帝面前说过只给三天的时间,这就意味着不管陈世美多有能耐,时间对他来说已经不够了,但是还不至于死掉,真正的死因是他不了解他老婆要的是什么,而且,在那种情况下,他肯定不能做到两全其美,在他以为可以用他卓越出众的文采解决问题的时候,他根本没有想到自己会落到那步田地.其实事情原本是有转机的,也就是说他还有机会解决摆在眼前的难题,可是上天又一次捉弄了这个旷世奇才.

  关于这次转机是这样的:秦香莲在京城的老乡听说她老公已经晋级殿试,那就意味着不管陈世美有无中状元,捞得一官半职已经无雍质疑,所以已经花了大价钱亲自把消息送到了乡下.因此陈世美遭遇危机的时候小秦已经来到城外,但她对城里的事却一无所知,所以她是面带微笑进城的,此时她根本不知道自己将要影响历史的进程,更不知道这样一来会闹出多大事情来.

  那天秦雪搬进我破旧的公寓的时候也是面带微笑的,她正在改变我的历史,也在改变我的生活,在这一点,她的智商高于秦香莲,因为她来的时候是雄纠纠的,完全是一副要亲自铡掉我的样子.而秦香莲来的时候,虽然面带微笑,甚至不由自主地要跳起舞来,但是她不知道自己将要扮演的角色,也不知道她带来的是悲剧,带来是的血光之灾.

  关于秦香莲进城的情况是这样的:秦香莲得知自己的老公不负众望杀进殿试的时候,觉得自己的苦日子终于熬到头了,于是不管三七二十一就变卖了所有值钱的家当,带着三岁大的儿子骑上一头驴赶往京城.前面说了,按大家的估算从陈世美老家到首都的时日应该是一个多月,那是因为当时农村人不可能有交通工具,只能徒步前往,现在秦香莲不惜耗尽财力购买了一头本来是用于驮运物品的驴,完全出乎了大家的意料.这路程也就快了许多.秦香莲知道自己的老公一但高中状元,一头驴又算的了什么呢?因此放心大胆地往首都去也.

  原本可以预料,秦香莲应该一路高歌,大叫大嚷地进京,而且必须先派人通知老公出城迎接,只可惜这蠢女人在路上学了些时尚的东西,居然要搞起罗曼蒂克起来---她打算给陈世美一个SURPRISE,因此对自己的行踪保了密,谁问她她都说:没有啦,我只是一个来首都的游客而已.至于目的,她守口如瓶.哪知道这么一来简直就等于把陈世美推向了绝路---那封加急的休书两天两夜就送到了老家,可是那时后已经没有收信人了.而秦香莲梦寐以求的SURPRISE最后也没有送到陈世美那儿,因为她最后见到她老公的时候,已经是在开封府的大堂只之上了.

  其实陈世美如果在上京赶考的期间也关注一下自己的老婆,不时地把自己的情况汇报一下,这种乱子完全可以避免.坏就坏在这家伙把考试看的太重,以为这样一来会分心导致成绩下滑,可怜的陈帅哥这么追根究底一下也是考试的牺牲品了.但是秦香莲居然和老公想的一样,他以为一封家书可能也会让老公的情绪受到影响,因此也没有写信汇报,事情很明了----他们缺乏沟通.

  转机对陈世美来说是稍纵即逝,但是对包黑子则可以大加利用,当然,他在历史上是有清白名声的,所以我也不敢把他写的太坏,万一姓包的后代们不答应来找我麻烦,我还不知道怎么办.最坏的就是那个公孙策了----这么写我不怕,毕竟姓陈的人应该要比姓公孙的人多吧.公孙策给包黑子使了条毒计,具体是这样的:先派人找到秦香莲,然后安顿在自己人开的客栈里,并派人好生照看,然后再派一伙人假装成陈世美的爪牙去暗杀,当然,暗杀是肯定失败的,但是必须让秦香莲知道,想杀她的是自己的老公.这么一来,秦香莲便万念俱灰----休了我也就罢了,还想杀掉我和我们的儿子...这是什么世道呀!

  当这一切正在有条不紊地实施的时候,陈世美的那篇关于封建包办婚姻的十大弊端的文章已经写到第八章节,总共写了十七八万字,洋洋洒洒,蔚为大观.他一心想着秦香莲应该收到他写的休书了,里面阐述的观点足以说服一头不肯事二主的母猪,而且关于后续的赡养费也给出了丰厚的条件,料想她受到以后必定爽快地答应,怎么会想到这篇文采出众的休书会石沉大海,没有回音.但是时间紧迫----写第二篇文章的目的也是也自己留条路,即便皇帝知道这婚还没有离成,但是看了第二篇文章也能明白他其中的无奈,当然,这是一个听起来很愚蠢的办法,但是陈世美就这么点本事,现在紧急关头,这已经是绝招啦.

  我们在接触古代历史的时候,先接触的肯定是唐诗宋词,由此延伸出去,才慢慢去了解这几千年来中国到底发生了什么事.这证明写文章的人在古代比较容易让人记住,也是这么多年来大家一直在写文章的缘故.众所周知, 唐诗宋词可以分为很多派系,有浪漫派,有写实派,李白是浪漫派的代表而杜甫则代表写实派,他们惺惺相惜,从来不做贬低对方的举动和言论,相反的,还有肉麻的追捧.但是那是在唐朝,到了宋朝可就完全不一样了.陈世美是浪漫派而包黑子是写实派,他们所追求的完全背道而驰,更何况世风日下,包黑子要弄死陈世美的原因也有一大部分是派系纷争引起的.那个时候浪漫派占了上风,因为皇帝本是一个喜欢画花鸟山水的人,对呆板的东西简直一点好感都没有,包黑子之所以重权在握,实在是因为势力庞大且有八贤王这样的硬靠山,皇帝拿他没有办法,否则,早赶到翰林府补习工笔画的技巧了.

  上面我们提到,陈世美是浪漫派,所以他心里已经自得其乐地和公主恋爱上了,这中形式的恋爱其实是叫意淫,也就是说他根本没有见过公主,而是一厢情愿地想象他们浪漫的爱情故事,这种情况现实里也有,我们不把它叫意淫,而是叫做网恋,有些人一旦在网上看到名字里叫公主的也肯定喜欢的不得了,于是会花大力气去追逐,殊不知那位带有公主称谓的家伙兴许是一个类似于公猪的家伙.但是陈世美是一根筋,要浪漫肯定就浪漫到底,全然不顾后果是怎么样的,在他即将学完关于封建包办婚姻十大弊端的同时,已经在头脑里又开始酝酿写给公主的情诗了.至于秦香莲要给他的浪漫,他全然不知,而且我也考证过,陈世美不懂得SUIPRISE这是词的含义.

  说到浪漫,小雪是个中高手,嘴里常常哼唱:我能想到最浪漫的事,就是和你一起慢慢变老...而我小时候也推崇李白,因此也有这方面的基础.记得中学的时候有一次爱国影片展播,同学们在讨论哪一片更打(打的意思就是枪战的镜头比较多),我没有参加讨论,只是在旁边听到有人说,有一片叫做&lt;刑场上的婚礼&gt;.当时我脱口而出,大叫一声:好浪漫呀!险些被同学们揍成大号茄子.小雪说:现在的时代和以前的不一样了,只要你听我的,就能轻易找到浪漫...我小声说:我找它干吗?那女人立刻勃然大怒,对着我大吼:找死呀!后来关于具体的浪漫我们就没有再讨论,因为我已经被她罚到厕所去洗马桶盖了,对于她来说,我如果不想和她一起找浪漫,自负的后果是非常可怕的.', NULL, '2006-05-24 10:19:42', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23917, 2815, 2585, '<br/>
<p>我真的累了。
<br/>蜷缩在大楼旁边的休息设施里。
<br/>方型的柱子，前面有半圆的木地板，非常奇怪的地方。
<br/>黑黑的，只有隐约的光线。
<br/>把身体靠在柱子上，眼泪难以制止的流下来。
<br/>粉红色的书包静静躺在膝盖上，NIKE四个字母仿佛在笑。
<br/> 
真的，好累好累。
<br/>我删掉了空间，拒绝了BLOG，来到这个不熟悉所一安全的地方。
<br/>也只是想找一个世界吞吐惶恐与不安。
<br/>摸出了手机，黑暗的微小光亮让人心中泛酸。
<br/>好想打电话，却停机了。
<br/> 
我只是想你了，在这些努力以往并且自认为已经遗忘的脸还是在这样温热湿润的饿黑暗里沁了出来。
<br/>也没有什么特别的事，就是想听听你的生硬，已经离开我很远很久的声音，眼泪给了我任性的勇气。
<br/>我只是想听，一秒就好。
<br/>手机那边传来机械而冷漠的女声，“您已欠费听机……”
<br/>只有使劲扯开嘴角。
<br/>如此惨烈的微笑。
<br/> 
我幻想过的一切事情都在她身上实现，闪烁着甜蜜银光的情侣戒指，幸福的誓言，快乐的拥抱，暧昧的吻痕……
<br/>都不的不用省略号了。
<br/>为什么你的女朋友非要是跟我一个教室的同学呢。
<br/>我真的很怕看到她，又难以控制的长时间的注视着她。
<br/>然后把头埋进胳膊里趴在桌子上。
<br/>做一只睡眼朦胧的鸵鸟。
<br/> 
他们都开始担心我的分数了，要不出过或是其他什么，毕竟还有一个星期就要会考了啊，过不了就拿不到毕业证，那么焦急的事情我却还想笑。
<br/>我找不到合适的衣服，就摆了满床。
<br/>我的头发很乱，就扣上了长长的鸭舌帽。
<br/>我对现实不满，就打开电脑上网躲避。
<br/>可是——我还是寂寞的想哭。
<br/>我可以继续大大咧咧无所谓的过日子，可以很酷的不理会任何流言蜚语，可是在每一个深夜还是会涌起巨大痛苦的绝望，像被逼到深渊的喘不过气。
<br/> 
我睡不着，不能对着黑暗的天花板数羊。
<br/>我不想吃饭，还是要往嘴巴里塞东西。
<br/>我不想想你，闭上眼睛就是你的笑脸。
<br/> 
TING对我说，你的复原力真是强得让人惊讶。
<br/>她大概不知道，有些事情就能用风清云淡的微笑带过。
<br/>又能怎样，大哭还是直接拿刀子逼上自己的手腕。
<br/>太可笑。
<br/> 
像做了好远的梦。
<br/>醒来之后发现一切抽离。
<br/>现实与未来让人恐慌，而对于我是直接的绝望。
<br/> 
我不再爱惜的叫自己孩子，觉得矫情，可是我还是在没有人的抱紧了双膝，企图用眼泪温暖自己。
<br/>歇斯底里的寂寞啊。
<br/> 
不停的寻找着温暖，我看了《宫》，喜欢上律，因为很温暖，
<br/>但是那种温暖的感觉只维持了几天，就像DM说的那样，我的热度仿佛永远只有三分钟。
<br/>是不是因为我的眼睛已经瞎掉了，而光明的名字偏偏叫爱或者永恒。
<br/> 
我只是想要温暖的怀抱，安心的睡觉或者微笑。
<br/>不再像放弃了自己一般，眼底全部填满了灰色。
<br/> 
坚强不起来，那就让我麻木吧，被冻僵的人，感觉不到温暖，也不会害怕寒冷了。
<br/> 
我真的，想哭。</p>', '我真的累了。
蜷缩在大楼旁边的休息设施里。
方型的柱子，前面有半圆的木地板，非常奇怪的地方。
黑黑的，只有隐约的光线。
把身体靠在柱子上，眼泪难以制止的流下来。
粉红色的书包静静躺在膝盖上，NIKE四个字母仿佛在笑。
 
真的，好累好累。
我删掉了空间，拒绝了BLOG，来到这个不熟悉所一安全的地方。
也只是想找一个世界吞吐惶恐与不安。
摸出了手机，黑暗的微小光亮让人心中泛酸。
好想打电话，却停机了。
 
我只是想你了，在这些努力以往并且自认为已经遗忘的脸还是在这样温热湿润的饿黑暗里沁了出来。
也没有什么特别的事，就是想听听你的生硬，已经离开我很远很久的声音，眼泪给了我任性的勇气。
我只是想听，一秒就好。
手机那边传来机械而冷漠的女声，“您已欠费听机……”
只有使劲扯开嘴角。
如此惨烈的微笑。
 
我幻想过的一切事情都在她身上实现，闪烁着甜蜜银光的情侣戒指，幸福的誓言，快乐的拥抱，暧昧的吻痕……
都不的不用省略号了。
为什么你的女朋友非要是跟我一个教室的同学呢。
我真的很怕看到她，又难以控制的长时间的注视着她。
然后把头埋进胳膊里趴在桌子上。
做一只睡眼朦胧的鸵鸟。
 
他们都开始担心我的分数了，要不出过或是其他什么，毕竟还有一个星期就要会考了啊，过不了就拿不到毕业证，那么焦急的事情我却还想笑。
我找不到合适的衣服，就摆了满床。
我的头发很乱，就扣上了长长的鸭舌帽。
我对现实不满，就打开电脑上网躲避。
可是——我还是寂寞的想哭。
我可以继续大大咧咧无所谓的过日子，可以很酷的不理会任何流言蜚语，可是在每一个深夜还是会涌起巨大痛苦的绝望，像被逼到深渊的喘不过气。
 
我睡不着，不能对着黑暗的天花板数羊。
我不想吃饭，还是要往嘴巴里塞东西。
我不想想你，闭上眼睛就是你的笑脸。
 
TING对我说，你的复原力真是强得让人惊讶。
她大概不知道，有些事情就能用风清云淡的微笑带过。
又能怎样，大哭还是直接拿刀子逼上自己的手腕。
太可笑。
 
像做了好远的梦。
醒来之后发现一切抽离。
现实与未来让人恐慌，而对于我是直接的绝望。
 
我不再爱惜的叫自己孩子，觉得矫情，可是我还是在没有人的抱紧了双膝，企图用眼泪温暖自己。
歇斯底里的寂寞啊。
 
不停的寻找着温暖，我看了《宫》，喜欢上律，因为很温暖，
但是那种温暖的感觉只维持了几天，就像DM说的那样，我的热度仿佛永远只有三分钟。
是不是因为我的眼睛已经瞎掉了，而光明的名字偏偏叫爱或者永恒。
 
我只是想要温暖的怀抱，安心的睡觉或者微笑。
不再像放弃了自己一般，眼底全部填满了灰色。
 
坚强不起来，那就让我麻木吧，被冻僵的人，感觉不到温暖，也不会害怕寒冷了。
 
我真的，想哭。', NULL, '2006-05-25 10:50:15', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23918, 2816, 163, '<br/>
<p>呵呵~~珍惜资源,请勿灌水~~</p>', '呵呵~~珍惜资源,请勿灌水~~', NULL, '2006-05-30 09:05:35', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23919, 2817, 2585, '<br/>
<p>the time to come back
<br/>我的空间，WELCOME
<br/><a href="https://web.archive.orghttp://spaces.msn.com/tonhyuk7/" target="blank">http://spaces.msn.com/tonhyuk7/</a></p>

<p>现在的最爱
<br/>-----
<br/>歌曲：心灵交战
<br/>歌手：刘畊宏 专辑：彩虹天堂 </p>

<p>现实的世界
<br/>早已经妥协放弃
<br/>再蜕变变变
<br/>黑暗万变在计划
<br/>诱惑欺骗
<br/>心灵交战
<br/>持续不断各地在挑战
<br/>激昂愤慨因为爱想改变这世代
<br/>炫丽影像四散场面气派
<br/>幻像假象负面思想覆盖
<br/>一点一点试着控制这心态
<br/>谁能临危不乱你我去等待
<br/>梦已经被毁坏
<br/>拿什么重新灌溉
<br/>心已经被出卖
<br/>暴露破碎的内在
<br/>自由意志是武器也是要害
<br/>答案左右摇摆忽明忽暗界限不明白
<br/>心灵交战谁宣判这过犯
<br/>命定向天呼喊烈火无止尽的扩散
<br/>再惊险再震撼
<br/>谁能带我走过幽谷的地带
<br/>我怎么能有希望
<br/>有期待有未来
<br/>我怎么证明爱的存在
<br/>我怎么摆脱这纠缠
<br/>让无奈去掩埋残骸
<br/>----
</p>', 'the time to come back
我的空间，WELCOME
http://spaces.msn.com/tonhyuk7/

现在的最爱
-----
歌曲：心灵交战
歌手：刘畊宏 专辑：彩虹天堂 

现实的世界
早已经妥协放弃
再蜕变变变
黑暗万变在计划
诱惑欺骗
心灵交战
持续不断各地在挑战
激昂愤慨因为爱想改变这世代
炫丽影像四散场面气派
幻像假象负面思想覆盖
一点一点试着控制这心态
谁能临危不乱你我去等待
梦已经被毁坏
拿什么重新灌溉
心已经被出卖
暴露破碎的内在
自由意志是武器也是要害
答案左右摇摆忽明忽暗界限不明白
心灵交战谁宣判这过犯
命定向天呼喊烈火无止尽的扩散
再惊险再震撼
谁能带我走过幽谷的地带
我怎么能有希望
有期待有未来
我怎么证明爱的存在
我怎么摆脱这纠缠
让无奈去掩埋残骸
----', NULL, '2006-06-05 13:14:20', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23920, 2818, 877, '<br/>
<p>男人偷情最怕当真，如果你的情人很在乎你了，那男人的惬意也就蒙上了一层阴影。男人偷情有三怕“找个没结婚的，怕粘着；找个结了婚的，怕逮着；找个不三不四的，怕染着。”正是因为如此，性情男人才会有“小姐太贵，情人太累”之感叹。有人说：“婚外恋是危险的。如果你的妻子爱你，你也爱你的妻子，请控制你的感情。不要轻信一个女人会甘心做你的情人，她迟早会为爱疯狂，伤害到你和你的家人。你真的想爱两个女人最好的办法就是不结婚。”
<br/>??不仅男人偷情三怕，而女人也有偷人三怕——找个没结婚的，怕人家认真；找个结了婚的，怕自己认真；找个不三不四的，又怕纠缠过分。被一个没结过婚的男人粘着是件麻烦事，被一个已婚男人爱上也是件麻烦事，最最麻烦的是自己也深深地爱上了这个男人。爱情、道德、婚姻犹如一团麻，剪不断，理还乱。同时陷入绝对的热情中情人，双方都会失去自由，在圆满成为不可能时，死亡便会成为情人最好的解脱。网友草仙子说：“一个聪明的女人，不会去选择做男人的情人。做情人太累，不会让你感到轻松透明，因为爱了，所以想得到、想索取，而男女如果有了想从彼此身上换取什么的欲望，关系就不会清澈明朗。”?
<br/>??男人偷情，目的为性，女人偷情性情交融。偷情对于男人来说，偷的就是偷的，偷到以后便不觉得那么珍惜了。而女人则往往错位，她们往往希望拥有偷的东西。一个跟自己“外甥女”偷情的男人，当“小情人”以怀孕要挟，要么与离婚，要么殉情。这个男人在日记中说：“我早晚要毁到这个女人手里。”很多男人在偷情之后，都要面临情人纠缠不清的苦恼。官场情人太累的原因在于：腐败的男人背后，一定站着一个或几个性情贪婪的女人。很多官员为了摆脱养情人的纠缠，而不惜挪用公款、贪污受贿。为了剪断婚外的情丝，往往让一些男人不惜铤而走险，雇凶杀害纠缠不清的情人。?男人身累，女人心累。一女士跑到情夫的家中诉苦说：“气死我了，那个小妖精又跑到我家里来了。”情夫说：“那有什么？你不是也跑到我家里来了吗？”女士说：“我看八成是那个小妖精爱上我丈夫了。那我们该怎么办？！”这是一个笑话，笑话的背后很能说明一个问题。男人出轨多为性，而女人在性被头的同时，人也被偷走。丢了身，也丢了心。楚江南说：“女人在一起时常贬低男人不懂爱情，实事求是地说男人在性的方面的确比女人现实，女人上床要以感情为基础，男人爱女人只与青春美貌有关，其他的一切最好免谈。男人婚外恋起来没什么负担，拿得起放得下，回家对老婆还能装无辜，女人就不行了，女人一旦着火那可就没救了。女人爱谁就总想跟谁结婚，为谁去死，男人爱谁顶多送她一点礼物，说一些事后自己一点都回忆不起来的话。”我用情人说：“妻子最幸福，因为她天天能和你在一起”；妻子说：“对你再好，也不如人家不对你好。”女人是家庭的统治者，妻子控制男人，情人征服男人，而男人往往是被控制和征服的承受者。男人同女人的关系，应该以性为界，在没性之前，女人对你的爱是单纯的，性尽管能提升男女关系，但是也能让男女关系变质。老宣说：“同女子交往，你若不同她发生深切的关系，她始终觉得对你有短处；你若同她发生关系，他终觉得你对她有短处。你的短处，纵然将身上的肉，全割下来，也填补不满。”?男人为性卤莽，女人为情轻率。男人跟别的女人温柔之后，依然可以跟自己的女人兴趣不减。虚情也好，假意也罢，除了冷血之类，男人在外“余粮”之后，公粮依旧，场面不亚于“龙江精神”。梁晓生说：“男人‘求爱’，乃是一种手段，有时仅仅为了一次或几次‘****’的许可。”女人为情，往往不顾一切，什么工作，什么家庭，什么亲情……都可以不顾。女人别看平时胆小如鼠，可一旦为情杀人的时候，往往心狠如蝎，犹如一部电视剧中的台词所说“子女和丈夫对我无所谓”。
<br/>??为了爱，女人往往比男子更勇敢、执着，更敢蔑视主流文化和传统，无视家庭、社会等方面的压力。女人一旦移情别恋，常常破釜沉舟，不知回头。为了自己所谓的爱情，女人在人财两空之后，依然爱得无怨无悔。为了爱，她们不顾事业前程，也不惜与父母、子女反目，甘愿牺牲自己的一切。一些人即使在自己的爱情已成黄梁一梦时，依然苦苦地等待，乃至终身不婚。女性大多把爱当作生活，从而痴迷地、忘情地投入，在爱情的围墙里越险越深，直到筋疲力尽。
<br/>??女人往往很难把性和情绝对的分离，传统女人不像一般男子那样“没爱也性、没情也性”。传统女人只有在自己的感情需求获得满足时才愿意付出，达到性情相融、灵肉合一。偷情是一剂鸦片，与性结合后往往让痴迷的女人上瘾。张惠妹《无悔》中唱到：“就算无酒，我也饮醉，就一生算是无悔，并不会为你垂泪。</p>', '男人偷情最怕当真，如果你的情人很在乎你了，那男人的惬意也就蒙上了一层阴影。男人偷情有三怕“找个没结婚的，怕粘着；找个结了婚的，怕逮着；找个不三不四的，怕染着。”正是因为如此，性情男人才会有“小姐太贵，情人太累”之感叹。有人说：“婚外恋是危险的。如果你的妻子爱你，你也爱你的妻子，请控制你的感情。不要轻信一个女人会甘心做你的情人，她迟早会为爱疯狂，伤害到你和你的家人。你真的想爱两个女人最好的办法就是不结婚。”
??不仅男人偷情三怕，而女人也有偷人三怕——找个没结婚的，怕人家认真；找个结了婚的，怕自己认真；找个不三不四的，又怕纠缠过分。被一个没结过婚的男人粘着是件麻烦事，被一个已婚男人爱上也是件麻烦事，最最麻烦的是自己也深深地爱上了这个男人。爱情、道德、婚姻犹如一团麻，剪不断，理还乱。同时陷入绝对的热情中情人，双方都会失去自由，在圆满成为不可能时，死亡便会成为情人最好的解脱。网友草仙子说：“一个聪明的女人，不会去选择做男人的情人。做情人太累，不会让你感到轻松透明，因为爱了，所以想得到、想索取，而男女如果有了想从彼此身上换取什么的欲望，关系就不会清澈明朗。”?
??男人偷情，目的为性，女人偷情性情交融。偷情对于男人来说，偷的就是偷的，偷到以后便不觉得那么珍惜了。而女人则往往错位，她们往往希望拥有偷的东西。一个跟自己“外甥女”偷情的男人，当“小情人”以怀孕要挟，要么与离婚，要么殉情。这个男人在日记中说：“我早晚要毁到这个女人手里。”很多男人在偷情之后，都要面临情人纠缠不清的苦恼。官场情人太累的原因在于：腐败的男人背后，一定站着一个或几个性情贪婪的女人。很多官员为了摆脱养情人的纠缠，而不惜挪用公款、贪污受贿。为了剪断婚外的情丝，往往让一些男人不惜铤而走险，雇凶杀害纠缠不清的情人。?男人身累，女人心累。一女士跑到情夫的家中诉苦说：“气死我了，那个小妖精又跑到我家里来了。”情夫说：“那有什么？你不是也跑到我家里来了吗？”女士说：“我看八成是那个小妖精爱上我丈夫了。那我们该怎么办？！”这是一个笑话，笑话的背后很能说明一个问题。男人出轨多为性，而女人在性被头的同时，人也被偷走。丢了身，也丢了心。楚江南说：“女人在一起时常贬低男人不懂爱情，实事求是地说男人在性的方面的确比女人现实，女人上床要以感情为基础，男人爱女人只与青春美貌有关，其他的一切最好免谈。男人婚外恋起来没什么负担，拿得起放得下，回家对老婆还能装无辜，女人就不行了，女人一旦着火那可就没救了。女人爱谁就总想跟谁结婚，为谁去死，男人爱谁顶多送她一点礼物，说一些事后自己一点都回忆不起来的话。”我用情人说：“妻子最幸福，因为她天天能和你在一起”；妻子说：“对你再好，也不如人家不对你好。”女人是家庭的统治者，妻子控制男人，情人征服男人，而男人往往是被控制和征服的承受者。男人同女人的关系，应该以性为界，在没性之前，女人对你的爱是单纯的，性尽管能提升男女关系，但是也能让男女关系变质。老宣说：“同女子交往，你若不同她发生深切的关系，她始终觉得对你有短处；你若同她发生关系，他终觉得你对她有短处。你的短处，纵然将身上的肉，全割下来，也填补不满。”?男人为性卤莽，女人为情轻率。男人跟别的女人温柔之后，依然可以跟自己的女人兴趣不减。虚情也好，假意也罢，除了冷血之类，男人在外“余粮”之后，公粮依旧，场面不亚于“龙江精神”。梁晓生说：“男人‘求爱’，乃是一种手段，有时仅仅为了一次或几次‘****’的许可。”女人为情，往往不顾一切，什么工作，什么家庭，什么亲情……都可以不顾。女人别看平时胆小如鼠，可一旦为情杀人的时候，往往心狠如蝎，犹如一部电视剧中的台词所说“子女和丈夫对我无所谓”。
??为了爱，女人往往比男子更勇敢、执着，更敢蔑视主流文化和传统，无视家庭、社会等方面的压力。女人一旦移情别恋，常常破釜沉舟，不知回头。为了自己所谓的爱情，女人在人财两空之后，依然爱得无怨无悔。为了爱，她们不顾事业前程，也不惜与父母、子女反目，甘愿牺牲自己的一切。一些人即使在自己的爱情已成黄梁一梦时，依然苦苦地等待，乃至终身不婚。女性大多把爱当作生活，从而痴迷地、忘情地投入，在爱情的围墙里越险越深，直到筋疲力尽。
??女人往往很难把性和情绝对的分离，传统女人不像一般男子那样“没爱也性、没情也性”。传统女人只有在自己的感情需求获得满足时才愿意付出，达到性情相融、灵肉合一。偷情是一剂鸦片，与性结合后往往让痴迷的女人上瘾。张惠妹《无悔》中唱到：“就算无酒，我也饮醉，就一生算是无悔，并不会为你垂泪。', NULL, '2006-06-12 08:25:51', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23921, 2819, 2590, '<br/>
<p>一个男人自杀后去见上帝。上帝问：“我的孩子，你为什么要自杀啊？”男人说：“我追求一个女子，但是她说我没有高大英俊的身材和相貌，所以我被拒绝了。” 上帝若有所思的点点头说：“这到是，在爱情里面视觉效果是很重要的。这样吧，我给你一副举世无双的漂亮外壳，你现在回去追求你的幸福吧。” 说着上帝念起了咒语，只听“嗖”的一声，男人走了。一个星期后男人第二次自杀回来，又见到了上帝。上帝问：“我的孩子，你为什么又要自杀啊？”男人痛苦的说：“我回去以后，那个女子说，虽然我长的很帅，但是我一点都不了解她。我又被拒绝了。”上帝理解的点点头：“这是当然，如果不了解一个人，有怎么知道如何才能给她幸福呢？这样吧，我给你超人的洞察力和直觉，你回去追求你的幸福吧。” 说着上帝念起了咒语，只听“嗖”的一声，男人又走了。一个星期后男人又回来了，那是第三次自杀。上帝很惊讶的问：“我的孩子，你为什么又自杀了啊？”男人极端痛苦的说：我回去以后，虽然长的很帅，而且很了解她，但她说她早已经把自己的身体献给了另一个男人了。”上帝同情的看了看这个不幸的男人，最后说道： “这样吧，既然你这么喜欢那个女子，我就让那个男人死掉，这样那个女子就是你的了，你回去吧！”
<br/>　　
<br/>　　说着上帝念起了了咒语，咒语刚念到一半，只听“咣当！”一声，上帝倒在地上，硬邦邦的死了。
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　男人高兴的说：“这下我终于可以回去追求那个漂亮的修女了！” </p>', '一个男人自杀后去见上帝。上帝问：“我的孩子，你为什么要自杀啊？”男人说：“我追求一个女子，但是她说我没有高大英俊的身材和相貌，所以我被拒绝了。” 上帝若有所思的点点头说：“这到是，在爱情里面视觉效果是很重要的。这样吧，我给你一副举世无双的漂亮外壳，你现在回去追求你的幸福吧。” 说着上帝念起了咒语，只听“嗖”的一声，男人走了。一个星期后男人第二次自杀回来，又见到了上帝。上帝问：“我的孩子，你为什么又要自杀啊？”男人痛苦的说：“我回去以后，那个女子说，虽然我长的很帅，但是我一点都不了解她。我又被拒绝了。”上帝理解的点点头：“这是当然，如果不了解一个人，有怎么知道如何才能给她幸福呢？这样吧，我给你超人的洞察力和直觉，你回去追求你的幸福吧。” 说着上帝念起了咒语，只听“嗖”的一声，男人又走了。一个星期后男人又回来了，那是第三次自杀。上帝很惊讶的问：“我的孩子，你为什么又自杀了啊？”男人极端痛苦的说：我回去以后，虽然长的很帅，而且很了解她，但她说她早已经把自己的身体献给了另一个男人了。”上帝同情的看了看这个不幸的男人，最后说道： “这样吧，既然你这么喜欢那个女子，我就让那个男人死掉，这样那个女子就是你的了，你回去吧！”
　　
　　说着上帝念起了了咒语，咒语刚念到一半，只听“咣当！”一声，上帝倒在地上，硬邦邦的死了。
　　
　　
　　
　　
　　
　　
　　
　　
　　
　　
　　
　　男人高兴的说：“这下我终于可以回去追求那个漂亮的修女了！”', NULL, '2006-06-17 01:00:12', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23922, 2820, 877, '<br/>
<p>1)随便
<br/>　　男∶今天晚上咱们吃什么？
<br/>　　女∶随便。
<br/>　　男∶吃火锅吧。
<br/>　　女∶不行，吃火锅脸上要长痘痘。
<br/>　　男∶那咱们吃川菜？
<br/>　　女∶昨天刚吃的川菜，今天又吃……
<br/>　　男∶那咱吃海鲜去？
<br/>　　女∶海鲜不好，吃了拉肚子。
<br/>　　男∶那你说吃什么？
<br/>　　女∶随便。
<br/>　　男∶……
<br/>　　(2)都行
<br/>　　男∶那咱现在到底干什么？
<br/>　　女∶都行。
<br/>　　男∶看电影怎么样？好久没看电影了。
<br/>　　女∶电影有啥好看的？耽搁时间。
<br/>　　男∶那打保龄球，运动运动？
<br/>　　女∶大热天的运什么动啊？不嫌累啊？
<br/>　　男∶那找个咖啡店坐坐，喝点水。
<br/>　　女∶喝咖啡影响睡眠。
<br/>　　男∶那你说干什么？
<br/>　　女∶都行。
<br/>　　男∶……
<br/>　　(3)看你
<br/>　　男∶那咱干脆回家好了。
<br/>　　女∶看你。
<br/>　　男∶坐公车吧！我送你。
<br/>　　女∶公车又脏又挤，还是算了。
<br/>　　男∶那打的(计程车)。
<br/>　　女∶这么近的路不划算。
<br/>　　男∶那走路好了，散散步。
<br/>　　女∶空着肚子散哪门子步去？
<br/>　　男∶那你到底想怎么着啊？
<br/>　　女∶看你。
<br/>　　男∶那就先吃饭。
<br/>　　女∶随便。
<br/>　　男∶吃什么？
<br/>　　女∶都行
<br/>　　男∶…… </p>', '1)随便
　　男∶今天晚上咱们吃什么？
　　女∶随便。
　　男∶吃火锅吧。
　　女∶不行，吃火锅脸上要长痘痘。
　　男∶那咱们吃川菜？
　　女∶昨天刚吃的川菜，今天又吃……
　　男∶那咱吃海鲜去？
　　女∶海鲜不好，吃了拉肚子。
　　男∶那你说吃什么？
　　女∶随便。
　　男∶……
　　(2)都行
　　男∶那咱现在到底干什么？
　　女∶都行。
　　男∶看电影怎么样？好久没看电影了。
　　女∶电影有啥好看的？耽搁时间。
　　男∶那打保龄球，运动运动？
　　女∶大热天的运什么动啊？不嫌累啊？
　　男∶那找个咖啡店坐坐，喝点水。
　　女∶喝咖啡影响睡眠。
　　男∶那你说干什么？
　　女∶都行。
　　男∶……
　　(3)看你
　　男∶那咱干脆回家好了。
　　女∶看你。
　　男∶坐公车吧！我送你。
　　女∶公车又脏又挤，还是算了。
　　男∶那打的(计程车)。
　　女∶这么近的路不划算。
　　男∶那走路好了，散散步。
　　女∶空着肚子散哪门子步去？
　　男∶那你到底想怎么着啊？
　　女∶看你。
　　男∶那就先吃饭。
　　女∶随便。
　　男∶吃什么？
　　女∶都行
　　男∶……', NULL, '2006-06-17 06:25:24', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23923, 2821, 866, '<br/>
<p>
到底多久没来过咖啡，自己也数不清楚。也许到现在，也没有什么人会记得我是谁，但我来过这里，不是为了让谁记得我，而是我真的存在过。</p>

<p>一直都是个念旧的人，也许再过个十年也还是这样，总是有意无意中翻起以前去过的网站，有许多已经不复存在了，连咖啡也改变了风格，但至少以前的人有些还在，自己以前写过的东西也还在。随意翻开一些，突然觉得有些陌生，那真的是我写过的文章吗？那时的自己虽然偶尔忧郁，却还保持着乐观的心态。可是看看现在自己写的东西，全是一些没有出路的东西。像是走进黑洞里，迷失了自己，也永远不知道自己未来的命运，伸手不见五指的命运。</p>

<p>我现在就是这样，生活没有什么目标，还一度地被他说成是“没有用的人”。也许吧！22年来从没做过什么值得被别人夸奖的事情。我只是个平凡的人，做过最‘伟大’的事情也就是平凡得可以。这个世界不会因为我脚步的放慢而停止时间，也不会因为我的消失而失去颜色。但我知道，至少爱我的人会在失去我之后怀念我。有这样一个人就足以证明我是真的存在过的。</p>

<p>这些年，许多人来了又走，走了又来。有些时候也不知道是在不段地失去，还是不停地拥有。那天，路过许久未曾到过的地方，突然开始滔滔不绝地对他说起从前。总喜欢问他：“还记得吗？”像是生怕回忆都变了质，不再真实了。可是他却说：“你很喜欢怀念过去吗？”我突然愣住，不知道该怎么回答他。我的确是在一直怀念着过去那些美好的日子。不是因为我现在不幸福，只是成长后的自己不会再像以往那样天真，乐观；对许多事情都抱着乞求美好的心理，而我也开始相信幸福是乞求不来的。</p>

<p>时间在不停地前进，也不断地改变着我。于是我总喜欢怀念从前，如果没有了记忆，我就会开始怀疑我是否真的存在过，我的存在是否有意义。我是一个需要用过去来证实自己的人。可他却是个目不转移向前看的人。我们共同走在一条通往未来的大路上，牵着彼此的手，他迈开大步向前进，而我总是努力地跟着他的步伐，却不时地回头张望着。</p>

<p>变了，一切都变了。那天晚上在梦里，酒醉的他对我说：“我们都变了。”我说：“我们都变了，感情不变就好了。”可是感情怎么不变呢？我们的想法始终不在同一条平行线上，没有共同的目标，也就没有了共同的终点。试着不去争论这些没有答案的问题，我真的很想只做他背后的女人而不是处处与他争锋相对。</p>

<p>这些年默默无闻，不也这样过去了吗？虽然不是三言两语就可以说得清楚当中的是是非非，但不也是一样在过着日子吗？只是没有所谓的‘成就’。可是未来的路还很长很遥远，我能做的还有许多，不只是在消磨时间而已，我应有更多的目标，更多想去完成的事情等待着我去完成。虽然我不一定能做到最好，但只要努力过，也算没有白活一场。我爱怀念过去，却是个活在当下的人，我不会为过去停留，也不会匆忙地奔向未来。无论我的人生长短，只要现在开始为自己树立目标还不算太迟，就算只有一天，也始终相信有梦想的人会活得更美好。</p>

<p>如果有人问我明天是世界末日你要做些什么，也许我什么都不会去做，因为我知道做再多也是无畏的挣扎，只希望在离开前回忆生命中遇见的每一个人，将他们牢牢记住。告诉自己就算明天我会消失，但我毕竟存在过，在历史上存在过，不需要史记来证明，而是真真正正地存在过。</p>

<p>嘿~好久不见的咖啡，这里的人还好吗？我又来倾诉一些感想。我不能确保会一直都在这里，但我相信就算我离开了，也偶尔会回来看看。因为乡音无改，幸福仍在。</p>

<p></p>', '到底多久没来过咖啡，自己也数不清楚。也许到现在，也没有什么人会记得我是谁，但我来过这里，不是为了让谁记得我，而是我真的存在过。

一直都是个念旧的人，也许再过个十年也还是这样，总是有意无意中翻起以前去过的网站，有许多已经不复存在了，连咖啡也改变了风格，但至少以前的人有些还在，自己以前写过的东西也还在。随意翻开一些，突然觉得有些陌生，那真的是我写过的文章吗？那时的自己虽然偶尔忧郁，却还保持着乐观的心态。可是看看现在自己写的东西，全是一些没有出路的东西。像是走进黑洞里，迷失了自己，也永远不知道自己未来的命运，伸手不见五指的命运。

我现在就是这样，生活没有什么目标，还一度地被他说成是“没有用的人”。也许吧！22年来从没做过什么值得被别人夸奖的事情。我只是个平凡的人，做过最‘伟大’的事情也就是平凡得可以。这个世界不会因为我脚步的放慢而停止时间，也不会因为我的消失而失去颜色。但我知道，至少爱我的人会在失去我之后怀念我。有这样一个人就足以证明我是真的存在过的。

这些年，许多人来了又走，走了又来。有些时候也不知道是在不段地失去，还是不停地拥有。那天，路过许久未曾到过的地方，突然开始滔滔不绝地对他说起从前。总喜欢问他：“还记得吗？”像是生怕回忆都变了质，不再真实了。可是他却说：“你很喜欢怀念过去吗？”我突然愣住，不知道该怎么回答他。我的确是在一直怀念着过去那些美好的日子。不是因为我现在不幸福，只是成长后的自己不会再像以往那样天真，乐观；对许多事情都抱着乞求美好的心理，而我也开始相信幸福是乞求不来的。

时间在不停地前进，也不断地改变着我。于是我总喜欢怀念从前，如果没有了记忆，我就会开始怀疑我是否真的存在过，我的存在是否有意义。我是一个需要用过去来证实自己的人。可他却是个目不转移向前看的人。我们共同走在一条通往未来的大路上，牵着彼此的手，他迈开大步向前进，而我总是努力地跟着他的步伐，却不时地回头张望着。

变了，一切都变了。那天晚上在梦里，酒醉的他对我说：“我们都变了。”我说：“我们都变了，感情不变就好了。”可是感情怎么不变呢？我们的想法始终不在同一条平行线上，没有共同的目标，也就没有了共同的终点。试着不去争论这些没有答案的问题，我真的很想只做他背后的女人而不是处处与他争锋相对。

这些年默默无闻，不也这样过去了吗？虽然不是三言两语就可以说得清楚当中的是是非非，但不也是一样在过着日子吗？只是没有所谓的‘成就’。可是未来的路还很长很遥远，我能做的还有许多，不只是在消磨时间而已，我应有更多的目标，更多想去完成的事情等待着我去完成。虽然我不一定能做到最好，但只要努力过，也算没有白活一场。我爱怀念过去，却是个活在当下的人，我不会为过去停留，也不会匆忙地奔向未来。无论我的人生长短，只要现在开始为自己树立目标还不算太迟，就算只有一天，也始终相信有梦想的人会活得更美好。

如果有人问我明天是世界末日你要做些什么，也许我什么都不会去做，因为我知道做再多也是无畏的挣扎，只希望在离开前回忆生命中遇见的每一个人，将他们牢牢记住。告诉自己就算明天我会消失，但我毕竟存在过，在历史上存在过，不需要史记来证明，而是真真正正地存在过。

嘿~好久不见的咖啡，这里的人还好吗？我又来倾诉一些感想。我不能确保会一直都在这里，但我相信就算我离开了，也偶尔会回来看看。因为乡音无改，幸福仍在。', NULL, '2006-07-10 10:48:48', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23924, 2822, 2591, '<br/>
<p>     时光流逝，如今的你我，可曾还记得回忆中的微笑？光阴似箭，如今的你我，可曾还记得回忆中我的呼唤。人生的漫漫长路，我们曾一起携手走过,短短的幸福时光,就这样匆匆已过去多时。
<br/>     就这样碰上了，在那个狂热的夏天伊始，不分时差半夜连线，思念就那样浓浓的飘在高高的上空。
<br/>    回想昨日的陶醉,记忆几乎要崩溃。曾经爱得那么美那么纯粹，现在回想却有点感觉心碎.曾经:感情的天被思念占满,有你就拥有了晴天，为你付出我什么都情愿;曾经你对我说过:我不会再孤单,那遥远的声音漫过天空让我幸福的感觉甘甜而浪漫,宛如你在耳边轻声的呼喊.
<br/>     不记得打了多少的IP卡，曾经还想过把这些IP卡串起来做成窗帘，但现在都找不到那些曾经储存了记忆的卡片了。
<br/>     今天总把昨天驱赶, 那片爱的蓝天或许已容不下我的笑脸,幻想每次别离的那一瞬间,我能够轻轻呼喊出你名字，讲出我心里的最爱；可是直到今天，我还是走出了那片珍贵的天空，曾经的心酸,心碎,心痛,让我们学会遗憾吧，如今那片曾经的最美,或许正在被另一双流泪的眼睛替换．．．
<br/>     06年的夏天,今年夏天的今天，当我从角落里翻出一个档案袋，里面厚厚的一叠竟然都是打出来的E-MAIL，曾经竟然我的英语还那么好？一天书信来回好几封，曾经的狂热激情，而今呢？何处寻觅啊，都已不复存在。曾经天真的以为时间不会是距离,而在今天重新翻出你的信笺,曾经在我的生命有过一段不平凡,纯真的爱你视而不见,于是我流泪的脸代替了心中的呼喊.人的感情是有限的，当你不断的向外流失的同时，你心房也正在一点点的被掏空，当有一天你发现你想再把这空荡荡的房间填满时都有些困难了，因为一屋的旧尘让你都不知要把新的记忆存放到何处去。不敢再碰起满屋的灰尘，因为每碰一下都能够让这个心房再起尘烟，就让它去吧，不去碰他，锁起心门，让这些记忆在红颜老去中忘却，让我们在岁月的流失中不经意忘记。
<br/>     现在，我不知能否再爱。很想现在能有个人来安慰我说：停止想他吧.可他在哪里?或许真的会再有那么一个人，我真的想忘了他，忘掉我心中的全部.可真爱来时我发现每当我想微笑，他却会让我哭泣，使得我没有一件事情能够随心所欲;所以每当我想念他时，我都会再次崩溃，努力想将你遗忘，却怎么也忘不了。其实从来就知道，爱一个人，是这么辛苦的事 .  
<br/>     情到浓时人憔悴,爱到深处心不悔,念你想你都不对,伤心宁愿自已背。不怨苍天不怨谁,人生不过梦一回,惯看花开花又谢,却怕缘起缘又灭.
</p>', '时光流逝，如今的你我，可曾还记得回忆中的微笑？光阴似箭，如今的你我，可曾还记得回忆中我的呼唤。人生的漫漫长路，我们曾一起携手走过,短短的幸福时光,就这样匆匆已过去多时。
     就这样碰上了，在那个狂热的夏天伊始，不分时差半夜连线，思念就那样浓浓的飘在高高的上空。
    回想昨日的陶醉,记忆几乎要崩溃。曾经爱得那么美那么纯粹，现在回想却有点感觉心碎.曾经:感情的天被思念占满,有你就拥有了晴天，为你付出我什么都情愿;曾经你对我说过:我不会再孤单,那遥远的声音漫过天空让我幸福的感觉甘甜而浪漫,宛如你在耳边轻声的呼喊.
     不记得打了多少的IP卡，曾经还想过把这些IP卡串起来做成窗帘，但现在都找不到那些曾经储存了记忆的卡片了。
     今天总把昨天驱赶, 那片爱的蓝天或许已容不下我的笑脸,幻想每次别离的那一瞬间,我能够轻轻呼喊出你名字，讲出我心里的最爱；可是直到今天，我还是走出了那片珍贵的天空，曾经的心酸,心碎,心痛,让我们学会遗憾吧，如今那片曾经的最美,或许正在被另一双流泪的眼睛替换．．．
     06年的夏天,今年夏天的今天，当我从角落里翻出一个档案袋，里面厚厚的一叠竟然都是打出来的E-MAIL，曾经竟然我的英语还那么好？一天书信来回好几封，曾经的狂热激情，而今呢？何处寻觅啊，都已不复存在。曾经天真的以为时间不会是距离,而在今天重新翻出你的信笺,曾经在我的生命有过一段不平凡,纯真的爱你视而不见,于是我流泪的脸代替了心中的呼喊.人的感情是有限的，当你不断的向外流失的同时，你心房也正在一点点的被掏空，当有一天你发现你想再把这空荡荡的房间填满时都有些困难了，因为一屋的旧尘让你都不知要把新的记忆存放到何处去。不敢再碰起满屋的灰尘，因为每碰一下都能够让这个心房再起尘烟，就让它去吧，不去碰他，锁起心门，让这些记忆在红颜老去中忘却，让我们在岁月的流失中不经意忘记。
     现在，我不知能否再爱。很想现在能有个人来安慰我说：停止想他吧.可他在哪里?或许真的会再有那么一个人，我真的想忘了他，忘掉我心中的全部.可真爱来时我发现每当我想微笑，他却会让我哭泣，使得我没有一件事情能够随心所欲;所以每当我想念他时，我都会再次崩溃，努力想将你遗忘，却怎么也忘不了。其实从来就知道，爱一个人，是这么辛苦的事 .  
     情到浓时人憔悴,爱到深处心不悔,念你想你都不对,伤心宁愿自已背。不怨苍天不怨谁,人生不过梦一回,惯看花开花又谢,却怕缘起缘又灭.', NULL, '2006-08-02 23:15:12', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23925, 2823, 2592, '<br/>
<p>写一首诗,纪念我们
<br/>不为别的,只为我傻傻等待的未来
<br/>写一首歌,纪念我们
<br/>不为别的,只为你曾经说过你爱我
<br/>写你我名,纪念我们
<br/>不为别的,只为我们曾拥有过我们</p>

<p>这一次,我决定转身离开
<br/>这一次,他陪你看到未来</p>

<p>就这样
<br/>是的,就这样</p>

<p>当我再次喝醉,当我再次哭泣
<br/>你抱住我，告诉我不要哭
<br/>当我擦去泪水,却发现,这不过是自己可笑的幻觉</p>

<p>你说过,看见我哭泣你会心痛
<br/>你说过,抱住我你会想要哭泣
<br/>只是,是你让我哭泣
<br/>只是,是你不再拥抱</p>

<p>朋友都告诉我,不值得
<br/>是的,不值得
<br/>可是就算知道不值得,那又如何?
<br/>心不会痛?泪不会流?</p>

<p>这一次,我决定勇敢去爱
<br/>这一次,我陪你看到未来</p>

<p>就这样
<br/>是的,就这样</p>

<p>当我撕心裂肺,当我接近崩溃
<br/>你告诉我,告诉我你爱他
<br/>当我擦去泪水,却发现,这确实是最真实的笑话</p>

<p>你说过,你不愿其他人拥有我
<br/>你说过,就算吃掉我也不吐骨头
<br/>只是,是你把我推开
<br/>只是,是你放弃彼此</p>

<p>朋友都告诉我,会好的
<br/>是的,会好的
<br/>可是就算知道会好的,那又如何?
<br/>我就学会洒脱?我就学会放纵?</p>

<p>我以为只要有爱我们就会是彼此的公主王子
<br/>漂亮的公主与王子
<br/>我深信不疑就是我们
<br/>却发现,你心中的王子是他,我只是可悲的替身</p>

<p>写一首诗,写一首歌,写你我名
<br/>谁能教我视而不见,若无其事?
<br/>写一首诗,写一首歌,写你我名
<br/>摇晃的海盗船,空中的KISS
<br/>一开始的执着,你我掉落的泪水
<br/>你手臂上那三条疤和那"葵"
<br/>我微笑时的孩子气,你咬的牙齿印
<br/>那本看没完的达芬奇密码,那本梦里花落知多少
<br/>KissGoodbye,为他掉落的泪水
<br/>HONEY,我无法再让这字出现在你的电话与QQ里
<br/>阿超那的秋刀是越来越无味
<br/>暧昧的短信,你向他表白掉下的泪水
<br/>我说过我们又多了一想回忆的那天晚上,真希望就那样一直走着一直走着
<br/>太美丽太美丽
<br/>只因为相信所以才伤心</p>

<p>这一次,我真的刻骨铭心
<br/>这一次,我真的无药可救
<br/>You may only be a person in this world,but for someone,you''re the world.</p>', '写一首诗,纪念我们
不为别的,只为我傻傻等待的未来
写一首歌,纪念我们
不为别的,只为你曾经说过你爱我
写你我名,纪念我们
不为别的,只为我们曾拥有过我们

这一次,我决定转身离开
这一次,他陪你看到未来

就这样
是的,就这样

当我再次喝醉,当我再次哭泣
你抱住我，告诉我不要哭
当我擦去泪水,却发现,这不过是自己可笑的幻觉

你说过,看见我哭泣你会心痛
你说过,抱住我你会想要哭泣
只是,是你让我哭泣
只是,是你不再拥抱

朋友都告诉我,不值得
是的,不值得
可是就算知道不值得,那又如何?
心不会痛?泪不会流?

这一次,我决定勇敢去爱
这一次,我陪你看到未来

就这样
是的,就这样

当我撕心裂肺,当我接近崩溃
你告诉我,告诉我你爱他
当我擦去泪水,却发现,这确实是最真实的笑话

你说过,你不愿其他人拥有我
你说过,就算吃掉我也不吐骨头
只是,是你把我推开
只是,是你放弃彼此

朋友都告诉我,会好的
是的,会好的
可是就算知道会好的,那又如何?
我就学会洒脱?我就学会放纵?

我以为只要有爱我们就会是彼此的公主王子
漂亮的公主与王子
我深信不疑就是我们
却发现,你心中的王子是他,我只是可悲的替身

写一首诗,写一首歌,写你我名
谁能教我视而不见,若无其事?
写一首诗,写一首歌,写你我名
摇晃的海盗船,空中的KISS
一开始的执着,你我掉落的泪水
你手臂上那三条疤和那"葵"
我微笑时的孩子气,你咬的牙齿印
那本看没完的达芬奇密码,那本梦里花落知多少
KissGoodbye,为他掉落的泪水
HONEY,我无法再让这字出现在你的电话与QQ里
阿超那的秋刀是越来越无味
暧昧的短信,你向他表白掉下的泪水
我说过我们又多了一想回忆的那天晚上,真希望就那样一直走着一直走着
太美丽太美丽
只因为相信所以才伤心

这一次,我真的刻骨铭心
这一次,我真的无药可救
You may only be a person in this world,but for someone,you''re the world.', NULL, '2006-08-19 14:45:28', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23926, 2824, 2592, '<br/>
<p>感谢这世上为爱情折磨的人们，是你们让这个世界变的绚烂多彩
<br/>                                               ------希望在人间 </p>

<p>今天看了篇传记，是关于丁玲。
<br/>传记里这么说
<br/>她是一个生于1904年的女作家。
<br/>丁玲的父亲在四岁的时候挥霍光了家财，潇洒地离开了尘世
<br/>她与母亲投奔了舅舅，在她少女时期，五四运动爆发，跟随着瞿秋白的女友到了上海
<br/>在那，她遇到了生命中的第一个男人：胡也频
<br/>他们相爱了，不顾一切闲言闲语两人开始同居，直到她生命里认定的文学天才冯雪峰的出现
<br/>在她的文字里这么写着她对冯的感觉：我停止写作，只有一个念头--听这个人说“我爱你”
<br/>是的，她在与胡也频相爱的同时，爱上了冯雪峰
<br/>她对胡也频说：“我必须离开你，现在我知道爱情是什么，我爱上他了”</p>

<p>而后，丁玲追随冯雪峰到上海，杭州，胡也频也随之而去。
<br/>三人一起同居，举国哗然
<br/>只是这种局面维持不久，理性战胜了情感，丁玲重新回到了胡也频的身边</p>

<p>而这并没有完结，在不久的日子，胡也频作为左联五烈士之一被枪决与上海，冯雪峰也遭遇同样的不幸
<br/>此后，她无论和谁在一起，都摆脱不了对胡的纪念和对冯的怀念。</p>

<p>1931年的11月，她与她生命里的第三个男人冯达结婚了，并度过了三年的平静生活，直到被国民党双双逮捕
<br/>并在1934年生下了一个女婴。</p>

<p>1937年2月，她爱上生命里最后一个恋人，陈明
<br/>1942年，38岁的丁玲与25岁的陈明正式结婚，并没有举行婚礼也没有请客吃饭
<br/>1955年，丁玲遭到批判，流放北大荒长达8年，之后又被投入北京秦城监狱，5年后再被送到山西乡村。
<br/>就这样，她后半辈子的人生都在苦难中经过，而在这25年中，陈明一直陪伴着她。
<br/>1986年3月4日，82岁的丁玲最后向她丈夫说：你再亲亲我，我是爱你的，我只担心你你太苦了。</p>

<p>那一辈子，她勇敢地去爱，不去在乎任何世俗的眼光与流言蜚语
<br/>虽然苦，但是我相信她从不后悔与埋怨</p>

<p>其实，爱情是两个人的事情
<br/>在我们的年代，或许觉得她与胡也频的未婚同居，她与胡与冯的三角关系，她找了比她小12岁的恋人这三件事情并不希奇
<br/>只是，在那个思想封建的年代，一个弱女子这样的勇敢为爱
<br/>我感慨她的际遇，也感慨上苍对她的不公平，生的如此多情的女子，却没有幸福的结局
<br/>感谢她，这为爱奋不顾身的女人，是她诠释了爱情的含义，也是她让我知道希望在人间</p>

<p>而现在
<br/>放眼望去，到处都是堕落与懦弱的灵魂
<br/>可谁又有权利去指责那些人与事？
<br/>你又如何知道他她不是为了爱情勇敢地离经叛道？
<br/>你又如何知道他她不是为了爱情而选择背道而弛？</p>

<p>太苦了，这人世太苦了，上苍如有眼，请让我下世不再做人</p>', '感谢这世上为爱情折磨的人们，是你们让这个世界变的绚烂多彩
                                               ------希望在人间 

今天看了篇传记，是关于丁玲。
传记里这么说
她是一个生于1904年的女作家。
丁玲的父亲在四岁的时候挥霍光了家财，潇洒地离开了尘世
她与母亲投奔了舅舅，在她少女时期，五四运动爆发，跟随着瞿秋白的女友到了上海
在那，她遇到了生命中的第一个男人：胡也频
他们相爱了，不顾一切闲言闲语两人开始同居，直到她生命里认定的文学天才冯雪峰的出现
在她的文字里这么写着她对冯的感觉：我停止写作，只有一个念头--听这个人说“我爱你”
是的，她在与胡也频相爱的同时，爱上了冯雪峰
她对胡也频说：“我必须离开你，现在我知道爱情是什么，我爱上他了”

而后，丁玲追随冯雪峰到上海，杭州，胡也频也随之而去。
三人一起同居，举国哗然
只是这种局面维持不久，理性战胜了情感，丁玲重新回到了胡也频的身边

而这并没有完结，在不久的日子，胡也频作为左联五烈士之一被枪决与上海，冯雪峰也遭遇同样的不幸
此后，她无论和谁在一起，都摆脱不了对胡的纪念和对冯的怀念。

1931年的11月，她与她生命里的第三个男人冯达结婚了，并度过了三年的平静生活，直到被国民党双双逮捕
并在1934年生下了一个女婴。

1937年2月，她爱上生命里最后一个恋人，陈明
1942年，38岁的丁玲与25岁的陈明正式结婚，并没有举行婚礼也没有请客吃饭
1955年，丁玲遭到批判，流放北大荒长达8年，之后又被投入北京秦城监狱，5年后再被送到山西乡村。
就这样，她后半辈子的人生都在苦难中经过，而在这25年中，陈明一直陪伴着她。
1986年3月4日，82岁的丁玲最后向她丈夫说：你再亲亲我，我是爱你的，我只担心你你太苦了。

那一辈子，她勇敢地去爱，不去在乎任何世俗的眼光与流言蜚语
虽然苦，但是我相信她从不后悔与埋怨

其实，爱情是两个人的事情
在我们的年代，或许觉得她与胡也频的未婚同居，她与胡与冯的三角关系，她找了比她小12岁的恋人这三件事情并不希奇
只是，在那个思想封建的年代，一个弱女子这样的勇敢为爱
我感慨她的际遇，也感慨上苍对她的不公平，生的如此多情的女子，却没有幸福的结局
感谢她，这为爱奋不顾身的女人，是她诠释了爱情的含义，也是她让我知道希望在人间

而现在
放眼望去，到处都是堕落与懦弱的灵魂
可谁又有权利去指责那些人与事？
你又如何知道他她不是为了爱情勇敢地离经叛道？
你又如何知道他她不是为了爱情而选择背道而弛？

太苦了，这人世太苦了，上苍如有眼，请让我下世不再做人', NULL, '2006-08-29 13:35:01', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23927, 2825, 253, '<br/>
<p>  曾经在这里留下了自己一篇又一篇的故事，在这里我可以自由地去看风，听风，这几年里在这里留下的痕迹
<br/>又好象是电影一样在自己脑海里重拨着，爱情是美好的，也很另人去向往，可又有那么多的人跌到，有的人已经
<br/>伤痕累累，还是在原地爬起，哪怕是剩下生命的最后一口气，有的人幸福满载，整天活在爱情的天空里，命运是
<br/>公平的，当你对一个人付出时，也一定有另外一个人在对你付出，当你在伤害一个人时，下一场恋爱必定是被伤害
<br/>者，每个人都会有期待，因为他向往美好的生活能再次的来临，可愿望总是违背自己的意愿，失去的爱并不可怕可
<br/>怕的是失去自己，当你失去自己的同时也在失去最美好的事~~~~~~~~</p>', '曾经在这里留下了自己一篇又一篇的故事，在这里我可以自由地去看风，听风，这几年里在这里留下的痕迹
又好象是电影一样在自己脑海里重拨着，爱情是美好的，也很另人去向往，可又有那么多的人跌到，有的人已经
伤痕累累，还是在原地爬起，哪怕是剩下生命的最后一口气，有的人幸福满载，整天活在爱情的天空里，命运是
公平的，当你对一个人付出时，也一定有另外一个人在对你付出，当你在伤害一个人时，下一场恋爱必定是被伤害
者，每个人都会有期待，因为他向往美好的生活能再次的来临，可愿望总是违背自己的意愿，失去的爱并不可怕可
怕的是失去自己，当你失去自己的同时也在失去最美好的事~~~~~~~~', NULL, '2006-09-21 08:17:35', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23928, 2826, 2330, '<br/>
<p>他说:「…灵魂是上不了天堂的，当我们接近天堂时，触碰到云就变成雨落下来了。</p>

<p>那么，
<br/>你的灵魂还要飞吗？…」</p>

<p>我要飞，MINT要飞。
<br/>哪怕到不了天堂，
<br/>我们也能变成一滴纯净的水滴，
<br/>落下，也是一次飞翔。</p>

<p>灰灰：借我几根羽毛吧。
<br/>羽毛：不如组成一对翅膀一起飞吧。</p>

<p>MINT诞生..</p>

<p>MINT字义是薄荷,我们坚持生活里的简单,去除多余的异味,保留最清新的元素.这就是MINT的理念.不管是在生活态度中,还是在文字想象里,亦或是在今后设计创作中,我们都会用最单纯的方式去发现这个世界的美好与简单,始终相信平凡里的不平凡... 选择我们的姿态,在属于MINT的角落默默散支开叶,总有那欣赏我们的眼神停驻.</p>

<p>如果有任何想法或口水,欢迎"来找碴". </p>

<p><a href="https://web.archive.orghttp://www.2mint.net/" target="blank">www.2mint.net</a></p>', '他说:「…灵魂是上不了天堂的，当我们接近天堂时，触碰到云就变成雨落下来了。

那么，
你的灵魂还要飞吗？…」

我要飞，MINT要飞。
哪怕到不了天堂，
我们也能变成一滴纯净的水滴，
落下，也是一次飞翔。

灰灰：借我几根羽毛吧。
羽毛：不如组成一对翅膀一起飞吧。

MINT诞生..

MINT字义是薄荷,我们坚持生活里的简单,去除多余的异味,保留最清新的元素.这就是MINT的理念.不管是在生活态度中,还是在文字想象里,亦或是在今后设计创作中,我们都会用最单纯的方式去发现这个世界的美好与简单,始终相信平凡里的不平凡... 选择我们的姿态,在属于MINT的角落默默散支开叶,总有那欣赏我们的眼神停驻.

如果有任何想法或口水,欢迎"来找碴". 

www.2mint.net', NULL, '2006-09-24 11:38:28', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23929, 2827, 2593, '<br/>
<p>健康：十之八九的男人在林黛玉、薛宝钗间都会果断选择后者。精品女人必须身心健康，容光焕发，那种捂胸口皱眉心的病美人已经被时代所淘汰了。</p>

<p>才华：一个精品女人，除了美貌，还要有灵魂，否则便沦为花瓶。才华横溢的女子刘索拉，据说她的前夫想复婚，她回复说，“到后面排队去。”如果美貌使女人光芒万丈，才华就使一个女人魅力四射。</p>

<p>爱情：再出色的女人，如果身边空空，就使人觉得凄凉。比如张爱玲，她的感情生活就像李碧华所说，是一口古井，任由后人来淘出的都是一地清冷月光。夫唱妇随，才能交相辉映，如果没有温暖的感情，越聪明越悲哀。</p>

<p>独立：优秀作家亦舒阿姨用她的妙笔生花，描绘了自己买花戴的都市女郎形象，告诫我们，女人经济独立，才有本钱谈人格独立。如果经济上依赖男人，就只能叹一句：娜拉出走后，不是回来就是堕落。</p>

<p>婚姻：无论是钟楚红早早嫁作商人妇，还是林青霞老大嫁作商人妇，女人回归家庭才算修炼成仙。也许这观点不够前卫，但很实在，女人需要的安全感，只有一纸婚书才能满足…… </p>

<p>气质：气质不能投机取巧地移植复制，也不能一蹴而成，必须有一些阅历积淀，才渐渐成为举手投足间不经意流露出的气息。就像戴安娜，初嫁时满脸怯怯，后来褪却青涩，连眼神里都有着皇家气度。</p>

<p>心态：精品女人应该心态平和，处变不惊，再棘手的事情也理得清头绪，再大的挫折都能直面。精品女人还应该内敛，张扬是处世大忌，这也就是刘晓庆的悲哀。心态，从某种程度上来说，是一种圆润成熟的处世哲学。</p>

<p>身价：现在流行的是三Z女人，姿色，知识，资本。很多女人具备前两样，后一项却有待加强。女人也要讲究姿势，如果沾了一身铜臭，只能去做王熙凤了，像《哈利·波特》的作者那样，用知识换资本，倒不失优雅。</p>

<p>美貌：是女人最向往的，一生都在追求的。但我把它放在最后的位置，因为它给女人带来的往往是太多的麻烦甚至是痛苦。只追求貌美女人的男人，往往反映出这种男人的轻浮和不成熟，岁月使美貌消逝，而男人的轻浮与不成熟，开始让女人加倍地感到心里的压力和痛苦。古云：红颜多薄命，大概源于此吧！ </p>

<p>声音：最后再加一条，这一条也很重要。张柏芝与周迅一张嘴，就把细腻的美静静捏碎，虽然不至于河东狮吼，却也叫人好不遗憾。声音是女人五官、身材以外另一件犀利武器，如果声音柔美，哪怕是嗔怪、训斥，都有天籁般的美感。
</p>', '健康：十之八九的男人在林黛玉、薛宝钗间都会果断选择后者。精品女人必须身心健康，容光焕发，那种捂胸口皱眉心的病美人已经被时代所淘汰了。

才华：一个精品女人，除了美貌，还要有灵魂，否则便沦为花瓶。才华横溢的女子刘索拉，据说她的前夫想复婚，她回复说，“到后面排队去。”如果美貌使女人光芒万丈，才华就使一个女人魅力四射。

爱情：再出色的女人，如果身边空空，就使人觉得凄凉。比如张爱玲，她的感情生活就像李碧华所说，是一口古井，任由后人来淘出的都是一地清冷月光。夫唱妇随，才能交相辉映，如果没有温暖的感情，越聪明越悲哀。

独立：优秀作家亦舒阿姨用她的妙笔生花，描绘了自己买花戴的都市女郎形象，告诫我们，女人经济独立，才有本钱谈人格独立。如果经济上依赖男人，就只能叹一句：娜拉出走后，不是回来就是堕落。

婚姻：无论是钟楚红早早嫁作商人妇，还是林青霞老大嫁作商人妇，女人回归家庭才算修炼成仙。也许这观点不够前卫，但很实在，女人需要的安全感，只有一纸婚书才能满足…… 

气质：气质不能投机取巧地移植复制，也不能一蹴而成，必须有一些阅历积淀，才渐渐成为举手投足间不经意流露出的气息。就像戴安娜，初嫁时满脸怯怯，后来褪却青涩，连眼神里都有着皇家气度。

心态：精品女人应该心态平和，处变不惊，再棘手的事情也理得清头绪，再大的挫折都能直面。精品女人还应该内敛，张扬是处世大忌，这也就是刘晓庆的悲哀。心态，从某种程度上来说，是一种圆润成熟的处世哲学。

身价：现在流行的是三Z女人，姿色，知识，资本。很多女人具备前两样，后一项却有待加强。女人也要讲究姿势，如果沾了一身铜臭，只能去做王熙凤了，像《哈利·波特》的作者那样，用知识换资本，倒不失优雅。

美貌：是女人最向往的，一生都在追求的。但我把它放在最后的位置，因为它给女人带来的往往是太多的麻烦甚至是痛苦。只追求貌美女人的男人，往往反映出这种男人的轻浮和不成熟，岁月使美貌消逝，而男人的轻浮与不成熟，开始让女人加倍地感到心里的压力和痛苦。古云：红颜多薄命，大概源于此吧！ 

声音：最后再加一条，这一条也很重要。张柏芝与周迅一张嘴，就把细腻的美静静捏碎，虽然不至于河东狮吼，却也叫人好不遗憾。声音是女人五官、身材以外另一件犀利武器，如果声音柔美，哪怕是嗔怪、训斥，都有天籁般的美感。', NULL, '2006-10-20 09:24:20', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23930, 2828, 758, '<br/>
<p>如题。</p>

<p>JJWW的，还要十个字才能发帖</p>', '如题。

JJWW的，还要十个字才能发帖', NULL, '2006-10-25 15:05:40', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23931, 2829, 2592, '<br/>
<p>那个女人拿起手上的鞭子,一下下
<br/>咆吼着"你说,你好怕我!"
<br/>"我好怕你"
<br/>再一鞭"你说你好怕我,很害怕"
<br/>"我好怕你,很害怕"
<br/>"现在你说,你好怕没了我,你说!"
<br/>"我好怕没了你!"</p>

<p>              原来,悲伤的人看可以把喜剧看成悲剧.(大丈夫2)
<br/>              亲爱的,你可以告诉我么?我眼角为什么会湿湿的?......</p>

<p>早上的时候,仍旧做了每天做的事情,去查看你的个人资料与空间.
<br/>其实在心里不下百次告诉自己,这段感情早就如昨日黄花,青春不在
<br/>我们用了十个月的时间,去灌溉,去施肥,可是最后留下来的却只是枯萎的根叶</p>

<p>昨晚的那顿晚餐很丰盛,有点最后的晚餐的味道
<br/>我们不是敌对的关系,因为曾经相爱过
<br/>我们也不是朋友的关系,因为曾经相爱过
<br/>我们或许只能很俗套地做别人口中所谓的最熟悉的陌生人</p>

<p>你的手指纤细,我一直在思考,你是可以学钢琴的人
<br/>而你也明白,我一直希望若干年后能为你带上美丽的戒指
<br/>如果那时候你学会了钢琴,或许可以为我们的婚礼奏上一曲
<br/>其实就算不会,那也没关系,因为那故事已经很绚丽</p>

<p>只是我们都知道,这或许是我们这生无法做到的事情
<br/>走到了这里,我们是乎应该分道扬镳了
<br/>毕竟在这段感情里,对彼此的伤害已无法让我们鼓起勇气再次拥抱
<br/>但是请放心,虽然不能成为你英俊的新郎,我也愿意去等待几年后你的婚礼,送上我真挚的祝福</p>

<p>很好,这样的结局还算半开放
<br/>至少我们的分手不是因为不爱了,虽然这可能是我一厢情愿的天真想法
<br/>但是在未来的时光里,我们还可以拥有无数的结局
<br/>可能是形同陌路,也可能会破镜重圆,但是我相信你更希望倾向于前者.
<br/>这是你一直以来都希望的结果,亲爱的,庆幸的是这段爱情里是乎只有我泥足深陷</p>

<p>几年以后
<br/>你不一定记得我们的甜言蜜语,你也不一定记得拥抱的每刻时光
<br/>我一直很想写段漂亮的文字来纪念我们的爱情
<br/>却发现其实有些事情已经失去了意义,那或许是我自己幸福的美丽回忆
<br/>但却是你不屑想起的陈年旧事
<br/>那么,好吧!我们就让彼此凭着过往的点滴去回忆,希望几年以后还能够在彼此的人生里留下些印记</p>

<p>亲爱的,原谅我
<br/>我真的很抱歉无法做到对你的承诺,我不是一个好的男朋友
<br/>或许在你离开之后,我会学着怎么理智地去面对感情,或许在未来的时间里,我会成为成熟的男人
<br/>但是亲爱的,遗憾的是我在我们的电影里的演出并不出色
<br/>那或许是因为爱而失去了理智,而我更多地在你的面前显露出来的孩子气和依赖感,你应该也明白,那是因</p>

<p>为我认为不需要在你面前带上面具.</p>

<p>孤单在你离开后一点一滴地侵入我的骨髓.
<br/>我想,我或许该放弃戒烟,因为你已不需要我的KISS和管理我的健康.
<br/>我也在思考,是否应该改变我的生活习惯.
<br/>我或许可以失踪段时间,找个游戏,下班后狠狠地喝着开水抽着香烟,光这双脚曲在电脑前移动鼠标.
<br/>也许这样的话,我还可以存些钱,然后在1月21号前离开下这个城市,去外面避开那个特殊的日子.</p>

<p>亲爱的,我承认我还是很想你,在每个夜里我还是义无返顾地失眠着
<br/>而且可以很清晰地听到楼下那猫儿叫春的声音
<br/>还有脑海里的那首歌:青春仿佛因我爱你开始,但却令我看破爱这个字...........</p>', '那个女人拿起手上的鞭子,一下下
咆吼着"你说,你好怕我!"
"我好怕你"
再一鞭"你说你好怕我,很害怕"
"我好怕你,很害怕"
"现在你说,你好怕没了我,你说!"
"我好怕没了你!"

              原来,悲伤的人看可以把喜剧看成悲剧.(大丈夫2)
              亲爱的,你可以告诉我么?我眼角为什么会湿湿的?......

早上的时候,仍旧做了每天做的事情,去查看你的个人资料与空间.
其实在心里不下百次告诉自己,这段感情早就如昨日黄花,青春不在
我们用了十个月的时间,去灌溉,去施肥,可是最后留下来的却只是枯萎的根叶

昨晚的那顿晚餐很丰盛,有点最后的晚餐的味道
我们不是敌对的关系,因为曾经相爱过
我们也不是朋友的关系,因为曾经相爱过
我们或许只能很俗套地做别人口中所谓的最熟悉的陌生人

你的手指纤细,我一直在思考,你是可以学钢琴的人
而你也明白,我一直希望若干年后能为你带上美丽的戒指
如果那时候你学会了钢琴,或许可以为我们的婚礼奏上一曲
其实就算不会,那也没关系,因为那故事已经很绚丽

只是我们都知道,这或许是我们这生无法做到的事情
走到了这里,我们是乎应该分道扬镳了
毕竟在这段感情里,对彼此的伤害已无法让我们鼓起勇气再次拥抱
但是请放心,虽然不能成为你英俊的新郎,我也愿意去等待几年后你的婚礼,送上我真挚的祝福

很好,这样的结局还算半开放
至少我们的分手不是因为不爱了,虽然这可能是我一厢情愿的天真想法
但是在未来的时光里,我们还可以拥有无数的结局
可能是形同陌路,也可能会破镜重圆,但是我相信你更希望倾向于前者.
这是你一直以来都希望的结果,亲爱的,庆幸的是这段爱情里是乎只有我泥足深陷

几年以后
你不一定记得我们的甜言蜜语,你也不一定记得拥抱的每刻时光
我一直很想写段漂亮的文字来纪念我们的爱情
却发现其实有些事情已经失去了意义,那或许是我自己幸福的美丽回忆
但却是你不屑想起的陈年旧事
那么,好吧!我们就让彼此凭着过往的点滴去回忆,希望几年以后还能够在彼此的人生里留下些印记

亲爱的,原谅我
我真的很抱歉无法做到对你的承诺,我不是一个好的男朋友
或许在你离开之后,我会学着怎么理智地去面对感情,或许在未来的时间里,我会成为成熟的男人
但是亲爱的,遗憾的是我在我们的电影里的演出并不出色
那或许是因为爱而失去了理智,而我更多地在你的面前显露出来的孩子气和依赖感,你应该也明白,那是因

为我认为不需要在你面前带上面具.

孤单在你离开后一点一滴地侵入我的骨髓.
我想,我或许该放弃戒烟,因为你已不需要我的KISS和管理我的健康.
我也在思考,是否应该改变我的生活习惯.
我或许可以失踪段时间,找个游戏,下班后狠狠地喝着开水抽着香烟,光这双脚曲在电脑前移动鼠标.
也许这样的话,我还可以存些钱,然后在1月21号前离开下这个城市,去外面避开那个特殊的日子.

亲爱的,我承认我还是很想你,在每个夜里我还是义无返顾地失眠着
而且可以很清晰地听到楼下那猫儿叫春的声音
还有脑海里的那首歌:青春仿佛因我爱你开始,但却令我看破爱这个字...........', NULL, '2006-11-22 00:32:14', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23932, 2830, 760, '<br/>
<p>（一）
<br/>红袖，曾经是一家开在思明北路的服装店的名字。大学毕业后换了两三份工作，我终于在一家外贸公司定下来，天天上下班坐车都要经过那家店门外，橱窗里的衣服是我比较喜欢的样式，店招也是我喜欢的素净的样子，因此就喜欢上这个有点香艳的名字了。偶然的机会知道了厦门有个“因特咖啡屋”，好奇之余上网转转，随手就用了这个名字注册了。
<br/>虽然毕业有一段时间了，可是当时的我还陷在感情的迷雾中，上网除了好奇还有解闷的作用，踏进咖啡屋我就一头栽进去了，看着论坛里藏龙卧虎、文章一个写得比一个好，再看看聊天室里面嘻笑怒骂，一个比一个生龙活虎，我就喜欢上这个地方了。一有时间就上咖啡来转转，还曾经跑到菜刀的网吧去跟大家泡茶。
</p>', '（一）
红袖，曾经是一家开在思明北路的服装店的名字。大学毕业后换了两三份工作，我终于在一家外贸公司定下来，天天上下班坐车都要经过那家店门外，橱窗里的衣服是我比较喜欢的样式，店招也是我喜欢的素净的样子，因此就喜欢上这个有点香艳的名字了。偶然的机会知道了厦门有个“因特咖啡屋”，好奇之余上网转转，随手就用了这个名字注册了。
虽然毕业有一段时间了，可是当时的我还陷在感情的迷雾中，上网除了好奇还有解闷的作用，踏进咖啡屋我就一头栽进去了，看着论坛里藏龙卧虎、文章一个写得比一个好，再看看聊天室里面嘻笑怒骂，一个比一个生龙活虎，我就喜欢上这个地方了。一有时间就上咖啡来转转，还曾经跑到菜刀的网吧去跟大家泡茶。', NULL, '2006-11-28 12:34:32', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23933, 2831, 2594, '<br/>
<p>好久都没有来这里了，今天来了发现大家都怪伤感的，时间过的真是快啊，又是新的一年了，新的一年，有许多的愿望，希望大家这里过的快乐，我想自己可以再长瘦一点，再漂亮一些，英语四级可以一回就通过，想身边的朋友们也过的幸福！所有的人都积极的去生活，找到自己的幸福！
</p>', '好久都没有来这里了，今天来了发现大家都怪伤感的，时间过的真是快啊，又是新的一年了，新的一年，有许多的愿望，希望大家这里过的快乐，我想自己可以再长瘦一点，再漂亮一些，英语四级可以一回就通过，想身边的朋友们也过的幸福！所有的人都积极的去生活，找到自己的幸福！', NULL, '2007-01-07 09:29:45', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23934, 2832, 1, '<br/>
<p>
 看着身边的人都有了手机，自己也不禁有些心痒，打手机的姿势好拉风啊，如果站在十字路口打手机，一定会吸引众多MM的目光吧！ </p>

<p>想到这里，我不禁幻想着自己站在繁华市中心的街道上，手机铃声响起，我很潇洒的从内裤的兜里掏出手机，“喂，你好……”特深沉的声音，周围一片女生的尖叫…… </p>

<p>心动不如行动，我凑了1000块钱，前往手机市场。 </p>

<p>其实买手机没什么难的，比我想象的差远了，没费多大力气，就买下了一款900多块的手机，(手机市场门口卖二手货的小摊上）据说还是和弦的呢。 </p>

<p>我拿着手机，心中久久不能平静。 </p>

<p>卖给我手机的是个猥琐的中年男子，他收了我的钱，就一个跟头翻出几公里，消失了。 </p>

<p>我用颤抖的手打开了手机，拨了一个电话号码，我要把我有手机了这个消息告诉每一个朋友，你们都给我打电话吧！多自豪，多威风！ </p>

<p>但出乎我意料的是，手机并没有拨通。 </p>

<p>旁边一个卖手机的MM提醒我，必须买一个叫做“SIM”卡的东西…… </p>

<p>“啊？”我从来没听说过这个东西，“SIM卡是什么东西？” </p>

<p>“你乡下来的吧。”MM说，“SIM卡就是一个卡片，插到手机里，才能打电话。” </p>

<p>我恍然大悟，“那在那里才能买到呢？” </p>

<p>　　“你要移动的还是联通的？”MM问我。 
<br/>　 有什么区别嘛？”我弱弱的问。 
<br/>　　“区别没什么，联通比移动每分钟便宜两分钱。” 
<br/>“两分钱？”我说，“两分钱够干什么的。” 
<br/>　　“所以说没什么区别。”MM有些不耐烦。 
<br/>　　“那我去哪买？”我问。 
<br/>　　“那边！”MM用手一指，顺着她手指的方向，我看到了两个柜台。一个上边画了个面目不清楚的男人，写着：“动感地带，我的地盘我作主。”旁边的画了一个挺壮挺高的男人，正在很拉风的打电话，写了一行字：“联通新时空。” </p>

<p>我走过去，站在两个柜台的中间，问道：“哪里能买SIM卡啊？” 
<br/>　　“我这可以！”忽然从两个柜台后边分别窜出了一个人，移动这边是一个高个子MM，长长的头发，两眼放光；联通那边是一个丰满的MM，胸部迷人。 </p>

<p>“哇。”两个MM都很迷人，我不知道选择哪个。 
<br/>要买SIM卡，还是要找我。”移动MM说道，“货真价实，童叟无欺。” 
<br/>“我们联通，物美价廉，服务周到。”联通MM在一旁毫不示弱，还给我抛了个媚眼。因为我比较喜欢胸部大的女生，所以走到了联通MM跟前。 
<br/>她看我走了过来，一脸笑容的问：“先生，请问您要办SIM卡业务嘛？” 
<br/>我刚要开口，忽然觉得胸口一紧，后脖领子被人拽了起来。 
<br/>　　双脚离开地面，回头一看，移动MM一只手就把我拎起来了。 
<br/>　　“饶命啊，英雄。”我吓得不行，“我不买了还不成，不要杀我呀。” 
<br/>“先生，我怎么会伤害你呢？”移动MM的声音非常甜美，她轻轻的把我放在地上，两步走到联通MM跟前，沉下脸，问道：“你为什么抢我客户？” 
<br/>　　“笑话！”联通MM挺了挺丰满的胸部，“抢？难道天下的人，都要用你们的卡吗？” 
<br/>　　“我看你是找死！”移动MM冷冷的说道。 
<br/>　　“我看要死的是你。”联通MM毫不示弱。 
<br/>　　 我在一旁吓傻了，原来这个行业的竞争这么厉害啊。 
<br/>移动MM更不多说，一个黑虎掏心就攻向联通MM。 </p>

<p>　　联通MM左臂在胸前一挡，招架住了移动MM的攻击，右手顺势扣住移动MM的手腕，使出的竟然是“三十六路小擒拿手”的功夫！　　联通MM的右手抓住了移动MM的手腕，冷笑一下，左手横挥一张，击向移动MM的咽喉。 </p>

<p>移动MM居然毫不慌乱，只见她身形一晃，虽然一只手被抓住，却摆左腿踢向联通MM的面门，联通MM躲闪之际，移动MM成功把手腕从联通MM的手中抽出。 
<br/>　　移动MM说道：“看来你擒拿功夫不错。” 
<br/>　　联通MM冷笑道：“你的外家功夫也算过关。” 
<br/>　　移动MM说：“你一定要跟我抢这个客户？” 
<br/>　　联通MM冷笑一声，“你还说抢？” 
<br/>　　“休怪我手下无情。”移动MM说罢，一拳挥出，直取联通MM面门。 
<br/>这看似平平常常的一拳，却包含这形义六合拳、太极拳、八卦拳的多种招式，每种招式又分别包含了无数的变化。看来她的拳法已经到了登峰造极的地步。 
<br/>　　联通MM却不慌乱，嗖的拍出一张，掌力带风，气势非凡，竟然是降龙十八掌的“见龙在田”。 
<br/>　　移动MM被掌风所迫，后退两步，问道，“你，你居然会降龙十八掌？” 
<br/>　　哈哈。”联通MM得意的笑着，“你们移动的人还真是孤陋寡闻哎，” 
<br/>　她得意的指了一下联通的标志，“看过天龙八部电视剧没有？就是张纪中拍的那个，那里边丐帮的徽记，和我们中国联通的徽记，是不是很相似呢？” 
<br/>“这个，”移动MM努力的回忆着，“真的！” 
<br/>　　“实话告诉你，我们联通就是丐帮的产业！” 
<br/>　　“原来如此。”移动MM说道，“原来你们有这个后台，会两下子降龙十八掌也不足为奇。”移动MM暗运内力，“看我的绝技！” 
<br/>　　我在一旁感到了强烈的压迫感，毕竟我还没有见过内力如此深厚的女子。移动MM突然暴喝一声，冲向联通MM。“看我的，黯然销魂掌！” 
<br/>　　移动MM一招“拖泥带水”，击向联通MM小腹，后者急忙伸手格挡，却发现这是个虚招，移动MM突然身形一倒，左腿在地上横扫。联通MM眼见不妙，连忙一跃而起，伸手抓向移动MM的头颅，正是九阴真经上的绝学：九阴白骨爪。 
<br/>此招甚是凶险，移动MM当然不敢怠慢，一闪身，就势斜里飞出一脚，直取联通MM前胸。 
<br/>　　“小儿科。”联通MM微微一笑，身体居然用一个匪夷所思的姿势一歪，轻而易举将这一脚闪避开来。 
<br/>　　移动MM又攻，可每次联通MM都用怪异之极的招式躲避。 
<br/>　　你，用的不是中原武功！”移动MM说道，“旁门左道！” 
<br/>　　“哈哈哈！”联通MM狂笑，“我用的是明教波斯总坛圣火令上的武功，怎么样，是不是很厉害？” 
<br/>　　“呸！”移动MM啐了一口，“想我堂堂中华人物，怎么可以依靠番邦功夫？” 
<br/>移动MM调整了一下呼吸，摆了个很普通的起手式，“就让我用堂堂正正的中华功夫来搞定你，嘿呀！嘿呀！截拳道！我使用双截棍！哼哼哈西！”移动MM从柜台里拿出一条双截棍。使出的正是正宗的李小龙截拳道。 
<br/>　　“哼哼哈西。”移动MM一边喊，一边向联通MM攻击，双截棍上下翻飞，犹如一条凶猛的毒蛇。联通MM手中没有兵刃，占了下风。 
<br/>且慢！”联通MM挑出圈外，“我也找件趁手的兵器。”说着从柜台里抄起两把板斧。 
<br/>　　“哇呀呀呀”她大叫，“黑旋风斧法！”双斧笼罩全身，密不透风。 
<br/>　　移动MM见状，放下双截棍，又从柜台里摸出一条长枪，“看招！子龙枪法！” 
<br/>果然一寸长一寸强， 移动MM的长枪雨点般刺向挥舞双板斧的联通MM，饶是联通MM的斧法精湛，也难占任何便宜。 
<br/>　　两人大约缠斗了一百二十四回合，联通MM的双斧有些迟缓，一个不留身，噗，上衣被长枪挑开一个口子。（此处略去成人描写1024字），我大开眼界，流下口水。 
<br/>　　联通MM有些害羞，从旁边抄起一张报纸，挡在胸前。 
<br/>　　移动MM放肆的笑着，“哈哈，要不要我把你的裤子也挑开？” 
<br/>　　“要啊要啊！”我喊道。 
<br/>　　联通MM脸色一沉，放下双斧，又从柜台里拿出一把刀！ 
<br/>　　漆黑的刀！ 
<br/>苍白的手，漆黑的刀！ 
<br/>　　“这个，这分明是傅红雪……”移动MM说道。 
<br/>　　“知道就好。”联通MM欺身而上，与移动MM展开近距离搏斗。 
<br/>　　果然一寸短一寸险，这次是联通MM占了先机，移动MM的长枪丝毫派不上用场，有些捉襟见肘。 
<br/>　　二人又斗了一百多个回合。 
<br/>由于战斗过于激烈，我怕被她们误伤，产生了逃跑的念头。 
<br/>我蹑手蹑脚的溜到门口，正准备施展凌波微步逃走，突然，一个前胸盖着报纸的女性身躯出现在我面前。转眼间，一把漆黑的刀搁在我的喉咙。 
<br/>　　“你要去哪？”联通MM问，她冷冷的盯着我。 
<br/>　　“我……上个厕所。”我胡乱回答。 
<br/>　　“在没有买联通的SIM卡之前，你不能走。”她斩钉截铁的说道。 
<br/>“那我买还不行吗？”我的声音有些颤抖，从兜里摸钱。 
<br/>　　“要买移动的！”移动MM手里的兵器已经换成了一把长剑，她冲了过来。 
<br/>“我都买，都买！”我受不了了。 
<br/>“哼，只能选择一个，我，还是她？”联通MM说道，手上的刀用力的在我喉咙推了一下。我盯着她被报纸盖住的爱猫扑.爱生活，不知道说什么好。 
<br/>　　“你要对客户干什么？”移动MM看见我被联通MM所制，不敢上前。 
<br/>　　“不干什么，卖卡。”联通MM得意的说。 
<br/>　　“卑鄙！”移动MM骂道。 
<br/>　　我哆嗦着掏出五块钱，问联通MM，“够吗？” 
<br/>　　她看都没看，“卡费50，预交花费50，身份证复印件一张。” 
<br/>如果我这时候说出我兜里的钱不够，恐怕脑袋就得立马搬家。想来想去，只有装死一条生路。 
<br/>　　我突然全身瘫软，到在联通MM身上，虽然有报纸遮挡，可胸部还是真柔软啊。 
<br/>　　“你把他怎么了？”移动MM大叫，“他怎么倒了？” 
<br/>　　联通MM一把推开我，我顺势如同一摊烂泥一样倒在地上，挣扎了两下，就不动了。 
<br/>　 “我先声明，我可没动他。这小子大概胆子太小，吓晕了。”联通MM说道。 
<br/>我偷偷睁开一只眼睛，看着她们两个。 
<br/>　　移动MM全身颤抖着，声音有些变了：“你，你这个禽兽，你竟然加害客户！” 
<br/>　　“我说过了，我没动他！”联通MM说道。 
<br/>　　“你知不知道这个人对我多重要！”移动MM愤怒的说，“我这个月能否完成销售任务就靠他了！完不成任务会被扣工资的！” 
<br/>　　“谁管你，我也要完成任务的。”联通MM冷冷的说。 
<br/>　　“啊！”移动MM舞个剑花，“我跟你拚了！” 
<br/>说着她一跃上前，第一招是昆仑派的“玉碎昆冈”，紧接着又是崆峒派的“人鬼同途”，都是拼命的招式。 
<br/>　　显然联通MM的准备不足，被连连逼退好几步。 
<br/>　　移动MM的第三招居然是武当派殷六侠所创的“天地同寿”，只见她背向联通MM，一剑由自己的胁下刺出。 
<br/>　　“啊！” 
<br/>　　“啊！” 
<br/>　　两个MM同时惨呼。 
<br/>　　联通MM被这剑刺中腹部，血一下子涌了出来，连前胸的报纸都被染红了。 
<br/>而移动MM这一剑也刺伤了自己，衣服上也渗出了鲜血。 
<br/>你……好狠……”联通MM捂着腹部的伤口，鲜血从她的手指缝里渗出。 
<br/>　　“知道……知道厉害了吧！”移动MM看来也受伤不轻。 
<br/>　　“我是不会……不会让……让你的阴谋得逞的！”联通MM滋啦一声扯下了自己的一条裤腿，左腿暴露在我眼前，白的耀眼。 
<br/>　　我正纳闷，不知道这是哪门子功夫。她却把裤腿绑在了腹部的伤口上。 
<br/>　　移动MM也滋啦一声，扯掉了自己的一条袖子，莲藕般的右臂呈现在我面前。她也包扎好了自己的伤口。 
<br/>联通MM突然从柜台里拿出十来部手机，以满天花雨的手法掷向移动MM。飞出的手机蕴含了极强的内力，恐怕当今江湖有这等暗器本领的人已经不多了。 
<br/>　　移动MM毫不慌乱，只见她轻轻挥剑拨打飞来的手机，居然毫发无伤。 
<br/>　　“你这是……”联通MM一惊，“什么剑法？” 
<br/>　　移动MM昂起头，大声道：“独孤九剑，破箭式！” 
<br/>　　各位，当时她们打得实在太激烈了。 
<br/>　　现在想起来还心有余悸呢。 
<br/>移动MM使用独孤九剑攻向联通MM，慌忙举漆黑的刀招架。 
<br/>　　移动MM剑法卓绝，无招胜有招，可联通MM的刀法也不逊色，迅捷无比。两人斗在一出。
<br/>　　我仍然爬在地下装死。没办法啊，谁让人家是武林高手呢。 
<br/>　　联通MM一刀削向移动MM肩膀。移动MM不守，直接剑挑联通MM小腹，攻敌不得不救。 
<br/>　　联通MM急忙抽刀相向，挡住这一致命攻击。移动MM丝毫不乱，剑锋一转，刺向联通MM胸口。联通MM无奈又防，这样一来便落了下风。 
<br/>　　两人又热火朝天的斗了几百回合。 
<br/>　　我肚子有些饿了。偷偷瞧瞧门外，天快黑了。再不回家，妈妈会骂的。不容多想，我嗖的站起，拔腿就往外跑。 
<br/>刚跨出手机市场门口半步，一股强大的无形力量在身后袭来，我猛然间像被拉住了一样，动弹不得。 
<br/>　　 “你醒了？”原来是移动MM用内力拉住了我，怪不得觉得这个内力挺温柔的。 
<br/>　　 “嘿嘿，我饿了，回家吃饭先。”我小心说道。 
<br/>“买我一张卡吧。”移动MM用渴求的眼神看着我，我看到她浑身是上，外衣都被鲜血染红，不禁心中一叹…… 
<br/>　　“没那么便宜！”联通MM突然出现，她瞬间飞到我的面前，一把扣住我脉门，我立刻动弹不得。 
<br/>　　“二位姐姐饶命啊！小弟我上有八十老母，下有吃奶的孙子……” 
<br/>移动MM抓住我的左手，联通MM抓住我的右手，二人用力拉扯，我感觉整个身体要被拉成两截了，只好放声大喊：“你们要是把我给弄死，谁的卡都卖不出去了。” 
<br/>　　这一喊果然有效果，她们不在用力拉，只是都紧紧的握着我的手，生怕我跑了，同时二人怒目对视。 
<br/>“二位，不要打了。”我做思想工作。 
<br/>　　“少废话！”联通MM的脾气火爆，也难怪，与移动MM相斗，她总是占不了上风。 
<br/>　　突然，我感觉右半边身体一麻，一股又阴又寒的内力从联通MM的手进入了我的右手，然后在全身打转，走到肚脐下边，小JJ上边的那个位置停留了一会，向左半身冲去，到达左手的时候，移动MM一惊，“你要跟我跟我比拼内力！” 
<br/>联通MM并不答话，我只觉得右手那边的寒气越来越重，整个身体都像掉进了冰窟窿。移动MM也不甘示弱，一股温暖的内力又从左手注入，两股内力在我体内相互纠缠，害的我一会哆嗦，一会又热得满头大汗。 </p>

<p>拜托，你们，能不能，温柔一点。”我气喘吁吁的说。 
<br/>　　我只觉得浑身不自在，一会是一股寒流从右手进入身体，在五脏六腑转了一个遍，突然 以每秒343米的速度冲向左手；一会有是一股热气从左手进入，四肢百骸那叫一个舒服，可没享受几秒中，就觉得胸中燥热，嗖得又射向右手。 
<br/>　　 身边的两个MM头上都滴下黄豆大的汗珠，一眼不发，看来正处于焦灼状态。 </p>

<p>我不敢妄动，无数典籍上都记载着，许多如我般无能的江湖肖小就是作为两大高手比拼内力的场地而终生残疾，甚至一命呜呼的。 </p>

<p>两大高手输入到我身体里的内力越来越强了，我只觉得肚脐下边好像要炸开一样。 
<br/>　　“啊！”我情不自禁喊了一声。 
<br/>　　两边的MM却有些诧异，似乎想收回内力，可内力如脱缰野马般涌入我的身体，她们的脸色，由仇视、愤怒变成了惊异、恐惧。 
<br/>大约过了半支烟的功夫，我突然感到体内一股邪力突然涌出，一下子弹开了两个MM。 
<br/>　　“啊。”她们惨叫一声，口喷鲜血，喷了我一脸。 
<br/>我抹了一把脸上的血，暗叫倒霉。 
<br/>再看两个MM，都倒在了地上。 
<br/>　　我不敢过去，只是偷偷的看着她们。 
<br/>　　先要起来的是移动MM，她用尽全力撑着地板想要站起来，可力不从心，占到一半，就又 倒下，用幽怨的眼光看着我。 
<br/>联通MM仍然一副恶狠狠的样子，只是她想在老实多了，再也不动辄要我性命了。 
<br/>二位英雄，你们不要打了。”我试探着说。 
<br/>“手机……SIM卡……联通万岁……”联通MM说了最后一句话，就昏了过去。 
<br/>我走到移动MM跟前，她想开口，却说不出话来。只是用手指着我的一个鼓鼓囊囊的口袋。 </p>

<p>“英雄，你要什么，我都给。” . </p>

<p>“手，手机……”她用尽力气说道。 
<br/>我赶快拿出手机，递给移动MM，她仔细端详了一下，忽然哈哈大笑，“是他！原来是他！” 言罢停止了呼吸。 
<br/>　　 联通MM突然睁开双眼，用最后一点力量挪动身体过来，“把那个给我。”她说。 
<br/>　　我只好把手机递给她。 
<br/>她也仔细端详了手机，竟然也放声大笑起来，“哈哈，不是他，不是他！”身子一歪， 倒在了移动MM的身上，停止了呼吸。 
<br/>我一头雾水，抱起两具尚未冷却的尸体，左脚一点右脚面，右脚再点左脚面，左脚点右脚，右脚点左脚，飞到了郊外。　 
<br/>我挖了一个坑，把二位MM合葬了。 
<br/>　　若干天后，我找到一个专家，问他我手机用什么卡合适。 
<br/>他拿过手机，看了看，说： 
<br/>“兄弟，你让人蒙了，这是个二手小灵通，不能用SIM卡。”</p>', '看着身边的人都有了手机，自己也不禁有些心痒，打手机的姿势好拉风啊，如果站在十字路口打手机，一定会吸引众多MM的目光吧！ 

想到这里，我不禁幻想着自己站在繁华市中心的街道上，手机铃声响起，我很潇洒的从内裤的兜里掏出手机，“喂，你好……”特深沉的声音，周围一片女生的尖叫…… 

心动不如行动，我凑了1000块钱，前往手机市场。 

其实买手机没什么难的，比我想象的差远了，没费多大力气，就买下了一款900多块的手机，(手机市场门口卖二手货的小摊上）据说还是和弦的呢。 

我拿着手机，心中久久不能平静。 

卖给我手机的是个猥琐的中年男子，他收了我的钱，就一个跟头翻出几公里，消失了。 

我用颤抖的手打开了手机，拨了一个电话号码，我要把我有手机了这个消息告诉每一个朋友，你们都给我打电话吧！多自豪，多威风！ 

但出乎我意料的是，手机并没有拨通。 

旁边一个卖手机的MM提醒我，必须买一个叫做“SIM”卡的东西…… 

“啊？”我从来没听说过这个东西，“SIM卡是什么东西？” 

“你乡下来的吧。”MM说，“SIM卡就是一个卡片，插到手机里，才能打电话。” 

我恍然大悟，“那在那里才能买到呢？” 

　　“你要移动的还是联通的？”MM问我。 
　 有什么区别嘛？”我弱弱的问。 
　　“区别没什么，联通比移动每分钟便宜两分钱。” 
“两分钱？”我说，“两分钱够干什么的。” 
　　“所以说没什么区别。”MM有些不耐烦。 
　　“那我去哪买？”我问。 
　　“那边！”MM用手一指，顺着她手指的方向，我看到了两个柜台。一个上边画了个面目不清楚的男人，写着：“动感地带，我的地盘我作主。”旁边的画了一个挺壮挺高的男人，正在很拉风的打电话，写了一行字：“联通新时空。” 

我走过去，站在两个柜台的中间，问道：“哪里能买SIM卡啊？” 
　　“我这可以！”忽然从两个柜台后边分别窜出了一个人，移动这边是一个高个子MM，长长的头发，两眼放光；联通那边是一个丰满的MM，胸部迷人。 

“哇。”两个MM都很迷人，我不知道选择哪个。 
要买SIM卡，还是要找我。”移动MM说道，“货真价实，童叟无欺。” 
“我们联通，物美价廉，服务周到。”联通MM在一旁毫不示弱，还给我抛了个媚眼。因为我比较喜欢胸部大的女生，所以走到了联通MM跟前。 
她看我走了过来，一脸笑容的问：“先生，请问您要办SIM卡业务嘛？” 
我刚要开口，忽然觉得胸口一紧，后脖领子被人拽了起来。 
　　双脚离开地面，回头一看，移动MM一只手就把我拎起来了。 
　　“饶命啊，英雄。”我吓得不行，“我不买了还不成，不要杀我呀。” 
“先生，我怎么会伤害你呢？”移动MM的声音非常甜美，她轻轻的把我放在地上，两步走到联通MM跟前，沉下脸，问道：“你为什么抢我客户？” 
　　“笑话！”联通MM挺了挺丰满的胸部，“抢？难道天下的人，都要用你们的卡吗？” 
　　“我看你是找死！”移动MM冷冷的说道。 
　　“我看要死的是你。”联通MM毫不示弱。 
　　 我在一旁吓傻了，原来这个行业的竞争这么厉害啊。 
移动MM更不多说，一个黑虎掏心就攻向联通MM。 

　　联通MM左臂在胸前一挡，招架住了移动MM的攻击，右手顺势扣住移动MM的手腕，使出的竟然是“三十六路小擒拿手”的功夫！　　联通MM的右手抓住了移动MM的手腕，冷笑一下，左手横挥一张，击向移动MM的咽喉。 

移动MM居然毫不慌乱，只见她身形一晃，虽然一只手被抓住，却摆左腿踢向联通MM的面门，联通MM躲闪之际，移动MM成功把手腕从联通MM的手中抽出。 
　　移动MM说道：“看来你擒拿功夫不错。” 
　　联通MM冷笑道：“你的外家功夫也算过关。” 
　　移动MM说：“你一定要跟我抢这个客户？” 
　　联通MM冷笑一声，“你还说抢？” 
　　“休怪我手下无情。”移动MM说罢，一拳挥出，直取联通MM面门。 
这看似平平常常的一拳，却包含这形义六合拳、太极拳、八卦拳的多种招式，每种招式又分别包含了无数的变化。看来她的拳法已经到了登峰造极的地步。 
　　联通MM却不慌乱，嗖的拍出一张，掌力带风，气势非凡，竟然是降龙十八掌的“见龙在田”。 
　　移动MM被掌风所迫，后退两步，问道，“你，你居然会降龙十八掌？” 
　　哈哈。”联通MM得意的笑着，“你们移动的人还真是孤陋寡闻哎，” 
　她得意的指了一下联通的标志，“看过天龙八部电视剧没有？就是张纪中拍的那个，那里边丐帮的徽记，和我们中国联通的徽记，是不是很相似呢？” 
“这个，”移动MM努力的回忆着，“真的！” 
　　“实话告诉你，我们联通就是丐帮的产业！” 
　　“原来如此。”移动MM说道，“原来你们有这个后台，会两下子降龙十八掌也不足为奇。”移动MM暗运内力，“看我的绝技！” 
　　我在一旁感到了强烈的压迫感，毕竟我还没有见过内力如此深厚的女子。移动MM突然暴喝一声，冲向联通MM。“看我的，黯然销魂掌！” 
　　移动MM一招“拖泥带水”，击向联通MM小腹，后者急忙伸手格挡，却发现这是个虚招，移动MM突然身形一倒，左腿在地上横扫。联通MM眼见不妙，连忙一跃而起，伸手抓向移动MM的头颅，正是九阴真经上的绝学：九阴白骨爪。 
此招甚是凶险，移动MM当然不敢怠慢，一闪身，就势斜里飞出一脚，直取联通MM前胸。 
　　“小儿科。”联通MM微微一笑，身体居然用一个匪夷所思的姿势一歪，轻而易举将这一脚闪避开来。 
　　移动MM又攻，可每次联通MM都用怪异之极的招式躲避。 
　　你，用的不是中原武功！”移动MM说道，“旁门左道！” 
　　“哈哈哈！”联通MM狂笑，“我用的是明教波斯总坛圣火令上的武功，怎么样，是不是很厉害？” 
　　“呸！”移动MM啐了一口，“想我堂堂中华人物，怎么可以依靠番邦功夫？” 
移动MM调整了一下呼吸，摆了个很普通的起手式，“就让我用堂堂正正的中华功夫来搞定你，嘿呀！嘿呀！截拳道！我使用双截棍！哼哼哈西！”移动MM从柜台里拿出一条双截棍。使出的正是正宗的李小龙截拳道。 
　　“哼哼哈西。”移动MM一边喊，一边向联通MM攻击，双截棍上下翻飞，犹如一条凶猛的毒蛇。联通MM手中没有兵刃，占了下风。 
且慢！”联通MM挑出圈外，“我也找件趁手的兵器。”说着从柜台里抄起两把板斧。 
　　“哇呀呀呀”她大叫，“黑旋风斧法！”双斧笼罩全身，密不透风。 
　　移动MM见状，放下双截棍，又从柜台里摸出一条长枪，“看招！子龙枪法！” 
果然一寸长一寸强， 移动MM的长枪雨点般刺向挥舞双板斧的联通MM，饶是联通MM的斧法精湛，也难占任何便宜。 
　　两人大约缠斗了一百二十四回合，联通MM的双斧有些迟缓，一个不留身，噗，上衣被长枪挑开一个口子。（此处略去成人描写1024字），我大开眼界，流下口水。 
　　联通MM有些害羞，从旁边抄起一张报纸，挡在胸前。 
　　移动MM放肆的笑着，“哈哈，要不要我把你的裤子也挑开？” 
　　“要啊要啊！”我喊道。 
　　联通MM脸色一沉，放下双斧，又从柜台里拿出一把刀！ 
　　漆黑的刀！ 
苍白的手，漆黑的刀！ 
　　“这个，这分明是傅红雪……”移动MM说道。 
　　“知道就好。”联通MM欺身而上，与移动MM展开近距离搏斗。 
　　果然一寸短一寸险，这次是联通MM占了先机，移动MM的长枪丝毫派不上用场，有些捉襟见肘。 
　　二人又斗了一百多个回合。 
由于战斗过于激烈，我怕被她们误伤，产生了逃跑的念头。 
我蹑手蹑脚的溜到门口，正准备施展凌波微步逃走，突然，一个前胸盖着报纸的女性身躯出现在我面前。转眼间，一把漆黑的刀搁在我的喉咙。 
　　“你要去哪？”联通MM问，她冷冷的盯着我。 
　　“我……上个厕所。”我胡乱回答。 
　　“在没有买联通的SIM卡之前，你不能走。”她斩钉截铁的说道。 
“那我买还不行吗？”我的声音有些颤抖，从兜里摸钱。 
　　“要买移动的！”移动MM手里的兵器已经换成了一把长剑，她冲了过来。 
“我都买，都买！”我受不了了。 
“哼，只能选择一个，我，还是她？”联通MM说道，手上的刀用力的在我喉咙推了一下。我盯着她被报纸盖住的爱猫扑.爱生活，不知道说什么好。 
　　“你要对客户干什么？”移动MM看见我被联通MM所制，不敢上前。 
　　“不干什么，卖卡。”联通MM得意的说。 
　　“卑鄙！”移动MM骂道。 
　　我哆嗦着掏出五块钱，问联通MM，“够吗？” 
　　她看都没看，“卡费50，预交花费50，身份证复印件一张。” 
如果我这时候说出我兜里的钱不够，恐怕脑袋就得立马搬家。想来想去，只有装死一条生路。 
　　我突然全身瘫软，到在联通MM身上，虽然有报纸遮挡，可胸部还是真柔软啊。 
　　“你把他怎么了？”移动MM大叫，“他怎么倒了？” 
　　联通MM一把推开我，我顺势如同一摊烂泥一样倒在地上，挣扎了两下，就不动了。 
　 “我先声明，我可没动他。这小子大概胆子太小，吓晕了。”联通MM说道。 
我偷偷睁开一只眼睛，看着她们两个。 
　　移动MM全身颤抖着，声音有些变了：“你，你这个禽兽，你竟然加害客户！” 
　　“我说过了，我没动他！”联通MM说道。 
　　“你知不知道这个人对我多重要！”移动MM愤怒的说，“我这个月能否完成销售任务就靠他了！完不成任务会被扣工资的！” 
　　“谁管你，我也要完成任务的。”联通MM冷冷的说。 
　　“啊！”移动MM舞个剑花，“我跟你拚了！” 
说着她一跃上前，第一招是昆仑派的“玉碎昆冈”，紧接着又是崆峒派的“人鬼同途”，都是拼命的招式。 
　　显然联通MM的准备不足，被连连逼退好几步。 
　　移动MM的第三招居然是武当派殷六侠所创的“天地同寿”，只见她背向联通MM，一剑由自己的胁下刺出。 
　　“啊！” 
　　“啊！” 
　　两个MM同时惨呼。 
　　联通MM被这剑刺中腹部，血一下子涌了出来，连前胸的报纸都被染红了。 
而移动MM这一剑也刺伤了自己，衣服上也渗出了鲜血。 
你……好狠……”联通MM捂着腹部的伤口，鲜血从她的手指缝里渗出。 
　　“知道……知道厉害了吧！”移动MM看来也受伤不轻。 
　　“我是不会……不会让……让你的阴谋得逞的！”联通MM滋啦一声扯下了自己的一条裤腿，左腿暴露在我眼前，白的耀眼。 
　　我正纳闷，不知道这是哪门子功夫。她却把裤腿绑在了腹部的伤口上。 
　　移动MM也滋啦一声，扯掉了自己的一条袖子，莲藕般的右臂呈现在我面前。她也包扎好了自己的伤口。 
联通MM突然从柜台里拿出十来部手机，以满天花雨的手法掷向移动MM。飞出的手机蕴含了极强的内力，恐怕当今江湖有这等暗器本领的人已经不多了。 
　　移动MM毫不慌乱，只见她轻轻挥剑拨打飞来的手机，居然毫发无伤。 
　　“你这是……”联通MM一惊，“什么剑法？” 
　　移动MM昂起头，大声道：“独孤九剑，破箭式！” 
　　各位，当时她们打得实在太激烈了。 
　　现在想起来还心有余悸呢。 
移动MM使用独孤九剑攻向联通MM，慌忙举漆黑的刀招架。 
　　移动MM剑法卓绝，无招胜有招，可联通MM的刀法也不逊色，迅捷无比。两人斗在一出。
　　我仍然爬在地下装死。没办法啊，谁让人家是武林高手呢。 
　　联通MM一刀削向移动MM肩膀。移动MM不守，直接剑挑联通MM小腹，攻敌不得不救。 
　　联通MM急忙抽刀相向，挡住这一致命攻击。移动MM丝毫不乱，剑锋一转，刺向联通MM胸口。联通MM无奈又防，这样一来便落了下风。 
　　两人又热火朝天的斗了几百回合。 
　　我肚子有些饿了。偷偷瞧瞧门外，天快黑了。再不回家，妈妈会骂的。不容多想，我嗖的站起，拔腿就往外跑。 
刚跨出手机市场门口半步，一股强大的无形力量在身后袭来，我猛然间像被拉住了一样，动弹不得。 
　　 “你醒了？”原来是移动MM用内力拉住了我，怪不得觉得这个内力挺温柔的。 
　　 “嘿嘿，我饿了，回家吃饭先。”我小心说道。 
“买我一张卡吧。”移动MM用渴求的眼神看着我，我看到她浑身是上，外衣都被鲜血染红，不禁心中一叹…… 
　　“没那么便宜！”联通MM突然出现，她瞬间飞到我的面前，一把扣住我脉门，我立刻动弹不得。 
　　“二位姐姐饶命啊！小弟我上有八十老母，下有吃奶的孙子……” 
移动MM抓住我的左手，联通MM抓住我的右手，二人用力拉扯，我感觉整个身体要被拉成两截了，只好放声大喊：“你们要是把我给弄死，谁的卡都卖不出去了。” 
　　这一喊果然有效果，她们不在用力拉，只是都紧紧的握着我的手，生怕我跑了，同时二人怒目对视。 
“二位，不要打了。”我做思想工作。 
　　“少废话！”联通MM的脾气火爆，也难怪，与移动MM相斗，她总是占不了上风。 
　　突然，我感觉右半边身体一麻，一股又阴又寒的内力从联通MM的手进入了我的右手，然后在全身打转，走到肚脐下边，小JJ上边的那个位置停留了一会，向左半身冲去，到达左手的时候，移动MM一惊，“你要跟我跟我比拼内力！” 
联通MM并不答话，我只觉得右手那边的寒气越来越重，整个身体都像掉进了冰窟窿。移动MM也不甘示弱，一股温暖的内力又从左手注入，两股内力在我体内相互纠缠，害的我一会哆嗦，一会又热得满头大汗。 

拜托，你们，能不能，温柔一点。”我气喘吁吁的说。 
　　我只觉得浑身不自在，一会是一股寒流从右手进入身体，在五脏六腑转了一个遍，突然 以每秒343米的速度冲向左手；一会有是一股热气从左手进入，四肢百骸那叫一个舒服，可没享受几秒中，就觉得胸中燥热，嗖得又射向右手。 
　　 身边的两个MM头上都滴下黄豆大的汗珠，一眼不发，看来正处于焦灼状态。 

我不敢妄动，无数典籍上都记载着，许多如我般无能的江湖肖小就是作为两大高手比拼内力的场地而终生残疾，甚至一命呜呼的。 

两大高手输入到我身体里的内力越来越强了，我只觉得肚脐下边好像要炸开一样。 
　　“啊！”我情不自禁喊了一声。 
　　两边的MM却有些诧异，似乎想收回内力，可内力如脱缰野马般涌入我的身体，她们的脸色，由仇视、愤怒变成了惊异、恐惧。 
大约过了半支烟的功夫，我突然感到体内一股邪力突然涌出，一下子弹开了两个MM。 
　　“啊。”她们惨叫一声，口喷鲜血，喷了我一脸。 
我抹了一把脸上的血，暗叫倒霉。 
再看两个MM，都倒在了地上。 
　　我不敢过去，只是偷偷的看着她们。 
　　先要起来的是移动MM，她用尽全力撑着地板想要站起来，可力不从心，占到一半，就又 倒下，用幽怨的眼光看着我。 
联通MM仍然一副恶狠狠的样子，只是她想在老实多了，再也不动辄要我性命了。 
二位英雄，你们不要打了。”我试探着说。 
“手机……SIM卡……联通万岁……”联通MM说了最后一句话，就昏了过去。 
我走到移动MM跟前，她想开口，却说不出话来。只是用手指着我的一个鼓鼓囊囊的口袋。 

“英雄，你要什么，我都给。” . 

“手，手机……”她用尽力气说道。 
我赶快拿出手机，递给移动MM，她仔细端详了一下，忽然哈哈大笑，“是他！原来是他！” 言罢停止了呼吸。 
　　 联通MM突然睁开双眼，用最后一点力量挪动身体过来，“把那个给我。”她说。 
　　我只好把手机递给她。 
她也仔细端详了手机，竟然也放声大笑起来，“哈哈，不是他，不是他！”身子一歪， 倒在了移动MM的身上，停止了呼吸。 
我一头雾水，抱起两具尚未冷却的尸体，左脚一点右脚面，右脚再点左脚面，左脚点右脚，右脚点左脚，飞到了郊外。　 
我挖了一个坑，把二位MM合葬了。 
　　若干天后，我找到一个专家，问他我手机用什么卡合适。 
他拿过手机，看了看，说： 
“兄弟，你让人蒙了，这是个二手小灵通，不能用SIM卡。”', NULL, '2007-01-08 07:07:59', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23935, 2833, 2594, '<br/>
<p>今天，我又哭了。。。。
<br/>又是因为你。。。。
<br/>你让我回去睡觉，我不，是坚持的说不，是的，我不想睡，睡在那里又会想，而想了就又要哭，一哭就又是一夜，哭就不说了，又不能大声的哭那是在寝室，我也不想让别人知道我的伤心，不想让别人觉得我又怎么样怎么样，所以 睡觉好压抑，也许包夜很折磨自己，可又有什么办法，我真的好难过。。。。
<br/>我有时想到你，都好想哭。。。。
<br/>我现在觉得这场爱情伤透了我的心，原来我把一切都想的太美好，我们。。。。。
<br/>有时好想放弃，可是是真的爱你。。。。
<br/>可是你总是伤我的心，记得自己从来都不为什么事情掉泪掉的如此的多，从来都不这样的折磨自己，我都是为了什么，我自己都不知道，说的好是两个人在一起，可是我觉得还没有自己一个人过的好，天天过的不开心。。。
<br/>觉得自己变了好多 怎么样找回那个自己，我不知道，我真的很难过
<br/>怎么样，到底。。。。。。。。。。</p>', '今天，我又哭了。。。。
又是因为你。。。。
你让我回去睡觉，我不，是坚持的说不，是的，我不想睡，睡在那里又会想，而想了就又要哭，一哭就又是一夜，哭就不说了，又不能大声的哭那是在寝室，我也不想让别人知道我的伤心，不想让别人觉得我又怎么样怎么样，所以 睡觉好压抑，也许包夜很折磨自己，可又有什么办法，我真的好难过。。。。
我有时想到你，都好想哭。。。。
我现在觉得这场爱情伤透了我的心，原来我把一切都想的太美好，我们。。。。。
有时好想放弃，可是是真的爱你。。。。
可是你总是伤我的心，记得自己从来都不为什么事情掉泪掉的如此的多，从来都不这样的折磨自己，我都是为了什么，我自己都不知道，说的好是两个人在一起，可是我觉得还没有自己一个人过的好，天天过的不开心。。。
觉得自己变了好多 怎么样找回那个自己，我不知道，我真的很难过
怎么样，到底。。。。。。。。。。', NULL, '2007-01-14 11:31:31', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23936, 2834, 1714, '<br/>
<p>
有些记忆</p>

<p>已经模糊不清</p>

<p>就是以为无法忘怀的</p>

<p>也被时间揉成碎片</p>

<p>我追赶着时间</p>

<p>期待它带给我奇迹</p>

<p>但我终究</p>

<p>一次又一次的沉轮在</p>

<p>人潮的洪流</p>

<p>皮肤就突然失去了光泽</p>

<p>爱 情</p>

<p>便是这场永不甘心的人生苦旅的主璇</p>

<p>一场雨，带走了永不再拥有的青春</p>

<p>从此，我们一次又一次的迷失</p>

<p>用尽了所有的力气</p>

<p>可是回想</p>

<p>我们遇过的，失之交臂的，曾经以为不能没有的</p>

<p>却都是可有可无的 因为 </p>

<p>他已被时间带走</p>

<p>而今的你</p>

<p>在我身边的你</p>

<p>我告诉自己不再漂泊的归宿</p>

<p>是否</p>

<p>只是对青春的妥协</p>

<p>对爱情的妥协</p>

<p>对人性的妥协</p>

<p>对生命的妥协</p>

<p>....
<br/>....
<br/>....</p>

<p>4月7日。
</p>', '有些记忆

已经模糊不清

就是以为无法忘怀的

也被时间揉成碎片

我追赶着时间

期待它带给我奇迹

但我终究

一次又一次的沉轮在

人潮的洪流

皮肤就突然失去了光泽

爱 情

便是这场永不甘心的人生苦旅的主璇

一场雨，带走了永不再拥有的青春

从此，我们一次又一次的迷失

用尽了所有的力气

可是回想

我们遇过的，失之交臂的，曾经以为不能没有的

却都是可有可无的 因为 

他已被时间带走

而今的你

在我身边的你

我告诉自己不再漂泊的归宿

是否

只是对青春的妥协

对爱情的妥协

对人性的妥协

对生命的妥协

....
....
....

4月7日。', NULL, '2007-01-29 12:14:30', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23937, 2835, 77, '<br/>
<p>颜色</p>

<p>1． 白色
<br/>要是分析起来，我觉得白色有点像天山童姥。</p>

<p>白色在汇聚了七色光线之后，表象的简洁磨灭了它实质组成的繁复。所以像天山童姥，她有着孩子稚嫩清浅的面容和婆婆历经沧桑的声音。可是只要童姥一旦说起话来，就好像透过三棱镜的白光，金庸先生写下这个人物让我佩服，罕异，然后思索。很长时间里，我都直接的把白色当作纯洁的代名词（当然啦，把白色视为纯洁也没什么不对的，反正只是我自己一个人在这里咬文嚼字而已。）后来我发现可不可以也这么认为，纯洁或许应该是纯色或是原色。而纯色和原色却并不等同于白色。还有这些：</p>

<p>不忍落笔的留白
<br/>没有实践的空白
<br/>犹豫错过的苍白
<br/>记满沧桑的花白
<br/> 
如果不加定语修饰，反正就是一片“白”，又有点像生活本身，繁复而平静。大多时候都是些日常的作息，寻常的事物，可是背后又有怎样各自不同的曲直隐衷。好像真正平和的人应该是了解并理解出生活平凡中的百态，又好像是在静静的夜色阑珊里看万家灯火。
<br/>一花一世界，一叶一菩提。</p>

<p>2． 波普
<br/>相同的轮廓，色彩的搭配，相似的成像。
<br/>那个时候有位玛丽莲。梦露；
<br/>那个时候有人把她波普成图；
<br/>那个时候这个艺术家被枪杀；
<br/>那个时候有人枪杀约翰列侬；
<br/>那个时候有很多的艺术流派；
<br/>那个时候萨特成就存在主义；
<br/>那个时候巴黎学生疯狂游行；
<br/>。。。。。。
<br/>后来过了很久，那些信息被我所知道和了解的是，这些在波普诞生时代的东西又被时代波普，这个好像是时代在历史里所做的特殊印记。（也不知道现在这个时代以后看过来是什么样的）红橙黄绿青蓝紫白黑。我的杯子里边，有一只是大红底子黑色人像的切。格瓦拉，没文化的我当时咋一看还以为是周星驰在大话西游里的悟空造型哪，后来觉得好高兴亚，波普是大众化的，英雄都波普了，单纯而非功利性的英雄主义是不是也顺带被宣传啦。可能也只是我瞎高兴而已吧，不过刺激消费是肯定的，反正我买了波普格瓦拉的杯子，盒子，储蓄罐，笔，T恤，徽章，本子，书，碟片...总之，他被波普成一个我看了就觉得很亲切很顺眼的形象。
<br/>POP, Passion Or Pain.</p>

<p>3． 联觉
<br/>说到联觉，很多人都有。要是说到关于颜色的话，比方说，我觉得A是红色的。其实，这个不是什么是什么的问题，而是感觉起来就是的问题。
<br/>如果一个单词没有A, 我通常会觉得这个单词要么有点“素”，要么很“素”，因为其他大部分字母感觉上都是冷色调的。
<br/>此外，A还是一种心理平衡剂，做选择题的时候没有A，我从不去担心四个选项各25％的或然率，而是在于“画面”效果总觉得不大好看，当然就这个效果问题，A也不能太多。A, 是万绿丛中的一点红。（可是想说的其实不是红和绿的关系，我其实也很喜欢全绿，只是想说的是，A是妆容活泼的那一点色彩。）</p>

<p>4． 康定斯基
<br/>说起色彩的联觉，就想起康定斯基。他从小就对色彩的感觉极度的敏感，感应无比地强烈。比方说，他有一次挺强的，据说有一回考试，内容太多，他就把书的内容以视觉的记忆来代替思维记忆。这个我是相信的，有的人，的确是有某些方面的敏感超乎常人。大多数人是先从具像认识事物，随后附带记取事物的细节，比方，外形，色彩什么的。而他对事物的感应一开始便是通过色彩来记忆，附带的才是事物的其他具像。可是色彩是不能触摸的，它不是具体的，它是不可以描绘成型的。它带给人的印象应当是种感觉（这个是我自己的理解啦，我也不知道人家康定斯基怎么想的。），而感觉是抽象的，他如果要描绘感觉的话，所画的也就是抽象的啦。所以，我不觉得真正的抽象作品是种胡来，不知所云的艺术，但是却很可能是种代表或标榜自我的艺术，旁人很难深入理解，因为它不像写实的东西，是人们生活当中所熟悉的各类事物，而只是表达自我的认知。不过好在，我觉得能被欣赏的艺术总是有共通点的，虽然很难解释，比方说符合那0.618的定律，又或许大千世界芸芸众生里，总是有一拨人在冥冥之中是能交流理解的，一下子就明了了，根本不用费力说是为什么，解释一大堆。</p>

<p>我是比较喜欢他的，倒不完全因为他的艺术，而在于他思维和表现的特别，在于他能表现得出来。他以视觉的成像代替事物的形象，摒弃事物的具像表现出感觉上的抽象。</p>

<p>这篇《颜色》，其实是去年这个时候的“颜色”，贴在这里，聊做回忆和一种告别。</p>', '颜色

1． 白色
要是分析起来，我觉得白色有点像天山童姥。

白色在汇聚了七色光线之后，表象的简洁磨灭了它实质组成的繁复。所以像天山童姥，她有着孩子稚嫩清浅的面容和婆婆历经沧桑的声音。可是只要童姥一旦说起话来，就好像透过三棱镜的白光，金庸先生写下这个人物让我佩服，罕异，然后思索。很长时间里，我都直接的把白色当作纯洁的代名词（当然啦，把白色视为纯洁也没什么不对的，反正只是我自己一个人在这里咬文嚼字而已。）后来我发现可不可以也这么认为，纯洁或许应该是纯色或是原色。而纯色和原色却并不等同于白色。还有这些：

不忍落笔的留白
没有实践的空白
犹豫错过的苍白
记满沧桑的花白
 
如果不加定语修饰，反正就是一片“白”，又有点像生活本身，繁复而平静。大多时候都是些日常的作息，寻常的事物，可是背后又有怎样各自不同的曲直隐衷。好像真正平和的人应该是了解并理解出生活平凡中的百态，又好像是在静静的夜色阑珊里看万家灯火。
一花一世界，一叶一菩提。

2． 波普
相同的轮廓，色彩的搭配，相似的成像。
那个时候有位玛丽莲。梦露；
那个时候有人把她波普成图；
那个时候这个艺术家被枪杀；
那个时候有人枪杀约翰列侬；
那个时候有很多的艺术流派；
那个时候萨特成就存在主义；
那个时候巴黎学生疯狂游行；
。。。。。。
后来过了很久，那些信息被我所知道和了解的是，这些在波普诞生时代的东西又被时代波普，这个好像是时代在历史里所做的特殊印记。（也不知道现在这个时代以后看过来是什么样的）红橙黄绿青蓝紫白黑。我的杯子里边，有一只是大红底子黑色人像的切。格瓦拉，没文化的我当时咋一看还以为是周星驰在大话西游里的悟空造型哪，后来觉得好高兴亚，波普是大众化的，英雄都波普了，单纯而非功利性的英雄主义是不是也顺带被宣传啦。可能也只是我瞎高兴而已吧，不过刺激消费是肯定的，反正我买了波普格瓦拉的杯子，盒子，储蓄罐，笔，T恤，徽章，本子，书，碟片...总之，他被波普成一个我看了就觉得很亲切很顺眼的形象。
POP, Passion Or Pain.

3． 联觉
说到联觉，很多人都有。要是说到关于颜色的话，比方说，我觉得A是红色的。其实，这个不是什么是什么的问题，而是感觉起来就是的问题。
如果一个单词没有A, 我通常会觉得这个单词要么有点“素”，要么很“素”，因为其他大部分字母感觉上都是冷色调的。
此外，A还是一种心理平衡剂，做选择题的时候没有A，我从不去担心四个选项各25％的或然率，而是在于“画面”效果总觉得不大好看，当然就这个效果问题，A也不能太多。A, 是万绿丛中的一点红。（可是想说的其实不是红和绿的关系，我其实也很喜欢全绿，只是想说的是，A是妆容活泼的那一点色彩。）

4． 康定斯基
说起色彩的联觉，就想起康定斯基。他从小就对色彩的感觉极度的敏感，感应无比地强烈。比方说，他有一次挺强的，据说有一回考试，内容太多，他就把书的内容以视觉的记忆来代替思维记忆。这个我是相信的，有的人，的确是有某些方面的敏感超乎常人。大多数人是先从具像认识事物，随后附带记取事物的细节，比方，外形，色彩什么的。而他对事物的感应一开始便是通过色彩来记忆，附带的才是事物的其他具像。可是色彩是不能触摸的，它不是具体的，它是不可以描绘成型的。它带给人的印象应当是种感觉（这个是我自己的理解啦，我也不知道人家康定斯基怎么想的。），而感觉是抽象的，他如果要描绘感觉的话，所画的也就是抽象的啦。所以，我不觉得真正的抽象作品是种胡来，不知所云的艺术，但是却很可能是种代表或标榜自我的艺术，旁人很难深入理解，因为它不像写实的东西，是人们生活当中所熟悉的各类事物，而只是表达自我的认知。不过好在，我觉得能被欣赏的艺术总是有共通点的，虽然很难解释，比方说符合那0.618的定律，又或许大千世界芸芸众生里，总是有一拨人在冥冥之中是能交流理解的，一下子就明了了，根本不用费力说是为什么，解释一大堆。

我是比较喜欢他的，倒不完全因为他的艺术，而在于他思维和表现的特别，在于他能表现得出来。他以视觉的成像代替事物的形象，摒弃事物的具像表现出感觉上的抽象。

这篇《颜色》，其实是去年这个时候的“颜色”，贴在这里，聊做回忆和一种告别。', NULL, '2007-02-20 21:47:34', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23938, 2836, 2595, '<br/>
<p>
            蒋介石是地地道道的反人类罪犯
<br/>            发信站：天益社区（<a href="https://web.archive.orghttp://bbs.tecn/" target="blank">http://bbs.tecn</a>.cn），版面：学术沙龙
<br/>            本文链接：<a href="https://web.archive.orghttp://bbs.tecn.cn/viewthread.php?tid=232090" target="blank">http://bbs.tecn.cn/viewthread.php?tid=232090</a> </p>

<p>            国民党在占领红军根据地后，立刻开始了报复性屠杀，而这一活动主要由国民党内仿照意大利黑衫党与纳粹冲锋队形式建立的蓝衣社来负责。 
<br/>            　　一、蓝衣社别动队的初步行动（1934年—1937年）
<br/>            1、特务康泽的别动队在接管地方后，对逃跑的和苏区有联系、或者有子弟在红军部队的人家，别动队实行连坐方式，凡及时回村“报到”并登记户口者，视为“及时自新”，而未来自首者“一经察觉，罪及全家”。 </p>

<p>            在一批逃亡地主、富农返回后，他们迅速成为了别动队在当地的民间基础。保长、联保主任的人选，就在这些人中指定产生。而临时衙门、保甲长产生后，“标准战略村”、保甲制开始以惊人的速度和惊人的恐怖被推行着。 </p>

<p>            2、“无人区”的建立。康泽指挥别动队员和临时征集的地主武装，将过去居住在自然村中的村民驱赶出他们的住所，然后赶进标准“战略村”，把数以百万计的原住民，都象牲口那样圈禁起来。在村民被驱赶进战略村后，非常严厉的“保? 
<br/>            制”就开始了。 
<br/>            这个“保甲制”是现代史上最耸人听闻的.之一。它规定，任何一家人要证明自己的“良民”身份，需找到四家作保，保证不“通敌”、不收留一切嫌疑分子、不供给物质给红军。不能找到四家作保的家庭全家灭门，五家连保连坐，“如有敌情”不举报者，也要灭门。一家犯事，除该家毁家灭户之外，其余四家也“杀无赦”！ </p>

<p>            “五户连保”以及“一家出事、其余抵罪”的政令，在熟悉当地的保甲长支持下，异常顺利地取得威慑效果。前别动队人员方舟在《回忆别动队始末》一文写到：不管是他作为中队长进驻瑞金后，还是在战争结束前的其它地方，因为对“已‘自新’的农民，联保主任都暗中监视”，这个严密阴森的民间特务网使地方整肃。 </p>

<p>            　　蒋介石曾以“滴水不漏”来评价别动队的工作。
<br/>            　　2、“新江西模式”。
<br/>            全面占领苏区后，国民党在江西搞的“新江西模式”的第一个举措是组织“壮丁队”和“铲共义勇队”，为此，别动队对江西的百万青壮年实行全面、严格的管制。 </p>

<p>            前别动队人员刘操的一份回忆材料写到，当时江西农村,“凡年满18岁、不足45岁之壮丁”，一律编入壮丁队。壮丁起居、外出，受到全面监视，“每天早晨出操，人人必到……并绝对禁止壮丁离家远出”。至少有五十万人被编入壮丁队。它的“积极分子”则组成“铲共义勇队”，“铲共义勇队”的人数有几万人。 </p>

<p>            别动队还在各村成立夜校，前苏区成年男女都必须进夜校，参加壮丁队、“铲共义勇队”。成年男女进民众夜校后每个人需要“认识500个以上汉字”。完成扫盲后，则被要求熟记、背诵《剿匪手本》。而江西各地的土墙柴门上到处粉刷着“攘外安内”、“剿匪救民”、“消灭.”、“严密保甲组织”等标语。每个清晨和傍晚，所有的青壮年男女都必须在别动队指挥下集中在村口朗诵这些口号。 </p>

<p>            江西的共产主义思潮被根本地根绝了，几年后，宋美龄在《西安事变半月记》里，以“江西地方迅速复兴”的字样，来概括别动队的成就。 
<br/>            在江西，别动队也因此达到了它组织的顶峰。半年时间，别动队从三个大队扩充为七个大队，拥有便衣特务人员7千余人，普通成员1万7千人，控制正规军3万余人，管辖着江西500万左右的居民。 </p>

<p>            一些考察战后江西社会的记者和学者，他们婉转、隐约的文字背后，描述的则是在大约3年时间里，别动队毫无人道、血迹斑斑的恶行。在无人区、收复区和 
<br/>            “标准战略村”，在每一个村寨乡镇，别动队成为东南部江西事实上的“军政府”，而且是江西有史以来最卑劣凶狠的政府。对原苏区，他们所到之处，石头过刀，万户萧条，一个人口不过二、三十万的小县往往就被屠戮精壮数万人。在闽西的连城、江西的兴国等县，仅三年时间就变成了几乎没有男人的县份。 </p>

<p>            　　《北华捷报》的一名记者言辞晦涩地称：……“恶棍们”对于别动队甚为恐惧。 国民党的数字是在三年中消灭了100多万江西“赤色”分子。 
<br/>            宋美龄的说法则要放肆、大胆得多。在一次旨在嘉许别动队的谈话里，她说：别动队在江西已经“结束了对人民的军事.”，而在河南，“应采取相同的办法”。
<br/>            　　二、别动队在大别山（1933年—1935年）
<br/>            1933年年底，约2400名国民党“别动队”人员开到了大别山。该部别动队由蒋伏生指挥，其实施的政策如何形容呢？如果说别动队在江西搞了一个地狱，那也只是地狱的第一层，而大别山则是地狱的第十八层。 </p>

<p>            　　蒋交给别动队的具体政策如下：
<br/>            “匪共为保存田地，始终不悟，应作如下处置：一，匪区壮丁一律处决；二，匪区房屋一律烧毁；三，匪粮食分给剿共义勇队，搬出匪区之外，难运者一律烧毁。需用快刀斩乱麻的方式，否则剿灭难期，徒劳布置。” </p>

<p>            这次集体屠杀得到完全贯彻，并直接造成大别山地区一百万多青壮的死亡，使剩下的老幼妇孺无家可归，成为难民和饥民，并最终大批饿死。 
<br/>            这一命令是由蒋伏生草拟，由那个在南京以基督徒或儒教徒自居的蒋总裁所批准下达的，由于这一命令的执行者大多是那些以“正直”的军人自居、强调“廉洁和献身”、立志“复兴国家”的蓝衣社成员，所以被执行得非常彻底，鲜有遗漏与幸免者。 </p>

<p>            《剿匪战史》（邓文仪主编）所载，人口九万的金家寨县城，第一个月“枪杀与活埋三千五百多人”，县城之外，“在古碑冲处死、活埋的至少九百多人；在南溪、竹畈、花园各镇处决的赤匪、赤匪家属，以及赤匪伤病员至少三千人；上楼房镇一次杀了一千二百多人；胭脂河坪了杀了一百多人……”。9万人口的金家寨，仅一个月时间就被杀了上万人。 </p>

<p>            这本来是别动队用来邀功的资料，不过现在成了难得的历史文献。同时，别动队还建立了集中营，由别动队员、会道门武装“三枪会”和地主还乡团把守。 </p>

<p>            当地的西方传教士的记录中说：“那似乎是一个原始地带的沼泽，被关押在那里的人，象苍蝇一样成片成片地死去。……接连几天我都在做噩梦，每当我一闭上眼睛，就能看见那些后悔自己来到这个世界的可怜的人。……” </p>

<p>            到第二年，金家寨集中营建立时被关押的一万多人剩下的还不到一千人。但是还没有结束，当地西方传教士还记录到，沙河流域的金坪树镇一带，“两三千的妇女用绳索串成几里长的一排，执枪的士兵象驱赶牲口一样，把这些可怜的女人一个个明码标价。她们被卖到了外地。这种悲惨的景象使我想起贩奴运动早期的美洲，而我原本以为这个景象不会再在世界上的任何角落出现”。 </p>

<p>            贩卖这些妇女的所得现款，“一律充当军饷”。但不久后，因为数以万计的民团无法发放薪饷，别动队又自告奋勇地开始了卖孩子的勾当。几千名14岁以下的儿童，就这样成了武汉、合肥的许多工厂的包身工，乃至士绅家庭的奴婢和妓院的雏妓。 </p>

<p>            在1935年大屠杀告一段落后，湖北有四个县，安徽有五个县，河南有三个县几乎人口灭绝，全成为废墟。在杀戮最为惨重的天台山和老君山一带，原本有6万人口，但到1934年年底，“整个地区只剩下不到300个老人和几个病弱的小孩”。 </p>

<p>            著名红军将领徐海东的全家连同亲属、宗族被杀了66口人，几乎灭门。他曾回忆说：“蒋介石曾下令一旦占领我的家乡，姓徐的一个也不能留。……在句容集镇，有一条街上，以前有许多苏维埃合作社，人们安居乐业。如今一切已化为乌有，只有几个老年人苟延残喘。他们领我们走到镇外的一条山沟，只见十七具半裸的年轻妇女尸体在光天化日之下横七竖八地躺在那里，她们都是遭强奸后被杀害的。……我们都哭了。……我们无法置信中国人会对中国人犯下如此的罪行”。 </p>

<p>            蓝衣社别动队的屠杀却整整延续了一年。一直到1934年年底，灭绝村镇、焚烧房屋、贩卖人口的勾当还在进行着。“我记得……在几个大工业中心，有成百上千这样的人到达那里，通过中间人从国民党军官那里购买男孩和妇女的大量交易进行着，一时成为非常有利可图的买卖”（斯诺，《红星照耀中国》）。 </p>

<p>            如果不是因为传教士透露出来的消息引起的压力，如果不是这些勾当使军队纪律已经败坏到无以复加的地步，蒋介石是不会下令停止屠杀的 
<br/>            反动派惨无人道的“三光”政策彻底“消灭”红军，每侵占一地，就进行灭绝人性的大屠杀。他们纠集卷土重来的豪绅地主、流氓恶棍组织“还乡团”、“铲共团”、“暗杀团”、“义勇队”、“挨户团”、“靖卫团”、“保安队”、“搜山队”等反动组织，对苏区人民进行疯狂地报复。敌人狂叫“大乱三天，大杀三年”，要“屋换石头，人换种”，“斩草除根，诛家灭种”。在“宁可错杀一千，不能错放一个”的反动口号下，敌人在苏区实行惨绝人寰的“杀光、烧光、抢光”的“三光”政策。 </p>

<p>            敌人肆意屠杀苏区人民，其手段极为残忍，骇人听闻，如挖心、剥皮、肢解、分尸、刀砍、碎割、悬梁、火烧、活埋、挖眼睛、割耳朵、穿铁丝、割舌头、破肚取肠、割乳挖胸、沉潭落井、打地雷公、钉丁字架、灌辣椒水等数十种酷刑。从3岁孩童到80老人，均不能幸免，不管男女老弱，均遭屠戮。有的婴儿被敌人抓住2条小脚，活活撕成两半。有的革命群众被敌人用烧红的铁盒戴在头上活活烧死。有的妇女被轮奸割乳，凌辱而死。 </p>

<p>            敌人起初杀人以人头计数报功请赏，后因杀人如麻，改以耳朵计数。残杀苏区人民的刽子手国民党独立33旅旅长黄振中，杀害宁都、瑞金、于都、兴国、广昌、石城等县人达数万人。国民党江西保安3团团长欧阳江一个晚上屠杀500多名抗交粮食的瑞金武阳群众，制造了武阳围血案。瑞金菱角山一夜被活埋300多人，南门岗一次枪杀了500余人，国民党瑞金县长邹光亚在云龙桥下一次集体屠杀了120余了 
<br/>            。瑞金竹马岗被杀害的人数以千计。谢家祠和陈家祠被害的革命群众的尸体推积如山。 
<br/>            据不完全统计，瑞金有18000人被屠杀；兴国被害2142人，被捕6934人，逃亡3410人；于都被敌人屠杀3000余人，其中禾丰地区被保安团团长华品懋杀害的革命群众达500余人，沙心地区全家被杀绝的有37户。赣县田村一地被杀害94人，其中有14户被杀绝；寻乌被杀害4520人，杀绝900余户；会昌被杀害972人；石城县被屠杀的干部和群众576人；广昌被害的1000余人；宁都有1442名干部和3378名群众死于敌人的屠刀之下；上犹县被杀害的干部达1466人，群众658人。在敌人的血腥屠杀下，不少村庄被杀光，成了“无人村”、“血洗村”，尸骨遍野，血流成河。 </p>

<p>            于都的国民党联保主任舒育民将苏区干部尹清连逮捕后，对尹施以火烧、灌水、电刑、棉花塞口、四肢钉在树上等酷刑，最后，又用刀将其割成4块，投入河中。于都水头区大恶霸邱润璜对红军战士朱昌隆连续用了2天2夜的毒刑后，又将朱昌隆捆在饭甑里活活蒸死。石城县丰山区的反革命分子周寿松捉住区委书记廖祖贻后，将其双脚砍掉，眼睛挖掉，折磨致死。新坊乡互济会主任温辉煌被捕后，敌人先割下他的耳朵，强迫他吃掉，尔后，又一刀一刀将他割死。 </p>

<p>            反动派和豪绅地主对苏区人民进行前所未有的抢掠焚烧。据不完全统计，兴国县烧毁房屋16461间，抢走稻谷23500担、耕牛7274头，猪9274头、衣服53048件，被帐15682床、食油201052斤、农具98425件、银洋107349元；宁都县烧毁民房24592间，抢走粮食28557担、银洋86520无、耕牛2361头，夺走土地86542亩；石城县被夺走的粮食7395担、耕牛618头、银洋231755元；上犹县被夺走粮食30820担、农具3270件、银洋10662元，焚烧民房243间，其中清湖圩就有80多间店房和20多间民房全部被烧光；会昌县被抢去粮食3492担、耕牛674头、银洋4956元，农具22844件，焚烧、拆毁房屋1293间；瑞金县城、安治、陶朱等地被毁民房1500余栋、武阳、瑞林被烧毁民房5000多栋，黄柏有408户被抢光。 
<br/>            昔日繁荣的农村和墟镇，一时变成了瓦砾成堆、断壁残垣、血泪斑斑的废墟。诚如国民党政府在报告书中供述，在“清剿”区内，“无不焚之居，无不伐之树，无不杀之鸡犬，无遗留之壮丁，闾阎不见炊烟”。 
<br/>            被某些人津津乐道的蒋某人从其当政时到溃退台湾，一直在4亿多徘徊。除去抗战期间被日寇杀害和牺牲的3500万人不算，被蒋政权屠杀和瘟疫、旱涝、饥饿等原因死亡的人口达几亿人之多。蒋时代，炸开花园口黄河大堤淹死89万人，数千万难民；红军长征后的3年时间里，仅中央苏区被杀的共产党员和群众达80多万人；南京雨花台上被杀的共产党人和革命志士20多万，其中有的还是孕妇……。蒋政权屠杀时，连几岁的孩子，像小萝卜头、杨虎城的小女儿也不放过。蒋政权杀人手段和日本鬼子一样残忍，像朱德的入党介绍人孙炳文在龙华被腰斩。腰斩酷刑在清朝雍正皇帝起被禁止，却未曾想到又被蒋政权用来屠杀共产党人。领导上海工人三次武装起义的赵世炎被砍头。国民党刽子手将陈独秀的大儿子陈延年按倒，以乱刀将他砍死。丧心病狂的刽子手杀害张叔平烈士时，用八寸长的铁钉将其双手钉在墙上,又用两枚长钉穿过他的脚心深深钉入土中，使他流血而死。广州起义时，女战士游曦等人被脱光衣服示众，割掉乳房，尸体砍成几断。被枪杀的女学生被扒光，下身插入树枝（有当时留下的照片为证）。 
<br/>            1927年5月26日，沅陵的国民党反动军队叛变革命,，中国共产党员、县妇女协会副会长姚鉴雪不幸落入敌手。敌人连夜对她毒刑拷打，但她坚贞不屈。第二天敌人的军事法庭判处她砍头极刑，随即押往沅陵县城东关余家桥河坪。在赴刑场途中，她昂首挺胸挺胸，神态自若，高呼口号。姚鉴雪牺牲后，敌人剥光她的衣裤裸尸示众。但残暴的敌人仍不解恨，为了泄恨，反动派指使刽子手割去姚鉴雪的两只乳房并在她小腹两侧各刺一刀，最后把一根木棍插进她的阴道。曾担任过浙江省委书记的李硕勋在海口被捕，受刑被打断双腿用箩筐抬出去枪杀。蔡和森烈士四肢被钉在木板上，胸膛用刀捅烂。蔡会文烈士身负重伤被俘后坚贞不屈，被国民党兵按住，割断喉咙而牺牲。在老蒋的老家附近的明山地区，年青的女共产党员李敏被捕后，被国民党士兵刺了27刀牺牲，和她一起牺牲的同志被刺30多刀。共产党员的区长徐婴牺牲后还被丧心病狂的国民党顽匪剖尸挖心。陆定一的原配夫人唐义贞烈士，被凶残的敌人破开肚子，倒地挣扎痛苦不堪而死，嘴里都是泥巴。朱德的夫人伍若兰，被捕后，敌人切开她的肚子，她牺牲后，还砍下她的头颅挂在赣州城门上示众。与刘少奇为同学的谢文卿烈士等人，被国民党匪徒塞进装有石灰的麻袋后，用刺刀活活刺死。 
<br/>            1948年，在雨花台，卢志英烈士被国民党特务用毛巾堵住嘴巴，用木棍打昏后活埋。 
<br/>            1947年，朱念群等三位共产党人，被白公馆的特务用美国制造的电椅处死，结果一人死亡，两人并未断气，国民党特务刽子手杨进兴说了一句:美国造的鸡巴玩意儿也不一定好用
<br/>            国民党军队制造的惨案：马家沟惨案 
<br/>            　　1947年农历七月至八月，国民党军队进占平度后，白埠、蓼兰、吴庄、门村、田庄等地的地主还乡团盘踞在马家沟，一个多月的时间，杀害革命干部和翻身农民400余人（“烟台沟”100人左右，西大湾300余人）。其残暴手段：水淹、活埋、矛枪穿、铡刀铡、火烧、香触、枪杀，惨不忍睹。当时尸体遍野，“烟台沟”内充满尸体，堵住水流。 
<br/>            新河惨案 
<br/>            1947年,平度西北乡辛安、张舍、灰埠、官庄、新河等地的地主还乡团400多人，盘踞新河村。自农历七月二十二日至八月十二日，仅20天时间，以大刀砍、扎枪穿、石头砸、铁锨劈、枪杀等惨毒手段，残杀革命干部及翻身农民470余人。有的被“大卸八块”；有的哺乳婴儿爬到被杀的母亲身边，竟被活活摔死；潍南一批烈、军属转移回乡，路经新河被抓，集体遭枪杀。杀人疯狂时，胶河水一片血红，新河大桥西头尸体连片，野狗争食，行人欲断。抗日战争时期国民党将领陈长捷在长城一带制造对内蒙古伊克昭盟蒙古族人民的屠杀事件，叫伊盟事件，又称“三&S226;二六”事件。驻东胜的国民党伊克昭盟守备军总司令陈长捷、第26师师长何文鼎等，顽固奉行消极抗日、积极反共反人民政策，无休止地敲诈勒索，掠夺牲畜、财物，排挤抗日的蒙古族武装，扣发蒙古保安队官兵粮饷，对蒙汉人民实行血腥统治。又以解决伊盟驻军粮食为名，强垦蒙古族牧地，终于酿成“三&S226;二六”事件。事件发生后，陈、何军队对起义军民进行血腥镇压，烧杀抢掠甚于土匪，暴行震动全国。被杀害的非共产党人,也不计其数，国民党左派邓演达被蒋亲自下令秘密枪杀，国母宋庆龄气愤至极当面骂蒋。浙江大学教授费凡在报刊上撰文痛斥蒋实行法西斯独裁，蒋恨之入骨，下令将其秘密绑架，关进白公馆集中营，后被枪杀，尸体抛入镪水池中毁掉。被暗杀的民主人士有史量才、杨杏佛、李公仆、闻一多……。黄炎培的大儿子(并非是共产党员)在上海解放前夜，被国民党特务活埋。 
<br/>            1949年11月27日大屠杀时，非共产党员的王振华、黎洁霜夫妇被押出白公馆牢房，夫妇俩同戴一副手铐... [内容过长，已截断]', '蒋介石是地地道道的反人类罪犯
            发信站：天益社区（http://bbs.tecn.cn），版面：学术沙龙
            本文链接：http://bbs.tecn.cn/viewthread.php?tid=232090 

            国民党在占领红军根据地后，立刻开始了报复性屠杀，而这一活动主要由国民党内仿照意大利黑衫党与纳粹冲锋队形式建立的蓝衣社来负责。 
            　　一、蓝衣社别动队的初步行动（1934年—1937年）
            1、特务康泽的别动队在接管地方后，对逃跑的和苏区有联系、或者有子弟在红军部队的人家，别动队实行连坐方式，凡及时回村“报到”并登记户口者，视为“及时自新”，而未来自首者“一经察觉，罪及全家”。 

            在一批逃亡地主、富农返回后，他们迅速成为了别动队在当地的民间基础。保长、联保主任的人选，就在这些人中指定产生。而临时衙门、保甲长产生后，“标准战略村”、保甲制开始以惊人的速度和惊人的恐怖被推行着。 

            2、“无人区”的建立。康泽指挥别动队员和临时征集的地主武装，将过去居住在自然村中的村民驱赶出他们的住所，然后赶进标准“战略村”，把数以百万计的原住民，都象牲口那样圈禁起来。在村民被驱赶进战略村后，非常严厉的“保? 
            制”就开始了。 
            这个“保甲制”是现代史上最耸人听闻的.之一。它规定，任何一家人要证明自己的“良民”身份，需找到四家作保，保证不“通敌”、不收留一切嫌疑分子、不供给物质给红军。不能找到四家作保的家庭全家灭门，五家连保连坐，“如有敌情”不举报者，也要灭门。一家犯事，除该家毁家灭户之外，其余四家也“杀无赦”！ 

            “五户连保”以及“一家出事、其余抵罪”的政令，在熟悉当地的保甲长支持下，异常顺利地取得威慑效果。前别动队人员方舟在《回忆别动队始末》一文写到：不管是他作为中队长进驻瑞金后，还是在战争结束前的其它地方，因为对“已‘自新’的农民，联保主任都暗中监视”，这个严密阴森的民间特务网使地方整肃。 

            　　蒋介石曾以“滴水不漏”来评价别动队的工作。
            　　2、“新江西模式”。
            全面占领苏区后，国民党在江西搞的“新江西模式”的第一个举措是组织“壮丁队”和“铲共义勇队”，为此，别动队对江西的百万青壮年实行全面、严格的管制。 

            前别动队人员刘操的一份回忆材料写到，当时江西农村,“凡年满18岁、不足45岁之壮丁”，一律编入壮丁队。壮丁起居、外出，受到全面监视，“每天早晨出操，人人必到……并绝对禁止壮丁离家远出”。至少有五十万人被编入壮丁队。它的“积极分子”则组成“铲共义勇队”，“铲共义勇队”的人数有几万人。 

            别动队还在各村成立夜校，前苏区成年男女都必须进夜校，参加壮丁队、“铲共义勇队”。成年男女进民众夜校后每个人需要“认识500个以上汉字”。完成扫盲后，则被要求熟记、背诵《剿匪手本》。而江西各地的土墙柴门上到处粉刷着“攘外安内”、“剿匪救民”、“消灭.”、“严密保甲组织”等标语。每个清晨和傍晚，所有的青壮年男女都必须在别动队指挥下集中在村口朗诵这些口号。 

            江西的共产主义思潮被根本地根绝了，几年后，宋美龄在《西安事变半月记》里，以“江西地方迅速复兴”的字样，来概括别动队的成就。 
            在江西，别动队也因此达到了它组织的顶峰。半年时间，别动队从三个大队扩充为七个大队，拥有便衣特务人员7千余人，普通成员1万7千人，控制正规军3万余人，管辖着江西500万左右的居民。 

            一些考察战后江西社会的记者和学者，他们婉转、隐约的文字背后，描述的则是在大约3年时间里，别动队毫无人道、血迹斑斑的恶行。在无人区、收复区和 
            “标准战略村”，在每一个村寨乡镇，别动队成为东南部江西事实上的“军政府”，而且是江西有史以来最卑劣凶狠的政府。对原苏区，他们所到之处，石头过刀，万户萧条，一个人口不过二、三十万的小县往往就被屠戮精壮数万人。在闽西的连城、江西的兴国等县，仅三年时间就变成了几乎没有男人的县份。 

            　　《北华捷报》的一名记者言辞晦涩地称：……“恶棍们”对于别动队甚为恐惧。 国民党的数字是在三年中消灭了100多万江西“赤色”分子。 
            宋美龄的说法则要放肆、大胆得多。在一次旨在嘉许别动队的谈话里，她说：别动队在江西已经“结束了对人民的军事.”，而在河南，“应采取相同的办法”。
            　　二、别动队在大别山（1933年—1935年）
            1933年年底，约2400名国民党“别动队”人员开到了大别山。该部别动队由蒋伏生指挥，其实施的政策如何形容呢？如果说别动队在江西搞了一个地狱，那也只是地狱的第一层，而大别山则是地狱的第十八层。 

            　　蒋交给别动队的具体政策如下：
            “匪共为保存田地，始终不悟，应作如下处置：一，匪区壮丁一律处决；二，匪区房屋一律烧毁；三，匪粮食分给剿共义勇队，搬出匪区之外，难运者一律烧毁。需用快刀斩乱麻的方式，否则剿灭难期，徒劳布置。” 

            这次集体屠杀得到完全贯彻，并直接造成大别山地区一百万多青壮的死亡，使剩下的老幼妇孺无家可归，成为难民和饥民，并最终大批饿死。 
            这一命令是由蒋伏生草拟，由那个在南京以基督徒或儒教徒自居的蒋总裁所批准下达的，由于这一命令的执行者大多是那些以“正直”的军人自居、强调“廉洁和献身”、立志“复兴国家”的蓝衣社成员，所以被执行得非常彻底，鲜有遗漏与幸免者。 

            《剿匪战史》（邓文仪主编）所载，人口九万的金家寨县城，第一个月“枪杀与活埋三千五百多人”，县城之外，“在古碑冲处死、活埋的至少九百多人；在南溪、竹畈、花园各镇处决的赤匪、赤匪家属，以及赤匪伤病员至少三千人；上楼房镇一次杀了一千二百多人；胭脂河坪了杀了一百多人……”。9万人口的金家寨，仅一个月时间就被杀了上万人。 

            这本来是别动队用来邀功的资料，不过现在成了难得的历史文献。同时，别动队还建立了集中营，由别动队员、会道门武装“三枪会”和地主还乡团把守。 

            当地的西方传教士的记录中说：“那似乎是一个原始地带的沼泽，被关押在那里的人，象苍蝇一样成片成片地死去。……接连几天我都在做噩梦，每当我一闭上眼睛，就能看见那些后悔自己来到这个世界的可怜的人。……” 

            到第二年，金家寨集中营建立时被关押的一万多人剩下的还不到一千人。但是还没有结束，当地西方传教士还记录到，沙河流域的金坪树镇一带，“两三千的妇女用绳索串成几里长的一排，执枪的士兵象驱赶牲口一样，把这些可怜的女人一个个明码标价。她们被卖到了外地。这种悲惨的景象使我想起贩奴运动早期的美洲，而我原本以为这个景象不会再在世界上的任何角落出现”。 

            贩卖这些妇女的所得现款，“一律充当军饷”。但不久后，因为数以万计的民团无法发放薪饷，别动队又自告奋勇地开始了卖孩子的勾当。几千名14岁以下的儿童，就这样成了武汉、合肥的许多工厂的包身工，乃至士绅家庭的奴婢和妓院的雏妓。 

            在1935年大屠杀告一段落后，湖北有四个县，安徽有五个县，河南有三个县几乎人口灭绝，全成为废墟。在杀戮最为惨重的天台山和老君山一带，原本有6万人口，但到1934年年底，“整个地区只剩下不到300个老人和几个病弱的小孩”。 

            著名红军将领徐海东的全家连同亲属、宗族被杀了66口人，几乎灭门。他曾回忆说：“蒋介石曾下令一旦占领我的家乡，姓徐的一个也不能留。……在句容集镇，有一条街上，以前有许多苏维埃合作社，人们安居乐业。如今一切已化为乌有，只有几个老年人苟延残喘。他们领我们走到镇外的一条山沟，只见十七具半裸的年轻妇女尸体在光天化日之下横七竖八地躺在那里，她们都是遭强奸后被杀害的。……我们都哭了。……我们无法置信中国人会对中国人犯下如此的罪行”。 

            蓝衣社别动队的屠杀却整整延续了一年。一直到1934年年底，灭绝村镇、焚烧房屋、贩卖人口的勾当还在进行着。“我记得……在几个大工业中心，有成百上千这样的人到达那里，通过中间人从国民党军官那里购买男孩和妇女的大量交易进行着，一时成为非常有利可图的买卖”（斯诺，《红星照耀中国》）。 

            如果不是因为传教士透露出来的消息引起的压力，如果不是这些勾当使军队纪律已经败坏到无以复加的地步，蒋介石是不会下令停止屠杀的 
            反动派惨无人道的“三光”政策彻底“消灭”红军，每侵占一地，就进行灭绝人性的大屠杀。他们纠集卷土重来的豪绅地主、流氓恶棍组织“还乡团”、“铲共团”、“暗杀团”、“义勇队”、“挨户团”、“靖卫团”、“保安队”、“搜山队”等反动组织，对苏区人民进行疯狂地报复。敌人狂叫“大乱三天，大杀三年”，要“屋换石头，人换种”，“斩草除根，诛家灭种”。在“宁可错杀一千，不能错放一个”的反动口号下，敌人在苏区实行惨绝人寰的“杀光、烧光、抢光”的“三光”政策。 

            敌人肆意屠杀苏区人民，其手段极为残忍，骇人听闻，如挖心、剥皮、肢解、分尸、刀砍、碎割、悬梁、火烧、活埋、挖眼睛、割耳朵、穿铁丝、割舌头、破肚取肠、割乳挖胸、沉潭落井、打地雷公、钉丁字架、灌辣椒水等数十种酷刑。从3岁孩童到80老人，均不能幸免，不管男女老弱，均遭屠戮。有的婴儿被敌人抓住2条小脚，活活撕成两半。有的革命群众被敌人用烧红的铁盒戴在头上活活烧死。有的妇女被轮奸割乳，凌辱而死。 

            敌人起初杀人以人头计数报功请赏，后因杀人如麻，改以耳朵计数。残杀苏区人民的刽子手国民党独立33旅旅长黄振中，杀害宁都、瑞金、于都、兴国、广昌、石城等县人达数万人。国民党江西保安3团团长欧阳江一个晚上屠杀500多名抗交粮食的瑞金武阳群众，制造了武阳围血案。瑞金菱角山一夜被活埋300多人，南门岗一次枪杀了500余人，国民党瑞金县长邹光亚在云龙桥下一次集体屠杀了120余了 
            。瑞金竹马岗被杀害的人数以千计。谢家祠和陈家祠被害的革命群众的尸体推积如山。 
            据不完全统计，瑞金有18000人被屠杀；兴国被害2142人，被捕6934人，逃亡3410人；于都被敌人屠杀3000余人，其中禾丰地区被保安团团长华品懋杀害的革命群众达500余人，沙心地区全家被杀绝的有37户。赣县田村一地被杀害94人，其中有14户被杀绝；寻乌被杀害4520人，杀绝900余户；会昌被杀害972人；石城县被屠杀的干部和群众576人；广昌被害的1000余人；宁都有1442名干部和3378名群众死于敌人的屠刀之下；上犹县被杀害的干部达1466人，群众658人。在敌人的血腥屠杀下，不少村庄被杀光，成了“无人村”、“血洗村”，尸骨遍野，血流成河。 

            于都的国民党联保主任舒育民将苏区干部尹清连逮捕后，对尹施以火烧、灌水、电刑、棉花塞口、四肢钉在树上等酷刑，最后，又用刀将其割成4块，投入河中。于都水头区大恶霸邱润璜对红军战士朱昌隆连续用了2天2夜的毒刑后，又将朱昌隆捆在饭甑里活活蒸死。石城县丰山区的反革命分子周寿松捉住区委书记廖祖贻后，将其双脚砍掉，眼睛挖掉，折磨致死。新坊乡互济会主任温辉煌被捕后，敌人先割下他的耳朵，强迫他吃掉，尔后，又一刀一刀将他割死。 

            反动派和豪绅地主对苏区人民进行前所未有的抢掠焚烧。据不完全统计，兴国县烧毁房屋16461间，抢走稻谷23500担、耕牛7274头，猪9274头、衣服53048件，被帐15682床、食油201052斤、农具98425件、银洋107349元；宁都县烧毁民房24592间，抢走粮食28557担、银洋86520无、耕牛2361头，夺走土地86542亩；石城县被夺走的粮食7395担、耕牛618头、银洋231755元；上犹县被夺走粮食30820担、农具3270件、银洋10662元，焚烧民房243间，其中清湖圩就有80多间店房和20多间民房全部被烧光；会昌县被抢去粮食3492担、耕牛674头、银洋4956元，农具22844件，焚烧、拆毁房屋1293间；瑞金县城、安治、陶朱等地被毁民房1500余栋、武阳、瑞林被烧毁民房5000多栋，黄柏有408户被抢光。 
            昔日繁荣的农村和墟镇，一时变成了瓦砾成堆、断壁残垣、血泪斑斑的废墟。诚如国民党政府在报告书中供述，在“清剿”区内，“无不焚之居，无不伐之树，无不杀之鸡犬，无遗留之壮丁，闾阎不见炊烟”。 
            被某些人津津乐道的蒋某人从其当政时到溃退台湾，一直在4亿多徘徊。除去抗战期间被日寇杀害和牺牲的3500万人不算，被蒋政权屠杀和瘟疫、旱涝、饥饿等原因死亡的人口达几亿人之多。蒋时代，炸开花园口黄河大堤淹死89万人，数千万难民；红军长征后的3年时间里，仅中央苏区被杀的共产党员和群众达80多万人；南京雨花台上被杀的共产党人和革命志士20多万，其中有的还是孕妇……。蒋政权屠杀时，连几岁的孩子，像小萝卜头、杨虎城的小女儿也不放过。蒋政权杀人手段和日本鬼子一样残忍，像朱德的入党介绍人孙炳文在龙华被腰斩。腰斩酷刑在清朝雍正皇帝起被禁止，却未曾想到又被蒋政权用来屠杀共产党人。领导上海工人三次武装起义的赵世炎被砍头。国民党刽子手将陈独秀的大儿子陈延年按倒，以乱刀将他砍死。丧心病狂的刽子手杀害张叔平烈士时，用八寸长的铁钉将其双手钉在墙上,又用两枚长钉穿过他的脚心深深钉入土中，使他流血而死。广州起义时，女战士游曦等人被脱光衣服示众，割掉乳房，尸体砍成几断。被枪杀的女学生被扒光，下身插入树枝（有当时留下的照片为证）。 
            1927年5月26日，沅陵的国民党反动军队叛变革命,，中国共产党员、县妇女协会副会长姚鉴雪不幸落入敌手。敌人连夜对她毒刑拷打，但她坚贞不屈。第二天敌人的军事法庭判处她砍头极刑，随即押往沅陵县城东关余家桥河坪。在赴刑场途中，她昂首挺胸挺胸，神态自若，高呼口号。姚鉴雪牺牲后，敌人剥光她的衣裤裸尸示众。但残暴的敌人仍不解恨，为了泄恨，反动派指使刽子手割去姚鉴雪的两只乳房并在她小腹两侧各刺一刀，最后把一根木棍插进她的阴道。曾担任过浙江省委书记的李硕勋在海口被捕，受刑被打断双腿用箩筐抬出去枪杀。蔡和森烈士四肢被钉在木板上，胸膛用刀捅烂。蔡会文烈士身负重伤被俘后坚贞不屈，被国民党兵按住，割断喉咙而牺牲。在老蒋的老家附近的明山地区，年青的女共产党员李敏被捕后，被国民党士兵刺了27刀牺牲，和她一起牺牲的同志被刺30多刀。共产党员的区长徐婴牺牲后还被丧心病狂的国民党顽匪剖尸挖心。陆定一的原配夫人唐义贞烈士，被凶残的敌人破开肚子，倒地挣扎痛苦不堪而死，嘴里都是泥巴。朱德的夫人伍若兰，被捕后，敌人切开她的肚子，她牺牲后，还砍下她的头颅挂在赣州城门上示众。与刘少奇为同学的谢文卿烈士等人，被国民党匪徒塞进装有石灰的麻袋后，用刺刀活活刺死。 
            1948年，在雨花台，卢志英烈士被国民党特务用毛巾堵住嘴巴，用木棍打昏后活埋。 
            1947年，朱念群等三位共产党人，被白公馆的特务用美国制造的电椅处死，结果一人死亡，两人并未断气，国民党特务刽子手杨进兴说了一句:美国造的鸡巴玩意儿也不一定好用
            国民党军队制造的惨案：马家沟惨案 
            　　1947年农历七月至八月，国民党军队进占平度后，白埠、蓼兰、吴庄、门村、田庄等地的地主还乡团盘踞在马家沟，一个多月的时间，杀害革命干部和翻身农民400余人（“烟台沟”100人左右，西大湾300余人）。其残暴手段：水淹、活埋、矛枪穿、铡刀铡、火烧、香触、枪杀，惨不忍睹。当时尸体遍野，“烟台沟”内充满尸体，堵住水流。 
            新河惨案 
            1947年,平度西北乡辛安、张舍、灰埠、官庄、新河等地的地主还乡团400多人，盘踞新河村。自农历七月二十二日至八月十二日，仅20天时间，以大刀砍、扎枪穿、石头砸、铁锨劈、枪杀等惨毒手段，残杀革命干部及翻身农民470余人。有的被“大卸八块”；有的哺乳婴儿爬到被杀的母亲身边，竟被活活摔死；潍南一批烈、军属转移回乡，路经新河被抓，集体遭枪杀。杀人疯狂时，胶河水一片血红，新河大桥西头尸体连片，野狗争食，行人欲断。抗日战争时期国民党将领陈长捷在长城一带制造对内蒙古伊克昭盟蒙古族人民的屠杀事件，叫伊盟事件，又称“三&S226;二六”事件。驻东胜的国民党伊克昭盟守备军总司令陈长捷、第26师师长何文鼎等，顽固奉行消极抗日、积极反共反人民政策，无休止地敲诈勒索，掠夺牲畜、财物，排挤抗日的蒙古族武装，扣发蒙古保安队官兵粮饷，对蒙汉人民实行血腥统治。又以解决伊盟驻军粮食为名，强垦蒙古族牧地，终于酿成“三&S226;二六”事件。事件发生后，陈、何军队对起义军民进行血腥镇压，烧杀抢掠甚于土匪，暴行震动全国。被杀害的非共产党人,也不计其数，国民党左派邓演达被蒋亲自下令秘密枪杀，国母宋庆龄气愤至极当面骂蒋。浙江大学教授费凡在报刊上撰文痛斥蒋实行法西斯独裁，蒋恨之入骨，下令将其秘密绑架，关进白公馆集中营，后被枪杀，尸体抛入镪水池中毁掉。被暗杀的民主人士有史量才、杨杏佛、李公仆、闻一多……。黄炎培的大儿子(并非是共产党员)在上海解放前夜，被国民党特务活埋。 
            1949年11月27日大屠杀时，非共产党员的王振华、黎洁霜夫妇被押出白公馆牢房，夫妇俩同戴一副手铐，各抱着一个在狱中出生的孩子，大的两岁、小的一岁。孩子眼见刽子手的狰狞面目，哭喊着叫妈妈。黎洁霜对特务说道：“多打我几枪，你们把孩子放了！”“不行，斩草除根！”当着父母的面，特务杨进兴扼杀了两个幼小的生命…… 
            1944年3月，因国民党横征暴敛，浙江平阳县江南爆发抗丁抗粮的农民大刀会暴动，遭国民党政府武装镇压，数百人被屠杀。国民党县长张韶舞将被害群众头颅摆成人头阵陈列示众，张还拍成照片送至南京政府邀功，谎报杀的都是共产党。蒋政府予以嘉奖。蒋介石还有一嗜好，喜欢看死人照片。许多人被杀后，蒋介石都要查验照片，就地枪决，拍照呈验。瞿秋白、杨虎城一家、宋绮云（小萝卜的父亲）一家等许多人被杀后，均拍成照片让蒋亲自过目。代表反动地主豪绅利益的国民党当局，不但残酷镇压这些反抗者，对他们的家属也进行株连报复。美国记者斯诺于1936年到陕甘苏区采访徐海东时，异常吃惊地听到“国民党军一共杀了徐家66人”，他的“27个近亲，39个远亲”“老老少少，男男女女，甚至婴孩都给杀了”，斯诺就此懂得了什么是中国的阶级战争。邱会作将军的家族中也有十几人被国民党军杀害。 
            193... [内容过长，已截断]', NULL, '2008-06-02 10:55:59', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23939, 2837, 2595, '<br/>
<p>
前进的道路零电阻
<br/>愿你们的快乐被三极管放大
<br/>生活的磕磕绊绊被二极管整流 
<br/>一生幸福被爱的芯片集成
<br/>甜蜜生活让电容储存
<br/>前进的道路零电阻
<br/>让变压器把这祥和的节日变幻成五彩缤纷的世界
<br/>让二极管整流出你们心灵中纯朴而善良的心
<br/>让稳压管稳住你那幸福愉快的心情和不低的收入
<br/>让充电器给你们在工作竟争中加油
<br/>让电容器滤出埋在你们心灵深处中的烦恼和忧虑
<br/>让三极管放大出你们工作的业绩和幸福的人生
<br/>让存贮器保留住你们的青春年华和灿烂的笑容
<br/>让数字板美容出你们漂亮的脸蛋和俊俏的身材
<br/>让视放板绽放出你们幸福生活中的每时每刻!
<br/>让电阻挡住你们包二奶、养小白脸的野心！
<br/>让高频头接受你们的爱情信号并且放大
<br/>让解码块解出你们的爱情密码. 
<br/>祝:各位中秋国庆快乐 
</p>', '前进的道路零电阻
愿你们的快乐被三极管放大
生活的磕磕绊绊被二极管整流 
一生幸福被爱的芯片集成
甜蜜生活让电容储存
前进的道路零电阻
让变压器把这祥和的节日变幻成五彩缤纷的世界
让二极管整流出你们心灵中纯朴而善良的心
让稳压管稳住你那幸福愉快的心情和不低的收入
让充电器给你们在工作竟争中加油
让电容器滤出埋在你们心灵深处中的烦恼和忧虑
让三极管放大出你们工作的业绩和幸福的人生
让存贮器保留住你们的青春年华和灿烂的笑容
让数字板美容出你们漂亮的脸蛋和俊俏的身材
让视放板绽放出你们幸福生活中的每时每刻!
让电阻挡住你们包二奶、养小白脸的野心！
让高频头接受你们的爱情信号并且放大
让解码块解出你们的爱情密码. 
祝:各位中秋国庆快乐', NULL, '2008-08-21 07:51:18', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23940, 2838, 2595, '<br/>
<p></p>

<p>乌龟翻筋斗
<br/>1.乌龟的屁股 谜底：规定 ； 　　
<br/>2. 乌龟倒立 谜底：上面有规定； 　　
<br/>3. 乌龟翻筋斗 谜底：一个又一个规定； 　　
<br/>4. 大乌龟背上背个小乌龟 谜底：上面又有新规定！ 　　
<br/>5. 三只乌龟，中间那只忽然便便了。谜底：哎呀，中央的规定又变了！
<br/>6.乌龟盖了间房子然后爬了进去 谜底： 盖中盖；
<br/>7.乌龟爬出来把房子拆了又盖了一间爬了进去 谜底：新盖中盖；
<br/>8.乌龟又爬出来拆房子盖房子爬进去 谜底：巨能盖！
<br/>九.乌龟碰到了一只鳖　谜底：黄金搭档  
</p>', '乌龟翻筋斗
1.乌龟的屁股 谜底：规定 ； 　　
2. 乌龟倒立 谜底：上面有规定； 　　
3. 乌龟翻筋斗 谜底：一个又一个规定； 　　
4. 大乌龟背上背个小乌龟 谜底：上面又有新规定！ 　　
5. 三只乌龟，中间那只忽然便便了。谜底：哎呀，中央的规定又变了！
6.乌龟盖了间房子然后爬了进去 谜底： 盖中盖；
7.乌龟爬出来把房子拆了又盖了一间爬了进去 谜底：新盖中盖；
8.乌龟又爬出来拆房子盖房子爬进去 谜底：巨能盖！
九.乌龟碰到了一只鳖　谜底：黄金搭档', NULL, '2008-08-21 07:55:20', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23941, 2839, 2595, '<br/>
<p>
2007年经典语录总结
<br/>1、我就像一只趴在玻璃上的苍蝇，前途一片光明，而我却找不到出路。 
<br/>2、挤在北京，给首都添麻烦了…… 
<br/>3、心中充满爱，看天下美女都是情人。 
<br/>4、台湾一日不收复，我一日不过4级！ 
<br/>5、啊哦厄依乌迂波坡摸佛得特呢勒哥科喝机奇西知吃尸日资雌思 </p>

<p>6、好好活着，因为我们会死很久很久…… 
<br/>7、如果你看到面前的阴影，别怕，那是因为你的背后有阳光。 
<br/>8、狂欢是一群人的孤单…… 
<br/>9、上帝给了我们七情六欲，我们却把它们变成了色情和暴力。 
<br/>10、帅有个屁用！到头来还不是被卒吃掉！ </p>

<p>11、让房价涨的再猛烈一些吧！ 
<br/>12、谁能对偶的感情就像对人民币一样忠诚？ 
<br/>13、流血了……会不会很疼？ 
<br/>14、他们说我是BT，让我去做CT，结果我是ET。 
<br/>15、做一个徘徊在牛A和牛C之间的人。 </p>

<p>16、白天瞎JB忙，晚上JB瞎忙。 
<br/>17、我爱你，并不是因为你是谁，而是在你面前时，我是谁！ 
<br/>18、一定是我的帅害S了我！ 
<br/>19、生是她的人，死是她的吉祥物。 
<br/>20、如果太阳不出来了，我就不去上班了；如果出来了，我就继续睡觉！ 
<br/>21、老子误吃了一瓶“乌鸡白凤丸”。这下可好，每个月都要流几天的鼻血。 
<br/>22、瞎子点灯，或许不是一种愚蠢，亦或是一种智慧，甚至气度…… 
<br/>23、24K纯爷们！纯的！ 
<br/>24、你真是个地道的美人啊。就是说你只有在地道里才算美人，因为地道里没灯。 
<br/>25、蹲在厕所里，想着500万…… </p>

<p>26、写什么写，就是写了你会信么？什么？你真信，你怎么那么幼稚啊！ 
<br/>27、早知道前世的五百次回眸，能换来今生的与你相遇。我就该把头甩断，来换这一辈子与你相遇。 
<br/>28、彪悍的人生不需要解释。 
<br/>29、我的爱人都叫我第三者！ 
<br/>30、天啦，我的衣服又瘦了！ </p>

<p>31、青春就像卫生纸。看着挺多的，用着用着就不够了。 
<br/>32、我一发怒，冬天就到了；冬天一发怒，我就变成秋裤男了。 
<br/>33、爷爷都是从孙子走过来的…… 
<br/>34、你要是嫁人就先嫁给别人然后再嫁给我，带着他的存款领着他的妹妹，开着那宝马来。 
<br/>35、爱像圆周率，无限不循环…… 
<br/>36、琴棋书画不会，洗衣做饭嫌累。 
<br/>37、一山不能容二虎，除非一公和一母。 
<br/>38、诚征小MM，共同来灌水；我灌长江头，君灌长江尾。 
<br/>39、水能载舟，亦能煮粥！ 
<br/>40、也许似乎大概是，然而未必不见得。 </p>

<p>41、我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳。 
<br/>42、不要等到人人都说你丑时才发现自己真的丑。 
<br/>43、如果你不能为你心爱的女人穿上嫁衣，请停下你解她衣扣的手。 
<br/>44、堕落并不可怕，可怕的是当一个人堕落时非常清醒！ 
<br/>45、以前，脱下内裤看屁股；现在，拔开屁股看内裤。因为我穿的丁字裤。 </p>

<p>46、送你一份有史以来粪量最重的礼物，你一定会大吃一斤。 
<br/>47、我最喜欢的日子：1月31日；我最讨厌的日子：12月1日。(2007年隐讳之最) 
<br/>48、夏天来了，天气热了，一群SB往北飞，一会儿排成个S字，一会儿排成个B字…… 
<br/>49、机会就像是阴JIN，只要握在手里，就会越来越大。 
<br/>50、你看得见我打在屏幕上的字，却看不到我掉在键盘上的泪…… </p>

<p>51、我是一条赤身裸体的蜈蚣！ 
<br/>52、不对，就算碗是铁的，里边没饭你吃啥去？ 
<br/>53、承诺，就像“X你妈”一样，经常说,但是很难做到。 
<br/>54、时间就像女人的乳沟一样，只要挤一挤总还是有的！ 
<br/>55、男人靠征服世界来征服女人！女人靠征服男人来征服世界！ 
<br/>56、现在开始爱你晚不晚？ 
<br/>57、我死了，但是在烈火中我又站起来了，你猜是涅磐，还是尸变？  
</p>', '2007年经典语录总结
1、我就像一只趴在玻璃上的苍蝇，前途一片光明，而我却找不到出路。 
2、挤在北京，给首都添麻烦了…… 
3、心中充满爱，看天下美女都是情人。 
4、台湾一日不收复，我一日不过4级！ 
5、啊哦厄依乌迂波坡摸佛得特呢勒哥科喝机奇西知吃尸日资雌思 

6、好好活着，因为我们会死很久很久…… 
7、如果你看到面前的阴影，别怕，那是因为你的背后有阳光。 
8、狂欢是一群人的孤单…… 
9、上帝给了我们七情六欲，我们却把它们变成了色情和暴力。 
10、帅有个屁用！到头来还不是被卒吃掉！ 

11、让房价涨的再猛烈一些吧！ 
12、谁能对偶的感情就像对人民币一样忠诚？ 
13、流血了……会不会很疼？ 
14、他们说我是BT，让我去做CT，结果我是ET。 
15、做一个徘徊在牛A和牛C之间的人。 

16、白天瞎JB忙，晚上JB瞎忙。 
17、我爱你，并不是因为你是谁，而是在你面前时，我是谁！ 
18、一定是我的帅害S了我！ 
19、生是她的人，死是她的吉祥物。 
20、如果太阳不出来了，我就不去上班了；如果出来了，我就继续睡觉！ 
21、老子误吃了一瓶“乌鸡白凤丸”。这下可好，每个月都要流几天的鼻血。 
22、瞎子点灯，或许不是一种愚蠢，亦或是一种智慧，甚至气度…… 
23、24K纯爷们！纯的！ 
24、你真是个地道的美人啊。就是说你只有在地道里才算美人，因为地道里没灯。 
25、蹲在厕所里，想着500万…… 

26、写什么写，就是写了你会信么？什么？你真信，你怎么那么幼稚啊！ 
27、早知道前世的五百次回眸，能换来今生的与你相遇。我就该把头甩断，来换这一辈子与你相遇。 
28、彪悍的人生不需要解释。 
29、我的爱人都叫我第三者！ 
30、天啦，我的衣服又瘦了！ 

31、青春就像卫生纸。看着挺多的，用着用着就不够了。 
32、我一发怒，冬天就到了；冬天一发怒，我就变成秋裤男了。 
33、爷爷都是从孙子走过来的…… 
34、你要是嫁人就先嫁给别人然后再嫁给我，带着他的存款领着他的妹妹，开着那宝马来。 
35、爱像圆周率，无限不循环…… 
36、琴棋书画不会，洗衣做饭嫌累。 
37、一山不能容二虎，除非一公和一母。 
38、诚征小MM，共同来灌水；我灌长江头，君灌长江尾。 
39、水能载舟，亦能煮粥！ 
40、也许似乎大概是，然而未必不见得。 

41、我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳。 
42、不要等到人人都说你丑时才发现自己真的丑。 
43、如果你不能为你心爱的女人穿上嫁衣，请停下你解她衣扣的手。 
44、堕落并不可怕，可怕的是当一个人堕落时非常清醒！ 
45、以前，脱下内裤看屁股；现在，拔开屁股看内裤。因为我穿的丁字裤。 

46、送你一份有史以来粪量最重的礼物，你一定会大吃一斤。 
47、我最喜欢的日子：1月31日；我最讨厌的日子：12月1日。(2007年隐讳之最) 
48、夏天来了，天气热了，一群SB往北飞，一会儿排成个S字，一会儿排成个B字…… 
49、机会就像是阴JIN，只要握在手里，就会越来越大。 
50、你看得见我打在屏幕上的字，却看不到我掉在键盘上的泪…… 

51、我是一条赤身裸体的蜈蚣！ 
52、不对，就算碗是铁的，里边没饭你吃啥去？ 
53、承诺，就像“X你妈”一样，经常说,但是很难做到。 
54、时间就像女人的乳沟一样，只要挤一挤总还是有的！ 
55、男人靠征服世界来征服女人！女人靠征服男人来征服世界！ 
56、现在开始爱你晚不晚？ 
57、我死了，但是在烈火中我又站起来了，你猜是涅磐，还是尸变？', NULL, '2008-08-21 08:17:52', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23942, 2840, 2595, '<br/>
<p>
2007年经典语录总结
<br/>1、我就像一只趴在玻璃上的苍蝇，前途一片光明，而我却找不到出路。 
<br/>2、挤在北京，给首都添麻烦了…… 
<br/>3、心中充满爱，看天下美女都是情人。 
<br/>4、台湾一日不收复，我一日不过4级！ 
<br/>5、啊哦厄依乌迂波坡摸佛得特呢勒哥科喝机奇西知吃尸日资雌思 </p>

<p>6、好好活着，因为我们会死很久很久…… 
<br/>7、如果你看到面前的阴影，别怕，那是因为你的背后有阳光。 
<br/>8、狂欢是一群人的孤单…… 
<br/>9、上帝给了我们七情六欲，我们却把它们变成了色情和暴力。 
<br/>10、帅有个屁用！到头来还不是被卒吃掉！ </p>

<p>11、让房价涨的再猛烈一些吧！ 
<br/>12、谁能对偶的感情就像对人民币一样忠诚？ 
<br/>13、流血了……会不会很疼？ 
<br/>14、他们说我是BT，让我去做CT，结果我是ET。 
<br/>15、做一个徘徊在牛A和牛C之间的人。 </p>

<p>16、白天瞎JB忙，晚上JB瞎忙。 
<br/>17、我爱你，并不是因为你是谁，而是在你面前时，我是谁！ 
<br/>18、一定是我的帅害S了我！ 
<br/>19、生是她的人，死是她的吉祥物。 
<br/>20、如果太阳不出来了，我就不去上班了；如果出来了，我就继续睡觉！ 
<br/>21、老子误吃了一瓶“乌鸡白凤丸”。这下可好，每个月都要流几天的鼻血。 
<br/>22、瞎子点灯，或许不是一种愚蠢，亦或是一种智慧，甚至气度…… 
<br/>23、24K纯爷们！纯的！ 
<br/>24、你真是个地道的美人啊。就是说你只有在地道里才算美人，因为地道里没灯。 
<br/>25、蹲在厕所里，想着500万…… </p>

<p>26、写什么写，就是写了你会信么？什么？你真信，你怎么那么幼稚啊！ 
<br/>27、早知道前世的五百次回眸，能换来今生的与你相遇。我就该把头甩断，来换这一辈子与你相遇。 
<br/>28、彪悍的人生不需要解释。 
<br/>29、我的爱人都叫我第三者！ 
<br/>30、天啦，我的衣服又瘦了！ </p>

<p>31、青春就像卫生纸。看着挺多的，用着用着就不够了。 
<br/>32、我一发怒，冬天就到了；冬天一发怒，我就变成秋裤男了。 
<br/>33、爷爷都是从孙子走过来的…… 
<br/>34、你要是嫁人就先嫁给别人然后再嫁给我，带着他的存款领着他的妹妹，开着那宝马来。 
<br/>35、爱像圆周率，无限不循环…… 
<br/>36、琴棋书画不会，洗衣做饭嫌累。 
<br/>37、一山不能容二虎，除非一公和一母。 
<br/>38、诚征小MM，共同来灌水；我灌长江头，君灌长江尾。 
<br/>39、水能载舟，亦能煮粥！ 
<br/>40、也许似乎大概是，然而未必不见得。 </p>

<p>41、我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳。 
<br/>42、不要等到人人都说你丑时才发现自己真的丑。 
<br/>43、如果你不能为你心爱的女人穿上嫁衣，请停下你解她衣扣的手。 
<br/>44、堕落并不可怕，可怕的是当一个人堕落时非常清醒！ 
<br/>45、以前，脱下内裤看屁股；现在，拔开屁股看内裤。因为我穿的丁字裤。 </p>

<p>46、送你一份有史以来粪量最重的礼物，你一定会大吃一斤。 
<br/>47、我最喜欢的日子：1月31日；我最讨厌的日子：12月1日。(2007年隐讳之最) 
<br/>48、夏天来了，天气热了，一群SB往北飞，一会儿排成个S字，一会儿排成个B字…… 
<br/>49、机会就像是阴JIN，只要握在手里，就会越来越大。 
<br/>50、你看得见我打在屏幕上的字，却看不到我掉在键盘上的泪…… </p>

<p>51、我是一条赤身裸体的蜈蚣！ 
<br/>52、不对，就算碗是铁的，里边没饭你吃啥去？ 
<br/>53、承诺，就像“X你妈”一样，经常说,但是很难做到。 
<br/>54、时间就像女人的乳沟一样，只要挤一挤总还是有的！ 
<br/>55、男人靠征服世界来征服女人！女人靠征服男人来征服世界！ 
<br/>56、现在开始爱你晚不晚？ 
<br/>57、我死了，但是在烈火中我又站起来了，你猜是涅磐，还是尸变？ 
<br/>58、我对生命无悔，奈何心中有愧，只要不死……誓将RMB一赚到底！ 
<br/>59、活着，以死的姿态…… 
<br/>60、我悄悄的来，悄悄的走，挥一挥匕首，不留一个活口。 </p>

<p>61、如果每个女朋友用一个字来代替的话，我的情史可以写一部长篇小说了。 
<br/>62、最浪漫的三个字不是“我爱你”，而是“在一起”。 
<br/>63、叶子的离去，是树的不挽留，还是风的追求？ 
<br/>64、我们虔诚的祈祷：年终的奖金只多不少；领导动情的承诺：新年的工作只少不多。 
<br/>65、爱情是骗来的，感情是睡来的。 </p>

<p>66、搞好工作，教好学生，做好网站，当好写手，活好人生…… 
<br/>67、好想有个太太，和我谈心说爱。现实却很无奈，让我仍需等待！ 
<br/>68、都是水何必装纯，都是狼何必装羊？ 
<br/>69、带翅膀的不一定是天使，我妈说，那是鸟人。 
<br/>70、我是一只小小小小鸟，想要飞却飞也飞不高……咦？原来没长毛。 
<br/>71、有一种沉默叫霸气，有一种内敛叫个性，有一种简单叫深遂，有一种不屑叫自我。 
<br/>72、小时候老师给我讲“帅哥”的定义，我百思不得其解，后来同位给我拿出了一面镜子。OY！突然间我明白了。 
<br/>73、也因寂寞难耐，谈过几次恋爱。谁知屡战屡败，轻轻松松被踹！ 
<br/>74、21世纪，什么最重要——我！ 
<br/>75、错过一个人最可怕的方式就是：坐在她的身旁，你却知道永远都不会拥有她。 </p>

<p>76、生活真他妈好玩，因为生活老他妈玩我。 
<br/>77、我床上的不知道是谁媳妇，我媳妇不知道在谁的床上！ 
<br/>78、以后不要在我面前说英文，OK？ 
<br/>79、去他妈的爱情！ 
<br/>80、大家都说我是个演员，是因为我一看见漂亮MM眼就圆…… </p>

<p>81、林子大了，什么鸟都有。社会复杂了，什么人都有了。我是哪一类人呢，我正琢磨着呢？ 
<br/>82、有钱男子汉，没钱汉子难！ 
<br/>83、永远都不要停止微笑，即使是在你难过的时候，说不定有人会因为你的笑容而爱上你。 
<br/>84、世界上最遥远的距离不是生与死的离别，而是当我站在你面前你却不知道：我爱你！ 
<br/>85、穿别人的鞋，走自己的路，让他们找去吧。 
<br/>86、我故意学习，故意工作，故意生活，故意活得像个人！ 
<br/>87、长大了要娶唐僧做老公，想宠幸就宠幸，不想玩了就把他吃掉。 
<br/>88、从猴子变成人需要成千上万年，从人变回猴子只用一瓶酒。 
<br/>89、是你太坏！不是我不乖！ 
<br/>90、我可能是太平凡了，没有个性！ </p>

<p>91、据说世界上惟一能维持永恒爱情的动物是刺猬——因为刺猬永远不可能太接近。 
<br/>92、网上越嚣张，网下越善良。 
<br/>93、在你没上线的时候，我总会看着你的资料发呆。 
<br/>94、爱情就像两个拉着橡皮筋的人，受伤的总是不愿意放手的那一个！ 
<br/>95、许多梦想被现实拿来充饥。 
<br/>96、我叫锄禾，你能叫当午吗？ 
<br/>97、我把硬币抛向空中：如果正面朝上，就上MSN，如果背面朝上，就上QQ，如果硬币立起来，我就去自习。 
<br/>98、昨天看到一个漂亮女孩，晚上想了她很久，早上就不记得他是什么样了，听说偶这叫一夜情。唉！ 
<br/>99、人生重要的不是所站的位置，而是所朝的方向。 
<br/>100、每天早上起床都要看一遍“福布斯”富翁排行榜，如果上面没有我的名字，我就去上班……  
</p>', '2007年经典语录总结
1、我就像一只趴在玻璃上的苍蝇，前途一片光明，而我却找不到出路。 
2、挤在北京，给首都添麻烦了…… 
3、心中充满爱，看天下美女都是情人。 
4、台湾一日不收复，我一日不过4级！ 
5、啊哦厄依乌迂波坡摸佛得特呢勒哥科喝机奇西知吃尸日资雌思 

6、好好活着，因为我们会死很久很久…… 
7、如果你看到面前的阴影，别怕，那是因为你的背后有阳光。 
8、狂欢是一群人的孤单…… 
9、上帝给了我们七情六欲，我们却把它们变成了色情和暴力。 
10、帅有个屁用！到头来还不是被卒吃掉！ 

11、让房价涨的再猛烈一些吧！ 
12、谁能对偶的感情就像对人民币一样忠诚？ 
13、流血了……会不会很疼？ 
14、他们说我是BT，让我去做CT，结果我是ET。 
15、做一个徘徊在牛A和牛C之间的人。 

16、白天瞎JB忙，晚上JB瞎忙。 
17、我爱你，并不是因为你是谁，而是在你面前时，我是谁！ 
18、一定是我的帅害S了我！ 
19、生是她的人，死是她的吉祥物。 
20、如果太阳不出来了，我就不去上班了；如果出来了，我就继续睡觉！ 
21、老子误吃了一瓶“乌鸡白凤丸”。这下可好，每个月都要流几天的鼻血。 
22、瞎子点灯，或许不是一种愚蠢，亦或是一种智慧，甚至气度…… 
23、24K纯爷们！纯的！ 
24、你真是个地道的美人啊。就是说你只有在地道里才算美人，因为地道里没灯。 
25、蹲在厕所里，想着500万…… 

26、写什么写，就是写了你会信么？什么？你真信，你怎么那么幼稚啊！ 
27、早知道前世的五百次回眸，能换来今生的与你相遇。我就该把头甩断，来换这一辈子与你相遇。 
28、彪悍的人生不需要解释。 
29、我的爱人都叫我第三者！ 
30、天啦，我的衣服又瘦了！ 

31、青春就像卫生纸。看着挺多的，用着用着就不够了。 
32、我一发怒，冬天就到了；冬天一发怒，我就变成秋裤男了。 
33、爷爷都是从孙子走过来的…… 
34、你要是嫁人就先嫁给别人然后再嫁给我，带着他的存款领着他的妹妹，开着那宝马来。 
35、爱像圆周率，无限不循环…… 
36、琴棋书画不会，洗衣做饭嫌累。 
37、一山不能容二虎，除非一公和一母。 
38、诚征小MM，共同来灌水；我灌长江头，君灌长江尾。 
39、水能载舟，亦能煮粥！ 
40、也许似乎大概是，然而未必不见得。 

41、我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳。 
42、不要等到人人都说你丑时才发现自己真的丑。 
43、如果你不能为你心爱的女人穿上嫁衣，请停下你解她衣扣的手。 
44、堕落并不可怕，可怕的是当一个人堕落时非常清醒！ 
45、以前，脱下内裤看屁股；现在，拔开屁股看内裤。因为我穿的丁字裤。 

46、送你一份有史以来粪量最重的礼物，你一定会大吃一斤。 
47、我最喜欢的日子：1月31日；我最讨厌的日子：12月1日。(2007年隐讳之最) 
48、夏天来了，天气热了，一群SB往北飞，一会儿排成个S字，一会儿排成个B字…… 
49、机会就像是阴JIN，只要握在手里，就会越来越大。 
50、你看得见我打在屏幕上的字，却看不到我掉在键盘上的泪…… 

51、我是一条赤身裸体的蜈蚣！ 
52、不对，就算碗是铁的，里边没饭你吃啥去？ 
53、承诺，就像“X你妈”一样，经常说,但是很难做到。 
54、时间就像女人的乳沟一样，只要挤一挤总还是有的！ 
55、男人靠征服世界来征服女人！女人靠征服男人来征服世界！ 
56、现在开始爱你晚不晚？ 
57、我死了，但是在烈火中我又站起来了，你猜是涅磐，还是尸变？ 
58、我对生命无悔，奈何心中有愧，只要不死……誓将RMB一赚到底！ 
59、活着，以死的姿态…… 
60、我悄悄的来，悄悄的走，挥一挥匕首，不留一个活口。 

61、如果每个女朋友用一个字来代替的话，我的情史可以写一部长篇小说了。 
62、最浪漫的三个字不是“我爱你”，而是“在一起”。 
63、叶子的离去，是树的不挽留，还是风的追求？ 
64、我们虔诚的祈祷：年终的奖金只多不少；领导动情的承诺：新年的工作只少不多。 
65、爱情是骗来的，感情是睡来的。 

66、搞好工作，教好学生，做好网站，当好写手，活好人生…… 
67、好想有个太太，和我谈心说爱。现实却很无奈，让我仍需等待！ 
68、都是水何必装纯，都是狼何必装羊？ 
69、带翅膀的不一定是天使，我妈说，那是鸟人。 
70、我是一只小小小小鸟，想要飞却飞也飞不高……咦？原来没长毛。 
71、有一种沉默叫霸气，有一种内敛叫个性，有一种简单叫深遂，有一种不屑叫自我。 
72、小时候老师给我讲“帅哥”的定义，我百思不得其解，后来同位给我拿出了一面镜子。OY！突然间我明白了。 
73、也因寂寞难耐，谈过几次恋爱。谁知屡战屡败，轻轻松松被踹！ 
74、21世纪，什么最重要——我！ 
75、错过一个人最可怕的方式就是：坐在她的身旁，你却知道永远都不会拥有她。 

76、生活真他妈好玩，因为生活老他妈玩我。 
77、我床上的不知道是谁媳妇，我媳妇不知道在谁的床上！ 
78、以后不要在我面前说英文，OK？ 
79、去他妈的爱情！ 
80、大家都说我是个演员，是因为我一看见漂亮MM眼就圆…… 

81、林子大了，什么鸟都有。社会复杂了，什么人都有了。我是哪一类人呢，我正琢磨着呢？ 
82、有钱男子汉，没钱汉子难！ 
83、永远都不要停止微笑，即使是在你难过的时候，说不定有人会因为你的笑容而爱上你。 
84、世界上最遥远的距离不是生与死的离别，而是当我站在你面前你却不知道：我爱你！ 
85、穿别人的鞋，走自己的路，让他们找去吧。 
86、我故意学习，故意工作，故意生活，故意活得像个人！ 
87、长大了要娶唐僧做老公，想宠幸就宠幸，不想玩了就把他吃掉。 
88、从猴子变成人需要成千上万年，从人变回猴子只用一瓶酒。 
89、是你太坏！不是我不乖！ 
90、我可能是太平凡了，没有个性！ 

91、据说世界上惟一能维持永恒爱情的动物是刺猬——因为刺猬永远不可能太接近。 
92、网上越嚣张，网下越善良。 
93、在你没上线的时候，我总会看着你的资料发呆。 
94、爱情就像两个拉着橡皮筋的人，受伤的总是不愿意放手的那一个！ 
95、许多梦想被现实拿来充饥。 
96、我叫锄禾，你能叫当午吗？ 
97、我把硬币抛向空中：如果正面朝上，就上MSN，如果背面朝上，就上QQ，如果硬币立起来，我就去自习。 
98、昨天看到一个漂亮女孩，晚上想了她很久，早上就不记得他是什么样了，听说偶这叫一夜情。唉！ 
99、人生重要的不是所站的位置，而是所朝的方向。 
100、每天早上起床都要看一遍“福布斯”富翁排行榜，如果上面没有我的名字，我就去上班……', NULL, '2008-08-21 08:20:08', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23943, 2841, 2595, '<br/>
<p>08开年流行牛语 
<br/>1.帅有个屁用!到头来还不是被卒吃掉! 
<br/>2.你是电，李四光，你是唯一的神话 
<br/>3.不怕被人利用，就怕你没用。 
<br/>4.鄙视我的人这么多，你算老几?   
<br/>5.人生自古谁无死，哪个拉屎不用纸。 
<br/>6.不蒸馒头争口气行吗？ 
<br/>7.生的伟大，死在花下！ 
<br/>8.有钱人终成眷属。 
<br/>9.废话是人际关系的第一句。   
<br/>10.只要锄头舞的好，那有墙角挖不倒？ 
<br/>11.要在江湖混，最好是光棍！！   
<br/>12.大部分人一辈子只做三件事：自欺、欺人、被人欺。 
<br/>13.不要和我比懒，我懒得和你比 
<br/>12.别人的钱财乃我的身外之物。 
<br/>15.女为悦己者容 男为悦己者穷！   
<br/>16.是金子，总会花光的；是镜子，总会反光的…   
<br/>17.天赐你一双翅膀，就应该被红烧…※</p>

<p>好好活着，因为我们会死很久。
<br/>可以不好好学习，但决不能不好好复习。
<br/>想污染一个地方有两种方法：垃圾，或是钞票</p>

<p>生活可以将就，生活也可以讲究！
<br/>10.不要说别人脑子有病，脑子有病的前提是必须有个脑子。
<br/>　　11.不是你不笑，一笑粉就掉!
<br/>　　12.唯女人与英语难过也，唯老婆与工作难找也!
<br/>　　13.开车无难事，只怕有新人!
<br/>　　14.念了十几年书，还是幼儿园比较好混！ 
<br/>　　15.要适当吃一点，才有劲减肥啊。 
<br/>　　16.不要和地球人一般见识。 
<br/>　　17.不想当厨子的裁缝，不是好司机。 
<br/>　　18.所谓惊喜就是你苦苦等候的兔子来了，后面跟着狼。
<br/>    19.什么是幸福？幸福就是猫吃鱼狗吃肉，奥特曼打小怪兽</p>', '08开年流行牛语 
1.帅有个屁用!到头来还不是被卒吃掉! 
2.你是电，李四光，你是唯一的神话 
3.不怕被人利用，就怕你没用。 
4.鄙视我的人这么多，你算老几?   
5.人生自古谁无死，哪个拉屎不用纸。 
6.不蒸馒头争口气行吗？ 
7.生的伟大，死在花下！ 
8.有钱人终成眷属。 
9.废话是人际关系的第一句。   
10.只要锄头舞的好，那有墙角挖不倒？ 
11.要在江湖混，最好是光棍！！   
12.大部分人一辈子只做三件事：自欺、欺人、被人欺。 
13.不要和我比懒，我懒得和你比 
12.别人的钱财乃我的身外之物。 
15.女为悦己者容 男为悦己者穷！   
16.是金子，总会花光的；是镜子，总会反光的…   
17.天赐你一双翅膀，就应该被红烧…※

好好活着，因为我们会死很久。
可以不好好学习，但决不能不好好复习。
想污染一个地方有两种方法：垃圾，或是钞票

生活可以将就，生活也可以讲究！
10.不要说别人脑子有病，脑子有病的前提是必须有个脑子。
　　11.不是你不笑，一笑粉就掉!
　　12.唯女人与英语难过也，唯老婆与工作难找也!
　　13.开车无难事，只怕有新人!
　　14.念了十几年书，还是幼儿园比较好混！ 
　　15.要适当吃一点，才有劲减肥啊。 
　　16.不要和地球人一般见识。 
　　17.不想当厨子的裁缝，不是好司机。 
　　18.所谓惊喜就是你苦苦等候的兔子来了，后面跟着狼。
    19.什么是幸福？幸福就是猫吃鱼狗吃肉，奥特曼打小怪兽', NULL, '2008-08-21 08:29:34', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23944, 2842, 2595, '<br/>
<p>
教室的瓦砾下，埋了童话。
<br/>今年的雪，特别的大，
<br/>爸爸还有妈妈，回不了家。
<br/>有群坏人，来把人吓，
<br/>烧了我的学校，砸我的花。
<br/>那个喇嘛，叽里呱啦，
<br/>长鼻子的洋人，假装眼瞎。
<br/>巴黎铁塔，伦敦警察，
<br/>抱火炬的姐姐，人见人夸。
<br/>汽笛嘟嘟，铁轨哗哗，
<br/>去天堂的列车，还没到达。
<br/>龙又翻身，大地垮塌，
<br/>教室的瓦砾下，埋了童话。
<br/>重重的墙，将老师压，
<br/>我们在他身下，都很听话。
<br/>没过很久，听到喇叭，
<br/>外面有个爷爷，叫我别怕。
<br/>叔叔的手，使劲地挖，
<br/>解放军的飞机，送我回家。
<br/>经过灾难，我已长大，
<br/>永远不会忘记，二零零八-- 
</p>', '教室的瓦砾下，埋了童话。
今年的雪，特别的大，
爸爸还有妈妈，回不了家。
有群坏人，来把人吓，
烧了我的学校，砸我的花。
那个喇嘛，叽里呱啦，
长鼻子的洋人，假装眼瞎。
巴黎铁塔，伦敦警察，
抱火炬的姐姐，人见人夸。
汽笛嘟嘟，铁轨哗哗，
去天堂的列车，还没到达。
龙又翻身，大地垮塌，
教室的瓦砾下，埋了童话。
重重的墙，将老师压，
我们在他身下，都很听话。
没过很久，听到喇叭，
外面有个爷爷，叫我别怕。
叔叔的手，使劲地挖，
解放军的飞机，送我回家。
经过灾难，我已长大，
永远不会忘记，二零零八--', NULL, '2008-08-21 08:31:20', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23945, 2843, 2596, '<br/>
<p>最近，我觉得能够在过去的时光里认识你是上天对我的眷顾。</p>

<p>我躺在舒适的大床上，一篇一篇的回忆那一点一滴的细节，在记忆尚且存在，灵魂尚且依恋的时候回想的记忆，都会是甜蜜的。</p>

<p>前两天，我生病。</p>

<p>这已经是我第二次的类似的发作，我躺在医院的床上，我想的并不是生老病死。相反的，生病有时候让我感觉到幸福。因为是病人，周傍的人会对你宽容，工作的事也可以暂时放开。人类天性对老人、孩童及病人有宽容之心;所以，生病得到了宽容的自由，它让我心底滋长着甜蜜。</p>

<p>我回头看着云。</p>

<p>原来，我们一些习惯也会变成了他人的习惯。我回头看看天上的云彩，感动的心情留在了心间，各种各样大自然的景像显现不断，可我们只要抬头就能看见的天空，云彩，多么容易，也多么轻易被略过。当我的习惯，也变成了他人的习惯，拿下相机，拍一拍天空的感动。或者一间咖啡，种香烟的姿态，一首熟悉的歌。也会变成甜蜜儿。</p>

<p>聊天工具。</p>

<p>我们也许不再见面。也许不再听见彼此的声音。但我们有了MSN，QQ，Email，SkyP。我的MSN自动上线，我经常可以看见彼此，或许，不见面也是一种甜蜜。这让我们停留在彼此过去的影像，而又所期待。</p>

<p>生日快乐：）
</p>', '最近，我觉得能够在过去的时光里认识你是上天对我的眷顾。

我躺在舒适的大床上，一篇一篇的回忆那一点一滴的细节，在记忆尚且存在，灵魂尚且依恋的时候回想的记忆，都会是甜蜜的。

前两天，我生病。

这已经是我第二次的类似的发作，我躺在医院的床上，我想的并不是生老病死。相反的，生病有时候让我感觉到幸福。因为是病人，周傍的人会对你宽容，工作的事也可以暂时放开。人类天性对老人、孩童及病人有宽容之心;所以，生病得到了宽容的自由，它让我心底滋长着甜蜜。

我回头看着云。

原来，我们一些习惯也会变成了他人的习惯。我回头看看天上的云彩，感动的心情留在了心间，各种各样大自然的景像显现不断，可我们只要抬头就能看见的天空，云彩，多么容易，也多么轻易被略过。当我的习惯，也变成了他人的习惯，拿下相机，拍一拍天空的感动。或者一间咖啡，种香烟的姿态，一首熟悉的歌。也会变成甜蜜儿。

聊天工具。

我们也许不再见面。也许不再听见彼此的声音。但我们有了MSN，QQ，Email，SkyP。我的MSN自动上线，我经常可以看见彼此，或许，不见面也是一种甜蜜。这让我们停留在彼此过去的影像，而又所期待。

生日快乐：）', NULL, '2008-08-24 00:04:34', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23946, 2844, 2595, '<br/>
<p>我也来说说俄格冲突</p>

<p>八月八日，北京奥运会开幕式之时，俄格发生了冲突，表面上看，格鲁吉亚为维护本国领土的完整，攻击了南奥塞梯自治区，造成了俄罗斯的维和人员的伤亡，俄罗斯因为有维和任务，所以奋起反击，开始时，俄罗斯似乎不占优势，但后来战局完全倒向俄罗斯。（南奥塞梯局势急剧恶化 俄罗斯展开军事行动 <a href="https://web.archive.orghttp://www.qhnews.com/newscenter" target="blank">http://www.qhnews.com/newscenter</a> ... /10/002575994.shtml）</p>

<p>以下为个人分析，与本网站无关</p>

<p>格鲁吉亚为何敢在奥运会开幕时动俄罗斯保护的南奥塞梯呢？为何在俄罗斯一动手后立刻示弱呢？西方媒体，西方领导人为何随后纷纷指责俄罗斯呢？为何没人指责格鲁吉亚无端攻击平民呢？（西方对俄格冲突态度扑朔迷离<a href="https://web.archive.orghttp://world.huanqiu.com/roll/2008-08/188257" target="blank">http://world.huanqiu.com/roll/2008-08/188257</a>.html）联想近日，驻阿富汗联军在美国指挥下杀死几十名平民（美国对驻阿富汗联军误伤平民表示遗憾<a href="https://web.archive.orghttp://military.people.com.cn/GB/1077/52985/7718926" target="blank">http://military.people.com.cn/GB/1077/52985/7718926</a>.html），似乎高举维护人权大旗的媒体，组织也没吭声呢？</p>

<p>再看看地图，黑海，黑海就像一把匕首顶在俄罗斯的小腹上，目前虽是俄罗斯的黑海舰队占据控制权，但乌克兰和格鲁吉亚都有黑海的港口，似乎支持格鲁吉亚开第一枪的势力想进入黑海，于是让格鲁吉亚打第一枪，然后在俄罗斯宣战后迅速示弱，给国际一个弱者的形象，通过炒作，重新分配黑海的势力，我个人认为有这一企图。看看国际上西方媒体的炒作跟奥运会之前攻击中国的方法如出一辙，所谓西方公平自由的媒体集团，事实上从事着政府指令下肮脏不堪的勾当，其实战争一直没有结束，舆论战天天开战。</p>

<p>从现在看，这一手，对分离俄中关系有着相当大的杀伤力，中国目前所处情况跟格鲁吉亚相似，台湾就像南奥塞梯一样，如果中国支持俄罗斯，则将来美国等也会支持台湾，而这个时期又是俄罗斯最需要朋友的时期，对中国现任领导的决策将是非常大的考验。</p>

<p>我为何觉得俄罗斯在此冲突中一直处于被动状态的呢？由以下几个点，一，俄罗斯总理普京提早离开直接飞前线处理，证明，一开始俄罗斯是没准备的，否则一开始不会那么被动，话语权全掌握在格鲁吉亚总统和西方媒体的手上。二，俄罗斯在决定是否用武力或政治这个问题上出现反复，最近看来，俄罗斯是找算用政治手法来处理的。三，西方政府与媒体的一致性，也反衬在这个问题上相当可疑。跟污蔑中国时一样，仿佛一夜间全是我们的敌人了。四，常识，如果俄罗斯想搞格鲁吉亚，我相信损失不会那么大，情报工作一定很完整的，而且，这个事到了最后，只会朝着将西方势力带入黑海这个结果发展。
<br/>今生谁也不是谁的谁,来生谁也不知谁是谁  
<br/>UID14977 帖子388 精华1 积分2096 威望106  理性15  魅力15  金条231  阅读权限80 在线时间48 小时 注册时间2008-4-2 最后登录2008-8-28 查看详细资料
<br/> 编辑 引用 使用道具 回复 TOP 
<br/> </p>

<p>xmsoway 
<br/>初级评论员</p>

<p>积分2096 威望106  理性15  魅力15  金条231  个人空间 发短消息 加为好友 当前在线  沙发 大 中 小 发表于 2008-8-28 09:27  只看该作者  个人空间  发短消息  加为好友  当前在线 
<br/>总结，这个世界就是实力的世界，所有法则都是强大的给弱小的制定游戏规则，为何印度不用签核不扩散条约就能有核工业，而伊朗既使签了也不行呢？为何美国人到外国可以不守外国的法律呢？否则要被美国白宫抗议。为何没人敢到国际法庭控告美军屠杀平民呢？事实上在伊拉克，在阿富汗都经常发生美军杀死平民的事。不是美国人的平民就不是人，只有美国人才配享有人权吗？一切的一切，都一再告诉我们，中华民族要不被欺负，一定要团结，富强，有一支强大的军队，民主和文明也是要靠强大的军队和政府来维护的
<br/>今生谁也不是谁的谁,来生谁也不知谁是谁  
</p>', '我也来说说俄格冲突

八月八日，北京奥运会开幕式之时，俄格发生了冲突，表面上看，格鲁吉亚为维护本国领土的完整，攻击了南奥塞梯自治区，造成了俄罗斯的维和人员的伤亡，俄罗斯因为有维和任务，所以奋起反击，开始时，俄罗斯似乎不占优势，但后来战局完全倒向俄罗斯。（南奥塞梯局势急剧恶化 俄罗斯展开军事行动 http://www.qhnews.com/newscenter ... /10/002575994.shtml）

以下为个人分析，与本网站无关

格鲁吉亚为何敢在奥运会开幕时动俄罗斯保护的南奥塞梯呢？为何在俄罗斯一动手后立刻示弱呢？西方媒体，西方领导人为何随后纷纷指责俄罗斯呢？为何没人指责格鲁吉亚无端攻击平民呢？（西方对俄格冲突态度扑朔迷离http://world.huanqiu.com/roll/2008-08/188257.html）联想近日，驻阿富汗联军在美国指挥下杀死几十名平民（美国对驻阿富汗联军误伤平民表示遗憾http://military.people.com.cn/GB/1077/52985/7718926.html），似乎高举维护人权大旗的媒体，组织也没吭声呢？

再看看地图，黑海，黑海就像一把匕首顶在俄罗斯的小腹上，目前虽是俄罗斯的黑海舰队占据控制权，但乌克兰和格鲁吉亚都有黑海的港口，似乎支持格鲁吉亚开第一枪的势力想进入黑海，于是让格鲁吉亚打第一枪，然后在俄罗斯宣战后迅速示弱，给国际一个弱者的形象，通过炒作，重新分配黑海的势力，我个人认为有这一企图。看看国际上西方媒体的炒作跟奥运会之前攻击中国的方法如出一辙，所谓西方公平自由的媒体集团，事实上从事着政府指令下肮脏不堪的勾当，其实战争一直没有结束，舆论战天天开战。

从现在看，这一手，对分离俄中关系有着相当大的杀伤力，中国目前所处情况跟格鲁吉亚相似，台湾就像南奥塞梯一样，如果中国支持俄罗斯，则将来美国等也会支持台湾，而这个时期又是俄罗斯最需要朋友的时期，对中国现任领导的决策将是非常大的考验。

我为何觉得俄罗斯在此冲突中一直处于被动状态的呢？由以下几个点，一，俄罗斯总理普京提早离开直接飞前线处理，证明，一开始俄罗斯是没准备的，否则一开始不会那么被动，话语权全掌握在格鲁吉亚总统和西方媒体的手上。二，俄罗斯在决定是否用武力或政治这个问题上出现反复，最近看来，俄罗斯是找算用政治手法来处理的。三，西方政府与媒体的一致性，也反衬在这个问题上相当可疑。跟污蔑中国时一样，仿佛一夜间全是我们的敌人了。四，常识，如果俄罗斯想搞格鲁吉亚，我相信损失不会那么大，情报工作一定很完整的，而且，这个事到了最后，只会朝着将西方势力带入黑海这个结果发展。
今生谁也不是谁的谁,来生谁也不知谁是谁  
UID14977 帖子388 精华1 积分2096 威望106  理性15  魅力15  金条231  阅读权限80 在线时间48 小时 注册时间2008-4-2 最后登录2008-8-28 查看详细资料
 编辑 引用 使用道具 回复 TOP 
 

xmsoway 
初级评论员

积分2096 威望106  理性15  魅力15  金条231  个人空间 发短消息 加为好友 当前在线  沙发 大 中 小 发表于 2008-8-28 09:27  只看该作者  个人空间  发短消息  加为好友  当前在线 
总结，这个世界就是实力的世界，所有法则都是强大的给弱小的制定游戏规则，为何印度不用签核不扩散条约就能有核工业，而伊朗既使签了也不行呢？为何美国人到外国可以不守外国的法律呢？否则要被美国白宫抗议。为何没人敢到国际法庭控告美军屠杀平民呢？事实上在伊拉克，在阿富汗都经常发生美军杀死平民的事。不是美国人的平民就不是人，只有美国人才配享有人权吗？一切的一切，都一再告诉我们，中华民族要不被欺负，一定要团结，富强，有一支强大的军队，民主和文明也是要靠强大的军队和政府来维护的
今生谁也不是谁的谁,来生谁也不知谁是谁', NULL, '2008-08-28 09:29:14', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23947, 2845, 2595, '<br/>
<p>如果明天我们就像露水一样消失在太阳升起之时</p>

<p>你最想说的话是什么呢?</p>

<p>如果明天我们就像被风吹散的雾一样</p>

<p>你最想做的是什么呢?</p>

<p>可惜我们不会像露水</p>

<p>所以我们还有未知的将来</p>

<p>可惜我们不是雾</p>

<p>所以我们还要面对无奈的现实</p>

<p>孩子</p>

<p>让我牵你的手</p>

<p>带你去看太阳升起前的露水吧</p>

<p>让我们一起为之悲伤</p>

<p>孩子</p>

<p>抓紧我的手吧</p>

<p>不要在迷雾中迷失</p>

<p>让我们互相鼓励,互相支持</p>

<p>一同走出这情感的天地</p>', '如果明天我们就像露水一样消失在太阳升起之时

你最想说的话是什么呢?

如果明天我们就像被风吹散的雾一样

你最想做的是什么呢?

可惜我们不会像露水

所以我们还有未知的将来

可惜我们不是雾

所以我们还要面对无奈的现实

孩子

让我牵你的手

带你去看太阳升起前的露水吧

让我们一起为之悲伤

孩子

抓紧我的手吧

不要在迷雾中迷失

让我们互相鼓励,互相支持

一同走出这情感的天地', NULL, '2008-09-02 17:56:22', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23948, 2846, 2595, '<br/>
<p>
雨留君不留
<br/>君走雨不休
<br/>若非为君故
<br/>何以泪儿流</p>', '雨留君不留
君走雨不休
若非为君故
何以泪儿流', NULL, '2008-09-17 23:23:28', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23949, 2847, 2597, '<br/>
<p>
　　首先声明一下，我不是一个足球迷，最多只能称得上是个体育迷而已，本来对于足球场上的事，不必发太多的议论，只是那天无意中看到《南方体育》上的文章《厦门足球会被他玩死》，对文中提到的一些事实有所了解，这才有感而发，说几句话而已。</p>

<p>　　据我的一个资深网迷朋友说，这篇署名“清群”的文章从风格和使用语言来看，作者绝对是卓越兄，虽然我没有真凭实据，但朋友信誓旦旦的说法让我不容置疑，所以我就姑且认同他的说法，如有出入，还请卓越兄原谅。</p>

<p>　　我曾经在体育中心见过卓越兄，那时正值球迷们和厦门队大闹风波之际，卓越兄在那里分发他的名片，并向球迷们拍着胸脯，要球迷们有事找他或给他打电话，那仗义执言的架势不禁让我对他心生好感，及后又听说了他以往的一些事迹，如率先提出厦足“爱拼甲Ａ赢”以及带头喊出“迟尚斌留下”的口号等等，这些更让我对这位身材瘦弱的记者产生了几许敬意。虽然我并非足球迷，却也对此人的作为感到佩服。</p>

<p>　　但我读了《南方体育》的文章后，当朋友告诉我那就是卓越兄的大作时，我原先对他的敬意消失了，因为在我的心目中，记者应该以事实为准绳的来写文章，胡编乱造不应该是记者的所为。那么，这篇文章到底有哪些失实之处呢？</p>

<p>　　１。“‘厦门足球迟早会被他玩死！’一位六七十年代带领福建足球制造过辉煌的‘援闽’足球教练孙先生看完辽厦之战后，对迟尚斌十分不满。‘拿着东家的巨额薪金，却移情别恋，教练无心执教，队员马虎了事。厦门注入如此重资，被这些人如此‘挥霍’，可惜啊！’孙先生毫不留情地说，”我一字不变地摘抄了这段话，所有对厦门足球的历史稍有了解的人都知道，文中的孙先生指的是原福建足球队教练孙玉明老师，凑巧本人认识孙老师，当我向孙老师求证时，不料惹来了孙老师的一片怒火，“卓越兄在胡编乱造，我什么时候说过那些话了，大家都知道我和迟指导关系不错，我怎么可能对迟指导当面一套，背后一套呢？”听了这话，我不禁大吃一惊，难道报纸的报道和事实的出入如此之大吗？孙老师又对我说，卓越兄这人就喜欢追小道消息，以求制造轰动。</p>

<p>　　２。文中提到一位“姜金丘”的网友及记者蒋某之事，事实的真相是这样的，《足球２０００》的记者蒋锦秋先生曾因报道厦门队在对国安队一战前夕，“于周四提前开溜”，此话引起了俱乐部有关人士的不满，因为厦门队实际上是周五才离开厦门，其实该文并非蒋先生所写，那段时间由于俱乐部不满部分媒体经常无中生有地报道一些有关厦门队的消息，所以迟尚斌对记者声言，不轻易接受任何记者的采访，其时，正逢《人民日报》的体育在线组织了一个迟尚斌、陈理和网友交流的活动，这位“姜金丘”先生在网上向迟尚斌提了不少尖锐的问题，口气极其类似蒋先生，故迟尚斌误以为是蒋先生的化名，但蒋先生实际当时正在采访年维泗指导，后来此事也得到了许多人的证实，蒋先生也和迟尚斌将误会消除了，对于此事，蒋先生至今还愤愤不平，他认为是卓越兄或者是卓越体育网的人故意用那个化名以导致迟尚斌误解，使得他和迟尚斌产生了不必要的误会，他是在帮人背黑锅！</p>

<p>　　３。在文中所提的沟通会，厦门媒体均有受到邀请，并非被排除在外，对于这一点，文中的描写也是虚假的。</p>

<p>　　４。文中最后提到，“球迷风波”后，厦门已有两位常年报道厦门足球的记者离开了原来的岗位。实际上这两位记者的工作调动均属正常调动，而且早在此事之前就已经确定了。在这我可以直说，这两位记者的其中一位指的是原《厦门商报》的足球记者刘清华先生，刘先生现调到《商报》总编室，这次调动在年前就已经决定，只是到最近才实施而已，如有不实，本人愿负责任，有兴趣者也可直接向刘先生落实！</p>

<p>　　５。综观全文，大多都是编造的内容，其文中的手法，据我的朋友说，都是卓越兄的文章中的常用方式，我的朋友还调处了卓越体育网的有关文章给我看，确实如此！大家可以看看那篇文章，除了我上述的，都是一些没有确实证据的某人，某球迷的话，这样的文章，我关在家里，一天可以批炮制几十篇！</p>

<p>　　卓越体育网在报道卓越兄去深圳工作的消息时，称卓越兄为“厦门的名记”，当我看完了所有这些文章和我所了解的部分事实对照时，我不禁怀疑，这样的行为是一个记者应该做的吗？这样的行为配称“名记”吗？</p>

<p>　　实际上卓越兄的文章是针对迟尚斌的，本来轮不到我这样一个非足球迷来打抱不平，何况，我从来也不觉得迟尚斌是厦门足坛的神，也不觉得厦门足球就会被某一个人弄得倒退了（迟尚斌有这么厉害吗？），只是文中涉及一些我所知道的人和事，但又和事实偏差极大，才写下了这些东西。</p>

<p>　　附注：我的朋友和新闻界相当熟悉，感谢他帮我提供部分情况，另外，为什么咬定是卓越兄的文章还有一个原因，“清群”取的是“刘清华”和“周丽群”两人名字的各一个字，周女士是《海峡导报》的记者，听说也经常给《球报》等报纸投稿。据我的朋友说，卓越兄最爱玩这种文字游戏！</p>

<p>　　补充一点：关于球迷被打事件的处理结果</p>

<p>　　阙姓球迷坚称是于远伟踢了他，并称有多名证人，俱乐部对此事极为重视，调查结果是：于远伟坚决否认踢过人，同时也有多名证人证实此事并非于远伟所为。对此，俱乐部的态度是：承认确有球员踢了阙，但无法证实是爷爷，俱乐部愿为此代表球员向阙道歉，如阙不接受，俱乐部也愿奉陪阙打官司，阙最后接受了俱乐部的道歉，俱乐部除为阙支付医药费外，另送阙下半赛季套票一套，此事就此结束。 </p>', '首先声明一下，我不是一个足球迷，最多只能称得上是个体育迷而已，本来对于足球场上的事，不必发太多的议论，只是那天无意中看到《南方体育》上的文章《厦门足球会被他玩死》，对文中提到的一些事实有所了解，这才有感而发，说几句话而已。

　　据我的一个资深网迷朋友说，这篇署名“清群”的文章从风格和使用语言来看，作者绝对是卓越兄，虽然我没有真凭实据，但朋友信誓旦旦的说法让我不容置疑，所以我就姑且认同他的说法，如有出入，还请卓越兄原谅。

　　我曾经在体育中心见过卓越兄，那时正值球迷们和厦门队大闹风波之际，卓越兄在那里分发他的名片，并向球迷们拍着胸脯，要球迷们有事找他或给他打电话，那仗义执言的架势不禁让我对他心生好感，及后又听说了他以往的一些事迹，如率先提出厦足“爱拼甲Ａ赢”以及带头喊出“迟尚斌留下”的口号等等，这些更让我对这位身材瘦弱的记者产生了几许敬意。虽然我并非足球迷，却也对此人的作为感到佩服。

　　但我读了《南方体育》的文章后，当朋友告诉我那就是卓越兄的大作时，我原先对他的敬意消失了，因为在我的心目中，记者应该以事实为准绳的来写文章，胡编乱造不应该是记者的所为。那么，这篇文章到底有哪些失实之处呢？

　　１。“‘厦门足球迟早会被他玩死！’一位六七十年代带领福建足球制造过辉煌的‘援闽’足球教练孙先生看完辽厦之战后，对迟尚斌十分不满。‘拿着东家的巨额薪金，却移情别恋，教练无心执教，队员马虎了事。厦门注入如此重资，被这些人如此‘挥霍’，可惜啊！’孙先生毫不留情地说，”我一字不变地摘抄了这段话，所有对厦门足球的历史稍有了解的人都知道，文中的孙先生指的是原福建足球队教练孙玉明老师，凑巧本人认识孙老师，当我向孙老师求证时，不料惹来了孙老师的一片怒火，“卓越兄在胡编乱造，我什么时候说过那些话了，大家都知道我和迟指导关系不错，我怎么可能对迟指导当面一套，背后一套呢？”听了这话，我不禁大吃一惊，难道报纸的报道和事实的出入如此之大吗？孙老师又对我说，卓越兄这人就喜欢追小道消息，以求制造轰动。

　　２。文中提到一位“姜金丘”的网友及记者蒋某之事，事实的真相是这样的，《足球２０００》的记者蒋锦秋先生曾因报道厦门队在对国安队一战前夕，“于周四提前开溜”，此话引起了俱乐部有关人士的不满，因为厦门队实际上是周五才离开厦门，其实该文并非蒋先生所写，那段时间由于俱乐部不满部分媒体经常无中生有地报道一些有关厦门队的消息，所以迟尚斌对记者声言，不轻易接受任何记者的采访，其时，正逢《人民日报》的体育在线组织了一个迟尚斌、陈理和网友交流的活动，这位“姜金丘”先生在网上向迟尚斌提了不少尖锐的问题，口气极其类似蒋先生，故迟尚斌误以为是蒋先生的化名，但蒋先生实际当时正在采访年维泗指导，后来此事也得到了许多人的证实，蒋先生也和迟尚斌将误会消除了，对于此事，蒋先生至今还愤愤不平，他认为是卓越兄或者是卓越体育网的人故意用那个化名以导致迟尚斌误解，使得他和迟尚斌产生了不必要的误会，他是在帮人背黑锅！

　　３。在文中所提的沟通会，厦门媒体均有受到邀请，并非被排除在外，对于这一点，文中的描写也是虚假的。

　　４。文中最后提到，“球迷风波”后，厦门已有两位常年报道厦门足球的记者离开了原来的岗位。实际上这两位记者的工作调动均属正常调动，而且早在此事之前就已经确定了。在这我可以直说，这两位记者的其中一位指的是原《厦门商报》的足球记者刘清华先生，刘先生现调到《商报》总编室，这次调动在年前就已经决定，只是到最近才实施而已，如有不实，本人愿负责任，有兴趣者也可直接向刘先生落实！

　　５。综观全文，大多都是编造的内容，其文中的手法，据我的朋友说，都是卓越兄的文章中的常用方式，我的朋友还调处了卓越体育网的有关文章给我看，确实如此！大家可以看看那篇文章，除了我上述的，都是一些没有确实证据的某人，某球迷的话，这样的文章，我关在家里，一天可以批炮制几十篇！

　　卓越体育网在报道卓越兄去深圳工作的消息时，称卓越兄为“厦门的名记”，当我看完了所有这些文章和我所了解的部分事实对照时，我不禁怀疑，这样的行为是一个记者应该做的吗？这样的行为配称“名记”吗？

　　实际上卓越兄的文章是针对迟尚斌的，本来轮不到我这样一个非足球迷来打抱不平，何况，我从来也不觉得迟尚斌是厦门足坛的神，也不觉得厦门足球就会被某一个人弄得倒退了（迟尚斌有这么厉害吗？），只是文中涉及一些我所知道的人和事，但又和事实偏差极大，才写下了这些东西。

　　附注：我的朋友和新闻界相当熟悉，感谢他帮我提供部分情况，另外，为什么咬定是卓越兄的文章还有一个原因，“清群”取的是“刘清华”和“周丽群”两人名字的各一个字，周女士是《海峡导报》的记者，听说也经常给《球报》等报纸投稿。据我的朋友说，卓越兄最爱玩这种文字游戏！

　　补充一点：关于球迷被打事件的处理结果

　　阙姓球迷坚称是于远伟踢了他，并称有多名证人，俱乐部对此事极为重视，调查结果是：于远伟坚决否认踢过人，同时也有多名证人证实此事并非于远伟所为。对此，俱乐部的态度是：承认确有球员踢了阙，但无法证实是爷爷，俱乐部愿为此代表球员向阙道歉，如阙不接受，俱乐部也愿奉陪阙打官司，阙最后接受了俱乐部的道歉，俱乐部除为阙支付医药费外，另送阙下半赛季套票一套，此事就此结束。', NULL, '2000-06-27 15:44:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23950, 2848, 48, '<br/>
<p>“是不是这样的夜晚你才会这样的想起我”，都知道这首歌吧，也都只会唱这一句吧？很少人知道这首歌的原唱居然是吴宗宪－－这个现在整天在台湾综艺节目上搞笑的主持人。好象之前我从来没完整听过这首歌，印象最深的是初中时候看的一片录像里，学生每次骑着自行车载漂亮的女老师回家，老师下车后，他径自就骑走了，嘴里哼着就是这句“是不是这样的夜晚你才会这样的想起我”。再然后呢，每次去KTV唱歌，这首歌永远列在所有点歌本的最后，因为它名字的那个长哟。</p>

<p>那天早上这句歌词莫名其妙地就跑到了脑袋里，于是一整天嘴里就哼着这一句了。确实是莫名其妙，因为它与当时的事情和心情毫无关系。办完事后，已经下午了，约了朋友出来吃饭，再和他一起逛逛街，感受一下这个城市...在街边一个小小的音像店里居然看到有这盘CD，居然就看着CD笑出声来，觉得它似乎就是在这个陌生的城市等我的。</p>

<p>9点多的时候和朋友一起去了网吧----其实说不上是网吧，只是在一个挺大的咖啡屋的一角摆了几台电脑给人上网。咖啡屋里有人在用小提琴咿咿呀呀地拉张惠妹的曲子。一边上网聊天一边听着她频繁走调的表演，忍不住对朋友说了一句，“这个要拉到什么时候啊？”没想到拉的人不专心表演，竟然听到了客人的声音，于是一曲终了，再不见人影。</p>

<p>没有音乐也不好吧。我对咖啡屋的经理说“帮忙放一首歌吧，就这首就好了。”她接过CD看着，突然冒出一句“好好听啊！”，之后的两个多小时就在吴宗宪的声音里过去了。也只是一个很普通的声音而已，但是，有“是不是这样的夜晚你才会这样的想起我....”</p>

<p>离开的时候，听到经理在身后和别人说“这么好听就没了.....”。呵呵。</p>

<p>“是不是这样的夜晚你才会这样的想起我？”，很好用的一句话。这样是什么样？可以套到不同的人的记忆里去吧。这样的想是怎么想，不同的人也有不同的想吧。有的时候确实会突然想到一个人，就象这句歌会突然跑到心里一样，就象突然想起下铺的良斌那个憨里带奸的笑容，突然接到向榕打来的一个电话。</p>

<p>看着我们和营销班的留言里都在说毕业一年了。一年多的时间里，除了和留厦的同学出来玩之外，这样或者那样想起同学的时间也真是很少。你们呢，也是这样吗？</p>

<p>这样的夜晚，去白城的海边坐着，不知道会不会想起一年前那个沙滩上的通宵，破晓时的红霞满天，和冯志华那语重心长的叮嘱.....</p>

<p>呵，这样的夜晚，这样的想念。</p>', '“是不是这样的夜晚你才会这样的想起我”，都知道这首歌吧，也都只会唱这一句吧？很少人知道这首歌的原唱居然是吴宗宪－－这个现在整天在台湾综艺节目上搞笑的主持人。好象之前我从来没完整听过这首歌，印象最深的是初中时候看的一片录像里，学生每次骑着自行车载漂亮的女老师回家，老师下车后，他径自就骑走了，嘴里哼着就是这句“是不是这样的夜晚你才会这样的想起我”。再然后呢，每次去KTV唱歌，这首歌永远列在所有点歌本的最后，因为它名字的那个长哟。

那天早上这句歌词莫名其妙地就跑到了脑袋里，于是一整天嘴里就哼着这一句了。确实是莫名其妙，因为它与当时的事情和心情毫无关系。办完事后，已经下午了，约了朋友出来吃饭，再和他一起逛逛街，感受一下这个城市...在街边一个小小的音像店里居然看到有这盘CD，居然就看着CD笑出声来，觉得它似乎就是在这个陌生的城市等我的。

9点多的时候和朋友一起去了网吧----其实说不上是网吧，只是在一个挺大的咖啡屋的一角摆了几台电脑给人上网。咖啡屋里有人在用小提琴咿咿呀呀地拉张惠妹的曲子。一边上网聊天一边听着她频繁走调的表演，忍不住对朋友说了一句，“这个要拉到什么时候啊？”没想到拉的人不专心表演，竟然听到了客人的声音，于是一曲终了，再不见人影。

没有音乐也不好吧。我对咖啡屋的经理说“帮忙放一首歌吧，就这首就好了。”她接过CD看着，突然冒出一句“好好听啊！”，之后的两个多小时就在吴宗宪的声音里过去了。也只是一个很普通的声音而已，但是，有“是不是这样的夜晚你才会这样的想起我....”

离开的时候，听到经理在身后和别人说“这么好听就没了.....”。呵呵。

“是不是这样的夜晚你才会这样的想起我？”，很好用的一句话。这样是什么样？可以套到不同的人的记忆里去吧。这样的想是怎么想，不同的人也有不同的想吧。有的时候确实会突然想到一个人，就象这句歌会突然跑到心里一样，就象突然想起下铺的良斌那个憨里带奸的笑容，突然接到向榕打来的一个电话。

看着我们和营销班的留言里都在说毕业一年了。一年多的时间里，除了和留厦的同学出来玩之外，这样或者那样想起同学的时间也真是很少。你们呢，也是这样吗？

这样的夜晚，去白城的海边坐着，不知道会不会想起一年前那个沙滩上的通宵，破晓时的红霞满天，和冯志华那语重心长的叮嘱.....

呵，这样的夜晚，这样的想念。', NULL, '2000-07-21 01:25:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23951, 2849, 2598, '<br/>
<p>天平座的爱情</p>

<p>    天平座是富有爱心、公平、仁爱的星座、天平座是“盛产”美女与帅哥的星座，与其他星座能够和谐相处。
<br/>    和双鱼座可以是好朋友。但恋人，会天天吵架。吵架之后的感情更盛。不知如何。我与双鱼座像是前生有缘，今世便有了我不悔的爱情。
<br/>    我记得在我读高一下学期时，朋友生日。请吃饭。很偶然的，我遇到了她...过了一段时间，阴差阳错的我又来到了她实习的宾馆，不知不觉的......—我的初恋就这样开始了。
<br/>    我们相约来到了约会的地点。我正是初恋，不懂什么叫烂漫，第一次和她说着我是如何如何的爱她，傻傻的座着。呆呆的看着他。看着她的每一个笑容、每一个表情，是多么的迷人呀！每天放学急速狂奔来到宾馆等她下班，一等就等到晚上。傻傻的等待，等待着爱的回报。可是事情总是与预期有着相反的效果。我等到的只是一句“我们做朋友吧！”
<br/>    我等到的一切。只是一场空。突然下起了暴雨.......我是多么的爱你。多么的想她离开他的日子我开始发现生活的乏味。想到当时——她爱着我，我爱着她。可现在.......心不尽一阵心酸.泪从眼里爬了出来.我要等待.等待着属于我自己真正爱的到来......
<br/>作者:与纷飞^_^</p>', '天平座的爱情

    天平座是富有爱心、公平、仁爱的星座、天平座是“盛产”美女与帅哥的星座，与其他星座能够和谐相处。
    和双鱼座可以是好朋友。但恋人，会天天吵架。吵架之后的感情更盛。不知如何。我与双鱼座像是前生有缘，今世便有了我不悔的爱情。
    我记得在我读高一下学期时，朋友生日。请吃饭。很偶然的，我遇到了她...过了一段时间，阴差阳错的我又来到了她实习的宾馆，不知不觉的......—我的初恋就这样开始了。
    我们相约来到了约会的地点。我正是初恋，不懂什么叫烂漫，第一次和她说着我是如何如何的爱她，傻傻的座着。呆呆的看着他。看着她的每一个笑容、每一个表情，是多么的迷人呀！每天放学急速狂奔来到宾馆等她下班，一等就等到晚上。傻傻的等待，等待着爱的回报。可是事情总是与预期有着相反的效果。我等到的只是一句“我们做朋友吧！”
    我等到的一切。只是一场空。突然下起了暴雨.......我是多么的爱你。多么的想她离开他的日子我开始发现生活的乏味。想到当时——她爱着我，我爱着她。可现在.......心不尽一阵心酸.泪从眼里爬了出来.我要等待.等待着属于我自己真正爱的到来......
作者:与纷飞^_^', NULL, '2000-07-22 12:24:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23952, 2850, 48, '<br/>
<p>这几天总是莫名其妙地进不了聊天室，不论是大厅还是原味。只有两次用公司的电脑进去了，不知道是咖啡的问题还是IE设置的问题。</p>

<p>偶尔来这一次，才发现原先简单的事情现在也变得劳心了，也许你早就习惯怎么化解了。辛苦了夜猫子。</p>

<p></p>', '这几天总是莫名其妙地进不了聊天室，不论是大厅还是原味。只有两次用公司的电脑进去了，不知道是咖啡的问题还是IE设置的问题。

偶尔来这一次，才发现原先简单的事情现在也变得劳心了，也许你早就习惯怎么化解了。辛苦了夜猫子。', NULL, '2000-08-04 01:27:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23953, 2851, 338, '<br/>
<p>    刚到鼓浪屿工作，就老听同学在叨咕，哪一家的鱼丸汤好吃，那时由于工作关系经常没回家，在单位自己解决吃饭问题的事就多了，于是很关注哪里有好东东吃。原来鼓浪屿有两家卖鱼丸汤的，一家有店面，一家摆路边卖的，同学说那路边的更好吃，于是就慕名而去了。由于本人属猫的，天性喜欢吃鱼，对于鱼以及其制品情有独钟。那鱼丸店便成我常去的地方。
<br/>    第二名吃是黑麻糍，据说是上了报纸的，走近那摊点果然可以看见一张有一定年份的剪贴报贴在那当广告的。买了几次就被它粘住了，每每看到那摊点就情不自禁要去买。我们一个同事也说不知道被“骗”了多少money去了，就为了那香香的甜甜的软软的黑麻糍。
<br/>    第三是黄金香后人生产的肉松了，据说是有几个传人在卖，但大家还是对那位于二院下来的那家感觉较好，于是那家的生意越做越好了，规模也大了，上了电视呢。
<br/>    第四是馅饼了，有最先出名的鼓浪屿食品厂生产的馅饼，后又有了汪记馅饼，国有厂家和私营厂家的竞争就饱了我们的口福了，那质量可是越来越好了。泡它一盅茶，再来那么一块馅饼，生活不也很惬意吗？
<br/>     还有吗/希望大家补充了！</p>', '刚到鼓浪屿工作，就老听同学在叨咕，哪一家的鱼丸汤好吃，那时由于工作关系经常没回家，在单位自己解决吃饭问题的事就多了，于是很关注哪里有好东东吃。原来鼓浪屿有两家卖鱼丸汤的，一家有店面，一家摆路边卖的，同学说那路边的更好吃，于是就慕名而去了。由于本人属猫的，天性喜欢吃鱼，对于鱼以及其制品情有独钟。那鱼丸店便成我常去的地方。
    第二名吃是黑麻糍，据说是上了报纸的，走近那摊点果然可以看见一张有一定年份的剪贴报贴在那当广告的。买了几次就被它粘住了，每每看到那摊点就情不自禁要去买。我们一个同事也说不知道被“骗”了多少money去了，就为了那香香的甜甜的软软的黑麻糍。
    第三是黄金香后人生产的肉松了，据说是有几个传人在卖，但大家还是对那位于二院下来的那家感觉较好，于是那家的生意越做越好了，规模也大了，上了电视呢。
    第四是馅饼了，有最先出名的鼓浪屿食品厂生产的馅饼，后又有了汪记馅饼，国有厂家和私营厂家的竞争就饱了我们的口福了，那质量可是越来越好了。泡它一盅茶，再来那么一块馅饼，生活不也很惬意吗？
     还有吗/希望大家补充了！', NULL, '2000-08-08 04:31:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23954, 2852, 48, '<br/>
<p>                     一
<br/>那天下午路过厦大，想想反正无事可做，便到几个老师家去坐坐，叙
<br/>叙旧。</p>

<p>从老师家出来的时候，天色尚早，就在厦大一条街上闲逛。走过"温
<br/>莎堡"、"蔚蓝海岸"、"林家鸭庄"，每一间店都能勾起一丝大学时的
<br/>记忆。其实严格说来，这只是一条小小的商业街而已，一间挨一间的
<br/>大多是小饭馆、小百货和精品屋。但我总能感到浓浓的校园气息从厦
<br/>大里弥漫出来，弥漫在这整条街上。因为什么呢，是因为来来往往的
<br/>厦大学子吗？不是的，至少现在不是，因为放假了，学生大多已经回
<br/>去了。是因为沿街的凤凰树吗？也许是吧，但今年的花开得不如往年
<br/>烂漫，只是稀稀落落地散在枝头与叶间。</p>

<p>一定还有别的原因。</p>

<p>                        二
<br/>算算看，自己已经很久没好好逛书店了，于是在路过"晓窗书屋"的时
<br/>候，决定进去看看。进了书店，也就找到了答案。这整条街上最有校
<br/>园气质的，正是这几间相隔数十步的书店。每一间书店都不大，但都
<br/>很雅致。店里的书新而且好，一些在大书店找不到的学术专著在这里
<br/>反到能够看见。在书店里哪怕只是逛逛，随手翻翻看看，都是一种享
<br/>受。</p>

<p>大学四年在这些书店里买的书加起来也有几十本了，有的看了几遍，
<br/>有的看到一半就扔在一边，有的到现在还是崭新的。刚进大学的时候
<br/>曾给自己定下一个每年至少看十本书的计划，当时定计划已经觉得自
<br/>己偷懒了，但实际上是一年看的书比一年少，到最后一年，就剩下六
<br/>、七本的水平了。当初看书的时候只是因为喜欢看，并不想为什么而
<br/>看，现在想想，这些书给自己带来了什么样的改变呢？思维敏捷了，
<br/>谈吐风趣了，想问题更深了，还有什么呢？应该没有了。喜欢就是喜
<br/>欢吧，没有原因的。</p>

<p>但为什么现在变得越来越懒于读书了？</p>

<p>曾经读过这么一篇文章：在大学毕业前的晚会上，一位教授临别赠言
<br/>："希望你们将来每年至少读一本好书。"学生们都不以为然，因为他
<br/>们觉得这太容易了。十年后的校庆，当年的学生都回到了母校，那位
<br/>教授提起他十年前的那个期望，所有的学生都无言以对，他们没有人
<br/>可以做到。</p>

<p>看来越来越懒于读书的不止我一个。</p>

<p>                       三
<br/>太久没逛书店了，突然觉得新书特别的多。翻了翻怀念钱钟书的《一
<br/>寸千思》和北大博士的《看上去很丑》，看了看新的《天涯》、《大
<br/>家》和《生活周刊》，看到了孔庆东的一篇关于知识分子无奈于贫富
<br/>不均、社会腐败的文章。读着文章，脑子里又回到了刚才在老师家的
<br/>闲谈叙旧。老师的家是一套几十平米大的居室，客厅与卧室都堆满了
<br/>书，电视与冰箱都已经显得很旧了。言谈之间，老师并不为他的坐拥
<br/>书城感到骄傲，反倒因为局促的斗室而流露出了一丝失意……</p>

<p>突然想到了刚进大学时，上"成才修养"的那位老师说的一句话："做
<br/>人比做学问重要。"于是自己的懒于读书，教授的临别赠言与十年后
<br/>学生的无言以对，老师的失意，做人与做学问的比较在心里混成了一
<br/>团。</p>

<p>我想给自己找一个答案，但这样的答案显然不是一进书店就能够找到
<br/>的，这样的答案似乎在自己读过的书里和接触到的现实里都不能看见
<br/>，这样的答案好象已经超出了自己的年龄所能承受的范围。</p>

<p>                        四
<br/>我因为找不到答案而困惑。这样的困惑在脑子里潜伏了几天后，我突
<br/>然觉得是不是自己过于夸大了读书的作用？</p>

<p>是的。</p>

<p>现代社会是不允许年青人淡泊宁静的，我们在读书的同时还想得到很
<br/>多的东西，我们希望能一步步的成功，当读书并没有带给我们想得到
<br/>的东西的时候，我们开始置疑读书，懒于读书，放弃读书。为什么在
<br/>十年前很容易做到的一年读一本书在十年后却做不到呢？因为在这十
<br/>年中生活的环境改变了，追求的目标不同了，琐碎的事情太多了。谈
<br/>恋爱、找工作、结婚、升职、买房子，这么多事情光靠读书是办不到
<br/>的，这么多事情又都是无可避免的，当这些事情接踵而至的时候，书
<br/>本就被我们搁在了一边，当这些目标都达到的时候，十年已经过去了
<br/>。读书给了我们知识，但成功还依靠很多知识以外的因素。如果我的
<br/>老师只把成功定位在职位与房子上，那么我可以理解他面对满是书籍
<br/>的斗室而感到的失意，因为他有知识，却不成功。大一时那位教"成
<br/>才修养"的老师明白我们渴望有所成就的心态，所以告诫我们做人要
<br/>比做学问更重要，光有知识是不会成功的。</p>

<p>是的，光有知识是不会成功的，但这不能做为我们不再读书的理由。</p>

<p>                         五</p>

<p>在灯下读《霜冷长河》，听余秋雨谈他"经霜而冷峻了的中年"。《霜
<br/>冷长河》里的文章不象《文化苦旅》那样关注历史与文化的领域，而
<br/>是在人生与社会的层面上进行思考。从字里行间看得出余秋雨在成名
<br/>以后经受过谣言与嫉妒，只是他不躲避也不急于辩白，而是冷静超脱
<br/>地分析造谣嫉妒者的心态、谣言与嫉妒的存在方式与对社会文明的影
<br/>响，凭着一个学者的良知和社会责任感呼唤善良。读罢这些文章，我
<br/>不想再对谣言与嫉妒做更多的思考，我只是佩服余秋雨的冷静与理智
<br/>。学者风范，山高水长。</p>

<p>我希望能拥有这样的冷静与理智。我相信这样的冷静与理智是在读万
<br/>卷书之后凝练出来的结晶；我相信它能够让人在为琐事奔忙之后在更
<br/>高的高度上思考人生；我相信那位教授最深层的期望是他的学生能够
<br/>因为多读一本好书而多一分冷静与理智，希望他们不要在事业的追求
<br/>中，在琐事的忙碌中沉沦；我相信我的老师与冷静和理智的距离比我
<br/>更近，他在冷静理智的思考中一定会为自己的桃李满天下感到真正的
<br/>成功，不再失意；我相信做人比做学问更重要，我更相信读书能够教
<br/>会我们冷静与理智地做人。</p>

<p>能想到的就这么多了，但我觉得找到了答案。
</p>', '一
那天下午路过厦大，想想反正无事可做，便到几个老师家去坐坐，叙
叙旧。

从老师家出来的时候，天色尚早，就在厦大一条街上闲逛。走过"温
莎堡"、"蔚蓝海岸"、"林家鸭庄"，每一间店都能勾起一丝大学时的
记忆。其实严格说来，这只是一条小小的商业街而已，一间挨一间的
大多是小饭馆、小百货和精品屋。但我总能感到浓浓的校园气息从厦
大里弥漫出来，弥漫在这整条街上。因为什么呢，是因为来来往往的
厦大学子吗？不是的，至少现在不是，因为放假了，学生大多已经回
去了。是因为沿街的凤凰树吗？也许是吧，但今年的花开得不如往年
烂漫，只是稀稀落落地散在枝头与叶间。

一定还有别的原因。

                        二
算算看，自己已经很久没好好逛书店了，于是在路过"晓窗书屋"的时
候，决定进去看看。进了书店，也就找到了答案。这整条街上最有校
园气质的，正是这几间相隔数十步的书店。每一间书店都不大，但都
很雅致。店里的书新而且好，一些在大书店找不到的学术专著在这里
反到能够看见。在书店里哪怕只是逛逛，随手翻翻看看，都是一种享
受。

大学四年在这些书店里买的书加起来也有几十本了，有的看了几遍，
有的看到一半就扔在一边，有的到现在还是崭新的。刚进大学的时候
曾给自己定下一个每年至少看十本书的计划，当时定计划已经觉得自
己偷懒了，但实际上是一年看的书比一年少，到最后一年，就剩下六
、七本的水平了。当初看书的时候只是因为喜欢看，并不想为什么而
看，现在想想，这些书给自己带来了什么样的改变呢？思维敏捷了，
谈吐风趣了，想问题更深了，还有什么呢？应该没有了。喜欢就是喜
欢吧，没有原因的。

但为什么现在变得越来越懒于读书了？

曾经读过这么一篇文章：在大学毕业前的晚会上，一位教授临别赠言
："希望你们将来每年至少读一本好书。"学生们都不以为然，因为他
们觉得这太容易了。十年后的校庆，当年的学生都回到了母校，那位
教授提起他十年前的那个期望，所有的学生都无言以对，他们没有人
可以做到。

看来越来越懒于读书的不止我一个。

                       三
太久没逛书店了，突然觉得新书特别的多。翻了翻怀念钱钟书的《一
寸千思》和北大博士的《看上去很丑》，看了看新的《天涯》、《大
家》和《生活周刊》，看到了孔庆东的一篇关于知识分子无奈于贫富
不均、社会腐败的文章。读着文章，脑子里又回到了刚才在老师家的
闲谈叙旧。老师的家是一套几十平米大的居室，客厅与卧室都堆满了
书，电视与冰箱都已经显得很旧了。言谈之间，老师并不为他的坐拥
书城感到骄傲，反倒因为局促的斗室而流露出了一丝失意……

突然想到了刚进大学时，上"成才修养"的那位老师说的一句话："做
人比做学问重要。"于是自己的懒于读书，教授的临别赠言与十年后
学生的无言以对，老师的失意，做人与做学问的比较在心里混成了一
团。

我想给自己找一个答案，但这样的答案显然不是一进书店就能够找到
的，这样的答案似乎在自己读过的书里和接触到的现实里都不能看见
，这样的答案好象已经超出了自己的年龄所能承受的范围。

                        四
我因为找不到答案而困惑。这样的困惑在脑子里潜伏了几天后，我突
然觉得是不是自己过于夸大了读书的作用？

是的。

现代社会是不允许年青人淡泊宁静的，我们在读书的同时还想得到很
多的东西，我们希望能一步步的成功，当读书并没有带给我们想得到
的东西的时候，我们开始置疑读书，懒于读书，放弃读书。为什么在
十年前很容易做到的一年读一本书在十年后却做不到呢？因为在这十
年中生活的环境改变了，追求的目标不同了，琐碎的事情太多了。谈
恋爱、找工作、结婚、升职、买房子，这么多事情光靠读书是办不到
的，这么多事情又都是无可避免的，当这些事情接踵而至的时候，书
本就被我们搁在了一边，当这些目标都达到的时候，十年已经过去了
。读书给了我们知识，但成功还依靠很多知识以外的因素。如果我的
老师只把成功定位在职位与房子上，那么我可以理解他面对满是书籍
的斗室而感到的失意，因为他有知识，却不成功。大一时那位教"成
才修养"的老师明白我们渴望有所成就的心态，所以告诫我们做人要
比做学问更重要，光有知识是不会成功的。

是的，光有知识是不会成功的，但这不能做为我们不再读书的理由。

                         五

在灯下读《霜冷长河》，听余秋雨谈他"经霜而冷峻了的中年"。《霜
冷长河》里的文章不象《文化苦旅》那样关注历史与文化的领域，而
是在人生与社会的层面上进行思考。从字里行间看得出余秋雨在成名
以后经受过谣言与嫉妒，只是他不躲避也不急于辩白，而是冷静超脱
地分析造谣嫉妒者的心态、谣言与嫉妒的存在方式与对社会文明的影
响，凭着一个学者的良知和社会责任感呼唤善良。读罢这些文章，我
不想再对谣言与嫉妒做更多的思考，我只是佩服余秋雨的冷静与理智
。学者风范，山高水长。

我希望能拥有这样的冷静与理智。我相信这样的冷静与理智是在读万
卷书之后凝练出来的结晶；我相信它能够让人在为琐事奔忙之后在更
高的高度上思考人生；我相信那位教授最深层的期望是他的学生能够
因为多读一本好书而多一分冷静与理智，希望他们不要在事业的追求
中，在琐事的忙碌中沉沦；我相信我的老师与冷静和理智的距离比我
更近，他在冷静理智的思考中一定会为自己的桃李满天下感到真正的
成功，不再失意；我相信做人比做学问更重要，我更相信读书能够教
会我们冷静与理智地做人。

能想到的就这么多了，但我觉得找到了答案。', NULL, '1999-07-26 16:31:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23955, 2853, 48, '<br/>
<p>我在大学毕业与开始工作的间隙里回到福州，陪陪家人，陪陪女友，
<br/>也抽出一天的时间，和高中的同学一起聚聚。</p>

<p>一群朋友碰头后，实在想不出能上哪去，最后决定去茶馆喝茶。</p>

<p>茶馆颇为雅致，是一个很适合闲谈的场所。可是一班朋友之间的话题
<br/>已经不如从前多了，聊的话题也不象从前那样不着边际，只是各自说
<br/>说大学里的趣事，讲讲自己如意或不如意的恋情，谈谈今后的工作，
<br/>接着开始打牌，以消磨掉到午饭前那两小时的时间。</p>

<p>一班朋友中，有好几位都是中学文社里的成员。当时大家聚会时断然
<br/>不会打牌，因为可聊的话题很多?D?D尽管现在想来那些议论大多不切
<br/>实际，无关痛痒，甚至荒唐可笑。那时大家可以用一整个下午评述各
<br/>大家的文章，继而上溯到五千年的中国历史，再顺流直下纵横捭阖中
<br/>国的现状与将来，当然中间也夹杂着关于哪个女生比较漂亮的谈论。
<br/>现在这一班人慢慢走进社会了，议论反而少了，有些"欲说还休"的味
<br/>道。再过几年，也许连这样"欲说还休"的聚会都难得一次了。</p>

<p>高中时的情谊在这四年大学的每一次聚会中都已经被反复咀嚼了无数
<br/>次，似乎是记忆的每一个角落都被搜索过了，于是大家便越发投入到
<br/>过后即忘的牌局中去。偶尔有人说起个话题,也会有人应上几声，但
<br/>更多的是因为牌局胜负而起的争执。</p>

<p> "''黑马文丛''都看了没有？"
<br/> "一般般。"
<br/> "不看也罢。"
<br/> "打牌认真一点……"</p>

<p>我们这些曾经执迷于文学的家伙，最终选择的还是经济、法律之类的
<br/>专业，没有一个去读中文或者历史，想想看，现实和环境是会改变人
<br/>的。</p>

<p>打牌、吃饭、泡酒吧，一天的活动居然也排得满满当当。只是在第二
<br/>天醒来后，除了稍稍有些感慨和写下一段文字之外，只觉得这样的聚
<br/>会也没有多少值得怀念的地方。</p>

<p> 
<br/> </p>', '我在大学毕业与开始工作的间隙里回到福州，陪陪家人，陪陪女友，
也抽出一天的时间，和高中的同学一起聚聚。

一群朋友碰头后，实在想不出能上哪去，最后决定去茶馆喝茶。

茶馆颇为雅致，是一个很适合闲谈的场所。可是一班朋友之间的话题
已经不如从前多了，聊的话题也不象从前那样不着边际，只是各自说
说大学里的趣事，讲讲自己如意或不如意的恋情，谈谈今后的工作，
接着开始打牌，以消磨掉到午饭前那两小时的时间。

一班朋友中，有好几位都是中学文社里的成员。当时大家聚会时断然
不会打牌，因为可聊的话题很多?D?D尽管现在想来那些议论大多不切
实际，无关痛痒，甚至荒唐可笑。那时大家可以用一整个下午评述各
大家的文章，继而上溯到五千年的中国历史，再顺流直下纵横捭阖中
国的现状与将来，当然中间也夹杂着关于哪个女生比较漂亮的谈论。
现在这一班人慢慢走进社会了，议论反而少了，有些"欲说还休"的味
道。再过几年，也许连这样"欲说还休"的聚会都难得一次了。

高中时的情谊在这四年大学的每一次聚会中都已经被反复咀嚼了无数
次，似乎是记忆的每一个角落都被搜索过了，于是大家便越发投入到
过后即忘的牌局中去。偶尔有人说起个话题,也会有人应上几声，但
更多的是因为牌局胜负而起的争执。

 "''黑马文丛''都看了没有？"
 "一般般。"
 "不看也罢。"
 "打牌认真一点……"

我们这些曾经执迷于文学的家伙，最终选择的还是经济、法律之类的
专业，没有一个去读中文或者历史，想想看，现实和环境是会改变人
的。

打牌、吃饭、泡酒吧，一天的活动居然也排得满满当当。只是在第二
天醒来后，除了稍稍有些感慨和写下一段文字之外，只觉得这样的聚
会也没有多少值得怀念的地方。', NULL, '1999-07-31 02:54:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23956, 2854, 48, '<br/>
<p>日久才见人心。你轻易地把一个人视为好朋友，这已经错了。我们经常说
<br/>一起吃喝玩乐的不能算是好朋友，我想说的是能同甘共苦的也不见得是好
<br/>朋友。</p>

<p>一个人能不能做好朋友，关键看这个人是否善良。如果你苦他甘的时候，
<br/>他能雪中送炭；你甘他苦的时候，他能锦上添花，那么这样的人是可以视
<br/>为好朋友的。做好朋友倒不在于彼此是不是性情相投，相互了解。举个例
<br/>子：一个公司的两个部门经理，两个人有着相同的学历，相似的成长经历
<br/>，属于同一个阶层，又长期在一起工作，他们都想当上正总经理。应该说
<br/>这两个人相互是很了解的，但是他们不可能成为好朋友，甚至不可能成为
<br/>朋友。</p>

<p>我们的周围善良的人很少。如果你是一个善良的人，并不等于你就会碰到
<br/>另一个善良的人做你的好朋友；如果你不是一个善良的人，你就不会有什
<br/>么好朋友。</p>

<p>扪心自问，我们自己是一个善良的人吗？</p>

<p>如果你为了能找到一个好朋友而去做善良的人，那么你要预见到这样一个
<br/>结果：在这个社会里善良的人总是吃亏，善良的人得到的总是太少。当然
<br/>，如果你真的善良的话，也就不计较得失了，可是你做得到吗？我做不到
<br/>，我也没见过谁做得到。</p>

<p>你可能会说我把好朋友的标准定得太高了，但如果一个事物真的是“好”
<br/>的话，那我们为什么不用高的标准去界定它呢？其实我真正想说的是，这
<br/>个社会更多的是人与人的相互利用，好朋友实在是很虚的。</p>

<p>最后要说的一点是：如果你真的心中有怨气的话，不要随便找朋友倾诉。
<br/>很多所谓的朋友并不是真的关心你，他更愿意的是把你的心情与经历当作
<br/>趣闻和谈资，随便听听说说（当然他在听你说的时候，表情是很关切的）
<br/>。这还是次要的，重要的是你在倾诉的时候，免不了会对原先的朋友做评
<br/>论，这样的评论通过你现在的倾诉对象再转述给别人的时候，就对你不利
<br/>了。“背后莫言人是非”，并不是让自己善良，而是要让自己少惹麻烦。</p>

<p>呵呵，我又不是你什么朋友，和你说这些干什么。</p>

<p></p>', '日久才见人心。你轻易地把一个人视为好朋友，这已经错了。我们经常说
一起吃喝玩乐的不能算是好朋友，我想说的是能同甘共苦的也不见得是好
朋友。

一个人能不能做好朋友，关键看这个人是否善良。如果你苦他甘的时候，
他能雪中送炭；你甘他苦的时候，他能锦上添花，那么这样的人是可以视
为好朋友的。做好朋友倒不在于彼此是不是性情相投，相互了解。举个例
子：一个公司的两个部门经理，两个人有着相同的学历，相似的成长经历
，属于同一个阶层，又长期在一起工作，他们都想当上正总经理。应该说
这两个人相互是很了解的，但是他们不可能成为好朋友，甚至不可能成为
朋友。

我们的周围善良的人很少。如果你是一个善良的人，并不等于你就会碰到
另一个善良的人做你的好朋友；如果你不是一个善良的人，你就不会有什
么好朋友。

扪心自问，我们自己是一个善良的人吗？

如果你为了能找到一个好朋友而去做善良的人，那么你要预见到这样一个
结果：在这个社会里善良的人总是吃亏，善良的人得到的总是太少。当然
，如果你真的善良的话，也就不计较得失了，可是你做得到吗？我做不到
，我也没见过谁做得到。

你可能会说我把好朋友的标准定得太高了，但如果一个事物真的是“好”
的话，那我们为什么不用高的标准去界定它呢？其实我真正想说的是，这
个社会更多的是人与人的相互利用，好朋友实在是很虚的。

最后要说的一点是：如果你真的心中有怨气的话，不要随便找朋友倾诉。
很多所谓的朋友并不是真的关心你，他更愿意的是把你的心情与经历当作
趣闻和谈资，随便听听说说（当然他在听你说的时候，表情是很关切的）
。这还是次要的，重要的是你在倾诉的时候，免不了会对原先的朋友做评
论，这样的评论通过你现在的倾诉对象再转述给别人的时候，就对你不利
了。“背后莫言人是非”，并不是让自己善良，而是要让自己少惹麻烦。

呵呵，我又不是你什么朋友，和你说这些干什么。', NULL, '1999-08-05 06:16:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23957, 2855, 408, '<br/>
<p>最近比较烦、比较烦、比较烦总觉得日子过得有一些难受，我想我还是不习惯，从KK DISC厅到BLUE BAR。最近比较烦、比较烦，总觉得心情一天比一天不快。</p>

<p>朋友常常有意无意调侃，我也许有天应该学着喝点小酒。最近比较烦、比较烦、比较烦，我看那模糊的背影怎么也瞧不清楚，看看孩子莫名其妙的欢乐，找个不属于自己的笑容是越来难。越来越难。</p>

<p>最近比较烦，比较烦，比较烦，陌生的人群哪个是我的期盼，离开了妈妈牵挂的目光，现在的我更觉得头脑简单。最近比较烦、比较烦、比较烦。</p>

<p>我问老哥说很烦怎么办，他说基本上这个很难。最近比较烦、比你烦、也比你烦，我梦见和帅哥黎明一起晚餐，梦中的餐厅灯光太昏暗，我偏寻不着他递给我的那一勺菜。</p>

<p>人生总有远的近的麻烦，老爸总嫌我的电话太忙，妹妹说你的心情现在太烂，虽然我已学着努力去控制。管它什么天大麻烦，久而久之我也许会习惯，天下没有永远固执的一头牛。</p>

<p>有天发现我的文字变的真的很离奇，原来它在吞噬我的灵魂旁若无人自顾地讲话，直白说的太多笑起来真累。麻烦、麻烦、麻烦、麻烦、麻烦、我很麻烦、麻烦、麻烦、麻烦。</p>

<p>最近比较烦，比较烦，比较烦，我的工作繁忙是原来的一倍，想玩的地方计划排的太满，口袋里的MONEY还不知道够不够多。最近比较烦,比较烦,比较烦,我不仅心烦还有点混乱, </p>

<p>最近比较烦 比较烦 比较烦 总觉得日子过得有一些极端 </p>

<p>最近比较烦 比较烦 比较烦 总觉得人生一天比一天难过</p>

<p>最近比较烦 比较烦 比较烦 我看那前方怎么也看不到岸  情是深、意是浓、离是苦、想是空 
</p>', '最近比较烦、比较烦、比较烦总觉得日子过得有一些难受，我想我还是不习惯，从KK DISC厅到BLUE BAR。最近比较烦、比较烦，总觉得心情一天比一天不快。

朋友常常有意无意调侃，我也许有天应该学着喝点小酒。最近比较烦、比较烦、比较烦，我看那模糊的背影怎么也瞧不清楚，看看孩子莫名其妙的欢乐，找个不属于自己的笑容是越来难。越来越难。

最近比较烦，比较烦，比较烦，陌生的人群哪个是我的期盼，离开了妈妈牵挂的目光，现在的我更觉得头脑简单。最近比较烦、比较烦、比较烦。

我问老哥说很烦怎么办，他说基本上这个很难。最近比较烦、比你烦、也比你烦，我梦见和帅哥黎明一起晚餐，梦中的餐厅灯光太昏暗，我偏寻不着他递给我的那一勺菜。

人生总有远的近的麻烦，老爸总嫌我的电话太忙，妹妹说你的心情现在太烂，虽然我已学着努力去控制。管它什么天大麻烦，久而久之我也许会习惯，天下没有永远固执的一头牛。

有天发现我的文字变的真的很离奇，原来它在吞噬我的灵魂旁若无人自顾地讲话，直白说的太多笑起来真累。麻烦、麻烦、麻烦、麻烦、麻烦、我很麻烦、麻烦、麻烦、麻烦。

最近比较烦，比较烦，比较烦，我的工作繁忙是原来的一倍，想玩的地方计划排的太满，口袋里的MONEY还不知道够不够多。最近比较烦,比较烦,比较烦,我不仅心烦还有点混乱, 

最近比较烦 比较烦 比较烦 总觉得日子过得有一些极端 

最近比较烦 比较烦 比较烦 总觉得人生一天比一天难过

最近比较烦 比较烦 比较烦 我看那前方怎么也看不到岸  情是深、意是浓、离是苦、想是空', NULL, '2000-11-04 05:35:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23958, 2856, 408, '<br/>
<p>傍晚，在国贸边上的麦当劳要了杯橙汁。站在天桥上低头看下面拥挤的车流。初冬的冷风，飕飕地钻进脖子里，鼻尖大概也冻得通红。一个老人伸了手过来，掏出袋里的零钱给他。这样的情况遇得多了，却做不到视若无睹。是真是假分不清楚，在这样冻冻的冷风里让瘦小的老人失望终是做不到的。谁不想在温暖的灯光下，一家人笑嘻嘻的围着用餐阿？忽然想起，哪天在中山街上，有个拉二胡的老人。闭着眼睛，旁若无人地拉着二泉映月。曲子清亮。动人。二胡上吊着个放钱的碗，却看得人落泪。在熙熙攘攘的人流中，没人会去注意寂寞的角落里汩汩流出的音乐。而在那曲子的背后，仅仅只是生存的辛酸？</p>

<p>而自己，又能有什么样的理由来抱怨生活的苍白与空洞？爱的真诚和虚伪？</p>

<p>儿时斑斓的梦想。什么时候就这么长着翅膀飞走了。风中的诺言，是不留痕迹的。在我13岁的时候，曾极其欢喜地想象着10年后会长成什么样子。盼望着长大可以不用听爸妈的唠叨，不用做很多的作业。可以自由的穿长长的裙子，扎粗粗的麻花辫子。简单的心灵里，丁点的感动就能够满足。一路上微笑地走了过来，笑容却慢慢的停滞。日子，在20岁以前随着自己的心愿一页页翻了过去。照片中的自己毫无顾岂的长大了。随心所欲成了任性的代名词。已无法再肆无忌惮。</p>

<p>哪天有网友说，你的文字读起来酸酸的。人却不尽然。是的，阳光下我的笑容总是灿烂的。暗夜里的悲伤唯有化成文字说给自己听。生活里没有永远的快乐，就如阳光下见得着的都是灰尘。也许是因为有的人健忘，便有话说糊涂是福。而有的人敏锐而直白，容易捕捉每一缕空气，无论伤感抑或欢乐。</p>

<p>将喝完橙汁的纸杯丢进垃圾筒里。冰冰的手握在一起取暖。随后伸开手心，看上面细密的掌纹。好象就在去年吧，有天跟妹妹一起，也是在这天桥。一位老人硬拉着我要看相。听他乱七八糟地胡说一气。笑嘻嘻地扔下钱就走。只记得老人说，掌纹是伴随人的一生而变化的，极其准确。他说，孩子你面善，会有好报。从不相信命运之说，却也觉得自己没有理由不过得好。那时还没谈过恋爱，也许经历空白便成天傻乐着。</p>

<p>包里的电话响了。是宣。她说要来找我。霓虹灯开始璀璨，这城市的夜晚远远望去是一溜的灯河。宣来了。头发长了好多，下巴也尖了起来。疲倦地垂着头，脖子细细的，宽宽的外套像个大口袋罩住了她。她磨擦着双手，一个劲地说有点冷有点冷。宣说他回来了。宣是我在QQ上认识的一个网友。莫名其妙地投缘。知道她大学的男友出国，为了这样的理由而分开。日子在挣扎中恢复了平静，现在人却回来了。我看到宣的头发在路灯下泛着幽蓝的光。我只好说着一些人们通常说的安慰的话。我感到自己的话很苍白，而且言不由衷。最后，急了，我说蹦迪去。
<br/>说完，才发现自己穿着红毛衣窄窄的筒裙短靴。走路都得细细碎碎的，如何去D厅。而宣早就笑了起来。宣说，玲你总是有办法找乐子。
<br/>第一次听到有人这样说我。宣是那种明白我却不太熟悉我的人。一阵风过来，便有滴泪落下。</p>

<p>和宣，就这么站在天桥上说话。尽管，今夜的天空没有闪烁的星子。心，却变得满满的。人，是需要自己去改变的。
<br/>回来时，在路边的花店买支玫瑰。放入齐豫的CD。听熟悉的那首歌，遥望那扇窗，想象着那人的灯还是亮着的。以为这样，便可以回到那已远走的世界。至少至少，闭上眼睛，感觉自己真的在缤纷之中。
</p>', '傍晚，在国贸边上的麦当劳要了杯橙汁。站在天桥上低头看下面拥挤的车流。初冬的冷风，飕飕地钻进脖子里，鼻尖大概也冻得通红。一个老人伸了手过来，掏出袋里的零钱给他。这样的情况遇得多了，却做不到视若无睹。是真是假分不清楚，在这样冻冻的冷风里让瘦小的老人失望终是做不到的。谁不想在温暖的灯光下，一家人笑嘻嘻的围着用餐阿？忽然想起，哪天在中山街上，有个拉二胡的老人。闭着眼睛，旁若无人地拉着二泉映月。曲子清亮。动人。二胡上吊着个放钱的碗，却看得人落泪。在熙熙攘攘的人流中，没人会去注意寂寞的角落里汩汩流出的音乐。而在那曲子的背后，仅仅只是生存的辛酸？

而自己，又能有什么样的理由来抱怨生活的苍白与空洞？爱的真诚和虚伪？

儿时斑斓的梦想。什么时候就这么长着翅膀飞走了。风中的诺言，是不留痕迹的。在我13岁的时候，曾极其欢喜地想象着10年后会长成什么样子。盼望着长大可以不用听爸妈的唠叨，不用做很多的作业。可以自由的穿长长的裙子，扎粗粗的麻花辫子。简单的心灵里，丁点的感动就能够满足。一路上微笑地走了过来，笑容却慢慢的停滞。日子，在20岁以前随着自己的心愿一页页翻了过去。照片中的自己毫无顾岂的长大了。随心所欲成了任性的代名词。已无法再肆无忌惮。

哪天有网友说，你的文字读起来酸酸的。人却不尽然。是的，阳光下我的笑容总是灿烂的。暗夜里的悲伤唯有化成文字说给自己听。生活里没有永远的快乐，就如阳光下见得着的都是灰尘。也许是因为有的人健忘，便有话说糊涂是福。而有的人敏锐而直白，容易捕捉每一缕空气，无论伤感抑或欢乐。

将喝完橙汁的纸杯丢进垃圾筒里。冰冰的手握在一起取暖。随后伸开手心，看上面细密的掌纹。好象就在去年吧，有天跟妹妹一起，也是在这天桥。一位老人硬拉着我要看相。听他乱七八糟地胡说一气。笑嘻嘻地扔下钱就走。只记得老人说，掌纹是伴随人的一生而变化的，极其准确。他说，孩子你面善，会有好报。从不相信命运之说，却也觉得自己没有理由不过得好。那时还没谈过恋爱，也许经历空白便成天傻乐着。

包里的电话响了。是宣。她说要来找我。霓虹灯开始璀璨，这城市的夜晚远远望去是一溜的灯河。宣来了。头发长了好多，下巴也尖了起来。疲倦地垂着头，脖子细细的，宽宽的外套像个大口袋罩住了她。她磨擦着双手，一个劲地说有点冷有点冷。宣说他回来了。宣是我在QQ上认识的一个网友。莫名其妙地投缘。知道她大学的男友出国，为了这样的理由而分开。日子在挣扎中恢复了平静，现在人却回来了。我看到宣的头发在路灯下泛着幽蓝的光。我只好说着一些人们通常说的安慰的话。我感到自己的话很苍白，而且言不由衷。最后，急了，我说蹦迪去。
说完，才发现自己穿着红毛衣窄窄的筒裙短靴。走路都得细细碎碎的，如何去D厅。而宣早就笑了起来。宣说，玲你总是有办法找乐子。
第一次听到有人这样说我。宣是那种明白我却不太熟悉我的人。一阵风过来，便有滴泪落下。

和宣，就这么站在天桥上说话。尽管，今夜的天空没有闪烁的星子。心，却变得满满的。人，是需要自己去改变的。
回来时，在路边的花店买支玫瑰。放入齐豫的CD。听熟悉的那首歌，遥望那扇窗，想象着那人的灯还是亮着的。以为这样，便可以回到那已远走的世界。至少至少，闭上眼睛，感觉自己真的在缤纷之中。', NULL, '2000-11-06 15:11:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23959, 2857, 408, '<br/>
<p>西堤边的草地上。一轮半圆月，低低垂在一幢高楼上，闪亮着红光，居然误以为是盏彩灯。在暗夜里璀璨。河的对岸，点点万家灯火，是临出门时妈妈含着泪光的双眼。看得见满怀的温馨。</p>

<p>其实很想去白城。涌动的潮音是心灵得以栖息的天籁。岸边酝酿交错的嘈杂可以不去理会，赤脚踩在柔密的细沙里会有溢满周身的喜悦。贴近自然便拥抱了自由的灵魂。
<br/>也渴望会突然下一场雨。淋湿了全身是忘了许久的率性。回来后再洗个热水澡，做的梦也许就看到了儿时充满希望的笑脸。</p>

<p>然而，不知不觉就走到了这湖边。青青的草地上。在没有嘈嘈杂杂的市场和挤挤扛扛的楼房梦的草地上有蓝湛湛的天空和蓝悠悠的小湖。透过谁的眼睛，我看见了心的茫然。</p>

<p>回来在小区的店里买了一堆的牛奶八宝粥酸梅饼干。我的生活其实很简单。千篇一律都是这类快速食品。哪天忘了买，饿着肚子也能过一天。孤独于我来说，早就成习惯。</p>

<p>推开空荡荡的房门。突然亮起的灯光明晃晃地照疼了我的眼睛。小桌子摆着一束花，哪天谁心血来潮的礼物。当然，是喜欢得紧。却不情愿地看到了唯一的那朵血红的玫瑰花瓣最先慢慢地卷起枯萎。在古老的西方神话故事里，花语曾是占了美丽的一个小章节。
<br/>红玫瑰是爱情
<br/>枫叶是相思
<br/>向日葵代表唯一
<br/>郁金香是爱的表白
<br/>。。。。。。。
<br/>从来不管花语说的是什么。却会一把一把买回来。看它们娇嫩地散发香气，感觉每一个日子清新的变化。</p>

<p>有时，很傻很傻地暗示自己。去走同样的路。买一模一样的花。听一首旋律不变的歌。追逐一握即碎彩色泡沫般的梦。在反反复复地起伏中眼睁睁看着时光从指缝间溜走。</p>

<p>齐豫的声音在唱，你究竟是想给我一大片的天空/或者你只是想/远远的离开我/独立的生活/或许可以实现许多的梦/而你肩上那一片土地/却是我无法到达的巅峰/。。。。。人们给逃避太多华丽的借口/。。。。。。</p>

<p>也许人常会在迷茫中找寻借口。听到空气中洒落的这样空灵至性的歌声，鼻子骤地发酸。忍不住便开始胡言乱语。
</p>', '西堤边的草地上。一轮半圆月，低低垂在一幢高楼上，闪亮着红光，居然误以为是盏彩灯。在暗夜里璀璨。河的对岸，点点万家灯火，是临出门时妈妈含着泪光的双眼。看得见满怀的温馨。

其实很想去白城。涌动的潮音是心灵得以栖息的天籁。岸边酝酿交错的嘈杂可以不去理会，赤脚踩在柔密的细沙里会有溢满周身的喜悦。贴近自然便拥抱了自由的灵魂。
也渴望会突然下一场雨。淋湿了全身是忘了许久的率性。回来后再洗个热水澡，做的梦也许就看到了儿时充满希望的笑脸。

然而，不知不觉就走到了这湖边。青青的草地上。在没有嘈嘈杂杂的市场和挤挤扛扛的楼房梦的草地上有蓝湛湛的天空和蓝悠悠的小湖。透过谁的眼睛，我看见了心的茫然。

回来在小区的店里买了一堆的牛奶八宝粥酸梅饼干。我的生活其实很简单。千篇一律都是这类快速食品。哪天忘了买，饿着肚子也能过一天。孤独于我来说，早就成习惯。

推开空荡荡的房门。突然亮起的灯光明晃晃地照疼了我的眼睛。小桌子摆着一束花，哪天谁心血来潮的礼物。当然，是喜欢得紧。却不情愿地看到了唯一的那朵血红的玫瑰花瓣最先慢慢地卷起枯萎。在古老的西方神话故事里，花语曾是占了美丽的一个小章节。
红玫瑰是爱情
枫叶是相思
向日葵代表唯一
郁金香是爱的表白
。。。。。。。
从来不管花语说的是什么。却会一把一把买回来。看它们娇嫩地散发香气，感觉每一个日子清新的变化。

有时，很傻很傻地暗示自己。去走同样的路。买一模一样的花。听一首旋律不变的歌。追逐一握即碎彩色泡沫般的梦。在反反复复地起伏中眼睁睁看着时光从指缝间溜走。

齐豫的声音在唱，你究竟是想给我一大片的天空/或者你只是想/远远的离开我/独立的生活/或许可以实现许多的梦/而你肩上那一片土地/却是我无法到达的巅峰/。。。。。人们给逃避太多华丽的借口/。。。。。。

也许人常会在迷茫中找寻借口。听到空气中洒落的这样空灵至性的歌声，鼻子骤地发酸。忍不住便开始胡言乱语。', NULL, '2000-11-15 13:21:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23960, 2858, 408, '<br/>
<p>
哪天看了LUDO的冬瓜鸭肉汤，香飘满咖啡。便仔细琢磨着怎么着也得为自己煲一锅汤。好远离这个冬天的寒冷。
<br/>巧妇难为无米炊，笨女子更少不了那些瓦瓦罐罐。去了附近的商场，拎了个电子煲回来。据说，这种罐炖出来的汤原汁原味。不过，话又说回来，还真有点担心营养过剩。左右为难阿。^_*</p>

<p>莲子。红枣。板栗。枸子。还有熬汤用的枯枝杂草。统计起来共花了我半个小时在人声鼎沸的菜市场悠悠绕绕。其实我不晓得这些东西是否缺一不可。不过我牢记好友蓓的经验，什么乌七八糟的东东往罐里一扔，细火慢煮，时间一到，香飘千万里。佛跳墙的美味就是这般道理。当然，佛跳墙还从未吃过。是否真的顶级美味一时间也难以求证。可实验出真知却是颠仆不变世世流传的一句话，先试试再说啦。
<br/>最后只余炖汤的主体了。我望着一溜血淋淋的鸡鸭心里寻思着，来世定要做只会飞的鸟。风雨中自己觅食。被人饲养的下场就只有躺在砧板上的份了。
<br/>装模作样的左挑右选。最后要了一只乌鸡。谁说过，这最好。我当然是要最好的。</p>

<p>回来后洗干净所有的东东，一古脑就往罐里丢。插上电，坐在椅子上美滋滋地想，多简单方便的一锅汤。为了让汤熬得更久更香些，我还特意将电子煲的温度调到最低档。
<br/>打了电话招呼熟悉的朋友来吃。低头一看表，已近中午。磨磨蹭蹭将饭做好了。朋友也到了。那汤还没动静。掀开一看，水只有丁点儿热的迹象。心里大呼不妙，嘴里已愤愤地嚷了起来——伪劣产品。
<br/>拿起说明书一瞧，顿时脸红得象只苹果。上面明白写着，水沸腾时间：强档，2小时。慢档，5小时。</p>

<p>就这样，我准备中午喝的汤成了晚餐。不过，炖出来的板栗真是香。
</p>', '哪天看了LUDO的冬瓜鸭肉汤，香飘满咖啡。便仔细琢磨着怎么着也得为自己煲一锅汤。好远离这个冬天的寒冷。
巧妇难为无米炊，笨女子更少不了那些瓦瓦罐罐。去了附近的商场，拎了个电子煲回来。据说，这种罐炖出来的汤原汁原味。不过，话又说回来，还真有点担心营养过剩。左右为难阿。^_*

莲子。红枣。板栗。枸子。还有熬汤用的枯枝杂草。统计起来共花了我半个小时在人声鼎沸的菜市场悠悠绕绕。其实我不晓得这些东西是否缺一不可。不过我牢记好友蓓的经验，什么乌七八糟的东东往罐里一扔，细火慢煮，时间一到，香飘千万里。佛跳墙的美味就是这般道理。当然，佛跳墙还从未吃过。是否真的顶级美味一时间也难以求证。可实验出真知却是颠仆不变世世流传的一句话，先试试再说啦。
最后只余炖汤的主体了。我望着一溜血淋淋的鸡鸭心里寻思着，来世定要做只会飞的鸟。风雨中自己觅食。被人饲养的下场就只有躺在砧板上的份了。
装模作样的左挑右选。最后要了一只乌鸡。谁说过，这最好。我当然是要最好的。

回来后洗干净所有的东东，一古脑就往罐里丢。插上电，坐在椅子上美滋滋地想，多简单方便的一锅汤。为了让汤熬得更久更香些，我还特意将电子煲的温度调到最低档。
打了电话招呼熟悉的朋友来吃。低头一看表，已近中午。磨磨蹭蹭将饭做好了。朋友也到了。那汤还没动静。掀开一看，水只有丁点儿热的迹象。心里大呼不妙，嘴里已愤愤地嚷了起来——伪劣产品。
拿起说明书一瞧，顿时脸红得象只苹果。上面明白写着，水沸腾时间：强档，2小时。慢档，5小时。

就这样，我准备中午喝的汤成了晚餐。不过，炖出来的板栗真是香。', NULL, '2000-11-22 05:43:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23961, 2859, 408, '<br/>
<p>在白玉兰花枯萎的季节，我结束了初恋。落花乱雨般的纷飞中，我明白了诺言的可笑。而谁也无法去辩证对错。
<br/>蓓说，这没什么大不了。
<br/>我说，是阿。我还是我。我笑得一脸的安静。</p>

<p>宁是我的名字。简单的笔划如同我明净的双眸。熟识我的人都说我有一张永远不变孩子的脸。于是，他们她们都容忍我一贯迷糊的脾性。我从未曾想过去改变。也未曾感觉到不妥。
<br/>然而，我知道这不是真正的我。
<br/>阳光下流汗的运动从来都拒绝。爬山、打球、游泳。我什么也不会。
<br/>可我喜欢跳迪士高。昏暗的D厅。变幻莫测的灯光。陌生拥挤的人流。我看不见其它，我只感觉到心在跳动。</p>

<p>萱是这个城市里我认识的第一个网友。她做电脑设计。擅长于FLASH。曾做了一张电脑画给我，是条跳跃的鱼儿。自由灵动在游玩的鱼。那鼓鼓而绝望的眼睛，在找寻着什么。萱说真象我。我于是大笑，在QQ上我的名字是小人鱼。
<br/>人鱼，唯美凄酸的童话。可，裂痛之后在阳光下拥有灵魂的重生是否值得？
<br/>当然，也是没办法的事了。</p>

<p>认识萱是在夏末，一个周六的夜晚，我挂在QQ上百无聊赖。萱发来信息说，我柔情似水，请不要拒绝。一瞧，顿时我乐翻天。即按下OK，回一句，渴盼佳期如梦，开聊。
<br/>谈到了最后，萱约我在KK迪厅的门口见面。那时已近零点。
<br/>一人坐在的士里，望着车窗外寂廖的街道，我在想，自己恐怕是出了问题。这三更半夜的，只是想见一个同样也睡不着的女孩。</p>

<p>喜欢跳迪士高是很久的事了。哪一年的平安夜，蓓带我去XO2。我的位置靠近舞池，我看见蓓绚目的身影在眼前扭动。第一次，我知道舞步是可以如此的简单，简单得让你眼花缭乱。当我的舞步日趋熟练，我却慢慢远离了这喧哗的地方。在震天音乐的心跳过后，额上流泻的汗水感觉则更加的虚空。 
<br/>而其实是，我迷上了网络。自言自语地在BBS上贴了些许文字。沉湎于其中难以挣扎。浪费了时间，还有，最初的情感。</p>

<p>萱有着细碎的中长发，染着淡黄的颜色。画着眼线，一点点的媚。那晚，就只我一人在跳舞。萱独自喝完一扎的啤酒。兴奋地想拉萱起来，萱却安静地放不开步子。萱说，宁你的舞步真好，长得却象个孩子。
<br/>突然间，我在想，外表的落差有多么的大。也许没有谁会去刻意的伪装，性格的复杂却非旁人一时能明白。那么，曾经最亲近的那人背叛了你，刹那陌生的感觉也就不足为奇。一段时间过后，那人的容颜其实早就模糊。总是要为自己而去认真生活。在不停的追逐中不断放弃。</p>

<p>和辉在一起是有多么的奇怪。维系在中间的那根线至今我弄不明白是什么。我们会在高高兴兴的时候突然间叽叽歪歪地吵个不停。言语是伤人的利器。我总是悲伤的想终有一天我们会轻轻松松地忘掉了彼此。然而我一天天地更加迷恋他手心里的温暖。在反反复复地折腾中我痛苦着自己。我总在争吵之后怒冲冲对辉说我的骄傲不容许你的存在，却时常在做出妥协时说，这只是不想要自己变得太任性。
<br/>辉总挑衅地望着我说，你愚钝而没有灵气。
<br/>我则选择沉默的离开。我不知道，心是否会因习惯而变得麻木。</p>

<p>童年长着翅膀的梦想。什么时候沉重得再也舞动不了。床头是一排排赶不及打勾的计划。满柜的中英文小说曾是我铺天盖地的激情在汹涌。在现实的琐碎中一点点被磨灭。我依旧认真地工作努力生活。眼睛却在茫然中不知所措。即使这个月我拿了跟工资一样高的奖金，我也不知道这跟希望会有怎样的关联。
<br/>咖啡里有谁拒绝过杜拉斯。我却空前地喜欢。绝望的灵魂在喃喃自语，没有过多情节的语言，如果你没有历经过痛苦漫长的黑夜，是无法体会的。卫慧的文字看了直叫我恶心，岂能拿来相提并论？
<br/>说到这里，不要以为我很偏激。其实我总习惯于乖巧地对着你笑。至今我仍喜好翻阅卡通漫画。很轻松的快乐。快乐得我一个人独自咯咯直笑。</p>

<p>婆婆说过，当世事随缘变迁。去看镜中你的眼睛。
<br/>习惯于在挫折中思考着自己，常常发现答案很可笑。鱼缸里的那条金鱼，从外面看，它的身影会折射幻变得不成形。于是我奇怪，鱼儿怎么转瞬间胖了许多。然而从上面往里瞧，它还是原来的模样。</p>

<p></p>', '在白玉兰花枯萎的季节，我结束了初恋。落花乱雨般的纷飞中，我明白了诺言的可笑。而谁也无法去辩证对错。
蓓说，这没什么大不了。
我说，是阿。我还是我。我笑得一脸的安静。

宁是我的名字。简单的笔划如同我明净的双眸。熟识我的人都说我有一张永远不变孩子的脸。于是，他们她们都容忍我一贯迷糊的脾性。我从未曾想过去改变。也未曾感觉到不妥。
然而，我知道这不是真正的我。
阳光下流汗的运动从来都拒绝。爬山、打球、游泳。我什么也不会。
可我喜欢跳迪士高。昏暗的D厅。变幻莫测的灯光。陌生拥挤的人流。我看不见其它，我只感觉到心在跳动。

萱是这个城市里我认识的第一个网友。她做电脑设计。擅长于FLASH。曾做了一张电脑画给我，是条跳跃的鱼儿。自由灵动在游玩的鱼。那鼓鼓而绝望的眼睛，在找寻着什么。萱说真象我。我于是大笑，在QQ上我的名字是小人鱼。
人鱼，唯美凄酸的童话。可，裂痛之后在阳光下拥有灵魂的重生是否值得？
当然，也是没办法的事了。

认识萱是在夏末，一个周六的夜晚，我挂在QQ上百无聊赖。萱发来信息说，我柔情似水，请不要拒绝。一瞧，顿时我乐翻天。即按下OK，回一句，渴盼佳期如梦，开聊。
谈到了最后，萱约我在KK迪厅的门口见面。那时已近零点。
一人坐在的士里，望着车窗外寂廖的街道，我在想，自己恐怕是出了问题。这三更半夜的，只是想见一个同样也睡不着的女孩。

喜欢跳迪士高是很久的事了。哪一年的平安夜，蓓带我去XO2。我的位置靠近舞池，我看见蓓绚目的身影在眼前扭动。第一次，我知道舞步是可以如此的简单，简单得让你眼花缭乱。当我的舞步日趋熟练，我却慢慢远离了这喧哗的地方。在震天音乐的心跳过后，额上流泻的汗水感觉则更加的虚空。 
而其实是，我迷上了网络。自言自语地在BBS上贴了些许文字。沉湎于其中难以挣扎。浪费了时间，还有，最初的情感。

萱有着细碎的中长发，染着淡黄的颜色。画着眼线，一点点的媚。那晚，就只我一人在跳舞。萱独自喝完一扎的啤酒。兴奋地想拉萱起来，萱却安静地放不开步子。萱说，宁你的舞步真好，长得却象个孩子。
突然间，我在想，外表的落差有多么的大。也许没有谁会去刻意的伪装，性格的复杂却非旁人一时能明白。那么，曾经最亲近的那人背叛了你，刹那陌生的感觉也就不足为奇。一段时间过后，那人的容颜其实早就模糊。总是要为自己而去认真生活。在不停的追逐中不断放弃。

和辉在一起是有多么的奇怪。维系在中间的那根线至今我弄不明白是什么。我们会在高高兴兴的时候突然间叽叽歪歪地吵个不停。言语是伤人的利器。我总是悲伤的想终有一天我们会轻轻松松地忘掉了彼此。然而我一天天地更加迷恋他手心里的温暖。在反反复复地折腾中我痛苦着自己。我总在争吵之后怒冲冲对辉说我的骄傲不容许你的存在，却时常在做出妥协时说，这只是不想要自己变得太任性。
辉总挑衅地望着我说，你愚钝而没有灵气。
我则选择沉默的离开。我不知道，心是否会因习惯而变得麻木。

童年长着翅膀的梦想。什么时候沉重得再也舞动不了。床头是一排排赶不及打勾的计划。满柜的中英文小说曾是我铺天盖地的激情在汹涌。在现实的琐碎中一点点被磨灭。我依旧认真地工作努力生活。眼睛却在茫然中不知所措。即使这个月我拿了跟工资一样高的奖金，我也不知道这跟希望会有怎样的关联。
咖啡里有谁拒绝过杜拉斯。我却空前地喜欢。绝望的灵魂在喃喃自语，没有过多情节的语言，如果你没有历经过痛苦漫长的黑夜，是无法体会的。卫慧的文字看了直叫我恶心，岂能拿来相提并论？
说到这里，不要以为我很偏激。其实我总习惯于乖巧地对着你笑。至今我仍喜好翻阅卡通漫画。很轻松的快乐。快乐得我一个人独自咯咯直笑。

婆婆说过，当世事随缘变迁。去看镜中你的眼睛。
习惯于在挫折中思考着自己，常常发现答案很可笑。鱼缸里的那条金鱼，从外面看，它的身影会折射幻变得不成形。于是我奇怪，鱼儿怎么转瞬间胖了许多。然而从上面往里瞧，它还是原来的模样。', NULL, '2000-11-28 07:05:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23962, 2860, 408, '<br/>
<p>在阳光灿烂的日子里，我习惯于繁忙的空隙里偷偷抬起头来瞧瞧外面变幻的云朵，嗅嗅透过玻璃洒了进来阳光的味道，这是我心里小小的欢喜。我为这样莫名其妙的感动快乐得一塌糊涂。可这些天老是下雨。下雨的天人总有点儿的懒。窗外只是灰蒙蒙的一片，除了层层的高楼我看不见那蓝湛湛的天那白悠悠的云。</p>

<p>下午的电话特别少，办公室显得很安静。只是感觉有点冷，我真象一尾体温冰凉的鱼阿我浑身发抖。我只好使着劲儿搓揉着冰冰的手指哈着热气。我以为自己百无聊赖我只想发发呆，其实手头的事还有好一些。</p>

<p>接着，婷来了。她来对帐。帐很清楚，事情一会儿就OK。在我的电脑室里我们挤在一块嘻嘻哈哈的聊天，这当儿经理正好不在。
<br/>婷跟我同龄。却帮她的父亲打理一个有几百个工人的厂。会常常给我捎来好听的CD和日剧。她漫不经心的模样和我很相似。今天我们甚至穿着一样的布鞋一样粉色的毛衣。我们可以叽叽哩哩的谈上好几个小时。从她小时候曾一口气吃下15根冰棍闹肚子疼到我可以整个周末都躺在床上梦游周公48小时不吃一餐饭，我们无所不聊。</p>

<p>婷总是一脸的倦容，带着些许天然的纯真。她不是那种生来好强的女孩，却不得已要天天忙忙碌碌。婷笑着说，这段日子四处要货款，会有几个公司拖拖拉拉惹得心烦。晚上回到家里，屋子空荡荡连个说话的人都没有。忍不住就想流泪。于是冲着空气大声嚷，不许哭不许哭。结果隔壁有人敲门，问，出啥事？</p>

<p>婷把这当笑话讲，直听得我心里酸酸的。随着新年的脚步慢慢逼近，生命的年轮上又绕上了一圈。我知道自己早过了如花的季节。行走的路却还看不见尽头，摸不着方向。生活还不至于将我磨练得珠厘必较，我却是慢慢看到了心的妥协。我听见了梦想破碎的声音。哗啦啦的在响。我无处诉说。我连大声叫嚷的勇气也没有。</p>

<p>曾经，我一直在做着一个绮丽关于流浪的梦。那是心中一块芳草地。然而，打从踏上这个城市，我几年不变做着同一份疲累的工作。我有稳定的生活我可以自己买喜好的玩意儿可我知道自己依然一无所有。我不敢放弃，一切依旧模糊。
<br/>梅里美笔下的嘉乐曼，那自由自在四海为家的吉普赛人，火红的罂粟和海妖的歌声。我看到了它远走的步履。终于，我落下了一滴泪。
</p>', '在阳光灿烂的日子里，我习惯于繁忙的空隙里偷偷抬起头来瞧瞧外面变幻的云朵，嗅嗅透过玻璃洒了进来阳光的味道，这是我心里小小的欢喜。我为这样莫名其妙的感动快乐得一塌糊涂。可这些天老是下雨。下雨的天人总有点儿的懒。窗外只是灰蒙蒙的一片，除了层层的高楼我看不见那蓝湛湛的天那白悠悠的云。

下午的电话特别少，办公室显得很安静。只是感觉有点冷，我真象一尾体温冰凉的鱼阿我浑身发抖。我只好使着劲儿搓揉着冰冰的手指哈着热气。我以为自己百无聊赖我只想发发呆，其实手头的事还有好一些。

接着，婷来了。她来对帐。帐很清楚，事情一会儿就OK。在我的电脑室里我们挤在一块嘻嘻哈哈的聊天，这当儿经理正好不在。
婷跟我同龄。却帮她的父亲打理一个有几百个工人的厂。会常常给我捎来好听的CD和日剧。她漫不经心的模样和我很相似。今天我们甚至穿着一样的布鞋一样粉色的毛衣。我们可以叽叽哩哩的谈上好几个小时。从她小时候曾一口气吃下15根冰棍闹肚子疼到我可以整个周末都躺在床上梦游周公48小时不吃一餐饭，我们无所不聊。

婷总是一脸的倦容，带着些许天然的纯真。她不是那种生来好强的女孩，却不得已要天天忙忙碌碌。婷笑着说，这段日子四处要货款，会有几个公司拖拖拉拉惹得心烦。晚上回到家里，屋子空荡荡连个说话的人都没有。忍不住就想流泪。于是冲着空气大声嚷，不许哭不许哭。结果隔壁有人敲门，问，出啥事？

婷把这当笑话讲，直听得我心里酸酸的。随着新年的脚步慢慢逼近，生命的年轮上又绕上了一圈。我知道自己早过了如花的季节。行走的路却还看不见尽头，摸不着方向。生活还不至于将我磨练得珠厘必较，我却是慢慢看到了心的妥协。我听见了梦想破碎的声音。哗啦啦的在响。我无处诉说。我连大声叫嚷的勇气也没有。

曾经，我一直在做着一个绮丽关于流浪的梦。那是心中一块芳草地。然而，打从踏上这个城市，我几年不变做着同一份疲累的工作。我有稳定的生活我可以自己买喜好的玩意儿可我知道自己依然一无所有。我不敢放弃，一切依旧模糊。
梅里美笔下的嘉乐曼，那自由自在四海为家的吉普赛人，火红的罂粟和海妖的歌声。我看到了它远走的步履。终于，我落下了一滴泪。', NULL, '2000-12-14 11:06:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23963, 2861, 48, '<br/>
<p>黑咖啡其实只是一个很懒散的组织，其实只是聊天室里一帮很好的网友。夜猫子说要写它，真就写了；LUDO说要接着写，也真接下去了。成员、历史、趣事都被他们说得差不多了，我能写什么呢？信手随笔，写到哪算哪了。</p>

<p>咖啡的版面一换再换，聊天室的朋友也是来来去去，猫子写这篇文章，大概是因为感慨物是人非，旧友散去吧。一干人里面，和猫子最为投缘。最初只是对对联或者改改诗词相互攻击什么的，从诗经、乐府、到唐诗宋词，都被改得七七八八了。纯粹是喜欢玩闹而已，并非真有什么愁绪和哀思，所以有时看到聊友认真地一字一句对诗，反倒会愣神。改过的诗词里记得的不多，摘两首做个纪念吧，当然都是损猫子的，说我坏话的诗词，估计猫子会挑个长点的跟贴在下面。：）</p>

<p>“一剪霉”：
<br/>夜猫腿残不思休。轻解罗裳，跳入阴沟。沟中无鼠腹中饥。猫欲回时，虱子满头。
<br/>猫自飘零水自流。几番寻觅，空手而回。此饥无计可消除，唯有低头，勒紧裤头。</p>

<p>“咖啡悲雨”：
<br/>好猫知时节，思春乃发声。随风入咖啡，但愿见美人。
<br/>关门窗，拉电门。咖啡灯俱黑，夜猫眼独明。晓看猫脸处，尽是巴掌痕。</p>

<p>改诗词到了后来发展为互相设计动作恶心对方，这大概就是现在聊天室里“自设动作”的缘起吧。猫子常用的动作是：“夜猫子带着一队老鼠到百姓的床上，留下一堆XX”与泡加了泻药的咖啡给我喝。当时咖啡人少，肆意玩闹，既不顾忌形象，也不考虑有人看了胃不舒服。而友情就在这么玩闹间出来了，聊的话题也就渐渐深了、广了，有时凌晨2点多，咖啡里只剩下两个人，一个是他，一个是我。猫也来了两次厦门，发誓要把我灌醉丢进阴沟，结果是自己酩酊得倒在我的床上不省人事。</p>

<p>现在聊天室的人气旺了很多，两个人的环境也都有很大的变化，我走出了象牙塔，他又折了回去，所以深聊的时间一次比一次少了，他也乐得不理我，只要有熟悉的妹妹在。</p>

<p>YAYA也是黑咖啡的一员，加入的时间略晚。她的IQ很高很高，虽然她一再谦称自己只是运气好。但是她的爱情EQ不高，这也是我认为她虚长我一岁的原因。和YAYA深聊的几次，都是在谈她的情感往事，说到最后都是毫无头绪，有时说得她自己落泪了，看看窗外天也亮了。这次她从加拿大回来，终于有机会见上一面，依旧是聊到了从前的话题上。关于感情的事，当事人常常是任性随意地做了决定，然后拼命给自己找借口，所以旁人的意见，朋友的关心大多没有用。不过爱会让人长大，这个姐姐现在正在幸福，祝愿她最后能够美满。</p>

<p>和LUDO谈心不多，谈论的大多是音乐，当然也论过贱。LUDO从前做的“咖啡音乐”很不错，可惜后来他跑去风云打工，把这块地荒废了，所以说“有钱LUDO也推磨”。和LUDO联手论贱是件乐事，一度把猫子和水灵光论得只剩胡绞蛮缠和敲省略号的份。可怜的是猫子敲出的“.....”、“.......”和“.........”都被我们解释为“五岳贱派”、“全真七贱”和“独孤九贱”。</p>

<p>还有MIKELEE，还有水灵光……</p>

<p>真的都只是玩闹，但时间就这么过去了。故事在每一个“黑咖啡”成员的身上发生着，有的结束了，有的继续着，有的刚刚开始。只是大家的心态渐渐都有了改变，各自有了各自的幸福或等待，渐渐拥挤的聊天室里不复有从前的嘻打笑闹。故事变成了回忆，但网络上曾经有过这样一帮朋友，确实是很美好的往事。</p>

<p>###
</p>', '黑咖啡其实只是一个很懒散的组织，其实只是聊天室里一帮很好的网友。夜猫子说要写它，真就写了；LUDO说要接着写，也真接下去了。成员、历史、趣事都被他们说得差不多了，我能写什么呢？信手随笔，写到哪算哪了。

咖啡的版面一换再换，聊天室的朋友也是来来去去，猫子写这篇文章，大概是因为感慨物是人非，旧友散去吧。一干人里面，和猫子最为投缘。最初只是对对联或者改改诗词相互攻击什么的，从诗经、乐府、到唐诗宋词，都被改得七七八八了。纯粹是喜欢玩闹而已，并非真有什么愁绪和哀思，所以有时看到聊友认真地一字一句对诗，反倒会愣神。改过的诗词里记得的不多，摘两首做个纪念吧，当然都是损猫子的，说我坏话的诗词，估计猫子会挑个长点的跟贴在下面。：）

“一剪霉”：
夜猫腿残不思休。轻解罗裳，跳入阴沟。沟中无鼠腹中饥。猫欲回时，虱子满头。
猫自飘零水自流。几番寻觅，空手而回。此饥无计可消除，唯有低头，勒紧裤头。

“咖啡悲雨”：
好猫知时节，思春乃发声。随风入咖啡，但愿见美人。
关门窗，拉电门。咖啡灯俱黑，夜猫眼独明。晓看猫脸处，尽是巴掌痕。

改诗词到了后来发展为互相设计动作恶心对方，这大概就是现在聊天室里“自设动作”的缘起吧。猫子常用的动作是：“夜猫子带着一队老鼠到百姓的床上，留下一堆XX”与泡加了泻药的咖啡给我喝。当时咖啡人少，肆意玩闹，既不顾忌形象，也不考虑有人看了胃不舒服。而友情就在这么玩闹间出来了，聊的话题也就渐渐深了、广了，有时凌晨2点多，咖啡里只剩下两个人，一个是他，一个是我。猫也来了两次厦门，发誓要把我灌醉丢进阴沟，结果是自己酩酊得倒在我的床上不省人事。

现在聊天室的人气旺了很多，两个人的环境也都有很大的变化，我走出了象牙塔，他又折了回去，所以深聊的时间一次比一次少了，他也乐得不理我，只要有熟悉的妹妹在。

YAYA也是黑咖啡的一员，加入的时间略晚。她的IQ很高很高，虽然她一再谦称自己只是运气好。但是她的爱情EQ不高，这也是我认为她虚长我一岁的原因。和YAYA深聊的几次，都是在谈她的情感往事，说到最后都是毫无头绪，有时说得她自己落泪了，看看窗外天也亮了。这次她从加拿大回来，终于有机会见上一面，依旧是聊到了从前的话题上。关于感情的事，当事人常常是任性随意地做了决定，然后拼命给自己找借口，所以旁人的意见，朋友的关心大多没有用。不过爱会让人长大，这个姐姐现在正在幸福，祝愿她最后能够美满。

和LUDO谈心不多，谈论的大多是音乐，当然也论过贱。LUDO从前做的“咖啡音乐”很不错，可惜后来他跑去风云打工，把这块地荒废了，所以说“有钱LUDO也推磨”。和LUDO联手论贱是件乐事，一度把猫子和水灵光论得只剩胡绞蛮缠和敲省略号的份。可怜的是猫子敲出的“.....”、“.......”和“.........”都被我们解释为“五岳贱派”、“全真七贱”和“独孤九贱”。

还有MIKELEE，还有水灵光……

真的都只是玩闹，但时间就这么过去了。故事在每一个“黑咖啡”成员的身上发生着，有的结束了，有的继续着，有的刚刚开始。只是大家的心态渐渐都有了改变，各自有了各自的幸福或等待，渐渐拥挤的聊天室里不复有从前的嘻打笑闹。故事变成了回忆，但网络上曾经有过这样一帮朋友，确实是很美好的往事。

###', NULL, '2000-01-06 12:01:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23964, 2862, 408, '<br/>
<p>    很长一段时间都不知道自己在忙些什么。没了写字的欲望，一本小说老也看不完。我想我是开始习惯于琐琐碎碎的满足中了。不停的买娇嫩的花儿，洁净的百合、滴血的玫瑰、明灿灿的稚菊、柔紫的睡莲，插在透明的瓶子上，自己暗自高兴地笑。</p>

<p>    床头的小白熊少了只眼睛憨憨地冲着我乐，细腻的毛拂在脸象谁温暖的手心。那天趁来雅打折，去转悠了一圈。拿着购物发票换来这么一只小熊，婷突然间笑得不可抑止，我才发现，它左边黑溜溜的眼睛啥时候掉了一只。坐在二楼休息厅里，对着它，我满意地连吃三只冰淇淋。</p>

<p>    和信子去唱歌。服务员在桌上燃起蜡烛时，手机在响，贴在耳朵里听，是辉。他说，别太晚回去。一转身，盈盈烁烁的火光里，我看见自己含笑的眼睛。</p>

<p>    放了很长时间的DISC。于是抱怨起自己不方便的长裙。忍不住还是上去了，变幻莫测的灯光下，我感到快乐可我想流泪。我想起了，在白玉兰纷纷扬扬的飘落中，我是怎样安静地走了出来让所有的片断都随风而逝。</p>

<p>    春节就快到了。打电话回家，爸又开始唠叨，玲子你已经不小了，事事都要认真阿。小的时候一直有丢三拉四的毛病，爸总说最担心的是我。奇怪的是，自己一向都很独立。早早就闹着出来工作，从没依赖过别人，活到现在仍然好好的一点没坏。</p>

<p>    一向喜欢睡懒觉。周末常赖在床上即使醒了也舍不得起来。总要胡思乱想扳着手指着自言自语的叽叽哩哩一翻。久了便有外号是小猪。朋友会准时伴着灿烂的阳光打来电话喊：小猪快快起床。很是窝心的称呼。</p>

<p>    元旦期间去了附近的小镇找朋友玩。小镇凌乱而温馨。一棵古树，几座石桌，几个老人围着打牌悠然自乐。朋友的小男孩有白净的脸和明亮的眼睛，絮絮叨叨地给我们讲蜘蛛和老虎的故事。安静地听他讲了一下午，天黑时，猛地感觉时间过得好快。听说那晚白鹭洲放烟花，许多朋友拼命给我挂电话问在哪里。突然间宁愿就这么错过了。那极致的绚丽，在黑暗中绽放开来随之坠落，象是心的破碎。人是不由得不伤感的。
<br/>回来时车子经过海沧大桥。向外望去，犹如在流星河中摇晃。我无法形容。点点万家灯火，是每个人心中固存的那颗流星吧。我突然间想起了《狮子王》片中，老狮王对小狮子辛巴说过，天上总有颗最亮的星子会不停地指引着你前行的道路。于是，我闭着眼睛，我说了句什么。一转头，看身边的人，正微笑着。</p>

<p>    新的一年，生活是否还会有变化？而我，是否依旧是黑白照片上笑嘻嘻的女孩？伸手，又紧紧抓了些什么？</p>

<p></p>', '很长一段时间都不知道自己在忙些什么。没了写字的欲望，一本小说老也看不完。我想我是开始习惯于琐琐碎碎的满足中了。不停的买娇嫩的花儿，洁净的百合、滴血的玫瑰、明灿灿的稚菊、柔紫的睡莲，插在透明的瓶子上，自己暗自高兴地笑。

    床头的小白熊少了只眼睛憨憨地冲着我乐，细腻的毛拂在脸象谁温暖的手心。那天趁来雅打折，去转悠了一圈。拿着购物发票换来这么一只小熊，婷突然间笑得不可抑止，我才发现，它左边黑溜溜的眼睛啥时候掉了一只。坐在二楼休息厅里，对着它，我满意地连吃三只冰淇淋。

    和信子去唱歌。服务员在桌上燃起蜡烛时，手机在响，贴在耳朵里听，是辉。他说，别太晚回去。一转身，盈盈烁烁的火光里，我看见自己含笑的眼睛。

    放了很长时间的DISC。于是抱怨起自己不方便的长裙。忍不住还是上去了，变幻莫测的灯光下，我感到快乐可我想流泪。我想起了，在白玉兰纷纷扬扬的飘落中，我是怎样安静地走了出来让所有的片断都随风而逝。

    春节就快到了。打电话回家，爸又开始唠叨，玲子你已经不小了，事事都要认真阿。小的时候一直有丢三拉四的毛病，爸总说最担心的是我。奇怪的是，自己一向都很独立。早早就闹着出来工作，从没依赖过别人，活到现在仍然好好的一点没坏。

    一向喜欢睡懒觉。周末常赖在床上即使醒了也舍不得起来。总要胡思乱想扳着手指着自言自语的叽叽哩哩一翻。久了便有外号是小猪。朋友会准时伴着灿烂的阳光打来电话喊：小猪快快起床。很是窝心的称呼。

    元旦期间去了附近的小镇找朋友玩。小镇凌乱而温馨。一棵古树，几座石桌，几个老人围着打牌悠然自乐。朋友的小男孩有白净的脸和明亮的眼睛，絮絮叨叨地给我们讲蜘蛛和老虎的故事。安静地听他讲了一下午，天黑时，猛地感觉时间过得好快。听说那晚白鹭洲放烟花，许多朋友拼命给我挂电话问在哪里。突然间宁愿就这么错过了。那极致的绚丽，在黑暗中绽放开来随之坠落，象是心的破碎。人是不由得不伤感的。
回来时车子经过海沧大桥。向外望去，犹如在流星河中摇晃。我无法形容。点点万家灯火，是每个人心中固存的那颗流星吧。我突然间想起了《狮子王》片中，老狮王对小狮子辛巴说过，天上总有颗最亮的星子会不停地指引着你前行的道路。于是，我闭着眼睛，我说了句什么。一转头，看身边的人，正微笑着。

    新的一年，生活是否还会有变化？而我，是否依旧是黑白照片上笑嘻嘻的女孩？伸手，又紧紧抓了些什么？', NULL, '2001-01-06 03:15:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23965, 2863, 408, '<br/>
<p>事情总在快过年时显得异加的琐碎，从早到晚人都没个歇息。一切都OVER时，夜幕已沉重。走出办公室，低低的星月伴着前方的路。有冷风，我感觉到疲倦。我还是不想回家，我坐上了往轮渡的车。</p>

<p>轮渡的夜景美极了。各色灯光撒在海面上，绚丽如炽。什么时候的记忆里，海边的我曾携着满怀憧憬，向天上星河许下几多希冀。而如今，对着路灯下隐约的身影，握紧了冰凉的手心，我只愿，握住的不仅仅是空气。</p>

<p>豪客来餐厅里，依旧要了牛排。八成熟。其实有点老，只是想再吃一下上次来的味道。坐在身旁是个小男孩。亮亮的眼睛，独自张牙舞爪吃得满嘴的油。看得人忍不住就想笑。觉得开心。</p>

<p>一直想买件大衣，顺着中山路逛过去。在拥挤的人流中，我只听见WALKMAN中齐豫的声音，竟不觉走到了原先住的小屋附近。我记得哪一个夏天，和蓓在山上的那块大石头上，脱下丝袜，笑嘻嘻地说让它晒晒月光，或许能沾些灵气。后来，上山的小门过八点就关。和辉上去玩时，竟忘了下来。在黑漆漆的山上左摸右转，辉拉着我的手跳到了小庙的后门。有些甜美的记忆缓缓地爬上心头，流动的思绪就是这样，慢慢变成了笔下絮叨的文字。</p>

<p>妹子打来电话，说22日到厦门。接着是峰，问是否愿意出去玩。峰在千里之外，路程就须花不少时间。只好摇头说不。假期就只短短七天，没办法走得太远。回家喝妈妈炖的土鸡汤，做只快活的懒小猪，吃吃睡睡上几天也挺好。如果有时间的话，也许到附近的城镇走走看看。以前读书时去过仙游的九鲤湖。至今难忘。很深的山里，车子一路颠簸行走。小店也很少，也许来的人并不多。一下车，顿时人却呆住了。
<br/>那蓝湛湛的天，那碧的耀眼的水。
<br/>林鸟穿过千树，仿佛惊碎了满山的青翠。滴滴是泉响，声音老是飘浮在湖畔沉醉在山谷缠绵的回荡里。山田青青水流盈盈修竹亭亭，我和妹妹数着一路而过的风景，笑得满心开怀，不停喊着彼此的名字，任其余音在山谷中延延不绝。想到这，不禁笑了，WALKMAN里齐豫正唱着，一种风 只流浪在一座深谷/一道堤 只?o住一湾星河/任时光已老/而山谷的回音依旧/千年后 当你再回首星河/只问你 你是否还??得这个古老的故事/你可曾听??星河的轻泣/风在山谷里轻唤你的名字。。。。。</p>

<p>大衣没买着，夜却是深了。走向车站，两旁林立的树飘下几片枯叶，轻轻在呼唤着什么。象是心中渴盼得到的答案，你、我，他如今是否一切都安好？</p>

<p>瞧着落叶隐约交错的经脉纹路，我加快了脚下的步履。
</p>', '事情总在快过年时显得异加的琐碎，从早到晚人都没个歇息。一切都OVER时，夜幕已沉重。走出办公室，低低的星月伴着前方的路。有冷风，我感觉到疲倦。我还是不想回家，我坐上了往轮渡的车。

轮渡的夜景美极了。各色灯光撒在海面上，绚丽如炽。什么时候的记忆里，海边的我曾携着满怀憧憬，向天上星河许下几多希冀。而如今，对着路灯下隐约的身影，握紧了冰凉的手心，我只愿，握住的不仅仅是空气。

豪客来餐厅里，依旧要了牛排。八成熟。其实有点老，只是想再吃一下上次来的味道。坐在身旁是个小男孩。亮亮的眼睛，独自张牙舞爪吃得满嘴的油。看得人忍不住就想笑。觉得开心。

一直想买件大衣，顺着中山路逛过去。在拥挤的人流中，我只听见WALKMAN中齐豫的声音，竟不觉走到了原先住的小屋附近。我记得哪一个夏天，和蓓在山上的那块大石头上，脱下丝袜，笑嘻嘻地说让它晒晒月光，或许能沾些灵气。后来，上山的小门过八点就关。和辉上去玩时，竟忘了下来。在黑漆漆的山上左摸右转，辉拉着我的手跳到了小庙的后门。有些甜美的记忆缓缓地爬上心头，流动的思绪就是这样，慢慢变成了笔下絮叨的文字。

妹子打来电话，说22日到厦门。接着是峰，问是否愿意出去玩。峰在千里之外，路程就须花不少时间。只好摇头说不。假期就只短短七天，没办法走得太远。回家喝妈妈炖的土鸡汤，做只快活的懒小猪，吃吃睡睡上几天也挺好。如果有时间的话，也许到附近的城镇走走看看。以前读书时去过仙游的九鲤湖。至今难忘。很深的山里，车子一路颠簸行走。小店也很少，也许来的人并不多。一下车，顿时人却呆住了。
那蓝湛湛的天，那碧的耀眼的水。
林鸟穿过千树，仿佛惊碎了满山的青翠。滴滴是泉响，声音老是飘浮在湖畔沉醉在山谷缠绵的回荡里。山田青青水流盈盈修竹亭亭，我和妹妹数着一路而过的风景，笑得满心开怀，不停喊着彼此的名字，任其余音在山谷中延延不绝。想到这，不禁笑了，WALKMAN里齐豫正唱着，一种风 只流浪在一座深谷/一道堤 只?o住一湾星河/任时光已老/而山谷的回音依旧/千年后 当你再回首星河/只问你 你是否还??得这个古老的故事/你可曾听??星河的轻泣/风在山谷里轻唤你的名字。。。。。

大衣没买着，夜却是深了。走向车站，两旁林立的树飘下几片枯叶，轻轻在呼唤着什么。象是心中渴盼得到的答案，你、我，他如今是否一切都安好？

瞧着落叶隐约交错的经脉纹路，我加快了脚下的步履。', NULL, '2001-01-20 02:27:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23966, 2864, 3, '<br/>
<p>妹妹我爱你，就象老鼠爱大米，咯叽咯叽就想你，一见钟情爱上你，二话没说就追你，三番四次来找你，我一定要追到你。 </p>

<p>你帅，你帅，你天下最帅，头顶一窝白菜，身披一条麻袋，腰缠一根海带，你以为你是东方不败，其实你是衰神二代。 </p>

<p>公鸡母鸡是夫妻，整天忙着孵小鸡。小鸡头脑有问题，不吃不喝不休息。公鸡母鸡心焦急，躲在一旁看小鸡。傻冒小鸡没注意，正在偷偷看手机。 </p>

<p>宝贝宝贝我爱你，就象老鼠爱大米，你是天上的凤凰飞啊飞，我是地上的豺狼追啊追，我不打你也不骂你，我用感情折磨你。 </p>

<p>你是风儿我是沙，你是皮鞋我是刷，你不理我我自杀。 </p>

<p>佛说：前世的五百次回眸，才换来今生的擦肩而过。如果真的是，我愿用一万次去换与你的相遇，能告诉你：“好想好好爱你”。 </p>

<p>情人节愿望：做一只树袋熊，趴在一棵大桉树上呼呼大睡，我是树袋熊，而你是桉树，阿门！！一生一世粘着你，爱着你，需要你！！！ </p>

<p>如果你是一只鱼儿，那我就是鱼钩我撒钓你；如果你是一座小山，那我就是山边的小河我要绕你；如果你是一馍，那我就是一碗羊肉汤我要泡你。 </p>

<p>鱼对水说：你看不见我的眼泪，因为我在水里。水说：我能感觉到你的眼泪，因为你在我心里。 </p>

<p>单身是领悟，恋爱是失误，分手是觉悟，结婚是错误，离婚是醒悟，再婚是执迷不悟，没有情人是废物，情人多了是动物。 </p>

<p>爱一个人就是在拔通电话时，忽然不知道说什么好，原来只是想听听那熟悉的声音，原来真正想拔通的只是自已心底的一根弦。 </p>

<p>想你想你好想你，找个画家画下你，把你贴在杯子里，每天喝水亲亲你。 </p>

<p>五百年前，你是我们家的长工，那天在我在窗口偷看你砍柴的姿势，我就喜欢上你，你可别怪我当时没有告诉你！因为那时没有短消息！ </p>

<p>我没有多的言语！只有一句话要告诉你：和你在一起，你是一切!没有你在身边，一切是你! </p>

<p>如果爱你是错的话，我不想对；如果对是等于没有你的话，我宁愿一辈子的错！ </p>

<p>你在我眼中是最美，每一个微笑都让我沉醉。你的坏，你的好，你发脾气时撅起的嘴。你在我的心中是最美，只有相爱的人最能体会。 </p>

<p>一未婚女子叹：为什么好男人全成了人家的老公？有人提醒她：妻子们培养好丈夫都是自产自销，没有男人能自学成材。 </p>

<p>老实交待，昨晚你袋中还有三百二十九元五毛，为啥现在只剩下七十八元二毛？ </p>

<p>MM，愿情人节这一天：老板顺着你，汽车让着你，鲜花香着你，帅哥陪着你，爱情甜着你——GG我想死你！：) </p>

<p>男人在外头养女人叫做“金屋藏娇”。女人在外头养男人叫做“卧虎藏龙”。 </p>

<p>你是天上的太阳，我是地上的高山；你是天上的月亮，我是地上的海洋；你是天上的乌鸦飞啊飞，我是地上的土狗追啊追 </p>

<p>你是我的影子，有阳光的时候就有你！你是我的阳光，有风雨的日子需要你！你是我的风雨，同路的日子不忘彼此！ </p>

<p>我知道，我不能陪在你的身边。我知道，我能做的只有遥远的思念。我只愿你快乐，哪怕只是为我…… </p>

<p>爱就一个字，牵心一辈子爱你，是我始终不变的选择，你呢？我经常会想我们爱的发展过程，很幸福，我想一直幸福下去。 </p>

<p>宝贝吾爱，我的心与你同在；你的心跳连着我的血脉，你的步伐是我生命的节拍；即使所有的相思都化作尘埃，我也永不言败。 </p>

<p>上天安排的仅仅是时间、地点和人物……而你让我体验到了生命的全部！谢谢你的爱！ </p>

<p>在一起的日子很平淡，似乎波澜不惊，只是，这种平凡的日子是最浪漫的，对吗？亲爱的，情人节快乐！ </p>

<p>把手机扔了，抱上我吧！ </p>

<p>情人节，我愿做一条鱼，任你红烧、白煮、清蒸，然后躺在你温柔的胃里。 </p>

<p>你你你这个小妖精，令我中了你的爱情毒却迟迟不肯给我解药!小坏蛋！哦！我快要不行了！救救我吧！办法很简单：给我你的爱！ </p>

<p>我是你闲坐窗前的那棵橡树，我是你初次流泪时手中的书，我是你春夜注视的那段蜡烛，我是你秋天身上的楚楚衣物…… </p>

<p>花自飘零水自流。一种相思，两处闲愁。此情无计可消除，才下眉头，却上心头。 </p>

<p>我很想你呀老公，你有吗？我爱你就象喝白开水，吃饭一样，就象呼吸一样的自然，不眠不息，温温柔柔，所以我会永远爱你。 </p>

<p>你可知道你能够走出我的视野，却永远走不出我对你的殷殷思念；你能够远离我的身影，却永远不能远离我对你的浓浓眷恋。 </p>

<p>你的眼睛眨一下，我就死去，你的眼睛再眨一下，我就活过来，你的眼睛不停地眨来眨去，于是我便死去活来！</p>

<p>${Signature}
<br/>---
<br/>我:“你的腿一定很累吧！”
<br/>你:“为什么？”
<br/>我:“因为你在我脑海中跑了一整天了！”
<br/>${/Signature}</p>', '妹妹我爱你，就象老鼠爱大米，咯叽咯叽就想你，一见钟情爱上你，二话没说就追你，三番四次来找你，我一定要追到你。 

你帅，你帅，你天下最帅，头顶一窝白菜，身披一条麻袋，腰缠一根海带，你以为你是东方不败，其实你是衰神二代。 

公鸡母鸡是夫妻，整天忙着孵小鸡。小鸡头脑有问题，不吃不喝不休息。公鸡母鸡心焦急，躲在一旁看小鸡。傻冒小鸡没注意，正在偷偷看手机。 

宝贝宝贝我爱你，就象老鼠爱大米，你是天上的凤凰飞啊飞，我是地上的豺狼追啊追，我不打你也不骂你，我用感情折磨你。 

你是风儿我是沙，你是皮鞋我是刷，你不理我我自杀。 

佛说：前世的五百次回眸，才换来今生的擦肩而过。如果真的是，我愿用一万次去换与你的相遇，能告诉你：“好想好好爱你”。 

情人节愿望：做一只树袋熊，趴在一棵大桉树上呼呼大睡，我是树袋熊，而你是桉树，阿门！！一生一世粘着你，爱着你，需要你！！！ 

如果你是一只鱼儿，那我就是鱼钩我撒钓你；如果你是一座小山，那我就是山边的小河我要绕你；如果你是一馍，那我就是一碗羊肉汤我要泡你。 

鱼对水说：你看不见我的眼泪，因为我在水里。水说：我能感觉到你的眼泪，因为你在我心里。 

单身是领悟，恋爱是失误，分手是觉悟，结婚是错误，离婚是醒悟，再婚是执迷不悟，没有情人是废物，情人多了是动物。 

爱一个人就是在拔通电话时，忽然不知道说什么好，原来只是想听听那熟悉的声音，原来真正想拔通的只是自已心底的一根弦。 

想你想你好想你，找个画家画下你，把你贴在杯子里，每天喝水亲亲你。 

五百年前，你是我们家的长工，那天在我在窗口偷看你砍柴的姿势，我就喜欢上你，你可别怪我当时没有告诉你！因为那时没有短消息！ 

我没有多的言语！只有一句话要告诉你：和你在一起，你是一切!没有你在身边，一切是你! 

如果爱你是错的话，我不想对；如果对是等于没有你的话，我宁愿一辈子的错！ 

你在我眼中是最美，每一个微笑都让我沉醉。你的坏，你的好，你发脾气时撅起的嘴。你在我的心中是最美，只有相爱的人最能体会。 

一未婚女子叹：为什么好男人全成了人家的老公？有人提醒她：妻子们培养好丈夫都是自产自销，没有男人能自学成材。 

老实交待，昨晚你袋中还有三百二十九元五毛，为啥现在只剩下七十八元二毛？ 

MM，愿情人节这一天：老板顺着你，汽车让着你，鲜花香着你，帅哥陪着你，爱情甜着你——GG我想死你！：) 

男人在外头养女人叫做“金屋藏娇”。女人在外头养男人叫做“卧虎藏龙”。 

你是天上的太阳，我是地上的高山；你是天上的月亮，我是地上的海洋；你是天上的乌鸦飞啊飞，我是地上的土狗追啊追 

你是我的影子，有阳光的时候就有你！你是我的阳光，有风雨的日子需要你！你是我的风雨，同路的日子不忘彼此！ 

我知道，我不能陪在你的身边。我知道，我能做的只有遥远的思念。我只愿你快乐，哪怕只是为我…… 

爱就一个字，牵心一辈子爱你，是我始终不变的选择，你呢？我经常会想我们爱的发展过程，很幸福，我想一直幸福下去。 

宝贝吾爱，我的心与你同在；你的心跳连着我的血脉，你的步伐是我生命的节拍；即使所有的相思都化作尘埃，我也永不言败。 

上天安排的仅仅是时间、地点和人物……而你让我体验到了生命的全部！谢谢你的爱！ 

在一起的日子很平淡，似乎波澜不惊，只是，这种平凡的日子是最浪漫的，对吗？亲爱的，情人节快乐！ 

把手机扔了，抱上我吧！ 

情人节，我愿做一条鱼，任你红烧、白煮、清蒸，然后躺在你温柔的胃里。 

你你你这个小妖精，令我中了你的爱情毒却迟迟不肯给我解药!小坏蛋！哦！我快要不行了！救救我吧！办法很简单：给我你的爱！ 

我是你闲坐窗前的那棵橡树，我是你初次流泪时手中的书，我是你春夜注视的那段蜡烛，我是你秋天身上的楚楚衣物…… 

花自飘零水自流。一种相思，两处闲愁。此情无计可消除，才下眉头，却上心头。 

我很想你呀老公，你有吗？我爱你就象喝白开水，吃饭一样，就象呼吸一样的自然，不眠不息，温温柔柔，所以我会永远爱你。 

你可知道你能够走出我的视野，却永远走不出我对你的殷殷思念；你能够远离我的身影，却永远不能远离我对你的浓浓眷恋。 

你的眼睛眨一下，我就死去，你的眼睛再眨一下，我就活过来，你的眼睛不停地眨来眨去，于是我便死去活来！

${Signature}
---
我:“你的腿一定很累吧！”
你:“为什么？”
我:“因为你在我脑海中跑了一整天了！”
${/Signature}', NULL, '2001-02-15 23:19:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23967, 2865, 408, '<br/>
<p>漫无目的在夜里彷徨的人，是以怎样的姿势关上了那扇窗。
<br/>现在，轮到我，来守护谁的夜眠？</p>

<p>有很多的记忆，早就淡漠成一缕轻烟。也有很多记忆，总会有留存的角落。童年纸扎的风筝，摇摇晃晃跃上蓝天，紧攥在手心里的，是对白云绵长的遐思。而飞远的，已不见那哭哭笑笑纯真的岁月。
<br/>当风筝在冰冷的空中时并没有想到它最终还是要坠入大地。</p>

<p>和B在线上说，文字涂抹多了，人也会惊慌失措。我不知道为什么，我只是感到害怕。生活中的断裂，是否能仔细拼凑完整？风儿一吹，白云能否继续紧攀蓝蓝的天？冬日的夜晚，数得清春天临近的脚步，年轻的心里，总想留住青春的每分每秒。真实会幻化和模糊，触摸记忆也分不清是是非非。</p>

<p>很容易就让自己固执起来。喜欢那件蓝白相间的海豚挂饰，便时时都吊在黑布包上。瞧着瞧着，不由自主就眯着眼睛偷偷的笑。不爱喝可乐，就一贯的拒绝。而谁的面孔，我已忘得一干二净，只是因为有些片断只能是空白我便相信没有过去。
<br/>如果简单，我们可以感觉幸福。
<br/>就象现在你的努力，只是一个家。</p>

<p>夜里会喜欢乘坐双层巴士，顶层最前面的位置。看窗外的车辆在灯光中飘浮。然后，下车，推门，目光所触的，是你含笑的眼睛。床边透明的玻璃杯里，金线菊在夜风中徐徐绽放，所有的等待只为展颜的那一刻。心中有了挂念，便不会虚空。生活逐渐远离了彻底的无精打采。</p>

<p>总嗔怪我的漫不经心。伸手就掉个杯子，抬脚也会撞碎个热水瓶。兴冲冲跑去找你，在海边我就跌了个结实的跤。手指上的伤口一点不痛，看着你心疼的唠叨上半天，我突然间会想，再多摔几次也没关系。
<br/>习惯性的翻转着我冰冷的手心和手背，你会说我是冬季里一条没有体温的蛇。我便总顶着嘴应，夏天里我准是一台恒温的空调。
<br/>这样的瞬间是记忆里不会褪色的快乐。</p>

<p>很多的温馨已成了习惯的平淡。是不是等到白发满头还能携手看夕阳？到那时，每一条皱纹也许都会刻录着小巧戒指上跳跃的光芒。
<br/>尽管日子太匆匆。
</p>', '漫无目的在夜里彷徨的人，是以怎样的姿势关上了那扇窗。
现在，轮到我，来守护谁的夜眠？

有很多的记忆，早就淡漠成一缕轻烟。也有很多记忆，总会有留存的角落。童年纸扎的风筝，摇摇晃晃跃上蓝天，紧攥在手心里的，是对白云绵长的遐思。而飞远的，已不见那哭哭笑笑纯真的岁月。
当风筝在冰冷的空中时并没有想到它最终还是要坠入大地。

和B在线上说，文字涂抹多了，人也会惊慌失措。我不知道为什么，我只是感到害怕。生活中的断裂，是否能仔细拼凑完整？风儿一吹，白云能否继续紧攀蓝蓝的天？冬日的夜晚，数得清春天临近的脚步，年轻的心里，总想留住青春的每分每秒。真实会幻化和模糊，触摸记忆也分不清是是非非。

很容易就让自己固执起来。喜欢那件蓝白相间的海豚挂饰，便时时都吊在黑布包上。瞧着瞧着，不由自主就眯着眼睛偷偷的笑。不爱喝可乐，就一贯的拒绝。而谁的面孔，我已忘得一干二净，只是因为有些片断只能是空白我便相信没有过去。
如果简单，我们可以感觉幸福。
就象现在你的努力，只是一个家。

夜里会喜欢乘坐双层巴士，顶层最前面的位置。看窗外的车辆在灯光中飘浮。然后，下车，推门，目光所触的，是你含笑的眼睛。床边透明的玻璃杯里，金线菊在夜风中徐徐绽放，所有的等待只为展颜的那一刻。心中有了挂念，便不会虚空。生活逐渐远离了彻底的无精打采。

总嗔怪我的漫不经心。伸手就掉个杯子，抬脚也会撞碎个热水瓶。兴冲冲跑去找你，在海边我就跌了个结实的跤。手指上的伤口一点不痛，看着你心疼的唠叨上半天，我突然间会想，再多摔几次也没关系。
习惯性的翻转着我冰冷的手心和手背，你会说我是冬季里一条没有体温的蛇。我便总顶着嘴应，夏天里我准是一台恒温的空调。
这样的瞬间是记忆里不会褪色的快乐。

很多的温馨已成了习惯的平淡。是不是等到白发满头还能携手看夕阳？到那时，每一条皱纹也许都会刻录着小巧戒指上跳跃的光芒。
尽管日子太匆匆。', NULL, '2001-02-22 10:33:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23968, 2866, 408, '<br/>
<p>某一刻安安忽然很想掉下泪来。</p>

<p>这是安安一贯生活的状态。
<br/>在空荡荡的房间里听歌。很寂寞很欢乐的各种声音。安安总是对着玻璃瓶内娇嫩的花儿哼哼叽叽地学着唱个不停歇。安安唱得很入神。安安相信每一朵鲜花都颗有静如凉水的灵魂。安安总是坚持自己知道它们究竟想要些什么。安安习惯将点燃的蜡烛置于那一簇鲜花的旁边，安安曾对日说它们是需要温暖的。</p>

<p>可安安不知道自己想要的是什么。温暖。也许是一样的。也许没有区别。</p>

<p>在这个城市里一个人生活。夏季的某个夜晚，安安看着某个男人流着眼泪跟自己说告别。打碎的只是最初的幻想，灌满的全是绝望。安安刹那间在想所有的一切均与眼泪无关。安安于是明白人有的时候很容易入戏。在刀刃上舞蹈，就这么看着鲜血流了下来，疼痛，便只有沉默。还好，游戏早已结束。不再单纯，是否就此充满怀疑？</p>

<p>安安听人们常说，生命是一本书。一日一页。一字一刹那。当翻阅之时，故事便此展开了。安安害怕自己今后的路会复杂成一本厚重的书。也许，一篇简短的小小说就足够了。安安希望自己可以快乐。而人总是因为简单而快乐的。
<br/>谁可以让自己简单？这不仅仅是温暖。</p>

<p>很难忘记那部名叫《金色池塘》的电影。美的画面。丝丝入扣的情节，讲的是一对老人相依为命的内容，会忍不住就泪流满面。安安和日是紧握着手心在一起看这部片子。磕碎的瓜子壳掉得满地板，香甜的味道却留于齿间。午后的阳光透过玻璃就此洒了进来，照得人暖暖烘烘，心也跟着喜悦开来。
<br/>永远会是这瞬间的感觉么。</p>

<p>安安和日有联系之前，只是在网上做着淡淡的，有些陌生的朋友。
<br/>第一次相约外出游玩时，安安穿着贴满补丁的牛仔裤，紧身无袖棉白的T恤。安恍惚地想起17岁那年，一个人外出打工内心所有的惶然和不安。为什么这么些年过去了，依旧是这身打扮，依旧一无所有。
<br/>日对安安说，你这敏感聪明的孩子。有些莫名其妙。
<br/>安安在心里想，我只是孤独。
<br/>陌生的小镇。凌乱的街道。灼热的太阳。安安望着金灿灿的阳光下日流着汗水喜敦敦的神情。日喜欢新鲜的每一样事物，喜欢在大街上东张西望。安安却惧怕热闹人多的地方，安安后来就习惯了，安安慢慢地就喜欢上逛街。
<br/>原来快乐就是这么简单么。抹平绝望如此的容易。</p>

<p>日送给安安一片CD《回声》，有一首歌《永远有多远》。安安听这首歌的刹那，忍不住就流泪。有温度的眼泪。</p>

<p></p>', '某一刻安安忽然很想掉下泪来。

这是安安一贯生活的状态。
在空荡荡的房间里听歌。很寂寞很欢乐的各种声音。安安总是对着玻璃瓶内娇嫩的花儿哼哼叽叽地学着唱个不停歇。安安唱得很入神。安安相信每一朵鲜花都颗有静如凉水的灵魂。安安总是坚持自己知道它们究竟想要些什么。安安习惯将点燃的蜡烛置于那一簇鲜花的旁边，安安曾对日说它们是需要温暖的。

可安安不知道自己想要的是什么。温暖。也许是一样的。也许没有区别。

在这个城市里一个人生活。夏季的某个夜晚，安安看着某个男人流着眼泪跟自己说告别。打碎的只是最初的幻想，灌满的全是绝望。安安刹那间在想所有的一切均与眼泪无关。安安于是明白人有的时候很容易入戏。在刀刃上舞蹈，就这么看着鲜血流了下来，疼痛，便只有沉默。还好，游戏早已结束。不再单纯，是否就此充满怀疑？

安安听人们常说，生命是一本书。一日一页。一字一刹那。当翻阅之时，故事便此展开了。安安害怕自己今后的路会复杂成一本厚重的书。也许，一篇简短的小小说就足够了。安安希望自己可以快乐。而人总是因为简单而快乐的。
谁可以让自己简单？这不仅仅是温暖。

很难忘记那部名叫《金色池塘》的电影。美的画面。丝丝入扣的情节，讲的是一对老人相依为命的内容，会忍不住就泪流满面。安安和日是紧握着手心在一起看这部片子。磕碎的瓜子壳掉得满地板，香甜的味道却留于齿间。午后的阳光透过玻璃就此洒了进来，照得人暖暖烘烘，心也跟着喜悦开来。
永远会是这瞬间的感觉么。

安安和日有联系之前，只是在网上做着淡淡的，有些陌生的朋友。
第一次相约外出游玩时，安安穿着贴满补丁的牛仔裤，紧身无袖棉白的T恤。安恍惚地想起17岁那年，一个人外出打工内心所有的惶然和不安。为什么这么些年过去了，依旧是这身打扮，依旧一无所有。
日对安安说，你这敏感聪明的孩子。有些莫名其妙。
安安在心里想，我只是孤独。
陌生的小镇。凌乱的街道。灼热的太阳。安安望着金灿灿的阳光下日流着汗水喜敦敦的神情。日喜欢新鲜的每一样事物，喜欢在大街上东张西望。安安却惧怕热闹人多的地方，安安后来就习惯了，安安慢慢地就喜欢上逛街。
原来快乐就是这么简单么。抹平绝望如此的容易。

日送给安安一片CD《回声》，有一首歌《永远有多远》。安安听这首歌的刹那，忍不住就流泪。有温度的眼泪。', NULL, '2001-03-08 13:50:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23969, 2867, 1293, '<br/>
<p>《蓝色蛹  金色蝴蝶》
<br/>蓝色
<br/>－－流动的忧郁</p>

<p>   我想我是迷路了。
<br/>   城市里的道路迷迷转转，我却总也找不到出口；高高耸立的秘密的楼群将天空割离成一张破碎的脸。除了年轻，我什么也没有。
<br/>   母亲临死前冰凉的手指，父亲的叹息，后母的面孔……在我眼前飞转，织成一张网，我想逃，无奈逃不出去。
<br/>   我站在堤岸上看海，那些蓝色的波涛向我涌来。我深深的理解堤岸的悲哀：想远远退开，却又动弹不得。蓝色的忧郁从我的眼睛里流出，流过我的脸庞。</p>

<p>蛹
<br/>－－自缚的悲哀</p>

<p>   我拒绝那个女人介入我的生命。我无法将她当作我的母亲。
<br/>   我拒绝了这个世界，我当作整个世界都是不爱我的。
<br/>   我看过一幅画：一个孩子站在广阔的芦苇丛中，没有云，没有走出去的方向，只有寂寞来来回回穿行的声音。
<br/>   我也知道，我疏远了爱，疏远了世界。
<br/>   梦中，一只小小的蓝色蛹在轻轻哭泣。</p>

<p>金色
<br/>－－我爱上了世界</p>

<p>   今天，她带我去看日出。
<br/>   我看着金灿灿的阳光一点点将海水忧郁的蓝色吞没。她送给我一张CD－－《New Baby Born》，我不知道如何翻译，她告诉我是：“新生的孩子”。
<br/>   她在晨光中对我微笑，握住我的手，对我说这个世界其实很美，有很多人在爱我：我的父亲，在天堂的母亲，还有她。
<br/>   我转过身去，悄悄擦掉眼泪。</p>

<p>蝴蝶
<br/>－－破茧后的美丽</p>

<p>   我感到背后隐隐的痛，转过头，惊奇地看到了一双金色的翅膀。
<br/>   原来，我正在一步一步接近爱。亲近美好，才会认识美好。
<br/>   当我冷眼旁观时，生命是一只蓝色的蛹；当我热情相拥时，生命是一只金色的蝴蝶。破茧而出的过程，也是感情变化的过程，亲近世界的过程。
<br/>   用爱的眼睛看世界，我也如此美丽！</p>', '《蓝色蛹  金色蝴蝶》
蓝色
－－流动的忧郁

   我想我是迷路了。
   城市里的道路迷迷转转，我却总也找不到出口；高高耸立的秘密的楼群将天空割离成一张破碎的脸。除了年轻，我什么也没有。
   母亲临死前冰凉的手指，父亲的叹息，后母的面孔……在我眼前飞转，织成一张网，我想逃，无奈逃不出去。
   我站在堤岸上看海，那些蓝色的波涛向我涌来。我深深的理解堤岸的悲哀：想远远退开，却又动弹不得。蓝色的忧郁从我的眼睛里流出，流过我的脸庞。

蛹
－－自缚的悲哀

   我拒绝那个女人介入我的生命。我无法将她当作我的母亲。
   我拒绝了这个世界，我当作整个世界都是不爱我的。
   我看过一幅画：一个孩子站在广阔的芦苇丛中，没有云，没有走出去的方向，只有寂寞来来回回穿行的声音。
   我也知道，我疏远了爱，疏远了世界。
   梦中，一只小小的蓝色蛹在轻轻哭泣。

金色
－－我爱上了世界

   今天，她带我去看日出。
   我看着金灿灿的阳光一点点将海水忧郁的蓝色吞没。她送给我一张CD－－《New Baby Born》，我不知道如何翻译，她告诉我是：“新生的孩子”。
   她在晨光中对我微笑，握住我的手，对我说这个世界其实很美，有很多人在爱我：我的父亲，在天堂的母亲，还有她。
   我转过身去，悄悄擦掉眼泪。

蝴蝶
－－破茧后的美丽

   我感到背后隐隐的痛，转过头，惊奇地看到了一双金色的翅膀。
   原来，我正在一步一步接近爱。亲近美好，才会认识美好。
   当我冷眼旁观时，生命是一只蓝色的蛹；当我热情相拥时，生命是一只金色的蝴蝶。破茧而出的过程，也是感情变化的过程，亲近世界的过程。
   用爱的眼睛看世界，我也如此美丽！', NULL, '2003-07-16 11:08:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23970, 2868, 1293, '<br/>
<p>思思，今天你就16岁了：）
<br/>生日快乐哦！！</p>

<p>${Signature}
<br/>---
<br/>No matter what happens,I will always be with you.
<br/>${/Signature}</p>', '思思，今天你就16岁了：）
生日快乐哦！！

${Signature}
---
No matter what happens,I will always be with you.
${/Signature}', NULL, '2003-07-21 23:43:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23971, 2869, 284, '<br/>
<p>是在7月的SFW上看到的文章，《那方星空》，觉得挺受震撼，大家看一下。</p>

<p>问题是这样的：
<br/>假如你是一个铁路扳道工。
<br/>有一辆高速行驶的火车，要从你面前经过。可在它行驶的方向上，有5个人正走在铁轨上。如果火车这么行驶下去，会把5个人都撞死。可还有另一条铁轨，上面只走着1个人。你可以让火车转向那条轨道，撞死那一个人。</p>

<p>没有别的选择。</p>

<p>你会扳吗？？</p>

<p>想认真回答的话就先不要看回文OK？</p>', '是在7月的SFW上看到的文章，《那方星空》，觉得挺受震撼，大家看一下。

问题是这样的：
假如你是一个铁路扳道工。
有一辆高速行驶的火车，要从你面前经过。可在它行驶的方向上，有5个人正走在铁轨上。如果火车这么行驶下去，会把5个人都撞死。可还有另一条铁轨，上面只走着1个人。你可以让火车转向那条轨道，撞死那一个人。

没有别的选择。

你会扳吗？？

想认真回答的话就先不要看回文OK？', NULL, '2003-07-26 22:22:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23972, 2870, 1293, '<br/>
<p>雪    季</p>

<p>* 雪   季 *
<br/>今年的雪格外的多，笼着我忽明忽暗的心情，慢慢，慢慢地飘落。
<br/>空中轻舞飞扬的这些精灵们，是今年第三次来看望我了吧。它们在静谧的空气中轻轻地舞着，继而密集的陨落，让人无法轻松的睁开双眼去注视片刻。我站在家门口，轻轻仰头，接受着许多天使的吻。那样的轻盈，跳跃着，在灰白的楼间。
<br/>我拥有着许多16岁孩子所显现出的乖张与轻狂。比如，对老师们的分分计较不屑一顾；比如，拿着熠熠生辉的奖状而满不在乎；比如，翘掉整整一下午的课待在一个隐蔽的角落思考是否会遇到ET；比如，坐在教室的第一排却明目张胆地在语文课上大睡特睡……从我吹灭十六根蜡烛的那一刹起，我就知道，我开始放肆了。
<br/>筠是一个精致的女孩。娇小的身材和标准的瓜子脸将她形容的玲珑精巧。她喜欢印满大块大块淡雅白花的淡紫色信纸，喜欢“心相印”带着清香的纸巾袋。
<br/>比我低半个头的筠是我高中的第一个同桌。
<br/>也许，乖巧的女孩子总是惹人喜欢。我花掉整个自习课去抓小虫子吓唬她。我可以从她的惊叫与笑骂声中找回一种天真的快乐。筠有时会问我，最喜欢什么。每到此时，我都会捧着她光滑的脸蛋，然后无限遐想般地将目光伸向远方。那一刻总是美丽的，但我的脑中游离不定的，始终有着一棵落着花瓣的树在一个黑暗的角落忽隐忽现。……我最喜欢什么呢？我的心情有些黯淡了。曾经的许多美丽的幻想总是在逐渐长大的过程中一个一个悄然远离我，让我挣扎在梦的边缘，似痛非痛，久久不愿醒来。我心里很清楚，一旦醒来，那些美好的事物就彻底成为梦了……我会望着筠的眼睛，轻声问：“你，最喜欢什么呢？”筠认真地睁大眼睛，一字一顿地慢慢吐出：“风铃……”我的心会在彼时被一些东西莫名的触动。风铃曾经也是我的一个梦想。我希望自己是风铃，可以随着最心爱的轻风，任意挥洒出最动人的乐章，没有什么固定的模式。只要自己喜欢，就能轻轻地舞起来；只要自己喜欢，就能永远不停息。
<br/>筠是巨蟹座的。那是一个令人暧昧的星群。虽然我从前不了解筠是否有过暧昧的往事，但我有些隐约觉得，筠以后说不定会很小资。当然，我也觉得自己的想法好可笑。莫名其妙的，没有什么依据的判断。仅仅是一种感觉。
<br/>日子在一天天的延续，我们却还在原地彷徨，无知的找寻着苍白的明亮。</p>

<p>我穿了一件新衣服。只是，这一件的背后依然有一个帽子沉沉的挂着。
<br/>筠知道，为什么我的所有衣服后面都有一个帽子。它们，都是一个个小小的包裹，装载着许多我希望离去，而又无法放弃的沉重。缠着我，无法脱身，只能每天小心翼翼地呵护这最后一点的温柔。尽管筠从未向我证实过她的想法，但我清楚的感觉到了。我欣然地享受着这种默契。
<br/>我开始逐渐注意身边穿带帽子的衣服的人。见的多了，我就会凑上前去问：“你喜欢穿带帽子的衣服吗？”有些人会微笑着点点头；有些人则会莫名其妙的望着我，张张嘴却不知道该说什么。这时，我会笑着摆摆手：“没什么，随便问问。”而心中，却充满了空虚与失落。
<br/>我记不得是什么时候也变得如此暧昧。于是开始尽力的回想，它是不是一个多雨的季节。那以前，我对帽子还是没有什么特别感觉的吧……
<br/>对生活逐渐慵懒的态度，让我的记忆力下降的很快。有时，我会为了找一个从前的日记而翻箱倒柜。累了，就坐下来默默地流泪。等泪流完了，再站起身继续盲目地寻找。那样空洞的美丽愿望，妄图寻到曾经单纯的梦想。
<br/>筠的日记都完整的保存着。她拿给我看，细心的讲给我许多许多的故事。我记得，其中有一篇好像是关于地下道的。筠说，那是她走过的唯一一个有着完整黑色的地下道。那里寂静、空虚，所有的脚步声都凌乱地向四面散射，但很快就都回来了，忧伤地环着自己的整个身体，像打结的头发一样，纠缠不清。那种美丽而又带着些许堕落的心情，唯有那一次，在那个地方，那样清晰地呈现过。它真实的让人怀疑，真实的让人恐惧。
<br/>一朵唯美的郁金香，在黑暗的手心中悄然绽放。
<br/>从前，我只知道射手座的灵魂有着典型的双重性格。他可以安静到一整天一动不动的坐在屋顶，望着天空中成群的鸽子一圈一圈画着没有完结的弧线喧闹地掠过；也可以疯狂到将音响Volume旋到Max，向Walkman-CD中放入嘈杂、喧嚣、黑色、堕落、充满野性的电子摇滚，不论是U2，还是Cure，都可以让他野兽般的气息，彻底地宣泄干净。但我一直都不曾知道，巨蟹座细腻的女孩子心中也有着深不可测的一片阴暗潮湿的沼泽地。那是一个黑洞。尽管很小很小，却有着足以压垮整个灵魂的质量。
<br/>射手座的生灵是向往自由的。他们真正的快乐是在无拘无束的放荡中迸发的。所以，我会在安静下来的时候，一边流泪，一边幻想自己在某个陌生的城市流浪，手里拎着一把破旧的Guitar，还有一瓶充满迷离碳酸的有着阴郁颜色的水。我喜欢听开启瓶盖时那种尖锐的声响，喜欢隔着一层薄薄的塑料观望二氧化碳浮出水面的模样。在许许多多繁杂的品牌中，我的最爱，是纯净的Pepsi-Cola。我爱它包装纸上的那种深刻忧郁的蓝，映衬着近乎黑色的液体，有一种透着野性的疯狂，还有一种让人心碎的冰凉。它是唯一一种我大口喝进、含在嘴里，再慢慢吞下的水。气体在变成泡沫、瓦解破碎的时候发出清脆的声响，伴着小小的能量，让我嘴里有一些轻微的刺痛感。但在我看来，这是一种美妙的享受。起码，它让我懂得，许多的美好终有一天是会如这些气泡一般迸裂消亡的。</p>

<p>在学校里，在老师眼里，我和筠是两个极端的孩子。他们如果不放下虚荣的视线，如果不摘掉落满金钱利益的眼镜，是永远也不会明白我们是如此的依赖。哪怕我嚣张的待在第一排，筠委屈却顺从的乖坐到最后一排，我们的灵魂是系在一起的，现实的距离会在这里显得那样的苍白无力。</p>

<p>雪，轻盈的跳跃着，在灰白的楼间。我知道，我终于见到一些纯粹的灵魂了。它们把这个世界隔成了许多瓣无从拼接的碎片。它们真实的让人难过。因为，它们的生命只有从天空到地面这么远的长度，瞬间就会消失在荒芜的城市中。
<br/>“一有风，这里就会变得萧瑟。”筠俯在我耳边轻声地说。
<br/>我摸索到筠冰凉的小手。十指交叉。
<br/>筠轻轻的将手抽了出去。我有些诧异地望着她。
<br/>“有人说，这样拉手，两个亲密的灵魂是会分开的。”筠明净清澈的目光让我的心又不住的颤动起来。
<br/>她把手塞进了我的手心里：“这样，就永远不会分开了。”
<br/>我的眼睛有些酸，似乎有一些液体就要淹没我的生命。
<br/>总是在这样的季节，人们会懂得，有些东西，一旦错过，就永远不再来。
<br/>亲爱的，我想问你。游走的时光中，我们发现了什么，找到了什么，最终，又失去了什么呢？</p>

<p>时间，是生命的量度。 </p>

<p>* 变 声 期 *
<br/>就在那个大雨后的黄昏，我没有什么踌躇，轻轻锁上了家门。
<br/>我除了手里的一个单肩背包，一无所有。而那单肩背包里，也仅仅有一个最爱的Diskman附带耳机，几张MP3，十节足够我挥霍的电池和买不了多远车票的五百块钱。我不知道该往哪里走，只是看着偶尔匆忙擦肩而过的路人相同漠然的表情，一时间，觉得好轻松。十六年来，我还从来没有拿过五百块钱吧？这以前拿过的最多的钱也只是交学费的四百元。从来没有超出过这个界限。我会觉得自己可笑。曾经因为怀揣一百元压岁钱，没让妈妈知道而忐忑不安整夜睡不着觉。
<br/>也许，这是一种悲哀。
<br/>天空一片灰白，惨淡的燃烧着寂寞的色彩。
<br/>雨的余威似乎又要袭来，卷着黄沙的狂风从地底爆发，没有目标，铺天盖地的蔓延开。空旷的马路上，只有我一个人，在坑洼中废弃的管道上定立着。我想体会安妮式的心情。在这样空虚的城市中，不断的赎着不曾有过的罪。于是，我看到黄色弥漫的空中夹杂着许多泛滥的灯点。幽幽地向我逼来。
<br/>我无处可逃。
<br/>身边挣扎的每一棵树都只有赤裸的躯壳，不和协的歪在一旁。风卷着他们的灵魂逃跑了，是么？风偷走了他们的灵魂，永远的消失了。我不在暴风中做什么无谓的挣扎。我想知道，是否它也会将我的躯体抽成一具空洞的壳。
<br/>谁也不能明白，雨冲刷后，为何还会有那样密集的残骸，堆积的让人无法迈出一步。
<br/>我突然感觉到生命在自己的躯体中逐渐消褪。尽管十六岁这样美丽的年龄没有对死亡明确的恐惧，却也在这沉默的字眼前不寒而栗。冰冷的钢筋混凝土结合物冷涩的轮廓一成不变，冷笑地望着我，用咄咄逼人的眼神。有的事情在一瞬间失去的任何意义，却也绑着我，一同走向消亡。叶子的尸体已经粉碎，沉重的积压在脚下陌生的路上。没有谁可以挽救它们了。自生自灭，是规律。只是这回，灭的有些悲惨，甚至会丢失了葬身之地。
<br/>我有些想乔了。因为Diskman里响起了Jay忧伤的《安静》。
<br/>乔会用钢琴温柔的弹奏这段破碎零默的旋律。这是乔为我弹的第一首曲子。我知道她很爱Jay。我问她，我要她说出，在我和Jay中，她更喜欢哪一个。乔默不作声的继续弹。在一个瞬间，她突然转过头来，说，如果你是Jay，或者，Jay是你，我就不会这样为难了……我微微一笑，心里却有些无名的酸涩。对于我最亲密的朋友，我仍然没有能力赢取她的整个心。有时候，我也在想，这个世上，是否真的不存在一种完整的感情。亲情，可以去利用。友情，可以去欺骗。爱情，可以去背叛。……
<br/>或许，一个人自由自在的去追寻，才是最安全的生活方式吧？毕竟，它能让自己不用担惊受怕，受虚无浮华的世俗约束。随心所欲，我行我素。
<br/>乔在那时候，应该是有一头漆黑长发的。因为我突然想起，曾经她弹琴时，黑色的头发滑落到了钢琴的白键上，有一种反差。那样的触目惊心。我说，乔，你应该去弹纯白的钢琴。乔回头，许久的望着我，不做声。那种复杂纠缠不清的曲线在她深不见底的瞳孔中游荡。我从背后轻轻地抱住她。我可以感觉到她身上所散发出的对生命无能为力的荒凉。
<br/>外面的天空，有一群纯白的鸽子画着透明的曲线旋过，越飞越远……
<br/>她离去的时候，没有向我告别。只是在那之前一次弹琴时问我，如果一个人安静的睡去，是不是等于他已经死了。我告诉她，你生存了，你就不会死，你只是在不断的、不厌其烦的一次又一次的重复着同一个轮回，所以，有时，生命会让人困乏，会让人感到绝望。乔的眼中在一刹那绽放了一朵凄凉的花。也许，那是朵透明的花，被瞳孔的黑色逐渐掩埋。
<br/>这就是我们最后的对白。乔再也没有回来。
<br/>有时候的离别，是为了下一次的相聚。但，有时候，它也会持续的走完一个空虚的轮回。
<br/>我开始喜欢制造足以让自己疯狂的反差。我可以用一顶纯白色的绒线帽将头发包裹起来，脚踏一双有着扎眼白色的鞋，身上则全部是黑色。从里到外，全都是随时能够让人窒息的颜色。
<br/>但，可笑的是。这时候流行起了这种所谓“冷酷到底”的装束。于是，我将它们压到了箱底，开始穿干净的白色外衣，洗的发白的牛仔裤，还有两只全黑的平跟皮鞋。这样会使我觉得很舒服，至少可以在厌倦了大街上千篇一律的面孔时，还可以庆幸自己没有那样的麻木。即使这些快乐是短暂的欺骗。</p>

<p>一个小男孩骑着自行车从我身边反向驶过。他走错方向了。我只是笑了笑，没有做声。
<br/>我想起了原来。
<br/>有一次上学时，看到一个高高的男孩，穿着套头带帽子的灰色毛衣，寂寞的走在双行道马路中间刺眼的黄线上。一直沿着线，不停的走啊，走……他一顶是一条溺水的鱼，在冷漠的城市中找不到方向，不论以什么方式努力，总是有一股逆流，翻滚着，泛着血红的泡沫来淹没他。
<br/>有些悲哀。
<br/>Diskman默不作声了。我换了两节电池。它又丝毫不厌烦的唱了起来。
<br/>我忽然有了些悲凉的感觉。空虚。一种令人恐惧的萧索冷清如潮水般在一瞬间袭来，我不知所措，茫然地望着马路对面。身边的老树掉了一块皮，冷寂的摔在我的脚边，用一种陌生的眼神盯住我。
<br/>我像被束缚住了，怎样挣扎都无法逃脱那样一张有着刺骨寒冷的网。
<br/>……
<br/>……
<br/>天空在瞬间迸裂。如一个存活了太久的泡沫一样，灰飞烟灭。
<br/>一个空洞虚无的轮回。
<br/>一切，都不曾存在过……</p>

<p>阳光刺痛我的双眼，但是有一种莫名的异常的温暖。我就要融化成血水。</p>

<p>我终于知道，我醒了。</p>

<p>* Da La La *
<br/>静岚一直离开人群，孤零零一个人坐在沙滩上，面朝着大海。她看到了承宇远去的孤单背影，直到那背影慢慢消失在黑暗中。据说通过男人的背影能够看出他丝毫不加掩饰的感情波澜。承宇的背影是深蓝色的，是一个被爱情伤害了却只能微笑着回过头去独自疗伤的男人的背影。</p>

<p>                                                       ?D?D《菊花香》</p>

<p>冬日的夜晚总是如夏天的午后一般安静神秘，而冬季的午后也依然没有夏夜的喧嚣与烦躁。
<br/>这是一个空灵的季节。有着静谧的回声和一些不安分的心。
<br/>空气清澈的几近透明。
<br/>入冬以来第一次干洁的空气和阳光，在接近地球的方向上散射着宁静的锋芒。我第一次看到了对面砖墙上明净的天，在这样一个长年浸透在灰尘与烟雾的城市中。
<br/>已经是这一年的最后一弯下弦月了。心里空空的，若有所失。
<br/>筠坐在离我很遥远的地方，触及不到的距离在不断蔓延。两个灵魂的焦点逐渐分散。我几乎要怀疑它是否真的在我的生命中点缀过。
<br/>南是老师最宠爱的孩子。坐到南的旁边，对于我来说似乎是一个最Perfect的选择。但，一些默契是永远都无法代替的。我像一只落入蜜的蜂一般，周身都布满香甜的气味，可是失去了最本质的自由。
<br/>是这样短暂的日子，这样快乐的悲伤，这样温暖的疼痛，这样失落的飞扬。只有在筠清澈的目光中，我才能找回一个单纯的自己，我可以发现自己倾力所成全的一切。筠就是这样一个会让人暧昧的女子。轻柔的指尖上总会找到一些沉重的感觉。她们在凄婉的夜空中盘旋，飞舞，久久的荡在那些唯美的哀伤中，无法散去。如此强烈的气息挥之不去，让她变得那样温暖。
<br/>我终于懂得，我同筠，我们都是不会用来表达爱的孩子。我们只能依靠眼神和彼此间无异的默契，来交换这一切。再，无能为力。</p>

<p>无情的太阳一霎就消失的无影无踪，只留下黑暗洒满大地的每一个角落。我看到红红的枫叶一齐摇着头，好像讨厌黑暗一样。我明白它们的心情，秋天越来越深，它们也会飘落，凄凉地，街道也会变得很凄清。</p>

<p>                                                      ?D?D《菊花香》</p>

<p>屋里空荡荡的。
<br/>望着面前的占了一面墙的书和旁边满满一盒子的CD、MP3，我突然觉得除了它们，除了筠，除了消失的乔，我一无所有了。空落落的一切，虚伪的外壳，艳俗的涂抹。能让我觉得安慰的，也只有那些破碎凌乱的音符了。它们残缺的拼接起我空洞的旋律。其实我是不想对生活绝望的，不想把陌生的眼神比喻的太灰暗。不想，本意是不想的……
<br/>我陈旧的旋律上每走过一小节都会开出一朵花，一朵黑色的花，也有灰色的，明朗一些的只有白色的。连忧郁纯净的深蓝色花朵都成了我的一个五彩斑斓的梦。那些花，它们都会唱歌。有凄厉的，有沙哑的，偶尔运气非常好的时候，会有一朵花用细小的声音哼起柔和一些的。但最美好的生命却最短暂，转瞬即逝，带来不了片刻的安慰。
<br/>抬头又望见了窗外那道长长的刻满伤痕的砖墙。我相信它原来也是好的，但是它为什么变得这样破旧不堪呢？为什么……谁能告诉我？
<br/>我觉得自己负担不起这样沉重的曲式了。有人说，剪掉头发，那会为你带来全新的生活。可是……可是，乔答应要用一只金黄的蝴蝶发卡束起我的长发啊……乔，那只蝴蝶呢？它是不是跟你一起飞走了？你们能飞到哪里呢？乔，你不知道蝴蝶是注定飞不过沧海的么？
<br/>还是你们已经轻轻落入平静的深海了……
<br/>每个人都可以在某一个存在于这个空间的事物上找到自己。这是现在我唯一深信不疑的了。我在哪儿呢？……寻觅……寻觅……一无所有啊。书中没有我的影子，生活中没有我的地位……连一个最终的归宿都无人肯施舍。我再不寄希望于别人了。我已经深深明白，别人身上找不到我的希望。因为，我的希望是灰色的。我理解，只有自己容忍这样阴暗的心。
<br/>有人说，咖啡会唤起自己心里最后的纯真。但我至今没有欣赏过咖啡的滋味，我不想承认自己仅有那些最后的纯真了。我害怕。我害怕什么都抓不住。
<br/>我在哪儿？
<br/>在哪儿……？</p>

<p>蓝色的幽静和寂寞在整个学校里不断扩散着，操场像巨人的围裙一样舒展开来，兜着风，放牧着黑暗。</p>

<p>                                                      ?D?D《菊花香》</p>

<p>我抱着一堆落满灰尘的CD控制不了眼泪。我一遍一遍的告诉自己，它们就是我的灵魂了。它们不会骗我，它们不会利用我，它们只在我对一切都绝望的时候让我记得还有音乐能够让我呼吸。但是，这样带着血腥的温暖的气息，也会撕裂我的伤口，将那些我小心掩埋起来的痛挖掘出来，像血红的花朵一样疼痛的绽放。那样触目惊心的喷射着血液的嘴，蚂蟥一般明目张胆的刻入身体，泛出艳丽的颜色。娇嫩的让人窒息。
<br/>在黑暗中，我看到一双眼镜，很明亮。左边的有着每天楼角露出的太阳的颜色，右边的有着每天楼角落下的月亮的颜色。
<br/>我问那双眼睛，你害怕吗？
<br/>它不动，静静的望着我。
<br/>你会唱歌吗？我又问。
<br/>它依然一动不动。但是我感觉到什么东西在小心翼翼的嵌入我的心脏。
<br/>是你的手吗？我慢慢笑了。
<br/>太阳和月亮突然消失了。我伸出一只手去摸索，什么都没有。
<br/>你会唱歌吗？比如Da La La？
<br/>太阳和月亮一起闪了闪。瞬间什么东西已经进入了我的身体。
<br/>冰凉凉的，但是很真实。看不到美丽，却不会空洞。
<br/>我笑了，这次是真的。</p>

<p>“Da la a，da la，da la la……”一个声音在我身体里回旋起来，再也没有停息。     </p>

<p>${Signature}
<br/>---
<br/>No matter what happens,I will always be with you.
<br/>${/Signature}</p>', '雪    季

* 雪   季 *
今年的雪格外的多，笼着我忽明忽暗的心情，慢慢，慢慢地飘落。
空中轻舞飞扬的这些精灵们，是今年第三次来看望我了吧。它们在静谧的空气中轻轻地舞着，继而密集的陨落，让人无法轻松的睁开双眼去注视片刻。我站在家门口，轻轻仰头，接受着许多天使的吻。那样的轻盈，跳跃着，在灰白的楼间。
我拥有着许多16岁孩子所显现出的乖张与轻狂。比如，对老师们的分分计较不屑一顾；比如，拿着熠熠生辉的奖状而满不在乎；比如，翘掉整整一下午的课待在一个隐蔽的角落思考是否会遇到ET；比如，坐在教室的第一排却明目张胆地在语文课上大睡特睡……从我吹灭十六根蜡烛的那一刹起，我就知道，我开始放肆了。
筠是一个精致的女孩。娇小的身材和标准的瓜子脸将她形容的玲珑精巧。她喜欢印满大块大块淡雅白花的淡紫色信纸，喜欢“心相印”带着清香的纸巾袋。
比我低半个头的筠是我高中的第一个同桌。
也许，乖巧的女孩子总是惹人喜欢。我花掉整个自习课去抓小虫子吓唬她。我可以从她的惊叫与笑骂声中找回一种天真的快乐。筠有时会问我，最喜欢什么。每到此时，我都会捧着她光滑的脸蛋，然后无限遐想般地将目光伸向远方。那一刻总是美丽的，但我的脑中游离不定的，始终有着一棵落着花瓣的树在一个黑暗的角落忽隐忽现。……我最喜欢什么呢？我的心情有些黯淡了。曾经的许多美丽的幻想总是在逐渐长大的过程中一个一个悄然远离我，让我挣扎在梦的边缘，似痛非痛，久久不愿醒来。我心里很清楚，一旦醒来，那些美好的事物就彻底成为梦了……我会望着筠的眼睛，轻声问：“你，最喜欢什么呢？”筠认真地睁大眼睛，一字一顿地慢慢吐出：“风铃……”我的心会在彼时被一些东西莫名的触动。风铃曾经也是我的一个梦想。我希望自己是风铃，可以随着最心爱的轻风，任意挥洒出最动人的乐章，没有什么固定的模式。只要自己喜欢，就能轻轻地舞起来；只要自己喜欢，就能永远不停息。
筠是巨蟹座的。那是一个令人暧昧的星群。虽然我从前不了解筠是否有过暧昧的往事，但我有些隐约觉得，筠以后说不定会很小资。当然，我也觉得自己的想法好可笑。莫名其妙的，没有什么依据的判断。仅仅是一种感觉。
日子在一天天的延续，我们却还在原地彷徨，无知的找寻着苍白的明亮。

我穿了一件新衣服。只是，这一件的背后依然有一个帽子沉沉的挂着。
筠知道，为什么我的所有衣服后面都有一个帽子。它们，都是一个个小小的包裹，装载着许多我希望离去，而又无法放弃的沉重。缠着我，无法脱身，只能每天小心翼翼地呵护这最后一点的温柔。尽管筠从未向我证实过她的想法，但我清楚的感觉到了。我欣然地享受着这种默契。
我开始逐渐注意身边穿带帽子的衣服的人。见的多了，我就会凑上前去问：“你喜欢穿带帽子的衣服吗？”有些人会微笑着点点头；有些人则会莫名其妙的望着我，张张嘴却不知道该说什么。这时，我会笑着摆摆手：“没什么，随便问问。”而心中，却充满了空虚与失落。
我记不得是什么时候也变得如此暧昧。于是开始尽力的回想，它是不是一个多雨的季节。那以前，我对帽子还是没有什么特别感觉的吧……
对生活逐渐慵懒的态度，让我的记忆力下降的很快。有时，我会为了找一个从前的日记而翻箱倒柜。累了，就坐下来默默地流泪。等泪流完了，再站起身继续盲目地寻找。那样空洞的美丽愿望，妄图寻到曾经单纯的梦想。
筠的日记都完整的保存着。她拿给我看，细心的讲给我许多许多的故事。我记得，其中有一篇好像是关于地下道的。筠说，那是她走过的唯一一个有着完整黑色的地下道。那里寂静、空虚，所有的脚步声都凌乱地向四面散射，但很快就都回来了，忧伤地环着自己的整个身体，像打结的头发一样，纠缠不清。那种美丽而又带着些许堕落的心情，唯有那一次，在那个地方，那样清晰地呈现过。它真实的让人怀疑，真实的让人恐惧。
一朵唯美的郁金香，在黑暗的手心中悄然绽放。
从前，我只知道射手座的灵魂有着典型的双重性格。他可以安静到一整天一动不动的坐在屋顶，望着天空中成群的鸽子一圈一圈画着没有完结的弧线喧闹地掠过；也可以疯狂到将音响Volume旋到Max，向Walkman-CD中放入嘈杂、喧嚣、黑色、堕落、充满野性的电子摇滚，不论是U2，还是Cure，都可以让他野兽般的气息，彻底地宣泄干净。但我一直都不曾知道，巨蟹座细腻的女孩子心中也有着深不可测的一片阴暗潮湿的沼泽地。那是一个黑洞。尽管很小很小，却有着足以压垮整个灵魂的质量。
射手座的生灵是向往自由的。他们真正的快乐是在无拘无束的放荡中迸发的。所以，我会在安静下来的时候，一边流泪，一边幻想自己在某个陌生的城市流浪，手里拎着一把破旧的Guitar，还有一瓶充满迷离碳酸的有着阴郁颜色的水。我喜欢听开启瓶盖时那种尖锐的声响，喜欢隔着一层薄薄的塑料观望二氧化碳浮出水面的模样。在许许多多繁杂的品牌中，我的最爱，是纯净的Pepsi-Cola。我爱它包装纸上的那种深刻忧郁的蓝，映衬着近乎黑色的液体，有一种透着野性的疯狂，还有一种让人心碎的冰凉。它是唯一一种我大口喝进、含在嘴里，再慢慢吞下的水。气体在变成泡沫、瓦解破碎的时候发出清脆的声响，伴着小小的能量，让我嘴里有一些轻微的刺痛感。但在我看来，这是一种美妙的享受。起码，它让我懂得，许多的美好终有一天是会如这些气泡一般迸裂消亡的。

在学校里，在老师眼里，我和筠是两个极端的孩子。他们如果不放下虚荣的视线，如果不摘掉落满金钱利益的眼镜，是永远也不会明白我们是如此的依赖。哪怕我嚣张的待在第一排，筠委屈却顺从的乖坐到最后一排，我们的灵魂是系在一起的，现实的距离会在这里显得那样的苍白无力。

雪，轻盈的跳跃着，在灰白的楼间。我知道，我终于见到一些纯粹的灵魂了。它们把这个世界隔成了许多瓣无从拼接的碎片。它们真实的让人难过。因为，它们的生命只有从天空到地面这么远的长度，瞬间就会消失在荒芜的城市中。
“一有风，这里就会变得萧瑟。”筠俯在我耳边轻声地说。
我摸索到筠冰凉的小手。十指交叉。
筠轻轻的将手抽了出去。我有些诧异地望着她。
“有人说，这样拉手，两个亲密的灵魂是会分开的。”筠明净清澈的目光让我的心又不住的颤动起来。
她把手塞进了我的手心里：“这样，就永远不会分开了。”
我的眼睛有些酸，似乎有一些液体就要淹没我的生命。
总是在这样的季节，人们会懂得，有些东西，一旦错过，就永远不再来。
亲爱的，我想问你。游走的时光中，我们发现了什么，找到了什么，最终，又失去了什么呢？

时间，是生命的量度。 

* 变 声 期 *
就在那个大雨后的黄昏，我没有什么踌躇，轻轻锁上了家门。
我除了手里的一个单肩背包，一无所有。而那单肩背包里，也仅仅有一个最爱的Diskman附带耳机，几张MP3，十节足够我挥霍的电池和买不了多远车票的五百块钱。我不知道该往哪里走，只是看着偶尔匆忙擦肩而过的路人相同漠然的表情，一时间，觉得好轻松。十六年来，我还从来没有拿过五百块钱吧？这以前拿过的最多的钱也只是交学费的四百元。从来没有超出过这个界限。我会觉得自己可笑。曾经因为怀揣一百元压岁钱，没让妈妈知道而忐忑不安整夜睡不着觉。
也许，这是一种悲哀。
天空一片灰白，惨淡的燃烧着寂寞的色彩。
雨的余威似乎又要袭来，卷着黄沙的狂风从地底爆发，没有目标，铺天盖地的蔓延开。空旷的马路上，只有我一个人，在坑洼中废弃的管道上定立着。我想体会安妮式的心情。在这样空虚的城市中，不断的赎着不曾有过的罪。于是，我看到黄色弥漫的空中夹杂着许多泛滥的灯点。幽幽地向我逼来。
我无处可逃。
身边挣扎的每一棵树都只有赤裸的躯壳，不和协的歪在一旁。风卷着他们的灵魂逃跑了，是么？风偷走了他们的灵魂，永远的消失了。我不在暴风中做什么无谓的挣扎。我想知道，是否它也会将我的躯体抽成一具空洞的壳。
谁也不能明白，雨冲刷后，为何还会有那样密集的残骸，堆积的让人无法迈出一步。
我突然感觉到生命在自己的躯体中逐渐消褪。尽管十六岁这样美丽的年龄没有对死亡明确的恐惧，却也在这沉默的字眼前不寒而栗。冰冷的钢筋混凝土结合物冷涩的轮廓一成不变，冷笑地望着我，用咄咄逼人的眼神。有的事情在一瞬间失去的任何意义，却也绑着我，一同走向消亡。叶子的尸体已经粉碎，沉重的积压在脚下陌生的路上。没有谁可以挽救它们了。自生自灭，是规律。只是这回，灭的有些悲惨，甚至会丢失了葬身之地。
我有些想乔了。因为Diskman里响起了Jay忧伤的《安静》。
乔会用钢琴温柔的弹奏这段破碎零默的旋律。这是乔为我弹的第一首曲子。我知道她很爱Jay。我问她，我要她说出，在我和Jay中，她更喜欢哪一个。乔默不作声的继续弹。在一个瞬间，她突然转过头来，说，如果你是Jay，或者，Jay是你，我就不会这样为难了……我微微一笑，心里却有些无名的酸涩。对于我最亲密的朋友，我仍然没有能力赢取她的整个心。有时候，我也在想，这个世上，是否真的不存在一种完整的感情。亲情，可以去利用。友情，可以去欺骗。爱情，可以去背叛。……
或许，一个人自由自在的去追寻，才是最安全的生活方式吧？毕竟，它能让自己不用担惊受怕，受虚无浮华的世俗约束。随心所欲，我行我素。
乔在那时候，应该是有一头漆黑长发的。因为我突然想起，曾经她弹琴时，黑色的头发滑落到了钢琴的白键上，有一种反差。那样的触目惊心。我说，乔，你应该去弹纯白的钢琴。乔回头，许久的望着我，不做声。那种复杂纠缠不清的曲线在她深不见底的瞳孔中游荡。我从背后轻轻地抱住她。我可以感觉到她身上所散发出的对生命无能为力的荒凉。
外面的天空，有一群纯白的鸽子画着透明的曲线旋过，越飞越远……
她离去的时候，没有向我告别。只是在那之前一次弹琴时问我，如果一个人安静的睡去，是不是等于他已经死了。我告诉她，你生存了，你就不会死，你只是在不断的、不厌其烦的一次又一次的重复着同一个轮回，所以，有时，生命会让人困乏，会让人感到绝望。乔的眼中在一刹那绽放了一朵凄凉的花。也许，那是朵透明的花，被瞳孔的黑色逐渐掩埋。
这就是我们最后的对白。乔再也没有回来。
有时候的离别，是为了下一次的相聚。但，有时候，它也会持续的走完一个空虚的轮回。
我开始喜欢制造足以让自己疯狂的反差。我可以用一顶纯白色的绒线帽将头发包裹起来，脚踏一双有着扎眼白色的鞋，身上则全部是黑色。从里到外，全都是随时能够让人窒息的颜色。
但，可笑的是。这时候流行起了这种所谓“冷酷到底”的装束。于是，我将它们压到了箱底，开始穿干净的白色外衣，洗的发白的牛仔裤，还有两只全黑的平跟皮鞋。这样会使我觉得很舒服，至少可以在厌倦了大街上千篇一律的面孔时，还可以庆幸自己没有那样的麻木。即使这些快乐是短暂的欺骗。

一个小男孩骑着自行车从我身边反向驶过。他走错方向了。我只是笑了笑，没有做声。
我想起了原来。
有一次上学时，看到一个高高的男孩，穿着套头带帽子的灰色毛衣，寂寞的走在双行道马路中间刺眼的黄线上。一直沿着线，不停的走啊，走……他一顶是一条溺水的鱼，在冷漠的城市中找不到方向，不论以什么方式努力，总是有一股逆流，翻滚着，泛着血红的泡沫来淹没他。
有些悲哀。
Diskman默不作声了。我换了两节电池。它又丝毫不厌烦的唱了起来。
我忽然有了些悲凉的感觉。空虚。一种令人恐惧的萧索冷清如潮水般在一瞬间袭来，我不知所措，茫然地望着马路对面。身边的老树掉了一块皮，冷寂的摔在我的脚边，用一种陌生的眼神盯住我。
我像被束缚住了，怎样挣扎都无法逃脱那样一张有着刺骨寒冷的网。
……
……
天空在瞬间迸裂。如一个存活了太久的泡沫一样，灰飞烟灭。
一个空洞虚无的轮回。
一切，都不曾存在过……

阳光刺痛我的双眼，但是有一种莫名的异常的温暖。我就要融化成血水。

我终于知道，我醒了。

* Da La La *
静岚一直离开人群，孤零零一个人坐在沙滩上，面朝着大海。她看到了承宇远去的孤单背影，直到那背影慢慢消失在黑暗中。据说通过男人的背影能够看出他丝毫不加掩饰的感情波澜。承宇的背影是深蓝色的，是一个被爱情伤害了却只能微笑着回过头去独自疗伤的男人的背影。

                                                       ?D?D《菊花香》

冬日的夜晚总是如夏天的午后一般安静神秘，而冬季的午后也依然没有夏夜的喧嚣与烦躁。
这是一个空灵的季节。有着静谧的回声和一些不安分的心。
空气清澈的几近透明。
入冬以来第一次干洁的空气和阳光，在接近地球的方向上散射着宁静的锋芒。我第一次看到了对面砖墙上明净的天，在这样一个长年浸透在灰尘与烟雾的城市中。
已经是这一年的最后一弯下弦月了。心里空空的，若有所失。
筠坐在离我很遥远的地方，触及不到的距离在不断蔓延。两个灵魂的焦点逐渐分散。我几乎要怀疑它是否真的在我的生命中点缀过。
南是老师最宠爱的孩子。坐到南的旁边，对于我来说似乎是一个最Perfect的选择。但，一些默契是永远都无法代替的。我像一只落入蜜的蜂一般，周身都布满香甜的气味，可是失去了最本质的自由。
是这样短暂的日子，这样快乐的悲伤，这样温暖的疼痛，这样失落的飞扬。只有在筠清澈的目光中，我才能找回一个单纯的自己，我可以发现自己倾力所成全的一切。筠就是这样一个会让人暧昧的女子。轻柔的指尖上总会找到一些沉重的感觉。她们在凄婉的夜空中盘旋，飞舞，久久的荡在那些唯美的哀伤中，无法散去。如此强烈的气息挥之不去，让她变得那样温暖。
我终于懂得，我同筠，我们都是不会用来表达爱的孩子。我们只能依靠眼神和彼此间无异的默契，来交换这一切。再，无能为力。

无情的太阳一霎就消失的无影无踪，只留下黑暗洒满大地的每一个角落。我看到红红的枫叶一齐摇着头，好像讨厌黑暗一样。我明白它们的心情，秋天越来越深，它们也会飘落，凄凉地，街道也会变得很凄清。

                                                      ?D?D《菊花香》

屋里空荡荡的。
望着面前的占了一面墙的书和旁边满满一盒子的CD、MP3，我突然觉得除了它们，除了筠，除了消失的乔，我一无所有了。空落落的一切，虚伪的外壳，艳俗的涂抹。能让我觉得安慰的，也只有那些破碎凌乱的音符了。它们残缺的拼接起我空洞的旋律。其实我是不想对生活绝望的，不想把陌生的眼神比喻的太灰暗。不想，本意是不想的……
我陈旧的旋律上每走过一小节都会开出一朵花，一朵黑色的花，也有灰色的，明朗一些的只有白色的。连忧郁纯净的深蓝色花朵都成了我的一个五彩斑斓的梦。那些花，它们都会唱歌。有凄厉的，有沙哑的，偶尔运气非常好的时候，会有一朵花用细小的声音哼起柔和一些的。但最美好的生命却最短暂，转瞬即逝，带来不了片刻的安慰。
抬头又望见了窗外那道长长的刻满伤痕的砖墙。我相信它原来也是好的，但是它为什么变得这样破旧不堪呢？为什么……谁能告诉我？
我觉得自己负担不起这样沉重的曲式了。有人说，剪掉头发，那会为你带来全新的生活。可是……可是，乔答应要用一只金黄的蝴蝶发卡束起我的长发啊……乔，那只蝴蝶呢？它是不是跟你一起飞走了？你们能飞到哪里呢？乔，你不知道蝴蝶是注定飞不过沧海的么？
还是你们已经轻轻落入平静的深海了……
每个人都可以在某一个存在于这个空间的事物上找到自己。这是现在我唯一深信不疑的了。我在哪儿呢？……寻觅……寻觅……一无所有啊。书中没有我的影子，生活中没有我的地位……连一个最终的归宿都无人肯施舍。我再不寄希望于别人了。我已经深深明白，别人身上找不到我的希望。因为，我的希望是灰色的。我理解，只有自己容忍这样阴暗的心。
有人说，咖啡会唤起自己心里最后的纯真。但我至今没有欣赏过咖啡的滋味，我不想承认自己仅有那些最后的纯真了。我害怕。我害怕什么都抓不住。
我在哪儿？
在哪儿……？

蓝色的幽静和寂寞在整个学校里不断扩散着，操场像巨人的围裙一样舒展开来，兜着风，放牧着黑暗。

                                                      ?D?D《菊花香》

我抱着一堆落满灰尘的CD控制不了眼泪。我一遍一遍的告诉自己，它们就是我的灵魂了。它们不会骗我，它们不会利用我，它们只在我对一切都绝望的时候让我记得还有音乐能够让我呼吸。但是，这样带着血腥的温暖的气息，也会撕裂我的伤口，将那些我小心掩埋起来的痛挖掘出来，像血红的花朵一样疼痛的绽放。那样触目惊心的喷射着血液的嘴，蚂蟥一般明目张胆的刻入身体，泛出艳丽的颜色。娇嫩的让人窒息。
在黑暗中，我看到一双眼镜，很明亮。左边的有着每天楼角露出的太阳的颜色，右边的有着每天楼角落下的月亮的颜色。
我问那双眼睛，你害怕吗？
它不动，静静的望着我。
你会唱歌吗？我又问。
它依然一动不动。但是我感觉到什么东西在小心翼翼的嵌入我的心脏。
是你的手吗？我慢慢笑了。
太阳和月亮突然消失了。我伸出一只手去摸索，什么都没有。
你会唱歌吗？比如Da La La？
太阳和月亮一起闪了闪。瞬间什么东西已经进入了我的身体。
冰凉凉的，但是很真实。看不到美丽，却不会空洞。
我笑了，这次是真的。

“Da la a，da la，da la la……”一个声音在我身体里回旋起来，再也没有停息。     

${Signature}
---
No matter what happens,I will always be with you.
${/Signature}', NULL, '2003-07-31 13:04:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23973, 2871, 34, '<br/>
<p>《那只是风》</p>

<p>这一切来得太快
<br/>花香才刚飘散开
<br/>是你把我宠坏
<br/>醒来你却不在</p>

<p>还记得那年圣诞
<br/>你的话语忧伤黯淡
<br/>我看着窗外 烟花灿烂
<br/>要你把心交给我保管</p>

<p>爱 漫延开来
<br/>心 自由自在
<br/>WU YEAH WU~~</p>

<p>秋的落叶是温存相片
<br/>冬的飘雪是记忆残念</p>

<p>风 毫不留情地吹来
<br/>吹乱你长发披肩
<br/>也拨乱我脆弱心弦</p>

<p>爱 无声黯淡
<br/>心 如麻烦乱
<br/>WU YEAH WU~~</p>

<p>闭上眼 辗转那个平安夜
<br/>是睡令我如此难眠
<br/>我的思念已无人能懂
<br/>泪过无痕 爱过无声</p>

<p>那只是风</p>', '《那只是风》

这一切来得太快
花香才刚飘散开
是你把我宠坏
醒来你却不在

还记得那年圣诞
你的话语忧伤黯淡
我看着窗外 烟花灿烂
要你把心交给我保管

爱 漫延开来
心 自由自在
WU YEAH WU~~

秋的落叶是温存相片
冬的飘雪是记忆残念

风 毫不留情地吹来
吹乱你长发披肩
也拨乱我脆弱心弦

爱 无声黯淡
心 如麻烦乱
WU YEAH WU~~

闭上眼 辗转那个平安夜
是睡令我如此难眠
我的思念已无人能懂
泪过无痕 爱过无声

那只是风', NULL, '2005-03-27 02:17:16', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23974, 2872, 1313, '<br/>
<p>38,纪念我到地表`````````好几年</p>', '38,纪念我到地表`````````好几年', NULL, '2006-03-08 11:14:25', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23975, 2873, 1293, '<br/>
<p>    你说，有这么一个女子。
<br/>    她头发黑黑，面容洁白。她微笑时你会莫名伤感，然而你却未曾目睹过她的黯然。
<br/>    她不曾流泪。颧骨处会折射一束迸溅的日光，继而唇边有细细碎碎的白不规则的流淌。
<br/>    她的微笑时有声音的。你每每望见，耳边就有优美的地铁呼啸声逐渐爬升。从Do开始，轻缓的缠绕你的心脏，纵横交错，随意的划着无数的十字，一层层将你淹没，直至满目皆无光亮。于是安全。于是温暖。
<br/>    她在最深的颜色中 给你最真的疼痛。
<br/>    你在最深的欲望中 望见最美的出口。
<br/>    你怀疑自己是否迷醉。然而你摸索不到自己的双眼。在温暖的黑色中，一切都是不存在的。
<br/>    这是她给你的解脱。
<br/>    忽而，她的手背翻转。你的泪会吞噬双眼。因为她手心的苍白过于刺目，过于空洞，过于坦白也过于深爱。</p>

<p>    你说，有这么一个女子。
<br/>    她头发黑黑，面容洁白。她身著轻纱白裙，却未曾随风起舞。她只是静静的望着你。这么近。以至你不必移开挡在瞳前的手指就可以看到她晶状体中莹莹的碎裂细纹。然而又那样远。你永远于她只差一步。永远永远。远的你伸出手才发觉自己的一步原比一臂多出一微米。</p>

<p>    她不曾流泪。
<br/>    世间再无这样的远。</p>

<p>    你说，有这么一个女子。
<br/>    她头发黑黑，面容洁白。
<br/>    她微笑时你会莫名伤感。</p>

<p>    你也永将错过她的黯然。
</p>', '你说，有这么一个女子。
    她头发黑黑，面容洁白。她微笑时你会莫名伤感，然而你却未曾目睹过她的黯然。
    她不曾流泪。颧骨处会折射一束迸溅的日光，继而唇边有细细碎碎的白不规则的流淌。
    她的微笑时有声音的。你每每望见，耳边就有优美的地铁呼啸声逐渐爬升。从Do开始，轻缓的缠绕你的心脏，纵横交错，随意的划着无数的十字，一层层将你淹没，直至满目皆无光亮。于是安全。于是温暖。
    她在最深的颜色中 给你最真的疼痛。
    你在最深的欲望中 望见最美的出口。
    你怀疑自己是否迷醉。然而你摸索不到自己的双眼。在温暖的黑色中，一切都是不存在的。
    这是她给你的解脱。
    忽而，她的手背翻转。你的泪会吞噬双眼。因为她手心的苍白过于刺目，过于空洞，过于坦白也过于深爱。

    你说，有这么一个女子。
    她头发黑黑，面容洁白。她身著轻纱白裙，却未曾随风起舞。她只是静静的望着你。这么近。以至你不必移开挡在瞳前的手指就可以看到她晶状体中莹莹的碎裂细纹。然而又那样远。你永远于她只差一步。永远永远。远的你伸出手才发觉自己的一步原比一臂多出一微米。

    她不曾流泪。
    世间再无这样的远。

    你说，有这么一个女子。
    她头发黑黑，面容洁白。
    她微笑时你会莫名伤感。

    你也永将错过她的黯然。', NULL, '2006-03-17 03:07:36', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23976, 2874, 1293, '<br/>
<p>    在混沌初开的瞬间，神说：要有光。于是，世界上就有了光。
<br/>    在欲望茂盛的丛林中，她说：会有伤。于是，她从彼刻起即步步为伤。
<br/>    阳光破碎的正午偏后，大片的雪花却在丁达尔的光柱中凌乱起舞。如此之大。如此轻薄。如此奔赴一场万劫不复的饕餮盛宴。</p>

<p>    仅此一场，当天放映，即到即观，逾期作废。</p>

<p>    这当是乱世的乱时中，最后一话义无反顾的牵挂。雪的命运俨然被清晰标识：未出生亦已迅速坠向死亡。然而在他者的温暖将爱人掩埋之前，他于正在进行的死亡中为某一刹命中注定的眼波流转流连忘返。
<br/>    已然无望的爱情。依然踮起脚尖索要的癫狂中幻生的平静。</p>

<p>    他们在春的漫天沙尘中远远观望她的或许幸福，却于她的无助熟视无睹。
<br/>    她找不到哪一种立体的空间可以被轻易完美的填补。或许早已在某一种角度的疯狂中被相视的反光镜窥探得一无是处。</p>

<p>    韶华几时当欢喜几时，因为你会迅速衰老下去。</p>

<p>    悲伤的人各有各的悲伤，欢喜的人却一样的欢喜。是么？其实不然。
<br/>    悲伤的人一样的在悲伤，欢喜的人却非皆真欢喜。
<br/>    抑或同一种立场，我们只需换一种表情，欢喜即刻掩埋悲伤。
<br/>    
<br/>    然。他们望见她的快乐种种，亦不过仅为一副微笑的面具，只是无意丢失了瞳孔。</p>

<p>    如此 而已。</p>

<p>    仅此 而已。
</p>', '在混沌初开的瞬间，神说：要有光。于是，世界上就有了光。
    在欲望茂盛的丛林中，她说：会有伤。于是，她从彼刻起即步步为伤。
    阳光破碎的正午偏后，大片的雪花却在丁达尔的光柱中凌乱起舞。如此之大。如此轻薄。如此奔赴一场万劫不复的饕餮盛宴。

    仅此一场，当天放映，即到即观，逾期作废。

    这当是乱世的乱时中，最后一话义无反顾的牵挂。雪的命运俨然被清晰标识：未出生亦已迅速坠向死亡。然而在他者的温暖将爱人掩埋之前，他于正在进行的死亡中为某一刹命中注定的眼波流转流连忘返。
    已然无望的爱情。依然踮起脚尖索要的癫狂中幻生的平静。

    他们在春的漫天沙尘中远远观望她的或许幸福，却于她的无助熟视无睹。
    她找不到哪一种立体的空间可以被轻易完美的填补。或许早已在某一种角度的疯狂中被相视的反光镜窥探得一无是处。

    韶华几时当欢喜几时，因为你会迅速衰老下去。

    悲伤的人各有各的悲伤，欢喜的人却一样的欢喜。是么？其实不然。
    悲伤的人一样的在悲伤，欢喜的人却非皆真欢喜。
    抑或同一种立场，我们只需换一种表情，欢喜即刻掩埋悲伤。
    
    然。他们望见她的快乐种种，亦不过仅为一副微笑的面具，只是无意丢失了瞳孔。

    如此 而已。

    仅此 而已。', NULL, '2006-03-17 03:09:26', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23977, 2875, 2599, '<br/>
<p>夕颜坐在天色渐暗的房间里漫不经心地剥一只青绿色的橘子。清逸的芬芳飘散,然后她面无表情地吞下那一瓣般极酸的果肉，露出淡然而满足的笑。她喜欢这种滋味,哪怕有一天全世界都背叛了,只要这滋味还在,她就会义无返顾地走下去。
<br/>……时钟滴答地指向了三点零三分,窗外是浓黑的夜色和夜色掩映下这个城市古老而寂寞的心跳.电脑屏幕闪烁着暗淡而模糊的光,映着她苍白的脸.身后深咖啡色的地板上,是散落了一地的橘子皮.邮箱里静静地躺着海的另一端,从那个有着繁盛樱花的国度发来的E-MAIL.无标题。</p>

<p>九月。北方的海滨城市。
<br/>她独自一个人从自己那个尘烟落尽的古都来到这个美丽清新的地方，带着自己大而厚重的行囊，到这里进行她的大学生活。
<br/>这个城市安然地静立在海边，散发着她年轻温柔的气息。这里有上个世纪遗留下的古老的有轨电车，从身边缓缓行驶过发出当当的响声，有俄式高大尖顶的古老建筑，有精致优雅的咖啡屋。有湛蓝的海水和夕阳。她有时会想自己是否是前世在这里滞留的一粒顽皮沙砾，固执地停留只是为了今生的再次相逢。</p>

<p>上课铃响后15分钟，安静的教室开始骚动。班长在焦急地给辅导员打电话。她转头看窗外，阳光从木头窗户里射进来，灰尘在轻轻起舞。然后她看到一个男人从一辆白色的车里出来，开始飞奔。尽管距离遥远，但她觉得他奔跑的样子像一头年轻的狮子，那么骄傲而冷漠。
<br/>然后这阵风在讲台上停下。对不起我来晚了。一句话，轻描淡写。
<br/>她明显感受到了周围的不满。抬头，这个男人穿着一条洗得发白的牛仔，一件灰蓝色的T恤松松垮垮地斜在身上，手里捏着一顶棒球帽，斜挎一只苍绿色背包。肤色白皙，眼神犀利。短而硬的黑发。
<br/>下面开始上课。他在背包中找课本。
<br/>今天走的匆忙，这位同学，你的先借我用一下，你和同桌一起看吧。
<br/>她惊异地看着眼前这个男人，但仍递出了课本。
<br/>……
<br/>课居然是在一片笑声中结束。班里所有人却开始觉得，这个第一堂课就迟到，忘记带教科书，年轻并且高傲的男人，其实异常可爱。他有着纯正的发音，丰富的阅历，幽默的细胞，孩子气的笑容。并且，他对于日本的文化，似乎是自身已经融入其中的深刻了解。</p>

<p>千道岩。东京大学毕业。祖父是日本人，因此有四分之一日本血统。父亲是有名的画家。长年在日本生活。今年刚来大陆。第一次教书。
<br/>她微笑着看着身边的女孩莎：你真是辛苦了调查得这么详细。
<br/>谁让他是我们系唯一拿得出手的帅哥老师呢。莎两眼放光：还有最重要的一点，他仍然单身。
<br/>呵呵难道你有什么想法。她盯住莎，两个人一下笑出声来。</p>

<p>开始习惯，他的迟到，他讲课忽略语法的方式，他花掉整正一堂课时间说他在日本的趣闻，他拿起生茶的瓶子嘴角下扬独特的喝水的样子，他肆无忌惮地吹得天花乱坠。
<br/>然后在国庆节前得知回来还要补一天课时，皱了皱眉吐出三个字：烦死了。
<br/>呵。烦死了。
<br/>这个懒散的家伙。
<br/>开始觉得，这个男人实在可爱无比。</p>

<p>七天长假之后班里开始准备秋游。定了杭州。
<br/>很自然的，请了先生一起。
<br/>她私下和莎习惯性地称他先生。先生在日语有老师的意思。她喜欢先生这个词，有种旧时淡淡的韵味。
<br/>他很开心地毫不犹豫地答应了。你们要请我去吧。顽皮地笑，大孩子一般。当然还是付了钱。
<br/>去了西湖，看了断桥，赏了满觉陇的桂花，玩了十八涧的溪水。
<br/>那日，回程前一天，她开始眷恋这个安静恬淡的城市。那么痴迷，仿佛前世的恋人。</p>

<p>她坐在旅馆外的河边。他看到她手中的《彼岸花》。
<br/>知道吗？彼岸花源自日语：ひがんばな。在日语里只是一种植物的名字而已。别称曼殊沙華，秋天开红色的细碎花朵。有毒，可入药。冬天长出叶子，次年春天枯萎。
<br/>她惊异地看着他的眼睛，闪亮而温柔。那一刻，天上没有一颗星星。
<br/>那一年,她19,他24。</p>

<p>她是个一贯懒散的人。于是即使是在他的课上，在听了那么多繁复的日语感到头疼之后，她从包里摸出铅笔和本子，迅速地描了一眼他，开始勾勒。而台上的这个英俊的男人似乎一无所知。仍然在一大帮女生景仰的目光中讲得异常投入。
<br/>不知道过了多久，身边的莎突然碰了她一下。然后画被他不露声色地拿走。她温和地盯着他。他只丢给她一个含义不明的微笑。</p>

<p>母亲打电话来说，小寒死了。在失踪后的第3天，在雪地里找到了它。
<br/>她买了当天的火车票飞奔回家。
<br/>小寒。她轻轻抚摸着它冰凉的脊梁。忆起它那曾经在黑夜里闪烁的蓝色瞳仁。突然间将脸埋在臂弯里，泪如雨下。
<br/>它陪伴了她三年。却在她走后的第一个冬天这样离去。
<br/>是这样重感情的女子。</p>

<p>三天后，他的课。提问。她低头不语。
<br/>课后他将她留下。她说：我的猫死了。
<br/>他直直地凝视着她，轻轻地放她离开：你的画很漂亮。</p>

<p>大二。
<br/>她做家教回来的路上担负起宿舍聚餐的任务，去临近的超市采购。拎了满满三大袋。
<br/>在公交车站等车的时候，一辆白色的TOYOTA在身边骤然停下。上来我送你吧。是他。
<br/>车行驶在灯火通明的街道。一路上他一直在说话。她坐在副驾驶的座位上，微笑着安静聆听。他精彩的大学生活，他热爱的跆拳道，他曾经疯狂的逃课……
<br/>那一刻她感觉到的，竟然是这些年都不曾有过的幸福。尽管微小。</p>

<p>生活安静而丰富，这样的日子似乎会一直持续到天荒地老。
<br/>和莎行走在这个城市最繁华的商业街上。莎总是这样不厌其烦地拉着她在两个相似的手机挂件之间做艰难的选择。她宽容地陪着她一家又一家的挑选。
<br/>她走到门口轻轻呼吸新鲜空气，然后她看到他。
<br/>他微笑着和身边一个清瘦高挑的女孩交谈。女孩挽着他的胳膊，这个动作看起来如此自然，似乎他们本来就应该以这样的姿态出现。
<br/>她静静地看着他们从店门口经过。然后听到莎在喊她：快来帮我看看哪个好……
<br/>她无声地折回。
<br/>而一切只是水面轻轻漾起的一个涟漪，瞬间就归于平静。</p>

<p>暑假。
<br/>她说：我一直希望，有一日，可以和自己爱的人一起，牵手走在丽江的石板路上。
<br/>还是一个人跳上了去丽江的火车。她在那个遥远的土地上行走。她看着身边的人们，安详而知足。流水的节奏，深沉而缓慢。她摘了一朵暗红的花别在头上，孩子一般傻笑。她在夜晚在河水里放下一盏莲花灯，看它静静漂走。她拍下清晨的第一缕阳光和午夜天空中闪亮的星辰。她买下两个刻着一样神秘文字的铃铛。
<br/>然后突然觉得累了，于是回去。
<br/>她坐在火车上，用淡色的圆珠笔在白色封面的笔记本里写，我走了那么远的路，在旅途颠沛流离。从未停留。我看见沿途美丽的风景，却从不留恋。因为我知道它们不是我的。可现在，连我自己都不清楚，你是否是我的终点。
<br/>昏沉入梦。</p>

<p>她始终记得那个奇异的梦境。
<br/>树林里繁花盛开，温暖湿润。空中却是大雪纷飞，漫天飘舞。</p>

<p>这么多那么多，仿佛是一个世纪一般长久。</p>

<p>她在房间里坐着，静默。从暮色四合的黄昏到大雨倾盆的凌晨。
<br/>仿佛暗夜里盛放的洁白花朵。
<br/>期间她取出一盒ESSE，想了想，终究自嘲地笑了下，放了回去。
<br/>在解决了第二十一只橘子之后她终于还是点开了那封邮件。只有短短的两句：
<br/>夕顔さん、お元気ですか。やっぱり分かれましょう。
<br/>在漫长的三年七个月零三天的等待之后，终究还是这般结局。</p>

<p>大三那年，他回日本。
<br/>从此再无音迅。
<br/>走之前，毫无预兆地，他对她说：你等我三年。
<br/>她惊异于他的自信。她默不作声地点头。
<br/>他们在机场大厅安静地拥吻。
<br/>他微笑着和她挥别。
<br/>飞机在城市上空划过优美的弧线，消失在云端。</p>

<p>三年七个月零三天后。
<br/>她对自己说，我要对得起自己的心。这是我自己的感情。我究竟要它走向何处。
<br/>曾经，是多么独立的女子，坚决不依靠诺言和等待生活。而最终妥协。
<br/>她辞掉工作。开始办理出国的手续。纷繁复杂。
<br/>拿到签证的那天，阳光明亮。她在房间里整理行李。
<br/>然后她看到那本《彼岸花》，随手翻过，是两年前她在课堂上的那幅画。在杭州最后的那个夜晚，他来借这本书。
<br/>她看到自己稚嫩的笔触和线条。</p>

<p>是如此坚韧而脆弱的女子。
<br/>坚韧而脆弱，丝毫不矛盾。</p>

<p>机场大厅。莎和她拥抱。
<br/>照顾好自己。眼睛是湿的。
<br/>然后她一个人背着大包走向安检。
<br/>飞机上，她坐在窗边，看外面一望无际的云层。突然觉得，这一切，只是一场告别。而她，仅仅是想来看看他曾经生长过的地方。</p>

<p>北海道。
<br/>她走下飞机。机场被白色覆盖。刚下过一场大雪。她裹紧了身上灰色的风衣。
<br/>邻座的开朗女孩被一辆开着黑色的雪铁龙的年轻男人接走，她想起那个夜晚白色的TOYOTA。
<br/>来到小樽。一个人在运河边上看夕阳。远处传来隐约的三弦声。
<br/>在温泉旅馆住下。泡温泉的时候旁边是一簇簇盛开的红色花朵。小小的雪花开始沙沙地落下。
<br/>她忆起那个梦境。
<br/>发了十几封E-MAIL，没有任何回音。</p>

<p>一个人坐在电影院里。
<br/>放映。结束。散场。
<br/>灯光全部打开。明亮耀眼。
<br/>身边恢复安静。
<br/>她突然开始怀念金城武最后的那个笑容。</p>

<p>—THE END</p>', '夕颜坐在天色渐暗的房间里漫不经心地剥一只青绿色的橘子。清逸的芬芳飘散,然后她面无表情地吞下那一瓣般极酸的果肉，露出淡然而满足的笑。她喜欢这种滋味,哪怕有一天全世界都背叛了,只要这滋味还在,她就会义无返顾地走下去。
……时钟滴答地指向了三点零三分,窗外是浓黑的夜色和夜色掩映下这个城市古老而寂寞的心跳.电脑屏幕闪烁着暗淡而模糊的光,映着她苍白的脸.身后深咖啡色的地板上,是散落了一地的橘子皮.邮箱里静静地躺着海的另一端,从那个有着繁盛樱花的国度发来的E-MAIL.无标题。

九月。北方的海滨城市。
她独自一个人从自己那个尘烟落尽的古都来到这个美丽清新的地方，带着自己大而厚重的行囊，到这里进行她的大学生活。
这个城市安然地静立在海边，散发着她年轻温柔的气息。这里有上个世纪遗留下的古老的有轨电车，从身边缓缓行驶过发出当当的响声，有俄式高大尖顶的古老建筑，有精致优雅的咖啡屋。有湛蓝的海水和夕阳。她有时会想自己是否是前世在这里滞留的一粒顽皮沙砾，固执地停留只是为了今生的再次相逢。

上课铃响后15分钟，安静的教室开始骚动。班长在焦急地给辅导员打电话。她转头看窗外，阳光从木头窗户里射进来，灰尘在轻轻起舞。然后她看到一个男人从一辆白色的车里出来，开始飞奔。尽管距离遥远，但她觉得他奔跑的样子像一头年轻的狮子，那么骄傲而冷漠。
然后这阵风在讲台上停下。对不起我来晚了。一句话，轻描淡写。
她明显感受到了周围的不满。抬头，这个男人穿着一条洗得发白的牛仔，一件灰蓝色的T恤松松垮垮地斜在身上，手里捏着一顶棒球帽，斜挎一只苍绿色背包。肤色白皙，眼神犀利。短而硬的黑发。
下面开始上课。他在背包中找课本。
今天走的匆忙，这位同学，你的先借我用一下，你和同桌一起看吧。
她惊异地看着眼前这个男人，但仍递出了课本。
……
课居然是在一片笑声中结束。班里所有人却开始觉得，这个第一堂课就迟到，忘记带教科书，年轻并且高傲的男人，其实异常可爱。他有着纯正的发音，丰富的阅历，幽默的细胞，孩子气的笑容。并且，他对于日本的文化，似乎是自身已经融入其中的深刻了解。

千道岩。东京大学毕业。祖父是日本人，因此有四分之一日本血统。父亲是有名的画家。长年在日本生活。今年刚来大陆。第一次教书。
她微笑着看着身边的女孩莎：你真是辛苦了调查得这么详细。
谁让他是我们系唯一拿得出手的帅哥老师呢。莎两眼放光：还有最重要的一点，他仍然单身。
呵呵难道你有什么想法。她盯住莎，两个人一下笑出声来。

开始习惯，他的迟到，他讲课忽略语法的方式，他花掉整正一堂课时间说他在日本的趣闻，他拿起生茶的瓶子嘴角下扬独特的喝水的样子，他肆无忌惮地吹得天花乱坠。
然后在国庆节前得知回来还要补一天课时，皱了皱眉吐出三个字：烦死了。
呵。烦死了。
这个懒散的家伙。
开始觉得，这个男人实在可爱无比。

七天长假之后班里开始准备秋游。定了杭州。
很自然的，请了先生一起。
她私下和莎习惯性地称他先生。先生在日语有老师的意思。她喜欢先生这个词，有种旧时淡淡的韵味。
他很开心地毫不犹豫地答应了。你们要请我去吧。顽皮地笑，大孩子一般。当然还是付了钱。
去了西湖，看了断桥，赏了满觉陇的桂花，玩了十八涧的溪水。
那日，回程前一天，她开始眷恋这个安静恬淡的城市。那么痴迷，仿佛前世的恋人。

她坐在旅馆外的河边。他看到她手中的《彼岸花》。
知道吗？彼岸花源自日语：ひがんばな。在日语里只是一种植物的名字而已。别称曼殊沙華，秋天开红色的细碎花朵。有毒，可入药。冬天长出叶子，次年春天枯萎。
她惊异地看着他的眼睛，闪亮而温柔。那一刻，天上没有一颗星星。
那一年,她19,他24。

她是个一贯懒散的人。于是即使是在他的课上，在听了那么多繁复的日语感到头疼之后，她从包里摸出铅笔和本子，迅速地描了一眼他，开始勾勒。而台上的这个英俊的男人似乎一无所知。仍然在一大帮女生景仰的目光中讲得异常投入。
不知道过了多久，身边的莎突然碰了她一下。然后画被他不露声色地拿走。她温和地盯着他。他只丢给她一个含义不明的微笑。

母亲打电话来说，小寒死了。在失踪后的第3天，在雪地里找到了它。
她买了当天的火车票飞奔回家。
小寒。她轻轻抚摸着它冰凉的脊梁。忆起它那曾经在黑夜里闪烁的蓝色瞳仁。突然间将脸埋在臂弯里，泪如雨下。
它陪伴了她三年。却在她走后的第一个冬天这样离去。
是这样重感情的女子。

三天后，他的课。提问。她低头不语。
课后他将她留下。她说：我的猫死了。
他直直地凝视着她，轻轻地放她离开：你的画很漂亮。

大二。
她做家教回来的路上担负起宿舍聚餐的任务，去临近的超市采购。拎了满满三大袋。
在公交车站等车的时候，一辆白色的TOYOTA在身边骤然停下。上来我送你吧。是他。
车行驶在灯火通明的街道。一路上他一直在说话。她坐在副驾驶的座位上，微笑着安静聆听。他精彩的大学生活，他热爱的跆拳道，他曾经疯狂的逃课……
那一刻她感觉到的，竟然是这些年都不曾有过的幸福。尽管微小。

生活安静而丰富，这样的日子似乎会一直持续到天荒地老。
和莎行走在这个城市最繁华的商业街上。莎总是这样不厌其烦地拉着她在两个相似的手机挂件之间做艰难的选择。她宽容地陪着她一家又一家的挑选。
她走到门口轻轻呼吸新鲜空气，然后她看到他。
他微笑着和身边一个清瘦高挑的女孩交谈。女孩挽着他的胳膊，这个动作看起来如此自然，似乎他们本来就应该以这样的姿态出现。
她静静地看着他们从店门口经过。然后听到莎在喊她：快来帮我看看哪个好……
她无声地折回。
而一切只是水面轻轻漾起的一个涟漪，瞬间就归于平静。

暑假。
她说：我一直希望，有一日，可以和自己爱的人一起，牵手走在丽江的石板路上。
还是一个人跳上了去丽江的火车。她在那个遥远的土地上行走。她看着身边的人们，安详而知足。流水的节奏，深沉而缓慢。她摘了一朵暗红的花别在头上，孩子一般傻笑。她在夜晚在河水里放下一盏莲花灯，看它静静漂走。她拍下清晨的第一缕阳光和午夜天空中闪亮的星辰。她买下两个刻着一样神秘文字的铃铛。
然后突然觉得累了，于是回去。
她坐在火车上，用淡色的圆珠笔在白色封面的笔记本里写，我走了那么远的路，在旅途颠沛流离。从未停留。我看见沿途美丽的风景，却从不留恋。因为我知道它们不是我的。可现在，连我自己都不清楚，你是否是我的终点。
昏沉入梦。

她始终记得那个奇异的梦境。
树林里繁花盛开，温暖湿润。空中却是大雪纷飞，漫天飘舞。

这么多那么多，仿佛是一个世纪一般长久。

她在房间里坐着，静默。从暮色四合的黄昏到大雨倾盆的凌晨。
仿佛暗夜里盛放的洁白花朵。
期间她取出一盒ESSE，想了想，终究自嘲地笑了下，放了回去。
在解决了第二十一只橘子之后她终于还是点开了那封邮件。只有短短的两句：
夕顔さん、お元気ですか。やっぱり分かれましょう。
在漫长的三年七个月零三天的等待之后，终究还是这般结局。

大三那年，他回日本。
从此再无音迅。
走之前，毫无预兆地，他对她说：你等我三年。
她惊异于他的自信。她默不作声地点头。
他们在机场大厅安静地拥吻。
他微笑着和她挥别。
飞机在城市上空划过优美的弧线，消失在云端。

三年七个月零三天后。
她对自己说，我要对得起自己的心。这是我自己的感情。我究竟要它走向何处。
曾经，是多么独立的女子，坚决不依靠诺言和等待生活。而最终妥协。
她辞掉工作。开始办理出国的手续。纷繁复杂。
拿到签证的那天，阳光明亮。她在房间里整理行李。
然后她看到那本《彼岸花》，随手翻过，是两年前她在课堂上的那幅画。在杭州最后的那个夜晚，他来借这本书。
她看到自己稚嫩的笔触和线条。

是如此坚韧而脆弱的女子。
坚韧而脆弱，丝毫不矛盾。

机场大厅。莎和她拥抱。
照顾好自己。眼睛是湿的。
然后她一个人背着大包走向安检。
飞机上，她坐在窗边，看外面一望无际的云层。突然觉得，这一切，只是一场告别。而她，仅仅是想来看看他曾经生长过的地方。

北海道。
她走下飞机。机场被白色覆盖。刚下过一场大雪。她裹紧了身上灰色的风衣。
邻座的开朗女孩被一辆开着黑色的雪铁龙的年轻男人接走，她想起那个夜晚白色的TOYOTA。
来到小樽。一个人在运河边上看夕阳。远处传来隐约的三弦声。
在温泉旅馆住下。泡温泉的时候旁边是一簇簇盛开的红色花朵。小小的雪花开始沙沙地落下。
她忆起那个梦境。
发了十几封E-MAIL，没有任何回音。

一个人坐在电影院里。
放映。结束。散场。
灯光全部打开。明亮耀眼。
身边恢复安静。
她突然开始怀念金城武最后的那个笑容。

—THE END', NULL, '2006-03-19 08:57:18', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23978, 2876, 408, '<br/>
<p>凌晨近6点，我已睁开了眼睛。拉开窗，天边开始发亮。我正在诧异自己怎么一丝困意也无，才想起已在伦敦。</p>

<p>在伦敦酒店里唯一的好处就是房间里有烧水壶。我可以泡杯茶然后从容地开始新的一天。</p>

<p>早春伦敦的清晨是阴冷无比，风叟叟地往脸上抽。但我很高兴可以用上紫红色的围巾和蓝色大衣，甚至期待着来场大雪。</p>

<p>给前台拿了地图，就出发了。伦敦的地铁人潮汹涌。伦敦人好象不愿意浪费过多的时间在路上，他们健步如飞直奔目的地。所以上下电梯一定注意，靠右边站，左边留给他人快走时用，如果你也象我一样悠闲的话。要不，很快就会被他人闪了一下腰。</p>

<p>伦敦人感觉上是蛮热情的，这体现在问路的时候。不管老的少的，男的女的，知道的不知道的，都会很的热心告诉你该往左还是往右，是上还是下。可你一定得注意，有一些人千万不能问，象你一样拿着地图的，推着行李箱的，年纪太大的。。。。。他们明明不知道，或者记糊涂了，但一样热情地拉着你七拐八弯，结果是你在整个地铁站绕了一圈，更糊涂了。在第五次走错道我终于得出了这样的结论。</p>

<p>先到的是TOWER BRIDGE，在东部。由四座塔楼组成的。塔楼里面有博物馆，展览厅，咖啡厅等。而不远处，便是TOWER OF LONDON。
<br/>下了桥在一座小咖啡馆里喝了杯咖啡，已是下午2点。沿着河边向伦敦塔走去。那是一座古老的城堡。正犹豫着要不要买票进去。看到一个亚洲的年轻人拿着一本书在看，很高兴地凑上去正想问问是不是中国人。可惜是一本日语书，上面有伦敦塔的图片。我便打消的搭讪的念头。同时心生惭愧，觉得自己太过散漫。每到一个地方，总不事先做好功课，走马观花地观望，过后便只剩丁点印象。
<br/>想到这便止住了脚步，认真地看起了城堡的介绍。这里是征服者威廉一世的皇宫。是一座上演着宫廷历代血腥斗争的地方。它不仅仅是皇宫还是监狱、刑场。伊丽莎白一世的母亲安妮便是冤死于这里。</p>

<p>由于时间来不及，我没有进去。如果明年再来的话，我会准备一天的时间来了解这座城堡。</p>

<p>我沿着这座城堡，找到了地铁。下一站，是大本钟。刚出地铁，没想到一抬头BIG BEN 就是眼前。就是一口大钟镶在一座耸入蓝天的塔顶，据说它重达21吨。但愿它不会哪天不高兴，便砸了下来。我一向有点杞人忧天。</p>

<p>LONDONEYE 在泰晤士河的边上。傍晚的泰晤士河十分迷人。夕阳的余辉逐渐在水面上晕染开来，有船只在上面飘荡。河的两边是一些几百年来依旧保存完好的建筑。</p>

<p>LONDONEYE 是一座顶天的大转盘，直径450英尺。上面有60个封闭座舱，每个座舱可以放进去一二十个人。这个大转盘据说是为了新千年而造的。站在座舱里面，它缓慢地转动了近半个小时。然后，你到了这个城市的最上端，你看到了它们统统在你的脚下。</p>

<p>我好象看到了一个世界，可当它把我放下，我又忘了。
</p>', '凌晨近6点，我已睁开了眼睛。拉开窗，天边开始发亮。我正在诧异自己怎么一丝困意也无，才想起已在伦敦。

在伦敦酒店里唯一的好处就是房间里有烧水壶。我可以泡杯茶然后从容地开始新的一天。

早春伦敦的清晨是阴冷无比，风叟叟地往脸上抽。但我很高兴可以用上紫红色的围巾和蓝色大衣，甚至期待着来场大雪。

给前台拿了地图，就出发了。伦敦的地铁人潮汹涌。伦敦人好象不愿意浪费过多的时间在路上，他们健步如飞直奔目的地。所以上下电梯一定注意，靠右边站，左边留给他人快走时用，如果你也象我一样悠闲的话。要不，很快就会被他人闪了一下腰。

伦敦人感觉上是蛮热情的，这体现在问路的时候。不管老的少的，男的女的，知道的不知道的，都会很的热心告诉你该往左还是往右，是上还是下。可你一定得注意，有一些人千万不能问，象你一样拿着地图的，推着行李箱的，年纪太大的。。。。。他们明明不知道，或者记糊涂了，但一样热情地拉着你七拐八弯，结果是你在整个地铁站绕了一圈，更糊涂了。在第五次走错道我终于得出了这样的结论。

先到的是TOWER BRIDGE，在东部。由四座塔楼组成的。塔楼里面有博物馆，展览厅，咖啡厅等。而不远处，便是TOWER OF LONDON。
下了桥在一座小咖啡馆里喝了杯咖啡，已是下午2点。沿着河边向伦敦塔走去。那是一座古老的城堡。正犹豫着要不要买票进去。看到一个亚洲的年轻人拿着一本书在看，很高兴地凑上去正想问问是不是中国人。可惜是一本日语书，上面有伦敦塔的图片。我便打消的搭讪的念头。同时心生惭愧，觉得自己太过散漫。每到一个地方，总不事先做好功课，走马观花地观望，过后便只剩丁点印象。
想到这便止住了脚步，认真地看起了城堡的介绍。这里是征服者威廉一世的皇宫。是一座上演着宫廷历代血腥斗争的地方。它不仅仅是皇宫还是监狱、刑场。伊丽莎白一世的母亲安妮便是冤死于这里。

由于时间来不及，我没有进去。如果明年再来的话，我会准备一天的时间来了解这座城堡。

我沿着这座城堡，找到了地铁。下一站，是大本钟。刚出地铁，没想到一抬头BIG BEN 就是眼前。就是一口大钟镶在一座耸入蓝天的塔顶，据说它重达21吨。但愿它不会哪天不高兴，便砸了下来。我一向有点杞人忧天。

LONDONEYE 在泰晤士河的边上。傍晚的泰晤士河十分迷人。夕阳的余辉逐渐在水面上晕染开来，有船只在上面飘荡。河的两边是一些几百年来依旧保存完好的建筑。

LONDONEYE 是一座顶天的大转盘，直径450英尺。上面有60个封闭座舱，每个座舱可以放进去一二十个人。这个大转盘据说是为了新千年而造的。站在座舱里面，它缓慢地转动了近半个小时。然后，你到了这个城市的最上端，你看到了它们统统在你的脚下。

我好象看到了一个世界，可当它把我放下，我又忘了。', NULL, '2006-03-27 13:51:13', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23979, 2877, 287, '<br/>
<p>安小沫</p>

<p>我在鼓浪屿的日光下沐浴着我的整个夏天.</p>

<p>在这个7平方公里小岛上,可以看见阳光如喷泉一样溢满了每个人的眼睛,触感新鲜,没有一点城市里的喧嚣尘土气息.</p>

<p>在这座小岛中找到的只有安静,太精致的一切让人总是体会不到寂寞的矜持,整个城市的艺术气息总是聚集在这里,忧郁眼睛背着画板的男孩子,还有演奏钢琴的小女生,总是这座小岛最经常的风景.我在鼓浪屿的夏日里,是一个不安定的份子,谁都不知道我会在什么时间,出现在什么地方.</p>

<p>清晨的时候去鼓浪屿的英语教室,看着它未曾装修过的脸,青苔的颜色从古旧的墙壁上爬出来,空气有水洗过一样的味道.甚至一进门就可以看见柔软的灰尘慢慢地飞舞在寂静的教室里。在X东方，X航道等等英语学校如雨后春笋一样在城市里拔地而起的时候，这个属于英语的课堂就显得格格不入。可是我就是选择了它。不因为什么，只由于它是安静的，安静不张扬的。</p>

<p>后来我发现我错得实在离谱，讲台上那个据说精通6门外语的老外讲得唾沫横飞，乐此不疲，下面却坐着一群不知所谓的学生，听歌发短信梳妆打扮说话调情，应有尽有。我手里那着那杆蓝色的签字笔，记下一个个黑板上的单词，冗长的，一如着夏日的午后，长到让人有点昏昏欲睡。身边的一个女生拿着刚买的白金的头饰向其他人炫耀，银光闪到我有些头疼得不知所措。</p>

<p>这么爱现的话干吗不直接顶个金元宝在头上？我心里想着，哑然失笑。手轻轻掂了两下，竟然感觉轻得有些不自然，我笑得更加自然。</p>

<p>“有什么不对么？”那女生很迷惑的看着我。“没有。”我轻轻地回应：“很漂亮。”他们一向是刺激不起的人。看着那女生满足的笑脸，我转过头去。这里的人们都是天之娇子，他们拿着父母的钱在这个英语班级消磨日子，然后顺理成章地出国去，毫无悬念可言。</p>

<p>一回头就看见秦阳的脸，看见他黑玉一样的眼睛盯着我，仿佛想从我的眼睛里看出什么一样。他是一个星期前过来的学生。他来的那天穿着一身CK，身型修长。也许英语教室前曲折的路径似乎对他来说有点难度，他喊住外教问路，发音严重不准。老外有点迷茫，正路过的我多管闲事地把他的话做了个解释，顺利解决了他的迷路问题，他看了我一眼，脸忽然涨地通红。我望着他身上的衣服表情复杂地笑了笑。</p>

<p>秦阳是一个漂亮的男孩子，俊朗的眉目画出来的一般，尤其那双黑得发亮的眼睛，一如黑色的琉璃珠子一样，夏天的气息从他的领口慢慢地流淌出来，让人舒服无比。</p>

<p>不过终究不是同路人，所以我也无所谓地耸耸肩膀，继续跟着老外一起乱画。我在这里不是为了出国，而是为了打发无聊的假期，在一定程度上跟他们的目的有些相同，只是当我算起英语专业考试。眉头就皱得死紧，一直感叹其实大学真的很无趣。那时候七月的阳光随着我的感叹懒洋洋地洒在地上，形成很漂亮的光环。</p>

<p>英语课在每天下午2点30分结束，一群红男绿女们就这样争先恐后着冲出门去，比赶集的时候还热闹万分。下课的铃声远比上课的时候来的动听得多。我也乐得清闲地跑去街道拐角的地方吃刚出锅的沙茶面加油条。</p>

<p>沙茶面肯定是一种平民的食物，很简单的2块5一碗，再加点其他的东西最多不超过5块。红红的汤汁里少许面条，再加点青菜油条，红绿黄搭配得蛮好看。不理会路过的班上的女生们很诧异的目光我依然埋下头吃得淅沥哗啦。我知道她们还是不会选择这种比较粗俗的食物的，她们宁愿千里迢迢跑到M记旁边的英式的咖啡馆里喝点下午茶，还有很漂亮的起司送。简单地提前适应国外的生活。优雅的让人不知所措，唯一美中不足的那里的窗子看不见漂亮的海景，只能看到一拨一拨的游客，大多数还戴着旅游的帽子拿着照相机。所以对我来说，沙茶面的选择还是要好得多至少我能看见很多很多老式的房子藏在郁郁葱葱地树阴里面，偶尔露出个漂亮的棱角来暧昧地招摇。</p>

<p>秦阳的出现的确是个偶然，尤其是这样王子一般的男生出现在这种很脏乱的地方的几率跟小孩子看见我会笑的几率是一模一样，更何况他坐下来叫了碗面条还说对不起我没带够钱你先借我一点这样更为震撼的话。等他吃完我们走出店去我看见他的CK的领子上星星点点一些红红的油脂后我考虑了一下：“不用还了，我请你吧。”他就露出很可爱的笑说那你天天请我吃吧。</p>

<p>“免谈。”我毫不犹豫的拒绝了。我家不是放高利贷的也不是开银行更不是印钞票的，天天带着一个穿着CK但是没有钱付帐的人吃沙茶面我就觉得万里晴空马上要下红雨了。秦阳倒是接话接着顺口，说：“要不然我请你吧。”笑容天真让人有点不忍心拒绝，其实说实话我是不想拒绝，我正在进行激烈的思想斗争的时候他又说：“当然我也不能白请你呢，你帮我补习英文吧，好么？”他说话的时候我正为一天一碗沙茶面有人付帐而点头，约等于就这么应承下来在吃面的同时顺便为他补课这种苦差事，我顿时捶胸顿足。</p>

<p>秦阳在第二天对我说以为我会狮子大开口不过还好你不是这种人的时候，我正指挥着老板往面里加丸子瘦肉大肠鸭血青菜和油条，然后抬头问他你刚才在说什么，就看见秦阳绿着一张脸，恨恨地说：“没有。”我就奸笑着在他面前哼着歌看着我的面和配料盛进碗里。</p>

<p>秦阳的家就住在鼓浪屿上，跟我们这种住在学校安排的招待所的家伙不太一样，鼓浪屿的房子都不是中式的，在一定程度上体现了这个小岛的外国风情，一些主屋奢华穷尽，漂亮得让人觉得不可思议，一如秦阳的家，他爸爸妈妈在外地做生意，这整个大房子都是他的。在我的心里，秦阳还是跟班上的那些人们没有什么区别，只是他没有他们那么张扬，用昂贵来包裹着自己，然后笑得高傲。秦阳是比较内敛的，但是他打开衣橱那一瞬，我完全被他橱子里形形色色的CK们晃红了眼。</p>

<p>“你读读这段吧。”我指着英文书上的一篇短文看看他。他接过书，稍微扫视了两眼，然后读的特别认真，不过只读了一半我就很粗暴地打断他我说：“秦同学，你有很好听的声音但是这声音没有赋予你一半的语言天赋，这么短短的一句你读错了6个单词。”一瞬间，秦阳的脸又红了，我从来没有见过那么会脸红的男孩子，同时我也不否认我的责怪多少带有点赌气性质，至少是看了他的衣橱这种不高兴的心情就由然而生。</p>

<p>秦阳的英文不是一般差，他念英文的时候我觉得阳台上的所有的花都在笑他，有时候我笑得太过火了他自己也会很不好意思地笑起来。他说安小沫你就别笑我了吧。他越说我越笑，笑容大到要报复他和他一橱子的CK衣服一样。后来他很闷地站起来走到一边我才慌了。“生气了？”我凑过去问，可眼睛瞄到他的橱子缝里冒出的CK袖子是恨得牙齿痒痒，声音有点变调，他不理我。我加高声音说：“生气了？”看见那袖子更加露了出来，我更是咬牙切齿。他还是不理我。我盯着那袖子继续用高声调说话：“那我不理你了，我要走了。”我背起书包，临走前不忘记继续瞪了他的橱子一样。可是忽然身后的秦阳忽然笑了，他说：“安小沫，你帮我补习好英文，我告诉你一个秘密好吗？”</p>

<p>我一直不喜欢有钱人家的孩子，那种二世主格调的天生的优越感，从课堂上那些家伙身上就可以看出来，不务正业，拿着家里的钱在消磨时间，把课堂当成出国前的假期一样。比如我讨厌秦阳的CK，因为从前，我连CK的袖子都没见过，每天只能穿着很难看的校服到处晃。虚荣嫉妒他到有点难过。</p>

<p>所以秦阳在吃沙茶面的时候望着我说：“我怎么觉得你要把我身上望出个洞来？”我假笑地说：“哪有，我看着您是因为几乎要拜倒在您英俊的外表之下。”说完继续让老板给我的面加料。秦阳微笑地说：“还记得我跟你说要告诉你的秘密么？你帮我补习好了英文，我就告诉你。”我眯起眼睛看着他：“你就这么确定我希望知道？”他状似不经意地拍了一下他CK的袖子：“我确定。”</p>

<p> 我拿着英文书跟在厨房里秦阳进行名词解释：“秦同学，什么叫补习好了？”喊话的时候我无比舒服地窝在秦阳的大椅子里，软绵绵地没骨头地沉浸在夏天下午的阳光下面，窗旁边的凤凰树绿的无比茂盛，天空蓝得象块碎玻璃一样，把湛蓝扎在人们的眼睛里。秦阳从厨房里走出来端着一碗红豆沙放在我面前，围着围裙的样子煞是可爱，他思考了一阵子，然后开口：“至少要让我学会如何跟外国人问路吧，我这么大个人因为迷失在国外是很难看的事情吧？”我尝了一口爽口的红豆沙然后拍拍他的肩膀：“那还不简单？你好好伺候着安老师，安老师在你出国前教会你怎么问路。哎，你什么时候出国？”</p>

<p>我一直都忘记了，在这个英语班里人们都是要出国的，当然只有我除外，想到秦阳马上要出国了却连问路也不会那不是丢坏了我们中国人民的脸了么？我顿时觉得爱国心膨胀，挥舞着手中的勺子信誓旦旦地要帮秦阳补习好英文，也就是在他走之前这一个月时间里至少要他学会如何问路。秦阳笑得淡然，然后递上纸巾：“你能不能先把嘴擦擦？”</p>

<p>我一直都是信守承诺的孩子，至少我认为是这样，从那天以后，坐在课堂最片一排的一定是秦阳和安小沫，雷打不动。课堂后面我也一定要他一字一句跟我练习发音，他如果想偷懒我就用书狠狠敲他的脑袋，敲得我都替他觉得痛，“碰”老大一声，我有时候都怕，万一我把他给打傻了，是不是连国都不能出了。有时候秦阳被我打得精神错乱，就会拉着我去吃沙茶面，让我随便加料，我都是丸子瘦肉大肠鸭血青菜和油条都加到一块了他也不会心疼地双眼发绿，只是说再吃你就变成猪吧。笑得双眼弯弯，好象付帐的是我不是他一样。</p>

<p>秦阳终于开始象模象样地读书了，这是我这位老师的工夫，过程有点唠唠叨叨，有的时候看见他在阳光下读那一篇篇很简单的小短文，好看的唇型有节奏的张开合拢，其实是很漂亮的画面。我也拿本英文书装摸作样地坐在他旁边，我在看《下午茶公主》：那位绅士对漂亮的辛迪说：“我的生命是从认识你的那天开始的。”这么深情的话让我哈哈笑，我说：“秦阳你看外国人说话都是那么矫情，你可得学着一点。” </p>

<p>夏天就这样慢慢一天天地从我们的指头缝里流过去了。秦阳身上开始出现同样款式的CK，他不会连着两天穿着一件衣服，所以，他已经把橱子里的衣服穿过一遍，现在开始重复穿。秦阳说：“安小沫，我怎么一直觉得你看我的眼神有点奇怪啊？”我一边帮他勾着课堂作业，一边头也不抬地说：“那是因为差点爱上你了。”“是么？”他微笑地低下头：“是吗？”</p>

<p>有一天凌晨的时候我睡得迷迷糊糊的听见有石子砸窗子的声音。倒霉的我去开窗，看见秦阳站在楼下，白色的衣服随着晨风轻轻飘荡，他的脸孔有点模糊，但是眼前的景色还是很清晰的，清晰得让人忽然一点都不像真的一样。</p>

<p>“你干吗？我迷茫地问。”“你下来。”他比了比下来的手势。本来我还想说你叫我下来就下来那我多没面子这种豪气万丈的话不过怕他一个石头砸过来我还是没有骨气地随便洗漱一下换件衣服下去了。秦阳拉了拉他的CK衣服的下摆然后对我说：“凌晨的时候我听说教堂那里要做礼拜，我们过去看看行不行？”我大惊：“你昨天晚上去哪里了？”他稍微回忆了一下：“我去拿飞机票了你相信不？”我眦牙咧嘴：“少骗人了，机场什么时候开始在凌晨派送飞机票也给我派一张？”秦阳点点头：“是啊，所以我是骗你的。”我一拳头要砸过去的时候他忽然拉着我飞奔起来，冲着教堂奔去，那情景有点象某部恶俗的台剧，到底是什么我想不起来了，只是觉得风从我的耳朵边上呼呼吹过，很清新的味道。</p>

<p>到了教堂门口忽然发现我们来的太早，门根本还是锁着的。我正要怒发冲冠凭栏处，秦阳神秘地笑笑，“你等会。”说完他走到一边充分发挥了人类始祖的行动能力，从围墙上爬了过去。留我在下面目瞪口呆。“来，我拉你。”秦阳很好心地把手伸过来，雪白的CK衣袖沾了点灰尘，但是仍然不损害它的高贵。我看着在我面前晃来晃去的CK，忽然退后了一步：“我不要。”</p>

<p>现在的秦阳，高高地在围墙上，仿佛他身上的衣服，也在高高的位置上看着我。一瞬间，我忽然觉得自己小了很多，小到接触不到他。我刚想转身的时候秦阳低咒了一声：“该死的，你快上来。”我忽然看见秦阳的脸，不象从前那么温文而雅，反而是急噪的不知所措：“上来。”他把手更伸向我。我终于把自己的手递给他，他的手温温热热，但是有力，他借力一拖，把我拉上围墙。不过我听见一声长长的布料撕裂的声音。</p>

<p>他的CK被拉了一个大口子。在袖子上，仿佛一块大伤疤突兀地向我招摇。我顿时呆掉了，心里只有一个念头“完了”。反倒秦阳没什么特别的感觉，他轻松地把我从墙上继续拉下来，大摇大摆地走进门去。我一瞬间的念头就是冲到最前方祷告：“上帝啊，千万别让我为这衣服负责啊，这玩意的价钱把我卖了都赔不起啊。”后面的秦阳笑了起来：“安小沫，我不是说要告诉你一个秘密吗？”</p>

<p>“假的？”我的脑袋需要好好对这话进行消化：“是假的？”“是啊。”秦阳点点头，然后慢条斯理地把衣服脱下来：“是假的，真的CK很贵的不是吗？我买不起。”说完贼贼地笑：“不信么？不信的话我撕给你看吧？”说完刷刷刷刷那件CK就成了破布一块，让我不得不佩服男生的行动力和衣服的伪劣性，原来撕得那么轻松啊。“所以安小沫，我……”秦阳这话没说完，我就听见一声尖叫，然后我们就被莫名其妙地赶到教堂外面去了。在一连串闽南乡音中我和秦阳被牧师伯伯好生教育，从当代人的开放观念到教堂是神圣之地，在牧师伯伯缅怀着他们那个年代的青春美好时我发现了问题的所在，我身边站着个半身赤裸的裸男秦阳，顿时，我哈哈大笑。在路上，我想起他拉住我的手爬墙时候的感觉，不由窃笑了好几下，细细回味一下手上温热的触感，可惜是夏天呢，如果是冬天就好了。我顿时有点贪心地在想。</p>

<p>不过我想我也想不了太久了，当秦阳终于学会如何用英文问路的时候我发觉这个夏天竟然要过去了。英语班结束的时候，我和秦阳请老外吃沙茶面，红红的汤汁晃得我眼睛疲惫。那个老外忽然用中文对我和秦阳说：“你和他都是好学生，唯二的。”我对此的评价是这个老外中文水平不过关，没听说过中文有“唯二”这么个词。秦阳对此的评价是：“你为什么不早用中文讲课，我听得都累死了。”老外走后，我们俩笑得春光灿烂，我说秦阳，你在国外再也不怕迷路了。他说，你再在我身边呆下去都胖成猪了。我笑着说对啊对啊，顺便再叫了一碗面，然后依照惯例地加上丸子瘦肉大肠鸭血青菜和油条，用我的话来说是饯别礼物，我马上要回家去了，在我依然吃地淅沥哗啦的时候，秦阳微笑地递给我纸巾擦嘴，也叫了一碗跟我一模一样的沙茶面，他说，这也是跟他即将远行的礼物。</p>

<p>我离开的那天天干物燥，轮渡口人声鼎沸，秦阳正好要去拿机票所以没有来送我，我点头表示对他的谅解，可上了船才忽然想起那天我们去教堂的之前他就跟我说拿过票了，顿时有点痛心疾首地骂他小子不厚道，肯定是要睡懒觉才故意不来送我。这越想就越难受，我在拥挤的船上有点透不过气来，忽然旁边有个人挤了我一下，我一个不小心就摔在地上，只是我坐在地上一直没有起来，那一瞬间，我非常想有一双手能拉我一把，最好那种有着温热触感的手能够拉我一把。</p>

<p>汽笛的鸣声打断了我的思绪，我看着逐渐远去的鼓浪屿，在阳光的照射下显得如此恋旧的美。只是我离开了，不对！那一瞬间，我才想起，其实真正离开的不是我，而是他，秦阳一直都是个要离开这里出国的人。我一直没有想起来，我只知道他在这里，在这个在夏天漂亮得不可思议的小岛上的人，只是我忘记了他存在的期限而已，从这个夏天开始，到这个夏天结束。</p>

<p>忽然我很自然地想起书上看到的一句话：七月里一片铁马冰河，八月等待，九月离开。</p>

<p>秦阳
<br/>谢菲尔德在冬天里弥漫着漫天雪花，温带海洋气候的冬天潮湿寒冷。我躲在这个英伦小国里回忆着鼓浪屿温暖的阳光。</p>

<p>2005年夏天，我去上了出国前的最后一个英语班，第一天，我赖床，差点迟到，用冲刺的速度爬了5个坡，然后用喘不过来的声音向一个老外问路，声音嘶哑，没有音准，然后一个路过的女孩子帮我进行了翻译，那一天我第一次遇见安小沫。安小沫这个女孩子就这么一心认定我的英语很差劲，还露出不以为然的笑。</p>

<p>我在课堂上看见安小沫在轻蔑另一个女生的白金头饰，尽管她带着笑。也许那家伙，根本就是鄙视着一切奢侈品而已。我望着自己穿的CK，忽然很讽刺地笑起来。</p>

<p>我忽然开始注意这个可爱的女孩子，注意她认真听课的神情和吃沙茶面的样子。我无德地用一天一碗沙茶面的价钱收买了安小沫当我的英文老师。我就这么样假装地让她认为，我是个没她帮助在国外连路都不会问的英文白痴。承认这样做是有点私心而已，只是因为这个女孩子，让我看了一眼，又看一眼，就让我收不回眼光来。</p>

<p>和她在一起日子总是过得很快，不过她走的那天我找个借口没有去送她，因为我欺骗她太多的东西，我又快要离开了，实在是没有时间解释也解释不来的。我就这样站着阳台上看着一辆辆船远去，忽然我想起我的借口已经用过了，真是失败。
<br/> 
我一直在扮演欺骗她的角色。我没有告诉她，我的英文很好，甚至比她还要好,根本不需要任何人帮我补习。我没有告诉她，其实我一点都不爱吃沙茶面，我陪着她吃，只是喜欢看她吃的东西的样子。我没有告诉她，其实我那件CK是真的，真真正正2840块钱的东西，我撕了它，只是因为她不喜欢这些奢侈品而已，不过说实话，那衣服质量真好得让我撕得手都在痛。我也没有告诉她，其实那天我没有去拿飞机票，我只是在她的的窗口下想了一整个晚上，我要怎么告诉她我喜欢她。我更没有告诉她，其实那天我拉她去教堂，我想告诉她秘密是我一直想让她告诉我用英文怎么问路，不过这条路，是通向她心里。
</p>', '安小沫

我在鼓浪屿的日光下沐浴着我的整个夏天.

在这个7平方公里小岛上,可以看见阳光如喷泉一样溢满了每个人的眼睛,触感新鲜,没有一点城市里的喧嚣尘土气息.

在这座小岛中找到的只有安静,太精致的一切让人总是体会不到寂寞的矜持,整个城市的艺术气息总是聚集在这里,忧郁眼睛背着画板的男孩子,还有演奏钢琴的小女生,总是这座小岛最经常的风景.我在鼓浪屿的夏日里,是一个不安定的份子,谁都不知道我会在什么时间,出现在什么地方.

清晨的时候去鼓浪屿的英语教室,看着它未曾装修过的脸,青苔的颜色从古旧的墙壁上爬出来,空气有水洗过一样的味道.甚至一进门就可以看见柔软的灰尘慢慢地飞舞在寂静的教室里。在X东方，X航道等等英语学校如雨后春笋一样在城市里拔地而起的时候，这个属于英语的课堂就显得格格不入。可是我就是选择了它。不因为什么，只由于它是安静的，安静不张扬的。

后来我发现我错得实在离谱，讲台上那个据说精通6门外语的老外讲得唾沫横飞，乐此不疲，下面却坐着一群不知所谓的学生，听歌发短信梳妆打扮说话调情，应有尽有。我手里那着那杆蓝色的签字笔，记下一个个黑板上的单词，冗长的，一如着夏日的午后，长到让人有点昏昏欲睡。身边的一个女生拿着刚买的白金的头饰向其他人炫耀，银光闪到我有些头疼得不知所措。

这么爱现的话干吗不直接顶个金元宝在头上？我心里想着，哑然失笑。手轻轻掂了两下，竟然感觉轻得有些不自然，我笑得更加自然。

“有什么不对么？”那女生很迷惑的看着我。“没有。”我轻轻地回应：“很漂亮。”他们一向是刺激不起的人。看着那女生满足的笑脸，我转过头去。这里的人们都是天之娇子，他们拿着父母的钱在这个英语班级消磨日子，然后顺理成章地出国去，毫无悬念可言。

一回头就看见秦阳的脸，看见他黑玉一样的眼睛盯着我，仿佛想从我的眼睛里看出什么一样。他是一个星期前过来的学生。他来的那天穿着一身CK，身型修长。也许英语教室前曲折的路径似乎对他来说有点难度，他喊住外教问路，发音严重不准。老外有点迷茫，正路过的我多管闲事地把他的话做了个解释，顺利解决了他的迷路问题，他看了我一眼，脸忽然涨地通红。我望着他身上的衣服表情复杂地笑了笑。

秦阳是一个漂亮的男孩子，俊朗的眉目画出来的一般，尤其那双黑得发亮的眼睛，一如黑色的琉璃珠子一样，夏天的气息从他的领口慢慢地流淌出来，让人舒服无比。

不过终究不是同路人，所以我也无所谓地耸耸肩膀，继续跟着老外一起乱画。我在这里不是为了出国，而是为了打发无聊的假期，在一定程度上跟他们的目的有些相同，只是当我算起英语专业考试。眉头就皱得死紧，一直感叹其实大学真的很无趣。那时候七月的阳光随着我的感叹懒洋洋地洒在地上，形成很漂亮的光环。

英语课在每天下午2点30分结束，一群红男绿女们就这样争先恐后着冲出门去，比赶集的时候还热闹万分。下课的铃声远比上课的时候来的动听得多。我也乐得清闲地跑去街道拐角的地方吃刚出锅的沙茶面加油条。

沙茶面肯定是一种平民的食物，很简单的2块5一碗，再加点其他的东西最多不超过5块。红红的汤汁里少许面条，再加点青菜油条，红绿黄搭配得蛮好看。不理会路过的班上的女生们很诧异的目光我依然埋下头吃得淅沥哗啦。我知道她们还是不会选择这种比较粗俗的食物的，她们宁愿千里迢迢跑到M记旁边的英式的咖啡馆里喝点下午茶，还有很漂亮的起司送。简单地提前适应国外的生活。优雅的让人不知所措，唯一美中不足的那里的窗子看不见漂亮的海景，只能看到一拨一拨的游客，大多数还戴着旅游的帽子拿着照相机。所以对我来说，沙茶面的选择还是要好得多至少我能看见很多很多老式的房子藏在郁郁葱葱地树阴里面，偶尔露出个漂亮的棱角来暧昧地招摇。

秦阳的出现的确是个偶然，尤其是这样王子一般的男生出现在这种很脏乱的地方的几率跟小孩子看见我会笑的几率是一模一样，更何况他坐下来叫了碗面条还说对不起我没带够钱你先借我一点这样更为震撼的话。等他吃完我们走出店去我看见他的CK的领子上星星点点一些红红的油脂后我考虑了一下：“不用还了，我请你吧。”他就露出很可爱的笑说那你天天请我吃吧。

“免谈。”我毫不犹豫的拒绝了。我家不是放高利贷的也不是开银行更不是印钞票的，天天带着一个穿着CK但是没有钱付帐的人吃沙茶面我就觉得万里晴空马上要下红雨了。秦阳倒是接话接着顺口，说：“要不然我请你吧。”笑容天真让人有点不忍心拒绝，其实说实话我是不想拒绝，我正在进行激烈的思想斗争的时候他又说：“当然我也不能白请你呢，你帮我补习英文吧，好么？”他说话的时候我正为一天一碗沙茶面有人付帐而点头，约等于就这么应承下来在吃面的同时顺便为他补课这种苦差事，我顿时捶胸顿足。

秦阳在第二天对我说以为我会狮子大开口不过还好你不是这种人的时候，我正指挥着老板往面里加丸子瘦肉大肠鸭血青菜和油条，然后抬头问他你刚才在说什么，就看见秦阳绿着一张脸，恨恨地说：“没有。”我就奸笑着在他面前哼着歌看着我的面和配料盛进碗里。

秦阳的家就住在鼓浪屿上，跟我们这种住在学校安排的招待所的家伙不太一样，鼓浪屿的房子都不是中式的，在一定程度上体现了这个小岛的外国风情，一些主屋奢华穷尽，漂亮得让人觉得不可思议，一如秦阳的家，他爸爸妈妈在外地做生意，这整个大房子都是他的。在我的心里，秦阳还是跟班上的那些人们没有什么区别，只是他没有他们那么张扬，用昂贵来包裹着自己，然后笑得高傲。秦阳是比较内敛的，但是他打开衣橱那一瞬，我完全被他橱子里形形色色的CK们晃红了眼。

“你读读这段吧。”我指着英文书上的一篇短文看看他。他接过书，稍微扫视了两眼，然后读的特别认真，不过只读了一半我就很粗暴地打断他我说：“秦同学，你有很好听的声音但是这声音没有赋予你一半的语言天赋，这么短短的一句你读错了6个单词。”一瞬间，秦阳的脸又红了，我从来没有见过那么会脸红的男孩子，同时我也不否认我的责怪多少带有点赌气性质，至少是看了他的衣橱这种不高兴的心情就由然而生。

秦阳的英文不是一般差，他念英文的时候我觉得阳台上的所有的花都在笑他，有时候我笑得太过火了他自己也会很不好意思地笑起来。他说安小沫你就别笑我了吧。他越说我越笑，笑容大到要报复他和他一橱子的CK衣服一样。后来他很闷地站起来走到一边我才慌了。“生气了？”我凑过去问，可眼睛瞄到他的橱子缝里冒出的CK袖子是恨得牙齿痒痒，声音有点变调，他不理我。我加高声音说：“生气了？”看见那袖子更加露了出来，我更是咬牙切齿。他还是不理我。我盯着那袖子继续用高声调说话：“那我不理你了，我要走了。”我背起书包，临走前不忘记继续瞪了他的橱子一样。可是忽然身后的秦阳忽然笑了，他说：“安小沫，你帮我补习好英文，我告诉你一个秘密好吗？”

我一直不喜欢有钱人家的孩子，那种二世主格调的天生的优越感，从课堂上那些家伙身上就可以看出来，不务正业，拿着家里的钱在消磨时间，把课堂当成出国前的假期一样。比如我讨厌秦阳的CK，因为从前，我连CK的袖子都没见过，每天只能穿着很难看的校服到处晃。虚荣嫉妒他到有点难过。

所以秦阳在吃沙茶面的时候望着我说：“我怎么觉得你要把我身上望出个洞来？”我假笑地说：“哪有，我看着您是因为几乎要拜倒在您英俊的外表之下。”说完继续让老板给我的面加料。秦阳微笑地说：“还记得我跟你说要告诉你的秘密么？你帮我补习好了英文，我就告诉你。”我眯起眼睛看着他：“你就这么确定我希望知道？”他状似不经意地拍了一下他CK的袖子：“我确定。”

 我拿着英文书跟在厨房里秦阳进行名词解释：“秦同学，什么叫补习好了？”喊话的时候我无比舒服地窝在秦阳的大椅子里，软绵绵地没骨头地沉浸在夏天下午的阳光下面，窗旁边的凤凰树绿的无比茂盛，天空蓝得象块碎玻璃一样，把湛蓝扎在人们的眼睛里。秦阳从厨房里走出来端着一碗红豆沙放在我面前，围着围裙的样子煞是可爱，他思考了一阵子，然后开口：“至少要让我学会如何跟外国人问路吧，我这么大个人因为迷失在国外是很难看的事情吧？”我尝了一口爽口的红豆沙然后拍拍他的肩膀：“那还不简单？你好好伺候着安老师，安老师在你出国前教会你怎么问路。哎，你什么时候出国？”

我一直都忘记了，在这个英语班里人们都是要出国的，当然只有我除外，想到秦阳马上要出国了却连问路也不会那不是丢坏了我们中国人民的脸了么？我顿时觉得爱国心膨胀，挥舞着手中的勺子信誓旦旦地要帮秦阳补习好英文，也就是在他走之前这一个月时间里至少要他学会如何问路。秦阳笑得淡然，然后递上纸巾：“你能不能先把嘴擦擦？”

我一直都是信守承诺的孩子，至少我认为是这样，从那天以后，坐在课堂最片一排的一定是秦阳和安小沫，雷打不动。课堂后面我也一定要他一字一句跟我练习发音，他如果想偷懒我就用书狠狠敲他的脑袋，敲得我都替他觉得痛，“碰”老大一声，我有时候都怕，万一我把他给打傻了，是不是连国都不能出了。有时候秦阳被我打得精神错乱，就会拉着我去吃沙茶面，让我随便加料，我都是丸子瘦肉大肠鸭血青菜和油条都加到一块了他也不会心疼地双眼发绿，只是说再吃你就变成猪吧。笑得双眼弯弯，好象付帐的是我不是他一样。

秦阳终于开始象模象样地读书了，这是我这位老师的工夫，过程有点唠唠叨叨，有的时候看见他在阳光下读那一篇篇很简单的小短文，好看的唇型有节奏的张开合拢，其实是很漂亮的画面。我也拿本英文书装摸作样地坐在他旁边，我在看《下午茶公主》：那位绅士对漂亮的辛迪说：“我的生命是从认识你的那天开始的。”这么深情的话让我哈哈笑，我说：“秦阳你看外国人说话都是那么矫情，你可得学着一点。” 

夏天就这样慢慢一天天地从我们的指头缝里流过去了。秦阳身上开始出现同样款式的CK，他不会连着两天穿着一件衣服，所以，他已经把橱子里的衣服穿过一遍，现在开始重复穿。秦阳说：“安小沫，我怎么一直觉得你看我的眼神有点奇怪啊？”我一边帮他勾着课堂作业，一边头也不抬地说：“那是因为差点爱上你了。”“是么？”他微笑地低下头：“是吗？”

有一天凌晨的时候我睡得迷迷糊糊的听见有石子砸窗子的声音。倒霉的我去开窗，看见秦阳站在楼下，白色的衣服随着晨风轻轻飘荡，他的脸孔有点模糊，但是眼前的景色还是很清晰的，清晰得让人忽然一点都不像真的一样。

“你干吗？我迷茫地问。”“你下来。”他比了比下来的手势。本来我还想说你叫我下来就下来那我多没面子这种豪气万丈的话不过怕他一个石头砸过来我还是没有骨气地随便洗漱一下换件衣服下去了。秦阳拉了拉他的CK衣服的下摆然后对我说：“凌晨的时候我听说教堂那里要做礼拜，我们过去看看行不行？”我大惊：“你昨天晚上去哪里了？”他稍微回忆了一下：“我去拿飞机票了你相信不？”我眦牙咧嘴：“少骗人了，机场什么时候开始在凌晨派送飞机票也给我派一张？”秦阳点点头：“是啊，所以我是骗你的。”我一拳头要砸过去的时候他忽然拉着我飞奔起来，冲着教堂奔去，那情景有点象某部恶俗的台剧，到底是什么我想不起来了，只是觉得风从我的耳朵边上呼呼吹过，很清新的味道。

到了教堂门口忽然发现我们来的太早，门根本还是锁着的。我正要怒发冲冠凭栏处，秦阳神秘地笑笑，“你等会。”说完他走到一边充分发挥了人类始祖的行动能力，从围墙上爬了过去。留我在下面目瞪口呆。“来，我拉你。”秦阳很好心地把手伸过来，雪白的CK衣袖沾了点灰尘，但是仍然不损害它的高贵。我看着在我面前晃来晃去的CK，忽然退后了一步：“我不要。”

现在的秦阳，高高地在围墙上，仿佛他身上的衣服，也在高高的位置上看着我。一瞬间，我忽然觉得自己小了很多，小到接触不到他。我刚想转身的时候秦阳低咒了一声：“该死的，你快上来。”我忽然看见秦阳的脸，不象从前那么温文而雅，反而是急噪的不知所措：“上来。”他把手更伸向我。我终于把自己的手递给他，他的手温温热热，但是有力，他借力一拖，把我拉上围墙。不过我听见一声长长的布料撕裂的声音。

他的CK被拉了一个大口子。在袖子上，仿佛一块大伤疤突兀地向我招摇。我顿时呆掉了，心里只有一个念头“完了”。反倒秦阳没什么特别的感觉，他轻松地把我从墙上继续拉下来，大摇大摆地走进门去。我一瞬间的念头就是冲到最前方祷告：“上帝啊，千万别让我为这衣服负责啊，这玩意的价钱把我卖了都赔不起啊。”后面的秦阳笑了起来：“安小沫，我不是说要告诉你一个秘密吗？”

“假的？”我的脑袋需要好好对这话进行消化：“是假的？”“是啊。”秦阳点点头，然后慢条斯理地把衣服脱下来：“是假的，真的CK很贵的不是吗？我买不起。”说完贼贼地笑：“不信么？不信的话我撕给你看吧？”说完刷刷刷刷那件CK就成了破布一块，让我不得不佩服男生的行动力和衣服的伪劣性，原来撕得那么轻松啊。“所以安小沫，我……”秦阳这话没说完，我就听见一声尖叫，然后我们就被莫名其妙地赶到教堂外面去了。在一连串闽南乡音中我和秦阳被牧师伯伯好生教育，从当代人的开放观念到教堂是神圣之地，在牧师伯伯缅怀着他们那个年代的青春美好时我发现了问题的所在，我身边站着个半身赤裸的裸男秦阳，顿时，我哈哈大笑。在路上，我想起他拉住我的手爬墙时候的感觉，不由窃笑了好几下，细细回味一下手上温热的触感，可惜是夏天呢，如果是冬天就好了。我顿时有点贪心地在想。

不过我想我也想不了太久了，当秦阳终于学会如何用英文问路的时候我发觉这个夏天竟然要过去了。英语班结束的时候，我和秦阳请老外吃沙茶面，红红的汤汁晃得我眼睛疲惫。那个老外忽然用中文对我和秦阳说：“你和他都是好学生，唯二的。”我对此的评价是这个老外中文水平不过关，没听说过中文有“唯二”这么个词。秦阳对此的评价是：“你为什么不早用中文讲课，我听得都累死了。”老外走后，我们俩笑得春光灿烂，我说秦阳，你在国外再也不怕迷路了。他说，你再在我身边呆下去都胖成猪了。我笑着说对啊对啊，顺便再叫了一碗面，然后依照惯例地加上丸子瘦肉大肠鸭血青菜和油条，用我的话来说是饯别礼物，我马上要回家去了，在我依然吃地淅沥哗啦的时候，秦阳微笑地递给我纸巾擦嘴，也叫了一碗跟我一模一样的沙茶面，他说，这也是跟他即将远行的礼物。

我离开的那天天干物燥，轮渡口人声鼎沸，秦阳正好要去拿机票所以没有来送我，我点头表示对他的谅解，可上了船才忽然想起那天我们去教堂的之前他就跟我说拿过票了，顿时有点痛心疾首地骂他小子不厚道，肯定是要睡懒觉才故意不来送我。这越想就越难受，我在拥挤的船上有点透不过气来，忽然旁边有个人挤了我一下，我一个不小心就摔在地上，只是我坐在地上一直没有起来，那一瞬间，我非常想有一双手能拉我一把，最好那种有着温热触感的手能够拉我一把。

汽笛的鸣声打断了我的思绪，我看着逐渐远去的鼓浪屿，在阳光的照射下显得如此恋旧的美。只是我离开了，不对！那一瞬间，我才想起，其实真正离开的不是我，而是他，秦阳一直都是个要离开这里出国的人。我一直没有想起来，我只知道他在这里，在这个在夏天漂亮得不可思议的小岛上的人，只是我忘记了他存在的期限而已，从这个夏天开始，到这个夏天结束。

忽然我很自然地想起书上看到的一句话：七月里一片铁马冰河，八月等待，九月离开。

秦阳
谢菲尔德在冬天里弥漫着漫天雪花，温带海洋气候的冬天潮湿寒冷。我躲在这个英伦小国里回忆着鼓浪屿温暖的阳光。

2005年夏天，我去上了出国前的最后一个英语班，第一天，我赖床，差点迟到，用冲刺的速度爬了5个坡，然后用喘不过来的声音向一个老外问路，声音嘶哑，没有音准，然后一个路过的女孩子帮我进行了翻译，那一天我第一次遇见安小沫。安小沫这个女孩子就这么一心认定我的英语很差劲，还露出不以为然的笑。

我在课堂上看见安小沫在轻蔑另一个女生的白金头饰，尽管她带着笑。也许那家伙，根本就是鄙视着一切奢侈品而已。我望着自己穿的CK，忽然很讽刺地笑起来。

我忽然开始注意这个可爱的女孩子，注意她认真听课的神情和吃沙茶面的样子。我无德地用一天一碗沙茶面的价钱收买了安小沫当我的英文老师。我就这么样假装地让她认为，我是个没她帮助在国外连路都不会问的英文白痴。承认这样做是有点私心而已，只是因为这个女孩子，让我看了一眼，又看一眼，就让我收不回眼光来。

和她在一起日子总是过得很快，不过她走的那天我找个借口没有去送她，因为我欺骗她太多的东西，我又快要离开了，实在是没有时间解释也解释不来的。我就这样站着阳台上看着一辆辆船远去，忽然我想起我的借口已经用过了，真是失败。
 
我一直在扮演欺骗她的角色。我没有告诉她，我的英文很好，甚至比她还要好,根本不需要任何人帮我补习。我没有告诉她，其实我一点都不爱吃沙茶面，我陪着她吃，只是喜欢看她吃的东西的样子。我没有告诉她，其实我那件CK是真的，真真正正2840块钱的东西，我撕了它，只是因为她不喜欢这些奢侈品而已，不过说实话，那衣服质量真好得让我撕得手都在痛。我也没有告诉她，其实那天我没有去拿飞机票，我只是在她的的窗口下想了一整个晚上，我要怎么告诉她我喜欢她。我更没有告诉她，其实那天我拉她去教堂，我想告诉她秘密是我一直想让她告诉我用英文怎么问路，不过这条路，是通向她心里。', NULL, '2006-04-04 10:25:06', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23980, 2878, 2587, '<br/>
<p>   在木木像暗房一样的房间阳台上，种满了水仙花。它们细长的茎托着那些娇艳欲滴的花朵，像孤芳自赏的美人，抬着高傲的头，望向天空。那些嫩绿的叶尖总是凝聚着似乎要掉下来的光芒。木木很喜欢它们，每天早晨从床上爬起后就直冲阳台，给那些水仙浇水。木木用她暗红有些干裂的唇，亲吻着那些迷人的花朵。 </p>

<p>　　那天木木的继母将跳进水里耗尽了所有生命血色冰冷的木木放在阳台上，那些水仙花围在她的身边，花影落在木木的身体上，像一群正在跳舞的小妖。木木安静的睡着，她用生命里最后的火热拼出的笑靥如一朵盛开的水仙花。只有她腰间让许多人迷惑不解的铁圈突兀的停在了空中。 </p>

<p>　　木木是个很漂亮的女孩，每天都会有一叠叠的情书送到她的手上。一转身，她却随手丢进了垃圾箱。木木最讨厌别人挡住她的阳光和站在她一米远的地方，如果那样，她会像争夺一件宝贝似的撕扯那人，直至阳光重新铺满她的身体，身后出现一个黑黑长长的影子，并且退到离她一米远的地方，她就会站在原地对着前面的空气傻笑。 </p>

<p>　　认识木木是在一个晚霞如鲜血一样铺满天空时，在小巷空的角落，木木坐在地上喃喃自语，我从她身旁经过，她仍自言自语的说着。我在她身后走了十来回，终于忍不住走到了她面前，她抬头用锐利的眼神盯着我，恶狠狠的说，你踩到小木木了。我低头看到我正踩在她的影子里，连忙跳出，吃惊的指了指地上黑糊糊的影子说，小木木？她没有理睬我，低头对地上的影子说，又有坏人踩到你了。我想说的话，刹那间全堵在了喉咙里，出也出不来，木纳的看着前面奇怪的女生对着地上的影子一字一句的说着话。突然她又抬头憎恶的看着我说，滚开，你挡到大木木了。我转过头去，除了微微吹够后背的风，什么也没看见。我用力吸了口气，凉意直冲鼻孔。木木狠狠的推开我，然后笑着对面前的空气说，对不起哦。我顿时瞠目结舌，大木木？小木木？顶着一头散乱头发的女孩无视我的存在和疑问，仍坐在地上认认真真的说着话。六月的阳光温润的照在我脸上，前面的女孩在阳光中像一朵独自开放的玫瑰。我顿了顿郑重其事的对地上的影子和旁边的空气说对不起。我感到恍恍惚惚，自己都吃惊自己为什么会莫名其妙的和两个虚无的东西说这些，只觉得周围的空气开始有些生冷。木木抬起头诧异的看着我，笑容在她脸上慢慢散开，而我却带着有些微抖的身体跑进远处的法国梧桐背后，窥视着前面笑得咯咯的女生。 </p>

<p>　　木木告诉我，人的灵魂在离人一米远的地方，每当她感到害怕或危险时，她就会退回到人的身体里，由于温差，人就会打冷颤。木木常常玩一个游戏。虽然是在白天，虽然是睁着眼走路，木木还是飘飘然，让许多车子在她跟前急速刹车，打个冷颤，咯咯的笑着对面前的空气说，出来啦，别害怕！ </p>

<p>　　木木时常做一个梦，梦里是黑夜，微弱的月光只照在她的身上，她的影子安静的跟在她的身边。木木一个人在黑暗中跑着，在梦里看不清别人的脸，隐藏在四周的伤害也被黑暗所包裹。因为那里只是单一的黑色，木木使劲看也看不清一切的。梦中除了大木木，小木木，木木什么也没有。她说看不见它们任何也个她都会感到身体像被抽空一样难受。 </p>

<p>　　木木迷恋上她所谓的灵魂和影子。她总是坐在墙角和她们说话，我曾试图让木木知道影子是她自己的影子，世上没有灵魂这回事。木木却张大嘴大吼道，胡说，她们是大木木和小木木。随后她凑到我耳边轻轻说，你不要在说了，大木木和小木木听到会生气的。我看着此时的木木，心里有块石头重重压下，堵得我难受。 </p>

<p>　　古希腊神话中，众神之一的纳瑟斯是位美男子，花容月貌。而他却委婉的拒绝了所有人的求爱，迷恋上了自己的影子，成天在河边对着自己的影子说话，聊天。木木问我，后来呢？那个后来我一直没有说出口。看着木木对影子和灵魂专注的说话时，我想那个后来还是让它烂在肚子里好了。很久以后我才发现自己有多幼稚，如果那时我告诉木木那个后来，然后告诉她那只不过是个神话传说，那么木木就不会在以后知道那个后来后消失掉了，如果------，其实没有如果了，当一个人迷恋一样东西达到极限时，就会无法控制，想要的更多的可能，更何况那只是个影子和所谓的灵魂。我只能眼睁睁的看着木木像朵水仙花在我面前慢慢枯萎，无可奈何。 </p>

<p>　　在一个深夜，木木打电话给我，幽幽的说着，声音像冬天的北风忽忽的吹过，我有种被冰包裹的感觉。身体好像被冰渣刺穿。 </p>

<p>　　“风子，太黑了，我看不见小木木和大木木了。” </p>

<p>　　木木常常一整夜的不睡觉，静静地看着地上的影子，对着前面的空气笑。木木的继母在木木正对影子说话时切断了电源。突如其来的黑暗罩住了木木的心，她使劲叫，叫声也无法冲破黑暗，引来光明。全世界仿佛只剩下她一个，除了她的哭声和怒吼，世界只留下一片静寂。她在电话里不停的念叨大木木，小木木。忽然感到电话掉的空中的感觉，话筒里传来摔东西的声音，夹杂在其中的是木木呼唤的声音。感觉到从木木脸上滑过的液体滴在了我心里，冰冰的，痛痛的。我在电话里大叫，木木，点蜡烛，点蜡烛…… </p>

<p>　　经过几分钟的死寂，木木喃喃自语的声音又传入耳里。木木披头散发的坐在地上，微弱的烛光衬着她苍白的脸庞，她盯着地上的影子，暗自泪下。整个夜里，木木一直在说大木木，小木木不要离开我，不要离开我。第二天，我来到木木家楼下，抬头看着阳台上那一排排水仙花，如果在往常现在木木一定会站在花丛中，亲吻那些花朵。而这时那些孤寂水仙花的影子落在纯黑窗帘上，忽隐忽现的轮廓，起起浮浮，让我想到一群正在施展法术的女巫，心里某个地方有不祥的预感和难忍的苦涩。木木把自己关在了房间里，黑布遮住了所有光亮。她开着灯一直坐着，说着。我敲门时，木木像木了一样，听不到任何声音。恼怒的木木继母将电源再次切断。木木像小兽一样冲出房间，向门口跑去。我抱住衣服被抓得破破烂烂的木木，大声说，大木木，小木木累了，她们休息去了，他们告诉我，木木也得休息了。三分钟后，木木像个孩子一样睡在了我的怀里。她乌黑的头发散在我的大腿上，发根有微微的热气。 </p>

<p>　　南方的城市总会有一连几天的阴雨，木木的继母剪断电源。看不见阳光，没有灯光，面无表情像具行尸走肉的木木，目光呆滞，没有一丝亮泽。突然木木问我，如果大木木受惊跑进我身体里不出来怎么办。我摇了摇头。过了会儿，木木高兴的跑回了家，看着木木渐渐消失的背影，忽然觉得像吃薄荷糖一样凉意着窜喉咙。 </p>

<p>　　我是在午睡时接到木木继母的电话。她说木木抱着一盆水仙花不知去向。我的头嗡嗡的直响，大脑里一片空白。想到了那个木木问了我很久的后来。没过几天，事实便证实了。木木为了防止她跳下水时，大木木受惊跑回她的身体不出来，就用铁丝栓在自己身上，并在一米远处弄了个铁圈捆住大木木。那个铁圈在木木发白的身体上留下了无法抹灭殷红的印痕。 </p>

<p>　　我一直在想纳瑟斯的后来和木木的结局。纳瑟斯最后耐不着寂寞，跳进河里，和自己的影子相拥在一起。在他和影子相拥的地方，开出了一朵水仙花。而木木消失的地方从未长出过水仙花，她阳台上的水仙花也在她消失后，再没开过花。 </p>

<p>　　木木的继母把那些很久都未开过花的水仙扔到了垃圾堆里，看着那些埋在土里的翠绿的叶子，它们的绿光在我眼睛里铺散开来，幻化成一片随风摇曳的水仙，木木用她的嘴唇啄了一下其中最美的水仙花，然后说，大木木，小木木，你们知道水仙花的花语吗？ </p>

<p>　　木木曾告诉过我水仙花的花语，可我忘了。</p>', '在木木像暗房一样的房间阳台上，种满了水仙花。它们细长的茎托着那些娇艳欲滴的花朵，像孤芳自赏的美人，抬着高傲的头，望向天空。那些嫩绿的叶尖总是凝聚着似乎要掉下来的光芒。木木很喜欢它们，每天早晨从床上爬起后就直冲阳台，给那些水仙浇水。木木用她暗红有些干裂的唇，亲吻着那些迷人的花朵。 

　　那天木木的继母将跳进水里耗尽了所有生命血色冰冷的木木放在阳台上，那些水仙花围在她的身边，花影落在木木的身体上，像一群正在跳舞的小妖。木木安静的睡着，她用生命里最后的火热拼出的笑靥如一朵盛开的水仙花。只有她腰间让许多人迷惑不解的铁圈突兀的停在了空中。 

　　木木是个很漂亮的女孩，每天都会有一叠叠的情书送到她的手上。一转身，她却随手丢进了垃圾箱。木木最讨厌别人挡住她的阳光和站在她一米远的地方，如果那样，她会像争夺一件宝贝似的撕扯那人，直至阳光重新铺满她的身体，身后出现一个黑黑长长的影子，并且退到离她一米远的地方，她就会站在原地对着前面的空气傻笑。 

　　认识木木是在一个晚霞如鲜血一样铺满天空时，在小巷空的角落，木木坐在地上喃喃自语，我从她身旁经过，她仍自言自语的说着。我在她身后走了十来回，终于忍不住走到了她面前，她抬头用锐利的眼神盯着我，恶狠狠的说，你踩到小木木了。我低头看到我正踩在她的影子里，连忙跳出，吃惊的指了指地上黑糊糊的影子说，小木木？她没有理睬我，低头对地上的影子说，又有坏人踩到你了。我想说的话，刹那间全堵在了喉咙里，出也出不来，木纳的看着前面奇怪的女生对着地上的影子一字一句的说着话。突然她又抬头憎恶的看着我说，滚开，你挡到大木木了。我转过头去，除了微微吹够后背的风，什么也没看见。我用力吸了口气，凉意直冲鼻孔。木木狠狠的推开我，然后笑着对面前的空气说，对不起哦。我顿时瞠目结舌，大木木？小木木？顶着一头散乱头发的女孩无视我的存在和疑问，仍坐在地上认认真真的说着话。六月的阳光温润的照在我脸上，前面的女孩在阳光中像一朵独自开放的玫瑰。我顿了顿郑重其事的对地上的影子和旁边的空气说对不起。我感到恍恍惚惚，自己都吃惊自己为什么会莫名其妙的和两个虚无的东西说这些，只觉得周围的空气开始有些生冷。木木抬起头诧异的看着我，笑容在她脸上慢慢散开，而我却带着有些微抖的身体跑进远处的法国梧桐背后，窥视着前面笑得咯咯的女生。 

　　木木告诉我，人的灵魂在离人一米远的地方，每当她感到害怕或危险时，她就会退回到人的身体里，由于温差，人就会打冷颤。木木常常玩一个游戏。虽然是在白天，虽然是睁着眼走路，木木还是飘飘然，让许多车子在她跟前急速刹车，打个冷颤，咯咯的笑着对面前的空气说，出来啦，别害怕！ 

　　木木时常做一个梦，梦里是黑夜，微弱的月光只照在她的身上，她的影子安静的跟在她的身边。木木一个人在黑暗中跑着，在梦里看不清别人的脸，隐藏在四周的伤害也被黑暗所包裹。因为那里只是单一的黑色，木木使劲看也看不清一切的。梦中除了大木木，小木木，木木什么也没有。她说看不见它们任何也个她都会感到身体像被抽空一样难受。 

　　木木迷恋上她所谓的灵魂和影子。她总是坐在墙角和她们说话，我曾试图让木木知道影子是她自己的影子，世上没有灵魂这回事。木木却张大嘴大吼道，胡说，她们是大木木和小木木。随后她凑到我耳边轻轻说，你不要在说了，大木木和小木木听到会生气的。我看着此时的木木，心里有块石头重重压下，堵得我难受。 

　　古希腊神话中，众神之一的纳瑟斯是位美男子，花容月貌。而他却委婉的拒绝了所有人的求爱，迷恋上了自己的影子，成天在河边对着自己的影子说话，聊天。木木问我，后来呢？那个后来我一直没有说出口。看着木木对影子和灵魂专注的说话时，我想那个后来还是让它烂在肚子里好了。很久以后我才发现自己有多幼稚，如果那时我告诉木木那个后来，然后告诉她那只不过是个神话传说，那么木木就不会在以后知道那个后来后消失掉了，如果------，其实没有如果了，当一个人迷恋一样东西达到极限时，就会无法控制，想要的更多的可能，更何况那只是个影子和所谓的灵魂。我只能眼睁睁的看着木木像朵水仙花在我面前慢慢枯萎，无可奈何。 

　　在一个深夜，木木打电话给我，幽幽的说着，声音像冬天的北风忽忽的吹过，我有种被冰包裹的感觉。身体好像被冰渣刺穿。 

　　“风子，太黑了，我看不见小木木和大木木了。” 

　　木木常常一整夜的不睡觉，静静地看着地上的影子，对着前面的空气笑。木木的继母在木木正对影子说话时切断了电源。突如其来的黑暗罩住了木木的心，她使劲叫，叫声也无法冲破黑暗，引来光明。全世界仿佛只剩下她一个，除了她的哭声和怒吼，世界只留下一片静寂。她在电话里不停的念叨大木木，小木木。忽然感到电话掉的空中的感觉，话筒里传来摔东西的声音，夹杂在其中的是木木呼唤的声音。感觉到从木木脸上滑过的液体滴在了我心里，冰冰的，痛痛的。我在电话里大叫，木木，点蜡烛，点蜡烛…… 

　　经过几分钟的死寂，木木喃喃自语的声音又传入耳里。木木披头散发的坐在地上，微弱的烛光衬着她苍白的脸庞，她盯着地上的影子，暗自泪下。整个夜里，木木一直在说大木木，小木木不要离开我，不要离开我。第二天，我来到木木家楼下，抬头看着阳台上那一排排水仙花，如果在往常现在木木一定会站在花丛中，亲吻那些花朵。而这时那些孤寂水仙花的影子落在纯黑窗帘上，忽隐忽现的轮廓，起起浮浮，让我想到一群正在施展法术的女巫，心里某个地方有不祥的预感和难忍的苦涩。木木把自己关在了房间里，黑布遮住了所有光亮。她开着灯一直坐着，说着。我敲门时，木木像木了一样，听不到任何声音。恼怒的木木继母将电源再次切断。木木像小兽一样冲出房间，向门口跑去。我抱住衣服被抓得破破烂烂的木木，大声说，大木木，小木木累了，她们休息去了，他们告诉我，木木也得休息了。三分钟后，木木像个孩子一样睡在了我的怀里。她乌黑的头发散在我的大腿上，发根有微微的热气。 

　　南方的城市总会有一连几天的阴雨，木木的继母剪断电源。看不见阳光，没有灯光，面无表情像具行尸走肉的木木，目光呆滞，没有一丝亮泽。突然木木问我，如果大木木受惊跑进我身体里不出来怎么办。我摇了摇头。过了会儿，木木高兴的跑回了家，看着木木渐渐消失的背影，忽然觉得像吃薄荷糖一样凉意着窜喉咙。 

　　我是在午睡时接到木木继母的电话。她说木木抱着一盆水仙花不知去向。我的头嗡嗡的直响，大脑里一片空白。想到了那个木木问了我很久的后来。没过几天，事实便证实了。木木为了防止她跳下水时，大木木受惊跑回她的身体不出来，就用铁丝栓在自己身上，并在一米远处弄了个铁圈捆住大木木。那个铁圈在木木发白的身体上留下了无法抹灭殷红的印痕。 

　　我一直在想纳瑟斯的后来和木木的结局。纳瑟斯最后耐不着寂寞，跳进河里，和自己的影子相拥在一起。在他和影子相拥的地方，开出了一朵水仙花。而木木消失的地方从未长出过水仙花，她阳台上的水仙花也在她消失后，再没开过花。 

　　木木的继母把那些很久都未开过花的水仙扔到了垃圾堆里，看着那些埋在土里的翠绿的叶子，它们的绿光在我眼睛里铺散开来，幻化成一片随风摇曳的水仙，木木用她的嘴唇啄了一下其中最美的水仙花，然后说，大木木，小木木，你们知道水仙花的花语吗？ 

　　木木曾告诉过我水仙花的花语，可我忘了。', NULL, '2006-04-17 03:40:06', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23981, 2879, 284, '<br/>
<p>------of 电影《蓝色大门》</p>

<p>    在人生的河流里,有一个渡口,即使你已经驶离它很久很远,你仍然会随时想回到这个渡口靠岸.去流连探望它的风光和气味.这个渡口就叫做青春. 
<br/>     -----易智言 《蓝色大门》                                                                        
<br/>    黄昏时一人走在街上，看到许多穿着白衬衫的少男少女中学生骑着单车，一个个轻巧的在我面前海鸥般掠过，竟然感觉到从未有过的美好。我使劲地回忆当初自己也身着白衬衫的景致，心里既高兴又难过。高兴的是重新拾起遗落在属于自己的青春里的某种情愫；难过的是透过迷茫和伤感，我的时光在指缝间义无返顾。
<br/>    接下来的夜晚，我看了这部娓娓讲述青春的电影。
<br/>    我想，你可能在走出影院后忘记电影的剧情，但是你很难忘记它在你的心里留下的东西。《蓝色大门》恰是为了人们心中的那份珍藏的模糊而美好的回忆而存在的。
<br/>    它就像是你珍藏的第一封情书，矜持却执著；
<br/>    它是上体育课时和好友跷课跑到树荫下乘凉聊天，刺激而清凉；
<br/>    它又是用原子笔在笔记本上反复写着，誓把墨水写干的一个魂牵梦萦的名字，简单淳朴而热烈；
<br/>    它是骑着单车远远地缀在那个令你百转千回的身影后面，渴望却满足……可以让你不自觉的翘起嘴角会心微笑，激荡幸福却无法拥有。
<br/>    当我坐在影院时，它给了我一个梦。当退场的顶灯亮起，在喧嚣的人流中，它给我一个叹息。因为三年五年之后，我回头看见蓝色大门，紧闭着。我在外头，回忆在里头。</p>

<p>林荫路
<br/>    你还记得自己喜欢过的第一个男孩或女孩吗？我还记得的。那家伙小我整整两岁，笑起来有深深的酒窝，在冬天里总是穿很干净的灰白色大衣，我的整个高中都为他痴迷。那时我们总在每天清早穿过春天里漂亮的林荫路到学校去。说一些无关痛痒的话，傻笑。我总是无所谓地说，我就是喜欢你，怎样？其实心理紧张地像在打鼓。而他并不回答，只是笑着拍拍我的头，仿佛比我大的样子。这也是个没有结局的故事。
<br/>    孟克柔和张士豪总是骑着单车，在上学的清晨或放学的午后，穿越那条林荫路。他总能远远把她甩在后面，让她看见他飞扬的花衬衫，然后在红灯的十字路口，得意地告诉她：我赢了。我最喜欢看张士豪在绿灯亮起时，总冲在第一个，继而车流才在后面慢慢移动，帅极了。
<br/>    你还记得你的林荫路吗？</p>

<p>骑上单车 带着她去海边
<br/>    绿灯亮起，张士豪的自行车冲出车流，迎风疾驰，花衬衫猎猎飞舞，恍若一只骄傲海鸟。后面不远处，孟克柔不甘示弱的使劲蹬车追逐。钢琴声淌出，流动在台北夏天，流动在干净明快的青春。
<br/>    而青春，又似乎总是于单车相关，上课，郊游，嬉戏……等等！还有爱情。林月珍终于坐上张士豪的单车后座时的表情；为摆脱体育老师，孟克柔坐上张士豪单车后座时张士豪的表情，都可以一目了然领会，无论是后座上坐着的是心心念念之人或是前面骑着的是心心所向之人，爱情的成色都不低。搂着他的腰，轻轻摆动双脚，真希望单车就这么永远骑下去，真希望我的青春永远不死。
<br/>    到了海边，不远处有个摇滚乐团正在演奏，激昂的旋律勾起人们骨子里血液中的蠢蠢欲动，一侧是沙滩排球赛，花裤衩男生和比基尼的女生，不时爆发肆无忌惮的叫喊声。
<br/>    你把单车随意往沙滩上一靠，手牵着手和爱人一起坐上礁石，海风吹动发际，耳边响起：“你想不想吻我？”</p>

<p>操场
<br/>    你曾经逃过体育课，和死党坐在夏天的树荫下，闭着眼睛幻想未来吗？你的未来里，有他吗？</p>

<p>篮球馆
<br/>    篮球馆是他们互诉秘密，第一次亲吻，打架的地方。那里安静而空旷，我记得他们俩总喜欢不停重复没有得到答案的问题，那你为什么要我吻你？那你为什么要我吻你？那你为什么要我吻你？直到得到答案。于是有了他们互相交换秘密，而初吻，竟也就这样发生了。
<br/>    你什么意思？你到底是什么意思？张士豪不停地问，他为克柔撮合他和林月珍的事情感到气愤。于是在看台上，他们居然孩子气地打了起来，互相推搡，拿书包砸，直两个人重新安静下来，又絮絮地说起心事，把推倒的椅子摆好。
<br/>    唉，当我说“孩子气”这个词的时候，我觉得自己老了。</p>

<p>    在电影的最后，篮球馆的一角，那面写满涂鸦的墙上：
<br/>    我是女生，我爱男生。我是女生，我爱男生
<br/>    台北的天空有一片海，而我是飞翔的鱼。
<br/>    张士豪到此一游，2001。
<br/>    I was here.</p>

<p>    你问我为什么哭？唉，你不懂的。</p>', '------of 电影《蓝色大门》

    在人生的河流里,有一个渡口,即使你已经驶离它很久很远,你仍然会随时想回到这个渡口靠岸.去流连探望它的风光和气味.这个渡口就叫做青春. 
     -----易智言 《蓝色大门》                                                                        
    黄昏时一人走在街上，看到许多穿着白衬衫的少男少女中学生骑着单车，一个个轻巧的在我面前海鸥般掠过，竟然感觉到从未有过的美好。我使劲地回忆当初自己也身着白衬衫的景致，心里既高兴又难过。高兴的是重新拾起遗落在属于自己的青春里的某种情愫；难过的是透过迷茫和伤感，我的时光在指缝间义无返顾。
    接下来的夜晚，我看了这部娓娓讲述青春的电影。
    我想，你可能在走出影院后忘记电影的剧情，但是你很难忘记它在你的心里留下的东西。《蓝色大门》恰是为了人们心中的那份珍藏的模糊而美好的回忆而存在的。
    它就像是你珍藏的第一封情书，矜持却执著；
    它是上体育课时和好友跷课跑到树荫下乘凉聊天，刺激而清凉；
    它又是用原子笔在笔记本上反复写着，誓把墨水写干的一个魂牵梦萦的名字，简单淳朴而热烈；
    它是骑着单车远远地缀在那个令你百转千回的身影后面，渴望却满足……可以让你不自觉的翘起嘴角会心微笑，激荡幸福却无法拥有。
    当我坐在影院时，它给了我一个梦。当退场的顶灯亮起，在喧嚣的人流中，它给我一个叹息。因为三年五年之后，我回头看见蓝色大门，紧闭着。我在外头，回忆在里头。

林荫路
    你还记得自己喜欢过的第一个男孩或女孩吗？我还记得的。那家伙小我整整两岁，笑起来有深深的酒窝，在冬天里总是穿很干净的灰白色大衣，我的整个高中都为他痴迷。那时我们总在每天清早穿过春天里漂亮的林荫路到学校去。说一些无关痛痒的话，傻笑。我总是无所谓地说，我就是喜欢你，怎样？其实心理紧张地像在打鼓。而他并不回答，只是笑着拍拍我的头，仿佛比我大的样子。这也是个没有结局的故事。
    孟克柔和张士豪总是骑着单车，在上学的清晨或放学的午后，穿越那条林荫路。他总能远远把她甩在后面，让她看见他飞扬的花衬衫，然后在红灯的十字路口，得意地告诉她：我赢了。我最喜欢看张士豪在绿灯亮起时，总冲在第一个，继而车流才在后面慢慢移动，帅极了。
    你还记得你的林荫路吗？

骑上单车 带着她去海边
    绿灯亮起，张士豪的自行车冲出车流，迎风疾驰，花衬衫猎猎飞舞，恍若一只骄傲海鸟。后面不远处，孟克柔不甘示弱的使劲蹬车追逐。钢琴声淌出，流动在台北夏天，流动在干净明快的青春。
    而青春，又似乎总是于单车相关，上课，郊游，嬉戏……等等！还有爱情。林月珍终于坐上张士豪的单车后座时的表情；为摆脱体育老师，孟克柔坐上张士豪单车后座时张士豪的表情，都可以一目了然领会，无论是后座上坐着的是心心念念之人或是前面骑着的是心心所向之人，爱情的成色都不低。搂着他的腰，轻轻摆动双脚，真希望单车就这么永远骑下去，真希望我的青春永远不死。
    到了海边，不远处有个摇滚乐团正在演奏，激昂的旋律勾起人们骨子里血液中的蠢蠢欲动，一侧是沙滩排球赛，花裤衩男生和比基尼的女生，不时爆发肆无忌惮的叫喊声。
    你把单车随意往沙滩上一靠，手牵着手和爱人一起坐上礁石，海风吹动发际，耳边响起：“你想不想吻我？”

操场
    你曾经逃过体育课，和死党坐在夏天的树荫下，闭着眼睛幻想未来吗？你的未来里，有他吗？

篮球馆
    篮球馆是他们互诉秘密，第一次亲吻，打架的地方。那里安静而空旷，我记得他们俩总喜欢不停重复没有得到答案的问题，那你为什么要我吻你？那你为什么要我吻你？那你为什么要我吻你？直到得到答案。于是有了他们互相交换秘密，而初吻，竟也就这样发生了。
    你什么意思？你到底是什么意思？张士豪不停地问，他为克柔撮合他和林月珍的事情感到气愤。于是在看台上，他们居然孩子气地打了起来，互相推搡，拿书包砸，直两个人重新安静下来，又絮絮地说起心事，把推倒的椅子摆好。
    唉，当我说“孩子气”这个词的时候，我觉得自己老了。

    在电影的最后，篮球馆的一角，那面写满涂鸦的墙上：
    我是女生，我爱男生。我是女生，我爱男生
    台北的天空有一片海，而我是飞翔的鱼。
    张士豪到此一游，2001。
    I was here.

    你问我为什么哭？唉，你不懂的。', NULL, '2006-04-18 23:36:51', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23982, 2880, 284, '<br/>
<p>（这是我和西柿柿小朋友做的一个专题，跟电影，旅行和爱人有关。其中之前贴的《台北的天空有一片海》和《除却山 只剩爱》就是其中两篇。其它的我会慢慢贴上来。
<br/>PS.由于某小朋友给自己起了“西柿柿小朋友”这个名字，我本来要叫自己是“马薯薯小朋友”的：）</p>

<p>序
<br/>爱人。行走。</p>

<p>我们每天都在忙忙碌碌，从一个城市到另一个城市，从一个路口到另一个路口，或是三点一线，都没有关系。总有那么些事情是值得我们回忆的。你不知道吗？其实每天每天的生活，我们都是在制造回忆。感谢影像，能被记录下的行走是幸福的。</p>

<p>有时你匆匆赶往另一处，为着要给爱人送一个便当。
<br/>有时你漫无目的，来到一个陌生城市，希望遇见一个爱人。
<br/>有时你若有所思，不知不觉，便来到一个充满回忆的地方。
<br/>有时你行走，是为着离开。
<br/>……
<br/>如果可以，请珍藏它们吧。</p>

<p>下面我们要去的，是别人的影像，别人的回忆，别人的故事。我想，我们只有欣赏的份，没有说三道四的资格。
<br/>因为那可是别人的珍藏哦。</p>

<p>带上你的爱人，去……</p>

<p>桃  源
<br/>——《欢迎来到东莫村》
<br/> 
出品：Showbox &amp; Mediaplex
<br/>导演：朴光铉
<br/>主演：申河均、郑在泳、姜慧贞
<br/>国家地区：韩国
<br/>类型：战争/剧情
<br/>年代：2005年
<br/>MPAA定级：South Korea: 12
<br/>IMDB评分：7.9/10
<br/> 
故事发生在1950年的朝鲜战争时期。</p>

<p>电影的第一个镜头让人怀疑这是否真是一部战争片。草地上的傻丫头雨怡天真无邪的脸庞，撮的头发好奇的望着天空，耳边还插着两朵野花，镜头慢慢拉起，雨怡咧开嘴笑了起来，没有原因的开心着，向天空挥挥手。音乐在山谷间回荡。——紧接着一架飞机惊险地贴着地面从她头顶上擦过，轰然坠落在草地上。</p>

<p>《东莫村》是个充满黑色幽默的战争喜剧——其实我不知道喜剧悲剧应该怎样算，特别是当一部电影一直都很好笑，最后却以悲剧收场时。也许这就叫黑色幽默吧。《东莫村》中有战争，有幽默，有黑色，还有淡淡的不知不觉的爱情。它正是陶渊明笔下的桃花园，村子里的人依然男耕女织，善良乐助，穿着古朴。没人见过枪，也没人知道战争，朝代。有三个人民军、两个盟军的家伙，还有那个坠机的美国大兵阴差阳错的闯进了村子。开始，由于立场上的敌对，他们不得不成天端着枪警惕对方。但东莫村是个特殊的地方，没有人理会你的枪，一场野猪大战后，他们都成了东莫村的村民，幸福地生活着，直到有一天联合国军杀了过来。结局你可以想象，他们为了保护东莫村，牺牲了自己。</p>

<p>傻丫头雨怡是看过所有电影中我最心爱心疼的角色之一。她的笑容灿烂美丽得近乎虚幻，总是没有理由的欢天喜地，说起话来手舞足蹈，头发向上翘，好像要飞起来，她喜欢淋雨，喜欢在耳边的发迹中别上野花，即使是愤怒地举枪对着她的“首长同志”，她也要傻乎乎的问他“我漂不漂亮”。</p>

<p>东莫村的意思：人人都像孩子般无忧无虑地生活。然而就是在这个小院儿般大的村子， 5个外来人举着枪对峙了一夜。清晨下着雨，爱淋雨的雨怡脱下袜子认真地帮小战士泽基擦着脸，那一刻，她的笑容让他忘记了手里的手雷，忘记了还有战争，还有敌人。这是爱情吗？清淡如同她耳际的野菊花。雨怡趁机调皮的扯下了手雷上的环，坏笑着跑开，大喊着：“是个戒指！”惊慌中，手雷在粮仓中爆炸了。那些火光的和烟尘实在不该属于东莫村。但你知道吗？粮仓中的谷子炸上天，炸成了爆米花，在空中一朵朵盛开，成了一场不可思议的爆米花雨！爆米花落下来，打在老人的鼻子上，战士们的枪上，那一刻，什么枪啊，立场啊，它们都消失了。</p>

<p>那片草地。他们在那里打野猪，一场大战真正消除了“立场”，让他们成了朋友。他们和男女老少村民一块，玩用草扎成的“美式足球”，还有草扎的草垫，他们坐在上面，从高高的草坡上疯了一样滑下来。沉默寡言的表少尉开始不愿加入，后来也一个人疯玩了起来。似乎是从那片晶莹滴翠的草地开始，战士们的仇恨被融化了——其实，他们之间本就没有仇恨。</p>

<p>是夜，通向东莫村的竹林小径依旧点起了路灯。</p>

<p>路灯？你不知道吧？它们是土坯做成的可爱的人偶，立在小迳两边的竹子间，大头，笑得眼弯弯，中间是空心的，用来点灯。雨怡总是跳啊跳的从中间穿过。她似乎是喜欢村里的金先生。当得知就是金先生说她傻时，她有些有不服气地嘟了嘟嘴。但一抬眼，又发现了新鲜事，欢天喜地的跑了过去。她太快乐，又由于傻，永远不懂爱情的浓苦，她又似谜，有人一眼便望进她心里，有人却不知她为何那般快乐美好。她就像那些人偶路灯，空心的，笑眯眯的，一下子照亮你。</p>

<p>影片后半部分的真正的战争，我不想说一个字。如果你看过，请忘记它吧。</p>

<p>如果在这个星球的某个角落，还有某个像东莫村这样的地方，请带上你的爱人，到东莫村走走吧，那个下过爆米花雨的小院，立着人偶路灯的竹林小道，和那片快乐的化解仇恨的草地，你摘下一朵小花夹在她的耳际。不过请注意，嘘——，别惊扰了他们，请像对待南极一样对待它，来过之后，请你知趣地离开。</p>', '（这是我和西柿柿小朋友做的一个专题，跟电影，旅行和爱人有关。其中之前贴的《台北的天空有一片海》和《除却山 只剩爱》就是其中两篇。其它的我会慢慢贴上来。
PS.由于某小朋友给自己起了“西柿柿小朋友”这个名字，我本来要叫自己是“马薯薯小朋友”的：）

序
爱人。行走。

我们每天都在忙忙碌碌，从一个城市到另一个城市，从一个路口到另一个路口，或是三点一线，都没有关系。总有那么些事情是值得我们回忆的。你不知道吗？其实每天每天的生活，我们都是在制造回忆。感谢影像，能被记录下的行走是幸福的。

有时你匆匆赶往另一处，为着要给爱人送一个便当。
有时你漫无目的，来到一个陌生城市，希望遇见一个爱人。
有时你若有所思，不知不觉，便来到一个充满回忆的地方。
有时你行走，是为着离开。
……
如果可以，请珍藏它们吧。

下面我们要去的，是别人的影像，别人的回忆，别人的故事。我想，我们只有欣赏的份，没有说三道四的资格。
因为那可是别人的珍藏哦。

带上你的爱人，去……

桃  源
——《欢迎来到东莫村》
 
出品：Showbox &amp; Mediaplex
导演：朴光铉
主演：申河均、郑在泳、姜慧贞
国家地区：韩国
类型：战争/剧情
年代：2005年
MPAA定级：South Korea: 12
IMDB评分：7.9/10
 
故事发生在1950年的朝鲜战争时期。

电影的第一个镜头让人怀疑这是否真是一部战争片。草地上的傻丫头雨怡天真无邪的脸庞，撮的头发好奇的望着天空，耳边还插着两朵野花，镜头慢慢拉起，雨怡咧开嘴笑了起来，没有原因的开心着，向天空挥挥手。音乐在山谷间回荡。——紧接着一架飞机惊险地贴着地面从她头顶上擦过，轰然坠落在草地上。

《东莫村》是个充满黑色幽默的战争喜剧——其实我不知道喜剧悲剧应该怎样算，特别是当一部电影一直都很好笑，最后却以悲剧收场时。也许这就叫黑色幽默吧。《东莫村》中有战争，有幽默，有黑色，还有淡淡的不知不觉的爱情。它正是陶渊明笔下的桃花园，村子里的人依然男耕女织，善良乐助，穿着古朴。没人见过枪，也没人知道战争，朝代。有三个人民军、两个盟军的家伙，还有那个坠机的美国大兵阴差阳错的闯进了村子。开始，由于立场上的敌对，他们不得不成天端着枪警惕对方。但东莫村是个特殊的地方，没有人理会你的枪，一场野猪大战后，他们都成了东莫村的村民，幸福地生活着，直到有一天联合国军杀了过来。结局你可以想象，他们为了保护东莫村，牺牲了自己。

傻丫头雨怡是看过所有电影中我最心爱心疼的角色之一。她的笑容灿烂美丽得近乎虚幻，总是没有理由的欢天喜地，说起话来手舞足蹈，头发向上翘，好像要飞起来，她喜欢淋雨，喜欢在耳边的发迹中别上野花，即使是愤怒地举枪对着她的“首长同志”，她也要傻乎乎的问他“我漂不漂亮”。

东莫村的意思：人人都像孩子般无忧无虑地生活。然而就是在这个小院儿般大的村子， 5个外来人举着枪对峙了一夜。清晨下着雨，爱淋雨的雨怡脱下袜子认真地帮小战士泽基擦着脸，那一刻，她的笑容让他忘记了手里的手雷，忘记了还有战争，还有敌人。这是爱情吗？清淡如同她耳际的野菊花。雨怡趁机调皮的扯下了手雷上的环，坏笑着跑开，大喊着：“是个戒指！”惊慌中，手雷在粮仓中爆炸了。那些火光的和烟尘实在不该属于东莫村。但你知道吗？粮仓中的谷子炸上天，炸成了爆米花，在空中一朵朵盛开，成了一场不可思议的爆米花雨！爆米花落下来，打在老人的鼻子上，战士们的枪上，那一刻，什么枪啊，立场啊，它们都消失了。

那片草地。他们在那里打野猪，一场大战真正消除了“立场”，让他们成了朋友。他们和男女老少村民一块，玩用草扎成的“美式足球”，还有草扎的草垫，他们坐在上面，从高高的草坡上疯了一样滑下来。沉默寡言的表少尉开始不愿加入，后来也一个人疯玩了起来。似乎是从那片晶莹滴翠的草地开始，战士们的仇恨被融化了——其实，他们之间本就没有仇恨。

是夜，通向东莫村的竹林小径依旧点起了路灯。

路灯？你不知道吧？它们是土坯做成的可爱的人偶，立在小迳两边的竹子间，大头，笑得眼弯弯，中间是空心的，用来点灯。雨怡总是跳啊跳的从中间穿过。她似乎是喜欢村里的金先生。当得知就是金先生说她傻时，她有些有不服气地嘟了嘟嘴。但一抬眼，又发现了新鲜事，欢天喜地的跑了过去。她太快乐，又由于傻，永远不懂爱情的浓苦，她又似谜，有人一眼便望进她心里，有人却不知她为何那般快乐美好。她就像那些人偶路灯，空心的，笑眯眯的，一下子照亮你。

影片后半部分的真正的战争，我不想说一个字。如果你看过，请忘记它吧。

如果在这个星球的某个角落，还有某个像东莫村这样的地方，请带上你的爱人，到东莫村走走吧，那个下过爆米花雨的小院，立着人偶路灯的竹林小道，和那片快乐的化解仇恨的草地，你摘下一朵小花夹在她的耳际。不过请注意，嘘——，别惊扰了他们，请像对待南极一样对待它，来过之后，请你知趣地离开。', NULL, '2006-04-22 01:22:01', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23983, 2881, 2593, '<br/>
<p>最体面的理由：我长得太帅，外班女生上课时总看我。 最实事求是的理由：教授太难看，影响我的视力。 最拍马屁的理由：女老师们太漂亮了，总让我魂不守舍。 最无耻的理由：我同桌不陪我聊天。 最可耻的理由：中午吃得太多，坐着难受。 最伤心的理由：我们系最漂亮的女生跟一个还不如我四分之一帅（我个人看法）的男生在我眼前谈恋爱，这课我能上吗？ 最关心自己的理由：昨夜喝得太多，我怕影响身体，所以不能上早课了。 最时髦的理由：我跟网上第7位恋人约好今天下午海誓山盟。 最是理由的理由：我同学准备用欠我的钱请我吃饭，因为他不准备还钱了。 最廉价的理由：今天帮同学家扛大白菜。 最蛮横的理由：今天我不爽，就是不上了。 最无奈的理由：我的几双袜子已经半个月没洗了，今天没得穿，只好在家呆着。 最支持打假的理由：廉价羊肉串吃得太多，今天早上拉得我起不来床。 最身不由己的理由：外班的哥们要向我这个全系最年轻的台球王子（自封的）挑战，不得不去应酬。 最丢面子的理由：走路看美女不小心摔坏了眼镜，不得不去修。最令人敬仰的理由：今天我去学雷锋。 最受挫折的理由：我失恋了，罢课一天。 最胡说八道的理由：爹要娶妻，娘要嫁人。 最侮辱教育的理由：学校的桌椅太硬，影响我的睡眠质量。 最荒诞的理由：外星人要入侵，我在给超人缝裤头。 最天真的理由：昨夜我数了一夜的星星。 最不忘本的理由：今天我去动物园看猴。 最进步的理由：我拣了一元钱，找了一天的警察叔叔。 最令人同情的理由：我迷路了，碰见女流氓了。 最病态的理由：我刷了一天牙。 最吹牛的理由：安南找我有事。 最挨不着边的理由：我们家邻居要生小孩。 最变态的理由：每个月总有那么几天不舒服。 最大无畏的理由：今天“9·18我找日本人玩命去。 最童话的理由：我请花木兰吃肯德基。 最流氓的理由：孔老二请我喝花酒。 最抽象的理由：一头戴眼镜的驴在街上画画，我在旁边看了一天。 最幸福的理由：上学的路上有美女骚扰我。 最不可能的理由：为了保护国家财产，我同犯罪分子斗争了一天。 最不诚实的理由：我领少先队员过马路被车撞了。 最遭罪的理由：我家的手纸用光了，我在厕所里坐到我妈下班。 我臭美的理由：我照了一天镜子，梳了一天我的板寸。 最梦游的理由：今天我和李莲英去跟八国联军谈判。 最侮辱教育的理由：学校的桌椅太硬，影响我的睡眠质量。 最荒诞的理由：外星人要入侵，我在给超人缝裤头。 最进步的理由：我拣了一元钱，找了一天的警察叔叔。 最吹牛的理由：安南找我有事。 最大无畏的理由：今天“9·18我找日本人玩命去。 最童话的理由：我请花木兰吃肯德基。 最抽象的理由：一头戴眼镜的驴在街上画画，我在旁边看了一天最遭罪的理由：我家的手纸用光了，我在厕所里坐到我妈下班。最梦游的理由：今天我和李莲英去跟八国联军谈判</p>', '最体面的理由：我长得太帅，外班女生上课时总看我。 最实事求是的理由：教授太难看，影响我的视力。 最拍马屁的理由：女老师们太漂亮了，总让我魂不守舍。 最无耻的理由：我同桌不陪我聊天。 最可耻的理由：中午吃得太多，坐着难受。 最伤心的理由：我们系最漂亮的女生跟一个还不如我四分之一帅（我个人看法）的男生在我眼前谈恋爱，这课我能上吗？ 最关心自己的理由：昨夜喝得太多，我怕影响身体，所以不能上早课了。 最时髦的理由：我跟网上第7位恋人约好今天下午海誓山盟。 最是理由的理由：我同学准备用欠我的钱请我吃饭，因为他不准备还钱了。 最廉价的理由：今天帮同学家扛大白菜。 最蛮横的理由：今天我不爽，就是不上了。 最无奈的理由：我的几双袜子已经半个月没洗了，今天没得穿，只好在家呆着。 最支持打假的理由：廉价羊肉串吃得太多，今天早上拉得我起不来床。 最身不由己的理由：外班的哥们要向我这个全系最年轻的台球王子（自封的）挑战，不得不去应酬。 最丢面子的理由：走路看美女不小心摔坏了眼镜，不得不去修。最令人敬仰的理由：今天我去学雷锋。 最受挫折的理由：我失恋了，罢课一天。 最胡说八道的理由：爹要娶妻，娘要嫁人。 最侮辱教育的理由：学校的桌椅太硬，影响我的睡眠质量。 最荒诞的理由：外星人要入侵，我在给超人缝裤头。 最天真的理由：昨夜我数了一夜的星星。 最不忘本的理由：今天我去动物园看猴。 最进步的理由：我拣了一元钱，找了一天的警察叔叔。 最令人同情的理由：我迷路了，碰见女流氓了。 最病态的理由：我刷了一天牙。 最吹牛的理由：安南找我有事。 最挨不着边的理由：我们家邻居要生小孩。 最变态的理由：每个月总有那么几天不舒服。 最大无畏的理由：今天“9·18我找日本人玩命去。 最童话的理由：我请花木兰吃肯德基。 最流氓的理由：孔老二请我喝花酒。 最抽象的理由：一头戴眼镜的驴在街上画画，我在旁边看了一天。 最幸福的理由：上学的路上有美女骚扰我。 最不可能的理由：为了保护国家财产，我同犯罪分子斗争了一天。 最不诚实的理由：我领少先队员过马路被车撞了。 最遭罪的理由：我家的手纸用光了，我在厕所里坐到我妈下班。 我臭美的理由：我照了一天镜子，梳了一天我的板寸。 最梦游的理由：今天我和李莲英去跟八国联军谈判。 最侮辱教育的理由：学校的桌椅太硬，影响我的睡眠质量。 最荒诞的理由：外星人要入侵，我在给超人缝裤头。 最进步的理由：我拣了一元钱，找了一天的警察叔叔。 最吹牛的理由：安南找我有事。 最大无畏的理由：今天“9·18我找日本人玩命去。 最童话的理由：我请花木兰吃肯德基。 最抽象的理由：一头戴眼镜的驴在街上画画，我在旁边看了一天最遭罪的理由：我家的手纸用光了，我在厕所里坐到我妈下班。最梦游的理由：今天我和李莲英去跟八国联军谈判', NULL, '2006-10-20 09:26:32', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23984, 2882, 34, '<br/>
<p>上周练笔，要求以古文《训俭示康》为题材，写一篇读后感……</p>

<p>Stovic练了一个暑假的作文，哼哼~，小菜……</p>

<p>于是，连构思都没有，便挥笔写下《重新看待节俭——读〈训俭示康〉有感》，大致观点是由中国古往今来的节俭观点，总结出节俭的定义，并套入当今社会现状，分析传同“节俭”的局限性，最后说明节俭应该在新时期有新的发展……</p>

<p>文中大量引用了国内外对于“节俭”一词的看法及材料，并佐以金融危机、政府刺激消费等时事材料，充分论证了节俭不是一成不变的，而是随着时代发展而表现出不同形式的……</p>

<p>本文耗时9分多钟，共计800多字[含错别字]……</p>

<p>关于本文的评语有150来字，全部为批判性文字，大意是本文思想错误，歪曲概念……至于本文的写作手法、存在缺点等重点问题却避而不谈……因此，当Stovic看了成绩后松了一口气——D-，还好没有…… E- ……</p>

<p>作文为的是什么？学作文为的是什么？考作文为的是什么？不就是作文能力吗？！既然注重能力，注重素质，为何要在内容上加以如此苛刻要求？且不论言论自由，单从作文的意义上讲就讲不通！难道素质教育只是应试教育在新时期的“同素异型体”？</p>

<p>中国的悲哀，中国人的悲哀，中国人下一代的悲哀！八股制度并没有消亡，而是改头换面，大大方方地登上了大雅之堂；真正的素质教育并不存在，死记硬背是中国人的本性，也是秉性……</p>

<p>看到“D-”是我很平静，真的，对于这种成绩，早已司空见惯，如果说只是记个成绩，就算是“E-”也认了，可就别在篇末讲那么多P话~！还有理有据义正词严地批注：“xxx，此处甚为不当，难道XXXXXX？……因此……所以……以后作文，应该……”</p>

<p>最后要说的是，对于写作文，一定要学会两面派，一面是真正的自己，一面是为师者所希望的你……</p>', '上周练笔，要求以古文《训俭示康》为题材，写一篇读后感……

Stovic练了一个暑假的作文，哼哼~，小菜……

于是，连构思都没有，便挥笔写下《重新看待节俭——读〈训俭示康〉有感》，大致观点是由中国古往今来的节俭观点，总结出节俭的定义，并套入当今社会现状，分析传同“节俭”的局限性，最后说明节俭应该在新时期有新的发展……

文中大量引用了国内外对于“节俭”一词的看法及材料，并佐以金融危机、政府刺激消费等时事材料，充分论证了节俭不是一成不变的，而是随着时代发展而表现出不同形式的……

本文耗时9分多钟，共计800多字[含错别字]……

关于本文的评语有150来字，全部为批判性文字，大意是本文思想错误，歪曲概念……至于本文的写作手法、存在缺点等重点问题却避而不谈……因此，当Stovic看了成绩后松了一口气——D-，还好没有…… E- ……

作文为的是什么？学作文为的是什么？考作文为的是什么？不就是作文能力吗？！既然注重能力，注重素质，为何要在内容上加以如此苛刻要求？且不论言论自由，单从作文的意义上讲就讲不通！难道素质教育只是应试教育在新时期的“同素异型体”？

中国的悲哀，中国人的悲哀，中国人下一代的悲哀！八股制度并没有消亡，而是改头换面，大大方方地登上了大雅之堂；真正的素质教育并不存在，死记硬背是中国人的本性，也是秉性……

看到“D-”是我很平静，真的，对于这种成绩，早已司空见惯，如果说只是记个成绩，就算是“E-”也认了，可就别在篇末讲那么多P话~！还有理有据义正词严地批注：“xxx，此处甚为不当，难道XXXXXX？……因此……所以……以后作文，应该……”

最后要说的是，对于写作文，一定要学会两面派，一面是真正的自己，一面是为师者所希望的你……', NULL, '2000-09-22 01:12:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23985, 2883, 408, '<br/>
<p>开始喜欢王菲是看了她唱《天空》时拍的MTV。纯蓝的天空。大片大片绵白的云朵。穿着白衣裙迎风舞蹈的女孩。忽闪忽闪黑亮的眼晴幽深的潭水一般。赤着双足，仿佛每个脚趾头都在渴望阳光的亲吻，让人羡慕的自由自在。画面上王菲扎着两条小辫子，一脸狐媚的妖气。呵呵，我就喜欢这么形容，格外妖气。为此，后来我蓄起了长发就是想知道自己着白色的裙子摇曳着两条长辫子会是啥模样，也算很热切的菲迷一族吧。</p>

<p>王菲的声音带着孩子般很神经质的天真，飘飘忽忽地从你心头掠过。旁若无人地在自言自语。就象她任性的率直，也许语言无法完整的表达，所以才有《浮躁》专辑里那只有“哩哩啦啦”的随兴哼唱。没有歌词，只有笛音的伴奏。音乐才是真正抵达灵魂的语言吧。</p>

<p>“无所谓我什么都无所谓/前面的路也许真的并不清楚。”欲言又止的《誓言》。是她和窦唯合作的。爱情也许不需要去计较一些付出和失去。贵为天后的她跑回北京，开始一段注定不被看好的恋情。有报纸上还说窦唯最喜欢吃她做的菜等等小道消息。然而他们终是失败了，她在《誓言》里一开始试图解释一切都无所谓，未来是那样的飘摇不定。却又不是不在意的：“别以为执着的心就不会被砸碎/别以为我真的无所谓“。歌中伴有窦唯演奏的竹笛，迷幻而诡异。
<br/>《出路》是在他们婚变前合作的歌。“唯一相信爱情/渴望有个幸福家/可算命先生说我们的婚姻并不那么如意/说你到40岁就会有外遇/这样我担心/真令人担心”。没了《誓言》中隐隐约约的假装洒脱，这几句直白是看得见眼泪的担心。</p>

<p>王菲说过，“唯有在你做回自己后，生命才可以拥有力量”。可一个人怎样才能称之为做回自己？其实生命的力量是在你无法停止的迷茫和困惑中延伸。她可以在台上精灵古怪的对着自己的影子唱歌，不理不睬台下欢天喜地的菲迷，只因为她有上千万的身价，便可以自顾的扮酷。而对于生活，是否真的活得开心？在和窦唯感情的挣扎中，她终于筋疲力尽，营造的心灵花园一地凌乱。夜未央，梦魇已至。在为女儿写的歌中，有很真正的悲凉：“你是我的依赖/你是天的安排/你来填补空白/照亮我心底的冷漠。”一切假想和现实重叠，变成越来越深的冷漠。</p>

<p>童话是幻想世界里的绚丽。变幻的都市，很多的故事在它的上空不断飞翔。王菲一向漫不经心的唱着爱情的空洞和无奈。林夕的词写得美伦美奂。暗涌。约定。红豆。蝴蝶。
<br/>很喜欢约定里的一句歌词：忘掉天地  仿佛也想不起自己/仍未忘相约看漫天黄叶远飞。</p>

<p>仍未忘记相约看漫天黄叶远飞。呵呵，也许容颜早已模糊，刹那的感动和欢喜却永永远远。
</p>', '开始喜欢王菲是看了她唱《天空》时拍的MTV。纯蓝的天空。大片大片绵白的云朵。穿着白衣裙迎风舞蹈的女孩。忽闪忽闪黑亮的眼晴幽深的潭水一般。赤着双足，仿佛每个脚趾头都在渴望阳光的亲吻，让人羡慕的自由自在。画面上王菲扎着两条小辫子，一脸狐媚的妖气。呵呵，我就喜欢这么形容，格外妖气。为此，后来我蓄起了长发就是想知道自己着白色的裙子摇曳着两条长辫子会是啥模样，也算很热切的菲迷一族吧。

王菲的声音带着孩子般很神经质的天真，飘飘忽忽地从你心头掠过。旁若无人地在自言自语。就象她任性的率直，也许语言无法完整的表达，所以才有《浮躁》专辑里那只有“哩哩啦啦”的随兴哼唱。没有歌词，只有笛音的伴奏。音乐才是真正抵达灵魂的语言吧。

“无所谓我什么都无所谓/前面的路也许真的并不清楚。”欲言又止的《誓言》。是她和窦唯合作的。爱情也许不需要去计较一些付出和失去。贵为天后的她跑回北京，开始一段注定不被看好的恋情。有报纸上还说窦唯最喜欢吃她做的菜等等小道消息。然而他们终是失败了，她在《誓言》里一开始试图解释一切都无所谓，未来是那样的飘摇不定。却又不是不在意的：“别以为执着的心就不会被砸碎/别以为我真的无所谓“。歌中伴有窦唯演奏的竹笛，迷幻而诡异。
《出路》是在他们婚变前合作的歌。“唯一相信爱情/渴望有个幸福家/可算命先生说我们的婚姻并不那么如意/说你到40岁就会有外遇/这样我担心/真令人担心”。没了《誓言》中隐隐约约的假装洒脱，这几句直白是看得见眼泪的担心。

王菲说过，“唯有在你做回自己后，生命才可以拥有力量”。可一个人怎样才能称之为做回自己？其实生命的力量是在你无法停止的迷茫和困惑中延伸。她可以在台上精灵古怪的对着自己的影子唱歌，不理不睬台下欢天喜地的菲迷，只因为她有上千万的身价，便可以自顾的扮酷。而对于生活，是否真的活得开心？在和窦唯感情的挣扎中，她终于筋疲力尽，营造的心灵花园一地凌乱。夜未央，梦魇已至。在为女儿写的歌中，有很真正的悲凉：“你是我的依赖/你是天的安排/你来填补空白/照亮我心底的冷漠。”一切假想和现实重叠，变成越来越深的冷漠。

童话是幻想世界里的绚丽。变幻的都市，很多的故事在它的上空不断飞翔。王菲一向漫不经心的唱着爱情的空洞和无奈。林夕的词写得美伦美奂。暗涌。约定。红豆。蝴蝶。
很喜欢约定里的一句歌词：忘掉天地  仿佛也想不起自己/仍未忘相约看漫天黄叶远飞。

仍未忘记相约看漫天黄叶远飞。呵呵，也许容颜早已模糊，刹那的感动和欢喜却永永远远。', NULL, '2000-10-31 11:08:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23986, 2884, 2600, '<br/>
<p> 今天，我无薏中看到了你的文章。我现在有的只是感动而以，真的！！你有点这年纪所不该有的烦恼，你开心点嘛。你开心，我也就开心了。好久，好久没看到你的微笑了！！！你的声音只是在我的耳边回荡而以，因为我好久没和你好好聊聊了！！ 
<br/>你的一切我只看在眼里，我对比着以前的你和现在的你，到底那些不同，我努力的找着。我找到了！！！你为了她，改变了好多哦！！你问你自己，你现在拥有的还有什么？？只有她罢了！！！！不是吗？？？我好想帮帮你，可我不知该怎么帮，你也不给我机会！ 
<br/>不管你怎么看我，我的心中你永远都是我的good friend,forever. 
<br/>整个世纪我都会等着你，sing a love song just for you]!! 
<br/>别人都说我好傻，你认为呢？？我只希望你永永远远开开心心，我也就满足了。每个人都有自己的天空，你或许该为他找个大大的太阳！！！ 
<br/>照亮你的世界！！！我却很想找一颗属于我的星星，只要一颗，很亮的一颗。你能给我吗？？？我们一起找，好吗？？？你就要走了，我不想，不想。但现在，你我只隔着一堵墙，我觉得你我离好远。你或许不知我的感受，因为你只顾着她而以，。。。你爱的人，或许很容易找到，而爱你的人却不好找。好好珍惜吧。bye 
<br/>lovesong just for you ,only you !!!Forever!!! 
<br/>land</p>

<p>2000-12-26 18:49:00 
<br/> 
回文作者 
</p>', '今天，我无薏中看到了你的文章。我现在有的只是感动而以，真的！！你有点这年纪所不该有的烦恼，你开心点嘛。你开心，我也就开心了。好久，好久没看到你的微笑了！！！你的声音只是在我的耳边回荡而以，因为我好久没和你好好聊聊了！！ 
你的一切我只看在眼里，我对比着以前的你和现在的你，到底那些不同，我努力的找着。我找到了！！！你为了她，改变了好多哦！！你问你自己，你现在拥有的还有什么？？只有她罢了！！！！不是吗？？？我好想帮帮你，可我不知该怎么帮，你也不给我机会！ 
不管你怎么看我，我的心中你永远都是我的good friend,forever. 
整个世纪我都会等着你，sing a love song just for you]!! 
别人都说我好傻，你认为呢？？我只希望你永永远远开开心心，我也就满足了。每个人都有自己的天空，你或许该为他找个大大的太阳！！！ 
照亮你的世界！！！我却很想找一颗属于我的星星，只要一颗，很亮的一颗。你能给我吗？？？我们一起找，好吗？？？你就要走了，我不想，不想。但现在，你我只隔着一堵墙，我觉得你我离好远。你或许不知我的感受，因为你只顾着她而以，。。。你爱的人，或许很容易找到，而爱你的人却不好找。好好珍惜吧。bye 
lovesong just for you ,only you !!!Forever!!! 
land

2000-12-26 18:49:00 
 
回文作者', NULL, '2000-12-27 08:17:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23987, 2885, 58, '自我点评：
<br>
<br>不仅仅是故事本身，主要在于它对人性的某个侧面的理解和诠释。的确，人生不能缺乏渴望。饥饿时渴望面包；贫穷时渴望金钱；青春勃勃时渴望爱情；生活平淡了又会渴望激情……
<br>
<br>名捷的那个女人，拥有着男人女人们都渴望的巨大财富。也拥有美貌。但她却未能拥有甜蜜的爱情和激情的婚姻。在失去丈夫以后，更无处寻觅温馨的安慰。
<br>
<br>“人不可能富有到什么都有，上帝就是要让你在缺憾中醒来。”
<br>
<br>捷，在缺憾中醒来了。醒来后的捷被忧伤和孤独紧近郊包裹着。她渴望倾诉。可能所有的人都渴望倾诉吧。
<br>
<br>多多少少开始仇恨这个世俗。
<br>
<br>世俗――每个人都在尝试着攀爬这座玻璃山。有人粉身碎骨，也有人爬上了顶，从顶进入玻璃山的内部，接受了认同之后，心安理得地站在玻璃窗内欣赏在外攀缘的其他人，欣赏他们掉下去时的美丽弧线……', '自我点评：

不仅仅是故事本身，主要在于它对人性的某个侧面的理解和诠释。的确，人生不能缺乏渴望。饥饿时渴望面包；贫穷时渴望金钱；青春勃勃时渴望爱情；生活平淡了又会渴望激情……

名捷的那个女人，拥有着男人女人们都渴望的巨大财富。也拥有美貌。但她却未能拥有甜蜜的爱情和激情的婚姻。在失去丈夫以后，更无处寻觅温馨的安慰。

“人不可能富有到什么都有，上帝就是要让你在缺憾中醒来。”

捷，在缺憾中醒来了。醒来后的捷被忧伤和孤独紧近郊包裹着。她渴望倾诉。可能所有的人都渴望倾诉吧。

多多少少开始仇恨这个世俗。

世俗――每个人都在尝试着攀爬这座玻璃山。有人粉身碎骨，也有人爬上了顶，从顶进入玻璃山的内部，接受了认同之后，心安理得地站在玻璃窗内欣赏在外攀缘的其他人，欣赏他们掉下去时的美丽弧线……', '如果我有一种魔力的话

那么  在我写这些文字的时候

我可以听见水晶破碎的声音

然后  它们一块一块地化成水滴

落到地面 瞬间蒸发

会有留下来的

一定会有的

那便是落在花瓣上的水滴

这  是我的世界

        我的故事

          我的水滴', '2002-08-08 11:26:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23988, 2885, 34, '死得好，真的，对于这种意料之外的结局我最欣赏
<br>对于“漂远的面孔”很有感触。。
<br>
<br>玻璃山的故事，好象男主角穿着自制的钉鞋爬了上去，摘下金苹果，然后跑到什么洞里去战胜恶龙，最后融化公主冰封的心，，，欧洲的童话怎么就这么没创意？？', '死得好，真的，对于这种意料之外的结局我最欣赏

对于“漂远的面孔”很有感触。。

玻璃山的故事，好象男主角穿着自制的钉鞋爬了上去，摘下金苹果，然后跑到什么洞里去战胜恶龙，最后融化公主冰封的心，，，欧洲的童话怎么就这么没创意？？', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2002-08-08 18:12:00', 2);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23989, 2885, 120, '呵，有点接不下去，又跑到前面看了一下尾。。
<br>
<br>所以说知足者常乐。世间没有尽善尽美的事。', '呵，有点接不下去，又跑到前面看了一下尾。。

所以说知足者常乐。世间没有尽善尽美的事。', NULL, '2002-08-08 19:08:00', 3);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23990, 2885, 557, '总算全部看完了。
<br>
<br>为了爬玻璃山，许多人是宁愿跌得粉身碎骨。
<br>在这世界上，每个人追求的东西不一。
<br>
<br>看了这篇，想到了最近在看的玻璃鞋。。。。。。。。。', '总算全部看完了。

为了爬玻璃山，许多人是宁愿跌得粉身碎骨。

在这世界上，每个人追求的东西不一。

看了这篇，想到了最近在看的玻璃鞋。。。。。。。。。', NULL, '2002-08-09 23:51:00', 4);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23991, 2886, 34, '除了喜欢还是喜欢，简单的说就是喜欢得不行
<br>不知道完成这样的篇幅需要作者多久的努力，但是做为我来说需要3天：
<br>2天睡觉23小时构思1小时动手
<br>
<br>挺大气的作品，没有拖泥带水的印记
<br>某种程度来讲职业和业余的差距就在这里
<br>有些字词不知道是作者习惯于不避讳还是不善修饰', '除了喜欢还是喜欢，简单的说就是喜欢得不行

不知道完成这样的篇幅需要作者多久的努力，但是做为我来说需要3天：

2天睡觉23小时构思1小时动手

挺大气的作品，没有拖泥带水的印记

某种程度来讲职业和业余的差距就在这里

有些字词不知道是作者习惯于不避讳还是不善修饰', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2002-08-29 20:39:00', 1);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23992, 2886, 311, '以上正是本人对2011的评价。。', '以上正是本人对2011的评价。。', NULL, '2002-08-29 22:39:00', 2);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23993, 2886, 120, '同意。', '同意。', NULL, '2002-08-30 02:07:00', 3);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23994, 2886, 630, '一样,除了喜欢还是喜欢.', '一样,除了喜欢还是喜欢.', '下雨了，天阴了，我的心也冷了。', '2002-08-30 09:44:00', 4);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23995, 2886, 1245, '他们都说写得好，可太长了眼睛会走行~没什么信心看下去', '他们都说写得好，可太长了眼睛会走行~没什么信心看下去', NULL, '2002-08-30 10:16:00', 5);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23996, 2886, 1920, '佩服哦。', '佩服哦。', NULL, '2002-08-30 10:51:00', 6);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23997, 2886, 867, 'srikey问我怎么不在《顾爷》那篇回文，说实话，我不喜欢那篇的风格，我喜欢这篇，纯一点的，煽情一点的。怎么以前都不知道你会写这些东西，我昨天刻意搜索了一下你以前的文章，也都不错呢。加油哦，要写更感人的，anyway，以后的我一定每篇必看。', 'srikey问我怎么不在《顾爷》那篇回文，说实话，我不喜欢那篇的风格，我喜欢这篇，纯一点的，煽情一点的。怎么以前都不知道你会写这些东西，我昨天刻意搜索了一下你以前的文章，也都不错呢。加油哦，要写更感人的，anyway，以后的我一定每篇必看。', NULL, '2002-08-30 13:06:00', 7);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23998, 2886, 541, '小然呀，小类呀。
<br>
<br>感人的我不会，经常是我被感动得。', '小然呀，小类呀。

感人的我不会，经常是我被感动得。', NULL, '2002-08-30 15:18:00', 8);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (23999, 2886, 301, 'e~~~
<br>没事，进来恭喜一下！
<br>小类也来了？？是GACKT？
<br>还有，只要你幸福就好，别管我怎么贬低给你幸福的人。', 'e~~~

没事，进来恭喜一下！

小类也来了？？是GACKT？

还有，只要你幸福就好，别管我怎么贬低给你幸福的人。', NULL, '2002-08-30 17:02:00', 9);
INSERT OR IGNORE INTO replies (id, post_id, user_id, content, content_text, signature, posted_at, sort_order) VALUES (24000, 2886, 710, '现身~~~
<br>
<br>恩`-` 加油', '现身~~~

恩`-` 加油', '水对鱼说:"我看得见你的眼泪,因为你在我心里"

鱼对水说:"....那是我在嘘嘘"', '2002-08-30 23:32:00', 10);
