INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2541, 217539, 12, 2330, '[转贴]just do it', '本贴是我转载于其他论坛！！！没有做任何修改，同样的开头，看看两个论坛会把故事发展成什么样的结局！！！
<br>
<br>这个游戏的玩法很简单，随便谁先说第一个短句，大家一人跟一个短句跟贴，由此连成一个故事!
<br>这个游戏在国外的bbs上都很火爆，跟帖甚至跟了4000多帖。故事接的千奇百怪，令人忍俊不禁，因为你可以接你愿意接的所有内容。。。。。。 
<br>
<br>
<br>现在就由我开始吧!!
<br>
<br>今天心情郁闷,去一家新开的酒吧坐坐', '本贴是我转载于其他论坛！！！没有做任何修改，同样的开头，看看两个论坛会把故事发展成什么样的结局！！！

这个游戏的玩法很简单，随便谁先说第一个短句，大家一人跟一个短句跟贴，由此连成一个故事!

这个游戏在国外的bbs上都很火爆，跟帖甚至跟了4000多帖。故事接的千奇百怪，令人忍俊不禁，因为你可以接你愿意接的所有内容。。。。。。

现在就由我开始吧!!

今天心情郁闷,去一家新开的酒吧坐坐', NULL, '2003-11-05 16:01:00', 4, '20040110084224_bbsid_217539_board_12_4083a381f2.html', '20040110084224');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2542, 208381, 10, 414, '2003年高考作文之黑社会分子版', '首先我要感谢这一次考试的出题老师，感谢他们没有考SARS（非典型肺炎）的题目，这使我能够在和几个弟兄的赌博中赢得不少钱，可以说，看到题目的那一刻，就是我赢钱的时候。我放在教室外面的手机刚才响个不停，监考老师还跑出去帮我关掉了耶。 
<br>
<br>　　不过看到这个题目我还是忍不住要扯到SARS，请原谅，评卷的老师，我必须坦白我是背过一些范文的，我认为这次SARS役情在最开始的阶段，有少部分地区就是犯了材料中所说的这个现象，某些官员对于自己熟悉的人就一味相信，对于老百姓提出的一些建议则是“我不听，我不听”，对不起，我写了两句蔡依琳《骑士精神》中的歌词，这张唱片真是不错啊，我喜欢R&amp;B，当然了，我更喜欢RMB，哎，我扯远了，对，就是有那么极少数的一些官员玩忽职守听信身边所谓亲信的话，最后造成了SARS并没有被消灭在萌芽状态！被撤职了，活该！ 
<br>
<br>　　哎，终于被我写了SARS了，没白押题啊！ 
<br>
<br>　　像这样的事情，依我看在我国是很普遍的，黑道白道都一样的啦！同样都是帮派的兄弟，老大一般都相信身边的，很少相信卧底的，因为卧底会被感化，会变的嘛！有一次在尖沙嘴，一笔白粉的交易遭到了警方的突袭，我们老大韩琛事后怀疑的就是刘健明，而不是陈永仁，这件事还被一个叫刘伟强的兄弟改编成了电影《无间道》，大家都看过的啦！ 
<br>
<br>　　说实话，这个题目是没什么好写的拉，写完了还是这样，不会彻底根除一种现象的拉，那年大家写“诚信”，靠，这年头谁还诚信啊？就好比北大一个女生说美国不好结果却去美国留学再也没回来一样的拉！言不由衷的拉！年复一年，写写而已拉！搞什么飞机嘛！ 
<br>
<br>　　哇，我越来越逼近 800字了，不过亲爱的老师，我前面的题都不会做，只好在作文这边得一些分嘛！现在干黑社会也要有本科学历，不然不能进帮派，还要英文过六级，才能和境外的势力勾结。哎，难哪！黑社会也有学历歧视。不过很多贪官都有很高的学历的拉，他们高考的作文也写的很好的拉！ 
<br>
<br>　　说的这个题目，我还可以举个例子，我们档口有个桑拿（哎，现在色情业真是好劲啊！），那边有个妈妈桑，有一次新来一个小妹，我瞄了一眼就跟她说那个小妹胸前那两个咪咪是假的，她不信，后来来了一个凯子，小妹给她推油的时候被人家发现咪咪是假的，那个妈妈桑才相信了。现在的人就是这样的拉，谁和他的利益有关，他就听，就信，别的人就不信的拉！ 
<br>
<br>　　哎，真的没什么可写的，我们聊点别的吧！现在写文章好坏不是那么重要的拉，很多平民百姓乱贴文章，贴多了就贴出名了，你看那个叫“安妮宝贝”的，一年贴30万字，说是要呼吸，其实就是要赚钱的拉！听人说她读的也是很一般的大学拉！不过，还听说很多鸡和鸭都很爱翻她的书拉！她以前也在银行坐台……哦……是坐柜台的拉，怕碰上打劫就写文章去了，都说她的文字很绝望，没钱我比她更绝望，你看她现在，还绝望么？哎，钞票挣到手了嘛！ 
<br>
<br>　　哇！怎么还不响铃啊！好吧，我再写点！我认为不管是黑道白道，都应该铁面无私，秉公办事，该K的人就K，该砸的场子就砸！我向关二爷起誓，如果有一天，我混成老大，就一定做一个英明的老大！一个不仅仅靠听觉来办事的老大！ 
<br>
<br>　　亲爱的评卷老师，如果我考不出来，我明年还要在这里的拉！如果你有机会，请告诉那些出题的老师，教育的目的是净化一个人的灵魂，而不是让越来越多的人懂得如何去说套话，言行不一。这可是我们黑道中人的肺腑之言！ 
<br>
<br>　　韩非子，你小子没事编这样一个寓言干嘛呀！你老大是哪个堂口的啊！改天我带把西瓜刀竖劈了他！ 
<br>
<br>　　亲爱的监考老师，请在铃响的时候叫醒我！谢谢', '首先我要感谢这一次考试的出题老师，感谢他们没有考SARS（非典型肺炎）的题目，这使我能够在和几个弟兄的赌博中赢得不少钱，可以说，看到题目的那一刻，就是我赢钱的时候。我放在教室外面的手机刚才响个不停，监考老师还跑出去帮我关掉了耶。

不过看到这个题目我还是忍不住要扯到SARS，请原谅，评卷的老师，我必须坦白我是背过一些范文的，我认为这次SARS役情在最开始的阶段，有少部分地区就是犯了材料中所说的这个现象，某些官员对于自己熟悉的人就一味相信，对于老百姓提出的一些建议则是“我不听，我不听”，对不起，我写了两句蔡依琳《骑士精神》中的歌词，这张唱片真是不错啊，我喜欢R&B，当然了，我更喜欢RMB，哎，我扯远了，对，就是有那么极少数的一些官员玩忽职守听信身边所谓亲信的话，最后造成了SARS并没有被消灭在萌芽状态！被撤职了，活该！

哎，终于被我写了SARS了，没白押题啊！

像这样的事情，依我看在我国是很普遍的，黑道白道都一样的啦！同样都是帮派的兄弟，老大一般都相信身边的，很少相信卧底的，因为卧底会被感化，会变的嘛！有一次在尖沙嘴，一笔白粉的交易遭到了警方的突袭，我们老大韩琛事后怀疑的就是刘健明，而不是陈永仁，这件事还被一个叫刘伟强的兄弟改编成了电影《无间道》，大家都看过的啦！

说实话，这个题目是没什么好写的拉，写完了还是这样，不会彻底根除一种现象的拉，那年大家写“诚信”，靠，这年头谁还诚信啊？就好比北大一个女生说美国不好结果却去美国留学再也没回来一样的拉！言不由衷的拉！年复一年，写写而已拉！搞什么飞机嘛！

哇，我越来越逼近 800字了，不过亲爱的老师，我前面的题都不会做，只好在作文这边得一些分嘛！现在干黑社会也要有本科学历，不然不能进帮派，还要英文过六级，才能和境外的势力勾结。哎，难哪！黑社会也有学历歧视。不过很多贪官都有很高的学历的拉，他们高考的作文也写的很好的拉！

说的这个题目，我还可以举个例子，我们档口有个桑拿（哎，现在色情业真是好劲啊！），那边有个妈妈桑，有一次新来一个小妹，我瞄了一眼就跟她说那个小妹胸前那两个咪咪是假的，她不信，后来来了一个凯子，小妹给她推油的时候被人家发现咪咪是假的，那个妈妈桑才相信了。现在的人就是这样的拉，谁和他的利益有关，他就听，就信，别的人就不信的拉！

哎，真的没什么可写的，我们聊点别的吧！现在写文章好坏不是那么重要的拉，很多平民百姓乱贴文章，贴多了就贴出名了，你看那个叫“安妮宝贝”的，一年贴30万字，说是要呼吸，其实就是要赚钱的拉！听人说她读的也是很一般的大学拉！不过，还听说很多鸡和鸭都很爱翻她的书拉！她以前也在银行坐台……哦……是坐柜台的拉，怕碰上打劫就写文章去了，都说她的文字很绝望，没钱我比她更绝望，你看她现在，还绝望么？哎，钞票挣到手了嘛！

哇！怎么还不响铃啊！好吧，我再写点！我认为不管是黑道白道，都应该铁面无私，秉公办事，该K的人就K，该砸的场子就砸！我向关二爷起誓，如果有一天，我混成老大，就一定做一个英明的老大！一个不仅仅靠听觉来办事的老大！

亲爱的评卷老师，如果我考不出来，我明年还要在这里的拉！如果你有机会，请告诉那些出题的老师，教育的目的是净化一个人的灵魂，而不是让越来越多的人懂得如何去说套话，言行不一。这可是我们黑道中人的肺腑之言！

韩非子，你小子没事编这样一个寓言干嘛呀！你老大是哪个堂口的啊！改天我带把西瓜刀竖劈了他！

亲爱的监考老师，请在铃响的时候叫醒我！谢谢', NULL, '2003-07-12 19:53:00', 18, '20040124134807_bbsid_208381_board_10_b746fe9509.html', '20040124134807');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2543, 223763, 6, 1933, '。。。。。。。。。。。。', '从来，女人爱烟，只为伤痕。却如抱薪救火，顾此失彼。却不知烟飞灰灭。
<br>――――――――
<br>抽烟的女子 
<br>“你为什么会抽烟呢？你要是不会抽烟该多完美。” 
<br>隔着电脑屏幕，我看到他失望的表情。 
<br>我轻笑。 
<br>“抽烟只是我众多缺点中的一个，我从来就不是个完美的女子。” 
<br>我慢慢敲下这句话。烟雾在指间袅袅上升。 
<br>那淡淡的烟雾，仿佛是蓝色的叹息，一种忧郁的隐语，破解着不同的梦。 
<br>我是个喜欢夜的女子。 
<br>或者说，我是属于夜的女子。 
<br>夜是寂寞的。属于夜的女子，也是寂寞的。 
<br>寂寞的夜里燃一支寂寞的烟。看时间在闪闪烁烁的烟头里悄然飞逝。 
<br>所有的热闹都是别人的，不属于我！ 
<br>
<br>
<br>
<br>
<br>
<br>一直不愿承认吸烟有瘾，可是现在的确对它有依赖。 
<br>不是生理上的依赖，是心理上的。 
<br>因为可以几个月不吸一支，也可以一晚上连着吸掉一包。 
<br>因为要选择吸烟的环境，不是象男人一样随意哪里都可以。 
<br>因为那一刻飘散的不是轻烟，是我的情绪。 
<br>
<br>大家都说抽烟有害健康。其实戒掉爱情会更有益于健康。 
<br>因为吸烟伤害的只是身体，而爱情却是连同心灵一起毁灭的。 
<br>身体的伤害尚可慢慢治疗保养，心里的伤要怎样修补呢？ 
<br>　　 
<br>其实女人吸烟就象吸食爱情一样，明知会有伤害，却依然不能放弃。 
<br>
<br>曾经在一篇文章上看到这样的文字： 
<br>“女人如烟，不经燃烧，就显不出她的芳香，她的美妙柔骨。 
<br>女人如烟，每一度的燃烧，都是一曲生命的悲歌，投入一次，芳香一次，光焰一次，也如同毁灭一次。生命的延续就在这一次次的灼烧光环中，被伤害的结局却是另一个故事的开始。等到这烟丝尽了，烟灭了，女人的浪漫也远离的尘埃。 
<br>女人如烟，但凡总要先有火，才能点燃起她的激情个光辉。” ！” 
<br>　　 
<br>如纸的女人用烟燃烧她的青春。
<br>
<br>因为烟，他选择离开我的世界。。
<br>可是我却从此戒不了烟，本以为我可以因为他的离开而戒烟
<br>
<br>新年快乐。。祝福自己快乐。。
<br>希望自己死在烟的世界里。。。', '从来，女人爱烟，只为伤痕。却如抱薪救火，顾此失彼。却不知烟飞灰灭。

――――――――

抽烟的女子

“你为什么会抽烟呢？你要是不会抽烟该多完美。”

隔着电脑屏幕，我看到他失望的表情。

我轻笑。

“抽烟只是我众多缺点中的一个，我从来就不是个完美的女子。”

我慢慢敲下这句话。烟雾在指间袅袅上升。

那淡淡的烟雾，仿佛是蓝色的叹息，一种忧郁的隐语，破解着不同的梦。

我是个喜欢夜的女子。

或者说，我是属于夜的女子。

夜是寂寞的。属于夜的女子，也是寂寞的。

寂寞的夜里燃一支寂寞的烟。看时间在闪闪烁烁的烟头里悄然飞逝。

所有的热闹都是别人的，不属于我！

一直不愿承认吸烟有瘾，可是现在的确对它有依赖。

不是生理上的依赖，是心理上的。

因为可以几个月不吸一支，也可以一晚上连着吸掉一包。

因为要选择吸烟的环境，不是象男人一样随意哪里都可以。

因为那一刻飘散的不是轻烟，是我的情绪。

大家都说抽烟有害健康。其实戒掉爱情会更有益于健康。

因为吸烟伤害的只是身体，而爱情却是连同心灵一起毁灭的。

身体的伤害尚可慢慢治疗保养，心里的伤要怎样修补呢？

其实女人吸烟就象吸食爱情一样，明知会有伤害，却依然不能放弃。

曾经在一篇文章上看到这样的文字：

“女人如烟，不经燃烧，就显不出她的芳香，她的美妙柔骨。

女人如烟，每一度的燃烧，都是一曲生命的悲歌，投入一次，芳香一次，光焰一次，也如同毁灭一次。生命的延续就在这一次次的灼烧光环中，被伤害的结局却是另一个故事的开始。等到这烟丝尽了，烟灭了，女人的浪漫也远离的尘埃。

女人如烟，但凡总要先有火，才能点燃起她的激情个光辉。” ！”

如纸的女人用烟燃烧她的青春。

因为烟，他选择离开我的世界。。

可是我却从此戒不了烟，本以为我可以因为他的离开而戒烟

新年快乐。。祝福自己快乐。。

希望自己死在烟的世界里。。。', 'ロ`.烟，`�e__①辈子シ�慕�...&nbsp;烟&nbsp;&nbsp;味.�_&nbsp;淡&nbsp;㈠&nbsp;�j�n��...уα.�a&nbsp;已���鸾���', '2004-01-26 13:47:00', 17, '20040207063147_bbsid_223763_board_6_5d60f3972e.html', '20040207063147');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2544, 224249, 6, 2536, '⒛o⒋�P 这个冬天带给我伤口的痕迹', '当我光着脚决定去浴室的时候,发现了脚趾头上的伤口.不知道它的来历,只有莫名的已经过去了的但没有被我感觉到的疼痛还残留着.凝固的血迹是证明.
<br>
<br>今天好像是个好日子,农历新年,王菲最喜欢的节日.可我对这一天没有什么太明确的概念,却从心底里排斥.受不了满屋子的喧嚣,和集体宿舍一样.乱七八糟.其实什么节日都好,对我而言都是没有意义的.唯一喜欢过圣诞.可是就在这一年的圣诞丢了我最喜欢的一个钱包之后,我仍然发现其实什么都没有,我还是会那样茫然不知所措.快乐原来是一件可以那么容易就失去掉的东西.
<br>
<br>我们都太孤立,我们也都太渺小,什么好日子我们都抓不牢,怎么努力也抓不牢.可能是我天性的冷漠多疑和叛逆,让我对那些所有意味着美好事物的存在,都有强烈的毁灭心态.但我始终相信自己不是一个悲观的人,只是常常会有没有来由的情绪的波动和意念的冲动.我敢肯定这些都不是坏事.
<br>　　
<br>安静地坐在电脑前,安静地放一张王菲的CD,也只有像这样我的心情和心跳才可以逐渐恢复正常.
<br>
<br>我又开始上网.这是我喜欢做的事情.寂寞而没有危险.《新房客》,这几个月以来,我最爱听的一首歌.“有人在吗 有谁来找 我说你好 你说打扰”…… 我反复地听.听到我想流泪.还能够记得上初一那年,第一次接触王菲的音乐,是因为《天空》.喜欢也是很必然的从那一刻开始了.固执而美好.这么些年来,我也只习惯了让王菲的音乐陪伴.慵懒而干净,冷漠而透明.直到我听得没有了感情,直到听得我眩晕得想逃跑,我就会肯停下来不再聆听.
<br>
<br>不过,那一天或许会是在很久的以后.
<br>
<br>我好像是特别爱吃糖的孩子.说不定甜甜的它们会让我得到我从来感受不到的温暖和甜蜜.我经常在吃糖的时候会这样想.想到我不想再生活下去.可是死亡的概念究竟是什么呢?真的就仅仅是呼吸的停止那么简单明了吗?如若真是,那样似乎也没有什么值得可怕的.但我知道我还不想过早的在这个世界消失,虽然我有过无数次死的念头的涌现.
<br>
<br>我终于还是麻痹而尴尬的笑着,顽强而脆弱的活着.
<br>
<br>我轻轻地呵着气.手温下降的厉害.我觉得有些冷了.想起小时侯疼我爱我的那个人
<br>现在已经不在了.两年前哥哥的离开让我看到了这十几年来最黑暗的日子.没有人情味的卑劣,不停地在我眼前闪动.就在那个春天的阳光明媚的午后把我的什么都给摧毁了.
<br>只是记忆每天都存在,可逝去的怎么也找不回.
<br>
<br>从此痛恨春天.那是最虚伪的一季.
<br>
<br>我总是弄不清太多的事情.就像我第一次注视某个男生的背影时便发现自己想要得到完美的爱情.第一次听到爸爸妈妈吵架便认定了婚姻绝不是人类明智的结合.第一次看到死去的人便意识到生命的不堪一击…… 而我却不知道这一切导致我思考的真正目的.
<br>人总是带有目的性和攻击性的,还有无止境的贪恋.对这,我总是深信不疑.
<br>
<br>跟几个好的网友说过,很喜欢安妮宝贝的文字.有着支离破碎的颓废,有着看不见的绝望,亦或是隐藏着的残缺的希望.总之我迷恋.我喜欢在夜很深了的时候看着这样一个聪明的女人写下的文字.觉得像是触碰到了一个黑暗中躁动不安的灵魂.也如同在黑暗中不小心掉下的眼泪正好落在了冰冷的指尖.于是,那么一点点施舍的温度开始变得灿烂而有价值.
<br>
<br>很多个晚上,呆在我那个漂亮的电脑房里写字、上网。现在我还担负不起太多,麻木得想哭.安妮的书里记着,杜拉斯说,写作是一种自杀,写作的人始终都处于黑暗的状态里面.只要有更好的机会.我首先想抛弃的就是对写字的本能.那么我是不是应该庆幸自己是一个对文学没什么造诣的人呢?我想我没有杜拉斯那样的眼睛和天赋,也不会有安妮那样的倾诉.我只是茫然、飘忽不定、找不到方向.在自嘲中生长,又在拥护下灭亡.
<br>
<br>喜欢过一个男生,一个喜欢咖啡和香烟的男生.在同一个城市,我们却习惯了在网上和对方交流.有过一段不算太长的日子,我每天都会冲咖啡给他喝,一个固定的地方.他的生活沉浸与周旋,我淡然而古怪.我看着他远远地走过来,看着他笑,再看着他离开.没有开始,只有过程的延续.和他终于只是朋友.没有过多的伤感,只有自己都分不清楚的思绪陪我在游荡了几天.然后在一个没有太阳的早上,一切又统统回到原位.
<br>
<br>偶尔一天.不经意间再路过那家以前我们经常去的店,发现已无影无踪了.一定是拆了.我想.也许他也不喜欢喝咖啡了.对着自己向前迈出去的脚步微笑.
<br>
<br>天黑的很彻底.有风,有雨.透明的心脏在这里.', '当我光着脚决定去浴室的时候,发现了脚趾头上的伤口.不知道它的来历,只有莫名的已经过去了的但没有被我感觉到的疼痛还残留着.凝固的血迹是证明.

今天好像是个好日子,农历新年,王菲最喜欢的节日.可我对这一天没有什么太明确的概念,却从心底里排斥.受不了满屋子的喧嚣,和集体宿舍一样.乱七八糟.其实什么节日都好,对我而言都是没有意义的.唯一喜欢过圣诞.可是就在这一年的圣诞丢了我最喜欢的一个钱包之后,我仍然发现其实什么都没有,我还是会那样茫然不知所措.快乐原来是一件可以那么容易就失去掉的东西.

我们都太孤立,我们也都太渺小,什么好日子我们都抓不牢,怎么努力也抓不牢.可能是我天性的冷漠多疑和叛逆,让我对那些所有意味着美好事物的存在,都有强烈的毁灭心态.但我始终相信自己不是一个悲观的人,只是常常会有没有来由的情绪的波动和意念的冲动.我敢肯定这些都不是坏事.

安静地坐在电脑前,安静地放一张王菲的CD,也只有像这样我的心情和心跳才可以逐渐恢复正常.

我又开始上网.这是我喜欢做的事情.寂寞而没有危险.《新房客》,这几个月以来,我最爱听的一首歌.“有人在吗 有谁来找 我说你好 你说打扰”…… 我反复地听.听到我想流泪.还能够记得上初一那年,第一次接触王菲的音乐,是因为《天空》.喜欢也是很必然的从那一刻开始了.固执而美好.这么些年来,我也只习惯了让王菲的音乐陪伴.慵懒而干净,冷漠而透明.直到我听得没有了感情,直到听得我眩晕得想逃跑,我就会肯停下来不再聆听.

不过,那一天或许会是在很久的以后.

我好像是特别爱吃糖的孩子.说不定甜甜的它们会让我得到我从来感受不到的温暖和甜蜜.我经常在吃糖的时候会这样想.想到我不想再生活下去.可是死亡的概念究竟是什么呢?真的就仅仅是呼吸的停止那么简单明了吗?如若真是,那样似乎也没有什么值得可怕的.但我知道我还不想过早的在这个世界消失,虽然我有过无数次死的念头的涌现.

我终于还是麻痹而尴尬的笑着,顽强而脆弱的活着.

我轻轻地呵着气.手温下降的厉害.我觉得有些冷了.想起小时侯疼我爱我的那个人

现在已经不在了.两年前哥哥的离开让我看到了这十几年来最黑暗的日子.没有人情味的卑劣,不停地在我眼前闪动.就在那个春天的阳光明媚的午后把我的什么都给摧毁了.

只是记忆每天都存在,可逝去的怎么也找不回.

从此痛恨春天.那是最虚伪的一季.

我总是弄不清太多的事情.就像我第一次注视某个男生的背影时便发现自己想要得到完美的爱情.第一次听到爸爸妈妈吵架便认定了婚姻绝不是人类明智的结合.第一次看到死去的人便意识到生命的不堪一击…… 而我却不知道这一切导致我思考的真正目的.

人总是带有目的性和攻击性的,还有无止境的贪恋.对这,我总是深信不疑.

跟几个好的网友说过,很喜欢安妮宝贝的文字.有着支离破碎的颓废,有着看不见的绝望,亦或是隐藏着的残缺的希望.总之我迷恋.我喜欢在夜很深了的时候看着这样一个聪明的女人写下的文字.觉得像是触碰到了一个黑暗中躁动不安的灵魂.也如同在黑暗中不小心掉下的眼泪正好落在了冰冷的指尖.于是,那么一点点施舍的温度开始变得灿烂而有价值.

很多个晚上,呆在我那个漂亮的电脑房里写字、上网。现在我还担负不起太多,麻木得想哭.安妮的书里记着,杜拉斯说,写作是一种自杀,写作的人始终都处于黑暗的状态里面.只要有更好的机会.我首先想抛弃的就是对写字的本能.那么我是不是应该庆幸自己是一个对文学没什么造诣的人呢?我想我没有杜拉斯那样的眼睛和天赋,也不会有安妮那样的倾诉.我只是茫然、飘忽不定、找不到方向.在自嘲中生长,又在拥护下灭亡.

喜欢过一个男生,一个喜欢咖啡和香烟的男生.在同一个城市,我们却习惯了在网上和对方交流.有过一段不算太长的日子,我每天都会冲咖啡给他喝,一个固定的地方.他的生活沉浸与周旋,我淡然而古怪.我看着他远远地走过来,看着他笑,再看着他离开.没有开始,只有过程的延续.和他终于只是朋友.没有过多的伤感,只有自己都分不清楚的思绪陪我在游荡了几天.然后在一个没有太阳的早上,一切又统统回到原位.

偶尔一天.不经意间再路过那家以前我们经常去的店,发现已无影无踪了.一定是拆了.我想.也许他也不喜欢喝咖啡了.对着自己向前迈出去的脚步微笑.

天黑的很彻底.有风,有雨.透明的心脏在这里.', NULL, '2004-02-03 15:34:00', 7, '20040207063353_bbsid_224249_board_6_6075b329d7.html', '20040207063353');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2545, 224288, 9, 234, '★★★咖啡足球比赛通知★★★', '由于网站原因现在才帖出来，请大家通知大家！！
<br>
<br>时间：星期天上午8：30，
<br>
<br>地点：集美大学航海学院
<br>
<br>服装：红色
<br>
<br>对手：是码头的一个队
<br>
<br>希望大家能到！！请准时！！', '由于网站原因现在才帖出来，请大家通知大家！！

时间：星期天上午8：30，

地点：集美大学航海学院

服装：红色

对手：是码头的一个队

希望大家能到！！请准时！！', NULL, '2004-02-06 14:05:00', 9, '20040207063927_bbsid_224288_board_9_6ea15d5bd0.html', '20040207063927');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2546, 224433, 12, 1406, '[转贴]转帖]你身上的烟草味~（给相爱着的人们）', '[转帖]你身上的烟草味~（给相爱着的人们）
<br>
<br>抽烟多年，他始终没戒。&nbsp;
<br>只好背着她偷偷地抽。&nbsp;
<br>她也一只眼睛睁，一只眼睛闭，装作不知道。&nbsp;
<br>忍耐不下时，就会发些牢骚。&nbsp;
<br>
<br>“抽烟好吗？”她皱着眉头看他。&nbsp;
<br>“不好。但是又没法不抽。”&nbsp;
<br>“我和烟，你要哪个？”&nbsp;
<br>“都要。你对我不好，但是我又没法不爱。”&nbsp;
<br>
<br>记得刚认识他时，他抽烟就抽得很凶了。&nbsp;
<br>闲来没事，会夹根烟在食指和中指之间。&nbsp;
<br>通霄赶报告时更不用说，简直像参加了什么抽烟比赛。&nbsp;
<br>
<br>她常因他的烟，而咳得撕心裂肺。&nbsp;
<br>在一起之后，他才稍微收敛了一些。&nbsp;
<br>
<br>遇到朋友聚会时，他总会半途离席，&nbsp;
<br>鬼鬼祟祟借故到洗手间去抽烟。&nbsp;
<br>结果一次因为浑身的异味，引来了大家的侧目，&nbsp;
<br>她气得跟他大吵了一顿，冷战了三天才合好。&nbsp;
<br>
<br>或者一个心高气爽，满月高挂的星夜，&nbsp;
<br>两人本来应该好好享受这浪漫的时刻，&nbsp;
<br>正当她靠在他怀里的时候，她忽然不说话了。&nbsp;
<br>
<br>“怎么那么安静了？”他低头望着她沉默的脸庞。&nbsp;
<br>“你刚才有没有抽烟？”&nbsp;
<br>“…我…有。”他吞吞吐吐地回答了她。&nbsp;
<br>结果她立刻推开他，独自到旁边坐着。&nbsp;
<br>“一根而已…我没骗你。”他苦苦哀求。&nbsp;
<br>
<br>“难道你就不能为了我把烟戒了吗？”她生气，又失望。&nbsp;
<br>
<br>“给我一点时间好吗？”&nbsp;
<br>“我是为你好啊，你到底知道不知道？”&nbsp;
<br>
<br>他们的恋爱三周年纪念，约好到海边庆祝。&nbsp;
<br>她忽然伸手一摸，发现车座底下有包烟。&nbsp;
<br>没有生气，似乎已习惯了烟的存在。&nbsp;
<br>只是嘟起嘴，把烟给没收了。&nbsp;
<br>
<br>他害怕她会大发雷霆，会怀了当天的气氛，&nbsp;
<br>于是整个晚上都对她千依百顺，万般讨好。&nbsp;
<br>直到送她回家时，她竟把烟还给了他。&nbsp;
<br>
<br>“答应我，抽完了里头的最后三根，就不抽了吧。”&nbsp;
<br>
<br>他一时说不出话来，心里是满满的感动。&nbsp;
<br>除了对她傻笑，就只是一直用力地点头而已。&nbsp;
<br>即使要他上刀山，下火海，他也十分愿意。&nbsp;
<br>
<br>她知道，戒烟并不是一朝一夕的事，&nbsp;
<br>可是眼看他并没有下决心的样子，&nbsp;
<br>她想尽所有的办法，来帮他戒烟。&nbsp;
<br>戒烟糖，戒烟药都买了，却还是没有起色。&nbsp;
<br>
<br>
<br>“不如我去学抽烟，然后戒烟，再教你戒烟，好不好？”&nbsp;
<br>
<br>“别傻，哪有人这样啊？”他敲了她的脑袋一下。&nbsp;
<br>“或许真会有用呢？”她像决定了下来。&nbsp;
<br>
<br>
<br>“你都不会抽烟的嘛，干嘛逼自己做不愿做的事呢？”&nbsp;
<br>“那你怎样才能戒烟成功啊？”她担忧着。&nbsp;
<br>“我已经尽力了。”他摸摸她的头说。&nbsp;
<br>“我不想失去你…”她哭了起来。&nbsp;
<br>“傻瓜…。”&nbsp;
<br>
<br>到市中心逛街时，看见一部拍大头贴的机器。&nbsp;
<br>她硬拖着他跑到机器前，投下硬币拍了两张。&nbsp;
<br>接着贴在他的钱包里。&nbsp;
<br>
<br>“要抽烟时，请看看照片里的我。”&nbsp;
<br>
<br>
<br>挣扎了许久，他厌倦了戒烟的问题总围绕在他们的身边。&nbsp;
<br>终于，提出了分手。&nbsp;
<br>
<br>
<br>他们在电话旁安静地掉了一夜的眼泪。&nbsp;
<br>他在她睡着后，挂下了电话。结束了这段感情。&nbsp;
<br>
<br>他瞬间消失在生活中，戒烟的问题也消失了。&nbsp;
<br>她过得特别轻松，但感觉上却少了什么。&nbsp;
<br>有人在身边抽烟，传来的烟草味，她想起了他。&nbsp;
<br>她想念起他身上的烟草味。&nbsp;
<br>想念她靠在他怀里的味道。那是烟草味。&nbsp;
<br>想念他千方百计想掩饰的味道。那是烟草味。&nbsp;
<br>烟草味，就是属于他的味道。&nbsp;
<br>
<br>她开始了第一根烟。想他的感觉特别强烈。&nbsp;
<br>她将第二根呼出的烟雾，弥漫整个房间。&nbsp;
<br>就连被单，也好像变成她曾讨厌的他的被单。&nbsp;
<br>闻着四溢的烟草味，她才安然入睡。&nbsp;
<br>
<br>日覆一日，她离不开烟了。&nbsp;
<br>是抽烟上了瘾，抑或眷恋上了瘾，&nbsp;
<br>一切已不那么清楚。她只懂，抽烟。&nbsp;
<br>
<br>
<br>一年后的他们，偶遇在一年后的街头。&nbsp;
<br>如失散多年的老朋友，大家回到海边叙旧起来。&nbsp;
<br>相比之下，她变得憔悴多了。&nbsp;
<br>他看了有些心疼，这都是因为他。&nbsp;
<br>
<br>她点起了一根烟。&nbsp;
<br>
<br>“你抽烟？”他惊讶的看着她。&nbsp;
<br>“嗯。要吗？”她深深吸了一口，再递了包烟给他。&nbsp;
<br>
<br>“不了，我戒了。”&nbsp;
<br>“哦？什么时候戒的？”她惊讶他竟办到了。&nbsp;
<br>“半年前。为一个我爱的人。”&nbsp;
<br>
<br>她没有回应。指间的烟在颤抖。&nbsp;
<br>多年来的感情，一直都希望他能戒烟，&nbsp;
<br>分手后竟不敌他半年前遇到的那个人。&nbsp;
<br>她觉得自己是彻底的失败。&nbsp;
<br>于是，默默地抽完剩下的烟。&nbsp;
<br>
<br>“你呢？什么时候开始抽烟的？”&nbsp;
<br>“一年前。为一个我爱的人。”&nbsp;
<br>
<br>“那…你是想帮他戒烟吗？”他以为有人代替了他的位置。&nbsp;
<br>
<br>“不，这是我眷恋他的味道。”&nbsp;
<br>
<br>是他吗？一年前他们刚分手。他在揣测。&nbsp;
<br>他打开皮包，给她看里头褪色的大头贴。&nbsp;
<br>
<br>“这是我为她戒烟的人。因为我想回到她的身边。”&nbsp;
<br>
<br>她看着他，眼泪从眼角，顺着脸颊滑了下来。&nbsp;
<br>
<br>
<br>“我戒烟了。现在让我来教你戒烟，好吗？”
<br><br><br>---<br><font&nbsp;class="font">有你多心安&nbsp;再辛苦也变得坦然&nbsp;过去的挫折都不算&nbsp;你是我的期盼&nbsp;有你多浪漫多心安
<br>这一切多不平凡&nbsp;世界都给我也不换&nbsp;一生有你&nbsp;丰富圆满啦啦…
<br>&nbsp;</font>', '[转帖]你身上的烟草味~（给相爱着的人们）

抽烟多年，他始终没戒。

只好背着她偷偷地抽。

她也一只眼睛睁，一只眼睛闭，装作不知道。

忍耐不下时，就会发些牢骚。

“抽烟好吗？”她皱着眉头看他。

“不好。但是又没法不抽。”

“我和烟，你要哪个？”

“都要。你对我不好，但是我又没法不爱。”

记得刚认识他时，他抽烟就抽得很凶了。

闲来没事，会夹根烟在食指和中指之间。

通霄赶报告时更不用说，简直像参加了什么抽烟比赛。

她常因他的烟，而咳得撕心裂肺。

在一起之后，他才稍微收敛了一些。

遇到朋友聚会时，他总会半途离席，

鬼鬼祟祟借故到洗手间去抽烟。

结果一次因为浑身的异味，引来了大家的侧目，

她气得跟他大吵了一顿，冷战了三天才合好。

或者一个心高气爽，满月高挂的星夜，

两人本来应该好好享受这浪漫的时刻，

正当她靠在他怀里的时候，她忽然不说话了。

“怎么那么安静了？”他低头望着她沉默的脸庞。

“你刚才有没有抽烟？”

“…我…有。”他吞吞吐吐地回答了她。

结果她立刻推开他，独自到旁边坐着。

“一根而已…我没骗你。”他苦苦哀求。

“难道你就不能为了我把烟戒了吗？”她生气，又失望。

“给我一点时间好吗？”

“我是为你好啊，你到底知道不知道？”

他们的恋爱三周年纪念，约好到海边庆祝。

她忽然伸手一摸，发现车座底下有包烟。

没有生气，似乎已习惯了烟的存在。

只是嘟起嘴，把烟给没收了。

他害怕她会大发雷霆，会怀了当天的气氛，

于是整个晚上都对她千依百顺，万般讨好。

直到送她回家时，她竟把烟还给了他。

“答应我，抽完了里头的最后三根，就不抽了吧。”

他一时说不出话来，心里是满满的感动。

除了对她傻笑，就只是一直用力地点头而已。

即使要他上刀山，下火海，他也十分愿意。

她知道，戒烟并不是一朝一夕的事，

可是眼看他并没有下决心的样子，

她想尽所有的办法，来帮他戒烟。

戒烟糖，戒烟药都买了，却还是没有起色。

“不如我去学抽烟，然后戒烟，再教你戒烟，好不好？”

“别傻，哪有人这样啊？”他敲了她的脑袋一下。

“或许真会有用呢？”她像决定了下来。

“你都不会抽烟的嘛，干嘛逼自己做不愿做的事呢？”

“那你怎样才能戒烟成功啊？”她担忧着。

“我已经尽力了。”他摸摸她的头说。

“我不想失去你…”她哭了起来。

“傻瓜…。”

到市中心逛街时，看见一部拍大头贴的机器。

她硬拖着他跑到机器前，投下硬币拍了两张。

接着贴在他的钱包里。

“要抽烟时，请看看照片里的我。”

挣扎了许久，他厌倦了戒烟的问题总围绕在他们的身边。

终于，提出了分手。

他们在电话旁安静地掉了一夜的眼泪。

他在她睡着后，挂下了电话。结束了这段感情。

他瞬间消失在生活中，戒烟的问题也消失了。

她过得特别轻松，但感觉上却少了什么。

有人在身边抽烟，传来的烟草味，她想起了他。

她想念起他身上的烟草味。

想念她靠在他怀里的味道。那是烟草味。

想念他千方百计想掩饰的味道。那是烟草味。

烟草味，就是属于他的味道。

她开始了第一根烟。想他的感觉特别强烈。

她将第二根呼出的烟雾，弥漫整个房间。

就连被单，也好像变成她曾讨厌的他的被单。

闻着四溢的烟草味，她才安然入睡。

日覆一日，她离不开烟了。

是抽烟上了瘾，抑或眷恋上了瘾，

一切已不那么清楚。她只懂，抽烟。

一年后的他们，偶遇在一年后的街头。

如失散多年的老朋友，大家回到海边叙旧起来。

相比之下，她变得憔悴多了。

他看了有些心疼，这都是因为他。

她点起了一根烟。

“你抽烟？”他惊讶的看着她。

“嗯。要吗？”她深深吸了一口，再递了包烟给他。

“不了，我戒了。”

“哦？什么时候戒的？”她惊讶他竟办到了。

“半年前。为一个我爱的人。”

她没有回应。指间的烟在颤抖。

多年来的感情，一直都希望他能戒烟，

分手后竟不敌他半年前遇到的那个人。

她觉得自己是彻底的失败。

于是，默默地抽完剩下的烟。

“你呢？什么时候开始抽烟的？”

“一年前。为一个我爱的人。”

“那…你是想帮他戒烟吗？”他以为有人代替了他的位置。

“不，这是我眷恋他的味道。”

是他吗？一年前他们刚分手。他在揣测。

他打开皮包，给她看里头褪色的大头贴。

“这是我为她戒烟的人。因为我想回到她的身边。”

她看着他，眼泪从眼角，顺着脸颊滑了下来。

“我戒烟了。现在让我来教你戒烟，好吗？”

---
有你多心安 再辛苦也变得坦然 过去的挫折都不算 你是我的期盼 有你多浪漫多心安

这一切多不平凡 世界都给我也不换 一生有你 丰富圆满啦啦…', NULL, '2004-02-09 16:48:00', 2, '20040211140539_bbsid_224433_board_12_d2a1e1c817.html', '20040211140539');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2547, 224080, 10, 2354, '伤感的留言', '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;伤感的留言
<br>&nbsp;&nbsp;1:08的时候，手机突然响了~~我翻了个身，继续我的美梦~~~
<br>
<br>&nbsp;&nbsp;一大早就被老妈吵醒，揉揉惺忪的睡眼，才知道已经快中午了，突然回想起昨晚的短讯，打开手机：嘿，你睡了吗？是他？那个我久违了的朋友，他回来了，带着一段失败的感情回到了我所爱的这座城市。于是，立刻回话：昨晚找我，有事吗？不一会，他回了：现在没事了~~~
<br>&nbsp;&nbsp;一句话，一句简单的回话才让我发现我已经不是原来的我了，而他也不是那时热情的他了，或许，伤感只是自己的心里有鬼吧？曾经，他为那个女孩紧握住照片，我看着他那无辜的脸，很想把那张脸忘了，但~~做不到&nbsp;是我太执拙？？还是因为自己无能为力？？你说过其实你很想哭，但却害怕她的样子让泪水遮住会看不清楚。所以，你努力忍住，努力回忆那些快要模糊的快乐~~~最终，也已变成心中一场悲伤的雾吧？？
<br>
<br>&nbsp;&nbsp;他告诉我，最近他喜欢上了一首歌《受了点伤》，他说，或许，他真的只是受了点伤罢了~~~
<br>&nbsp;&nbsp;My&nbsp;love，晚安就别在为难，别管我会受伤，想开，体谅，我已经习惯，不然又能怎样呢，这个城市太会说谎，爱情也只是昂贵的橱窗，~~~
<br>&nbsp;&nbsp;我知道孤单这条路怎么走，请你不要安慰我，真的，别放在心上，我只是受了点伤，只是受了点伤~~~~~
<br>&nbsp;&nbsp;伤感的留言，终于令他哭泣，我想，他不仅仅是受了点伤，不仅仅是失去了她吧？？？<br><br>---<br><font&nbsp;class="font">因为我们不会飞翔，所以幸福航程漫长~~当手中的风筝都已断了线，越飘越远，我不在回头~~~~接受~~~~</font>', '伤感的留言

1:08的时候，手机突然响了~~我翻了个身，继续我的美梦~~~

一大早就被老妈吵醒，揉揉惺忪的睡眼，才知道已经快中午了，突然回想起昨晚的短讯，打开手机：嘿，你睡了吗？是他？那个我久违了的朋友，他回来了，带着一段失败的感情回到了我所爱的这座城市。于是，立刻回话：昨晚找我，有事吗？不一会，他回了：现在没事了~~~

一句话，一句简单的回话才让我发现我已经不是原来的我了，而他也不是那时热情的他了，或许，伤感只是自己的心里有鬼吧？曾经，他为那个女孩紧握住照片，我看着他那无辜的脸，很想把那张脸忘了，但~~做不到 是我太执拙？？还是因为自己无能为力？？你说过其实你很想哭，但却害怕她的样子让泪水遮住会看不清楚。所以，你努力忍住，努力回忆那些快要模糊的快乐~~~最终，也已变成心中一场悲伤的雾吧？？

他告诉我，最近他喜欢上了一首歌《受了点伤》，他说，或许，他真的只是受了点伤罢了~~~

My love，晚安就别在为难，别管我会受伤，想开，体谅，我已经习惯，不然又能怎样呢，这个城市太会说谎，爱情也只是昂贵的橱窗，~~~

我知道孤单这条路怎么走，请你不要安慰我，真的，别放在心上，我只是受了点伤，只是受了点伤~~~~~

伤感的留言，终于令他哭泣，我想，他不仅仅是受了点伤，不仅仅是失去了她吧？？？

---
因为我们不会飞翔，所以幸福航程漫长~~当手中的风筝都已断了线，越飘越远，我不在回头~~~~接受~~~~', NULL, '2004-01-30 18:07:00', 4, '20040211140613_bbsid_224080_board_10_a0f54939b3.html', '20040211140613');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2548, 224082, 12, 2249, '[转贴]小雏菊(一个纯洁少女向古惑M转换的全过程', '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;小雏菊，一直是圣洁的代表…
<br>
<br>　　我从小就在所谓重点班长大，不但重点，还是舞蹈班，班上三十位女同学
<br>全是经由智力、舞蹈能力，从三百多位征选人中挑选而出。
<br>
<br>小学六年，就那样和其它二十九位女同学一起长大，在我的生活圈，除了
<br>爸爸和老师，我没有很大机会去接触到男性；在我的小学生捱，男生是外来者。
<br>
<br>　　中学，我放弃了舞蹈班，我上了普通的男女混班。那种情形，很像乡下女
<br>孩第一次到了城市…那么的新奇，那么的好奇。
<br>
<br>　　第一次听到脏话，是在电视上。
<br>
<br>　　第一次看见有人说，是在中学的班上。
<br>
<br>　　我只是睁大眼睛，一副不可思议的样子。后来班上的同学爱叫我「小雏菊」，
<br>因为我什么都不懂。不懂帮派，不懂规矩，不懂男女…我像一朵刚开的花
<br>儿，还不懂黑白，只觉得世界很稀奇。
<br>
<br>　　小雏菊，代表着无邪，天真…
<br>
<br>　　小雏菊一直跟着我，直到国二下学期那天…
<br>
<br>※　　　　　　　　　　※　　　　　　　　　　※
<br>
<br>　　下过雨的街，昏暗潮湿。
<br>
<br>　　冬天的傍晚，七点多，天已经暗了下来，特别是下过雨，一切是那么黑暗、邪恶…
<br>在街灯照不到的小巷里，五六个人马围成一个圈，圈住了一个人，像匹困兽，他没有挣
<br>扎，只是淡淡不语。每个人的手上握着棒球棒，为首的带头&nbsp;人吐了一口槟榔「干！你
<br>***再�J啊，活的不耐烦，跑到我大仁来抢地盘？」槟榔汁红红腻腻的滴到困兽的鞋上，他眉头一皱。
<br>
<br>　「你***耍酷？别以为妞多就�J，怎么？槟榔汁嫌脏？」话一说完，又是一口，这
<br>一次不偏不倚吐上了他的脸。
<br>
<br>　　他用一种极慢的速度抹掉了红色的液体，双眼爆出杀机，猛然一拳挥像吐槟榔的
<br>人，只听见骨头断掉的声音夹杂惨叫声，红色由他的嘴里流出，只是这次不是槟榔，是血。
<br>
<br>「老大！」
<br>　&nbsp;「老大！」跟随的小搂搂看见大哥倒下，纷纷抽出家伙大吼「干！砍死他！」
<br>
<br>　　棒球棒纷纷的落下，落在他的身上。他的拳头很硬；却硬不过木制棒球棒，他一拳
<br>又解决了一个人，还来不及闪躲，其它四只纷纷从他的头、手、腰、背重重的落下。
<br>
<br>　　这一仗，他是输了。
<br>
<br>※　　　　　　　　　　※　　　　　　　　　　　※
<br>
<br>&nbsp;&nbsp;补习，是我很讨厌做的事，只是补习，却都是中学生要做的事。
<br>
<br>今天，还是一样补习，从补习班回来，我却看到了并不是每一天都会发生的事情。
<br>
<br>　　群殴！
<br>
<br>天！这种只听同学说过的事情，我还没有亲眼目睹过。我蹑手蹑脚的往巷子里里头
<br>看，除了乒乒乓乓的殴打声，我还可以见粗俗的叫骂声。很快的，我分辨出被打的其实
<br>只有一个，其它根本就是打人。
<br>　　不满的情绪很快在我心里出现，我拿出童军课的哨子，也不知道哪来的勇气，居然
<br>大声的叫了出来「警察来了！」然后，我使出全力用力的吹着哨子。也许是奏效了，打
<br>斗声变小了，我听见有人不满的咒骂声和踏着水的跑步声，过了一会儿，暗巷里不再传
<br>出声音，我再一次探头看。
<br>
<br>　　没人了。
<br>一步一步的走进暗巷，除了斑斑点点的血迹，我看不到任何东西。也许都跑了，就
<br>当我想离开时，一声呻吟声引起我的注意，顺着声音走过去，我到抽一口气，我看到了
<br>人…面目几乎全非人。
<br>
<br>　　这辈子，我不会忘记那呻吟声。
<br>
<br>　　如果，我没有走过去；或许如果他不出声…
<br>
<br>　　如果、那么多的如果…却还是改变不了事实。
<br>
<br>　　我走向那个人，可以说，我救了他。
<br>
<br>　　而他呢？
<br>
<br>　　他亲手摘掉了我身上的小雏菊…
<br>
<br>※　　　　　　　　　　※　　　　　　　　　　※
<br>&nbsp;&nbsp;
<br>教室外面几了很多人，丫川、小温和班上一些所谓混混都一脸哈八狗像的站在门外。
<br>
<br>「他们在干嘛？」我边发作业，边问小宣。
<br>
<br>「高年级的成哥出院了，说要来我们班谢人。」小宣也很好奇的往窗口挤。
<br>
<br>　「谁是成哥？」
<br>
<br>　「高中部的带头啊！大哥耶！」
<br>
<br>我没有什么兴趣，下一节国文考试，我得温习。看着班上一半同学都挤到走廊去，
<br>我翻了白眼，低头看着我的参考书。
<br>
<br>教室外面的吵杂声突然静了下来，我不禁也奇怪的抬头。
<br>只见门口站了一个穿高年级制服的人。我不知道他是谁，只看得出来他的脸还有点淤
<br>清，手上也还掉着石膏。
<br>
<br>这么别脚的角色也能当大哥？我有点不屑…
<br>
<br>直到他笔直得朝我走过来，我才惊叫出声「是你！」
<br>
<br>他是我三个月前救的人！被打的鼻子眼睛皱在一起的丑八怪！
<br>
<br>怎么…怎么今天看起来有点帅？！
<br>
<br>　「小雏菊！我欠你一条命。」说完，他抓下脖子上的项链，用残废的手霸道的挂上了我的脖子。
<br>我还来不及反应，还来不及说些什么，高年级的教官救火冒三丈的冲进了教室
<br>
<br>「李华成！我警告你，再到中学部，我就让你高一再被当。」
<br>
<br>「教官，我是在报恩，您不是教我知恩图报？」他轻蔑得一笑，看了我一眼，
<br>就像皇帝一样的被一群人围着走出了教室。
<br>
<br>等他消失在走廊，班上的人才全部像发了疯一样围着我，「小雏菊！你救了老大！」
<br>
<br>　「小雏菊！你和大哥怎么认识的。」
<br>
<br>「小雏菊！看不出来喔，店店吃三碗公喔！」
<br>
<br>　　左一句小雏菊，右一句小雏菊。我被叫的头都昏了，除了挂在脖子上的银炼，我的
<br>视线再也容不下，任何东西。
<br>
<br>※　　　　　　　　　　※　　　　　　　　　　※
<br>
<br>　　我并没有忘记李华成，但是他也没有再找过我。
<br>
<br>　　班上，依然用一种尊敬的眼光看我。
<br>
<br>　　甚至有人开始叫我「雏菊姊」
<br>
<br>　　又过了三个月，中学二年级似乎就要结束了。
<br>
<br>　　暑假来临那天，就在我大出校门那一�x那，一群人围住我。我不禁一楞，什么时候
<br>我也变的被围殴的对象？
<br>只见带头的人说「小雏菊，老大要见你。」制服上明明绣着我的名字，奈何这批瞎子只
<br>会雏菊雏菊的叫。
<br>
<br>　「你老大是谁？」
<br>
<br>　「成哥！五福的带头！」他很骄傲的说着。
<br>
<br>「没兴趣。」我一时忘了成哥是谁。或许，我应该早就把他忘记。
<br>
<br>「小雏菊。」淡淡的声音传来，围住我的人很外的让开一条路，看到来者何人时，我不禁睁大眼
<br>
<br>「是你！」
<br>
<br>「是我！」他脸上有嘲谑的笑容「我载你回去。」
<br>
<br>　我应该说不的，真的，我应该的。
<br>
<br>可是我并没有，我上了他的后座，让他载着我回家。
<br>
<br>　人是回到家了，心呢？
<br>
<br>　心，被他载往和家反方向的令一个方向去…
<br>
<br>※　　　　　　　　　　※　　　　　　　　　　※
<br>
<br>&nbsp;&nbsp;我从小雏菊、变成雏菊姊，再来晋升为「嫂子」、「大嫂」
<br>
<br>　　我很怀疑的看着那些高二、高三的学生，怎么会对着我这又瘦又矮的小萝卜头&nbsp;嫂
<br>子来嫂子去。尤其当这些人不是叼着烟，就是满嘴脏话。
<br>
<br>　后来，我终于迟钝的了解，我的「男人」是谁。
<br>
<br>　李华成。
<br>
<br>　　我不懂，只知道，他不过暑假过后，每天会骑着那台拆了消音器，装上音响，多加
<br>跟喷气管的机车来载我上下课，怎么突然我会变成他的马子。也许这不是什么坏事，不
<br>过我却得瞒着父母进行。我能了解，在他们心目中，李成华是个不良少年。他中学被当，却神奇的考上高中。
<br>
<br>　　高一被当一次，又神奇的升上高二。
<br>
<br>　　算一算，他今年十八，却还再高二的阶段。
<br>
<br>　　我呢？那年，不过也才十四。不过是个国二生。
<br>
<br>&nbsp;&nbsp;　　在父母眼中，他是个带坏小孩、欺骗少女的大坏蛋。
<br>
<br>　　在师长眼中，他是个头疼的留级学生、三天小过、两天大过。只是，他却都有办法
<br>坳过去，到今年高二还没被踢出学校大门。
<br>
<br>在兄弟眼中，他是大哥，铁睁睁的汉子，他是势力的代表。
<br>
<br>在女生眼中，他是白马王子。
<br>
<br>而在我眼中呢？他不过是个偶尔会说脏话的调皮大孩子、大哥哥。
<br>
<br>我讨厌烟味，在我前面他不会抽烟，我讨厌脏话，他会尽量少讲；我讨厌翘课，他再怎么痛苦都
<br>会风尘仆仆的带我上课然后「睡」死在他班上。
<br>　我喜欢的，他会去做，我不喜欢的，他尽量不做────除了一样。
<br>他怎么也不叫我名字，也是小雏菊、小雏菊的叫。
<br>　除了这点，他让我没什么可以挑剔。
<br>
<br><br><br>---<br><font&nbsp;class="font">难道太阳是有香气的？艳阳天下我忽然闻见那年你身上的味道</font>', '小雏菊，一直是圣洁的代表…

我从小就在所谓重点班长大，不但重点，还是舞蹈班，班上三十位女同学

全是经由智力、舞蹈能力，从三百多位征选人中挑选而出。

小学六年，就那样和其它二十九位女同学一起长大，在我的生活圈，除了

爸爸和老师，我没有很大机会去接触到男性；在我的小学生捱，男生是外来者。

中学，我放弃了舞蹈班，我上了普通的男女混班。那种情形，很像乡下女

孩第一次到了城市…那么的新奇，那么的好奇。

第一次听到脏话，是在电视上。

第一次看见有人说，是在中学的班上。

我只是睁大眼睛，一副不可思议的样子。后来班上的同学爱叫我「小雏菊」，

因为我什么都不懂。不懂帮派，不懂规矩，不懂男女…我像一朵刚开的花

儿，还不懂黑白，只觉得世界很稀奇。

小雏菊，代表着无邪，天真…

小雏菊一直跟着我，直到国二下学期那天…

※　　　　　　　　　　※　　　　　　　　　　※

下过雨的街，昏暗潮湿。

冬天的傍晚，七点多，天已经暗了下来，特别是下过雨，一切是那么黑暗、邪恶…

在街灯照不到的小巷里，五六个人马围成一个圈，圈住了一个人，像匹困兽，他没有挣

扎，只是淡淡不语。每个人的手上握着棒球棒，为首的带头 人吐了一口槟榔「干！你

***再�J啊，活的不耐烦，跑到我大仁来抢地盘？」槟榔汁红红腻腻的滴到困兽的鞋上，他眉头一皱。

「你***耍酷？别以为妞多就�J，怎么？槟榔汁嫌脏？」话一说完，又是一口，这

一次不偏不倚吐上了他的脸。

他用一种极慢的速度抹掉了红色的液体，双眼爆出杀机，猛然一拳挥像吐槟榔的

人，只听见骨头断掉的声音夹杂惨叫声，红色由他的嘴里流出，只是这次不是槟榔，是血。

「老大！」

「老大！」跟随的小搂搂看见大哥倒下，纷纷抽出家伙大吼「干！砍死他！」

棒球棒纷纷的落下，落在他的身上。他的拳头很硬；却硬不过木制棒球棒，他一拳

又解决了一个人，还来不及闪躲，其它四只纷纷从他的头、手、腰、背重重的落下。

这一仗，他是输了。

※　　　　　　　　　　※　　　　　　　　　　　※

补习，是我很讨厌做的事，只是补习，却都是中学生要做的事。

今天，还是一样补习，从补习班回来，我却看到了并不是每一天都会发生的事情。

群殴！

天！这种只听同学说过的事情，我还没有亲眼目睹过。我蹑手蹑脚的往巷子里里头

看，除了乒乒乓乓的殴打声，我还可以见粗俗的叫骂声。很快的，我分辨出被打的其实

只有一个，其它根本就是打人。

不满的情绪很快在我心里出现，我拿出童军课的哨子，也不知道哪来的勇气，居然

大声的叫了出来「警察来了！」然后，我使出全力用力的吹着哨子。也许是奏效了，打

斗声变小了，我听见有人不满的咒骂声和踏着水的跑步声，过了一会儿，暗巷里不再传

出声音，我再一次探头看。

没人了。

一步一步的走进暗巷，除了斑斑点点的血迹，我看不到任何东西。也许都跑了，就

当我想离开时，一声呻吟声引起我的注意，顺着声音走过去，我到抽一口气，我看到了

人…面目几乎全非人。

这辈子，我不会忘记那呻吟声。

如果，我没有走过去；或许如果他不出声…

如果、那么多的如果…却还是改变不了事实。

我走向那个人，可以说，我救了他。

而他呢？

他亲手摘掉了我身上的小雏菊…

※　　　　　　　　　　※　　　　　　　　　　※

教室外面几了很多人，丫川、小温和班上一些所谓混混都一脸哈八狗像的站在门外。

「他们在干嘛？」我边发作业，边问小宣。

「高年级的成哥出院了，说要来我们班谢人。」小宣也很好奇的往窗口挤。

「谁是成哥？」

「高中部的带头啊！大哥耶！」

我没有什么兴趣，下一节国文考试，我得温习。看着班上一半同学都挤到走廊去，

我翻了白眼，低头看着我的参考书。

教室外面的吵杂声突然静了下来，我不禁也奇怪的抬头。

只见门口站了一个穿高年级制服的人。我不知道他是谁，只看得出来他的脸还有点淤

清，手上也还掉着石膏。

这么别脚的角色也能当大哥？我有点不屑…

直到他笔直得朝我走过来，我才惊叫出声「是你！」

他是我三个月前救的人！被打的鼻子眼睛皱在一起的丑八怪！

怎么…怎么今天看起来有点帅？！

「小雏菊！我欠你一条命。」说完，他抓下脖子上的项链，用残废的手霸道的挂上了我的脖子。

我还来不及反应，还来不及说些什么，高年级的教官救火冒三丈的冲进了教室

「李华成！我警告你，再到中学部，我就让你高一再被当。」

「教官，我是在报恩，您不是教我知恩图报？」他轻蔑得一笑，看了我一眼，

就像皇帝一样的被一群人围着走出了教室。

等他消失在走廊，班上的人才全部像发了疯一样围着我，「小雏菊！你救了老大！」

「小雏菊！你和大哥怎么认识的。」

「小雏菊！看不出来喔，店店吃三碗公喔！」

左一句小雏菊，右一句小雏菊。我被叫的头都昏了，除了挂在脖子上的银炼，我的

视线再也容不下，任何东西。

※　　　　　　　　　　※　　　　　　　　　　※

我并没有忘记李华成，但是他也没有再找过我。

班上，依然用一种尊敬的眼光看我。

甚至有人开始叫我「雏菊姊」

又过了三个月，中学二年级似乎就要结束了。

暑假来临那天，就在我大出校门那一�x那，一群人围住我。我不禁一楞，什么时候

我也变的被围殴的对象？

只见带头的人说「小雏菊，老大要见你。」制服上明明绣着我的名字，奈何这批瞎子只

会雏菊雏菊的叫。

「你老大是谁？」

「成哥！五福的带头！」他很骄傲的说着。

「没兴趣。」我一时忘了成哥是谁。或许，我应该早就把他忘记。

「小雏菊。」淡淡的声音传来，围住我的人很外的让开一条路，看到来者何人时，我不禁睁大眼

「是你！」

「是我！」他脸上有嘲谑的笑容「我载你回去。」

我应该说不的，真的，我应该的。

可是我并没有，我上了他的后座，让他载着我回家。

人是回到家了，心呢？

心，被他载往和家反方向的令一个方向去…

※　　　　　　　　　　※　　　　　　　　　　※

我从小雏菊、变成雏菊姊，再来晋升为「嫂子」、「大嫂」

我很怀疑的看着那些高二、高三的学生，怎么会对着我这又瘦又矮的小萝卜头 嫂

子来嫂子去。尤其当这些人不是叼着烟，就是满嘴脏话。

后来，我终于迟钝的了解，我的「男人」是谁。

李华成。

我不懂，只知道，他不过暑假过后，每天会骑着那台拆了消音器，装上音响，多加

跟喷气管的机车来载我上下课，怎么突然我会变成他的马子。也许这不是什么坏事，不

过我却得瞒着父母进行。我能了解，在他们心目中，李成华是个不良少年。他中学被当，却神奇的考上高中。

高一被当一次，又神奇的升上高二。

算一算，他今年十八，却还再高二的阶段。

我呢？那年，不过也才十四。不过是个国二生。

在父母眼中，他是个带坏小孩、欺骗少女的大坏蛋。

在师长眼中，他是个头疼的留级学生、三天小过、两天大过。只是，他却都有办法

坳过去，到今年高二还没被踢出学校大门。

在兄弟眼中，他是大哥，铁睁睁的汉子，他是势力的代表。

在女生眼中，他是白马王子。

而在我眼中呢？他不过是个偶尔会说脏话的调皮大孩子、大哥哥。

我讨厌烟味，在我前面他不会抽烟，我讨厌脏话，他会尽量少讲；我讨厌翘课，他再怎么痛苦都

会风尘仆仆的带我上课然后「睡」死在他班上。

我喜欢的，他会去做，我不喜欢的，他尽量不做────除了一样。

他怎么也不叫我名字，也是小雏菊、小雏菊的叫。

除了这点，他让我没什么可以挑剔。

---
难道太阳是有香气的？艳阳天下我忽然闻见那年你身上的味道', NULL, '2004-01-30 18:44:00', 9, '20040211141112_bbsid_224082_board_12_289f47527f.html', '20040211141112');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2549, 224438, 1, 451, '以前的咖啡美女或者认识她们的都进来~~~', '这几天偶粉无聊啊。。结果。。那个。。就把粉早以前的帖子都翻出来看鸟。。看到鸟粉早以前评选的咖啡网TOP10MM。。偶就粉好奇鸟。。这些PLMM哦，，虾米lizzy,,elva7,,tana,,kellyjing,,还有好多好多啊，，（大部分偶都没见锅，，偶只知道伊一依和美艳姬，，亏了-_-#）她们现在都怎样了啊？？8猪到过了3年多都变成什么样鸟？？有小孩了没。。希望知情者提供她们的线索并最好能附上PP。。谢谢鸟！！', '这几天偶粉无聊啊。。结果。。那个。。就把粉早以前的帖子都翻出来看鸟。。看到鸟粉早以前评选的咖啡网TOP10MM。。偶就粉好奇鸟。。这些PLMM哦，，虾米lizzy,,elva7,,tana,,kellyjing,,还有好多好多啊，，（大部分偶都没见锅，，偶只知道伊一依和美艳姬，，亏了-_-#）她们现在都怎样了啊？？8猪到过了3年多都变成什么样鸟？？有小孩了没。。希望知情者提供她们的线索并最好能附上PP。。谢谢鸟！！', NULL, '2004-02-09 19:31:00', 2, '20040211141220_bbsid_224438_board_1_a3534d5ab1.html', '20040211141220');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2550, 224153, 1, 56, '人味', '我咀嚼着我的小脚趾，
<br>我凝视着我的脚心痣，
<br>却再也记不起农民九天和来源。
<br>
<br>我摧残着的我十一指，
<br>我再一次佩服农民几年来的辛苦，
<br>任凭蚂蚁变大象，
<br>竞舍不得他那一个小小的坑（有人称之为矛厕）。
<br>
<br>不过，
<br>此地虽无杂草，亦无庄稼，
<br>但却带有一股刺鼻的浓重的------咖啡人味。（有人说是农民腋下的香气）
<br>
<br>老农民。还好吗！<br><br>---<br><font&nbsp;class="font">我是北方一匹狼，
<br>小学本科赛文盲，
<br>咖啡灌水我最爱，
<br>哪里有我哪遭殃。</font>', '我咀嚼着我的小脚趾，

我凝视着我的脚心痣，

却再也记不起农民九天和来源。

我摧残着的我十一指，

我再一次佩服农民几年来的辛苦，

任凭蚂蚁变大象，

竞舍不得他那一个小小的坑（有人称之为矛厕）。

不过，

此地虽无杂草，亦无庄稼，

但却带有一股刺鼻的浓重的------咖啡人味。（有人说是农民腋下的香气）

老农民。还好吗！

---
我是北方一匹狼，

小学本科赛文盲，

咖啡灌水我最爱，

哪里有我哪遭殃。', NULL, '2004-01-31 23:01:00', 2, '20040211141310_bbsid_224153_board_1_fb62bc2e61.html', '20040211141310');
