INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1311, 175699, 2, 58, '触摸极限 之中', '四、
<br>
<br>[我突然觉得与她的交流产生了困难。那种在十年前完全没有的隔膜]
<br>
<br>
<br>捷到家里来的那天柯恰好外出。不清楚刻意与否。捷进门就说：“还是老样子。你和柯也没改变吧？”
<br>“我喜欢简单。”……“讨厌变故”该死的我按捺不住又补充道。
<br>“他，没一起来？”迅速转换话题频道。
<br>她摇头。“我现在住宾馆。受不了家里一屋子的空。自从父亲的葬礼之后。”
<br>
<br>
<br>对于那个葬礼，我一直耿耿于怀。因为捷的先生没有出席。我终于有机会问她说说心里的块垒：“你的丈夫应该知道你对你父亲的感情。那次葬礼他要是在多好。整个家里连个能支撑场面的男人都没有。”我总是在她需要安慰的时候作一些指责。
<br>
<br>
<br>她半天不作响。之后说：
<br>“他身体不好，又忙，走不开。其实他为人很周到。可常力不从心。一个家族的大业压在他身上。你若见到他定会相信他是个好人。”她深深地叹惋着。
<br>
<br>我有点意外。
<br>
<br>“捷！这么说，你是真的爱他？你们很有感情？”
<br>
<br>“当然。why not？”激烈的语气。“我们经过了三年的努力才结婚。我们的结合是经过了层层阻力的。我一直都很珍惜。”
<br>
<br>“我并非是职责你对他的感情。可你很少谈他。我也从没见过他。对于他这个人一无所知。很多时候，我们，我和其他一些老朋友仍会把你当作单身。我们想象你在国外生活。从来都是你孤身一人的场景。我们得不到任何有质感的细节去确认你先生的存在。。仿佛……他是一个虚构的人。”我居然用“我们”这个词。呵――总归是有个距离。
<br>
<br>
<br>“我和他的感情、婚姻……一切一切都是我们俩的事。用不着别人承认！”捷很少这样尖锐。但比起她平时的吞吞吐吐、预言又止，我宁愿现在的针尖对麦芒。
<br>
<br>“是的。的确。所以我们从来都不过问，因为你似乎并不想说。”
<br>
<br>“你是我时间最长也是最好的朋友！”她差不多是在哽咽。这令我难堪，“如果连你都对我不闻不问的话，我真的会受不了的……”
<br>
<br>“我不问并非等于不关心”我打断她，打断她的“煽情”，在我世故而平稳的生活里，情感的表达竟令人感到羞怯和无所适从。我总希望她的心智和她的美貌一样是成熟的。现在我只能半开玩笑地告诉她：“我们都是独立的女人。都有自己的私生活。这个文明的世界不是一直在教育我们，要尊重别人的隐私么？你生活在海外那么久，假如总对你问长问短，那不是挺土？”
<br>
<br>“我总觉得我的婚姻将我和我的家庭隔开了。可是，这是我的选择。后果由我来负责。为什么要让我有负罪感？”她的话语又开始激烈起来。
<br>
<br>“为什么要有负罪感，对什么人负罪？”我追问着。没有任何玩笑的意味。我想着很多年前她是个漂亮却有些迷糊的女孩，自从成了一个有家产的标准的美人，她的性情也改变了很多，变得多疑，也很善感……
<br>
<br>“我现在觉得最愧疚的是对他。他对我的好，我是在以后的日子里才一点一点地体会。现在星期天我会去教堂。我为此感到安慰。过去他们拉着我去，，哦，，我是说他家里的人。他们把宗教当作某种惩罚。我偏不去。但现在我去了，我是为他去。。”
<br>
<br>一番没头没脑的话，有些悲伤还有些痛悔。我不明所以，疑疑惑惑地答道：“要是觉得他好，你也待他好，要他知道你对他的那份心情。你们是一家人，每天在一起，用不着通过宗教来交流的……”
<br>
<br>“……”
<br>
<br>
<br>
<br>五、
<br>
<br>[谈话的深入，竟使我一点一滴地逐渐发冷，迷惘……]
<br>
<br>
<br>见她一直沉默，我有些不耐烦，“不过，你这样的感觉很少人有。结婚这么多年，还能感觉丈夫的好处。”我开始觉得这样的话题并不有趣，更不应该是久别重逢的朋友应谈的话题。可我也并非得马上结束这个话题。仿佛有一根弦，从晦暗的空间穿越，改变了些什么，使我的心情必须维持着某种责任。
<br>
<br>“这些年了，你来来去去，到处停停走走，为何不带着你先生一起？这儿是你生长的地方，他应该来的，来看看也好，同时也让我们看看。并不存在什么隔阂。只是有空白感。”我总觉得似乎有什么问题存在。我和她？她和她丈夫？人和人？是什么在产生作用，时间或者空间？一些你习以为常的关系变得富有张力。我感到迷惑也有些兴奋。那正是我和营营役役的日常产生距离的时候。我飞远的思绪被她话语的手抓回――
<br>
<br>“他是个典型的工作狂。总以为公司离开他就会垮。可是公司没垮他就先垮了。”
<br>
<br>“哦？要紧么？”
<br>
<br>“他以为无关紧要，以为住一段时间医院就好了。是那种慢性的病，一累就要发病。是的，人们不是常常旧病复发？他不重视。我也不懂。肝脏能有几个指标不正常，在非洲，这是常见病。”她飞快地说着，不容我插嘴，“我很粗心。不太懂关心人。年纪比他小很多，总要求他关照我，也总感觉还不够。有一次他急了，说，只有等我死了，你才能真正懂得我对你的心。”她轻笑了一声。我感觉受到一丝冷气，“我不懂。我没有觉得懂他是一件重要的事情。那时候，我只关注我自己。”
<br>
<br>“‘那时候’是什么时候？”我终于有机会打断她。
<br>
<br>“过去很长一段时间……”
<br>
<br>“那么，那么你还有‘现在’，你可以去做你想做的，譬如关心他，让他明白你的心情！！”
<br>
<br>“我会的！”她轻声嘀咕，“……”、“用我自己的方式……”
<br>
<br>“那好吧。”我试图结束这场有点悲哀的交流。
<br>
<br>
<br>
<br>六、
<br>
<br>[她终于讲出了她和他的过去，纷纷扰扰的。我如坠云中，轻忽忽地，如失自我。]
<br>
<br>
<br>“我觉得一开始，我们的关系就是错位。我仰慕他，可以称得上崇拜。他是成功人士，又来自富有的家庭。而我，一无所有，没钱没地位，寄人篱下。直到遇见了他，一切都改变了……”捷的话语滔滔不绝奔涌不止，仿佛追赶时间的波浪，也淹没了我本想终止话题的念头。“他用他的方式资助了我，非常小心，不让我感觉到伤害我的自尊。我是先被他那一番苦心所感动的。渐渐地，我们成了无话不谈的朋友。夜深的时候，躺在床上，和他通电话是这一天最让我兴奋的事。我越来越离不开他。但我掩饰了我的心情。他的地位使我的态度消极。可是，我的心是充实的。那时，我以为我们可以成为一生的知己。后来他向我求婚。我没有犹豫便嫁给了他。那些年来他的追求一直是我的精神支柱。可婚后……所有的感觉都不对了。人们目光里的含义是这么强烈，他们认为我不是嫁给他的人，而是他的身外之物。连我自己也开始有这样的感觉，每晚，面对上了年纪的他，我感到……婚姻……的……耻辱。我才明白，我对他的感情是在肉体之外的。直至有一晚，我喝多了，把这种感觉表达出来。他搬出了卧室。我们开始分居。也曾谈到过离婚。可我没有勇气回到过去，回到一无所有的日子。而他，拼了命埋头于他的事业。后来我才知道，他为了我，付出了太多太多，而我却开始远离他，直到他病倒，住进医院……”
<br>
<br>她轻轻地笑了一声，我是说捷，她居然笑了一声，在我已经完全沉溺在她的故事中的时候。她的笑声突兀地失去了真实感。我打了个寒战，用左手温暖着冻僵的右手。捷的声音依旧，寒冷而执着：
<br>
<br>“直到他病倒以后，我们才又重新接近。是的。我终于找到机会报答他。我想，即使我在冷淡他时，也没有忘记过他的好处。我在他的病房搭了一张床，照顾他就像护士；陪他谈心就像朋友。我向他展示心里的脆弱，像对兄长似的。但，却不像夫妻。。。不过，这已无关紧要，我们再也没有心情关注其他，除了他的病。以后，他连说话的力气都丧失了，只能听，听我说话，听我念书，有时，我也唱歌给他听。呵---这些年我学会了不少的歌，不属于我们的歌。”她叹了口气，“我想，我们之间最好的日子，就是他在病房的日子……”
<br>
<br>她嘎然而止。', '四、

[我突然觉得与她的交流产生了困难。那种在十年前完全没有的隔膜]

捷到家里来的那天柯恰好外出。不清楚刻意与否。捷进门就说：“还是老样子。你和柯也没改变吧？”

“我喜欢简单。”……“讨厌变故”该死的我按捺不住又补充道。

“他，没一起来？”迅速转换话题频道。

她摇头。“我现在住宾馆。受不了家里一屋子的空。自从父亲的葬礼之后。”

对于那个葬礼，我一直耿耿于怀。因为捷的先生没有出席。我终于有机会问她说说心里的块垒：“你的丈夫应该知道你对你父亲的感情。那次葬礼他要是在多好。整个家里连个能支撑场面的男人都没有。”我总是在她需要安慰的时候作一些指责。

她半天不作响。之后说：

“他身体不好，又忙，走不开。其实他为人很周到。可常力不从心。一个家族的大业压在他身上。你若见到他定会相信他是个好人。”她深深地叹惋着。

我有点意外。

“捷！这么说，你是真的爱他？你们很有感情？”

“当然。why not？”激烈的语气。“我们经过了三年的努力才结婚。我们的结合是经过了层层阻力的。我一直都很珍惜。”

“我并非是职责你对他的感情。可你很少谈他。我也从没见过他。对于他这个人一无所知。很多时候，我们，我和其他一些老朋友仍会把你当作单身。我们想象你在国外生活。从来都是你孤身一人的场景。我们得不到任何有质感的细节去确认你先生的存在。。仿佛……他是一个虚构的人。”我居然用“我们”这个词。呵――总归是有个距离。

“我和他的感情、婚姻……一切一切都是我们俩的事。用不着别人承认！”捷很少这样尖锐。但比起她平时的吞吞吐吐、预言又止，我宁愿现在的针尖对麦芒。

“是的。的确。所以我们从来都不过问，因为你似乎并不想说。”

“你是我时间最长也是最好的朋友！”她差不多是在哽咽。这令我难堪，“如果连你都对我不闻不问的话，我真的会受不了的……”

“我不问并非等于不关心”我打断她，打断她的“煽情”，在我世故而平稳的生活里，情感的表达竟令人感到羞怯和无所适从。我总希望她的心智和她的美貌一样是成熟的。现在我只能半开玩笑地告诉她：“我们都是独立的女人。都有自己的私生活。这个文明的世界不是一直在教育我们，要尊重别人的隐私么？你生活在海外那么久，假如总对你问长问短，那不是挺土？”

“我总觉得我的婚姻将我和我的家庭隔开了。可是，这是我的选择。后果由我来负责。为什么要让我有负罪感？”她的话语又开始激烈起来。

“为什么要有负罪感，对什么人负罪？”我追问着。没有任何玩笑的意味。我想着很多年前她是个漂亮却有些迷糊的女孩，自从成了一个有家产的标准的美人，她的性情也改变了很多，变得多疑，也很善感……

“我现在觉得最愧疚的是对他。他对我的好，我是在以后的日子里才一点一点地体会。现在星期天我会去教堂。我为此感到安慰。过去他们拉着我去，，哦，，我是说他家里的人。他们把宗教当作某种惩罚。我偏不去。但现在我去了，我是为他去。。”

一番没头没脑的话，有些悲伤还有些痛悔。我不明所以，疑疑惑惑地答道：“要是觉得他好，你也待他好，要他知道你对他的那份心情。你们是一家人，每天在一起，用不着通过宗教来交流的……”

“……”

五、

[谈话的深入，竟使我一点一滴地逐渐发冷，迷惘……]

见她一直沉默，我有些不耐烦，“不过，你这样的感觉很少人有。结婚这么多年，还能感觉丈夫的好处。”我开始觉得这样的话题并不有趣，更不应该是久别重逢的朋友应谈的话题。可我也并非得马上结束这个话题。仿佛有一根弦，从晦暗的空间穿越，改变了些什么，使我的心情必须维持着某种责任。

“这些年了，你来来去去，到处停停走走，为何不带着你先生一起？这儿是你生长的地方，他应该来的，来看看也好，同时也让我们看看。并不存在什么隔阂。只是有空白感。”我总觉得似乎有什么问题存在。我和她？她和她丈夫？人和人？是什么在产生作用，时间或者空间？一些你习以为常的关系变得富有张力。我感到迷惑也有些兴奋。那正是我和营营役役的日常产生距离的时候。我飞远的思绪被她话语的手抓回――

“他是个典型的工作狂。总以为公司离开他就会垮。可是公司没垮他就先垮了。”

“哦？要紧么？”

“他以为无关紧要，以为住一段时间医院就好了。是那种慢性的病，一累就要发病。是的，人们不是常常旧病复发？他不重视。我也不懂。肝脏能有几个指标不正常，在非洲，这是常见病。”她飞快地说着，不容我插嘴，“我很粗心。不太懂关心人。年纪比他小很多，总要求他关照我，也总感觉还不够。有一次他急了，说，只有等我死了，你才能真正懂得我对你的心。”她轻笑了一声。我感觉受到一丝冷气，“我不懂。我没有觉得懂他是一件重要的事情。那时候，我只关注我自己。”

“‘那时候’是什么时候？”我终于有机会打断她。

“过去很长一段时间……”

“那么，那么你还有‘现在’，你可以去做你想做的，譬如关心他，让他明白你的心情！！”

“我会的！”她轻声嘀咕，“……”、“用我自己的方式……”

“那好吧。”我试图结束这场有点悲哀的交流。

六、

[她终于讲出了她和他的过去，纷纷扰扰的。我如坠云中，轻忽忽地，如失自我。]

“我觉得一开始，我们的关系就是错位。我仰慕他，可以称得上崇拜。他是成功人士，又来自富有的家庭。而我，一无所有，没钱没地位，寄人篱下。直到遇见了他，一切都改变了……”捷的话语滔滔不绝奔涌不止，仿佛追赶时间的波浪，也淹没了我本想终止话题的念头。“他用他的方式资助了我，非常小心，不让我感觉到伤害我的自尊。我是先被他那一番苦心所感动的。渐渐地，我们成了无话不谈的朋友。夜深的时候，躺在床上，和他通电话是这一天最让我兴奋的事。我越来越离不开他。但我掩饰了我的心情。他的地位使我的态度消极。可是，我的心是充实的。那时，我以为我们可以成为一生的知己。后来他向我求婚。我没有犹豫便嫁给了他。那些年来他的追求一直是我的精神支柱。可婚后……所有的感觉都不对了。人们目光里的含义是这么强烈，他们认为我不是嫁给他的人，而是他的身外之物。连我自己也开始有这样的感觉，每晚，面对上了年纪的他，我感到……婚姻……的……耻辱。我才明白，我对他的感情是在肉体之外的。直至有一晚，我喝多了，把这种感觉表达出来。他搬出了卧室。我们开始分居。也曾谈到过离婚。可我没有勇气回到过去，回到一无所有的日子。而他，拼了命埋头于他的事业。后来我才知道，他为了我，付出了太多太多，而我却开始远离他，直到他病倒，住进医院……”

她轻轻地笑了一声，我是说捷，她居然笑了一声，在我已经完全沉溺在她的故事中的时候。她的笑声突兀地失去了真实感。我打了个寒战，用左手温暖着冻僵的右手。捷的声音依旧，寒冷而执着：

“直到他病倒以后，我们才又重新接近。是的。我终于找到机会报答他。我想，即使我在冷淡他时，也没有忘记过他的好处。我在他的病房搭了一张床，照顾他就像护士；陪他谈心就像朋友。我向他展示心里的脆弱，像对兄长似的。但，却不像夫妻。。。不过，这已无关紧要，我们再也没有心情关注其他，除了他的病。以后，他连说话的力气都丧失了，只能听，听我说话，听我念书，有时，我也唱歌给他听。呵---这些年我学会了不少的歌，不属于我们的歌。”她叹了口气，“我想，我们之间最好的日子，就是他在病房的日子……”

她嘎然而止。', '如果我有一种魔力的话

那么  在我写这些文字的时候

我可以听见水晶破碎的声音

然后  它们一块一块地化成水滴

落到地面 瞬间蒸发

会有留下来的

一定会有的

那便是落在花瓣上的水滴

这  是我的世界

        我的故事

          我的水滴', '2002-08-04 17:51:00', 2, '20030112223401_bbsid_175699_board_2_1ffac89a7c.html', '20030112223401');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1312, 183978, 5, 311, '我要离开', '下午2:00整从家里出发，半个小时后我出现在RUNNER教室里。结束了2个小时无聊的英语课后，我应约出现在人民体育场，在球场上漫无目的的奔跑。被球队长官干了几句，心里难免有些悲愤，但是我选择了沉默。回家草草地吃了盘炒饭，飞奔向学校，7:00整晚自习。刚进校门就看到我那位酷似kangta的同学，一起going to教室。得知一群死党同学正在csing，当然我和K奋不顾身的冲出校门，投入到我们的战队中。拼命撕杀了几回合，我决定离开那间充斥着烟草味道的房间。清晰的记得我换了25号机，打开winamp，一直重复着JAY的三首歌：半岛铁盒，回到过去，上海的1943。进了一个聊天室改名曰：听着半岛铁盒失恋中。竟有一个网友也附和起来，听着半兽人。有一句没一句的聊着。之后下线。
<br>　　回家的路有一段，我突然想了很多。高中的生活，不知不觉中，平凡而不平静地走完了三分之二。哭过、笑过、爱过、恨过，而这一切都随着时间默默地流逝，成为心底得，称之为回忆的东西，痛苦或快乐。 
<br>　　可以说高中生活就在我的沮丧、不屑以及不安中拉开了帷幕。 
<br>    对我而言，笑容是最有效的武器。半年的孤独心情，在同学们的笑容中灰飞湮灭，我又恢复了痞子本性，不再是那渴望阳光而又不敢触碰的吸血鬼，而是可以沐浴在和煦阳光中的人。
<br>    自习课上几个人窝着打七鬼五二三，代价是十分做五个俯卧撑。学习变得紧张时，我们依旧打牌、踢球、混日子。成绩忽上忽下，没关系，因为我笑得灿烂。我们吵过架，为踢球时假摔，为打牌时出老千，为无聊时的宣泄，为我们之间的友情。
<br>　　喜欢自言自语，至少这比与别人说话好得多。世界是一种不太需要理会得东西--对我而言。头发可以很长，直到自己觉得厌烦。至于其间老师的n次谆谆教诲，只不过是过耳微风，连左耳进右耳出的资格都没有。可以突然对某人说：“我爱你。”然后缠她好几天，最后告诉她：“你好恶心。”一直妄想着自己是痞子，总是极度的自傲与极度的自卑，极度的自恋着。妄想着成功，却躲进被子里等待成功。懒惰已经侵进了我的骨头。骂着别人的虚伪，却无耻的欺骗着世界。我盼着世人的关怀，却不削与他们靠近。 
<br>　　我悄悄的来到这了这个世界上，深刻的平凡着。 　　　　　　　　　　　　　　　 
<br>　　我平凡着，我可恶着，我永远做着小人物。经营我平凡，可我不差呀。可是我不愿意这么活着。　　
<br>　　我陷入了网络。可我还是平凡着…… 　　　　　　　　　　　　　　 
<br>　　不知道为什么我有理所当然放纵自己的理由。没有认真的奋斗过，总感觉一切都是飘飘然，都是那么虚幻和无所谓。开始有些颓废，以前对这个词总是嗤之以鼻，想自己不会到这种地步吧。但现在，慢慢的接近，却无力抵抗，更加的可怕。  
<br>　　离毕业越来越近。但却没什么感觉，日子总是那么平淡自然的过着。有时，很想多给自己的学生活留下点什么，那怕一点点，至少以后有回忆的空间，可一切都那么的平淡，生活真的是个空白。一直以来，都活在自己臆造的空间里，我讨厌世俗，客套，虚伪，理想的生活只有在我的心里。大学里，我努力开阔自己的视野，但看到了，很多东西让人失望，变得要客套要世俗要这一切才能活下去。我喜欢看书，喜欢书里的那份真实。我发现自己慢慢喜欢上了，那种有些颓废的小说，而且有些小资情调的，这些都很真实，其实人都很平凡，只是大家可意掩饰自己的弱点罢了。都说这个社会发展的有些极端，人们都变的那么自我，而夏天也流行暴露。可这些不都是压抑了很久的释放吗？很喜欢看别人开心的样子，时常被天真的笑所感染，那些都是发自内心的。  
<br>　　当与父母的关系日益紧张，我觉得累，他们也觉得累，我无法控制自己的行为，尽管知道那是什么下场。没日没夜的上网，看书，聊天，不做功课，与父亲对骂，与母亲无话可说。那段日子，不想用不堪回首，因为是我自己选择的，我不会说自己的坏话。它只是一个篇章，却时时出现在我的脑中，或许我已经很坚强，所以回忆的时候，总是显得从容。
<br>    一个暑假，我就在不断的不断的和键盘打着交道，渐渐丧失与人交谈的能力，拿起话筒时，简直就不知道该说些什么才好。做过一些傻事，衡量着自己在生和死的边界徘徊的脚步，我究竟能走多远，我究竟能走到哪儿，永远有多远，是否那是我一辈子都到不了的地方。                    
<br>　　爱情一直离我很远，看到别人爱的甜甜蜜蜜，死去活来，我想爱情是个奇妙的东西，有着更多的玄机。而涉足其中，你会迷失自我。很奇怪，我这个局外人，却在聊天时安慰了许多人，也许是我心太软，一直就希望大家都是开开心心，很多都是从书上搬来，不知不觉自己开始深沉的考虑问题，算是获益。我的那些朋友，如果知道，我是这样的角色，一定会笑起来。如果不是因为寂寞，我不会想起她，也许她永远是我心里最深埋的柔情，就算想起来了，我也会因为太自我而不承认。可是现在我寂寞了，所以我想她，我想有个人陪着我说说话，不管是谁……
<br>　　是啊，爱情也得把握。有很多人还在为自己的爱情苦苦的追寻，苦苦的等候，我淡淡的一笑，我还是我。我不乞求承诺，不依靠爱情，就我独自一人，是的，我独自一人，开始踏着破碎的脚步，追赶着永恒。多年以后，不知是否还会像少年时那样义无返顾，横冲直撞，或许不会了，经历多了，人也就平静了。当生活趋于平淡的时候，你所能做的就是静静地观望。   
<br>　　现在时间是22：53分，1小时53分钟完成了以上。我决定暂时离开了，一直以来，寂寞无聊是我的最大的借口，它分担了我的许多不开心、不快乐。本来还有很多关于这个网站要说，但是，是的。我掩饰悲伤。最后套用那个谁的话：“反正要回来，有啥舍不得。”', '下午2:00整从家里出发，半个小时后我出现在RUNNER教室里。结束了2个小时无聊的英语课后，我应约出现在人民体育场，在球场上漫无目的的奔跑。被球队长官干了几句，心里难免有些悲愤，但是我选择了沉默。回家草草地吃了盘炒饭，飞奔向学校，7:00整晚自习。刚进校门就看到我那位酷似kangta的同学，一起going to教室。得知一群死党同学正在csing，当然我和K奋不顾身的冲出校门，投入到我们的战队中。拼命撕杀了几回合，我决定离开那间充斥着烟草味道的房间。清晰的记得我换了25号机，打开winamp，一直重复着JAY的三首歌：半岛铁盒，回到过去，上海的1943。进了一个聊天室改名曰：听着半岛铁盒失恋中。竟有一个网友也附和起来，听着半兽人。有一句没一句的聊着。之后下线。

回家的路有一段，我突然想了很多。高中的生活，不知不觉中，平凡而不平静地走完了三分之二。哭过、笑过、爱过、恨过，而这一切都随着时间默默地流逝，成为心底得，称之为回忆的东西，痛苦或快乐。

可以说高中生活就在我的沮丧、不屑以及不安中拉开了帷幕。

对我而言，笑容是最有效的武器。半年的孤独心情，在同学们的笑容中灰飞湮灭，我又恢复了痞子本性，不再是那渴望阳光而又不敢触碰的吸血鬼，而是可以沐浴在和煦阳光中的人。

自习课上几个人窝着打七鬼五二三，代价是十分做五个俯卧撑。学习变得紧张时，我们依旧打牌、踢球、混日子。成绩忽上忽下，没关系，因为我笑得灿烂。我们吵过架，为踢球时假摔，为打牌时出老千，为无聊时的宣泄，为我们之间的友情。

喜欢自言自语，至少这比与别人说话好得多。世界是一种不太需要理会得东西--对我而言。头发可以很长，直到自己觉得厌烦。至于其间老师的n次谆谆教诲，只不过是过耳微风，连左耳进右耳出的资格都没有。可以突然对某人说：“我爱你。”然后缠她好几天，最后告诉她：“你好恶心。”一直妄想着自己是痞子，总是极度的自傲与极度的自卑，极度的自恋着。妄想着成功，却躲进被子里等待成功。懒惰已经侵进了我的骨头。骂着别人的虚伪，却无耻的欺骗着世界。我盼着世人的关怀，却不削与他们靠近。

我悄悄的来到这了这个世界上，深刻的平凡着。

我平凡着，我可恶着，我永远做着小人物。经营我平凡，可我不差呀。可是我不愿意这么活着。

我陷入了网络。可我还是平凡着……

不知道为什么我有理所当然放纵自己的理由。没有认真的奋斗过，总感觉一切都是飘飘然，都是那么虚幻和无所谓。开始有些颓废，以前对这个词总是嗤之以鼻，想自己不会到这种地步吧。但现在，慢慢的接近，却无力抵抗，更加的可怕。

离毕业越来越近。但却没什么感觉，日子总是那么平淡自然的过着。有时，很想多给自己的学生活留下点什么，那怕一点点，至少以后有回忆的空间，可一切都那么的平淡，生活真的是个空白。一直以来，都活在自己臆造的空间里，我讨厌世俗，客套，虚伪，理想的生活只有在我的心里。大学里，我努力开阔自己的视野，但看到了，很多东西让人失望，变得要客套要世俗要这一切才能活下去。我喜欢看书，喜欢书里的那份真实。我发现自己慢慢喜欢上了，那种有些颓废的小说，而且有些小资情调的，这些都很真实，其实人都很平凡，只是大家可意掩饰自己的弱点罢了。都说这个社会发展的有些极端，人们都变的那么自我，而夏天也流行暴露。可这些不都是压抑了很久的释放吗？很喜欢看别人开心的样子，时常被天真的笑所感染，那些都是发自内心的。

当与父母的关系日益紧张，我觉得累，他们也觉得累，我无法控制自己的行为，尽管知道那是什么下场。没日没夜的上网，看书，聊天，不做功课，与父亲对骂，与母亲无话可说。那段日子，不想用不堪回首，因为是我自己选择的，我不会说自己的坏话。它只是一个篇章，却时时出现在我的脑中，或许我已经很坚强，所以回忆的时候，总是显得从容。

一个暑假，我就在不断的不断的和键盘打着交道，渐渐丧失与人交谈的能力，拿起话筒时，简直就不知道该说些什么才好。做过一些傻事，衡量着自己在生和死的边界徘徊的脚步，我究竟能走多远，我究竟能走到哪儿，永远有多远，是否那是我一辈子都到不了的地方。

爱情一直离我很远，看到别人爱的甜甜蜜蜜，死去活来，我想爱情是个奇妙的东西，有着更多的玄机。而涉足其中，你会迷失自我。很奇怪，我这个局外人，却在聊天时安慰了许多人，也许是我心太软，一直就希望大家都是开开心心，很多都是从书上搬来，不知不觉自己开始深沉的考虑问题，算是获益。我的那些朋友，如果知道，我是这样的角色，一定会笑起来。如果不是因为寂寞，我不会想起她，也许她永远是我心里最深埋的柔情，就算想起来了，我也会因为太自我而不承认。可是现在我寂寞了，所以我想她，我想有个人陪着我说说话，不管是谁……

是啊，爱情也得把握。有很多人还在为自己的爱情苦苦的追寻，苦苦的等候，我淡淡的一笑，我还是我。我不乞求承诺，不依靠爱情，就我独自一人，是的，我独自一人，开始踏着破碎的脚步，追赶着永恒。多年以后，不知是否还会像少年时那样义无返顾，横冲直撞，或许不会了，经历多了，人也就平静了。当生活趋于平淡的时候，你所能做的就是静静地观望。

现在时间是22：53分，1小时53分钟完成了以上。我决定暂时离开了，一直以来，寂寞无聊是我的最大的借口，它分担了我的许多不开心、不快乐。本来还有很多关于这个网站要说，但是，是的。我掩饰悲伤。最后套用那个谁的话：“反正要回来，有啥舍不得。”', '三年的时间不知不觉中在指间流逝,本以为会有许多知心朋友,但今天才真正发觉我用真心和诚意换回的都是些伪善的迎合.说起来真是酸酸的.晴说过在许多时候,人都是很表面化的,很冷漠事态的一种动物,但当时我认为只有她会说出那样的话来,而今天我明白了她所说的真正含义.......', '2002-09-22 23:07:00', 16, '20030112223418_bbsid_183978_board_5_ff01443199.html', '20030112223418');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1313, 178313, 6, 899, '七夕忆逍君', '纤云弄巧，飞星传恨，银汉迢迢暗度。金风玉露一相逢，便胜却人间无数。　　柔情似水，佳期如梦，忍顾鹊桥归路。两情若是久长时，又岂在朝朝暮暮。
<br>　　秦观的《鹊桥仙》实乃七夕佳作。去年吟诵它时，只因牛郎织女的美丽传说而感动。今夕再重吟处，却是为一个叫杨逍的男人黯然神伤。
<br>　　初识杨逍是在《倚天屠龙记》的原著里，那时也不过小学五、六年级，尚不知情为何物，只是懵懂中也隐然神往。书中真正的主角张无忌实在是引不起我什么兴趣。他既非郭靖那样的侠之大者，更不似杨过那般深情专一，矢志不渝。枉叫四个女子为他痴心一片。实是不值。然而在这四本厚厚的书中，真正留在我心底的名字却又是那么深，深得三、四年后的今日我才隐约触摸到那两个字――杨逍。
<br>　　对于他我实在不知道该从何说起，他的风流倜傥，他的文武全才，他的孤傲自负，他的温柔痴情……他的一切都让我为之深深着迷。他前半生纵横花丛，阅尽人间美色却只是为了寻找一份真正属于他的最爱，挚爱，真爱。他找到了，就是峨嵋派那个叫纪晓芙的女子。他为寻找她而半生浪荡，最终又为她而痴情一生。是谁说过，最滥情的人其实也是最痴情的人。杨逍就是如此。
<br>　　纪晓芙的一生是悲哀的却也是幸福的。她的悲哀是因为她遇到了杨逍这个前世的冤孽，使她终身不能再回师门，更无法立足于江湖。她同时也是幸福的，她的幸福更是因为她遇到了杨逍这个让她痴心不悔的男人。她愿为他心甘情愿的付出，用生命来承诺这段飞蛾火般的爱情。她一生无悔。记忆尤为深刻的是在辉版的杨逍中，纪晓芙对年幼的女儿说：“娘和爹在一起的时间虽然不长，但娘真的很快乐。娘这一辈子都不会后悔。”无悔，一生无悔，于是她给女儿取名叫：“不悔，杨不悔。”
<br>　　杨不悔。如果不是因为这个名字，纪晓芙对杨逍的爱就不会这么直指人心。如果不是因为这个名字，杨逍也就不会知道晓芙从来就没有懊悔过。对他，晓芙只有爱，没有恨，更无悔。
<br>　　我的心在隐隐作痛，我知道如果没有纪晓芙，如果没有那胜过千言万语的“不悔”二字，我是不会如此痴恋杨逍。那段情，晓芙刻骨铭心，我也是九转回肠。在被逍迷们喻为经典的孙版杨逍中，我更是真切的体会到杨逍在风流，潇洒，倨傲下深情执着而又霸道的爱。他对晓芙说：“你是我的人，是我的女人。”那口气虽淡却极是霸道。可我就是喜欢，喜欢这个风流潇洒，清高自负，骄傲得甚至有些霸道的男人。也许当真正痴恋上一个人时，即便是他的缺点也同样令人心醉。
<br>　　我记得在我看93版的杨逍和纪晓芙的情节介绍时，当我看到最后一段杨逍得知晓芙死讯，难以自制，近乎疯狂，此后他每日在竹林中用竹叶吹他当年为晓芙吹过的曲子，直到杨不悔成年，他还在痴痴地盼望有一天晓芙可以因为这支曲子找到他们父女……我的眼泪无可抑制的落了下来。几句简单的话语却让我的泪水轻易滚落，连我知道都感到失措和讶然。杨逍孤影相吊倚竹吹叶的情景仿佛就在眼前，那声声呜咽般泣血的曲子更是让我心碎不已。我虽没亲眼见到，但我可以感受到那情，那景，那人，那曲……此情可待成追忆，只是当时已惘然。
<br>　　放手间，彼此就已消逝于天涯两端。
<br>　　再回首，却又早已是阴阳相隔了。
<br>　　织女牛郎还可在七夕夜间鹊桥相会，而杨逍和晓芙却再也没有相见之日……
<br>　　时至今日，又逢七夕，夜深，思君，无寐。明知这是一场水月镜花般永无尽头飘渺虚无的爱恋，却仍然执迷不悔。
<br>　　天涯思君不可忘。只恐凝眸处，从今又添一段新愁。
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　壬午年七月初七 夜', '纤云弄巧，飞星传恨，银汉迢迢暗度。金风玉露一相逢，便胜却人间无数。　　柔情似水，佳期如梦，忍顾鹊桥归路。两情若是久长时，又岂在朝朝暮暮。

秦观的《鹊桥仙》实乃七夕佳作。去年吟诵它时，只因牛郎织女的美丽传说而感动。今夕再重吟处，却是为一个叫杨逍的男人黯然神伤。

初识杨逍是在《倚天屠龙记》的原著里，那时也不过小学五、六年级，尚不知情为何物，只是懵懂中也隐然神往。书中真正的主角张无忌实在是引不起我什么兴趣。他既非郭靖那样的侠之大者，更不似杨过那般深情专一，矢志不渝。枉叫四个女子为他痴心一片。实是不值。然而在这四本厚厚的书中，真正留在我心底的名字却又是那么深，深得三、四年后的今日我才隐约触摸到那两个字――杨逍。

对于他我实在不知道该从何说起，他的风流倜傥，他的文武全才，他的孤傲自负，他的温柔痴情……他的一切都让我为之深深着迷。他前半生纵横花丛，阅尽人间美色却只是为了寻找一份真正属于他的最爱，挚爱，真爱。他找到了，就是峨嵋派那个叫纪晓芙的女子。他为寻找她而半生浪荡，最终又为她而痴情一生。是谁说过，最滥情的人其实也是最痴情的人。杨逍就是如此。

纪晓芙的一生是悲哀的却也是幸福的。她的悲哀是因为她遇到了杨逍这个前世的冤孽，使她终身不能再回师门，更无法立足于江湖。她同时也是幸福的，她的幸福更是因为她遇到了杨逍这个让她痴心不悔的男人。她愿为他心甘情愿的付出，用生命来承诺这段飞蛾火般的爱情。她一生无悔。记忆尤为深刻的是在辉版的杨逍中，纪晓芙对年幼的女儿说：“娘和爹在一起的时间虽然不长，但娘真的很快乐。娘这一辈子都不会后悔。”无悔，一生无悔，于是她给女儿取名叫：“不悔，杨不悔。”

杨不悔。如果不是因为这个名字，纪晓芙对杨逍的爱就不会这么直指人心。如果不是因为这个名字，杨逍也就不会知道晓芙从来就没有懊悔过。对他，晓芙只有爱，没有恨，更无悔。

我的心在隐隐作痛，我知道如果没有纪晓芙，如果没有那胜过千言万语的“不悔”二字，我是不会如此痴恋杨逍。那段情，晓芙刻骨铭心，我也是九转回肠。在被逍迷们喻为经典的孙版杨逍中，我更是真切的体会到杨逍在风流，潇洒，倨傲下深情执着而又霸道的爱。他对晓芙说：“你是我的人，是我的女人。”那口气虽淡却极是霸道。可我就是喜欢，喜欢这个风流潇洒，清高自负，骄傲得甚至有些霸道的男人。也许当真正痴恋上一个人时，即便是他的缺点也同样令人心醉。

我记得在我看93版的杨逍和纪晓芙的情节介绍时，当我看到最后一段杨逍得知晓芙死讯，难以自制，近乎疯狂，此后他每日在竹林中用竹叶吹他当年为晓芙吹过的曲子，直到杨不悔成年，他还在痴痴地盼望有一天晓芙可以因为这支曲子找到他们父女……我的眼泪无可抑制的落了下来。几句简单的话语却让我的泪水轻易滚落，连我知道都感到失措和讶然。杨逍孤影相吊倚竹吹叶的情景仿佛就在眼前，那声声呜咽般泣血的曲子更是让我心碎不已。我虽没亲眼见到，但我可以感受到那情，那景，那人，那曲……此情可待成追忆，只是当时已惘然。

放手间，彼此就已消逝于天涯两端。

再回首，却又早已是阴阳相隔了。

织女牛郎还可在七夕夜间鹊桥相会，而杨逍和晓芙却再也没有相见之日……

时至今日，又逢七夕，夜深，思君，无寐。明知这是一场水月镜花般永无尽头飘渺虚无的爱恋，却仍然执迷不悔。

天涯思君不可忘。只恐凝眸处，从今又添一段新愁。

壬午年七月初七 夜', '一切宿命都在手心得到平息', '2002-08-17 16:10:00', 11, '20030112224315_bbsid_178313_board_6_8d603f87ec.html', '20030112224315');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1314, 186633, 10, 666, '夏末', '一. 七月	
<br>我在试卷上写下最后一个字母的时候,我告诉自己一切都结束了.漫不经心地走出考场,有人问我怎么样,我笑着说不知道.他们诧异地看我,并且说:这是中考哦！
<br>恩。我知道。可是都结束了。在我抬起头的那一刻，柔柔的风拂动我的头发，发尖触到眼角，阳光就开始显得耀眼。
<br>七月。迟来的夏天。蛋黄色的阳光掩饰着天空蓝色的伤痛，我的双眼终于在三个月后的那天脱离哀伤。一切都结束了，第106次的告诉自己.然后一些瓦解，一些松懈，一些遗忘，一些消逝，感觉似流水般一泻千里，终究没有阴影也没有痕迹。自己却如同手中的冰淇淋，在还未回过神的一瞬，早已融化，下坠。没有水滴的晶亮。
<br>
<br>二. 小崎
<br>在七月一日的凌晨给小崎打电话。ONE……TWO……THREE…………SIX，默默地数着，SIX的时候，小崎用她明朗而充满快乐的声音跟我问好，然后我说我是Rye。小崎兴奋地跟我说，Rye，我养了3只热带鱼，很漂亮。把它们放在很大的玻璃缸里，每天换水、喂食，把脸贴在玻璃上看它们悠然地游弋着。我一直在想它们是否会意识到自己总是在原地打转，世界是那么的小……对了，其中一只很像Rye的，看上去酷酷的,黑白相间的斑纹,沉默,并且思考……
<br>我光脚坐在弥漫着木料特殊气味的地板上,听小崎讲她的鱼,同时望向窗外。透过深蓝色的玻璃,还是能够感觉到初夏夜的陌生.就像看到叶的掉落,知道秋天来过了.那样的茫然,却又无动于衷.小崎总是在不停地诉说,每一个安静的夜晚都是如此.我以为她很寂寞.可是她的纯净的笑声又将这一切推翻.她每隔半小时喝一杯冰水,我恍惚能听见冰冷的透明液体穿透一些东西的声音,那般地微弱,却在寂静的深夜无可掩盖.断断续续.
<br>我说:小崎,七月了.知道吗?一切都结束了.当一切达到极至,结束,接下来应该是懈怠.那个我们最爱的男人死去了,鸢尾花在风中摇曳的时候,印象中的三月,鸢尾花疯长……一个叫阿简的女子是这样讲述梵高的:对他来说,生命太漫长,这延长了他对生活的热爱,他的那种爱情让他烦恼,在那一樽沙漏里,他加深着对幸福的理解,但他的思想并不能拯救他的感情,那种强度终于在一瞬间,将他化为灰烬.
<br>我喜欢那个叫阿简的女子.她有着类似于安妮的气质,散乱着长发,穿白灰色休闲服,有着略显呆滞而明朗的笑容,看了无数的画.先毕业于西安美院的,在小崎的那个城市,我魂引梦牵的一座古老城市.我发誓此生一定要去的地方.
<br>然后我们说到安妮,说到西安,说到夏季.终于,我握着电话筒,拖着沙哑的声音说:小崎,我累了.喉咙又开始疼痛了,你先挂电话吧.小崎跟我说晚安,然后是心电图上的直线一般延伸向宁静的声音,那般刺耳.时间停格在3:26.
<br>小崎,知道吗?为什么总是让你先挂电话.因为怕你绝望.那种声音太过寂寞.
<br>喝掉了1000ML的牛奶,我在凌晨睡去.
<br>
<br>三. 城南
<br>我生活在一个平静的城镇,没有繁华都市的嘈杂,也没有小镇的朴实、平和.它是座处在边缘的城,有自己的步伐与节奏.步履凌乱的年轻人,蹒跚而行的老人,蹦蹦跳跳的孩子……它像油画中的田野,郁郁葱葱,无边旷达,镶入画框之中,没有人知道它的尽头是什么.或者根本就没有尽头.
<br>我出生在城南北角一座由灰白砖块砌成的平房里.城南是个空旷的地方,有斑驳的高墙,雪白的石灰在岁月中载上无数尘埃,还有无止境伸向远方的铁道,火车呼啸而过,划破平静的空气,裂出空灵的风的声音.我总是抬头望向天空,飞鸟成群地从高墙那边飞过来,它们挣扎似的扑打着翅膀,发出鲜明而脆弱的声响.我看不见高墙那边天空的模样.深夜的时候总是隐隐地听到高墙那边传来的声音,好似呐喊,又似呻吟,伴随着断断续续的笑声.父母告诉我那边是另一个世界,不能靠近,一旦去了,就再也找不到回来的路.于是年幼的我望向墙的顶端,仿佛试图将它望穿,同时又万般恐惧.那个时候意识里开始有了“远方”.那应该是永远无法到达或者一旦到达就再也回不来的地方.可是我找不到一个字眼去形容那种感觉.那一年,我5岁,从城南北角搬去了城北.坐在车上离开的时候,我清楚地看到那堵高墙的前门挂着白色的牌子,上边写着:精神疗养院.
<br>后来还是会一个人逃回城南北角,因为太多太多的怀念.那条铁道让我知道了西安,一个有高大城墙,坚冷条石的古老城市.这是一个路人告诉我的,火车短暂停留的时候,一个微笑着,并且眼神温和的北方男人,他问我是否知道西安.我摇头.看到他写满疲惫的脸,疲倦而充实.
<br>
<br>四. 阳羿
<br>13岁那年的夏天,我在高墙里的一棵樱桃树下看到了那个叫阳羿的中年男人.浅浅的阳光映在他瘦弱的身上,一切显得那么的宁静而平和.他蹲在巨大的石头上,小心翼翼地刻画着什么.
<br>我站在他的身边,沉默.他工作时习惯紧锁眉头,这使他的眼神显得模糊而苍老.半响,他抬起头来看我,然后整张脸都舒展开来.他问我,你叫什么名字?我微微地愣了一下, Rye,黑麦的意思.他笑着看我,那种笑显得张狂,为什么要强调是黑麦呢?
<br>因为不希望被误会,也不希望被遗忘.你这是在干嘛?在石头上刻下什么?!
<br>刻下那些来过这个世界然后消失掉了的名字.知道吗?他们没有亲人,他们那么荒芜地死去,没有鲜花,没有墓碑,没有眼泪.可是我想……他们是希望证明自己存在过的.懂吗?存在,这很重要的.
<br>我轻轻地点头,望向远方.或许是懂的.远方是多么迷人的字眼,同岸和帆一样.
<br>他告诉我他叫阳羿,太阳的阳,后羿的羿.后羿射太阳,它们就死去了吗?我们突然大笑起来.太阳落到了山的那面,我隐约听到有人唱着:我要去什么地方/那里有没有高高的沙丘/将我所有的悲伤埋葬/听到了吗/我最爱的人们死去了/那一刻他们才真正安详.
<br>
<br>五. 淹没
<br>城的北面在数年间飞速发展,时间开始显得错乱.灯火通明的街道,匆匆走过的人群.我的每一天都在此被淹没,无声无息.
<br>七月,我在梦般的幻觉中看到了纷落漫天的樱花,粉白的渲染着红.我突然变得恐慌,四处张望,属于华丽的花瓣,飘零,没有一丝翠绿.风,肆意拂动我的发丝.
<br>小崎在那个深夜给我念海子的诗.她说:姐姐,我今夜只有戈壁.草原尽头我两手空空.悲痛时握不住一颗泪滴……这是雨水中一座荒凉的城,除了那些路过的和居住的.德令哈……今夜……我在小崎喝水的时候跟她说,小崎,我要来西安了.下个星期.我一直在想这座我心中的城是否有护城河,那个男人没来得及告诉我,火车呼啸,一切都消失掉了.我没能听清他最后说了什么,也没看清他的表情.但,我想应该是微笑.小崎愣在了电话那边,我们沉默.
<br>“……今夜.这是唯一的,最后的,抒情.这是唯一的,最后的,草原.我把石头还给石头,让胜利的胜利.今夜青稞只属于他自己,一切都在生长.今夜我只有美丽的戈壁,空空……”
<br>今夜,星星被天空的忧伤淹没,这个世界一片漆黑.我一无所有.
<br>
<br>六. 逃亡
<br>七月九日,我看见异乡的第一个清晨.陌生是唯一的感觉.我说我是抗拒陌生的孩子.吃掉了一个牛奶面包,小崎来了电话.我听到她的喘气声,想象着她明朗的笑脸.她轻声地问我,Rye,在干什么呢?现在在哪里?
<br>我目不转睛地望着外面的世界.小崎,现在车窗外都是高高的山,褐色的,它们荒芜.以前一直以为苍凉和荒芜是那么的相似,可是不是的.荒芜是什么也没有,苍凉还有风的自由,即使是那么的冰冻.这大概是甘肃的边境,听他们说明天就看不到山了.
<br>小崎,其实我根本就不知道我要去哪里.我想我只是在逃离,逃向一个未知的远方.在我的心里有一座叫西安的城.
<br>这是一座雨水中荒凉的城,除了那些路过的和居住的.德令哈……
<br>在我的印象中,西安是整个夏天都被强光照耀的城市,然后它显得苍白并且坚冷,如同它的高大的灰色城墙,隐隐地透着冰冷的蓝.
<br>已经开始的逃亡.七月十一日,那个无数人欣喜,无数人哭泣的日子,我将面无表情的行走,行走.只是单纯地行走.
<br>
<br>七. 消失
<br>到达西安的那天下着大雨,我背着大包的行李下车,都是喜欢的CD和书.火车站在城的上面,即使是路过也能看清大半个城市.它被灰的深邃笼罩着,却在雨中显得清晰.不像重庆,一下雨就雾蒙蒙的.买了一份地图,我坐在街边的屋檐下一直一直的看.交错的街道,深深地跌入迷茫.
<br>站在小崎所说的那个街头,等待.等待那个笑容明朗的女孩.我和平时一样,微微凌乱着头发,穿暗红色T恤,牛仔裤,光脚穿蓝色球鞋.我一直都没想过小崎会是什么样子,只是觉得,她应该笑容满面,像初夏清晨的阳光刺进眼睛的样子.我在雨天变得潮湿,2个小时以后,我把湿透的地图塞进垃圾箱,离开.小崎没有出现.
<br>在一个叫3166的咖啡屋遇到了Lio，她是个大我6岁的女子。她的长发一直湿漉漉的，笑容一半明亮一半阴郁。Lio是南京人，也是一个人逃来西安的，她说的是逃，而不是别的。她微笑。晚上和Lio泡在网吧。她就坐在我的身边，但我们都不说话，在网上用文字交谈。网吧老板大声地放着老歌：我们年少时不经心许下的愿/再提起时依然是多温暖/也曾约定彼此间常见面/相间时已多年/长的心情短的命/长长短短谁也说不清/遥遥的梦想远远的人/遥遥远远我们的笑脸。
<br>Lio说我不是适合漂泊的孩子。流浪没有尽头，没有天涯。漂泊没有原因，只是缺乏安全感。
<br>我抬头看到窗外树叶上水滴的晶亮，这让我想起了阳羿。他在我13岁那年的冬天死去，石头上刻满了名字，突兀的忧伤，微笑着。那个白色的清晨被冻结，我把自己裹在厚厚的棉衣里，已掉光树叶的樱桃树，突然显得那么的孤独，那个叫阳羿的人再也没能站在那里，放肆的笑，身后弥漫着属于生命的樱桃香。我一直在那里等待他的出现，手指被风吹得冰凉，甚至有些刺痛。一个路人深深地凝视那些文字，他自言自语地说着：那个人终于还是死去了……一年前他被诊断出患了绝症……
<br>我的冰冷的手指抚摩在这些名字上。凹凸的坚硬的疼痛。没有鲜花，没有墓碑。我寻遍了那石头，没有阳羿的名字。属于他的一切就此消失。如同根本就不曾存在过。
<br>这是唯一的，最后的，抒情。这是唯一的，最后的，草原。
<br>
<br>八． 幻觉
<br>我坐在火车站的时候，天气晴朗。可是西安的天空，没有我想象中纯净的蓝。Lio的下一站是西藏，她说会寄给我那里天空的Photos，无数的云在明晃晃的蓝中变幻莫测。我手中的车票将载着我回到原点。我想，是的。我不是适合漂泊的孩子。
<br>手机响器，是Lio。她只是跟我说一路顺风。我轻轻地笑着，Lio，你也是。然后小崎来了电话，她在那头沉默，我听到她起伏的呼吸声，她说，Rye，我没有去见你，因为不想失望，我更喜欢我心目中的你。昨天，我的鱼死掉了，全部死掉了。你在哪里？
<br>我最后的凝望脚下的这座城市，阳光下高大的阴影投进我的眼里，我爱过的城市，再见。告别以后，我将不再爱你。我感觉着自己的眼神，近乎飘渺的模糊。我说，小崎，我要回去了。我想我还是不适合流浪的，我得回去查中考成绩。小崎，再见！我想念你。
<br>火车轰隆着驶进车站，我突然意识到身边人群嘈杂脏乱，我被拥挤向站台的人们淹没，再听不到小崎的声音。第一次先挂断电话，我不知道小崎会是怎样的神情。莫名地觉得愤怒，我只是想要回家。回家。
<br>黑夜来临的时候，忽然想起安妮的话：我们永远不会知道自己手里的时间还有多少。生命只是一场幻觉。你知道。
<br>
<br>九． 瞬间
<br>八月的时候，窗台上的仙人掌显得异常精神，阳光，永远，照耀。
<br>我的每一天被时间有意无意地淹没，经历了一次远行，抬头的时候才发觉重庆的天空远比我想象中蓝得多。风夹杂着潮湿的空气，似水草温柔地抚摩着你的脸。
<br>收到Lio寄来的天空的照片，非常纯净的样子，显得那么的不真实。
<br>那天路过城北转角的商店，透过玻璃看到许多小鱼，忽然想起了那个叫小崎的女孩子。掏出手机拨了她的号码。那边一个轻柔的女声不缓不慢地说道：The number you dialed is not exist.
<br>THE NUMBER YOU DIALED IS NOT EXIST。不停奔走，抬头，才发现，自己在人群中被淹没的时候，根本就望不到天空。秋天快来了。我将回到原点，而身边的人们，去了原本不属于他们的地方。我非常非常地想念他们。
<br>一切瞬间或许都只是幻觉。这个夏季之末，我们迷失，却又踏上新的路途.', '一. 七月

我在试卷上写下最后一个字母的时候,我告诉自己一切都结束了.漫不经心地走出考场,有人问我怎么样,我笑着说不知道.他们诧异地看我,并且说:这是中考哦！

恩。我知道。可是都结束了。在我抬起头的那一刻，柔柔的风拂动我的头发，发尖触到眼角，阳光就开始显得耀眼。

七月。迟来的夏天。蛋黄色的阳光掩饰着天空蓝色的伤痛，我的双眼终于在三个月后的那天脱离哀伤。一切都结束了，第106次的告诉自己.然后一些瓦解，一些松懈，一些遗忘，一些消逝，感觉似流水般一泻千里，终究没有阴影也没有痕迹。自己却如同手中的冰淇淋，在还未回过神的一瞬，早已融化，下坠。没有水滴的晶亮。

二. 小崎

在七月一日的凌晨给小崎打电话。ONE……TWO……THREE…………SIX，默默地数着，SIX的时候，小崎用她明朗而充满快乐的声音跟我问好，然后我说我是Rye。小崎兴奋地跟我说，Rye，我养了3只热带鱼，很漂亮。把它们放在很大的玻璃缸里，每天换水、喂食，把脸贴在玻璃上看它们悠然地游弋着。我一直在想它们是否会意识到自己总是在原地打转，世界是那么的小……对了，其中一只很像Rye的，看上去酷酷的,黑白相间的斑纹,沉默,并且思考……

我光脚坐在弥漫着木料特殊气味的地板上,听小崎讲她的鱼,同时望向窗外。透过深蓝色的玻璃,还是能够感觉到初夏夜的陌生.就像看到叶的掉落,知道秋天来过了.那样的茫然,却又无动于衷.小崎总是在不停地诉说,每一个安静的夜晚都是如此.我以为她很寂寞.可是她的纯净的笑声又将这一切推翻.她每隔半小时喝一杯冰水,我恍惚能听见冰冷的透明液体穿透一些东西的声音,那般地微弱,却在寂静的深夜无可掩盖.断断续续.

我说:小崎,七月了.知道吗?一切都结束了.当一切达到极至,结束,接下来应该是懈怠.那个我们最爱的男人死去了,鸢尾花在风中摇曳的时候,印象中的三月,鸢尾花疯长……一个叫阿简的女子是这样讲述梵高的:对他来说,生命太漫长,这延长了他对生活的热爱,他的那种爱情让他烦恼,在那一樽沙漏里,他加深着对幸福的理解,但他的思想并不能拯救他的感情,那种强度终于在一瞬间,将他化为灰烬.

我喜欢那个叫阿简的女子.她有着类似于安妮的气质,散乱着长发,穿白灰色休闲服,有着略显呆滞而明朗的笑容,看了无数的画.先毕业于西安美院的,在小崎的那个城市,我魂引梦牵的一座古老城市.我发誓此生一定要去的地方.

然后我们说到安妮,说到西安,说到夏季.终于,我握着电话筒,拖着沙哑的声音说:小崎,我累了.喉咙又开始疼痛了,你先挂电话吧.小崎跟我说晚安,然后是心电图上的直线一般延伸向宁静的声音,那般刺耳.时间停格在3:26.

小崎,知道吗?为什么总是让你先挂电话.因为怕你绝望.那种声音太过寂寞.

喝掉了1000ML的牛奶,我在凌晨睡去.

三. 城南

我生活在一个平静的城镇,没有繁华都市的嘈杂,也没有小镇的朴实、平和.它是座处在边缘的城,有自己的步伐与节奏.步履凌乱的年轻人,蹒跚而行的老人,蹦蹦跳跳的孩子……它像油画中的田野,郁郁葱葱,无边旷达,镶入画框之中,没有人知道它的尽头是什么.或者根本就没有尽头.

我出生在城南北角一座由灰白砖块砌成的平房里.城南是个空旷的地方,有斑驳的高墙,雪白的石灰在岁月中载上无数尘埃,还有无止境伸向远方的铁道,火车呼啸而过,划破平静的空气,裂出空灵的风的声音.我总是抬头望向天空,飞鸟成群地从高墙那边飞过来,它们挣扎似的扑打着翅膀,发出鲜明而脆弱的声响.我看不见高墙那边天空的模样.深夜的时候总是隐隐地听到高墙那边传来的声音,好似呐喊,又似呻吟,伴随着断断续续的笑声.父母告诉我那边是另一个世界,不能靠近,一旦去了,就再也找不到回来的路.于是年幼的我望向墙的顶端,仿佛试图将它望穿,同时又万般恐惧.那个时候意识里开始有了“远方”.那应该是永远无法到达或者一旦到达就再也回不来的地方.可是我找不到一个字眼去形容那种感觉.那一年,我5岁,从城南北角搬去了城北.坐在车上离开的时候,我清楚地看到那堵高墙的前门挂着白色的牌子,上边写着:精神疗养院.

后来还是会一个人逃回城南北角,因为太多太多的怀念.那条铁道让我知道了西安,一个有高大城墙,坚冷条石的古老城市.这是一个路人告诉我的,火车短暂停留的时候,一个微笑着,并且眼神温和的北方男人,他问我是否知道西安.我摇头.看到他写满疲惫的脸,疲倦而充实.

四. 阳羿

13岁那年的夏天,我在高墙里的一棵樱桃树下看到了那个叫阳羿的中年男人.浅浅的阳光映在他瘦弱的身上,一切显得那么的宁静而平和.他蹲在巨大的石头上,小心翼翼地刻画着什么.

我站在他的身边,沉默.他工作时习惯紧锁眉头,这使他的眼神显得模糊而苍老.半响,他抬起头来看我,然后整张脸都舒展开来.他问我,你叫什么名字?我微微地愣了一下, Rye,黑麦的意思.他笑着看我,那种笑显得张狂,为什么要强调是黑麦呢?

因为不希望被误会,也不希望被遗忘.你这是在干嘛?在石头上刻下什么?!

刻下那些来过这个世界然后消失掉了的名字.知道吗?他们没有亲人,他们那么荒芜地死去,没有鲜花,没有墓碑,没有眼泪.可是我想……他们是希望证明自己存在过的.懂吗?存在,这很重要的.

我轻轻地点头,望向远方.或许是懂的.远方是多么迷人的字眼,同岸和帆一样.

他告诉我他叫阳羿,太阳的阳,后羿的羿.后羿射太阳,它们就死去了吗?我们突然大笑起来.太阳落到了山的那面,我隐约听到有人唱着:我要去什么地方/那里有没有高高的沙丘/将我所有的悲伤埋葬/听到了吗/我最爱的人们死去了/那一刻他们才真正安详.

五. 淹没

城的北面在数年间飞速发展,时间开始显得错乱.灯火通明的街道,匆匆走过的人群.我的每一天都在此被淹没,无声无息.

七月,我在梦般的幻觉中看到了纷落漫天的樱花,粉白的渲染着红.我突然变得恐慌,四处张望,属于华丽的花瓣,飘零,没有一丝翠绿.风,肆意拂动我的发丝.

小崎在那个深夜给我念海子的诗.她说:姐姐,我今夜只有戈壁.草原尽头我两手空空.悲痛时握不住一颗泪滴……这是雨水中一座荒凉的城,除了那些路过的和居住的.德令哈……今夜……我在小崎喝水的时候跟她说,小崎,我要来西安了.下个星期.我一直在想这座我心中的城是否有护城河,那个男人没来得及告诉我,火车呼啸,一切都消失掉了.我没能听清他最后说了什么,也没看清他的表情.但,我想应该是微笑.小崎愣在了电话那边,我们沉默.

“……今夜.这是唯一的,最后的,抒情.这是唯一的,最后的,草原.我把石头还给石头,让胜利的胜利.今夜青稞只属于他自己,一切都在生长.今夜我只有美丽的戈壁,空空……”

今夜,星星被天空的忧伤淹没,这个世界一片漆黑.我一无所有.

六. 逃亡

七月九日,我看见异乡的第一个清晨.陌生是唯一的感觉.我说我是抗拒陌生的孩子.吃掉了一个牛奶面包,小崎来了电话.我听到她的喘气声,想象着她明朗的笑脸.她轻声地问我,Rye,在干什么呢?现在在哪里?

我目不转睛地望着外面的世界.小崎,现在车窗外都是高高的山,褐色的,它们荒芜.以前一直以为苍凉和荒芜是那么的相似,可是不是的.荒芜是什么也没有,苍凉还有风的自由,即使是那么的冰冻.这大概是甘肃的边境,听他们说明天就看不到山了.

小崎,其实我根本就不知道我要去哪里.我想我只是在逃离,逃向一个未知的远方.在我的心里有一座叫西安的城.

这是一座雨水中荒凉的城,除了那些路过的和居住的.德令哈……

在我的印象中,西安是整个夏天都被强光照耀的城市,然后它显得苍白并且坚冷,如同它的高大的灰色城墙,隐隐地透着冰冷的蓝.

已经开始的逃亡.七月十一日,那个无数人欣喜,无数人哭泣的日子,我将面无表情的行走,行走.只是单纯地行走.

七. 消失

到达西安的那天下着大雨,我背着大包的行李下车,都是喜欢的CD和书.火车站在城的上面,即使是路过也能看清大半个城市.它被灰的深邃笼罩着,却在雨中显得清晰.不像重庆,一下雨就雾蒙蒙的.买了一份地图,我坐在街边的屋檐下一直一直的看.交错的街道,深深地跌入迷茫.

站在小崎所说的那个街头,等待.等待那个笑容明朗的女孩.我和平时一样,微微凌乱着头发,穿暗红色T恤,牛仔裤,光脚穿蓝色球鞋.我一直都没想过小崎会是什么样子,只是觉得,她应该笑容满面,像初夏清晨的阳光刺进眼睛的样子.我在雨天变得潮湿,2个小时以后,我把湿透的地图塞进垃圾箱,离开.小崎没有出现.

在一个叫3166的咖啡屋遇到了Lio，她是个大我6岁的女子。她的长发一直湿漉漉的，笑容一半明亮一半阴郁。Lio是南京人，也是一个人逃来西安的，她说的是逃，而不是别的。她微笑。晚上和Lio泡在网吧。她就坐在我的身边，但我们都不说话，在网上用文字交谈。网吧老板大声地放着老歌：我们年少时不经心许下的愿/再提起时依然是多温暖/也曾约定彼此间常见面/相间时已多年/长的心情短的命/长长短短谁也说不清/遥遥的梦想远远的人/遥遥远远我们的笑脸。

Lio说我不是适合漂泊的孩子。流浪没有尽头，没有天涯。漂泊没有原因，只是缺乏安全感。

我抬头看到窗外树叶上水滴的晶亮，这让我想起了阳羿。他在我13岁那年的冬天死去，石头上刻满了名字，突兀的忧伤，微笑着。那个白色的清晨被冻结，我把自己裹在厚厚的棉衣里，已掉光树叶的樱桃树，突然显得那么的孤独，那个叫阳羿的人再也没能站在那里，放肆的笑，身后弥漫着属于生命的樱桃香。我一直在那里等待他的出现，手指被风吹得冰凉，甚至有些刺痛。一个路人深深地凝视那些文字，他自言自语地说着：那个人终于还是死去了……一年前他被诊断出患了绝症……

我的冰冷的手指抚摩在这些名字上。凹凸的坚硬的疼痛。没有鲜花，没有墓碑。我寻遍了那石头，没有阳羿的名字。属于他的一切就此消失。如同根本就不曾存在过。

这是唯一的，最后的，抒情。这是唯一的，最后的，草原。

八． 幻觉

我坐在火车站的时候，天气晴朗。可是西安的天空，没有我想象中纯净的蓝。Lio的下一站是西藏，她说会寄给我那里天空的Photos，无数的云在明晃晃的蓝中变幻莫测。我手中的车票将载着我回到原点。我想，是的。我不是适合漂泊的孩子。

手机响器，是Lio。她只是跟我说一路顺风。我轻轻地笑着，Lio，你也是。然后小崎来了电话，她在那头沉默，我听到她起伏的呼吸声，她说，Rye，我没有去见你，因为不想失望，我更喜欢我心目中的你。昨天，我的鱼死掉了，全部死掉了。你在哪里？

我最后的凝望脚下的这座城市，阳光下高大的阴影投进我的眼里，我爱过的城市，再见。告别以后，我将不再爱你。我感觉着自己的眼神，近乎飘渺的模糊。我说，小崎，我要回去了。我想我还是不适合流浪的，我得回去查中考成绩。小崎，再见！我想念你。

火车轰隆着驶进车站，我突然意识到身边人群嘈杂脏乱，我被拥挤向站台的人们淹没，再听不到小崎的声音。第一次先挂断电话，我不知道小崎会是怎样的神情。莫名地觉得愤怒，我只是想要回家。回家。

黑夜来临的时候，忽然想起安妮的话：我们永远不会知道自己手里的时间还有多少。生命只是一场幻觉。你知道。

九． 瞬间

八月的时候，窗台上的仙人掌显得异常精神，阳光，永远，照耀。

我的每一天被时间有意无意地淹没，经历了一次远行，抬头的时候才发觉重庆的天空远比我想象中蓝得多。风夹杂着潮湿的空气，似水草温柔地抚摩着你的脸。

收到Lio寄来的天空的照片，非常纯净的样子，显得那么的不真实。

那天路过城北转角的商店，透过玻璃看到许多小鱼，忽然想起了那个叫小崎的女孩子。掏出手机拨了她的号码。那边一个轻柔的女声不缓不慢地说道：The number you dialed is not exist.

THE NUMBER YOU DIALED IS NOT EXIST。不停奔走，抬头，才发现，自己在人群中被淹没的时候，根本就望不到天空。秋天快来了。我将回到原点，而身边的人们，去了原本不属于他们的地方。我非常非常地想念他们。

一切瞬间或许都只是幻觉。这个夏季之末，我们迷失，却又踏上新的路途.', '就像酒中的冰块 

就像看不见的墨迹 

像那白日里清澈的阳光中的梦 

摇滚的孩子们 

永远不会老 

他们只会慢慢的远去……', '2002-10-20 02:12:00', 15, '20030115144025_bbsid_186633_board_10_f9820d7938.html', '20030115144025');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1315, 186658, 10, 1247, '江南梦', '我深信，自从我跨入那座老宅子开始，我就已经陷入了一个周而复始的迷梦中。 
<br>一切缘于一个玉佩。 
<br>外婆将它托付给我，并小心地给我挂上。我虔诚地注视着它，有一种莫名的亲切，那飘逸的丝缕，似乎隐含了一个时代不为人知的心酸与浪漫。我将它握在手心――冰凉、澄清，一如湖水。这是一个平安扣，扁平光滑，中央有红色的丝线从小孔中轻巧地穿过，竟仿佛是绝配了――我从未想过红与绿也可以搭配得如此和谐。 
<br>
<br>江南。烟雨。楼台。 
<br>我走近幽仄的小巷，走进深深的庭院，一切应该和几十年前一样，安静地摆设着，似乎是为了迎接我的到来。我站在湿漉的天井里，手指从班驳的木柱上滑过，那是岁月留下的――历史的沧桑与永恒的寂寞。 
<br>院子里有一棵很高大的泡桐，正值四月，落了满地粉紫色的花。它们孤寂地躺在那儿，静静地等待着泥土的侵蚀。红消香断，自有谁怜？就像这所老宅子，以静默的姿态在这里伫立了百年，曾经热闹喧嚣过，然而片刻之后却又重新归于亘古不变的死寂。院子里杂草丛生，只有那光滑石阶上浅浅的足印，可以看出这里曾经有人居住过。 
<br>抬头仰望，上方是一块方方正正的水蓝色的天，明净清澈一如过去的岁月，似乎要掩饰住这里所有的荒芜。 
<br>
<br>曾祖父母的一次邂逅，在不经意间系住了彼此一生的机缘。这也许是冥冥中的安排，――从此相依相随。 
<br>他们有了一个小小的家，有了这个只属于他们自己的庭院。没有衣食无忧的生活，但他们一样过得充实快乐。斜倚雕阑，并听微雨；静湖深处，共赏明月。他们是易于满足的，一杯清茶，一管湖笔，一张古琴，成就了他们花前月下的琴音相和，夫唱妇随。 
<br>烛光摇曳，骤雨初歇，繁花落尽，星光满天。 
<br>他们始终微笑着面对清贫的生活，无论世事怎样动乱，他们都不曾被卷入，过着安静平和的生活。彼此温暖着冰凉的掌心。不离不弃，朝朝夕夕。 
<br>站在这里，我似乎感觉到了很久以前回荡在这院子里轻浅的笑声与温暖的情意，它们穿越了时空的阻隔，悄悄缤纷在我的梦中。 
<br>“浮生若梦啊。”若干年后外婆这样对我说。 
<br>十年多才子佳人式的生活突然在一瞬间灰飞烟灭，消散成无痕的泪和飘渺的烟。 
<br>那是一个微凉的黄昏，他们在阁楼上看夕阳，那是如血般触目惊心的壮阔。就在那一刻，曾祖父轻轻地说了一句：“真希望这样的日子永远继续下去……”随即安静的闭上眼睛，撒手人寰。手中还紧握着那块曾祖母送给他的玉佩。 
<br>曾祖父死于脑溢血。那是民国四年的春天，燕子双双归来的时节。 
<br>人们以为曾祖母会崩溃，但她却独自承受着突如其来的一切，在流干了眼泪之后，一个人带着年幼的外婆，坚强地挺了下去，从此孤身一人生活到离去的那一天。 
<br>
<br>于是，那些岁月犹若一个漂浮不定的梦，在穷尽了它的繁华和绮丽后，最终还是不得不无奈地破灭。 
<br>我将玉饰解下，轻抚着它清晰的纹理，似乎可以读出其中丝丝缕缕的沧桑来。 
<br>“云澹澹，水悠悠，一声横笛锁空楼。何时共泛春溪月，断肠垂杨一叶舟。” 
<br>灰蓝的天空飘起了细雨，缠绵在悠长的古巷，奏出哀怨的曲子，回荡在我早已迷失的心上。 
<br>
<br>为了了却外婆的夙愿，我去了江南，看到了那行经岁月的古楼，和青石板铺就的街巷。在梦一般的世界里，我目眩神迷，仿佛这里是我前世的依托，前世的所望。 
<br>许久沉淀以后留下的沧桑，与江南暮春时的旧梦，就这样长久地弥散着淡淡的芬芳，寄存在隐秘的角落，与那个平安扣一起，构成了那个年代最凄婉的故事。 
<br>“此情已自成追忆，零落鸳鸯，雨歇微凉，十一年前梦一场。” 
<br>……', '我深信，自从我跨入那座老宅子开始，我就已经陷入了一个周而复始的迷梦中。

一切缘于一个玉佩。

外婆将它托付给我，并小心地给我挂上。我虔诚地注视着它，有一种莫名的亲切，那飘逸的丝缕，似乎隐含了一个时代不为人知的心酸与浪漫。我将它握在手心――冰凉、澄清，一如湖水。这是一个平安扣，扁平光滑，中央有红色的丝线从小孔中轻巧地穿过，竟仿佛是绝配了――我从未想过红与绿也可以搭配得如此和谐。

江南。烟雨。楼台。

我走近幽仄的小巷，走进深深的庭院，一切应该和几十年前一样，安静地摆设着，似乎是为了迎接我的到来。我站在湿漉的天井里，手指从班驳的木柱上滑过，那是岁月留下的――历史的沧桑与永恒的寂寞。

院子里有一棵很高大的泡桐，正值四月，落了满地粉紫色的花。它们孤寂地躺在那儿，静静地等待着泥土的侵蚀。红消香断，自有谁怜？就像这所老宅子，以静默的姿态在这里伫立了百年，曾经热闹喧嚣过，然而片刻之后却又重新归于亘古不变的死寂。院子里杂草丛生，只有那光滑石阶上浅浅的足印，可以看出这里曾经有人居住过。

抬头仰望，上方是一块方方正正的水蓝色的天，明净清澈一如过去的岁月，似乎要掩饰住这里所有的荒芜。

曾祖父母的一次邂逅，在不经意间系住了彼此一生的机缘。这也许是冥冥中的安排，――从此相依相随。

他们有了一个小小的家，有了这个只属于他们自己的庭院。没有衣食无忧的生活，但他们一样过得充实快乐。斜倚雕阑，并听微雨；静湖深处，共赏明月。他们是易于满足的，一杯清茶，一管湖笔，一张古琴，成就了他们花前月下的琴音相和，夫唱妇随。

烛光摇曳，骤雨初歇，繁花落尽，星光满天。

他们始终微笑着面对清贫的生活，无论世事怎样动乱，他们都不曾被卷入，过着安静平和的生活。彼此温暖着冰凉的掌心。不离不弃，朝朝夕夕。

站在这里，我似乎感觉到了很久以前回荡在这院子里轻浅的笑声与温暖的情意，它们穿越了时空的阻隔，悄悄缤纷在我的梦中。

“浮生若梦啊。”若干年后外婆这样对我说。

十年多才子佳人式的生活突然在一瞬间灰飞烟灭，消散成无痕的泪和飘渺的烟。

那是一个微凉的黄昏，他们在阁楼上看夕阳，那是如血般触目惊心的壮阔。就在那一刻，曾祖父轻轻地说了一句：“真希望这样的日子永远继续下去……”随即安静的闭上眼睛，撒手人寰。手中还紧握着那块曾祖母送给他的玉佩。

曾祖父死于脑溢血。那是民国四年的春天，燕子双双归来的时节。

人们以为曾祖母会崩溃，但她却独自承受着突如其来的一切，在流干了眼泪之后，一个人带着年幼的外婆，坚强地挺了下去，从此孤身一人生活到离去的那一天。

于是，那些岁月犹若一个漂浮不定的梦，在穷尽了它的繁华和绮丽后，最终还是不得不无奈地破灭。

我将玉饰解下，轻抚着它清晰的纹理，似乎可以读出其中丝丝缕缕的沧桑来。

“云澹澹，水悠悠，一声横笛锁空楼。何时共泛春溪月，断肠垂杨一叶舟。”

灰蓝的天空飘起了细雨，缠绵在悠长的古巷，奏出哀怨的曲子，回荡在我早已迷失的心上。

为了了却外婆的夙愿，我去了江南，看到了那行经岁月的古楼，和青石板铺就的街巷。在梦一般的世界里，我目眩神迷，仿佛这里是我前世的依托，前世的所望。

许久沉淀以后留下的沧桑，与江南暮春时的旧梦，就这样长久地弥散着淡淡的芬芳，寄存在隐秘的角落，与那个平安扣一起，构成了那个年代最凄婉的故事。

“此情已自成追忆，零落鸳鸯，雨歇微凉，十一年前梦一场。”

……', 'FlyingFlowerInSummer', '2002-10-20 10:43:00', 17, '20030115144642_bbsid_186658_board_10_9019ba4144.html', '20030115144642');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1316, 185604, 10, 11, '关于日本（好久没转好贴子）', '关于日本 
<br>
<br>------乱童 
<br>
<br>一直都想写些关于日本的什么，想把自己看到的，听到的，想到的，感受到的东西和大家分享。但是都苦于没有空闲，今天整理整理思绪，希望能把自己想说的东西表达清楚。让大家能想到些过去没想到过的东西，那我就达到目的了。 
<br>
<br>我生长在东北的哈尔滨，虽然从小唱着“大刀向鬼子的头砍去……”，听着历史老师很愤恨的叫日本人“倭寇”、“鬼子”，看着诸如731部队之类的报道和展览，但这并不影响我儿时对日本的看法，记得小的时候，同学录上“最向往的地方”一栏，我填的都是日本。 
<br>
<br>那个时候觉得日本的动画片很好看，日本的小电器很好用，甚至连日本的忍者和剑道高手，都是我心中的偶像。小时候拿着木棍模仿日本人劈剑的经历，我现在都记忆犹新。 
<br>渐渐的，人也长大了。有机会听到见到更多关于日本的东西。这中间当然有那段不短的历史，有日本国内对中国的看法，有日本经济的强大，和时常能听到的“友好邻邦，一衣带水”之类的宣传。 
<br>
<br>可以说，在相当长的一段时间里，我并没有对日本有任何心理上的戒备和敌意，甚至，可以说是有点谄媚的向往。我当然也听到过“南京大屠杀”“731细菌部队”“旅顺大屠杀”和数不清的日本人在侵略时的历史，但是，我始终认为，哪些是过去了，记着就可以了，干吗要抱着不放哪？两国友好不是很好吗？这些和他们这一代日本人没关系啊……等等如是的想法。 
<br>
<br>
<br>2000年，我从东北的哈尔滨来到了上海，异乡的生活，给了我更多的机会接触不同的人和事，也让我有机会能够更深的思考一些问题。 
<br>
<br>刚来上海的时候，有人听到你是来自哈尔滨的，时常会问到：“你们恨日本吗？” 
<br>那时，我都会以东北人的身份告诉他：“东北人都恨日本，他们侵略过我们”。但是说心里话，让我说具体我恨他什么？我根本说不出来，因为在那时的我的印象里，我是没有任何情感的累积的，只是出于道义和理所应当的层面上才会说这些。 
<br>直到那一天。 
<br>
<br>
<br>那时2000年冬天的一个晚上。我和几个好朋友在复旦旁边的一个漫画pub过通宵。那个pub在上海算是小有名气的。里面都是日本的漫画和其他的书籍，氛围弄得很好。每次去都有很轻松的感觉。那天也不例外，几个朋友高兴的聊着天，好像每个平常的快乐的晚上一样。 
<br>
<br>这时，旁边走过来一个服务生，头上系着头巾，很恭敬的在旁边问道，“先生，可以聊聊吗？”，我们高兴的欢迎了他，当然，第一句话是礼节性的问了一句“您是哪里人啊？” 
<br>
<br>他的回答很巧妙。“我是哪里人不重要，我在哪里就是哪里人，你们觉得我是哪里人哪？然后用上海话说：“那晓得伐？”，听到朋友说它是广东人，就用广东话说：“你知o吾知嘎？” 
<br>
<br>然后用北京话一样的北方音调的普通话对我说：“您说哪？” 
<br>
<br>由于他的相貌和举止，我们一致猜他是日本人，他不置可否，对我们笑笑说：“这个不重要，我问你们一个问题好吗？” 
<br>
<br>他向我们借了笔和纸，然后，很认真地看着我，说：“你是东北人，我问你一个地方你知道吗？” 
<br>
<br>然后在纸上很流利地写下了两个很漂亮的汉字：“奉天”。 
<br>
<br>写好之后，他抬头看看我说：“这里本来可以做都城的，可惜。” 
<br>
<br>我马上觉得来者不善，可能因为面对的是外国人所以激发了我的感情，我很正经的和他说：“先生，您写错了，现在已经没有叫做奉天的城市了，“奉天”现在叫“沈阳”，叫做“奉天”的那个年代，一去不复返了。” 
<br>
<br>他笑笑说：“那可不一定”。 
<br>
<br>然后他在纸上画了一张世界地图说： 
<br>
<br>“这个就是世界，你们对世界有什么看法吗？没有，因为你们是不思进取的民族。我们不是，我们的目标不只是奉天，东北，甚至中国。我们的目标就是……”，他用笔在地图上画了一个大圈，然后很有力量的说：“全世界”。 
<br>
<br>我笑了笑说：“世界属于谁不是你们定义的，什么事情都有他的规律。你凭什么说中国人不进取？你凭什么瞧不起一个这么有文化底蕴的民族？” 
<br>
<br>“你们总在谈文化，我很敬重中国的文化，我觉得我一辈子也不能完全理解其中的一点点内容，这也是我一直学习中国文化的原因，但是你们哪？你们中国人，自己的文化知道多少？甚至我可以说，中国人，懂中国的文化，绝对没有我们日本人懂得多。儒学的思想是什么？为什么孔孟会被尊奉到那么高的地位？你们谁能说出来？” 
<br>
<br>“中庸、仁，这些就是儒学的精髓”我将我当时仅有的有关中国文化的知识搬出来。我那时的心情相当复杂。是啊，他问更多哪？我还能知道了吗？我们这一代认真的又很少人对中国的文化感兴趣甚至研究过。一个连自己文化都不懂的人，怎么配和别人理论文化的问题啊？ 
<br>
<br>我们马上问了他很多关于中国的问题，看他是否真地对中国的文化有所了解，让我们吃惊的是：第一次大一统、唐代盛世、元清的少数民族统治、甚至“春天的故事”，这所有的东西，他都能很清晰甚至很透彻地告诉你经过和影响。她自豪地说：“一个不研究自己文化的民族，就是落后和愚昧的。是被别人瞧不起的。” 
<br>
<br>我马上回击：“你们日本人就被别人瞧得起吗？别忘了，黄种人在美国是什么地位。” 
<br>
<br>“你去过美国吗？你了解美国吗？如果没有，请不要妄加判断。我在美国生活过两年，我想，在美国，亚洲人如何，我应该比你有发言权。” 
<br>我哑口。 
<br>
<br>“有一次我去买首饰，选了好久，服务生都态度很生硬。而当我告诉她我是日本人的时候，他马上很恭敬的帮我选，还抱歉地说：‘对不起，我还以为您是香港人哪’，这就是尊重，是你们永远享受不到的尊重。” 
<br>
<br>“你当人家真的尊重你啊？还不是因为日本人的钱？” 
<br>
<br>“就算是为了钱，怎么样？事实就是人们尊重日本人，不只是因为钱，更是因为日本强大，因为日本人的素质比中国人高。” 
<br>
<br>“你凭什么说中国人素质低？你去过几个地方？” 
<br>
<br>“我去过十几个省，绝对比你去过的地方多，让我说为什么，我不举别的地方，我现在在的城市是上海，这算是你们中国最好的城市了。可是怎么样哪？人们像盲人一样根本不看红灯的过马路。乘坐交通工具的时候向发狂一样的挤来挤去。随地吐痰，晚辈在街上辱骂长辈，这些都是真的吧？” 
<br>
<br>我又哑口，朋友接到说：“有些人是这样，但是不代表所有人是这样啊。我们深圳人就不会乱抢位子，乱穿马路。” 
<br>
<br>“噢？是这样的吗？对不起，我没有去过深圳，如果有机会，我一定会去看看。”他的表情变得恭敬起来。这更接近我过去对日本人的看法。但是，这没有维持多久。 
<br>
<br>“素质，什么叫素质？你们的孩子都被大人包在家里。生怕孩子吃苦。我小的时候，爸爸每天都让我四点起床去跑步，当时我很不理解，还有些恨他，可是现在，我感激我的爸爸，是因为这样的锻炼，使我形成了坚毅的意志。让我形成了日本人的精神。这么差的基础。怎么可能会有一个强大的民族？ 
<br>
<br>我在美国做过hotel的manager，当时有两个人被辞掉了。一个是日本人，一个是中国人。他们都归我管。两个人都来求我，说自己能胜任现在的工作，让我帮忙。我并没有因为其中有日本人而偏袒他。我让他们做同样的工作，谁做好了把谁留下。很不幸的，两个人真的都不是很熟练。我当时同时的教了他们怎么做，让他们继续做好，那个日本人很认真地听我每一句话，最后做得很好，而中国的又懒又不努力，我都不知道他搞了些什么。最后我忍无可忍。我没有把他当人的对他喊：‘你给我滚！’ 
<br>
<br>这就是我眼中的中国人，我亲眼见到的，这样的例子举不胜举，你们还要听吗？” 
<br>关于小孩子教育的事情，在中国真的就是这个样子的。我连辩驳的力气都没有，怎么说？难道说我们这个就是好吗？根本不是的！但这就是每天发生在我们身边的事情啊！ 
<br>
<br>“无可否认有素质差的人，但是这并不能代表全部，难道你的意思是每个中国人都这样？我们有很多人很努力的工作，很敬业，难道你就没看到这些？” 
<br>
<br>“工作？你们中国人最擅长的就是互相排挤，懂什么叫团队吗？你们连两个地方的人都会互相看不起，不要说一个团队里来自各个地方了。中国人是最恶心的民族。到处都是一个地方的人看不起另一个地方的。” 
<br>
<br>其实他说的这些有很多是我一直想说的，但是作为中国人，我只能抱着复杂的心情和他理论到。 
<br>
<br>“你有什么资格说这些？你对中国的地域了解多少？” 
<br>
<br>“南方中国人和北方中国人我都研究过，我还做过类似的报告给日本政府。”他看着我说：“日本人比较看得起你们，你们像日本人，是真正的男人，在遇到侵略的时候会团结起来抗争。这也让我们吃了很多苦头。而南中国人比较聪明，他们不会愿意卷入牺牲和努力。所以他们愿意发展经济。但是一旦有战争发生，他们将是最容易制服的亡国奴。” 
<br>
<br>“不许你诬蔑我的同胞！”我义正言辞的告诉他。 
<br>
<br>“你不要觉得中国人多团结伟大，韩国人在国家出现困难的时候可以全国人民捐金子给政府，在你们中国，可能吗？？” 
<br>
<br>我完全怔住了。 
<br>
<br>是啊，他说的千真万确啊！可能吗？大家也可以自己想象，如果是你，你会吗？ 
<br>
<br>“这个可以不谈，每个人有自己的想法。”他回到那张纸上，指着地图说： 
<br>
<br>“我还是给你们介绍我们的大一统吧。这是世界，十五年后，他就是我们日本人的。” 
<br>
<br>他在纸上用繁体字写下：“大一统”。 
<br>
<br>“我们不用繁体字，对不起先生。请不要再写了。我们看不懂。”我们很生气他的做法。 
<br>
<br>“没关系，其实这也是你们文化的一部分。你们连祖先写的字都放弃了。”他轻蔑地笑着说。 
<br>
<br>“我们国家是有规划的，全世界都在看我们的动画片，我们的电视剧，用我们的电器，很多人疯狂的崇拜日本，在中国，也不再少数吧？你们接触的都是外面的文化，而中国人又对自己的文化不感兴趣，当有一天你们一觉醒来，发现身边的一切都是别人的的时候。你们连后悔都来不及啦！顺理成章的，总有一天，你们的国土也会变成我们的，因为你们中很多人已经认同我们的东西，我们的思想了。” 
<br>
<br>多么的悲哀啊？他说的事情的的确确是真的。我们身边多少人对日本的美国的东西着迷。甚至有哈日，哈韩这样的词语出来。在欧洲，巨无霸被人们认为是美国文化的侵略而被抵制，而中国最近的调查有47%的中国孩子觉得麦当老是中国的品牌。这会有什么样的后果啊？我虽然嘴上在回击，但我的心里很不是滋味，那是一种什么感觉？此时此刻的你能体会到吗？ 
<br>
<br>“劣质的民族是不应该生存的这么自在的，我们是来解救你们的。在日本，我这样的人有很多，全世界都有，我们是有组织的。我爸爸是老兵，我们都信奉天皇。我不知要到美国中国，还要去欧洲，去全世界宣传我们日本的文化和想法。” 
<br>
<br>“算了吧，自大狂，你一直在说中国的文化，中国的文化里面有一样你一直没学到。” 
<br>
<br>“噢？是什么？愿意请教。” 
<br>
<br>“那是尊重，这是你们日本人永远学不到的，你们以为鞠鞠躬就是尊重了？完全不是。一个不尊重别人的人是不会得到别人的尊重的。” 
<br>
<br>“我没有必要尊重你们，因为你们劣等。” 
<br>
<br>我当时心里面就像是有很大的火气但是发不出来，我既要保持中国人的气度，又要承受听着一个鬼子侮辱我们整个民族。动粗只是野蛮的表现，但是对他，我们还能怎么样哪？ 
<br>
<br>“你快走开吧。省着我受不了打你。” 
<br>
<br>“小伙子不要乱说话，你打我犯法的，但是我打死你都没有事情，我们的一个朋友就这样做过，最后还是平平安安的被送回日本。你已经很生气了，可能听不下去了，打扰了。” 
<br>
<br>他说完这些就走了。桌子上留下了“奉天，大一统”几个字，和一张虽然草草但是画得很熟练的世界地图。 
<br>
<br>朋友，当你看完这一段对话（当时长达2个小时，他的中文很流利，而且一直保持着清晰的思路），你心里是什么滋味哪？我一直以为。战争离我们很远很远。日本人的侵略和不友好离我们很远很远。那些平时说日本不好，说日本有阴谋的人只是无聊的产物。 
<br>
<br>但是，就在他走之后，几个朋友都陷入了沉思。他说得真的好多都是真的。为什么会变成这样哪？ 
<br>
<br>那天晚上到天亮之前的时间里，我们想了很多很多。 
<br>
<br>
<br>第二天，我在课上请求老师给我20分钟，我把前一天，看到的，听到的，想到的很没有技巧但是却很发自内心的讲给了一起上课的两个专业的同学。（可能有人还记得吧？00应化和00广电）我从上台的一刻起，就决定了。我没权利改变别人，但是我可以告诉别人，有些事情离我们很近，有些事情我们要警惕，有些事情，我们不能做，还有些事情，我们必须做。 
<br>
<br>第二年，韩国青年在日本领事馆前切指明志。我盯着韩国青年事后包手指的痛苦表情的照片，心里发出由衷的敬意。 
<br>
<br>同年，中国有一个很不争气的女明星穿着日本的军旗做的袍子拍照被谴责。可能她不知道。甚至很多人还站在她那边觉得是小题大做。我后来怎么看她的嘴脸，怎么觉得越发恶心。 
<br>
<br>同年8月份，日本首相小泉参拜靖国神社。看着日本老兵穿着二战的衣服。心里又想起了那个日本人和我说过得很多话。 
<br>
<br>同年冬天，第一次看到王选的事迹。从心底支持这个“英雄”，在我眼里，他就是女英雄。日本人曾经对中国做过什么？可能世界上只有我们清楚，王选是站出来告诉世界的人。到现在，日本还没有为二战道歉和赔偿。当你受苦受难过之后，在日本是一片风平浪静，根本没有战争发生过的影子，日本年轻人对这些一无所知，甚至，还未组成所谓“大东亚共荣圈”而自豪。多么的可笑和可悲。 
<br>
<br>当时日语系办了一个日本文化周，我当时真的百感交集，他们的宣传材料上全是说日本这么好那么好，举办活动加强什么交流。还要征文。那几天小泉刚刚参拜过靖国神社，日本导弹威胁中国也是那时候刚发生的事情，他们就不知道为这个来征文吗？想起有些学日语的给饭卡加钱的时候，写名字都用日文来写，心里更恼火，难道有些人学日语是为了媚日吗？我当着很多人的面把学校所有的宣传材料都撕掉了。你可以麻木，但是你不可以教唆别人。 
<br>
<br>2002年夏天，我去了沈阳，参观了918纪念馆。当我看到日本兵穿过的军装真实地摆在我面前的时候。我的心哭了。我真想把他拿出来烧掉，看着他，想着几十年前，穿这身衣服的人亲手做过些什么。我简直无法忍受。 
<br>
<br>出馆的时候，我留了很多留言，足足有两页。但是我觉得，写在多都不够表达我的心情。那是一种真正的痛。等我以后有钱了。一定捐钱给918纪念馆，让更多的年轻人能够进去看看，让更多的人知道，有些历史是不能忘记的。 
<br>
<br>又是一年“九一八”，在这天，在我的家乡。大连、沈阳、哈尔滨、长春所有的汽车都会在二十二点鸣一分钟喇叭。东北境内的所有火车也会鸣笛。听到笛声的时候。那是一种什么样的心情？那更像是一种嗥叫。向过去一切不平的嚎叫。 
<br>
<br>
<br>感谢你读了这么长时间，我也写了几个小时了，但是思路还是很混乱，可能谈到这个话题我就不能平静吧。如果说我有什么总结要说的。那我想我没有，因为我有太多要说的了。 
<br>
<br>希望能给你一点启发。祝好运。也祝中国好运了。 
<br>
<br>（By 乱童 2002.9.14凌晨） 
<br>
<br>
<br>p.s.后记 
<br>
<br>这一年多以来，我越来越觉得自己的无助和愤恨。很多人仍然麻木。可能有人会说，这管你屁事啊？其实这关每个人的事。 
<br>
<br>我还是说那句话：你可以麻木，但是你不能教唆别人。 
<br>
<br>但是很多人一直在教唆别人。 
<br>
<br>他们有的只是一个想当然的想法。和一张不负责任的嘴。在国人越来越欢迎外来事物的时候，谁知道告诉他们一声:有很多东西你应该更加注意。有多少人能像要做这样的人哪？ 
<br>
<br>再次谢谢大家了。 
<br>
<br>(2002.9.15) 
<br>
<br>这几天看到很多素不相识的朋友的回复。心里很是安慰。我知道有很多人是和我一起的。 
<br>
<br>当一个朋友说：“日本有他们的靖国神社。我们的靖国神社在哪？”的时候，我怔住了。是啊。我们的“靖国神社”在哪？哪里有我们吊唁的地方？ 
<br>所以，我们要做的事情还有很多。 
<br>
<br>
<br>有人看到文章后对我说：“不能鼓吹极端民族主义”，我没有这么想，但是，如果中国没有韩国的民族精神，中国人永远都是一团散沙。难道这个时候，不应该找一种力量来团结自己吗？这样没有错吧。 
<br>
<br>有人告诉我：“我又没有穿马路。我又没有随地吐痰。这些与我无关。”但是，当你在地铁上看到外国人对这抢座的年轻人中国人摇头的时候，你欣然自得吗？不是的吧？你一定不是！
<br>
<br>
<br>__________________
<br>没有真的世界', '关于日本

------乱童

一直都想写些关于日本的什么，想把自己看到的，听到的，想到的，感受到的东西和大家分享。但是都苦于没有空闲，今天整理整理思绪，希望能把自己想说的东西表达清楚。让大家能想到些过去没想到过的东西，那我就达到目的了。

我生长在东北的哈尔滨，虽然从小唱着“大刀向鬼子的头砍去……”，听着历史老师很愤恨的叫日本人“倭寇”、“鬼子”，看着诸如731部队之类的报道和展览，但这并不影响我儿时对日本的看法，记得小的时候，同学录上“最向往的地方”一栏，我填的都是日本。

那个时候觉得日本的动画片很好看，日本的小电器很好用，甚至连日本的忍者和剑道高手，都是我心中的偶像。小时候拿着木棍模仿日本人劈剑的经历，我现在都记忆犹新。

渐渐的，人也长大了。有机会听到见到更多关于日本的东西。这中间当然有那段不短的历史，有日本国内对中国的看法，有日本经济的强大，和时常能听到的“友好邻邦，一衣带水”之类的宣传。

可以说，在相当长的一段时间里，我并没有对日本有任何心理上的戒备和敌意，甚至，可以说是有点谄媚的向往。我当然也听到过“南京大屠杀”“731细菌部队”“旅顺大屠杀”和数不清的日本人在侵略时的历史，但是，我始终认为，哪些是过去了，记着就可以了，干吗要抱着不放哪？两国友好不是很好吗？这些和他们这一代日本人没关系啊……等等如是的想法。

2000年，我从东北的哈尔滨来到了上海，异乡的生活，给了我更多的机会接触不同的人和事，也让我有机会能够更深的思考一些问题。

刚来上海的时候，有人听到你是来自哈尔滨的，时常会问到：“你们恨日本吗？”

那时，我都会以东北人的身份告诉他：“东北人都恨日本，他们侵略过我们”。但是说心里话，让我说具体我恨他什么？我根本说不出来，因为在那时的我的印象里，我是没有任何情感的累积的，只是出于道义和理所应当的层面上才会说这些。

直到那一天。

那时2000年冬天的一个晚上。我和几个好朋友在复旦旁边的一个漫画pub过通宵。那个pub在上海算是小有名气的。里面都是日本的漫画和其他的书籍，氛围弄得很好。每次去都有很轻松的感觉。那天也不例外，几个朋友高兴的聊着天，好像每个平常的快乐的晚上一样。

这时，旁边走过来一个服务生，头上系着头巾，很恭敬的在旁边问道，“先生，可以聊聊吗？”，我们高兴的欢迎了他，当然，第一句话是礼节性的问了一句“您是哪里人啊？”

他的回答很巧妙。“我是哪里人不重要，我在哪里就是哪里人，你们觉得我是哪里人哪？然后用上海话说：“那晓得伐？”，听到朋友说它是广东人，就用广东话说：“你知o吾知嘎？”

然后用北京话一样的北方音调的普通话对我说：“您说哪？”

由于他的相貌和举止，我们一致猜他是日本人，他不置可否，对我们笑笑说：“这个不重要，我问你们一个问题好吗？”

他向我们借了笔和纸，然后，很认真地看着我，说：“你是东北人，我问你一个地方你知道吗？”

然后在纸上很流利地写下了两个很漂亮的汉字：“奉天”。

写好之后，他抬头看看我说：“这里本来可以做都城的，可惜。”

我马上觉得来者不善，可能因为面对的是外国人所以激发了我的感情，我很正经的和他说：“先生，您写错了，现在已经没有叫做奉天的城市了，“奉天”现在叫“沈阳”，叫做“奉天”的那个年代，一去不复返了。”

他笑笑说：“那可不一定”。

然后他在纸上画了一张世界地图说：

“这个就是世界，你们对世界有什么看法吗？没有，因为你们是不思进取的民族。我们不是，我们的目标不只是奉天，东北，甚至中国。我们的目标就是……”，他用笔在地图上画了一个大圈，然后很有力量的说：“全世界”。

我笑了笑说：“世界属于谁不是你们定义的，什么事情都有他的规律。你凭什么说中国人不进取？你凭什么瞧不起一个这么有文化底蕴的民族？”

“你们总在谈文化，我很敬重中国的文化，我觉得我一辈子也不能完全理解其中的一点点内容，这也是我一直学习中国文化的原因，但是你们哪？你们中国人，自己的文化知道多少？甚至我可以说，中国人，懂中国的文化，绝对没有我们日本人懂得多。儒学的思想是什么？为什么孔孟会被尊奉到那么高的地位？你们谁能说出来？”

“中庸、仁，这些就是儒学的精髓”我将我当时仅有的有关中国文化的知识搬出来。我那时的心情相当复杂。是啊，他问更多哪？我还能知道了吗？我们这一代认真的又很少人对中国的文化感兴趣甚至研究过。一个连自己文化都不懂的人，怎么配和别人理论文化的问题啊？

我们马上问了他很多关于中国的问题，看他是否真地对中国的文化有所了解，让我们吃惊的是：第一次大一统、唐代盛世、元清的少数民族统治、甚至“春天的故事”，这所有的东西，他都能很清晰甚至很透彻地告诉你经过和影响。她自豪地说：“一个不研究自己文化的民族，就是落后和愚昧的。是被别人瞧不起的。”

我马上回击：“你们日本人就被别人瞧得起吗？别忘了，黄种人在美国是什么地位。”

“你去过美国吗？你了解美国吗？如果没有，请不要妄加判断。我在美国生活过两年，我想，在美国，亚洲人如何，我应该比你有发言权。”

我哑口。

“有一次我去买首饰，选了好久，服务生都态度很生硬。而当我告诉她我是日本人的时候，他马上很恭敬的帮我选，还抱歉地说：‘对不起，我还以为您是香港人哪’，这就是尊重，是你们永远享受不到的尊重。”

“你当人家真的尊重你啊？还不是因为日本人的钱？”

“就算是为了钱，怎么样？事实就是人们尊重日本人，不只是因为钱，更是因为日本强大，因为日本人的素质比中国人高。”

“你凭什么说中国人素质低？你去过几个地方？”

“我去过十几个省，绝对比你去过的地方多，让我说为什么，我不举别的地方，我现在在的城市是上海，这算是你们中国最好的城市了。可是怎么样哪？人们像盲人一样根本不看红灯的过马路。乘坐交通工具的时候向发狂一样的挤来挤去。随地吐痰，晚辈在街上辱骂长辈，这些都是真的吧？”

我又哑口，朋友接到说：“有些人是这样，但是不代表所有人是这样啊。我们深圳人就不会乱抢位子，乱穿马路。”

“噢？是这样的吗？对不起，我没有去过深圳，如果有机会，我一定会去看看。”他的表情变得恭敬起来。这更接近我过去对日本人的看法。但是，这没有维持多久。

“素质，什么叫素质？你们的孩子都被大人包在家里。生怕孩子吃苦。我小的时候，爸爸每天都让我四点起床去跑步，当时我很不理解，还有些恨他，可是现在，我感激我的爸爸，是因为这样的锻炼，使我形成了坚毅的意志。让我形成了日本人的精神。这么差的基础。怎么可能会有一个强大的民族？

我在美国做过hotel的manager，当时有两个人被辞掉了。一个是日本人，一个是中国人。他们都归我管。两个人都来求我，说自己能胜任现在的工作，让我帮忙。我并没有因为其中有日本人而偏袒他。我让他们做同样的工作，谁做好了把谁留下。很不幸的，两个人真的都不是很熟练。我当时同时的教了他们怎么做，让他们继续做好，那个日本人很认真地听我每一句话，最后做得很好，而中国的又懒又不努力，我都不知道他搞了些什么。最后我忍无可忍。我没有把他当人的对他喊：‘你给我滚！’

这就是我眼中的中国人，我亲眼见到的，这样的例子举不胜举，你们还要听吗？”

关于小孩子教育的事情，在中国真的就是这个样子的。我连辩驳的力气都没有，怎么说？难道说我们这个就是好吗？根本不是的！但这就是每天发生在我们身边的事情啊！

“无可否认有素质差的人，但是这并不能代表全部，难道你的意思是每个中国人都这样？我们有很多人很努力的工作，很敬业，难道你就没看到这些？”

“工作？你们中国人最擅长的就是互相排挤，懂什么叫团队吗？你们连两个地方的人都会互相看不起，不要说一个团队里来自各个地方了。中国人是最恶心的民族。到处都是一个地方的人看不起另一个地方的。”

其实他说的这些有很多是我一直想说的，但是作为中国人，我只能抱着复杂的心情和他理论到。

“你有什么资格说这些？你对中国的地域了解多少？”

“南方中国人和北方中国人我都研究过，我还做过类似的报告给日本政府。”他看着我说：“日本人比较看得起你们，你们像日本人，是真正的男人，在遇到侵略的时候会团结起来抗争。这也让我们吃了很多苦头。而南中国人比较聪明，他们不会愿意卷入牺牲和努力。所以他们愿意发展经济。但是一旦有战争发生，他们将是最容易制服的亡国奴。”

“不许你诬蔑我的同胞！”我义正言辞的告诉他。

“你不要觉得中国人多团结伟大，韩国人在国家出现困难的时候可以全国人民捐金子给政府，在你们中国，可能吗？？”

我完全怔住了。

是啊，他说的千真万确啊！可能吗？大家也可以自己想象，如果是你，你会吗？

“这个可以不谈，每个人有自己的想法。”他回到那张纸上，指着地图说：

“我还是给你们介绍我们的大一统吧。这是世界，十五年后，他就是我们日本人的。”

他在纸上用繁体字写下：“大一统”。

“我们不用繁体字，对不起先生。请不要再写了。我们看不懂。”我们很生气他的做法。

“没关系，其实这也是你们文化的一部分。你们连祖先写的字都放弃了。”他轻蔑地笑着说。

“我们国家是有规划的，全世界都在看我们的动画片，我们的电视剧，用我们的电器，很多人疯狂的崇拜日本，在中国，也不再少数吧？你们接触的都是外面的文化，而中国人又对自己的文化不感兴趣，当有一天你们一觉醒来，发现身边的一切都是别人的的时候。你们连后悔都来不及啦！顺理成章的，总有一天，你们的国土也会变成我们的，因为你们中很多人已经认同我们的东西，我们的思想了。”

多么的悲哀啊？他说的事情的的确确是真的。我们身边多少人对日本的美国的东西着迷。甚至有哈日，哈韩这样的词语出来。在欧洲，巨无霸被人们认为是美国文化的侵略而被抵制，而中国最近的调查有47%的中国孩子觉得麦当老是中国的品牌。这会有什么样的后果啊？我虽然嘴上在回击，但我的心里很不是滋味，那是一种什么感觉？此时此刻的你能体会到吗？

“劣质的民族是不应该生存的这么自在的，我们是来解救你们的。在日本，我这样的人有很多，全世界都有，我们是有组织的。我爸爸是老兵，我们都信奉天皇。我不知要到美国中国，还要去欧洲，去全世界宣传我们日本的文化和想法。”

“算了吧，自大狂，你一直在说中国的文化，中国的文化里面有一样你一直没学到。”

“噢？是什么？愿意请教。”

“那是尊重，这是你们日本人永远学不到的，你们以为鞠鞠躬就是尊重了？完全不是。一个不尊重别人的人是不会得到别人的尊重的。”

“我没有必要尊重你们，因为你们劣等。”

我当时心里面就像是有很大的火气但是发不出来，我既要保持中国人的气度，又要承受听着一个鬼子侮辱我们整个民族。动粗只是野蛮的表现，但是对他，我们还能怎么样哪？

“你快走开吧。省着我受不了打你。”

“小伙子不要乱说话，你打我犯法的，但是我打死你都没有事情，我们的一个朋友就这样做过，最后还是平平安安的被送回日本。你已经很生气了，可能听不下去了，打扰了。”

他说完这些就走了。桌子上留下了“奉天，大一统”几个字，和一张虽然草草但是画得很熟练的世界地图。

朋友，当你看完这一段对话（当时长达2个小时，他的中文很流利，而且一直保持着清晰的思路），你心里是什么滋味哪？我一直以为。战争离我们很远很远。日本人的侵略和不友好离我们很远很远。那些平时说日本不好，说日本有阴谋的人只是无聊的产物。

但是，就在他走之后，几个朋友都陷入了沉思。他说得真的好多都是真的。为什么会变成这样哪？

那天晚上到天亮之前的时间里，我们想了很多很多。

第二天，我在课上请求老师给我20分钟，我把前一天，看到的，听到的，想到的很没有技巧但是却很发自内心的讲给了一起上课的两个专业的同学。（可能有人还记得吧？00应化和00广电）我从上台的一刻起，就决定了。我没权利改变别人，但是我可以告诉别人，有些事情离我们很近，有些事情我们要警惕，有些事情，我们不能做，还有些事情，我们必须做。

第二年，韩国青年在日本领事馆前切指明志。我盯着韩国青年事后包手指的痛苦表情的照片，心里发出由衷的敬意。

同年，中国有一个很不争气的女明星穿着日本的军旗做的袍子拍照被谴责。可能她不知道。甚至很多人还站在她那边觉得是小题大做。我后来怎么看她的嘴脸，怎么觉得越发恶心。

同年8月份，日本首相小泉参拜靖国神社。看着日本老兵穿着二战的衣服。心里又想起了那个日本人和我说过得很多话。

同年冬天，第一次看到王选的事迹。从心底支持这个“英雄”，在我眼里，他就是女英雄。日本人曾经对中国做过什么？可能世界上只有我们清楚，王选是站出来告诉世界的人。到现在，日本还没有为二战道歉和赔偿。当你受苦受难过之后，在日本是一片风平浪静，根本没有战争发生过的影子，日本年轻人对这些一无所知，甚至，还未组成所谓“大东亚共荣圈”而自豪。多么的可笑和可悲。

当时日语系办了一个日本文化周，我当时真的百感交集，他们的宣传材料上全是说日本这么好那么好，举办活动加强什么交流。还要征文。那几天小泉刚刚参拜过靖国神社，日本导弹威胁中国也是那时候刚发生的事情，他们就不知道为这个来征文吗？想起有些学日语的给饭卡加钱的时候，写名字都用日文来写，心里更恼火，难道有些人学日语是为了媚日吗？我当着很多人的面把学校所有的宣传材料都撕掉了。你可以麻木，但是你不可以教唆别人。

2002年夏天，我去了沈阳，参观了918纪念馆。当我看到日本兵穿过的军装真实地摆在我面前的时候。我的心哭了。我真想把他拿出来烧掉，看着他，想着几十年前，穿这身衣服的人亲手做过些什么。我简直无法忍受。

出馆的时候，我留了很多留言，足足有两页。但是我觉得，写在多都不够表达我的心情。那是一种真正的痛。等我以后有钱了。一定捐钱给918纪念馆，让更多的年轻人能够进去看看，让更多的人知道，有些历史是不能忘记的。

又是一年“九一八”，在这天，在我的家乡。大连、沈阳、哈尔滨、长春所有的汽车都会在二十二点鸣一分钟喇叭。东北境内的所有火车也会鸣笛。听到笛声的时候。那是一种什么样的心情？那更像是一种嗥叫。向过去一切不平的嚎叫。

感谢你读了这么长时间，我也写了几个小时了，但是思路还是很混乱，可能谈到这个话题我就不能平静吧。如果说我有什么总结要说的。那我想我没有，因为我有太多要说的了。

希望能给你一点启发。祝好运。也祝中国好运了。

（By 乱童 2002.9.14凌晨）

p.s.后记

这一年多以来，我越来越觉得自己的无助和愤恨。很多人仍然麻木。可能有人会说，这管你屁事啊？其实这关每个人的事。

我还是说那句话：你可以麻木，但是你不能教唆别人。

但是很多人一直在教唆别人。

他们有的只是一个想当然的想法。和一张不负责任的嘴。在国人越来越欢迎外来事物的时候，谁知道告诉他们一声:有很多东西你应该更加注意。有多少人能像要做这样的人哪？

再次谢谢大家了。

(2002.9.15)

这几天看到很多素不相识的朋友的回复。心里很是安慰。我知道有很多人是和我一起的。

当一个朋友说：“日本有他们的靖国神社。我们的靖国神社在哪？”的时候，我怔住了。是啊。我们的“靖国神社”在哪？哪里有我们吊唁的地方？

所以，我们要做的事情还有很多。

有人看到文章后对我说：“不能鼓吹极端民族主义”，我没有这么想，但是，如果中国没有韩国的民族精神，中国人永远都是一团散沙。难道这个时候，不应该找一种力量来团结自己吗？这样没有错吧。

有人告诉我：“我又没有穿马路。我又没有随地吐痰。这些与我无关。”但是，当你在地铁上看到外国人对这抢座的年轻人中国人摇头的时候，你欣然自得吗？不是的吧？你一定不是！

__________________

没有真的世界', NULL, '2002-10-07 22:34:00', 17, '20030115144759_bbsid_185604_board_10_e9eae7f0b7.html', '20030115144759');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1317, 187999, 6, 1094, '花凋', '花凋（一）
<br>樱花风中飘
<br>雨水中浸湿
<br>谁在笑？
<br>悲哀的根雕
<br>麻木着侵蚀
<br>眼泪掉。
<br>未来虚无缥缈
<br>鬼迷心窍
<br>亲爱的
<br>你的犹豫我帮不了
<br>幸福只剩一秒
<br>你却仍在天涯海角……
<br>
<br>花凋（二）
<br>寂寞优伶
<br>没有憧憬
<br>夜的凄清
<br>玫瑰的宿命。
<br>凝视天井
<br>映出她的影
<br>怎堪回首昔日风景？
<br>冥冥中注定
<br>毫无豫警
<br>爱情它从不为谁而停
<br>葬身天井
<br>井面恢复平静
<br>只剩下
<br>叹息飘零……', '花凋（一）

樱花风中飘

雨水中浸湿

谁在笑？

悲哀的根雕

麻木着侵蚀

眼泪掉。

未来虚无缥缈

鬼迷心窍

亲爱的

你的犹豫我帮不了

幸福只剩一秒

你却仍在天涯海角……

花凋（二）

寂寞优伶

没有憧憬

夜的凄清

玫瑰的宿命。

凝视天井

映出她的影

怎堪回首昔日风景？

冥冥中注定

毫无豫警

爱情它从不为谁而停

葬身天井

井面恢复平静

只剩下

叹息飘零……', NULL, '2002-11-03 16:55:00', 12, '20030115145356_bbsid_187999_board_6_17c9434d86.html', '20030115145356');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1318, 187901, 2, 819, '《小曲》', '安静得如同一朵角落的小花，她决定在夜后一点钟的时候给在沉睡中的城市弹唱一首久远的乐曲。可是当她微微张开口，却发现自己已经忘了想做什么，颓然的垂下双手，闭着眼睛。而那种安静，呼吸，宁静，像在沉睡。她终于明白，自己只是在等待一件真象的揭开。电话不适时候的响起，公寓的玻璃门被突然的扣响，外面有人尖叫了一声，然后在几秒钟内，又恢复了平静，仿佛什么也没有发生过。她想，血还没有从公路上干掉的时候，车辆已经开始横竖穿行。
<br>
<br>　　她自认为不是个坚强的人，却在黑色的胡同口望风。
<br>
<br>　　她用灰暗的声音迎接了一个男人。在一个城市与另一个城市的纽带口，他开着一辆墨红色的赛欧，那里没有柠檬花香味。她笑了，点点头。
<br>
<br>　　“你的声音一直是这样的吗？”他问她。
<br>
<br>　　“什么样的？”她低下眼睛，有点疲累的往后靠。
<br>　
<br>　　“很冷，低沉。有点吓人。”
<br>
<br>　　“是么。”她说，“我们去哪？”
<br>　
<br>　　“你说呢？”他把主动权给她，只为了认识她。
<br>
<br>　　“去城市酒吧吧。”
<br>
<br>　　“好。”
<br>
<br>　　就是这样，某种意义上讲，他指给她一个方向。虽然，意愿上来讲这是她的决定。
<br>
<br>　　城市酒吧原来有个很煽情的名子，叫“忘情”，再回到这里的时候，没有人认识她。原来的老板都已经不知去向，吧台小姐也不知道换了几轮，她回想她不过是没有回来十二个月，三十乘以十二，会改变的。
<br>
<br>　　他帮她点了Heineken。点上了烟，递给她一支。
<br>
<br>　　他们没有说话。
<br>
<br>　　他们有话没说。
<br>
<br>　　他们没有话说。
<br>
<br>　　很久，她后来对他笑了一笑。“我们出去走走吧。”
<br>
<br>　　“好啊。”
<br>
<br>　　出门的时候很冷，她打了个哆嗦。然后听见走在后面的人打了一个喷嚏。
<br>
<br>　　“还是上车吧，很冷。”
<br>
<br>　　“嗯。”
<br>
<br>　　“去哪呢？”他们同时问。
<br>
<br>　　她突然腼腆的对他扬起向上的唇角。起程，却没有方向。
<br>
<br>　　漫无目的的游荡。
<br>
<br>　　“想去听听轮渡口的钟声。”她说，转头看着他。陌生的脸。
<br>
<br>　　“傻瓜，现在没有了，很晚了。”他的眼睛在微笑。
<br>
<br>　　“你怎么知道的？”
<br>　　
<br>　　“我猜的。”他的样子还不坏。
<br>
<br>　　“你猜对了。”　　
<br>
<br>　　天空突然下起雨。他说回家吧。
<br>
<br>　　她不记得他所谓的家，是什么样的。没有意义，她只知道程序上是一样的，还有早晨，早晨没有阳光，灰蒙蒙的天空永远像囤了一层灰色的水泥，她知道自己总是会迎接身边的人的醒来。
<br>
<br>　　他帮她吹干了头发。
<br>
<br>　　把她送到车站的时候，他拥抱她。
<br>
<br>　　“如果再见的时候，你还会这样对我笑吗？”
<br>　　
<br>　　“我们说再见吧。”
<br>
<br>　　“再见。”
<br>
<br>　　“再见。”
<br>
<br>　　他在OICQ上的名子叫：流泪的手心
<br>
<br>
<br>　　有些时候，她会回忆起一些事情。例如上面的一些对话，就像幻觉一样不真实。
<br>
<br>　　红楼一梦么，像谁突然绽开了和夜色一样迷离的笑容。
<br>
<br>
<br>
<br>　　“来了。”
<br>
<br>　　“你迟到了。”她说。
<br>
<br>　　“...公司...加班...，他们....”好远的声音。
<br>
<br>　　“我刚弹了一首曲子，像和一个人对话。”
<br>
<br>　　“什么？”
<br>
<br>　　...........', '安静得如同一朵角落的小花，她决定在夜后一点钟的时候给在沉睡中的城市弹唱一首久远的乐曲。可是当她微微张开口，却发现自己已经忘了想做什么，颓然的垂下双手，闭着眼睛。而那种安静，呼吸，宁静，像在沉睡。她终于明白，自己只是在等待一件真象的揭开。电话不适时候的响起，公寓的玻璃门被突然的扣响，外面有人尖叫了一声，然后在几秒钟内，又恢复了平静，仿佛什么也没有发生过。她想，血还没有从公路上干掉的时候，车辆已经开始横竖穿行。

她自认为不是个坚强的人，却在黑色的胡同口望风。

她用灰暗的声音迎接了一个男人。在一个城市与另一个城市的纽带口，他开着一辆墨红色的赛欧，那里没有柠檬花香味。她笑了，点点头。

“你的声音一直是这样的吗？”他问她。

“什么样的？”她低下眼睛，有点疲累的往后靠。

“很冷，低沉。有点吓人。”

“是么。”她说，“我们去哪？”

“你说呢？”他把主动权给她，只为了认识她。

“去城市酒吧吧。”

“好。”

就是这样，某种意义上讲，他指给她一个方向。虽然，意愿上来讲这是她的决定。

城市酒吧原来有个很煽情的名子，叫“忘情”，再回到这里的时候，没有人认识她。原来的老板都已经不知去向，吧台小姐也不知道换了几轮，她回想她不过是没有回来十二个月，三十乘以十二，会改变的。

他帮她点了Heineken。点上了烟，递给她一支。

他们没有说话。

他们有话没说。

他们没有话说。

很久，她后来对他笑了一笑。“我们出去走走吧。”

“好啊。”

出门的时候很冷，她打了个哆嗦。然后听见走在后面的人打了一个喷嚏。

“还是上车吧，很冷。”

“嗯。”

“去哪呢？”他们同时问。

她突然腼腆的对他扬起向上的唇角。起程，却没有方向。

漫无目的的游荡。

“想去听听轮渡口的钟声。”她说，转头看着他。陌生的脸。

“傻瓜，现在没有了，很晚了。”他的眼睛在微笑。

“你怎么知道的？”

“我猜的。”他的样子还不坏。

“你猜对了。”

天空突然下起雨。他说回家吧。

她不记得他所谓的家，是什么样的。没有意义，她只知道程序上是一样的，还有早晨，早晨没有阳光，灰蒙蒙的天空永远像囤了一层灰色的水泥，她知道自己总是会迎接身边的人的醒来。

他帮她吹干了头发。

把她送到车站的时候，他拥抱她。

“如果再见的时候，你还会这样对我笑吗？”

“我们说再见吧。”

“再见。”

“再见。”

他在OICQ上的名子叫：流泪的手心

有些时候，她会回忆起一些事情。例如上面的一些对话，就像幻觉一样不真实。

红楼一梦么，像谁突然绽开了和夜色一样迷离的笑容。

“来了。”

“你迟到了。”她说。

“...公司...加班...，他们....”好远的声音。

“我刚弹了一首曲子，像和一个人对话。”

“什么？”

...........', NULL, '2002-11-02 20:54:00', 4, '20030115145529_bbsid_187901_board_2_b7b0700f4d.html', '20030115145529');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1319, 187678, 9, 163, '★★★咖啡足球队比赛通知★★★', '好久没有比赛了,一直因为种种原因推迟,但是这周终于有比赛了,呵呵~~~~
<br>
<br>时间:11月3日(本周日)中午1点(是中午哟,大家不要看错时间,饭不要吃太饱)
<br>
<br>地点:旧体育场(所以才要那么早,晚了没场地,最近厦大的场地老租不到)
<br>
<br>服装:红色
<br>
<br>对手:咖啡2站足球队(大家期待这次再次对决很久了吧)
<br>
<br>请队员和拉拉队员签到~~~~~~~', '好久没有比赛了,一直因为种种原因推迟,但是这周终于有比赛了,呵呵~~~~

时间:11月3日(本周日)中午1点(是中午哟,大家不要看错时间,饭不要吃太饱)

地点:旧体育场(所以才要那么早,晚了没场地,最近厦大的场地老租不到)

服装:红色

对手:咖啡2站足球队(大家期待这次再次对决很久了吧)

请队员和拉拉队员签到~~~~~~~', '我快乐因为你快乐!!!', '2002-10-31 11:24:00', 28, '20030115150025_bbsid_187678_board_9_62fc3101c1.html', '20030115150025');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1320, 188103, 9, 1634, '有人错过了足球之夜吗？', 'Top Ten
<br>
<br>十大升班马 http://av.gznet.com/local_content/zhang/sport/zhuanti/video/asf/top10_upteams.asf
<br>
<br>十大精妙过人 mms://m.gznet.com/vod1/hownew/hownew/c070302020902h.asf 
<br>
<br>十大远程突袭 mms://m.gznet.com/vod1/sport/video/top10_longshot.asf 
<br>
<br>十大叛将 mms://m.gznet.com/vod1/sport/video/top10_turncoat.asf 
<br>
<br>十大忠臣 mms://m.gznet.com/vod1/sport/video/top10_loyalist.asf  
<br>
<br>十大“丑”星 mms://m.gznet.com/vod1/hownew/hownew/c070302020812h.asf 
<br>
<br>十大反败为胜战役mms://m.gznet.com/vod1/hownew/hownew/c070302020805h.asf 
<br>
<br>足坛十大10号球星 mms://m.gznet.com/vod1/sport/video/topten_no10.asf 
<br>
<br>十大门将愚蠢失误 mms://m.gznet.com/vod1/sport/video/top10_gk_errors.asf 
<br>
<br>新赛季欧洲联赛十大最热点球星 mms://m.gznet.com/vod1/sport/video/top_ten_hotplayers.asf 
<br>
<br>----------------------------------------------------------- 
<br>
<br>绝对巨星：
<br>巴斯滕专辑，70M左右
<br>
<br>http://www.99fun.com/bodan/football/luxiang/video/7/vanbasten.rm
<br>
<br>保罗&#183;马尔蒂尼
<br>mms://m.gznet.com/vod1/sport/video/best_maldini.asf
<br>
<br>绝对巨星：菲利普&#183;因扎吉
<br>mms://m.gznet.com/vod1/hownew/hownew/c070201020805h.asf
<br>
<br>绝对巨星：“外星人”罗纳尔多
<br>http://www.gz.supergnet.com/local_content/zhang/sport/zhuanti/video/asf/best_ronaldo.asf
<br>
<br>绝对巨星：“金童”劳尔
<br>mms://m.gznet.com/vod1/sport/video/best_raul.asf 
<br>
<br>绝对巨星：巴西足球另类代表－里瓦尔多
<br>mms://m.gznet.com/vod1/sport/video/best_rivaldo.asf 
<br>
<br>足球巨星里瓦尔多精彩进球集锦
<br>mms://m.gznet.com/vod1/sport/video/rivaldo_goals.asf', 'Top Ten

十大升班马 http://av.gznet.com/local_content/zhang/sport/zhuanti/video/asf/top10_upteams.asf

十大精妙过人 mms://m.gznet.com/vod1/hownew/hownew/c070302020902h.asf

十大远程突袭 mms://m.gznet.com/vod1/sport/video/top10_longshot.asf

十大叛将 mms://m.gznet.com/vod1/sport/video/top10_turncoat.asf

十大忠臣 mms://m.gznet.com/vod1/sport/video/top10_loyalist.asf

十大“丑”星 mms://m.gznet.com/vod1/hownew/hownew/c070302020812h.asf

十大反败为胜战役mms://m.gznet.com/vod1/hownew/hownew/c070302020805h.asf

足坛十大10号球星 mms://m.gznet.com/vod1/sport/video/topten_no10.asf

十大门将愚蠢失误 mms://m.gznet.com/vod1/sport/video/top10_gk_errors.asf

新赛季欧洲联赛十大最热点球星 mms://m.gznet.com/vod1/sport/video/top_ten_hotplayers.asf

-----------------------------------------------------------

绝对巨星：

巴斯滕专辑，70M左右

http://www.99fun.com/bodan/football/luxiang/video/7/vanbasten.rm

保罗·马尔蒂尼

mms://m.gznet.com/vod1/sport/video/best_maldini.asf

绝对巨星：菲利普·因扎吉

mms://m.gznet.com/vod1/hownew/hownew/c070201020805h.asf

绝对巨星：“外星人”罗纳尔多

http://www.gz.supergnet.com/local_content/zhang/sport/zhuanti/video/asf/best_ronaldo.asf

绝对巨星：“金童”劳尔

mms://m.gznet.com/vod1/sport/video/best_raul.asf

绝对巨星：巴西足球另类代表－里瓦尔多

mms://m.gznet.com/vod1/sport/video/best_rivaldo.asf

足球巨星里瓦尔多精彩进球集锦

mms://m.gznet.com/vod1/sport/video/rivaldo_goals.asf', NULL, '2002-11-04 17:17:00', 13, '20030115150034_bbsid_188103_board_9_ba4efa5684.html', '20030115150034');
