INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2011, 207040, 2, 1554, '春天来了，让我们相爱吧4', '十
<br>别回头，我告诉我自己。
<br>在春天快过去的时候，柳絮已不再飞扬，风从我肩上掠过，只吹动我的心情。
<br>这个季节就要慢慢变热，整颗心一直要跟着温度沸腾起来。
<br>我在车流如潮的街头一路狂奔。
<br>我的汗流得和我的呼吸一样急促。
<br>我手里握着一束开得正艳的玫瑰。
<br>开始有路人停下来看我，他们以一种很诧异的眼光，看我象疯子一样地跳上一俩的士。
<br>他们开始纷纷猜测------这是个送花的工人吧？要不，是赶着去求婚的新郎？
<br>他们还在猜测。
<br>可是我已经沉默不语地看着渐渐暗下来的天空，轻声祈祷。
<br>但愿在我赶到之前，她没有走掉，并且，大雨还没有来。
<br>
<br>“对不起，但我必须说实话，”她严肃地看着我，“我不喜欢你的玫瑰！”
<br>她轻轻把那朵美丽的鲜花推到桌角，说道，“我现在不想接受！”
<br>我的汗水象窗外的大雨一样，开始茫然地流下来。
<br>“为什么？我不是故意迟到的，而且才两分钟。。。”我哑着声音。
<br>“我不怪你这个。。。”她开始摆弄桌上的餐具---刀，叉，和勺子。
<br>在女性情绪不佳的情况下和她吃西餐是一种冒险，就象和一个暴躁的
<br>随时想跳起来和你决斗的牛仔互相挑衅一样。
<br>你的措辞最好完美无缺，除非你认识医院的外科大夫，而且，那天他最好有值班。
<br>我没有再追问，这束花看来注定不讨她欢心。
<br>这让我有点沮丧。
<br>但是她说，“这束花放在我的这一边，妨碍我吃饭。”
<br>他还非常得意地说，“我知道，你会把它放在你那一边。”
<br>我知道，我的花没有白送。
<br>至少我明白了一点，就是----有时候面包比爱情重要。
<br>我很自觉地把花挪到我这边，我知道这时候她需要的是面包。
<br>窗外大雨如注，餐厅音乐如泣如诉。
<br>我轻声问道，“下雨天，留客天。你愿意留下来吗？”
<br>“你在说什么？”她哈哈大笑起来，“笨蛋，还不去帮我切点生鱼片？”
<br>然后我忧郁地看了她一眼。
<br>默默向切生鱼片的侍者走了过去。
<br>窗外的雨这时候越下越大。
<br>
<br>十一
<br>我和阿保一起和酒的次数开始减少了。
<br>以前一个星期会有两三回，现在，两三个星期也许一回都没有。
<br>爱情会让人变成白痴，也会让人成熟。
<br>他现在根本不需要我来开导他什么。
<br>他应该懂了。
<br>而我，却近乎愚蠢地陷入困境了。
<br>她还这样不冷不热地在我左右，但她的心我猜测不到----究竟在哪里？
<br>我想和阿保喝酒。
<br>但是我约不到他，他说，这种事不是喝酒可以解决的。
<br>他没有必要再扛一个愚蠢的酒醉人回家。
<br>他的冷漠出乎意料，他的口气却有一点无奈和同情。
<br>末了，他说，你去旅行吧。。。
<br>到远方去！
<br>
<br>可以吗？我一个人到远方去？
<br>五月的天空是如此的湛蓝，微风正轻柔地渗透到我的呼吸里。
<br>远处的山绿意正浓。
<br>我的眼睛里却满满都是忧郁。
<br>我渐渐习惯了叹气，然后深呼吸。
<br>好吧，我对自己说，去远方！
<br>
<br>十二
<br>“不要告诉我，这是四块八一分钟的国际长途。。。”她在电话那边有一点不在乎，
<br>“我不相信你这样的人能偷渡成功！”
<br>“呵呵，我在杭州。”我撇了撇嘴，“是阿保建议我来旅行的。”
<br>“杭州好吗？”她问。
<br>“和厦门一样，到处是人，除了人，还是人。”我阴着脸说。
<br>“不是有好多景点吗？”她说，“去走走没有？”
<br>“有呀！西湖，虎跑，灵隐寺。。。”我咳嗽了一声，“你不在，去哪儿都没劲。”
<br>“不能吧，呵呵杭州美女多如云哦？”她笑了，“没有艳遇吗？”
<br>“有！”
<br>“哦？”
<br>“有一天晚上，我在酒店的大堂，一个人坐着听钢琴曲。。。”
<br>“然后。。。？”
<br>“然后有一个很漂亮的女孩子朝我走了过来。。。”
<br>“听起来好象是电影哦。。。然后呢？”她不停地追问。
<br>“然后她开始和我聊起人生的起落，仿佛和音乐一样轻柔的声音。。。”
<br>“有趣，有趣，那不会是一个瞎了眼的美女吧？呵呵”她开始有点着急了。
<br>“没有。她的眼睛清澈而且明亮，眼神动人。。。”我继续说道。
<br>紧接着我开始沉默不语，好像陷入了思考中一样。
<br>“然后呢，然后呢！！”她在电话那头焦急地大叫起来。
<br>“一定要说吗？”我叹了一口气。
<br>“嗯。”他的口气很坚决，“你要是不说，回来就别想见到我了！”
<br>“好吧，”我又叹了一口气，“我说了，你可不要骂我。。。”
<br>“哼，不关我的事！”她气愤地说，“我才懒得骂你。”
<br>“我说了，我要说了。。。”我又叹了一口气。
<br>“滚！”他突然暴怒起来，“我不想听！”
<br>紧接着电话那头有急促挂电话的声音。
<br>紧接着是嘟嘟的断线的声音。
<br>我轻轻放下电话，看了酒店里变成雪花的电视屏幕，轻轻叹了一口气。
<br>我想我明天就该回去了。
<br>明天，会有好天气吗？
<br>
<br>十三
<br>我打算娶一个坚强的女人，然后和她生一个小孩，然后在三十岁生日那天自杀。
<br>我的一个朋友这样告诉我。
<br>他的确有这样的想法，而且我也知道他的确有这样的勇气。
<br>但是我不确定他能找到一个坚强的女人。
<br>然后，我也不确定他是否还有生小孩的能力。
<br>在我看来，他已经废了。
<br>在我离开杭州的酒席上，只有我们两个人留下来共饮。
<br>所有的朋友都先走了，夜色撩人而没有人愿意留在酒气哄哄的大排档。
<br>别哭了。我慎重地对他说。
<br>我没有在打击你，我只是要告诉你，活在绝望里的人不止你一个。
<br>我拍着他的肩膀，而他只是哭，而且是很大声地哭。
<br>隔壁桌有人走过来，说，哥们，你他妈的真是个男人。
<br>我一言不发地看着他，狠狠地咬了咬了下嘴唇。
<br>然后我用一个空啤酒瓶敲开了他的脑袋。
<br>血，还有一片混乱。
<br>我的朋友趴在桌上，根本不知道发生什么事----他还在哭。
<br>后来，警察来了。
<br>他把我们带到派出所，看了我的证件，问了我一些问题。
<br>然后一个面色凝重的小头目走过来，对我说，我必须呆在派出所里。
<br>必须是四十八个小时。
<br>他扣押了我所有的东西，包括我的手机。
<br>末了，他问我，你知道这是怎么回事吗？
<br>我沮丧地回答：我知道----我失恋了！', '十

别回头，我告诉我自己。

在春天快过去的时候，柳絮已不再飞扬，风从我肩上掠过，只吹动我的心情。

这个季节就要慢慢变热，整颗心一直要跟着温度沸腾起来。

我在车流如潮的街头一路狂奔。

我的汗流得和我的呼吸一样急促。

我手里握着一束开得正艳的玫瑰。

开始有路人停下来看我，他们以一种很诧异的眼光，看我象疯子一样地跳上一俩的士。

他们开始纷纷猜测------这是个送花的工人吧？要不，是赶着去求婚的新郎？

他们还在猜测。

可是我已经沉默不语地看着渐渐暗下来的天空，轻声祈祷。

但愿在我赶到之前，她没有走掉，并且，大雨还没有来。

“对不起，但我必须说实话，”她严肃地看着我，“我不喜欢你的玫瑰！”

她轻轻把那朵美丽的鲜花推到桌角，说道，“我现在不想接受！”

我的汗水象窗外的大雨一样，开始茫然地流下来。

“为什么？我不是故意迟到的，而且才两分钟。。。”我哑着声音。

“我不怪你这个。。。”她开始摆弄桌上的餐具---刀，叉，和勺子。

在女性情绪不佳的情况下和她吃西餐是一种冒险，就象和一个暴躁的

随时想跳起来和你决斗的牛仔互相挑衅一样。

你的措辞最好完美无缺，除非你认识医院的外科大夫，而且，那天他最好有值班。

我没有再追问，这束花看来注定不讨她欢心。

这让我有点沮丧。

但是她说，“这束花放在我的这一边，妨碍我吃饭。”

他还非常得意地说，“我知道，你会把它放在你那一边。”

我知道，我的花没有白送。

至少我明白了一点，就是----有时候面包比爱情重要。

我很自觉地把花挪到我这边，我知道这时候她需要的是面包。

窗外大雨如注，餐厅音乐如泣如诉。

我轻声问道，“下雨天，留客天。你愿意留下来吗？”

“你在说什么？”她哈哈大笑起来，“笨蛋，还不去帮我切点生鱼片？”

然后我忧郁地看了她一眼。

默默向切生鱼片的侍者走了过去。

窗外的雨这时候越下越大。

十一

我和阿保一起和酒的次数开始减少了。

以前一个星期会有两三回，现在，两三个星期也许一回都没有。

爱情会让人变成白痴，也会让人成熟。

他现在根本不需要我来开导他什么。

他应该懂了。

而我，却近乎愚蠢地陷入困境了。

她还这样不冷不热地在我左右，但她的心我猜测不到----究竟在哪里？

我想和阿保喝酒。

但是我约不到他，他说，这种事不是喝酒可以解决的。

他没有必要再扛一个愚蠢的酒醉人回家。

他的冷漠出乎意料，他的口气却有一点无奈和同情。

末了，他说，你去旅行吧。。。

到远方去！

可以吗？我一个人到远方去？

五月的天空是如此的湛蓝，微风正轻柔地渗透到我的呼吸里。

远处的山绿意正浓。

我的眼睛里却满满都是忧郁。

我渐渐习惯了叹气，然后深呼吸。

好吧，我对自己说，去远方！

十二

“不要告诉我，这是四块八一分钟的国际长途。。。”她在电话那边有一点不在乎，

“我不相信你这样的人能偷渡成功！”

“呵呵，我在杭州。”我撇了撇嘴，“是阿保建议我来旅行的。”

“杭州好吗？”她问。

“和厦门一样，到处是人，除了人，还是人。”我阴着脸说。

“不是有好多景点吗？”她说，“去走走没有？”

“有呀！西湖，虎跑，灵隐寺。。。”我咳嗽了一声，“你不在，去哪儿都没劲。”

“不能吧，呵呵杭州美女多如云哦？”她笑了，“没有艳遇吗？”

“有！”

“哦？”

“有一天晚上，我在酒店的大堂，一个人坐着听钢琴曲。。。”

“然后。。。？”

“然后有一个很漂亮的女孩子朝我走了过来。。。”

“听起来好象是电影哦。。。然后呢？”她不停地追问。

“然后她开始和我聊起人生的起落，仿佛和音乐一样轻柔的声音。。。”

“有趣，有趣，那不会是一个瞎了眼的美女吧？呵呵”她开始有点着急了。

“没有。她的眼睛清澈而且明亮，眼神动人。。。”我继续说道。

紧接着我开始沉默不语，好像陷入了思考中一样。

“然后呢，然后呢！！”她在电话那头焦急地大叫起来。

“一定要说吗？”我叹了一口气。

“嗯。”他的口气很坚决，“你要是不说，回来就别想见到我了！”

“好吧，”我又叹了一口气，“我说了，你可不要骂我。。。”

“哼，不关我的事！”她气愤地说，“我才懒得骂你。”

“我说了，我要说了。。。”我又叹了一口气。

“滚！”他突然暴怒起来，“我不想听！”

紧接着电话那头有急促挂电话的声音。

紧接着是嘟嘟的断线的声音。

我轻轻放下电话，看了酒店里变成雪花的电视屏幕，轻轻叹了一口气。

我想我明天就该回去了。

明天，会有好天气吗？

十三

我打算娶一个坚强的女人，然后和她生一个小孩，然后在三十岁生日那天自杀。

我的一个朋友这样告诉我。

他的确有这样的想法，而且我也知道他的确有这样的勇气。

但是我不确定他能找到一个坚强的女人。

然后，我也不确定他是否还有生小孩的能力。

在我看来，他已经废了。

在我离开杭州的酒席上，只有我们两个人留下来共饮。

所有的朋友都先走了，夜色撩人而没有人愿意留在酒气哄哄的大排档。

别哭了。我慎重地对他说。

我没有在打击你，我只是要告诉你，活在绝望里的人不止你一个。

我拍着他的肩膀，而他只是哭，而且是很大声地哭。

隔壁桌有人走过来，说，哥们，你他妈的真是个男人。

我一言不发地看着他，狠狠地咬了咬了下嘴唇。

然后我用一个空啤酒瓶敲开了他的脑袋。

血，还有一片混乱。

我的朋友趴在桌上，根本不知道发生什么事----他还在哭。

后来，警察来了。

他把我们带到派出所，看了我的证件，问了我一些问题。

然后一个面色凝重的小头目走过来，对我说，我必须呆在派出所里。

必须是四十八个小时。

他扣押了我所有的东西，包括我的手机。

末了，他问我，你知道这是怎么回事吗？

我沮丧地回答：我知道----我失恋了！', NULL, '2003-07-01 23:51:00', 6, '20030810085208_bbsid_207040_board_2_bc8fb7a4ec.html', '20030810085208');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2012, 207129, 1, 5, '闷', '记不清这是第几个晚上呆在公司这个时间了，每天都会呆到八点过后才兴奋地收拾东西，大步地冲向公司对面的豪客来餐馆。里面的小妹总是很热情，那种热情是让俺们陪感自豪的，因为我们最高的记录是把人家的泡沫红茶都喝光了，因为他们的泡沫红茶是不要钱DI：）
<br>
<br>天气很热，不要钱的红茶注定是解不了渴的，于是混在豪客来里看人来人往就成了每天唯一的乐趣。然后再大声叫小妹“菜单！”等人家小妹满面春风地拿着菜单过来时，我们再低下声音轻轻地说“小妹，来N碗稀饭：）”久而久之，我们也就成了他们的常客、贵宾：）
<br>要知道，每天消费N碗稀饭可是一件多么了不起的事情，因为~~~~稀饭也是不要钱DI：）但是你总不能就这样在里面大头大脸地叫不要钱的泡沫红茶和稀饭吧，人家可是餐厅呐！说什么也要配点什么~~
<br>人家的小菜可是粉贵的呐，口水鸡可是一碟6块啊，还有那什么~~反正很贵，所以这么贵的东西我们是不会点的。
<br>正常来讲，我们的正常消费是一餐不会超过5块，油条和花生米也就成了我们的当然首选，一餐下来，5块钱人家还找零，不容易呀。
<br>当然，我们偶尔也会改善改善伙食，所以偶尔我们也会点上一份~~~现煮面！！
<br>要知道，现煮面可是一份5块呐，5块，还是人民币！！
<br>在N碗稀饭下肚之后，我们最后还要确定人家的泡沫红茶已经被俺们消灭干净之后，俺们才会叫买单。
<br>做为一个合法的纳税人，我们在买单的同时也不会忘了一个重要的环节，那就是索要发票！！而且是确定那种刮开有奖的发票。
<br>但是很不幸！在豪客来消费的发票从来没见过有奖的，所以我们也会当着收银员的面来这么一句“怎么来豪客来消费了这么多就没见过中奖的呐，同样是豪客来怎么就和别的地方差别这么大呐！！”
<br>遇到这种情况，人家主管总是会带着抱歉的口气说“下次来了一定会中奖！”
<br>就为了人家主管的这句话，我们也就天天八点准时出现在豪客来，笑什么，这是支持人家工作，当然，也是为了为国家纳税不是。
<br>
<br>好啦，时间又到啦，又到了开饭时间啦。
<br>各位，白白！', '记不清这是第几个晚上呆在公司这个时间了，每天都会呆到八点过后才兴奋地收拾东西，大步地冲向公司对面的豪客来餐馆。里面的小妹总是很热情，那种热情是让俺们陪感自豪的，因为我们最高的记录是把人家的泡沫红茶都喝光了，因为他们的泡沫红茶是不要钱DI：）

天气很热，不要钱的红茶注定是解不了渴的，于是混在豪客来里看人来人往就成了每天唯一的乐趣。然后再大声叫小妹“菜单！”等人家小妹满面春风地拿着菜单过来时，我们再低下声音轻轻地说“小妹，来N碗稀饭：）”久而久之，我们也就成了他们的常客、贵宾：）

要知道，每天消费N碗稀饭可是一件多么了不起的事情，因为~~~~稀饭也是不要钱DI：）但是你总不能就这样在里面大头大脸地叫不要钱的泡沫红茶和稀饭吧，人家可是餐厅呐！说什么也要配点什么~~

人家的小菜可是粉贵的呐，口水鸡可是一碟6块啊，还有那什么~~反正很贵，所以这么贵的东西我们是不会点的。

正常来讲，我们的正常消费是一餐不会超过5块，油条和花生米也就成了我们的当然首选，一餐下来，5块钱人家还找零，不容易呀。

当然，我们偶尔也会改善改善伙食，所以偶尔我们也会点上一份~~~现煮面！！

要知道，现煮面可是一份5块呐，5块，还是人民币！！

在N碗稀饭下肚之后，我们最后还要确定人家的泡沫红茶已经被俺们消灭干净之后，俺们才会叫买单。

做为一个合法的纳税人，我们在买单的同时也不会忘了一个重要的环节，那就是索要发票！！而且是确定那种刮开有奖的发票。

但是很不幸！在豪客来消费的发票从来没见过有奖的，所以我们也会当着收银员的面来这么一句“怎么来豪客来消费了这么多就没见过中奖的呐，同样是豪客来怎么就和别的地方差别这么大呐！！”

遇到这种情况，人家主管总是会带着抱歉的口气说“下次来了一定会中奖！”

就为了人家主管的这句话，我们也就天天八点准时出现在豪客来，笑什么，这是支持人家工作，当然，也是为了为国家纳税不是。

好啦，时间又到啦，又到了开饭时间啦。

各位，白白！', NULL, '2003-07-02 20:16:00', 10, '20030810085216_bbsid_207129_board_1_55ce615a75.html', '20030810085216');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2013, 207728, 2, 1554, '春天来了，让我们相爱吧', '十三
<br>阳光明媚,正午.
<br>我站在派出所外的大树下,眯着眼睛笑.
<br>我的朋友一觉醒来后发现我失踪了-----他竟然报警了.
<br>没想到警察已经把我收藏起来了.
<br>我看着他从身后跑着追上来,我突然觉得很开心.
<br>他的脸上都是负疚的笑容.
<br>阳光从浓密的树叶之间倾泻下来,世界明晃晃刺眼的很.
<br>我的眼睛从在那间黑小屋里开始都一直睁得大大的,我不想让自己睡着.
<br>我要确定我还活着.
<br>而且,还能活着回到我心爱的人身边.
<br>
<br>我的亲爱的,这个时候她在做什么呢?
<br>已经好久没有她的消息了.
<br>她在担心我吗?
<br>我真想立刻飞回厦门,立刻就在人群中紧紧抱住她.
<br>我要亲到她窒息.
<br>已经有五天没有见到她了.
<br>我坐在机场的候机大厅等待是否有人退票.
<br>今天的航班都满了.
<br>&quot;我就要回来了...&quot;我差一点儿哽咽,&quot;亲爱的,你好吗?&quot;
<br>&quot;我以为你死掉了呢?&quot;她很平静地说,&quot;或者,跟那个美女私奔了!&quot;
<br>&quot;你还记得我瞎掰得故事呀....&quot;一顺嘴说漏了
<br>&quot;什么!你敢骗我?&quot;她突然很愤怒&quot;没有完美的解释,你可以消失了!”
<br>&quot;我要说呀!可是你没有听我说完呢...&quot;
<br>&quot;说!!&quot;
<br>&quot;嗯,是这样的,&quot;我嘿嘿一乐,&quot;她和聊了很多...&quot;
<br>&quot;知道啦,说后面的...&quot;
<br>&quot;末了,我决定请她喝一杯...&quot;
<br>&quot;然后呢...&quot;
<br>&quot;然后,她说----先生你不必多花钱买酒了...嗯,你有两百块的话...&quot;
<br>&quot;怎样?&quot;
<br>就可以拥有我一个夜晚----那个女子突然变得十分妖冶.
<br>我心里大骂----可恶的流莺.
<br>&quot;是不是真的?&quot;她在电话那头笑得很开心.&quot;那你花了那两百块了吗?&quot;
<br>&quot;什么话!&quot;我义正词严地回答,&quot;我对她说没有两百五十块别想碰我!&quot;
<br>她笑的喘不过气来,大骂----你这二百五的牛郎.
<br>我们都笑了,然后是沉默.
<br>我说,我想你.
<br>她沉默了很久.说,ME TOO.
<br>
<br>十四
<br>我的运气不错,到下午的时候有一个人来退票了.
<br>我想我能乘着茫茫夜色潜入厦门,然后知道,自己只距离她几公里而已.
<br>想她的时候也能让她比较感应得到.
<br>还有一个小时.
<br>我在候机大厅偷偷微笑了.
<br>
<br>&quot;这几天你都在干吗呢?&quot;我又拨通了她的电话.
<br>&quot;我凭什么让你知道?&quot;她懒懒地应道.&quot;我困了...&quot;
<br>&quot;本来都说得好好的,你又怎么啦?&quot;
<br>&quot;要你管!&quot;她大声地说,&quot;我今天心情不爽!&quot;
<br>&quot;刚才不是好好的吗?&quot;我无奈地说,&quot;我没招你呀?&quot;
<br>&quot;不爽就是不爽!怎么?不服吗?&quot;
<br>&quot;我服...&quot;
<br>&quot;这样就服了?没个性!&quot;
<br>&quot;我...&quot;豆大的汗珠从我额头上流了下来.
<br>
<br>&quot;你有什么话要对我讲吗?&quot;她突然冷冷地问我.
<br>&quot;我想见到你再对你说...&quot;
<br>&quot;你现在说吧,&quot;她打断我,&quot;因为你也许再也见不到我了&quot;
<br>&quot;怎么啦?你要..你要去哪儿呢?&quot;
<br>&quot;哪儿也不去!&quot;她回答.
<br>&quot;那...你以后不想再见我了,对吗?&quot;我快哭出来了.
<br>&quot;是的!&quot;
<br>&quot;你确定?&quot;
<br>&quot;是的.&quot;
<br>&quot;你舍得吗?&quot;
<br>&quot;舍不舍得都一样,何况我----舍得!&quot;
<br>......
<br>
<br>飞机场灯火通明,一架准备降落的飞机在低空盘旋.
<br>巨大的轰鸣声让我耳朵的鼓膜有点发痛.
<br>风卷过,夜色便在我眼中变得模糊起来了.
<br>我的眼睛好象进了沙子.
<br>
<br>地勤人员在挥动着信号棒,指挥飞机的降落.
<br>那庞然大物轻松地回到了地面.
<br>旁边有人拍拍我的肩膀,是一个工作人员.
<br>先生,你赶紧登机了,别在这儿...飞机降落时有一定的危险.
<br>嗯,好的.我喃喃自语,更危险更好.
<br>先生,请马上离开.
<br>我的眼泪象决堤的河流在一瞬间涌了出来.
<br>先生,对不起...
<br>我不知道你喜欢看飞机,你别哭,你还能看得到飞机.
<br>先生!!!
<br>我的手轻轻颤抖着,被那个工作人员拉着到我登机的地方去.
<br>
<br>十五
<br>在飞机上,我的手机是关着的.
<br>而且每个人都一样.
<br>但是却可以接收短消息,但是现在没有什么消息是重要的.
<br>阿保告诉我,女人要是决定要离开你的话,那么九条牛也拉不回来了.
<br>分分合合,聚聚散散.
<br>这些都会让人伤心,但都不必太伤心.
<br>世间的一切本来就是如此.
<br>我从眩窗望出去,一片漆黑.
<br>在漆黑中,我却能看到很多颜色.
<br>红的,绿的,还有绚丽的黄色.
<br>我开始晕机了.
<br>
<br>当我面色苍白地从厕所回来的时候,邻座那个人就问道.
<br>你是去吐还是去哭?
<br>怎么啦?
<br>你哭的声音比吐的声音大哦
<br>是吗?
<br>你是不是害怕坠机呢?他哈哈大笑起来.
<br>我狠狠瞪了他一眼,咬牙切齿地说----我希望坠机!
<br>他突然打了个冷颤.
<br>我冷冷地笑着,你怕吗?
<br>然后他在座位上大叫起来,小姐!帮我换个位置!
<br>一个美丽的空姐款款走来,先生,你不要因为他晕机你就嫌弃他...
<br>不!那个人低声地对她说----他是个疯子!
<br>我哈哈大笑起来.
<br>
<br>暗夜里独自穿行是什么滋味?
<br>心里的感情就象是一把无柄的锋利的刀.
<br>割伤自己,也威胁到别人.
<br>我走在空荡荡的机场大道上,看着灯火辉煌的城市.
<br>暗夜里握着一把无柄的刀,独自穿行.
<br>
<br>我留了一封信在你心里,你看到了吗?
<br>那是以吻封碱的.
<br>我留了一首歌在你心里,你听到了吗?
<br>那是用爱来伴奏的.
<br>我留了一颗心在你的心里,你感觉到了吗?
<br>那是我曾经爱你的心.
<br>
<br>一切都不必再矛盾了.
<br>我在电话挂掉前,说----亲爱的,春天来了,让我们相爱吧.
<br>别哭,亲爱的.
<br>但,我必须消失了.
<br>我不能让你痛苦,不能给你矛盾的心.
<br>所有的,纠缠的,都可以忘记.
<br>一年以后再见吧.
<br>如果你还记得我的话...
<br>她轻轻放下电话.
<br>
<br>这个时候的厦门,温柔得象母亲怀里的婴儿.
<br>天快亮了.
<br>而春天,就快过去了.
<br>一年后的春天,我们会继续相爱吗?
<br>你也哭了,亲爱的.
<br>
<br>OVER.', '十三

阳光明媚,正午.

我站在派出所外的大树下,眯着眼睛笑.

我的朋友一觉醒来后发现我失踪了-----他竟然报警了.

没想到警察已经把我收藏起来了.

我看着他从身后跑着追上来,我突然觉得很开心.

他的脸上都是负疚的笑容.

阳光从浓密的树叶之间倾泻下来,世界明晃晃刺眼的很.

我的眼睛从在那间黑小屋里开始都一直睁得大大的,我不想让自己睡着.

我要确定我还活着.

而且,还能活着回到我心爱的人身边.

我的亲爱的,这个时候她在做什么呢?

已经好久没有她的消息了.

她在担心我吗?

我真想立刻飞回厦门,立刻就在人群中紧紧抱住她.

我要亲到她窒息.

已经有五天没有见到她了.

我坐在机场的候机大厅等待是否有人退票.

今天的航班都满了.

"我就要回来了..."我差一点儿哽咽,"亲爱的,你好吗?"

"我以为你死掉了呢?"她很平静地说,"或者,跟那个美女私奔了!"

"你还记得我瞎掰得故事呀...."一顺嘴说漏了

"什么!你敢骗我?"她突然很愤怒"没有完美的解释,你可以消失了!”

"我要说呀!可是你没有听我说完呢..."

"说!!"

"嗯,是这样的,"我嘿嘿一乐,"她和聊了很多..."

"知道啦,说后面的..."

"末了,我决定请她喝一杯..."

"然后呢..."

"然后,她说----先生你不必多花钱买酒了...嗯,你有两百块的话..."

"怎样?"

就可以拥有我一个夜晚----那个女子突然变得十分妖冶.

我心里大骂----可恶的流莺.

"是不是真的?"她在电话那头笑得很开心."那你花了那两百块了吗?"

"什么话!"我义正词严地回答,"我对她说没有两百五十块别想碰我!"

她笑的喘不过气来,大骂----你这二百五的牛郎.

我们都笑了,然后是沉默.

我说,我想你.

她沉默了很久.说,ME TOO.

十四

我的运气不错,到下午的时候有一个人来退票了.

我想我能乘着茫茫夜色潜入厦门,然后知道,自己只距离她几公里而已.

想她的时候也能让她比较感应得到.

还有一个小时.

我在候机大厅偷偷微笑了.

"这几天你都在干吗呢?"我又拨通了她的电话.

"我凭什么让你知道?"她懒懒地应道."我困了..."

"本来都说得好好的,你又怎么啦?"

"要你管!"她大声地说,"我今天心情不爽!"

"刚才不是好好的吗?"我无奈地说,"我没招你呀?"

"不爽就是不爽!怎么?不服吗?"

"我服..."

"这样就服了?没个性!"

"我..."豆大的汗珠从我额头上流了下来.

"你有什么话要对我讲吗?"她突然冷冷地问我.

"我想见到你再对你说..."

"你现在说吧,"她打断我,"因为你也许再也见不到我了"

"怎么啦?你要..你要去哪儿呢?"

"哪儿也不去!"她回答.

"那...你以后不想再见我了,对吗?"我快哭出来了.

"是的!"

"你确定?"

"是的."

"你舍得吗?"

"舍不舍得都一样,何况我----舍得!"

......

飞机场灯火通明,一架准备降落的飞机在低空盘旋.

巨大的轰鸣声让我耳朵的鼓膜有点发痛.

风卷过,夜色便在我眼中变得模糊起来了.

我的眼睛好象进了沙子.

地勤人员在挥动着信号棒,指挥飞机的降落.

那庞然大物轻松地回到了地面.

旁边有人拍拍我的肩膀,是一个工作人员.

先生,你赶紧登机了,别在这儿...飞机降落时有一定的危险.

嗯,好的.我喃喃自语,更危险更好.

先生,请马上离开.

我的眼泪象决堤的河流在一瞬间涌了出来.

先生,对不起...

我不知道你喜欢看飞机,你别哭,你还能看得到飞机.

先生!!!

我的手轻轻颤抖着,被那个工作人员拉着到我登机的地方去.

十五

在飞机上,我的手机是关着的.

而且每个人都一样.

但是却可以接收短消息,但是现在没有什么消息是重要的.

阿保告诉我,女人要是决定要离开你的话,那么九条牛也拉不回来了.

分分合合,聚聚散散.

这些都会让人伤心,但都不必太伤心.

世间的一切本来就是如此.

我从眩窗望出去,一片漆黑.

在漆黑中,我却能看到很多颜色.

红的,绿的,还有绚丽的黄色.

我开始晕机了.

当我面色苍白地从厕所回来的时候,邻座那个人就问道.

你是去吐还是去哭?

怎么啦?

你哭的声音比吐的声音大哦

是吗?

你是不是害怕坠机呢?他哈哈大笑起来.

我狠狠瞪了他一眼,咬牙切齿地说----我希望坠机!

他突然打了个冷颤.

我冷冷地笑着,你怕吗?

然后他在座位上大叫起来,小姐!帮我换个位置!

一个美丽的空姐款款走来,先生,你不要因为他晕机你就嫌弃他...

不!那个人低声地对她说----他是个疯子!

我哈哈大笑起来.

暗夜里独自穿行是什么滋味?

心里的感情就象是一把无柄的锋利的刀.

割伤自己,也威胁到别人.

我走在空荡荡的机场大道上,看着灯火辉煌的城市.

暗夜里握着一把无柄的刀,独自穿行.

我留了一封信在你心里,你看到了吗?

那是以吻封碱的.

我留了一首歌在你心里,你听到了吗?

那是用爱来伴奏的.

我留了一颗心在你的心里,你感觉到了吗?

那是我曾经爱你的心.

一切都不必再矛盾了.

我在电话挂掉前,说----亲爱的,春天来了,让我们相爱吧.

别哭,亲爱的.

但,我必须消失了.

我不能让你痛苦,不能给你矛盾的心.

所有的,纠缠的,都可以忘记.

一年以后再见吧.

如果你还记得我的话...

她轻轻放下电话.

这个时候的厦门,温柔得象母亲怀里的婴儿.

天快亮了.

而春天,就快过去了.

一年后的春天,我们会继续相爱吗?

你也哭了,亲爱的.

OVER.', NULL, '2003-07-06 20:08:00', 2, '20030810085438_bbsid_207728_board_2_b625c57846.html', '20030810085438');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2014, 208635, 2, 1469, '艳遇', '那么晚了，都凌晨两点半了。回家又要听到父母的责骂了，不可以晚归是他们对我的要求，在他们眼中已经二十四的我还像个孩子般需要人照顾着，担心着。妈妈一定还在等着门吧。可是今天我多不想就这样回去了，我还不想回去，我的心情还没恢复，我不想带给家人烦恼，我想……
<br>
<br>    就要高升了，和朋友一起庆祝，喝了不少的酒了吧，我也记不清了，只是记得搭了顺风车到厦大，谢绝了他们要送我回家的好意，一个女人在晚上这个时间段回家应该有人送的，可是今天……我想走着回去。街道上没人，就我一个，抬头看看街边的广告牌，它们还是那么单调的挂在那高高的铁架上，黑夜与灯光让它们有了区别于早晨的孤独的寂寞的美。我也是如此的孤独、寂寞。
<br>
<br>    一个人慢步的走着，虽然没人了，可是街上还是不时会有车子开过，和放慢速度询问是否打车的车夫。我笑着挥了挥手，这时，我才知道自己真的醉了，身子有点不听使唤了，颠簸的后退了几步，找了个石条坐下来，吹吹冷风、看看月亮。我不是个放纵的女人，看家里的管教就知道了，只有今天我放纵了自己。喝了很多吧，不然，怎么会头有点昏呢？没有月亮，至少我看得到的只有厚厚的云层，也许是我近视加深了。呵，管他呢，有和没有不都一样吗，我要的并不是月亮。
<br>
<br>    一辆车停下了，就在我正对面，离我有两米吧，又是讨厌的的士？“我不打车，只是心情不好，不要浪费时间在这，赶快去赚你的钱吧。”随口就说了出来。讨厌，怎么还不走？停在那里破坏了我的心情。破坏？我的心情今天好过了吗？，头比刚才更昏了，是不是酒精开始发作了？还是先回家去好了，我晃踉的走了几步，一个不小心，跌到男人的臂弯里了，呵，我还知道那是男人的臂弯呢。真是见鬼了。
<br>
<br>    “你没事吧？”那人倒是挺好心的，可是这又不关他的事情。我又回到了石条上了。
<br>    “好着呢，死不了。”这不像是平时的我，难道酒精真的会使人性格改变？看来我真的是不走不行了。“好了，你自己看星星、月亮去吧，我没空陪你。”
<br>我站起来，恍惚的走了几步，他像是怕我摔倒似的，忙伸出手来要扶着我，不过被我甩开了。
<br>    “我送送你吧。”他又要来扶我了，不过这次他没扶到，因为我转身面对着他。
<br>    “我们认识吗？”我想看看他到底是谁，不然怎么会那么热情？可是那该死的车灯害我什么都看不到。我眯着眼又说道：“不认识少套近乎。”这可够绝的了。这是我吗？
<br>    “我送送你好了。”他也不顾那冷嘲热讽的。“你一个人太危险了，我的车在那里。”他指了指那辆我深恶痛绝的车子说道。
<br>    “我一个人没问题，多了你一个我就不知道是不是真的会有危险了。”要不是你那讨厌的车子，我会那么失态？因为那讨厌的车子让我至少忘记了心烦的事情了。忘记了工作，忘记了我要回家。不过……我还是走到我家。那个人也跟着我到了家楼下。
<br>
<br>    唉，今天烦心的事情可真是多呀，算了不想了，喝了那么多的酒，也该够了，好好的去睡一觉吧。过几天就要去新的公司就职了，换个环境，也顺便换一个人好了。
<br>翰，我的新老板，一个不错的男人，在我看来男人就是男人，说他不错是因为他有样貌、有才华、有地位、有钱。因为他比其他男人的条件好了那么一点点。他为人不错，没什么派头，这样的男人让女人心动，至少让公司里不少女人心动，所以我的到来对她们来说可以说是一点的威胁，因为我的职位是他的私人助理。让女性员工嫉妒的职位。头一次见面他好像就认识我似的，也许在之前的公司见过吧，但是我没有印象了。可是这给我更大的压力，总觉得像是忘记了什么似的，或是应该知道而不知道似的。感觉上怪怪的。
<br>
<br>    “工作还适应吧？应该没什么为难的吧？”和翰同乘电梯，他总是那么关心员工，让人觉得心暖烘烘的，不像老板倒像是多年的朋友了。
<br>    “恩。”我不想和他太过亲密了，毕竟我只是个秘书。
<br>    “今天你加班到那么晚，一定还没吃晚饭吧，一起去吃点什么吧？”是呀，现在都已经八点了，我也忘记了自己有没有吃饭了，应该是还没有，我现在才出公司。
<br>我不是一个拼命工作的工作狂，我只是在自己喜欢工作的时候会多做点，我也不会去加什么班，他太看得起我了。吃饭我看就免了，免得明天又要有热闹看了，我才来没几天，还是照顾点自己的好，被排斥了可就不好了。
<br>    “是啊，家里人还等我回去吃饭呢，都差点忘记了。”我只能够对他抱以笑容，毕竟他是给我工资的人。“看来是不能陪你吃饭了。”
<br>    “那没关系。我送送你。”转眼间都来到了车房。他的好意如果再拒绝让他把我给炒了，可就不好了。
<br>    “谢谢。”我已经在车里了，可以少了等车的时间了。其实我也可以去买一辆车了，不过我还没去培训驾照呢，而且有了自己的车，要担心的东西又多了一样，麻烦。
<br>
<br>    一路上我都是有一句没一句的附和着翰说的话，我和两种人最没话讲，一是老板；二是英俊的男人。而恰巧他两者他又全都包含了，除了工作我不知道还要和他说点什么了，还好有音乐可以舒缓点尴尬的气氛。
<br>
<br>    很多事情都是想不清楚的，不明白的。有时候你永远也不会知道你遇到的事情是那么的稀奇古怪。我之所以和英俊的人没话说，那是因为他们曾经让我受过很严重的伤。我身边总是有很多美女围绕，呵呵，我绝对不会是帅哥，看都知道，女人有的我都有了。只是我的朋友大多数都是美女，也不知道为什么美女都生到了我身边来，有了她们反而衬托出了我的平凡。而那些英俊的男人也是我的另一批朋友，我一直都是男女平等的对待着大家。没想到他们居然可以当着我的面说，他们接近我只是为了可以接近那些美女而已，只是在利用我而已，这太伤我的心了，而最让我伤心的是，他们还散播谣言说我因为泡不到他们而和他们决裂。这也太……我不是一个会去多解释什么的人，更不用说什么报复了，大家为人怎么样都是有目共睹的，用不着我说都知道的。结果就是他们既没有得到他们想要的美女，也失去了我一个朋友，还在大家面前再也得不到信任。
<br>    
<br>    唉，扯得太远了，那些人和这个人一点关系都没有。下车，说了谢谢、再见之类的话。后来才想起来我并没有告诉他我住在哪里，那我们是怎么来到我家的？转过身要去问，发现他并没有走还坐在车里，点起了烟。我怎么会有一种被人监视的感觉？我讨厌。他好像感觉到了，下车问了一句。
<br>
<br>    “是不是什么忘记带了？”
<br>    “不，只是觉得奇怪，你怎么知道我家。刚刚你并没有问过我。”看到人抽烟我就会不知为何的变的严厉起来。
<br>    “呵呵，你现在才反应过来吗？真的好迟钝哦。”他笑着说了这些话。他是上司，他怎么会对身为秘书的我说了这样的话？“那我刚刚说的你都没注意听咯？”
<br>我有听，可，只是我不记得除了工作还有什么了。我也不想多知道了，转身上楼。   “再见。”
<br>    “一个人晚上回家太危险了，还是我送送你吧，我的车在那里。”他突然没厘头的冒出了这么一句话。
<br>    “啊。”我想起来了，不会吧那么巧，居然是那个要送我回家的讨厌陌生人？陌生人=老板？我还没办法接受。不过，是谁说过，世上的事情是什么都难以预料的？呵呵。“谢谢，我会考虑的。”现在心情很好。
<br>接下来的日子里，该发生的都发生了，不该发生的什么都没发生。该发生的：工作、吃饭、嫉妒；不该发生的：恋爱――和老板恋爱。在外人看来，确切的说是在公司的女性看来，用她们的话应该是：我和老板打得很是火热，可是知情人都知道我们什么都没有，最多就只是在一起吃吃饭什么的。知情人指的是老总（他老爸），还有翰的妻子。呵呵，是的他有妻子，一个他很爱的女人，他爱她胜过生命的女人，这就是我们什么都没发生的原因，只是，他的妻子一年前为了为他生下一个属于他们的孩子难产而死，而，那个孩子也没有能够活下来，这使他伤心了很长的一段时间，他连死的念头都有了，要不是妻子曾经说要他好好的照顾好他们的双亲，他不会自己一个人苟且偷活到现在的。
<br>
<br>    我遇到了一个痴情的英俊男人，他说遇到我的那一天，刚好是太太和孩子的忌日，他的心情糟透了，就开着车在这个城市转了一圈又一圈没有停下过，只是到了那个时间，那个地点，他看到了我――一个抬着头看着天，看着那什么都没有的天空的人，而却说是看星星、月亮的人。他感觉到我和他一样的心情，孤单、寂寞、还有伤心……。所以他才将车子停下来，才有了我们两个前面的对话。他说我是一个不想将自己心门打开的人，自己的痛不想让别人知道，苦了自己、痛了自己、害了自己，可是却还是总是笑着面对。他说我活得比他还累，也因为我，他看到了活着其实不一定都是难过的，就算再伤心只要笑着去面对，什么都会好起来的。
<br>
<br>    三个月后他说他要去找他的第二爱，所以他将手上的工作放下去了摩洛哥，他说那是他和妻子相识的城市，那里应该会找到他想要找的人。也许他不会真的那么快去爱一个人，但是他说他想去试看看，他说那样他的妻子在天堂也会为他高兴的，帮助他的，因为他们是那么的相爱。
<br>
<br>    一年后我辞职了，因为我等不到我要的爱，所以我走了，我一直没告诉他的是，其实我就是他要找的那个人，他与妻子的爱情，其实在他妻子那里我都听说过了，我因为知道他所以来找他，可是他的选择是去寻找……
<br>而我还是傻傻的等了一年。
<br>
<br>
<br>    手里握着那张一年前的报纸。
<br>
<br>    …………
<br>
<br>    遇难者名单：
<br>    ……
<br>    林翰翔。', '那么晚了，都凌晨两点半了。回家又要听到父母的责骂了，不可以晚归是他们对我的要求，在他们眼中已经二十四的我还像个孩子般需要人照顾着，担心着。妈妈一定还在等着门吧。可是今天我多不想就这样回去了，我还不想回去，我的心情还没恢复，我不想带给家人烦恼，我想……

就要高升了，和朋友一起庆祝，喝了不少的酒了吧，我也记不清了，只是记得搭了顺风车到厦大，谢绝了他们要送我回家的好意，一个女人在晚上这个时间段回家应该有人送的，可是今天……我想走着回去。街道上没人，就我一个，抬头看看街边的广告牌，它们还是那么单调的挂在那高高的铁架上，黑夜与灯光让它们有了区别于早晨的孤独的寂寞的美。我也是如此的孤独、寂寞。

一个人慢步的走着，虽然没人了，可是街上还是不时会有车子开过，和放慢速度询问是否打车的车夫。我笑着挥了挥手，这时，我才知道自己真的醉了，身子有点不听使唤了，颠簸的后退了几步，找了个石条坐下来，吹吹冷风、看看月亮。我不是个放纵的女人，看家里的管教就知道了，只有今天我放纵了自己。喝了很多吧，不然，怎么会头有点昏呢？没有月亮，至少我看得到的只有厚厚的云层，也许是我近视加深了。呵，管他呢，有和没有不都一样吗，我要的并不是月亮。

一辆车停下了，就在我正对面，离我有两米吧，又是讨厌的的士？“我不打车，只是心情不好，不要浪费时间在这，赶快去赚你的钱吧。”随口就说了出来。讨厌，怎么还不走？停在那里破坏了我的心情。破坏？我的心情今天好过了吗？，头比刚才更昏了，是不是酒精开始发作了？还是先回家去好了，我晃踉的走了几步，一个不小心，跌到男人的臂弯里了，呵，我还知道那是男人的臂弯呢。真是见鬼了。

“你没事吧？”那人倒是挺好心的，可是这又不关他的事情。我又回到了石条上了。

“好着呢，死不了。”这不像是平时的我，难道酒精真的会使人性格改变？看来我真的是不走不行了。“好了，你自己看星星、月亮去吧，我没空陪你。”

我站起来，恍惚的走了几步，他像是怕我摔倒似的，忙伸出手来要扶着我，不过被我甩开了。

“我送送你吧。”他又要来扶我了，不过这次他没扶到，因为我转身面对着他。

“我们认识吗？”我想看看他到底是谁，不然怎么会那么热情？可是那该死的车灯害我什么都看不到。我眯着眼又说道：“不认识少套近乎。”这可够绝的了。这是我吗？

“我送送你好了。”他也不顾那冷嘲热讽的。“你一个人太危险了，我的车在那里。”他指了指那辆我深恶痛绝的车子说道。

“我一个人没问题，多了你一个我就不知道是不是真的会有危险了。”要不是你那讨厌的车子，我会那么失态？因为那讨厌的车子让我至少忘记了心烦的事情了。忘记了工作，忘记了我要回家。不过……我还是走到我家。那个人也跟着我到了家楼下。

唉，今天烦心的事情可真是多呀，算了不想了，喝了那么多的酒，也该够了，好好的去睡一觉吧。过几天就要去新的公司就职了，换个环境，也顺便换一个人好了。

翰，我的新老板，一个不错的男人，在我看来男人就是男人，说他不错是因为他有样貌、有才华、有地位、有钱。因为他比其他男人的条件好了那么一点点。他为人不错，没什么派头，这样的男人让女人心动，至少让公司里不少女人心动，所以我的到来对她们来说可以说是一点的威胁，因为我的职位是他的私人助理。让女性员工嫉妒的职位。头一次见面他好像就认识我似的，也许在之前的公司见过吧，但是我没有印象了。可是这给我更大的压力，总觉得像是忘记了什么似的，或是应该知道而不知道似的。感觉上怪怪的。

“工作还适应吧？应该没什么为难的吧？”和翰同乘电梯，他总是那么关心员工，让人觉得心暖烘烘的，不像老板倒像是多年的朋友了。

“恩。”我不想和他太过亲密了，毕竟我只是个秘书。

“今天你加班到那么晚，一定还没吃晚饭吧，一起去吃点什么吧？”是呀，现在都已经八点了，我也忘记了自己有没有吃饭了，应该是还没有，我现在才出公司。

我不是一个拼命工作的工作狂，我只是在自己喜欢工作的时候会多做点，我也不会去加什么班，他太看得起我了。吃饭我看就免了，免得明天又要有热闹看了，我才来没几天，还是照顾点自己的好，被排斥了可就不好了。

“是啊，家里人还等我回去吃饭呢，都差点忘记了。”我只能够对他抱以笑容，毕竟他是给我工资的人。“看来是不能陪你吃饭了。”

“那没关系。我送送你。”转眼间都来到了车房。他的好意如果再拒绝让他把我给炒了，可就不好了。

“谢谢。”我已经在车里了，可以少了等车的时间了。其实我也可以去买一辆车了，不过我还没去培训驾照呢，而且有了自己的车，要担心的东西又多了一样，麻烦。

一路上我都是有一句没一句的附和着翰说的话，我和两种人最没话讲，一是老板；二是英俊的男人。而恰巧他两者他又全都包含了，除了工作我不知道还要和他说点什么了，还好有音乐可以舒缓点尴尬的气氛。

很多事情都是想不清楚的，不明白的。有时候你永远也不会知道你遇到的事情是那么的稀奇古怪。我之所以和英俊的人没话说，那是因为他们曾经让我受过很严重的伤。我身边总是有很多美女围绕，呵呵，我绝对不会是帅哥，看都知道，女人有的我都有了。只是我的朋友大多数都是美女，也不知道为什么美女都生到了我身边来，有了她们反而衬托出了我的平凡。而那些英俊的男人也是我的另一批朋友，我一直都是男女平等的对待着大家。没想到他们居然可以当着我的面说，他们接近我只是为了可以接近那些美女而已，只是在利用我而已，这太伤我的心了，而最让我伤心的是，他们还散播谣言说我因为泡不到他们而和他们决裂。这也太……我不是一个会去多解释什么的人，更不用说什么报复了，大家为人怎么样都是有目共睹的，用不着我说都知道的。结果就是他们既没有得到他们想要的美女，也失去了我一个朋友，还在大家面前再也得不到信任。

唉，扯得太远了，那些人和这个人一点关系都没有。下车，说了谢谢、再见之类的话。后来才想起来我并没有告诉他我住在哪里，那我们是怎么来到我家的？转过身要去问，发现他并没有走还坐在车里，点起了烟。我怎么会有一种被人监视的感觉？我讨厌。他好像感觉到了，下车问了一句。

“是不是什么忘记带了？”

“不，只是觉得奇怪，你怎么知道我家。刚刚你并没有问过我。”看到人抽烟我就会不知为何的变的严厉起来。

“呵呵，你现在才反应过来吗？真的好迟钝哦。”他笑着说了这些话。他是上司，他怎么会对身为秘书的我说了这样的话？“那我刚刚说的你都没注意听咯？”

我有听，可，只是我不记得除了工作还有什么了。我也不想多知道了，转身上楼。   “再见。”

“一个人晚上回家太危险了，还是我送送你吧，我的车在那里。”他突然没厘头的冒出了这么一句话。

“啊。”我想起来了，不会吧那么巧，居然是那个要送我回家的讨厌陌生人？陌生人=老板？我还没办法接受。不过，是谁说过，世上的事情是什么都难以预料的？呵呵。“谢谢，我会考虑的。”现在心情很好。

接下来的日子里，该发生的都发生了，不该发生的什么都没发生。该发生的：工作、吃饭、嫉妒；不该发生的：恋爱――和老板恋爱。在外人看来，确切的说是在公司的女性看来，用她们的话应该是：我和老板打得很是火热，可是知情人都知道我们什么都没有，最多就只是在一起吃吃饭什么的。知情人指的是老总（他老爸），还有翰的妻子。呵呵，是的他有妻子，一个他很爱的女人，他爱她胜过生命的女人，这就是我们什么都没发生的原因，只是，他的妻子一年前为了为他生下一个属于他们的孩子难产而死，而，那个孩子也没有能够活下来，这使他伤心了很长的一段时间，他连死的念头都有了，要不是妻子曾经说要他好好的照顾好他们的双亲，他不会自己一个人苟且偷活到现在的。

我遇到了一个痴情的英俊男人，他说遇到我的那一天，刚好是太太和孩子的忌日，他的心情糟透了，就开着车在这个城市转了一圈又一圈没有停下过，只是到了那个时间，那个地点，他看到了我――一个抬着头看着天，看着那什么都没有的天空的人，而却说是看星星、月亮的人。他感觉到我和他一样的心情，孤单、寂寞、还有伤心……。所以他才将车子停下来，才有了我们两个前面的对话。他说我是一个不想将自己心门打开的人，自己的痛不想让别人知道，苦了自己、痛了自己、害了自己，可是却还是总是笑着面对。他说我活得比他还累，也因为我，他看到了活着其实不一定都是难过的，就算再伤心只要笑着去面对，什么都会好起来的。

三个月后他说他要去找他的第二爱，所以他将手上的工作放下去了摩洛哥，他说那是他和妻子相识的城市，那里应该会找到他想要找的人。也许他不会真的那么快去爱一个人，但是他说他想去试看看，他说那样他的妻子在天堂也会为他高兴的，帮助他的，因为他们是那么的相爱。

一年后我辞职了，因为我等不到我要的爱，所以我走了，我一直没告诉他的是，其实我就是他要找的那个人，他与妻子的爱情，其实在他妻子那里我都听说过了，我因为知道他所以来找他，可是他的选择是去寻找……

而我还是傻傻的等了一年。

手里握着那张一年前的报纸。

…………

遇难者名单：

……

林翰翔。', '漂流瓶，愿望的瓶子；花瓶，美丽的瓶子；暖瓶，温暖的瓶子。

而我，只是一支想要自我毁灭的瓶子，不要拦着我，让我自己修复。', '2003-07-15 15:25:00', 10, '20030810090539_bbsid_208635_board_2_eaff2f8194.html', '20030810090539');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2015, 209037, 11, 760, '向板猪问好', '向板猪问好！
<br>请问帅哥包包，什么是以前的咖啡的那种氛围？', '向板猪问好！

请问帅哥包包，什么是以前的咖啡的那种氛围？', '', '2003-07-18 19:05:00', 7, '20030810091341_bbsid_209037_board_11_852e2acb68.html', '20030810091341');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2016, 209185, 11, 1406, '无法进咖啡聊天室', '今天用厦大的校园网上咖啡。结果是，无法进入聊天室。
<br>输入ID和密码后，显示 ――― 没有选择聊天室。
<br>同样，咖啡留言也无法打来，无法发表文章。其他版块的文章倒是可以打开来。
<br>
<br>请问，这是为什么啊？给个解释啊~~~', '今天用厦大的校园网上咖啡。结果是，无法进入聊天室。

输入ID和密码后，显示 ――― 没有选择聊天室。

同样，咖啡留言也无法打来，无法发表文章。其他版块的文章倒是可以打开来。

请问，这是为什么啊？给个解释啊~~~', NULL, '2003-07-19 23:53:00', 3, '20030810091407_bbsid_209185_board_11_342ea5b3ff.html', '20030810091407');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2017, 210120, 11, 165, '在某些地方是不是上不了咖啡？', '今日有人告诉我，她一直上不了咖啡。是为什么呢？
<br>其他网站都可以，唯独咖啡打不开？
<br>请包包帮忙解决...
<br>谢谢！！', '今日有人告诉我，她一直上不了咖啡。是为什么呢？

其他网站都可以，唯独咖啡打不开？

请包包帮忙解决...

谢谢！！', NULL, '2003-07-30 12:38:00', 1, '20030810091433_bbsid_210120_board_11_607ae7eb17.html', '20030810091433');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2018, 209418, 1, 311, 'DJ-king---电影中的爱的主题', '我是越来越喜欢有大段画外独白的电影了，更多是像ＭＴＶ或者短剧广告那样的。每次经历这种电影的感觉，都会让我心情异常的平静，此时所有的欢欣、忧伤、回忆、现实在心底静静地流淌，虽波澜不惊却清晰脉动。那些事、那些情与我就如两个不同空间的偶尔地交错一般，我看见它们却无法触及。终于明白自己为何每次在熙熙攘攘的闹市中观望人群时，心情便会归复平静，因为这一刻，在烦嚣的世界里尽管我失语了，但是却清晰地听到了躯壳里内心的声音，它呼唤着我，给我继续幻想的勇气。这是我喜欢《花眼》的一个理由，我一直怀疑，李欣一定是先写好这些独白才想画面表现的，那些零碎如MTV的镜头加剧了我的这个想法。 
<br>　　大学机电系男生的初恋、小学体育老师与爱人日复一日的麻木和习惯、寻找爱情的女孩和守侯的牧林人，爱情就这样在幻起幻灭中变得越来越清晰实在。很轻易地，我陷入了导演编织的幻想中而不愿离开。而电影放映员武拉拉在公园的阳光下的想象和等待、一对天使在城市中的穿梭，使我毫无理由地确信了“这城市有一双天使的眼睛，它看着我们，也看着爱情”。所谓的缘起，是两个在等待许久后的人，历经了幻想，渡过了阳光下的阴影，在天使的守护和指引下，心牵在一处。而不在等待了，不再幻想了，不再看得见天使了，爱情也就缘末了，或者是说，已没了激情和想象力了。等待、幻想、阳光、天使、爱情，构成了《花眼》中的所有语言，这些充满着温暖和感动的语汇，象拼图一般，一点一块地组成一幅平凡而美丽的故事。　　　　
<br>　　“我会去等，等待那同阳光里的想象同样真实的一场约会，对我来说，可怕的不是认不出爱人，可怕的是，失去了等待”。将等待剖析得如此透彻的会是怎么样的一个人？将等待描绘得如此美丽的又会是怎么样的一个人？将等待的过程设计得如此生机的又将会是怎么样的一个人？武拉拉更多的似乎只是一个符号，只是个诱导你思考的符号，他不是结果，因为根本没有结果。我于是相信了“从冬天到春天到夏天，阳光滋养着树林和水”，于是我相信了这些在阳光下幻想的故事。 
<br>　　我就这样一直等待，一直这样等待……
<br>直到一天，我看到了开往春天地铁．．．
<br>
<br>＂你说我们能好到底吗？ 
<br>　　咱们不是已经好到底了吗？ 
<br>　　人家问你呢。 
<br>　　只要有时候咬咬牙坚持住就行了。 
<br>　　什么时候啊？ 
<br>　　就比如说你是鱼翅我是燕窝，那总有吃腻的时候吧，吃一辈子。就是在这个时候，咬咬牙，就能坚持住。＂ 　　　　　　　　　　　　 一开场，是疾驰的地铁朝站台靠近。花白的日光灯，眼花缭乱。 
<br>　　接着是建斌独白：三个月前我丢了工作，我每天都在这儿，来回坐着地铁。除了省钱，我喜欢这种感觉：随遇而安，没有干扰，自由自在。还有他们陪着我。
<br>　　这一对普普通通的年轻人，就像很多充满憧憬的异乡客一样，背着沉甸甸的背包和梦想，来到了北京，时年是1993年11月20下午六点，建斌向小慧郑重许诺：我会让你幸福的。一个男人对女人的承诺，一诺千金，可要实践起来绝对不像说“I LOVE YOU”那么轻松。 
<br>　　影片绝大部分场景选择了地铁，故事的起承转合也和地铁密不可分。 
<br>　　失业三个月，穷得连房租都交不起的建斌，从物质上来说，并没有实现他七年前给予小慧的“幸福”许诺。于是男人沉重的自尊感使得他无力向小慧讲出真相，一天一天，他依然像平时一样早起上班，和妻子小慧一起乘地铁，唯一不同的是小慧将地铁仅仅当作交通工具，而建斌不得不在地铁站度过整整一天，坐在地铁里来来回回，回回来来。美丽的梦想就这样一日一日地逝去，对小慧的愧疚感也就这样一日一日地加深，这趟地铁的终点站真的会是春天吗？
<br>　　该说小慧了，徐静蕾延续了她以往的银幕形象，一个文静、温柔、善解人意同时也渴望浪漫的女子。她爱建斌不言而喻，从她听到建斌的幸福许诺后，羞涩然却坚决地拉着建斌的手就可以看出，然而她比建斌更在乎一些精神层面上的东西，导演经常在影片中安排这个人物面对镜头自言自语：“其实我已经很自足了，能和建斌在一起七年。”很显然以建斌的物质条件这不是能让她自足的因素，更多的是因为爱，有时平淡有时狂热的爱。 
<br>　　小慧并不知道建斌的物质窘境，然而每天和建斌一起乘地铁上班时，她却能感觉到坐在身边的这个男人对她的爱一天天在消散。这是她最不能忍受的，对于她来说，这趟爱情地铁开往的似乎也不会是春天。 
<br>　　小慧碰到了老虎，一个爽朗的男人，有了一点她渴望的怦然心动的感觉。建斌为了打发每日坐地铁的无聊，冒别人的名义去医院看望一个因事故眼睛受伤的年轻女孩。
<br>　　当一个男人无力给他爱的女人幸福时，他无疑会因为自卑而变得格外敏感。“谁还能奢望一个女人能够和一个事业失败的男人白头到老”大概就是这个意思。
<br>电影中有几幕影象至今我仍印象深刻：
<br>　　地铁是生活的缩影。三十四岁的男厨子王要，肥头大耳，他打电话，给一个即将见面的女教师；哑巴男孩大明，没勇气转过身和身后的女孩说你好，尽管他们每天都搭同一趟地铁。不同身份的人，寻找各自的爱情。不同阶层的人，同样渴望爱情。 
<br>　　地铁是生活的缩影。这里，有爱情。 　　　　　　　　　　  
<br>　　在和建斌走过七年婚姻的时候，小慧认识了叫老虎的男孩。老虎说，人要对自己的感情诚实。所以他在手机里对小慧说我喜欢你。他说我喜欢你的时候，小慧刚巧上了洗手间。接电话的是建斌。 　　　　　　　　　　　　　　　 
<br>　　镜头转移到一家昂贵的西餐厅，建斌爱小慧，他要小慧幸福。尽管失去工作，他还是要带小慧来。放下电话后，建斌强压怒火，先是沉默，片刻之后，将面前的餐布狠命一抽，餐桌上的刀叉打翻一地。小慧正从洗手间走出来。镜头再次回到建斌身上，餐桌上的刀叉完好无损地静静安躺着。 　　　　　　　　　　　　　　　 
<br>　　刚才的一幕，只是建斌的个人臆想。 　　　　　　　　　　　　　　　 
<br>　　这是我印象最深刻的一幕，实在太象我的所为。在现实生活中，建斌这样的男人会
<br>让我很有感觉。常常会在臆想中咆哮，形同世界末日。撕心裂肺的感觉。表面却平静如水。欲言又止。
<br>　　天爱－－大明　　　　　　　　　　　　　　　 
<br>　　天爱在地铁站等待大明，大明站在地铁里，地铁从天爱面前开过，大明没有下地铁。 
<br>　　天爱走到大明面前，把照片别到他的衣服上，说你为什么没来，然后走下地铁。地铁关门的时候，大明做了一个哑语。天爱看见了。天爱的眼神，在瞬间里充满了难过。她一直以为他和她是一样能说话的，突然发现他是哑的，一时间心里复杂。 
<br>　　大明的手语，我猜，也许是你好，也许是对不起。   　
<br>　　小慧和建斌在看电视，一只蟑螂在木柜上爬行。小慧在心里说，只要这只蟑螂爬到结婚照上，我就向建斌坦白一切，我会告诉他我爱的只有他。在蟑螂即将爬到照片上时，建斌一把小刀飞射而出，蟑螂应刀而落。 　　　　　　　　　　　　　　　 
<br>　　小慧依靠外物，小慧是无力的。　　　　　　　　　　　　　　　　　　　　　　　　老虎决定把咖啡馆关闭，到山里耕地。老虎说，人最难得的就是诚实，如果对自己的感情诚实的话，没有什么是一瞬间可以改变的。 
<br>　　有条旋律在影片里出现过三次，优美异常。那是抑郁的大提琴，琴声缓缓的流动，带出一条动人心弦的旋律。如泣如诉，探进内心。
<br>　　在地铁里的一次偶然闲聊小慧才知道，建斌的出国，是撒谎。坐在她对面的小男孩，开始吹肥皂泡泡，那些美丽而易碎的泡泡，象爱情。小慧想，建斌每天来回的坐在地铁里，是什么样的感受呢？她开始流泪。　　　　　　　　　　　　　 
<br>　　建斌离开的前一晚，小慧还是平静地替他收拾。只是在建斌站在她身后拿牙刷的时候，她突然一个反手，打建斌，然后变成接吻，然后xxx……再然后相互勾着小拇指入睡。 　　　　　　　　　　　　　　　 
<br>　　第二天，建斌还是走了。 　　　　　　　　　　　　　　　 
<br>　　在地铁站的茫茫人海中，小慧突然想起和建斌刚到北京时的情景。他们走出地铁，建斌说，要给小慧幸福。小慧说，她爱建斌。 　　　　　　　　　　　　　　　 
<br>　　可是，可是那都是一时冲动的想法……我们都在追赶开往春天的地铁…… 
<br>　　
<br>　　不知道是谁说的，小情小爱才是爱情的主题，没有多少人能买得起一张豪华油轮的船票，也没有多少人能等到一座宫殿的倾覆。《我爱你》就是这样的一部小情小爱的电影。看完这部电影我忽然有种很奇怪的感觉，为什么女生们居然都单纯到像杜桔那样，只想听到违心的那句，我爱你。
<br>　　“我爱你”她反复地追问，不过是想占据一点口实，将那些真实的答案覆盖掉。徐静蕾对于角色的理解，完全是她在带动佟大为，那些机智的俏皮话也会慢慢失效变钝。就算佟大为如何故作老成，他还是姐弟恋中那个孩子气的部分，在爱情变得尖锐的时候，软弱地从攻势中提前抽身离去。
<br>　　吵架，通片的吵，从头吵到尾吵的淋漓尽致吵的飞砂走石吵的痛彻心扉吵到疲惫了放手了不值得不要了。整个影片充斥着近景和特写，摇晃出逼仄和焦虑的气息。空间被隔断了，时间感也淡薄到只用杜桔的上班离家下班回家来表示。杜桔和佟大伟朝夕相处的唯一房间仿若一个封闭的戏台，伤害以爱的名义欣然上演。一览无余的房间，每个眼神每种声音和动作都会被对方的感受牵制。龃龉和冲突的火苗兜兜转转找不到一扇门的背后可以躲藏。杜桔单薄的身影映在黯淡的墙上，睡衣艳红的烧痛我的眼睛。她要一个唯一，一句承诺，但佟大伟却在这爱的围城中渐不耐烦。
<br>原著小说改编的电影，小说的故事好，改编电影必然省心省力，可是导演为何偏偏只改了男女主角的名字，因为在《我爱你》中所塑造出的他们的形象和原作中是一样，但另一方面，不可避免的是会被拿来跟原著作比较。 &quot;杜梅就像一件兵器，一柄关羽关老爷手中的那种极为华丽锋利无比的大刀--这是她给我留下的难以磨灭的印象。&quot;王朔在《过把瘾就死》里面的第一句话就用来这样形容他的女主角。王朔的小说充斥着大量的对白，有时候会多到任性的程度，事实上，这样的小说更适合舞台效果。导演已经费尽心机均衡各个场景的容量，练车场，小宿舍，楼道口，护士间，可是这个故事就是这么简单，简单到只需要一个房间就能完成全部疯狂的过程。我们不需要借助这个电影去参加一次风光之旅，把节省下来的费用，看看那些近似无理取闹的争吵之上。我们看到光了，从一对男女裸露的肌肤反射出来，就像神秘地拿了一只玻璃杯扣在墙上，偷听恋人们的情话绵绵，恶言相向。
<br>　　其实闹累了，才发现喧哗的都已沙哑。
<br>
<br>&quot;你从什么时候开始，不爱我&quot;？
<br>　　&quot;连我自个都不明白自个&quot;，&quot;我自个都不爱自个&quot;。', '我是越来越喜欢有大段画外独白的电影了，更多是像ＭＴＶ或者短剧广告那样的。每次经历这种电影的感觉，都会让我心情异常的平静，此时所有的欢欣、忧伤、回忆、现实在心底静静地流淌，虽波澜不惊却清晰脉动。那些事、那些情与我就如两个不同空间的偶尔地交错一般，我看见它们却无法触及。终于明白自己为何每次在熙熙攘攘的闹市中观望人群时，心情便会归复平静，因为这一刻，在烦嚣的世界里尽管我失语了，但是却清晰地听到了躯壳里内心的声音，它呼唤着我，给我继续幻想的勇气。这是我喜欢《花眼》的一个理由，我一直怀疑，李欣一定是先写好这些独白才想画面表现的，那些零碎如MTV的镜头加剧了我的这个想法。

大学机电系男生的初恋、小学体育老师与爱人日复一日的麻木和习惯、寻找爱情的女孩和守侯的牧林人，爱情就这样在幻起幻灭中变得越来越清晰实在。很轻易地，我陷入了导演编织的幻想中而不愿离开。而电影放映员武拉拉在公园的阳光下的想象和等待、一对天使在城市中的穿梭，使我毫无理由地确信了“这城市有一双天使的眼睛，它看着我们，也看着爱情”。所谓的缘起，是两个在等待许久后的人，历经了幻想，渡过了阳光下的阴影，在天使的守护和指引下，心牵在一处。而不在等待了，不再幻想了，不再看得见天使了，爱情也就缘末了，或者是说，已没了激情和想象力了。等待、幻想、阳光、天使、爱情，构成了《花眼》中的所有语言，这些充满着温暖和感动的语汇，象拼图一般，一点一块地组成一幅平凡而美丽的故事。

“我会去等，等待那同阳光里的想象同样真实的一场约会，对我来说，可怕的不是认不出爱人，可怕的是，失去了等待”。将等待剖析得如此透彻的会是怎么样的一个人？将等待描绘得如此美丽的又会是怎么样的一个人？将等待的过程设计得如此生机的又将会是怎么样的一个人？武拉拉更多的似乎只是一个符号，只是个诱导你思考的符号，他不是结果，因为根本没有结果。我于是相信了“从冬天到春天到夏天，阳光滋养着树林和水”，于是我相信了这些在阳光下幻想的故事。

我就这样一直等待，一直这样等待……

直到一天，我看到了开往春天地铁．．．

＂你说我们能好到底吗？

咱们不是已经好到底了吗？

人家问你呢。

只要有时候咬咬牙坚持住就行了。

什么时候啊？

就比如说你是鱼翅我是燕窝，那总有吃腻的时候吧，吃一辈子。就是在这个时候，咬咬牙，就能坚持住。＂ 　　　　　　　　　　　　 一开场，是疾驰的地铁朝站台靠近。花白的日光灯，眼花缭乱。

接着是建斌独白：三个月前我丢了工作，我每天都在这儿，来回坐着地铁。除了省钱，我喜欢这种感觉：随遇而安，没有干扰，自由自在。还有他们陪着我。

这一对普普通通的年轻人，就像很多充满憧憬的异乡客一样，背着沉甸甸的背包和梦想，来到了北京，时年是1993年11月20下午六点，建斌向小慧郑重许诺：我会让你幸福的。一个男人对女人的承诺，一诺千金，可要实践起来绝对不像说“I LOVE YOU”那么轻松。

影片绝大部分场景选择了地铁，故事的起承转合也和地铁密不可分。

失业三个月，穷得连房租都交不起的建斌，从物质上来说，并没有实现他七年前给予小慧的“幸福”许诺。于是男人沉重的自尊感使得他无力向小慧讲出真相，一天一天，他依然像平时一样早起上班，和妻子小慧一起乘地铁，唯一不同的是小慧将地铁仅仅当作交通工具，而建斌不得不在地铁站度过整整一天，坐在地铁里来来回回，回回来来。美丽的梦想就这样一日一日地逝去，对小慧的愧疚感也就这样一日一日地加深，这趟地铁的终点站真的会是春天吗？

该说小慧了，徐静蕾延续了她以往的银幕形象，一个文静、温柔、善解人意同时也渴望浪漫的女子。她爱建斌不言而喻，从她听到建斌的幸福许诺后，羞涩然却坚决地拉着建斌的手就可以看出，然而她比建斌更在乎一些精神层面上的东西，导演经常在影片中安排这个人物面对镜头自言自语：“其实我已经很自足了，能和建斌在一起七年。”很显然以建斌的物质条件这不是能让她自足的因素，更多的是因为爱，有时平淡有时狂热的爱。

小慧并不知道建斌的物质窘境，然而每天和建斌一起乘地铁上班时，她却能感觉到坐在身边的这个男人对她的爱一天天在消散。这是她最不能忍受的，对于她来说，这趟爱情地铁开往的似乎也不会是春天。

小慧碰到了老虎，一个爽朗的男人，有了一点她渴望的怦然心动的感觉。建斌为了打发每日坐地铁的无聊，冒别人的名义去医院看望一个因事故眼睛受伤的年轻女孩。

当一个男人无力给他爱的女人幸福时，他无疑会因为自卑而变得格外敏感。“谁还能奢望一个女人能够和一个事业失败的男人白头到老”大概就是这个意思。

电影中有几幕影象至今我仍印象深刻：

地铁是生活的缩影。三十四岁的男厨子王要，肥头大耳，他打电话，给一个即将见面的女教师；哑巴男孩大明，没勇气转过身和身后的女孩说你好，尽管他们每天都搭同一趟地铁。不同身份的人，寻找各自的爱情。不同阶层的人，同样渴望爱情。

地铁是生活的缩影。这里，有爱情。

在和建斌走过七年婚姻的时候，小慧认识了叫老虎的男孩。老虎说，人要对自己的感情诚实。所以他在手机里对小慧说我喜欢你。他说我喜欢你的时候，小慧刚巧上了洗手间。接电话的是建斌。

镜头转移到一家昂贵的西餐厅，建斌爱小慧，他要小慧幸福。尽管失去工作，他还是要带小慧来。放下电话后，建斌强压怒火，先是沉默，片刻之后，将面前的餐布狠命一抽，餐桌上的刀叉打翻一地。小慧正从洗手间走出来。镜头再次回到建斌身上，餐桌上的刀叉完好无损地静静安躺着。

刚才的一幕，只是建斌的个人臆想。

这是我印象最深刻的一幕，实在太象我的所为。在现实生活中，建斌这样的男人会

让我很有感觉。常常会在臆想中咆哮，形同世界末日。撕心裂肺的感觉。表面却平静如水。欲言又止。

天爱－－大明

天爱在地铁站等待大明，大明站在地铁里，地铁从天爱面前开过，大明没有下地铁。

天爱走到大明面前，把照片别到他的衣服上，说你为什么没来，然后走下地铁。地铁关门的时候，大明做了一个哑语。天爱看见了。天爱的眼神，在瞬间里充满了难过。她一直以为他和她是一样能说话的，突然发现他是哑的，一时间心里复杂。

大明的手语，我猜，也许是你好，也许是对不起。

小慧和建斌在看电视，一只蟑螂在木柜上爬行。小慧在心里说，只要这只蟑螂爬到结婚照上，我就向建斌坦白一切，我会告诉他我爱的只有他。在蟑螂即将爬到照片上时，建斌一把小刀飞射而出，蟑螂应刀而落。

小慧依靠外物，小慧是无力的。　　　　　　　　　　　　　　　　　　　　　　　　老虎决定把咖啡馆关闭，到山里耕地。老虎说，人最难得的就是诚实，如果对自己的感情诚实的话，没有什么是一瞬间可以改变的。

有条旋律在影片里出现过三次，优美异常。那是抑郁的大提琴，琴声缓缓的流动，带出一条动人心弦的旋律。如泣如诉，探进内心。

在地铁里的一次偶然闲聊小慧才知道，建斌的出国，是撒谎。坐在她对面的小男孩，开始吹肥皂泡泡，那些美丽而易碎的泡泡，象爱情。小慧想，建斌每天来回的坐在地铁里，是什么样的感受呢？她开始流泪。

建斌离开的前一晚，小慧还是平静地替他收拾。只是在建斌站在她身后拿牙刷的时候，她突然一个反手，打建斌，然后变成接吻，然后xxx……再然后相互勾着小拇指入睡。

第二天，建斌还是走了。

在地铁站的茫茫人海中，小慧突然想起和建斌刚到北京时的情景。他们走出地铁，建斌说，要给小慧幸福。小慧说，她爱建斌。

可是，可是那都是一时冲动的想法……我们都在追赶开往春天的地铁……

不知道是谁说的，小情小爱才是爱情的主题，没有多少人能买得起一张豪华油轮的船票，也没有多少人能等到一座宫殿的倾覆。《我爱你》就是这样的一部小情小爱的电影。看完这部电影我忽然有种很奇怪的感觉，为什么女生们居然都单纯到像杜桔那样，只想听到违心的那句，我爱你。

“我爱你”她反复地追问，不过是想占据一点口实，将那些真实的答案覆盖掉。徐静蕾对于角色的理解，完全是她在带动佟大为，那些机智的俏皮话也会慢慢失效变钝。就算佟大为如何故作老成，他还是姐弟恋中那个孩子气的部分，在爱情变得尖锐的时候，软弱地从攻势中提前抽身离去。

吵架，通片的吵，从头吵到尾吵的淋漓尽致吵的飞砂走石吵的痛彻心扉吵到疲惫了放手了不值得不要了。整个影片充斥着近景和特写，摇晃出逼仄和焦虑的气息。空间被隔断了，时间感也淡薄到只用杜桔的上班离家下班回家来表示。杜桔和佟大伟朝夕相处的唯一房间仿若一个封闭的戏台，伤害以爱的名义欣然上演。一览无余的房间，每个眼神每种声音和动作都会被对方的感受牵制。龃龉和冲突的火苗兜兜转转找不到一扇门的背后可以躲藏。杜桔单薄的身影映在黯淡的墙上，睡衣艳红的烧痛我的眼睛。她要一个唯一，一句承诺，但佟大伟却在这爱的围城中渐不耐烦。

原著小说改编的电影，小说的故事好，改编电影必然省心省力，可是导演为何偏偏只改了男女主角的名字，因为在《我爱你》中所塑造出的他们的形象和原作中是一样，但另一方面，不可避免的是会被拿来跟原著作比较。 "杜梅就像一件兵器，一柄关羽关老爷手中的那种极为华丽锋利无比的大刀--这是她给我留下的难以磨灭的印象。"王朔在《过把瘾就死》里面的第一句话就用来这样形容他的女主角。王朔的小说充斥着大量的对白，有时候会多到任性的程度，事实上，这样的小说更适合舞台效果。导演已经费尽心机均衡各个场景的容量，练车场，小宿舍，楼道口，护士间，可是这个故事就是这么简单，简单到只需要一个房间就能完成全部疯狂的过程。我们不需要借助这个电影去参加一次风光之旅，把节省下来的费用，看看那些近似无理取闹的争吵之上。我们看到光了，从一对男女裸露的肌肤反射出来，就像神秘地拿了一只玻璃杯扣在墙上，偷听恋人们的情话绵绵，恶言相向。

其实闹累了，才发现喧哗的都已沙哑。

"你从什么时候开始，不爱我"？

"连我自个都不明白自个"，"我自个都不爱自个"。', NULL, '2003-07-22 10:43:00', 11, '20030810091605_bbsid_209418_board_1_3c83b86d2d.html', '20030810091605');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2019, 210024, 2, 23, '写给某网友的信', '我一直把你当成我的一个好朋友，虽说你在中国的南部，我在中国的东北。虽说未曾见面，但是我一直把你的故事讲给大家听。。。 。。。
<br>
<br>感谢上网的头几次就遇到了你。因为，遇到你之后，还没把我堕落成象我现在的朋友那样：天天通宵的游戏；或者上网就知道泡MM的那一种网人。虽说，我还没有成为宁财神之类的网络名写手，但是我现在写东西比以前要强那么一点点。
<br>
<br>我觉得一个网络三流写手总要比上面说地那两种网虫强。
<br>
<br>感谢我郁闷的时候你把电话打给我。绕了大半个中国，对我说那种非常大哥哥的话。还好大学四年的我，虽说没有干出来什么成绩，也算没有堕落吧，至少我现在觉得自己还可以。
<br>
<br>不过，感谢的话只能够说到现在了。
<br>我不满意，当我把电话打给你的时候，你对自己的老婆说不认识我。
<br>我不满意，当你把手机号码留给我让我发短信给你的时候，你只发了一条便偃旗息鼓了。
<br>
<br>如果，网友只是处到象前面说的样子的话，我觉得那是完美。但是，后来我不想对这两件事情评价什么。
<br>
<br>珍重，希望你能够快乐幸福', '我一直把你当成我的一个好朋友，虽说你在中国的南部，我在中国的东北。虽说未曾见面，但是我一直把你的故事讲给大家听。。。 。。。

感谢上网的头几次就遇到了你。因为，遇到你之后，还没把我堕落成象我现在的朋友那样：天天通宵的游戏；或者上网就知道泡MM的那一种网人。虽说，我还没有成为宁财神之类的网络名写手，但是我现在写东西比以前要强那么一点点。

我觉得一个网络三流写手总要比上面说地那两种网虫强。

感谢我郁闷的时候你把电话打给我。绕了大半个中国，对我说那种非常大哥哥的话。还好大学四年的我，虽说没有干出来什么成绩，也算没有堕落吧，至少我现在觉得自己还可以。

不过，感谢的话只能够说到现在了。

我不满意，当我把电话打给你的时候，你对自己的老婆说不认识我。

我不满意，当你把手机号码留给我让我发短信给你的时候，你只发了一条便偃旗息鼓了。

如果，网友只是处到象前面说的样子的话，我觉得那是完美。但是，后来我不想对这两件事情评价什么。

珍重，希望你能够快乐幸福', NULL, '2003-07-29 13:55:00', 2, '20030810091708_bbsid_210024_board_2_92344fa6ad.html', '20030810091708');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2020, 210413, 11, 2266, '有关网页问题', '咖啡的网页有个问题就是当打开一篇文章的时候 只有一个关闭窗口的按钮，没有什么返回论坛之类的按钮，这样对于读者实在是不方便
<br>建议加上一个返回钮', '咖啡的网页有个问题就是当打开一篇文章的时候 只有一个关闭窗口的按钮，没有什么返回论坛之类的按钮，这样对于读者实在是不方便

建议加上一个返回钮', NULL, '2003-08-02 10:43:00', 2, '20030810092035_bbsid_210413_board_11_a21d6eff16.html', '20030810092035');
