INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2751, 210393, 8, 1293, 'Bye-Bye，花泽类', '<br/>
<p></p>

<p>    我们认识的时候是小学三年级。
<br/>    课本剧里他演大公鸡，我读旁白，也给他配公鸡叫声。课本剧结束，拿到汇
<br/>演第一名的那天，突然不见了他的踪影。直到许多年后，我迈进高一教室的一瞬
<br/>间，一个熟悉的身影闪现。
<br/>      
<br/>                                              ?D?D 题记</p>

<p>    我叫林默，一个很灰暗的名字。
<br/>    我喜欢站在被人遗忘的角落，一个人呆呆的注视热闹的人群。许多人都曾怀
<br/>疑我有自闭症或是忧郁症。我告诉他们说，我很健康。
<br/>    我身边的朋友不多，因为我不喜欢每天每天与叽叽喳喳的噪音待在一起，所
<br/>以她们都一个一个的远离了我。
<br/>    可是我不在意。</p>

<p>    九年的小学和初中其实很快，我发觉时，已经15岁了，初中毕业。
<br/>    高一开学前一天，米粒跑到我家说我们被分到一个班了，同班的还有一个叫
<br/>L的男生。
<br/>    "叫L的男生？和我们有什么关系吗？"
<br/>    "他是咱们新班主任的儿子呢……"
<br/>    米粒急匆匆的走了，我不以为然的笑笑。
<br/>    第二天，我背着深灰色的大书包低头走进陌生的教室，随便拣了个座位坐下。
<br/>    "嘿，新同学，你好啊！我叫L！"我右肩被后面的人重重的拍了一下。
<br/>    L？难道……是米粒说的那个……
<br/>    我满脸疑惑的转过头去……我呆住了，像电击一般。我根本没有想到面前这
<br/>个人竟会是他……
<br/>    "大公鸡……"我不由自主的说。
<br/>    "你是谁啊？"他一脸不解，继而恍然大悟般，"哦！我知道了，我的名声太大
<br/>了，哈哈。你是我的追星族吧？"
<br/>    心中有什么尖锐的东西一划而过。原来他早已忘记我了。
<br/>    我摇摇头转回到自己的位置上。
<br/>    L扒着我的肩膀喊道："哎你什么意思，把话说清楚啊！"
<br/>    我回头勉强的笑了笑。
<br/>    他松开手，刚过不到一分钟他又狠狠的拍在我肩膀上："你一般都听谁的歌？
<br/>"我头也没回说是周杰伦。他似乎愣了一下，马上接着说自己也很喜欢周杰伦。我
<br/>半信半疑的转过头："你有他的《八度空间》吗？""那当然！他的专辑我全都有！"
<br/>他得意的说。"可以给我借一下《八度空间》吗？"我低着头。"没问题啦，星期一
<br/>给你带来！"我连忙说了声"谢谢"，声音小的自己都听不到。
<br/>    星期一，规规矩矩的生活开始了。
<br/>    新同桌的个子不高，叫筠，是个可爱的小女生。此时，L的座位被安排到我后
<br/>面。不知道是不是上天有意如此。
<br/>    L很守信的把《八度空间》借给了我，是原装正版的，CD加一张VCD。据说VCD
<br/>里保存的是Jay酷酷的英雄形象?D?D《最后的战役》MV。我也忘记了最初是怎么喜
<br/>欢上J	ay的，只记得刚开始我是一味的讨厌他、排斥他，因为我同样弹钢琴作
<br/>词作曲唱歌，却远没有他那么幸运。但到后来，我几乎是一夜之间思想就全部颠倒
<br/>，无可救药的陷了进去。
<br/>    《八度空间》很棒，我一首一首的听着，从《半兽人》开始。听到第八首的
<br/>时候眼泪竟掉了下来。想着自己被人们远离着，遗忘着，这么多年，究竟是什么
<br/>让自己如此远离人群……没有人记得我，包括L。
<br/>    我只是这样独自走了15年的路，15年荒芜的路。
<br/>    我一直觉得自己的路是一条直线，那么L的路就应该是一条抛物线吧，这样，
<br/>才有可能产生两个交点。
<br/>    L转了一个弯，回来了。</p>

<p>    高中的日子本来很枯燥，可是L这个大活宝每天都会造出许多让我们哭笑不得
<br/>的大小事件。
<br/>    一天自习课，我正对着一道数学题发呆，只听后面传来一声："小强你不能死
<br/>啊?D?D！你死了我可怎么活啊?D?D！小强，呜呜呜~~~"我莫名其妙的转过头去，
<br/>半晌才明白过来：周星驰原来有一部电影叫《唐伯虎点秋香》，里面有一段唐伯
<br/>虎哭臭虫"小强"的戏。不知L怎么想起这碴。他拿着同桌阿V的橡皮，像模像样的
<br/>做了一个"小强之墓"，"墓"下面放了一只不知从哪搞来的死臭虫。臭虫周围洒满
<br/>了粉笔灰，"墓"上还插了三根铅芯当作是供奉的香火。
<br/>    我是在忍不住一下子笑了出来。L眼睛一挑，神气的昂着头："怎么样？厉害
<br/>吧！"我无奈的摇摇头转了回去，他扒住我的肩膀道："哎你什么意思，把话说清
<br/>楚啊！"还没等我回答，后面又是一阵"鬼哭狼嚎"。我转过去瞅了一眼，这回彻底
<br/>倒了?D?DL在扒我肩膀的时候不小心把"小强之墓"碰倒了，粉笔灰溅了大半个桌子
<br/>，臭虫也成了白团。L"大哭"："小强是我对不起你啊，生不逢时，死不安宁，是
<br/>我对不起你啊?D?D！小强……"
<br/>    自习课下的时候，L的桌子上多了两个米粒前来"悼念""供奉"的两个袖珍花圈
<br/>，一个写着："生的伟大，死的光荣"。另一个写着："流芳百世，永垂青史"，还
<br/>带横批："我们永远记得你"。花圈旁边立了一个塑料夹子，上面用透明胶粘着一
<br/>块纸写道："今晚零点上演校园爱情悲剧《小强之死》，由著名导演L执导，当红
<br/>影星小强倾力出演，票价：10000000……（忘了到底是几个"0"了）。订票电话：
<br/>110，119，120。联系人：林默小姐。策划：阿V小姐。服装道具：米粒小姐。"
<br/>    我笑的趴在桌子上，半天没起来。</p>

<p>    吵吵闹闹的，高一过去了a quarter。我的性格奇迹般的开始15年来第一次的
<br/>转变。
<br/>    期中考试结束，重新排座位。筠因为成绩不好被调到后面，我被调到第一排。
<br/>新同桌是阿V，阿V后面是米粒，米粒的同桌是……竟然是……L……也就是说，L
<br/>还坐在我的后排……！
<br/>    我发现这个事实的时候，一时间激动的说不清话。
<br/>    阿V，米粒，还有我，组成了班里最强大的第一阵营，离我们近的同学满意的
<br/>笑个不停：离的远的说老师欺负他们，不公平，为什么把好学生都聚在一起了。
<br/>只有L不动声色。我突然反应过来：L是班主任的儿子，老子当然要把儿子往好学
<br/>生堆里推啊！如果是这样……那么我若是一直保持成绩，L就始终不会离我远的。
<br/>这个杰伦我没有对任何人讲。我头一次感觉到成绩好的好处。</p>

<p>    那个冬天，《流星花园》在这个城市流行开来。恰巧那是我常扎两个辫子去
<br/>上学，同学朋友都说我很像杉菜。我不喜欢别人把我和电视里的人扯到一起，所
<br/>以改扎成一个辫子，没想到的是，有更多人说我像杉菜了。我问L，我要不要剪掉
<br/>长发。L说：没用的，因为你笑起来很像杉菜。我看着他，一直没有说话。他大叫
<br/>一声："喂！不要色迷迷盯着我好不好！"我窘的转回头，发狠的叫："死L，死L，
<br/>死L……"他扒着我的肩膀大喊："小姐，拜托，不要咒我！"
<br/>    《流星花园》火了以后，学校里天天放《Perfect Moment》。许多人都喜欢
<br/>这首。可我唯独喜欢一首《Almost Over You》?D?D《Bye-Bye，花泽类》。第一
<br/>次听到是在筠的CD里，没有看歌词。整首歌除了旋律只听懂一句："I''m almost 
<br/>over you."我就莫名奇妙的哭的稀里哗啦。我不知道这首词确切的中文意思是什
<br/>么，"我几乎离开你"？"我已经离开你"……这在预示着什么吗……
<br/>    天气冷了，快到圣诞节了，同学们都私下准备着礼物。我还沉浸在16岁生日
<br/>的幸福当中。阿V，米粒，L一起凑钱给我买了一个非常大的可爱的绒布狗，叫大
<br/>黄。我知道生日那天自己有多么得意。我捧着蜡烛在家里走来走去，爸爸说我像
<br/>一个天使。像天使吗……如果是天使，就可以用魔力实现一个愿望……那么，我
<br/>希望，我只是希望一切可以安安静静的走下去，不要波澜，哪怕没有惊喜也好，
<br/>平静幸福安宁的就这样生活下去……
<br/>    阿V和米粒凑钱给L买了一盒亮闪闪发光的星星蜡烛作为圣诞礼物。
<br/>    那些小东西应该只有女孩子才会喜欢……我躺在床上想了一晚，忽然记起L
<br/>曾说他有一张非常喜欢的任贤齐的CD在原来的学校被人偷了，那张CD上有一首
<br/>《我是一只小小鸟》。
<br/>    算算钱，买CD应该没问题。
<br/>    第二天晚自习刚下，我抢在老师前拎着书包奔向音像市场。找了一个多小时，
<br/>天暗下来，还是没有买到。我有些灰心了，走进巷子尽头最后一家音像店。问过
<br/>老板，她竟然说"有！"。我被这突如其来的回答懵主了，傻呆呆的站着。老板笑
<br/>道："怎么了？……喏，就是这盘！"我扔下10块钱没等找钱抱着CD就跑了。
<br/>    圣诞节那天，班里气氛异常的和谐，我下午早早赶到学校把礼物一个个塞到
<br/>同学的书包里，然后装作没事人一样看物理书。
<br/>    "咦，这是什么？"阿V最先发现书包的异常。
<br/>    我偷偷的笑。
<br/>    "大坏坏！你是个大坏坏！"阿V一脸开心的推我的凳子。
<br/>    接着米粒也发现了："小默~！是不是你搞的鬼~~~！"
<br/>    L着急的抓着我的肩膀晃："我的呢！？我的呢！？你怎么能把我给忘了？？？"
<br/>    我一脸坏笑："仔细找……"
<br/>    "没有啊?D?D！好，林默！你竟敢把我忘了……"L没等我说完就接道。
<br/>    "把书包拉出来找！"我有点无奈了。
<br/>    "……嗯？……在这儿！嘿嘿……"L把头埋进了书包里。
<br/>    我转回身，继续看物理书。我知道周围的人都在看信封里我分别留给他们的
<br/>短信。我在给L的信的末尾写着："三年后，Don''t remember me！"
<br/>    L一定看出了什么东西，他一直再没有提起那封信。</p>

<p>    其实我早已感觉到离别已经迫近，只是没有想到会这样的快。
<br/>    学期结束前，L说他第二学期要转回原来的学校。这是我所始料不及的。我听
<br/>着，听着，心里一刹变得空荡荡的。我只说了一句话："就算你不在乎我，难道你
<br/>舍得阿V和米粒吗？"L的脸上瞬间滑过一丝不易察觉的慌乱。我自言自语似的唱起
<br/>了杰伦的《回到过去》。L一直盯着我的脸。我装出一脸不在乎的样子望向窗外，
<br/>眼泪却一下子掉了下来。
<br/>    其实阿V与L同桌的日子里我就发现阿V对L的关心与注意与众不同，我有一种
<br/>预感，什么故事已经在悄悄拉开帷幕。
<br/>    寒冷的日子，心情被冰封一般，异常沉重，全然没有温暖的呵护。每天，我
<br/>都会在疾驰的风中轻轻颤抖。我被冻到了。
<br/>    悲从中来，有一种逃的欲望。</p>

<p>    我自然早已成了某种意义上的局外人。</p>

<p>    "马上就要过年了，咱们假期的补课就到这里吧！"在班主任家里的最后一节
<br/>补习课，时间过的很快。
<br/>    我慢吞吞的收拾着东西，希望可以见上L最后一面。可是别人都收拾完走掉
<br/>了，L还是没有从屋里出来。
<br/>    我拎起书包，走出了老师家。一阵寒风迎面吹来，我立了立领子。身上没有
<br/>力气，只能扶着楼梯围栏向下走。
<br/>    走到最后一级台阶的时候，一个熟悉的声音在身后响起。
<br/>    "小默……"
<br/>    我猛的转回身。
<br/>    L。
<br/>    是L。
<br/>    不争气的眼泪一刹都涌了出来。我笑着望着L明朗的脸。
<br/>    他手里拿着些什么东西，慢慢走下台阶。
<br/>    我的泪止不住的往下滑。
<br/>    "新年快乐……"L把手里的东西轻轻递给我。
<br/>    两件。
<br/>    一个是我想要了好久的杰伦《The One》台北演唱会的VCD。还有一个小盒子。
<br/>    "L，你也是，新年快乐！"我扬起满是泪水的脸，对他固执的一笑。
<br/>    L眼中好像也有什么在闪动，他转身跑了。
<br/>    我突然无法抑制自己，流着泪对他的背影大喊：
<br/>    "我?D?D讨?D?D厌?D?D你?D?D！！！"
<br/>    整栋楼声控的走廊灯全亮了。</p>

<p>    那个小盒子打开了，是一个捧着水晶球的可爱的Snoopy。我拿在手里注视了
<br/>很久。手一动，它竟然响了起来。
<br/>    “小默，新年快乐……多保重……”背景声音很噪杂，但我依然听得出L欲
<br/>言又止的口气。我在等待下文。但录音停止了。
<br/>　　L，你真的只有这几句话吗……？</p>

<p>　　有节日的假期过的很快。我在毫无理由的快乐中恍惚的游走过寒冷的冬天。
<br/>　　寒假悄不声的结束了。
<br/>　　依然是原来熟悉的班，我依然与阿V同桌，米粒依然在阿V的后排。只是米粒
<br/>有了新的同桌－－一个新转来的男生，叫J，不爱说话。
<br/>　　阿V和米粒依然是那般活泼，整天疯疯闹闹的，把新转来的J整的一天到晚不
<br/>得安宁，我则像观众一样看好戏成天笑个不停。
<br/>　　新的生活开开心心得几乎埋没从前的日子。
<br/>　　
<br/>　　又是一个周末，好久没上QQ了。
<br/>　　一打开，积攒的消息蜂拥而至，弄的我手忙脚乱。好友的信息都回复完了,
<br/>却发现任务栏上还有一个小小的头像在闪烁。打开，是一个陌生人的消息：“今
<br/>天晚上9:00把广播调到FM97.3，一定要听。切记，晚上9:00。”
<br/>　　我满头雾水，不知所措。
<br/>　　晚上九点，FM97.3。
<br/>　　“Hi，大家好！欢迎收听由星月为您主持的‘星星点歌台’。……今天星月
<br/>收到一封匿名E-mail，发信人应该是一个男孩。这封信好长，这位朋友在信中对
<br/>我说了一些事，最后，他想点首歌送给他的一个名叫‘小默’的朋友。嗯，他的
<br/>运气很好，点的《Bye-Bye，花泽类》就是我们今天要送出的。他还要对小默说：
<br/>‘不要说Don''t remember me。我会永远记得你，记得杉菜可爱的笑，记得杉菜的
<br/>坚强与自信。无论遇到什么困难都要勇敢的面对，像真正的杉菜一样。希望你快
<br/>乐。多保重。’那么好，下面我们就送出这首《Almost Over You》，《Bye-Bye，
<br/>花泽类》……”
<br/>　　许多镜头终于从我的记忆深处喷涌而出。
<br/>　　……《八度空间》……小强……L为了借给我听背着我专门买的《黑色柳丁》
<br/>……L对阿V暧昧的眼神……L费尽周折帮我借的《半岛铁盒》……《我是一只小
<br/>小鸟》……最后一个台阶上L明朗的脸……《The One》……抱着水晶球轻轻幻想
<br/>的Snoopy……
<br/>　　它们好像就发生在前一个梦中，任我怎样驱赶，它们还是活生生棱角分明的
<br/>出现在我面前。</p>

<p>　　我抱着大黄，终于泪如雨下。</p>

<p>　</p>

<p>    I saw an old friend of ours today.
<br/>    She asked about you.I didn''t quite know what to say.
<br/>    Heard you''ve been making your rouns around here.
<br/>    While I''ve been trying to make teas disappear.
<br/>    Now I''m almost over you.I''ve almost shook these blues.
<br/>    So when you come back around after painting the town,
<br/>    you''ll see I''m almost over you.
<br/>    You''re such a sly one with your cold cold heart.
<br/>    Maybe leaving came easy,but it tore me apart.
<br/>    Time heals all wounds they say and I should know.
<br/>    Cause it seems like forever,but I''m letting you go.
<br/>    ……
<br/>    I can forgive you and soon I''ll forget all my shattered dreams.
<br/>    Although you left me with nothing to show full of misery.
<br/>    ……
<br/>    When you come back around after painting the town,
<br/>    you''ll see I''m almost over you.
<br/>    </p>

<p>${Signature}
<br/>---
<br/>No matter what happens,I will always be with you.
<br/>${/Signature}</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回... [内容过长，已截断]', '我们认识的时候是小学三年级。
    课本剧里他演大公鸡，我读旁白，也给他配公鸡叫声。课本剧结束，拿到汇
演第一名的那天，突然不见了他的踪影。直到许多年后，我迈进高一教室的一瞬
间，一个熟悉的身影闪现。
      
                                              ?D?D 题记

    我叫林默，一个很灰暗的名字。
    我喜欢站在被人遗忘的角落，一个人呆呆的注视热闹的人群。许多人都曾怀
疑我有自闭症或是忧郁症。我告诉他们说，我很健康。
    我身边的朋友不多，因为我不喜欢每天每天与叽叽喳喳的噪音待在一起，所
以她们都一个一个的远离了我。
    可是我不在意。

    九年的小学和初中其实很快，我发觉时，已经15岁了，初中毕业。
    高一开学前一天，米粒跑到我家说我们被分到一个班了，同班的还有一个叫
L的男生。
    "叫L的男生？和我们有什么关系吗？"
    "他是咱们新班主任的儿子呢……"
    米粒急匆匆的走了，我不以为然的笑笑。
    第二天，我背着深灰色的大书包低头走进陌生的教室，随便拣了个座位坐下。
    "嘿，新同学，你好啊！我叫L！"我右肩被后面的人重重的拍了一下。
    L？难道……是米粒说的那个……
    我满脸疑惑的转过头去……我呆住了，像电击一般。我根本没有想到面前这
个人竟会是他……
    "大公鸡……"我不由自主的说。
    "你是谁啊？"他一脸不解，继而恍然大悟般，"哦！我知道了，我的名声太大
了，哈哈。你是我的追星族吧？"
    心中有什么尖锐的东西一划而过。原来他早已忘记我了。
    我摇摇头转回到自己的位置上。
    L扒着我的肩膀喊道："哎你什么意思，把话说清楚啊！"
    我回头勉强的笑了笑。
    他松开手，刚过不到一分钟他又狠狠的拍在我肩膀上："你一般都听谁的歌？
"我头也没回说是周杰伦。他似乎愣了一下，马上接着说自己也很喜欢周杰伦。我
半信半疑的转过头："你有他的《八度空间》吗？""那当然！他的专辑我全都有！"
他得意的说。"可以给我借一下《八度空间》吗？"我低着头。"没问题啦，星期一
给你带来！"我连忙说了声"谢谢"，声音小的自己都听不到。
    星期一，规规矩矩的生活开始了。
    新同桌的个子不高，叫筠，是个可爱的小女生。此时，L的座位被安排到我后
面。不知道是不是上天有意如此。
    L很守信的把《八度空间》借给了我，是原装正版的，CD加一张VCD。据说VCD
里保存的是Jay酷酷的英雄形象?D?D《最后的战役》MV。我也忘记了最初是怎么喜
欢上J	ay的，只记得刚开始我是一味的讨厌他、排斥他，因为我同样弹钢琴作
词作曲唱歌，却远没有他那么幸运。但到后来，我几乎是一夜之间思想就全部颠倒
，无可救药的陷了进去。
    《八度空间》很棒，我一首一首的听着，从《半兽人》开始。听到第八首的
时候眼泪竟掉了下来。想着自己被人们远离着，遗忘着，这么多年，究竟是什么
让自己如此远离人群……没有人记得我，包括L。
    我只是这样独自走了15年的路，15年荒芜的路。
    我一直觉得自己的路是一条直线，那么L的路就应该是一条抛物线吧，这样，
才有可能产生两个交点。
    L转了一个弯，回来了。

    高中的日子本来很枯燥，可是L这个大活宝每天都会造出许多让我们哭笑不得
的大小事件。
    一天自习课，我正对着一道数学题发呆，只听后面传来一声："小强你不能死
啊?D?D！你死了我可怎么活啊?D?D！小强，呜呜呜~~~"我莫名其妙的转过头去，
半晌才明白过来：周星驰原来有一部电影叫《唐伯虎点秋香》，里面有一段唐伯
虎哭臭虫"小强"的戏。不知L怎么想起这碴。他拿着同桌阿V的橡皮，像模像样的
做了一个"小强之墓"，"墓"下面放了一只不知从哪搞来的死臭虫。臭虫周围洒满
了粉笔灰，"墓"上还插了三根铅芯当作是供奉的香火。
    我是在忍不住一下子笑了出来。L眼睛一挑，神气的昂着头："怎么样？厉害
吧！"我无奈的摇摇头转了回去，他扒住我的肩膀道："哎你什么意思，把话说清
楚啊！"还没等我回答，后面又是一阵"鬼哭狼嚎"。我转过去瞅了一眼，这回彻底
倒了?D?DL在扒我肩膀的时候不小心把"小强之墓"碰倒了，粉笔灰溅了大半个桌子
，臭虫也成了白团。L"大哭"："小强是我对不起你啊，生不逢时，死不安宁，是
我对不起你啊?D?D！小强……"
    自习课下的时候，L的桌子上多了两个米粒前来"悼念""供奉"的两个袖珍花圈
，一个写着："生的伟大，死的光荣"。另一个写着："流芳百世，永垂青史"，还
带横批："我们永远记得你"。花圈旁边立了一个塑料夹子，上面用透明胶粘着一
块纸写道："今晚零点上演校园爱情悲剧《小强之死》，由著名导演L执导，当红
影星小强倾力出演，票价：10000000……（忘了到底是几个"0"了）。订票电话：
110，119，120。联系人：林默小姐。策划：阿V小姐。服装道具：米粒小姐。"
    我笑的趴在桌子上，半天没起来。

    吵吵闹闹的，高一过去了a quarter。我的性格奇迹般的开始15年来第一次的
转变。
    期中考试结束，重新排座位。筠因为成绩不好被调到后面，我被调到第一排。
新同桌是阿V，阿V后面是米粒，米粒的同桌是……竟然是……L……也就是说，L
还坐在我的后排……！
    我发现这个事实的时候，一时间激动的说不清话。
    阿V，米粒，还有我，组成了班里最强大的第一阵营，离我们近的同学满意的
笑个不停：离的远的说老师欺负他们，不公平，为什么把好学生都聚在一起了。
只有L不动声色。我突然反应过来：L是班主任的儿子，老子当然要把儿子往好学
生堆里推啊！如果是这样……那么我若是一直保持成绩，L就始终不会离我远的。
这个杰伦我没有对任何人讲。我头一次感觉到成绩好的好处。

    那个冬天，《流星花园》在这个城市流行开来。恰巧那是我常扎两个辫子去
上学，同学朋友都说我很像杉菜。我不喜欢别人把我和电视里的人扯到一起，所
以改扎成一个辫子，没想到的是，有更多人说我像杉菜了。我问L，我要不要剪掉
长发。L说：没用的，因为你笑起来很像杉菜。我看着他，一直没有说话。他大叫
一声："喂！不要色迷迷盯着我好不好！"我窘的转回头，发狠的叫："死L，死L，
死L……"他扒着我的肩膀大喊："小姐，拜托，不要咒我！"
    《流星花园》火了以后，学校里天天放《Perfect Moment》。许多人都喜欢
这首。可我唯独喜欢一首《Almost Over You》?D?D《Bye-Bye，花泽类》。第一
次听到是在筠的CD里，没有看歌词。整首歌除了旋律只听懂一句："I''m almost 
over you."我就莫名奇妙的哭的稀里哗啦。我不知道这首词确切的中文意思是什
么，"我几乎离开你"？"我已经离开你"……这在预示着什么吗……
    天气冷了，快到圣诞节了，同学们都私下准备着礼物。我还沉浸在16岁生日
的幸福当中。阿V，米粒，L一起凑钱给我买了一个非常大的可爱的绒布狗，叫大
黄。我知道生日那天自己有多么得意。我捧着蜡烛在家里走来走去，爸爸说我像
一个天使。像天使吗……如果是天使，就可以用魔力实现一个愿望……那么，我
希望，我只是希望一切可以安安静静的走下去，不要波澜，哪怕没有惊喜也好，
平静幸福安宁的就这样生活下去……
    阿V和米粒凑钱给L买了一盒亮闪闪发光的星星蜡烛作为圣诞礼物。
    那些小东西应该只有女孩子才会喜欢……我躺在床上想了一晚，忽然记起L
曾说他有一张非常喜欢的任贤齐的CD在原来的学校被人偷了，那张CD上有一首
《我是一只小小鸟》。
    算算钱，买CD应该没问题。
    第二天晚自习刚下，我抢在老师前拎着书包奔向音像市场。找了一个多小时，
天暗下来，还是没有买到。我有些灰心了，走进巷子尽头最后一家音像店。问过
老板，她竟然说"有！"。我被这突如其来的回答懵主了，傻呆呆的站着。老板笑
道："怎么了？……喏，就是这盘！"我扔下10块钱没等找钱抱着CD就跑了。
    圣诞节那天，班里气氛异常的和谐，我下午早早赶到学校把礼物一个个塞到
同学的书包里，然后装作没事人一样看物理书。
    "咦，这是什么？"阿V最先发现书包的异常。
    我偷偷的笑。
    "大坏坏！你是个大坏坏！"阿V一脸开心的推我的凳子。
    接着米粒也发现了："小默~！是不是你搞的鬼~~~！"
    L着急的抓着我的肩膀晃："我的呢！？我的呢！？你怎么能把我给忘了？？？"
    我一脸坏笑："仔细找……"
    "没有啊?D?D！好，林默！你竟敢把我忘了……"L没等我说完就接道。
    "把书包拉出来找！"我有点无奈了。
    "……嗯？……在这儿！嘿嘿……"L把头埋进了书包里。
    我转回身，继续看物理书。我知道周围的人都在看信封里我分别留给他们的
短信。我在给L的信的末尾写着："三年后，Don''t remember me！"
    L一定看出了什么东西，他一直再没有提起那封信。

    其实我早已感觉到离别已经迫近，只是没有想到会这样的快。
    学期结束前，L说他第二学期要转回原来的学校。这是我所始料不及的。我听
着，听着，心里一刹变得空荡荡的。我只说了一句话："就算你不在乎我，难道你
舍得阿V和米粒吗？"L的脸上瞬间滑过一丝不易察觉的慌乱。我自言自语似的唱起
了杰伦的《回到过去》。L一直盯着我的脸。我装出一脸不在乎的样子望向窗外，
眼泪却一下子掉了下来。
    其实阿V与L同桌的日子里我就发现阿V对L的关心与注意与众不同，我有一种
预感，什么故事已经在悄悄拉开帷幕。
    寒冷的日子，心情被冰封一般，异常沉重，全然没有温暖的呵护。每天，我
都会在疾驰的风中轻轻颤抖。我被冻到了。
    悲从中来，有一种逃的欲望。

    我自然早已成了某种意义上的局外人。

    "马上就要过年了，咱们假期的补课就到这里吧！"在班主任家里的最后一节
补习课，时间过的很快。
    我慢吞吞的收拾着东西，希望可以见上L最后一面。可是别人都收拾完走掉
了，L还是没有从屋里出来。
    我拎起书包，走出了老师家。一阵寒风迎面吹来，我立了立领子。身上没有
力气，只能扶着楼梯围栏向下走。
    走到最后一级台阶的时候，一个熟悉的声音在身后响起。
    "小默……"
    我猛的转回身。
    L。
    是L。
    不争气的眼泪一刹都涌了出来。我笑着望着L明朗的脸。
    他手里拿着些什么东西，慢慢走下台阶。
    我的泪止不住的往下滑。
    "新年快乐……"L把手里的东西轻轻递给我。
    两件。
    一个是我想要了好久的杰伦《The One》台北演唱会的VCD。还有一个小盒子。
    "L，你也是，新年快乐！"我扬起满是泪水的脸，对他固执的一笑。
    L眼中好像也有什么在闪动，他转身跑了。
    我突然无法抑制自己，流着泪对他的背影大喊：
    "我?D?D讨?D?D厌?D?D你?D?D！！！"
    整栋楼声控的走廊灯全亮了。

    那个小盒子打开了，是一个捧着水晶球的可爱的Snoopy。我拿在手里注视了
很久。手一动，它竟然响了起来。
    “小默，新年快乐……多保重……”背景声音很噪杂，但我依然听得出L欲
言又止的口气。我在等待下文。但录音停止了。
　　L，你真的只有这几句话吗……？

　　有节日的假期过的很快。我在毫无理由的快乐中恍惚的游走过寒冷的冬天。
　　寒假悄不声的结束了。
　　依然是原来熟悉的班，我依然与阿V同桌，米粒依然在阿V的后排。只是米粒
有了新的同桌－－一个新转来的男生，叫J，不爱说话。
　　阿V和米粒依然是那般活泼，整天疯疯闹闹的，把新转来的J整的一天到晚不
得安宁，我则像观众一样看好戏成天笑个不停。
　　新的生活开开心心得几乎埋没从前的日子。
　　
　　又是一个周末，好久没上QQ了。
　　一打开，积攒的消息蜂拥而至，弄的我手忙脚乱。好友的信息都回复完了,
却发现任务栏上还有一个小小的头像在闪烁。打开，是一个陌生人的消息：“今
天晚上9:00把广播调到FM97.3，一定要听。切记，晚上9:00。”
　　我满头雾水，不知所措。
　　晚上九点，FM97.3。
　　“Hi，大家好！欢迎收听由星月为您主持的‘星星点歌台’。……今天星月
收到一封匿名E-mail，发信人应该是一个男孩。这封信好长，这位朋友在信中对
我说了一些事，最后，他想点首歌送给他的一个名叫‘小默’的朋友。嗯，他的
运气很好，点的《Bye-Bye，花泽类》就是我们今天要送出的。他还要对小默说：
‘不要说Don''t remember me。我会永远记得你，记得杉菜可爱的笑，记得杉菜的
坚强与自信。无论遇到什么困难都要勇敢的面对，像真正的杉菜一样。希望你快
乐。多保重。’那么好，下面我们就送出这首《Almost Over You》，《Bye-Bye，
花泽类》……”
　　许多镜头终于从我的记忆深处喷涌而出。
　　……《八度空间》……小强……L为了借给我听背着我专门买的《黑色柳丁》
……L对阿V暧昧的眼神……L费尽周折帮我借的《半岛铁盒》……《我是一只小
小鸟》……最后一个台阶上L明朗的脸……《The One》……抱着水晶球轻轻幻想
的Snoopy……
　　它们好像就发生在前一个梦中，任我怎样驱赶，它们还是活生生棱角分明的
出现在我面前。

　　我抱着大黄，终于泪如雨下。

　

    I saw an old friend of ours today.
    She asked about you.I didn''t quite know what to say.
    Heard you''ve been making your rouns around here.
    While I''ve been trying to make teas disappear.
    Now I''m almost over you.I''ve almost shook these blues.
    So when you come back around after painting the town,
    you''ll see I''m almost over you.
    You''re such a sly one with your cold cold heart.
    Maybe leaving came easy,but it tore me apart.
    Time heals all wounds they say and I should know.
    Cause it seems like forever,but I''m letting you go.
    ……
    I can forgive you and soon I''ll forget all my shattered dreams.
    Although you left me with nothing to show full of misery.
    ……
    When you come back around after painting the town,
    you''ll see I''m almost over you.
    

${Signature}
---
No matter what happens,I will always be with you.
${/Signature}







	
	
	
	 回复者: 游离态的鱼  回复时间: 2003-08-03 13:10:00(1)
	觉得你的文字真的越来越好了了，成熟许多：）雪季和这篇都很好：）



	
	
	
	 回复者: 天才  回复时间: 2003-08-04 01:43:00(2)
	  真的很好



	
	
	
	 回复者: Pocahontas  回复时间: 2003-08-04 10:53:00(3)
	谢谢夸奖啊，呵呵：）
因为这是一个真实的故事，所以写起来可能比较顺畅一些。

${Signature}
---
No matter what happens,I will always be with you.
${/Signature}



	
	
	
	 回复者: 有所思  回复时间: 2003-08-06 08:58:00(4)
	3年级留在记忆里的身影，6年后再见，冥冥之中自有缘分啊
我自上了初中后，对感情似乎很淡漠了
希望高中会好一点






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-08-02 12:14:00', 1, 'rails_210393', '20070712084302');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2752, 210397, 8, 1293, 'Bye-Bye，花泽类', '<br/>
<p>
    我们认识的时候是小学三年级。
<br/>    课本剧里他演大公鸡，我读旁白，也给他配公鸡叫声。课本剧结束，拿到汇
<br/>演第一名的那天，突然不见了他的踪影。直到许多年后，我迈进高一教室的一瞬
<br/>间，一个熟悉的身影闪现。
<br/>      
<br/>                                              ?D?D 题记</p>

<p>    我叫林默，一个很灰暗的名字。
<br/>    我喜欢站在被人遗忘的角落，一个人呆呆的注视热闹的人群。许多人都曾怀
<br/>疑我有自闭症或是忧郁症。我告诉他们说，我很健康。
<br/>    我身边的朋友不多，因为我不喜欢每天每天与叽叽喳喳的噪音待在一起，所
<br/>以她们都一个一个的远离了我。
<br/>    可是我不在意。</p>

<p>    九年的小学和初中其实很快，我发觉时，已经15岁了，初中毕业。
<br/>    高一开学前一天，米粒跑到我家说我们被分到一个班了，同班的还有一个叫
<br/>L的男生。
<br/>    "叫L的男生？和我们有什么关系吗？"
<br/>    "他是咱们新班主任的儿子呢……"
<br/>    米粒急匆匆的走了，我不以为然的笑笑。
<br/>    第二天，我背着深灰色的大书包低头走进陌生的教室，随便拣了个座位坐下。
<br/>    "嘿，新同学，你好啊！我叫L！"我右肩被后面的人重重的拍了一下。
<br/>    L？难道……是米粒说的那个……
<br/>    我满脸疑惑的转过头去……我呆住了，像电击一般。我根本没有想到面前这
<br/>个人竟会是他……
<br/>    "大公鸡……"我不由自主的说。
<br/>    "你是谁啊？"他一脸不解，继而恍然大悟般，"哦！我知道了，我的名声太大
<br/>了，哈哈。你是我的追星族吧？"
<br/>    心中有什么尖锐的东西一划而过。原来他早已忘记我了。
<br/>    我摇摇头转回到自己的位置上。
<br/>    L扒着我的肩膀喊道："哎你什么意思，把话说清楚啊！"
<br/>    我回头勉强的笑了笑。
<br/>    他松开手，刚过不到一分钟他又狠狠的拍在我肩膀上："你一般都听谁的歌？
<br/>"我头也没回说是周杰伦。他似乎愣了一下，马上接着说自己也很喜欢周杰伦。我
<br/>半信半疑的转过头："你有他的《八度空间》吗？""那当然！他的专辑我全都有！"
<br/>他得意的说。"可以给我借一下《八度空间》吗？"我低着头。"没问题啦，星期一
<br/>给你带来！"我连忙说了声"谢谢"，声音小的自己都听不到。
<br/>    星期一，规规矩矩的生活开始了。
<br/>    新同桌的个子不高，叫筠，是个可爱的小女生。此时，L的座位被安排到我后
<br/>面。不知道是不是上天有意如此。
<br/>    L很守信的把《八度空间》借给了我，是原装正版的，CD加一张VCD。据说VCD
<br/>里保存的是Jay酷酷的英雄形象?D?D《最后的战役》MV。我也忘记了最初是怎么喜
<br/>欢上J	ay的，只记得刚开始我是一味的讨厌他、排斥他，因为我同样弹钢琴作
<br/>词作曲唱歌，却远没有他那么幸运。但到后来，我几乎是一夜之间思想就全部颠倒
<br/>，无可救药的陷了进去。
<br/>    《八度空间》很棒，我一首一首的听着，从《半兽人》开始。听到第八首的
<br/>时候眼泪竟掉了下来。想着自己被人们远离着，遗忘着，这么多年，究竟是什么
<br/>让自己如此远离人群……没有人记得我，包括L。
<br/>    我只是这样独自走了15年的路，15年荒芜的路。
<br/>    我一直觉得自己的路是一条直线，那么L的路就应该是一条抛物线吧，这样，
<br/>才有可能产生两个交点。
<br/>    L转了一个弯，回来了。</p>

<p>    高中的日子本来很枯燥，可是L这个大活宝每天都会造出许多让我们哭笑不得
<br/>的大小事件。
<br/>    一天自习课，我正对着一道数学题发呆，只听后面传来一声："小强你不能死
<br/>啊?D?D！你死了我可怎么活啊?D?D！小强，呜呜呜~~~"我莫名其妙的转过头去，
<br/>半晌才明白过来：周星驰原来有一部电影叫《唐伯虎点秋香》，里面有一段唐伯
<br/>虎哭臭虫"小强"的戏。不知L怎么想起这碴。他拿着同桌阿V的橡皮，像模像样的
<br/>做了一个"小强之墓"，"墓"下面放了一只不知从哪搞来的死臭虫。臭虫周围洒满
<br/>了粉笔灰，"墓"上还插了三根铅芯当作是供奉的香火。
<br/>    我是在忍不住一下子笑了出来。L眼睛一挑，神气的昂着头："怎么样？厉害
<br/>吧！"我无奈的摇摇头转了回去，他扒住我的肩膀道："哎你什么意思，把话说清
<br/>楚啊！"还没等我回答，后面又是一阵"鬼哭狼嚎"。我转过去瞅了一眼，这回彻底
<br/>倒了?D?DL在扒我肩膀的时候不小心把"小强之墓"碰倒了，粉笔灰溅了大半个桌子
<br/>，臭虫也成了白团。L"大哭"："小强是我对不起你啊，生不逢时，死不安宁，是
<br/>我对不起你啊?D?D！小强……"
<br/>    自习课下的时候，L的桌子上多了两个米粒前来"悼念""供奉"的两个袖珍花圈
<br/>，一个写着："生的伟大，死的光荣"。另一个写着："流芳百世，永垂青史"，还
<br/>带横批："我们永远记得你"。花圈旁边立了一个塑料夹子，上面用透明胶粘着一
<br/>块纸写道："今晚零点上演校园爱情悲剧《小强之死》，由著名导演L执导，当红
<br/>影星小强倾力出演，票价：10000000……（忘了到底是几个"0"了）。订票电话：
<br/>110，119，120。联系人：林默小姐。策划：阿V小姐。服装道具：米粒小姐。"
<br/>    我笑的趴在桌子上，半天没起来。</p>

<p>    吵吵闹闹的，高一过去了a quarter。我的性格奇迹般的开始15年来第一次的
<br/>转变。
<br/>    期中考试结束，重新排座位。筠因为成绩不好被调到后面，我被调到第一排。
<br/>新同桌是阿V，阿V后面是米粒，米粒的同桌是……竟然是……L……也就是说，L
<br/>还坐在我的后排……！
<br/>    我发现这个事实的时候，一时间激动的说不清话。
<br/>    阿V，米粒，还有我，组成了班里最强大的第一阵营，离我们近的同学满意的
<br/>笑个不停：离的远的说老师欺负他们，不公平，为什么把好学生都聚在一起了。
<br/>只有L不动声色。我突然反应过来：L是班主任的儿子，老子当然要把儿子往好学
<br/>生堆里推啊！如果是这样……那么我若是一直保持成绩，L就始终不会离我远的。
<br/>这个杰伦我没有对任何人讲。我头一次感觉到成绩好的好处。</p>

<p>    那个冬天，《流星花园》在这个城市流行开来。恰巧那是我常扎两个辫子去
<br/>上学，同学朋友都说我很像杉菜。我不喜欢别人把我和电视里的人扯到一起，所
<br/>以改扎成一个辫子，没想到的是，有更多人说我像杉菜了。我问L，我要不要剪掉
<br/>长发。L说：没用的，因为你笑起来很像杉菜。我看着他，一直没有说话。他大叫
<br/>一声："喂！不要色迷迷盯着我好不好！"我窘的转回头，发狠的叫："死L，死L，
<br/>死L……"他扒着我的肩膀大喊："小姐，拜托，不要咒我！"
<br/>    《流星花园》火了以后，学校里天天放《Perfect Moment》。许多人都喜欢
<br/>这首。可我唯独喜欢一首《Almost Over You》?D?D《Bye-Bye，花泽类》。第一
<br/>次听到是在筠的CD里，没有看歌词。整首歌除了旋律只听懂一句："I''m almost 
<br/>over you."我就莫名奇妙的哭的稀里哗啦。我不知道这首词确切的中文意思是什
<br/>么，"我几乎离开你"？"我已经离开你"……这在预示着什么吗……
<br/>    天气冷了，快到圣诞节了，同学们都私下准备着礼物。我还沉浸在16岁生日
<br/>的幸福当中。阿V，米粒，L一起凑钱给我买了一个非常大的可爱的绒布狗，叫大
<br/>黄。我知道生日那天自己有多么得意。我捧着蜡烛在家里走来走去，爸爸说我像
<br/>一个天使。像天使吗……如果是天使，就可以用魔力实现一个愿望……那么，我
<br/>希望，我只是希望一切可以安安静静的走下去，不要波澜，哪怕没有惊喜也好，
<br/>平静幸福安宁的就这样生活下去……
<br/>    阿V和米粒凑钱给L买了一盒亮闪闪发光的星星蜡烛作为圣诞礼物。
<br/>    那些小东西应该只有女孩子才会喜欢……我躺在床上想了一晚，忽然记起L
<br/>曾说他有一张非常喜欢的任贤齐的CD在原来的学校被人偷了，那张CD上有一首
<br/>《我是一只小小鸟》。
<br/>    算算钱，买CD应该没问题。
<br/>    第二天晚自习刚下，我抢在老师前拎着书包奔向音像市场。找了一个多小时，
<br/>天暗下来，还是没有买到。我有些灰心了，走进巷子尽头最后一家音像店。问过
<br/>老板，她竟然说"有！"。我被这突如其来的回答懵主了，傻呆呆的站着。老板笑
<br/>道："怎么了？……喏，就是这盘！"我扔下10块钱没等找钱抱着CD就跑了。
<br/>    圣诞节那天，班里气氛异常的和谐，我下午早早赶到学校把礼物一个个塞到
<br/>同学的书包里，然后装作没事人一样看物理书。
<br/>    "咦，这是什么？"阿V最先发现书包的异常。
<br/>    我偷偷的笑。
<br/>    "大坏坏！你是个大坏坏！"阿V一脸开心的推我的凳子。
<br/>    接着米粒也发现了："小默~！是不是你搞的鬼~~~！"
<br/>    L着急的抓着我的肩膀晃："我的呢！？我的呢！？你怎么能把我给忘了？？？"
<br/>    我一脸坏笑："仔细找……"
<br/>    "没有啊?D?D！好，林默！你竟敢把我忘了……"L没等我说完就接道。
<br/>    "把书包拉出来找！"我有点无奈了。
<br/>    "……嗯？……在这儿！嘿嘿……"L把头埋进了书包里。
<br/>    我转回身，继续看物理书。我知道周围的人都在看信封里我分别留给他们的
<br/>短信。我在给L的信的末尾写着："三年后，Don''t remember me！"
<br/>    L一定看出了什么东西，他一直再没有提起那封信。</p>

<p>    其实我早已感觉到离别已经迫近，只是没有想到会这样的快。
<br/>    学期结束前，L说他第二学期要转回原来的学校。这是我所始料不及的。我听
<br/>着，听着，心里一刹变得空荡荡的。我只说了一句话："就算你不在乎我，难道你
<br/>舍得阿V和米粒吗？"L的脸上瞬间滑过一丝不易察觉的慌乱。我自言自语似的唱起
<br/>了杰伦的《回到过去》。L一直盯着我的脸。我装出一脸不在乎的样子望向窗外，
<br/>眼泪却一下子掉了下来。
<br/>    其实阿V与L同桌的日子里我就发现阿V对L的关心与注意与众不同，我有一种
<br/>预感，什么故事已经在悄悄拉开帷幕。
<br/>    寒冷的日子，心情被冰封一般，异常沉重，全然没有温暖的呵护。每天，我
<br/>都会在疾驰的风中轻轻颤抖。我被冻到了。
<br/>    悲从中来，有一种逃的欲望。</p>

<p>    我自然早已成了某种意义上的局外人。</p>

<p>    "马上就要过年了，咱们假期的补课就到这里吧！"在班主任家里的最后一节
<br/>补习课，时间过的很快。
<br/>    我慢吞吞的收拾着东西，希望可以见上L最后一面。可是别人都收拾完走掉
<br/>了，L还是没有从屋里出来。
<br/>    我拎起书包，走出了老师家。一阵寒风迎面吹来，我立了立领子。身上没有
<br/>力气，只能扶着楼梯围栏向下走。
<br/>    走到最后一级台阶的时候，一个熟悉的声音在身后响起。
<br/>    "小默……"
<br/>    我猛的转回身。
<br/>    L。
<br/>    是L。
<br/>    不争气的眼泪一刹都涌了出来。我笑着望着L明朗的脸。
<br/>    他手里拿着些什么东西，慢慢走下台阶。
<br/>    我的泪止不住的往下滑。
<br/>    "新年快乐……"L把手里的东西轻轻递给我。
<br/>    两件。
<br/>    一个是我想要了好久的杰伦《The One》台北演唱会的VCD。还有一个小盒子。
<br/>    "L，你也是，新年快乐！"我扬起满是泪水的脸，对他固执的一笑。
<br/>    L眼中好像也有什么在闪动，他转身跑了。
<br/>    我突然无法抑制自己，流着泪对他的背影大喊：
<br/>    "我?D?D讨?D?D厌?D?D你?D?D！！！"
<br/>    整栋楼声控的走廊灯全亮了。</p>

<p>    那个小盒子打开了，是一个捧着水晶球的可爱的Snoopy。我拿在手里注视了
<br/>很久。手一动，它竟然响了起来。
<br/>    “小默，新年快乐……多保重……”背景声音很噪杂，但我依然听得出L欲
<br/>言又止的口气。我在等待下文。但录音停止了。
<br/>　　L，你真的只有这几句话吗……？</p>

<p>　　有节日的假期过的很快。我在毫无理由的快乐中恍惚的游走过寒冷的冬天。
<br/>　　寒假悄不声的结束了。
<br/>　　依然是原来熟悉的班，我依然与阿V同桌，米粒依然在阿V的后排。只是米粒
<br/>有了新的同桌－－一个新转来的男生，叫J，不爱说话。
<br/>　　阿V和米粒依然是那般活泼，整天疯疯闹闹的，把新转来的J整的一天到晚不
<br/>得安宁，我则像观众一样看好戏成天笑个不停。
<br/>　　新的生活开开心心得几乎埋没从前的日子。
<br/>　　
<br/>　　又是一个周末，好久没上QQ了。
<br/>　　一打开，积攒的消息蜂拥而至，弄的我手忙脚乱。好友的信息都回复完了,
<br/>却发现任务栏上还有一个小小的头像在闪烁。打开，是一个陌生人的消息：“今
<br/>天晚上9:00把广播调到FM97.3，一定要听。切记，晚上9:00。”
<br/>　　我满头雾水，不知所措。
<br/>　　晚上九点，FM97.3。
<br/>　　“Hi，大家好！欢迎收听由星月为您主持的‘星星点歌台’。……今天星月
<br/>收到一封匿名E-mail，发信人应该是一个男孩。这封信好长，这位朋友在信中对
<br/>我说了一些事，最后，他想点首歌送给他的一个名叫‘小默’的朋友。嗯，他的
<br/>运气很好，点的《Bye-Bye，花泽类》就是我们今天要送出的。他还要对小默说：
<br/>‘不要说Don''t remember me。我会永远记得你，记得杉菜可爱的笑，记得杉菜的
<br/>坚强与自信。无论遇到什么困难都要勇敢的面对，像真正的杉菜一样。希望你快
<br/>乐。多保重。’那么好，下面我们就送出这首《Almost Over You》，《Bye-Bye，
<br/>花泽类》……”
<br/>　　许多镜头终于从我的记忆深处喷涌而出。
<br/>　　……《八度空间》……小强……L为了借给我听背着我专门买的《黑色柳丁》
<br/>……L对阿V暧昧的眼神……L费尽周折帮我借的《半岛铁盒》……《我是一只小
<br/>小鸟》……最后一个台阶上L明朗的脸……《The One》……抱着水晶球轻轻幻想
<br/>的Snoopy……
<br/>　　它们好像就发生在前一个梦中，任我怎样驱赶，它们还是活生生棱角分明的
<br/>出现在我面前。</p>

<p>　　我抱着大黄，终于泪如雨下。</p>

<p>　</p>

<p>    I saw an old friend of ours today.
<br/>    She asked about you.I didn''t quite know what to say.
<br/>    Heard you''ve been making your rouns around here.
<br/>    While I''ve been trying to make teas disappear.
<br/>    Now I''m almost over you.I''ve almost shook these blues.
<br/>    So when you come back around after painting the town,
<br/>    you''ll see I''m almost over you.
<br/>    You''re such a sly one with your cold cold heart.
<br/>    Maybe leaving came easy,but it tore me apart.
<br/>    Time heals all wounds they say and I should know.
<br/>    Cause it seems like forever,but I''m letting you go.
<br/>    ……
<br/>    I can forgive you and soon I''ll forget all my shattered dreams.
<br/>    Although you left me with nothing to show full of misery.
<br/>    ……
<br/>    When you come back around after painting the town,
<br/>    you''ll see I''m almost over you.
<br/>    </p>

<p>${Signature}
<br/>---
<br/>No matter what happens,I will always be with you.
<br/>${/Signature}</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Poca... [内容过长，已截断]', '我们认识的时候是小学三年级。
    课本剧里他演大公鸡，我读旁白，也给他配公鸡叫声。课本剧结束，拿到汇
演第一名的那天，突然不见了他的踪影。直到许多年后，我迈进高一教室的一瞬
间，一个熟悉的身影闪现。
      
                                              ?D?D 题记

    我叫林默，一个很灰暗的名字。
    我喜欢站在被人遗忘的角落，一个人呆呆的注视热闹的人群。许多人都曾怀
疑我有自闭症或是忧郁症。我告诉他们说，我很健康。
    我身边的朋友不多，因为我不喜欢每天每天与叽叽喳喳的噪音待在一起，所
以她们都一个一个的远离了我。
    可是我不在意。

    九年的小学和初中其实很快，我发觉时，已经15岁了，初中毕业。
    高一开学前一天，米粒跑到我家说我们被分到一个班了，同班的还有一个叫
L的男生。
    "叫L的男生？和我们有什么关系吗？"
    "他是咱们新班主任的儿子呢……"
    米粒急匆匆的走了，我不以为然的笑笑。
    第二天，我背着深灰色的大书包低头走进陌生的教室，随便拣了个座位坐下。
    "嘿，新同学，你好啊！我叫L！"我右肩被后面的人重重的拍了一下。
    L？难道……是米粒说的那个……
    我满脸疑惑的转过头去……我呆住了，像电击一般。我根本没有想到面前这
个人竟会是他……
    "大公鸡……"我不由自主的说。
    "你是谁啊？"他一脸不解，继而恍然大悟般，"哦！我知道了，我的名声太大
了，哈哈。你是我的追星族吧？"
    心中有什么尖锐的东西一划而过。原来他早已忘记我了。
    我摇摇头转回到自己的位置上。
    L扒着我的肩膀喊道："哎你什么意思，把话说清楚啊！"
    我回头勉强的笑了笑。
    他松开手，刚过不到一分钟他又狠狠的拍在我肩膀上："你一般都听谁的歌？
"我头也没回说是周杰伦。他似乎愣了一下，马上接着说自己也很喜欢周杰伦。我
半信半疑的转过头："你有他的《八度空间》吗？""那当然！他的专辑我全都有！"
他得意的说。"可以给我借一下《八度空间》吗？"我低着头。"没问题啦，星期一
给你带来！"我连忙说了声"谢谢"，声音小的自己都听不到。
    星期一，规规矩矩的生活开始了。
    新同桌的个子不高，叫筠，是个可爱的小女生。此时，L的座位被安排到我后
面。不知道是不是上天有意如此。
    L很守信的把《八度空间》借给了我，是原装正版的，CD加一张VCD。据说VCD
里保存的是Jay酷酷的英雄形象?D?D《最后的战役》MV。我也忘记了最初是怎么喜
欢上J	ay的，只记得刚开始我是一味的讨厌他、排斥他，因为我同样弹钢琴作
词作曲唱歌，却远没有他那么幸运。但到后来，我几乎是一夜之间思想就全部颠倒
，无可救药的陷了进去。
    《八度空间》很棒，我一首一首的听着，从《半兽人》开始。听到第八首的
时候眼泪竟掉了下来。想着自己被人们远离着，遗忘着，这么多年，究竟是什么
让自己如此远离人群……没有人记得我，包括L。
    我只是这样独自走了15年的路，15年荒芜的路。
    我一直觉得自己的路是一条直线，那么L的路就应该是一条抛物线吧，这样，
才有可能产生两个交点。
    L转了一个弯，回来了。

    高中的日子本来很枯燥，可是L这个大活宝每天都会造出许多让我们哭笑不得
的大小事件。
    一天自习课，我正对着一道数学题发呆，只听后面传来一声："小强你不能死
啊?D?D！你死了我可怎么活啊?D?D！小强，呜呜呜~~~"我莫名其妙的转过头去，
半晌才明白过来：周星驰原来有一部电影叫《唐伯虎点秋香》，里面有一段唐伯
虎哭臭虫"小强"的戏。不知L怎么想起这碴。他拿着同桌阿V的橡皮，像模像样的
做了一个"小强之墓"，"墓"下面放了一只不知从哪搞来的死臭虫。臭虫周围洒满
了粉笔灰，"墓"上还插了三根铅芯当作是供奉的香火。
    我是在忍不住一下子笑了出来。L眼睛一挑，神气的昂着头："怎么样？厉害
吧！"我无奈的摇摇头转了回去，他扒住我的肩膀道："哎你什么意思，把话说清
楚啊！"还没等我回答，后面又是一阵"鬼哭狼嚎"。我转过去瞅了一眼，这回彻底
倒了?D?DL在扒我肩膀的时候不小心把"小强之墓"碰倒了，粉笔灰溅了大半个桌子
，臭虫也成了白团。L"大哭"："小强是我对不起你啊，生不逢时，死不安宁，是
我对不起你啊?D?D！小强……"
    自习课下的时候，L的桌子上多了两个米粒前来"悼念""供奉"的两个袖珍花圈
，一个写着："生的伟大，死的光荣"。另一个写着："流芳百世，永垂青史"，还
带横批："我们永远记得你"。花圈旁边立了一个塑料夹子，上面用透明胶粘着一
块纸写道："今晚零点上演校园爱情悲剧《小强之死》，由著名导演L执导，当红
影星小强倾力出演，票价：10000000……（忘了到底是几个"0"了）。订票电话：
110，119，120。联系人：林默小姐。策划：阿V小姐。服装道具：米粒小姐。"
    我笑的趴在桌子上，半天没起来。

    吵吵闹闹的，高一过去了a quarter。我的性格奇迹般的开始15年来第一次的
转变。
    期中考试结束，重新排座位。筠因为成绩不好被调到后面，我被调到第一排。
新同桌是阿V，阿V后面是米粒，米粒的同桌是……竟然是……L……也就是说，L
还坐在我的后排……！
    我发现这个事实的时候，一时间激动的说不清话。
    阿V，米粒，还有我，组成了班里最强大的第一阵营，离我们近的同学满意的
笑个不停：离的远的说老师欺负他们，不公平，为什么把好学生都聚在一起了。
只有L不动声色。我突然反应过来：L是班主任的儿子，老子当然要把儿子往好学
生堆里推啊！如果是这样……那么我若是一直保持成绩，L就始终不会离我远的。
这个杰伦我没有对任何人讲。我头一次感觉到成绩好的好处。

    那个冬天，《流星花园》在这个城市流行开来。恰巧那是我常扎两个辫子去
上学，同学朋友都说我很像杉菜。我不喜欢别人把我和电视里的人扯到一起，所
以改扎成一个辫子，没想到的是，有更多人说我像杉菜了。我问L，我要不要剪掉
长发。L说：没用的，因为你笑起来很像杉菜。我看着他，一直没有说话。他大叫
一声："喂！不要色迷迷盯着我好不好！"我窘的转回头，发狠的叫："死L，死L，
死L……"他扒着我的肩膀大喊："小姐，拜托，不要咒我！"
    《流星花园》火了以后，学校里天天放《Perfect Moment》。许多人都喜欢
这首。可我唯独喜欢一首《Almost Over You》?D?D《Bye-Bye，花泽类》。第一
次听到是在筠的CD里，没有看歌词。整首歌除了旋律只听懂一句："I''m almost 
over you."我就莫名奇妙的哭的稀里哗啦。我不知道这首词确切的中文意思是什
么，"我几乎离开你"？"我已经离开你"……这在预示着什么吗……
    天气冷了，快到圣诞节了，同学们都私下准备着礼物。我还沉浸在16岁生日
的幸福当中。阿V，米粒，L一起凑钱给我买了一个非常大的可爱的绒布狗，叫大
黄。我知道生日那天自己有多么得意。我捧着蜡烛在家里走来走去，爸爸说我像
一个天使。像天使吗……如果是天使，就可以用魔力实现一个愿望……那么，我
希望，我只是希望一切可以安安静静的走下去，不要波澜，哪怕没有惊喜也好，
平静幸福安宁的就这样生活下去……
    阿V和米粒凑钱给L买了一盒亮闪闪发光的星星蜡烛作为圣诞礼物。
    那些小东西应该只有女孩子才会喜欢……我躺在床上想了一晚，忽然记起L
曾说他有一张非常喜欢的任贤齐的CD在原来的学校被人偷了，那张CD上有一首
《我是一只小小鸟》。
    算算钱，买CD应该没问题。
    第二天晚自习刚下，我抢在老师前拎着书包奔向音像市场。找了一个多小时，
天暗下来，还是没有买到。我有些灰心了，走进巷子尽头最后一家音像店。问过
老板，她竟然说"有！"。我被这突如其来的回答懵主了，傻呆呆的站着。老板笑
道："怎么了？……喏，就是这盘！"我扔下10块钱没等找钱抱着CD就跑了。
    圣诞节那天，班里气氛异常的和谐，我下午早早赶到学校把礼物一个个塞到
同学的书包里，然后装作没事人一样看物理书。
    "咦，这是什么？"阿V最先发现书包的异常。
    我偷偷的笑。
    "大坏坏！你是个大坏坏！"阿V一脸开心的推我的凳子。
    接着米粒也发现了："小默~！是不是你搞的鬼~~~！"
    L着急的抓着我的肩膀晃："我的呢！？我的呢！？你怎么能把我给忘了？？？"
    我一脸坏笑："仔细找……"
    "没有啊?D?D！好，林默！你竟敢把我忘了……"L没等我说完就接道。
    "把书包拉出来找！"我有点无奈了。
    "……嗯？……在这儿！嘿嘿……"L把头埋进了书包里。
    我转回身，继续看物理书。我知道周围的人都在看信封里我分别留给他们的
短信。我在给L的信的末尾写着："三年后，Don''t remember me！"
    L一定看出了什么东西，他一直再没有提起那封信。

    其实我早已感觉到离别已经迫近，只是没有想到会这样的快。
    学期结束前，L说他第二学期要转回原来的学校。这是我所始料不及的。我听
着，听着，心里一刹变得空荡荡的。我只说了一句话："就算你不在乎我，难道你
舍得阿V和米粒吗？"L的脸上瞬间滑过一丝不易察觉的慌乱。我自言自语似的唱起
了杰伦的《回到过去》。L一直盯着我的脸。我装出一脸不在乎的样子望向窗外，
眼泪却一下子掉了下来。
    其实阿V与L同桌的日子里我就发现阿V对L的关心与注意与众不同，我有一种
预感，什么故事已经在悄悄拉开帷幕。
    寒冷的日子，心情被冰封一般，异常沉重，全然没有温暖的呵护。每天，我
都会在疾驰的风中轻轻颤抖。我被冻到了。
    悲从中来，有一种逃的欲望。

    我自然早已成了某种意义上的局外人。

    "马上就要过年了，咱们假期的补课就到这里吧！"在班主任家里的最后一节
补习课，时间过的很快。
    我慢吞吞的收拾着东西，希望可以见上L最后一面。可是别人都收拾完走掉
了，L还是没有从屋里出来。
    我拎起书包，走出了老师家。一阵寒风迎面吹来，我立了立领子。身上没有
力气，只能扶着楼梯围栏向下走。
    走到最后一级台阶的时候，一个熟悉的声音在身后响起。
    "小默……"
    我猛的转回身。
    L。
    是L。
    不争气的眼泪一刹都涌了出来。我笑着望着L明朗的脸。
    他手里拿着些什么东西，慢慢走下台阶。
    我的泪止不住的往下滑。
    "新年快乐……"L把手里的东西轻轻递给我。
    两件。
    一个是我想要了好久的杰伦《The One》台北演唱会的VCD。还有一个小盒子。
    "L，你也是，新年快乐！"我扬起满是泪水的脸，对他固执的一笑。
    L眼中好像也有什么在闪动，他转身跑了。
    我突然无法抑制自己，流着泪对他的背影大喊：
    "我?D?D讨?D?D厌?D?D你?D?D！！！"
    整栋楼声控的走廊灯全亮了。

    那个小盒子打开了，是一个捧着水晶球的可爱的Snoopy。我拿在手里注视了
很久。手一动，它竟然响了起来。
    “小默，新年快乐……多保重……”背景声音很噪杂，但我依然听得出L欲
言又止的口气。我在等待下文。但录音停止了。
　　L，你真的只有这几句话吗……？

　　有节日的假期过的很快。我在毫无理由的快乐中恍惚的游走过寒冷的冬天。
　　寒假悄不声的结束了。
　　依然是原来熟悉的班，我依然与阿V同桌，米粒依然在阿V的后排。只是米粒
有了新的同桌－－一个新转来的男生，叫J，不爱说话。
　　阿V和米粒依然是那般活泼，整天疯疯闹闹的，把新转来的J整的一天到晚不
得安宁，我则像观众一样看好戏成天笑个不停。
　　新的生活开开心心得几乎埋没从前的日子。
　　
　　又是一个周末，好久没上QQ了。
　　一打开，积攒的消息蜂拥而至，弄的我手忙脚乱。好友的信息都回复完了,
却发现任务栏上还有一个小小的头像在闪烁。打开，是一个陌生人的消息：“今
天晚上9:00把广播调到FM97.3，一定要听。切记，晚上9:00。”
　　我满头雾水，不知所措。
　　晚上九点，FM97.3。
　　“Hi，大家好！欢迎收听由星月为您主持的‘星星点歌台’。……今天星月
收到一封匿名E-mail，发信人应该是一个男孩。这封信好长，这位朋友在信中对
我说了一些事，最后，他想点首歌送给他的一个名叫‘小默’的朋友。嗯，他的
运气很好，点的《Bye-Bye，花泽类》就是我们今天要送出的。他还要对小默说：
‘不要说Don''t remember me。我会永远记得你，记得杉菜可爱的笑，记得杉菜的
坚强与自信。无论遇到什么困难都要勇敢的面对，像真正的杉菜一样。希望你快
乐。多保重。’那么好，下面我们就送出这首《Almost Over You》，《Bye-Bye，
花泽类》……”
　　许多镜头终于从我的记忆深处喷涌而出。
　　……《八度空间》……小强……L为了借给我听背着我专门买的《黑色柳丁》
……L对阿V暧昧的眼神……L费尽周折帮我借的《半岛铁盒》……《我是一只小
小鸟》……最后一个台阶上L明朗的脸……《The One》……抱着水晶球轻轻幻想
的Snoopy……
　　它们好像就发生在前一个梦中，任我怎样驱赶，它们还是活生生棱角分明的
出现在我面前。

　　我抱着大黄，终于泪如雨下。

　

    I saw an old friend of ours today.
    She asked about you.I didn''t quite know what to say.
    Heard you''ve been making your rouns around here.
    While I''ve been trying to make teas disappear.
    Now I''m almost over you.I''ve almost shook these blues.
    So when you come back around after painting the town,
    you''ll see I''m almost over you.
    You''re such a sly one with your cold cold heart.
    Maybe leaving came easy,but it tore me apart.
    Time heals all wounds they say and I should know.
    Cause it seems like forever,but I''m letting you go.
    ……
    I can forgive you and soon I''ll forget all my shattered dreams.
    Although you left me with nothing to show full of misery.
    ……
    When you come back around after painting the town,
    you''ll see I''m almost over you.
    

${Signature}
---
No matter what happens,I will always be with you.
${/Signature}







	
	
	
	 回复者: Pocahontas  回复时间: 2003-08-02 12:26:00(1)
	一个真实的故事。
在高一结束后，我终于决定为这段回忆做一个相册，永久的记录。

${Signature}
---
No matter what happens,I will always be with you.
${/Signature}



	
	
	
	 回复者: Pocahontas  回复时间: 2003-08-02 12:33:00(2)
	永久的记录曾经的相遇与错过……
喜欢《Almost Over You》，Sheena Easton完美的诠释着伤痛与别离。从平静的低吟到高昂的高音，直至“mi-se-ry”，泪水终于淌了下来。
听杰伦《叶惠美》中的《晴天》也有这样的感觉，好像经历了一场梦幻般的改变……



	
	
	
	 回复者: lol  回复时间: 2003-08-02 22:58:00(3)
	告诉他你爱他不好吗？



	
	
	
	 回复者: Pocahontas  回复时间: 2003-08-03 10:45:00(4)
	任命，要失去的永远都不会得到。

${Signature}
---
No matter what happens,I will always be with you.
${/Signature}






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-08-02 12:23:00', 1, 'rails_210397', '20070708225439');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2753, 210869, 8, 161, '★★★咖啡足球队三周年庆比赛通知★★★', '<br/>
<p>时间：8月10日星期天上午八点半</p>

<p>地点：鼓浪屿人民体育场（在这里特别要向为比赛提供场地的MichalWang表示感谢！）</p>

<p>对手：蒙面人联队</p>

<p>服装：红色</p>

<p>请队员跟帖签到。谢谢。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: blue_v&nbsp;&nbsp;回复时间: 2003-08-07 02:09:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>到！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Suker&nbsp;&nbsp;回复时间: 2003-08-07 02:55:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>届时对手会蒙面吗？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 轩雅&nbsp;&nbsp;回复时间: 2003-08-07 03:50:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>他们要是蒙面  那就去参观</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: POB&nbsp;&nbsp;回复时间: 2003-08-07 04:57:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>到~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: footpig&nbsp;&nbsp;回复时间: 2003-08-07 06:26:00</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>到~~~~~~~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 双子文心&nbsp;&nbsp;回复时间: 2003-08-07 06:58:00</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>这次应该不会错过了~~~~~</p>

<p>${Signature}
<br/>---
<br/>我快乐因为你快乐!!!
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 潘采夫&nbsp;&nbsp;回复时间: 2003-08-07 07:49:00</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>一定去！！
<br/>今天看到提供场地的MichalWang同志，披着一身警服，让我想起了“披着狼皮的羊”</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 可口可乐&nbsp;&nbsp;回复时间: 2003-08-07 09:27:00</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>是抗击SARS的口罩队吧？</p>

<p>${Signature}
<br/>---</p>

<p>         \\\|///   
<br/>      \\   -.-   //   
<br/>       (   @.@   )   
<br/>--o00o-----(_)----o00o--   </p>

<p>噢啊耶...抓住这感觉...永远的可口可乐~
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: truly&nbsp;&nbsp;回复时间: 2003-08-07 13:54:00</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>那我们要不要也蒙什么部位？</p>

<p>到！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 吃钱怪&nbsp;&nbsp;回复时间: 2003-08-07 21:47:00</span><span style="display:block;font-weight:bold;text-align:right">(10)</span>
	<span style="display:block;"><p>希望大家不要迟到，</p>

<p>因为靠近中午太热了，所以定在8：30</p>

<p>对手本来要在8：00</p>

<p>我觉得大家可能起不来，所以就</p>

<p></p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 笨头鱼&nbsp;&nbsp;回复时间: 2003-08-08 00:57:00</span><span style="display:block;font-weight:bold;text-align:right">(11)</span>
	<span style="display:block;"><p>到</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: MichalWang&nbsp;&nbsp;回复时间: 2003-08-08 00:59:00</span><span style="display:block;font-weight:bold;text-align:right">(12)</span>
	<span style="display:block;"><p>最近一直碰到前辈，好神奇也！~
<br/>我到</p>

<p>${Signature}
<br/>---
<br/>以为都能忘记，转身又想起你！
<br/>也只能靠时间，来沉淀，来清洗，来抚平！
<br/>只是有的时候，连自己都怀疑啊！
<br/>那阵风是否是，因为你想我才引起！
<br/>以为都能忘记，转身又想起你！
<br/>不一定靠时间，来沉淀，来清洗，来抚平！
<br/>所以有的时候，笑自己傻得可以！
<br/>希望，下一次，遇见。。。。。。。。
<br/>那一个人她会像你！
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Jennie&nbsp;&nbsp;回复时间: 2003-08-08 03:46:00</span><span style="display:block;font-weight:bold;text-align:right">(13)</span>
	<span style="display:block;"><p>还是老话一句，场地在哪里啊？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Jennie&nbsp;&nbsp;回复时间: 2003-08-08 03:52:00</span><span style="display:block;font-weight:bold;text-align:right">(14)</span>
	<span style="display:block;"><p>由于几日后事情很多，不一定会到
<br/>17日已确定正在老家，不会到
<br/>24日快开学了，也不一定会到</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: XiaoWei&nbsp;&nbsp;回复时间: 2003-08-08 08:52:00</span><span style="display:block;font-weight:bold;text-align:right">(15)</span>
	<span style="display:block;"><p>蓝星伟  </p>

<p>到！</p>

<p>${Signature}
<br/>---
<br/>鸭子太嚣张
<br/>兔子太多嘴
<br/>我是小黑
<br/>我最乖了
<br/>我是一颗永远
<br/>和猫一起在
<br/>云中漫步的
<br/>蓝星
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: vcd15&nbsp;&nbsp;回复时间: 2003-08-08 09:34:00</span><span style="display:block;font-weight:bold;text-align:right">(16)</span>
	<span style="display:block;"><p>场地不知道在哪，而且我还没对服所以不能去啊，祝我们球队胜利</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Redondo&nbsp;&nbsp;回复时间: 2003-08-08 11:53:00</span><span style="display:block;font-weight:bold;text-alig... [内容过长，已截断]', '时间：8月10日星期天上午八点半

地点：鼓浪屿人民体育场（在这里特别要向为比赛提供场地的MichalWang表示感谢！）

对手：蒙面人联队

服装：红色

请队员跟帖签到。谢谢。







	
	
	
	 回复者: blue_v  回复时间: 2003-08-07 02:09:00(1)
	到！



	
	
	
	 回复者: Suker  回复时间: 2003-08-07 02:55:00(2)
	届时对手会蒙面吗？



	
	
	
	 回复者: 轩雅  回复时间: 2003-08-07 03:50:00(3)
	他们要是蒙面  那就去参观



	
	
	
	 回复者: POB  回复时间: 2003-08-07 04:57:00(4)
	到~



	
	
	
	 回复者: footpig  回复时间: 2003-08-07 06:26:00(5)
	到~~~~~~~~~



	
	
	
	 回复者: 双子文心  回复时间: 2003-08-07 06:58:00(6)
	这次应该不会错过了~~~~~

${Signature}
---
我快乐因为你快乐!!!
${/Signature}



	
	
	
	 回复者: 潘采夫  回复时间: 2003-08-07 07:49:00(7)
	一定去！！
今天看到提供场地的MichalWang同志，披着一身警服，让我想起了“披着狼皮的羊”



	
	
	
	 回复者: 可口可乐  回复时间: 2003-08-07 09:27:00(8)
	是抗击SARS的口罩队吧？

${Signature}
---

         \\\|///   
      \\   -.-   //   
       (   @.@   )   
--o00o-----(_)----o00o--   

噢啊耶...抓住这感觉...永远的可口可乐~
${/Signature}



	
	
	
	 回复者: truly  回复时间: 2003-08-07 13:54:00(9)
	那我们要不要也蒙什么部位？

到！



	
	
	
	 回复者: 吃钱怪  回复时间: 2003-08-07 21:47:00(10)
	希望大家不要迟到，

因为靠近中午太热了，所以定在8：30

对手本来要在8：00

我觉得大家可能起不来，所以就





	
	
	
	 回复者: 笨头鱼  回复时间: 2003-08-08 00:57:00(11)
	到



	
	
	
	 回复者: MichalWang  回复时间: 2003-08-08 00:59:00(12)
	最近一直碰到前辈，好神奇也！~
我到

${Signature}
---
以为都能忘记，转身又想起你！
也只能靠时间，来沉淀，来清洗，来抚平！
只是有的时候，连自己都怀疑啊！
那阵风是否是，因为你想我才引起！
以为都能忘记，转身又想起你！
不一定靠时间，来沉淀，来清洗，来抚平！
所以有的时候，笑自己傻得可以！
希望，下一次，遇见。。。。。。。。
那一个人她会像你！
${/Signature}



	
	
	
	 回复者: Jennie  回复时间: 2003-08-08 03:46:00(13)
	还是老话一句，场地在哪里啊？



	
	
	
	 回复者: Jennie  回复时间: 2003-08-08 03:52:00(14)
	由于几日后事情很多，不一定会到
17日已确定正在老家，不会到
24日快开学了，也不一定会到



	
	
	
	 回复者: XiaoWei  回复时间: 2003-08-08 08:52:00(15)
	蓝星伟  

到！

${Signature}
---
鸭子太嚣张
兔子太多嘴
我是小黑
我最乖了
我是一颗永远
和猫一起在
云中漫步的
蓝星
${/Signature}



	
	
	
	 回复者: vcd15  回复时间: 2003-08-08 09:34:00(16)
	场地不知道在哪，而且我还没对服所以不能去啊，祝我们球队胜利



	
	
	
	 回复者: Redondo  回复时间: 2003-08-08 11:53:00(17)
	到!



	
	
	
	 回复者: cwb  回复时间: 2003-08-08 21:18:00(18)
	许久未去的队员能去否啊？



	
	
	
	 回复者: 老臭虫  回复时间: 2003-08-08 22:46:00(19)
	非常的遗憾，我明天又要回上海了，不过很快可以回来。所以本次不能够与大家一起击败蒙面人联队 ，下次再奋斗！





	
	
	
	 回复者: 波波斯基  回复时间: 2003-08-09 08:26:00(20)
	到~！！！






	
		
		后页 
		 Page: 1 2  
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-08-07 01:56:00', 1, 'rails_210869', '20070705214541');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2754, 210872, 8, 161, '近期球队收支情况统计', '<br/>
<p>收：</p>

<p>双子把他手头上剩余的360元队费交接给了我</p>

<p>潘恩典和阿丞各交了30元队费，</p>

<p>上次结余442元</p>

<p>共计是862元</p>

<p>支：</p>

<p>8月3日队内比赛的饮料费72元</p>

<p>8月3日球队聚餐时，男同胞每人交纳20元，共是280元。聚餐费用超出的部分算做是队费支出。由于聚餐共花费850元，所以实际的队费支出为570元。</p>

<p>结余：</p>

<p>862元-72元-570元，目前我手头上尚有队费220元。</p>

<p>至于因为喜爱球队而捐出50元的Jennie，以及执意要捐出200元被我婉拒的阿丞（尚有70元未退还），对于你们对咖啡足球队的关心和热爱，我代表全体队员向你们表示衷心的感谢。情我们领了，但钱不能收。下次见面的时候会把钱退还给你们，这也是这两笔钱没有进行统计的原因，特此说明。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: blue_v&nbsp;&nbsp;回复时间: 2003-08-07 02:33:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>nongmin牌----好管家!</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: truly&nbsp;&nbsp;回复时间: 2003-08-07 13:53:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>鼓掌！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 吃钱怪&nbsp;&nbsp;回复时间: 2003-08-07 21:47:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>粉清楚！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 九天神游&nbsp;&nbsp;回复时间: 2003-08-08 04:38:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>可怕，真是太可怕了！
<br/>这种帐你都算得那么清楚
<br/>你该改名叫地主拉！！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 波波斯基&nbsp;&nbsp;回复时间: 2003-08-09 08:28:00</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>hoho~~</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="210872"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '收：

双子把他手头上剩余的360元队费交接给了我

潘恩典和阿丞各交了30元队费，

上次结余442元

共计是862元

支：

8月3日队内比赛的饮料费72元

8月3日球队聚餐时，男同胞每人交纳20元，共是280元。聚餐费用超出的部分算做是队费支出。由于聚餐共花费850元，所以实际的队费支出为570元。

结余：

862元-72元-570元，目前我手头上尚有队费220元。

至于因为喜爱球队而捐出50元的Jennie，以及执意要捐出200元被我婉拒的阿丞（尚有70元未退还），对于你们对咖啡足球队的关心和热爱，我代表全体队员向你们表示衷心的感谢。情我们领了，但钱不能收。下次见面的时候会把钱退还给你们，这也是这两笔钱没有进行统计的原因，特此说明。







	
	
	
	 回复者: blue_v  回复时间: 2003-08-07 02:33:00(1)
	nongmin牌----好管家!



	
	
	
	 回复者: truly  回复时间: 2003-08-07 13:53:00(2)
	鼓掌！



	
	
	
	 回复者: 吃钱怪  回复时间: 2003-08-07 21:47:00(3)
	粉清楚！



	
	
	
	 回复者: 九天神游  回复时间: 2003-08-08 04:38:00(4)
	可怕，真是太可怕了！
这种帐你都算得那么清楚
你该改名叫地主拉！！



	
	
	
	 回复者: 波波斯基  回复时间: 2003-08-09 08:28:00(5)
	hoho~~






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-08-07 02:17:00', 1, 'rails_210872', '20070707123807');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2755, 211249, 8, 1634, '唉，没去成！', '<br/>
<p>妈的，昨天晚上在妙香吃了扁食和拌面，今天起来拉了3回，腿都软了。气死。
<br/>前两天还跟ADAMS和NONGMIN信誓旦旦地说一定会去，唉，我对不起大家呀！</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 可口可乐&nbsp;&nbsp;回复时间: 2003-08-11 00:43:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>秒香的扁食吃着会QQ，拉出来也QQ的~</p>

<p>哈哈~`</p>

<p>${Signature}
<br/>---</p>

<p>         \\\|///   
<br/>      \\   -.-   //   
<br/>       (   @.@   )   
<br/>--o00o-----(_)----o00o--   </p>

<p>噢啊耶...抓住这感觉...永远的可口可乐~
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: nongmin&nbsp;&nbsp;回复时间: 2003-08-11 06:00:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>我谨代表全体队员以及拉~拉~队，向你饱受苦难的肠胃以及兵荒马乱的肛门，致以节日的问候。祝他们早日完成统一大业，为屎界的和平与稳定，做出自己的贡献。谢谢。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: truly&nbsp;&nbsp;回复时间: 2003-08-11 23:38:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>农民大人的慰问真是让人感动得痛哭流涕呀！</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="211249"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '妈的，昨天晚上在妙香吃了扁食和拌面，今天起来拉了3回，腿都软了。气死。
前两天还跟ADAMS和NONGMIN信誓旦旦地说一定会去，唉，我对不起大家呀！







	
	
	
	 回复者: 可口可乐  回复时间: 2003-08-11 00:43:00(1)
	秒香的扁食吃着会QQ，拉出来也QQ的~

哈哈~`

${Signature}
---

         \\\|///   
      \\   -.-   //   
       (   @.@   )   
--o00o-----(_)----o00o--   

噢啊耶...抓住这感觉...永远的可口可乐~
${/Signature}



	
	
	
	 回复者: nongmin  回复时间: 2003-08-11 06:00:00(2)
	我谨代表全体队员以及拉~拉~队，向你饱受苦难的肠胃以及兵荒马乱的肛门，致以节日的问候。祝他们早日完成统一大业，为屎界的和平与稳定，做出自己的贡献。谢谢。



	
	
	
	 回复者: truly  回复时间: 2003-08-11 23:38:00(3)
	农民大人的慰问真是让人感动得痛哭流涕呀！






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-08-11 00:39:00', 1, 'rails_211249', '20070708225009');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2756, 211513, 8, 161, '★★★咖啡足球比赛通知★★★', '<br/>
<p>时间：8月16日星期六上午八点半</p>

<p>地点：鼓浪屿人民体育场（向再次为比赛提供场地的MichalWang童子致敬） </p>

<p>对手:亨特队</p>

<p>服装：红色 </p>

<p>请队员跟帖签到。谢谢。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 九天神游&nbsp;&nbsp;回复时间: 2003-08-14 01:42:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>非洲烤肉
</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: footballboy&nbsp;&nbsp;回复时间: 2003-08-14 01:45:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>亨特？！！！！！
<br/>天啊。
<br/>我要上夜班，尽量！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Suker&nbsp;&nbsp;回复时间: 2003-08-14 03:07:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>到，但身体状态不是太好</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 九天神游&nbsp;&nbsp;回复时间: 2003-08-14 06:06:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>SUKER的具体回文是
<br/>到,但身体状态因最近经常手X,SO 不大好</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: POB&nbsp;&nbsp;回复时间: 2003-08-14 06:36:00</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>到</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 潘采夫&nbsp;&nbsp;回复时间: 2003-08-14 08:03:00</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>星期六？？肯定不到！！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: MichalWang&nbsp;&nbsp;回复时间: 2003-08-14 08:22:00</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>请大家告诉大家：1、没有上场的队员请坐在看台上，千万不要轻易进入场地，以免影响工作人员工作（就是拔草的工人拉）
<br/>2、尽量做到统一退场，还有就是尽量保持场地的清洁（上周比赛后工作人员委婉地指出了这个问题，是指我们做得比较马虎）。
<br/>请农民队长和亨特那边的负责人也通气一下。告知以上2点。麻烦了！~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: nongmin&nbsp;&nbsp;回复时间: 2003-08-14 08:41:00</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>好的，我会提醒亨特的队员注意这两点的。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 笨头鱼&nbsp;&nbsp;回复时间: 2003-08-14 08:45:00</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>请假到~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 双子文心&nbsp;&nbsp;回复时间: 2003-08-14 09:18:00</span><span style="display:block;font-weight:bold;text-align:right">(10)</span>
	<span style="display:block;"><p>还没有最后确定,有可能要加班~~~~~~周五再定吧~~~~~~</p>

<p>${Signature}
<br/>---
<br/>我快乐因为你快乐!!!
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Redondo&nbsp;&nbsp;回复时间: 2003-08-14 10:32:00</span><span style="display:block;font-weight:bold;text-align:right">(11)</span>
	<span style="display:block;"><p>到~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 飘潇&nbsp;&nbsp;回复时间: 2003-08-14 10:36:00</span><span style="display:block;font-weight:bold;text-align:right">(12)</span>
	<span style="display:block;"><p>nongmin手机多少？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿丞&nbsp;&nbsp;回复时间: 2003-08-14 11:54:00</span><span style="display:block;font-weight:bold;text-align:right">(13)</span>
	<span style="display:block;"><p>斗志旺盛,但可能在福州.</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: giggs&nbsp;&nbsp;回复时间: 2003-08-14 16:35:00</span><span style="display:block;font-weight:bold;text-align:right">(14)</span>
	<span style="display:block;"><p>到到到！！！！！！！！！！！！！！！！！！！！！
<br/>希望到时有体踢完半场。。。唉————-
</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 忘吾&nbsp;&nbsp;回复时间: 2003-08-14 22:37:00</span><span style="display:block;font-weight:bold;text-align:right">(15)</span>
	<span style="display:block;"><p>到不了，上班</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 双子文心&nbsp;&nbsp;回复时间: 2003-08-15 19:57:00</span><span style="display:block;font-weight:bold;text-align:right">(16)</span>
	<span style="display:block;"><p>替风中的孩子报到~~~~</p>

<p>${Signature}
<br/>---
<br/>我快乐因为你快乐!!!
<br/>${/Signature}</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Suker&nbsp;&nbsp;回复时间: 2003-08-15 22:01:00</span><span style="display:block;font-weight:bold;text-align:right">(17)</span>
	<span style="display:block;"><p>请长假，也就是一两年，相当于退役，谢谢</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 吃钱怪&nbsp;&nbsp;回复时间: 2003-08-16 00:40:00</span><span style="display:block;font-weight:bold;text-align:right">(18)</span>
	<span style="display:block;"><p>到~~... [内容过长，已截断]', '时间：8月16日星期六上午八点半

地点：鼓浪屿人民体育场（向再次为比赛提供场地的MichalWang童子致敬） 

对手:亨特队

服装：红色 

请队员跟帖签到。谢谢。








	
	
	
	 回复者: 九天神游  回复时间: 2003-08-14 01:42:00(1)
	非洲烤肉




	
	
	
	 回复者: footballboy  回复时间: 2003-08-14 01:45:00(2)
	亨特？！！！！！
天啊。
我要上夜班，尽量！



	
	
	
	 回复者: Suker  回复时间: 2003-08-14 03:07:00(3)
	到，但身体状态不是太好



	
	
	
	 回复者: 九天神游  回复时间: 2003-08-14 06:06:00(4)
	SUKER的具体回文是
到,但身体状态因最近经常手X,SO 不大好



	
	
	
	 回复者: POB  回复时间: 2003-08-14 06:36:00(5)
	到



	
	
	
	 回复者: 潘采夫  回复时间: 2003-08-14 08:03:00(6)
	星期六？？肯定不到！！



	
	
	
	 回复者: MichalWang  回复时间: 2003-08-14 08:22:00(7)
	请大家告诉大家：1、没有上场的队员请坐在看台上，千万不要轻易进入场地，以免影响工作人员工作（就是拔草的工人拉）
2、尽量做到统一退场，还有就是尽量保持场地的清洁（上周比赛后工作人员委婉地指出了这个问题，是指我们做得比较马虎）。
请农民队长和亨特那边的负责人也通气一下。告知以上2点。麻烦了！~



	
	
	
	 回复者: nongmin  回复时间: 2003-08-14 08:41:00(8)
	好的，我会提醒亨特的队员注意这两点的。



	
	
	
	 回复者: 笨头鱼  回复时间: 2003-08-14 08:45:00(9)
	请假到~



	
	
	
	 回复者: 双子文心  回复时间: 2003-08-14 09:18:00(10)
	还没有最后确定,有可能要加班~~~~~~周五再定吧~~~~~~

${Signature}
---
我快乐因为你快乐!!!
${/Signature}



	
	
	
	 回复者: Redondo  回复时间: 2003-08-14 10:32:00(11)
	到~



	
	
	
	 回复者: 飘潇  回复时间: 2003-08-14 10:36:00(12)
	nongmin手机多少？



	
	
	
	 回复者: 阿丞  回复时间: 2003-08-14 11:54:00(13)
	斗志旺盛,但可能在福州.



	
	
	
	 回复者: giggs  回复时间: 2003-08-14 16:35:00(14)
	到到到！！！！！！！！！！！！！！！！！！！！！
希望到时有体踢完半场。。。唉————-




	
	
	
	 回复者: 忘吾  回复时间: 2003-08-14 22:37:00(15)
	到不了，上班



	
	
	
	 回复者: 双子文心  回复时间: 2003-08-15 19:57:00(16)
	替风中的孩子报到~~~~

${Signature}
---
我快乐因为你快乐!!!
${/Signature}



	
	
	
	 回复者: Suker  回复时间: 2003-08-15 22:01:00(17)
	请长假，也就是一两年，相当于退役，谢谢



	
	
	
	 回复者: 吃钱怪  回复时间: 2003-08-16 00:40:00(18)
	到~~~~~~~~~~~~~~~~~~~~~~~~

不了

西西



	
	
	
	 回复者: vcd15  回复时间: 2003-08-16 09:00:00(19)
	强队啊，但我去不了````````````````````



	
	
	
	 回复者: 一生漂泊  回复时间: 2005-02-28 11:49:38(20)
	没想到，都是一些老面孔哦！！

真怀念大家，还有人记得我吗？






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-08-14 01:35:00', 1, 'rails_211513', '20070705214117');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2757, 211678, 8, 287, '我要的幸福（一）', '<br/>
<p>小的时候我问顾炎，等我长大了，你会不会给我幸福？
<br/>他微笑地抚摩我的头发，他说会，小舞，我等你长大。
<br/>当时的顾炎坐在去北京的列车上，九岁的男孩子，背着行囊，独自去找爸爸。
<br/>我喜欢的顾炎，有深黑色的头发，深黑色的眸子，不象一个小孩子，永远笑得那么寂寞而温柔。
<br/>我把着话告诉小槲， 小槲微笑地看着我，眼神锐利而深邃，说是吗？
<br/>我回答是，他就哈哈大笑，我对他说，小槲，我害怕你的眼睛。
<br/>我说话一直直接，因为我是一个长不大的孩子，我有一个温暖的家和疼爱我的爸爸妈妈，我象一朵花儿一样被宠着捧着，所以我幼稚，所以我年少轻狂，所以我会很直接地问顾炎，等我长大了，你会不会给我幸福。而顾炎和我不一样，家庭的变故把他妈妈刺激成一个疯子，所以炎太理智，所以他太成熟，所以他会象哄小孩子一样哄我，小舞，我等你长大。
<br/>我要的幸福，真的是一件很简单的事，我要一栋房子，面朝大海，春暖花开，我要一个爱我的人在里面陪我，一直陪到海枯石烂，地老天荒。
<br/>我一边默念着我的幸福一边等待着自己长大，一念念了七年。
<br/>七年后，顾炎回来。
<br/>我十六岁，高一。
<br/>七年后看见顾炎的第一眼，我感到整个昏暗的教室一下子被照亮，我很惊异地看着眼前这个人，原来七年的时间可以让一个男孩子完完全全长成大人。
<br/>我看着顾炎深黑色的眼睛，很直接地问他，顾炎，我长大了，你会不会给我幸福？
<br/>喧闹的班级一下子变得如此寂静，顾炎伸出手抚摩我的头发，他说，小舞，你没有长大。他的声音一如七年前那样温柔，有超乎年龄的成熟。然后班主任走了进来，她看见一个陌生的转学生抚摩我的头发，神情暧昧，但是她是个有涵养的女人，于是她没有大发雷霆，只是说，陈舞，你下课到办公室来。
<br/>下课后，我站在老师面前，那个中年女人微笑地看着我说，陈舞，你对刚才的事情该不该给我个交代？
<br/>我想起了很早以前看过的电影，讲得是文革时候的事情，红卫兵队长冲老院长说，你该不该给我个交代？
<br/>我的心里忽然别扭极了，我对老师说我没有什么好交代的，我只是在要我该要的幸福而已。
<br/>老师刹那间变了脸色。
<br/>我知趣地退了出去，轻轻关上门。
<br/>出门后我看见顾炎靠在办公室门外的墙上，他没有说话，只是看着我，脸色苍白，白得象身后雪白的墙壁，我们互相凝视了一会儿，他起身和我擦肩而过，没有回头。
<br/>顾炎去找了老师，他说老师我和陈舞只是小时候的朋友，许久没有见了，见到了高兴一下而已，我保证以后不会再有这样的事情发生。
<br/>话是肖宁转述给我的，原原本本，一字不差，对我的称呼也从小舞变成了陈舞。肖宁告诉我话的时候小槲坐在我身边的桌子上，双腿荡啊荡的，他忽然间笑了，笑得歇斯底里，我一把把他从桌上推了下去，我说你混帐，可小槲依然笑着，看着他的笑脸，我的心一阵抽痛。
<br/>放学后，顾炎来找我，他的笑容依旧，他说小舞，我们去看看我妈妈好不好？
<br/>我说，好。
<br/>顾炎的妈妈住在郊区的一所精神病院里面，平时除了顾炎寄钱来就只有我来看看她。我和顾炎来到她的病房的时候，她坐在雪白的床上，不停地冲我们微笑。
<br/>顾炎轻轻弯下身子对她说妈妈我回来了，我回来了，你不认识我了吗？妈妈？
<br/>阿姨微笑着。
<br/>我说阿姨，顾炎他回来了，你看，他回来了。
<br/>阿姨依然冲着我们微笑着。</p>

<p>沉默了一会儿之后顾炎忽然用力拉住阿姨的手，他说妈妈你不认识我了，我是顾炎，妈妈！！
<br/>阿姨被他吓得大哭起来，这时候有个白衣护士来赶我们走她不满地叫着干什么干什么吓坏病人啊？
<br/>我们被赶出医院，顾炎站在空荡荡的街道上低着头不说话，然后他抬起头对我说，小舞，我已经完全妥协。
<br/>我不知道他到底要妥协什么，我只有轻轻拉着他安慰他说，顾炎，我们去北京吧，我们找你的爸爸想办法。
<br/>我喜欢北京，我一直都喜欢那个在冬天里会飘下六瓣雪花的城市，我对它的感情就如同对顾炎一样，从很小很小的时候就开始了，现在已经深深扎在我的灵魂里。
<br/>可是顾炎却抬起头用力抽回自己的手，用一种冰冷而陌生的眼光看着我，如同一只受伤的豹子，这是我第一次看见他有这样的眼神，也是我第一次有了一种凉澈心扉的感觉。
<br/>接下来的日子平淡如水，顾炎和我一样上学放学，周末去看望他妈妈，阿姨依然没有认出这个自己最亲近的人，她只是冲我们微笑，纯洁得象一个孩子。</p>

<p>在这悄悄流逝的日子里，我又想起了我要的幸福，我要的幸福，真的是一件很简单的事，我要一座房子，面朝大海，春暖花开，我要一个爱我的人在里面陪我，一直陪到海枯石烂，地老天荒。可是我又在深深怀疑，从九岁到现在，这么久这么久的日子里，我是不是从来没有把我要的幸福告诉过顾炎。
<br/>顾炎从很小的时候就不会哭，不管是送他妈妈进精神病院的那天，还是那个在血缘上和他有关系的男人宣布不能承认他和他妈妈的时候，他都没有哭，镇定得不象一个孩子，而现在，他依然带着永远不变的笑容住我楼上，二楼，和七年前一样，住在那个安静而宽敞的房子里，整夜的沉默，死寂得可怕。
<br/>我对小槲说，在顾炎那个微笑的面具下面，我已经不知道那个灵魂是什么颜色什么样子的。
<br/>一天晚上，我独自在家里做作业，忽然听见楼上传来玻璃破碎的巨大响声，我飞快地跑上楼去敲顾炎的门，可是敲了半天一直没有回应，我转身下楼搬来一架梯子顺着梯子爬上二楼。从小的时候我就这样，在很深很深的夜里搬来梯子爬上二楼拉他出来玩。我费了九牛二虎之力推开他的窗户，看见顾炎站在满地的玻璃渣之间，眼神呆滞，他看着站在梯子上的我，很木然地对我说，小舞，我把玻璃瓶打碎了，小舞，我已经对生活妥协了，小舞！！
<br/>现在顾炎的眼睛仿佛是一座深夜里的火葬场，把所有的阳光都埋葬在里面，看不见一丝一毫的温暖。然后顾炎就笑了，他走过来把我拉进房间。
<br/>我说顾炎你没事吧，你没有事吧？
<br/>他没有回答，我只从他的眼中看见一种接近绝望的感情，我忽然感觉他好象要消失一样。
<br/>我重复着九年前一直询问的问题，顾炎，等我长大了，你会不会给我幸福？
<br/>顾炎笑着，温柔抚摩我的头发说，，轻轻地说，小舞，你没有长大，还做着从梯子爬上来这么危险的事。
<br/>顾炎的语调仿佛蛊惑，脸上的神情好象在哄一个要糖吃的小女孩，他说，小舞，这么晚了，你回去吧。
<br/>他把我送到门口，掩上了门扉，我看着紧闭的大门，许久许久说不出话来</p>

<p>${Signature}
<br/>---
<br/>---怎么样切洋葱才不会流泪？
<br/>----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪
<br/>${/Signature}</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 缘晶紫梦&nbsp;&nbsp;回复时间: 2003-08-16 08:27:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>老姐啊~~~~~~~
<br/>我爱死你啦~~~~~~~~~
<br/>有新作我好高兴~~~~~~~~~~~~~
<br/>恭喜恭喜~~~~~~~~~~~~~~~~~~~~~~~~~
<br/>快写快写，我正急着看哪~~~~~~~~~~~~~~~~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿十&nbsp;&nbsp;回复时间: 2003-08-16 08:28:00</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>晕死~~~~~~
<br/>老妹啊，既然要我快写，那么以后魔力就归我玩了啊~~
<br/>哈哈~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 伊蝶潇潇&nbsp;&nbsp;回复时间: 2003-08-17 03:12:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>魔力。。。
<br/>在哪个站的？？？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿回&nbsp;&nbsp;回复时间: 2003-08-17 06:16:00</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>魔力。。。。
<br/>十MM去珠海了？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿十&nbsp;&nbsp;回复时间: 2003-08-17 06:41:00</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>处女~~~~~~
<br/>哈哈，我常去哦~现在24级啊，正当缺钱缺宠的时候
<br/>你们快来啊~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2003-08-17 07:34:00</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>干嘛干嘛~最近流行贴长篇啊？？：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 缘晶紫梦&nbsp;&nbsp;回复时间: 2003-08-17 07:45:00</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>老姐~~~~~~~~~好过分啊~~~~~~~~~
<br/>你用我的号，还让我多给你时间打，小心我改密码，不告诉你喔~~~~~
<br/>让你不能玩~~~~~
<br/>哈哈~~~~~~~~~~~~~~~~~~~~~~~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2003-08-17 09:43:00</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>哈哈，桔子我们想一起了。</p>

<p>挺喜欢这种笔调的。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Biby&nbsp;&nbsp;回复时间: 2003-08-19 02:17:00</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>山东牧羊。。。哇哈哈哈。。。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 回声&nbsp;&nbsp;回复时间: 2003-08-19 06:02:00</span><span style="display:block;font-weight:bold;text-align:right">(10)</span>
	<span style="display:block;"><p>玩魔力的人已经不多了吧。。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 有所思&nbsp;&nbsp;回复时间: 2003-08-19 08:56:00</span><span style="display:block;font-weight:bold;text-align:right">(11)</span>
	<span style="display:block;"><p>可我还正想玩呢：P</p>

<p>阿十的这篇新作让我想到安妮宝贝的《交换》
<br/>“顾炎，我长大了，你会不会给我幸福？”
<br/>“等我长大了，我可不可以嫁给你”（《交换》）</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
	... [内容过长，已截断]', '小的时候我问顾炎，等我长大了，你会不会给我幸福？
他微笑地抚摩我的头发，他说会，小舞，我等你长大。
当时的顾炎坐在去北京的列车上，九岁的男孩子，背着行囊，独自去找爸爸。
我喜欢的顾炎，有深黑色的头发，深黑色的眸子，不象一个小孩子，永远笑得那么寂寞而温柔。
我把着话告诉小槲， 小槲微笑地看着我，眼神锐利而深邃，说是吗？
我回答是，他就哈哈大笑，我对他说，小槲，我害怕你的眼睛。
我说话一直直接，因为我是一个长不大的孩子，我有一个温暖的家和疼爱我的爸爸妈妈，我象一朵花儿一样被宠着捧着，所以我幼稚，所以我年少轻狂，所以我会很直接地问顾炎，等我长大了，你会不会给我幸福。而顾炎和我不一样，家庭的变故把他妈妈刺激成一个疯子，所以炎太理智，所以他太成熟，所以他会象哄小孩子一样哄我，小舞，我等你长大。
我要的幸福，真的是一件很简单的事，我要一栋房子，面朝大海，春暖花开，我要一个爱我的人在里面陪我，一直陪到海枯石烂，地老天荒。
我一边默念着我的幸福一边等待着自己长大，一念念了七年。
七年后，顾炎回来。
我十六岁，高一。
七年后看见顾炎的第一眼，我感到整个昏暗的教室一下子被照亮，我很惊异地看着眼前这个人，原来七年的时间可以让一个男孩子完完全全长成大人。
我看着顾炎深黑色的眼睛，很直接地问他，顾炎，我长大了，你会不会给我幸福？
喧闹的班级一下子变得如此寂静，顾炎伸出手抚摩我的头发，他说，小舞，你没有长大。他的声音一如七年前那样温柔，有超乎年龄的成熟。然后班主任走了进来，她看见一个陌生的转学生抚摩我的头发，神情暧昧，但是她是个有涵养的女人，于是她没有大发雷霆，只是说，陈舞，你下课到办公室来。
下课后，我站在老师面前，那个中年女人微笑地看着我说，陈舞，你对刚才的事情该不该给我个交代？
我想起了很早以前看过的电影，讲得是文革时候的事情，红卫兵队长冲老院长说，你该不该给我个交代？
我的心里忽然别扭极了，我对老师说我没有什么好交代的，我只是在要我该要的幸福而已。
老师刹那间变了脸色。
我知趣地退了出去，轻轻关上门。
出门后我看见顾炎靠在办公室门外的墙上，他没有说话，只是看着我，脸色苍白，白得象身后雪白的墙壁，我们互相凝视了一会儿，他起身和我擦肩而过，没有回头。
顾炎去找了老师，他说老师我和陈舞只是小时候的朋友，许久没有见了，见到了高兴一下而已，我保证以后不会再有这样的事情发生。
话是肖宁转述给我的，原原本本，一字不差，对我的称呼也从小舞变成了陈舞。肖宁告诉我话的时候小槲坐在我身边的桌子上，双腿荡啊荡的，他忽然间笑了，笑得歇斯底里，我一把把他从桌上推了下去，我说你混帐，可小槲依然笑着，看着他的笑脸，我的心一阵抽痛。
放学后，顾炎来找我，他的笑容依旧，他说小舞，我们去看看我妈妈好不好？
我说，好。
顾炎的妈妈住在郊区的一所精神病院里面，平时除了顾炎寄钱来就只有我来看看她。我和顾炎来到她的病房的时候，她坐在雪白的床上，不停地冲我们微笑。
顾炎轻轻弯下身子对她说妈妈我回来了，我回来了，你不认识我了吗？妈妈？
阿姨微笑着。
我说阿姨，顾炎他回来了，你看，他回来了。
阿姨依然冲着我们微笑着。

沉默了一会儿之后顾炎忽然用力拉住阿姨的手，他说妈妈你不认识我了，我是顾炎，妈妈！！
阿姨被他吓得大哭起来，这时候有个白衣护士来赶我们走她不满地叫着干什么干什么吓坏病人啊？
我们被赶出医院，顾炎站在空荡荡的街道上低着头不说话，然后他抬起头对我说，小舞，我已经完全妥协。
我不知道他到底要妥协什么，我只有轻轻拉着他安慰他说，顾炎，我们去北京吧，我们找你的爸爸想办法。
我喜欢北京，我一直都喜欢那个在冬天里会飘下六瓣雪花的城市，我对它的感情就如同对顾炎一样，从很小很小的时候就开始了，现在已经深深扎在我的灵魂里。
可是顾炎却抬起头用力抽回自己的手，用一种冰冷而陌生的眼光看着我，如同一只受伤的豹子，这是我第一次看见他有这样的眼神，也是我第一次有了一种凉澈心扉的感觉。
接下来的日子平淡如水，顾炎和我一样上学放学，周末去看望他妈妈，阿姨依然没有认出这个自己最亲近的人，她只是冲我们微笑，纯洁得象一个孩子。

在这悄悄流逝的日子里，我又想起了我要的幸福，我要的幸福，真的是一件很简单的事，我要一座房子，面朝大海，春暖花开，我要一个爱我的人在里面陪我，一直陪到海枯石烂，地老天荒。可是我又在深深怀疑，从九岁到现在，这么久这么久的日子里，我是不是从来没有把我要的幸福告诉过顾炎。
顾炎从很小的时候就不会哭，不管是送他妈妈进精神病院的那天，还是那个在血缘上和他有关系的男人宣布不能承认他和他妈妈的时候，他都没有哭，镇定得不象一个孩子，而现在，他依然带着永远不变的笑容住我楼上，二楼，和七年前一样，住在那个安静而宽敞的房子里，整夜的沉默，死寂得可怕。
我对小槲说，在顾炎那个微笑的面具下面，我已经不知道那个灵魂是什么颜色什么样子的。
一天晚上，我独自在家里做作业，忽然听见楼上传来玻璃破碎的巨大响声，我飞快地跑上楼去敲顾炎的门，可是敲了半天一直没有回应，我转身下楼搬来一架梯子顺着梯子爬上二楼。从小的时候我就这样，在很深很深的夜里搬来梯子爬上二楼拉他出来玩。我费了九牛二虎之力推开他的窗户，看见顾炎站在满地的玻璃渣之间，眼神呆滞，他看着站在梯子上的我，很木然地对我说，小舞，我把玻璃瓶打碎了，小舞，我已经对生活妥协了，小舞！！
现在顾炎的眼睛仿佛是一座深夜里的火葬场，把所有的阳光都埋葬在里面，看不见一丝一毫的温暖。然后顾炎就笑了，他走过来把我拉进房间。
我说顾炎你没事吧，你没有事吧？
他没有回答，我只从他的眼中看见一种接近绝望的感情，我忽然感觉他好象要消失一样。
我重复着九年前一直询问的问题，顾炎，等我长大了，你会不会给我幸福？
顾炎笑着，温柔抚摩我的头发说，，轻轻地说，小舞，你没有长大，还做着从梯子爬上来这么危险的事。
顾炎的语调仿佛蛊惑，脸上的神情好象在哄一个要糖吃的小女孩，他说，小舞，这么晚了，你回去吧。
他把我送到门口，掩上了门扉，我看着紧闭的大门，许久许久说不出话来

${Signature}
---
---怎么样切洋葱才不会流泪？
----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪
${/Signature}







	
	
	
	 回复者: 缘晶紫梦  回复时间: 2003-08-16 08:27:00(1)
	老姐啊~~~~~~~
我爱死你啦~~~~~~~~~
有新作我好高兴~~~~~~~~~~~~~
恭喜恭喜~~~~~~~~~~~~~~~~~~~~~~~~~
快写快写，我正急着看哪~~~~~~~~~~~~~~~~~~



	
	
	
	 回复者: 阿十  回复时间: 2003-08-16 08:28:00(2)
	晕死~~~~~~
老妹啊，既然要我快写，那么以后魔力就归我玩了啊~~
哈哈~



	
	
	
	 回复者: 伊蝶潇潇  回复时间: 2003-08-17 03:12:00(3)
	魔力。。。
在哪个站的？？？



	
	
	
	 回复者: 阿回  回复时间: 2003-08-17 06:16:00(4)
	魔力。。。。
十MM去珠海了？



	
	
	
	 回复者: 阿十  回复时间: 2003-08-17 06:41:00(5)
	处女~~~~~~
哈哈，我常去哦~现在24级啊，正当缺钱缺宠的时候
你们快来啊~



	
	
	
	 回复者: 五叶桔  回复时间: 2003-08-17 07:34:00(6)
	干嘛干嘛~最近流行贴长篇啊？？：）



	
	
	
	 回复者: 缘晶紫梦  回复时间: 2003-08-17 07:45:00(7)
	老姐~~~~~~~~~好过分啊~~~~~~~~~
你用我的号，还让我多给你时间打，小心我改密码，不告诉你喔~~~~~
让你不能玩~~~~~
哈哈~~~~~~~~~~~~~~~~~~~~~~~~~



	
	
	
	 回复者: 冰凌子  回复时间: 2003-08-17 09:43:00(8)
	哈哈，桔子我们想一起了。

挺喜欢这种笔调的。



	
	
	
	 回复者: Biby  回复时间: 2003-08-19 02:17:00(9)
	山东牧羊。。。哇哈哈哈。。。。。



	
	
	
	 回复者: 回声  回复时间: 2003-08-19 06:02:00(10)
	玩魔力的人已经不多了吧。。。。



	
	
	
	 回复者: 有所思  回复时间: 2003-08-19 08:56:00(11)
	可我还正想玩呢：P

阿十的这篇新作让我想到安妮宝贝的《交换》
“顾炎，我长大了，你会不会给我幸福？”
“等我长大了，我可不可以嫁给你”（《交换》）






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-08-16 08:21:00', 1, 'rails_211678', '20070713062033');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2758, 211809, 8, 164, 'nongmin请进', '<br/>
<p>潘恩典找你，它的电话是：13806011588</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 双子文心&nbsp;&nbsp;回复时间: 2003-08-20 08:48:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>nongmin,好像是联系比赛的事情~~</p>

<p>${Signature}
<br/>---
<br/>我快乐因为你快乐!!!
<br/>${/Signature}</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="211809"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '潘恩典找你，它的电话是：13806011588







	
	
	
	 回复者: 双子文心  回复时间: 2003-08-20 08:48:00(1)
	nongmin,好像是联系比赛的事情~~

${Signature}
---
我快乐因为你快乐!!!
${/Signature}






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2003-08-20 07:24:00', 1, 'rails_211809', '20070708034410');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2759, 211837, 8, 179, '通告', '<br/>
<p>由于咖啡服务器硬件故障，导致咖啡所有数据丢失，经过站务组的全力挽救，只保留了2003年8月份之前的数据。
<br/>对此，向广大咖啡朋友们郑重道歉，并请给予谅解。</p>

<p>为了给咖啡朋友们一个全新的环境，咖啡的内部程序都重新编写，由于工作量较大，目前，只开放留言版及论坛，在不久后其他功能将逐步完善。</p>

<p>希望咖啡的朋友们能一如既往地支持咖啡，支持这个我们在网上共同的美好家园。</p>

<p></p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: coca_cola&nbsp;&nbsp;回复时间: 2004-03-26 23:45:19</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>支持！</p>

<p>建议少些图片，咖啡该抛弃那些花里胡哨的东东：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 小石头&nbsp;&nbsp;回复时间: 2004-03-26 23:53:19</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>老样子顺眼点！日，不能少与10字！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: aiyo&nbsp;&nbsp;回复时间: 2004-03-27 06:16:29</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>呜呼~~</p>

<p>偶半年多来辛辛苦苦灌的水就这么干了，连个气泡都没剩下，心疼啊！！</p>

<p>所以，继续努力灌水！！hoho~~~~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 紫风&nbsp;&nbsp;回复时间: 2004-03-28 03:14:32</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>加油~~~~~~~~~~~~~~~~~~~~~。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 有所思&nbsp;&nbsp;回复时间: 2004-03-28 04:09:41</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>支持~~~~~~~~~~~
<br/>但是要多久之后，咖啡才能完全恢复正常呢？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 你的短发&nbsp;&nbsp;回复时间: 2004-03-29 04:38:19</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>支持！！</p>

<p>也支持可乐老兄的说法，还是少些图片顺眼！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Richard&nbsp;&nbsp;回复时间: 2004-04-01 04:24:15</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>支持~
<br/>加油~~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2004-04-03 04:01:31</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>最好这次可以增加贴图功能哦</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: coca_cola&nbsp;&nbsp;回复时间: 2004-04-04 02:29:03</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>楼上的，你什么意思？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 妮娜&nbsp;&nbsp;回复时间: 2004-07-04 10:15:01</span><span style="display:block;font-weight:bold;text-align:right">(10)</span>
	<span style="display:block;"><p>试看看能不能用。。。。。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 月光光&nbsp;&nbsp;回复时间: 2004-08-19 01:12:04</span><span style="display:block;font-weight:bold;text-align:right">(11)</span>
	<span style="display:block;"><p>喜欢那张配了我爱的城市的照片，血红色的天空和展翅欲飞的白鹭。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 月光光&nbsp;&nbsp;回复时间: 2004-08-19 01:13:13</span><span style="display:block;font-weight:bold;text-align:right">(12)</span>
	<span style="display:block;"><p>没说完，那个，还有忧伤的文字。</p>

<p>希望咖啡早日恢复PP的：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 诺言&nbsp;&nbsp;回复时间: 2004-09-21 12:32:58</span><span style="display:block;font-weight:bold;text-align:right">(13)</span>
	<span style="display:block;"><p>面包好啊！好久不见了
</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 小石头&nbsp;&nbsp;回复时间: 2005-10-29 01:45:38</span><span style="display:block;font-weight:bold;text-align:right">(14)</span>
	<span style="display:block;"><p>你还活着啊.老不死.十字了没有?</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 小石头&nbsp;&nbsp;回复时间: 2005-10-29 01:46:18</span><span style="display:block;font-weight:bold;text-align:right">(15)</span>
	<span style="display:block;"><p>别搞那么多图片出来就行了.做成什么样子比较无所谓.最好保留咖啡色调</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="211837"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '由于咖啡服务器硬件故障，导致咖啡所有数据丢失，经过站务组的全力挽救，只保留了2003年8月份之前的数据。
对此，向广大咖啡朋友们郑重道歉，并请给予谅解。

为了给咖啡朋友们一个全新的环境，咖啡的内部程序都重新编写，由于工作量较大，目前，只开放留言版及论坛，在不久后其他功能将逐步完善。

希望咖啡的朋友们能一如既往地支持咖啡，支持这个我们在网上共同的美好家园。









	
	
	
	 回复者: coca_cola  回复时间: 2004-03-26 23:45:19(1)
	支持！

建议少些图片，咖啡该抛弃那些花里胡哨的东东：）



	
	
	
	 回复者: 小石头  回复时间: 2004-03-26 23:53:19(2)
	老样子顺眼点！日，不能少与10字！



	
	
	
	 回复者: aiyo  回复时间: 2004-03-27 06:16:29(3)
	呜呼~~

偶半年多来辛辛苦苦灌的水就这么干了，连个气泡都没剩下，心疼啊！！

所以，继续努力灌水！！hoho~~~~~~



	
	
	
	 回复者: 紫风  回复时间: 2004-03-28 03:14:32(4)
	加油~~~~~~~~~~~~~~~~~~~~~。。。



	
	
	
	 回复者: 有所思  回复时间: 2004-03-28 04:09:41(5)
	支持~~~~~~~~~~~
但是要多久之后，咖啡才能完全恢复正常呢？



	
	
	
	 回复者: 你的短发  回复时间: 2004-03-29 04:38:19(6)
	支持！！

也支持可乐老兄的说法，还是少些图片顺眼！



	
	
	
	 回复者: Richard  回复时间: 2004-04-01 04:24:15(7)
	支持~
加油~~~~



	
	
	
	 回复者: 五叶桔  回复时间: 2004-04-03 04:01:31(8)
	最好这次可以增加贴图功能哦



	
	
	
	 回复者: coca_cola  回复时间: 2004-04-04 02:29:03(9)
	楼上的，你什么意思？



	
	
	
	 回复者: 妮娜  回复时间: 2004-07-04 10:15:01(10)
	试看看能不能用。。。。。。。



	
	
	
	 回复者: 月光光  回复时间: 2004-08-19 01:12:04(11)
	喜欢那张配了我爱的城市的照片，血红色的天空和展翅欲飞的白鹭。



	
	
	
	 回复者: 月光光  回复时间: 2004-08-19 01:13:13(12)
	没说完，那个，还有忧伤的文字。

希望咖啡早日恢复PP的：）



	
	
	
	 回复者: 诺言  回复时间: 2004-09-21 12:32:58(13)
	面包好啊！好久不见了




	
	
	
	 回复者: 小石头  回复时间: 2005-10-29 01:45:38(14)
	你还活着啊.老不死.十字了没有?



	
	
	
	 回复者: 小石头  回复时间: 2005-10-29 01:46:18(15)
	别搞那么多图片出来就行了.做成什么样子比较无所谓.最好保留咖啡色调






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2004-03-26 17:56:37', 1, 'rails_211837', '20070706044300');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2760, 211851, 8, 284, '九湖蓝', '<br/>
<p>童年是我一生中最快乐的时光。其中最精华的部分要数太阳日下午父亲和叔叔坐在九湖边，和着满眼的浓绿与口、鼻、耳、腔内充斥着九湖独特的香味，品白葡萄酒的韶光。我和小仆庄哥则在草丛间嬉戏扑蝶。那时的太阳是绿色的。</p>

<p>当眼前的最后一抹绿淡入苍穹之际，我突然间明白自己已不再是个少年了。
<br/>明天的太阳是什么颜色的？真希望是绿色的。因为我的父亲——九城城主——在看过我幼稚的涂鸦后，指着画纸上的绿太阳问，这是什么？我答，太阳。语气自豪而灵动。象征童年的绿不能伴我一生，就像父亲母亲乃至我的仆人们一般，在那阴冷血腥的杀戮夜之后我只能舔着午夜梦回的蓝色眼泪来回忆当初烂漫的幸福。庄哥，你在哪儿？你为什么不应我？为什么你在草丛前为我追逐蝴蝶的喘息声还在我的耳边萦绕？
<br/>父亲说，九城名出“十过满，九为尊”。九城，一个美仑美奂的城市，一个洋溢着幸福和忧郁交杂气质的蓝色梦幻之城。是啊，九城的夙敌不也正觊觎它散发的芳馥么？如果哀伤可以染红九城的天空，父亲出殡的历日里，九城的天空一定是红色的。然而父亲，请你宽恕我，我的眼泪要迟一些还给你。因为悔恨的泪珠不能凝结成九湖上空的星星。这，也是您说的。我还清楚地记得您脸上的微笑。
<br/>九湖是九城郊外的名湖。因为无论什么季节，它总是蓝色的，所以我更喜欢称它作蓝湖。叔叔抱着年幼的我站在蓝湖边时，说，九湖总有一天会变红的。我注意到叔叔的眼中映着九湖的忧郁。等到忧郁的冷凉触及我手背的时候，我才发现那是叔叔滴落的泪。里面还有幽蓝的光在波动。</p>

<p>“圣王——！”母亲撕心裂肺的哭声把我惊醒了。我呆坐很久了吧，在犹豫什么呢？胸中忽然起了一阵翻腾，天地眩晕，手一抖，是什么跌落在地毯上？哦，那是叔叔口中所谓百年难得一见的“圣药”，也是我给父亲的生日礼物。眼前掠过叔叔的双眸，闪着光。我不知道这意味着什么。叔叔，你看见父亲垂落的头和嘴角的血了吗？他的嘴角甚至还挂着那抹微笑。母亲说，他很幸福，因为这是送给他的第一份礼物。他温暖的目光如湖水般包住我，小心翼翼地，浸透我的每一寸肌肤。
<br/>在那一霎那，我仿佛看到九城上空的太阳变成了绿色。
<br/>父亲说，绿是新生，也枯败的前兆，因为绿无常绿。当我馨甜的梦被一阵阵急促无章的脚步打断时，绿消失了。它在我的前面渐行渐止，我奔跑着努力伸出双臂，企图抓着它，助跑着向上一跃……摊开掌心，睁开眼睛，只有满屋子穿着丧衣僵立的人们，站在最前头的母亲的张了张口，试图用沙哑的声音告诉我：“圣王，殡天了。”</p>

<p>刹那间周遭的黑暗铺天盖地地向我袭来，错骨分筋般的痉挛撕咬着我的每一根神经，我的理智如雪崩般倒塌。是我杀死了父亲。
<br/>那一刻我仿佛又看见父亲湖水般包裹我的目光，在黑暗中一如我企盼的明灯。我急忙睁开眼，却只看见九城上空的太阳如此的耀眼，如此耀眼的红，那是如血般凄绝惨烈的红，万物都在它之下无所遁形。我转过身。
<br/>我看见那双眼睛。
<br/>我看见那双眼睛。
<br/>我看见那双眼睛。
<br/>那是一双即使在血色阳光照射下依然阴暗如地狱般的双眼，眼中因兴奋而暴满了血丝。</p>

<p>母亲尖叫着望着浴血而立的我，和我手中淌的血的匕首。匕首上的血顺着刀脉滴落到水晶铺就的地板，像破碎的珍珠一样飞溅。我忽然想起幼时叔叔滴落在我手背上的泪。捂着伤口狂笑的叔叔眼角也溢出些许液体，像极了九湖深邃的湖水。那眼神慢慢空洞，生命正在离开这个曾经壮硕的身躯。
<br/>“他才是你的生身父亲！”母亲掩泪托着瘫软的叔叔。</p>

<p>我仿佛又听见圣主临死前那句话：宽恕他吧，他所做的他不知道。</p>

<p>    庄哥的脸铁青。他面前的水晶地板上仍跳跃着他失手打翻的圣城之杯，还有渗润大地的九湖之醉。我不知道这两大九城这宝翻腾激耀的翩翩舞动能否与九湖蓝相媲美。真的很美。我偏过头，向庄哥笑了笑——如果可以算是笑的话。笑曾经是我和庄哥默契的标志。可惜的是这次他没有回应我。我孤独。 
<br/>小时候常想，庄哥真好，我情愿他一生都好。 
<br/>在母亲把庄哥逐回老家时，我透过九城的雾盯着他憨憨背影，一步一步一步。唉，庄哥傻了。我最好的朋友终于在母亲的一杯忘忧药之后，彻底地放弃了我们共同的过去。 
<br/>我狂吼，为什么！？为什么这样对他？！ 
<br/>因为他知道太多了。母亲冷冷地回答。 
<br/>多少个日日夜夜，多少次看见绿色太阳……听说他后来成了亲，有了一个可爱的女儿，她的眼中蕴育着深深的九湖蓝，真好，庄哥，真的。 </p>

<p>后来，后来，再后来。九湖水由浅蓝变到深蓝，又从深蓝变回浅蓝，却从来没有变红。它永远平静没有温度，就像庄瑶的手。庄瑶是我后来爱是的女孩。每当我微服去九湖边呆坐的时候，总会看到她形体姣好茕茕孑立的背影。偶尔我还能看到她那双总是若有所思的，像黑珍珠一样的眼睛。她在缅怀什么？抑或在憧憬什么？这个谜后来成就了我一生的思索。我没有询问她，因为她的发际散发的是九湖水的清香。我喜欢在被回忆惊醒的三更时分，闻闻她的发香，默默地喝杯白葡萄酒。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2004-04-01 10:30:04</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>这是我老公写的：）</p>

<p>现在怎么不能注册？？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 回声&nbsp;&nbsp;回复时间: 2004-04-01 12:32:05</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>我说，和你风格差异蛮大的：P
<br/>文笔好。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: sweetwhite&nbsp;&nbsp;回复时间: 2004-04-02 02:20:46</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>不会啊我还觉得笔触跟橘子还蛮象的呢
<br/>恩文笔好：P
<br/>就是有点点云里来雾里去：P</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2004-04-02 03:17:01</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>有一段是我写的哦，猜下是哪段。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: sweetwhite&nbsp;&nbsp;回复时间: 2004-04-02 23:33:01</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>倒数第三段？
<br/>反正我就觉得你们蛮象的</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 回声&nbsp;&nbsp;回复时间: 2004-04-03 00:58:14</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>刹那间周遭的黑暗铺天盖地地向我袭来，错骨分筋般的痉挛撕咬着我的每一根神经，我的理智如雪崩般倒塌。是我杀死了父亲。 
<br/>那一刻我仿佛又看见父亲湖水般包裹我的目光，在黑暗中一如我企盼的明灯。我急忙睁开眼，却只看见九城上空的太阳如此的耀眼，如此耀眼的红，那是如血般凄绝惨烈的红，万物都在它之下无所遁形。我转过身。 
<br/>我看见那双眼睛。 
<br/>我看见那双眼睛。 
<br/>我看见那双眼睛。 
<br/>那是一双即使在血色阳光照射下依然阴暗如地狱般的双眼，眼中因兴奋而暴满了血丝。 </p>

<p>------------
<br/>是这段吧，需要猜吗？
<br/>XXXXXX
<br/>XXXXXX
<br/>XXXXXX
<br/>这样的句式都从花泽类沿用到今天啦。哈哈哈
<br/>不过偶也用的，西西西</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿十&nbsp;&nbsp;回复时间: 2004-04-03 01:51:18</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>没有错没有错，我也感觉到了，西西~~~~~
<br/>还好你的花泽类没有丢掉哦：）
<br/>接下去写啊，想看想看
<br/>说起来好久没有看见你了哦</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2004-04-03 02:00:26</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>上面贴的不完整，还少了两段，所以读起来云里雾里的。以下是补充版
<br/>……
<br/>……
<br/>……
<br/>我仿佛又听见圣主临死前那句话：宽恕他吧，他所做的他不知道。</p>

<p>庄哥的脸铁青。他面前的水晶地板上仍跳跃着他失手打翻的圣城之杯，还有渗润大地的九湖之醉。我不知道这两大九城这宝翻腾激耀的翩翩舞动能否与九湖蓝相媲美。真的很美。我偏过头，向庄哥笑了笑——如果可以算是笑的话。笑曾经是我和庄哥默契的标志。可惜的是这次他没有回应我。我孤独。
<br/>小时候常想，庄哥真好，我情愿他一生都好。
<br/>在母亲把庄哥逐回老家时，我透过九城的雾盯着他憨憨背影，一步一步一步。唉，庄哥傻了。我最好的朋友终于在母亲的一杯忘忧药之后，彻底地放弃了我们共同的过去。
<br/>我狂吼，为什么！？为什么这样对他？！ 
<br/>因为他知道太多了。母亲冷冷地回答。
<br/>多少个日日夜夜，多少次看见绿色太阳……听说他后来成了亲，有了一个可爱的女儿，她的眼中蕴育着深深的九湖蓝，真好，庄哥，真的。</p>

<p>后来，后来，再后来。……
<br/>……
<br/>……
<br/>……
<br/>……</p>

<p>P.S我最近有在写出个什么什么之死的东东，快完了不要急。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: sweetwhite&nbsp;&nbsp;回复时间: 2004-04-03 03:30:30</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>对哦~~西西最近智商真是比较低：P</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: GrowingUp&nbsp;&nbsp;回复时间: 2004-04-11 08:08:33</span><span style="display:block;font-weight:bold;text-align:right">(10)</span>
	<span style="display:block;"><p>昏~最近都让郭敬明搞得~全部都是这种风格的小说~</p>

<p>《幻城》看第一页就不喜欢~还不如《梦里花落知多少》~</p>

<p>同学拼命给我推荐就是不喜欢~现在好像又出《幻影》了~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: amok&nbsp;&nbsp;回复时间: 2004-04-21 23:32:20</span><span style="display:block;font-weight:bold;text-align:right">(11)</span>
	<span style="display:block;"><p>原来有上集的……
<br/>难怪我看不懂番外篇</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span styl... [内容过长，已截断]', '童年是我一生中最快乐的时光。其中最精华的部分要数太阳日下午父亲和叔叔坐在九湖边，和着满眼的浓绿与口、鼻、耳、腔内充斥着九湖独特的香味，品白葡萄酒的韶光。我和小仆庄哥则在草丛间嬉戏扑蝶。那时的太阳是绿色的。

当眼前的最后一抹绿淡入苍穹之际，我突然间明白自己已不再是个少年了。
明天的太阳是什么颜色的？真希望是绿色的。因为我的父亲——九城城主——在看过我幼稚的涂鸦后，指着画纸上的绿太阳问，这是什么？我答，太阳。语气自豪而灵动。象征童年的绿不能伴我一生，就像父亲母亲乃至我的仆人们一般，在那阴冷血腥的杀戮夜之后我只能舔着午夜梦回的蓝色眼泪来回忆当初烂漫的幸福。庄哥，你在哪儿？你为什么不应我？为什么你在草丛前为我追逐蝴蝶的喘息声还在我的耳边萦绕？
父亲说，九城名出“十过满，九为尊”。九城，一个美仑美奂的城市，一个洋溢着幸福和忧郁交杂气质的蓝色梦幻之城。是啊，九城的夙敌不也正觊觎它散发的芳馥么？如果哀伤可以染红九城的天空，父亲出殡的历日里，九城的天空一定是红色的。然而父亲，请你宽恕我，我的眼泪要迟一些还给你。因为悔恨的泪珠不能凝结成九湖上空的星星。这，也是您说的。我还清楚地记得您脸上的微笑。
九湖是九城郊外的名湖。因为无论什么季节，它总是蓝色的，所以我更喜欢称它作蓝湖。叔叔抱着年幼的我站在蓝湖边时，说，九湖总有一天会变红的。我注意到叔叔的眼中映着九湖的忧郁。等到忧郁的冷凉触及我手背的时候，我才发现那是叔叔滴落的泪。里面还有幽蓝的光在波动。

“圣王——！”母亲撕心裂肺的哭声把我惊醒了。我呆坐很久了吧，在犹豫什么呢？胸中忽然起了一阵翻腾，天地眩晕，手一抖，是什么跌落在地毯上？哦，那是叔叔口中所谓百年难得一见的“圣药”，也是我给父亲的生日礼物。眼前掠过叔叔的双眸，闪着光。我不知道这意味着什么。叔叔，你看见父亲垂落的头和嘴角的血了吗？他的嘴角甚至还挂着那抹微笑。母亲说，他很幸福，因为这是送给他的第一份礼物。他温暖的目光如湖水般包住我，小心翼翼地，浸透我的每一寸肌肤。
在那一霎那，我仿佛看到九城上空的太阳变成了绿色。
父亲说，绿是新生，也枯败的前兆，因为绿无常绿。当我馨甜的梦被一阵阵急促无章的脚步打断时，绿消失了。它在我的前面渐行渐止，我奔跑着努力伸出双臂，企图抓着它，助跑着向上一跃……摊开掌心，睁开眼睛，只有满屋子穿着丧衣僵立的人们，站在最前头的母亲的张了张口，试图用沙哑的声音告诉我：“圣王，殡天了。”

刹那间周遭的黑暗铺天盖地地向我袭来，错骨分筋般的痉挛撕咬着我的每一根神经，我的理智如雪崩般倒塌。是我杀死了父亲。
那一刻我仿佛又看见父亲湖水般包裹我的目光，在黑暗中一如我企盼的明灯。我急忙睁开眼，却只看见九城上空的太阳如此的耀眼，如此耀眼的红，那是如血般凄绝惨烈的红，万物都在它之下无所遁形。我转过身。
我看见那双眼睛。
我看见那双眼睛。
我看见那双眼睛。
那是一双即使在血色阳光照射下依然阴暗如地狱般的双眼，眼中因兴奋而暴满了血丝。

母亲尖叫着望着浴血而立的我，和我手中淌的血的匕首。匕首上的血顺着刀脉滴落到水晶铺就的地板，像破碎的珍珠一样飞溅。我忽然想起幼时叔叔滴落在我手背上的泪。捂着伤口狂笑的叔叔眼角也溢出些许液体，像极了九湖深邃的湖水。那眼神慢慢空洞，生命正在离开这个曾经壮硕的身躯。
“他才是你的生身父亲！”母亲掩泪托着瘫软的叔叔。

我仿佛又听见圣主临死前那句话：宽恕他吧，他所做的他不知道。

    庄哥的脸铁青。他面前的水晶地板上仍跳跃着他失手打翻的圣城之杯，还有渗润大地的九湖之醉。我不知道这两大九城这宝翻腾激耀的翩翩舞动能否与九湖蓝相媲美。真的很美。我偏过头，向庄哥笑了笑——如果可以算是笑的话。笑曾经是我和庄哥默契的标志。可惜的是这次他没有回应我。我孤独。 
小时候常想，庄哥真好，我情愿他一生都好。 
在母亲把庄哥逐回老家时，我透过九城的雾盯着他憨憨背影，一步一步一步。唉，庄哥傻了。我最好的朋友终于在母亲的一杯忘忧药之后，彻底地放弃了我们共同的过去。 
我狂吼，为什么！？为什么这样对他？！ 
因为他知道太多了。母亲冷冷地回答。 
多少个日日夜夜，多少次看见绿色太阳……听说他后来成了亲，有了一个可爱的女儿，她的眼中蕴育着深深的九湖蓝，真好，庄哥，真的。 

后来，后来，再后来。九湖水由浅蓝变到深蓝，又从深蓝变回浅蓝，却从来没有变红。它永远平静没有温度，就像庄瑶的手。庄瑶是我后来爱是的女孩。每当我微服去九湖边呆坐的时候，总会看到她形体姣好茕茕孑立的背影。偶尔我还能看到她那双总是若有所思的，像黑珍珠一样的眼睛。她在缅怀什么？抑或在憧憬什么？这个谜后来成就了我一生的思索。我没有询问她，因为她的发际散发的是九湖水的清香。我喜欢在被回忆惊醒的三更时分，闻闻她的发香，默默地喝杯白葡萄酒。








	
	
	
	 回复者: 五叶桔  回复时间: 2004-04-01 10:30:04(1)
	这是我老公写的：）

现在怎么不能注册？？



	
	
	
	 回复者: 回声  回复时间: 2004-04-01 12:32:05(2)
	我说，和你风格差异蛮大的：P
文笔好。



	
	
	
	 回复者: sweetwhite  回复时间: 2004-04-02 02:20:46(3)
	不会啊我还觉得笔触跟橘子还蛮象的呢
恩文笔好：P
就是有点点云里来雾里去：P



	
	
	
	 回复者: 五叶桔  回复时间: 2004-04-02 03:17:01(4)
	有一段是我写的哦，猜下是哪段。。



	
	
	
	 回复者: sweetwhite  回复时间: 2004-04-02 23:33:01(5)
	倒数第三段？
反正我就觉得你们蛮象的



	
	
	
	 回复者: 回声  回复时间: 2004-04-03 00:58:14(6)
	刹那间周遭的黑暗铺天盖地地向我袭来，错骨分筋般的痉挛撕咬着我的每一根神经，我的理智如雪崩般倒塌。是我杀死了父亲。 
那一刻我仿佛又看见父亲湖水般包裹我的目光，在黑暗中一如我企盼的明灯。我急忙睁开眼，却只看见九城上空的太阳如此的耀眼，如此耀眼的红，那是如血般凄绝惨烈的红，万物都在它之下无所遁形。我转过身。 
我看见那双眼睛。 
我看见那双眼睛。 
我看见那双眼睛。 
那是一双即使在血色阳光照射下依然阴暗如地狱般的双眼，眼中因兴奋而暴满了血丝。 

------------
是这段吧，需要猜吗？
XXXXXX
XXXXXX
XXXXXX
这样的句式都从花泽类沿用到今天啦。哈哈哈
不过偶也用的，西西西



	
	
	
	 回复者: 阿十  回复时间: 2004-04-03 01:51:18(7)
	没有错没有错，我也感觉到了，西西~~~~~
还好你的花泽类没有丢掉哦：）
接下去写啊，想看想看
说起来好久没有看见你了哦



	
	
	
	 回复者: 五叶桔  回复时间: 2004-04-03 02:00:26(8)
	上面贴的不完整，还少了两段，所以读起来云里雾里的。以下是补充版
……
……
……
我仿佛又听见圣主临死前那句话：宽恕他吧，他所做的他不知道。

庄哥的脸铁青。他面前的水晶地板上仍跳跃着他失手打翻的圣城之杯，还有渗润大地的九湖之醉。我不知道这两大九城这宝翻腾激耀的翩翩舞动能否与九湖蓝相媲美。真的很美。我偏过头，向庄哥笑了笑——如果可以算是笑的话。笑曾经是我和庄哥默契的标志。可惜的是这次他没有回应我。我孤独。
小时候常想，庄哥真好，我情愿他一生都好。
在母亲把庄哥逐回老家时，我透过九城的雾盯着他憨憨背影，一步一步一步。唉，庄哥傻了。我最好的朋友终于在母亲的一杯忘忧药之后，彻底地放弃了我们共同的过去。
我狂吼，为什么！？为什么这样对他？！ 
因为他知道太多了。母亲冷冷地回答。
多少个日日夜夜，多少次看见绿色太阳……听说他后来成了亲，有了一个可爱的女儿，她的眼中蕴育着深深的九湖蓝，真好，庄哥，真的。

后来，后来，再后来。……
……
……
……
……

P.S我最近有在写出个什么什么之死的东东，快完了不要急。



	
	
	
	 回复者: sweetwhite  回复时间: 2004-04-03 03:30:30(9)
	对哦~~西西最近智商真是比较低：P



	
	
	
	 回复者: GrowingUp  回复时间: 2004-04-11 08:08:33(10)
	昏~最近都让郭敬明搞得~全部都是这种风格的小说~

《幻城》看第一页就不喜欢~还不如《梦里花落知多少》~

同学拼命给我推荐就是不喜欢~现在好像又出《幻影》了~



	
	
	
	 回复者: amok  回复时间: 2004-04-21 23:32:20(11)
	原来有上集的……
难怪我看不懂番外篇



	
	
	
	 回复者: 五叶桔  回复时间: 2004-04-23 02:11:14(12)
	客气客气。。。。。。。。。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2004-04-01 10:29:05', 1, 'rails_211851', '20070712175827');
