INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2381, 218072, 5, 2407, '蔡伦墓一日游', '蔡伦墓一日游
<br>读书的时候就知道中国古代史上有一位杰出的伟大人物，那就是发明造纸的老祖先――蔡伦。
<br>这么些年过去了，然而却从未想过有一天要走进他，走进这位离开我们1895年之久的祖先墓前。
<br>我土生土长在这山秦大地，却不知晓还有一位老祖先也在这人杰地灵的地方长眠着，偶有一日就有了想法为什么不去看看他呢？
<br>蔡伦墓位于洋县县城东十公里的龙亭镇，那里离我居住的地方并不遥远。收拾好了行装，也收拾好了心情，我踏上了去蔡伦墓的路途。
<br>从我这里出发到蔡伦墓大约需要一个多小时的路程，路途并不遥远，一路上我领略着田间地头的美景，阳光充足、秋高气爽，只见云海下的田野笼罩着一层层半透明的秋色，厚厚实实的。一丝丝微风拂来，好似拂去了云朵，带来的暖意顷刻间就漫上了心头。浑身的暖意就在此融化。
<br>汽车颠簸着的感觉带给我的不是烦躁而是惬意。一抹抹浓绿或金黄在眼前掠过着，我猜想着那蔡伦墓的墓前是否也会有这盎然的秋色？是否也会有跳跃的美景？遐想着不经意间车就停了下来，俨然已来到了龙亭镇。
<br>下了车来，只见眼前一路牌上清晰地标着去蔡伦墓的方向，直走还有300米的距离。龙亭镇是洋县城东的一个小镇，这里虽然有些尘土飞扬，却并没有影响我的好心情。镇是古镇，有着特殊的韵味。路面是光洁的水泥路，街道的两旁布满了各式各样的小店。小商小贩们忙碌着，店门前五颜六色的衣服飘荡着，透着繁忙与热闹的生机。偶有见到三二头牛哞哞地叫着，村里的孩子赶着猪娃吆喝着、一路小跑着。勤劳的妇人将刚刚压制出的面条有序的晾晒起来。犹如水帘洞前的瀑布迎风招展着。阳光此刻很充足照的我的身上暖洋洋的，不由得就对这小镇也凭添了许多的好感。
<br>300米的距离眨眼间就这么走过了，只觉得眼前一亮，这里比起刚才的繁华与热闹少了许多。没有几户人家的居住，它是安静的，透着静溢的感觉。
<br>走进一看，已来到了蔡伦墓的进口处。和所有的名胜古迹一样，高高的楼门，灰色的砖瓦，古朴而庄重。尽管门楼不大，带给我的肃穆感却是油然而生的。一路走了进去，才发现今天的游人特别的少，似乎没有什么人，更凭添了几分安宁的感觉。
<br>首先印入眼帘的是一座小小的院落，两旁是乐楼与钟楼。灰色的砖墙上挂满了蔡伦的生前简介。我这才知道这个伟人的生平――蔡伦是东汉贵阳郡人，在明帝刘庄永平末年进京城洛阳宫廷内当宦官，后由于不堪受辱而自杀身亡。而他一生最伟大的贡献就是发明了植物纤维造纸术。而此刻最显眼的就是靠门的右半面墙上悬挂着和墙面一样大的当时人们造纸时的生产图。生动地刻画出了我们祖先造纸的全过程。仿佛那久远的历史一幕又历历再现眼前了。跨出这小屋的门，我隐约能看到蔡伦墓的墓地了。但是我还不想这么快就走进他，我想还是多看看别的地方，让我在最后的时候再靠近他，或许我能听到、感到在地下他的气息。
<br>院内一左一右地种了两棵古柏树，微微的倾斜着它的枝杆。灰色的树皮上丝丝缕缕的仿佛刻满了历史，带着岁月的风霜它直冲向上，我需仰起头颅方能看到它的枝叶高高在上。阳光透过树叶的缝隙将院内照的是明暗有致。
<br>再穿过一座展厅我来到了蔡侯祠的门前。和所有的记忆中的古庙一样。祠门前有两只小石狮子个头不大，看起来年头也久了已不大生动。但却显得那么悠闲。楼粱顶上雕满了花鸟鱼虫，颜色鲜亮透着生气。穿过这个祠门，眼前一片宽阔。我一眼就看到了蔡伦墓就在我前方约30米左右的地方。这是个四四方方的院落，种满了翠竹、古柏，这季节它们生长的格外旺盛。忽然传来了鸟儿的啾啾声，风儿飘来时我能听到竹林发出的美妙声。院内散落地种满了菊花、芍药花......由于阳光的摇摆不定，它们的颜色也飘忽不定起来，或淡红、或浅红、或浅绿、或深绿，把墓地幻化成了一幅匪夷所思的美景。左侧是一片棕树林叶茂枝长。芭蕉树肥大的叶子也凑趣似的伸展着，这里的柏树就更多了，个个粗壮、高大。地上摆满了各式的盆景、花木。郁郁葱葱、花团锦簇的，煞是好看。
<br>顺着略有潮湿的灰色砖路我徐徐走向前，就到了蔡伦墓前。其墓地坐北向南长30米、宽17米、高7米。整个墓地约占20平亩。墓地上布满了绿色草坪。黑底的墓碑上镌刻着“蔡伦之墓”的字样。墓地的两侧留有八九米宽的小路。沿着小路可将墓的周围细细打量一翻，小路近20米长，灰色的砖路虽有粘意却不能阻挡我的脚步。墓后有一个大大的水塘就是明月池了，池中长满了绿色的浮萍。仿佛有水的地方就有了灵性，我就象个天外的来者一样随性的和他做着或长或短的对话。周遭的树木杂草坦然地反射着，闪烁出不定的天光，阳光不时地穿透这墓地的角角落落，既静溢着却又不寂寥着。
<br>暗想蔡伦在近两千年以后还能在这样的一个环境下长眠不知有何感想。也许他需要的就是这样一个没有纷争的地方。有阳光照耀，有树木的陪伴，有风儿为他缭绕。即便是安静的亦或是偶尔的凄凉的。可他依然会在坟冢中有爱有恨。
<br>蔡伦的一生是伟大的一生，为中国的造纸术做出了贡献。正如石碑上的题词一样“伟大发明，千秋功业”。在人类文明的发展史上树起了一座划时代的丰碑。中华民族的纸文化使中国文明曾经领先世界一千多年。
<br>夕阳下，云朵托着落日。我告别了这位老人，但愿你永不寂寞，在这人杰地灵的地方安息长眠吧！！', '蔡伦墓一日游

读书的时候就知道中国古代史上有一位杰出的伟大人物，那就是发明造纸的老祖先――蔡伦。

这么些年过去了，然而却从未想过有一天要走进他，走进这位离开我们1895年之久的祖先墓前。

我土生土长在这山秦大地，却不知晓还有一位老祖先也在这人杰地灵的地方长眠着，偶有一日就有了想法为什么不去看看他呢？

蔡伦墓位于洋县县城东十公里的龙亭镇，那里离我居住的地方并不遥远。收拾好了行装，也收拾好了心情，我踏上了去蔡伦墓的路途。

从我这里出发到蔡伦墓大约需要一个多小时的路程，路途并不遥远，一路上我领略着田间地头的美景，阳光充足、秋高气爽，只见云海下的田野笼罩着一层层半透明的秋色，厚厚实实的。一丝丝微风拂来，好似拂去了云朵，带来的暖意顷刻间就漫上了心头。浑身的暖意就在此融化。

汽车颠簸着的感觉带给我的不是烦躁而是惬意。一抹抹浓绿或金黄在眼前掠过着，我猜想着那蔡伦墓的墓前是否也会有这盎然的秋色？是否也会有跳跃的美景？遐想着不经意间车就停了下来，俨然已来到了龙亭镇。

下了车来，只见眼前一路牌上清晰地标着去蔡伦墓的方向，直走还有300米的距离。龙亭镇是洋县城东的一个小镇，这里虽然有些尘土飞扬，却并没有影响我的好心情。镇是古镇，有着特殊的韵味。路面是光洁的水泥路，街道的两旁布满了各式各样的小店。小商小贩们忙碌着，店门前五颜六色的衣服飘荡着，透着繁忙与热闹的生机。偶有见到三二头牛哞哞地叫着，村里的孩子赶着猪娃吆喝着、一路小跑着。勤劳的妇人将刚刚压制出的面条有序的晾晒起来。犹如水帘洞前的瀑布迎风招展着。阳光此刻很充足照的我的身上暖洋洋的，不由得就对这小镇也凭添了许多的好感。

300米的距离眨眼间就这么走过了，只觉得眼前一亮，这里比起刚才的繁华与热闹少了许多。没有几户人家的居住，它是安静的，透着静溢的感觉。

走进一看，已来到了蔡伦墓的进口处。和所有的名胜古迹一样，高高的楼门，灰色的砖瓦，古朴而庄重。尽管门楼不大，带给我的肃穆感却是油然而生的。一路走了进去，才发现今天的游人特别的少，似乎没有什么人，更凭添了几分安宁的感觉。

首先印入眼帘的是一座小小的院落，两旁是乐楼与钟楼。灰色的砖墙上挂满了蔡伦的生前简介。我这才知道这个伟人的生平――蔡伦是东汉贵阳郡人，在明帝刘庄永平末年进京城洛阳宫廷内当宦官，后由于不堪受辱而自杀身亡。而他一生最伟大的贡献就是发明了植物纤维造纸术。而此刻最显眼的就是靠门的右半面墙上悬挂着和墙面一样大的当时人们造纸时的生产图。生动地刻画出了我们祖先造纸的全过程。仿佛那久远的历史一幕又历历再现眼前了。跨出这小屋的门，我隐约能看到蔡伦墓的墓地了。但是我还不想这么快就走进他，我想还是多看看别的地方，让我在最后的时候再靠近他，或许我能听到、感到在地下他的气息。

院内一左一右地种了两棵古柏树，微微的倾斜着它的枝杆。灰色的树皮上丝丝缕缕的仿佛刻满了历史，带着岁月的风霜它直冲向上，我需仰起头颅方能看到它的枝叶高高在上。阳光透过树叶的缝隙将院内照的是明暗有致。

再穿过一座展厅我来到了蔡侯祠的门前。和所有的记忆中的古庙一样。祠门前有两只小石狮子个头不大，看起来年头也久了已不大生动。但却显得那么悠闲。楼粱顶上雕满了花鸟鱼虫，颜色鲜亮透着生气。穿过这个祠门，眼前一片宽阔。我一眼就看到了蔡伦墓就在我前方约30米左右的地方。这是个四四方方的院落，种满了翠竹、古柏，这季节它们生长的格外旺盛。忽然传来了鸟儿的啾啾声，风儿飘来时我能听到竹林发出的美妙声。院内散落地种满了菊花、芍药花......由于阳光的摇摆不定，它们的颜色也飘忽不定起来，或淡红、或浅红、或浅绿、或深绿，把墓地幻化成了一幅匪夷所思的美景。左侧是一片棕树林叶茂枝长。芭蕉树肥大的叶子也凑趣似的伸展着，这里的柏树就更多了，个个粗壮、高大。地上摆满了各式的盆景、花木。郁郁葱葱、花团锦簇的，煞是好看。

顺着略有潮湿的灰色砖路我徐徐走向前，就到了蔡伦墓前。其墓地坐北向南长30米、宽17米、高7米。整个墓地约占20平亩。墓地上布满了绿色草坪。黑底的墓碑上镌刻着“蔡伦之墓”的字样。墓地的两侧留有八九米宽的小路。沿着小路可将墓的周围细细打量一翻，小路近20米长，灰色的砖路虽有粘意却不能阻挡我的脚步。墓后有一个大大的水塘就是明月池了，池中长满了绿色的浮萍。仿佛有水的地方就有了灵性，我就象个天外的来者一样随性的和他做着或长或短的对话。周遭的树木杂草坦然地反射着，闪烁出不定的天光，阳光不时地穿透这墓地的角角落落，既静溢着却又不寂寥着。

暗想蔡伦在近两千年以后还能在这样的一个环境下长眠不知有何感想。也许他需要的就是这样一个没有纷争的地方。有阳光照耀，有树木的陪伴，有风儿为他缭绕。即便是安静的亦或是偶尔的凄凉的。可他依然会在坟冢中有爱有恨。

蔡伦的一生是伟大的一生，为中国的造纸术做出了贡献。正如石碑上的题词一样“伟大发明，千秋功业”。在人类文明的发展史上树起了一座划时代的丰碑。中华民族的纸文化使中国文明曾经领先世界一千多年。

夕阳下，云朵托着落日。我告别了这位老人，但愿你永不寂寞，在这人杰地灵的地方安息长眠吧！！', NULL, '2003-11-10 17:01:00', 0, '20031222060220_bbsid_218072_board_5_13612e2bd3.html', '20031222060220');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2382, 217353, 13, 2419, '寄存', '也许你永远也看不到我写的一切，这些生存在黑暗中的灵魂。暖气房中冰冷的心跳，蜷缩着残喘。边缘的爱，深夜的欢，阳光下微弱的视线，惧怕着灿烂的光明。游离于白日理性的空气，只存于暗的心，人浅浅的放纵等待茶开花满的一刻，沉沦、醉倒肢体的温暖，那一刻，爱了，埋了。渐行渐远的思绪扰动尘封的路，不过是粒粒尘埃，终有落定时。骄傲低下了，任性散去了，蒸汽掩不住的镜面中，仅留下，华铅下的惨白。
<br>真的可以吗？真的继续吗？
<br>理智的责任、社会的规则、泛滥的情感、清澈的心痛，纠结着。
<br>分明刻骨的，是压制下的萌动。
<br>爱在不该爱的年月，恋在不能恋的空间。社会游戏的尺码，在你心间，会不会、该不该，更重。天平摇摆着，纤弱的支点，挣扎着。
<br>淡淡的，是嘴角溢出的温柔；浓浓的，是回忆层叠的煎熬。该聚的、该散的、该来的、该去的，夜的恋情仅属于暗的栅栏。', '也许你永远也看不到我写的一切，这些生存在黑暗中的灵魂。暖气房中冰冷的心跳，蜷缩着残喘。边缘的爱，深夜的欢，阳光下微弱的视线，惧怕着灿烂的光明。游离于白日理性的空气，只存于暗的心，人浅浅的放纵等待茶开花满的一刻，沉沦、醉倒肢体的温暖，那一刻，爱了，埋了。渐行渐远的思绪扰动尘封的路，不过是粒粒尘埃，终有落定时。骄傲低下了，任性散去了，蒸汽掩不住的镜面中，仅留下，华铅下的惨白。

真的可以吗？真的继续吗？

理智的责任、社会的规则、泛滥的情感、清澈的心痛，纠结着。

分明刻骨的，是压制下的萌动。

爱在不该爱的年月，恋在不能恋的空间。社会游戏的尺码，在你心间，会不会、该不该，更重。天平摇摆着，纤弱的支点，挣扎着。

淡淡的，是嘴角溢出的温柔；浓浓的，是回忆层叠的煎熬。该聚的、该散的、该来的、该去的，夜的恋情仅属于暗的栅栏。', NULL, '2003-11-03 19:31:00', 3, '20031222060717_bbsid_217353_board_13_9143ac0f67.html', '20031222060717');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2383, 218231, 9, 1403, '厦门哪有卖拼图的（要能用照片做的）', '厦门哪有卖拼图的（要能用照片做的）
<br>各位朋友帮帮忙，以前都在轮渡的地下通道那一家做，现在关了！！
<br>拜托先~~~~~~~', '厦门哪有卖拼图的（要能用照片做的）

各位朋友帮帮忙，以前都在轮渡的地下通道那一家做，现在关了！！

拜托先~~~~~~~', NULL, '2003-11-12 19:54:00', 12, '20031222060727_bbsid_218231_board_9_7bbda518ff.html', '20031222060727');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2384, 218401, 5, 2401, '*今晚有流星*', '下班啦！也许对于上班族的朋友，此刻可能是最快乐的时候。花上几分钟为今天剩下的属于自已的时间作个合理的安排，今晚去逛XM~~去轮渡吹风。。。然后在去。。。。。
<br>   但这一刻对我来说却缺少一点什么？是什么呢？？//我想~~~我想~~~~每次都这样，到最后也就是拿起电话跟家人打个电话，听到对方传来的熟悉的声音，这一刻才是我最开心的时刻。这样的心情，又有谁能体会得到呢！可能只有这些漂泊在外的游子才有同感。
<br>  
<br>   昨天碰到他，在心网碰到他~~算是偶遇吧！但却带给我很多的思绪~~ 今天还是一样，老时间下班，但和以往不同的是：在还没下班时就有“他”的问候：我不知道这样的问候能持续多久，我在想~~~我挂掉电话就一直的想，是不停的想~~~~。
<br>   
<br>  下午习惯性的拿起报纸看，没别的意思，~~只是像“窗外的空气”一样乱飘，俩只眼睛不停寻找一种属于自已的东西。噢~~~今晚有流星雨~~~有流星雨。。这时的我，不知道是兴奋。。。还是。。停下来仔细想想~~~其实是带着一点思念~~。。。如果说~~~~如果说现在还在学校，还在过着校园的生活~~~那今晚会如何呢？至少不会像现在一样，一个人！！！不会的~~~~~~~~~~~~~~~
<br>   
<br>   想好啦！要第一时间通知“他”/可还是没做到。。。。“他”听到时好像比我还要伤感！反应是~~不高兴的，我知道，他现在头脑里一定想好多！好多！ 以前的事，是我不好！我不应该通知他？这时的我又想~~~~又开始在胡思乱想！！！！他现在在做什么呢？是开着窗户！望着天空。还是~~~~~~~~~。。。。
<br>  
<br> 我只想对你讲！朋友过去的事，就让他像今晚的流星一样划过天空，留下的是最美的那一幕。
<br>
<br>
<br>
<br>
<br>                                      * 窗外的空气*', '下班啦！也许对于上班族的朋友，此刻可能是最快乐的时候。花上几分钟为今天剩下的属于自已的时间作个合理的安排，今晚去逛XM~~去轮渡吹风。。。然后在去。。。。。

但这一刻对我来说却缺少一点什么？是什么呢？？//我想~~~我想~~~~每次都这样，到最后也就是拿起电话跟家人打个电话，听到对方传来的熟悉的声音，这一刻才是我最开心的时刻。这样的心情，又有谁能体会得到呢！可能只有这些漂泊在外的游子才有同感。

昨天碰到他，在心网碰到他~~算是偶遇吧！但却带给我很多的思绪~~ 今天还是一样，老时间下班，但和以往不同的是：在还没下班时就有“他”的问候：我不知道这样的问候能持续多久，我在想~~~我挂掉电话就一直的想，是不停的想~~~~。

下午习惯性的拿起报纸看，没别的意思，~~只是像“窗外的空气”一样乱飘，俩只眼睛不停寻找一种属于自已的东西。噢~~~今晚有流星雨~~~有流星雨。。这时的我，不知道是兴奋。。。还是。。停下来仔细想想~~~其实是带着一点思念~~。。。如果说~~~~如果说现在还在学校，还在过着校园的生活~~~那今晚会如何呢？至少不会像现在一样，一个人！！！不会的~~~~~~~~~~~~~~~

想好啦！要第一时间通知“他”/可还是没做到。。。。“他”听到时好像比我还要伤感！反应是~~不高兴的，我知道，他现在头脑里一定想好多！好多！ 以前的事，是我不好！我不应该通知他？这时的我又想~~~~又开始在胡思乱想！！！！他现在在做什么呢？是开着窗户！望着天空。还是~~~~~~~~~。。。。

我只想对你讲！朋友过去的事，就让他像今晚的流星一样划过天空，留下的是最美的那一幕。

* 窗外的空气*', NULL, '2003-11-13 21:42:00', 16, '20031222061123_bbsid_218401_board_5_d636e99db3.html', '20031222061123');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2385, 218539, 5, 2333, '泼墨牢骚', '泼墨牢骚
<br>
<br>9点上班的我，每每天光，都被8：30上班的客户电话惊醒。
<br>也不知何时出于这般，便养成了不用闹钟的习惯。
<br>手提便是最好的闹钟。
<br>事业就象手机固定的几群移动公司客户般，丝毫没有变化，停滞不前。
<br>往事难以回首。
<br>几年前还被2所学校开除的问题学生，现在却丝毫没有悔改。
<br>不过对于毕业证书不屑一顾，同渴望的CCNA工程师证书也就形成了鲜明对比。
<br>不过每天在移动公司的工作却愈来愈象技术员的活儿，而不是先前做的还有些工程师样儿调调电信的HUAWEI交换机。
<br>愈是这般便愈是没有干劲。所以公司的考评积分也越来越低。虽然我知道脚踏实地，不过自己却是一个没有耐性的生物，能省便省，时间对我来说是如此珍贵。
<br>于是越来越少时间放在CCNA的研读，以至于之前钻研的成果都不知躲藏在脑海哪个角落。
<br>总管又时不时唠叨那句话：“你做的事没有小戴多，技术又没有王工好，考评积分你想怎么提高？”
<br>不过我却告诉他这是个蠢问题：“我没有想过提高积分，因为我技术比小戴好，所以不用多做那些对我没有难度的事，让费时间在对自己没有用处的事情上。而我做的事情比王工多，所以我同他的距离也在拉近，不就你们也可以心服口服称呼我为林工。简而言至便是我的技术比小戴好，做的事又比王工多，所以从始至终，我都认为我的考评积分在3人之中是最高。”
<br>由于积分是总管评定，所以冲着我这般话，看来这个月的积分又要被压低了。
<br>不过这事却不足另我烦心。因为我年纪最小，我还有很多超过总管的机会。
<br>于是这便成了我的工作圈。然后自己也被禁固于其中。
<br>我也便照照镜子，想到井底之蛙。
<br>不过我明白，自己还没有跳出井口的能力，因为我出来就是青蛙，而不是在天空飞翔的鸟儿。
<br>就象我只是个只有高中学历的普通人，而不是大学生，硕士同博士。
<br>不过这却经常令我暗喜。因为没有读书的这几年，我比同龄人学到了更多对自己有用的东西，而且节省了双倍时间。
<br>不过望着久未取得的CCNA认证，我却愈来愈是耐不住性子。
<br>加上讨女人喜欢的脸，我却整天被一堆琐事所困。
<br>我的事业在心底都是第一位，不想让费其它时间在同事业无关的事。
<br>这句话也不知同多少女人说过。只是语气方式不同罢了。
<br>开始还好，不过却越来越觉得迷茫。
<br>事业停滞不前，感情生活也不象求学时般丰富多彩。
<br>每天周而复始把时间投在一群混得相熟的移动客户身上，以至于抽不出一丝私人空间。
<br>开始便想发发牢骚，也便写下这篇文章，以此警醒自己。
<br>
<br>看看手提，上一次你的电话还在半年前。虽然这篇文章同爱情无关。
<br>不过还是想在末了，说声挂住你。
<br>于是这篇拙劣之文，也便多了个莫明的结尾。
<br>
<br>
<br>                                                                                                    2003-11-15.', '泼墨牢骚

9点上班的我，每每天光，都被8：30上班的客户电话惊醒。

也不知何时出于这般，便养成了不用闹钟的习惯。

手提便是最好的闹钟。

事业就象手机固定的几群移动公司客户般，丝毫没有变化，停滞不前。

往事难以回首。

几年前还被2所学校开除的问题学生，现在却丝毫没有悔改。

不过对于毕业证书不屑一顾，同渴望的CCNA工程师证书也就形成了鲜明对比。

不过每天在移动公司的工作却愈来愈象技术员的活儿，而不是先前做的还有些工程师样儿调调电信的HUAWEI交换机。

愈是这般便愈是没有干劲。所以公司的考评积分也越来越低。虽然我知道脚踏实地，不过自己却是一个没有耐性的生物，能省便省，时间对我来说是如此珍贵。

于是越来越少时间放在CCNA的研读，以至于之前钻研的成果都不知躲藏在脑海哪个角落。

总管又时不时唠叨那句话：“你做的事没有小戴多，技术又没有王工好，考评积分你想怎么提高？”

不过我却告诉他这是个蠢问题：“我没有想过提高积分，因为我技术比小戴好，所以不用多做那些对我没有难度的事，让费时间在对自己没有用处的事情上。而我做的事情比王工多，所以我同他的距离也在拉近，不就你们也可以心服口服称呼我为林工。简而言至便是我的技术比小戴好，做的事又比王工多，所以从始至终，我都认为我的考评积分在3人之中是最高。”

由于积分是总管评定，所以冲着我这般话，看来这个月的积分又要被压低了。

不过这事却不足另我烦心。因为我年纪最小，我还有很多超过总管的机会。

于是这便成了我的工作圈。然后自己也被禁固于其中。

我也便照照镜子，想到井底之蛙。

不过我明白，自己还没有跳出井口的能力，因为我出来就是青蛙，而不是在天空飞翔的鸟儿。

就象我只是个只有高中学历的普通人，而不是大学生，硕士同博士。

不过这却经常令我暗喜。因为没有读书的这几年，我比同龄人学到了更多对自己有用的东西，而且节省了双倍时间。

不过望着久未取得的CCNA认证，我却愈来愈是耐不住性子。

加上讨女人喜欢的脸，我却整天被一堆琐事所困。

我的事业在心底都是第一位，不想让费其它时间在同事业无关的事。

这句话也不知同多少女人说过。只是语气方式不同罢了。

开始还好，不过却越来越觉得迷茫。

事业停滞不前，感情生活也不象求学时般丰富多彩。

每天周而复始把时间投在一群混得相熟的移动客户身上，以至于抽不出一丝私人空间。

开始便想发发牢骚，也便写下这篇文章，以此警醒自己。

看看手提，上一次你的电话还在半年前。虽然这篇文章同爱情无关。

不过还是想在末了，说声挂住你。

于是这篇拙劣之文，也便多了个莫明的结尾。

2003-11-15.', '阴影行路 十面埋伏 

一步一生', '2003-11-15 00:42:00', 10, '20031222061816_bbsid_218539_board_5_d90b180c47.html', '20031222061816');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2386, 217357, 11, 2274, '建议', '可以设立一个新版块吗？
<br>给热爱古典文学的人？
<br>“古典情怀”？
<br>大家认为呢？', '可以设立一个新版块吗？

给热爱古典文学的人？

“古典情怀”？

大家认为呢？', NULL, '2003-11-03 20:28:00', 7, '20031222062528_bbsid_217357_board_11_7936ca6df0.html', '20031222062528');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2387, 218880, 10, 47, '关于魔力的一些点滴', '很多人都不喜欢我写安娜苏一类的文章,呵呵,其实我如今的生活状况和生活态度写得出的也就只有那样的东西了.日子一点也不敏感了,混沌的,就这么过啊,知道吃饭睡觉和接吻,没有别的什么了.
<br>但是我还是要写写魔力的,我现在在等人过来吃饭,不知道什么时候下,但是我会把我的魔力一点一点写完的.
<br>
<br>昨天,我的帐号全部回来了,4个号,很多宝宝就不多说,70W还有.主要的是我的亚亚,我对露比形象的人不知为何有很深的喜爱,觉得设计出来的几乎每一个东西都是我的心水.哭,坐,开心,点头,看着就觉得好喜欢好喜欢,被停的时候很是郁闷了一阵,由此新开的人就全部都是黄色露比,我才不管玩的人有多少,我喜欢就是最好.而且,谁知道我为这个亚亚付出多少呀,谁知道呀,那些一个人去网吧的夜晚,那些坐在电脑面前昏昏欲睡却一点一点练级拿经验的凌晨,那些郁闷的技能(虽然技能我烧的那部分不到1/3).', '很多人都不喜欢我写安娜苏一类的文章,呵呵,其实我如今的生活状况和生活态度写得出的也就只有那样的东西了.日子一点也不敏感了,混沌的,就这么过啊,知道吃饭睡觉和接吻,没有别的什么了.

但是我还是要写写魔力的,我现在在等人过来吃饭,不知道什么时候下,但是我会把我的魔力一点一点写完的.

昨天,我的帐号全部回来了,4个号,很多宝宝就不多说,70W还有.主要的是我的亚亚,我对露比形象的人不知为何有很深的喜爱,觉得设计出来的几乎每一个东西都是我的心水.哭,坐,开心,点头,看着就觉得好喜欢好喜欢,被停的时候很是郁闷了一阵,由此新开的人就全部都是黄色露比,我才不管玩的人有多少,我喜欢就是最好.而且,谁知道我为这个亚亚付出多少呀,谁知道呀,那些一个人去网吧的夜晚,那些坐在电脑面前昏昏欲睡却一点一点练级拿经验的凌晨,那些郁闷的技能(虽然技能我烧的那部分不到1/3).', NULL, '2003-11-17 21:12:00', 13, '20031222062944_bbsid_218880_board_10_3b42d42435.html', '20031222062944');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2388, 219044, 10, 2275, '请大家帮个忙', '我们毕业晚会要排演一个校园舞台剧，内容就是大学的生活，不知道谁有什么好的构思或是哪里可以找到什么剧本，请告知，谢谢了。', '我们毕业晚会要排演一个校园舞台剧，内容就是大学的生活，不知道谁有什么好的构思或是哪里可以找到什么剧本，请告知，谢谢了。', NULL, '2003-11-20 18:08:00', 5, '20031222063045_bbsid_219044_board_10_50944d97ac.html', '20031222063045');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2389, 218361, 5, 2401, '心网的秘密NNN', '和以住一样，进入“心网”的目的只想给自已15分钟的放松时间，然后重新投入工作中。我习惯于等侍别人问候，今天也不例外~~~~~~~~~尽管在15分钟的时间内没人理我，我下次还是一样选择“等待”，若问我为什么？我还真找不到答案。 
<br>  一样的地点，一样的空间，可以收到不一样的问候，这就是我所想要的，我很坦白的跟对方讲，我只花15分钟的放松时间，听到这句话。理解的人，还会跟我聊。。。不理解的人可能就装哑啦！用固执来形容我好呢！还是。。。。。总之有很多的答案。 
<br>   刚想把一脑子的0------9的阿拉伯数字传输出去，这时碰到比我还N的FELLY，这个时候手拿一杯CAFEW、听着音乐、俩只手在敲打着键盘。看一下，噢！不对呀，今天不是星期六、也不是星期日、是学生也应该在校，是工作者，应该也是在工作，难道是自由职业者~~~~~这时的我忙着要他的电话，也许我可以帮他，15分钟的时间又到啦，今天不能破例。。我要下线啦，电话号码也得到啦！本想等下班后在探个明白，可是我拿起笔就想着~~~不安份的想。。。。我该打个电话，。。。。。', '和以住一样，进入“心网”的目的只想给自已15分钟的放松时间，然后重新投入工作中。我习惯于等侍别人问候，今天也不例外~~~~~~~~~尽管在15分钟的时间内没人理我，我下次还是一样选择“等待”，若问我为什么？我还真找不到答案。

一样的地点，一样的空间，可以收到不一样的问候，这就是我所想要的，我很坦白的跟对方讲，我只花15分钟的放松时间，听到这句话。理解的人，还会跟我聊。。。不理解的人可能就装哑啦！用固执来形容我好呢！还是。。。。。总之有很多的答案。

刚想把一脑子的0------9的阿拉伯数字传输出去，这时碰到比我还N的FELLY，这个时候手拿一杯CAFEW、听着音乐、俩只手在敲打着键盘。看一下，噢！不对呀，今天不是星期六、也不是星期日、是学生也应该在校，是工作者，应该也是在工作，难道是自由职业者~~~~~这时的我忙着要他的电话，也许我可以帮他，15分钟的时间又到啦，今天不能破例。。我要下线啦，电话号码也得到啦！本想等下班后在探个明白，可是我拿起笔就想着~~~不安份的想。。。。我该打个电话，。。。。。', NULL, '2003-11-13 16:06:00', 5, '20031222063224_bbsid_218361_board_5_cee9f136ce.html', '20031222063224');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2390, 219054, 10, 1181, '偶的新花现，喜欢：））', 'http://www.hansey.com/forum/dispbbs.asp?BoardID=2&amp;id=1637&amp;replyID=16841&amp;star=1&amp;skin=
<br>
<br>就是一个BBS，，然后一个题目，然后大家写一样的题目，，，哇哈哈哈，，这种感觉还满好：）））
<br>
<br>看得懂么？？？', 'http://www.hansey.com/forum/dispbbs.asp?BoardID=2&id=1637&replyID=16841&star=1&skin=

就是一个BBS，，然后一个题目，然后大家写一样的题目，，，哇哈哈哈，，这种感觉还满好：）））

看得懂么？？？', '原来爱情的世界很大

塞了多少幸福还是有空虚



原来爱情的世界很小

才一脚踩过去就变成废墟', '2003-11-20 20:34:00', 4, '20031222063421_bbsid_219054_board_10_4a9b4e6294.html', '20031222063421');
