INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (441, 164437, 10, 908, '304室白死樱', '304室白死樱
<br>
<br>
<br>
<br>初春，落樱纷飞的时节，我住进３０４室。
<br>
<br>只身一人，带着一套小型音响和两大箱CD，搬进这个狭小的空间。３０４室相当安静整洁，关上门，连公路上汽车呼啸的声音也听不见；家具看得出大多是二手货，却古朴素雅。藤编的CD架被古典和摇滚乐的CD占满了，我的爵士乐CD因而无处容身。墙面仔细清洗过，但仍依稀看出贴过海报的痕迹。
<br>
<br>“这些东西……都是我儿子的，您不介意吗？我总也狠不下心丢掉……”房东太太摩娑着床头的藤编书架带着些担忧的眼神望向我。
<br>
<br>“当然不会。我会好好爱护这里。”
<br>
<br>房东太太已然年近半百，却仍不失为一个古典气质的美人。一双褐色的眼睛总流露着悲伤的魅力，让我联想起肖邦的《雨滴》。
<br>
<br>房间里唯一的窗被淡青色的窗帘遮住，四角用图钉牢牢固定。据说五年前有个男孩从这里跳下去，死了，粉身碎骨，肝脑涂地。
<br>
<br>十六岁，和现在的我同龄，同是初春，满天樱花的时节。
<br>
<br>清晨，男孩一把拉开窗帘，对着眼前匆匆的人流，灰蒙蒙的楼群，吸一口气，发出一声轻轻的赞叹：”Hey , sakura !”
<br>然后毫不犹豫地一脚迈出去。
<br>
<br>我不知道那个喜欢摇滚和古典乐的男孩是否像他的母亲有一双《雨滴》似的眼睛，也不知道悲伤的母亲为何要在五年之后出租这间被世人唾弃的“不吉”的３０４室。
<br>
<br>我并非全然没有好奇心但也不十分挂意，只是在那张窄窄的小铁床上舒舒服服地躺下，一张接一张地听那些沉默了五年的CD。
<br>
<br>我是逃进３０４室的，从疲惫不堪的生活中狼狈地飞逃而去，逃进３０４室。价格低廉，安静，还有某个人花费数年心血的CD收藏，没有比这里更美妙的去处了。
<br>我不必面对课堂上居高临下的灌输，不必被父母主观上爱护客观上伤害的种种行为心烦意乱；只须在雷雨中聆听舒伯特的《死神与少女》，在平静的深夜陶醉于Ｘ的《Endless Rain》，偶尔画画，读小说，这就是我理想的生活吧……谁知道这样的生活能支持多久？
<br>
<br>我常常盯着那即使在风中也纹丝不动的窗帘想象着，那之后是怎样的景致。
<br>
<br>是樱花吧，雪一般白，漫舞在天空中的樱花。
<br>
<br>印度佛经中有一个非常奇妙的词――“空华”，意即“天空中的花”。
<br>
<br>这淡淡青色之后所藏的，一定是所谓的“空华”，纯白无瑕的“空华”。
<br>
<br>我想起印度，想起印度独立运动，想起非暴力不合作，想起圣雄甘地，想起甘地墓碑上的铭文――“嗨，摩罗！”（摩罗是印度教的大神）
<br>
<br>有人成功地刺杀了甘地。
<br>在温暖而高贵的鲜血落尽之前，人们听到老人口中低低的谓叹：“嗨，摩罗！”
<br>
<br>“嗨，摩罗！”
<br>“Hey , sakura!”
<br>
<br>我从没有拉开过淡青色的窗帘。因为我害怕隐藏其后的不是“空华”，而是灰暗、疲惫和空乏。但我从未停止过想象，男孩的赞叹之声在脑海一遍又一遍地回响：“Hey, sakura!”
<br>
<br>他真的想死吗？急匆匆的甚至无暇选择离开的方法？
<br>我想起母亲说过，自杀的人是有罪的，不能上天堂。
<br>那么，他的灵魂现在何方漂流？
<br>
<br>我曾经割破了自己的手腕，并非想自杀。早已忘记自己是怎么想的，也许当时什么也没想，只是一时情绪上的失控。
<br>
<br>母亲先是忧伤，我无动于衷。
<br>她进而流泪，我一如既往地沉默。
<br>终于，劈头盖脸地恶狠狠的责骂。
<br>是的，正如她所说，我懦弱、自私、不负责任，最后她抛下一句话：自杀的人不能上天堂。
<br>
<br>
<br>――这样就公平了吗？
<br>自杀者不得永生！
<br>
<br>
<br>很巧，正在我为这强加的“自杀”愤怒地夺门而出时，楼下有个女孩弹着吉他放声高歌――我至今记得那辽远的声音，那清澄的歌：
<br>
<br>小时候总看着天空傻傻的想
<br>雪白的云朵好象棉花糖堆成山
<br>成长中总有些大事小事很悲伤
<br>妈妈说自杀的人不能上天堂
<br>
<br>OH 我不要去天堂
<br>那个没有红色的鬼地方
<br>空荡荡只有一群天使他们很阳光
<br>
<br>OH 我不要去天堂
<br>那个一片死寂的鬼地方
<br>上帝叫我不要把摇滚放得震天响
<br>
<br>我不要去天堂
<br>我不要去天堂
<br>不要去没有guitar的地方
<br>
<br>我不要去天堂
<br>我不要去天堂
<br>不要去没有他的地方
<br>
<br>终于我将找到一个神秘而温暖的异乡
<br>干净却爬满血丝好像我的眼睛一样
<br>那里有个红头发的妖精对我微微笑
<br>他抱着心爱的吉他对我笑
<br>
<br>我不要去天堂……
<br>不要去没有红色的地方……
<br>不要去……没有他的地方……
<br>我不要去天堂……
<br>
<br>我安静地站着，听完这首歌，然后逃进304室。
<br>偶尔我也会想那个女孩现在在做什么，是怎样的“他”让她抛弃了天堂？或者她只是随随便便地即兴而歌，安慰一下被骂得狗血淋头的我？
<br>
<br>
<br>我发现自己的脚步开始与五年前的屋主重叠，从不听摇滚乐的我渐渐接受那几近狂乱的鼓点，开始依恋隐匿在声嘶力竭中的一丝丝温情和伤感。
<br>
<br>
<br>――Ｘ，Ｘ！
<br>上个世纪末垄断了所有辉煌的摇滚王朝，在亿万人潮水般的欢呼声中骤然破碎的琉璃盏，撕却所有人性的伪装，樱花一般地各自在世纪末的天空灿烂，随即各自腐坏。
<br>
<br>
<br>忽然间铁制的单人床剧烈地振动起来，CD哗啦啦地倾倒了大半。
<br>地震！
<br>人们开始躁动，杂乱的脚步声响起，所有人拉扯推搡着，嘶吼咆哮着，争相跑向街对面的小广场。
<br>
<br>我心里忽然涌起莫名的感觉：这也许是在呼唤我！是母亲在呼唤我！
<br>
<br>地球又一阵痉挛，大概附近的楼坍塌了，惨叫哀号之声不绝。
<br>
<br>是的，我真的听见了，母亲在高喊我的名字，她叫我回家，叫我离开304室，回到那一片灰暗、疲惫和空乏！我只要踏出这房间一步，就会被这世界整个儿吞吃进去，一个指头也不剩下。
<br>
<br>
<br>最后一次，我按下CD机的播放键，用最大音量播放《Dear loser》（X的《亲爱的迷失者》）。
<br>
<br>跳楼的男孩,唱歌的女孩,藏身于304室的我......
<br>
<br>眼前的一切在剧震中被车裂,所有空间的动荡吐息在瞬间和五年前重叠――我知道这是为我而写的歌，这是为我们而写的歌。
<br>
<br>Dear loser！
<br>
<br>所有的喧嚣都消失了，人类放荡的笑，恶毒的嘲讽言语，绝望的恸哭，全部不曾有过。
<br>淡青色的帘子之后透出令人眩目的光影，在304室内流转。
<br>我的眼前展开一棵巨大的樱树淡红的花瓣，轻舞飞扬。
<br>
<br>“可知樱花为何染上淡红色？”
<br>“那是因为吸收了树下死者的血。”
<br>
<br>我听见自己的胸腔深处发出惊喜的叹息：“Hey, sakura!”
<br>与此同时，304室轰然倒塌。
<br>
<br>
<br>后记：这篇文章的题目取自Dir en grey 的同名歌曲，但内容上并没有什么关联。大家将就着看看吧...', '304室白死樱

初春，落樱纷飞的时节，我住进３０４室。

只身一人，带着一套小型音响和两大箱CD，搬进这个狭小的空间。３０４室相当安静整洁，关上门，连公路上汽车呼啸的声音也听不见；家具看得出大多是二手货，却古朴素雅。藤编的CD架被古典和摇滚乐的CD占满了，我的爵士乐CD因而无处容身。墙面仔细清洗过，但仍依稀看出贴过海报的痕迹。

“这些东西……都是我儿子的，您不介意吗？我总也狠不下心丢掉……”房东太太摩娑着床头的藤编书架带着些担忧的眼神望向我。

“当然不会。我会好好爱护这里。”

房东太太已然年近半百，却仍不失为一个古典气质的美人。一双褐色的眼睛总流露着悲伤的魅力，让我联想起肖邦的《雨滴》。

房间里唯一的窗被淡青色的窗帘遮住，四角用图钉牢牢固定。据说五年前有个男孩从这里跳下去，死了，粉身碎骨，肝脑涂地。

十六岁，和现在的我同龄，同是初春，满天樱花的时节。

清晨，男孩一把拉开窗帘，对着眼前匆匆的人流，灰蒙蒙的楼群，吸一口气，发出一声轻轻的赞叹：”Hey , sakura !”

然后毫不犹豫地一脚迈出去。

我不知道那个喜欢摇滚和古典乐的男孩是否像他的母亲有一双《雨滴》似的眼睛，也不知道悲伤的母亲为何要在五年之后出租这间被世人唾弃的“不吉”的３０４室。

我并非全然没有好奇心但也不十分挂意，只是在那张窄窄的小铁床上舒舒服服地躺下，一张接一张地听那些沉默了五年的CD。

我是逃进３０４室的，从疲惫不堪的生活中狼狈地飞逃而去，逃进３０４室。价格低廉，安静，还有某个人花费数年心血的CD收藏，没有比这里更美妙的去处了。

我不必面对课堂上居高临下的灌输，不必被父母主观上爱护客观上伤害的种种行为心烦意乱；只须在雷雨中聆听舒伯特的《死神与少女》，在平静的深夜陶醉于Ｘ的《Endless Rain》，偶尔画画，读小说，这就是我理想的生活吧……谁知道这样的生活能支持多久？

我常常盯着那即使在风中也纹丝不动的窗帘想象着，那之后是怎样的景致。

是樱花吧，雪一般白，漫舞在天空中的樱花。

印度佛经中有一个非常奇妙的词――“空华”，意即“天空中的花”。

这淡淡青色之后所藏的，一定是所谓的“空华”，纯白无瑕的“空华”。

我想起印度，想起印度独立运动，想起非暴力不合作，想起圣雄甘地，想起甘地墓碑上的铭文――“嗨，摩罗！”（摩罗是印度教的大神）

有人成功地刺杀了甘地。

在温暖而高贵的鲜血落尽之前，人们听到老人口中低低的谓叹：“嗨，摩罗！”

“嗨，摩罗！”

“Hey , sakura!”

我从没有拉开过淡青色的窗帘。因为我害怕隐藏其后的不是“空华”，而是灰暗、疲惫和空乏。但我从未停止过想象，男孩的赞叹之声在脑海一遍又一遍地回响：“Hey, sakura!”

他真的想死吗？急匆匆的甚至无暇选择离开的方法？

我想起母亲说过，自杀的人是有罪的，不能上天堂。

那么，他的灵魂现在何方漂流？

我曾经割破了自己的手腕，并非想自杀。早已忘记自己是怎么想的，也许当时什么也没想，只是一时情绪上的失控。

母亲先是忧伤，我无动于衷。

她进而流泪，我一如既往地沉默。

终于，劈头盖脸地恶狠狠的责骂。

是的，正如她所说，我懦弱、自私、不负责任，最后她抛下一句话：自杀的人不能上天堂。

――这样就公平了吗？

自杀者不得永生！

很巧，正在我为这强加的“自杀”愤怒地夺门而出时，楼下有个女孩弹着吉他放声高歌――我至今记得那辽远的声音，那清澄的歌：

小时候总看着天空傻傻的想

雪白的云朵好象棉花糖堆成山

成长中总有些大事小事很悲伤

妈妈说自杀的人不能上天堂

OH 我不要去天堂

那个没有红色的鬼地方

空荡荡只有一群天使他们很阳光

OH 我不要去天堂

那个一片死寂的鬼地方

上帝叫我不要把摇滚放得震天响

我不要去天堂

我不要去天堂

不要去没有guitar的地方

我不要去天堂

我不要去天堂

不要去没有他的地方

终于我将找到一个神秘而温暖的异乡

干净却爬满血丝好像我的眼睛一样

那里有个红头发的妖精对我微微笑

他抱着心爱的吉他对我笑

我不要去天堂……

不要去没有红色的地方……

不要去……没有他的地方……

我不要去天堂……

我安静地站着，听完这首歌，然后逃进304室。

偶尔我也会想那个女孩现在在做什么，是怎样的“他”让她抛弃了天堂？或者她只是随随便便地即兴而歌，安慰一下被骂得狗血淋头的我？

我发现自己的脚步开始与五年前的屋主重叠，从不听摇滚乐的我渐渐接受那几近狂乱的鼓点，开始依恋隐匿在声嘶力竭中的一丝丝温情和伤感。

――Ｘ，Ｘ！

上个世纪末垄断了所有辉煌的摇滚王朝，在亿万人潮水般的欢呼声中骤然破碎的琉璃盏，撕却所有人性的伪装，樱花一般地各自在世纪末的天空灿烂，随即各自腐坏。

忽然间铁制的单人床剧烈地振动起来，CD哗啦啦地倾倒了大半。

地震！

人们开始躁动，杂乱的脚步声响起，所有人拉扯推搡着，嘶吼咆哮着，争相跑向街对面的小广场。

我心里忽然涌起莫名的感觉：这也许是在呼唤我！是母亲在呼唤我！

地球又一阵痉挛，大概附近的楼坍塌了，惨叫哀号之声不绝。

是的，我真的听见了，母亲在高喊我的名字，她叫我回家，叫我离开304室，回到那一片灰暗、疲惫和空乏！我只要踏出这房间一步，就会被这世界整个儿吞吃进去，一个指头也不剩下。

最后一次，我按下CD机的播放键，用最大音量播放《Dear loser》（X的《亲爱的迷失者》）。

跳楼的男孩,唱歌的女孩,藏身于304室的我......

眼前的一切在剧震中被车裂,所有空间的动荡吐息在瞬间和五年前重叠――我知道这是为我而写的歌，这是为我们而写的歌。

Dear loser！

所有的喧嚣都消失了，人类放荡的笑，恶毒的嘲讽言语，绝望的恸哭，全部不曾有过。

淡青色的帘子之后透出令人眩目的光影，在304室内流转。

我的眼前展开一棵巨大的樱树淡红的花瓣，轻舞飞扬。

“可知樱花为何染上淡红色？”

“那是因为吸收了树下死者的血。”

我听见自己的胸腔深处发出惊喜的叹息：“Hey, sakura!”

与此同时，304室轰然倒塌。

后记：这篇文章的题目取自Dir en grey 的同名歌曲，但内容上并没有什么关联。大家将就着看看吧...', 'All I see is blue in my heart...

Will you stay with me...

We''re...

...we''re X!!!', '2002-06-05 17:39:00', 8, '20020613143111_bbsid_164437_board_10_f86266f49e.html', '20020613143111');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (442, 153901, 10, 284, '雀影随行（1）', '强光“刷”一下打下来，在观众们还来不及看清之前扯出一道莹白的迷雾。灰尘在那一刻起了至关重要的作用。它们在那束光中醉生梦死般狂舞，仿佛一旦停下就会死去。光是乐器，它们用身体弹奏出濒死前绝望的乐章。
<br>寂静的没有呼吸的乐章。
<br>……远古的远古是开天辟地的混沌，一些东西上升变成了天，一些东西下坠变成了地，上帝说要有光，于是就有了光。然后，灰尘在光中被看见，它们从更加远古的远古就开始的舞蹈，被看见。它们的生命在灰飞烟灭中诞生和延续，用无休止地舞蹈，来证明某种不为人知的存在。哦，当然，那个时候还是没有人的。
<br>……
<br>终于，灰尘们渐渐疲倦了，无可奈何的疲倦――生命的能量已然耗尽。它们无声无息地坠入不可见的虚空。而光束仍然屹立着。隐藏在尘埃后的灵物在惊心动魄的寂静中显露出来……
<br>
<br>1．“ECHO”
<br>这个叫ECHO的站点，是这座城市里中学生们的大本营，大家在此贴文章，灌水，聊天，有时还会见面。学生们在这里显出了他们各式各样在现实中隐没了的性情，调侃，抒情，忧伤，风花雪月，深沉，不加掩饰。总之，是个快乐的地方。
<br>似乎只有洲是不同的。一个孤独地坐在电脑前的女孩。现实和虚拟一样的孤独。
<br>她几乎没有朋友。
<br>不过是因为蜻伞，她才有了这个“几乎”。高二的洲，高三的蜻伞，同校，那个时候，她真的是洲唯一可以称得上朋友的人。
<br>蜻伞是那种很容易走进别人心里的大女孩，外表似乎看不出什么特别，其实却是满腹才华，要么平凡如水，要就是惊天动地。她的灵气和大方让人信任，所以无论在学校还是ECHO，她都有不少知心密友。
<br>但蜻伞从不承认自己了解洲。这个孤独倨傲的女孩每天穿着颜色艳丽夸张的大幅摆裙或老练彻底的黑色短装静静地走进校园，暮色掩来时又静静地走出去。艳丽或彻底的颜色，鲜明地衬出她白皙的，或者更恰当一点，是苍白的脸。蜻伞看着F中白色的教学楼立在她的身后，觉得她实在不应该属于这里。当有一天她忽然凭直觉认定这个女孩的孤傲绝不是缘于她独特美艳的外表时，蜻伞发现自己，已经习惯了在每天的清晨和黄昏里从高三（2）班的教室窗口，凝望这个女孩于F中校门的一进一出。
<br>她捋了捋滑落腮边的丝发，轻轻微笑，知道自己已经被她深深吸引。
<br>不过蜻伞总觉得有些什么不对劲的地方，又总想不清楚。她奇怪自己平日里玩文字和搞恶作剧的灵气一到关键时刻都上哪去了，看着那女孩又向校门走去，她抓起身边正在背历史的小西盲目地问道：“你知道那个女孩是谁吗？就是穿红绵长裙的那个。”
<br>“她呀，”小西望着女孩，“她叫羽洲，你不知道吗？好多人都在注意她呢。我觉得她真漂亮，不知道是不是混血儿……唉，可惜这人冷得要命，又冷又高傲，很少跟人说话，好像从没人见她笑过，也没……”
<br>蜻伞忽然脑中一亮，“啊”一声打断了小西的话――原来自己觉得“不对劲”的地方就是从来没看这女孩笑过！天，真的无法想像她的生活！蜻伞眨了眨眼睛，把小西塞回座位，再望窗外，叫羽洲的奇怪女孩已经远得不见了。
<br>小西不满地拿历史课本敲着蜻伞的脑袋……
<br>
<br>第二天一早蜻伞在校门口拦住了羽洲。蜻伞说：“喂，羽洲，等一等！”
<br>如果不是蜻伞大声叫出了洲的名字和拦在了她的面前，洲是不会想到要停下来的。她有些吃惊地望着这个满脸热情皮肤黑黑很健康的大女孩，个子比她还要高一些。那些吃惊如吹散的一小撮烟尘般淡淡地撒在洲的脸上。尽管这样，当蜻伞看到那双寒若冰渊的黑瞳时，心的角角落落还是凉了一下。直觉告诉她，这双眼睛背后一定有故事。
<br>她灿烂一笑，大大方方地把一张纸条塞入洲的手中――触到了她的手指，和目光一样的冰凉――蜻伞说，来这儿看看，是个好地方。然后笑一笑，跑回教室，留下洲一个人莫明其妙地在那里。
<br>
<br>一跨进教室，全班竟爆发出一阵热烈的掌声！望着蜻伞满脸疑惑，小西带头说：“哎，我们都看见了――对‘冰美人’发起进攻第一人！！真勇呐你，把她都唬得愣那儿了！你到底给了她什么呀？”“就是，给她什么了！？”大家起哄。
<br>蜻伞笑着挠挠头：“也不知道她会不会去。过几天你们就知道了。”……
<br>
<br>洲望着大女孩的背影远去，疑惑地打开手中的纸条，那上面只有一行英文字母。她看了看，然后把它握在手里，面无表情地走了进去。
<br>那上面是ECHO的网址。
<br>
<br>蜻伞回家的第一件事就是上网。她进入ECHO，想了想，然后发了一张很简短的贴子――
<br>标题    ECHO欢迎羽洲的到来
<br>作者    蜻伞
<br>内容    你好，羽洲，你来了：）
<br>
<br>洲一整天都握着那张纸条。当那个满眼灵气的大女孩把这张纸条塞进她手里时，洲忽然预感到了有什么要发生或者改变。改变是让洲害怕的事情，它总是热衷于打乱某种平衡，然后袖手旁观地看着人们手忙脚乱无以应对最后得到无法改变的结局而偷笑。当年就是因为那些突如奇来的改变使洲从此失去生命的依靠，开始她孤寂的人生。现在她早已习惯了这样的孤寂，她和这个世界格格不入，以为自己的心坚如磐石。可是真的吗？真的是这样吗？当她忍不住在夜深人静的时候打开母亲房间里闲置已久的电脑并输入那个网址时，她真的疑惑了，并且对自己的意志产生了前所未有的怀疑。
<br>为了阻止让这种思考淹没她，洲打开光驱放进一张CD唱盘。是王菲的粤语老歌，《暗涌》。
<br>“就算天空再深
<br>看不出裂痕
<br>眉头仍聚满密云
<br>就算一屋暗灯
<br>照不穿我身
<br>仍可反映你心
<br>
<br>让这口烟跳升
<br>我身躯下沉
<br>曾多么想多么想贴近……”
<br>洲的心微微在颤动，像一株冷艳的滴着血的红玫瑰。
<br>ECHO的主页面在洲的眼前展开，冷暖色调融洽地结合，温暖而且和谐。洲捂住脸。她不知道自己那些用艳色的服饰所构筑的心理防线其实是不堪一击的。她是那样害怕，和需要温暖。
<br>当页面上一行标题闪过她的视线时，她却被吸引了。洲看见了自己的名字，站在那些温暖的色彩中是那样怪异与不谐调。更让她震动的是那“欢迎”两个字。洲的手心里一阵阵地冒汗，她真的不知道这个世界上原来还有一个人、有一个地方是欢迎她存在的。洲打开那个链接，于是看见那个叫蜻伞的女孩的留言：
<br>你好，羽洲，你来了：）
<br>……
<br>你好，羽洲，你来了：）
<br>你好，羽洲，你来了：）
<br>……
<br>一遍遍地回响，泪霎那间注满眼眶――其实洲并不是冷面冷心的人，在夜深人静的时候她是很容易掉泪的。她放肆地让它们流下来，温暖的咸的泪，孤独的女孩，还有孤独的心。等泪风干的时候，她回了文，名字是洲：
<br>我来了。
<br>“我来了。”洲轻轻地说，感觉自己不由自主的靠近，
<br>“我在这里。”
<br>《暗涌》的音乐再次淹没了她……
<br>
<br>蜻伞一次次打开那个欢迎羽洲的贴子，又一次次地失望。知道自己可能性急了些，但对于这个女孩，她真的一点把握也没有。回文的人数很多，不少是班上那天起哄的小西他们，对这个“羽洲”的好奇，对蜻伞接近她的方式的好奇，都是看热闹的态度，也有些是蜻伞的好朋友来放炮的。比如风狸。这个和蜻伞同龄的B中高三男孩在网上真就像他的名字一样狡猾和神出鬼没，尖刻疯狂还有不满足。风狸问她：又在玩寻人游戏了。蜻伞知道他是可以信任的人，于是在QQ上告诉他关于羽洲的所知和想法。风狸调侃着说，什么时候我去会会她。蜻伞说小心不要伤害她。风狸打出一堆乱七八糟的符号给她然后说，男人有男人的方式。
<br>蜻伞每次打开那个贴子时都告诫自己不要抱太大的希望，希望越大失望就越大，所以当这天她蓦然看到了叫洲的女孩的回文时，真的觉得时间都凝固了。
<br>我来了。她说我来了。她真的来了！蜻伞激动地用手抚摸电脑屏幕上洲的名字，洲，其实她的名字念起来是多么的细致温厚，她真不该有张冷若冰霜的脸啊。
<br>
<br>洲再次在校门口遇上蜻伞是第二天的放学。夕阳沉沉地吞吐着迷幻的空气，洲抬头望望，心里说不出的恍然。蜻伞看着她，依然是轻轻笑着，洲觉得那双眼睛里的世界，是永远不会属于自己的。
<br>F中校园的对面就是汀园湖，以前填海时留下的，湖边有一大片草地，还有棕榈树。蜻伞握住洲冰凉的手，拉着她靠着一棵棕榈坐下。洲惊惶地从草地上跳开：“不，不要，我不喜欢草地，别靠近这儿！”蜻伞不知道会是这样，于是指着湖边的水泥围栏：“我们去那儿，可以吗？”心里充满了疑惑。
<br>洲颤抖着点头。蜻伞发现这个高傲的女孩在陌生的关怀面前简直就像孩子一样不知所措。“洲。”蜻伞轻轻叫她的名字。洲几乎是受惊似的扭头，看到蜻伞的眼里装满怜爱：“洲，我会做你的朋友。ECHO也是。”
<br>洲的脸色惨白，她一言不发地转回头，看着汀园湖里深绿色的水，她原本以为，有了这层深深的绿色阻挡，便没有人能看见湖底的样子。可是她现在知道自己错了。
<br>彤色的晚霞在两个女孩的背影里长长久久地铺延着。
<br>
<br>洲开始熟悉ECHO，依然是在夜深人静的时候，放着王菲的老歌，她静静读着这个城市里同龄人们的文字，网络展现了人性情中细致的一面，有时她自己甚至也会去贴一些小文章，但洲从不进聊天室，也很少给别人回文。她总是很小心地写着文章，注意不去触及内心隐晦的东西。其实她还是很孤独，只是蜻伞和ECHO的介入让这孤独变得有些复杂了。
<br>而ECHO上的虫们也开始熟悉这个叫洲的女孩，并纷纷对她的文字表示赞赏。小西他们的好奇心渐渐降了下去，洲也正渐渐融入ECHO这个大家庭。
<br>蜻伞一开始就惊叹于洲隐没在内心的文字魅力，暗自得意无意中挖到一个别有灵气的女孩。只是那段关于灰尘的文章让蜻伞看得有些迷惑。她隐隐感觉那隐藏在灰尘后面的灵物才是洲真正想表达的。可是文章就在“灵物”要出场的关键时刻嘎然收声，让蜻伞看得颇不得要领。曾在回文的时候问过洲，可洲的回答是，突然没有心情住下写了。但将会用另一种方式延续它。
<br>让蜻伞更加不得要领了。
<br>
<br>风狸的出现就是在这个时候。他所谓的“男人的方式”杀得洲措手不及，连蜻伞都吓了一跳，但她转念一想，这的确是风狸的风格。或许这样也没什么不好。
<br>那是风狸在ECHO上贴的一篇文章。
<br>标题    洲：隐藏在文字背后的诡秘（GUESS篇）
<br>作者    风狸
<br>内容    自从8月4日一个晴朗的傍晚我们的蜻伞同学用一种无比奇特的方式为ECHO勾引（sorry，更为“招揽”）来了洲小姐后，ECHO第一大美女的座椅从此不再空白！不仅如此，连蜻伞这第一大才女的位置也有所动摇（我们可怜的小蜻蜻每天生活在地震中不知道是什么感觉~~~~~~）。而且我认为我们有必要为洲再加一把椅子，上书七个大字――ECHO最诡秘的女生。咳咳。
<br>如果说蜻伞是一只到处点水的蜻蜓脖子上架的缀满斑点的太阳伞的话，那么洲则是一块孤立在湖中央的小洲，因为长满了杂草而看不清里面有什么东东，乘船去寻宝的人总在途中就被鳄鱼吃掉~那片小洲成了死亡之洲~~555~~~~可是偏偏有一只玉树临风（！！！）的狐狸想出了绝妙的办法――他用一根N长的望远镜直戳进了小洲的心脏处（哈哈！），窥一斑而见全豹~~现在，让我们来看看他的发现：）
<br>……
<br>在接下来的文字里，风狸巧妙地用“眼睛的的抱怨”、“左心房与右心室的对话”等等滑稽的小标题，尖锐而诙谐地揭开了洲内心的种种阴暗面，他是一个心理描写高手和一个偷窥狂，眼睛里蕴藏着猫头鹰的能量，在黑夜里也能洞察一切。
<br>……
<br>风狸敲完最后一个句号，抱着胳膊看了一遍，然后满意的打了个响指，按下“确定”。
<br>
<br>说真的，洲看完这篇文章后真不知自己应该做出什么样的反应，她怔怔地坐在电脑前，发现自己原来是这样的，这样的，第一次被这样的展露在大庭广众之下，手里捧着突突乱跳的心让人一层层打开，看见里面沉淀千年的糜烂的液体流出来，流过脆弱洁白的身体，肌肤于是一寸一寸腐烂。不成人形。
<br>洲看着那个作者的名字，风狸。风狸。
<br>风狸。
<br>
<br>洲几乎是稀里糊涂地接受了风狸。她为自己妥协感到耻辱和迷惑。虽然他们从未谋面，他却如此的了解她，如此的看透她。她希望这可以作为一个接受他的理由。蜻伞送给洲一个QQ号码，三人有时会在线上聊聊。洲的漠然和掩饰，时常会被ECHO这两个才子才女的妙语连珠冲得招架不住。蜻伞一如既往的机灵和善解人意，她总是给她足够的空间和时间。风狸也仍旧是锋芒毕露一针见血，反而能看出她一些更内心的东西来。谈得深了，于是越发感到这个女孩的灵气和压抑。
<br>想什么时候见见她呢。风狸坐在电脑前琢磨着。
<br>
<br>2．隐藏在灰尘幕后的灵物
<br>周六凌晨2点的时候，蜻伞一个电话打到风狸家。
<br>“喂！”
<br>“嘿，够精神的啊！我就知道你还没睡。”
<br>“我向来就是夜猫子。你不也醒着么。”
<br>“没睡怎么不上网啊！”
<br>“我一个人在研究星际呢。我准备……”
<br>“闭嘴。我不想知道。跟你说正事，刚才在线上碰到洲，她说明天晚上8:30在少年宫参加一个舞蹈比赛……”
<br>“打住打住！洲？参加比赛？还是舞蹈的？这可能吗？？？不会有人盗用她的QQ吧？”
<br>“去死啦！想哪去了……不过我也觉得蛮奇怪，这种‘比赛’之类的词眼好像应该和洲这样的女孩无关才对，而且也从没听说过她会跳舞。”
<br>“正常正常。她的事咱俩不知道的多着呢。”
<br>“好了，那咱们明天给她加油去！你不是一直说想见她嘛！”
<br>“的确是个绝好的机会。哎，干脆明晚都别睡了，结束后咱们出去玩个通宵，怎么样！”
<br>“美得你！你是没人要的苦孩子，我可是有爹有娘疼着的，再说人家洲呢？你呀别玩过头了。明晚8:25我在少年宫门口等你。就这样！”
<br>……
<br>
<br>第二天晚上，蜻伞和风狸还没奔进少年宫的表演大厅，就已经听到报幕员的声音传出来：“下面有请F中学的羽洲同学为我们带来独舞――《妖&#183;雀》……”两人同呼一声“不好”，就一起冲了进去。只见舞台上一片漆黑，幸好还没出场。观众席上几乎都坐满了，二人好不容易才在中间找了一个位置坐下。这时一束奶白色追光突然从台上打下来，禁不住刺眼，只看见灰尘在光中乱舞。当尘埃终于落定后，追光中一袭黑衣的洲已然背对着观众，静静地立在了舞台中央。
<br>霎那间蜻伞的脑中如一道闪电划过！
<br>……
<br>当洲的舞蹈在一阵雷鸣般的掌声中结束后，蜻伞的嘴里只剩下一句话：“真是真人不露相！真人不露相啊！！”风狸看得一言不发，但蜻伞知道他一定震撼很大，因为幕一落，风狸就把蜻伞从座位上拽起来：“走，我们去后台看她！”
<br>后台有一个化妆室和一个休息室。蜻伞想了想，对风狸说：“你在化妆室门口等着，我去休息室看看在不在。”边说边往休息室跑，“风狸，睁圆你黑亮的大眼睛！”
<br>“喂――”风狸在后面狼狈地叫着，可是蜻伞已经跑远了。有没搞错，他怎么知道是哪个，台上那么远根本没看清脸嘛，再说了，一个大男人等在女厕所门口，成什么提统！风狸无可奈何地靠在墙上。
<br>洲就在这时从连廊走了过来，演出服已经换掉，一身亮蓝色吊带绸裙，修长洁白的手臂和腿显露出来，妆也谢了，脸上一片清白，一双狭长的丹凤眼闪着冷漠的光，头发凄迷柔顺地披在肩上，步子不紊不慢。后面有几个人对着她指指点点，露出钦慕的神色，显然还沉浸在她刚才惊人的表演中。
<br>有一双眼径直逼了过来，英气华丽不加掩饰。那一刻洲简直不知道发生了什么，只是瞬间就逃不开了那双明亮的黑瞳，倒底是什么这样沉重地撞击着她的心灵这样强烈地干扰着她的思维这样无理地毁灭着她精心构筑的冷漠堡垒？她发现眼睛开始模糊，继而又发现，自己已经停下了脚步。
<br>“洲！”风狸几乎是条件反射地叫出来。那两道冷艳的目光是这样的折磨人，在风狸的目光中千回百转。他第一次感到自己的思想无法控制。心恍惚一跳，寂静得失去知觉，那一刻竟然就这样被沉沦了！
<br>洲惊惶地回过神来，背过身擦去眼泪，在风狸喊出那一声“洲”之后。她走近他，艰难地轻声问道：“你，是……风狸？”
<br>她的确是没有想到，这个当初在ECHO大胆向她“开炮”、在QQ上揭她疮疤、被她无意识地想像成一只狡猾深沉的狐狸的男孩站在她面前的时候，她竟会如此失态！
<br>蜻伞就在这时回来了，看见他们两个，立刻快乐地说：“你们认出来了？真好，我还担心会错过呢！”忽然发现气氛有点奇怪，不由问了声，“嗯？？”
<br>“呃，没事。”风狸掩饰地挠挠头，“那个，我们还接着看比赛吗？”
<br>洲静了下，低低地开口：“不想看了……你们今天怎么来晚了？”
<br>“嘻嘻，我在看影视台的《古墓丽影》，一不小心就忘了时间。”蜻伞不好意思地说。
<br>风狸送给她一个暴栗：“这家伙昨天还叫我小心不要迟到呢，自己却……”
<br>“风狸，我没想到你也会来。”洲轻声地说，风狸疑惑地竖起耳朵，却听不出是高兴还是不高兴。
<br>
<br>“时间还早，我们现在去哪儿转转吧，嗯？”蜻伞明白今天自己必须调节好气氛，这两个人都有点不对劲儿。
<br>“去上网怎么样？最好打发时间的。”风狸说。
<br>“不要啦！三个人难得聚一次，上什么网啊，真是没……”
<br>“我们，”洲忽然开口，蜻伞和风狸立刻收声望过来，让洲有些局促，她轻声说，“我想去汀园湖边坐坐。”
<br>
<br>三个人在汀园湖的棕榈树旁的草地并肩坐下。洲依然战战兢兢，蜻伞想不通她为什么会害怕一片草地。不过已没有上回那样骇人的恐惧了。或者她尽力克制着什么？蜻伞不得而知。
<br>夜风扑来温和的植物清香，
<br>路灯低低地散着黄晕朦胧的光，
<br>汀园湖在光影下安静地泛着涟漪。
<br>没有人说话，三人各有心事。', '强光“刷”一下打下来，在观众们还来不及看清之前扯出一道莹白的迷雾。灰尘在那一刻起了至关重要的作用。它们在那束光中醉生梦死般狂舞，仿佛一旦停下就会死去。光是乐器，它们用身体弹奏出濒死前绝望的乐章。

寂静的没有呼吸的乐章。

……远古的远古是开天辟地的混沌，一些东西上升变成了天，一些东西下坠变成了地，上帝说要有光，于是就有了光。然后，灰尘在光中被看见，它们从更加远古的远古就开始的舞蹈，被看见。它们的生命在灰飞烟灭中诞生和延续，用无休止地舞蹈，来证明某种不为人知的存在。哦，当然，那个时候还是没有人的。

……

终于，灰尘们渐渐疲倦了，无可奈何的疲倦――生命的能量已然耗尽。它们无声无息地坠入不可见的虚空。而光束仍然屹立着。隐藏在尘埃后的灵物在惊心动魄的寂静中显露出来……

1．“ECHO”

这个叫ECHO的站点，是这座城市里中学生们的大本营，大家在此贴文章，灌水，聊天，有时还会见面。学生们在这里显出了他们各式各样在现实中隐没了的性情，调侃，抒情，忧伤，风花雪月，深沉，不加掩饰。总之，是个快乐的地方。

似乎只有洲是不同的。一个孤独地坐在电脑前的女孩。现实和虚拟一样的孤独。

她几乎没有朋友。

不过是因为蜻伞，她才有了这个“几乎”。高二的洲，高三的蜻伞，同校，那个时候，她真的是洲唯一可以称得上朋友的人。

蜻伞是那种很容易走进别人心里的大女孩，外表似乎看不出什么特别，其实却是满腹才华，要么平凡如水，要就是惊天动地。她的灵气和大方让人信任，所以无论在学校还是ECHO，她都有不少知心密友。

但蜻伞从不承认自己了解洲。这个孤独倨傲的女孩每天穿着颜色艳丽夸张的大幅摆裙或老练彻底的黑色短装静静地走进校园，暮色掩来时又静静地走出去。艳丽或彻底的颜色，鲜明地衬出她白皙的，或者更恰当一点，是苍白的脸。蜻伞看着F中白色的教学楼立在她的身后，觉得她实在不应该属于这里。当有一天她忽然凭直觉认定这个女孩的孤傲绝不是缘于她独特美艳的外表时，蜻伞发现自己，已经习惯了在每天的清晨和黄昏里从高三（2）班的教室窗口，凝望这个女孩于F中校门的一进一出。

她捋了捋滑落腮边的丝发，轻轻微笑，知道自己已经被她深深吸引。

不过蜻伞总觉得有些什么不对劲的地方，又总想不清楚。她奇怪自己平日里玩文字和搞恶作剧的灵气一到关键时刻都上哪去了，看着那女孩又向校门走去，她抓起身边正在背历史的小西盲目地问道：“你知道那个女孩是谁吗？就是穿红绵长裙的那个。”

“她呀，”小西望着女孩，“她叫羽洲，你不知道吗？好多人都在注意她呢。我觉得她真漂亮，不知道是不是混血儿……唉，可惜这人冷得要命，又冷又高傲，很少跟人说话，好像从没人见她笑过，也没……”

蜻伞忽然脑中一亮，“啊”一声打断了小西的话――原来自己觉得“不对劲”的地方就是从来没看这女孩笑过！天，真的无法想像她的生活！蜻伞眨了眨眼睛，把小西塞回座位，再望窗外，叫羽洲的奇怪女孩已经远得不见了。

小西不满地拿历史课本敲着蜻伞的脑袋……

第二天一早蜻伞在校门口拦住了羽洲。蜻伞说：“喂，羽洲，等一等！”

如果不是蜻伞大声叫出了洲的名字和拦在了她的面前，洲是不会想到要停下来的。她有些吃惊地望着这个满脸热情皮肤黑黑很健康的大女孩，个子比她还要高一些。那些吃惊如吹散的一小撮烟尘般淡淡地撒在洲的脸上。尽管这样，当蜻伞看到那双寒若冰渊的黑瞳时，心的角角落落还是凉了一下。直觉告诉她，这双眼睛背后一定有故事。

她灿烂一笑，大大方方地把一张纸条塞入洲的手中――触到了她的手指，和目光一样的冰凉――蜻伞说，来这儿看看，是个好地方。然后笑一笑，跑回教室，留下洲一个人莫明其妙地在那里。

一跨进教室，全班竟爆发出一阵热烈的掌声！望着蜻伞满脸疑惑，小西带头说：“哎，我们都看见了――对‘冰美人’发起进攻第一人！！真勇呐你，把她都唬得愣那儿了！你到底给了她什么呀？”“就是，给她什么了！？”大家起哄。

蜻伞笑着挠挠头：“也不知道她会不会去。过几天你们就知道了。”……

洲望着大女孩的背影远去，疑惑地打开手中的纸条，那上面只有一行英文字母。她看了看，然后把它握在手里，面无表情地走了进去。

那上面是ECHO的网址。

蜻伞回家的第一件事就是上网。她进入ECHO，想了想，然后发了一张很简短的贴子――

标题    ECHO欢迎羽洲的到来

作者    蜻伞

内容    你好，羽洲，你来了：）

洲一整天都握着那张纸条。当那个满眼灵气的大女孩把这张纸条塞进她手里时，洲忽然预感到了有什么要发生或者改变。改变是让洲害怕的事情，它总是热衷于打乱某种平衡，然后袖手旁观地看着人们手忙脚乱无以应对最后得到无法改变的结局而偷笑。当年就是因为那些突如奇来的改变使洲从此失去生命的依靠，开始她孤寂的人生。现在她早已习惯了这样的孤寂，她和这个世界格格不入，以为自己的心坚如磐石。可是真的吗？真的是这样吗？当她忍不住在夜深人静的时候打开母亲房间里闲置已久的电脑并输入那个网址时，她真的疑惑了，并且对自己的意志产生了前所未有的怀疑。

为了阻止让这种思考淹没她，洲打开光驱放进一张CD唱盘。是王菲的粤语老歌，《暗涌》。

“就算天空再深

看不出裂痕

眉头仍聚满密云

就算一屋暗灯

照不穿我身

仍可反映你心

让这口烟跳升

我身躯下沉

曾多么想多么想贴近……”

洲的心微微在颤动，像一株冷艳的滴着血的红玫瑰。

ECHO的主页面在洲的眼前展开，冷暖色调融洽地结合，温暖而且和谐。洲捂住脸。她不知道自己那些用艳色的服饰所构筑的心理防线其实是不堪一击的。她是那样害怕，和需要温暖。

当页面上一行标题闪过她的视线时，她却被吸引了。洲看见了自己的名字，站在那些温暖的色彩中是那样怪异与不谐调。更让她震动的是那“欢迎”两个字。洲的手心里一阵阵地冒汗，她真的不知道这个世界上原来还有一个人、有一个地方是欢迎她存在的。洲打开那个链接，于是看见那个叫蜻伞的女孩的留言：

你好，羽洲，你来了：）

……

你好，羽洲，你来了：）

你好，羽洲，你来了：）

……

一遍遍地回响，泪霎那间注满眼眶――其实洲并不是冷面冷心的人，在夜深人静的时候她是很容易掉泪的。她放肆地让它们流下来，温暖的咸的泪，孤独的女孩，还有孤独的心。等泪风干的时候，她回了文，名字是洲：

我来了。

“我来了。”洲轻轻地说，感觉自己不由自主的靠近，

“我在这里。”

《暗涌》的音乐再次淹没了她……

蜻伞一次次打开那个欢迎羽洲的贴子，又一次次地失望。知道自己可能性急了些，但对于这个女孩，她真的一点把握也没有。回文的人数很多，不少是班上那天起哄的小西他们，对这个“羽洲”的好奇，对蜻伞接近她的方式的好奇，都是看热闹的态度，也有些是蜻伞的好朋友来放炮的。比如风狸。这个和蜻伞同龄的B中高三男孩在网上真就像他的名字一样狡猾和神出鬼没，尖刻疯狂还有不满足。风狸问她：又在玩寻人游戏了。蜻伞知道他是可以信任的人，于是在QQ上告诉他关于羽洲的所知和想法。风狸调侃着说，什么时候我去会会她。蜻伞说小心不要伤害她。风狸打出一堆乱七八糟的符号给她然后说，男人有男人的方式。

蜻伞每次打开那个贴子时都告诫自己不要抱太大的希望，希望越大失望就越大，所以当这天她蓦然看到了叫洲的女孩的回文时，真的觉得时间都凝固了。

我来了。她说我来了。她真的来了！蜻伞激动地用手抚摸电脑屏幕上洲的名字，洲，其实她的名字念起来是多么的细致温厚，她真不该有张冷若冰霜的脸啊。

洲再次在校门口遇上蜻伞是第二天的放学。夕阳沉沉地吞吐着迷幻的空气，洲抬头望望，心里说不出的恍然。蜻伞看着她，依然是轻轻笑着，洲觉得那双眼睛里的世界，是永远不会属于自己的。

F中校园的对面就是汀园湖，以前填海时留下的，湖边有一大片草地，还有棕榈树。蜻伞握住洲冰凉的手，拉着她靠着一棵棕榈坐下。洲惊惶地从草地上跳开：“不，不要，我不喜欢草地，别靠近这儿！”蜻伞不知道会是这样，于是指着湖边的水泥围栏：“我们去那儿，可以吗？”心里充满了疑惑。

洲颤抖着点头。蜻伞发现这个高傲的女孩在陌生的关怀面前简直就像孩子一样不知所措。“洲。”蜻伞轻轻叫她的名字。洲几乎是受惊似的扭头，看到蜻伞的眼里装满怜爱：“洲，我会做你的朋友。ECHO也是。”

洲的脸色惨白，她一言不发地转回头，看着汀园湖里深绿色的水，她原本以为，有了这层深深的绿色阻挡，便没有人能看见湖底的样子。可是她现在知道自己错了。

彤色的晚霞在两个女孩的背影里长长久久地铺延着。

洲开始熟悉ECHO，依然是在夜深人静的时候，放着王菲的老歌，她静静读着这个城市里同龄人们的文字，网络展现了人性情中细致的一面，有时她自己甚至也会去贴一些小文章，但洲从不进聊天室，也很少给别人回文。她总是很小心地写着文章，注意不去触及内心隐晦的东西。其实她还是很孤独，只是蜻伞和ECHO的介入让这孤独变得有些复杂了。

而ECHO上的虫们也开始熟悉这个叫洲的女孩，并纷纷对她的文字表示赞赏。小西他们的好奇心渐渐降了下去，洲也正渐渐融入ECHO这个大家庭。

蜻伞一开始就惊叹于洲隐没在内心的文字魅力，暗自得意无意中挖到一个别有灵气的女孩。只是那段关于灰尘的文章让蜻伞看得有些迷惑。她隐隐感觉那隐藏在灰尘后面的灵物才是洲真正想表达的。可是文章就在“灵物”要出场的关键时刻嘎然收声，让蜻伞看得颇不得要领。曾在回文的时候问过洲，可洲的回答是，突然没有心情住下写了。但将会用另一种方式延续它。

让蜻伞更加不得要领了。

风狸的出现就是在这个时候。他所谓的“男人的方式”杀得洲措手不及，连蜻伞都吓了一跳，但她转念一想，这的确是风狸的风格。或许这样也没什么不好。

那是风狸在ECHO上贴的一篇文章。

标题    洲：隐藏在文字背后的诡秘（GUESS篇）

作者    风狸

内容    自从8月4日一个晴朗的傍晚我们的蜻伞同学用一种无比奇特的方式为ECHO勾引（sorry，更为“招揽”）来了洲小姐后，ECHO第一大美女的座椅从此不再空白！不仅如此，连蜻伞这第一大才女的位置也有所动摇（我们可怜的小蜻蜻每天生活在地震中不知道是什么感觉~~~~~~）。而且我认为我们有必要为洲再加一把椅子，上书七个大字――ECHO最诡秘的女生。咳咳。

如果说蜻伞是一只到处点水的蜻蜓脖子上架的缀满斑点的太阳伞的话，那么洲则是一块孤立在湖中央的小洲，因为长满了杂草而看不清里面有什么东东，乘船去寻宝的人总在途中就被鳄鱼吃掉~那片小洲成了死亡之洲~~555~~~~可是偏偏有一只玉树临风（！！！）的狐狸想出了绝妙的办法――他用一根N长的望远镜直戳进了小洲的心脏处（哈哈！），窥一斑而见全豹~~现在，让我们来看看他的发现：）

……

在接下来的文字里，风狸巧妙地用“眼睛的的抱怨”、“左心房与右心室的对话”等等滑稽的小标题，尖锐而诙谐地揭开了洲内心的种种阴暗面，他是一个心理描写高手和一个偷窥狂，眼睛里蕴藏着猫头鹰的能量，在黑夜里也能洞察一切。

……

风狸敲完最后一个句号，抱着胳膊看了一遍，然后满意的打了个响指，按下“确定”。

说真的，洲看完这篇文章后真不知自己应该做出什么样的反应，她怔怔地坐在电脑前，发现自己原来是这样的，这样的，第一次被这样的展露在大庭广众之下，手里捧着突突乱跳的心让人一层层打开，看见里面沉淀千年的糜烂的液体流出来，流过脆弱洁白的身体，肌肤于是一寸一寸腐烂。不成人形。

洲看着那个作者的名字，风狸。风狸。

风狸。

洲几乎是稀里糊涂地接受了风狸。她为自己妥协感到耻辱和迷惑。虽然他们从未谋面，他却如此的了解她，如此的看透她。她希望这可以作为一个接受他的理由。蜻伞送给洲一个QQ号码，三人有时会在线上聊聊。洲的漠然和掩饰，时常会被ECHO这两个才子才女的妙语连珠冲得招架不住。蜻伞一如既往的机灵和善解人意，她总是给她足够的空间和时间。风狸也仍旧是锋芒毕露一针见血，反而能看出她一些更内心的东西来。谈得深了，于是越发感到这个女孩的灵气和压抑。

想什么时候见见她呢。风狸坐在电脑前琢磨着。

2．隐藏在灰尘幕后的灵物

周六凌晨2点的时候，蜻伞一个电话打到风狸家。

“喂！”

“嘿，够精神的啊！我就知道你还没睡。”

“我向来就是夜猫子。你不也醒着么。”

“没睡怎么不上网啊！”

“我一个人在研究星际呢。我准备……”

“闭嘴。我不想知道。跟你说正事，刚才在线上碰到洲，她说明天晚上8:30在少年宫参加一个舞蹈比赛……”

“打住打住！洲？参加比赛？还是舞蹈的？这可能吗？？？不会有人盗用她的QQ吧？”

“去死啦！想哪去了……不过我也觉得蛮奇怪，这种‘比赛’之类的词眼好像应该和洲这样的女孩无关才对，而且也从没听说过她会跳舞。”

“正常正常。她的事咱俩不知道的多着呢。”

“好了，那咱们明天给她加油去！你不是一直说想见她嘛！”

“的确是个绝好的机会。哎，干脆明晚都别睡了，结束后咱们出去玩个通宵，怎么样！”

“美得你！你是没人要的苦孩子，我可是有爹有娘疼着的，再说人家洲呢？你呀别玩过头了。明晚8:25我在少年宫门口等你。就这样！”

……

第二天晚上，蜻伞和风狸还没奔进少年宫的表演大厅，就已经听到报幕员的声音传出来：“下面有请F中学的羽洲同学为我们带来独舞――《妖·雀》……”两人同呼一声“不好”，就一起冲了进去。只见舞台上一片漆黑，幸好还没出场。观众席上几乎都坐满了，二人好不容易才在中间找了一个位置坐下。这时一束奶白色追光突然从台上打下来，禁不住刺眼，只看见灰尘在光中乱舞。当尘埃终于落定后，追光中一袭黑衣的洲已然背对着观众，静静地立在了舞台中央。

霎那间蜻伞的脑中如一道闪电划过！

……

当洲的舞蹈在一阵雷鸣般的掌声中结束后，蜻伞的嘴里只剩下一句话：“真是真人不露相！真人不露相啊！！”风狸看得一言不发，但蜻伞知道他一定震撼很大，因为幕一落，风狸就把蜻伞从座位上拽起来：“走，我们去后台看她！”

后台有一个化妆室和一个休息室。蜻伞想了想，对风狸说：“你在化妆室门口等着，我去休息室看看在不在。”边说边往休息室跑，“风狸，睁圆你黑亮的大眼睛！”

“喂――”风狸在后面狼狈地叫着，可是蜻伞已经跑远了。有没搞错，他怎么知道是哪个，台上那么远根本没看清脸嘛，再说了，一个大男人等在女厕所门口，成什么提统！风狸无可奈何地靠在墙上。

洲就在这时从连廊走了过来，演出服已经换掉，一身亮蓝色吊带绸裙，修长洁白的手臂和腿显露出来，妆也谢了，脸上一片清白，一双狭长的丹凤眼闪着冷漠的光，头发凄迷柔顺地披在肩上，步子不紊不慢。后面有几个人对着她指指点点，露出钦慕的神色，显然还沉浸在她刚才惊人的表演中。

有一双眼径直逼了过来，英气华丽不加掩饰。那一刻洲简直不知道发生了什么，只是瞬间就逃不开了那双明亮的黑瞳，倒底是什么这样沉重地撞击着她的心灵这样强烈地干扰着她的思维这样无理地毁灭着她精心构筑的冷漠堡垒？她发现眼睛开始模糊，继而又发现，自己已经停下了脚步。

“洲！”风狸几乎是条件反射地叫出来。那两道冷艳的目光是这样的折磨人，在风狸的目光中千回百转。他第一次感到自己的思想无法控制。心恍惚一跳，寂静得失去知觉，那一刻竟然就这样被沉沦了！

洲惊惶地回过神来，背过身擦去眼泪，在风狸喊出那一声“洲”之后。她走近他，艰难地轻声问道：“你，是……风狸？”

她的确是没有想到，这个当初在ECHO大胆向她“开炮”、在QQ上揭她疮疤、被她无意识地想像成一只狡猾深沉的狐狸的男孩站在她面前的时候，她竟会如此失态！

蜻伞就在这时回来了，看见他们两个，立刻快乐地说：“你们认出来了？真好，我还担心会错过呢！”忽然发现气氛有点奇怪，不由问了声，“嗯？？”

“呃，没事。”风狸掩饰地挠挠头，“那个，我们还接着看比赛吗？”

洲静了下，低低地开口：“不想看了……你们今天怎么来晚了？”

“嘻嘻，我在看影视台的《古墓丽影》，一不小心就忘了时间。”蜻伞不好意思地说。

风狸送给她一个暴栗：“这家伙昨天还叫我小心不要迟到呢，自己却……”

“风狸，我没想到你也会来。”洲轻声地说，风狸疑惑地竖起耳朵，却听不出是高兴还是不高兴。

“时间还早，我们现在去哪儿转转吧，嗯？”蜻伞明白今天自己必须调节好气氛，这两个人都有点不对劲儿。

“去上网怎么样？最好打发时间的。”风狸说。

“不要啦！三个人难得聚一次，上什么网啊，真是没……”

“我们，”洲忽然开口，蜻伞和风狸立刻收声望过来，让洲有些局促，她轻声说，“我想去汀园湖边坐坐。”

三个人在汀园湖的棕榈树旁的草地并肩坐下。洲依然战战兢兢，蜻伞想不通她为什么会害怕一片草地。不过已没有上回那样骇人的恐惧了。或者她尽力克制着什么？蜻伞不得而知。

夜风扑来温和的植物清香，

路灯低低地散着黄晕朦胧的光，

汀园湖在光影下安静地泛着涟漪。

没有人说话，三人各有心事。', NULL, '2002-03-17 13:22:00', 11, '20020615192240_bbsid_153901_board_10_683e20c370.html', '20020615192240');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (443, 26630, 11, 138, '咖啡防身术之一，您被人悄悄刷屏怎么办', '您被人悄悄刷屏怎么办？
<br>   首先您可以在先把他屏蔽了（可以屏蔽多人）
<br>   然后你在咖啡的新加的投诉功能里对他进行投诉网管将会对其
<br>   进行处理，封几天他的帐号？
<br>   注意噢，千万不要对刷，这样我们就很难处理了。', '您被人悄悄刷屏怎么办？

首先您可以在先把他屏蔽了（可以屏蔽多人）

然后你在咖啡的新加的投诉功能里对他进行投诉网管将会对其

进行处理，封几天他的帐号？

注意噢，千万不要对刷，这样我们就很难处理了。', NULL, '2000-06-30 19:19:00', 11, '20020615192902_bbsid_26630_board_11_943e5d0bf8.html', '20020615192902');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (444, 91082, 11, 3, '通告：bluejeff就任咖啡心情第三任斑竹', '前斑竹“夜猫子”和“随风而去”光荣退休，特此口头感谢，无实质性物质奖励:PPP
<br>
<br>鉴于bluejeff同学有便利的上网条件，高度的责任感，以及其自身的文字素养，在非民主选举条件下，推荐其为咖啡心情第三任斑竹。试用期为一个月，一个月后如通过考察则转正也。希望大家监督。
<br>
<br>此外，以民主集中制方式招聘该板副斑竹。
<br>
<br>咖啡心情前几任斑竹如下：
<br>
<br>第一任：coffee
<br>第二任：夜猫子/随风而去
<br>
<br>咖啡站务小组 2001/02/06', '前斑竹“夜猫子”和“随风而去”光荣退休，特此口头感谢，无实质性物质奖励:PPP

鉴于bluejeff同学有便利的上网条件，高度的责任感，以及其自身的文字素养，在非民主选举条件下，推荐其为咖啡心情第三任斑竹。试用期为一个月，一个月后如通过考察则转正也。希望大家监督。

此外，以民主集中制方式招聘该板副斑竹。

咖啡心情前几任斑竹如下：

第一任：coffee

第二任：夜猫子/随风而去

咖啡站务小组 2001/02/06', '我:“你的腿一定很累吧！”

你:“为什么？”

我:“因为你在我脑海中跑了一整天了！”', '2001-02-06 01:11:00', 9, '20020615192947_bbsid_91082_board_11_3b8ace296d.html', '20020615192947');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (445, 158547, 10, 11, '结绳纪事', '我出生的那个夜晚下着很大的雷雨，大雨倾入父亲和母亲的小屋。水蔓延得到处都是。兰花在水中盛开不已。我的母亲躺在床上血流如注几乎气绝，我的父亲不见踪影。父亲是个猎人，他们说他那时候出去打猎了，由于母亲多日体虚父亲不敢稍离半步，家中储备的食物已经全部吃光。
<br>父亲拿着他的猎弓出门去。出去的时候还是个风和日丽的下午，母亲仍能勉强支着身子微笑地看他远去，心里已经开始等待他的归来。然而直到黄昏的时候大雨倾盆直到午夜我的出生，父亲依然没有回来。他们也不知道为什么，他们什么都说不出来。
<br>
<br>倪便是将我从一片血水和雨水中抱起。我差点死去。日后他反反复复告诉我当时我竟然没有哭泣，他怀疑我无法出声或者甚至已濒临死亡，然而一双眼睛同时黑白分明地看着他。有我同今日一样的亮泽。
<br>倪就做了我的老师，教我在软陶上画画。是我喜爱的，陶土因为有了颜色和图案而鲜活。那些诡异狰狞，或者温情脉脉的图案，是我瞳孔里最清澈的泉。
<br>
<br>我渐渐长成婷婷少女，有族人少有的红发。他们说那是母亲和父亲都没有的颜色。我的瞳孔略略带褐，下巴尖而倔强，有菱一样的唇角。
<br>倪经常不在我的身边，一出去便是我从未听闻的地方。无从想象与谈起。
<br>我时常看守在族里的灵堂前。灵堂肃穆而庄严，青色的砖和灰色的墙。我以虔诚的姿势跪坐于灵堂入口，微微笑着看来来往往各色各样的人。他们有同样的理想和抱负，并且同样的对上天寄予厚望，认为天赐一切。
<br>我们单纯的眼睛里看到的鲜血都是自然而纯洁的，没有腥味，存在的就是对的。我们生于这漫长而仓皇的年代，所有的梦想或许只能是一株弱不禁风的青草，随风微微一晃便已消失于地下水中。
<br>
<br>倪回来的时候就带东西给我。通常是各种各样温顺而奇特的动物或者植物。我有过一枝碧绿而柔顺的仙人掌，有些刺上有一点一点红色的斑痕。我猜是谁的血，谁的血都是如此鲜红而无辜。倪带的还有坚硬冷酷的蝎和根茎极长的草本植物，所有野性难驯在倪的手掌下全都绕指温柔。
<br>倪把他们都给我，放在我的手中或者柜子里。他的眼睛温柔地看着我，里面有一整片蓝天。
<br>
<br>我一直找不到我的父亲。寻遍了所有的原野草地和树林，他就象空气一样溶化于这个世界一草一木之间，无从感知。
<br>我常常到了午夜仍守在将要熄灭的篝火旁边，耗费我的力量延续火焰的燃烧。黑暗里面有我们所无法预测的东西，无知令我们胆怯而害怕。我裸露而脆弱，无法起来战斗，因此只能要求光明长久。
<br>
<br>我们从事农业，兼作采集和渔猎。猎人们都是我们的英雄。大麦酒是人们最喜欢喝的东西，椰枣是人们的主食。猎人们围攻为数不多的鹿群，我以瞬息万变的目光和心眼捕捉它们奔走的一举一动，一个眼神和一次触碰。而后涉水归去，将它们生生画于有着水纹和云纹的软陶之上，缓慢细心极尽全力。整个过程我不需要一个声音和一句话，眼中只剩下自己的手和脑中那些充满恐惧的眼睛。
<br>
<br>八岁那年我拿到了自己的第一把弓，纤细颀长的弓身和长而锋利的箭。倪用柔软而有力的双手拉开了这把弓射出了第一把箭，从此我热爱拉弓射箭的矫健身姿。
<br>我的手在日复一日的训练中逐渐变得坚强。我的肌肤在这时代的温暖湿润的天气里柔软无比。母亲是我心头不可抹去的影子，我没有她一点深刻的记忆，从来没有。但毕竟我刚来的时候曾经与她见过一面。他们说我有母亲的样子，母亲长而卷曲的头发，瞳孔略略带褐，下巴尖而倔强，菱一样的唇角。除此之外没有别的相似。
<br>
<br>十二月的一天倪突然冒雪归来。雪也是我们恐惧的东西，她的寒冷和少见的惨白，寒冷预示着缺少温暖，惨白意味着不祥，所以我们再次逃避。
<br>而倪在大雪霏霏的夜里忽然走过来，并为此穿越了不可测的黑暗。黑暗里有无数死亡的威胁，发光的眼睛，发亮的獠牙或者是我们一样的人类族群。每一刻倪都有可能倒地死去。他来的时候身上面上有些地方安安静静地流着血，鲜红而无辜的鲜血，缓慢地流到我扶着他的手上。
<br>他的笑容虚弱无力。我为火堆加柴，我想他需要温暖。族人们已全部入睡，而我在这样的雪夜里试图寻找记忆里那一轮昏黄山月。我在倪走近的时候刚好转头看见了他。
<br>倪在昏迷中不停呓语。我们身边有那么多的东西足以成为我们的梦魇。仓皇匆忙的年月，我们单纯而软弱。
<br>
<br>清凉的早上，浮云散开。我拿起软陶水罐出门打水。清澈溪流穿过我们之间，所有的芙蓉和芳草，大雁和夜莺，男人的骁勇和女人的温柔，开始的时候不过都在一条河边。河水定期泛滥，时涨时落。 
<br>回去的时候倪已经醒来，睁着他的眼睛看着我，第一次虚弱得没有了笑意，真实得我开始怀疑他以前是否曾经对我微笑过。
<br>他没有说为何在如此黑暗的夜晚一人归来，他不再对我说话。我似乎还记得他的声音，他的声音干燥而清脆，字句强悍有力震慑人心。他依然是我们的英雄，即使他在那个漫天风雪的夜晚双目已盲。
<br>
<br>倪不再追捕猎物，虽然他的手依然坚强有力，脚下的步子依然稳如磐石。有时候自黑暗中惊醒，我依然能够感觉到他在注视着我，目光锐利而直，没有绕弯，一寸一寸触摸我的轮廓。没有用灯和火。倪接过我描画的那些软陶，抚摸其上的一痕一划，那是我对我母亲的想象和父亲的猜测。我没有见过我的父亲，我可以借自己的样子想象我的母亲而父亲不能。我对他一无所知。
<br>倪也开始烧制软陶并描画想象中的图案于其上。
<br>我把陶坯放在木板上，移动旋转，有时候垫上树叶，这样器底将遗留有叶脉的印痕。我把方法解释给倪听，倪沉默。后来我们这样的制陶方法被倪亲手毁去。
<br>倪教我将泥料放在陶轮上，借其快速转动的力量提拉使之成形。这样制出来的陶器形态规整、厚薄均匀，表里有平行密集的轮纹，底部遗有线割的偏心纹。我接着烧制成形的陶，之前先用砾石和骨器在陶坯表面压磨。骨白森森，是那些鹿的骨头。我把它放在手掌，五指牢牢握住，这是没有威胁的生命。我把握住没有威胁的东西。然后倪画画，借图画呈现于我们面前的是一个崭新的世界。遥远得我们想象不出，我们匮乏想象。有没有颜色的道路，也有斑斓的图腾，芙蓉和芳草，大雁和夜莺，男人的骁勇和女人的温柔。我开始希望那些女人中会有一个是我的母亲，然而我无法辨认。我想倪是见过她的，母亲长而卷曲的头发，瞳孔略略带褐，下巴尖而倔强，菱一样的唇角。', '我出生的那个夜晚下着很大的雷雨，大雨倾入父亲和母亲的小屋。水蔓延得到处都是。兰花在水中盛开不已。我的母亲躺在床上血流如注几乎气绝，我的父亲不见踪影。父亲是个猎人，他们说他那时候出去打猎了，由于母亲多日体虚父亲不敢稍离半步，家中储备的食物已经全部吃光。

父亲拿着他的猎弓出门去。出去的时候还是个风和日丽的下午，母亲仍能勉强支着身子微笑地看他远去，心里已经开始等待他的归来。然而直到黄昏的时候大雨倾盆直到午夜我的出生，父亲依然没有回来。他们也不知道为什么，他们什么都说不出来。

倪便是将我从一片血水和雨水中抱起。我差点死去。日后他反反复复告诉我当时我竟然没有哭泣，他怀疑我无法出声或者甚至已濒临死亡，然而一双眼睛同时黑白分明地看着他。有我同今日一样的亮泽。

倪就做了我的老师，教我在软陶上画画。是我喜爱的，陶土因为有了颜色和图案而鲜活。那些诡异狰狞，或者温情脉脉的图案，是我瞳孔里最清澈的泉。

我渐渐长成婷婷少女，有族人少有的红发。他们说那是母亲和父亲都没有的颜色。我的瞳孔略略带褐，下巴尖而倔强，有菱一样的唇角。

倪经常不在我的身边，一出去便是我从未听闻的地方。无从想象与谈起。

我时常看守在族里的灵堂前。灵堂肃穆而庄严，青色的砖和灰色的墙。我以虔诚的姿势跪坐于灵堂入口，微微笑着看来来往往各色各样的人。他们有同样的理想和抱负，并且同样的对上天寄予厚望，认为天赐一切。

我们单纯的眼睛里看到的鲜血都是自然而纯洁的，没有腥味，存在的就是对的。我们生于这漫长而仓皇的年代，所有的梦想或许只能是一株弱不禁风的青草，随风微微一晃便已消失于地下水中。

倪回来的时候就带东西给我。通常是各种各样温顺而奇特的动物或者植物。我有过一枝碧绿而柔顺的仙人掌，有些刺上有一点一点红色的斑痕。我猜是谁的血，谁的血都是如此鲜红而无辜。倪带的还有坚硬冷酷的蝎和根茎极长的草本植物，所有野性难驯在倪的手掌下全都绕指温柔。

倪把他们都给我，放在我的手中或者柜子里。他的眼睛温柔地看着我，里面有一整片蓝天。

我一直找不到我的父亲。寻遍了所有的原野草地和树林，他就象空气一样溶化于这个世界一草一木之间，无从感知。

我常常到了午夜仍守在将要熄灭的篝火旁边，耗费我的力量延续火焰的燃烧。黑暗里面有我们所无法预测的东西，无知令我们胆怯而害怕。我裸露而脆弱，无法起来战斗，因此只能要求光明长久。

我们从事农业，兼作采集和渔猎。猎人们都是我们的英雄。大麦酒是人们最喜欢喝的东西，椰枣是人们的主食。猎人们围攻为数不多的鹿群，我以瞬息万变的目光和心眼捕捉它们奔走的一举一动，一个眼神和一次触碰。而后涉水归去，将它们生生画于有着水纹和云纹的软陶之上，缓慢细心极尽全力。整个过程我不需要一个声音和一句话，眼中只剩下自己的手和脑中那些充满恐惧的眼睛。

八岁那年我拿到了自己的第一把弓，纤细颀长的弓身和长而锋利的箭。倪用柔软而有力的双手拉开了这把弓射出了第一把箭，从此我热爱拉弓射箭的矫健身姿。

我的手在日复一日的训练中逐渐变得坚强。我的肌肤在这时代的温暖湿润的天气里柔软无比。母亲是我心头不可抹去的影子，我没有她一点深刻的记忆，从来没有。但毕竟我刚来的时候曾经与她见过一面。他们说我有母亲的样子，母亲长而卷曲的头发，瞳孔略略带褐，下巴尖而倔强，菱一样的唇角。除此之外没有别的相似。

十二月的一天倪突然冒雪归来。雪也是我们恐惧的东西，她的寒冷和少见的惨白，寒冷预示着缺少温暖，惨白意味着不祥，所以我们再次逃避。

而倪在大雪霏霏的夜里忽然走过来，并为此穿越了不可测的黑暗。黑暗里有无数死亡的威胁，发光的眼睛，发亮的獠牙或者是我们一样的人类族群。每一刻倪都有可能倒地死去。他来的时候身上面上有些地方安安静静地流着血，鲜红而无辜的鲜血，缓慢地流到我扶着他的手上。

他的笑容虚弱无力。我为火堆加柴，我想他需要温暖。族人们已全部入睡，而我在这样的雪夜里试图寻找记忆里那一轮昏黄山月。我在倪走近的时候刚好转头看见了他。

倪在昏迷中不停呓语。我们身边有那么多的东西足以成为我们的梦魇。仓皇匆忙的年月，我们单纯而软弱。

清凉的早上，浮云散开。我拿起软陶水罐出门打水。清澈溪流穿过我们之间，所有的芙蓉和芳草，大雁和夜莺，男人的骁勇和女人的温柔，开始的时候不过都在一条河边。河水定期泛滥，时涨时落。

回去的时候倪已经醒来，睁着他的眼睛看着我，第一次虚弱得没有了笑意，真实得我开始怀疑他以前是否曾经对我微笑过。

他没有说为何在如此黑暗的夜晚一人归来，他不再对我说话。我似乎还记得他的声音，他的声音干燥而清脆，字句强悍有力震慑人心。他依然是我们的英雄，即使他在那个漫天风雪的夜晚双目已盲。

倪不再追捕猎物，虽然他的手依然坚强有力，脚下的步子依然稳如磐石。有时候自黑暗中惊醒，我依然能够感觉到他在注视着我，目光锐利而直，没有绕弯，一寸一寸触摸我的轮廓。没有用灯和火。倪接过我描画的那些软陶，抚摸其上的一痕一划，那是我对我母亲的想象和父亲的猜测。我没有见过我的父亲，我可以借自己的样子想象我的母亲而父亲不能。我对他一无所知。

倪也开始烧制软陶并描画想象中的图案于其上。

我把陶坯放在木板上，移动旋转，有时候垫上树叶，这样器底将遗留有叶脉的印痕。我把方法解释给倪听，倪沉默。后来我们这样的制陶方法被倪亲手毁去。

倪教我将泥料放在陶轮上，借其快速转动的力量提拉使之成形。这样制出来的陶器形态规整、厚薄均匀，表里有平行密集的轮纹，底部遗有线割的偏心纹。我接着烧制成形的陶，之前先用砾石和骨器在陶坯表面压磨。骨白森森，是那些鹿的骨头。我把它放在手掌，五指牢牢握住，这是没有威胁的生命。我把握住没有威胁的东西。然后倪画画，借图画呈现于我们面前的是一个崭新的世界。遥远得我们想象不出，我们匮乏想象。有没有颜色的道路，也有斑斓的图腾，芙蓉和芳草，大雁和夜莺，男人的骁勇和女人的温柔。我开始希望那些女人中会有一个是我的母亲，然而我无法辨认。我想倪是见过她的，母亲长而卷曲的头发，瞳孔略略带褐，下巴尖而倔强，菱一样的唇角。', NULL, '2002-04-19 21:22:00', 23, '20020615193407_bbsid_158547_board_10_f85535948e.html', '20020615193407');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (446, 141503, 1, 928, '@_@咖啡的上午－－3@_@', '循着可儿指导的路线向咖啡屋行进。
<br>骤然眼前出现一条清清的小河，河边种满了五叶桔。
<br>记得以前这里不曾有河的呀，更让人惊奇的是微风吹过竟然发出淡淡的咖啡香。
<br>走进河边，发现水呈现一种浅褐色,我用手捧了一些起来，那香味竟然是水自身的，可是要知道水无香呀！
<br>河里面的小鱼儿却悠闲的游着，看着这些快乐的鱼，难道它们都是喝咖啡长大的？那岂不是咖啡小鱼？
<br>这些处于游离态的鱼也太幸福了吧，一个个仿佛游离子在随意的生活，如果我是鱼该多好。
<br>正遐想着，忽然水中冒出一条站立的鱼，吐出一块水灵玉向我迎面飞来。
<br>虽说我没有楚留香的灵犀一指，但凌空一抓还是凑合的，一把抓住那块美玉，细细端详。
<br>不知为何我总觉得这块玉有点象有机玻璃，虽然它的确是玉，握在手中暖暖的。正面刻着nongmin,反面刻着Antco，这是什么意思？再细细的看在玉上还有一个隐隐的戒痕。
<br>旁边很多行人见状也围了过来，甚至有些开车的也停下来看那条站立的鱼。不一会，本来不宽的桥面就挤满了人。围着我的人争相看着我手中的美玉。
<br>这块玉的形状奇特，仿佛是一把钥匙。
<br>“这不是玉玲珑么？”人群中忽然有人叫到。
<br>我把它攥在手中推开众人走向那个人，“那么这是谁的？”
<br>“nongmin的？”
<br>“农民？哪里的农民？”
<br>“此nongmin非彼农民，他乃一位侠士。”
<br>“侠士？你头壳坏掉？现在什么年代？你以为在拍射雕英雄传呀”
<br>“侠士并不是指武侠，你太苟泥于词语的本意了”
<br>“哦，管他呢，那么既然你认识他，你把这给他吧”
<br>“我并不认识他，只不过他在咖啡屋。”
<br>又是咖啡屋，那到底是什么地方，看来我一定要去那啦。
<br>“哦，谢谢你啦，请问你是谁？”
<br>“我叫阿靖，英文名是：woshishei”
<br>靠，阿靖？我还靖哥哥呢，还真拍射雕英雄传？明知道我英语烂，还告诉我英文名，心里想着这些，嘴上却说着，“谢谢你啦，阿靖，有机会我们再见，Glad to meet you!”
<br>说完离开人群，我立即如飞鸿踏雪般的奔往咖啡屋。
<br>
<br>
<br>～～～～～待续', '循着可儿指导的路线向咖啡屋行进。

骤然眼前出现一条清清的小河，河边种满了五叶桔。

记得以前这里不曾有河的呀，更让人惊奇的是微风吹过竟然发出淡淡的咖啡香。

走进河边，发现水呈现一种浅褐色,我用手捧了一些起来，那香味竟然是水自身的，可是要知道水无香呀！

河里面的小鱼儿却悠闲的游着，看着这些快乐的鱼，难道它们都是喝咖啡长大的？那岂不是咖啡小鱼？

这些处于游离态的鱼也太幸福了吧，一个个仿佛游离子在随意的生活，如果我是鱼该多好。

正遐想着，忽然水中冒出一条站立的鱼，吐出一块水灵玉向我迎面飞来。

虽说我没有楚留香的灵犀一指，但凌空一抓还是凑合的，一把抓住那块美玉，细细端详。

不知为何我总觉得这块玉有点象有机玻璃，虽然它的确是玉，握在手中暖暖的。正面刻着nongmin,反面刻着Antco，这是什么意思？再细细的看在玉上还有一个隐隐的戒痕。

旁边很多行人见状也围了过来，甚至有些开车的也停下来看那条站立的鱼。不一会，本来不宽的桥面就挤满了人。围着我的人争相看着我手中的美玉。

这块玉的形状奇特，仿佛是一把钥匙。

“这不是玉玲珑么？”人群中忽然有人叫到。

我把它攥在手中推开众人走向那个人，“那么这是谁的？”

“nongmin的？”

“农民？哪里的农民？”

“此nongmin非彼农民，他乃一位侠士。”

“侠士？你头壳坏掉？现在什么年代？你以为在拍射雕英雄传呀”

“侠士并不是指武侠，你太苟泥于词语的本意了”

“哦，管他呢，那么既然你认识他，你把这给他吧”

“我并不认识他，只不过他在咖啡屋。”

又是咖啡屋，那到底是什么地方，看来我一定要去那啦。

“哦，谢谢你啦，请问你是谁？”

“我叫阿靖，英文名是：woshishei”

靠，阿靖？我还靖哥哥呢，还真拍射雕英雄传？明知道我英语烂，还告诉我英文名，心里想着这些，嘴上却说着，“谢谢你啦，阿靖，有机会我们再见，Glad to meet you!”

说完离开人群，我立即如飞鸿踏雪般的奔往咖啡屋。

～～～～～待续', NULL, '2002-01-16 17:32:00', 16, '20020615193722_bbsid_141503_board_1_ca8476a742.html', '20020615193722');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (447, 159877, 10, 666, '毒誓', '1．
<br>初三的生活万般乏味。日夜苦遨于题海，只觉得身心疲惫。
<br>海哲常常问我：“安为，我们这么玩命，到底为了什么？”每当他重复这话时，总显得惆怅，手也有些微弱地颤动。记得有一次，他话毕，便抱起自己的桌子往外走。幸亏我及时把他拉了回来。窗外的景色总是很美的，看着让人心痛，老觉得似乎忘了什么。
<br>
<br>十二月，连续几个星期都是灰蒙蒙的，压得人透不过气。偶尔露出了几丝阳光，但天气仍然很冷，冷得我恨不得与这个世界脱离。可是，我的双手总是那么的无力，使得我永远都无法屏弃。这点，我比谁都清楚，即使这个冬天，我将命丧于此――
<br>“三大火炉”之一的山城居然也能冷到在冬季的时候落下了雪。似乎比天使的羽毛更加柔软，然后转瞬即逝。加上寒风的侵袭，我的心也有点冰冷了。
<br>不到一天，这世界便呈现出久违的白色。下午，太阳从云雾中钻了出来，雪又渐渐融化了，似乎那完结的一瞬，融掉的却是整个世界。
<br>海哲打了个喷嚏，然后大叫：“啊！下雪啦！好――冷！”我若有所思，却没有开口。
<br>汐铭说：“这个冬天，融掉的不止是一场雪，而是……”她没有再说下去。“对！还冻死了我家的花花。”我附和着说。海哲笑个不停，然后，我们三个一起大笑起来。
<br>
<br>海哲和汐铭是我最要好的朋友。我们三人从小一块儿长大，一起上学，一起玩耍，一起逃课去看我们偷偷养的一只小猫，一起做作业……每一次因为犯错老师要我们写检讨，汐铭总会将我和海哲的份一起搞定。我们几乎是形影不离的，哪儿有我，哪儿就会有汐铭和海哲；哪儿有海哲，哪儿就会有汐铭和我……直至高一时，汐铭家搬出了这个院子。我和海哲还是形影不离的好兄弟，汐铭却少了很多联系，只是偶尔遇到会在一起玩。
<br>汐铭是个乖巧的女孩，成绩也很优异。
<br>
<br>不知是不是天气太冷，我的大脑麻木了，冷空气使得我一个劲地跺脚。我在自己的随笔中写道：“我看着这个时代，在雪般的虚无，飘渺中融化。雪是只能存在于特定温度的，而这个温度恰是这个社会无法给予的。零度时，水能结冰，只有天上的云们才能造雪。有思想的人才是时代的浮云。雪的美丽，也永远只是一瞬……”
<br>
<br>下午有班主任的课，她是个极难对付的人。
<br>阳光透过玻璃射在海哲的桌面上，却是牢狱般的防盗网的影子。
<br>在这样的冬季里，略带温暖的阳光让人想睡。海哲实在无法抵抗睡意的来袭，沉沉地睡去了大半节课。待他醒来时，先问了问同桌已经是什么时候。然后看着斜照在书角上的阳光，暗自笑道：“还好没被发现！”庆幸之余，他伸了个懒腰。“海哲！干什么？！”前面杀来一声巨吼。海哲还未将身子放平，便被这声音震得僵硬。
<br>“啊？什么……”海哲伸了伸脖子，发现班主任那双“恐龙眼”正瞪着自己。“好了，下课办公室来一趟。”
<br>海哲知道自己又得进“宫”，顿生搅课的念头。正所谓“顺我者昌，逆我者亡。”
<br>海哲看了看黑板，立马举起了手，叫了一声：“老师。”班主任转过身，扶了扶眼睛，见是海哲举手，说：“怎么？”
<br>“那个字错了！”海哲故意将声调提高了八分，“那个字的注音错了啦！”他像英雄一般地与老师对峙在“战场”上。
<br>我看着他，笑而不语。海哲也看了看我，然后得意的一笑。
<br>“哪个？”老师阴沉着脸，问。
<br>“左边，第三个。”
<br>“是吗……哦……”顿时无语。
<br>在班主任改正的一刹那，全班哄然大笑。“安静！安静！”班主任不停地喊道。可这哄然地笑声如同喷血一般，这儿按住了，那儿又喷了出来。
<br>好在下课铃响起，班主任“拎”了海哲便回办公室去了。
<br>还未到办公室门口，便听得里面一声巨响。海哲一震，“妈的，不成功，便成仁。”
<br>“你坐下吧。”班主任盯了海哲一眼 ，手懒散地指了指办公桌边的凳子。“你看看你，这阵子都干了些什么？”班主任顿了顿，又望了望海哲，示意让他好好反省一通，接着说：“今天上课，你好好说，干了些什么？”海哲瞪大了双眼，无辜地望着她：“啊，老师，我没干什么违法的。”班主任顿时被气得没了语言，连忙转移话题，“这次语文考试，你下降了很多啊！上课注意力不集中，还有……加上……另外……再有其他的……”
<br>海哲再怎么行，毕竟不是电脑。班主任的一席话，赛过一瓶安眠药的效果。海哲只觉一阵睡意袭来,两眼皮无力支撑,低下头竟睡去了.班主任见海哲低头不语,还以为他正好好反省,冰冷的一笑,又滔滔不绝的数落着.
<br>快要上课时,班主任委婉的说了个“最后”.海哲一听“最后”,顿时精力大增,猛的一抬头,然后便是一通:“好,老师,我一定好好改正,认真学习,发扬民族精神,为祖国作贡献……”
<br>出了办公室,便见李味宁超着双手靠在走廊的栏杆上.他笑嘻嘻的看着海哲,说:“老班,你递个辞职……哦,不,是退休申请吧.兄弟我明白你的痛苦.所以,就让兄弟我来继承你的遗愿吧.如何?”
<br>海哲瞥了他一眼,没作声.
<br>李味宁见海哲不搭理他,拦住海哲,顿时态度180度大便,道:“喂!你小子别太目中无人,我成绩不比你差,论能力还比你强.凭什么我在你之下啊?”
<br>海哲只是冷笑:“的确,献殷勤的功夫是比我高明……好了,我要去上课,让开!”
<br>李味宁把脸一别,还未回过神来,便倒在了地上,摸摸鼻子,早已血流不止.海哲瞅了他一眼,“找死!”
<br>班主任恰好出来,见状,叫道:“你们在干什么?”“老师!他打人!”李味宁瞬间变成乖学生样,无辜的指着海哲.
<br>“海哲!来办公室……”
<br>
<br>第二天,海哲便以一拳换来个校级处分.自然,班长之外也去而不反,任职的也理所应当是李味宁.晚自习时,李味宁带着纱布,在讲台上发表“就职演说”,海哲沉不住气在下边叫了起来:“是啊.以挨一拳的代价换了个班长当,值!”全班煞时哄然大笑起来.李味宁气红了脸,恶狠狠的冲海哲吼道:“海哲!这是课堂,你是在扰乱课堂秩序!”
<br>“啧……”话音未落.
<br>“海哲,来办公室……”(老师就是老师,没句新鲜点的~~~~~~)
<br>
<br>2.
<br>一天晚上,我与海哲在院子里的篮球场打篮球.
<br>我问海哲:“你究竟累不累?”
<br>“你指什么?打篮球吗?”说着,他把篮球抛向了篮框.
<br>“不,我指班主任的态度和李味宁!”
<br>“不累,我有兴趣看这场戏的结局……”
<br>“可打这种持久战值吗?初三了.”
<br>“初三又怎么了,不过是一出戏,完了,就得散……”接着,他带球,起身,上篮.“……其实,也没什么值不值的,成绩对我并不重要.安为,我爸……是考古的.别人埋死人,我爸挖死人……与你,还有他们不一样的!”
<br>“这……我知道……”我抢过他手中的球,胡乱的扔了出去.“海哲,你为什么一定要强调你与别人不一样呢……”我坐在地上,默默的念叨着.球打在了篮板上……
<br>海哲一个漂亮的跃身,抓住了球.“你刚才说什么?”他问我.
<br>“不---没什么.”
<br>海哲抱起球,扔进草丛里,说:“走,去吃点东西吧!”
<br>
<br>稀里糊涂的走进一家小吃店,正要坐下时,海哲向我扬了扬头,顺势看过去,是汐铭.她转过头来,目光如陌生人般从我们脸上扫过.海哲叫了她,她只是瞅了我和海哲一眼,面无表情的侧过身子与另两个似乎陌生的男生聊天.
<br>“那两个人……好象是高中的……”我说.
<br>“我知道.汐铭怎么会和他们在一起呢?”海哲不解的问.
<br>我漠然的摇摇头,心却默默的抽痛……
<br>他们在一起喝了酒,还抽了烟.海哲实在看不下去,拉着我走了.
<br>我很气愤,汐铭为什么会这样?曾经的那个小女孩去了哪里?那个对于我和海哲来说最重要的人,去了哪里.
<br>海哲说每个人都有自己选择的权利.
<br>我望着已布满繁星的夜空,似乎看见了一个飞出手中的篮球,打在了篮板上---
<br>
<br>3.
<br>星期一的时候,班主任的“疯病”又犯了.
<br>海哲的语文成绩是98分.她却不屑一故的说:“革命尚未成功,同志仍须努力.”后来,李味宁居然跑来我身边说:“安为,知道不,三班最高分比海哲的……”话还未完,他便察觉到身后的一道寒光.向后一看,海哲正在对他微笑.“怎么了,继续啊?”我也满脸微笑的望着他.他进退两难,只得丢下一句:“此为机密,怒不奉告.”然后却生生的逃开了.
<br>我跟海哲说:“不要紧吧---这纯属正常.”
<br>海哲没有做声,淡淡的笑.他点点头,然后走开了.我看不清他的表情.
<br>窗外,十二月的阳光,看上去还是那么的刺眼.
<br>“今晚吃什么?”我吓了一跳.海哲站在我身边.我开玩笑说去吃人肉.
<br>
<br>晚上,我们去了麦当劳,又遇到了汐铭和那两个人.
<br>他们嘻嘻哈哈的与汐铭开玩笑.我看见汐铭表情苦闷,纤细的指间夹着烟.
<br>“怎么又是他们?”我抱怨道,想拉海哲走.我想我真的无法再多看一眼.
<br>汐铭注意到我们,转过头来,正好望着我的眼睛.海哲甩开我的手,走过去,二话没说,拉起汐铭便往外走.“你干什么?”她用力的想挣脱.
<br>“你说我要干什么,你和他们又在干什么,你又是什么时候学会抽烟喝酒的?”海哲愤怒的吼道,像饿极了的野兽.
<br>“……这是我的自由!”汐铭扯开海哲的手,显得极不耐烦.
<br>这时,那两个高中的来了,“喂!小子,你到底要干什么?”
<br>海哲用他特有的野兽般的眼神瞪着他们.“你是谁?”那两个人理直气壮的问道.海哲朝他们走过去,吼了起来:“滚!给我滚!”周围的路人几乎全停下来,望着我们.那两个高中生见人多了起来,打架是不可能的了.“你小子,我们走着瞧!”扔下一句话,便冲出人群,跑了.
<br>海哲极其愤怒的望着汐铭,汐铭说我们不该管她.
<br>海哲又失望了,我知道他心里也不好受.他转过头来望着我,我,不语.
<br>“汐铭,别让我们担心,好吗?”
<br>“不管你的事.”风吹着她的长发拂在她的脸上,“我爸妈都不管我了,你们管我干嘛?”说完,她拔腿便跑.
<br>“什……你说什么?”我在原地喊着.
<br>海哲拍了拍我的肩,“安为,你去追汐铭好吗?她一向都听你的.我看得出来……她……是喜欢你的……”
<br>“我……”我吱吱唔唔.
<br>“安为,帮我好吗?求你了……”
<br>我望着面前的海哲,愣了.“恩……好的.”
<br>
<br>“汐铭……汐铭……”我费力的喘着气,叫着她的名字.
<br>她突然停了下来,转过身来望着我.“安为.你回去吧……”
<br>“汐铭,海哲喜欢你.”我低着头,望着地面.“所以,为他好好活着,好吗?”
<br>她望着我,微笑,自嘲似的.“你呢? ……我父母呢……”
<br>“我,也喜欢……汐铭……”我在说这话的时候,显得很犹豫,我想我是清楚的,我喜欢的是记忆中的那个叫汐铭的小女孩……
<br>她努力的微笑,含着泪说:“谢谢……安为,答应我,不要告诉别人,今天的事……”
<br>我点头,并且说好.
<br>然后,汐铭走了.我站在原地.
<br>
<br>4.
<br>海哲因为那天的事在一天晚上被高中的几个人缠住,不得已动了手.
<br>第二天,海哲的脸上都是伤.
<br>学校的老师向来忌恶饿如仇,对恶势力严惩不待,以至学校对群架,群殴等事件处分极其严重.
<br>早上第二节课,上了10分钟未到.海哲和那几个高中生便被全校通报批评,海哲更因上次的处分未撤,被记了过.
<br>我不服气,好几次都想跟班主任解释.可那不知好歹的李味宁却在一旁扇风:“对啊,这完全属于正当防卫,要不,高中的怎么会有个人住院了啊.哈……”随后哈哈大笑.我一把将他从座位上提起来,“你他妈的是不是想死!”“噢,老兄,何必发这么大的火呢,难道你也想……”李味宁跟着老太,也学得阴险毒辣.我松开了手,转身一脚踹翻了身边的椅子,怒气冲冲的出了教室.
<br>我跟海哲说,让他去解释解释,处分可能会撤的.可海哲说算了,毕竟这样可以让他放下心来.不然,可能还会连累汐铭.
<br>我越来越不懂海哲了.
<br>
<br>班主任找我谈了话,说:“安为,你最好少跟那些不正经的人来往.他们的思想有毛病.安为,你的文章蛮好的,不能走上歧途啊……”
<br>我只是一个劲的点头.
<br>
<br>有时,觉得自己像风筝.随风飘摇.被线牵引着,飞不出头上那片小小的天空.线断了,我也只得随风而逝,最终的宿命是坠落.听着风之歌,已神往.而海哲正是这样的风,我并不能听懂的.并且我将归于何处都不知道.
<br>我只能站在风的身后,做个沉默的影子---
<br>
<br>“海哲,怎么了,我一直都以为你看得开.”
<br>“可是,她对你说的那些话太过分了.我思想有毛病……她神经才不正常呢!”海哲怒发冲冠,拍着桌子叫嚷着.
<br>“其实,我也会很讨厌班主任.”
<br>“安为,我已经尽力了.每一次,我都努力把心头的怒火浇灭,而我的心也随之一次次的冷却.我们都是人,永远的保持微笑不是件容易的事.你知道吗?安为,我很难受……”
<br>“海哲,看开些,一切都会结束的.”
<br>“安为……”
<br>“哦,什么?”
<br>“我想休学.”
<br>
<br>5.
<br>海哲的心情到底还是未能平息.李味宁对海哲更是恨之入骨,常跑到班主任那儿,数落海哲的不是.
<br>李味宁以一个“莫须有”的罪名又一次把海哲送进了办公室,海哲由于长期处于这种环境,心神不宁,竟在迷糊中完全的不打自招.招得李味宁和班主任都莫名其妙.
<br>出来后,李味宁被海哲一顿痛打,鼻血直流.他又乘机告了海哲一状.班主任对海哲的“死不悔改”越发的看不顺眼.
<br>
<br>放学后,海哲又被叫去了办公室.我很不安心,也跟了过去.李味宁站在办公室外,倚在那并不雪白的墙上.
<br>那门关上了,然后就只能听见班主任激动的咒骂声,与偶尔的书本砸在桌面上的巨响.李味宁闭目欣赏着那“美丽的乐章”,然后笑了,冷冷的望着我笑.
<br>
<br>海哲走出办公室时也在笑,但那笑声中夹杂着更多的狰狞.他在拉着我走的同时,将另一只手中的纸揉成了一团,扔在了走廊上.
<br>班主任喝了口水,见状,追了出来,愤怒的大叫道:“海哲,我还要记你渺视老师!”
<br>海哲没有回头,只是在笑,轻盈的走着.我与他并肩走,没能看见他的眼神,只看见他抽动的面部肌肉.
<br>汐铭与我擦肩而过,她去了办公室.
<br>
<br>在走出校门后,他回头望了望.守门的那个老头拉上了大铁门,打开了小门.夕阳已快消逝,西边的天血红却泛着紫.海哲说:“这真他妈像个笼子!”
<br>我沉默了,心里想着:笼子? ……不,是鸟笼,我们是无法高飞的小鸟,等待着,等待着逃亡或是别人折去我们的翅膀,将我们永远的留在这个笼子.将我们永远困在梦想边缘.
<br>
<br>不知怎么的,一周以后.我，海哲,汐铭相继被叫去办公室.后来莫名其妙的全被处分,而海哲成了“首犯”,又记一大过.
<br>我们从办公室出来时,汐铭走在最前面.她哭了,冷冷的掉泪不语.海哲觉得很对不起汐铭,上前去拉住她:“汐铭,对……”话还未说完,汐铭一把将海哲推开,喊道:“我再也不想跟你这种人说话!”汐铭转身跑了.地面上还有眼泪的痕迹.
<br>
<br>6.
<br>三个星期以后,一个晴天霹雳几乎把我和海哲震疯---汐铭自杀了.
<br>我哭了,仰天大叫,心中的怒火再也无法熄灭.那个人终于还是……
<br>海哲变得疯癫,整日胡言乱语,神情恍惚.
<br>
<br>再后来,海哲退学了.
<br>
<br>我的确只是一只风筝,一只断了线的风筝.那阵风呼啸而过之际,我停留在一棵树上.不,不是停留,是被困.
<br>风停了,我只能等待.
<br>
<br>四月的最后一天,我突然收到海哲的来信.他说:安为,好久不见了,还好吗?非常对不起.让你担心了.我已经没事了.现在在埃及,在我父亲身边当助手.考古是件有趣的事,乐此不疲.
<br>再后面是一大段看不懂的文字.海哲说那是一段古埃及文,他抄了半天,终于把它抄了下来.上面说这相当于是一段“诅咒”.如果你将他抄上一万遍,你的“心愿”就会实现.我已经……试了……
<br>海哲叫我好好保重.我拿着信愣了半天,猜想着海哲的“心愿”会是什么……难道……
<br>我不敢再想……
<br>END
<br>
<br>
<br>PS:此文是和班里一同学和写的.改了很久.终于……出来见人了……其实结局本是班主任,死了.但后来决定,还是不说明的好,让他们去想吧……哈哈……
<br>终于打完了.高兴.', '1．

初三的生活万般乏味。日夜苦遨于题海，只觉得身心疲惫。

海哲常常问我：“安为，我们这么玩命，到底为了什么？”每当他重复这话时，总显得惆怅，手也有些微弱地颤动。记得有一次，他话毕，便抱起自己的桌子往外走。幸亏我及时把他拉了回来。窗外的景色总是很美的，看着让人心痛，老觉得似乎忘了什么。

十二月，连续几个星期都是灰蒙蒙的，压得人透不过气。偶尔露出了几丝阳光，但天气仍然很冷，冷得我恨不得与这个世界脱离。可是，我的双手总是那么的无力，使得我永远都无法屏弃。这点，我比谁都清楚，即使这个冬天，我将命丧于此――

“三大火炉”之一的山城居然也能冷到在冬季的时候落下了雪。似乎比天使的羽毛更加柔软，然后转瞬即逝。加上寒风的侵袭，我的心也有点冰冷了。

不到一天，这世界便呈现出久违的白色。下午，太阳从云雾中钻了出来，雪又渐渐融化了，似乎那完结的一瞬，融掉的却是整个世界。

海哲打了个喷嚏，然后大叫：“啊！下雪啦！好――冷！”我若有所思，却没有开口。

汐铭说：“这个冬天，融掉的不止是一场雪，而是……”她没有再说下去。“对！还冻死了我家的花花。”我附和着说。海哲笑个不停，然后，我们三个一起大笑起来。

海哲和汐铭是我最要好的朋友。我们三人从小一块儿长大，一起上学，一起玩耍，一起逃课去看我们偷偷养的一只小猫，一起做作业……每一次因为犯错老师要我们写检讨，汐铭总会将我和海哲的份一起搞定。我们几乎是形影不离的，哪儿有我，哪儿就会有汐铭和海哲；哪儿有海哲，哪儿就会有汐铭和我……直至高一时，汐铭家搬出了这个院子。我和海哲还是形影不离的好兄弟，汐铭却少了很多联系，只是偶尔遇到会在一起玩。

汐铭是个乖巧的女孩，成绩也很优异。

不知是不是天气太冷，我的大脑麻木了，冷空气使得我一个劲地跺脚。我在自己的随笔中写道：“我看着这个时代，在雪般的虚无，飘渺中融化。雪是只能存在于特定温度的，而这个温度恰是这个社会无法给予的。零度时，水能结冰，只有天上的云们才能造雪。有思想的人才是时代的浮云。雪的美丽，也永远只是一瞬……”

下午有班主任的课，她是个极难对付的人。

阳光透过玻璃射在海哲的桌面上，却是牢狱般的防盗网的影子。

在这样的冬季里，略带温暖的阳光让人想睡。海哲实在无法抵抗睡意的来袭，沉沉地睡去了大半节课。待他醒来时，先问了问同桌已经是什么时候。然后看着斜照在书角上的阳光，暗自笑道：“还好没被发现！”庆幸之余，他伸了个懒腰。“海哲！干什么？！”前面杀来一声巨吼。海哲还未将身子放平，便被这声音震得僵硬。

“啊？什么……”海哲伸了伸脖子，发现班主任那双“恐龙眼”正瞪着自己。“好了，下课办公室来一趟。”

海哲知道自己又得进“宫”，顿生搅课的念头。正所谓“顺我者昌，逆我者亡。”

海哲看了看黑板，立马举起了手，叫了一声：“老师。”班主任转过身，扶了扶眼睛，见是海哲举手，说：“怎么？”

“那个字错了！”海哲故意将声调提高了八分，“那个字的注音错了啦！”他像英雄一般地与老师对峙在“战场”上。

我看着他，笑而不语。海哲也看了看我，然后得意的一笑。

“哪个？”老师阴沉着脸，问。

“左边，第三个。”

“是吗……哦……”顿时无语。

在班主任改正的一刹那，全班哄然大笑。“安静！安静！”班主任不停地喊道。可这哄然地笑声如同喷血一般，这儿按住了，那儿又喷了出来。

好在下课铃响起，班主任“拎”了海哲便回办公室去了。

还未到办公室门口，便听得里面一声巨响。海哲一震，“妈的，不成功，便成仁。”

“你坐下吧。”班主任盯了海哲一眼 ，手懒散地指了指办公桌边的凳子。“你看看你，这阵子都干了些什么？”班主任顿了顿，又望了望海哲，示意让他好好反省一通，接着说：“今天上课，你好好说，干了些什么？”海哲瞪大了双眼，无辜地望着她：“啊，老师，我没干什么违法的。”班主任顿时被气得没了语言，连忙转移话题，“这次语文考试，你下降了很多啊！上课注意力不集中，还有……加上……另外……再有其他的……”

海哲再怎么行，毕竟不是电脑。班主任的一席话，赛过一瓶安眠药的效果。海哲只觉一阵睡意袭来,两眼皮无力支撑,低下头竟睡去了.班主任见海哲低头不语,还以为他正好好反省,冰冷的一笑,又滔滔不绝的数落着.

快要上课时,班主任委婉的说了个“最后”.海哲一听“最后”,顿时精力大增,猛的一抬头,然后便是一通:“好,老师,我一定好好改正,认真学习,发扬民族精神,为祖国作贡献……”

出了办公室,便见李味宁超着双手靠在走廊的栏杆上.他笑嘻嘻的看着海哲,说:“老班,你递个辞职……哦,不,是退休申请吧.兄弟我明白你的痛苦.所以,就让兄弟我来继承你的遗愿吧.如何?”

海哲瞥了他一眼,没作声.

李味宁见海哲不搭理他,拦住海哲,顿时态度180度大便,道:“喂!你小子别太目中无人,我成绩不比你差,论能力还比你强.凭什么我在你之下啊?”

海哲只是冷笑:“的确,献殷勤的功夫是比我高明……好了,我要去上课,让开!”

李味宁把脸一别,还未回过神来,便倒在了地上,摸摸鼻子,早已血流不止.海哲瞅了他一眼,“找死!”

班主任恰好出来,见状,叫道:“你们在干什么?”“老师!他打人!”李味宁瞬间变成乖学生样,无辜的指着海哲.

“海哲!来办公室……”

第二天,海哲便以一拳换来个校级处分.自然,班长之外也去而不反,任职的也理所应当是李味宁.晚自习时,李味宁带着纱布,在讲台上发表“就职演说”,海哲沉不住气在下边叫了起来:“是啊.以挨一拳的代价换了个班长当,值!”全班煞时哄然大笑起来.李味宁气红了脸,恶狠狠的冲海哲吼道:“海哲!这是课堂,你是在扰乱课堂秩序!”

“啧……”话音未落.

“海哲,来办公室……”(老师就是老师,没句新鲜点的~~~~~~)

2.

一天晚上,我与海哲在院子里的篮球场打篮球.

我问海哲:“你究竟累不累?”

“你指什么?打篮球吗?”说着,他把篮球抛向了篮框.

“不,我指班主任的态度和李味宁!”

“不累,我有兴趣看这场戏的结局……”

“可打这种持久战值吗?初三了.”

“初三又怎么了,不过是一出戏,完了,就得散……”接着,他带球,起身,上篮.“……其实,也没什么值不值的,成绩对我并不重要.安为,我爸……是考古的.别人埋死人,我爸挖死人……与你,还有他们不一样的!”

“这……我知道……”我抢过他手中的球,胡乱的扔了出去.“海哲,你为什么一定要强调你与别人不一样呢……”我坐在地上,默默的念叨着.球打在了篮板上……

海哲一个漂亮的跃身,抓住了球.“你刚才说什么?”他问我.

“不---没什么.”

海哲抱起球,扔进草丛里,说:“走,去吃点东西吧!”

稀里糊涂的走进一家小吃店,正要坐下时,海哲向我扬了扬头,顺势看过去,是汐铭.她转过头来,目光如陌生人般从我们脸上扫过.海哲叫了她,她只是瞅了我和海哲一眼,面无表情的侧过身子与另两个似乎陌生的男生聊天.

“那两个人……好象是高中的……”我说.

“我知道.汐铭怎么会和他们在一起呢?”海哲不解的问.

我漠然的摇摇头,心却默默的抽痛……

他们在一起喝了酒,还抽了烟.海哲实在看不下去,拉着我走了.

我很气愤,汐铭为什么会这样?曾经的那个小女孩去了哪里?那个对于我和海哲来说最重要的人,去了哪里.

海哲说每个人都有自己选择的权利.

我望着已布满繁星的夜空,似乎看见了一个飞出手中的篮球,打在了篮板上---

3.

星期一的时候,班主任的“疯病”又犯了.

海哲的语文成绩是98分.她却不屑一故的说:“革命尚未成功,同志仍须努力.”后来,李味宁居然跑来我身边说:“安为,知道不,三班最高分比海哲的……”话还未完,他便察觉到身后的一道寒光.向后一看,海哲正在对他微笑.“怎么了,继续啊?”我也满脸微笑的望着他.他进退两难,只得丢下一句:“此为机密,怒不奉告.”然后却生生的逃开了.

我跟海哲说:“不要紧吧---这纯属正常.”

海哲没有做声,淡淡的笑.他点点头,然后走开了.我看不清他的表情.

窗外,十二月的阳光,看上去还是那么的刺眼.

“今晚吃什么?”我吓了一跳.海哲站在我身边.我开玩笑说去吃人肉.

晚上,我们去了麦当劳,又遇到了汐铭和那两个人.

他们嘻嘻哈哈的与汐铭开玩笑.我看见汐铭表情苦闷,纤细的指间夹着烟.

“怎么又是他们?”我抱怨道,想拉海哲走.我想我真的无法再多看一眼.

汐铭注意到我们,转过头来,正好望着我的眼睛.海哲甩开我的手,走过去,二话没说,拉起汐铭便往外走.“你干什么?”她用力的想挣脱.

“你说我要干什么,你和他们又在干什么,你又是什么时候学会抽烟喝酒的?”海哲愤怒的吼道,像饿极了的野兽.

“……这是我的自由!”汐铭扯开海哲的手,显得极不耐烦.

这时,那两个高中的来了,“喂!小子,你到底要干什么?”

海哲用他特有的野兽般的眼神瞪着他们.“你是谁?”那两个人理直气壮的问道.海哲朝他们走过去,吼了起来:“滚!给我滚!”周围的路人几乎全停下来,望着我们.那两个高中生见人多了起来,打架是不可能的了.“你小子,我们走着瞧!”扔下一句话,便冲出人群,跑了.

海哲极其愤怒的望着汐铭,汐铭说我们不该管她.

海哲又失望了,我知道他心里也不好受.他转过头来望着我,我,不语.

“汐铭,别让我们担心,好吗?”

“不管你的事.”风吹着她的长发拂在她的脸上,“我爸妈都不管我了,你们管我干嘛?”说完,她拔腿便跑.

“什……你说什么?”我在原地喊着.

海哲拍了拍我的肩,“安为,你去追汐铭好吗?她一向都听你的.我看得出来……她……是喜欢你的……”

“我……”我吱吱唔唔.

“安为,帮我好吗?求你了……”

我望着面前的海哲,愣了.“恩……好的.”

“汐铭……汐铭……”我费力的喘着气,叫着她的名字.

她突然停了下来,转过身来望着我.“安为.你回去吧……”

“汐铭,海哲喜欢你.”我低着头,望着地面.“所以,为他好好活着,好吗?”

她望着我,微笑,自嘲似的.“你呢? ……我父母呢……”

“我,也喜欢……汐铭……”我在说这话的时候,显得很犹豫,我想我是清楚的,我喜欢的是记忆中的那个叫汐铭的小女孩……

她努力的微笑,含着泪说:“谢谢……安为,答应我,不要告诉别人,今天的事……”

我点头,并且说好.

然后,汐铭走了.我站在原地.

4.

海哲因为那天的事在一天晚上被高中的几个人缠住,不得已动了手.

第二天,海哲的脸上都是伤.

学校的老师向来忌恶饿如仇,对恶势力严惩不待,以至学校对群架,群殴等事件处分极其严重.

早上第二节课,上了10分钟未到.海哲和那几个高中生便被全校通报批评,海哲更因上次的处分未撤,被记了过.

我不服气,好几次都想跟班主任解释.可那不知好歹的李味宁却在一旁扇风:“对啊,这完全属于正当防卫,要不,高中的怎么会有个人住院了啊.哈……”随后哈哈大笑.我一把将他从座位上提起来,“你他妈的是不是想死!”“噢,老兄,何必发这么大的火呢,难道你也想……”李味宁跟着老太,也学得阴险毒辣.我松开了手,转身一脚踹翻了身边的椅子,怒气冲冲的出了教室.

我跟海哲说,让他去解释解释,处分可能会撤的.可海哲说算了,毕竟这样可以让他放下心来.不然,可能还会连累汐铭.

我越来越不懂海哲了.

班主任找我谈了话,说:“安为,你最好少跟那些不正经的人来往.他们的思想有毛病.安为,你的文章蛮好的,不能走上歧途啊……”

我只是一个劲的点头.

有时,觉得自己像风筝.随风飘摇.被线牵引着,飞不出头上那片小小的天空.线断了,我也只得随风而逝,最终的宿命是坠落.听着风之歌,已神往.而海哲正是这样的风,我并不能听懂的.并且我将归于何处都不知道.

我只能站在风的身后,做个沉默的影子---

“海哲,怎么了,我一直都以为你看得开.”

“可是,她对你说的那些话太过分了.我思想有毛病……她神经才不正常呢!”海哲怒发冲冠,拍着桌子叫嚷着.

“其实,我也会很讨厌班主任.”

“安为,我已经尽力了.每一次,我都努力把心头的怒火浇灭,而我的心也随之一次次的冷却.我们都是人,永远的保持微笑不是件容易的事.你知道吗?安为,我很难受……”

“海哲,看开些,一切都会结束的.”

“安为……”

“哦,什么?”

“我想休学.”

5.

海哲的心情到底还是未能平息.李味宁对海哲更是恨之入骨,常跑到班主任那儿,数落海哲的不是.

李味宁以一个“莫须有”的罪名又一次把海哲送进了办公室,海哲由于长期处于这种环境,心神不宁,竟在迷糊中完全的不打自招.招得李味宁和班主任都莫名其妙.

出来后,李味宁被海哲一顿痛打,鼻血直流.他又乘机告了海哲一状.班主任对海哲的“死不悔改”越发的看不顺眼.

放学后,海哲又被叫去了办公室.我很不安心,也跟了过去.李味宁站在办公室外,倚在那并不雪白的墙上.

那门关上了,然后就只能听见班主任激动的咒骂声,与偶尔的书本砸在桌面上的巨响.李味宁闭目欣赏着那“美丽的乐章”,然后笑了,冷冷的望着我笑.

海哲走出办公室时也在笑,但那笑声中夹杂着更多的狰狞.他在拉着我走的同时,将另一只手中的纸揉成了一团,扔在了走廊上.

班主任喝了口水,见状,追了出来,愤怒的大叫道:“海哲,我还要记你渺视老师!”

海哲没有回头,只是在笑,轻盈的走着.我与他并肩走,没能看见他的眼神,只看见他抽动的面部肌肉.

汐铭与我擦肩而过,她去了办公室.

在走出校门后,他回头望了望.守门的那个老头拉上了大铁门,打开了小门.夕阳已快消逝,西边的天血红却泛着紫.海哲说:“这真他妈像个笼子!”

我沉默了,心里想着:笼子? ……不,是鸟笼,我们是无法高飞的小鸟,等待着,等待着逃亡或是别人折去我们的翅膀,将我们永远的留在这个笼子.将我们永远困在梦想边缘.

不知怎么的,一周以后.我，海哲,汐铭相继被叫去办公室.后来莫名其妙的全被处分,而海哲成了“首犯”,又记一大过.

我们从办公室出来时,汐铭走在最前面.她哭了,冷冷的掉泪不语.海哲觉得很对不起汐铭,上前去拉住她:“汐铭,对……”话还未说完,汐铭一把将海哲推开,喊道:“我再也不想跟你这种人说话!”汐铭转身跑了.地面上还有眼泪的痕迹.

6.

三个星期以后,一个晴天霹雳几乎把我和海哲震疯---汐铭自杀了.

我哭了,仰天大叫,心中的怒火再也无法熄灭.那个人终于还是……

海哲变得疯癫,整日胡言乱语,神情恍惚.

再后来,海哲退学了.

我的确只是一只风筝,一只断了线的风筝.那阵风呼啸而过之际,我停留在一棵树上.不,不是停留,是被困.

风停了,我只能等待.

四月的最后一天,我突然收到海哲的来信.他说:安为,好久不见了,还好吗?非常对不起.让你担心了.我已经没事了.现在在埃及,在我父亲身边当助手.考古是件有趣的事,乐此不疲.

再后面是一大段看不懂的文字.海哲说那是一段古埃及文,他抄了半天,终于把它抄了下来.上面说这相当于是一段“诅咒”.如果你将他抄上一万遍,你的“心愿”就会实现.我已经……试了……

海哲叫我好好保重.我拿着信愣了半天,猜想着海哲的“心愿”会是什么……难道……

我不敢再想……

END

PS:此文是和班里一同学和写的.改了很久.终于……出来见人了……其实结局本是班主任,死了.但后来决定,还是不说明的好,让他们去想吧……哈哈……

终于打完了.高兴.', NULL, '2002-05-01 14:05:00', 9, '20020615193742_bbsid_159877_board_10_efeb0c0251.html', '20020615193742');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (448, 147884, 1, 163, '昨日惊魂----双子文心撞车速记', '昨天早上咖啡和双十中学有场比赛,临出门时右眼睛跳了几下?心下犹疑:难道今天踢球会受伤?
<br>比赛顺利结束,我除了被对方一个前锋撞了一次差点摔跤之外没什么大伤,心里暗自庆幸,嘻嘻,还好还好,呵呵
<br>心里惦记着工作还没做完,于是收拾好东西急冲冲走出就体育场.这时看到nongmin弟弟和弟媳甜蜜地站在马路对面,于是准备穿越马路去发光一下,嘿嘿(我这个电灯泡可系有名的)
<br>走到厦禾路正中时,看看来的车辆还离我很远,但是我没有想到再过几秒钟,我几乎横尸街头~~~
<br>我冲着nongmin兄弟大叫,&quot;nongmin,你们是去中山路吧?&quot;
<br>&quot;是呀~~~~~~~&quot;
<br>呀字音未落,突然窜出一辆中巴,冲我直撞过来~~~~~~~
<br>&quot;双子~~~~~~~~~~~&quot;nongmin一声惊叫,从他的视线角度看,我已经完全被撞了~~~~
<br>在这不到亿万分之一秒的时间,我出于本能的向后退了10公分左右,就是这10公分就拯救了我自己.中巴毫不减速的撞上了我的右臂和右肩.中巴的观后镜啪的一声撞得粉碎,由于惯性我被带得旋转了90度.
<br>就在我和nongmin都暗自觉得侥幸的时候,一辆奥迪由于躲避不急,从后面撞上了我的小腿,当时我就有如特技演员一般腾空而起,然后重重的摔在奥迪车上撞到腰和头,在我腾空的一刹那我想的就是
<br>TNND,要过年了,我居然腿就要断了,老爸老妈特意从家里来看我,我怎么可以受伤?
<br>TNND,明天晚上足球队聚会,不会变成我的哀悼会吧
<br>TNND,初三就是情人节,还有一场比赛,看样子是参加不了了,呵呵
<br>TNND~~~~~~~~
<br>若干的念头在一瞬间闪过,接着感觉到落地后的刺痛~~~~~
<br>&quot;双子~~~~&quot;nongmin.雷东多,潘采夫,ADAMS等等队友迅速围了上来,看到我双眼睁开,先舒了一口气~~~~~~~~
<br>&quot;脚怎么样?能动么?&quot;
<br>&quot;手呢?腰有没有事?&quot;
<br>&quot;有没有觉得哪痛?&quot;
<br>&quot;~~~~~~~&quot;
<br>大家关心着我,~~~~~~~
<br>感动~~~~~~当时差点没一颗眼泪掉下来,注意:是感动的眼泪,不是伤痛的眼泪~~~~~~~
<br>&quot;我没事,手脚都可以动,腰应该也没大问题,就是腿特别痛~~~~&quot;
<br>大家七手八脚的把我抬上肇事车辆,准备先送医院~~~后来反应过来,肇事车辆不可以离开现场,于是只好等120来.
<br>之后送到中山医院,一路上以及在医院里,nongmin和雷东多象俺媳妇照顾俺那样无微不至,一颗热泪有感动的在眼眶直转,这就是朋友!!!
<br>检查没事后,我坚持回到公司上班,不断有队友和其他朋友打电话来慰问.
<br>下午,吃钱怪同志又从百忙之中(不好意思影响了你泡MM)抽空陪我去公安局处理事情~~~~
<br>
<br>感谢所有关心我的朋友们,我活的好好的,嘻嘻,再次证明:
<br>一,祸害遗千年,我这么坏哪有那么早死,嘿嘿,车都撞坏了(中巴观后镜和部分窗玻璃,奥迪前车盖被我手肘砸了两个坑)我还没什么大碍,现行走自如了,嘿嘿
<br>二,友情是最珍贵的,当亲人不在身边的时候,朋友就是你的亲人,呵呵,加入咖啡足球队让我有了更多亲密的朋友,谢谢你们
<br>
<br>最后提醒大家:要过年了,过马路要小心哟~~~~~~~~', '昨天早上咖啡和双十中学有场比赛,临出门时右眼睛跳了几下?心下犹疑:难道今天踢球会受伤?

比赛顺利结束,我除了被对方一个前锋撞了一次差点摔跤之外没什么大伤,心里暗自庆幸,嘻嘻,还好还好,呵呵

心里惦记着工作还没做完,于是收拾好东西急冲冲走出就体育场.这时看到nongmin弟弟和弟媳甜蜜地站在马路对面,于是准备穿越马路去发光一下,嘿嘿(我这个电灯泡可系有名的)

走到厦禾路正中时,看看来的车辆还离我很远,但是我没有想到再过几秒钟,我几乎横尸街头~~~

我冲着nongmin兄弟大叫,"nongmin,你们是去中山路吧?"

"是呀~~~~~~~"

呀字音未落,突然窜出一辆中巴,冲我直撞过来~~~~~~~

"双子~~~~~~~~~~~"nongmin一声惊叫,从他的视线角度看,我已经完全被撞了~~~~

在这不到亿万分之一秒的时间,我出于本能的向后退了10公分左右,就是这10公分就拯救了我自己.中巴毫不减速的撞上了我的右臂和右肩.中巴的观后镜啪的一声撞得粉碎,由于惯性我被带得旋转了90度.

就在我和nongmin都暗自觉得侥幸的时候,一辆奥迪由于躲避不急,从后面撞上了我的小腿,当时我就有如特技演员一般腾空而起,然后重重的摔在奥迪车上撞到腰和头,在我腾空的一刹那我想的就是

TNND,要过年了,我居然腿就要断了,老爸老妈特意从家里来看我,我怎么可以受伤?

TNND,明天晚上足球队聚会,不会变成我的哀悼会吧

TNND,初三就是情人节,还有一场比赛,看样子是参加不了了,呵呵

TNND~~~~~~~~

若干的念头在一瞬间闪过,接着感觉到落地后的刺痛~~~~~

"双子~~~~"nongmin.雷东多,潘采夫,ADAMS等等队友迅速围了上来,看到我双眼睁开,先舒了一口气~~~~~~~~

"脚怎么样?能动么?"

"手呢?腰有没有事?"

"有没有觉得哪痛?"

"~~~~~~~"

大家关心着我,~~~~~~~

感动~~~~~~当时差点没一颗眼泪掉下来,注意:是感动的眼泪,不是伤痛的眼泪~~~~~~~

"我没事,手脚都可以动,腰应该也没大问题,就是腿特别痛~~~~"

大家七手八脚的把我抬上肇事车辆,准备先送医院~~~后来反应过来,肇事车辆不可以离开现场,于是只好等120来.

之后送到中山医院,一路上以及在医院里,nongmin和雷东多象俺媳妇照顾俺那样无微不至,一颗热泪有感动的在眼眶直转,这就是朋友!!!

检查没事后,我坚持回到公司上班,不断有队友和其他朋友打电话来慰问.

下午,吃钱怪同志又从百忙之中(不好意思影响了你泡MM)抽空陪我去公安局处理事情~~~~

感谢所有关心我的朋友们,我活的好好的,嘻嘻,再次证明:

一,祸害遗千年,我这么坏哪有那么早死,嘿嘿,车都撞坏了(中巴观后镜和部分窗玻璃,奥迪前车盖被我手肘砸了两个坑)我还没什么大碍,现行走自如了,嘿嘿

二,友情是最珍贵的,当亲人不在身边的时候,朋友就是你的亲人,呵呵,加入咖啡足球队让我有了更多亲密的朋友,谢谢你们

最后提醒大家:要过年了,过马路要小心哟~~~~~~~~', '我快乐因为你快乐', '2002-02-10 10:32:00', 57, '20020615194214_bbsid_147884_board_1_16a991902b.html', '20020615194214');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (449, 160693, 10, 681, '三月花葬', '一
<br>
<br>驼铃。扬沙。荒漠。
<br>天空昏黄。
<br>帐幔外的景色一点一点变得陌生。荒凉的乱石堆和沙砾，稀疏的灌木丛，野草杂芜。空气里冬天的气息已经很深了。狂风一拔一拔地在空旷的黄土上肆意地穿行。扬起漫天的尘土。
<br>马车颠簸得厉害。手腕上的银镯子一直发出叮叮铛铛的声响。乳娘搂着我轻轻地哼着曲。偶尔有沙砾从帐幔的缝隙里飞进来，打在脸上生疼生疼。我掀起帘子的一角，看到那座我生活了十四年的城池在背后变得面目模糊，风沙狠狠地掠过去，它伫立着，寂寞而苍凉。我已经看不清它的样子了，连弥漫着奢靡的空气也已消失殆尽。
<br>我合上帘子，靠在乳娘的肩头。我轻轻地说，乳娘，你终于能带我离开了。
<br>驼队很缓慢地前行。乳娘握着我的手不说话。阳光漆黑而明亮地洒进来，我看到乳娘的眼里有很沉的忧伤。
<br>
<br>
<br>二
<br>
<br>我叫花葬。出生在三月。娘亲说我出生前的一段时间里她总是有重复而纠缠的梦魇。旷远的黑土，空气中潮湿的味道，天边隐约的绝响。不断闪现的容颜模糊的女子。粉红粉白的花瓣从诡异的空中破裂开来，纷纷扬扬地坠，然后慢慢地侵蚀和倾覆。流离失所的苍茫。这些都是后来乳娘告诉我的。娘亲在我很小的时候就已经离开了。乳娘说那是一场没有归期的旅途。
<br>娘亲把那青苔样暗淡和恍惚的忧伤刻进了我的名字，像掌心中沿用三生的胎记。我轻轻念它的时候仿佛能看见三月里桃花浩浩汤汤地漫天飞扬，无所依傍的茫然无措。而乳娘总是一遍一遍地唤我，花葬，花葬。像是延绵不绝的死亡。
<br>
<br>从我记忆开始很清楚的时候开始，我就生活在一个有大朵牡丹花的城市。每年牡丹花开得繁华而忧伤的时候，我生活的红墙里头就会飘散满浓郁的香气。那些香气和后宫嫔妃们的胭脂味在空气里一丝丝地纠缠，然后变得很迷离。皇宫的后院里有太多郁郁寡欢的美丽女人，她们浓妆艳抹，在花园里无所事事地等待衰老，彼此间高傲地抬着头。而她们的眼神总是游移的，她们抓不住能让自己活得光鲜的那个男人，于是变得歇斯底里的敏感。乳娘说娘亲和她们不一样。娘亲永远是美丽的，很柔软很干净的美丽。
<br>我是这个国家的公主，一个被遗忘的公主。在红墙的院子里一天天长大。乳娘常常会在暮色苍茫的时候给我讲关于娘亲的往事，我总是仰着脸很认真地问，乳娘，什么时候我也能像娘亲一样离开。乳娘的眼神在一刹那变得忧伤，像牛湿润的眸子。大片空荡荡的疼痛摊在我面前。从小我就知道了什么叫无可奈何，什么叫无能为力。那些被岁月抹煞了的往事啊，陈旧得如乳娘指间的念珠，泛着黑色的光泽，檀香木的气息淡淡地散发出来，久远的样子。它们锐利地一下一下刺痛我，而我只知道所有故事那端系着的女人，是我的娘亲，一个很早以前就从我生命里开始退出的美丽女子。
<br>我的父亲是这个国家的王。他是个懦弱的男人。我总是看见他所宠爱的妃子在一段时间后就消失匿迹了。偶尔会有死讯在其他妃子间流传。于是宫里有越来越多陌生的面孔，而那些面孔总会丧生在另一张更会妖冶的面孔的权势之下。父亲所喜爱的东西注定会被那个更为恶毒的女人所扼杀。
<br>
<br>我在红墙里狭窄的天空下一天天长大。乳娘教我绣花和舞蹈。乳娘曾是这个城里绣红的好手，在大红的绸缎上绣些粉红粉白的桃花。那些花在乳娘指尖小朵的安静的盛开，不喧哗。而我喜欢绣一种叫藤脂的白色小花。一种关于佛教传说中没有怨恨平淡地等着自己转世的花朵。桃花总是让我想起娘亲，想起那个诡异的梦。梦里桃花沸腾，女子的容颜和年年岁岁被凋零的花瓣湮没。一泻到底的荒凉。我始终觉得那个隐约的女子是娘亲和我的影子，有那样宿命的死亡气息。决绝的美丽。
<br>深夜的时候，乳娘替我梳理那顺滑如缎的长发。她说我长得越来越像我的娘亲了。我看着昏黄的铜镜中自己模糊的容颜，想像一个同样容貌的女子怎样白衣飘飘地舞，舞，舞。乳娘说娘亲的舞跳得极好，在风中像艾草样被抚成各种形状。当年父皇就是看中了娘亲的舞和美貌才那样宠爱她的，可惜……每次说到这里乳娘就打住了，愣愣地看着远处出神。我不问她就一直没往下说。
<br>我不问是因为我知道乳娘不愿说，从小生长在宫里我很清楚不该知道的东西就一定不要问。这是生存的规则。有些人就是太贪心了才会丢掉性命，比如那些自恃的受宠的妃子。因为这个国家真正掌权的不是那个穿着龙袍唯唯诺诺的男人，而是帘珠背后那个笑容阴险的女人。
<br>
<br>我常常在自己的衣服上绣一些藤脂。
<br>藤脂是带着我的记忆的。它就像我喜欢的那种只有在人烟稀少的地方才会出没的青鸟。忧伤。记得曾有人向父皇进贡过一只青鸟，关在精致的笼子里，眼神黯淡，那些风里的明亮退到了最深处，羽毛没有光泽，声音不再水波般荡漾。我看着它心里疼痛。我觉得我的前世就是一只青鸟，今生却被禁锢了，被精致的物质包围了，没有出口。几天后，青鸟死了。眼是开着的。我不知道这是不是所谓的死不瞑目。想起乳娘的话，青鸟是不属于这个尘嚣的世界的。我为青鸟做了个墓，却没有眼神可以温润它的尸体。我知道，我的那些还没有打开的年华，注定了会像孤魂野鬼样飘荡飘荡没有落脚的地方。
<br>青鸟是我见到的第一只鸟，也许也是最后一只了。而对于父皇而言，他只是少了一样可以耍乐的道具，无关悲喜。红墙里或苍白或昏灰的天空总像发着炎，从来没有鸟群飞过的痕迹。我常常听见它们潮水样扇动翅膀的声音从我不曾触摸过的天空里掠过，然后飞远。
<br>我很安静地长大了，不再问关于娘亲的往昔，不再想着像鸟样拥有自由。我知道自己是没有未来的孩子，就像那只青鸟失去了方向。
<br>
<br>有一年秋天，宫里看似平静的生活起了波澜。父皇最宠的妃子被处死了。很残忍的手法，明晃晃的刀光剑影划出长长的伤口，柔软的身体被砍去了双腿和双手，套着白色的衣服装在黑色的罐子里，头上的血凝固了大块大块地掉下来。乳娘说那叫人棍。
<br>一天夜里我问乳娘，这样的日子什么时候才是尽头。乳娘抱着我叹气，身子却在微微地颤抖。乳娘曾告诉过我，人死了以后会变成很深很深的紫，看起来像是黑色，就像那些陈旧的念珠的颜色。那是人积累了一生的压抑。
<br>我突然有一种预感。它像暗黑的小巷子里脚步激起的回声样回响不绝。
<br>
<br>一个深夜，乳娘突然被父皇一道暗旨召去了。天很黑，月影摇曳，风过竹梢发出飒飒的声响。屋里的灯盏被吹得明明暗暗，鬼魅一样。我坐在床棱上轻轻抚着那串黯黑的念珠，上面有乳娘指尖的温度。
<br>子夜的时候，乳娘很轻地推门进来。她在我身边坐下，表情凝重地握着我的手。花葬，早点睡吧。有什么事吗，我问。乳娘摸摸我的头发，三天后，我们就要离开这了。我看着乳娘，很平静。是父皇的意思吗。乳娘别过头，花葬，快些睡吧，不要问那么多了。我很顺从地点点头，躺下。乳娘准备起身的一刹那，我拉住她的手。乳娘，我轻轻地问，娘亲在哪呀。是不是娘亲早已死了，和她们一样。乳娘怔怔地回过头，眼泪突然大颗大颗地掉下来，在手背上破成荒凉的样子。乳娘说，花葬，你还是想到了。
<br>我的预感突然就被证实了。
<br>乳娘从柜子里拿出一个精致的木盒子，手巍巍颤抖着打开。里面是块绸布，包着一撮青丝。乳娘说，这是你娘亲唯一的遗物。我轻轻地抚摸着它，像抚摸着娘亲毁掉的容颜。这一刻我感觉自己是如此地接近死亡。落满紫藤枯叶的古井里一点一点失去光线和水分的女尸，长发披散悬在横梁白绫绡上没了呼吸的女尸，怀了父皇的孩子却被施以肉刑的女尸，被砍去了手脚做成人棍的女尸，还有乳娘说的娘亲样深知父皇的怯懦和无能，毫无怨言地走进死亡的女尸。地里漫出阴郁的气息，我看着它森然地上升上升像看着自己即将长大的年华一样不安。我突然明白了女人的美丽从一开始就不属于自己。要么孤独地美下去，一直到那种美丽枯萎得万劫不复，被人们遗忘，就像乳娘。而另一种美丽却注定会带来死亡和灾难。我轻轻地对乳娘说，如果有一天当我们不再需要压抑的时候，我们已经崩溃了。
<br>说这些话的时候，我看见了那年冬天的第一场雪。纷纷扬扬地洒下来，没有声音。
<br>暗潮汹涌。
<br>我在雪地里起舞。雪花狂沙样从我的指缝间穿梭过去，在掌心刻下一道道印痕。冷，红墙里的谄媚变淡了。天地间素净得像我衣服上绣的藤脂。我想像着娘亲柔软的身体在起舞时是怎样倾国倾城的美丽。旋转，旋转。我取下头上猩红的羽饰，掀起的长发像泄露的往事样漫天飞扬。
<br>华丽的雪，华丽的衣裳，华丽的那个年代的花香，一点一点被磨损。皇后说，母亲柔软的身体是有罪的。毁，毁，毁。
<br>一瞬间，所有美丽的圆润的谎言灰飞烟灭。
<br>
<br>
<br>三
<br>
<br>驼队带着我残损的幸福走，走，走。
<br>那一年我十四岁。
<br>行路一个半月。
<br>乳娘带着我到了一个叫若羌的国家，靠近楼兰。很矮的土墙，有颜色明亮的花，漫山遍野地开，在风中掀起一片华丽的色彩。进城的时候看见很多眼神纯朴的人，脸上有风掠过留下的一道一道的印痕，蜷缩着时间的记忆。
<br>我和乳娘在城郊住下了。这里很干燥，尘土飞扬。乳娘用黑色的面纱蒙住我的脸。她说，过了这一刻所有的往事所有的爱恨都要忘记了。我觉得我和乳娘就像两只被遗忘的鸟，孤孤单单的存活。乳娘说，其实鸟死的时候眼睛就是一直看着天空的。它只是想知道它前世是什么，这世记住了，来生就可以避开那些曾经伤害过自己的影子。一直到安静的死，没有眼泪，没有仇恨。
<br>
<br>日子很平淡的过去。乳娘每天绣花然后拿到集市去换取一些东西回来。偶尔狂沙来的时候，我就把手伸在风里感受沙砾的流动，阳光冰冷地照下来，打在脸上像伤口样明亮。我总是会在夜幕降临的时候看见往事的忧伤长了翅像鸟一样在空中远远近近地飞，不停歇。可是乳娘说过的，要将它们忘记了。忘记那些谢去的年华，忘记那些残缺的仇恨。
<br>
<br>这年秋天，我们突然收到了远方的噩讯。
<br>皇叔篡位。大批的士兵涌进宫里，熟悉的面孔彼此撕杀，用冰冷的兵器结束一批批身世潦草的生命。温热的血喷溅出来，干涸，空气里弥漫着甜腥的味道。那些穿着紫色官服，胸口有麒麟奔腾的大臣们依旧念着祈福的话，用横尸堆砌起另一座象征着神圣和权力的龙椅。父皇被打入了天牢。
<br>乳娘说要回去看看，很坚决。
<br>临行的前一个晚上，我和乳娘一起睡，像小时候一样。乳娘在铜境前坐下，取下头上的羽饰。头发散开的一刹那我看见那些黑色下面竟然埋葬了那么多的白丝。那个搂着我哼歌，轻轻地唤我名字的乳娘就这样老了啊。一瞬间我觉得自己像在告别，告别曾经刹那芬芳的幸福，告别那在乳娘的手间长大的灼灼年华。
<br>我知道乳娘这一去，也许就是诀别。
<br>躺在床上。乳娘突然说，花葬，你要好好地过。只有三年了。我拉着乳娘的手突然握紧了。乳娘看着我微笑，眼泪顺着眼角滑下来。这一刻我终于明白，为什么乳娘叫我忘记过去。若羌太干燥了，眼泪还没掉下来，就会被风干。
<br> 这一晚乳娘的话很多。我终于知道父皇是早就定了要把我嫁给楼兰未来的王的。在我十七岁那年。而乳娘早早地带我离开，只是因为父皇意识到我再也无法安全地在皇宫里生活。
<br>我恍然大悟，想起离开前不久在花园里和父皇、皇后的偶然相遇。父皇看见我的时候很震惊，眼神在一贯的奢靡和颓唐中变得温暖。他仿佛看见了自己年轻时候爱过的那个影子。乳娘说过的，我比娘亲更漂亮。父皇的脸上荡漾着对往事的无能为力，身为一个王的全部的忧伤就那样写在他的脸上，像宫中潮湿的纠缠的胭脂味一样。父皇问我，你会跳舞吗。我点头。他说你跳。阳光晃动，我的身子像鸟样轻灵，那些寂寞的姿势，还有敞开的疼痛。他看着我好像看见他无力保护的那个女人，同样还有这个他无力保护的女人的孩子。
<br>我生命里的最后一些舞蹈，跳给那个叫做父亲的人看，还有那个在一旁始终笑容妖媚眼神恶毒的女人。
<br>乳娘走了。她说，花葬，留在这里，等我回来。
<br>
<br>二年很快的过去。乳娘始终没有回来。
<br>
<br>第三年的春天。从集市回来的路上看见寒冷的阳光停止在一个潮湿的角落里。一只青岛安静地停在一个人的掌心。翅膀收拢了，眼里是满满的明亮，没有一丝惊瑟。那是个干净的男子，没有若羌人尘土飞扬的干燥。我走进那块潮湿，问，为什么它没有睡在风里。他看着我的眼睛，微笑。
<br>他牵着我的手上马。然后把我带到一个偏僻的地方，那里有大片的桃花林，开得浩浩汤汤。我喜欢坐在树上摇晃着树枝，看温暖起来的风夹杂着花瓣落在我的黑色面纱上。
<br>我想这些树冷了一个冬终于等来这一场繁华，而我终究也等到了一个爱我的男人将我的面纱掀起将桃花插在我的长发上。那种爱温暖而平淡，远离杀戮。
<br>我喜欢这个男人。他将我的面纱扬起的时候我看见他的眼里充满疼惜。
<br>他叫刹。很短的一瞬。
<br>我在桃花林的小屋里度过了两个月。我几乎没有语言把我的事情完整的讲出来。也许是没有勇气回头，也许是我不知道从哪里开始。我只是在深夜给他讲一些破碎的往事，讲乳娘的苍老，讲我的等待，讲娘亲的那个梦。
<br>我说，我叫花葬。桃花的花，埋葬的葬。
<br>也许这两个月是我一生中最美好的时光。可我终究是要回到我既定的命运里去的。刹的手无法承受起那么多的往事。他需要的只是一个没有背景，没有阴暗的女子，和他一起平平淡淡地过日子。这是一场游戏。而从一开始，我就丧失了参与的资格。
<br>
<br>二个月后，我嫁给了楼兰未来的王。
<br>刹在殿堂外熙攘的人群里看着我，眼神清澈而忧伤。青鸟依旧安静地停在他的掌心里。突然想起乳娘话，青鸟是代表传说中的幸福和随后而来不可言语的悲伤。
<br>我看着他，轻轻地说，梦。刹点头。
<br>我知道一切就这么结束了。
<br>转过头，仿佛看见一个白衣的美丽女子在半空中平静的微笑，长发飘扬。粉红粉白的花瓣从空中破裂开来，降，降，降，尘封起所有的过往。
<br>就让那些仇恨，那些忧伤都溃烂掉。没有诉说，没有回望。
<br>三月走远了就永远地去了。花葬结束了就留在历史里了。
<br>可是，乳娘，我在等你回来呀。', '一

驼铃。扬沙。荒漠。

天空昏黄。

帐幔外的景色一点一点变得陌生。荒凉的乱石堆和沙砾，稀疏的灌木丛，野草杂芜。空气里冬天的气息已经很深了。狂风一拔一拔地在空旷的黄土上肆意地穿行。扬起漫天的尘土。

马车颠簸得厉害。手腕上的银镯子一直发出叮叮铛铛的声响。乳娘搂着我轻轻地哼着曲。偶尔有沙砾从帐幔的缝隙里飞进来，打在脸上生疼生疼。我掀起帘子的一角，看到那座我生活了十四年的城池在背后变得面目模糊，风沙狠狠地掠过去，它伫立着，寂寞而苍凉。我已经看不清它的样子了，连弥漫着奢靡的空气也已消失殆尽。

我合上帘子，靠在乳娘的肩头。我轻轻地说，乳娘，你终于能带我离开了。

驼队很缓慢地前行。乳娘握着我的手不说话。阳光漆黑而明亮地洒进来，我看到乳娘的眼里有很沉的忧伤。

二

我叫花葬。出生在三月。娘亲说我出生前的一段时间里她总是有重复而纠缠的梦魇。旷远的黑土，空气中潮湿的味道，天边隐约的绝响。不断闪现的容颜模糊的女子。粉红粉白的花瓣从诡异的空中破裂开来，纷纷扬扬地坠，然后慢慢地侵蚀和倾覆。流离失所的苍茫。这些都是后来乳娘告诉我的。娘亲在我很小的时候就已经离开了。乳娘说那是一场没有归期的旅途。

娘亲把那青苔样暗淡和恍惚的忧伤刻进了我的名字，像掌心中沿用三生的胎记。我轻轻念它的时候仿佛能看见三月里桃花浩浩汤汤地漫天飞扬，无所依傍的茫然无措。而乳娘总是一遍一遍地唤我，花葬，花葬。像是延绵不绝的死亡。

从我记忆开始很清楚的时候开始，我就生活在一个有大朵牡丹花的城市。每年牡丹花开得繁华而忧伤的时候，我生活的红墙里头就会飘散满浓郁的香气。那些香气和后宫嫔妃们的胭脂味在空气里一丝丝地纠缠，然后变得很迷离。皇宫的后院里有太多郁郁寡欢的美丽女人，她们浓妆艳抹，在花园里无所事事地等待衰老，彼此间高傲地抬着头。而她们的眼神总是游移的，她们抓不住能让自己活得光鲜的那个男人，于是变得歇斯底里的敏感。乳娘说娘亲和她们不一样。娘亲永远是美丽的，很柔软很干净的美丽。

我是这个国家的公主，一个被遗忘的公主。在红墙的院子里一天天长大。乳娘常常会在暮色苍茫的时候给我讲关于娘亲的往事，我总是仰着脸很认真地问，乳娘，什么时候我也能像娘亲一样离开。乳娘的眼神在一刹那变得忧伤，像牛湿润的眸子。大片空荡荡的疼痛摊在我面前。从小我就知道了什么叫无可奈何，什么叫无能为力。那些被岁月抹煞了的往事啊，陈旧得如乳娘指间的念珠，泛着黑色的光泽，檀香木的气息淡淡地散发出来，久远的样子。它们锐利地一下一下刺痛我，而我只知道所有故事那端系着的女人，是我的娘亲，一个很早以前就从我生命里开始退出的美丽女子。

我的父亲是这个国家的王。他是个懦弱的男人。我总是看见他所宠爱的妃子在一段时间后就消失匿迹了。偶尔会有死讯在其他妃子间流传。于是宫里有越来越多陌生的面孔，而那些面孔总会丧生在另一张更会妖冶的面孔的权势之下。父亲所喜爱的东西注定会被那个更为恶毒的女人所扼杀。

我在红墙里狭窄的天空下一天天长大。乳娘教我绣花和舞蹈。乳娘曾是这个城里绣红的好手，在大红的绸缎上绣些粉红粉白的桃花。那些花在乳娘指尖小朵的安静的盛开，不喧哗。而我喜欢绣一种叫藤脂的白色小花。一种关于佛教传说中没有怨恨平淡地等着自己转世的花朵。桃花总是让我想起娘亲，想起那个诡异的梦。梦里桃花沸腾，女子的容颜和年年岁岁被凋零的花瓣湮没。一泻到底的荒凉。我始终觉得那个隐约的女子是娘亲和我的影子，有那样宿命的死亡气息。决绝的美丽。

深夜的时候，乳娘替我梳理那顺滑如缎的长发。她说我长得越来越像我的娘亲了。我看着昏黄的铜镜中自己模糊的容颜，想像一个同样容貌的女子怎样白衣飘飘地舞，舞，舞。乳娘说娘亲的舞跳得极好，在风中像艾草样被抚成各种形状。当年父皇就是看中了娘亲的舞和美貌才那样宠爱她的，可惜……每次说到这里乳娘就打住了，愣愣地看着远处出神。我不问她就一直没往下说。

我不问是因为我知道乳娘不愿说，从小生长在宫里我很清楚不该知道的东西就一定不要问。这是生存的规则。有些人就是太贪心了才会丢掉性命，比如那些自恃的受宠的妃子。因为这个国家真正掌权的不是那个穿着龙袍唯唯诺诺的男人，而是帘珠背后那个笑容阴险的女人。

我常常在自己的衣服上绣一些藤脂。

藤脂是带着我的记忆的。它就像我喜欢的那种只有在人烟稀少的地方才会出没的青鸟。忧伤。记得曾有人向父皇进贡过一只青鸟，关在精致的笼子里，眼神黯淡，那些风里的明亮退到了最深处，羽毛没有光泽，声音不再水波般荡漾。我看着它心里疼痛。我觉得我的前世就是一只青鸟，今生却被禁锢了，被精致的物质包围了，没有出口。几天后，青鸟死了。眼是开着的。我不知道这是不是所谓的死不瞑目。想起乳娘的话，青鸟是不属于这个尘嚣的世界的。我为青鸟做了个墓，却没有眼神可以温润它的尸体。我知道，我的那些还没有打开的年华，注定了会像孤魂野鬼样飘荡飘荡没有落脚的地方。

青鸟是我见到的第一只鸟，也许也是最后一只了。而对于父皇而言，他只是少了一样可以耍乐的道具，无关悲喜。红墙里或苍白或昏灰的天空总像发着炎，从来没有鸟群飞过的痕迹。我常常听见它们潮水样扇动翅膀的声音从我不曾触摸过的天空里掠过，然后飞远。

我很安静地长大了，不再问关于娘亲的往昔，不再想着像鸟样拥有自由。我知道自己是没有未来的孩子，就像那只青鸟失去了方向。

有一年秋天，宫里看似平静的生活起了波澜。父皇最宠的妃子被处死了。很残忍的手法，明晃晃的刀光剑影划出长长的伤口，柔软的身体被砍去了双腿和双手，套着白色的衣服装在黑色的罐子里，头上的血凝固了大块大块地掉下来。乳娘说那叫人棍。

一天夜里我问乳娘，这样的日子什么时候才是尽头。乳娘抱着我叹气，身子却在微微地颤抖。乳娘曾告诉过我，人死了以后会变成很深很深的紫，看起来像是黑色，就像那些陈旧的念珠的颜色。那是人积累了一生的压抑。

我突然有一种预感。它像暗黑的小巷子里脚步激起的回声样回响不绝。

一个深夜，乳娘突然被父皇一道暗旨召去了。天很黑，月影摇曳，风过竹梢发出飒飒的声响。屋里的灯盏被吹得明明暗暗，鬼魅一样。我坐在床棱上轻轻抚着那串黯黑的念珠，上面有乳娘指尖的温度。

子夜的时候，乳娘很轻地推门进来。她在我身边坐下，表情凝重地握着我的手。花葬，早点睡吧。有什么事吗，我问。乳娘摸摸我的头发，三天后，我们就要离开这了。我看着乳娘，很平静。是父皇的意思吗。乳娘别过头，花葬，快些睡吧，不要问那么多了。我很顺从地点点头，躺下。乳娘准备起身的一刹那，我拉住她的手。乳娘，我轻轻地问，娘亲在哪呀。是不是娘亲早已死了，和她们一样。乳娘怔怔地回过头，眼泪突然大颗大颗地掉下来，在手背上破成荒凉的样子。乳娘说，花葬，你还是想到了。

我的预感突然就被证实了。

乳娘从柜子里拿出一个精致的木盒子，手巍巍颤抖着打开。里面是块绸布，包着一撮青丝。乳娘说，这是你娘亲唯一的遗物。我轻轻地抚摸着它，像抚摸着娘亲毁掉的容颜。这一刻我感觉自己是如此地接近死亡。落满紫藤枯叶的古井里一点一点失去光线和水分的女尸，长发披散悬在横梁白绫绡上没了呼吸的女尸，怀了父皇的孩子却被施以肉刑的女尸，被砍去了手脚做成人棍的女尸，还有乳娘说的娘亲样深知父皇的怯懦和无能，毫无怨言地走进死亡的女尸。地里漫出阴郁的气息，我看着它森然地上升上升像看着自己即将长大的年华一样不安。我突然明白了女人的美丽从一开始就不属于自己。要么孤独地美下去，一直到那种美丽枯萎得万劫不复，被人们遗忘，就像乳娘。而另一种美丽却注定会带来死亡和灾难。我轻轻地对乳娘说，如果有一天当我们不再需要压抑的时候，我们已经崩溃了。

说这些话的时候，我看见了那年冬天的第一场雪。纷纷扬扬地洒下来，没有声音。

暗潮汹涌。

我在雪地里起舞。雪花狂沙样从我的指缝间穿梭过去，在掌心刻下一道道印痕。冷，红墙里的谄媚变淡了。天地间素净得像我衣服上绣的藤脂。我想像着娘亲柔软的身体在起舞时是怎样倾国倾城的美丽。旋转，旋转。我取下头上猩红的羽饰，掀起的长发像泄露的往事样漫天飞扬。

华丽的雪，华丽的衣裳，华丽的那个年代的花香，一点一点被磨损。皇后说，母亲柔软的身体是有罪的。毁，毁，毁。

一瞬间，所有美丽的圆润的谎言灰飞烟灭。

三

驼队带着我残损的幸福走，走，走。

那一年我十四岁。

行路一个半月。

乳娘带着我到了一个叫若羌的国家，靠近楼兰。很矮的土墙，有颜色明亮的花，漫山遍野地开，在风中掀起一片华丽的色彩。进城的时候看见很多眼神纯朴的人，脸上有风掠过留下的一道一道的印痕，蜷缩着时间的记忆。

我和乳娘在城郊住下了。这里很干燥，尘土飞扬。乳娘用黑色的面纱蒙住我的脸。她说，过了这一刻所有的往事所有的爱恨都要忘记了。我觉得我和乳娘就像两只被遗忘的鸟，孤孤单单的存活。乳娘说，其实鸟死的时候眼睛就是一直看着天空的。它只是想知道它前世是什么，这世记住了，来生就可以避开那些曾经伤害过自己的影子。一直到安静的死，没有眼泪，没有仇恨。

日子很平淡的过去。乳娘每天绣花然后拿到集市去换取一些东西回来。偶尔狂沙来的时候，我就把手伸在风里感受沙砾的流动，阳光冰冷地照下来，打在脸上像伤口样明亮。我总是会在夜幕降临的时候看见往事的忧伤长了翅像鸟一样在空中远远近近地飞，不停歇。可是乳娘说过的，要将它们忘记了。忘记那些谢去的年华，忘记那些残缺的仇恨。

这年秋天，我们突然收到了远方的噩讯。

皇叔篡位。大批的士兵涌进宫里，熟悉的面孔彼此撕杀，用冰冷的兵器结束一批批身世潦草的生命。温热的血喷溅出来，干涸，空气里弥漫着甜腥的味道。那些穿着紫色官服，胸口有麒麟奔腾的大臣们依旧念着祈福的话，用横尸堆砌起另一座象征着神圣和权力的龙椅。父皇被打入了天牢。

乳娘说要回去看看，很坚决。

临行的前一个晚上，我和乳娘一起睡，像小时候一样。乳娘在铜境前坐下，取下头上的羽饰。头发散开的一刹那我看见那些黑色下面竟然埋葬了那么多的白丝。那个搂着我哼歌，轻轻地唤我名字的乳娘就这样老了啊。一瞬间我觉得自己像在告别，告别曾经刹那芬芳的幸福，告别那在乳娘的手间长大的灼灼年华。

我知道乳娘这一去，也许就是诀别。

躺在床上。乳娘突然说，花葬，你要好好地过。只有三年了。我拉着乳娘的手突然握紧了。乳娘看着我微笑，眼泪顺着眼角滑下来。这一刻我终于明白，为什么乳娘叫我忘记过去。若羌太干燥了，眼泪还没掉下来，就会被风干。

这一晚乳娘的话很多。我终于知道父皇是早就定了要把我嫁给楼兰未来的王的。在我十七岁那年。而乳娘早早地带我离开，只是因为父皇意识到我再也无法安全地在皇宫里生活。

我恍然大悟，想起离开前不久在花园里和父皇、皇后的偶然相遇。父皇看见我的时候很震惊，眼神在一贯的奢靡和颓唐中变得温暖。他仿佛看见了自己年轻时候爱过的那个影子。乳娘说过的，我比娘亲更漂亮。父皇的脸上荡漾着对往事的无能为力，身为一个王的全部的忧伤就那样写在他的脸上，像宫中潮湿的纠缠的胭脂味一样。父皇问我，你会跳舞吗。我点头。他说你跳。阳光晃动，我的身子像鸟样轻灵，那些寂寞的姿势，还有敞开的疼痛。他看着我好像看见他无力保护的那个女人，同样还有这个他无力保护的女人的孩子。

我生命里的最后一些舞蹈，跳给那个叫做父亲的人看，还有那个在一旁始终笑容妖媚眼神恶毒的女人。

乳娘走了。她说，花葬，留在这里，等我回来。

二年很快的过去。乳娘始终没有回来。

第三年的春天。从集市回来的路上看见寒冷的阳光停止在一个潮湿的角落里。一只青岛安静地停在一个人的掌心。翅膀收拢了，眼里是满满的明亮，没有一丝惊瑟。那是个干净的男子，没有若羌人尘土飞扬的干燥。我走进那块潮湿，问，为什么它没有睡在风里。他看着我的眼睛，微笑。

他牵着我的手上马。然后把我带到一个偏僻的地方，那里有大片的桃花林，开得浩浩汤汤。我喜欢坐在树上摇晃着树枝，看温暖起来的风夹杂着花瓣落在我的黑色面纱上。

我想这些树冷了一个冬终于等来这一场繁华，而我终究也等到了一个爱我的男人将我的面纱掀起将桃花插在我的长发上。那种爱温暖而平淡，远离杀戮。

我喜欢这个男人。他将我的面纱扬起的时候我看见他的眼里充满疼惜。

他叫刹。很短的一瞬。

我在桃花林的小屋里度过了两个月。我几乎没有语言把我的事情完整的讲出来。也许是没有勇气回头，也许是我不知道从哪里开始。我只是在深夜给他讲一些破碎的往事，讲乳娘的苍老，讲我的等待，讲娘亲的那个梦。

我说，我叫花葬。桃花的花，埋葬的葬。

也许这两个月是我一生中最美好的时光。可我终究是要回到我既定的命运里去的。刹的手无法承受起那么多的往事。他需要的只是一个没有背景，没有阴暗的女子，和他一起平平淡淡地过日子。这是一场游戏。而从一开始，我就丧失了参与的资格。

二个月后，我嫁给了楼兰未来的王。

刹在殿堂外熙攘的人群里看着我，眼神清澈而忧伤。青鸟依旧安静地停在他的掌心里。突然想起乳娘话，青鸟是代表传说中的幸福和随后而来不可言语的悲伤。

我看着他，轻轻地说，梦。刹点头。

我知道一切就这么结束了。

转过头，仿佛看见一个白衣的美丽女子在半空中平静的微笑，长发飘扬。粉红粉白的花瓣从空中破裂开来，降，降，降，尘封起所有的过往。

就让那些仇恨，那些忧伤都溃烂掉。没有诉说，没有回望。

三月走远了就永远地去了。花葬结束了就留在历史里了。

可是，乳娘，我在等你回来呀。', NULL, '2002-05-06 12:26:00', 22, '20020615194348_bbsid_160693_board_10_b54dda209c.html', '20020615194348');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (450, 159949, 10, 666, '习惯', '我向来是个放荡不羁的人,喜欢另类音乐;喜欢摇滚,蓝调;喜欢半夜上网,画画;清晨坐在天台上吹风,看属于城市的日出,然后,入眠或逛街……
<br>
<br>这不是属于正常人的生活,我自己也知道.不过,我没说过我是正常人.那只是习惯而已,习以为惯到无法改变.这正是习惯,只因为它无法改变.
<br>Kathy跟我说:不管什么时候,在任何地方,只要你想改变,就能改变,这才是人,所以人才要学习.我笑,并且说:我们不同,你是理想主义者,而我是唯美主义者,唯美是夕阳下泣血的百合,濒临死亡的美感……
<br>
<br>一月的时候,我认识了季冰,在城南的一个咖啡屋里.那个屋子的老板似乎是一个很有品位的人,大多时候都放着一些很旧很旧的唱片,披头士的.偶尔也会放BEYOND或宇多田的CD.
<br>季冰21,比我大6岁.认识她是因为披头士.她说她很喜欢他们,特别是约翰对自己的执着,不管是丑陋的,还是高尚,都毫不掩饰的展示在别人面前.披头士是一种文化,他们早已超过了音乐本身.我愣愣的接受着她的“高见”.
<br>她对我笑笑,然后掏出了口袋里的烟.一根烟被两根手指熟练而恰到好处的卡住,接着又拿出了火机,烟被点燃了,火星点点.她眯缝着眼,吐了口气.刺鼻的烟熏得我想哭.
<br>“知道披头士吗?”她抬头问我.
<br>“甲克虫,知道.但谈不上喜欢不喜欢,只是,有点兴趣!”
<br>“有兴趣就好,说了那么久,我至少没对牛弹琴,”她笑,眼睛眯成了一条线,长发搭在肩上,受上的烟,1厘米左右的烟灰摇摇欲坠.
<br>我在烟的“熏陶”下,忍不住咳了几声,她又笑了,说什么小女孩.
<br>我只是不解的望着她,总觉得她不可琢磨,又不可触碰,似一个脆弱而精美的玉镯子,也是个梦;镯子一碰即碎,梦终会醒来……
<br>她将夹着烟的俩手指贴近嘴唇,其余的手指也跟着贴在了脸上.她的脸被那只手掩住了,我看不清她的表情.
<br>“抽烟对身体不好的.”
<br>“我知道.可是已经这么多年了,改不掉了.这叫习惯,懂吗?”她仍旧对我笑.
<br>我摆弄着手中的书不语.她的目光突然暗淡了好多,她将烟蒂在烟灰缸中摁灭.
<br>“曾经有个朋友跟我说,如果一个人抽的烟的数目和年龄相乘,大于20万的话,就会死.不过,当时我一点也不害怕,不知为什么,反而很安心.有时,自己也很恼火,千万次都想要戒掉,但,一开始工作便会不停的抽,一天,最起码2包.”她摆了个2的手势,已经猜到了我的想法.
<br>“算算,现在也快有15万了.有时真的会想,有一天,我就如风筝突然从天上栽下来,从此再也飞不起来……”
<br>她愣了一下,又抬头跟我说:“我想还是顺其自然吧!正如同披头士的最后一张专集里所写的:当这个世界上所有伤心的人心向一起,将有一个答案是顺其自然,因为尽管要分离,人们仍会看到,将有一个答案是,顺其自然……”
<br>“那,我只能希望那不是真的……”我苦笑道.
<br>
<br>再见寄冰的时候,是在4月.我看见她吃了什么药,却又在抽烟.她说是肝和胃上的问题.
<br>“那还抽烟!”我很气愤.
<br>她仍旧微笑,说:“药是医生叫我不得不吃的,烟却是我不得不抽的.”
<br>“为什么?”
<br>“因为我的工作……”
<br>“你的工作是……”
<br>“作家.”
<br>“身体更重要吧.写作是可以放弃的.”
<br>“你错了.抽烟,吃药是身体的事,而写作却是灵魂的事!”
<br>我一时无话可说,眼看着她走出咖啡屋.耳边回响着披头士的音乐.
<br>也许艺术真是要付出代价的吧!梵高自杀,流血10多个小时才死去.海明威最后将枪捅进了自己的嘴里.披头士为了灵感吃迷幻药.艺术是灵魂,艺术却撕裂了人本身;艺术崇高,却践踏着人的灵魂……
<br>
<br>2个月后看到季冰面市的新书,名为&lt;来自披头士的顺其自然&gt;.书末有一封信是给我的.她说:已经17万了,趁还有一点时间,我决定去英国,披头士的故乡……这是习惯,无法改变.20万,便是我的终点……
<br>
<br>我想起了Kathy那句话,要是Kathy的话,一定会骂季冰白痴.季冰与我们不同,她是颓废主义者,她需要的只是面对自己灵魂的超脱.
<br>我对自己说:可以改变的,这才是人,所以人才要学习……
<br>此时,我正坐在那个咖啡屋,披头士们唱着:就像酒中的冰块,就像看不见的墨迹,像那白日里清澈的阳光中的梦,摇滚的孩子们,永远不会老,他们只会慢慢的远去……
<br>
<br>是的,习惯,可以改变的,这才是人,所以人才要学习.', '我向来是个放荡不羁的人,喜欢另类音乐;喜欢摇滚,蓝调;喜欢半夜上网,画画;清晨坐在天台上吹风,看属于城市的日出,然后,入眠或逛街……

这不是属于正常人的生活,我自己也知道.不过,我没说过我是正常人.那只是习惯而已,习以为惯到无法改变.这正是习惯,只因为它无法改变.

Kathy跟我说:不管什么时候,在任何地方,只要你想改变,就能改变,这才是人,所以人才要学习.我笑,并且说:我们不同,你是理想主义者,而我是唯美主义者,唯美是夕阳下泣血的百合,濒临死亡的美感……

一月的时候,我认识了季冰,在城南的一个咖啡屋里.那个屋子的老板似乎是一个很有品位的人,大多时候都放着一些很旧很旧的唱片,披头士的.偶尔也会放BEYOND或宇多田的CD.

季冰21,比我大6岁.认识她是因为披头士.她说她很喜欢他们,特别是约翰对自己的执着,不管是丑陋的,还是高尚,都毫不掩饰的展示在别人面前.披头士是一种文化,他们早已超过了音乐本身.我愣愣的接受着她的“高见”.

她对我笑笑,然后掏出了口袋里的烟.一根烟被两根手指熟练而恰到好处的卡住,接着又拿出了火机,烟被点燃了,火星点点.她眯缝着眼,吐了口气.刺鼻的烟熏得我想哭.

“知道披头士吗?”她抬头问我.

“甲克虫,知道.但谈不上喜欢不喜欢,只是,有点兴趣!”

“有兴趣就好,说了那么久,我至少没对牛弹琴,”她笑,眼睛眯成了一条线,长发搭在肩上,受上的烟,1厘米左右的烟灰摇摇欲坠.

我在烟的“熏陶”下,忍不住咳了几声,她又笑了,说什么小女孩.

我只是不解的望着她,总觉得她不可琢磨,又不可触碰,似一个脆弱而精美的玉镯子,也是个梦;镯子一碰即碎,梦终会醒来……

她将夹着烟的俩手指贴近嘴唇,其余的手指也跟着贴在了脸上.她的脸被那只手掩住了,我看不清她的表情.

“抽烟对身体不好的.”

“我知道.可是已经这么多年了,改不掉了.这叫习惯,懂吗?”她仍旧对我笑.

我摆弄着手中的书不语.她的目光突然暗淡了好多,她将烟蒂在烟灰缸中摁灭.

“曾经有个朋友跟我说,如果一个人抽的烟的数目和年龄相乘,大于20万的话,就会死.不过,当时我一点也不害怕,不知为什么,反而很安心.有时,自己也很恼火,千万次都想要戒掉,但,一开始工作便会不停的抽,一天,最起码2包.”她摆了个2的手势,已经猜到了我的想法.

“算算,现在也快有15万了.有时真的会想,有一天,我就如风筝突然从天上栽下来,从此再也飞不起来……”

她愣了一下,又抬头跟我说:“我想还是顺其自然吧!正如同披头士的最后一张专集里所写的:当这个世界上所有伤心的人心向一起,将有一个答案是顺其自然,因为尽管要分离,人们仍会看到,将有一个答案是,顺其自然……”

“那,我只能希望那不是真的……”我苦笑道.

再见寄冰的时候,是在4月.我看见她吃了什么药,却又在抽烟.她说是肝和胃上的问题.

“那还抽烟!”我很气愤.

她仍旧微笑,说:“药是医生叫我不得不吃的,烟却是我不得不抽的.”

“为什么?”

“因为我的工作……”

“你的工作是……”

“作家.”

“身体更重要吧.写作是可以放弃的.”

“你错了.抽烟,吃药是身体的事,而写作却是灵魂的事!”

我一时无话可说,眼看着她走出咖啡屋.耳边回响着披头士的音乐.

也许艺术真是要付出代价的吧!梵高自杀,流血10多个小时才死去.海明威最后将枪捅进了自己的嘴里.披头士为了灵感吃迷幻药.艺术是灵魂,艺术却撕裂了人本身;艺术崇高,却践踏着人的灵魂……

2个月后看到季冰面市的新书,名为<来自披头士的顺其自然>.书末有一封信是给我的.她说:已经17万了,趁还有一点时间,我决定去英国,披头士的故乡……这是习惯,无法改变.20万,便是我的终点……

我想起了Kathy那句话,要是Kathy的话,一定会骂季冰白痴.季冰与我们不同,她是颓废主义者,她需要的只是面对自己灵魂的超脱.

我对自己说:可以改变的,这才是人,所以人才要学习……

此时,我正坐在那个咖啡屋,披头士们唱着:就像酒中的冰块,就像看不见的墨迹,像那白日里清澈的阳光中的梦,摇滚的孩子们,永远不会老,他们只会慢慢的远去……

是的,习惯,可以改变的,这才是人,所以人才要学习.', NULL, '2002-05-02 02:29:00', 5, '20020615194400_bbsid_159949_board_10_cd14e113d4.html', '20020615194400');
