INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2681, 222784, 5, 2573, 'ABC', '那街上熙熙攘攘的人群，
<br>如同橱窗里的，
<br>无情的木头，亦或是
<br>玻璃瓶中的玩偶。
<br>
<br>来来往往的车子，
<br>无情的碾碎我的
<br>灰白的
<br>梦……
<br>
<br>美丽的孩子迷失在回家的路上，
<br>棉花糖似的~~~美好
<br>难道就这样，就这样的/
<br>渐渐睡去，
<br>沉入遥不可及的，深海里……
<br>
<br>我想
<br>我应该学会~~
<br>在纷繁扰攘的日子，
<br>等待着，恬淡如水的时光 
<br>等待着，与你向遇的日子.', '那街上熙熙攘攘的人群，

如同橱窗里的，

无情的木头，亦或是

玻璃瓶中的玩偶。

来来往往的车子，

无情的碾碎我的

灰白的

梦……

美丽的孩子迷失在回家的路上，

棉花糖似的~~~美好

难道就这样，就这样的/

渐渐睡去，

沉入遥不可及的，深海里……

我想

我应该学会~~

在纷繁扰攘的日子，

等待着，恬淡如水的时光

等待着，与你向遇的日子.', NULL, '2004-01-12 14:20:00', 8, '20040225151252_bbsid_222784_board_5_10f3946808.html', '20040225151252');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2682, 222648, 5, 2573, 'CONG', '花儿谢了，有会开。
<br>雁儿飞了，有回来。
<br>叶儿落了，还会青。
<br>为什么我们回不去了？
<br>人总要学着渐渐长大，愈长愈大，我们要承受的东西愈加繁杂，愈加艰辛。当我们还是孩子时，心总是小小的，想法总是简单而透明的，每日只想着棒棒糖的童年是幸福的。其实有时候脑子里什么到不想，就好象把脑子里的东西都到出来，尽情的吸收新鲜空气，那时一定是纯粹的快乐。', '花儿谢了，有会开。

雁儿飞了，有回来。

叶儿落了，还会青。

为什么我们回不去了？

人总要学着渐渐长大，愈长愈大，我们要承受的东西愈加繁杂，愈加艰辛。当我们还是孩子时，心总是小小的，想法总是简单而透明的，每日只想着棒棒糖的童年是幸福的。其实有时候脑子里什么到不想，就好象把脑子里的东西都到出来，尽情的吸收新鲜空气，那时一定是纯粹的快乐。', NULL, '2004-01-10 22:23:00', 3, '20040225151256_bbsid_222648_board_5_7b84c6e943.html', '20040225151256');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2683, 223873, 6, 2540, '因为爱你，所以离开你', '水不孤独山孤独，所以水把山困住；树不孤独鸟孤独，所以鸟在树上哭；梦不孤独人孤独，所以梦把心攥住；人不孤独情孤独，所以情把人缠.
<br>    很普通的相遇，很自然的接吻。当你第一次吻到我小嘴的时候，就知道你是我一辈子要等的人！ 在交往的日子里，我发现我们好像，那是爱的一种默契。才17小时而已，我的心已经告诉我，我爱上了你，不行。人们不是都说爱来得太快失去的也越快吗。我努力地控制我自己，并暗暗下决心不再想你。可以吗？不，许多事往往是事于愿违的。世界上为什么会有如此的相遇呢?而我是不是也在等待这样的一个相遇?也许只有那样才可以把我从回忆里解脱出来!把那份感情彻彻底底的封存到我的记忆深处!我开始再怪责上天，为什么让我这么有幸地遇见爱，而却又注定我无法享受爱呢？
<br>    我还是忍不住地和他交往，我发现他需要的是一个简简单单的女人，能够安安静静地守在他身边，照顾他一辈子的女人。而我呢，是那么爱闯荡，今天在这里，明天自己的落脚在哪里自己都不知道，我不否认我也会是个贤妻良母，但是现在我却无法给他永恒，我无法许愿他将来，时间是最残酷的东西，他能摧毁好多事情，所以我不敢奢求他等我。
<br>1月8日是我们相遇的日子，那天很平淡，我随他和他朋友到一间PUB坐了一会儿，谁也想不到接下去会擦出那么多火花。
<br>1月12日你约我去唱歌，你和我，还有你的两个朋友，酒量不好的我喝了几杯就晕晕的咯，后来你两个朋友先离开了，剩下我们在包厢里，柔柔的灯光，暧昧的气氛，再加上酒精的刺激，我怎么也拒绝不了你投过来的香吻，我大胆地迎着它，并吞吞吐吐地从嘴里吐出：“好甜好甜”这样的话来。
<br>1月13日我们约好到同安梵天寺，在车上我提起了大学时代的他，一向直率的我说起话来也大大咧咧的，完全忽略了在一旁当听众的你只是个刚认识的朋友，在车上我哭了，哭了的我不是因为想他，而是因为你，也许你到现在还不知道，当时的我已经莫名其妙地对你产生了依赖，那天你说我这人好奇怪，是因为这句话我好伤心哦，我觉得你不喜欢像我这样的女生，所以眼泪很不争气地落下来。那天我们聊了好多，说了各自的故事。感觉又在进一步靠近了。。。。。。。。。 
<br>1月14日我们到鑫三。。。。。。我哇哇地叫妈妈把你吓坏了，后来我告诉你过了12点就不再与你联系。泪水陪了我过一夜。我一直在想着我们的点点滴滴，我努力地安慰着自己是做了场噩梦，天亮了就会好的。
<br>1月15日，零晨4点23分，我已经在键盘上敲敲打打了，我还是忍不住在你QQ留了言，告诉你我知道的“我”，当我看见你QQ的头像在屏幕闪着闪着，我再也忍不住了。我又不自觉的和你谈起来。
<br>1月17日，我和朋友玩到很晚，后来我去找你，我们一起到了NONO，坐了好久，我们亲了好久，好象小嘴不听话地一直要粘在一起。。。。。那晚你送我回去，风吹飞了我的帽子，我觉得我的心也早已随风起飞了。
<br>1月18日，我们还是相约来到了NONO，你抱着我久久久久的。。。。。。
<br>1月19日，你要回家了，我们来到了DDL，PP像被钉子钉住似的，谁也不想起来。。。。。。
<br>1月21日，大年三十，你已经在家乡了，我独自靠着窗台想着你，拨通你的电话，传来你开心的声音，你告诉我你在放烟花，我好希望此时就飞到你身边，后来10点多，我拨了你的号码，你朋友告诉我你和你女朋友出去了，泪唰地一声又掉落了，我发了短信息给你，因为知趣的我并不想打捞你的HIGH，MASSAGE的内容是这样的“没有想到原来你是楚留香的徒弟，哈哈哈，对自己自嘲三声，原来我也有有眼无珠的时候，祝你新年快了，并代诸多受你博爱的女人谢谢你，我不求永远，谢谢你带给我美好的瞬间。还记得当时我为什么会选择当星星而不是月亮呢，因为你是月亮，万星捧月照亮你，还记得我要做最亮的一颗吗？因为我会最爱你的。可是你能不能下次小心点，别让我知道好吗？因为那真的很痛痛得快死掉。。。。。。。当晚大家在庆祝的时候，我呢，却躲在被窝偷偷地哭。
<br>1月22日，你打了我的电话，你说我莫名其妙的，后来我查了通话记录才知道，原来我把你尾数53按错按成53了，可恶的家伙，你还打电话痛骂了他一顿，我真傻，白白地哭了那么久时间。眼睛肿得像熊猫一样，就这样丑丑地过着我的春节。
<br>1月25日，你回来厦门了。在K09我们激动地抱得紧紧的，才四天不见，很明显都可以发现对方因为太过思念而显露的憔悴，我们承诺彼此，以后再也不分开了。
<br>1月26日，我陪你到漳州找姐姐，可是找不到，我挽着你的手逛了又逛，觉得自己好幸福哦。会到厦门，玩得累累的我们就REST了一会儿。你喂我吃了两顿点心，吃得我饱饱的。被喂的感觉好幸福，如果。。。。能够这样一直喂下去那该多好呀，可是有如果吗？后来我们一起回家吃饭。那是你第一次来我家，你紧张得吃了两口就离桌了。后来和我一些朋友去唱歌，我一做下去就认真地唱起（我知道你很难过，感情的付出不是真心就会有结果，别问怎么做，爱才能长久，这道理有一天你会懂）我喝了很多，因为我想了很多事，想到我们的将来，会是多么渺茫呀，我在你身边发了条短信息：“老公，我要睡觉了，晚安”那是条没有发出去的短信，因为我是故意要给你看了，好为以后做铺垫。因为我知道分开是迟早的事。
<br>1月27日，我家发生了一些不开心的事，我们一起到南菩陀拜拜。我只许了两个愿，其中一个是祝你能找到一个好女人。在老树COFFEE我开心地看着你写给我的心，那是你第一次写信给人家，你要我好好收着，可是我却狠狠地用打火机点燃它，后来还一片一片地撕了，你可知道当时撕的不是纸而是我的心。“为什么要这样，可不可以给我一个理由”“理由就是我是冷血，忘了为什么我身体老是那么冰吗？因为我体内留的血都是冷的”后来我们打的要先送你回你那里，在车上我告诉你我想买东西吃，你说好呀，我说买完你能不能喂喂我。你说行。你问我要买什么，我说我要买杜蕾丝，你却傻得可爱地问我是不是想吃鱿鱼丝，我呵呵的笑了几声，然后我们到了218，我想把它留给你，你也很合作地狠很地爱了我两次，我觉得我是世界上最幸福的女人。
<br>1月28日。00：00我们又再次的分开了，最后一条短信我是这样写的：对不起，请原谅我，其实我是个已婚女子，很抱歉选择你做为我的外遇对象，把你的有幸变成不幸。但是我是真的爱你，我曾认真地付出我自己，在我们在一起的时候，我说的做的都是发自内心的，我从来没有骗过你，从来没有。
<br>1月28日，我在心里对你说：对不起，我还是无法和你在一起，我是个不安定的人，我不要想念那么苦，长痛不如短痛，所以我这次狠很地伤了你，为什么最后一条短信在我说我没有骗过你的前提是：（我们在一起的时候呢），想想吧，因为我骗你我已经结婚了，此时我不在你身旁，老公，好想叫你一声老公，我已婚了，是因为我早早就把自己嫁给了你。原谅我，如果有缘的话，我希望我回来第一个看到的还是你，我的心不会变，虽然我人已经离开了你。。。。。。
<br>失去你，才知道自己失去了一辈子！如果这辈子注定我们无缘，我希望下辈子你会原谅我！
<br>     幸福，无关浪漫。或者至死不渝，或者难以为继。如果有一种结局也叫作曲终人散，
<br>　　 如果有一个回忆也只是岁月如烟，那么，在分与合的明天，祝愿你同自己的影子说：其实你曾很幸福过。
<br>     爱情世界无小事,是啊，爱情记忆中的点点滴滴对我来说都是最最珍贵的东西!我比任何人都要珍他,可是一个人不能总靠回忆活着.因此,我请求上苍再我下次归来时再给我一个与他相遇的机会.找回那个失去的自己。', '水不孤独山孤独，所以水把山困住；树不孤独鸟孤独，所以鸟在树上哭；梦不孤独人孤独，所以梦把心攥住；人不孤独情孤独，所以情把人缠.

很普通的相遇，很自然的接吻。当你第一次吻到我小嘴的时候，就知道你是我一辈子要等的人！ 在交往的日子里，我发现我们好像，那是爱的一种默契。才17小时而已，我的心已经告诉我，我爱上了你，不行。人们不是都说爱来得太快失去的也越快吗。我努力地控制我自己，并暗暗下决心不再想你。可以吗？不，许多事往往是事于愿违的。世界上为什么会有如此的相遇呢?而我是不是也在等待这样的一个相遇?也许只有那样才可以把我从回忆里解脱出来!把那份感情彻彻底底的封存到我的记忆深处!我开始再怪责上天，为什么让我这么有幸地遇见爱，而却又注定我无法享受爱呢？

我还是忍不住地和他交往，我发现他需要的是一个简简单单的女人，能够安安静静地守在他身边，照顾他一辈子的女人。而我呢，是那么爱闯荡，今天在这里，明天自己的落脚在哪里自己都不知道，我不否认我也会是个贤妻良母，但是现在我却无法给他永恒，我无法许愿他将来，时间是最残酷的东西，他能摧毁好多事情，所以我不敢奢求他等我。

1月8日是我们相遇的日子，那天很平淡，我随他和他朋友到一间PUB坐了一会儿，谁也想不到接下去会擦出那么多火花。

1月12日你约我去唱歌，你和我，还有你的两个朋友，酒量不好的我喝了几杯就晕晕的咯，后来你两个朋友先离开了，剩下我们在包厢里，柔柔的灯光，暧昧的气氛，再加上酒精的刺激，我怎么也拒绝不了你投过来的香吻，我大胆地迎着它，并吞吞吐吐地从嘴里吐出：“好甜好甜”这样的话来。

1月13日我们约好到同安梵天寺，在车上我提起了大学时代的他，一向直率的我说起话来也大大咧咧的，完全忽略了在一旁当听众的你只是个刚认识的朋友，在车上我哭了，哭了的我不是因为想他，而是因为你，也许你到现在还不知道，当时的我已经莫名其妙地对你产生了依赖，那天你说我这人好奇怪，是因为这句话我好伤心哦，我觉得你不喜欢像我这样的女生，所以眼泪很不争气地落下来。那天我们聊了好多，说了各自的故事。感觉又在进一步靠近了。。。。。。。。。

1月14日我们到鑫三。。。。。。我哇哇地叫妈妈把你吓坏了，后来我告诉你过了12点就不再与你联系。泪水陪了我过一夜。我一直在想着我们的点点滴滴，我努力地安慰着自己是做了场噩梦，天亮了就会好的。

1月15日，零晨4点23分，我已经在键盘上敲敲打打了，我还是忍不住在你QQ留了言，告诉你我知道的“我”，当我看见你QQ的头像在屏幕闪着闪着，我再也忍不住了。我又不自觉的和你谈起来。

1月17日，我和朋友玩到很晚，后来我去找你，我们一起到了NONO，坐了好久，我们亲了好久，好象小嘴不听话地一直要粘在一起。。。。。那晚你送我回去，风吹飞了我的帽子，我觉得我的心也早已随风起飞了。

1月18日，我们还是相约来到了NONO，你抱着我久久久久的。。。。。。

1月19日，你要回家了，我们来到了DDL，PP像被钉子钉住似的，谁也不想起来。。。。。。

1月21日，大年三十，你已经在家乡了，我独自靠着窗台想着你，拨通你的电话，传来你开心的声音，你告诉我你在放烟花，我好希望此时就飞到你身边，后来10点多，我拨了你的号码，你朋友告诉我你和你女朋友出去了，泪唰地一声又掉落了，我发了短信息给你，因为知趣的我并不想打捞你的HIGH，MASSAGE的内容是这样的“没有想到原来你是楚留香的徒弟，哈哈哈，对自己自嘲三声，原来我也有有眼无珠的时候，祝你新年快了，并代诸多受你博爱的女人谢谢你，我不求永远，谢谢你带给我美好的瞬间。还记得当时我为什么会选择当星星而不是月亮呢，因为你是月亮，万星捧月照亮你，还记得我要做最亮的一颗吗？因为我会最爱你的。可是你能不能下次小心点，别让我知道好吗？因为那真的很痛痛得快死掉。。。。。。。当晚大家在庆祝的时候，我呢，却躲在被窝偷偷地哭。

1月22日，你打了我的电话，你说我莫名其妙的，后来我查了通话记录才知道，原来我把你尾数53按错按成53了，可恶的家伙，你还打电话痛骂了他一顿，我真傻，白白地哭了那么久时间。眼睛肿得像熊猫一样，就这样丑丑地过着我的春节。

1月25日，你回来厦门了。在K09我们激动地抱得紧紧的，才四天不见，很明显都可以发现对方因为太过思念而显露的憔悴，我们承诺彼此，以后再也不分开了。

1月26日，我陪你到漳州找姐姐，可是找不到，我挽着你的手逛了又逛，觉得自己好幸福哦。会到厦门，玩得累累的我们就REST了一会儿。你喂我吃了两顿点心，吃得我饱饱的。被喂的感觉好幸福，如果。。。。能够这样一直喂下去那该多好呀，可是有如果吗？后来我们一起回家吃饭。那是你第一次来我家，你紧张得吃了两口就离桌了。后来和我一些朋友去唱歌，我一做下去就认真地唱起（我知道你很难过，感情的付出不是真心就会有结果，别问怎么做，爱才能长久，这道理有一天你会懂）我喝了很多，因为我想了很多事，想到我们的将来，会是多么渺茫呀，我在你身边发了条短信息：“老公，我要睡觉了，晚安”那是条没有发出去的短信，因为我是故意要给你看了，好为以后做铺垫。因为我知道分开是迟早的事。

1月27日，我家发生了一些不开心的事，我们一起到南菩陀拜拜。我只许了两个愿，其中一个是祝你能找到一个好女人。在老树COFFEE我开心地看着你写给我的心，那是你第一次写信给人家，你要我好好收着，可是我却狠狠地用打火机点燃它，后来还一片一片地撕了，你可知道当时撕的不是纸而是我的心。“为什么要这样，可不可以给我一个理由”“理由就是我是冷血，忘了为什么我身体老是那么冰吗？因为我体内留的血都是冷的”后来我们打的要先送你回你那里，在车上我告诉你我想买东西吃，你说好呀，我说买完你能不能喂喂我。你说行。你问我要买什么，我说我要买杜蕾丝，你却傻得可爱地问我是不是想吃鱿鱼丝，我呵呵的笑了几声，然后我们到了218，我想把它留给你，你也很合作地狠很地爱了我两次，我觉得我是世界上最幸福的女人。

1月28日。00：00我们又再次的分开了，最后一条短信我是这样写的：对不起，请原谅我，其实我是个已婚女子，很抱歉选择你做为我的外遇对象，把你的有幸变成不幸。但是我是真的爱你，我曾认真地付出我自己，在我们在一起的时候，我说的做的都是发自内心的，我从来没有骗过你，从来没有。

1月28日，我在心里对你说：对不起，我还是无法和你在一起，我是个不安定的人，我不要想念那么苦，长痛不如短痛，所以我这次狠很地伤了你，为什么最后一条短信在我说我没有骗过你的前提是：（我们在一起的时候呢），想想吧，因为我骗你我已经结婚了，此时我不在你身旁，老公，好想叫你一声老公，我已婚了，是因为我早早就把自己嫁给了你。原谅我，如果有缘的话，我希望我回来第一个看到的还是你，我的心不会变，虽然我人已经离开了你。。。。。。

失去你，才知道自己失去了一辈子！如果这辈子注定我们无缘，我希望下辈子你会原谅我！

幸福，无关浪漫。或者至死不渝，或者难以为继。如果有一种结局也叫作曲终人散，

如果有一个回忆也只是岁月如烟，那么，在分与合的明天，祝愿你同自己的影子说：其实你曾很幸福过。

爱情世界无小事,是啊，爱情记忆中的点点滴滴对我来说都是最最珍贵的东西!我比任何人都要珍他,可是一个人不能总靠回忆活着.因此,我请求上苍再我下次归来时再给我一个与他相遇的机会.找回那个失去的自己。', NULL, '2004-01-28 14:59:00', 0, '20040225151301_bbsid_223873_board_6_ab1febf8c1.html', '20040225151301');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2684, 220715, 3, 65, '介绍一首好歌', '心淡
<br>
<br>容祖儿
<br>
<br>想不起　怎么会病到不分好歹
<br>连受苦都甜美
<br>我每日捱着　不睬不理
<br>但却捱不死　又去痴缠你
<br>难道终此一生
<br>都要这么　不可争一口气
<br>
<br>＊很谦卑　只不过是我太过爱你
<br>连自尊都忘记
<br>跌到极麻木　只好相信
<br>又再爬得起　就会有转机
<br>若我不懂憎你　如何离别你
<br>亦怕不会飞＊
<br>
<br>＃由这一分钟开始计起　春风秋雨间
<br>恨（限）我对你以半年时间　慢慢的心淡
<br>付清　账单
<br>平静的对你热度退减
<br>
<br>一天一点伤心过　这一百数十晚
<br>大概也够我　送我来回地狱又折返人间
<br>春天分手　秋天会习惯
<br>苦冲开了便淡＃
<br>Repeat＊（＃）
<br>
<br>（说甚么再平反）
<br>只怕被迫一起　更碍眼
<br>（往后这半年间）
<br>只爱自己　虽说不太习惯
<br>毕竟有限　就当　过关', '心淡

容祖儿

想不起　怎么会病到不分好歹

连受苦都甜美

我每日捱着　不睬不理

但却捱不死　又去痴缠你

难道终此一生

都要这么　不可争一口气

＊很谦卑　只不过是我太过爱你

连自尊都忘记

跌到极麻木　只好相信

又再爬得起　就会有转机

若我不懂憎你　如何离别你

亦怕不会飞＊

＃由这一分钟开始计起　春风秋雨间

恨（限）我对你以半年时间　慢慢的心淡

付清　账单

平静的对你热度退减

一天一点伤心过　这一百数十晚

大概也够我　送我来回地狱又折返人间

春天分手　秋天会习惯

苦冲开了便淡＃

Repeat＊（＃）

（说甚么再平反）

只怕被迫一起　更碍眼

（往后这半年间）

只爱自己　虽说不太习惯

毕竟有限　就当　过关', NULL, '2003-12-14 21:11:00', 0, '20040225151325_bbsid_220715_board_3_703cb48925.html', '20040225151325');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2685, 224239, 6, 2574, '一杯咖啡的时间', '点了一杯咖啡，坐在一个较暗的角落，看着窗外人来人往的街道，我很失落，很迷茫。这眼前的情景，竟跟一年前在大茶杯的等待几乎一样，只是奶茶换成了咖啡，乐变成了悲。
<br>      轻轻抿上一口，淡淡的苦涩由舌尖滑至舌根，再经食道流入身体，渐渐的，独特的香味令人回味。我终于明白自己为何那么喜欢和咖啡了，原来是钟情它的味道，钟情于淡淡苦涩后的甘甜。
<br>    人生不正是如此吗？哭乐交杂的，没有苦就没有乐，无论少了谁，人生都是不完整的。咖啡的苦涩与甘甜融于一体，哭中的甜，甜中的哭，两者难解难分，你选择了甜，必品尝哭，而在苦的后面，甜必伴随之。人生不如意者十之八九，重要的是过程。我又何必那么在意结果呢？事已至此，失落也无济于事，还是坦然面对，冷静待之吧！
<br>真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血，萧萧的挫折又算得了什么？只需淡淡一笑：“天生我才必有用，千金散尽还复来。”人本应如此，不以物物喜，不以喜悲，就算没有心忧天下之志，但至少也该有正视苦与乐的心。
<br>    正视挫折，勇敢的面对事实，自己的路要靠自己走，坚定地扬起风帆驶向目的的彼岸。这是我在一杯咖啡的时间的感悟。', '点了一杯咖啡，坐在一个较暗的角落，看着窗外人来人往的街道，我很失落，很迷茫。这眼前的情景，竟跟一年前在大茶杯的等待几乎一样，只是奶茶换成了咖啡，乐变成了悲。

轻轻抿上一口，淡淡的苦涩由舌尖滑至舌根，再经食道流入身体，渐渐的，独特的香味令人回味。我终于明白自己为何那么喜欢和咖啡了，原来是钟情它的味道，钟情于淡淡苦涩后的甘甜。

人生不正是如此吗？哭乐交杂的，没有苦就没有乐，无论少了谁，人生都是不完整的。咖啡的苦涩与甘甜融于一体，哭中的甜，甜中的哭，两者难解难分，你选择了甜，必品尝哭，而在苦的后面，甜必伴随之。人生不如意者十之八九，重要的是过程。我又何必那么在意结果呢？事已至此，失落也无济于事，还是坦然面对，冷静待之吧！

真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血，萧萧的挫折又算得了什么？只需淡淡一笑：“天生我才必有用，千金散尽还复来。”人本应如此，不以物物喜，不以喜悲，就算没有心忧天下之志，但至少也该有正视苦与乐的心。

正视挫折，勇敢的面对事实，自己的路要靠自己走，坚定地扬起风帆驶向目的的彼岸。这是我在一杯咖啡的时间的感悟。', NULL, '2004-02-03 11:28:00', 7, '20040225151333_bbsid_224239_board_6_021c0f761d.html', '20040225151333');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2686, 223866, 6, 2301, '我爱上了疯子', '从哪个角度看~她都不像疯子.可是，她确实是个疯子.
<br>
<br>12月的时候，我们差点就结束了一年多的爱情。
<br>感谢上苍，让她又回到我身边。
<br>有些时候对前途感觉很迷茫.我是一个懦弱的小孩.当她宣布她可能不再去新西兰的时候，我看到一片光明，我的等待总算有了结果。可是这面临着另一个问题，我们两人的未来。
<br>
<br>那样的她
<br>她会抓着拳头挥舞着对我说：你可别小看我，来！单挑。
<br>这个时候我会看见那熟悉的笑容。我真的很感动，可以这么近地看见她笑
<br>她生长在一个富裕的家庭里，从小就娇生惯养，也就有了这神经病的性格
<br>老是丢三拉四，心不在焉，走路拐到脚，丢掉手机，胃痛，说话不经过大脑，粗手粗脚，傻笑，发呆，打80作弊~
<br>唉~这就是她~有点神经病，有点可爱，有点孩子气。
<br>
<br>这样的我
<br>我的父亲是个恶魔，抽烟喝酒打架赌博，他无所不会。
<br>父母离异的那年1997。
<br>我还记得母亲哭着说父亲带另一个女人回家.并对母亲拳脚相向。
<br>他有钱了~娶了别人的老婆，养着别人的孩子.
<br>我一直记着这些，不应该忘记的，母亲的眼泪.
<br>一直弄不懂，自己为什么会是他的孩子，我不想要的.可惜，无法选择!
<br>
<br>她时常会胃痛，头痛，还老是弄伤自己。
<br>我有些时候感觉她象是只可怜的小猫。软绵绵的。傻呼呼的。
<br>离开厦门的那一整年，我老是害怕她在那不适应，怕她不会照顾自己。
<br>还好吧~现在总算回来了~不走了。这是我最高兴的事情了！
<br>虽然我知道我们以后的路还要很长很长。我们以后的生活会很苦很苦。
<br>不过我知道她将不再离开我，将会在我身边一直支持我。
<br>我想~这就够了！不是么？
<br>
<br>跟很多人眼里，我是张狂的。
<br>在她眼里，我是霸道的。
<br>我很在乎她，有些时候我的在乎都有点神经质了，
<br>我很霸道地想占有她的一切！所有的所有！不想让别人和我分享她的爱
<br>哪怕是笑容~因为我真的在乎，也就导致了12月的分手。
<br>我最害怕的事情发生了，她和那个男生走在了一起。
<br>我象只疯狗一样，不停地咆哮怒吼。可是当我发现我所做的事情都于事无补，我开始害怕，崩溃。
<br>缘，你一直不知道我是怎么度过那段时间的。
<br>
<br>感谢老天，这是我第一次感谢老天。
<br>在过去这二十几年我不停地诅咒老天，为什么给我这样的一个父亲，给我这样的一个童年，给我这样一个坎坷的人生。
<br>可是，我现在感谢老天，谢谢你把她还给我，我这一生最重要的人。
<br>虽然我们的面前有很多很多的难题要过~可是我真的不怕，因为有你在我身边，只要看见你的笑容，我的世界都晴朗了！缘。
<br>
<br>一直记得，她在下着雨的夜晚4点，跑到我家楼下，
<br>站在大雨中，告诉我：我们从心开始！
<br>缘，感谢老天，让我们从心开始，回到缘点。', '从哪个角度看~她都不像疯子.可是，她确实是个疯子.

12月的时候，我们差点就结束了一年多的爱情。

感谢上苍，让她又回到我身边。

有些时候对前途感觉很迷茫.我是一个懦弱的小孩.当她宣布她可能不再去新西兰的时候，我看到一片光明，我的等待总算有了结果。可是这面临着另一个问题，我们两人的未来。

那样的她

她会抓着拳头挥舞着对我说：你可别小看我，来！单挑。

这个时候我会看见那熟悉的笑容。我真的很感动，可以这么近地看见她笑

她生长在一个富裕的家庭里，从小就娇生惯养，也就有了这神经病的性格

老是丢三拉四，心不在焉，走路拐到脚，丢掉手机，胃痛，说话不经过大脑，粗手粗脚，傻笑，发呆，打80作弊~

唉~这就是她~有点神经病，有点可爱，有点孩子气。

这样的我

我的父亲是个恶魔，抽烟喝酒打架赌博，他无所不会。

父母离异的那年1997。

我还记得母亲哭着说父亲带另一个女人回家.并对母亲拳脚相向。

他有钱了~娶了别人的老婆，养着别人的孩子.

我一直记着这些，不应该忘记的，母亲的眼泪.

一直弄不懂，自己为什么会是他的孩子，我不想要的.可惜，无法选择!

她时常会胃痛，头痛，还老是弄伤自己。

我有些时候感觉她象是只可怜的小猫。软绵绵的。傻呼呼的。

离开厦门的那一整年，我老是害怕她在那不适应，怕她不会照顾自己。

还好吧~现在总算回来了~不走了。这是我最高兴的事情了！

虽然我知道我们以后的路还要很长很长。我们以后的生活会很苦很苦。

不过我知道她将不再离开我，将会在我身边一直支持我。

我想~这就够了！不是么？

跟很多人眼里，我是张狂的。

在她眼里，我是霸道的。

我很在乎她，有些时候我的在乎都有点神经质了，

我很霸道地想占有她的一切！所有的所有！不想让别人和我分享她的爱

哪怕是笑容~因为我真的在乎，也就导致了12月的分手。

我最害怕的事情发生了，她和那个男生走在了一起。

我象只疯狗一样，不停地咆哮怒吼。可是当我发现我所做的事情都于事无补，我开始害怕，崩溃。

缘，你一直不知道我是怎么度过那段时间的。

感谢老天，这是我第一次感谢老天。

在过去这二十几年我不停地诅咒老天，为什么给我这样的一个父亲，给我这样的一个童年，给我这样一个坎坷的人生。

可是，我现在感谢老天，谢谢你把她还给我，我这一生最重要的人。

虽然我们的面前有很多很多的难题要过~可是我真的不怕，因为有你在我身边，只要看见你的笑容，我的世界都晴朗了！缘。

一直记得，她在下着雨的夜晚4点，跑到我家楼下，

站在大雨中，告诉我：我们从心开始！

缘，感谢老天，让我们从心开始，回到缘点。', NULL, '2004-01-28 11:34:00', 13, '20040225151417_bbsid_223866_board_6_6568a941c2.html', '20040225151417');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2687, 224163, 6, 302, '未完成的梦', '哈哈~~~我又来了！
<br>
<br> 我这两天都没上，今天来看到你给的留言~~
<br> 
<br> 我没有为你守着从未出声的门啊！有也只是刚好路过敲几声看有没有人来开门啊！虽然我知道这扇门已经很难在开了，但我是个重感情的人，叫我不敲门基本上很难  我的朋友都知道我有个从98年就一直在我身边的人，到现在她还是一样陪着我~我从前很花心，是你培养出来的 现在我很幸福 也是你给的 
<br>
<br> 因为我是个输不起的人，在当年我一直在想为什么你不选择我而选了他，两个本来是好朋友的为了你却反目~~~我条件真的这么差吗？？我反复的问我自己N次了！为什么我会跟 （*恒） 老实讲我不喜欢她，我对她没有感情。因为她当时跟你蛮好的，所以我选她来证明自己不是个这么差的人！（虽然这么做伤害了她）但也是我唯一能证明自己的方法。我在湖里的时候很花心（虽然一直跟你保持联络）因为我一直想证实一点，我并不差~我的女友一个接一个的换，爱情也越来越麻木了~~我不知道自己在做些什么！直到后来我出来工作那年（98）她才悄悄的来了~~我跟她说了你的事~她也很想超越你在我心中的地位~~我当时只给她三个字“不可能”但直到现在她还一直在我身边照顾我陪着我~~这就是她的珍贵！   还有你告诉我你有了两个，甚至三个男友时 我更觉得她是爱我的~在怎么样至少她不会这么做~~所以我现在很幸福 ~~~~~~~~~~~~~~~~
<br> 
<br> 我也想忘了你！但很难~~因为你在我心中的已经是属于那种永远都赶不去的影子了~~就算过了很长的时间还会想起的那种！所以我说你是我的传奇！
<br>
<br> 其实这么些年我一直在你身边扮演着傻子的形象甚至连自己的尊严都可以不顾，目的就是为了完成当年的一个心愿~~试着让你接受我来证明我并不是这么差~~有的人说我活得好累，为什么这么会记仇，当年的事就让它去吧！！！！    但我就是这么的一个人~     
<br>
<br>        也许这就是我一个（未完成的梦）吧！', '哈哈~~~我又来了！

我这两天都没上，今天来看到你给的留言~~

我没有为你守着从未出声的门啊！有也只是刚好路过敲几声看有没有人来开门啊！虽然我知道这扇门已经很难在开了，但我是个重感情的人，叫我不敲门基本上很难  我的朋友都知道我有个从98年就一直在我身边的人，到现在她还是一样陪着我~我从前很花心，是你培养出来的 现在我很幸福 也是你给的

因为我是个输不起的人，在当年我一直在想为什么你不选择我而选了他，两个本来是好朋友的为了你却反目~~~我条件真的这么差吗？？我反复的问我自己N次了！为什么我会跟 （*恒） 老实讲我不喜欢她，我对她没有感情。因为她当时跟你蛮好的，所以我选她来证明自己不是个这么差的人！（虽然这么做伤害了她）但也是我唯一能证明自己的方法。我在湖里的时候很花心（虽然一直跟你保持联络）因为我一直想证实一点，我并不差~我的女友一个接一个的换，爱情也越来越麻木了~~我不知道自己在做些什么！直到后来我出来工作那年（98）她才悄悄的来了~~我跟她说了你的事~她也很想超越你在我心中的地位~~我当时只给她三个字“不可能”但直到现在她还一直在我身边照顾我陪着我~~这就是她的珍贵！   还有你告诉我你有了两个，甚至三个男友时 我更觉得她是爱我的~在怎么样至少她不会这么做~~所以我现在很幸福 ~~~~~~~~~~~~~~~~

我也想忘了你！但很难~~因为你在我心中的已经是属于那种永远都赶不去的影子了~~就算过了很长的时间还会想起的那种！所以我说你是我的传奇！

其实这么些年我一直在你身边扮演着傻子的形象甚至连自己的尊严都可以不顾，目的就是为了完成当年的一个心愿~~试着让你接受我来证明我并不是这么差~~有的人说我活得好累，为什么这么会记仇，当年的事就让它去吧！！！！    但我就是这么的一个人~

也许这就是我一个（未完成的梦）吧！', NULL, '2004-02-01 03:36:00', 6, '20040225151439_bbsid_224163_board_6_dde0f32f72.html', '20040225151439');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2688, 224311, 7, 2575, '[转贴]美丽的小岛――厦门', '厦门是岛。
<br>
<br>　　厦门岛很美很美。
<br>
<br>　　厦门岛的美丽举世闻名。
<br>
<br>　　中国以岛为市的城市并不太多，最有名的也就是香港和厦门。香港的有名是因为它的繁华，厦门的有名则是因为它的美丽。海边的城市多半美丽，如大连、青岛、烟台、珠海，厦门则似乎可以看作它们的一个代表。凡是初到厦门的人，几乎无不惊叹她的美丽。这里阳光灿烂，海浪迷人，好花常开，好景常在。128平方公里的一个小岛，到处飞红流翠、燕舞莺歌。可以毫不夸张地说，厦门人整个地就是生活在一个大花园和大公园里，至少鼓浪屿必须整岛地看作一个花园或一个公园，而厦门的那些学校，从厦门大学到双十中学，也都是大小不等的公园和花园。即便在那个“不爱红装爱武装”的年代里，全身披挂的厦门也仍不失其少女的妩媚。诗人郭小川就曾这样描述他对厦门的感受：“真像海底一般的奥秘啊，真像龙宫一般的晶莹”，“真像山林一般的幽美啊，真像仙境一般的明静”；“凤凰木开花红了一城，木棉树开花红了半空”，“榕树好似长寿的老翁，木瓜有如多子的门庭”；“鹭江唱歌唱亮了渔火，南海唱歌唱落了繁”，“五老峰有大海的回响，日光岩有如鼓的浪声”。诗人甚至称颂厦门是“满树繁花、一街灯火、四海长风”，有着“百样仙姿、千般奇景、万种柔情”(《厦门风姿》)。可以说，从那时起，厦门岛的美丽，便闻名遐迩。
<br>
<br>　　郭小川说这些话，是在37年前。他赞美的厦门，是作为“海防前线”的厦门，而不是作为“经济特区”的厦门。将近40年过去了，厦门的变化，已非诗人当年所能想象。但不管怎么变，厦门岛美丽如故，温馨如故，妩媚如故，灵秀如故。岂止是“如故”，而且“更上一层楼”。今日之厦门，不仅是走在改革开放前列的经济特区，是外向型经济格局基本形成、经济增长速度最快的城市之一，而且还是“国家级卫生城市”、“国家级园林城市”和“国家级环保城市”。走在厦门岛上，你会惊异其洁净；深入厦门生活，你又会惊异其文明。的确，厦门不但美丽而且洁净，不但洁净而且文明。它的街道是洁净的，看不到果皮纸屑；它的空气是洁净的，闻不到废气粉尘；它的声音是洁净的，听不到噪音喧嚣，也少有污言秽语。一个北京的朋友在秋冬之际来到厦门，几天住下来，竟发现衬衫的领子依然干干净净，觉得实在是不可思议。更让许多外地人感到高兴的是，厦门的窗口行业大多有着温和的态度和良好的服务。你不会像在北京那样弄不好就被损挨训，不必像在上海和广州那样担心自己是外地人，也不用像在武汉那样随时准备吵架，因为根本就无架可吵。
<br>
<br>　　所有这些，无疑都源自厦门人民的爱美之心。厦门人民是爱美的，因为他们生活在一个“海上花园”之中。耳濡目染，潜移默化，其心灵自然会变得美丽起来。因此，当市委市政府提出要把厦门建设成“社会主义现代化国际性风景港口城市”的奋斗目标时，便得到了市民们的一致赞同。可以说，“厦门必须建设得更美丽”，已成为全体厦门人民的共识。
<br>
<br>　　到这样一个美丽的小岛城市去走走，当然会是一件赏心悦目的事。
<br>
<br>　　但，要说清厦门的文化性格和文化特征，就不那么容易。', '厦门是岛。

厦门岛很美很美。

厦门岛的美丽举世闻名。

中国以岛为市的城市并不太多，最有名的也就是香港和厦门。香港的有名是因为它的繁华，厦门的有名则是因为它的美丽。海边的城市多半美丽，如大连、青岛、烟台、珠海，厦门则似乎可以看作它们的一个代表。凡是初到厦门的人，几乎无不惊叹她的美丽。这里阳光灿烂，海浪迷人，好花常开，好景常在。128平方公里的一个小岛，到处飞红流翠、燕舞莺歌。可以毫不夸张地说，厦门人整个地就是生活在一个大花园和大公园里，至少鼓浪屿必须整岛地看作一个花园或一个公园，而厦门的那些学校，从厦门大学到双十中学，也都是大小不等的公园和花园。即便在那个“不爱红装爱武装”的年代里，全身披挂的厦门也仍不失其少女的妩媚。诗人郭小川就曾这样描述他对厦门的感受：“真像海底一般的奥秘啊，真像龙宫一般的晶莹”，“真像山林一般的幽美啊，真像仙境一般的明静”；“凤凰木开花红了一城，木棉树开花红了半空”，“榕树好似长寿的老翁，木瓜有如多子的门庭”；“鹭江唱歌唱亮了渔火，南海唱歌唱落了繁”，“五老峰有大海的回响，日光岩有如鼓的浪声”。诗人甚至称颂厦门是“满树繁花、一街灯火、四海长风”，有着“百样仙姿、千般奇景、万种柔情”(《厦门风姿》)。可以说，从那时起，厦门岛的美丽，便闻名遐迩。

郭小川说这些话，是在37年前。他赞美的厦门，是作为“海防前线”的厦门，而不是作为“经济特区”的厦门。将近40年过去了，厦门的变化，已非诗人当年所能想象。但不管怎么变，厦门岛美丽如故，温馨如故，妩媚如故，灵秀如故。岂止是“如故”，而且“更上一层楼”。今日之厦门，不仅是走在改革开放前列的经济特区，是外向型经济格局基本形成、经济增长速度最快的城市之一，而且还是“国家级卫生城市”、“国家级园林城市”和“国家级环保城市”。走在厦门岛上，你会惊异其洁净；深入厦门生活，你又会惊异其文明。的确，厦门不但美丽而且洁净，不但洁净而且文明。它的街道是洁净的，看不到果皮纸屑；它的空气是洁净的，闻不到废气粉尘；它的声音是洁净的，听不到噪音喧嚣，也少有污言秽语。一个北京的朋友在秋冬之际来到厦门，几天住下来，竟发现衬衫的领子依然干干净净，觉得实在是不可思议。更让许多外地人感到高兴的是，厦门的窗口行业大多有着温和的态度和良好的服务。你不会像在北京那样弄不好就被损挨训，不必像在上海和广州那样担心自己是外地人，也不用像在武汉那样随时准备吵架，因为根本就无架可吵。

所有这些，无疑都源自厦门人民的爱美之心。厦门人民是爱美的，因为他们生活在一个“海上花园”之中。耳濡目染，潜移默化，其心灵自然会变得美丽起来。因此，当市委市政府提出要把厦门建设成“社会主义现代化国际性风景港口城市”的奋斗目标时，便得到了市民们的一致赞同。可以说，“厦门必须建设得更美丽”，已成为全体厦门人民的共识。

到这样一个美丽的小岛城市去走走，当然会是一件赏心悦目的事。

但，要说清厦门的文化性格和文化特征，就不那么容易。', NULL, '2004-02-06 21:42:00', 1, '20040225151556_bbsid_224311_board_7_398197d14a.html', '20040225151556');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2689, 222244, 3, 102, '梅艳芳', '我其实不是她的FANS,不过,听说今晚有她的怀念特辑,很有兴趣地看了.
<br>
<br>其实她和张国荣都是很有才华的艺人,可她远比张坚强.电视专辑的最后一部分是她2003年演唱会的片断,明显有点中气不足地唱着&quot;夕阳之歌&quot;,挥手满足地和观众说BYE BYE,这是她和张国荣不一样地告别方式.
<br>
<br>电视里面和阿梅一起出现过的陈百强,张国荣,很多已经去了世,和刚刚离开的阿梅一起在银幕里出现,不免让人有点唏嘘.不知道别人从阿梅身上看到什么,我只看到一个道理:珍惜眼前人.专辑里的阿梅很珍惜她眼前的朋友,虽然她没有得到可靠的感情归属,可她有很多份真挚的友情.
<br>
<br>突然觉得要对身边的爱人好一点,无论有没有把握,象阿梅一样坚持到最后,也许这就是阿梅的专辑感动我的地方...', '我其实不是她的FANS,不过,听说今晚有她的怀念特辑,很有兴趣地看了.

其实她和张国荣都是很有才华的艺人,可她远比张坚强.电视专辑的最后一部分是她2003年演唱会的片断,明显有点中气不足地唱着"夕阳之歌",挥手满足地和观众说BYE BYE,这是她和张国荣不一样地告别方式.

电视里面和阿梅一起出现过的陈百强,张国荣,很多已经去了世,和刚刚离开的阿梅一起在银幕里出现,不免让人有点唏嘘.不知道别人从阿梅身上看到什么,我只看到一个道理:珍惜眼前人.专辑里的阿梅很珍惜她眼前的朋友,虽然她没有得到可靠的感情归属,可她有很多份真挚的友情.

突然觉得要对身边的爱人好一点,无论有没有把握,象阿梅一样坚持到最后,也许这就是阿梅的专辑感动我的地方...', '多少人曾爱慕你年轻时的容颜

可知谁能承受生命无情的变迁', '2004-01-05 00:14:00', 4, '20040225151605_bbsid_222244_board_3_47053bf274.html', '20040225151605');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2690, 220275, 7, 1235, '我可不可以不爱了？', '当爱不够纯粹时，
<br>我可不可以不爱了？
<br>
<br>当爱不够坦白时，
<br>我可不可以不爱了？
<br>
<br>当爱很辛苦时，
<br>我可不可以不爱了？
<br>
<br>当爱.....
<br>我可不可以不爱了？
<br>
<br>爱粉累，我可不可以不去爱啊？
<br>
<br>我...我...我...
<br>可不可以不爱了！？？？？', '当爱不够纯粹时，

我可不可以不爱了？

当爱不够坦白时，

我可不可以不爱了？

当爱很辛苦时，

我可不可以不爱了？

当爱.....

我可不可以不爱了？

爱粉累，我可不可以不去爱啊？

我...我...我...

可不可以不爱了！？？？？', NULL, '2003-12-07 22:17:00', 2, '20040225151608_bbsid_220275_board_7_df7a92e356.html', '20040225151608');
