INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2811, 212648, 8, 2589, '2006年的夏初，二十嵗的我', '<br/>
<p>2006年的夏初，
<br/>二十嵗的我。。。</p>

<p>短短兩個禮拜，
<br/>我沒有了爸爸，
<br/>沒有了愛情，
<br/>沒有了生活，
<br/>我擁有一切，
<br/>我卻一無所有。。。</p>

<p>短短的兩個禮拜，
<br/>我有了愛人，
<br/>我有了朋友，
<br/>我有了放肆的笑，
<br/>我有了墮落的生活，
<br/>我一無所有，
<br/>可我卻異常的快樂。。。</p>

<p>然後的然後，
<br/>儅我走進20嵗的夏天，
<br/>我開始回味，
<br/>19嵗，這一年，
<br/>我得到了什麽？</p>

<p>我認了兩個老婆，
<br/>漂亮的漂亮，可愛的可愛，
<br/>我們不是最好的朋友，
<br/>但我覺得幸福。。。</p>

<p>我認了一個老公，
<br/>豐滿而性感，
<br/>我喜歡她的微笑她的擁抱，
<br/>我們成了彼此快樂的來源，
<br/>我想我們是最好的情人了。。。</p>

<p>我有了愛人，
<br/>全世界最好的全方位保姆，
<br/>有著溫柔的聲音，
<br/>溫柔的笑容，
<br/>溫柔的眼神，
<br/>如果這是夢，
<br/>我寧願長睡不醒。。。</p>

<p>我學會了打四川麻將，
<br/>我學會了打哈爾濱麻將，
<br/>我第一次喜歡上喝酒，
<br/>也知道我的酒量到底有多少。。。
<br/>我忠於自己的感情，
<br/>追尋自己想要的生活。。。
<br/>我學會了逃避，
<br/>然後更加勇敢的去面對。。。</p>

<p>我第一次吃鴨脖子，
<br/>我自然的剝蝦給別人吃，
<br/>我習慣性的消滅剩菜剩飯，
<br/>我知道油鹽醬醋分別要放多少，
<br/>我知道蒜姜花椒八角都放在哪裏，
<br/>我知道涼拌黃瓜要先用鹽腌，
<br/>我知道天天洗碗手會變得多粗糙，
<br/>我知道家裏的花都种在什麽地方，
<br/>我知道洗衣粉用完了哪裏還有，
<br/>我知道陽臺的鐵門的鑰匙放在哪裏，
<br/>我知道睡前要把門窗煤氣熱水器全部関掉，
<br/>。。。。。。
<br/>我知道20嵗的夏天，
<br/>我已經不再是個孩子了。。。。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: LuDo&nbsp;&nbsp;回复时间: 2006-05-16 06:49:09</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>Hey, 北鼻</p>

<p>总会在一些人眼里无论你多大了你都永远是孩子永远是他们的北鼻呵呵。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 垫板&nbsp;&nbsp;回复时间: 2006-05-16 19:53:57</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>过了20岁就要开始承担很多以前感觉自己永远都不用考虑的责任哦，会有些辛苦的，要有心理准备啊</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-05-17 10:32:59</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>多么真实的简单的琐碎的生活细节,强强的韵律感,呵呵,喜欢。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 那兰斗斗&nbsp;&nbsp;回复时间: 2006-05-20 16:25:21</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>其实最近总想起当年看挪威森林的时候，里面的主角独白，说19岁的时候总以为19过了是20，20过了是19。大抵如此的话，而如今，我也到了21的年纪，才觉得那些时光恍然一梦的感觉。想起高三的时候，看灌篮漫画的同学曾经说的，没想到我们都比樱木还大了。
<br/>真的是这样，人生总是经不起回忆的一件事情。当回想这些岁月，到底经历了什么，得到了什么的时候，就会突然觉得很茫然……</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 天黑黑&nbsp;&nbsp;回复时间: 2006-05-23 13:34:37</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>知道已经比那时的自己成熟，这就够了。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 回声&nbsp;&nbsp;回复时间: 2006-05-24 07:15:33</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>晕,真够嫩的.想我20岁的时候......</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-05-27 07:57:20</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>写得很棒！！！我喜欢这种碎碎念的感觉 。
<br/>20岁冲啊~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-05-27 08:01:04</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>靳颖？   </p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: sakura&nbsp;&nbsp;回复时间: 2006-05-28 12:32:45</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>恩。。 是阿。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: sakura&nbsp;&nbsp;回复时间: 2006-05-28 12:34:48</span><span style="display:block;font-weight:bold;text-align:right">(10)</span>
	<span style="display:block;"><p>橘子姐姐。。。好久不見了。。。
<br/>本來忘了這個id的密碼。。只好重新註冊。。
<br/>結果就讓我給找回來了。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: wy0225&nbsp;&nbsp;回复时间: 2007-06-03 17:21:10</span><span style="display:block;font-weight:bold;text-align:right">(11)</span>
	<span style="display:block;"><p>恩，，
<br/>写的很好吖，，
<br/>我也很喜欢！
</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212648"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '2006年的夏初，
二十嵗的我。。。

短短兩個禮拜，
我沒有了爸爸，
沒有了愛情，
沒有了生活，
我擁有一切，
我卻一無所有。。。

短短的兩個禮拜，
我有了愛人，
我有了朋友，
我有了放肆的笑，
我有了墮落的生活，
我一無所有，
可我卻異常的快樂。。。

然後的然後，
儅我走進20嵗的夏天，
我開始回味，
19嵗，這一年，
我得到了什麽？

我認了兩個老婆，
漂亮的漂亮，可愛的可愛，
我們不是最好的朋友，
但我覺得幸福。。。

我認了一個老公，
豐滿而性感，
我喜歡她的微笑她的擁抱，
我們成了彼此快樂的來源，
我想我們是最好的情人了。。。

我有了愛人，
全世界最好的全方位保姆，
有著溫柔的聲音，
溫柔的笑容，
溫柔的眼神，
如果這是夢，
我寧願長睡不醒。。。

我學會了打四川麻將，
我學會了打哈爾濱麻將，
我第一次喜歡上喝酒，
也知道我的酒量到底有多少。。。
我忠於自己的感情，
追尋自己想要的生活。。。
我學會了逃避，
然後更加勇敢的去面對。。。

我第一次吃鴨脖子，
我自然的剝蝦給別人吃，
我習慣性的消滅剩菜剩飯，
我知道油鹽醬醋分別要放多少，
我知道蒜姜花椒八角都放在哪裏，
我知道涼拌黃瓜要先用鹽腌，
我知道天天洗碗手會變得多粗糙，
我知道家裏的花都种在什麽地方，
我知道洗衣粉用完了哪裏還有，
我知道陽臺的鐵門的鑰匙放在哪裏，
我知道睡前要把門窗煤氣熱水器全部関掉，
。。。。。。
我知道20嵗的夏天，
我已經不再是個孩子了。。。。







	
	
	
	 回复者: LuDo  回复时间: 2006-05-16 06:49:09(1)
	Hey, 北鼻

总会在一些人眼里无论你多大了你都永远是孩子永远是他们的北鼻呵呵。



	
	
	
	 回复者: 垫板  回复时间: 2006-05-16 19:53:57(2)
	过了20岁就要开始承担很多以前感觉自己永远都不用考虑的责任哦，会有些辛苦的，要有心理准备啊



	
	
	
	 回复者: 冰凌子  回复时间: 2006-05-17 10:32:59(3)
	多么真实的简单的琐碎的生活细节,强强的韵律感,呵呵,喜欢。



	
	
	
	 回复者: 那兰斗斗  回复时间: 2006-05-20 16:25:21(4)
	其实最近总想起当年看挪威森林的时候，里面的主角独白，说19岁的时候总以为19过了是20，20过了是19。大抵如此的话，而如今，我也到了21的年纪，才觉得那些时光恍然一梦的感觉。想起高三的时候，看灌篮漫画的同学曾经说的，没想到我们都比樱木还大了。
真的是这样，人生总是经不起回忆的一件事情。当回想这些岁月，到底经历了什么，得到了什么的时候，就会突然觉得很茫然……



	
	
	
	 回复者: 天黑黑  回复时间: 2006-05-23 13:34:37(5)
	知道已经比那时的自己成熟，这就够了。。。



	
	
	
	 回复者: 回声  回复时间: 2006-05-24 07:15:33(6)
	晕,真够嫩的.想我20岁的时候......



	
	
	
	 回复者: 五叶桔  回复时间: 2006-05-27 07:57:20(7)
	写得很棒！！！我喜欢这种碎碎念的感觉 。
20岁冲啊~~



	
	
	
	 回复者: 五叶桔  回复时间: 2006-05-27 08:01:04(8)
	靳颖？   



	
	
	
	 回复者: sakura  回复时间: 2006-05-28 12:32:45(9)
	恩。。 是阿。。



	
	
	
	 回复者: sakura  回复时间: 2006-05-28 12:34:48(10)
	橘子姐姐。。。好久不見了。。。
本來忘了這個id的密碼。。只好重新註冊。。
結果就讓我給找回來了。。



	
	
	
	 回复者: wy0225  回复时间: 2007-06-03 17:21:10(11)
	恩，，
写的很好吖，，
我也很喜欢！







	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-16 03:34:16', 1, 'rails_212648', '20070706044208');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2812, 212650, 8, 2587, '转圈圈', '<br/>
<p>   杰很喜欢一段文字：在一异样的世界，阴云封住了太阳，阳光无法照射人间，封住了丑与恶，也掩埋了美与善。于是就有了向日葵朝着太阳的方向，迎风而立，它们饱满的种子向四周照射着爱的光芒，绵延不绝的幸福温暖着那个世界，它那金黄的色彩渲染着那些亘古不变的梦。 </p>

<p>　　很久以来杰都会做同一个梦，梦里只有一大片的葵花田，葵花在阳光下散发出诱人的气息和金黄的光芒。天很蓝，蓝得仿佛下一秒就会溢出真彩来。我问杰你在梦中干些什么。杰说，他抱着一朵向日葵在田里走着。说完时杰都会笑起来，很干净很幸福的笑容。我知道杰在那个世界一定是幸福的。 </p>

<p>　　除了我以外，杰不和任何人说话。记得开学第一天，我穿着一件金黄的衬衣，齐膝的淡绿色褶裙，刚进教室，就有一个男孩咧着嘴对我笑，我莫名其妙而又惊慌失措。那个男孩就是杰，后来我问杰为什么那样时，杰只是笑了笑。杰总是让人弄不懂，他有着我无法进入的世界，但不知道没有人走进杰的世界，杰会不会很痛苦。杰总是在睡觉，只有在梦中杰才可以进入那个世界，抚触那些温暖的色调。但不知道杰在梦中是否真的抵达那个国度。 </p>

<p>　　有一天，杰叫我看他杂志上的一篇文章，是介绍岩井俊二一部叫《梦旅人》的电影。杰坐在旁边安静的看着天，像一朵向日葵正在默默的看着太阳。那篇文章中有一句被血染红的句子：这天堂太寂寞，让我下地狱去吧。也许死亡是另一种永恒，可以无止尽的飞翔，无论是在灿然的阳光中，还是在漆黑的夜里，在属于自己的世界总会是幸福的。像那三个在墙头行走的孩子，走在教堂外的墙上，听到从里面传来孩子天真的唱着圣歌的声音，暂时的平静，暂时的安全。但死亡可以将他们永久的带入那个幸福祥和的国度。如那三个拥有干净灵魂的孩子一般，杰的灵魂总在漂泊，无家可归。我想对杰说，我们的死亡就是一个世界的末日。但杰什么也听不到的。 </p>

<p>　　从给我看完文章后，杰就不知去向。一个人在街上游晃,深夜时,整个城市安静得没有任何声晓,抬头看着家里微弱的灯光,却发现杰蹲在路边,脸上青一块紫一块,嘴角还残留着血迹。杰笑着从怀里拿出一张光碟,上面《梦旅人》三个字刺痛了我的眼睛。原来这几个小时里,杰走遍了所有卖光碟的地方,从家里偷了50元,买了这张盗版碟。杰的爸爸用棍子打杰时,杰只是抱着碟子如孩子般的笑。 </p>

<p>　　在那以后,都会有一个穿着像向日葵一样金黄颜色衣服的女孩和一个有干净笑容的男孩在学校后的墙上走着。墙的右边是一排樱花树,在风中摇摆着枯枝枯叶,左边是一块荒田，像那些很久没人想起的记忆。两个孩子在墙上如在平地的走着,他们总在烈阳当空或夜幕黑悚的时候出现在墙头,在他们眼里那道墙仿佛无限延伸于另一个国度。 </p>

<p>　　每次走到尽头后,杰都会很失望的盯着墙前面。我说,杰,要不,我们闭着眼睛转圈圈,这样也许可以看到另一个世界。于是杰和我在墙上转啊,转啊。杰边转边笑,像个孩子抱着自己心爱的玩具,我知道杰看到了他的世界。杰越转越快时,我想杰的世界开始模糊不清。我拉住杰问,你看到了什么,杰说葵花田。第二天,我买了盆刚发芽的向日葵给杰。杰高兴的抱着它在墙上转,不停的说,向日葵,向日葵。 </p>

<p>　　我和杰在荒田里种了许多向日葵,看着那些刚冒土的小嫩苗,眼前仿佛已是一片盛开的葵花田,她们在风中摇摆着花盘,仿佛装满了人间所有的希望和爱。 </p>

<p>　　一个烈日像快把人蒸发掉的午后,在墙边,我们的向日葵躺在土里,被人踩得稀烂,心中有块土地突然暗淡。我惊恐的找着杰,不远出,几个头发染得五颜六色的人围着一个人拳打脚踢,我大声叫喊,那几个人哄的散开,杰蹲在墙角,拼命的护着一样东西,掰开杰满是血的手,他的怀里竟是我送给他的那株向日葵,看着杰衣服里嫩绿嫩绿的的小苗,在我的眼睛里却闪着殷红的颜色,冰冷的液体划过杰的脸庞,在杰的眸子里我看见两朵开得正旺盛的向日葵,它们像今天我艳阳照彻杰的整个心灵。那株向日葵成了唯一的光源,照亮了两个世界,但在那里却溢满了血的味道。那几个人趴在墙上,向我们仍着泥巴,嘲弄的笑着,他们狰狞的面孔让我莫名的憎恶,我抓起地上的泥土仍在他们身上,杰站起来向上仍着石块,听到他们从墙上掉下的声音,我和杰大笑起来,笑声击碎了那天刺目的阳光,我们就一直在墙上转圈圈,转啊,转啊。 </p>

<p>　　我给杰画了一幅画,画里是杰跟我描述他梦中的景象,但在田里走着的只是一个黑影,还有几片飞舞的向日葵花瓣,它们像翅膀带着那个只有轮廓和黑色的人飞出尘世的喧嚣。杰把那幅画举得高高的在墙上转啊转。杰问我,你知道那人在干什么吗.我说不知道。杰悲伤无助的说,祭奠。突然感觉杰的影子想凝聚了那些黑色的忧伤,在杰无奈的笑声中破碎开来,我从没这样抬头看过杰,心知肚明,杰和我之间的距离很远,远得就像我无法进入的那片葵花田,但这让我惶恐,全身风中独自颤抖，心口像针钻一样疼痛。 </p>

<p>　　在别人看来,杰的行为越来越奇怪,只有我知道,杰是在寻找,寻找那个世界的入口,但现实是黑罩,罩住了杰的眼睛,杰一次次的迷失方向,却一次又一次的想逃,像囚犯那样,逃出现实的圈套。2006年的钟声敲响,杰说又有一个青春死掉。 
<br/>    不知谁拿走了那幅被我们叫作《祭奠》的画,杰疯狂的掀着教室里的桌子,摔着椅子。杰被锁在里面,所有的同学,像在动物园里看猴子一样在窗外看着杰对着蓝天咆叫,当杰把教室里的每一个角落找遍都没发现画时,杰开始撞门,我蹲在麻木看着杰的人群中抱头痛哭,听见杰用手打碎了玻璃,满身是血的跌坐在碎玻璃上,不停的说向日葵。突然杰站了起来,在教室里不停的在转圈。我奋力撞着门,所有的人像看马戏团小丑表演一样盯着杰和我,玩味的笑着,我瘫坐在地上,每一个人的脸在我眼前扭曲,变形,最后消失不见。杰转啊转啊,转到他的脸白得像死人一样,最后倒下,清楚的看见有一小撮世界在哭泣,空气中泛着淡淡的咸味和安伤。 </p>

<p>　　很久以后都没有再看到杰，无意中看到疗养院的车子停在学校的操场上，杰的父母到处找着杰，大脑里浮现出他们把杰扔上疗养院的车上，像扔掉一件垃圾一样扔掉杰时，眼前仿佛不是杰的父母，而是两只变了形的猴子。 </p>

<p>　　顺着人群的尖叫，向上望去，看见杰站在教学楼顶层的墙上，抱着那株向日葵在转圈。抬头看着蓝天下的杰，像看最美丽的向日葵站在阳光中，杰的脸上有着幸福的笑容，我想此刻杰在那个世界一定很快乐。所有的人都在赶往顶楼，只有我在看着幸福的杰，杰的身体突然倾斜，随后像只沉睡的蝴蝶，从天空飘下，如《祭奠》中的那几片飞扬的花瓣在空中曼舞，最后杰躺在了我们曾经种向日葵的田里，脸上有开得如一朵正在怒放的向日葵的笑容。杰真的到达了那个世界，那一小撮世界曾在哭与笑之间徘徊，蓝天破了成黑夜，黑夜碎了成蓝天，色彩刺目，声响扎心。于是杰只有等待时间的荒芜，同时那个世界也灰飞烟灭。杰安静的睡在阳光中，身上仿佛蒙上了晕人的光圈，但杰的身体却空洞得如一个黑影，大段大段的孤独，大片大片的悲伤都填不满的黑影。忽然，大脑里闪现《梦旅人》里的孩子把子弹射向太阳的画面。我捡起已沾满杰温暖的血的石头扔向太阳，而太阳却毅然的挂在空中，源源不断地向四周散发光芒。那不知真面目的太阳，温暖了整个人间，却无法照亮杰的一小撮世界。以后的日子，我一个人在墙上转圈，却始终无法转到杰的世界。杰离开的地方曾和杰飞舞过的小嫩苗，长成了一朵有着硕大金黄脸庞的向日葵。在此只前，杰从没真正见过向日葵，但在那个国度杰一定住在了葵花田里，永远。却不知杰还会不会转圈圈。 </p>

<p>　　日子恢复了往日的平静，偶尔听到有人说，有个疯子在这里摔死了。但从没有人知道这样一个世界：向日葵------阿波罗------转圈圈。 
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2006-05-29 12:28:42</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>我看《梦旅人》那会儿写的文字也是这风格：）</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212650"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '杰很喜欢一段文字：在一异样的世界，阴云封住了太阳，阳光无法照射人间，封住了丑与恶，也掩埋了美与善。于是就有了向日葵朝着太阳的方向，迎风而立，它们饱满的种子向四周照射着爱的光芒，绵延不绝的幸福温暖着那个世界，它那金黄的色彩渲染着那些亘古不变的梦。 

　　很久以来杰都会做同一个梦，梦里只有一大片的葵花田，葵花在阳光下散发出诱人的气息和金黄的光芒。天很蓝，蓝得仿佛下一秒就会溢出真彩来。我问杰你在梦中干些什么。杰说，他抱着一朵向日葵在田里走着。说完时杰都会笑起来，很干净很幸福的笑容。我知道杰在那个世界一定是幸福的。 

　　除了我以外，杰不和任何人说话。记得开学第一天，我穿着一件金黄的衬衣，齐膝的淡绿色褶裙，刚进教室，就有一个男孩咧着嘴对我笑，我莫名其妙而又惊慌失措。那个男孩就是杰，后来我问杰为什么那样时，杰只是笑了笑。杰总是让人弄不懂，他有着我无法进入的世界，但不知道没有人走进杰的世界，杰会不会很痛苦。杰总是在睡觉，只有在梦中杰才可以进入那个世界，抚触那些温暖的色调。但不知道杰在梦中是否真的抵达那个国度。 

　　有一天，杰叫我看他杂志上的一篇文章，是介绍岩井俊二一部叫《梦旅人》的电影。杰坐在旁边安静的看着天，像一朵向日葵正在默默的看着太阳。那篇文章中有一句被血染红的句子：这天堂太寂寞，让我下地狱去吧。也许死亡是另一种永恒，可以无止尽的飞翔，无论是在灿然的阳光中，还是在漆黑的夜里，在属于自己的世界总会是幸福的。像那三个在墙头行走的孩子，走在教堂外的墙上，听到从里面传来孩子天真的唱着圣歌的声音，暂时的平静，暂时的安全。但死亡可以将他们永久的带入那个幸福祥和的国度。如那三个拥有干净灵魂的孩子一般，杰的灵魂总在漂泊，无家可归。我想对杰说，我们的死亡就是一个世界的末日。但杰什么也听不到的。 

　　从给我看完文章后，杰就不知去向。一个人在街上游晃,深夜时,整个城市安静得没有任何声晓,抬头看着家里微弱的灯光,却发现杰蹲在路边,脸上青一块紫一块,嘴角还残留着血迹。杰笑着从怀里拿出一张光碟,上面《梦旅人》三个字刺痛了我的眼睛。原来这几个小时里,杰走遍了所有卖光碟的地方,从家里偷了50元,买了这张盗版碟。杰的爸爸用棍子打杰时,杰只是抱着碟子如孩子般的笑。 

　　在那以后,都会有一个穿着像向日葵一样金黄颜色衣服的女孩和一个有干净笑容的男孩在学校后的墙上走着。墙的右边是一排樱花树,在风中摇摆着枯枝枯叶,左边是一块荒田，像那些很久没人想起的记忆。两个孩子在墙上如在平地的走着,他们总在烈阳当空或夜幕黑悚的时候出现在墙头,在他们眼里那道墙仿佛无限延伸于另一个国度。 

　　每次走到尽头后,杰都会很失望的盯着墙前面。我说,杰,要不,我们闭着眼睛转圈圈,这样也许可以看到另一个世界。于是杰和我在墙上转啊,转啊。杰边转边笑,像个孩子抱着自己心爱的玩具,我知道杰看到了他的世界。杰越转越快时,我想杰的世界开始模糊不清。我拉住杰问,你看到了什么,杰说葵花田。第二天,我买了盆刚发芽的向日葵给杰。杰高兴的抱着它在墙上转,不停的说,向日葵,向日葵。 

　　我和杰在荒田里种了许多向日葵,看着那些刚冒土的小嫩苗,眼前仿佛已是一片盛开的葵花田,她们在风中摇摆着花盘,仿佛装满了人间所有的希望和爱。 

　　一个烈日像快把人蒸发掉的午后,在墙边,我们的向日葵躺在土里,被人踩得稀烂,心中有块土地突然暗淡。我惊恐的找着杰,不远出,几个头发染得五颜六色的人围着一个人拳打脚踢,我大声叫喊,那几个人哄的散开,杰蹲在墙角,拼命的护着一样东西,掰开杰满是血的手,他的怀里竟是我送给他的那株向日葵,看着杰衣服里嫩绿嫩绿的的小苗,在我的眼睛里却闪着殷红的颜色,冰冷的液体划过杰的脸庞,在杰的眸子里我看见两朵开得正旺盛的向日葵,它们像今天我艳阳照彻杰的整个心灵。那株向日葵成了唯一的光源,照亮了两个世界,但在那里却溢满了血的味道。那几个人趴在墙上,向我们仍着泥巴,嘲弄的笑着,他们狰狞的面孔让我莫名的憎恶,我抓起地上的泥土仍在他们身上,杰站起来向上仍着石块,听到他们从墙上掉下的声音,我和杰大笑起来,笑声击碎了那天刺目的阳光,我们就一直在墙上转圈圈,转啊,转啊。 

　　我给杰画了一幅画,画里是杰跟我描述他梦中的景象,但在田里走着的只是一个黑影,还有几片飞舞的向日葵花瓣,它们像翅膀带着那个只有轮廓和黑色的人飞出尘世的喧嚣。杰把那幅画举得高高的在墙上转啊转。杰问我,你知道那人在干什么吗.我说不知道。杰悲伤无助的说,祭奠。突然感觉杰的影子想凝聚了那些黑色的忧伤,在杰无奈的笑声中破碎开来,我从没这样抬头看过杰,心知肚明,杰和我之间的距离很远,远得就像我无法进入的那片葵花田,但这让我惶恐,全身风中独自颤抖，心口像针钻一样疼痛。 

　　在别人看来,杰的行为越来越奇怪,只有我知道,杰是在寻找,寻找那个世界的入口,但现实是黑罩,罩住了杰的眼睛,杰一次次的迷失方向,却一次又一次的想逃,像囚犯那样,逃出现实的圈套。2006年的钟声敲响,杰说又有一个青春死掉。 
    不知谁拿走了那幅被我们叫作《祭奠》的画,杰疯狂的掀着教室里的桌子,摔着椅子。杰被锁在里面,所有的同学,像在动物园里看猴子一样在窗外看着杰对着蓝天咆叫,当杰把教室里的每一个角落找遍都没发现画时,杰开始撞门,我蹲在麻木看着杰的人群中抱头痛哭,听见杰用手打碎了玻璃,满身是血的跌坐在碎玻璃上,不停的说向日葵。突然杰站了起来,在教室里不停的在转圈。我奋力撞着门,所有的人像看马戏团小丑表演一样盯着杰和我,玩味的笑着,我瘫坐在地上,每一个人的脸在我眼前扭曲,变形,最后消失不见。杰转啊转啊,转到他的脸白得像死人一样,最后倒下,清楚的看见有一小撮世界在哭泣,空气中泛着淡淡的咸味和安伤。 

　　很久以后都没有再看到杰，无意中看到疗养院的车子停在学校的操场上，杰的父母到处找着杰，大脑里浮现出他们把杰扔上疗养院的车上，像扔掉一件垃圾一样扔掉杰时，眼前仿佛不是杰的父母，而是两只变了形的猴子。 

　　顺着人群的尖叫，向上望去，看见杰站在教学楼顶层的墙上，抱着那株向日葵在转圈。抬头看着蓝天下的杰，像看最美丽的向日葵站在阳光中，杰的脸上有着幸福的笑容，我想此刻杰在那个世界一定很快乐。所有的人都在赶往顶楼，只有我在看着幸福的杰，杰的身体突然倾斜，随后像只沉睡的蝴蝶，从天空飘下，如《祭奠》中的那几片飞扬的花瓣在空中曼舞，最后杰躺在了我们曾经种向日葵的田里，脸上有开得如一朵正在怒放的向日葵的笑容。杰真的到达了那个世界，那一小撮世界曾在哭与笑之间徘徊，蓝天破了成黑夜，黑夜碎了成蓝天，色彩刺目，声响扎心。于是杰只有等待时间的荒芜，同时那个世界也灰飞烟灭。杰安静的睡在阳光中，身上仿佛蒙上了晕人的光圈，但杰的身体却空洞得如一个黑影，大段大段的孤独，大片大片的悲伤都填不满的黑影。忽然，大脑里闪现《梦旅人》里的孩子把子弹射向太阳的画面。我捡起已沾满杰温暖的血的石头扔向太阳，而太阳却毅然的挂在空中，源源不断地向四周散发光芒。那不知真面目的太阳，温暖了整个人间，却无法照亮杰的一小撮世界。以后的日子，我一个人在墙上转圈，却始终无法转到杰的世界。杰离开的地方曾和杰飞舞过的小嫩苗，长成了一朵有着硕大金黄脸庞的向日葵。在此只前，杰从没真正见过向日葵，但在那个国度杰一定住在了葵花田里，永远。却不知杰还会不会转圈圈。 

　　日子恢复了往日的平静，偶尔听到有人说，有个疯子在这里摔死了。但从没有人知道这样一个世界：向日葵------阿波罗------转圈圈。 








	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-05-29 12:28:42(1)
	我看《梦旅人》那会儿写的文字也是这风格：）






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-21 08:31:11', 1, 'rails_212650', '20070706141832');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2813, 212653, 8, 1554, '烟灰的轨迹1', '<br/>
<p>一 
<br/>  那是一个阳光明媚的午后,阳光穿过窗户来到我的房间.它轻松地跳过电脑架上的CD,跳过一摞杂七杂八种类繁多的书本,跳过我穿脏的一些衣服,最后停在了我的脸上.这时候,我正躺在床上抽烟,烟灰弹的到处都是...从烟灰的轨迹来看是没有规律的,这就恰好证明我对弹烟灰很是心不在焉----因为我正在思考,思考中的人常常会忘掉一切,就连烟灰这种危险的燃烧物也不能引起我的重视.这种状况很糟糕,因为烟灰的轨迹是不确定的,所以它就有可能停留在任何地方,床单,被子,我略显黝黑的皮肤.这些地方被烟灰侵犯似乎都可以原谅,但是,有一次,我居然发现我的一条内裤也被烫了一个洞,需要说明的是,那时候我正蹲在我家的马桶上冥思苦想,以至于连内裤都遭殃了,所幸的是,我的内裤没有套在我的身上,否则,连我的命根子也要出事...想到这儿,我就拍了一下自己的脑袋:想什么呢,蹲马桶还穿内裤那不等于说明我的智商和刚出生的婴儿一样吗?
<br/>所以,解决这问题的办法就只有一个,就是在思考的时候不抽烟----这怎么可能呢?稍有常识的人是知道的,不抽烟,对于我这样的人,是想不出什么东西来的.
<br/>  现在我来继续说这个阳光明媚的午后我在思考什么,当然,我思考的不会是一些无意义的事,比如张三昨天在路上看到我怎么没有和我打招呼,或者李四在菜市场买菜怎么就和卖黄瓜的小贩吵了起来...我想的肯定不是这些,因为我还不是一个无聊透顶的人,我也有文化,有理想,有追求,至于我思考的内容,说出来会吓人一跳,但是在说出来之前我得弹一下我的烟灰,省的烫到自己的嘴巴.
<br/>  上面提到,我是一个有文化的人,而且思考的问题会吓人一跳,其实,只是别人和我的想法不一样而已,或者说我不喜欢傻乎乎地和大多数苟同.我这人比较讨厌,喜欢推翻大多数人认为的东西,因为这么做能让我标新立异.所以,我思考的内容就是怎么替历史上的人翻案.
<br/>  
<br/>  我喜欢历史,甚至可以说是热爱,基于这一点,我和喜欢历史的人都有一个毛病,那就是怀旧.怀旧其实一度成为时尚,然而却肯定不能长久,因为大多数人是向前看的,而我却是跟不上历史步伐的人,在努力追赶后老是慢人一步我发现我更适合活在过去里,或者说是,活在历史里.</p>

<p>  那天我在床上思考的就是怎样为陈世美翻案.这里我要声明,我为陈世美翻案是有历史原因的,决不是因为我姓陈的缘故,在此按下先不表.陈世美,中原人士,祖籍不详,在现代京剧&lt;铡美案&gt;里第一号反面人物,说的是他抛妻弃子,还厚着脸皮打算和皇帝攀亲最后被包青天就地正法的故事,这些大家都知道.还有一些大家也知道,陈世美乃是当时最好的应届生,考试心理素质过硬,连过三关,取得状元.文章写的好,人也长得英俊潇洒,一时间,市井乡间,全是在谈论这考试奇才.因此很是了不起.当然,姓陈如我者肯定是比不上他了,但是至少也和英俊沾点边,这么写,读者该要生气了,所以,关于我,也先按下不表.且说那陈世美,中了状元之后,皇帝爱才,决定要把他留在身边,就打算把公主许配与他,但是他还没有和秦香莲(就是陈帅哥的发妻)办理离婚手续,因此犯了重婚罪,原本罪不至死,怎耐他得罪了包黑子,这一得罪,小命就悬了.包黑子和许人也?大家都知道,包黑子,原名包拯,官拜龙图格大学士,因为早期搞了一些民心工程,在民众心目中的人气极旺,人称包青天.你想想,那时候皇帝叫做天子,他敢叫青天,摆明就是叫皇帝儿子嘛,但是,他身边有天下第一高手展昭做保镖,手下又有黑社会成员张龙赵虎一干人等,手握重权,一时间地位无两.正当他意气风发之时,这姓陈的乡下农民突然冒了出来,他当然很是不爽,于是心里暗暗使劲,要给他点颜色看看.</p>

<p>   我读大学的时候,也有陈世美中状元的感觉,一下子到了城里,还有粮食局的本本,公安局的户口,一下子新鲜的东西都来了...大家肯定猜到,也有包黑子一类的家伙暗中使劲要给我来这么一下了吧,猜对了!我同宿舍的一个城里人就看我很不是滋味,当我成功地当选成为生活部长的时候,谣言就从他嘴巴里散播出来了,说我生活拮据,搞不好要私吞公款,说我不懂城里的事情,连自己的生活都打理的不清不楚...一个星期之后,我这个部长就下马了,这是我唯一一次坐在一个管事的位置上,之后到现在再也没有,搞不好以后也不会有,对于,短暂的所谓当官的生涯,我没有幸福的回忆,相反的,感觉象是爬到高处的猴子,让人看见了我的红屁股.这点我和陈世美不同,他一跃出农门,就把什么都忘了,不知道砍头的铡刀已经悄悄地逼近他了.</p>

<p>  话说包黑子正在想辙搞状元郎一下,而陈世美正沉浸在高中状元的喜悦中浑然不知,皇帝已经回去告诉他的女儿这桩婚事了,那公主风华正茂,是发春的时候到了,又听有状元郎乃是英俊潇洒之人,兼之又姓陈,简直喜欢的不得了,就央求皇帝第二天带她早朝,好看看这状元郎.与此同时,包黑子手下有一个智囊名唤公孙策,因为母亲生他时是在厕所里而得名,后来因为读了些书,觉得厕字很是不妥,就改成策字,但是因为是在厕所出生,所以也一肚子坏水,包黑子把这人叫来,问,小策,我看那状元郎呆头呆脑,让我很不喜欢,你看看有什么法子治他?公孙策是个明白人,也没有说假话,就说:知己知彼,百战不殆,先找人弄清楚这小子的情况,以后就好办多了.包黑子一听连说有理:很好!小策,你这就去办!去!</p>

<p>  第二天早朝,朝臣们先是报了一些国事,然后就开始等皇帝发言,皇帝正襟危坐,严肃地说:众爱卿可还有事?大家连忙摇头说没事没事,皇帝就接着说:请状元郎出来给大家SHOW一下吧.要知道,陈世美体型魁梧,肌肉发达,再加上一副英俊面貌,简直就是一个很好的时装模特.陈世美朝皇帝跪拜了一下说尊旨,便起身朝两边各鞠一躬,高喊一声,MUSIC!朝堂后面立即鼓乐齐鸣,陈帅哥立刻进入角色,一脸酷相,在红地毯上走起猫步来.
<br/>  话说到这里,证明陈世美是一个很爱出风头的人,一点都不谦虚.朝中大臣一个个养尊处优,怎么可能保持好的身材?但是大家都美好事物的感知能力还是有的,所以就有人高声叫起好来,这时公主羞答答地躲在纬帐的后面正用力地掂起脚尖偷看呢,听见有人叫好,陈世美就走的更带劲了,甚至差点要除下外衣来做内衣秀,他怎么也想不到旁边的包黑子正以冷冷的目光在看着他,心里盘算的如何整死他.</p>

<p>  这种状况我也遇到过,有一次我在酒吧里喝高了,一时性起,就到吧台抢了乐手的吉它,边弹边唱了几首自认为很不错的歌曲,那天气氛很好,很多人为我喝彩,大家都起哄说再来再来,我突然听见上一层的噪音更大,有好几个人在大声叫嚷,我连忙说多谢多谢,冷不防有人泼了杯啤酒下来,大骂道:操你,唱的什么鬼!我当然不答应了,就扔下吉它冲了上去,所幸的是有人把我们分开了,才不至于酿成流血事件.所以,你在出风头的时候,最好也要清醒一点,虽然你觉得自己很出色,但不是所有人都会喜欢你,这个道理自古就有,陈世美就是个典型的例子.</p>

<p>  在我看来,陈世美那时候正秀的来劲,完全是不清醒的,这样一来很容易酿成流血事件,后面的结局大家都知道了,也证明我说的没错吧.与此同时,嘈杂的音乐声中,公主正悄悄地启奏皇帝:儿臣以为,状元郎文思敏捷,仪表堂堂,正是国家栋梁之材.不仅如此,还与儿臣的DREAM LOVER长的简直一模一样,而且还姓陈,这样的男子儿臣真的不想错过呀!皇帝一想,女大不中留,而且状元看起来也很可靠,就遂了她的意吧.于是摆了摆手,示意音乐停下来,然后就开口了:状元郎一表人才,实属难得,朕有意将你留在身边,并将公主许配于你,你可愿意?陈世美乍一听这话,当场就幸福得绚晕了,来不及想就跪倒说臣愿意.所以说别人告诉你有一件好事,问你愿不愿意的时候要多想一想,太草率回答往往就坏事.陈世美就是犯了这样的错误,正当他回过神来想对皇帝说:臣老家尚有发妻一个,已经感情破裂,正待办理离婚手续,给臣一些时日,必有交代.没等他说出口,包黑子猛地从旁边跳了出来:恭喜皇上,贺喜皇上,天赐良缘呀!我看择日不如撞日,三日之后就是良辰吉日,干脆就此完婚...皇帝打断说就这么办,老包,这事情我信得过你,你去办吧.</p>

<p>  在更早的历史里有一个人叫塞翁,其实真名不是这个,塞翁的意思是他是住在塞上的一个老头而已,他的马跑了,人家说是祸,他说不一定,果然那匹种马利用它强大的性能力引来了很多发情的母马,于是就有了塞翁失马,焉知祸福的成语.状元郎才高八斗,他当然读过这个故事,可惜的是,他根本就没有想到离婚手续没有及时办理也会惹出这么多事情来.所以,包黑子的机会就来了.</p>

<p>  我们说过包黑子的能耐,皇帝尚且要让他三分,他要弄别人,别人还不得眼睁睁地看着他使坏?但是包黑子是个要名声的人,没有舆论的支持他也不敢胡来,再说了,状元郎现在人气很旺,一下子要找个什么事情弄死他还真的不是太容易.不过公孙策来报,说这小样的在乡下还有发妻和儿子呢,这小子来的时候没和人家离婚呢,假如到时候和公主结婚,犯了重婚罪不说,还是欺君大罪呢.包黑子得此大好消息就开心起来,马上吩咐手下去制造舆论了.</p>

<p>  第二天的市井乡间就开始有新的关于状元郎的事迹出来了.大家听到和说的都是这样:状元郎已经派人去做掉乡下的发妻,目的是节约赡养费用,更要命的是他还亲手掐死了自己的儿子,不仅如此,还打算不割包皮装成处男.大伙一听全来气了,做掉乡下的发妻这还可以理解,男人成功了就变坏嘛,可是也不能坏到掐死自己亲生儿子呀,最可恶的是这家伙居然还不肯割包皮还打算装处男,我们万人景仰的公主怎么能嫁给这样的男人呢.大伙全不答应,于是乎张龙赵虎一干人等就站在街道上煽风点火,拉拢路人一起去游行示威,大家写上各种标语,最多的是,TMD陈世美不得好死,还有不割包皮就割掉他的脑袋等等,大家群情激愤,恨不得陈世美立即死掉.就这样,游行队伍在那帮流氓痞子的带领下浩浩荡荡地逼近状元府,而包黑子此时正站在高处,望着游行的队伍,赞许地拍着公孙策的脑袋说:很好!这才是正确的舆论导向嘛.</p>

<p>  这个时候对陈世美来说是个危险的时刻,而我却不能不岔开话题去讨论一下这个舆论导向的问题.舆论这个词是中性词,因为可以有好的舆论也可以有不好的舆论,它的性质完全取决于前面所加的副词或形容词,但是就现在的形势来分析,这舆论对包黑子来说是好的,而对于我很有好感的陈世美则是大大地不妙.
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212653"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '一 
  那是一个阳光明媚的午后,阳光穿过窗户来到我的房间.它轻松地跳过电脑架上的CD,跳过一摞杂七杂八种类繁多的书本,跳过我穿脏的一些衣服,最后停在了我的脸上.这时候,我正躺在床上抽烟,烟灰弹的到处都是...从烟灰的轨迹来看是没有规律的,这就恰好证明我对弹烟灰很是心不在焉----因为我正在思考,思考中的人常常会忘掉一切,就连烟灰这种危险的燃烧物也不能引起我的重视.这种状况很糟糕,因为烟灰的轨迹是不确定的,所以它就有可能停留在任何地方,床单,被子,我略显黝黑的皮肤.这些地方被烟灰侵犯似乎都可以原谅,但是,有一次,我居然发现我的一条内裤也被烫了一个洞,需要说明的是,那时候我正蹲在我家的马桶上冥思苦想,以至于连内裤都遭殃了,所幸的是,我的内裤没有套在我的身上,否则,连我的命根子也要出事...想到这儿,我就拍了一下自己的脑袋:想什么呢,蹲马桶还穿内裤那不等于说明我的智商和刚出生的婴儿一样吗?
所以,解决这问题的办法就只有一个,就是在思考的时候不抽烟----这怎么可能呢?稍有常识的人是知道的,不抽烟,对于我这样的人,是想不出什么东西来的.
  现在我来继续说这个阳光明媚的午后我在思考什么,当然,我思考的不会是一些无意义的事,比如张三昨天在路上看到我怎么没有和我打招呼,或者李四在菜市场买菜怎么就和卖黄瓜的小贩吵了起来...我想的肯定不是这些,因为我还不是一个无聊透顶的人,我也有文化,有理想,有追求,至于我思考的内容,说出来会吓人一跳,但是在说出来之前我得弹一下我的烟灰,省的烫到自己的嘴巴.
  上面提到,我是一个有文化的人,而且思考的问题会吓人一跳,其实,只是别人和我的想法不一样而已,或者说我不喜欢傻乎乎地和大多数苟同.我这人比较讨厌,喜欢推翻大多数人认为的东西,因为这么做能让我标新立异.所以,我思考的内容就是怎么替历史上的人翻案.
  
  我喜欢历史,甚至可以说是热爱,基于这一点,我和喜欢历史的人都有一个毛病,那就是怀旧.怀旧其实一度成为时尚,然而却肯定不能长久,因为大多数人是向前看的,而我却是跟不上历史步伐的人,在努力追赶后老是慢人一步我发现我更适合活在过去里,或者说是,活在历史里.

  那天我在床上思考的就是怎样为陈世美翻案.这里我要声明,我为陈世美翻案是有历史原因的,决不是因为我姓陈的缘故,在此按下先不表.陈世美,中原人士,祖籍不详,在现代京剧&lt;铡美案&gt;里第一号反面人物,说的是他抛妻弃子,还厚着脸皮打算和皇帝攀亲最后被包青天就地正法的故事,这些大家都知道.还有一些大家也知道,陈世美乃是当时最好的应届生,考试心理素质过硬,连过三关,取得状元.文章写的好,人也长得英俊潇洒,一时间,市井乡间,全是在谈论这考试奇才.因此很是了不起.当然,姓陈如我者肯定是比不上他了,但是至少也和英俊沾点边,这么写,读者该要生气了,所以,关于我,也先按下不表.且说那陈世美,中了状元之后,皇帝爱才,决定要把他留在身边,就打算把公主许配与他,但是他还没有和秦香莲(就是陈帅哥的发妻)办理离婚手续,因此犯了重婚罪,原本罪不至死,怎耐他得罪了包黑子,这一得罪,小命就悬了.包黑子和许人也?大家都知道,包黑子,原名包拯,官拜龙图格大学士,因为早期搞了一些民心工程,在民众心目中的人气极旺,人称包青天.你想想,那时候皇帝叫做天子,他敢叫青天,摆明就是叫皇帝儿子嘛,但是,他身边有天下第一高手展昭做保镖,手下又有黑社会成员张龙赵虎一干人等,手握重权,一时间地位无两.正当他意气风发之时,这姓陈的乡下农民突然冒了出来,他当然很是不爽,于是心里暗暗使劲,要给他点颜色看看.

   我读大学的时候,也有陈世美中状元的感觉,一下子到了城里,还有粮食局的本本,公安局的户口,一下子新鲜的东西都来了...大家肯定猜到,也有包黑子一类的家伙暗中使劲要给我来这么一下了吧,猜对了!我同宿舍的一个城里人就看我很不是滋味,当我成功地当选成为生活部长的时候,谣言就从他嘴巴里散播出来了,说我生活拮据,搞不好要私吞公款,说我不懂城里的事情,连自己的生活都打理的不清不楚...一个星期之后,我这个部长就下马了,这是我唯一一次坐在一个管事的位置上,之后到现在再也没有,搞不好以后也不会有,对于,短暂的所谓当官的生涯,我没有幸福的回忆,相反的,感觉象是爬到高处的猴子,让人看见了我的红屁股.这点我和陈世美不同,他一跃出农门,就把什么都忘了,不知道砍头的铡刀已经悄悄地逼近他了.

  话说包黑子正在想辙搞状元郎一下,而陈世美正沉浸在高中状元的喜悦中浑然不知,皇帝已经回去告诉他的女儿这桩婚事了,那公主风华正茂,是发春的时候到了,又听有状元郎乃是英俊潇洒之人,兼之又姓陈,简直喜欢的不得了,就央求皇帝第二天带她早朝,好看看这状元郎.与此同时,包黑子手下有一个智囊名唤公孙策,因为母亲生他时是在厕所里而得名,后来因为读了些书,觉得厕字很是不妥,就改成策字,但是因为是在厕所出生,所以也一肚子坏水,包黑子把这人叫来,问,小策,我看那状元郎呆头呆脑,让我很不喜欢,你看看有什么法子治他?公孙策是个明白人,也没有说假话,就说:知己知彼,百战不殆,先找人弄清楚这小子的情况,以后就好办多了.包黑子一听连说有理:很好!小策,你这就去办!去!

  第二天早朝,朝臣们先是报了一些国事,然后就开始等皇帝发言,皇帝正襟危坐,严肃地说:众爱卿可还有事?大家连忙摇头说没事没事,皇帝就接着说:请状元郎出来给大家SHOW一下吧.要知道,陈世美体型魁梧,肌肉发达,再加上一副英俊面貌,简直就是一个很好的时装模特.陈世美朝皇帝跪拜了一下说尊旨,便起身朝两边各鞠一躬,高喊一声,MUSIC!朝堂后面立即鼓乐齐鸣,陈帅哥立刻进入角色,一脸酷相,在红地毯上走起猫步来.
  话说到这里,证明陈世美是一个很爱出风头的人,一点都不谦虚.朝中大臣一个个养尊处优,怎么可能保持好的身材?但是大家都美好事物的感知能力还是有的,所以就有人高声叫起好来,这时公主羞答答地躲在纬帐的后面正用力地掂起脚尖偷看呢,听见有人叫好,陈世美就走的更带劲了,甚至差点要除下外衣来做内衣秀,他怎么也想不到旁边的包黑子正以冷冷的目光在看着他,心里盘算的如何整死他.

  这种状况我也遇到过,有一次我在酒吧里喝高了,一时性起,就到吧台抢了乐手的吉它,边弹边唱了几首自认为很不错的歌曲,那天气氛很好,很多人为我喝彩,大家都起哄说再来再来,我突然听见上一层的噪音更大,有好几个人在大声叫嚷,我连忙说多谢多谢,冷不防有人泼了杯啤酒下来,大骂道:操你,唱的什么鬼!我当然不答应了,就扔下吉它冲了上去,所幸的是有人把我们分开了,才不至于酿成流血事件.所以,你在出风头的时候,最好也要清醒一点,虽然你觉得自己很出色,但不是所有人都会喜欢你,这个道理自古就有,陈世美就是个典型的例子.

  在我看来,陈世美那时候正秀的来劲,完全是不清醒的,这样一来很容易酿成流血事件,后面的结局大家都知道了,也证明我说的没错吧.与此同时,嘈杂的音乐声中,公主正悄悄地启奏皇帝:儿臣以为,状元郎文思敏捷,仪表堂堂,正是国家栋梁之材.不仅如此,还与儿臣的DREAM LOVER长的简直一模一样,而且还姓陈,这样的男子儿臣真的不想错过呀!皇帝一想,女大不中留,而且状元看起来也很可靠,就遂了她的意吧.于是摆了摆手,示意音乐停下来,然后就开口了:状元郎一表人才,实属难得,朕有意将你留在身边,并将公主许配于你,你可愿意?陈世美乍一听这话,当场就幸福得绚晕了,来不及想就跪倒说臣愿意.所以说别人告诉你有一件好事,问你愿不愿意的时候要多想一想,太草率回答往往就坏事.陈世美就是犯了这样的错误,正当他回过神来想对皇帝说:臣老家尚有发妻一个,已经感情破裂,正待办理离婚手续,给臣一些时日,必有交代.没等他说出口,包黑子猛地从旁边跳了出来:恭喜皇上,贺喜皇上,天赐良缘呀!我看择日不如撞日,三日之后就是良辰吉日,干脆就此完婚...皇帝打断说就这么办,老包,这事情我信得过你,你去办吧.

  在更早的历史里有一个人叫塞翁,其实真名不是这个,塞翁的意思是他是住在塞上的一个老头而已,他的马跑了,人家说是祸,他说不一定,果然那匹种马利用它强大的性能力引来了很多发情的母马,于是就有了塞翁失马,焉知祸福的成语.状元郎才高八斗,他当然读过这个故事,可惜的是,他根本就没有想到离婚手续没有及时办理也会惹出这么多事情来.所以,包黑子的机会就来了.

  我们说过包黑子的能耐,皇帝尚且要让他三分,他要弄别人,别人还不得眼睁睁地看着他使坏?但是包黑子是个要名声的人,没有舆论的支持他也不敢胡来,再说了,状元郎现在人气很旺,一下子要找个什么事情弄死他还真的不是太容易.不过公孙策来报,说这小样的在乡下还有发妻和儿子呢,这小子来的时候没和人家离婚呢,假如到时候和公主结婚,犯了重婚罪不说,还是欺君大罪呢.包黑子得此大好消息就开心起来,马上吩咐手下去制造舆论了.

  第二天的市井乡间就开始有新的关于状元郎的事迹出来了.大家听到和说的都是这样:状元郎已经派人去做掉乡下的发妻,目的是节约赡养费用,更要命的是他还亲手掐死了自己的儿子,不仅如此,还打算不割包皮装成处男.大伙一听全来气了,做掉乡下的发妻这还可以理解,男人成功了就变坏嘛,可是也不能坏到掐死自己亲生儿子呀,最可恶的是这家伙居然还不肯割包皮还打算装处男,我们万人景仰的公主怎么能嫁给这样的男人呢.大伙全不答应,于是乎张龙赵虎一干人等就站在街道上煽风点火,拉拢路人一起去游行示威,大家写上各种标语,最多的是,TMD陈世美不得好死,还有不割包皮就割掉他的脑袋等等,大家群情激愤,恨不得陈世美立即死掉.就这样,游行队伍在那帮流氓痞子的带领下浩浩荡荡地逼近状元府,而包黑子此时正站在高处,望着游行的队伍,赞许地拍着公孙策的脑袋说:很好!这才是正确的舆论导向嘛.

  这个时候对陈世美来说是个危险的时刻,而我却不能不岔开话题去讨论一下这个舆论导向的问题.舆论这个词是中性词,因为可以有好的舆论也可以有不好的舆论,它的性质完全取决于前面所加的副词或形容词,但是就现在的形势来分析,这舆论对包黑子来说是好的,而对于我很有好感的陈世美则是大大地不妙.











	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-24 10:17:37', 1, 'rails_212653', '20070708225951');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2814, 212655, 8, 1554, '烟灰的轨迹3', '<br/>
<p>三
<br/>  上面我说了,我因为写了一篇文章,导致了一个女人进入我的生活,而且我也说了,这仿佛是不可抗拒的.这究竟是不是我写文章的用意现在解释显得无足轻重,因为这女人已经真实地存在于我的生活了.在我看来,有个女人和你生活在一起有好处也有坏处,好处就是你不必再为柴米油盐和洗衣拖地的事情操心了----你有了一个理由去默默地做这些事,因为有个女人会以命令式的口吻告诉你这些家务你非做不可,否则她就要给你好看.我以前的生活一团糟,通常会出现等到临出门的时候才发现没有干净的衣服穿,等到肚子饿才知道冰箱里没有食物.因此导致了在朋友聚会的时候身上有一股味道以至于故意往自己身上泼酒的尴尬和面对胃肠道抗议时没饭吃的痛苦.至于坏处是我常常做了这些家务了以后她还要给我好看,她最好看的当然是她的身体,我会因为看了她给我的好看而性欲勃发,不可避免地要努力和她做起爱来,紧接着,我就开始腰酸背痛,但是尽管如此,我还是要继续做家务,因为我还盼望着继续看到她给我的好看的.使得腰更酸背更痛了.这样一来我就陷入思考里面了,我做家务,为了避免她给我好看,可是我不就是为了她给我好看的吗?这很矛盾,可是细细一想就不觉得了,把以上说的话放在男人身上,别人会说不可能,而放在女人身上,就很有可能了.如果你对女人有一点点了解的话,那么你就可以知道这时候她是在说反话,目的是引诱你帮她做事,可是男人就是这样子,明知道是个圈套,还是不可理解地钻了进去.</p>

<p>  关于陈世美和秦香莲,在我的文章里是这样写的:陈世美才高八斗,比现在的我略好一点,但是对人情世故不是很练达,因此生活上的一些问题都是秦香莲在打理,这一点肯定比我好----因为他不用做家务,因此多了写时间出来读书,这也是他的学问比我略好的原因.生活上没问题,陈世美就一心钻研学问,刻苦攻读,终于一飞冲天.同时我们知道陈世美是个书呆子,也是街上裁缝的兼职模特,至于怎么和陌生人打交道,怎么在社会上混,简直一点都不懂.虽然他智慧很高,可是做人的道理还不如秦香莲懂得多.比起包黑子,陈世美这小子简直就是一个社交低能儿.因此包黑子联合了手持上打昏君下打奸尘臣金锏的八贤王赵德芳,又唆使了一心想立贞节牌坊的秦香莲,加上有公孙策这个臭粪坑,弄不死一个小小的陈世美简直说不过去了.
<br/>  话说了包黑子很轻松地制造了对于他正确的舆论导向,第二步就是去联合八贤王,说起这个八贤王,就不能不说那根金锏的来历,八贤王有一次在和先帝喝酒的时候聊起了家事,他对先帝说:哥呀,说起大宋朝可是一个大事业,你看着哪个小孩来继承这大事业呢?先帝说:这我可心里有数.八贤王这时候就哭了,边哭边嚷:我看我得先大哥一步去了,我的这些侄子可不服我呀,到时候我要活着,怕是要被折磨的...先帝很奇怪说:此话怎讲?八贤王就止住哭声:甭管怎么说了,小弟要一根护命金锏,大哥你可愿意?先帝被弄的很糊涂,可是又很珍惜这个酒伴,就依了八贤王,料想是护命的,哪知道这家伙刻上了上打昏君下打奸臣的字眼,先帝本想,谅你也不敢打我,就不再管了,可怜的是,他的小孩就因此遭了殃啦.包黑子的社交能力非常之强,一下子就先想到了八贤王,就给这老糊涂灌了些黄汤,又给了些金银珠宝,八贤王吃了嘴软拿了手短,也就顺水推舟,帮包黑子顶住了皇上那边的压力.</p>

<p> 与此同时, 正当外面群众因为包黑子制造的舆论而集结起来到状元府去施压的时候,陈世美正在紧张地起草休妻的休书,还有准备呈给皇上的关于自己对封建包办婚姻的看法的文章,同时他也意识到时间紧迫,必须尽快地和家中的发妻断绝关系.可惜那时候没有电报,只有邮差,当时的邮差也分等级,给官家办事的配备良驹宝马,因此邮差的办事效率也比较高;给有钱老百姓办事的配备的是一般的跑马,效率也一般;没钱的大都寄不起信,只能靠人家托话,至于效率还有准确性就无从保证.因为当时陈世美很着急,但是写文章这事情他可不愿马虎,因为觉得自己是了不起的文学奇才,所以就连休书写起来也颇费工夫,词藻华丽,先是回忆美好的夫妻生活,然后又写自己苦难的求学考试道路,再接下来写主要内容的时候就要叫家丁去买纸,因为不够写啦.他事后肯定会后悔的,因为他忘了秦香莲根本就不识字.但是喜好文学的人写起文章来就不管那么多了,就象我写那篇翻案文章的时候根本就不知道后面会惹出那么多事情来.还有就是另外一篇帮自己休妻做铺垫准备让皇帝看的文章也在酝酿,这样一来,他的脑袋就忙得团团转,根本顾不得外面的喧嚣了.</p>

<p>  我们说过,尽管陈世美才华横溢,但是却不能做到人情练达,因此吃了亏,上了断头台.其实当时他要是清醒一点,先说服自己的老婆和他离婚也就没事了,但是这家伙根本不理解秦香莲为了名节会连老公的性命都肯豁出去,追根究底是他根本就不了解女人到底要的是什么,也就是说他根本就没有去研究过女人,包括自己的老婆.而这是曾经是日夜相伴的女人在紧要关头就搞个他这么一下,后来大家都知道了,他死定了.  我突然觉得自己和历史上的陈世美很相似,相似的地方就是都是吃了女人的亏上了女人的当,现实中秦雪进入了我的生活而且正逐渐统治我的世界,历史上陈世美离开秦香莲的世界准备统治公主的生活.陈世美不去了解女人,甚至天真地以为一篇感人肺腑的休书就能搞定.在我看来,陈世美的做法完全就等于是自己找死,离开一个女人,哪怕她蠢到极点,也是要费一番大力气的,当然,以他当时所处的位置,他根本不可能象我这样,习惯被女人统治,习惯生活在奴颜婢膝中.</p>

<p>  当然我们也可以设想,其实陈世美是知道要先和前妻离婚的,但是包黑子在皇帝面前说过只给三天的时间,这就意味着不管陈世美多有能耐,时间对他来说已经不够了,但是还不至于死掉,真正的死因是他不了解他老婆要的是什么,而且,在那种情况下,他肯定不能做到两全其美,在他以为可以用他卓越出众的文采解决问题的时候,他根本没有想到自己会落到那步田地.其实事情原本是有转机的,也就是说他还有机会解决摆在眼前的难题,可是上天又一次捉弄了这个旷世奇才.</p>

<p>  关于这次转机是这样的:秦香莲在京城的老乡听说她老公已经晋级殿试,那就意味着不管陈世美有无中状元,捞得一官半职已经无雍质疑,所以已经花了大价钱亲自把消息送到了乡下.因此陈世美遭遇危机的时候小秦已经来到城外,但她对城里的事却一无所知,所以她是面带微笑进城的,此时她根本不知道自己将要影响历史的进程,更不知道这样一来会闹出多大事情来.</p>

<p>  那天秦雪搬进我破旧的公寓的时候也是面带微笑的,她正在改变我的历史,也在改变我的生活,在这一点,她的智商高于秦香莲,因为她来的时候是雄纠纠的,完全是一副要亲自铡掉我的样子.而秦香莲来的时候,虽然面带微笑,甚至不由自主地要跳起舞来,但是她不知道自己将要扮演的角色,也不知道她带来的是悲剧,带来是的血光之灾.</p>

<p>  关于秦香莲进城的情况是这样的:秦香莲得知自己的老公不负众望杀进殿试的时候,觉得自己的苦日子终于熬到头了,于是不管三七二十一就变卖了所有值钱的家当,带着三岁大的儿子骑上一头驴赶往京城.前面说了,按大家的估算从陈世美老家到首都的时日应该是一个多月,那是因为当时农村人不可能有交通工具,只能徒步前往,现在秦香莲不惜耗尽财力购买了一头本来是用于驮运物品的驴,完全出乎了大家的意料.这路程也就快了许多.秦香莲知道自己的老公一但高中状元,一头驴又算的了什么呢?因此放心大胆地往首都去也.</p>

<p>  原本可以预料,秦香莲应该一路高歌,大叫大嚷地进京,而且必须先派人通知老公出城迎接,只可惜这蠢女人在路上学了些时尚的东西,居然要搞起罗曼蒂克起来---她打算给陈世美一个SURPRISE,因此对自己的行踪保了密,谁问她她都说:没有啦,我只是一个来首都的游客而已.至于目的,她守口如瓶.哪知道这么一来简直就等于把陈世美推向了绝路---那封加急的休书两天两夜就送到了老家,可是那时后已经没有收信人了.而秦香莲梦寐以求的SURPRISE最后也没有送到陈世美那儿,因为她最后见到她老公的时候,已经是在开封府的大堂只之上了.</p>

<p>  其实陈世美如果在上京赶考的期间也关注一下自己的老婆,不时地把自己的情况汇报一下,这种乱子完全可以避免.坏就坏在这家伙把考试看的太重,以为这样一来会分心导致成绩下滑,可怜的陈帅哥这么追根究底一下也是考试的牺牲品了.但是秦香莲居然和老公想的一样,他以为一封家书可能也会让老公的情绪受到影响,因此也没有写信汇报,事情很明了----他们缺乏沟通.</p>

<p>  转机对陈世美来说是稍纵即逝,但是对包黑子则可以大加利用,当然,他在历史上是有清白名声的,所以我也不敢把他写的太坏,万一姓包的后代们不答应来找我麻烦,我还不知道怎么办.最坏的就是那个公孙策了----这么写我不怕,毕竟姓陈的人应该要比姓公孙的人多吧.公孙策给包黑子使了条毒计,具体是这样的:先派人找到秦香莲,然后安顿在自己人开的客栈里,并派人好生照看,然后再派一伙人假装成陈世美的爪牙去暗杀,当然,暗杀是肯定失败的,但是必须让秦香莲知道,想杀她的是自己的老公.这么一来,秦香莲便万念俱灰----休了我也就罢了,还想杀掉我和我们的儿子...这是什么世道呀!</p>

<p>  当这一切正在有条不紊地实施的时候,陈世美的那篇关于封建包办婚姻的十大弊端的文章已经写到第八章节,总共写了十七八万字,洋洋洒洒,蔚为大观.他一心想着秦香莲应该收到他写的休书了,里面阐述的观点足以说服一头不肯事二主的母猪,而且关于后续的赡养费也给出了丰厚的条件,料想她受到以后必定爽快地答应,怎么会想到这篇文采出众的休书会石沉大海,没有回音.但是时间紧迫----写第二篇文章的目的也是也自己留条路,即便皇帝知道这婚还没有离成,但是看了第二篇文章也能明白他其中的无奈,当然,这是一个听起来很愚蠢的办法,但是陈世美就这么点本事,现在紧急关头,这已经是绝招啦.</p>

<p>  我们在接触古代历史的时候,先接触的肯定是唐诗宋词,由此延伸出去,才慢慢去了解这几千年来中国到底发生了什么事.这证明写文章的人在古代比较容易让人记住,也是这么多年来大家一直在写文章的缘故.众所周知, 唐诗宋词可以分为很多派系,有浪漫派,有写实派,李白是浪漫派的代表而杜甫则代表写实派,他们惺惺相惜,从来不做贬低对方的举动和言论,相反的,还有肉麻的追捧.但是那是在唐朝,到了宋朝可就完全不一样了.陈世美是浪漫派而包黑子是写实派,他们所追求的完全背道而驰,更何况世风日下,包黑子要弄死陈世美的原因也有一大部分是派系纷争引起的.那个时候浪漫派占了上风,因为皇帝本是一个喜欢画花鸟山水的人,对呆板的东西简直一点好感都没有,包黑子之所以重权在握,实在是因为势力庞大且有八贤王这样的硬靠山,皇帝拿他没有办法,否则,早赶到翰林府补习工笔画的技巧了.</p>

<p>  上面我们提到,陈世美是浪漫派,所以他心里已经自得其乐地和公主恋爱上了,这中形式的恋爱其实是叫意淫,也就是说他根本没有见过公主,而是一厢情愿地想象他们浪漫的爱情故事,这种情况现实里也有,我们不把它叫意淫,而是叫做网恋,有些人一旦在网上看到名字里叫公主的也肯定喜欢的不得了,于是会花大力气去追逐,殊不知那位带有公主称谓的家伙兴许是一个类似于公猪的家伙.但是陈世美是一根筋,要浪漫肯定就浪漫到底,全然不顾后果是怎么样的,在他即将学完关于封建包办婚姻十大弊端的同时,已经在头脑里又开始酝酿写给公主的情诗了.至于秦香莲要给他的浪漫,他全然不知,而且我也考证过,陈世美不懂得SUIPRISE这是词的含义.</p>

<p>  说到浪漫,小雪是个中高手,嘴里常常哼唱:我能想到最浪漫的事,就是和你一起慢慢变老...而我小时候也推崇李白,因此也有这方面的基础.记得中学的时候有一次爱国影片展播,同学们在讨论哪一片更打(打的意思就是枪战的镜头比较多),我没有参加讨论,只是在旁边听到有人说,有一片叫做&lt;刑场上的婚礼&gt;.当时我脱口而出,大叫一声:好浪漫呀!险些被同学们揍成大号茄子.小雪说:现在的时代和以前的不一样了,只要你听我的,就能轻易找到浪漫...我小声说:我找它干吗?那女人立刻勃然大怒,对着我大吼:找死呀!后来关于具体的浪漫我们就没有再讨论,因为我已经被她罚到厕所去洗马桶盖了,对于她来说,我如果不想和她一起找浪漫,自负的后果是非常可怕的.
<br/>  </p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212655"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '三
  上面我说了,我因为写了一篇文章,导致了一个女人进入我的生活,而且我也说了,这仿佛是不可抗拒的.这究竟是不是我写文章的用意现在解释显得无足轻重,因为这女人已经真实地存在于我的生活了.在我看来,有个女人和你生活在一起有好处也有坏处,好处就是你不必再为柴米油盐和洗衣拖地的事情操心了----你有了一个理由去默默地做这些事,因为有个女人会以命令式的口吻告诉你这些家务你非做不可,否则她就要给你好看.我以前的生活一团糟,通常会出现等到临出门的时候才发现没有干净的衣服穿,等到肚子饿才知道冰箱里没有食物.因此导致了在朋友聚会的时候身上有一股味道以至于故意往自己身上泼酒的尴尬和面对胃肠道抗议时没饭吃的痛苦.至于坏处是我常常做了这些家务了以后她还要给我好看,她最好看的当然是她的身体,我会因为看了她给我的好看而性欲勃发,不可避免地要努力和她做起爱来,紧接着,我就开始腰酸背痛,但是尽管如此,我还是要继续做家务,因为我还盼望着继续看到她给我的好看的.使得腰更酸背更痛了.这样一来我就陷入思考里面了,我做家务,为了避免她给我好看,可是我不就是为了她给我好看的吗?这很矛盾,可是细细一想就不觉得了,把以上说的话放在男人身上,别人会说不可能,而放在女人身上,就很有可能了.如果你对女人有一点点了解的话,那么你就可以知道这时候她是在说反话,目的是引诱你帮她做事,可是男人就是这样子,明知道是个圈套,还是不可理解地钻了进去.

  关于陈世美和秦香莲,在我的文章里是这样写的:陈世美才高八斗,比现在的我略好一点,但是对人情世故不是很练达,因此生活上的一些问题都是秦香莲在打理,这一点肯定比我好----因为他不用做家务,因此多了写时间出来读书,这也是他的学问比我略好的原因.生活上没问题,陈世美就一心钻研学问,刻苦攻读,终于一飞冲天.同时我们知道陈世美是个书呆子,也是街上裁缝的兼职模特,至于怎么和陌生人打交道,怎么在社会上混,简直一点都不懂.虽然他智慧很高,可是做人的道理还不如秦香莲懂得多.比起包黑子,陈世美这小子简直就是一个社交低能儿.因此包黑子联合了手持上打昏君下打奸尘臣金锏的八贤王赵德芳,又唆使了一心想立贞节牌坊的秦香莲,加上有公孙策这个臭粪坑,弄不死一个小小的陈世美简直说不过去了.
  话说了包黑子很轻松地制造了对于他正确的舆论导向,第二步就是去联合八贤王,说起这个八贤王,就不能不说那根金锏的来历,八贤王有一次在和先帝喝酒的时候聊起了家事,他对先帝说:哥呀,说起大宋朝可是一个大事业,你看着哪个小孩来继承这大事业呢?先帝说:这我可心里有数.八贤王这时候就哭了,边哭边嚷:我看我得先大哥一步去了,我的这些侄子可不服我呀,到时候我要活着,怕是要被折磨的...先帝很奇怪说:此话怎讲?八贤王就止住哭声:甭管怎么说了,小弟要一根护命金锏,大哥你可愿意?先帝被弄的很糊涂,可是又很珍惜这个酒伴,就依了八贤王,料想是护命的,哪知道这家伙刻上了上打昏君下打奸臣的字眼,先帝本想,谅你也不敢打我,就不再管了,可怜的是,他的小孩就因此遭了殃啦.包黑子的社交能力非常之强,一下子就先想到了八贤王,就给这老糊涂灌了些黄汤,又给了些金银珠宝,八贤王吃了嘴软拿了手短,也就顺水推舟,帮包黑子顶住了皇上那边的压力.

 与此同时, 正当外面群众因为包黑子制造的舆论而集结起来到状元府去施压的时候,陈世美正在紧张地起草休妻的休书,还有准备呈给皇上的关于自己对封建包办婚姻的看法的文章,同时他也意识到时间紧迫,必须尽快地和家中的发妻断绝关系.可惜那时候没有电报,只有邮差,当时的邮差也分等级,给官家办事的配备良驹宝马,因此邮差的办事效率也比较高;给有钱老百姓办事的配备的是一般的跑马,效率也一般;没钱的大都寄不起信,只能靠人家托话,至于效率还有准确性就无从保证.因为当时陈世美很着急,但是写文章这事情他可不愿马虎,因为觉得自己是了不起的文学奇才,所以就连休书写起来也颇费工夫,词藻华丽,先是回忆美好的夫妻生活,然后又写自己苦难的求学考试道路,再接下来写主要内容的时候就要叫家丁去买纸,因为不够写啦.他事后肯定会后悔的,因为他忘了秦香莲根本就不识字.但是喜好文学的人写起文章来就不管那么多了,就象我写那篇翻案文章的时候根本就不知道后面会惹出那么多事情来.还有就是另外一篇帮自己休妻做铺垫准备让皇帝看的文章也在酝酿,这样一来,他的脑袋就忙得团团转,根本顾不得外面的喧嚣了.

  我们说过,尽管陈世美才华横溢,但是却不能做到人情练达,因此吃了亏,上了断头台.其实当时他要是清醒一点,先说服自己的老婆和他离婚也就没事了,但是这家伙根本不理解秦香莲为了名节会连老公的性命都肯豁出去,追根究底是他根本就不了解女人到底要的是什么,也就是说他根本就没有去研究过女人,包括自己的老婆.而这是曾经是日夜相伴的女人在紧要关头就搞个他这么一下,后来大家都知道了,他死定了.  我突然觉得自己和历史上的陈世美很相似,相似的地方就是都是吃了女人的亏上了女人的当,现实中秦雪进入了我的生活而且正逐渐统治我的世界,历史上陈世美离开秦香莲的世界准备统治公主的生活.陈世美不去了解女人,甚至天真地以为一篇感人肺腑的休书就能搞定.在我看来,陈世美的做法完全就等于是自己找死,离开一个女人,哪怕她蠢到极点,也是要费一番大力气的,当然,以他当时所处的位置,他根本不可能象我这样,习惯被女人统治,习惯生活在奴颜婢膝中.

  当然我们也可以设想,其实陈世美是知道要先和前妻离婚的,但是包黑子在皇帝面前说过只给三天的时间,这就意味着不管陈世美多有能耐,时间对他来说已经不够了,但是还不至于死掉,真正的死因是他不了解他老婆要的是什么,而且,在那种情况下,他肯定不能做到两全其美,在他以为可以用他卓越出众的文采解决问题的时候,他根本没有想到自己会落到那步田地.其实事情原本是有转机的,也就是说他还有机会解决摆在眼前的难题,可是上天又一次捉弄了这个旷世奇才.

  关于这次转机是这样的:秦香莲在京城的老乡听说她老公已经晋级殿试,那就意味着不管陈世美有无中状元,捞得一官半职已经无雍质疑,所以已经花了大价钱亲自把消息送到了乡下.因此陈世美遭遇危机的时候小秦已经来到城外,但她对城里的事却一无所知,所以她是面带微笑进城的,此时她根本不知道自己将要影响历史的进程,更不知道这样一来会闹出多大事情来.

  那天秦雪搬进我破旧的公寓的时候也是面带微笑的,她正在改变我的历史,也在改变我的生活,在这一点,她的智商高于秦香莲,因为她来的时候是雄纠纠的,完全是一副要亲自铡掉我的样子.而秦香莲来的时候,虽然面带微笑,甚至不由自主地要跳起舞来,但是她不知道自己将要扮演的角色,也不知道她带来的是悲剧,带来是的血光之灾.

  关于秦香莲进城的情况是这样的:秦香莲得知自己的老公不负众望杀进殿试的时候,觉得自己的苦日子终于熬到头了,于是不管三七二十一就变卖了所有值钱的家当,带着三岁大的儿子骑上一头驴赶往京城.前面说了,按大家的估算从陈世美老家到首都的时日应该是一个多月,那是因为当时农村人不可能有交通工具,只能徒步前往,现在秦香莲不惜耗尽财力购买了一头本来是用于驮运物品的驴,完全出乎了大家的意料.这路程也就快了许多.秦香莲知道自己的老公一但高中状元,一头驴又算的了什么呢?因此放心大胆地往首都去也.

  原本可以预料,秦香莲应该一路高歌,大叫大嚷地进京,而且必须先派人通知老公出城迎接,只可惜这蠢女人在路上学了些时尚的东西,居然要搞起罗曼蒂克起来---她打算给陈世美一个SURPRISE,因此对自己的行踪保了密,谁问她她都说:没有啦,我只是一个来首都的游客而已.至于目的,她守口如瓶.哪知道这么一来简直就等于把陈世美推向了绝路---那封加急的休书两天两夜就送到了老家,可是那时后已经没有收信人了.而秦香莲梦寐以求的SURPRISE最后也没有送到陈世美那儿,因为她最后见到她老公的时候,已经是在开封府的大堂只之上了.

  其实陈世美如果在上京赶考的期间也关注一下自己的老婆,不时地把自己的情况汇报一下,这种乱子完全可以避免.坏就坏在这家伙把考试看的太重,以为这样一来会分心导致成绩下滑,可怜的陈帅哥这么追根究底一下也是考试的牺牲品了.但是秦香莲居然和老公想的一样,他以为一封家书可能也会让老公的情绪受到影响,因此也没有写信汇报,事情很明了----他们缺乏沟通.

  转机对陈世美来说是稍纵即逝,但是对包黑子则可以大加利用,当然,他在历史上是有清白名声的,所以我也不敢把他写的太坏,万一姓包的后代们不答应来找我麻烦,我还不知道怎么办.最坏的就是那个公孙策了----这么写我不怕,毕竟姓陈的人应该要比姓公孙的人多吧.公孙策给包黑子使了条毒计,具体是这样的:先派人找到秦香莲,然后安顿在自己人开的客栈里,并派人好生照看,然后再派一伙人假装成陈世美的爪牙去暗杀,当然,暗杀是肯定失败的,但是必须让秦香莲知道,想杀她的是自己的老公.这么一来,秦香莲便万念俱灰----休了我也就罢了,还想杀掉我和我们的儿子...这是什么世道呀!

  当这一切正在有条不紊地实施的时候,陈世美的那篇关于封建包办婚姻的十大弊端的文章已经写到第八章节,总共写了十七八万字,洋洋洒洒,蔚为大观.他一心想着秦香莲应该收到他写的休书了,里面阐述的观点足以说服一头不肯事二主的母猪,而且关于后续的赡养费也给出了丰厚的条件,料想她受到以后必定爽快地答应,怎么会想到这篇文采出众的休书会石沉大海,没有回音.但是时间紧迫----写第二篇文章的目的也是也自己留条路,即便皇帝知道这婚还没有离成,但是看了第二篇文章也能明白他其中的无奈,当然,这是一个听起来很愚蠢的办法,但是陈世美就这么点本事,现在紧急关头,这已经是绝招啦.

  我们在接触古代历史的时候,先接触的肯定是唐诗宋词,由此延伸出去,才慢慢去了解这几千年来中国到底发生了什么事.这证明写文章的人在古代比较容易让人记住,也是这么多年来大家一直在写文章的缘故.众所周知, 唐诗宋词可以分为很多派系,有浪漫派,有写实派,李白是浪漫派的代表而杜甫则代表写实派,他们惺惺相惜,从来不做贬低对方的举动和言论,相反的,还有肉麻的追捧.但是那是在唐朝,到了宋朝可就完全不一样了.陈世美是浪漫派而包黑子是写实派,他们所追求的完全背道而驰,更何况世风日下,包黑子要弄死陈世美的原因也有一大部分是派系纷争引起的.那个时候浪漫派占了上风,因为皇帝本是一个喜欢画花鸟山水的人,对呆板的东西简直一点好感都没有,包黑子之所以重权在握,实在是因为势力庞大且有八贤王这样的硬靠山,皇帝拿他没有办法,否则,早赶到翰林府补习工笔画的技巧了.

  上面我们提到,陈世美是浪漫派,所以他心里已经自得其乐地和公主恋爱上了,这中形式的恋爱其实是叫意淫,也就是说他根本没有见过公主,而是一厢情愿地想象他们浪漫的爱情故事,这种情况现实里也有,我们不把它叫意淫,而是叫做网恋,有些人一旦在网上看到名字里叫公主的也肯定喜欢的不得了,于是会花大力气去追逐,殊不知那位带有公主称谓的家伙兴许是一个类似于公猪的家伙.但是陈世美是一根筋,要浪漫肯定就浪漫到底,全然不顾后果是怎么样的,在他即将学完关于封建包办婚姻十大弊端的同时,已经在头脑里又开始酝酿写给公主的情诗了.至于秦香莲要给他的浪漫,他全然不知,而且我也考证过,陈世美不懂得SUIPRISE这是词的含义.

  说到浪漫,小雪是个中高手,嘴里常常哼唱:我能想到最浪漫的事,就是和你一起慢慢变老...而我小时候也推崇李白,因此也有这方面的基础.记得中学的时候有一次爱国影片展播,同学们在讨论哪一片更打(打的意思就是枪战的镜头比较多),我没有参加讨论,只是在旁边听到有人说,有一片叫做&lt;刑场上的婚礼&gt;.当时我脱口而出,大叫一声:好浪漫呀!险些被同学们揍成大号茄子.小雪说:现在的时代和以前的不一样了,只要你听我的,就能轻易找到浪漫...我小声说:我找它干吗?那女人立刻勃然大怒,对着我大吼:找死呀!后来关于具体的浪漫我们就没有再讨论,因为我已经被她罚到厕所去洗马桶盖了,对于她来说,我如果不想和她一起找浪漫,自负的后果是非常可怕的.
  










	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-24 10:19:42', 1, 'rails_212655', '20070708034514');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2815, 212656, 8, 2585, '拽拽的日记·累', '<br/>
<p>我真的累了。
<br/>蜷缩在大楼旁边的休息设施里。
<br/>方型的柱子，前面有半圆的木地板，非常奇怪的地方。
<br/>黑黑的，只有隐约的光线。
<br/>把身体靠在柱子上，眼泪难以制止的流下来。
<br/>粉红色的书包静静躺在膝盖上，NIKE四个字母仿佛在笑。
<br/> 
真的，好累好累。
<br/>我删掉了空间，拒绝了BLOG，来到这个不熟悉所一安全的地方。
<br/>也只是想找一个世界吞吐惶恐与不安。
<br/>摸出了手机，黑暗的微小光亮让人心中泛酸。
<br/>好想打电话，却停机了。
<br/> 
我只是想你了，在这些努力以往并且自认为已经遗忘的脸还是在这样温热湿润的饿黑暗里沁了出来。
<br/>也没有什么特别的事，就是想听听你的生硬，已经离开我很远很久的声音，眼泪给了我任性的勇气。
<br/>我只是想听，一秒就好。
<br/>手机那边传来机械而冷漠的女声，“您已欠费听机……”
<br/>只有使劲扯开嘴角。
<br/>如此惨烈的微笑。
<br/> 
我幻想过的一切事情都在她身上实现，闪烁着甜蜜银光的情侣戒指，幸福的誓言，快乐的拥抱，暧昧的吻痕……
<br/>都不的不用省略号了。
<br/>为什么你的女朋友非要是跟我一个教室的同学呢。
<br/>我真的很怕看到她，又难以控制的长时间的注视着她。
<br/>然后把头埋进胳膊里趴在桌子上。
<br/>做一只睡眼朦胧的鸵鸟。
<br/> 
他们都开始担心我的分数了，要不出过或是其他什么，毕竟还有一个星期就要会考了啊，过不了就拿不到毕业证，那么焦急的事情我却还想笑。
<br/>我找不到合适的衣服，就摆了满床。
<br/>我的头发很乱，就扣上了长长的鸭舌帽。
<br/>我对现实不满，就打开电脑上网躲避。
<br/>可是——我还是寂寞的想哭。
<br/>我可以继续大大咧咧无所谓的过日子，可以很酷的不理会任何流言蜚语，可是在每一个深夜还是会涌起巨大痛苦的绝望，像被逼到深渊的喘不过气。
<br/> 
我睡不着，不能对着黑暗的天花板数羊。
<br/>我不想吃饭，还是要往嘴巴里塞东西。
<br/>我不想想你，闭上眼睛就是你的笑脸。
<br/> 
TING对我说，你的复原力真是强得让人惊讶。
<br/>她大概不知道，有些事情就能用风清云淡的微笑带过。
<br/>又能怎样，大哭还是直接拿刀子逼上自己的手腕。
<br/>太可笑。
<br/> 
像做了好远的梦。
<br/>醒来之后发现一切抽离。
<br/>现实与未来让人恐慌，而对于我是直接的绝望。
<br/> 
我不再爱惜的叫自己孩子，觉得矫情，可是我还是在没有人的抱紧了双膝，企图用眼泪温暖自己。
<br/>歇斯底里的寂寞啊。
<br/> 
不停的寻找着温暖，我看了《宫》，喜欢上律，因为很温暖，
<br/>但是那种温暖的感觉只维持了几天，就像DM说的那样，我的热度仿佛永远只有三分钟。
<br/>是不是因为我的眼睛已经瞎掉了，而光明的名字偏偏叫爱或者永恒。
<br/> 
我只是想要温暖的怀抱，安心的睡觉或者微笑。
<br/>不再像放弃了自己一般，眼底全部填满了灰色。
<br/> 
坚强不起来，那就让我麻木吧，被冻僵的人，感觉不到温暖，也不会害怕寒冷了。
<br/> 
我真的，想哭。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Chuankai&nbsp;&nbsp;回复时间: 2006-05-31 20:42:11</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>我的鱼儿</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Chuankai&nbsp;&nbsp;回复时间: 2006-05-31 20:42:39</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p><a href="https://web.archive.orgmailto:yxkai@msn.com">yxkai@msn.com</a>
<br/>QQ;51329580
<br/>为了自己想过的生活，勇于放弃一些东西。这个世界没有公正之处，你也永远得不到两全之计。若要自由，就得牺牲安全。若要闲散，就不能获得别人眼中的成就。若要愉悦，就无须计较别人给予的态度。若要前行，就得离开你现在停留的地方。</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212656"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '我真的累了。
蜷缩在大楼旁边的休息设施里。
方型的柱子，前面有半圆的木地板，非常奇怪的地方。
黑黑的，只有隐约的光线。
把身体靠在柱子上，眼泪难以制止的流下来。
粉红色的书包静静躺在膝盖上，NIKE四个字母仿佛在笑。
 
真的，好累好累。
我删掉了空间，拒绝了BLOG，来到这个不熟悉所一安全的地方。
也只是想找一个世界吞吐惶恐与不安。
摸出了手机，黑暗的微小光亮让人心中泛酸。
好想打电话，却停机了。
 
我只是想你了，在这些努力以往并且自认为已经遗忘的脸还是在这样温热湿润的饿黑暗里沁了出来。
也没有什么特别的事，就是想听听你的生硬，已经离开我很远很久的声音，眼泪给了我任性的勇气。
我只是想听，一秒就好。
手机那边传来机械而冷漠的女声，“您已欠费听机……”
只有使劲扯开嘴角。
如此惨烈的微笑。
 
我幻想过的一切事情都在她身上实现，闪烁着甜蜜银光的情侣戒指，幸福的誓言，快乐的拥抱，暧昧的吻痕……
都不的不用省略号了。
为什么你的女朋友非要是跟我一个教室的同学呢。
我真的很怕看到她，又难以控制的长时间的注视着她。
然后把头埋进胳膊里趴在桌子上。
做一只睡眼朦胧的鸵鸟。
 
他们都开始担心我的分数了，要不出过或是其他什么，毕竟还有一个星期就要会考了啊，过不了就拿不到毕业证，那么焦急的事情我却还想笑。
我找不到合适的衣服，就摆了满床。
我的头发很乱，就扣上了长长的鸭舌帽。
我对现实不满，就打开电脑上网躲避。
可是——我还是寂寞的想哭。
我可以继续大大咧咧无所谓的过日子，可以很酷的不理会任何流言蜚语，可是在每一个深夜还是会涌起巨大痛苦的绝望，像被逼到深渊的喘不过气。
 
我睡不着，不能对着黑暗的天花板数羊。
我不想吃饭，还是要往嘴巴里塞东西。
我不想想你，闭上眼睛就是你的笑脸。
 
TING对我说，你的复原力真是强得让人惊讶。
她大概不知道，有些事情就能用风清云淡的微笑带过。
又能怎样，大哭还是直接拿刀子逼上自己的手腕。
太可笑。
 
像做了好远的梦。
醒来之后发现一切抽离。
现实与未来让人恐慌，而对于我是直接的绝望。
 
我不再爱惜的叫自己孩子，觉得矫情，可是我还是在没有人的抱紧了双膝，企图用眼泪温暖自己。
歇斯底里的寂寞啊。
 
不停的寻找着温暖，我看了《宫》，喜欢上律，因为很温暖，
但是那种温暖的感觉只维持了几天，就像DM说的那样，我的热度仿佛永远只有三分钟。
是不是因为我的眼睛已经瞎掉了，而光明的名字偏偏叫爱或者永恒。
 
我只是想要温暖的怀抱，安心的睡觉或者微笑。
不再像放弃了自己一般，眼底全部填满了灰色。
 
坚强不起来，那就让我麻木吧，被冻僵的人，感觉不到温暖，也不会害怕寒冷了。
 
我真的，想哭。







	
	
	
	 回复者: Chuankai  回复时间: 2006-05-31 20:42:11(1)
	我的鱼儿



	
	
	
	 回复者: Chuankai  回复时间: 2006-05-31 20:42:39(2)
	yxkai@msn.com
QQ;51329580
为了自己想过的生活，勇于放弃一些东西。这个世界没有公正之处，你也永远得不到两全之计。若要自由，就得牺牲安全。若要闲散，就不能获得别人眼中的成就。若要愉悦，就无须计较别人给予的态度。若要前行，就得离开你现在停留的地方。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-25 10:50:15', 1, 'rails_212656', '20070706141333');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2816, 212658, 8, 163, '好久没来了,灌水一下', '<br/>
<p>呵呵~~珍惜资源,请勿灌水~~</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: biggirl&nbsp;&nbsp;回复时间: 2006-06-16 00:52:26</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>那我就来踩一脚
</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: nongmin&nbsp;&nbsp;回复时间: 2006-06-17 14:40:08</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>test........................................................................................................................................................................</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 芋茹&nbsp;&nbsp;回复时间: 2006-06-28 09:15:36</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>友情式灌水!</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: POB&nbsp;&nbsp;回复时间: 2006-07-21 04:28:47</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>[飘过。。.......................</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 笨头鱼&nbsp;&nbsp;回复时间: 2006-08-10 09:28:16</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Redondo&nbsp;&nbsp;回复时间: 2007-04-24 10:19:53</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212658"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '呵呵~~珍惜资源,请勿灌水~~







	
	
	
	 回复者: biggirl  回复时间: 2006-06-16 00:52:26(1)
	那我就来踩一脚




	
	
	
	 回复者: nongmin  回复时间: 2006-06-17 14:40:08(2)
	test........................................................................................................................................................................



	
	
	
	 回复者: 芋茹  回复时间: 2006-06-28 09:15:36(3)
	友情式灌水!



	
	
	
	 回复者: POB  回复时间: 2006-07-21 04:28:47(4)
	[飘过。。.......................



	
	
	
	 回复者: 笨头鱼  回复时间: 2006-08-10 09:28:16(5)
	凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字凑字



	
	
	
	 回复者: Redondo  回复时间: 2007-04-24 10:19:53(6)
	晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~晃过~






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-30 09:05:35', 1, 'rails_212658', '20070708034419');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2817, 212668, 8, 2585, 'I''M BACK', '<br/>
<p>the time to come back
<br/>我的空间，WELCOME
<br/><a href="https://web.archive.orghttp://spaces.msn.com/tonhyuk7/" target="blank">http://spaces.msn.com/tonhyuk7/</a></p>

<p>现在的最爱
<br/>-----
<br/>歌曲：心灵交战
<br/>歌手：刘畊宏 专辑：彩虹天堂 </p>

<p>现实的世界
<br/>早已经妥协放弃
<br/>再蜕变变变
<br/>黑暗万变在计划
<br/>诱惑欺骗
<br/>心灵交战
<br/>持续不断各地在挑战
<br/>激昂愤慨因为爱想改变这世代
<br/>炫丽影像四散场面气派
<br/>幻像假象负面思想覆盖
<br/>一点一点试着控制这心态
<br/>谁能临危不乱你我去等待
<br/>梦已经被毁坏
<br/>拿什么重新灌溉
<br/>心已经被出卖
<br/>暴露破碎的内在
<br/>自由意志是武器也是要害
<br/>答案左右摇摆忽明忽暗界限不明白
<br/>心灵交战谁宣判这过犯
<br/>命定向天呼喊烈火无止尽的扩散
<br/>再惊险再震撼
<br/>谁能带我走过幽谷的地带
<br/>我怎么能有希望
<br/>有期待有未来
<br/>我怎么证明爱的存在
<br/>我怎么摆脱这纠缠
<br/>让无奈去掩埋残骸
<br/>----
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Chuankai&nbsp;&nbsp;回复时间: 2006-06-06 03:39:17</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>希望你能开心
<br/>也想你身边的人和事
<br/>能让你一直温暖和安心
<br/>好好学习</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: Chuankai&nbsp;&nbsp;回复时间: 2006-06-06 03:39:19</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>希望你能开心
<br/>也想你身边的人和事
<br/>能让你一直温暖和安心
<br/>好好学习</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212668"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', 'the time to come back
我的空间，WELCOME
http://spaces.msn.com/tonhyuk7/

现在的最爱
-----
歌曲：心灵交战
歌手：刘畊宏 专辑：彩虹天堂 

现实的世界
早已经妥协放弃
再蜕变变变
黑暗万变在计划
诱惑欺骗
心灵交战
持续不断各地在挑战
激昂愤慨因为爱想改变这世代
炫丽影像四散场面气派
幻像假象负面思想覆盖
一点一点试着控制这心态
谁能临危不乱你我去等待
梦已经被毁坏
拿什么重新灌溉
心已经被出卖
暴露破碎的内在
自由意志是武器也是要害
答案左右摇摆忽明忽暗界限不明白
心灵交战谁宣判这过犯
命定向天呼喊烈火无止尽的扩散
再惊险再震撼
谁能带我走过幽谷的地带
我怎么能有希望
有期待有未来
我怎么证明爱的存在
我怎么摆脱这纠缠
让无奈去掩埋残骸
----








	
	
	
	 回复者: Chuankai  回复时间: 2006-06-06 03:39:17(1)
	希望你能开心
也想你身边的人和事
能让你一直温暖和安心
好好学习



	
	
	
	 回复者: Chuankai  回复时间: 2006-06-06 03:39:19(2)
	希望你能开心
也想你身边的人和事
能让你一直温暖和安心
好好学习






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-06-05 13:14:20', 1, 'rails_212668', '20070706043946');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2818, 212674, 8, 877, '男人偷情为性，女人偷情为心', '<br/>
<p>男人偷情最怕当真，如果你的情人很在乎你了，那男人的惬意也就蒙上了一层阴影。男人偷情有三怕“找个没结婚的，怕粘着；找个结了婚的，怕逮着；找个不三不四的，怕染着。”正是因为如此，性情男人才会有“小姐太贵，情人太累”之感叹。有人说：“婚外恋是危险的。如果你的妻子爱你，你也爱你的妻子，请控制你的感情。不要轻信一个女人会甘心做你的情人，她迟早会为爱疯狂，伤害到你和你的家人。你真的想爱两个女人最好的办法就是不结婚。”
<br/>??不仅男人偷情三怕，而女人也有偷人三怕——找个没结婚的，怕人家认真；找个结了婚的，怕自己认真；找个不三不四的，又怕纠缠过分。被一个没结过婚的男人粘着是件麻烦事，被一个已婚男人爱上也是件麻烦事，最最麻烦的是自己也深深地爱上了这个男人。爱情、道德、婚姻犹如一团麻，剪不断，理还乱。同时陷入绝对的热情中情人，双方都会失去自由，在圆满成为不可能时，死亡便会成为情人最好的解脱。网友草仙子说：“一个聪明的女人，不会去选择做男人的情人。做情人太累，不会让你感到轻松透明，因为爱了，所以想得到、想索取，而男女如果有了想从彼此身上换取什么的欲望，关系就不会清澈明朗。”?
<br/>??男人偷情，目的为性，女人偷情性情交融。偷情对于男人来说，偷的就是偷的，偷到以后便不觉得那么珍惜了。而女人则往往错位，她们往往希望拥有偷的东西。一个跟自己“外甥女”偷情的男人，当“小情人”以怀孕要挟，要么与离婚，要么殉情。这个男人在日记中说：“我早晚要毁到这个女人手里。”很多男人在偷情之后，都要面临情人纠缠不清的苦恼。官场情人太累的原因在于：腐败的男人背后，一定站着一个或几个性情贪婪的女人。很多官员为了摆脱养情人的纠缠，而不惜挪用公款、贪污受贿。为了剪断婚外的情丝，往往让一些男人不惜铤而走险，雇凶杀害纠缠不清的情人。?男人身累，女人心累。一女士跑到情夫的家中诉苦说：“气死我了，那个小妖精又跑到我家里来了。”情夫说：“那有什么？你不是也跑到我家里来了吗？”女士说：“我看八成是那个小妖精爱上我丈夫了。那我们该怎么办？！”这是一个笑话，笑话的背后很能说明一个问题。男人出轨多为性，而女人在性被头的同时，人也被偷走。丢了身，也丢了心。楚江南说：“女人在一起时常贬低男人不懂爱情，实事求是地说男人在性的方面的确比女人现实，女人上床要以感情为基础，男人爱女人只与青春美貌有关，其他的一切最好免谈。男人婚外恋起来没什么负担，拿得起放得下，回家对老婆还能装无辜，女人就不行了，女人一旦着火那可就没救了。女人爱谁就总想跟谁结婚，为谁去死，男人爱谁顶多送她一点礼物，说一些事后自己一点都回忆不起来的话。”我用情人说：“妻子最幸福，因为她天天能和你在一起”；妻子说：“对你再好，也不如人家不对你好。”女人是家庭的统治者，妻子控制男人，情人征服男人，而男人往往是被控制和征服的承受者。男人同女人的关系，应该以性为界，在没性之前，女人对你的爱是单纯的，性尽管能提升男女关系，但是也能让男女关系变质。老宣说：“同女子交往，你若不同她发生深切的关系，她始终觉得对你有短处；你若同她发生关系，他终觉得你对她有短处。你的短处，纵然将身上的肉，全割下来，也填补不满。”?男人为性卤莽，女人为情轻率。男人跟别的女人温柔之后，依然可以跟自己的女人兴趣不减。虚情也好，假意也罢，除了冷血之类，男人在外“余粮”之后，公粮依旧，场面不亚于“龙江精神”。梁晓生说：“男人‘求爱’，乃是一种手段，有时仅仅为了一次或几次‘****’的许可。”女人为情，往往不顾一切，什么工作，什么家庭，什么亲情……都可以不顾。女人别看平时胆小如鼠，可一旦为情杀人的时候，往往心狠如蝎，犹如一部电视剧中的台词所说“子女和丈夫对我无所谓”。
<br/>??为了爱，女人往往比男子更勇敢、执着，更敢蔑视主流文化和传统，无视家庭、社会等方面的压力。女人一旦移情别恋，常常破釜沉舟，不知回头。为了自己所谓的爱情，女人在人财两空之后，依然爱得无怨无悔。为了爱，她们不顾事业前程，也不惜与父母、子女反目，甘愿牺牲自己的一切。一些人即使在自己的爱情已成黄梁一梦时，依然苦苦地等待，乃至终身不婚。女性大多把爱当作生活，从而痴迷地、忘情地投入，在爱情的围墙里越险越深，直到筋疲力尽。
<br/>??女人往往很难把性和情绝对的分离，传统女人不像一般男子那样“没爱也性、没情也性”。传统女人只有在自己的感情需求获得满足时才愿意付出，达到性情相融、灵肉合一。偷情是一剂鸦片，与性结合后往往让痴迷的女人上瘾。张惠妹《无悔》中唱到：“就算无酒，我也饮醉，就一生算是无悔，并不会为你垂泪。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: cedric&Jennifer;&nbsp;&nbsp;回复时间: 2006-09-19 14:39:41</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>爱一个人好难..
<br/>两个人好玩..
<br/>三个人好烦..
</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212674"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '男人偷情最怕当真，如果你的情人很在乎你了，那男人的惬意也就蒙上了一层阴影。男人偷情有三怕“找个没结婚的，怕粘着；找个结了婚的，怕逮着；找个不三不四的，怕染着。”正是因为如此，性情男人才会有“小姐太贵，情人太累”之感叹。有人说：“婚外恋是危险的。如果你的妻子爱你，你也爱你的妻子，请控制你的感情。不要轻信一个女人会甘心做你的情人，她迟早会为爱疯狂，伤害到你和你的家人。你真的想爱两个女人最好的办法就是不结婚。”
??不仅男人偷情三怕，而女人也有偷人三怕——找个没结婚的，怕人家认真；找个结了婚的，怕自己认真；找个不三不四的，又怕纠缠过分。被一个没结过婚的男人粘着是件麻烦事，被一个已婚男人爱上也是件麻烦事，最最麻烦的是自己也深深地爱上了这个男人。爱情、道德、婚姻犹如一团麻，剪不断，理还乱。同时陷入绝对的热情中情人，双方都会失去自由，在圆满成为不可能时，死亡便会成为情人最好的解脱。网友草仙子说：“一个聪明的女人，不会去选择做男人的情人。做情人太累，不会让你感到轻松透明，因为爱了，所以想得到、想索取，而男女如果有了想从彼此身上换取什么的欲望，关系就不会清澈明朗。”?
??男人偷情，目的为性，女人偷情性情交融。偷情对于男人来说，偷的就是偷的，偷到以后便不觉得那么珍惜了。而女人则往往错位，她们往往希望拥有偷的东西。一个跟自己“外甥女”偷情的男人，当“小情人”以怀孕要挟，要么与离婚，要么殉情。这个男人在日记中说：“我早晚要毁到这个女人手里。”很多男人在偷情之后，都要面临情人纠缠不清的苦恼。官场情人太累的原因在于：腐败的男人背后，一定站着一个或几个性情贪婪的女人。很多官员为了摆脱养情人的纠缠，而不惜挪用公款、贪污受贿。为了剪断婚外的情丝，往往让一些男人不惜铤而走险，雇凶杀害纠缠不清的情人。?男人身累，女人心累。一女士跑到情夫的家中诉苦说：“气死我了，那个小妖精又跑到我家里来了。”情夫说：“那有什么？你不是也跑到我家里来了吗？”女士说：“我看八成是那个小妖精爱上我丈夫了。那我们该怎么办？！”这是一个笑话，笑话的背后很能说明一个问题。男人出轨多为性，而女人在性被头的同时，人也被偷走。丢了身，也丢了心。楚江南说：“女人在一起时常贬低男人不懂爱情，实事求是地说男人在性的方面的确比女人现实，女人上床要以感情为基础，男人爱女人只与青春美貌有关，其他的一切最好免谈。男人婚外恋起来没什么负担，拿得起放得下，回家对老婆还能装无辜，女人就不行了，女人一旦着火那可就没救了。女人爱谁就总想跟谁结婚，为谁去死，男人爱谁顶多送她一点礼物，说一些事后自己一点都回忆不起来的话。”我用情人说：“妻子最幸福，因为她天天能和你在一起”；妻子说：“对你再好，也不如人家不对你好。”女人是家庭的统治者，妻子控制男人，情人征服男人，而男人往往是被控制和征服的承受者。男人同女人的关系，应该以性为界，在没性之前，女人对你的爱是单纯的，性尽管能提升男女关系，但是也能让男女关系变质。老宣说：“同女子交往，你若不同她发生深切的关系，她始终觉得对你有短处；你若同她发生关系，他终觉得你对她有短处。你的短处，纵然将身上的肉，全割下来，也填补不满。”?男人为性卤莽，女人为情轻率。男人跟别的女人温柔之后，依然可以跟自己的女人兴趣不减。虚情也好，假意也罢，除了冷血之类，男人在外“余粮”之后，公粮依旧，场面不亚于“龙江精神”。梁晓生说：“男人‘求爱’，乃是一种手段，有时仅仅为了一次或几次‘****’的许可。”女人为情，往往不顾一切，什么工作，什么家庭，什么亲情……都可以不顾。女人别看平时胆小如鼠，可一旦为情杀人的时候，往往心狠如蝎，犹如一部电视剧中的台词所说“子女和丈夫对我无所谓”。
??为了爱，女人往往比男子更勇敢、执着，更敢蔑视主流文化和传统，无视家庭、社会等方面的压力。女人一旦移情别恋，常常破釜沉舟，不知回头。为了自己所谓的爱情，女人在人财两空之后，依然爱得无怨无悔。为了爱，她们不顾事业前程，也不惜与父母、子女反目，甘愿牺牲自己的一切。一些人即使在自己的爱情已成黄梁一梦时，依然苦苦地等待，乃至终身不婚。女性大多把爱当作生活，从而痴迷地、忘情地投入，在爱情的围墙里越险越深，直到筋疲力尽。
??女人往往很难把性和情绝对的分离，传统女人不像一般男子那样“没爱也性、没情也性”。传统女人只有在自己的感情需求获得满足时才愿意付出，达到性情相融、灵肉合一。偷情是一剂鸦片，与性结合后往往让痴迷的女人上瘾。张惠妹《无悔》中唱到：“就算无酒，我也饮醉，就一生算是无悔，并不会为你垂泪。







	
	
	
	 回复者: cedric&Jennifer;  回复时间: 2006-09-19 14:39:41(1)
	爱一个人好难..
两个人好玩..
三个人好烦..







	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-06-12 08:25:51', 1, 'rails_212674', '20070706044146');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2819, 212675, 8, 2590, '一个男人自杀了...', '<br/>
<p>一个男人自杀后去见上帝。上帝问：“我的孩子，你为什么要自杀啊？”男人说：“我追求一个女子，但是她说我没有高大英俊的身材和相貌，所以我被拒绝了。” 上帝若有所思的点点头说：“这到是，在爱情里面视觉效果是很重要的。这样吧，我给你一副举世无双的漂亮外壳，你现在回去追求你的幸福吧。” 说着上帝念起了咒语，只听“嗖”的一声，男人走了。一个星期后男人第二次自杀回来，又见到了上帝。上帝问：“我的孩子，你为什么又要自杀啊？”男人痛苦的说：“我回去以后，那个女子说，虽然我长的很帅，但是我一点都不了解她。我又被拒绝了。”上帝理解的点点头：“这是当然，如果不了解一个人，有怎么知道如何才能给她幸福呢？这样吧，我给你超人的洞察力和直觉，你回去追求你的幸福吧。” 说着上帝念起了咒语，只听“嗖”的一声，男人又走了。一个星期后男人又回来了，那是第三次自杀。上帝很惊讶的问：“我的孩子，你为什么又自杀了啊？”男人极端痛苦的说：我回去以后，虽然长的很帅，而且很了解她，但她说她早已经把自己的身体献给了另一个男人了。”上帝同情的看了看这个不幸的男人，最后说道： “这样吧，既然你这么喜欢那个女子，我就让那个男人死掉，这样那个女子就是你的了，你回去吧！”
<br/>　　
<br/>　　说着上帝念起了了咒语，咒语刚念到一半，只听“咣当！”一声，上帝倒在地上，硬邦邦的死了。
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　
<br/>　　男人高兴的说：“这下我终于可以回去追求那个漂亮的修女了！” </p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: boris&nbsp;&nbsp;回复时间: 2006-06-17 03:18:00</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>有启发，在写程序的时候一定要搞清楚操作对象 :D</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 月光光&nbsp;&nbsp;回复时间: 2006-07-13 04:46:47</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>哈哈哈，实在经典：）</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212675"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '一个男人自杀后去见上帝。上帝问：“我的孩子，你为什么要自杀啊？”男人说：“我追求一个女子，但是她说我没有高大英俊的身材和相貌，所以我被拒绝了。” 上帝若有所思的点点头说：“这到是，在爱情里面视觉效果是很重要的。这样吧，我给你一副举世无双的漂亮外壳，你现在回去追求你的幸福吧。” 说着上帝念起了咒语，只听“嗖”的一声，男人走了。一个星期后男人第二次自杀回来，又见到了上帝。上帝问：“我的孩子，你为什么又要自杀啊？”男人痛苦的说：“我回去以后，那个女子说，虽然我长的很帅，但是我一点都不了解她。我又被拒绝了。”上帝理解的点点头：“这是当然，如果不了解一个人，有怎么知道如何才能给她幸福呢？这样吧，我给你超人的洞察力和直觉，你回去追求你的幸福吧。” 说着上帝念起了咒语，只听“嗖”的一声，男人又走了。一个星期后男人又回来了，那是第三次自杀。上帝很惊讶的问：“我的孩子，你为什么又自杀了啊？”男人极端痛苦的说：我回去以后，虽然长的很帅，而且很了解她，但她说她早已经把自己的身体献给了另一个男人了。”上帝同情的看了看这个不幸的男人，最后说道： “这样吧，既然你这么喜欢那个女子，我就让那个男人死掉，这样那个女子就是你的了，你回去吧！”
　　
　　说着上帝念起了了咒语，咒语刚念到一半，只听“咣当！”一声，上帝倒在地上，硬邦邦的死了。
　　
　　
　　
　　
　　
　　
　　
　　
　　
　　
　　
　　男人高兴的说：“这下我终于可以回去追求那个漂亮的修女了！” 







	
	
	
	 回复者: boris  回复时间: 2006-06-17 03:18:00(1)
	有启发，在写程序的时候一定要搞清楚操作对象 :D



	
	
	
	 回复者: 月光光  回复时间: 2006-07-13 04:46:47(2)
	哈哈哈，实在经典：）






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-06-17 01:00:12', 1, 'rails_212675', '20070706044105');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2820, 212677, 8, 877, '戏说随便。。。', '<br/>
<p>1)随便
<br/>　　男∶今天晚上咱们吃什么？
<br/>　　女∶随便。
<br/>　　男∶吃火锅吧。
<br/>　　女∶不行，吃火锅脸上要长痘痘。
<br/>　　男∶那咱们吃川菜？
<br/>　　女∶昨天刚吃的川菜，今天又吃……
<br/>　　男∶那咱吃海鲜去？
<br/>　　女∶海鲜不好，吃了拉肚子。
<br/>　　男∶那你说吃什么？
<br/>　　女∶随便。
<br/>　　男∶……
<br/>　　(2)都行
<br/>　　男∶那咱现在到底干什么？
<br/>　　女∶都行。
<br/>　　男∶看电影怎么样？好久没看电影了。
<br/>　　女∶电影有啥好看的？耽搁时间。
<br/>　　男∶那打保龄球，运动运动？
<br/>　　女∶大热天的运什么动啊？不嫌累啊？
<br/>　　男∶那找个咖啡店坐坐，喝点水。
<br/>　　女∶喝咖啡影响睡眠。
<br/>　　男∶那你说干什么？
<br/>　　女∶都行。
<br/>　　男∶……
<br/>　　(3)看你
<br/>　　男∶那咱干脆回家好了。
<br/>　　女∶看你。
<br/>　　男∶坐公车吧！我送你。
<br/>　　女∶公车又脏又挤，还是算了。
<br/>　　男∶那打的(计程车)。
<br/>　　女∶这么近的路不划算。
<br/>　　男∶那走路好了，散散步。
<br/>　　女∶空着肚子散哪门子步去？
<br/>　　男∶那你到底想怎么着啊？
<br/>　　女∶看你。
<br/>　　男∶那就先吃饭。
<br/>　　女∶随便。
<br/>　　男∶吃什么？
<br/>　　女∶都行
<br/>　　男∶…… </p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: cedric&Jennifer;&nbsp;&nbsp;回复时间: 2006-09-19 14:35:23</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>好像我和C。。</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212677"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '1)随便
　　男∶今天晚上咱们吃什么？
　　女∶随便。
　　男∶吃火锅吧。
　　女∶不行，吃火锅脸上要长痘痘。
　　男∶那咱们吃川菜？
　　女∶昨天刚吃的川菜，今天又吃……
　　男∶那咱吃海鲜去？
　　女∶海鲜不好，吃了拉肚子。
　　男∶那你说吃什么？
　　女∶随便。
　　男∶……
　　(2)都行
　　男∶那咱现在到底干什么？
　　女∶都行。
　　男∶看电影怎么样？好久没看电影了。
　　女∶电影有啥好看的？耽搁时间。
　　男∶那打保龄球，运动运动？
　　女∶大热天的运什么动啊？不嫌累啊？
　　男∶那找个咖啡店坐坐，喝点水。
　　女∶喝咖啡影响睡眠。
　　男∶那你说干什么？
　　女∶都行。
　　男∶……
　　(3)看你
　　男∶那咱干脆回家好了。
　　女∶看你。
　　男∶坐公车吧！我送你。
　　女∶公车又脏又挤，还是算了。
　　男∶那打的(计程车)。
　　女∶这么近的路不划算。
　　男∶那走路好了，散散步。
　　女∶空着肚子散哪门子步去？
　　男∶那你到底想怎么着啊？
　　女∶看你。
　　男∶那就先吃饭。
　　女∶随便。
　　男∶吃什么？
　　女∶都行
　　男∶…… 







	
	
	
	 回复者: cedric&Jennifer;  回复时间: 2006-09-19 14:35:23(1)
	好像我和C。。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-06-17 06:25:24', 1, 'rails_212677', '20070706044523');
