INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1341, 190958, 9, 163, '对咖啡足球队现状的几点看法', '大家都是因为热爱足球才走到一起的,球队维持这么久也全靠大家的支持.我们毕竟是一支业余球队,大家的重点还是放在学习和工作上,只是尽自己的能力尽量抽空来参加训练和比赛,所以对组织性,纪律性也不能要求太多.
<br>
<br>但是既然你要加入这个集体,就应该考虑到加入后应履行的责任,咖啡足球的很多条例已经相当宽松了,但不是意味着没有条例,很多该遵循的东西还是要遵循~~有困难,有意见,提出来大家共同探讨~~~~毕竟我们是一个集体!
<br>
<br>下面我说说我最近的一些想法和对一些事务的看法:
<br>
<br>一,只参加比赛不参加训练
<br>
<br>队中目前有一部分这样的球员,平常训练没有看到,等到有什么比赛了就出现了,你不安排他上场还会有情绪.我想就算是世界超级球员也没有谁是只参加比赛不参加训练的.何况我们很多球员的基本功相当的差.
<br>
<br>二,无故缺席
<br>
<br>现在有很多队员每次比赛即使不来也看不到任何信息的反馈,每周定期在网上查阅比赛和训练信息是每个队员要做到的,我想不可能每次比赛训练都要我打电话一一通知.就算万一你某个星期没办法上网也应该打电话问问我,nongmin或吃钱怪有没有比赛,或者有事情请假!
<br>
<br>三,基本功的训练
<br>
<br>我们球队大部分人的基本功很差,包括本人在内~~~但是很多人却认为基本功的相关训练没必要做,每次赛前的热身或平时训练都不爱练基本功,都是只想踢比赛,然后比赛中传球不到位,停球停不住,跑位不着边~~~~我想今后我们要加强一些这方面的训练(如果我们是要准备参加业余联赛的话)我看了一下昨天比赛的录像,基本上每3次传球就有一次失误,停球失误也不在少数,不能否认有场地的因素,但个人和整体基本功不行是任何一个人一眼都能看出来的.
<br>
<br>另外:我想以目前这个阵容去踢联赛基本是不用去报名了~~~~
<br>
<br>随附上周比赛到场人员名单和无故缺席名单:
<br>
<br>到场人员名单:双子文心,SUKER,footballboy,笨头鱼,潘采夫,波波斯基,九天神游,truly.
<br>
<br>无故缺席名单:风中的孩子,POB,海鸟,afuzai,诺言,小皮,紫风,风晶,kino,Paolo,兔子,忘吾
<br>
<br>另:因afuzai,小皮,风晶,PAOLO已多次未参加任何训练及比赛,现依据咖啡足球队管理条例视其做为暂时离队处理,如需重新入队,请在咖啡足球网站重新申请!同时其对应队服号码空出~~~~', '大家都是因为热爱足球才走到一起的,球队维持这么久也全靠大家的支持.我们毕竟是一支业余球队,大家的重点还是放在学习和工作上,只是尽自己的能力尽量抽空来参加训练和比赛,所以对组织性,纪律性也不能要求太多.

但是既然你要加入这个集体,就应该考虑到加入后应履行的责任,咖啡足球的很多条例已经相当宽松了,但不是意味着没有条例,很多该遵循的东西还是要遵循~~有困难,有意见,提出来大家共同探讨~~~~毕竟我们是一个集体!

下面我说说我最近的一些想法和对一些事务的看法:

一,只参加比赛不参加训练

队中目前有一部分这样的球员,平常训练没有看到,等到有什么比赛了就出现了,你不安排他上场还会有情绪.我想就算是世界超级球员也没有谁是只参加比赛不参加训练的.何况我们很多球员的基本功相当的差.

二,无故缺席

现在有很多队员每次比赛即使不来也看不到任何信息的反馈,每周定期在网上查阅比赛和训练信息是每个队员要做到的,我想不可能每次比赛训练都要我打电话一一通知.就算万一你某个星期没办法上网也应该打电话问问我,nongmin或吃钱怪有没有比赛,或者有事情请假!

三,基本功的训练

我们球队大部分人的基本功很差,包括本人在内~~~但是很多人却认为基本功的相关训练没必要做,每次赛前的热身或平时训练都不爱练基本功,都是只想踢比赛,然后比赛中传球不到位,停球停不住,跑位不着边~~~~我想今后我们要加强一些这方面的训练(如果我们是要准备参加业余联赛的话)我看了一下昨天比赛的录像,基本上每3次传球就有一次失误,停球失误也不在少数,不能否认有场地的因素,但个人和整体基本功不行是任何一个人一眼都能看出来的.

另外:我想以目前这个阵容去踢联赛基本是不用去报名了~~~~

随附上周比赛到场人员名单和无故缺席名单:

到场人员名单:双子文心,SUKER,footballboy,笨头鱼,潘采夫,波波斯基,九天神游,truly.

无故缺席名单:风中的孩子,POB,海鸟,afuzai,诺言,小皮,紫风,风晶,kino,Paolo,兔子,忘吾

另:因afuzai,小皮,风晶,PAOLO已多次未参加任何训练及比赛,现依据咖啡足球队管理条例视其做为暂时离队处理,如需重新入队,请在咖啡足球网站重新申请!同时其对应队服号码空出~~~~', '我快乐因为你快乐!!!', '2002-12-09 13:21:00', 23, '20030120042757_bbsid_190958_board_9_ed6e9c98a1.html', '20030120042757');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1342, 192135, 9, 163, '★★★咖啡足球全家福照相通知★★★', '咖啡参加丙级联赛的报名工作已经完成,共21人参与,但由于丙级联赛要求，需要参赛队员全队七寸合影照片，所以本周日12月29日的热身赛要求全体参赛队员一定要到场！！！！！！！
<br>有事不能参加比赛的，也必须10：30之前到进行合影，以免被集体取消参赛资格。', '咖啡参加丙级联赛的报名工作已经完成,共21人参与,但由于丙级联赛要求，需要参赛队员全队七寸合影照片，所以本周日12月29日的热身赛要求全体参赛队员一定要到场！！！！！！！

有事不能参加比赛的，也必须10：30之前到进行合影，以免被集体取消参赛资格。', '我快乐因为你快乐!!!', '2002-12-27 21:50:00', 10, '20030120042847_bbsid_192135_board_9_e2ca24348e.html', '20030120042847');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1343, 143495, 10, 284, '花泽类', '一
<br>我已经高三了，拥有所有高三小孩的乖张和轻狂，也同样，要像所有高三小孩一样面对沉重的课业。我对小飞说，我们现在是这个学校里最老的人了。小飞说，可是你走在路上照样会有人以为你是初一的。我把眼睛闭了一下又睁开，小飞再说，嗯，这样就不像初一的了，你知不知道你这个眼神非常暧昧。我立刻笑了起来。
<br>高三是一个令人头疼的时刻。在这个时刻里我们不断地失去自我，然后思考自我，再失去，再思考，循环往复犹豫不定，却永远无法满足。幸好我还有小飞。在这种种无法满足的空隙里，我们用大量的碟片来填补自己，在找寻不到自我的时候，去观望一下别人的生活，别人的思想，别人的自我，以期待一次心灵的长途旅行。
<br>事实上，不止是我们，班上有很多甚至是学习很好的女生，比如说ala，都做着同样的事。于是一部部好的片子被不断偷偷地推荐出来，《东邪西毒》，《蓝宇》，《堕落天使》，《霸王别姬》，《她比烟花寂寞》，《蝴蝶君》，《红磨坊》，《情人》……各个地方不同的影片越来越多地渗透进我们的生活里，使我和小飞也俨然成了颓废唯美主义派的忠实拥护者。在一次次被展露的伤口之下，我们看到自己疲惫的灵魂。
<br>我们把自己累得不可开交呢。
<br>当然小飞要比我累一些，因为她还要谈恋爱。呵呵，其实我这样说夸张了，确切地说，是有一个男生，小飞非常要好的朋友，喜欢她。小飞的态度么，她一直处在迷惑的状态啦，又离不开，又不想太暧昧。他们一个星期见一次面。是个大二的学生，我们叫他作S。因为大家共同认为S是一个非常暧昧的字母，所以就把一切跟我们有暧昧关系的人都叫作S。能成为S的人可是不容易呢。
<br>我有时候会给小飞气死，人家玫瑰才高一，都知道高三谈恋爱已经是黄昏恋了，她还在那里犹犹豫豫，我就说：“这都什么年代了，再不答应人家小心以后就没人要啦！”小飞白眼一翻：“那你自己呢？你这种小孩子脾气才要小心嫁不出去。”我理直气壮地说：“我的生活里不需要爱情！”小飞眨眨眼睛：“你的S不要了？”我不吭气了。我的S……去死吧，他才不是我的呢。
<br>……
<br>就是在这样的时候，有两股可爱的潮流冲进了我们的生活，一股是《哈利&#183;波特》，另一股则是《流星花园》。期间不断地有人来借《哈利&#183;波特》的书和VCD，不断地有人拿来F4的海报互相问着：“你觉得哪一个最帅？”我没看《流星花园》，单把四张脸一一比过去，然后指指最右边。这个，我说，他的眼睛很深。ala拍拍我的头说，他是花泽类，他很酷的，像流川枫一样。仿佛我很有眼光。
<br>当然，颓废唯美主义派的女生都是喜欢漂亮小男孩的，所以尽管那个花什么的家伙有一双看上去还“不错”的眼睛，可谁知道他是个什么样的人？我和小飞还是毫不犹豫地站到小哈利一边，而把F4视为庸俗潮流的代表嗤之以鼻――他们只是“卖肉”而已。可是班上其它那些欣赏《红磨坊》和《东邪西毒》的女生们却都很快变节，变成了道明寺的忠实Fans，哼，这些没原则没立场的女人，还拼命想要说服我们，笨啊眯眯你不喜欢是因为你们没看过等你们看过了就知道他们有多帅了哇道明寺他简直……末了我和小飞翻一翻白眼，一起说，要不要去厕所……
<br>没去厕所，只是逃到走廊上去了。广播里在放一首英文歌，我们站在那里听了一会，发现这首不知名的歌竟然非常好听，虽然是惯见的淡淡的抒情调子，可是一点也不平庸。学校广播的音效不是特别好，只模糊听得主旋律的唱词。This is my moment. /This is my perfect moment with you. /This is what god meant. /This is my perfect moment with you.小飞一下握住我的手，只说了一句“哇”，眼神就呆掉了。我和她对看一眼，我忽然发现整个走廊上都站满了人，确切地说是站满了女生，离我们最近的ala得意地说：“怎么样，好听吧？这是《流星花园》的插曲。叫做Perfect Moment……”
<br>这下子我和小飞彻底傻掉了。没想到被我们称作“庸俗潮流代表”的《流星花园》竟然有这么好听的插曲，这怎么可能？不，应该是这怎么可以？？简直是玷污啊。我忿忿地想。不过，或许是因为这首歌的缘固，我虽然嘴上还是对F4不屑一顾，可是心里对《流星花园》“好像也没那么讨厌了”，而且我发现小飞也有同样的倾向呢。因为那天ala借到了《流》的全套VCD却因为住校找不到地方看的时候，小飞居然“挺身而出”：“我家中午没人，你要不要过来看？”
<br>于是那天中午，我和ala都涌到小飞家去了。ala“不计前嫌”地向我们介绍她道听途说来的经典情节，闹了半天她自己也没看过。小飞急得说：“你快别讲了，你都讲出来我们还看什么啊？”这不是变节是什么。我还在假装清高，做出一副根本是被ala拉来的样子，心想言情剧能好看到哪儿去？能跟《红磨坊》比么？……
<br>二
<br>我，小飞和ala一走进教室，女生们就开始吃吃地笑。我知道她们笑什么。虽然一个星期下来我已经彻底地接受了F4，或者说我们的加入已经使《流星花园》从庸俗潮流中彻底解脱出来，可是迷它迷到三个人一起翘课一个下午毕竟是有点夸张的事情。现在几乎全班都知道了。ala已经在班上大肆炫耀她是如何把两个原始人拉进新时代的，小飞则给她的S打电话去了。我取笑她说，你什么时候才会对他唱“I love you. Honestly I love you.”小飞皱着鼻子拍了下我的头：“你中毒了。”
<br>我真的中毒了。我发现自己除了有时和小飞调侃一下以外，忽然变得不爱讲话。我认真地听周围的同学评价F4，只是不插一句嘴。被问得多了，只说出一句，我喜欢类。
<br>再便无话。
<br>可事实上我五内翻腾。我坚信在我第一次看到那双眼睛时就被类迷住了，只不过自己没有发现。我总是这样迟钝，对S也是一样。其实我一定是从两年前和S做主持搭挡时就喜欢他了，可是没有谈过恋爱的我一直坚持，起码是在大学以前，我是不会爱上任何人的。我的生活丰富多彩，没有爱情插足的余地。这个观点是如此清晰强烈，以致我一直这么自欺欺人地话到现在。高三的到来，那是一根思想的绳索忽然解开。当我终于意识到原来他就是我的S时，两年前的“黄金搭挡”已经分道扬镳不复存在。那天晚上满天都是星星，我伏在小飞的怀里失声痛哭。一闭上眼睛，就看见一把横在我们之间的尺子，残忍地度量着彼此的距离。
<br>就因为我迟钝，我失去。
<br>当然S和类是没有任何关系的。不过我还是想这一次应该不会再迟了吧，因为类其实是不存在的。但他又无处不在。所以只要我愿意，我可以随时在钱包里看到他，和他迷人的眼睛。
<br>在《流星花园》中，类的出场是在一片背光的剪影里。F4们一起走出来，他总是在最后面。他的眼睛仿佛只能看见自己，满脸都写着他那句名言――别人的事情，与我无关。他可以看着道明寺蛮横地欺负一个老师而无动于衷，却会在他发完怒后静静地走过去把一个碰倒的垃圾桶扶起来。他是善良的。其实自始自终，他的冷漠都是内心孤独的一种表达。
<br>小飞大概是喜欢道明寺的吧，因为她固执地坚持说她的S很像阿寺。我对此不做任何评价，只能说情人眼里出西施啦。小飞狠狠的扯着我的E&amp;YOU毛衣骂道：“‘情人’这个词！多恶心！！你再敢说一次我就告诉S你喜欢他！！！”
<br>我轻轻地笑着：“哼，他才不会相信呢。你一准儿把他给吓着。”小飞忽然跳起来，扳正我的头说：“你只要看着他！你看着他就行了！你的眼睛又漂亮又会说话，他会知道啦！你看着他就可以了，他一定会爱上你的！！”我扭过头打了一个喷嚏，然后说：“你疯啦？你想叫我去勾引他？我还没无耻到那个地步。”我推开小飞的手，揉揉被她捏疼的脸蛋。小飞一副恨铁不成钢的样子：“我这不是替你着急嘛！”“哟，”我把头一歪，“什么时候轮上你替我着急了？好像你自己的事已经搞定似的。”
<br>小飞忽然把声音降低了八度，缓下气来说：“没有嘛，我只是觉得……其实，你不知道，你的眼神有时候，跟类很像的。”
<br>我惊讶地张大嘴巴，仿佛我的嗓子给一个苹果噎住了。看着小飞认真的神情，我立刻晕倒了。小飞推巴推巴把我扶直了，叫道：“又发神经！”我调皮地抛个媚眼给她看，问：“像不像类？！”“像个屁！”小飞又推了我一下，终于说，“你只有不开心的时候才像他。”
<br>我又愣在那里。黑色的天幕渐渐降下来，好像要覆盖一切不可知的秘密。隔了好久我才说：“小飞你真傻。你以为我用那样的眼神看着S他就会爱上我吗？可是滕堂静为什么没有爱上类呢？”
<br>周围一片死静。我忽然扑进小飞的怀里大声地哭了起来。我委屈极了。这是为什么？我根本不需要爱情，它干嘛要缠着我！我恨我恨！……哭的时候我还抬起头来看看天，可是今晚连一颗星星也没有了。
<br>三
<br>静比类大了3岁，而类深深地爱着她。这个隐忍的男人，他的沉默里锁着炽热的爱恋，目光深深地看过来，眼底有疼痛的伤痕。有自闭症的类，只有在滕堂静的帮助下才能改变。静有一双神奇美丽的眼睛，她心平气和地看着一切，她眼中的温良是孤独的类在心底深深渴求的。他飞奔过去和她拥抱。只有在那一刻，他是激烈的。
<br>他尖刻的冷漠下有孩子般柔软的容颜。他望着杉菜，撩起她的长发在她的额角轻轻地吻了一下――当他给别人安全感的时候，他自己却是没有安全感的。他坐在天台上看着这个世界，像一个孤独的仰望星空的孩子，在世界的边沿，仿佛是一首遥远的歌。“谁与我远远地漫步云端/在靠近太阳的地方住下/能掩不听那俗事喧嚣/要一种干净自由自在……”类的目光温暖而清晰。
<br>我把MD揣在校服口袋里，站在走廊上听周杰伦的《完美主义》。这首歌是Jay第一张专辑里我最喜欢的歌。我以前一直以为，王菲会是我唯一可以深深喜欢到骨子里的歌手。虽然孙燕姿和萧亚轩的每张专辑我都买，陈予新和许哲佩我也很喜欢，但她们和王菲都不一样。FAYE是一个不属于人间的生命，她是个天使。她有妖艳颓靡的容颜和天籁般的声音，她落到凡间，把她深深的伤痕掩盖起来。她的眼睛像两道裂开的伤口，血液轻轻地流到你的手心里。
<br>但周杰伦是一个奇迹。他离经叛道，用勇敢和不羁的想像创造了属于他自己的音乐神话。他对音乐有着无可比拟的敏锐和执著，他的目光里是他一个人的幻想和坚持，他的眼神像孩子一样备受伤害。在现实中，他自卑而且脆弱，心上一道门挂着把铜绿斑斑的大锁。只有在音乐里，他是自由的疯狂的，不用害怕现实的摧残。
<br>就这么一瞬间，我忽然发现，其实类和周杰伦是有些相似的。
<br>这时，学校里的地灯一盏盏亮起来了，是紫色和绿色的，白色的学校变成方文山的威廉古堡。晚自习的铃声打过，可是我依然站在走廊里，MD里的音乐已经停了，我忽然发现自己，好像一个孤独的勇士，征战的硝烟和喧哗过去了，庆功的美酒和欢笑过去了，都成为了历史了，曾经的勇士开始苍老了，他一个人站在他的古堡里，灰白的头发在风中飘啊飘，他依然记得他曾经的辉煌，可是这个世界已经不记得他了。他已经被丢弃在时间的灰烬里，惨白的余年在身后灰冷的火炉里燃烧着，发出轻微的爆裂声。那样深入骨髓的孤独。
<br>类是否也曾经有过这样的孤独呢？从法国回来，他像变了一个人似的，变得轻浮。或者是因为静的辜负，或者是因为对杉菜隐忍的浮现的爱恋，我们不得而知。总之，他用一种独特的方式把伤口深深地裹起来。他和女孩调笑，随意地接吻拥抱大笑。可是在深深的夜里，他坐在海边，无助地靠在杉菜的怀里，请求她抱抱他，哪怕几分钟也好。在孤独的夜里，在只有杉菜这个令他迷惑和动容的女孩陪着他的孤独的夜里，他蜕下沉重的伪装，重新变回一个无助的孩子，眼神清澈脆弱。杉菜全心全意地把他抱在怀里。杉菜说，为什么你不能得到幸福。他们彼此依赖相拥，泪水轻轻地落下来。
<br>泪水，轻轻地落下来。我哭得莫名其妙。ala出来叫我进去上晚自习，看见我一个人站在这里掉眼泪，就过来抱住我说，眯眯你哭什么啊？你跟S吵架了？我说，我要是能跟他吵架就好了。我也不知道为什么我总是哭，可能哭泣也是会养成习惯吧。我忽然觉得自己很像类，白天的时候和大家笑笑闹闹，原来都只是伪装，但是疼痛到了晚上，到孤独的时候，就会袭过来。原来我也只是个脆弱的小孩子而已。
<br>可是类有杉菜做他最好的朋友，我呢？我忽然觉得我就要失去小飞了。
<br>
<br>小飞整个晚上都没有来上晚自习。
<br>我就这样拿着笔对着面前的数学练习册呆坐了一个晚上，一会儿想到小飞，一会儿想到S，一会想到类。我这才发现我的心里有多么深重的阴影。小飞没有告诉我她去了哪里。她甚至没有告诉我她今天要逃晚自习，昨天我们还那么快乐地粘在一起，我还在趴在她怀里哭着，才一天工夫她就这么不声不响的离开我。我知道她去了哪里，好朋友不开心的时候她却欢天喜地地跑出去谈恋爱――没错，她一定是在她的S那里。我看不得她那种幸福的表情。看不得看不得。在我得不到S的同时我还要失去小飞。我真的看不得。
<br>ala在叫我，眯眯，小飞今天怎么没有来？ala是班长，每天要点名的。
<br>可我没办法开口。要我说什么呢。小飞有她的自由，与我何干。终于我说，我怎么知道。天哪，我的声音又响又沙哑。班上不禁有人抬头看了我一眼，不满的。
<br>ala问，眯眯你今天晚上是怎么了？
<br>我怎么了？我是在嫉妒。我嫉妒小飞得到了S，我嫉妒S得到了小飞，瞧瞧瞧瞧，我是个多么蛮不讲理的女人。这个晚上就这样过去了。
<br>四
<br>第二天我早早到校，ala却更早。她正在整理历史笔记，见我来了，便兴奋地拿出一本画册给我看：“眯眯你看，这些都是我收集的！”我接过画册。我的心情还是没有好起来。封面上是F4的合照，类站在最旁边，远远地轻笑着。下面的标签上用碳素笔写着：F4珍藏版――Ala.’s。丝毫不顾及语法的存在。
<br>但是眼睛亮了一下。翻开来，只是看类。
<br>照片上的类有很多的微笑。类的微笑总是自然的，不掺假。看《流星花园》的那段日子，有时候看到类忽然微微地展露笑容，心里都会感动得想流泪。虽然是从小有自闭症，但类仍然是个真性情的男子。我记得安妮宝贝说过，世界上真性情的人，总会有许多与众不同的想法。在类的沉默之下，一定有许多细小可爱的角落，在心情好的时候，他甚至是调皮的，眼睛里面带一点点狡黠，孩子一般的纯净明朗……
<br>这时小飞忽然兴冲冲地进来了。她连书包也没放就快乐地冲到我面前，一边拍着桌子一边叫道：“眯眯！你不知道哦，昨天我和S居然在鼓浪屿……”
<br>就在小飞这一掌拍下来的瞬间，ala的画册的塑料封面“啪”的一下，轻轻巧巧地折断了。弯弯曲曲的裂纹像一条疼痛的伤疤，从类的发际，鼻尖，嘴唇，下巴，生生裂下来。一霎那，所有的幻想和坚持仿佛都折断了，内心倒吸一口凉气，胸腔却只觉一股怒火往上涌。
<br>“你疯啦！这是人家ala收集好久的你知不知道？！你成天就知道S长S短，你不是谈恋爱谈得很快乐？你不是连晚自习都可以不上了？你的S多好啊，还要我们这些朋友干嘛？谁让你回来这儿咋咋呼呼的！……”小飞顿时脸色铁青，随手抄起桌上一个水杯，“哗”的一下把里面的水全部泼在我脸上，然后扭头就走。
<br>我呆呆地站在那里。我想自己一定是疯了。冰凉的水顺着我的头发滴下来。那一定是昨天没有喝完剩下的水。剩下的冰冷破碎的水。就像我和小飞的友情。
<br>五
<br>小飞一个早上都没有再回来。我想她一定恨着我。恨我莫名其妙也好，恨我心胸狭窄也好，我都没有丝毫挽回的气力。我一事无成地度过了一个早上，课不听，劝不听。我的心里面非常想念S，我多么想抱着他哭。在我最难过的时候他是唯一想念的人，可是他离我那么远。我忽然觉得自己毫无希望了。高三。爱情。友情。全都毫无希望了。
<br>中午破天荒地回了家，下午也决定翘课――是一心想要静一静。眼睛红着，头发也乱得紧，就这样低着头上了车，找个位子坐下来，拉开窗户吹风。乍起的风吹得我睁不开眼，潮湿的睫毛下满是凉凉的泪。我心里……
<br>忽觉背后有人拍我的肩。慌乱地回头。我看见……
<br>我看见S。
<br>我看见S。
<br>我看见S。
<br>亲切熟悉的脸色浮过来，塞着耳机悠闲地听歌的S，温暖得，像寒寒冬日里微笑的初阳。
<br>整颗心都要砰砰地炸开了，我无法动弹无法思考，那一刻看见他，满身满心都是虚脱般的喜悦。
<br>“怎么你中午也回家？”S问，忽然发现我脸色不对，“哟，怎么了？”
<br>我在他满是怜惜和关切的眼神里，一次次地哽咽，一次次地沉沦。他一直是一个明朗细致的男孩子，他的心里面没有太多花泽类的阴暗，但和类一样，他的血液里流淌着一种善良和真实。我看着他，看着他，终于流下泪来――那种我无法承载的目光。
<br>S往旁边移了一下，让出一个空位子，轻轻拍了两下说：“过来坐。”我听话地转过去坐下，把书包抱在怀里，我说，我和小飞吵架了。我像个孩子般抽泣着，没法控制的心痛和柔弱。
<br>S轻呼一声，微微地笑了，伸手拍拍我的脑袋，安慰似的说：“你们这些小女孩，吵个架就哭成这样啊。”
<br>我默不作声。他的手从我头发上滑过，我的心里又委屈又感动。我将下唇咬一下，又咬一下，满身满心，都是虚脱般的疲惫。于是我把头轻轻靠在他的肩上。棉软的深蓝色风衣，让我陌生又熟悉，而心，原来就是这样搁浅的。
<br>他没说什么，只是把耳机拿下来一只，塞进我的耳朵里。
<br>刹那间，我的心里狠狠一痛――是Perfect Moment。
<br>怎么，怎么会在这样的时候，这样的情景下，听到这样的歌。怎么会。
<br>我记得，我记得，每次类和杉菜的故事发生，都会放起这首歌，它是叫做“杉菜和花泽类之歌”的啊。
<br>两只耳机像联网的线，通入我们的灵魂紧紧相联。
<br>这音乐是魔鬼，是来自天堂的梦魇，吹一口气我的心里都会丝丝的疼。我就这么靠着他，充满依赖的无助。Perfect Moment像盛在贝壳里的一汪银河水一样，在我们的身体里流淌，贯穿我此生的悲喜与他相关，贯穿我暧昧的依恋无法躲藏。
<br>我闭上眼睛，泪水顺着S的风衣轻轻滚落。他无言地望向窗外。我再一次再一次，觉得自己像一个很小的孩子，被这样纵容和爱护着。在S干燥的手掌和我潮湿的眼睛里，暖暖的，全部都是Perfect Moment，这叫人心碎的叹息。
<br>它曾经是属于类和杉菜的歌，但在这一时刻，完美是属于我的。我的。
<br>我开口问，声音带一点哭泣后的哽咽：“你也喜欢《流星花园》么？”
<br>“喜欢它的音乐。”S说，“这首Perfect Moment最好。”
<br>是啊是啊，它是属于我们的歌啊。
<br>“我也是呢。”我的心里平静而安宁，“而且，我喜欢花泽类。”
<br>“哈，”S哑然失笑，“不像你么，他可是偶像派的啊。”
<br>我慢慢坐起身来，不满地瞪他：“我跟别人不一样的！”隔了一会儿又说，“我喜欢类胜过喜欢仔仔。虽然他演技最差，声音最难听，普通话也最烂，可是他……我就是说不出来嘛。”如果你不能和我共鸣，你是体会不到的，S。
<br>“我喜欢类是从他对道明寺和杉菜的成全开始。”S忽然说，“那是他真正成熟的标志。……其实像类这样的男人，好像永远不应该以主角的姿态出现，但对于杉菜而言，不管恋人如何，好朋友最后总会在身边，这就足够她欣慰的了。”S转头看着我，“你不也是小飞最好的朋友么。”
<br>我的脸红得很。虽然我并没有告诉S我和小飞吵架的原因，可他说的对极了，类这样的男人，的确不应该以主角的身份出现，他只是他自己世界里的主角。当爱情陷入了三角游戏的时候，他转身退... [内容过长，已截断]', '一

我已经高三了，拥有所有高三小孩的乖张和轻狂，也同样，要像所有高三小孩一样面对沉重的课业。我对小飞说，我们现在是这个学校里最老的人了。小飞说，可是你走在路上照样会有人以为你是初一的。我把眼睛闭了一下又睁开，小飞再说，嗯，这样就不像初一的了，你知不知道你这个眼神非常暧昧。我立刻笑了起来。

高三是一个令人头疼的时刻。在这个时刻里我们不断地失去自我，然后思考自我，再失去，再思考，循环往复犹豫不定，却永远无法满足。幸好我还有小飞。在这种种无法满足的空隙里，我们用大量的碟片来填补自己，在找寻不到自我的时候，去观望一下别人的生活，别人的思想，别人的自我，以期待一次心灵的长途旅行。

事实上，不止是我们，班上有很多甚至是学习很好的女生，比如说ala，都做着同样的事。于是一部部好的片子被不断偷偷地推荐出来，《东邪西毒》，《蓝宇》，《堕落天使》，《霸王别姬》，《她比烟花寂寞》，《蝴蝶君》，《红磨坊》，《情人》……各个地方不同的影片越来越多地渗透进我们的生活里，使我和小飞也俨然成了颓废唯美主义派的忠实拥护者。在一次次被展露的伤口之下，我们看到自己疲惫的灵魂。

我们把自己累得不可开交呢。

当然小飞要比我累一些，因为她还要谈恋爱。呵呵，其实我这样说夸张了，确切地说，是有一个男生，小飞非常要好的朋友，喜欢她。小飞的态度么，她一直处在迷惑的状态啦，又离不开，又不想太暧昧。他们一个星期见一次面。是个大二的学生，我们叫他作S。因为大家共同认为S是一个非常暧昧的字母，所以就把一切跟我们有暧昧关系的人都叫作S。能成为S的人可是不容易呢。

我有时候会给小飞气死，人家玫瑰才高一，都知道高三谈恋爱已经是黄昏恋了，她还在那里犹犹豫豫，我就说：“这都什么年代了，再不答应人家小心以后就没人要啦！”小飞白眼一翻：“那你自己呢？你这种小孩子脾气才要小心嫁不出去。”我理直气壮地说：“我的生活里不需要爱情！”小飞眨眨眼睛：“你的S不要了？”我不吭气了。我的S……去死吧，他才不是我的呢。

……

就是在这样的时候，有两股可爱的潮流冲进了我们的生活，一股是《哈利·波特》，另一股则是《流星花园》。期间不断地有人来借《哈利·波特》的书和VCD，不断地有人拿来F4的海报互相问着：“你觉得哪一个最帅？”我没看《流星花园》，单把四张脸一一比过去，然后指指最右边。这个，我说，他的眼睛很深。ala拍拍我的头说，他是花泽类，他很酷的，像流川枫一样。仿佛我很有眼光。

当然，颓废唯美主义派的女生都是喜欢漂亮小男孩的，所以尽管那个花什么的家伙有一双看上去还“不错”的眼睛，可谁知道他是个什么样的人？我和小飞还是毫不犹豫地站到小哈利一边，而把F4视为庸俗潮流的代表嗤之以鼻――他们只是“卖肉”而已。可是班上其它那些欣赏《红磨坊》和《东邪西毒》的女生们却都很快变节，变成了道明寺的忠实Fans，哼，这些没原则没立场的女人，还拼命想要说服我们，笨啊眯眯你不喜欢是因为你们没看过等你们看过了就知道他们有多帅了哇道明寺他简直……末了我和小飞翻一翻白眼，一起说，要不要去厕所……

没去厕所，只是逃到走廊上去了。广播里在放一首英文歌，我们站在那里听了一会，发现这首不知名的歌竟然非常好听，虽然是惯见的淡淡的抒情调子，可是一点也不平庸。学校广播的音效不是特别好，只模糊听得主旋律的唱词。This is my moment. /This is my perfect moment with you. /This is what god meant. /This is my perfect moment with you.小飞一下握住我的手，只说了一句“哇”，眼神就呆掉了。我和她对看一眼，我忽然发现整个走廊上都站满了人，确切地说是站满了女生，离我们最近的ala得意地说：“怎么样，好听吧？这是《流星花园》的插曲。叫做Perfect Moment……”

这下子我和小飞彻底傻掉了。没想到被我们称作“庸俗潮流代表”的《流星花园》竟然有这么好听的插曲，这怎么可能？不，应该是这怎么可以？？简直是玷污啊。我忿忿地想。不过，或许是因为这首歌的缘固，我虽然嘴上还是对F4不屑一顾，可是心里对《流星花园》“好像也没那么讨厌了”，而且我发现小飞也有同样的倾向呢。因为那天ala借到了《流》的全套VCD却因为住校找不到地方看的时候，小飞居然“挺身而出”：“我家中午没人，你要不要过来看？”

于是那天中午，我和ala都涌到小飞家去了。ala“不计前嫌”地向我们介绍她道听途说来的经典情节，闹了半天她自己也没看过。小飞急得说：“你快别讲了，你都讲出来我们还看什么啊？”这不是变节是什么。我还在假装清高，做出一副根本是被ala拉来的样子，心想言情剧能好看到哪儿去？能跟《红磨坊》比么？……

二

我，小飞和ala一走进教室，女生们就开始吃吃地笑。我知道她们笑什么。虽然一个星期下来我已经彻底地接受了F4，或者说我们的加入已经使《流星花园》从庸俗潮流中彻底解脱出来，可是迷它迷到三个人一起翘课一个下午毕竟是有点夸张的事情。现在几乎全班都知道了。ala已经在班上大肆炫耀她是如何把两个原始人拉进新时代的，小飞则给她的S打电话去了。我取笑她说，你什么时候才会对他唱“I love you. Honestly I love you.”小飞皱着鼻子拍了下我的头：“你中毒了。”

我真的中毒了。我发现自己除了有时和小飞调侃一下以外，忽然变得不爱讲话。我认真地听周围的同学评价F4，只是不插一句嘴。被问得多了，只说出一句，我喜欢类。

再便无话。

可事实上我五内翻腾。我坚信在我第一次看到那双眼睛时就被类迷住了，只不过自己没有发现。我总是这样迟钝，对S也是一样。其实我一定是从两年前和S做主持搭挡时就喜欢他了，可是没有谈过恋爱的我一直坚持，起码是在大学以前，我是不会爱上任何人的。我的生活丰富多彩，没有爱情插足的余地。这个观点是如此清晰强烈，以致我一直这么自欺欺人地话到现在。高三的到来，那是一根思想的绳索忽然解开。当我终于意识到原来他就是我的S时，两年前的“黄金搭挡”已经分道扬镳不复存在。那天晚上满天都是星星，我伏在小飞的怀里失声痛哭。一闭上眼睛，就看见一把横在我们之间的尺子，残忍地度量着彼此的距离。

就因为我迟钝，我失去。

当然S和类是没有任何关系的。不过我还是想这一次应该不会再迟了吧，因为类其实是不存在的。但他又无处不在。所以只要我愿意，我可以随时在钱包里看到他，和他迷人的眼睛。

在《流星花园》中，类的出场是在一片背光的剪影里。F4们一起走出来，他总是在最后面。他的眼睛仿佛只能看见自己，满脸都写着他那句名言――别人的事情，与我无关。他可以看着道明寺蛮横地欺负一个老师而无动于衷，却会在他发完怒后静静地走过去把一个碰倒的垃圾桶扶起来。他是善良的。其实自始自终，他的冷漠都是内心孤独的一种表达。

小飞大概是喜欢道明寺的吧，因为她固执地坚持说她的S很像阿寺。我对此不做任何评价，只能说情人眼里出西施啦。小飞狠狠的扯着我的E&YOU毛衣骂道：“‘情人’这个词！多恶心！！你再敢说一次我就告诉S你喜欢他！！！”

我轻轻地笑着：“哼，他才不会相信呢。你一准儿把他给吓着。”小飞忽然跳起来，扳正我的头说：“你只要看着他！你看着他就行了！你的眼睛又漂亮又会说话，他会知道啦！你看着他就可以了，他一定会爱上你的！！”我扭过头打了一个喷嚏，然后说：“你疯啦？你想叫我去勾引他？我还没无耻到那个地步。”我推开小飞的手，揉揉被她捏疼的脸蛋。小飞一副恨铁不成钢的样子：“我这不是替你着急嘛！”“哟，”我把头一歪，“什么时候轮上你替我着急了？好像你自己的事已经搞定似的。”

小飞忽然把声音降低了八度，缓下气来说：“没有嘛，我只是觉得……其实，你不知道，你的眼神有时候，跟类很像的。”

我惊讶地张大嘴巴，仿佛我的嗓子给一个苹果噎住了。看着小飞认真的神情，我立刻晕倒了。小飞推巴推巴把我扶直了，叫道：“又发神经！”我调皮地抛个媚眼给她看，问：“像不像类？！”“像个屁！”小飞又推了我一下，终于说，“你只有不开心的时候才像他。”

我又愣在那里。黑色的天幕渐渐降下来，好像要覆盖一切不可知的秘密。隔了好久我才说：“小飞你真傻。你以为我用那样的眼神看着S他就会爱上我吗？可是滕堂静为什么没有爱上类呢？”

周围一片死静。我忽然扑进小飞的怀里大声地哭了起来。我委屈极了。这是为什么？我根本不需要爱情，它干嘛要缠着我！我恨我恨！……哭的时候我还抬起头来看看天，可是今晚连一颗星星也没有了。

三

静比类大了3岁，而类深深地爱着她。这个隐忍的男人，他的沉默里锁着炽热的爱恋，目光深深地看过来，眼底有疼痛的伤痕。有自闭症的类，只有在滕堂静的帮助下才能改变。静有一双神奇美丽的眼睛，她心平气和地看着一切，她眼中的温良是孤独的类在心底深深渴求的。他飞奔过去和她拥抱。只有在那一刻，他是激烈的。

他尖刻的冷漠下有孩子般柔软的容颜。他望着杉菜，撩起她的长发在她的额角轻轻地吻了一下――当他给别人安全感的时候，他自己却是没有安全感的。他坐在天台上看着这个世界，像一个孤独的仰望星空的孩子，在世界的边沿，仿佛是一首遥远的歌。“谁与我远远地漫步云端/在靠近太阳的地方住下/能掩不听那俗事喧嚣/要一种干净自由自在……”类的目光温暖而清晰。

我把MD揣在校服口袋里，站在走廊上听周杰伦的《完美主义》。这首歌是Jay第一张专辑里我最喜欢的歌。我以前一直以为，王菲会是我唯一可以深深喜欢到骨子里的歌手。虽然孙燕姿和萧亚轩的每张专辑我都买，陈予新和许哲佩我也很喜欢，但她们和王菲都不一样。FAYE是一个不属于人间的生命，她是个天使。她有妖艳颓靡的容颜和天籁般的声音，她落到凡间，把她深深的伤痕掩盖起来。她的眼睛像两道裂开的伤口，血液轻轻地流到你的手心里。

但周杰伦是一个奇迹。他离经叛道，用勇敢和不羁的想像创造了属于他自己的音乐神话。他对音乐有着无可比拟的敏锐和执著，他的目光里是他一个人的幻想和坚持，他的眼神像孩子一样备受伤害。在现实中，他自卑而且脆弱，心上一道门挂着把铜绿斑斑的大锁。只有在音乐里，他是自由的疯狂的，不用害怕现实的摧残。

就这么一瞬间，我忽然发现，其实类和周杰伦是有些相似的。

这时，学校里的地灯一盏盏亮起来了，是紫色和绿色的，白色的学校变成方文山的威廉古堡。晚自习的铃声打过，可是我依然站在走廊里，MD里的音乐已经停了，我忽然发现自己，好像一个孤独的勇士，征战的硝烟和喧哗过去了，庆功的美酒和欢笑过去了，都成为了历史了，曾经的勇士开始苍老了，他一个人站在他的古堡里，灰白的头发在风中飘啊飘，他依然记得他曾经的辉煌，可是这个世界已经不记得他了。他已经被丢弃在时间的灰烬里，惨白的余年在身后灰冷的火炉里燃烧着，发出轻微的爆裂声。那样深入骨髓的孤独。

类是否也曾经有过这样的孤独呢？从法国回来，他像变了一个人似的，变得轻浮。或者是因为静的辜负，或者是因为对杉菜隐忍的浮现的爱恋，我们不得而知。总之，他用一种独特的方式把伤口深深地裹起来。他和女孩调笑，随意地接吻拥抱大笑。可是在深深的夜里，他坐在海边，无助地靠在杉菜的怀里，请求她抱抱他，哪怕几分钟也好。在孤独的夜里，在只有杉菜这个令他迷惑和动容的女孩陪着他的孤独的夜里，他蜕下沉重的伪装，重新变回一个无助的孩子，眼神清澈脆弱。杉菜全心全意地把他抱在怀里。杉菜说，为什么你不能得到幸福。他们彼此依赖相拥，泪水轻轻地落下来。

泪水，轻轻地落下来。我哭得莫名其妙。ala出来叫我进去上晚自习，看见我一个人站在这里掉眼泪，就过来抱住我说，眯眯你哭什么啊？你跟S吵架了？我说，我要是能跟他吵架就好了。我也不知道为什么我总是哭，可能哭泣也是会养成习惯吧。我忽然觉得自己很像类，白天的时候和大家笑笑闹闹，原来都只是伪装，但是疼痛到了晚上，到孤独的时候，就会袭过来。原来我也只是个脆弱的小孩子而已。

可是类有杉菜做他最好的朋友，我呢？我忽然觉得我就要失去小飞了。

小飞整个晚上都没有来上晚自习。

我就这样拿着笔对着面前的数学练习册呆坐了一个晚上，一会儿想到小飞，一会儿想到S，一会想到类。我这才发现我的心里有多么深重的阴影。小飞没有告诉我她去了哪里。她甚至没有告诉我她今天要逃晚自习，昨天我们还那么快乐地粘在一起，我还在趴在她怀里哭着，才一天工夫她就这么不声不响的离开我。我知道她去了哪里，好朋友不开心的时候她却欢天喜地地跑出去谈恋爱――没错，她一定是在她的S那里。我看不得她那种幸福的表情。看不得看不得。在我得不到S的同时我还要失去小飞。我真的看不得。

ala在叫我，眯眯，小飞今天怎么没有来？ala是班长，每天要点名的。

可我没办法开口。要我说什么呢。小飞有她的自由，与我何干。终于我说，我怎么知道。天哪，我的声音又响又沙哑。班上不禁有人抬头看了我一眼，不满的。

ala问，眯眯你今天晚上是怎么了？

我怎么了？我是在嫉妒。我嫉妒小飞得到了S，我嫉妒S得到了小飞，瞧瞧瞧瞧，我是个多么蛮不讲理的女人。这个晚上就这样过去了。

四

第二天我早早到校，ala却更早。她正在整理历史笔记，见我来了，便兴奋地拿出一本画册给我看：“眯眯你看，这些都是我收集的！”我接过画册。我的心情还是没有好起来。封面上是F4的合照，类站在最旁边，远远地轻笑着。下面的标签上用碳素笔写着：F4珍藏版――Ala.’s。丝毫不顾及语法的存在。

但是眼睛亮了一下。翻开来，只是看类。

照片上的类有很多的微笑。类的微笑总是自然的，不掺假。看《流星花园》的那段日子，有时候看到类忽然微微地展露笑容，心里都会感动得想流泪。虽然是从小有自闭症，但类仍然是个真性情的男子。我记得安妮宝贝说过，世界上真性情的人，总会有许多与众不同的想法。在类的沉默之下，一定有许多细小可爱的角落，在心情好的时候，他甚至是调皮的，眼睛里面带一点点狡黠，孩子一般的纯净明朗……

这时小飞忽然兴冲冲地进来了。她连书包也没放就快乐地冲到我面前，一边拍着桌子一边叫道：“眯眯！你不知道哦，昨天我和S居然在鼓浪屿……”

就在小飞这一掌拍下来的瞬间，ala的画册的塑料封面“啪”的一下，轻轻巧巧地折断了。弯弯曲曲的裂纹像一条疼痛的伤疤，从类的发际，鼻尖，嘴唇，下巴，生生裂下来。一霎那，所有的幻想和坚持仿佛都折断了，内心倒吸一口凉气，胸腔却只觉一股怒火往上涌。

“你疯啦！这是人家ala收集好久的你知不知道？！你成天就知道S长S短，你不是谈恋爱谈得很快乐？你不是连晚自习都可以不上了？你的S多好啊，还要我们这些朋友干嘛？谁让你回来这儿咋咋呼呼的！……”小飞顿时脸色铁青，随手抄起桌上一个水杯，“哗”的一下把里面的水全部泼在我脸上，然后扭头就走。

我呆呆地站在那里。我想自己一定是疯了。冰凉的水顺着我的头发滴下来。那一定是昨天没有喝完剩下的水。剩下的冰冷破碎的水。就像我和小飞的友情。

五

小飞一个早上都没有再回来。我想她一定恨着我。恨我莫名其妙也好，恨我心胸狭窄也好，我都没有丝毫挽回的气力。我一事无成地度过了一个早上，课不听，劝不听。我的心里面非常想念S，我多么想抱着他哭。在我最难过的时候他是唯一想念的人，可是他离我那么远。我忽然觉得自己毫无希望了。高三。爱情。友情。全都毫无希望了。

中午破天荒地回了家，下午也决定翘课――是一心想要静一静。眼睛红着，头发也乱得紧，就这样低着头上了车，找个位子坐下来，拉开窗户吹风。乍起的风吹得我睁不开眼，潮湿的睫毛下满是凉凉的泪。我心里……

忽觉背后有人拍我的肩。慌乱地回头。我看见……

我看见S。

我看见S。

我看见S。

亲切熟悉的脸色浮过来，塞着耳机悠闲地听歌的S，温暖得，像寒寒冬日里微笑的初阳。

整颗心都要砰砰地炸开了，我无法动弹无法思考，那一刻看见他，满身满心都是虚脱般的喜悦。

“怎么你中午也回家？”S问，忽然发现我脸色不对，“哟，怎么了？”

我在他满是怜惜和关切的眼神里，一次次地哽咽，一次次地沉沦。他一直是一个明朗细致的男孩子，他的心里面没有太多花泽类的阴暗，但和类一样，他的血液里流淌着一种善良和真实。我看着他，看着他，终于流下泪来――那种我无法承载的目光。

S往旁边移了一下，让出一个空位子，轻轻拍了两下说：“过来坐。”我听话地转过去坐下，把书包抱在怀里，我说，我和小飞吵架了。我像个孩子般抽泣着，没法控制的心痛和柔弱。

S轻呼一声，微微地笑了，伸手拍拍我的脑袋，安慰似的说：“你们这些小女孩，吵个架就哭成这样啊。”

我默不作声。他的手从我头发上滑过，我的心里又委屈又感动。我将下唇咬一下，又咬一下，满身满心，都是虚脱般的疲惫。于是我把头轻轻靠在他的肩上。棉软的深蓝色风衣，让我陌生又熟悉，而心，原来就是这样搁浅的。

他没说什么，只是把耳机拿下来一只，塞进我的耳朵里。

刹那间，我的心里狠狠一痛――是Perfect Moment。

怎么，怎么会在这样的时候，这样的情景下，听到这样的歌。怎么会。

我记得，我记得，每次类和杉菜的故事发生，都会放起这首歌，它是叫做“杉菜和花泽类之歌”的啊。

两只耳机像联网的线，通入我们的灵魂紧紧相联。

这音乐是魔鬼，是来自天堂的梦魇，吹一口气我的心里都会丝丝的疼。我就这么靠着他，充满依赖的无助。Perfect Moment像盛在贝壳里的一汪银河水一样，在我们的身体里流淌，贯穿我此生的悲喜与他相关，贯穿我暧昧的依恋无法躲藏。

我闭上眼睛，泪水顺着S的风衣轻轻滚落。他无言地望向窗外。我再一次再一次，觉得自己像一个很小的孩子，被这样纵容和爱护着。在S干燥的手掌和我潮湿的眼睛里，暖暖的，全部都是Perfect Moment，这叫人心碎的叹息。

它曾经是属于类和杉菜的歌，但在这一时刻，完美是属于我的。我的。

我开口问，声音带一点哭泣后的哽咽：“你也喜欢《流星花园》么？”

“喜欢它的音乐。”S说，“这首Perfect Moment最好。”

是啊是啊，它是属于我们的歌啊。

“我也是呢。”我的心里平静而安宁，“而且，我喜欢花泽类。”

“哈，”S哑然失笑，“不像你么，他可是偶像派的啊。”

我慢慢坐起身来，不满地瞪他：“我跟别人不一样的！”隔了一会儿又说，“我喜欢类胜过喜欢仔仔。虽然他演技最差，声音最难听，普通话也最烂，可是他……我就是说不出来嘛。”如果你不能和我共鸣，你是体会不到的，S。

“我喜欢类是从他对道明寺和杉菜的成全开始。”S忽然说，“那是他真正成熟的标志。……其实像类这样的男人，好像永远不应该以主角的姿态出现，但对于杉菜而言，不管恋人如何，好朋友最后总会在身边，这就足够她欣慰的了。”S转头看着我，“你不也是小飞最好的朋友么。”

我的脸红得很。虽然我并没有告诉S我和小飞吵架的原因，可他说的对极了，类这样的男人，的确不应该以主角的身份出现，他只是他自己世界里的主角。当爱情陷入了三角游戏的时候，他转身退出，却依然用友情微笑地面对与接纳。从那个时候开始，类不再是个任性不懂事的孩子了。尽管心痛。心痛的日子里，杉菜伤心地伏在类的背上哭泣，他没有转过身去拥住她，但那一刻，他一定看见，有一朵花在他的手心里璀璨而疼痛地悄然绽放。

我把这些感觉一点一点，艰难地说给S听。他轻轻地笑着说：“其实类和杉菜，你和小飞，你们都是一样的。天下的好朋友都是一样的，知道么傻丫头。”他用手指敲敲我的脑门。

我在一片背光的剪影里无助地望向他柔和的面容，有那么一瞬间我觉得他像类。我心里想，大概我和S，也是一样的罢。终究只能是好朋友而已。但那一... [内容过长，已截断]', NULL, '2002-01-26 13:11:00', 57, '20030120043037_bbsid_143495_board_10_6ab1212164.html', '20030120043037');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1344, 143431, 10, 690, '青梅竹马', '城市的霓虹灯亮了起来，五颜六色的宣泄而下。我漫无目的地游荡在喧哗的大街上，许多奇怪的念头在脑子里飞快的闪现然后又飞快的消失。我使劲吸了吸鼻子，嗅到了空气中灰尘的味道和残余的落日的气息。  
<br>　　一辆单车飞也似的擦肩而过，差点把我撞个趔趄。我站稳之后，忍不住生气地回过头去，想看看那个冒失鬼的背影。回过脸来，看到在我不到两米远的地方，一个穿蓝色球衣的男孩儿正单脚撑在地上，一只手抱着个篮球，那张极生动的脸上带着抱歉的神色和可爱的羞赧。我不由得笑了一下。他一见我笑，好像突然放下心的样子，也冲我笑了一下，露出一个可爱的小酒窝。我挥了挥手，转身继续前行。  
<br>　　我不用再回头就可以猜到那个男孩儿一定还呆在原地，起码要呆十秒以上。因为陶子哥哥说过我笑起来的样子十分好看，让初识我的人有种“怦然心动”的感觉――除非那人是瞎子。这么多年来，这恐怕是他对我最好的夸奖了。我问陶子第一次见到我是不是“怦然心动”了。他眨了眨眼睛，鼻子里“哼”了一声，然后绝尘而去……  
<br>　　我和陶子是什么时候认识的呢？真的不知该从何说起。那是很久以前的事情了，久到我们两个都不记得是怎么一回事了。但是有其他当事人作证，还煞有介事地描述了一番当时的情景，到底是不是就无从考证了。  
<br>　　那时候我在医院里，他来看我。据说他一看见我的时候眼睛就开始发直，怔怔地盯了我半天。在他那个年纪他看见的都是一张张修饰的近乎恐怖的脸，他几乎没有想到过一张没有半点修饰没有半点矫情的脸会可爱到这样的地步。也许，这个时候，他在惊讶我的美丽！  
<br>　　谁知道呢？  
<br>　　然后他的眼睛一湿润，鼻子一酸，开始大流鼻涕。  
<br>　　也许人们表达激动的方式有很多，可长这么大了，陶子是第一个也是唯一一个见了我激动成如此失态的模样的人。不过这也难为陶子了，我们要原谅他。谁也没有办法苛责一个只有一岁的孩子面对出生没有多久的女孩儿做出什么得体的动作。  
<br>　　我和陶子就这样认识了。  
<br>　　十六年来，尽管我们搬了好几次家，我们两家――我和陶子却始终是邻居。打我会说话起就叫他哥哥，打我会走路小手几乎就没松开过他的衣襟。我们的父母纵容甚至鼓励我们一起闹一起学习，在父母的面前我们乖的不可思议。但是在可以的时候，我们都在一起，躲在家里或者跑到莫名其妙的地方去，心甘情愿的迷路再乐此不疲地找回家。不为别的，我们习惯和对方呆在一起。  
<br>　　和陶子在一起有个好处，我可以跟着他一起在同龄的小伙伴中耍威风。小时候的陶子个子就长的飞快，如果有人敢冒犯了我，陶子就会恶狠狠地拿眼睛瞪他，直到对方要哭的样子陶子才肯拉着我扬长而去。到了街口卖冰棍的地方，我不得不掏出一角钱买支桔子冰棍来回报陶子的“英雄救美”。陶子这时会表现出一副孺子可教的神情，享受他的冰棍儿。他说他喜欢吃桔子味儿的，因为我叫桔子。  
<br>　　我们从孩提一直闹到都长成了大人，我们习惯称自己为大人，喜欢在对方面前表现成熟。我们做了数不清的恶作剧，没有人会怀疑到我们两个人头上。这样失去了表现自己恶作剧发扬光大的机会之后，只好拿对方当作游戏的对象。  
<br>　　我亲眼看着陶子从一个和我一样高的流鼻涕抓知了把外衣在树上挂破回家后身上常常脏的灰不溜秋于是被打屁股疼的杀猪似嚎叫的小男孩长成了现在生活在高三楼里天天神色仓皇的人群中那个高大帅气却总是一副玩世不恭的德行却有着高踞年级榜首的成绩的少年，我开始自卑，也开始莫名其妙的仓皇起来。  
<br>　　我报了理科，和陶子一样――我不想比他差哪怕是一点点。当陶子听到我读理科的消息后不啻于看见了恐龙复活。他夸张地皱着眉毛：“你怎么可以？桔子？你不知道你自己的理科成绩很糟糕吗？你不是很爱文科的吗？你怎么可以？你那点物理成绩怎么可以读理科呢？……”  
<br>　　我轻蔑地仰起嘴角：“夏玉的物理也很差！”  
<br>　　陶子愣了愣：“你还知道些什么？”  
<br>　　“仅此而已，我的陶子哥哥――”我吁了口气，看着陶子被噎的样子心里却快乐不起来。  
<br>　　“其实我们没什么，小孩子不要乱猜。”陶子轻轻拍了拍我脑袋，像很久以前一样。  
<br>　　一刹那我的眼泪有种想往想掉的冲动。整个高一结束的暑假，文理选择是我最大的折磨。我打心眼儿里爱着文学，然而读着理科却春风得意的陶子却在满足着生活着，让我在填写文理选择表上的笔迟疑不已。我害怕他会在某个打败我的午后潇洒地仰起下巴说：“哈哈，学文科的脑子就是笨，认输吧！我们不是一个档次的！”。我真的怕极了他会说这句话。但是现在的结果只是越来越糟。我甚至常常伏在乱七八糟的电路图上哭的一塌糊涂。  
<br>　　我开始放下面子去向陶子请教，不管任何时间，任何地点。  
<br>　　刚开学不久的黄昏，我从教室里走出来，口袋里装着我始终弄不明白的物理题。我走到阳台上想让大脑呼吸一下相对而言算得上新鲜的空气。离我视线不远的显的拥挤的大草场上，高高的陶子一脸温和纯净的笑容，他的身边有一个看起来很清秀，扎两条刷子的女孩儿。我一直都很欣赏那种扎两条刷子的女孩，看着她们的头发被安安静静地整齐的分成两份然后搭在肩上，我会想出“依门回首，却把青梅嗅”这样词儿来。但是我分明看见那个女孩儿在和陶子对视的时候眼神变的暧昧起来。  
<br>　　不知道出于什么心态，我冲到楼下去，然后不可思议地站在了陶子的身后。“陶子”，我叫。陶子转过脸，看见是我，吃了一惊：“你……刚才叫我什么？”  
<br>　　“陶子，我问你一道题！”我知道让他吃惊的是我省略了那叫了十几年的“哥哥”俩字。我朝他身边站了站，那个女孩儿知趣儿的转过了身，我发现我比那个女孩儿还高那么一点点。  
<br>　　陶子有些发急：“回家再说，你怎么想起来现在问题？回家再说！……”我赌气的站原地，看着陶子招呼那个女孩儿向更远处走去，耳朵里传来被风捎来的陶子的声音：“对面住的小妹妹，只是个小孩子而已……”再远处，夕阳灿烂的让人眩晕。  
<br>　　陶子让我感到被人遗弃的滋味，我以很快的速度打听到了那个女孩的消息。夏玉，是陶子们班上的文艺委员，长的漂亮是有目共睹的，听说歌唱的很棒，只是成绩不好。我一直认为，和陶子在一起的女孩儿应该是很完美的，成绩应该是首先的资本，其次再是长相。所以我一直都在很努力的学习着，尽管我只是和陶子一起长大的朋友。我以为只有那种秀外慧中的女孩儿才配和陶子站在一起，但是陶子却偏偏对着夏玉那个漂亮却成绩不好的女孩儿微笑――那样暧昧温和的笑容，是我从来都不曾领教过的。是陶子变的肤浅了吗？我问自己。头很疼，让我想找把锤子敲开它看看里面到底装着些什么玩意儿。  
<br>　　开学不到一个月的时间，学校开始要开个据说很隆重的晚会。整个校园都认为主持人非陶子和夏玉莫属。我咬了咬嘴唇――这是我的习惯性动作，只有陶子知道我要作出什么出乎意料的举动时才会有这样的动作。然后我放下了手里所有的书本去参加选举主持人。  
<br>　　礼堂淹没在水一样的黄昏里，窗外的树影投进来，随着风的摇摆张牙舞爪，在礼堂空旷的水泥地面上跳起奇异的舞蹈。选举就在这里进行，气氛很沉闷。陶子看见我时有点意外，我冲他示威地笑了笑，扭过身子不看他。看着那些选手一个个被淘汰，我心里反而越来越踏实。轮到夏玉的时候，陶子和她相视一笑，我装做什么都没有看见。  
<br>　　然后就是我。我镇静地走到评委们面前，尽量用我生平最好听的声音默诵起一段散文。下去的时候，评委们的眼里流露出赞许，夏玉漂亮的眼睛里闪出不安的神色。她的不安并不是多余的，我赢了！这如梦一般的结局预示着什么呢？几天后和陶子站在灯光璀璨的舞台上的人将是我吗？我不知道，我太累了，或许这是上帝给我的一点点安慰吧！  
<br>　　排练的日子很轻松，我甚至可以经过班主任的同意堂而皇之地翘掉课去礼堂和陶子一起写台词。觉得和陶子在一起的日子很快乐，而这竟然是我十几年来都不曾发觉的。我们写累了就趴在礼堂的大桌子上。  
<br>　　“桔子。”他轻轻的叫着我的名字。  
<br>　　“嗯？”我闭着眼睛享受着他好听的声音。  
<br>　　“我觉得你变了，已经不是以前的你了！”陶子说。  
<br>　　我坐直了身子：“我当然不是以前的我了，我已经长大了，你懂吗我长大了。不再是那个需要别人保护的小女孩儿了，不用再去看别人的脸色了。”  
<br>　　陶子面无表情的盯着我的眼睛：“不管你长多大，都是那个牵着我不放要我替她捉知了的小丫头。”  
<br>　　我的泪水终于不可遏止地汹涌而出，我枕在自己的手臂上哭的像的小小的孩子一样。多年以来的那个自傲清高的我在同样看着我长大的陶子面前哭的失态极了。在陶子面前，我所有的自尊都一文不值。陶子轻轻揽住我的头，没有说任何话。  
<br>　　原来陶子是和我一样的，我早就知道我们是一样的，只是我一直都不敢确定而已。原来我和陶子，陶子和我都只是一个人，我们就像镜子里面和外面的人一样从小到大都是一个模子出来的，却永远都无法走到一起。都是一样的骄傲霸道甚至蛮不讲理，都是一样的自恃清高，一样的受了伤却死不承认，都是一样的在最难过的时候露出玩世不恭的嘴脸，一样的不认输，一样的负债累累却要独自承受。但是陶子比我强一点点，起码他没有像我一样的哭出来。  
<br>　　排练结束了，陶子拉起我的手站起来，然后迅速松开了手。“我们该走了，下节课是很重要的，我不可以不上！”陶子说。  
<br>　　“我还以为你真是个天才呢。”我又笑了起来，一如什么都没有发生过一样。  
<br>　　“你终于说了句人话！要知道天才是只用半节课的时间就弄明白白痴一天也想不出来的问题。就像我们班上那么多的某某某一样。哈哈……”陶子也开始贫了。  
<br>　　“包括夏玉吗？”我冒出一句。  
<br>　　“桔子你不要想多了，只是那个女孩对我很好而已，我们并没有什么过分的关系！”  
<br>　　“哈哈，瞧你紧张的，我只是随便说说而已，又没和你扯在一起。”我打着哈哈，信步向礼堂出口处走。陶子紧跟其后。礼堂的楼梯有点古老，楼梯口却摆着一口更加古老的钟，传闻有一百年的历史，让我一直都怀疑里面是不是藏有妖精。下楼梯的时候陶子在我身后叮嘱：“慢点，你要是一脚踏空了我还得饿肚子省下早饭钱给你买花圈。”  
<br>　　“管好你自己吧，你要是一脚踏空了连花圈都别想要！”我马上反击。  
<br>　　陶子呵呵地笑着，说等一等。我站住了。陶子下到我身边，从口袋摸出一条很漂亮的手琏，“觉得怎么样？”“不怎么样？”我吸了吸鼻子。陶子并没有介意我这句口是心非的话，他用指尖端起我的手，将手琏小心翼翼的套在我的手腕上。秋天的风在楼梯里肆意的穿梭着，我看着阳光从没有玻璃的窗户里斜斜地射进来，在手琏上激起一片诡异的光芒。陶子逆着光，嘴角是和阳光一样温存的笑容。我有种轻飘飘的感觉，仿佛心里被什么东西振动了似的。不知欣赏了多久，我才把手琏从腕上褪下来。“你是送给夏玉的吧？”我说。  
<br>　　“她后天过生日。我的眼光怎么样？”陶子很满意我刚才的沉醉。该死！我竟然毫无掩饰刚才的表情！  
<br>　　我没有答话，故做轻松地笑笑。  
<br>　　走出礼堂，风继续在身后的楼梯间里穿梭呼啸。  
<br>　　晚会很快就结束了，而我竟然平静的好象一点感觉都没有。依旧是让我痛不欲生的物理题，依旧是活在理科班上半醒半睡的我。我渐渐开始意识到这样下去一年多后考场上的我注定失败。  
<br>　　夜晚的空气中散布着寒冷的味道，我敲开对面陶子的家门，他的家人都不在。陶子看我捧着厚厚的《题海》，点点头示意我进他的屋子里。陶子的房间收拾的很清爽，是他妈妈的杰作。没有满墙明星的海报，没有夸张的饰物，完全不像校园里那个浪漫小资的陶子。  
<br>　　陶子没有直接给我讲题，“你觉得你喜欢理科吗？”  
<br>　　“我不知道！”我冷着脸，尽量使自己看起来无所谓的样子。  
<br>　　“如果我去读文科的话一定也会很难过，选择自己不喜欢的东西是最最痛苦的。为什么要和我比呢？……”  
<br>　　“我哪里有和你比？你以为你是谁？”我像被人踩了尾巴一样的叫起来，我想我完了，什么都逃不过陶子的眼睛。  
<br>　　“如果你坚持我也不反对，但是你一定会后悔的桔子！”陶子自信的无可救药。  
<br>　　我没有可以用来反驳的话，甚至连无理取闹的脾气也没有了。这该死的让人伤透脑筋的题目！我狠狠将书往地上一扔，离他而去。  
<br>　　陶子的声音在身后响起，“晚上好好睡一觉，再做决定转科噢！”  
<br>　　一个星期后，我终于转到了文科班，觉得一切都是那么地亲切，仿佛上辈子就注定了我要呆在这里一样。文科班上的我如鱼得水，再也不用理会那些物理公式。见鬼去吧！我自由了！  
<br>　　我期望从陶子的眼神里看出点什么，他却只是一副不置可否的样子。但是我知道，他是很高兴的。我们都一样！  
<br>　　高考如约而至，陶子很轻松地过了关，甚至考前一个月还不停的抱怨为什么要多等一个月才考试，仿佛考试是一件期待已久的事情。我想，起码在我认识的人中，只有陶子才有这种无所谓的心态。他太聪明了。  
<br>　　夏日的风柔柔地抚过脸庞，路边的梧桐树绿的不像话，一排排地向后飞快地倒退。我坐在陶子的单车后座上，任风轻轻扬起我如丝的头发。头发已经齐肩了，我决定将它们留起来。等陶子下次见到我一定给他的惊喜，同时也可以了结一个我十七年来不曾有过长发的夙愿。我要将它们分成两束，要它们乖乖到伏在我的肩膀上！  
<br>　　陶子骑的像飞一样，这是他一贯的风格。好在我已经坐惯了，好在我也并不是什么淑女。我想，以后陶子也会这样吗？以后会有个很漂亮的女孩子坐在他如飞般的单车上吗？我仰起头来看了看天空中大片大片的蓝天，这样的日子也许以后就不会再有了。我仿佛走了很长的路，觉得倦了，只想找个可以供我依靠的肩膀。我将脑袋轻轻放在陶子宽阔的背上，只想休息一下下，陶子可以给我这种安全感，一如我们很小的时候。  
<br>　　轻轻闭上了眼睛，我感觉到阳光在我的睫毛上跳跃着妖冶的舞蹈，像那个内心狂喜的我一样。陶子倔强的头发朝上竖起，看起来像极了《灌蓝高手》里的仙道彰。我微微的笑着，抑制不住地快乐。我们这算是爱情么？这个给我肩膀依靠的是和我青梅竹马一起长大的男孩儿，我们熟悉的不可思议，这样也会有爱情吗？如果他知道了会不会生气呢，或者我真的会失去一个哥哥？  
<br>　　我的心仍然是一片沉静，我只是浅浅地想着那么多的问题。脑子中募然冒出一个我很喜欢的句子：“郎骑竹马来，绕床弄青梅……”我不禁念出口来。“什么？”陶子略微转过了头问。“没什么，不是给你说的。呵呵~~”我笑着。陶子孩子气地撇了撇嘴：“神经！一个人在那里自言自语。”我微笑着，举起拳头在后面给他来了不轻不重的一下。“看你这么野蛮，以后嫁不出去，看来只有我来接受这个伟大而艰巨的任务了！他的声音被风送进我的耳朵。我又打了他一下，只是这一下打的近乎抚摸。”想的美啊，做梦吧你！“  
<br>　　我是个得胜的孩子，有一个好哥哥这么宠爱着。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　陶子终于去了北方那所他向往以久的高校。没有什么生离死别的镜头，他的父母满脸欣慰地为儿子打点着。我的爸爸妈妈也去帮忙，一边还唠叨着要我向陶子哥哥学习。在月台上，陶子拍了拍我的脑袋，一如孩提时候。他的漂亮的眼睛里闪烁着阳光。“桔子，好好干！我在那个城市里等你！”我点了点头，微笑着望着陶子。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　汽笛声远去，我的心里默默地念着：“陶子，你是我今生来世永远的哥哥。”……', '城市的霓虹灯亮了起来，五颜六色的宣泄而下。我漫无目的地游荡在喧哗的大街上，许多奇怪的念头在脑子里飞快的闪现然后又飞快的消失。我使劲吸了吸鼻子，嗅到了空气中灰尘的味道和残余的落日的气息。

一辆单车飞也似的擦肩而过，差点把我撞个趔趄。我站稳之后，忍不住生气地回过头去，想看看那个冒失鬼的背影。回过脸来，看到在我不到两米远的地方，一个穿蓝色球衣的男孩儿正单脚撑在地上，一只手抱着个篮球，那张极生动的脸上带着抱歉的神色和可爱的羞赧。我不由得笑了一下。他一见我笑，好像突然放下心的样子，也冲我笑了一下，露出一个可爱的小酒窝。我挥了挥手，转身继续前行。

我不用再回头就可以猜到那个男孩儿一定还呆在原地，起码要呆十秒以上。因为陶子哥哥说过我笑起来的样子十分好看，让初识我的人有种“怦然心动”的感觉――除非那人是瞎子。这么多年来，这恐怕是他对我最好的夸奖了。我问陶子第一次见到我是不是“怦然心动”了。他眨了眨眼睛，鼻子里“哼”了一声，然后绝尘而去……

我和陶子是什么时候认识的呢？真的不知该从何说起。那是很久以前的事情了，久到我们两个都不记得是怎么一回事了。但是有其他当事人作证，还煞有介事地描述了一番当时的情景，到底是不是就无从考证了。

那时候我在医院里，他来看我。据说他一看见我的时候眼睛就开始发直，怔怔地盯了我半天。在他那个年纪他看见的都是一张张修饰的近乎恐怖的脸，他几乎没有想到过一张没有半点修饰没有半点矫情的脸会可爱到这样的地步。也许，这个时候，他在惊讶我的美丽！

谁知道呢？

然后他的眼睛一湿润，鼻子一酸，开始大流鼻涕。

也许人们表达激动的方式有很多，可长这么大了，陶子是第一个也是唯一一个见了我激动成如此失态的模样的人。不过这也难为陶子了，我们要原谅他。谁也没有办法苛责一个只有一岁的孩子面对出生没有多久的女孩儿做出什么得体的动作。

我和陶子就这样认识了。

十六年来，尽管我们搬了好几次家，我们两家――我和陶子却始终是邻居。打我会说话起就叫他哥哥，打我会走路小手几乎就没松开过他的衣襟。我们的父母纵容甚至鼓励我们一起闹一起学习，在父母的面前我们乖的不可思议。但是在可以的时候，我们都在一起，躲在家里或者跑到莫名其妙的地方去，心甘情愿的迷路再乐此不疲地找回家。不为别的，我们习惯和对方呆在一起。

和陶子在一起有个好处，我可以跟着他一起在同龄的小伙伴中耍威风。小时候的陶子个子就长的飞快，如果有人敢冒犯了我，陶子就会恶狠狠地拿眼睛瞪他，直到对方要哭的样子陶子才肯拉着我扬长而去。到了街口卖冰棍的地方，我不得不掏出一角钱买支桔子冰棍来回报陶子的“英雄救美”。陶子这时会表现出一副孺子可教的神情，享受他的冰棍儿。他说他喜欢吃桔子味儿的，因为我叫桔子。

我们从孩提一直闹到都长成了大人，我们习惯称自己为大人，喜欢在对方面前表现成熟。我们做了数不清的恶作剧，没有人会怀疑到我们两个人头上。这样失去了表现自己恶作剧发扬光大的机会之后，只好拿对方当作游戏的对象。

我亲眼看着陶子从一个和我一样高的流鼻涕抓知了把外衣在树上挂破回家后身上常常脏的灰不溜秋于是被打屁股疼的杀猪似嚎叫的小男孩长成了现在生活在高三楼里天天神色仓皇的人群中那个高大帅气却总是一副玩世不恭的德行却有着高踞年级榜首的成绩的少年，我开始自卑，也开始莫名其妙的仓皇起来。

我报了理科，和陶子一样――我不想比他差哪怕是一点点。当陶子听到我读理科的消息后不啻于看见了恐龙复活。他夸张地皱着眉毛：“你怎么可以？桔子？你不知道你自己的理科成绩很糟糕吗？你不是很爱文科的吗？你怎么可以？你那点物理成绩怎么可以读理科呢？……”

我轻蔑地仰起嘴角：“夏玉的物理也很差！”

陶子愣了愣：“你还知道些什么？”

“仅此而已，我的陶子哥哥――”我吁了口气，看着陶子被噎的样子心里却快乐不起来。

“其实我们没什么，小孩子不要乱猜。”陶子轻轻拍了拍我脑袋，像很久以前一样。

一刹那我的眼泪有种想往想掉的冲动。整个高一结束的暑假，文理选择是我最大的折磨。我打心眼儿里爱着文学，然而读着理科却春风得意的陶子却在满足着生活着，让我在填写文理选择表上的笔迟疑不已。我害怕他会在某个打败我的午后潇洒地仰起下巴说：“哈哈，学文科的脑子就是笨，认输吧！我们不是一个档次的！”。我真的怕极了他会说这句话。但是现在的结果只是越来越糟。我甚至常常伏在乱七八糟的电路图上哭的一塌糊涂。

我开始放下面子去向陶子请教，不管任何时间，任何地点。

刚开学不久的黄昏，我从教室里走出来，口袋里装着我始终弄不明白的物理题。我走到阳台上想让大脑呼吸一下相对而言算得上新鲜的空气。离我视线不远的显的拥挤的大草场上，高高的陶子一脸温和纯净的笑容，他的身边有一个看起来很清秀，扎两条刷子的女孩儿。我一直都很欣赏那种扎两条刷子的女孩，看着她们的头发被安安静静地整齐的分成两份然后搭在肩上，我会想出“依门回首，却把青梅嗅”这样词儿来。但是我分明看见那个女孩儿在和陶子对视的时候眼神变的暧昧起来。

不知道出于什么心态，我冲到楼下去，然后不可思议地站在了陶子的身后。“陶子”，我叫。陶子转过脸，看见是我，吃了一惊：“你……刚才叫我什么？”

“陶子，我问你一道题！”我知道让他吃惊的是我省略了那叫了十几年的“哥哥”俩字。我朝他身边站了站，那个女孩儿知趣儿的转过了身，我发现我比那个女孩儿还高那么一点点。

陶子有些发急：“回家再说，你怎么想起来现在问题？回家再说！……”我赌气的站原地，看着陶子招呼那个女孩儿向更远处走去，耳朵里传来被风捎来的陶子的声音：“对面住的小妹妹，只是个小孩子而已……”再远处，夕阳灿烂的让人眩晕。

陶子让我感到被人遗弃的滋味，我以很快的速度打听到了那个女孩的消息。夏玉，是陶子们班上的文艺委员，长的漂亮是有目共睹的，听说歌唱的很棒，只是成绩不好。我一直认为，和陶子在一起的女孩儿应该是很完美的，成绩应该是首先的资本，其次再是长相。所以我一直都在很努力的学习着，尽管我只是和陶子一起长大的朋友。我以为只有那种秀外慧中的女孩儿才配和陶子站在一起，但是陶子却偏偏对着夏玉那个漂亮却成绩不好的女孩儿微笑――那样暧昧温和的笑容，是我从来都不曾领教过的。是陶子变的肤浅了吗？我问自己。头很疼，让我想找把锤子敲开它看看里面到底装着些什么玩意儿。

开学不到一个月的时间，学校开始要开个据说很隆重的晚会。整个校园都认为主持人非陶子和夏玉莫属。我咬了咬嘴唇――这是我的习惯性动作，只有陶子知道我要作出什么出乎意料的举动时才会有这样的动作。然后我放下了手里所有的书本去参加选举主持人。

礼堂淹没在水一样的黄昏里，窗外的树影投进来，随着风的摇摆张牙舞爪，在礼堂空旷的水泥地面上跳起奇异的舞蹈。选举就在这里进行，气氛很沉闷。陶子看见我时有点意外，我冲他示威地笑了笑，扭过身子不看他。看着那些选手一个个被淘汰，我心里反而越来越踏实。轮到夏玉的时候，陶子和她相视一笑，我装做什么都没有看见。

然后就是我。我镇静地走到评委们面前，尽量用我生平最好听的声音默诵起一段散文。下去的时候，评委们的眼里流露出赞许，夏玉漂亮的眼睛里闪出不安的神色。她的不安并不是多余的，我赢了！这如梦一般的结局预示着什么呢？几天后和陶子站在灯光璀璨的舞台上的人将是我吗？我不知道，我太累了，或许这是上帝给我的一点点安慰吧！

排练的日子很轻松，我甚至可以经过班主任的同意堂而皇之地翘掉课去礼堂和陶子一起写台词。觉得和陶子在一起的日子很快乐，而这竟然是我十几年来都不曾发觉的。我们写累了就趴在礼堂的大桌子上。

“桔子。”他轻轻的叫着我的名字。

“嗯？”我闭着眼睛享受着他好听的声音。

“我觉得你变了，已经不是以前的你了！”陶子说。

我坐直了身子：“我当然不是以前的我了，我已经长大了，你懂吗我长大了。不再是那个需要别人保护的小女孩儿了，不用再去看别人的脸色了。”

陶子面无表情的盯着我的眼睛：“不管你长多大，都是那个牵着我不放要我替她捉知了的小丫头。”

我的泪水终于不可遏止地汹涌而出，我枕在自己的手臂上哭的像的小小的孩子一样。多年以来的那个自傲清高的我在同样看着我长大的陶子面前哭的失态极了。在陶子面前，我所有的自尊都一文不值。陶子轻轻揽住我的头，没有说任何话。

原来陶子是和我一样的，我早就知道我们是一样的，只是我一直都不敢确定而已。原来我和陶子，陶子和我都只是一个人，我们就像镜子里面和外面的人一样从小到大都是一个模子出来的，却永远都无法走到一起。都是一样的骄傲霸道甚至蛮不讲理，都是一样的自恃清高，一样的受了伤却死不承认，都是一样的在最难过的时候露出玩世不恭的嘴脸，一样的不认输，一样的负债累累却要独自承受。但是陶子比我强一点点，起码他没有像我一样的哭出来。

排练结束了，陶子拉起我的手站起来，然后迅速松开了手。“我们该走了，下节课是很重要的，我不可以不上！”陶子说。

“我还以为你真是个天才呢。”我又笑了起来，一如什么都没有发生过一样。

“你终于说了句人话！要知道天才是只用半节课的时间就弄明白白痴一天也想不出来的问题。就像我们班上那么多的某某某一样。哈哈……”陶子也开始贫了。

“包括夏玉吗？”我冒出一句。

“桔子你不要想多了，只是那个女孩对我很好而已，我们并没有什么过分的关系！”

“哈哈，瞧你紧张的，我只是随便说说而已，又没和你扯在一起。”我打着哈哈，信步向礼堂出口处走。陶子紧跟其后。礼堂的楼梯有点古老，楼梯口却摆着一口更加古老的钟，传闻有一百年的历史，让我一直都怀疑里面是不是藏有妖精。下楼梯的时候陶子在我身后叮嘱：“慢点，你要是一脚踏空了我还得饿肚子省下早饭钱给你买花圈。”

“管好你自己吧，你要是一脚踏空了连花圈都别想要！”我马上反击。

陶子呵呵地笑着，说等一等。我站住了。陶子下到我身边，从口袋摸出一条很漂亮的手琏，“觉得怎么样？”“不怎么样？”我吸了吸鼻子。陶子并没有介意我这句口是心非的话，他用指尖端起我的手，将手琏小心翼翼的套在我的手腕上。秋天的风在楼梯里肆意的穿梭着，我看着阳光从没有玻璃的窗户里斜斜地射进来，在手琏上激起一片诡异的光芒。陶子逆着光，嘴角是和阳光一样温存的笑容。我有种轻飘飘的感觉，仿佛心里被什么东西振动了似的。不知欣赏了多久，我才把手琏从腕上褪下来。“你是送给夏玉的吧？”我说。

“她后天过生日。我的眼光怎么样？”陶子很满意我刚才的沉醉。该死！我竟然毫无掩饰刚才的表情！

我没有答话，故做轻松地笑笑。

走出礼堂，风继续在身后的楼梯间里穿梭呼啸。

晚会很快就结束了，而我竟然平静的好象一点感觉都没有。依旧是让我痛不欲生的物理题，依旧是活在理科班上半醒半睡的我。我渐渐开始意识到这样下去一年多后考场上的我注定失败。

夜晚的空气中散布着寒冷的味道，我敲开对面陶子的家门，他的家人都不在。陶子看我捧着厚厚的《题海》，点点头示意我进他的屋子里。陶子的房间收拾的很清爽，是他妈妈的杰作。没有满墙明星的海报，没有夸张的饰物，完全不像校园里那个浪漫小资的陶子。

陶子没有直接给我讲题，“你觉得你喜欢理科吗？”

“我不知道！”我冷着脸，尽量使自己看起来无所谓的样子。

“如果我去读文科的话一定也会很难过，选择自己不喜欢的东西是最最痛苦的。为什么要和我比呢？……”

“我哪里有和你比？你以为你是谁？”我像被人踩了尾巴一样的叫起来，我想我完了，什么都逃不过陶子的眼睛。

“如果你坚持我也不反对，但是你一定会后悔的桔子！”陶子自信的无可救药。

我没有可以用来反驳的话，甚至连无理取闹的脾气也没有了。这该死的让人伤透脑筋的题目！我狠狠将书往地上一扔，离他而去。

陶子的声音在身后响起，“晚上好好睡一觉，再做决定转科噢！”

一个星期后，我终于转到了文科班，觉得一切都是那么地亲切，仿佛上辈子就注定了我要呆在这里一样。文科班上的我如鱼得水，再也不用理会那些物理公式。见鬼去吧！我自由了！

我期望从陶子的眼神里看出点什么，他却只是一副不置可否的样子。但是我知道，他是很高兴的。我们都一样！

高考如约而至，陶子很轻松地过了关，甚至考前一个月还不停的抱怨为什么要多等一个月才考试，仿佛考试是一件期待已久的事情。我想，起码在我认识的人中，只有陶子才有这种无所谓的心态。他太聪明了。

夏日的风柔柔地抚过脸庞，路边的梧桐树绿的不像话，一排排地向后飞快地倒退。我坐在陶子的单车后座上，任风轻轻扬起我如丝的头发。头发已经齐肩了，我决定将它们留起来。等陶子下次见到我一定给他的惊喜，同时也可以了结一个我十七年来不曾有过长发的夙愿。我要将它们分成两束，要它们乖乖到伏在我的肩膀上！

陶子骑的像飞一样，这是他一贯的风格。好在我已经坐惯了，好在我也并不是什么淑女。我想，以后陶子也会这样吗？以后会有个很漂亮的女孩子坐在他如飞般的单车上吗？我仰起头来看了看天空中大片大片的蓝天，这样的日子也许以后就不会再有了。我仿佛走了很长的路，觉得倦了，只想找个可以供我依靠的肩膀。我将脑袋轻轻放在陶子宽阔的背上，只想休息一下下，陶子可以给我这种安全感，一如我们很小的时候。

轻轻闭上了眼睛，我感觉到阳光在我的睫毛上跳跃着妖冶的舞蹈，像那个内心狂喜的我一样。陶子倔强的头发朝上竖起，看起来像极了《灌蓝高手》里的仙道彰。我微微的笑着，抑制不住地快乐。我们这算是爱情么？这个给我肩膀依靠的是和我青梅竹马一起长大的男孩儿，我们熟悉的不可思议，这样也会有爱情吗？如果他知道了会不会生气呢，或者我真的会失去一个哥哥？

我的心仍然是一片沉静，我只是浅浅地想着那么多的问题。脑子中募然冒出一个我很喜欢的句子：“郎骑竹马来，绕床弄青梅……”我不禁念出口来。“什么？”陶子略微转过了头问。“没什么，不是给你说的。呵呵~~”我笑着。陶子孩子气地撇了撇嘴：“神经！一个人在那里自言自语。”我微笑着，举起拳头在后面给他来了不轻不重的一下。“看你这么野蛮，以后嫁不出去，看来只有我来接受这个伟大而艰巨的任务了！他的声音被风送进我的耳朵。我又打了他一下，只是这一下打的近乎抚摸。”想的美啊，做梦吧你！“

我是个得胜的孩子，有一个好哥哥这么宠爱着。

陶子终于去了北方那所他向往以久的高校。没有什么生离死别的镜头，他的父母满脸欣慰地为儿子打点着。我的爸爸妈妈也去帮忙，一边还唠叨着要我向陶子哥哥学习。在月台上，陶子拍了拍我的脑袋，一如孩提时候。他的漂亮的眼睛里闪烁着阳光。“桔子，好好干！我在那个城市里等你！”我点了点头，微笑着望着陶子。

汽笛声远去，我的心里默默地念着：“陶子，你是我今生来世永远的哥哥。”……', '', '2002-01-25 23:40:00', 17, '20030120043614_bbsid_143431_board_10_57cc48e65a.html', '20030120043614');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1345, 20292, 3, 3, '思念人之屋', '陈升的最新专辑。名字怪怪的。昨天刚download了这首同名主题曲。翻来覆去听了整个晚上，直到自己不知道如何睡去的。
<br>
<br>很原味的陈式情歌。吉他为主的民谣味道的旋律，中间的那段笛子过渡取代了他最常用的口琴，还有那让人砰然心动的歌词，痴情如昨。
<br>
<br>住在窗台上的薄荷草　它在醒来�r就迎着光　如果会说话　我想它会说　啊　这样的天气　只能思念人
<br>
<br>这样听着，让我想起了那首“然而”。很久很久以前听的、唱的，记在心里的，如今，又多了这首“思念人之屋”。
<br>
<br>＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊
<br>
<br>思念人之屋
<br>作�~：���N　作曲：���N
<br>
<br>住在窗台上的薄荷草
<br>它在醒���r就迎著光
<br>如果���f��　我想它���f　啊　�@�拥奶��狻≈荒芩寄钊�
<br>
<br>��自走在雨中的小�S狗　它在散步的路上�戆菰L我
<br>想起她曾�f　如果想到我　�s找不到人�f　就和��聊天
<br>
<br>But, don''t talk to a dog at raining days.
<br>So, don''t talk to a dog at raining days.
<br>
<br>我想��有自己的寂寞　所以才孤��的走在雨中
<br>Hello, Baby dog.　是否你要借把�� She is gone.
<br>
<br>I am living in the " house of missing you".
<br>I am living in the " house of missing you".
<br>
<br>迷漫房子�e的咖啡香　提醒我你在心�`的���l
<br>不再�凫段遥�是否想到我　他�δ愫��岍t　其��～我��好～。
<br>
<br>But, don''t talk to a dog at raining days.
<br>So, don''t talk to a dog at raining days.
<br>
<br>我想��有自己的心痛　所以才�窳芰艿淖咴谟曛�
<br>Hello, Baby dog.　是否你和我一�� She is gone.
<br>
<br>I am living in the " house of missing you".
<br>I am living in the " house of missing you".
<br>
<br>＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊
<br>
<br>迷漫房子里的咖啡香　提醒我你在心灵的异乡　不再属于我　是否想到我　他对你好吗�t　其实～我还好～。
<br>
<br>哦，还有末尾的口哨声～有点洒脱和无奈～', '陈升的最新专辑。名字怪怪的。昨天刚download了这首同名主题曲。翻来覆去听了整个晚上，直到自己不知道如何睡去的。

很原味的陈式情歌。吉他为主的民谣味道的旋律，中间的那段笛子过渡取代了他最常用的口琴，还有那让人砰然心动的歌词，痴情如昨。

住在窗台上的薄荷草　它在醒来�r就迎着光　如果会说话　我想它会说　啊　这样的天气　只能思念人

这样听着，让我想起了那首“然而”。很久很久以前听的、唱的，记在心里的，如今，又多了这首“思念人之屋”。

＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊

思念人之屋

作�~：���N　作曲：���N

住在窗台上的薄荷草

它在醒���r就迎著光

如果���f��　我想它���f　啊　�@�拥奶��狻≈荒芩寄钊�

��自走在雨中的小�S狗　它在散步的路上�戆菰L我

想起她曾�f　如果想到我　�s找不到人�f　就和��聊天

But, don''t talk to a dog at raining days.

So, don''t talk to a dog at raining days.

我想��有自己的寂寞　所以才孤��的走在雨中

Hello, Baby dog.　是否你要借把�� She is gone.

I am living in the " house of missing you".

I am living in the " house of missing you".

迷漫房子�e的咖啡香　提醒我你在心�`的���l

不再�凫段遥�是否想到我　他�δ愫��岍t　其��～我��好～。

But, don''t talk to a dog at raining days.

So, don''t talk to a dog at raining days.

我想��有自己的心痛　所以才�窳芰艿淖咴谟曛�

Hello, Baby dog.　是否你和我一�� She is gone.

I am living in the " house of missing you".

I am living in the " house of missing you".

＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊

迷漫房子里的咖啡香　提醒我你在心灵的异乡　不再属于我　是否想到我　他对你好吗�t　其实～我还好～。

哦，还有末尾的口哨声～有点洒脱和无奈～', NULL, '2000-05-30 12:41:00', 10, '20030122014937_bbsid_20292_board_3_9c597566b5.html', '20030122014937');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1346, 78584, 3, 22, '动漫时代之特别的卡通，特别的你', 'chuixueximen西门吹雪 
<br>
<br>   
<br>  
<br> 
<br> 　　我总是在厕所里读卡通，然后为自己的理智而害臊。 
<br>    
<br>    　　即使世界短命，卡通还是应该长存的吧，看卡通的人也是。 
<br>    　　 
<br>    　　现在大人开始要求自己和小孩子有一样的素质了，比如好奇，保持新鲜感，清澈，易感，满腔理想，不理智，爱幻想，对世界一无成见。大人也还希望自己能这样：犯懒，使坏，我行我素，哭，酷，勇敢一些…… 
<br>    　　 
<br>    　　唯一能满足他们的就是：看卡通吧，找一些卡通来爱吧。爱它们和自己相似，或者，相反。 
<br>    
<br>    
<br>    　　樱桃小丸子：混混主义者 
<br>    
<br>    　　樱桃小丸子，９岁，清水市立入江小学三年级四班学生。 
<br>    　　 
<br>    　　你可以这么描述她：无忧无虑，胆小，稀里糊涂，不讲理，容易高兴，对于痛苦的事情很快就忘了，爱模仿…… 
<br>    　　成绩总不是太好，好像也不太聪明，妈妈爱唠叨，有个一本正经又爱训斥人的姐姐，爱喝酒的爸爸，无条件宠爱自己、爱写短诗、而且性格与自己颇有相似之处的爷爷……小丸子的生活，和很多女孩子小时侯的生活差不多。 
<br>    　　 
<br>    　　在樱桃小丸子的生活里，没有完美的人。就算是好不容易家里来个表哥那位漂亮温柔的女朋友，也是稀里糊涂地把花边内裤当成花边手绢的礼物送出来！在庸常生活里，小丸子的乐趣是夏天的刨冰、和姐姐去捞商店里的金鱼、组织滑稽剧社、和爷爷一唱一和地顶撞妈妈、收礼物之类的。这些就足够让一个９岁的小姑娘快活了。而且小丸子是那么容易满足，常常感动，眼泪汪汪的。也许小丸子长大了也就是一个平平常常的姑娘，但是９岁的小丸子让我们有亲切感，就在她的普通、大错不犯，小错不断的旺盛精力、还有把每一件事弄得滑稽收场的奇妙本领。 
<br>    　　 
<br>    　　樱桃小丸子是一个混混主义者，对别人要求不高，对自己也要求不高。她很容易原谅别人，更容易原谅自己。所以会有这么多人理直气壮地喜欢小丸子。大多是３０岁以前的她们---３０岁以后就---多少有点弱智。 
<br>    　　 
<br>    　　小丸子把大多数女人身上的弱点转化为可爱了----一个三年级小女生， 
<br>    　　你总不好太苛责她吧？（陈冰） 
<br>    
<br>    
<br>    　　加菲猫：当馋和懒不可改变 
<br>    
<br>    　　１９７８年６月１９日，加菲猫诞生于漫画家吉姆&#183;戴维斯笔下，到如今它已经是这个世界上最著名的猫科动物。所有看过加菲猫漫画或者动画片的人都会清楚知道，这只胖猫最大的特点是又馋又懒。比方说，在他的个人档案里就记载着：最喜欢的食物是意大利面，最喜欢的 &quot;运动&quot;是打个盹，最喜欢的狗是热狗，最喜欢的宠物是金鱼（因为它们很开胃）。另外还有几个经典的脑筋急转弯： 
<br>    
<br>    　　问：你如何判断你的猫越来越像加菲猫？ 
<br>    　　答：如果来访的客人把它误当成沙发； 
<br>    　　问：篮球赛中，加菲猫最适合当什么？ 
<br>    　　答：篮球； 
<br>    　　问：当加菲猫量体重的时候，智能磅秤会怎么说？ 
<br>    　　答：一次只能称一个，谢谢合作。 
<br>    　　…… 
<br>    　　加菲猫永远都是这样又懒又馋，而且他还有另外一个容易被忽略的个性，就是不一般的自信和骄傲。例如他最喜欢的人物是他自己，他最好的朋友是镜子， 
<br>    　　他认为自己的体型很完美，至少在这样的体重下是如此……如果在吃喝睡之余还有那么一点点活动时间，他会动动脑筋捉弄一下主人老姜或是小狗欧弟。 
<br>    
<br>    　　我们从小受到的教育，都是不馋不懒方为好孩子，实际上，不论大人或是小孩，不论面对的是工作还是读书的压力，要想有一天能够偷懒，像加菲猫一样大吃大喝大睡，似乎都显得有些奢侈。更加令人嫉妒的是，这种绝大多数人无福消受的特权，在加菲猫看来竟然是理所当然的。既然在这个忙碌的社会，不可能有太多像加菲猫一样的馋虫和懒虫存在，我们也就可以想象，大多数崇拜和迷恋他的人，都是希望从他身上获得互补。（贾由） 
<br>    
<br>    　　史诺比：一只人文主义狗 
<br>    
<br>    　　史诺比----耽于幻想、喜欢写作（尽管总收到退稿信）、对女孩子很温柔、运动健将、有时候会忧伤…… 
<br>    　　 
<br>    　　当查尔斯&#183;舒尔茨决定退休时，一位读者这样写信给《新闻周刊》表明自己的哀痛：&quot;当我的儿子还小时，他因为太喜欢史诺比了，以至于决定让自己成为一只小狗。他吃完了所有的狗粮。而且，在好几年内，他坚持每天都学一会儿狗叫。我记得有一天，他被一个他认为是朋友的人伤害了，这是他第一次感到世界背叛了他。他看着我，眼里充满泪水。同时说：''我希望史诺比是真的。''&quot; 
<br>    　　这个孩子的希望准确地道明了那只叫史诺比的小狗让我们如痴如醉的关键--它代表着人类永恒的困境--梦想与现实的冲突。这只小猎犬坚决拒绝承认自己作为狗的身份，当主人查理&#183;布朗说，你看人家的狗，主人把树枝扔出去，狗就会跑过去把它叼回来时，史诺比会叼来一个树枝，一下子扔到了远方，然后眼巴巴地看着查理&#183;布朗。它常常专注地坐在小房子上，写作它的伟大小说，尽管它从来只收到退稿信；他常常幻想自己是一位勇敢的飞行员，并在一次世界大战中成为了战斗英雄……舒尔茨把本应从属于一位热爱幻想的少年的品质，注入了一只狗体内，于是这只狗获得了罕见的生命力。 
<br>    　　 
<br>    　　不管是在舒尔茨生前还是死后，总有批评者坚持认为，在花生漫画５０年的历史里，除去最初的一段时间，舒尔茨是缺乏创造力的，他是个可耻的自我复制者。这种指责当然有其道理，但是它却低估了舒尔茨利用那条爱幻想的狗和那些不合时宜的孩子所表现出的人性光辉。 
<br>    　　史诺比代表了我们身上脆弱而敏感的一面，这些品质正在消失。在日益现实与享乐的人群中，一只小狗耽于幻想，因为幻想碰壁，于是它还披上了一层忧伤气质。像一切漫画，史诺比给我们带来了快乐，但我们也发现，史诺比给我们带来笑声同时，也带来了浅浅的忧伤。我们在回味史诺比时，也常常会想到自己：我们是否也同样面临着这样尴尬而忧伤的境况？　（许多） 
<br>    
<br>    
<br>    　　巴特&#183;辛普森：我行我素酷小孩 
<br>    
<br>    　　刺儿头男孩巴特&#183;辛普森的形象越来越多地在身边出现，但未必人人知道他是谁，从哪里来。 
<br>    　　 
<br>    　　在美国，最受欢迎的电视动画片《辛普森一家》（港译《阿森一族》）已经播到了第１０年。１０年来，春田镇上的这个五口之家用他们荒诞的经历讽刺着当代美国社会生活和文化，据说任何领域内受到关注的任何个人、团体和组织，都有可能成为这部动画片影射的对象。辛普森一家的形象随着电视剧的走红而成为世界性的流行符号，其中爱捣乱的长子巴特&#183;辛普森已经成为一个大众偶像，连《时代》也将他选为２０世纪演艺界最重要的人物之一。 
<br>    　　 
<br>    　　其实巴特在动画片里只能算是令人头痛，捣个乱撒个谎，没事爱跟大人对着干，祸闯大了一样傻眼，这样的小孩世界上何止千千万万。不过当他被推到潮流前线，注册商标就变成了&quot;春田镇的坏男孩&quot;，因为他的坏已经等同于 &quot;酷&quot;，&quot;坏&quot;的一面也被特别放大、突出，大家爱就爱他身上一股天不怕地不怕、我是小孩我怕谁的气质。巴特最典型的形象，是一边向墙角撒尿，一边扭过头来对你说：&quot;别找麻烦！&quot;语气恶狠狠的，好像真有谁会怕一个留着平头、ｔ恤短裤球鞋的１０岁小学生。 
<br>    　　 
<br>    　　真正知道并喜欢巴特&#183;辛普森的人，应该是男性居多。自以为还有青春可言、不安于现状又带点反叛的半大小子，希望拥有一些巴特的标志，衣服也好帽子也好背包也好，表明自己已经加入&quot;阿森一族&quot;，巴特的方式我喜欢；稍上些年纪、又喜欢巴特的人，虽然表面上循规蹈矩走传统路线，其实大多心里都有小时候太用功没玩够、&quot;还我童年&quot;的牢骚，也羡慕巴特无拘无束为所欲为，正好寄托一些&quot;愿我年轻二（三）十年&quot;的情怀。而且，巴特的魅力并不应该仅仅是&quot;坏&quot;，在坦率和表白成为时尚、委婉和掩饰已经过时的今天，巴特率性的态度与言行更加值得称道。至于巴特对崇拜者的吸引力是源自相似还是互补，大概各占一半。（贾由） 
<br>    
<br>    
<br>    　　hello kitty：精力充沛的小女孩 
<br>    
<br>    　　hello kitty无处不在： hello kitty餐厅， hello kitty咖啡馆， hello kitty相机， hello kitty糖果， hello kitty　信用卡， hello kitty唱片，hello kitty笔记本电脑，甚至 hello kitty保险套。 
<br>    　　 
<br>    　　虽然有人说她和孪生妹妹咪咪有点 &quot;同性恋倾向 &quot;，在情人节它们还是成为了最受欢迎的礼物。 
<br>    　　她的标志是左耳朵上面的红色蝴蝶结。她是一只漂亮的小白猫，出生在英国伦敦郊外，体重和３个苹果一样重，她喜欢小的东西，可爱的东西，糖果，星星，她是一个精力充沛的小女孩，很爱在户外玩，比如在公园里或者森林里。她还会做很好吃的蛋糕。 
<br>    　　 
<br>    　　同样是猫， hello kitty是一只乖乖宝贝，最适合女孩子抱在怀里亲热一番。如果说一个女孩和一只猫，最标准的答案就是她们都是白白的。她们可能一样单纯，一样喜欢可爱趣致的东西，一样爱干净，一样温柔，一样的ｐｉｎｋ（粉红）……也可能一样的单调。', 'chuixueximen西门吹雪

我总是在厕所里读卡通，然后为自己的理智而害臊。

即使世界短命，卡通还是应该长存的吧，看卡通的人也是。

现在大人开始要求自己和小孩子有一样的素质了，比如好奇，保持新鲜感，清澈，易感，满腔理想，不理智，爱幻想，对世界一无成见。大人也还希望自己能这样：犯懒，使坏，我行我素，哭，酷，勇敢一些……

唯一能满足他们的就是：看卡通吧，找一些卡通来爱吧。爱它们和自己相似，或者，相反。

樱桃小丸子：混混主义者

樱桃小丸子，９岁，清水市立入江小学三年级四班学生。

你可以这么描述她：无忧无虑，胆小，稀里糊涂，不讲理，容易高兴，对于痛苦的事情很快就忘了，爱模仿……

成绩总不是太好，好像也不太聪明，妈妈爱唠叨，有个一本正经又爱训斥人的姐姐，爱喝酒的爸爸，无条件宠爱自己、爱写短诗、而且性格与自己颇有相似之处的爷爷……小丸子的生活，和很多女孩子小时侯的生活差不多。

在樱桃小丸子的生活里，没有完美的人。就算是好不容易家里来个表哥那位漂亮温柔的女朋友，也是稀里糊涂地把花边内裤当成花边手绢的礼物送出来！在庸常生活里，小丸子的乐趣是夏天的刨冰、和姐姐去捞商店里的金鱼、组织滑稽剧社、和爷爷一唱一和地顶撞妈妈、收礼物之类的。这些就足够让一个９岁的小姑娘快活了。而且小丸子是那么容易满足，常常感动，眼泪汪汪的。也许小丸子长大了也就是一个平平常常的姑娘，但是９岁的小丸子让我们有亲切感，就在她的普通、大错不犯，小错不断的旺盛精力、还有把每一件事弄得滑稽收场的奇妙本领。

樱桃小丸子是一个混混主义者，对别人要求不高，对自己也要求不高。她很容易原谅别人，更容易原谅自己。所以会有这么多人理直气壮地喜欢小丸子。大多是３０岁以前的她们---３０岁以后就---多少有点弱智。

小丸子把大多数女人身上的弱点转化为可爱了----一个三年级小女生，

你总不好太苛责她吧？（陈冰）

加菲猫：当馋和懒不可改变

１９７８年６月１９日，加菲猫诞生于漫画家吉姆·戴维斯笔下，到如今它已经是这个世界上最著名的猫科动物。所有看过加菲猫漫画或者动画片的人都会清楚知道，这只胖猫最大的特点是又馋又懒。比方说，在他的个人档案里就记载着：最喜欢的食物是意大利面，最喜欢的 "运动"是打个盹，最喜欢的狗是热狗，最喜欢的宠物是金鱼（因为它们很开胃）。另外还有几个经典的脑筋急转弯：

问：你如何判断你的猫越来越像加菲猫？

答：如果来访的客人把它误当成沙发；

问：篮球赛中，加菲猫最适合当什么？

答：篮球；

问：当加菲猫量体重的时候，智能磅秤会怎么说？

答：一次只能称一个，谢谢合作。

……

加菲猫永远都是这样又懒又馋，而且他还有另外一个容易被忽略的个性，就是不一般的自信和骄傲。例如他最喜欢的人物是他自己，他最好的朋友是镜子，

他认为自己的体型很完美，至少在这样的体重下是如此……如果在吃喝睡之余还有那么一点点活动时间，他会动动脑筋捉弄一下主人老姜或是小狗欧弟。

我们从小受到的教育，都是不馋不懒方为好孩子，实际上，不论大人或是小孩，不论面对的是工作还是读书的压力，要想有一天能够偷懒，像加菲猫一样大吃大喝大睡，似乎都显得有些奢侈。更加令人嫉妒的是，这种绝大多数人无福消受的特权，在加菲猫看来竟然是理所当然的。既然在这个忙碌的社会，不可能有太多像加菲猫一样的馋虫和懒虫存在，我们也就可以想象，大多数崇拜和迷恋他的人，都是希望从他身上获得互补。（贾由）

史诺比：一只人文主义狗

史诺比----耽于幻想、喜欢写作（尽管总收到退稿信）、对女孩子很温柔、运动健将、有时候会忧伤……

当查尔斯·舒尔茨决定退休时，一位读者这样写信给《新闻周刊》表明自己的哀痛："当我的儿子还小时，他因为太喜欢史诺比了，以至于决定让自己成为一只小狗。他吃完了所有的狗粮。而且，在好几年内，他坚持每天都学一会儿狗叫。我记得有一天，他被一个他认为是朋友的人伤害了，这是他第一次感到世界背叛了他。他看着我，眼里充满泪水。同时说：''我希望史诺比是真的。''"

这个孩子的希望准确地道明了那只叫史诺比的小狗让我们如痴如醉的关键--它代表着人类永恒的困境--梦想与现实的冲突。这只小猎犬坚决拒绝承认自己作为狗的身份，当主人查理·布朗说，你看人家的狗，主人把树枝扔出去，狗就会跑过去把它叼回来时，史诺比会叼来一个树枝，一下子扔到了远方，然后眼巴巴地看着查理·布朗。它常常专注地坐在小房子上，写作它的伟大小说，尽管它从来只收到退稿信；他常常幻想自己是一位勇敢的飞行员，并在一次世界大战中成为了战斗英雄……舒尔茨把本应从属于一位热爱幻想的少年的品质，注入了一只狗体内，于是这只狗获得了罕见的生命力。

不管是在舒尔茨生前还是死后，总有批评者坚持认为，在花生漫画５０年的历史里，除去最初的一段时间，舒尔茨是缺乏创造力的，他是个可耻的自我复制者。这种指责当然有其道理，但是它却低估了舒尔茨利用那条爱幻想的狗和那些不合时宜的孩子所表现出的人性光辉。

史诺比代表了我们身上脆弱而敏感的一面，这些品质正在消失。在日益现实与享乐的人群中，一只小狗耽于幻想，因为幻想碰壁，于是它还披上了一层忧伤气质。像一切漫画，史诺比给我们带来了快乐，但我们也发现，史诺比给我们带来笑声同时，也带来了浅浅的忧伤。我们在回味史诺比时，也常常会想到自己：我们是否也同样面临着这样尴尬而忧伤的境况？　（许多）

巴特·辛普森：我行我素酷小孩

刺儿头男孩巴特·辛普森的形象越来越多地在身边出现，但未必人人知道他是谁，从哪里来。

在美国，最受欢迎的电视动画片《辛普森一家》（港译《阿森一族》）已经播到了第１０年。１０年来，春田镇上的这个五口之家用他们荒诞的经历讽刺着当代美国社会生活和文化，据说任何领域内受到关注的任何个人、团体和组织，都有可能成为这部动画片影射的对象。辛普森一家的形象随着电视剧的走红而成为世界性的流行符号，其中爱捣乱的长子巴特·辛普森已经成为一个大众偶像，连《时代》也将他选为２０世纪演艺界最重要的人物之一。

其实巴特在动画片里只能算是令人头痛，捣个乱撒个谎，没事爱跟大人对着干，祸闯大了一样傻眼，这样的小孩世界上何止千千万万。不过当他被推到潮流前线，注册商标就变成了"春田镇的坏男孩"，因为他的坏已经等同于 "酷"，"坏"的一面也被特别放大、突出，大家爱就爱他身上一股天不怕地不怕、我是小孩我怕谁的气质。巴特最典型的形象，是一边向墙角撒尿，一边扭过头来对你说："别找麻烦！"语气恶狠狠的，好像真有谁会怕一个留着平头、ｔ恤短裤球鞋的１０岁小学生。

真正知道并喜欢巴特·辛普森的人，应该是男性居多。自以为还有青春可言、不安于现状又带点反叛的半大小子，希望拥有一些巴特的标志，衣服也好帽子也好背包也好，表明自己已经加入"阿森一族"，巴特的方式我喜欢；稍上些年纪、又喜欢巴特的人，虽然表面上循规蹈矩走传统路线，其实大多心里都有小时候太用功没玩够、"还我童年"的牢骚，也羡慕巴特无拘无束为所欲为，正好寄托一些"愿我年轻二（三）十年"的情怀。而且，巴特的魅力并不应该仅仅是"坏"，在坦率和表白成为时尚、委婉和掩饰已经过时的今天，巴特率性的态度与言行更加值得称道。至于巴特对崇拜者的吸引力是源自相似还是互补，大概各占一半。（贾由）

hello kitty：精力充沛的小女孩

hello kitty无处不在： hello kitty餐厅， hello kitty咖啡馆， hello kitty相机， hello kitty糖果， hello kitty　信用卡， hello kitty唱片，hello kitty笔记本电脑，甚至 hello kitty保险套。

虽然有人说她和孪生妹妹咪咪有点 "同性恋倾向 "，在情人节它们还是成为了最受欢迎的礼物。

她的标志是左耳朵上面的红色蝴蝶结。她是一只漂亮的小白猫，出生在英国伦敦郊外，体重和３个苹果一样重，她喜欢小的东西，可爱的东西，糖果，星星，她是一个精力充沛的小女孩，很爱在户外玩，比如在公园里或者森林里。她还会做很好吃的蛋糕。

同样是猫， hello kitty是一只乖乖宝贝，最适合女孩子抱在怀里亲热一番。如果说一个女孩和一只猫，最标准的答案就是她们都是白白的。她们可能一样单纯，一样喜欢可爱趣致的东西，一样爱干净，一样温柔，一样的ｐｉｎｋ（粉红）……也可能一样的单调。', NULL, '2000-12-19 21:02:00', 15, '20030122015335_bbsid_78584_board_3_37e8d8ae1e.html', '20030122015335');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1347, 24497, 6, 1783, '我的爱情死在下午6点零7分', '终于还是又拿起了电话。是她的声音，仿佛就在身边传来。永远是那样地冷漠，那样的无所谓，可依然，是令我深深着迷的声音。 
<br>“你好吗？”
<br>“还不是那样？！”
<br>“最近我忙呢，所以一直没有跟你联系。”
<br>“哦，是吗。”
<br>“有空吗，晚上一起吃饭吧。”
<br>“我没空，我还得上班。”
<br>“我没别的意思，只是想见见你，我们，好久不见了。”
<br>“没必要吧，我还有事，就这样吧。” 
<br>听筒里传来了断线的，仿佛是在嘲笑般的嘟嘟声。有多少次想见她，却都被她无情地这般拒绝？为什么她是如此地坚决？而我又为何永远不能死心呢？最后一次见面，还是去年夏天的时候。我记得她曾经说过，无论如何都会爱我的。可是现在，说过的情话还在耳边萦绕，可是她的心，现在为何却仿佛一直都冻结在冬天了呢？ 
<br>我知道自己曾铸错，我也曾经忽略你的感受，可是，我真的是诚心诚意地改过了，这一年来，无数次地电话，为何再也从不给我机会呢？放下电话，深吸一口气，理清自己颓废的情绪，对自己说：我绝不会放弃你的！我一定要见到你。
<br>整整一个小时，穿越了庞大的城市，TAXI停在了无比熟悉的大楼下。站在这里，不由想起以前每次来等你下班时的情景：看见我时你欣喜的表情，你走过来亲热地挽着我的胳膊，甜蜜地述说这一天的经历，而我，只是幸福而微笑地看着你....... 
<br>为何一切都不再存在？我知道你还爱着我，因为你最好的朋友也是我的好朋友啊。她会经常“汇报”你的近况：有人追你你不理睬，你经常装着无意中问起我，你还常常无意中提到我们过去的事情.......今天，我一定会见到你的！你也一定会回到我身边！我等你........ 
<br>抬起手腕，现在的时间是下午5点29分了，还有短短的几分钟，就可以看见亲爱的你轻盈的步伐了。5点30分，5点32分，5点33分，35分48秒.......时间也仿佛要和我作对，开玩笑似的想要拽住了手表的指针。终于.....看见你了！ 
<br>和同事一起跨出大门的你，穿着纯白色的衬衫，天兰色的牛仔裤，双手插在裤兜里，清纯的脸上是一副悠闲自在，就仿佛对任何事情都毫不在乎的神情。突然想起，这一年来，我第一次想到世界上还有“惊艳”这个单词的存在。心脏的跳动突然开始加速，一刹那间，当我意识到这一点的时候，连自己都觉得好笑，认识了这么长时间，为何今天一见到你，就好似回到了初识的那一刻？ 
<br>站在台阶上，仰起脸庞，努力让自己看起来觉得自然。可是，我发现没有办法做到。心潮澎湃的情绪抑制不住的激动，就连路人也能够感觉得到。你，看到我了！你向我走了过来，在此刻，我的心，变得率乱不安。“我还有点事，你们先走吧。”对你的同事说了一句。她们笑嘻嘻地看了我几眼，乱七八糟地走开了。 
<br>终于，你站在我的面前了，熟悉的脸，熟悉的气息，曾令我神魂颠倒的你，到现在依然如此。要说有什么改变的话，那就是两个字，“更加”了。我想我快要晕旋了。 
<br>“我不是说让你别来吗？我没空。” 
<br>“我，我没别的事，我只是想看看你。” 
<br>“现在你不是看到了吗？” 
<br>“我们已经很久没有见面了，你知道吗？最后一次见面是去年。” 
<br>“哦，是吗？我得回家了。” 
<br>“我想和你说几句话。找个地方一起聊聊吧。” 
<br>“我不想听，你回去吧。” 
<br>就这样，她开始往回家的方向走。而我，就象是一个傻瓜，跟在她的身后，用我焦急和语无伦次的声音，向她述说思念的心情。一路上，人们都开心地看着我。我说了什么？从最初我们的相识到后来的分离，从自己的认错到对她的思念。我不知道我是否表达清楚了自己的想法和感受，也不知道她是否体会到我的心情。她就在前面走，越走越慢，一言不发。而我，就在旁边，不停地说，越说心越冷。 
<br>终于，到了她家的楼下，她终于停了下来，转过身来看着我。 
<br>“我到家，你回去吧。” 
<br>“让我上去吧。” 
<br>“不行。”坚决的声音。我不说话了，也不动。 
<br>“你走吧，我不会让你上去的。”更加坚决的声音。 
<br>“为什么？以前不是好好的吗？”心里在想，也许，她会让我上去吧。 
<br>沉默.....沉默良久。我，也不知道该说什么。 
<br>“你到底想要怎么样？！！”突如其来，大声的一句话。 
<br>我抬起头来看着她，她也在看着我，眼睛里有我陌生的悲伤。我只是想说，我们，和好吧。我说，我是真心的。 
<br>“我无法和你继续下去了。”平静的声音。 
<br>可是，我却可以感觉到平静下面的汹涌。 
<br>“我已经想过和你分手的原因了，我是真的喜欢你。” 
<br>你终于承认了！我一定会好好待你的！注视着你，对自己说。 
<br>“可是，你不一样。”你说： 
<br>“我承认我们在一起的时候，我非常地开心。可是，我真的好担心。因为我发现自己一点都不了解你。” 
<br>“不了解又怎么样？我喜欢你，你也喜欢我，这还不够吗？” 
<br>“我觉得不行，你一直.......一直都是那么地难以捉摸。就算今天我们在一起，到了明天，你似乎也会离开我；就算你现在来追我了，我还是担心你明天又不再理我。” 
<br>“不会的，我会永远喜欢你的。” 
<br>“我想是不可能的了，和你在一起的时候，我的确很快乐，虽然那样的日子很美，可是毕竟不自然...........我没有安全感。” 
<br>这句话，让我心碎了。难道，真的是这样吗？ 
<br>“我想需要的不是你，我真正需要的，其实是一个能够在我沮丧时候陪伴我的人。能够安慰我，始终关心我，你能做到吗？你做不到的。” 
<br>真的是这样吗？我有些明白了。你不再说话，就这样悲伤地看着我，我感觉自己的心彻底被撕裂了。我知道我们无法再见面了。就这样对视着，任由时光流逝。 
<br>“再见。”你以最温柔的眼神告诉了我。就象要摆脱对我的留恋似的飞快地跑上了楼。在楼下呆立的我，也不知道站了多长时间。直到大楼所有的灯光都亮了起来。我才走出大门，终于忍不住地蹲了下去。 
<br>“我想我不会再来这地方了” 
<br>初识的那一天是在这里，没有想到............想着想着，觉得自己的心仿佛被掏空了。抬起手腕，我想我会永远都记得...........下午六点零七分.我的爱情,死在这一刻.............', '终于还是又拿起了电话。是她的声音，仿佛就在身边传来。永远是那样地冷漠，那样的无所谓，可依然，是令我深深着迷的声音。

“你好吗？”

“还不是那样？！”

“最近我忙呢，所以一直没有跟你联系。”

“哦，是吗。”

“有空吗，晚上一起吃饭吧。”

“我没空，我还得上班。”

“我没别的意思，只是想见见你，我们，好久不见了。”

“没必要吧，我还有事，就这样吧。”

听筒里传来了断线的，仿佛是在嘲笑般的嘟嘟声。有多少次想见她，却都被她无情地这般拒绝？为什么她是如此地坚决？而我又为何永远不能死心呢？最后一次见面，还是去年夏天的时候。我记得她曾经说过，无论如何都会爱我的。可是现在，说过的情话还在耳边萦绕，可是她的心，现在为何却仿佛一直都冻结在冬天了呢？

我知道自己曾铸错，我也曾经忽略你的感受，可是，我真的是诚心诚意地改过了，这一年来，无数次地电话，为何再也从不给我机会呢？放下电话，深吸一口气，理清自己颓废的情绪，对自己说：我绝不会放弃你的！我一定要见到你。

整整一个小时，穿越了庞大的城市，TAXI停在了无比熟悉的大楼下。站在这里，不由想起以前每次来等你下班时的情景：看见我时你欣喜的表情，你走过来亲热地挽着我的胳膊，甜蜜地述说这一天的经历，而我，只是幸福而微笑地看着你.......

为何一切都不再存在？我知道你还爱着我，因为你最好的朋友也是我的好朋友啊。她会经常“汇报”你的近况：有人追你你不理睬，你经常装着无意中问起我，你还常常无意中提到我们过去的事情.......今天，我一定会见到你的！你也一定会回到我身边！我等你........

抬起手腕，现在的时间是下午5点29分了，还有短短的几分钟，就可以看见亲爱的你轻盈的步伐了。5点30分，5点32分，5点33分，35分48秒.......时间也仿佛要和我作对，开玩笑似的想要拽住了手表的指针。终于.....看见你了！

和同事一起跨出大门的你，穿着纯白色的衬衫，天兰色的牛仔裤，双手插在裤兜里，清纯的脸上是一副悠闲自在，就仿佛对任何事情都毫不在乎的神情。突然想起，这一年来，我第一次想到世界上还有“惊艳”这个单词的存在。心脏的跳动突然开始加速，一刹那间，当我意识到这一点的时候，连自己都觉得好笑，认识了这么长时间，为何今天一见到你，就好似回到了初识的那一刻？

站在台阶上，仰起脸庞，努力让自己看起来觉得自然。可是，我发现没有办法做到。心潮澎湃的情绪抑制不住的激动，就连路人也能够感觉得到。你，看到我了！你向我走了过来，在此刻，我的心，变得率乱不安。“我还有点事，你们先走吧。”对你的同事说了一句。她们笑嘻嘻地看了我几眼，乱七八糟地走开了。

终于，你站在我的面前了，熟悉的脸，熟悉的气息，曾令我神魂颠倒的你，到现在依然如此。要说有什么改变的话，那就是两个字，“更加”了。我想我快要晕旋了。

“我不是说让你别来吗？我没空。”

“我，我没别的事，我只是想看看你。”

“现在你不是看到了吗？”

“我们已经很久没有见面了，你知道吗？最后一次见面是去年。”

“哦，是吗？我得回家了。”

“我想和你说几句话。找个地方一起聊聊吧。”

“我不想听，你回去吧。”

就这样，她开始往回家的方向走。而我，就象是一个傻瓜，跟在她的身后，用我焦急和语无伦次的声音，向她述说思念的心情。一路上，人们都开心地看着我。我说了什么？从最初我们的相识到后来的分离，从自己的认错到对她的思念。我不知道我是否表达清楚了自己的想法和感受，也不知道她是否体会到我的心情。她就在前面走，越走越慢，一言不发。而我，就在旁边，不停地说，越说心越冷。

终于，到了她家的楼下，她终于停了下来，转过身来看着我。

“我到家，你回去吧。”

“让我上去吧。”

“不行。”坚决的声音。我不说话了，也不动。

“你走吧，我不会让你上去的。”更加坚决的声音。

“为什么？以前不是好好的吗？”心里在想，也许，她会让我上去吧。

沉默.....沉默良久。我，也不知道该说什么。

“你到底想要怎么样？！！”突如其来，大声的一句话。

我抬起头来看着她，她也在看着我，眼睛里有我陌生的悲伤。我只是想说，我们，和好吧。我说，我是真心的。

“我无法和你继续下去了。”平静的声音。

可是，我却可以感觉到平静下面的汹涌。

“我已经想过和你分手的原因了，我是真的喜欢你。”

你终于承认了！我一定会好好待你的！注视着你，对自己说。

“可是，你不一样。”你说：

“我承认我们在一起的时候，我非常地开心。可是，我真的好担心。因为我发现自己一点都不了解你。”

“不了解又怎么样？我喜欢你，你也喜欢我，这还不够吗？”

“我觉得不行，你一直.......一直都是那么地难以捉摸。就算今天我们在一起，到了明天，你似乎也会离开我；就算你现在来追我了，我还是担心你明天又不再理我。”

“不会的，我会永远喜欢你的。”

“我想是不可能的了，和你在一起的时候，我的确很快乐，虽然那样的日子很美，可是毕竟不自然...........我没有安全感。”

这句话，让我心碎了。难道，真的是这样吗？

“我想需要的不是你，我真正需要的，其实是一个能够在我沮丧时候陪伴我的人。能够安慰我，始终关心我，你能做到吗？你做不到的。”

真的是这样吗？我有些明白了。你不再说话，就这样悲伤地看着我，我感觉自己的心彻底被撕裂了。我知道我们无法再见面了。就这样对视着，任由时光流逝。

“再见。”你以最温柔的眼神告诉了我。就象要摆脱对我的留恋似的飞快地跑上了楼。在楼下呆立的我，也不知道站了多长时间。直到大楼所有的灯光都亮了起来。我才走出大门，终于忍不住地蹲了下去。

“我想我不会再来这地方了”

初识的那一天是在这里，没有想到............想着想着，觉得自己的心仿佛被掏空了。抬起手腕，我想我会永远都记得...........下午六点零七分.我的爱情,死在这一刻.............', NULL, '2000-06-22 12:11:00', 36, '20030122015448_bbsid_24497_board_6_bd264b6e77.html', '20030122015448');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1348, 79040, 5, 34, '无花果的哀怨', '无花果并非无花，只因人很少有机会看到她那洁白无暇的小花，她只是默默地开；人们称其无花，但她并不因此而灰飞湮灭，还是那样默默地开……
<br>
<br>前些时候，下载了nongmin的名篇与友人分享，友人大呼：“这个卫慧！不是那个写《上海宝贝》的吗？！”我反应过来，是的，他翻到了《读完〈读过以后〉》……我有些应付：“啊，是啊……”“我看过啊！暴恶心！”我不禁疑惑，此书不是被禁了吗？于是通过友人复杂的关系网，终于借到了名为《卫慧作品全编》的厚厚的一本书……
<br>
<br>我是从《上海宝贝》开始的，是的，只是好奇，一个年轻的女作家缘何被世人如此看待？一本刚刚出版就惨遭禁令的小说到底有何魔力？于是，便在暗淡星光中匆匆翻阅……很巧的是，我是就着无花果看这本小说的，事后，发现这两者会是如此相似！
<br>
<br>
<br>小说的内容大概讲的是名为倪可的女主角，在咖啡馆里任职期间认识了年轻可爱的男主角天天，两人旋即坠入爱河。经人介绍，倪可认识了高大英俊的德国绅士马克，于是纠缠在三个人之间的故事情节便铺开了……最后是悲剧，看完后有轻微的哽咽，难受，结局是马克回德国升职、那里有等他的妻儿；天天因不堪爱人的不忠，终日闷闷吸毒，直至某日凌晨灵魂悄悄离去；最后剩下女主角，一年多的爱情生活就此结束……
<br>
<br>就是这样的故事，作者卫慧阿姨[且容我如此称呼]在后记中提到：“这是半自传的小说……”我想，作为一个现年28的年轻女作家，她是无罪的，她把一个本属于一小部分人的故事，以细腻的笔调、柔和的字眼不羁而真切地展现在世人面前，或许只是想让人们了解，在这个世界上，还有这样真实的故事发生在我们身边……
<br>
<br>书是被禁了，人们不理解她：她的目的何在，是想借此出名吗？就像无辜的无花果，被人们称为没有花的果实，像没有母亲的孩子，虽然不至于惨遭唾弃，但也经受了不少非议。卫慧阿姨在出书的时候很平静，她早已知道会发生的事情，但还是做了；她一直在小说中让女主角宣扬女权主义，这或许就是她自己的写照吧。
<br>
<br>有人称该书为“娼妓回忆录”，我想，无论是戏谑还是批判，这是对一个人的最大不敬，毕竟卫慧阿姨为此足足打拼了一个春季到夏季的时间，何况故事的情节如此牵人心弦、发人深思！难道仅仅因为书中个别地方出现了中国封建礼教所排斥的露骨描写？！难道是为了杀一儆百？
<br>
<br>仅仅是文字，就让中国所谓的正人君子如此惶惶，然而，那些明星大片里充斥视觉的床戏因为剪掉了不该出现的地方就可以理直气壮地板上银幕？为什么不吭声呢？虚伪，是的，中国人发明的词汇很多就是用来骂自己的[插队，是的，俄语里面就没这个词……]。中华民族是个善于搬石头的民族，他们铸造了万里长城，可是他们也常常会健忘，忘记了石头的用处，于是便顺手放下，砸了自己的脚……
<br>
<br>一部好的小说，不在于它是否符合精神文明建设的需要，是否抨击或赞扬社会制度，而在于它能带给人们精神上的体验，与作者的思路一起畅游，一起经历人间种种、一起品尝人生百味！
<br>
<br>忘记过去，就等于背叛历史。不知这句话是哪里听来的，《红楼梦》当时不也是被称作淫书吗？现在呢？不用多说了，大家心里都清楚。或许20年以后，或许10年，当人们重新从地上拾起灰尘累累的《上海宝贝》时，或许，只是或许，他们会发现，原来当时的故事也可以是那么感人……
<br>
<br>无花果的苦涩，隐幽在我舌尖盘绕，以上感言，也并非仅仅想大煞世人或纯粹辩解，前者是徒劳的，后者不该由我来做……', '无花果并非无花，只因人很少有机会看到她那洁白无暇的小花，她只是默默地开；人们称其无花，但她并不因此而灰飞湮灭，还是那样默默地开……

前些时候，下载了nongmin的名篇与友人分享，友人大呼：“这个卫慧！不是那个写《上海宝贝》的吗？！”我反应过来，是的，他翻到了《读完〈读过以后〉》……我有些应付：“啊，是啊……”“我看过啊！暴恶心！”我不禁疑惑，此书不是被禁了吗？于是通过友人复杂的关系网，终于借到了名为《卫慧作品全编》的厚厚的一本书……

我是从《上海宝贝》开始的，是的，只是好奇，一个年轻的女作家缘何被世人如此看待？一本刚刚出版就惨遭禁令的小说到底有何魔力？于是，便在暗淡星光中匆匆翻阅……很巧的是，我是就着无花果看这本小说的，事后，发现这两者会是如此相似！

小说的内容大概讲的是名为倪可的女主角，在咖啡馆里任职期间认识了年轻可爱的男主角天天，两人旋即坠入爱河。经人介绍，倪可认识了高大英俊的德国绅士马克，于是纠缠在三个人之间的故事情节便铺开了……最后是悲剧，看完后有轻微的哽咽，难受，结局是马克回德国升职、那里有等他的妻儿；天天因不堪爱人的不忠，终日闷闷吸毒，直至某日凌晨灵魂悄悄离去；最后剩下女主角，一年多的爱情生活就此结束……

就是这样的故事，作者卫慧阿姨[且容我如此称呼]在后记中提到：“这是半自传的小说……”我想，作为一个现年28的年轻女作家，她是无罪的，她把一个本属于一小部分人的故事，以细腻的笔调、柔和的字眼不羁而真切地展现在世人面前，或许只是想让人们了解，在这个世界上，还有这样真实的故事发生在我们身边……

书是被禁了，人们不理解她：她的目的何在，是想借此出名吗？就像无辜的无花果，被人们称为没有花的果实，像没有母亲的孩子，虽然不至于惨遭唾弃，但也经受了不少非议。卫慧阿姨在出书的时候很平静，她早已知道会发生的事情，但还是做了；她一直在小说中让女主角宣扬女权主义，这或许就是她自己的写照吧。

有人称该书为“娼妓回忆录”，我想，无论是戏谑还是批判，这是对一个人的最大不敬，毕竟卫慧阿姨为此足足打拼了一个春季到夏季的时间，何况故事的情节如此牵人心弦、发人深思！难道仅仅因为书中个别地方出现了中国封建礼教所排斥的露骨描写？！难道是为了杀一儆百？

仅仅是文字，就让中国所谓的正人君子如此惶惶，然而，那些明星大片里充斥视觉的床戏因为剪掉了不该出现的地方就可以理直气壮地板上银幕？为什么不吭声呢？虚伪，是的，中国人发明的词汇很多就是用来骂自己的[插队，是的，俄语里面就没这个词……]。中华民族是个善于搬石头的民族，他们铸造了万里长城，可是他们也常常会健忘，忘记了石头的用处，于是便顺手放下，砸了自己的脚……

一部好的小说，不在于它是否符合精神文明建设的需要，是否抨击或赞扬社会制度，而在于它能带给人们精神上的体验，与作者的思路一起畅游，一起经历人间种种、一起品尝人生百味！

忘记过去，就等于背叛历史。不知这句话是哪里听来的，《红楼梦》当时不也是被称作淫书吗？现在呢？不用多说了，大家心里都清楚。或许20年以后，或许10年，当人们重新从地上拾起灰尘累累的《上海宝贝》时，或许，只是或许，他们会发现，原来当时的故事也可以是那么感人……

无花果的苦涩，隐幽在我舌尖盘绕，以上感言，也并非仅仅想大煞世人或纯粹辩解，前者是徒劳的，后者不该由我来做……', NULL, '2000-12-21 20:11:00', 19, '20030122020158_bbsid_79040_board_5_f31f938094.html', '20030122020158');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1349, 52691, 6, 1103, '写给我的父亲', '我的父亲在我小时候大家都说他是个好爸爸，好丈夫，可是我长大以后，在我记忆里已经没有那个以前个个好爸爸的形象了，从我爸爸嘴里说出来的话不是骂我还是骂我，我跟我爸爸的隔阂就这样越来越深了，到最后连一句话也没有跟他讲了。
<br>   之到那天父亲一向虚弱的身子在一次倒下去的时候，到我父亲要推进手术室的时候，我才在一次觉得父亲对我来说的重要，其实他对我是很好的，只是都放在心里没有说出来，也都是我的错，在父亲被推进手术室我只跟他说了一句：你一定要出来，可是才过了不到�z个小时医生走了出来，对着我们摇了摇了头，就这那一刻，我觉得什么都不存在，在我父亲被推出手术室我的泪水不知不觉以从眼角流下了，看着父亲那没有半点血色的脸，医生说的话：不行了，过不了多久了。那时候的我，已经什么都不能说了，到那时候我才又一次觉得父亲的重要。
<br>   第二天父亲醒了，我们�z个的目光对看了好久，还是没有说半句话，看着他心里有好多话想跟他说可是怎么也说不出口，我知道他也有好多话要跟我说。还是没有说出来，才在想为什么以前不能做一个好孩子，少让他生气，他的身体也不会气坏掉，就不会到今天这种结局。
<br>   现在在来后悔有用吗？还能在回到以前吗？
<br>   我真的很想在回到小时候，在从头来，在来我会好好的做他的好儿子。', '我的父亲在我小时候大家都说他是个好爸爸，好丈夫，可是我长大以后，在我记忆里已经没有那个以前个个好爸爸的形象了，从我爸爸嘴里说出来的话不是骂我还是骂我，我跟我爸爸的隔阂就这样越来越深了，到最后连一句话也没有跟他讲了。

之到那天父亲一向虚弱的身子在一次倒下去的时候，到我父亲要推进手术室的时候，我才在一次觉得父亲对我来说的重要，其实他对我是很好的，只是都放在心里没有说出来，也都是我的错，在父亲被推进手术室我只跟他说了一句：你一定要出来，可是才过了不到�z个小时医生走了出来，对着我们摇了摇了头，就这那一刻，我觉得什么都不存在，在我父亲被推出手术室我的泪水不知不觉以从眼角流下了，看着父亲那没有半点血色的脸，医生说的话：不行了，过不了多久了。那时候的我，已经什么都不能说了，到那时候我才又一次觉得父亲的重要。

第二天父亲醒了，我们�z个的目光对看了好久，还是没有说半句话，看着他心里有好多话想跟他说可是怎么也说不出口，我知道他也有好多话要跟我说。还是没有说出来，才在想为什么以前不能做一个好孩子，少让他生气，他的身体也不会气坏掉，就不会到今天这种结局。

现在在来后悔有用吗？还能在回到以前吗？

我真的很想在回到小时候，在从头来，在来我会好好的做他的好儿子。', NULL, '2000-09-25 18:29:00', 43, '20030122020825_bbsid_52691_board_6_43677ce44e.html', '20030122020825');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1350, 2887, 13, 1212, 'happy与大家分亨', '生日过去二天了，没有及时把这篇贴出，现在，在此郑重地向各位送上
<br>迟来的谢意。谢谢你们~~~~~
<br>  非常高兴19岁的生日能与小宝贝--mikelee一起过（终于找到一个同月
<br>同日生日的帅哥哥了~）
<br>  在此要谢谢这一群最最亲爱的朋友们--谢谢闲哥哥，闲嫂嫂，LUDO，土
<br>哥土嫂，龟龟，天平星，非州酋长，流风，skchampf,快乐小鸟，蚊子帅
<br>哥，小婉，小不点，绒绒，十三点，OO，妖精，晴朗哥哥，晴朗嫂嫂，悟
<br>空，黛黛，红茶（小丽，红豆）紫嫣，开拓者，EAST，清风，宝宝，残
<br>念，LAMB，萌。还有从远方给我和mikelee送来祝福的yaya。谢谢你们。
<br>  哇。。第一次有这么多人为我庆生，真是太高兴了。真是非常感谢你
<br>们，让我度过了一个难忘的生日，1999。5。14是我最值得回忆的一天。
<br>唯一一个就是，因为太晚了，小土不能参加这次活动，让我没用上美人
<br>计，不过没关系，下次还可以补。。。嘻嘻。。。
<br>
<br> 在此，讨厌（讨人喜欢，百看不厌）的pingr和帅帅的mikelee再次感谢
<br>各位朋友的祝福。。
<br>
<br>PS:闲哥哥，我是不是晋升到8个最啦 ？
<br>
<br>                    最最最最最最最最・#￥%……―*（的pingr', '生日过去二天了，没有及时把这篇贴出，现在，在此郑重地向各位送上

迟来的谢意。谢谢你们~~~~~

非常高兴19岁的生日能与小宝贝--mikelee一起过（终于找到一个同月

同日生日的帅哥哥了~）

在此要谢谢这一群最最亲爱的朋友们--谢谢闲哥哥，闲嫂嫂，LUDO，土

哥土嫂，龟龟，天平星，非州酋长，流风，skchampf,快乐小鸟，蚊子帅

哥，小婉，小不点，绒绒，十三点，OO，妖精，晴朗哥哥，晴朗嫂嫂，悟

空，黛黛，红茶（小丽，红豆）紫嫣，开拓者，EAST，清风，宝宝，残

念，LAMB，萌。还有从远方给我和mikelee送来祝福的yaya。谢谢你们。

哇。。第一次有这么多人为我庆生，真是太高兴了。真是非常感谢你

们，让我度过了一个难忘的生日，1999。5。14是我最值得回忆的一天。

唯一一个就是，因为太晚了，小土不能参加这次活动，让我没用上美人

计，不过没关系，下次还可以补。。。嘻嘻。。。

在此，讨厌（讨人喜欢，百看不厌）的pingr和帅帅的mikelee再次感谢

各位朋友的祝福。。

PS:闲哥哥，我是不是晋升到8个最啦 ？

最最最最最最最最・#￥%……―*（的pingr', NULL, '1999-05-16 17:44:00', 6, '20030122021314_bbsid_2887_board_13_5ea152fdaf.html', '20030122021314');
