INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2271, 215486, 12, 2334, '[转贴]一句日本小孩的话，足于震惊每一个中国人！', '我有个同事的姐姐早年嫁给了日本人,现住在广岛,孩子在日本的学校读小学. 
<br>　　有一天,小孩参加完学校的&quot;爱国&quot;活动回到家中,突然狠狠对母亲讲:&quot;我恨死中国人了,我要把他们全杀死!&quot;母亲大惊,忙问怎么回事.小孩讲,中国人很坏,杀了那么多日本人!母亲告诉他中国人没错,是日本人跑到中国去杀中国人的.小孩辨说:&quot;我们一粒子弹只能杀死他们一个人,但他们一颗原子弹要杀死我们几万人!&quot;母亲纠正说,原子弹不是中国人投的,而是美国人干的.小孩反驳道:&quot;那我还是恨中国人,他们很坏,都应该死!&quot;母亲赶忙说:&quot;你不应该这么说,**妈是中国人,你的身上流着一半的中国血!&quot;大家猜猜这个八岁的孩子怎么回答? 他说:&quot;那我晚上睡觉时不要再挂蚊帐,我要让蚊子把我身上的中国血全喝光!&quot; 
<br>　　孩子的母亲后来对自己的妹妹讲,现在她都不敢给自己的孩子讲中国,因为她不知道从自己的孩子口中还会讲出什么话!她常常对未来怀有某种莫名的恐惧. 
<br>　　这是真人真事,这种情节无法编造.之所以写下来就是希望善良的中国人知道,这个曾经给我们带来过灾难的邻邦现在是如何教育他们的后代的.我真诚地希望我们的人民应该怎样审视这个邻居,应该怎样发展自己,强大自己,以免那曾经的苦难再次来过!', '我有个同事的姐姐早年嫁给了日本人,现住在广岛,孩子在日本的学校读小学.

有一天,小孩参加完学校的"爱国"活动回到家中,突然狠狠对母亲讲:"我恨死中国人了,我要把他们全杀死!"母亲大惊,忙问怎么回事.小孩讲,中国人很坏,杀了那么多日本人!母亲告诉他中国人没错,是日本人跑到中国去杀中国人的.小孩辨说:"我们一粒子弹只能杀死他们一个人,但他们一颗原子弹要杀死我们几万人!"母亲纠正说,原子弹不是中国人投的,而是美国人干的.小孩反驳道:"那我还是恨中国人,他们很坏,都应该死!"母亲赶忙说:"你不应该这么说,**妈是中国人,你的身上流着一半的中国血!"大家猜猜这个八岁的孩子怎么回答? 他说:"那我晚上睡觉时不要再挂蚊帐,我要让蚊子把我身上的中国血全喝光!"

孩子的母亲后来对自己的妹妹讲,现在她都不敢给自己的孩子讲中国,因为她不知道从自己的孩子口中还会讲出什么话!她常常对未来怀有某种莫名的恐惧.

这是真人真事,这种情节无法编造.之所以写下来就是希望善良的中国人知道,这个曾经给我们带来过灾难的邻邦现在是如何教育他们的后代的.我真诚地希望我们的人民应该怎样审视这个邻居,应该怎样发展自己,强大自己,以免那曾经的苦难再次来过!', NULL, '2003-10-10 18:16:00', 12, '20031025194841_bbsid_215486_board_12_fcf835a617.html', '20031025194841');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2272, 215649, 12, 2166, '[转贴]试试你健忘吗？', '公园被称做是『都市之肺』，最主要是因为它提供一个休憩的空间，而其中的植物也能将蒙尘的心情打扫干净。很多人都热爱园艺，喜欢自己栽栽种种，看见每天不停生长的植物，好象也见到勃发的生命力，你最爱植物的那种样态呢？ 
<br>
<br>A.刚萌芽的青嫩小苗
<br>
<br>B.蓊郁茂盛的大树
<br>
<br>C.清丽芳香的花朵
<br>
<br>D.结成累累果实的植物
<br>
<br>
<br>
<br>
<br>选择A的人
<br>
<br>你忘记的事情远比记得的事要多很多，简单地说，用十根手指加十根脚指头，都还不能数完你因为善忘而耽误的大事。你的迷糊个性，十分让家人耽心，深怕你哪一次会是忘记家里的住址，而不知道该怎幺回来。你也有一点小小的依赖性，习惯让人家来为你收拾残局，到现在还没有从错误中得到教训。
<br>
<br>选择B的人
<br>
<br>你一向沉稳，交待给你的事情绝对不会出任何问题，所以大可以放心。你的心思细腻，做事也有条理，可以把千头万绪的繁杂问题，做好清楚的分析与归类，这在你而言是易如反掌的事。你在求学的期间，也是运用这种方式来应付考试，所以你在文科方面的成绩总是特别突出。
<br>
<br>
<br>选择C的人
<br>
<br>你有点小健忘哦，好象常常丢三漏四，不过都是些小东西，比较重要的事情，你还是会很慎重记下来，才不至于误事。而那些小胡涂的辉煌事绩，就非常可观��！举凡客厅、学校、公司、商店，各处都可能会发现你遗忘的物品，然后又慌慌张张赶回来拿，让人有点受不了。
<br>
<br>选择D的人
<br>
<br>你表面上看起来不拘小节，粗心大意，其实你都想得很深入，记在心中。平时你总是大剌剌的，好象很开心，没什幺心事。那是因为你不想和太多人分享内心世界，只有得到你信赖的好友，才知道你在想什幺。你对小事会记得很久，虽然不至于会钻牛角尖，但是心里藏了那幺多秘密，也是挺辛苦的。', '公园被称做是『都市之肺』，最主要是因为它提供一个休憩的空间，而其中的植物也能将蒙尘的心情打扫干净。很多人都热爱园艺，喜欢自己栽栽种种，看见每天不停生长的植物，好象也见到勃发的生命力，你最爱植物的那种样态呢？

A.刚萌芽的青嫩小苗

B.蓊郁茂盛的大树

C.清丽芳香的花朵

D.结成累累果实的植物

选择A的人

你忘记的事情远比记得的事要多很多，简单地说，用十根手指加十根脚指头，都还不能数完你因为善忘而耽误的大事。你的迷糊个性，十分让家人耽心，深怕你哪一次会是忘记家里的住址，而不知道该怎幺回来。你也有一点小小的依赖性，习惯让人家来为你收拾残局，到现在还没有从错误中得到教训。

选择B的人

你一向沉稳，交待给你的事情绝对不会出任何问题，所以大可以放心。你的心思细腻，做事也有条理，可以把千头万绪的繁杂问题，做好清楚的分析与归类，这在你而言是易如反掌的事。你在求学的期间，也是运用这种方式来应付考试，所以你在文科方面的成绩总是特别突出。

选择C的人

你有点小健忘哦，好象常常丢三漏四，不过都是些小东西，比较重要的事情，你还是会很慎重记下来，才不至于误事。而那些小胡涂的辉煌事绩，就非常可观��！举凡客厅、学校、公司、商店，各处都可能会发现你遗忘的物品，然后又慌慌张张赶回来拿，让人有点受不了。

选择D的人

你表面上看起来不拘小节，粗心大意，其实你都想得很深入，记在心中。平时你总是大剌剌的，好象很开心，没什幺心事。那是因为你不想和太多人分享内心世界，只有得到你信赖的好友，才知道你在想什幺。你对小事会记得很久，虽然不至于会钻牛角尖，但是心里藏了那幺多秘密，也是挺辛苦的。', '幸福总是太早收场

我终于学会体谅~', '2003-10-13 13:59:00', 4, '20031025194841_bbsid_215649_board_12_c91adba494.html', '20031025194841');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2273, 208722, 5, 102, '似水年华', '不知道为什么,面对苛刻也好象看不到意义的这份工作,我就想起这个电视剧。因为有太多现实的因素需要考虑,大概每个人都会自发自觉地接受现实吧.有的女人感情受挫会自杀,男人生意失败也会这样做,没勇气去死就要留下来准备选择和被选择.死,很容易是失望沮丧时第一时间想到的念头,却不是光彩的可以向每个人提及的话题,死不去岂不是一个笑话?HELEN的旧同事就是,感情受挫割脉自杀,死不去后要找各样借口请假,以后都无法随便穿短袖衣服.伤口是别人给予的耻辱,自己坚持的幻觉,和这些伤口比起来,生活小小的不如意,都好像是天大的幸福.
<br>
<br>我想可以任意无理取闹却坚信所有人会原谅自己的日子已经不会再来,就连我一直坚信的友谊,大家相处都多了很多所谓原则.生活就算前进都是一段一段的,连贯好像是小朋友的东西,越来越坚强,却越来越冷漠,想想每个人都差不多,总算有个借口安慰自己.
<br>
<br>公司的培训和夜校的考试相撞,老板不给请假,留下来还是走?它实在不是一份很有意义的工作,可是我知道它给我的工资还过得去,要物色一份差不多的还真不是太容易.可是我的考试呢?从来没有补考过的考试,大概人都要做些不太乐意的选择吧.象到差不多年纪和一个自己不爱的人结婚,为了不情愿的东西放弃考试.没有想太多就做了放弃考试迟两个月再补考的决定,从来没有想过对或者不对,我想我只能这样做,虽然不是必须的.每个人都不明白每个人的挣扎吧.曾经觉得怎么样都不会妥协一份工作,现在妥协了,而且它也不算太好,我知道我不会在人前太多抱怨.因为本来就要容忍很多的不喜欢.
<br>
<br>每天听着自以为是的香港人车轮式的培训轰炸,等着下班前每日一笔试,回到家可以倒头就睡,突然想起,E做的工作也是培训别人,我想他一定做得比这些香港人好,想着想着就傻傻地觉得很开心,大概人都需要这些阿Q精神吧.E和我不会再有交集,看着他留在我手机上的电话号码,每一次我都再想,下个月出粮时要把我的号码换掉,鸵鸟也好什么也好,反正这只是我一个人的事.
<br>
<br>每天睡觉前一定要上那个塔罗牌网站预测运程.奇怪的是这么宿命的东西也要牵涉到过去、现在、未来,似乎暗示着一个人无法完全摆脱他的过去,要附带一堆他喜欢和不喜欢的东西才可以知道他的未来.今天的过去是绝望,现在是困境,未来是光明,突然很相信塔罗牌,它好像比我还了解自己的状况.
<br>
<br>和HELEN在麦当劳吃东西,坚强的她因为一些小事笑得很开心,她实在是一个长得很漂亮的女孩子,可是当我看见她开怀大笑时脸上无意显示出的皱纹,我的心突然很酸很酸.你知道什么原因可以让一个这么年轻的女孩子脸上有岁月的痕迹吗?就是感情生活的不如意.不如意就是不如意,无论怎么坚强都不是一件好事,无论怎么样地站起来它都会留下痕迹.HELEN似乎满不在乎地说着她拒绝一个让她失望的男人,我在听着她说,脑袋却在发呆.我的他,即使是这么虚伪的争取都不曾做过,HELEN不知道,其实情况可以更过分.
<br>
<br>一个星期的培训很快就过去,那个靓佬主管THOMAS突然剪了一个恶心得不得了的钉子头,公司的唯一乐趣似乎也没有啦,打着冷颤偷偷地说:THANKS GOD,突然觉得为什么好的东西都要努力让自己变得不好?偏偏要越变越丑?越变越回到原点?好像是我比较倒霉,只要欣赏的那样东西是男人,他就永远没有保鲜期,大概可以保质,却永远会随着接触得多越来越不好.看SAMATHA喜欢的TOM,永远那么玉树临风,对我好像只是一个传说.
<br>
<br>才几天没见,文静就在Q上告诉我小锋的爸爸死了,吓人一大跳.即使和他不叫那么熟,还是赶快问候有没有可以帮忙的地方.和好久不见的小弟弟M在线上又遇见,Q我信息,随便提了这件事,而他的反应是说我无聊.小弟弟一幅疏远不答理的态度说:是你的朋友,关我什么事?没什么情绪地告诉小弟弟和他说这事一点特别含义的没有(爱理不理,拉倒吧),男人还真是爱自做多情,无论老还是小.懒得理他,继续安慰小锋,我不是救世主,可我知道有的东西不做的话我会睡不着觉.其实小弟弟和而立的E又有什么不同?每件事情的目的都需要清晰,永远不懂你要表达什么,即使这是一份很淳朴的心意.和他们说好像要和他们从头解释整件事,也许不是他们不好,只是我太好,只能这样安慰自己了.
<br>
<br>即使是这样,当HELEN又一次提到似水年华这出电视剧的结尾是男女主角各自和不爱的人过一生,只留下一段回忆的时候,我还是不以为然.
<br>
<br>我们可以永远得不到自己爱的人,但是为什么要和不爱的人在一起?绝不,HELEN不会这样做,我也不会.', '不知道为什么,面对苛刻也好象看不到意义的这份工作,我就想起这个电视剧。因为有太多现实的因素需要考虑,大概每个人都会自发自觉地接受现实吧.有的女人感情受挫会自杀,男人生意失败也会这样做,没勇气去死就要留下来准备选择和被选择.死,很容易是失望沮丧时第一时间想到的念头,却不是光彩的可以向每个人提及的话题,死不去岂不是一个笑话?HELEN的旧同事就是,感情受挫割脉自杀,死不去后要找各样借口请假,以后都无法随便穿短袖衣服.伤口是别人给予的耻辱,自己坚持的幻觉,和这些伤口比起来,生活小小的不如意,都好像是天大的幸福.

我想可以任意无理取闹却坚信所有人会原谅自己的日子已经不会再来,就连我一直坚信的友谊,大家相处都多了很多所谓原则.生活就算前进都是一段一段的,连贯好像是小朋友的东西,越来越坚强,却越来越冷漠,想想每个人都差不多,总算有个借口安慰自己.

公司的培训和夜校的考试相撞,老板不给请假,留下来还是走?它实在不是一份很有意义的工作,可是我知道它给我的工资还过得去,要物色一份差不多的还真不是太容易.可是我的考试呢?从来没有补考过的考试,大概人都要做些不太乐意的选择吧.象到差不多年纪和一个自己不爱的人结婚,为了不情愿的东西放弃考试.没有想太多就做了放弃考试迟两个月再补考的决定,从来没有想过对或者不对,我想我只能这样做,虽然不是必须的.每个人都不明白每个人的挣扎吧.曾经觉得怎么样都不会妥协一份工作,现在妥协了,而且它也不算太好,我知道我不会在人前太多抱怨.因为本来就要容忍很多的不喜欢.

每天听着自以为是的香港人车轮式的培训轰炸,等着下班前每日一笔试,回到家可以倒头就睡,突然想起,E做的工作也是培训别人,我想他一定做得比这些香港人好,想着想着就傻傻地觉得很开心,大概人都需要这些阿Q精神吧.E和我不会再有交集,看着他留在我手机上的电话号码,每一次我都再想,下个月出粮时要把我的号码换掉,鸵鸟也好什么也好,反正这只是我一个人的事.

每天睡觉前一定要上那个塔罗牌网站预测运程.奇怪的是这么宿命的东西也要牵涉到过去、现在、未来,似乎暗示着一个人无法完全摆脱他的过去,要附带一堆他喜欢和不喜欢的东西才可以知道他的未来.今天的过去是绝望,现在是困境,未来是光明,突然很相信塔罗牌,它好像比我还了解自己的状况.

和HELEN在麦当劳吃东西,坚强的她因为一些小事笑得很开心,她实在是一个长得很漂亮的女孩子,可是当我看见她开怀大笑时脸上无意显示出的皱纹,我的心突然很酸很酸.你知道什么原因可以让一个这么年轻的女孩子脸上有岁月的痕迹吗?就是感情生活的不如意.不如意就是不如意,无论怎么坚强都不是一件好事,无论怎么样地站起来它都会留下痕迹.HELEN似乎满不在乎地说着她拒绝一个让她失望的男人,我在听着她说,脑袋却在发呆.我的他,即使是这么虚伪的争取都不曾做过,HELEN不知道,其实情况可以更过分.

一个星期的培训很快就过去,那个靓佬主管THOMAS突然剪了一个恶心得不得了的钉子头,公司的唯一乐趣似乎也没有啦,打着冷颤偷偷地说:THANKS GOD,突然觉得为什么好的东西都要努力让自己变得不好?偏偏要越变越丑?越变越回到原点?好像是我比较倒霉,只要欣赏的那样东西是男人,他就永远没有保鲜期,大概可以保质,却永远会随着接触得多越来越不好.看SAMATHA喜欢的TOM,永远那么玉树临风,对我好像只是一个传说.

才几天没见,文静就在Q上告诉我小锋的爸爸死了,吓人一大跳.即使和他不叫那么熟,还是赶快问候有没有可以帮忙的地方.和好久不见的小弟弟M在线上又遇见,Q我信息,随便提了这件事,而他的反应是说我无聊.小弟弟一幅疏远不答理的态度说:是你的朋友,关我什么事?没什么情绪地告诉小弟弟和他说这事一点特别含义的没有(爱理不理,拉倒吧),男人还真是爱自做多情,无论老还是小.懒得理他,继续安慰小锋,我不是救世主,可我知道有的东西不做的话我会睡不着觉.其实小弟弟和而立的E又有什么不同?每件事情的目的都需要清晰,永远不懂你要表达什么,即使这是一份很淳朴的心意.和他们说好像要和他们从头解释整件事,也许不是他们不好,只是我太好,只能这样安慰自己了.

即使是这样,当HELEN又一次提到似水年华这出电视剧的结尾是男女主角各自和不爱的人过一生,只留下一段回忆的时候,我还是不以为然.

我们可以永远得不到自己爱的人,但是为什么要和不爱的人在一起?绝不,HELEN不会这样做,我也不会.', '我吻过你的脸 



你双手曾在我的双肩 



感觉有那么甜 



我那么依恋



每当我闭上眼



我总是可以看见 



失信的诺言全部都会实现', '2003-07-15 23:44:00', 20, '20031025194943_bbsid_208722_board_5_87a18ba55c.html', '20031025194943');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2274, 213784, 12, 2166, '[转贴]刺猬的故事', '在一个蓝色的星球上，居住着一群刺猬。一群非常非常聪明的刺猬。
<br>他们有自己的秩序，有自己的文明。在他们的社会里，有一个传统――
<br>每一只刺猬都必须经过“成熟的考验”，是否合格，是由星球上年纪最大
<br>的一只老刺猬来认可的。没有通过考验的刺猬，会被放逐到星球另一端的
<br>沙漠中去生活。 
<br>    背背一出生，妈妈就告诉了他这个传统，“通不过成熟的考验,是不会
<br>有出息的。”妈妈这么说。背背很好奇，它去问那只老刺猬，“老爷爷，什
<br>么叫成熟呀？” 老刺猬很老了，整个星球上，背背只看见老刺猬的刺是白色
<br>的,其他刺猬的刺都是黑色的。除了背背，背背的刺是蓝色的。老刺猬眯着眼
<br>睛，看着背背漂亮的蓝色的刺说：“孩子，成熟这个东西是说不清楚的，只有
<br>自己成熟的那天，你才会懂。” 
<br>“那我什么时候才能通过成熟的考验呢？”背背一知半解地问。 
<br>“嗯……孩子，当你的刺变成黑色的时候，再来找我，我会告诉你的。”老刺猬
<br>似乎很疲倦，说完就闭上眼睛睡了。 
<br>    背背不是很懂，但他很快就忘了这件事，开心地在树林里玩起来。 
<br>    
<br>    背背长得很快，他的刺仍然是蓝色的。他偶尔也会看到别的小刺猬的刺不是
<br>黑色，但他们总是很快就变成了黑漆漆的。背背有时候挺担心的，但他只要一看
<br>到晴的天、白的云、绿色的树林、跳跃的小鸟就会把一切烦恼忘个一干二净，他
<br>喜欢自由，热爱生命。背背觉得每一天都是充满希望的，什么事也不用担心。 
<br>    背背总是一个人跑到树林里晒着阳光，一边唱着好听的歌，一边在草地上打
<br>滚。好快乐地过一整天。虽然每次他这样开心地回家总会被妈妈骂，但背背还是
<br>偷偷地乐着，他不明白为什么妈妈总是不喜欢他做这些快乐的事，也不明白为什
<br>么每次妈妈的眼里都会有那么担忧的眼神。背背不管，背背觉得生命那么美好，
<br>怎么可以不快乐的过呢？ 
<br>    一天又一天，背背仍然是一只漂亮的蓝色的刺猬。快乐的小刺猬。 
<br>
<br>    背背恋爱了。背背爱上了一只叫晶晶的小刺猬，晶晶很爱听背背唱歌，每次
<br>背背坐在晶晶身边唱起为她写的歌，晶晶就会微笑着梳自己乌黑乌黑的刺，陪背
<br>背一起享受自由的空气。晶晶第一次对背背说我爱你的那一个晚上，背背兴奋得
<br>一夜没睡。可是晶晶有时候很烦恼，因为她和背背都没有通过成熟的考验，她可
<br>不想到星球另一头的沙漠里去生活，她很担心。可背背不，背背觉得只要能和晶
<br>晶在一起，无论在哪里都是幸福。晶晶为此会跟背背吵架，背背每次都很难过，
<br>因为他爱晶晶，他不想晶晶烦恼，可是他认为晶晶不该把成熟看得比他们的爱情
<br>还重要。背背相信晶晶是真的爱他，所以他把一生一世都放到了这场爱情里。
<br>    然而，他们的爱情还有更严重的问题。 
<br>
<br>    背背和晶晶都是刺猬。他们的身上都长满了会伤人的刺。每一次他们紧紧拥
<br>抱的时候，都会刺伤对方。可是背背和晶晶不怕，他们年轻，他们不怕痛，只怕
<br>失去爱情。于是他们一次又一次紧紧拥抱，一次又一次给彼此留下伤口。背背很
<br>心疼，背背不愿伤害晶晶。而且晶晶因为成熟的考验，最近一直不开心。背背决
<br>定为晶晶做一件事。背背为了晶晶，愿意做任何事。 
<br>    在一个浓浓大雾的深夜，背背咬着牙，一根一根，把自己身上漂亮的蓝刺，
<br>全都拔了下来。好痛啊。但背背不哭。背背是一只勇敢的小刺猬。 
<br>    第二天，背背就这样裸露着身体去找晶晶。晶晶看见背背在风里瑟缩的样子，
<br>心疼地哭了好久。背背却笑着，因为他再也不会刺伤晶晶了。
<br>    他们又一次紧紧拥抱。 
<br>
<br>    背背被刺伤了，伤得很重。因为他太用力地抱紧晶晶，可是他忘了晶晶身上
<br>浓密的刺。背背被幸福之后跟随而来的巨大痛苦惊呆了，但背背仍然紧紧拥着晶
<br>晶，因为晶晶还在流泪，因为背背宁愿被刺伤，也不愿意放开手，因为背背等这
<br>一天等了好久，等这一次不会伤到晶晶的拥抱等了好久。背背只要晶晶幸福，背
<br>背心甘情愿地承受这痛楚。可是晶晶流着泪，用力地，放开了手。 
<br>    晶晶很爱背背，但她再不愿意彼此伤害。背背为了她去掉了所有会伤害她的
<br>刺，背背对爱情的执着真的让她好感动，但晶晶无法做到，晶晶从来也不曾想过
<br>要拔掉身上的刺，那该有多疼啊！晶晶觉得这段爱情太痛苦，晶晶流着泪，用力
<br>地，放开了手。背背失去了他一生中最深爱的女子。 
<br>
<br>    在那一天夜里，背背默默地，找出他所有蓝色的刺。背背用黑色的漆把刺漆
<br>成黑色，重新按到自己身上，黑色的刺刺破伤口，比拔下来的时候更痛。背背按
<br>回一根刺，就回忆起一天和晶晶一起度过的日子，每回忆到一次快乐的往事，就
<br>流一滴泪。无声地哭泣。 
<br>    背背照着镜子，已经认不出自己。他只觉得全身无力，他睡下、 
<br>梦醒、哭泣，再睡、再梦、再醒、再哭。背背的泪，流了一整夜。全身都湿了，
<br>心也湿了。背背变成了一只黑色的刺猬。一只伤心的刺猬。 
<br>
<br>    背背又去找那只老刺猬。 
<br>    路上，他听说，晶晶已经通过了成熟的考验。 
<br>    背背见到了老刺猬，老刺猬看着背背乌黑的刺，对背背说：“你已经成熟了，
<br>孩子。你通过了成熟的考验。” 
<br>    每一只刺猬都来祝贺背背，背背知道晶晶不会来，可是背背仍然等了很久。 
<br>然后背背心底痛着向大家微笑，大家都很高兴地看着背背伪装的快乐。“这孩子
<br>将来一定会有出息的。”每一只成熟的刺猬都这么说。于是背背懂了。终于懂了
<br>成熟是怎么一回事。也终于明白了成熟的代价。 
<br>
<br>    成熟，为了成熟，必须要放弃很多东西。甚至爱情，甚至快乐。你懂了吗？ 
<br>如果你觉得背背的故事是胡说八道，那么你已经通过了成熟的考验。如果你觉得
<br>和背背一样的忧伤，那你可要小心了，千万不要拔掉自己身上的刺。 
<br>    刺猬和刺猬之间，还是有点距离的好。 
<br>    人，也一样。', '在一个蓝色的星球上，居住着一群刺猬。一群非常非常聪明的刺猬。

他们有自己的秩序，有自己的文明。在他们的社会里，有一个传统――

每一只刺猬都必须经过“成熟的考验”，是否合格，是由星球上年纪最大

的一只老刺猬来认可的。没有通过考验的刺猬，会被放逐到星球另一端的

沙漠中去生活。

背背一出生，妈妈就告诉了他这个传统，“通不过成熟的考验,是不会

有出息的。”妈妈这么说。背背很好奇，它去问那只老刺猬，“老爷爷，什

么叫成熟呀？” 老刺猬很老了，整个星球上，背背只看见老刺猬的刺是白色

的,其他刺猬的刺都是黑色的。除了背背，背背的刺是蓝色的。老刺猬眯着眼

睛，看着背背漂亮的蓝色的刺说：“孩子，成熟这个东西是说不清楚的，只有

自己成熟的那天，你才会懂。”

“那我什么时候才能通过成熟的考验呢？”背背一知半解地问。

“嗯……孩子，当你的刺变成黑色的时候，再来找我，我会告诉你的。”老刺猬

似乎很疲倦，说完就闭上眼睛睡了。

背背不是很懂，但他很快就忘了这件事，开心地在树林里玩起来。

背背长得很快，他的刺仍然是蓝色的。他偶尔也会看到别的小刺猬的刺不是

黑色，但他们总是很快就变成了黑漆漆的。背背有时候挺担心的，但他只要一看

到晴的天、白的云、绿色的树林、跳跃的小鸟就会把一切烦恼忘个一干二净，他

喜欢自由，热爱生命。背背觉得每一天都是充满希望的，什么事也不用担心。

背背总是一个人跑到树林里晒着阳光，一边唱着好听的歌，一边在草地上打

滚。好快乐地过一整天。虽然每次他这样开心地回家总会被妈妈骂，但背背还是

偷偷地乐着，他不明白为什么妈妈总是不喜欢他做这些快乐的事，也不明白为什

么每次妈妈的眼里都会有那么担忧的眼神。背背不管，背背觉得生命那么美好，

怎么可以不快乐的过呢？

一天又一天，背背仍然是一只漂亮的蓝色的刺猬。快乐的小刺猬。

背背恋爱了。背背爱上了一只叫晶晶的小刺猬，晶晶很爱听背背唱歌，每次

背背坐在晶晶身边唱起为她写的歌，晶晶就会微笑着梳自己乌黑乌黑的刺，陪背

背一起享受自由的空气。晶晶第一次对背背说我爱你的那一个晚上，背背兴奋得

一夜没睡。可是晶晶有时候很烦恼，因为她和背背都没有通过成熟的考验，她可

不想到星球另一头的沙漠里去生活，她很担心。可背背不，背背觉得只要能和晶

晶在一起，无论在哪里都是幸福。晶晶为此会跟背背吵架，背背每次都很难过，

因为他爱晶晶，他不想晶晶烦恼，可是他认为晶晶不该把成熟看得比他们的爱情

还重要。背背相信晶晶是真的爱他，所以他把一生一世都放到了这场爱情里。

然而，他们的爱情还有更严重的问题。

背背和晶晶都是刺猬。他们的身上都长满了会伤人的刺。每一次他们紧紧拥

抱的时候，都会刺伤对方。可是背背和晶晶不怕，他们年轻，他们不怕痛，只怕

失去爱情。于是他们一次又一次紧紧拥抱，一次又一次给彼此留下伤口。背背很

心疼，背背不愿伤害晶晶。而且晶晶因为成熟的考验，最近一直不开心。背背决

定为晶晶做一件事。背背为了晶晶，愿意做任何事。

在一个浓浓大雾的深夜，背背咬着牙，一根一根，把自己身上漂亮的蓝刺，

全都拔了下来。好痛啊。但背背不哭。背背是一只勇敢的小刺猬。

第二天，背背就这样裸露着身体去找晶晶。晶晶看见背背在风里瑟缩的样子，

心疼地哭了好久。背背却笑着，因为他再也不会刺伤晶晶了。

他们又一次紧紧拥抱。

背背被刺伤了，伤得很重。因为他太用力地抱紧晶晶，可是他忘了晶晶身上

浓密的刺。背背被幸福之后跟随而来的巨大痛苦惊呆了，但背背仍然紧紧拥着晶

晶，因为晶晶还在流泪，因为背背宁愿被刺伤，也不愿意放开手，因为背背等这

一天等了好久，等这一次不会伤到晶晶的拥抱等了好久。背背只要晶晶幸福，背

背心甘情愿地承受这痛楚。可是晶晶流着泪，用力地，放开了手。

晶晶很爱背背，但她再不愿意彼此伤害。背背为了她去掉了所有会伤害她的

刺，背背对爱情的执着真的让她好感动，但晶晶无法做到，晶晶从来也不曾想过

要拔掉身上的刺，那该有多疼啊！晶晶觉得这段爱情太痛苦，晶晶流着泪，用力

地，放开了手。背背失去了他一生中最深爱的女子。

在那一天夜里，背背默默地，找出他所有蓝色的刺。背背用黑色的漆把刺漆

成黑色，重新按到自己身上，黑色的刺刺破伤口，比拔下来的时候更痛。背背按

回一根刺，就回忆起一天和晶晶一起度过的日子，每回忆到一次快乐的往事，就

流一滴泪。无声地哭泣。

背背照着镜子，已经认不出自己。他只觉得全身无力，他睡下、

梦醒、哭泣，再睡、再梦、再醒、再哭。背背的泪，流了一整夜。全身都湿了，

心也湿了。背背变成了一只黑色的刺猬。一只伤心的刺猬。

背背又去找那只老刺猬。

路上，他听说，晶晶已经通过了成熟的考验。

背背见到了老刺猬，老刺猬看着背背乌黑的刺，对背背说：“你已经成熟了，

孩子。你通过了成熟的考验。”

每一只刺猬都来祝贺背背，背背知道晶晶不会来，可是背背仍然等了很久。

然后背背心底痛着向大家微笑，大家都很高兴地看着背背伪装的快乐。“这孩子

将来一定会有出息的。”每一只成熟的刺猬都这么说。于是背背懂了。终于懂了

成熟是怎么一回事。也终于明白了成熟的代价。

成熟，为了成熟，必须要放弃很多东西。甚至爱情，甚至快乐。你懂了吗？

如果你觉得背背的故事是胡说八道，那么你已经通过了成熟的考验。如果你觉得

和背背一样的忧伤，那你可要小心了，千万不要拔掉自己身上的刺。

刺猬和刺猬之间，还是有点距离的好。

人，也一样。', '幸福总是太早收场

我终于学会体谅~', '2003-09-18 16:08:00', 7, '20031025195015_bbsid_213784_board_12_d108468c8c.html', '20031025195015');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2275, 213986, 12, 2211, '[转贴]一个女孩的征婚启示', '最近蒙一位二十八岁的女友点化，决心挖地三尺，找出我的真命天子。
<br>　很多人在网上递话给我，羡慕我很忙碌，而他们只能沉浸在情感中，无所事事。
<br>　 我只好叹气。
<br>　 我是没有遐想，只好瞎忙。
<br>　我相信，真爱，热烈深情的爱，是使生命完整的唯一方法。
<br>　 恋爱，什么时候，也不是浪费生命。
<br>　谁笑我不够前卫，笑话好了，我还给我未来的孩子写了半本书呢。等我宝贝会喊阿姨
<br>的时候，你们优雅单身地笑我也不迟。
<br>　 豁出去了，我也玫瑰之约了。
<br>　 首先，我郑重声明，我寻求的是长期关系甚至婚姻。
<br>　 短如一夜情，拜托大家不要浪费彼此时间。
<br>　 出国剩一年半年，杀杀时间者，也请拜托闪边。
<br>　高中男生，已婚男子，空间距离超出三小时车程，一律免谈。
<br>　纯属好奇，仅仅兴趣，有这样想法的人，请求看在本姑娘青春小鸟一去不回头的分
<br>上，省省罢。
<br>我尊重自己，我也尊重每一个值得尊重的人。请大家抱着这样的心情交往。
<br>我先简单介绍我自己。
<br>我，柏邦妮，21　岁。
<br>大学四年纪，考研准备中。
<br>此后尽量留在北京发展。
<br>专业，电影文学。写剧本，或者影评。
<br>外型绝非美丽动人，楚楚可怜那一种。
<br>但也不至于侮辱视听。
<br>稍微打扮一下还能见人，偶尔撒撒娇也很有女人味。
<br>性格开朗，坦率，细腻，敏感，情感丰富。
<br>喜时会大笑，哀时会大哭。
<br>大多时候很坚强，见到蟑螂绝对不尖叫，也不怕打雷。
<br>在真正喜欢的人面前，也满小女人的。
<br>绝不装清纯。不怕鬼故事，看过三级片，听到黄色笑话，反应不慢，知道言下之意。不
<br>说：“你讨厌！”会说：“没劲，我给你说一个。”因此吓跑了世
<br>界上大多数男人。
<br>咱不以炫耀自己缺乏性常识为荣。咱不以伪装干净如卫生纸为荣。
<br>那类将女人当作白纸来挥毫，想寻求征服感的男同志，请点击屏幕右上方的小叉叉关闭
<br>页面。
<br>我同意纪伯伦的说法：男女双方像是神庙前的柱子，彼此靠近，但并不互相重叠依靠。
<br>我认为寻求伴侣，是为了完整生命，在对方身上寻求契合，但并非为了得到新生，改变
<br>生活，放弃自我，得到刺激和快乐。
<br>仅为了快乐，去找相声演员便可，不必如此费力。
<br>我不想攀高枝，也不奢望从对方身上得到什么。除了爱，爱给不了别的。除了爱，爱也
<br>不必给别的。
<br>我认为，两个对等，独立，成熟，文明的男女，才能谈论稳定长期的情感关系。
<br>话多。滔滔不绝。很少有人反映言谈乏味。话不投机时比较冷淡。在生人面前，不太说
<br>话，有人说我害羞，纯属误会。
<br>最大爱好是写字。将此作为人生不可缺少的部分，一直为此努力。
<br>或许是网络时代最后一族坚持写信并且邮寄的人种。（攒一吨可爱兮兮的信纸）
<br>喜阅读，热爱电影，喜欢音乐，对一切艺术都有兴趣，喜欢八卦娱乐节目。可长期蜗居
<br>家中不出。我窃以为这很不好，因此若有男友喜欢散步以及运动，
<br>且能带领我运动，我将很高兴。
<br>生活习惯很规律，但不太健康。深夜入睡，上午起身。并非不可改变。
<br>不吸烟。心情恶劣时吸。不饮酒。应酬时略饮一两杯啤酒。无不良嗜好。喜欢狗。喜欢
<br>盆栽和植物，尤其喜欢白色香花。
<br>无神论。但尊重宗教信仰。对神有敬畏心。
<br>价值观光明。基本上看《心灵鸡汤》《读者文摘》还会有点小感动。不颓废，不虚无，
<br>不迷茫。
<br>知道自己几两重，知道自己想要什么。
<br>有自己的梦想，金钱动摇不了。
<br>但并非没有世俗功利心。并不清高。也喜欢物质享受。也想出名挣钱，但比较不迫切。
<br>觉得这是使自己更不受摆布的努力，但不认为是绝对必须的。
<br>牙好，胃口好，睡眠好。近视四百度。好象上数三代没遗传病。
<br>出自普通百姓家庭。家庭温暖，因此对家庭观念十分重视。特别重视家人，这方面很传
<br>统，是那种特别看重婚姻和孩子的人。
<br>从二十岁开始，决心做一个好的母亲。
<br>比较懒。（是真懒）但不笨。家务基本全会做，但没有做这种观念。尤其不喜整理杂务
<br>和洗衣服洗碗。特别懒。
<br>喜欢买菜和做饭。
<br>基本上比较聪明，智商126。记忆力好得出奇，能背诵《滕王阁序》。但是数字和机械
<br>方面，都是白痴。路痴。没有方向感。电脑白痴。不会看地图。基
<br>本上不看说明书。
<br>基本上说，我是个擅长交际的人，但不太喜欢。必要时八面玲珑，平时浑浑噩噩。我朋
<br>友很多，也爱和朋友玩在一起。但大部分时间，自己很安静。
<br>某些方面特别成熟，有时意外地天真。
<br>坚持看卡通，漫画，童话和儿童文学。
<br>不擅长置装。不知道许多名牌。不太懂化妆和保养。在学习中。
<br>不喜发短信。', '最近蒙一位二十八岁的女友点化，决心挖地三尺，找出我的真命天子。

很多人在网上递话给我，羡慕我很忙碌，而他们只能沉浸在情感中，无所事事。

我只好叹气。

我是没有遐想，只好瞎忙。

我相信，真爱，热烈深情的爱，是使生命完整的唯一方法。

恋爱，什么时候，也不是浪费生命。

谁笑我不够前卫，笑话好了，我还给我未来的孩子写了半本书呢。等我宝贝会喊阿姨

的时候，你们优雅单身地笑我也不迟。

豁出去了，我也玫瑰之约了。

首先，我郑重声明，我寻求的是长期关系甚至婚姻。

短如一夜情，拜托大家不要浪费彼此时间。

出国剩一年半年，杀杀时间者，也请拜托闪边。

高中男生，已婚男子，空间距离超出三小时车程，一律免谈。

纯属好奇，仅仅兴趣，有这样想法的人，请求看在本姑娘青春小鸟一去不回头的分

上，省省罢。

我尊重自己，我也尊重每一个值得尊重的人。请大家抱着这样的心情交往。

我先简单介绍我自己。

我，柏邦妮，21　岁。

大学四年纪，考研准备中。

此后尽量留在北京发展。

专业，电影文学。写剧本，或者影评。

外型绝非美丽动人，楚楚可怜那一种。

但也不至于侮辱视听。

稍微打扮一下还能见人，偶尔撒撒娇也很有女人味。

性格开朗，坦率，细腻，敏感，情感丰富。

喜时会大笑，哀时会大哭。

大多时候很坚强，见到蟑螂绝对不尖叫，也不怕打雷。

在真正喜欢的人面前，也满小女人的。

绝不装清纯。不怕鬼故事，看过三级片，听到黄色笑话，反应不慢，知道言下之意。不

说：“你讨厌！”会说：“没劲，我给你说一个。”因此吓跑了世

界上大多数男人。

咱不以炫耀自己缺乏性常识为荣。咱不以伪装干净如卫生纸为荣。

那类将女人当作白纸来挥毫，想寻求征服感的男同志，请点击屏幕右上方的小叉叉关闭

页面。

我同意纪伯伦的说法：男女双方像是神庙前的柱子，彼此靠近，但并不互相重叠依靠。

我认为寻求伴侣，是为了完整生命，在对方身上寻求契合，但并非为了得到新生，改变

生活，放弃自我，得到刺激和快乐。

仅为了快乐，去找相声演员便可，不必如此费力。

我不想攀高枝，也不奢望从对方身上得到什么。除了爱，爱给不了别的。除了爱，爱也

不必给别的。

我认为，两个对等，独立，成熟，文明的男女，才能谈论稳定长期的情感关系。

话多。滔滔不绝。很少有人反映言谈乏味。话不投机时比较冷淡。在生人面前，不太说

话，有人说我害羞，纯属误会。

最大爱好是写字。将此作为人生不可缺少的部分，一直为此努力。

或许是网络时代最后一族坚持写信并且邮寄的人种。（攒一吨可爱兮兮的信纸）

喜阅读，热爱电影，喜欢音乐，对一切艺术都有兴趣，喜欢八卦娱乐节目。可长期蜗居

家中不出。我窃以为这很不好，因此若有男友喜欢散步以及运动，

且能带领我运动，我将很高兴。

生活习惯很规律，但不太健康。深夜入睡，上午起身。并非不可改变。

不吸烟。心情恶劣时吸。不饮酒。应酬时略饮一两杯啤酒。无不良嗜好。喜欢狗。喜欢

盆栽和植物，尤其喜欢白色香花。

无神论。但尊重宗教信仰。对神有敬畏心。

价值观光明。基本上看《心灵鸡汤》《读者文摘》还会有点小感动。不颓废，不虚无，

不迷茫。

知道自己几两重，知道自己想要什么。

有自己的梦想，金钱动摇不了。

但并非没有世俗功利心。并不清高。也喜欢物质享受。也想出名挣钱，但比较不迫切。

觉得这是使自己更不受摆布的努力，但不认为是绝对必须的。

牙好，胃口好，睡眠好。近视四百度。好象上数三代没遗传病。

出自普通百姓家庭。家庭温暖，因此对家庭观念十分重视。特别重视家人，这方面很传

统，是那种特别看重婚姻和孩子的人。

从二十岁开始，决心做一个好的母亲。

比较懒。（是真懒）但不笨。家务基本全会做，但没有做这种观念。尤其不喜整理杂务

和洗衣服洗碗。特别懒。

喜欢买菜和做饭。

基本上比较聪明，智商126。记忆力好得出奇，能背诵《滕王阁序》。但是数字和机械

方面，都是白痴。路痴。没有方向感。电脑白痴。不会看地图。基

本上不看说明书。

基本上说，我是个擅长交际的人，但不太喜欢。必要时八面玲珑，平时浑浑噩噩。我朋

友很多，也爱和朋友玩在一起。但大部分时间，自己很安静。

某些方面特别成熟，有时意外地天真。

坚持看卡通，漫画，童话和儿童文学。

不擅长置装。不知道许多名牌。不太懂化妆和保养。在学习中。

不喜发短信。', NULL, '2003-09-22 11:16:00', 5, '20031025195045_bbsid_213986_board_12_02e4047d17.html', '20031025195045');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2276, 215656, 12, 2166, '[转贴]冷掉的咖啡', '叮呤！ 
<br> 门上的铃当响了起来，一个年约三十岁，穿着笔挺西服的男人，走进了这家飘散着浓浓咖啡香的小小咖啡厅。
<br>
<br> 『午安！欢迎光临！』年轻的老板娘亲切地招呼着。
<br>
<br> 男人一面客气地微微点了点头，一面走到吧台前的位子坐了下来。开口对老板娘说：「麻烦给我一杯摩卡，谢谢。」
<br>
<br> 『好的，请稍候。』老板娘微笑着说。
<br> 接着便开始熟练地磨碎咖啡豆，煮起咖啡来。男人一直带着笑容看着老板娘煮咖啡的动作，似乎对这样的景像感到相当喜欢。
<br>
<br> 过了没多久，老板娘便将一杯香醇的咖啡端到男人的面前。
<br> 『请慢用！！』
<br> 「谢谢。」男人将杯子拿到嘴边，浅浅地尝了一口。
<br>
<br> 『第一次来吗？？』老板娘问。
<br> 「是啊！！」男人答。
<br> 『觉得我们这家店怎么样？』
<br> 「很不错！气氛很好！」
<br> 『我自己也是很喜欢，所以虽然生意不好，我和我先生却还是舍不得把它关掉。』
<br> 「嗯．．．．」男人好似有所同感地点了点头，又喝了一口咖啡。
<br>
<br> 两人沉默了一会，使得空荡的店里只剩下悠扬爵士音乐。`这时男人忽然开了口， 打破了这短暂的宁静。
<br> 「呃．．．不好意思，可以请教��一个问题吗？？」
<br> 『什么问题呢？』老板娘好奇地问。
<br>
<br> 「嗯．．．这．．这该怎么说好呢？？」男人抓着头，一副不知所措的样子。
<br> 「��可以先听我说个故事吗？？」
<br>
<br>老板娘点了点头，示意男人继续说下去。
<br> 「我以前有个很要好的女朋友，已经到了要论及婚嫁的地步。我和她之间的感情发展得相当平凡，并不是什么经过大风大浪、轰轰烈烈般的爱情。但我想从我第一眼看到她的时候，就彷佛有一股魔力，有一个声音，在推动着我，在告诉着我，就是她了！！她就是我一直期待着的女孩。更令我高兴的是她也响应了我的示爱，接受了我。这一切的顺利让我整个人陶醉于幸��的喜悦之中，只不过．．．．．」
<br>
<br> 『只不过！！发生了什么事了吗？？』老板娘打断了男人的话。
<br> 「嗯．．．」男人脸色沈了下来，略微停顿了一下后，又继续开口说下去。
<br> 「只不过我忘了幸��的背后，往往藏匿着最可怕的恶魔。就在我们订婚前一个月的一个晚上，她．．．她却遭到歹徒的强暴．．．」
<br> 『啊！！』老板娘惊讶地啊的一声叫了出来。
<br> 「都怪我！要是我那天坚持送她回去就好了！！」男人用力地��打着桌面，使得杯子中的咖啡因剧烈的震动而洒了出来。
<br>
<br> 『你要我问的该不会就是这个吧！！』老板娘一面擦拭着洒出来的咖啡一面说。「不！不是的！我对她的感情不会因为这样而有所动摇，我决定仍旧如期订婚，可惜就在我们订婚的那一天，她．．．上吊自杀了」男人说话的语调十分地平静，但从他的表情上看得出，当时的他是多么的难过与震惊。
<br>
<br> 『自杀！那她有没有怎么样？』老板娘睁大了眼睛，紧张的看着男人。
<br> 「幸运的是我们发现得早，送到医院时还有气，只是脑部因为长时间缺氧，而呈现昏迷状态，甚至一度有成为植物人的危险。」
<br>
<br> 『那她后来有醒过来吗？？』
<br> 「有的，她醒了！」
<br> 「但．．但当我得知她醒了的消息，高兴地要去看她时，却被她父母给拦在门外。」
<br>
<br> 『为什么？她父母为什么不让你去看她？』
<br>
<br> 「当她父母跪在地上求我的时候，我才知道原来她失去了记忆，失去了认识我以后的记忆，医生说这是选择性失忆症，当人在遭遇极大的打击时，会逃避性的藏起一些记忆。她父母求我暂时不要再出现在他面前，他们认为让她就这样忘了之前的一切对她比较好，怕我要是去见她或许会让她回想起来，到时她可能又会陷入昏迷，甚至又跑去自杀。」
<br>
<br> 『她父母这么说也是有道理，反正只是暂时嘛！等他情绪和身体都稳定了，你就又可以见她啦！』老板娘听了男人的话后这样说着。
<br>
<br> 男人对着老板娘微微笑了笑后说：「��知道他们的暂时指的是多久吗？是十年啊！也就是这十年里我得要忍受这样没有她的日子，就算偶尔在路上�s面，也得要装作陌生人一般地和她擦肩而过。��知道这样的日子有多难熬，这样想爱却又不能爱的心情有多痛苦！！」男人用着近乎咆哮似的声音吼着。
<br>
<br> 『虽然会很痛苦，但你还是选择了这条路吧！』老板娘用着怜悯的眼神看着男人。
<br>
<br> 老板娘的眼神让男人冷静了下来，点头说：「嗯！！而且到今天就满十年了！！」
<br>
<br> 「哦！真的吗！？那真是恭禧了，你努力撑了十年，到今天终于可以去见她了！」老板娘开心地说。
<br>
<br> 「是这样没错！但是愈到这一天，我反倒愈害怕。十年了，我的心意是没有改变，但是她呢？？如果我跟她说了以前的事，她还是想不起我那怎样办？？，或者是她已经有男朋友，甚至于结婚了呢？？」
<br>
<br> 「这就是我想请教��的问题！！」男人似乎略带紧张的看着眼前年轻的女店主，静静地等待着她的答复。
<br>
<br> 『嗯．．．．．』老板娘用手托着头，脸色凝重的想着男人所提的问题。
<br> 『我想既然你这么爱那个女孩，她记不记得你其实并不重要，最多是重新开始而已，再重新追求她一次，再重新谈一次恋爱，其实也很不错吧！！而且就算有男朋友了也没关系啊！把她从他手中抢过来不就行了吗！！』老板娘笑着说。
<br>
<br> 『但是！！』她忽然将表情严肃了起来。『但是如果她已经结婚了的话，那你就放弃吧！我们结了婚的人啊！是最痛恨有人破坏人家家庭的了！！』
<br>
<br> 「是吗！！」男人低着头冷寞地说。
<br>
<br> 『没错！！所以你可千万别做个破坏别人家庭的人哦！！』
<br>
<br> 叮呤！！
<br> 挂在门上铃铛又响了起来，走进来几个刚下课的大学生，老板娘走出吧台，忙着招呼
<br> 这几位新来的客人。
<br>
<br> 『对了！！』老板娘好像忽然想到了什么，转过头来看着男人。
<br> 『你为什么会想问我这些啊！我和你不过是第一次见面而已啊！』她好奇地问。
<br>
<br> 「嗯．．．为什么呢．．．大概是因为那个女孩曾说过，结婚以后要和我一起开一家像这样的咖啡厅吧！！」
<br>
<br> 『哦！！原来是这样子啊！！』老板娘说。
<br>
<br> 「嗯！只是这样而已！只是这样而已！只是这样而已！只是．．．．．．．」男人不停地重复着同样一句话，就好像在藉此告诉自己什么似的。
<br>
<br> 爵士乐停了下来，使得整个屋子里，只剩下大学生谈笑的声音。男人低着头偷偷地瞄着老板娘手上的结婚戒指，一滴温暖的眼泪，悄悄地滑进了那杯早已冷却的咖啡里。', '叮呤！

门上的铃当响了起来，一个年约三十岁，穿着笔挺西服的男人，走进了这家飘散着浓浓咖啡香的小小咖啡厅。

『午安！欢迎光临！』年轻的老板娘亲切地招呼着。

男人一面客气地微微点了点头，一面走到吧台前的位子坐了下来。开口对老板娘说：「麻烦给我一杯摩卡，谢谢。」

『好的，请稍候。』老板娘微笑着说。

接着便开始熟练地磨碎咖啡豆，煮起咖啡来。男人一直带着笑容看着老板娘煮咖啡的动作，似乎对这样的景像感到相当喜欢。

过了没多久，老板娘便将一杯香醇的咖啡端到男人的面前。

『请慢用！！』

「谢谢。」男人将杯子拿到嘴边，浅浅地尝了一口。

『第一次来吗？？』老板娘问。

「是啊！！」男人答。

『觉得我们这家店怎么样？』

「很不错！气氛很好！」

『我自己也是很喜欢，所以虽然生意不好，我和我先生却还是舍不得把它关掉。』

「嗯．．．．」男人好似有所同感地点了点头，又喝了一口咖啡。

两人沉默了一会，使得空荡的店里只剩下悠扬爵士音乐。`这时男人忽然开了口， 打破了这短暂的宁静。

「呃．．．不好意思，可以请教��一个问题吗？？」

『什么问题呢？』老板娘好奇地问。

「嗯．．．这．．这该怎么说好呢？？」男人抓着头，一副不知所措的样子。

「��可以先听我说个故事吗？？」

老板娘点了点头，示意男人继续说下去。

「我以前有个很要好的女朋友，已经到了要论及婚嫁的地步。我和她之间的感情发展得相当平凡，并不是什么经过大风大浪、轰轰烈烈般的爱情。但我想从我第一眼看到她的时候，就彷佛有一股魔力，有一个声音，在推动着我，在告诉着我，就是她了！！她就是我一直期待着的女孩。更令我高兴的是她也响应了我的示爱，接受了我。这一切的顺利让我整个人陶醉于幸��的喜悦之中，只不过．．．．．」

『只不过！！发生了什么事了吗？？』老板娘打断了男人的话。

「嗯．．．」男人脸色沈了下来，略微停顿了一下后，又继续开口说下去。

「只不过我忘了幸��的背后，往往藏匿着最可怕的恶魔。就在我们订婚前一个月的一个晚上，她．．．她却遭到歹徒的强暴．．．」

『啊！！』老板娘惊讶地啊的一声叫了出来。

「都怪我！要是我那天坚持送她回去就好了！！」男人用力地��打着桌面，使得杯子中的咖啡因剧烈的震动而洒了出来。

『你要我问的该不会就是这个吧！！』老板娘一面擦拭着洒出来的咖啡一面说。「不！不是的！我对她的感情不会因为这样而有所动摇，我决定仍旧如期订婚，可惜就在我们订婚的那一天，她．．．上吊自杀了」男人说话的语调十分地平静，但从他的表情上看得出，当时的他是多么的难过与震惊。

『自杀！那她有没有怎么样？』老板娘睁大了眼睛，紧张的看着男人。

「幸运的是我们发现得早，送到医院时还有气，只是脑部因为长时间缺氧，而呈现昏迷状态，甚至一度有成为植物人的危险。」

『那她后来有醒过来吗？？』

「有的，她醒了！」

「但．．但当我得知她醒了的消息，高兴地要去看她时，却被她父母给拦在门外。」

『为什么？她父母为什么不让你去看她？』

「当她父母跪在地上求我的时候，我才知道原来她失去了记忆，失去了认识我以后的记忆，医生说这是选择性失忆症，当人在遭遇极大的打击时，会逃避性的藏起一些记忆。她父母求我暂时不要再出现在他面前，他们认为让她就这样忘了之前的一切对她比较好，怕我要是去见她或许会让她回想起来，到时她可能又会陷入昏迷，甚至又跑去自杀。」

『她父母这么说也是有道理，反正只是暂时嘛！等他情绪和身体都稳定了，你就又可以见她啦！』老板娘听了男人的话后这样说着。

男人对着老板娘微微笑了笑后说：「��知道他们的暂时指的是多久吗？是十年啊！也就是这十年里我得要忍受这样没有她的日子，就算偶尔在路上�s面，也得要装作陌生人一般地和她擦肩而过。��知道这样的日子有多难熬，这样想爱却又不能爱的心情有多痛苦！！」男人用着近乎咆哮似的声音吼着。

『虽然会很痛苦，但你还是选择了这条路吧！』老板娘用着怜悯的眼神看着男人。

老板娘的眼神让男人冷静了下来，点头说：「嗯！！而且到今天就满十年了！！」

「哦！真的吗！？那真是恭禧了，你努力撑了十年，到今天终于可以去见她了！」老板娘开心地说。

「是这样没错！但是愈到这一天，我反倒愈害怕。十年了，我的心意是没有改变，但是她呢？？如果我跟她说了以前的事，她还是想不起我那怎样办？？，或者是她已经有男朋友，甚至于结婚了呢？？」

「这就是我想请教��的问题！！」男人似乎略带紧张的看着眼前年轻的女店主，静静地等待着她的答复。

『嗯．．．．．』老板娘用手托着头，脸色凝重的想着男人所提的问题。

『我想既然你这么爱那个女孩，她记不记得你其实并不重要，最多是重新开始而已，再重新追求她一次，再重新谈一次恋爱，其实也很不错吧！！而且就算有男朋友了也没关系啊！把她从他手中抢过来不就行了吗！！』老板娘笑着说。

『但是！！』她忽然将表情严肃了起来。『但是如果她已经结婚了的话，那你就放弃吧！我们结了婚的人啊！是最痛恨有人破坏人家家庭的了！！』

「是吗！！」男人低着头冷寞地说。

『没错！！所以你可千万别做个破坏别人家庭的人哦！！』

叮呤！！

挂在门上铃铛又响了起来，走进来几个刚下课的大学生，老板娘走出吧台，忙着招呼

这几位新来的客人。

『对了！！』老板娘好像忽然想到了什么，转过头来看着男人。

『你为什么会想问我这些啊！我和你不过是第一次见面而已啊！』她好奇地问。

「嗯．．．为什么呢．．．大概是因为那个女孩曾说过，结婚以后要和我一起开一家像这样的咖啡厅吧！！」

『哦！！原来是这样子啊！！』老板娘说。

「嗯！只是这样而已！只是这样而已！只是这样而已！只是．．．．．．．」男人不停地重复着同样一句话，就好像在藉此告诉自己什么似的。

爵士乐停了下来，使得整个屋子里，只剩下大学生谈笑的声音。男人低着头偷偷地瞄着老板娘手上的结婚戒指，一滴温暖的眼泪，悄悄地滑进了那杯早已冷却的咖啡里。', '幸福总是太早收场

我终于学会体谅~', '2003-10-13 15:25:00', 8, '20031025195153_bbsid_215656_board_12_059b666d2e.html', '20031025195153');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2277, 203215, 5, 1288, 'just waiting', '不记得她和他是怎么认识的,只是知道他们读在同一间市重点小学,然后他们同路,于是一起坐公交,再然后一起骑自行车,打打闹闹,开开玩笑,不知不觉中就这样过去了六年.
<br>毕业了，奇迹般地,他们又读在了同一间重点中学,整整又是六年他们又是同学,也许真的是一种幸福的延续,他们仍旧跟以前一样,一起上学,她比他早一站上车,可是他们却约好了坐同一班公交车,于是他一上车变会把书包推给坐在作为上的她,他们一起放学,一起回家,有时肚子饿了，他们还会一起去吃沙茶面,他每次都吃的很快，慢慢地看着她把那碗面吃完,然后付了钱两个人满足地离开.偶尔他们还会去逛街买磁带买片子看，他喜欢刘德华,她喜欢郑伊健,他常说郑伊健是长毛怪,气得她老是追着他打.有一阵子,他骑车上学，放学时,他总会载着她回家,骑着车子在缘当湖旁的市府大道上狂飙,风吹着头发飘的飘的.那时候的感情真的就是那么的简单.仅仅是因为顺路而变得很真很真很好很好.当时他们有彼此喜欢的人,她帮他追他喜欢的女生,他追了那女生好久,她帮他买了好几次生日礼物,永远都是水晶音乐盒,最终他仍旧没有跟那女生一起,她替他感到可惜.时间在不经意间就这样过去了，高考来临了,紧张的学习仍旧没有影响他们各自的生活习惯还是一样地上学一起,读书一个班,放学又一起做伴.上课时他们一前一后坐得很近,然后无聊的课上他们会轻轻地哼着歌,日子总是这么逍遥自在,谁也不知道将来会有什么变化.只是珍惜着过着每天的紧张日子.
<br>突然有一天，他告诉她,他要出国了，然后开始,她疯狂地到处逛只为了能买到一本可以做为同学路的本子,最后她终于找到了，然后他成了那本留言簿上第一个留言的人,他在留言本上很亲切地叫上了他给她赋予的最特别的称呼&quot;花花&quot;，那个称呼是他给她的，因此也成为了她如今最幸福甜蜜的称呼.留言写的很简单，很简单，只是单纯的祝福,没有太多的感慨与怀念，甚至只是非常平常的一句话&quot;祝你考上理想的大学&quot;,也许这是那时候任何人在留言本上所写下的最真实最真挚的祝福了.他也不例外.也许那时候他们谁也没有想到过那年之后会有这么多的事情发生，这么多的变化发生.
<br>高考前,他离开了去了NZ, 之后生活似乎也就恢复了以前的样子,只是剩下了她自己一个上学放学的,最后她干脆也住到姑姑假了，因为比较近,也许那时真的只是为了近,或许是因为他已经没有陪她了.
<br>一天放学，他的好朋友跑来告诉她, 他来信了，于是那人把信给她看了，她哭了, 因为他在那里生活的不如意而哭泣,他的信里只是把在那里生活简单地说了，可是不明白为什么她哭了，而且一提到就掉眼泪,她当时也不知道为什么,只是后来才明白过来，也许这就是一种喜欢一种爱吧,也许是这么多年下来的一种依恋吧!只是这种感情是不知不觉中滋长出来的吧!
<br>终于，高考结束了，她没有考上好的大学，只是读了一间不怎么起眼的普通高校,十二年的重点换回来一间无所谓的学校,她觉得很难过,于是她开始上网给他发了邮件，倾诉了许多复杂的东西，之后他们开始定下时间聊天,渐渐地,他们之间的距离因为网络而贴近了，终于有一天,她告诉他,她们班打算跟一个男生比较多的班级联谊,他告诉她别去了，小心别的男生不好,她临下线的那一刹那, 他说了一句话,好好照顾自己哦， 别忘了&quot;你是我的女人&quot;,就是那一句话，令她的心里起了阵涟漪.之后的聊天仍是不紧不慢地进行着,终于他要回来了，兴奋又激动中,他回来了.
<br>那年,她大学的第一年，他回来了，给她打了电话,让她猜猜他在哪里?她竟然在电话那头听到了熟悉厦门话，她知道他回来了，心突然跳得厉害,整整一年没有见了，她把头发给留起来了，因为他喜欢长头发的女孩,她开了门,见到了站在门口的他,似乎他一点都没有改变，唯一变化的是,她心里对他的那份感觉.他看她的眼神似乎也多了另外一些东西.
<br>后来她常想如果没有当初的分离,也许他们根本不可以会有故事......
<br>那一年,对她来说是幸福的开始,也许也是一个痛苦的开始吧~~就在那年，他牵起了她的手,发誓要爱她一生一世.她永远都记得,那天他们在拥挤的人群里穿梭着,他突然转过头告诉她人多别跟丢了，于是一把抓起了她的手,她把头低了下来,他还笑着说她脸红得不成样了.那时候的情感真的就是那么的简单,简单地喜欢简单地爱.....那一年，她跟他一起过了圣诞节,她的生日,那年的生日，她收到了他送给她的一个戒指,她至今仍套在受伤,还有春节...之后他走了又会到NZ 去了，去之前他告诉她,让她一定等他,他会给她电话的,还有信...
<br>他走了,2001年2月13日,似乎真的很残忍的，他离开的日子选在了情人节的前夕,在有情人的日子里,她过着一个没有情人的情人节...他托好朋友给她带来了一盒巧克力,在麦当劳里,那人把巧克力给她时,她哭了...
<br>接下来的日子里,就只有他的邮件跟电话陪伴着她,她真的很想他,很想他,于是她开始写日记了，厚厚的一本簿子,她很快就写完了，记下了所有的点点滴滴,有时她还给他写信，呵呵,她开心地悄悄地叫那些信为情书，但是她却没有给他寄出去,因为里面的心情是个秘密,偶尔他给她电话，他们会聊着彼此的生活跟境况,彼此关心着对方，有时她会忍不住哭了出来,他总是告诉她别哭了，要乖哦，听话哦,不要哭,要坚强，那时候她其实会哭得更厉害，但是都很乖巧地说恩知道了,她不想他难过...他们会聊QQ,但是5个小时的时差让她实在心疼他,他总是在半夜时跟她聊天，于是他们聊天的时间渐渐地渐渐地少了,只是通过邮件彼此联系着关心着对方,渐渐地邮件也少了，电话也少了，因为彼此都忙,但是她仍旧没有戒掉写日记的习惯,她的日记仍是厚厚地,记载着每天发生的事情,同时也有想他的心情,她不想错过每滴记忆,不想错过任何一个想他的机会,每天夜里她都会静静地想着他.....
<br>大学的生活是丰富多彩的,她算不上漂亮，但是活泼开朗,于是认识了不少好朋友,有个男生对她特别好,每天早上悄悄地在路口等着她,跟她一起上学,她起初没有在意,突然有天,好朋友告诉她,有鬼~~于是她避开了那个男生，男生终于向她表白了,她拒绝了他,告诉他她等着她爱的人呢，那人告诉她,&quot; 你努力你的,我努力我的!&quot;至今那人仍旧对她很好!但始终她都没有办法接受他...也许这就是债吧~~她仍旧坚持给他发着邮件，讲些有的没的,在学校里的事情,告诉他自己发生的一切心情故事...
<br>2002年1月21日,那天她睡得沉沉的,下午没有课快期末考了，于是她在家里休息,突然被电话给吵醒了，话筒里传来了另她兴奋不已的声音,是他,真的是他,他回来了，她开心地立刻蹦下床去,他告诉她,在她家楼下等她,她好快好快地就冲到了楼下,那一刻,她所有的细胞都为他而跳动着,那天她在日记中写到&quot;他回来了,好开心哦, :) :) :--) , 幸福的感觉真好&quot;,他送她去做家教,之后又送她回来,在她家的楼梯口他们吻别了, 那天的感觉是甜蜜的,是幸福的,虽然有点不太习惯(毕竟分开了好一年了),但是她真的觉得好幸福好幸福哦!!
<br>接下来的期末开始压得她喘不过气来,虽然很想见他，可是她却为了考试没有见他，但是他们天天都在QQ聊天,说着属于他们的甜言蜜语,1月25日,考试终于结束了，那天上网,他们聊着QQ,突然他问她,是不是有人在追她,她告诉他NO, 他突然说:&quot;他怕他会耽误她,如果她遇到更好的，他希望她不要担心, 可以告诉他.....&quot;她傻了，泪水已经布满了她的脸颊,其实她已经明白了他的意思，她只是一直告诉他,她掉线了，她多希望他能告诉她,他刚刚什么都没有说，可是他没有,他说出了那三个字&quot;分手吧&quot;...也许那时候他说分手真的是对的，至少现在她就不会这么痛苦了,也许她还找到了另外一个可以帮她忘记他的男生呢.....
<br>她整整哭了一晚上，之后的几天里表现得很平静,一样活泼开朗地说笑着,可是夜里她只是偷偷地哭泣着..日记里写着她所有的心情，她一遍一遍地看着日记， 看着他给她写的信跟邮件......那阵子,她懂得了她真的很在乎他,比自己想想中的还要在乎......
<br>她心已经沦陷了,也许没有救了，她避开他,不见他，可是他们之间那么多年的同学总是有一拖拉库的好朋友的,最后还是一起出去了，她装得若无其事的漫不经心地跟好朋友们玩着八十,可是眼角却偷偷地看着他,她知道她一点都放不下,根本不可能放得下的.
<br>那天她借口先走了，不愿意在同路一起回家了,她做不到真的做不到,她怕她会当场哭出来,真的会哭出来,她每次都会伪装得很好，其实她的心真的好痛好痛~~
<br>2月18日,他们分手24天了，她终于忍不住了，她给他打了电话,把他约了出来，她哭了，她哭着问他为什么要分手,他什么都没有说，只是简单地说不想耽误她,她说她不在乎，真的不在乎，&quot;不要分手好吗?&quot;她求了他,吻住了他,求他不要放弃她,终于她赢了，他紧紧地抱住她,她知道他不会放开她了.......2002年2月18日,他们又在一起了.....
<br>接下来的日子,他们小心翼翼地关怀着对方,他发誓,他会守着她一辈子的，她满足地编织着自己的未来....终究他仍是要会NZ的,可是他们谁都没有提起离开的日子,这年的情人节他们正在分手,于是又错过了一个情人节....
<br>2003年2月25日,他离开了厦门,又到了那个听说雪色很美的NZ了,她来到了海边看着大海,第一次什么都没有想过,只是静静地望着它,不知道自己想要些什么....她的心好空好空...好空好...空...
<br>2003年2月26日,元宵节,同学邀请她一起去看焰火,她拒绝了，自己一个人跑到大马路上乱晃,他到了香港了，给她打了电话,可是她不在家里,回来妈妈告诉她时,她急得直哭,晚上写日记的时候突然发现不知道从什么时候开始,自己已经变得很爱哭很爱哭了,日记本里有着她泪滴....
<br>之后的日子,她写着日记数着他给她打电话的日子,发邮件的日子,每天她打开电脑,拨上号,第一件事就是按下OUTLOOK 收下他的邮件，只要一看到他的油箱地址, 她就好开心好开心，好有动力好有动力,好幸福好幸福..给他写邮件就是一种幸福，她会很老实地告诉他这里发生的一切,但是她都挑好的说,不开心的,总是选择不说，或者轻描淡写地过去了,哭了伤心了，总不告诉他,她真的好怕他担心,燕说她是个傻姑娘.可是她却满不在乎,仍很幸福.......她从来都没有把感情的事想得太复杂了，也许是她总把他们之间的事想得那么简单吧....
<br>2003年11月19日,他回来了，她还记得2000年的这个日子里,是他陪着她过大学第一个运动会的,他来学校为她跑4X200接力赛加油呢,他的突然回来真的令她兴奋不已,那阵子的她天天都粘着他,他们一起逛街,逛超市,看电影,一起过圣诞一起通宵,一起做许多许多许多事,分享着好甜蜜好甜蜜的感受啊~~她告诉自己失去又得到的感觉真的好好!!她觉得他对他好好哦,连她的好朋友乔都这么说,她觉得好开心好骄傲哦，因为她觉得找到了真正对自己好的男一个可以跟她过一辈子的男人......
<br>2003年1月1日,他们一大群人庆祝新年,通宵没有回家,他在屋顶上楼着她,她好幸福哦，看着璀璨的夜色,她心里默默地告诉自己,如果时间停止那该多好,永远就这样下去,永远就这样幸福下去,真的，在朋友的眼里，他们是幸福的,至少他们彼此爱着对方，珍惜着对方,而且他们认识N久了，那么了解对方了，永远的幸福其实离他们真的不远.......其实那天过后他就又该准备收拾行囊又一次启程了,谁又能体会她的心情呢??
<br>2003年1月3日,他回到NZ了..........
<br>接下来的故事,似乎有点老调了，但是却是真实得不能在真实了......
<br>她依然给他邮件,告诉他,她找实习单位的事情;告诉他,她的论文写不完了;告诉他,她又换单位了;告诉他许多许多.......但是她唯独没有告诉他,其实她好辛苦好累,她家里发生了很大的变故,父亲的再次投资失败了，家里负债了，她必须出来工作了，学校要她继续读书,她放弃了，然后银行让她去上班,她放弃了，因为她需要一份工作，一份至少她觉得工资还不错的工作，但是她每天都要加班,每天一大早就得起床去上班,然后一直上班到晚上11点才回家，有时候一躺下就想睡,她真的好累, 有时候真想有个肩膀靠一靠....依然，她什么都没有告诉他,他什么也不知道,只是会告诉她,好好照顾自己,工作找份轻松点的,别累了...依然,她等待着他的电话，可是,他的电话少之又少,他在邮件里告诉她,他很累,他每天都要打工又要读书，没有时间给她电话,看到这时,她在心里已经不怪他了,相反的她好心疼他,却又不知道怎么去帮助他,她告诉他,该好好照顾自己,累了就休息一下，别太勉强了,有天她突然发了邮件告诉他,她觉得自己实在很不称职,至少不能帮男朋友分忧,不能帮他分担辛劳,她哭了,她认为自己不够好,不够爱他,至少没有他那么爱她....依然,她会写日记,依然天天写,依然记着点点滴滴的情感....依然她会在夜里偷偷哭泣....在梦里见到他,在梦中醒来时找不到他, 有时候半夜她醒了,找不到他时,她会好着急好着急,自己一个人躲在被窝里哭泣,搁天同学看到时,她总说昨天喝太多水了,然后一副若无其事的样子依旧活泼开朗地玩笑着,打闹着.......依然,她认为他们会有结果,会有美好的未来，会有将来属于他们的自己的幸福......依然.....
<br>2003年2月14日,情人节里,一大早，他打了电话来她家，可是她一大早就去上班了，然后他赶忙又给她打手机,结果她在电梯里,又没有收到,终于晚上了，她去参加了表哥的婚礼,她真的好羡慕他们,终于走到了一起, 她想到了他,眼圈红红的,一晚上她好沉默,然后她突然好想给他个电话，可是她却怎么样都找不到电话号码,突然发现，她从来没有给他打过电话，其实她根本就没有他的电话号码,他总是告诉她,他会给她电话的， 然后什么都没有留给她....又是一个情人节...... 一个没有他的情人节......
<br>2003年5月1日,她以为他会给她电话的，可是没有,以前每次休息的日子他都会给她电话的，可是没有，这个节日因为没有他的电话,让她觉得好悲凉.....
<br>2003年5月13日,她接到了哥哥的电话，他从外地回来了，他想见她,她如期来到了大嫂家,哥哥变胖了，她嬉笑着数落他,她告诉他,她工作的一切,哥哥告诉她,这样很好,她很聪明地避开不谈他的事,可是哥哥却问起了，其实哥哥已经不止一次这么说她了，他曾经很婉转地告诉她,别等他了,并且列举了很多很多的理由，但是她每次都一笑而过,什么都没有说...事实上,很多朋友都这么说过她,他们担心她这么傻等不会有好结果的,&quot;他会回来吗?&quot;他们问,&quot;我不知道&quot;她回答,大家无奈地看着她,她笑了笑,依然坚持着......
<br>哥哥终于忍不住了，告诉她,&quot;别傻了，他不值得你这么付出,他不配~~&quot;她迷茫地看着她哥,哥哥严肃地告诉她&quot;他不值得,那种耐不住寂寞的男人不值得你等待......&quot;她看着哥哥的脸,想从中得到点什么,哥哥残忍地说,&quot;早就该告诉过你了，有些时候男人不象你们女人.......他在NZ 与另外一个女人同居了.....&quot;接下去的话,她什么都没有听到,&quot;同居&quot;两个字深深地深深地扎进她的心里,她的脸上什么表情都没有,心一下字变得好空好空,什么感觉都没有了,她不知道自己是怎么离开大嫂家里的,只是手里写着一个号码,一个那女生的QQ号码&quot;自己如果不相信,可以去证实&quot;这是哥哥的话,她什么都没有说，来到了实习单位，她也不知道自己是怎么完成一下午的工作的，又是怎么离开办公室回家的,她只知道,她坐着车子来来回回好几趟,什么都想,仅仅是静静地坐着.....
<br>接下来的这几天,她真的不知道心里什么样的滋味，什么样的感觉~~哥哥把事情告诉了她的密友，希望L跟F能劝劝她,他们好担心哦，赶忙给她打电话,电话里,他们关心地询问着她,并且劝她算了,该放开了，&quot;他这么做根本没有考虑过你的感受!!&quot;她什么都没有说，她只是一个劲地说，&quot;为什么我的心没有什么痛的感觉呢?为什么我都不哭呢??&quot;乔知道了，她问她,&quot;你是不是还没有反映过来?&quot;
<br>其实他们的关心,她真的明白，只是....其实她已经好几个晚上没有睡了~~~~
<br>2003年5月18日,她终于忍不住，上了QQ ,加了那个女生作为好友,他们开始聊天了，她骗了那女生说她即将出国了，然后询问NZ 的生活情况,那女生跟她聊了，她告诉她,她叫AMY,于是讲到了感情问题,她突然发现这为AMY好现实哦， 因为她真的很懂得对自己好,她知道她要什么样的幸福，也许只是很短暂的，AMY 很现实地告诉她一切她的幸福，原来他已经把AMY 带回到厦门过,她突然觉得心好痛好痛,他们回来过，可是她却不知道,甚至每年他的回来都是她幸福的开始,她不知道他是怎么能这样的,她不信,她真的不信,她爱了这么多年的男人怎么可以这样...AMY 在QQ 的那端尽情地说着她的故事,她在这里手脚冰凉,厦门的天气其实不冷，可是那晚上她真的觉得好冷哦，她静静地看着那头像一闪一闪地说着些让她痛得很的话,她真的真的好冷....终于AMY 说出了他的名字，她的心突然觉得有个大口子,好大好大,不知道谁这么残忍用刀往上这么狠狠地给了一刀,她没有泪,没有感觉，断了线,躺在床上用棉被把自己裹得严严实实的,那一晚,她的脑子里不停地闪过的,是他们曾经的一幕幕,她真的不愿意相信，当年那个骑着车子载她回家的那个男生会这样欺骗她,她不愿意相信,那个曾经对她山盟海誓的男生会这样对她,&quot;我每年都跟他一起先回厦门,然后再回老家的....,厦门真的狠美.....&quot;那女生的这句话，一直在脑子里盘旋着,她真的不知道怎么了,她的心就是这么痛,这么在意这句话,他把她带回厦门了，可是我却全然不知,然后他又跟我在一起....天啊....我该恨他吗?我好想恨他啊,她这么想着，可是...她做不到,她心里想得到的全是他的好,全是他们在一起的日子,他们分开,她想他的日子.......她整整折磨了自己又是一夜.....
<br>搁天,L, F, 乔,全都给她电话了，他们骂的骂,安慰的安慰，始终不知道她的决定是什么，他们没有办法了，最后只好说，如果你真的恨难决定的话，那就选择让自己快乐的方式,毕竟我们希望你快乐，但是你真的真的要快乐....我们会永远祝福你,伴随你的.真的好庆幸,他们没有离开她,她不是一无所有的...她知道自己不能放下他，她做不到,真的做不到.......她只有继续等他，直到有一天心真的死了.......
<br>谁又能告诉她该如何呢????也许这就是欠债吧,上辈子欠他的，这辈子注定要还了的....她这么告诉自己.....
<br>周末他要给她电话了，她又开始等待着.....等待着........', '不记得她和他是怎么认识的,只是知道他们读在同一间市重点小学,然后他们同路,于是一起坐公交,再然后一起骑自行车,打打闹闹,开开玩笑,不知不觉中就这样过去了六年.

毕业了，奇迹般地,他们又读在了同一间重点中学,整整又是六年他们又是同学,也许真的是一种幸福的延续,他们仍旧跟以前一样,一起上学,她比他早一站上车,可是他们却约好了坐同一班公交车,于是他一上车变会把书包推给坐在作为上的她,他们一起放学,一起回家,有时肚子饿了，他们还会一起去吃沙茶面,他每次都吃的很快，慢慢地看着她把那碗面吃完,然后付了钱两个人满足地离开.偶尔他们还会去逛街买磁带买片子看，他喜欢刘德华,她喜欢郑伊健,他常说郑伊健是长毛怪,气得她老是追着他打.有一阵子,他骑车上学，放学时,他总会载着她回家,骑着车子在缘当湖旁的市府大道上狂飙,风吹着头发飘的飘的.那时候的感情真的就是那么的简单.仅仅是因为顺路而变得很真很真很好很好.当时他们有彼此喜欢的人,她帮他追他喜欢的女生,他追了那女生好久,她帮他买了好几次生日礼物,永远都是水晶音乐盒,最终他仍旧没有跟那女生一起,她替他感到可惜.时间在不经意间就这样过去了，高考来临了,紧张的学习仍旧没有影响他们各自的生活习惯还是一样地上学一起,读书一个班,放学又一起做伴.上课时他们一前一后坐得很近,然后无聊的课上他们会轻轻地哼着歌,日子总是这么逍遥自在,谁也不知道将来会有什么变化.只是珍惜着过着每天的紧张日子.

突然有一天，他告诉她,他要出国了，然后开始,她疯狂地到处逛只为了能买到一本可以做为同学路的本子,最后她终于找到了，然后他成了那本留言簿上第一个留言的人,他在留言本上很亲切地叫上了他给她赋予的最特别的称呼"花花"，那个称呼是他给她的，因此也成为了她如今最幸福甜蜜的称呼.留言写的很简单，很简单，只是单纯的祝福,没有太多的感慨与怀念，甚至只是非常平常的一句话"祝你考上理想的大学",也许这是那时候任何人在留言本上所写下的最真实最真挚的祝福了.他也不例外.也许那时候他们谁也没有想到过那年之后会有这么多的事情发生，这么多的变化发生.

高考前,他离开了去了NZ, 之后生活似乎也就恢复了以前的样子,只是剩下了她自己一个上学放学的,最后她干脆也住到姑姑假了，因为比较近,也许那时真的只是为了近,或许是因为他已经没有陪她了.

一天放学，他的好朋友跑来告诉她, 他来信了，于是那人把信给她看了，她哭了, 因为他在那里生活的不如意而哭泣,他的信里只是把在那里生活简单地说了，可是不明白为什么她哭了，而且一提到就掉眼泪,她当时也不知道为什么,只是后来才明白过来，也许这就是一种喜欢一种爱吧,也许是这么多年下来的一种依恋吧!只是这种感情是不知不觉中滋长出来的吧!

终于，高考结束了，她没有考上好的大学，只是读了一间不怎么起眼的普通高校,十二年的重点换回来一间无所谓的学校,她觉得很难过,于是她开始上网给他发了邮件，倾诉了许多复杂的东西，之后他们开始定下时间聊天,渐渐地,他们之间的距离因为网络而贴近了，终于有一天,她告诉他,她们班打算跟一个男生比较多的班级联谊,他告诉她别去了，小心别的男生不好,她临下线的那一刹那, 他说了一句话,好好照顾自己哦， 别忘了"你是我的女人",就是那一句话，令她的心里起了阵涟漪.之后的聊天仍是不紧不慢地进行着,终于他要回来了，兴奋又激动中,他回来了.

那年,她大学的第一年，他回来了，给她打了电话,让她猜猜他在哪里?她竟然在电话那头听到了熟悉厦门话，她知道他回来了，心突然跳得厉害,整整一年没有见了，她把头发给留起来了，因为他喜欢长头发的女孩,她开了门,见到了站在门口的他,似乎他一点都没有改变，唯一变化的是,她心里对他的那份感觉.他看她的眼神似乎也多了另外一些东西.

后来她常想如果没有当初的分离,也许他们根本不可以会有故事......

那一年,对她来说是幸福的开始,也许也是一个痛苦的开始吧~~就在那年，他牵起了她的手,发誓要爱她一生一世.她永远都记得,那天他们在拥挤的人群里穿梭着,他突然转过头告诉她人多别跟丢了，于是一把抓起了她的手,她把头低了下来,他还笑着说她脸红得不成样了.那时候的情感真的就是那么的简单,简单地喜欢简单地爱.....那一年，她跟他一起过了圣诞节,她的生日,那年的生日，她收到了他送给她的一个戒指,她至今仍套在受伤,还有春节...之后他走了又会到NZ 去了，去之前他告诉她,让她一定等他,他会给她电话的,还有信...

他走了,2001年2月13日,似乎真的很残忍的，他离开的日子选在了情人节的前夕,在有情人的日子里,她过着一个没有情人的情人节...他托好朋友给她带来了一盒巧克力,在麦当劳里,那人把巧克力给她时,她哭了...

接下来的日子里,就只有他的邮件跟电话陪伴着她,她真的很想他,很想他,于是她开始写日记了，厚厚的一本簿子,她很快就写完了，记下了所有的点点滴滴,有时她还给他写信，呵呵,她开心地悄悄地叫那些信为情书，但是她却没有给他寄出去,因为里面的心情是个秘密,偶尔他给她电话，他们会聊着彼此的生活跟境况,彼此关心着对方，有时她会忍不住哭了出来,他总是告诉她别哭了，要乖哦，听话哦,不要哭,要坚强，那时候她其实会哭得更厉害，但是都很乖巧地说恩知道了,她不想他难过...他们会聊QQ,但是5个小时的时差让她实在心疼他,他总是在半夜时跟她聊天，于是他们聊天的时间渐渐地渐渐地少了,只是通过邮件彼此联系着关心着对方,渐渐地邮件也少了，电话也少了，因为彼此都忙,但是她仍旧没有戒掉写日记的习惯,她的日记仍是厚厚地,记载着每天发生的事情,同时也有想他的心情,她不想错过每滴记忆,不想错过任何一个想他的机会,每天夜里她都会静静地想着他.....

大学的生活是丰富多彩的,她算不上漂亮，但是活泼开朗,于是认识了不少好朋友,有个男生对她特别好,每天早上悄悄地在路口等着她,跟她一起上学,她起初没有在意,突然有天,好朋友告诉她,有鬼~~于是她避开了那个男生，男生终于向她表白了,她拒绝了他,告诉他她等着她爱的人呢，那人告诉她," 你努力你的,我努力我的!"至今那人仍旧对她很好!但始终她都没有办法接受他...也许这就是债吧~~她仍旧坚持给他发着邮件，讲些有的没的,在学校里的事情,告诉他自己发生的一切心情故事...

2002年1月21日,那天她睡得沉沉的,下午没有课快期末考了，于是她在家里休息,突然被电话给吵醒了，话筒里传来了另她兴奋不已的声音,是他,真的是他,他回来了，她开心地立刻蹦下床去,他告诉她,在她家楼下等她,她好快好快地就冲到了楼下,那一刻,她所有的细胞都为他而跳动着,那天她在日记中写到"他回来了,好开心哦, :) :) :--) , 幸福的感觉真好",他送她去做家教,之后又送她回来,在她家的楼梯口他们吻别了, 那天的感觉是甜蜜的,是幸福的,虽然有点不太习惯(毕竟分开了好一年了),但是她真的觉得好幸福好幸福哦!!

接下来的期末开始压得她喘不过气来,虽然很想见他，可是她却为了考试没有见他，但是他们天天都在QQ聊天,说着属于他们的甜言蜜语,1月25日,考试终于结束了，那天上网,他们聊着QQ,突然他问她,是不是有人在追她,她告诉他NO, 他突然说:"他怕他会耽误她,如果她遇到更好的，他希望她不要担心, 可以告诉他....."她傻了，泪水已经布满了她的脸颊,其实她已经明白了他的意思，她只是一直告诉他,她掉线了，她多希望他能告诉她,他刚刚什么都没有说，可是他没有,他说出了那三个字"分手吧"...也许那时候他说分手真的是对的，至少现在她就不会这么痛苦了,也许她还找到了另外一个可以帮她忘记他的男生呢.....

她整整哭了一晚上，之后的几天里表现得很平静,一样活泼开朗地说笑着,可是夜里她只是偷偷地哭泣着..日记里写着她所有的心情，她一遍一遍地看着日记， 看着他给她写的信跟邮件......那阵子,她懂得了她真的很在乎他,比自己想想中的还要在乎......

她心已经沦陷了,也许没有救了，她避开他,不见他，可是他们之间那么多年的同学总是有一拖拉库的好朋友的,最后还是一起出去了，她装得若无其事的漫不经心地跟好朋友们玩着八十,可是眼角却偷偷地看着他,她知道她一点都放不下,根本不可能放得下的.

那天她借口先走了，不愿意在同路一起回家了,她做不到真的做不到,她怕她会当场哭出来,真的会哭出来,她每次都会伪装得很好，其实她的心真的好痛好痛~~

2月18日,他们分手24天了，她终于忍不住了，她给他打了电话,把他约了出来，她哭了，她哭着问他为什么要分手,他什么都没有说，只是简单地说不想耽误她,她说她不在乎，真的不在乎，"不要分手好吗?"她求了他,吻住了他,求他不要放弃她,终于她赢了，他紧紧地抱住她,她知道他不会放开她了.......2002年2月18日,他们又在一起了.....

接下来的日子,他们小心翼翼地关怀着对方,他发誓,他会守着她一辈子的，她满足地编织着自己的未来....终究他仍是要会NZ的,可是他们谁都没有提起离开的日子,这年的情人节他们正在分手,于是又错过了一个情人节....

2003年2月25日,他离开了厦门,又到了那个听说雪色很美的NZ了,她来到了海边看着大海,第一次什么都没有想过,只是静静地望着它,不知道自己想要些什么....她的心好空好空...好空好...空...

2003年2月26日,元宵节,同学邀请她一起去看焰火,她拒绝了，自己一个人跑到大马路上乱晃,他到了香港了，给她打了电话,可是她不在家里,回来妈妈告诉她时,她急得直哭,晚上写日记的时候突然发现不知道从什么时候开始,自己已经变得很爱哭很爱哭了,日记本里有着她泪滴....

之后的日子,她写着日记数着他给她打电话的日子,发邮件的日子,每天她打开电脑,拨上号,第一件事就是按下OUTLOOK 收下他的邮件，只要一看到他的油箱地址, 她就好开心好开心，好有动力好有动力,好幸福好幸福..给他写邮件就是一种幸福，她会很老实地告诉他这里发生的一切,但是她都挑好的说,不开心的,总是选择不说，或者轻描淡写地过去了,哭了伤心了，总不告诉他,她真的好怕他担心,燕说她是个傻姑娘.可是她却满不在乎,仍很幸福.......她从来都没有把感情的事想得太复杂了，也许是她总把他们之间的事想得那么简单吧....

2003年11月19日,他回来了，她还记得2000年的这个日子里,是他陪着她过大学第一个运动会的,他来学校为她跑4X200接力赛加油呢,他的突然回来真的令她兴奋不已,那阵子的她天天都粘着他,他们一起逛街,逛超市,看电影,一起过圣诞一起通宵,一起做许多许多许多事,分享着好甜蜜好甜蜜的感受啊~~她告诉自己失去又得到的感觉真的好好!!她觉得他对他好好哦,连她的好朋友乔都这么说,她觉得好开心好骄傲哦，因为她觉得找到了真正对自己好的男一个可以跟她过一辈子的男人......

2003年1月1日,他们一大群人庆祝新年,通宵没有回家,他在屋顶上楼着她,她好幸福哦，看着璀璨的夜色,她心里默默地告诉自己,如果时间停止那该多好,永远就这样下去,永远就这样幸福下去,真的，在朋友的眼里，他们是幸福的,至少他们彼此爱着对方，珍惜着对方,而且他们认识N久了，那么了解对方了，永远的幸福其实离他们真的不远.......其实那天过后他就又该准备收拾行囊又一次启程了,谁又能体会她的心情呢??

2003年1月3日,他回到NZ了..........

接下来的故事,似乎有点老调了，但是却是真实得不能在真实了......

她依然给他邮件,告诉他,她找实习单位的事情;告诉他,她的论文写不完了;告诉他,她又换单位了;告诉他许多许多.......但是她唯独没有告诉他,其实她好辛苦好累,她家里发生了很大的变故,父亲的再次投资失败了，家里负债了，她必须出来工作了，学校要她继续读书,她放弃了，然后银行让她去上班,她放弃了，因为她需要一份工作，一份至少她觉得工资还不错的工作，但是她每天都要加班,每天一大早就得起床去上班,然后一直上班到晚上11点才回家，有时候一躺下就想睡,她真的好累, 有时候真想有个肩膀靠一靠....依然，她什么都没有告诉他,他什么也不知道,只是会告诉她,好好照顾自己,工作找份轻松点的,别累了...依然,她等待着他的电话，可是,他的电话少之又少,他在邮件里告诉她,他很累,他每天都要打工又要读书，没有时间给她电话,看到这时,她在心里已经不怪他了,相反的她好心疼他,却又不知道怎么去帮助他,她告诉他,该好好照顾自己,累了就休息一下，别太勉强了,有天她突然发了邮件告诉他,她觉得自己实在很不称职,至少不能帮男朋友分忧,不能帮他分担辛劳,她哭了,她认为自己不够好,不够爱他,至少没有他那么爱她....依然,她会写日记,依然天天写,依然记着点点滴滴的情感....依然她会在夜里偷偷哭泣....在梦里见到他,在梦中醒来时找不到他, 有时候半夜她醒了,找不到他时,她会好着急好着急,自己一个人躲在被窝里哭泣,搁天同学看到时,她总说昨天喝太多水了,然后一副若无其事的样子依旧活泼开朗地玩笑着,打闹着.......依然,她认为他们会有结果,会有美好的未来，会有将来属于他们的自己的幸福......依然.....

2003年2月14日,情人节里,一大早，他打了电话来她家，可是她一大早就去上班了，然后他赶忙又给她打手机,结果她在电梯里,又没有收到,终于晚上了，她去参加了表哥的婚礼,她真的好羡慕他们,终于走到了一起, 她想到了他,眼圈红红的,一晚上她好沉默,然后她突然好想给他个电话，可是她却怎么样都找不到电话号码,突然发现，她从来没有给他打过电话，其实她根本就没有他的电话号码,他总是告诉她,他会给她电话的， 然后什么都没有留给她....又是一个情人节...... 一个没有他的情人节......

2003年5月1日,她以为他会给她电话的，可是没有,以前每次休息的日子他都会给她电话的，可是没有，这个节日因为没有他的电话,让她觉得好悲凉.....

2003年5月13日,她接到了哥哥的电话，他从外地回来了，他想见她,她如期来到了大嫂家,哥哥变胖了，她嬉笑着数落他,她告诉他,她工作的一切,哥哥告诉她,这样很好,她很聪明地避开不谈他的事,可是哥哥却问起了，其实哥哥已经不止一次这么说她了，他曾经很婉转地告诉她,别等他了,并且列举了很多很多的理由，但是她每次都一笑而过,什么都没有说...事实上,很多朋友都这么说过她,他们担心她这么傻等不会有好结果的,"他会回来吗?"他们问,"我不知道"她回答,大家无奈地看着她,她笑了笑,依然坚持着......

哥哥终于忍不住了，告诉她,"别傻了，他不值得你这么付出,他不配~~"她迷茫地看着她哥,哥哥严肃地告诉她"他不值得,那种耐不住寂寞的男人不值得你等待......"她看着哥哥的脸,想从中得到点什么,哥哥残忍地说,"早就该告诉过你了，有些时候男人不象你们女人.......他在NZ 与另外一个女人同居了....."接下去的话,她什么都没有听到,"同居"两个字深深地深深地扎进她的心里,她的脸上什么表情都没有,心一下字变得好空好空,什么感觉都没有了,她不知道自己是怎么离开大嫂家里的,只是手里写着一个号码,一个那女生的QQ号码"自己如果不相信,可以去证实"这是哥哥的话,她什么都没有说，来到了实习单位，她也不知道自己是怎么完成一下午的工作的，又是怎么离开办公室回家的,她只知道,她坐着车子来来回回好几趟,什么都想,仅仅是静静地坐着.....

接下来的这几天,她真的不知道心里什么样的滋味，什么样的感觉~~哥哥把事情告诉了她的密友，希望L跟F能劝劝她,他们好担心哦，赶忙给她打电话,电话里,他们关心地询问着她,并且劝她算了,该放开了，"他这么做根本没有考虑过你的感受!!"她什么都没有说，她只是一个劲地说，"为什么我的心没有什么痛的感觉呢?为什么我都不哭呢??"乔知道了，她问她,"你是不是还没有反映过来?"

其实他们的关心,她真的明白，只是....其实她已经好几个晚上没有睡了~~~~

2003年5月18日,她终于忍不住，上了QQ ,加了那个女生作为好友,他们开始聊天了，她骗了那女生说她即将出国了，然后询问NZ 的生活情况,那女生跟她聊了，她告诉她,她叫AMY,于是讲到了感情问题,她突然发现这为AMY好现实哦， 因为她真的很懂得对自己好,她知道她要什么样的幸福，也许只是很短暂的，AMY 很现实地告诉她一切她的幸福，原来他已经把AMY 带回到厦门过,她突然觉得心好痛好痛,他们回来过，可是她却不知道,甚至每年他的回来都是她幸福的开始,她不知道他是怎么能这样的,她不信,她真的不信,她爱了这么多年的男人怎么可以这样...AMY 在QQ 的那端尽情地说着她的故事,她在这里手脚冰凉,厦门的天气其实不冷，可是那晚上她真的觉得好冷哦，她静静地看着那头像一闪一闪地说着些让她痛得很的话,她真的真的好冷....终于AMY 说出了他的名字，她的心突然觉得有个大口子,好大好大,不知道谁这么残忍用刀往上这么狠狠地给了一刀,她没有泪,没有感觉，断了线,躺在床上用棉被把自己裹得严严实实的,那一晚,她的脑子里不停地闪过的,是他们曾经的一幕幕,她真的不愿意相信，当年那个骑着车子载她回家的那个男生会这样欺骗她,她不愿意相信,那个曾经对她山盟海誓的男生会这样对她,"我每年都跟他一起先回厦门,然后再回老家的....,厦门真的狠美....."那女生的这句话，一直在脑子里盘旋着,她真的不知道怎么了,她的心就是这么痛,这么在意这句话,他把她带回厦门了，可是我却全然不知,然后他又跟我在一起....天啊....我该恨他吗?我好想恨他啊,她这么想着，可是...她做不到,她心里想得到的全是他的好,全是他们在一起的日子,他们分开,她想他的日子.......她整整折磨了自己又是一夜.....

搁天,L, F, 乔,全都给她电话了，他们骂的骂,安慰的安慰，始终不知道她的决定是什么，他们没有办法了，最后只好说，如果你真的恨难决定的话，那就选择让自己快乐的方式,毕竟我们希望你快乐，但是你真的真的要快乐....我们会永远祝福你,伴随你的.真的好庆幸,他们没有离开她,她不是一无所有的...她知道自己不能放下他，她做不到,真的做不到.......她只有继续等他，直到有一天心真的死了.......

谁又能告诉她该如何呢????也许这就是欠债吧,上辈子欠他的，这辈子注定要还了的....她这么告诉自己.....

周末他要给她电话了，她又开始等待着.....等待着........', NULL, '2003-05-23 23:36:00', 51, '20031025195447_bbsid_203215_board_5_6e1cc536c2.html', '20031025195447');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2278, 214039, 12, 2211, '[转贴]万峰对高考学生问答特辑', '本报特在网上征集若干高考考生心理疑难问题，请万峰老师现场解答。
<br>　　
<br>
<br>　　问：考完了我们几个同学说好了去玩的，可是爸爸妈妈一定要先估分再去玩，我不想估，
<br>我怕影响心情，我该怎么对付父母呢？
<br>
<br>　　万峰：这怎么说呢，你还是直接和父母开诚布公地说啊，人这一辈子总要想开点啊。要是
<br>你父母非要逼你，那就说明他们不讲道理，你就把分高估一点，谁要他们没点自知之明。对不
<br>对？
<br>
<br>　　问：我读高三的时候就和男朋友分开了，说好了大家一起为了考试努力。不知道为什么，
<br>考试前面那几天我就特别想他，现在我很想马上去找他，可不知道他会怎么想，因为当时分手
<br>是我提出来的，我知道有一段时间他很痛苦，而且我也不知道他这次考得好不好，我该不该主
<br>动去找他呢？
<br>
<br>　　万峰：我说你们这些少男少女啊，这么小去谈什么恋爱！我早就说过：小青年的恋爱本来
<br>就是不确定的，我就吃过这个亏。你现在想他了，都什么时候了，火烧眉毛了，马上就要高考
<br>了，你现在去找他？找他干什么？刺激一下他，你也不看看什么时候了！
<br>
<br>　　（怯生生地）问：我是问考完以后该不该去找他？
<br>
<br>　　万峰：哦，考完了啊，那爱干嘛干嘛。你们这些小青年，一会儿好了一会儿又不好了。不
<br>说了，下一个问题。
<br>
<br>　　问：我和女朋友是一个班的，都学理科，成绩也都很好，我们约好一起考浙大的。可是她
<br>好像考得不太好，现在连我的电话也不接了，我很担心她，不知道该怎么安慰她。
<br>
<br>　　万峰：电话不接，还可以写信啊。邮局总没关门吧，邮局不是还开门的啊。
<br>
<br>　　你们这些毛娃娃，你怎么就知道现在的女朋友就一定是你以后的老婆？别说高中生了，就
<br>是大学里谈恋爱也不一定就成功，何况你们这些毛都没长齐的中学生了。我在节目里早就说过
<br>了，你现在啊就是一只在井底的蛤蟆，只看到身边的这一只蛤蟆。等有一天你爬上来了，看到
<br>更好的蛤蟆了，你就不会想着这只蛤蟆了。外面的蛤蟆多的是，干吗老缠着一只蛤蟆！
<br>
<br>　　我当年毕业分配到青海，在长江源头，就是沱沱河，１９６９年又上了可可西里，呆了将
<br>近两年，别说女的，连棵树都没见到。单位里全是男的，都是光头对光头。我还被派到一个露
<br>天煤矿去过，那里除了我还有个老头，３０多岁。３０多岁就不是老头了？在我看来他就是一
<br>老头！我们每天都大眼瞪小眼，要不就坐在山头看看藏羚羊，还有老鹰，个子比我还高。
<br>
<br>　　不同年龄阶段都有不同的择偶标准，年轻人有冲动有热情，等到年龄越大就越挑剔，反而
<br>找不到了。我有个远房亲戚，长得歪瓜裂枣，小工人一个，我给他介绍了好多个姑娘，他挑三
<br>拣四的，到现在还打光棍呢，活他娘的该！
<br>
<br>　　问：我的男朋友是个在读研究生，比我大很多。他对我很好，我高考的这段时间一直支持
<br>我。考完那天我到他的实验室去玩，他又对我提出了那种要求。以前他也提过，不过我说等我
<br>考上大学再说。可他说高考都已经考完了，我已经是个大人了。我虽然没有答应他可是我觉得
<br>他说的也对，我不知道应该怎么办，我不是很想要，但是也很好奇，而且我不想他不高兴。万
<br>峰老师，我该怎么办呢？
<br>
<br>　　万峰：拒绝他！扯淡！
<br>
<br>　　在现在这个社会，你要是观念绝对超前，绝对只想玩酷，那你可以去尝试。但性这个东
<br>西，你玩得不好就是一种很大的伤害。
<br>
<br>　　尤其是性这个问题上，男的一般都比较主动，你看有些小男孩就喜欢看些乱七八糟的书。
<br>而女的要被动一些，好多时候就半推半就了。
<br>
<br>　　嗯？女的还在念高中啊？那就更不应该了。我不希望你以后在节目里问我处女膜破了该到
<br>哪里去补？该吃几号避孕药？千万别去受男的蛊惑。
<br>
<br>　　我就一直反对，包括那些小打工的，我说你就不能不谈恋爱？谁规定了你一出门就要谈恋
<br>爱？
<br>
<br>　　问：考完那天我和一帮原来初中里的同学去酒吧玩。这些人里就我一个人读重高的，他们
<br>在我读高三的时候也很少找我。可我和他们在一起疯的时候也不怎么兴奋，觉得考完了反而更
<br>无聊。有什么东西刺激一点的？我想去试试。
<br>
<br>　　万峰：我觉得这涉及一个生活教育问题，我也不知道现在年轻人在想什么，就想找刺激，
<br>够呛！我小时候就喜欢看看古典诗词、《人民日报》副刊啊什么的，上大学还有政治辅导员，
<br>我们那会儿还想着为亚非拉人民的幸福奋斗，一会儿支援这个一会儿支援那个，多充实啊。
<br>
<br>　　现在的小青年首先学学怎么洗臭袜子，什么都让家长给包办了，上大学都一直服务到学
<br>校。我上大学的时候就是自己坐火车去的，那时候还很不方便，要转好多次车，从厦门到鹰
<br>潭，鹰潭到杭州，杭州到上海，上海到济南，济南到北京，一路上全吃的鸡蛋、面包，到杭州
<br>转车的时候我在面馆里吃了一碗鸡丝面，那个香啊；到济南的时候吃了一份炒面，太硬了，把
<br>我太阳穴都咯痛了。
<br>
<br>　　问：考完了我和我女朋友都很开心，我和她都考得不错。我们一帮同学一起去外地玩，也
<br>不知道是不是他们特地安排的，把我和她关在一间房间里。一开始我们以为他们开玩笑就一起
<br>看电视，可是后来不知道怎么回事真的很兴奋，我和她就那样了，她还哭了。我现在心里又很
<br>兴奋又很害怕。兴奋的是我是一个真正的男人了，我终于拥有了我的女人。可我也怕她出事，
<br>我知道有一种药可以避孕，可我不敢去买，真的不敢去买。我一个有经验的同学说第一次肯定
<br>不会有事的。是不是啊？
<br>
<br>　　万峰：所以说，所以说，你看你看！我都说了好多遍，千万不能把少男少女放一个屋里，
<br>这不，又出事了！
<br>
<br>　　你的那个同学也是胡说八道，什么第一次就不会有事啊，给他两个大嘴巴，他懂什么！
<br>
<br>　　上次节目里就有个女大学生打来电话，她始终坚持不和男朋友那个。但有一天，就那么一
<br>次就怀孕了。一旦出了这样的事，男的最多就是害怕、内疚，但女的受伤就大了，而且很可能
<br>影响终生幸福。
<br>
<br>　　问：我老妈让我考本地的大学，可我女朋友（最喜欢的女孩子）却填报了外地的大学，我
<br>该怎么办呢？
<br>
<br>　　万峰：我就不明白，怎么老是有那么多的人就在误区里转悠。你担心的岂止是女朋友填什
<br>么学校，你能不能考上还是个问题呢，该填哪里就填哪里，幼稚不成熟！
<br>
<br>　　问：万峰老师，为什么我们一定要去考大学啊？你看社会上很多大款不就小学文化吗？不
<br>是照样也混得人五人六的？
<br>
<br>　　万峰：废话！我又没叫你去考大学，谁叫你考的找谁去！
<br>
<br>　　我有个小学同学，连高中都没上，阴差阳错地就成了大款，成了大款又怎么样？每天麻将
<br>打到夜里两三点钟，他老婆比他还能战斗，打到四五点钟，还说是为了在麻桌上获得商业信
<br>息，有那个必要吗？
<br>
<br>　　前几天报纸上登的上海的富豪周正毅不就出事了，不出事才怪！老婆的戒指要１１克拉，
<br>那得多大的钻石啊，还开拉法利，不，法拉利。真是没法说啊。
<br>
<br>　　即使你文化程度低一点，那也没关系，但你要会用人，要善于学习。就像朱元璋，文盲一
<br>个，但他手下的“部门经理”都很得力啊。
<br>
<br>　　问：高考的日子都不是人过的日子，熬过了那段悲惨岁月，万峰老师，我们该怎样放松自
<br>己？
<br>
<br>　　万峰：放松不是胡吃海喝，要有点爱好。现在的学生好像就只知道应付考试，一下子考完
<br>了，没人管了就不知道该做什么了。
<br>
<br>　　现在学生的学习乐趣都被考试给淹没了，我看有的小家伙喜欢琢磨汽车、武器、音响什么
<br>的，有点爱好人生才有点意思。唉，教育体制要改。
<br>
<br>　　问：我有这样一个毛病。老是会怕别人知道我在家干了什么，前几天同学借了黄片给我
<br>看，我看完了就怕别人知道我在家看了黄片，老是想这个问题，大大影响我学习，我该怎么办
<br>呢？
<br>
<br>　　万峰：糊涂啊，有些人恨不得在马路上看到喜欢的就拉回家，真是没法说。
<br>
<br>　　人家美国也有什么换妻俱乐部、杂交俱乐部、社交俱乐部等，这都是乱七八糟的，但都是
<br>私下的，你要敢公开我就收拾你，任何社会都有游戏规则。《泰坦尼克号》沉船前有多少男人
<br>把生的希望让出来，慈悲、怜悯和同情弱者应该是一个人起码的教育。
<br>
<br>　　现在的语文教育也是注重分析什么段落大意、中心思想，反而把最美的意境欣赏给忽略
<br>了。现在的娱乐节目更是xxxx，像台湾的那些下三滥节目，尽拿肉麻当有趣。
<br>
<br>　　问：女生考前吃避孕药好不好啊？我的很多同学都在吃，据说是为了推迟月经不影响考
<br>试，会不会有什么后遗症啊？
<br>
<br>　　万峰：不好不好，千万千万不要乱吃啊。除非你痛经痛到支撑不住了，不要擅自用这些激
<br>素类的药物。而且避孕药有好多种，没有医生的指导，你知道吃哪一种啊？
<br>
<br>　　以前有个听众给我提供了一个推迟经期的偏方，是把上好的黑木耳煮熟，提前一周每天吃
<br>一片。有没有效果？我怎么知道，我又没法实验。再说不灵就不灵，黑木耳是好东西，吃了也
<br>没坏处。来了就来了呗，我又没骗你什么。
<br>
<br>　　问：考试之后我老是梦遗，是不是对肾不好啊？有什么补药可以吃的吗？
<br>
<br>　　万峰：什么叫老是梦遗啊？一个男孩子一个月遗七八次是正常的，你再怎么遗也不能一个
<br>月３１天都梦遗啊，又不是水龙头，说有就有的。', '本报特在网上征集若干高考考生心理疑难问题，请万峰老师现场解答。

问：考完了我们几个同学说好了去玩的，可是爸爸妈妈一定要先估分再去玩，我不想估，

我怕影响心情，我该怎么对付父母呢？

万峰：这怎么说呢，你还是直接和父母开诚布公地说啊，人这一辈子总要想开点啊。要是

你父母非要逼你，那就说明他们不讲道理，你就把分高估一点，谁要他们没点自知之明。对不

对？

问：我读高三的时候就和男朋友分开了，说好了大家一起为了考试努力。不知道为什么，

考试前面那几天我就特别想他，现在我很想马上去找他，可不知道他会怎么想，因为当时分手

是我提出来的，我知道有一段时间他很痛苦，而且我也不知道他这次考得好不好，我该不该主

动去找他呢？

万峰：我说你们这些少男少女啊，这么小去谈什么恋爱！我早就说过：小青年的恋爱本来

就是不确定的，我就吃过这个亏。你现在想他了，都什么时候了，火烧眉毛了，马上就要高考

了，你现在去找他？找他干什么？刺激一下他，你也不看看什么时候了！

（怯生生地）问：我是问考完以后该不该去找他？

万峰：哦，考完了啊，那爱干嘛干嘛。你们这些小青年，一会儿好了一会儿又不好了。不

说了，下一个问题。

问：我和女朋友是一个班的，都学理科，成绩也都很好，我们约好一起考浙大的。可是她

好像考得不太好，现在连我的电话也不接了，我很担心她，不知道该怎么安慰她。

万峰：电话不接，还可以写信啊。邮局总没关门吧，邮局不是还开门的啊。

你们这些毛娃娃，你怎么就知道现在的女朋友就一定是你以后的老婆？别说高中生了，就

是大学里谈恋爱也不一定就成功，何况你们这些毛都没长齐的中学生了。我在节目里早就说过

了，你现在啊就是一只在井底的蛤蟆，只看到身边的这一只蛤蟆。等有一天你爬上来了，看到

更好的蛤蟆了，你就不会想着这只蛤蟆了。外面的蛤蟆多的是，干吗老缠着一只蛤蟆！

我当年毕业分配到青海，在长江源头，就是沱沱河，１９６９年又上了可可西里，呆了将

近两年，别说女的，连棵树都没见到。单位里全是男的，都是光头对光头。我还被派到一个露

天煤矿去过，那里除了我还有个老头，３０多岁。３０多岁就不是老头了？在我看来他就是一

老头！我们每天都大眼瞪小眼，要不就坐在山头看看藏羚羊，还有老鹰，个子比我还高。

不同年龄阶段都有不同的择偶标准，年轻人有冲动有热情，等到年龄越大就越挑剔，反而

找不到了。我有个远房亲戚，长得歪瓜裂枣，小工人一个，我给他介绍了好多个姑娘，他挑三

拣四的，到现在还打光棍呢，活他娘的该！

问：我的男朋友是个在读研究生，比我大很多。他对我很好，我高考的这段时间一直支持

我。考完那天我到他的实验室去玩，他又对我提出了那种要求。以前他也提过，不过我说等我

考上大学再说。可他说高考都已经考完了，我已经是个大人了。我虽然没有答应他可是我觉得

他说的也对，我不知道应该怎么办，我不是很想要，但是也很好奇，而且我不想他不高兴。万

峰老师，我该怎么办呢？

万峰：拒绝他！扯淡！

在现在这个社会，你要是观念绝对超前，绝对只想玩酷，那你可以去尝试。但性这个东

西，你玩得不好就是一种很大的伤害。

尤其是性这个问题上，男的一般都比较主动，你看有些小男孩就喜欢看些乱七八糟的书。

而女的要被动一些，好多时候就半推半就了。

嗯？女的还在念高中啊？那就更不应该了。我不希望你以后在节目里问我处女膜破了该到

哪里去补？该吃几号避孕药？千万别去受男的蛊惑。

我就一直反对，包括那些小打工的，我说你就不能不谈恋爱？谁规定了你一出门就要谈恋

爱？

问：考完那天我和一帮原来初中里的同学去酒吧玩。这些人里就我一个人读重高的，他们

在我读高三的时候也很少找我。可我和他们在一起疯的时候也不怎么兴奋，觉得考完了反而更

无聊。有什么东西刺激一点的？我想去试试。

万峰：我觉得这涉及一个生活教育问题，我也不知道现在年轻人在想什么，就想找刺激，

够呛！我小时候就喜欢看看古典诗词、《人民日报》副刊啊什么的，上大学还有政治辅导员，

我们那会儿还想着为亚非拉人民的幸福奋斗，一会儿支援这个一会儿支援那个，多充实啊。

现在的小青年首先学学怎么洗臭袜子，什么都让家长给包办了，上大学都一直服务到学

校。我上大学的时候就是自己坐火车去的，那时候还很不方便，要转好多次车，从厦门到鹰

潭，鹰潭到杭州，杭州到上海，上海到济南，济南到北京，一路上全吃的鸡蛋、面包，到杭州

转车的时候我在面馆里吃了一碗鸡丝面，那个香啊；到济南的时候吃了一份炒面，太硬了，把

我太阳穴都咯痛了。

问：考完了我和我女朋友都很开心，我和她都考得不错。我们一帮同学一起去外地玩，也

不知道是不是他们特地安排的，把我和她关在一间房间里。一开始我们以为他们开玩笑就一起

看电视，可是后来不知道怎么回事真的很兴奋，我和她就那样了，她还哭了。我现在心里又很

兴奋又很害怕。兴奋的是我是一个真正的男人了，我终于拥有了我的女人。可我也怕她出事，

我知道有一种药可以避孕，可我不敢去买，真的不敢去买。我一个有经验的同学说第一次肯定

不会有事的。是不是啊？

万峰：所以说，所以说，你看你看！我都说了好多遍，千万不能把少男少女放一个屋里，

这不，又出事了！

你的那个同学也是胡说八道，什么第一次就不会有事啊，给他两个大嘴巴，他懂什么！

上次节目里就有个女大学生打来电话，她始终坚持不和男朋友那个。但有一天，就那么一

次就怀孕了。一旦出了这样的事，男的最多就是害怕、内疚，但女的受伤就大了，而且很可能

影响终生幸福。

问：我老妈让我考本地的大学，可我女朋友（最喜欢的女孩子）却填报了外地的大学，我

该怎么办呢？

万峰：我就不明白，怎么老是有那么多的人就在误区里转悠。你担心的岂止是女朋友填什

么学校，你能不能考上还是个问题呢，该填哪里就填哪里，幼稚不成熟！

问：万峰老师，为什么我们一定要去考大学啊？你看社会上很多大款不就小学文化吗？不

是照样也混得人五人六的？

万峰：废话！我又没叫你去考大学，谁叫你考的找谁去！

我有个小学同学，连高中都没上，阴差阳错地就成了大款，成了大款又怎么样？每天麻将

打到夜里两三点钟，他老婆比他还能战斗，打到四五点钟，还说是为了在麻桌上获得商业信

息，有那个必要吗？

前几天报纸上登的上海的富豪周正毅不就出事了，不出事才怪！老婆的戒指要１１克拉，

那得多大的钻石啊，还开拉法利，不，法拉利。真是没法说啊。

即使你文化程度低一点，那也没关系，但你要会用人，要善于学习。就像朱元璋，文盲一

个，但他手下的“部门经理”都很得力啊。

问：高考的日子都不是人过的日子，熬过了那段悲惨岁月，万峰老师，我们该怎样放松自

己？

万峰：放松不是胡吃海喝，要有点爱好。现在的学生好像就只知道应付考试，一下子考完

了，没人管了就不知道该做什么了。

现在学生的学习乐趣都被考试给淹没了，我看有的小家伙喜欢琢磨汽车、武器、音响什么

的，有点爱好人生才有点意思。唉，教育体制要改。

问：我有这样一个毛病。老是会怕别人知道我在家干了什么，前几天同学借了黄片给我

看，我看完了就怕别人知道我在家看了黄片，老是想这个问题，大大影响我学习，我该怎么办

呢？

万峰：糊涂啊，有些人恨不得在马路上看到喜欢的就拉回家，真是没法说。

人家美国也有什么换妻俱乐部、杂交俱乐部、社交俱乐部等，这都是乱七八糟的，但都是

私下的，你要敢公开我就收拾你，任何社会都有游戏规则。《泰坦尼克号》沉船前有多少男人

把生的希望让出来，慈悲、怜悯和同情弱者应该是一个人起码的教育。

现在的语文教育也是注重分析什么段落大意、中心思想，反而把最美的意境欣赏给忽略

了。现在的娱乐节目更是xxxx，像台湾的那些下三滥节目，尽拿肉麻当有趣。

问：女生考前吃避孕药好不好啊？我的很多同学都在吃，据说是为了推迟月经不影响考

试，会不会有什么后遗症啊？

万峰：不好不好，千万千万不要乱吃啊。除非你痛经痛到支撑不住了，不要擅自用这些激

素类的药物。而且避孕药有好多种，没有医生的指导，你知道吃哪一种啊？

以前有个听众给我提供了一个推迟经期的偏方，是把上好的黑木耳煮熟，提前一周每天吃

一片。有没有效果？我怎么知道，我又没法实验。再说不灵就不灵，黑木耳是好东西，吃了也

没坏处。来了就来了呗，我又没骗你什么。

问：考试之后我老是梦遗，是不是对肾不好啊？有什么补药可以吃的吗？

万峰：什么叫老是梦遗啊？一个男孩子一个月遗七八次是正常的，你再怎么遗也不能一个

月３１天都梦遗啊，又不是水龙头，说有就有的。', NULL, '2003-09-23 12:44:00', 4, '20031025195516_bbsid_214039_board_12_158d21f6d1.html', '20031025195516');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2279, 205971, 5, 2177, '和梦一起上岸', '和梦一起上岸
<br>　　从羊水里，挣扎出来，宣告的啼哭声叫响了生命。
<br>　　从此，肌肉的收缩产生了迈步的欲望，接着，步履蹒跚着从梦中迈出。
<br>　　也是从记事起，知道了睡眠中的故事叫梦。
<br>　　于是，闹钟的铃声将我从梦中一次次捞起，汗津津的身体里挣扎着梦的影子。
<br>　　总不愿意从梦中回来，也总想将的梦里的故事进行下去。
<br>　　赖在床上，努力搜索着瞬间前的那一幕图象。很深很深的欲望使我烦燥，倦身，翻滚，蹬直，沿续着汗津津的滋味，找寻着梦的影子。
<br>　　憧憬着和梦一起上岸，似乎想将梦中的情节在花花世界里尽情挥舞。细弱的肢体无规则的动着，闭上眼睛尽可能的将梦沿续。这时候的筋疲力尽是用汗水来展现的，这时候的幸福快乐则在汗水中流淌。不会游泳的我，不懂得为什么梦是水淋淋的，每次上岸的时候总是汗津津的。
<br>　　闭上眼，继续梦里的咿咿呀呀，继续在桃花盛开的地方跑着跳着舞着再倒下。不知不觉中长大了，也将身体拉长了。仍然喜欢倦身，在闭着眼的世界里寻找梦的影子。于是，床就成了梦的演技场。
<br>　　掷出双臂，尽可能的拥抱着，伸张的双手似乎感觉到了梦的湿润。发际滑落的水珠，眼眶里莫名的咸涩，足以让我的身体的倘佯着不愿意睁眼，湿漉漉的身体就在离岸最近的地方沉寂。哼唧着无主题的变奏，让肌体里的欲望走开。
<br>　　缠绕着身体的织物，沓在毛孔上，身体就不再呼吸，梦就开始窒息。猛的昂起头，直立起身体才知岸就在脚下，缓缓抬起眼帘，将绷紧的躯干垂下。
<br>　　床，承受了这一变化。
<br>　　再次，缓缓睁开眼，我已上岸了，梦留在了刚才。', '和梦一起上岸

从羊水里，挣扎出来，宣告的啼哭声叫响了生命。

从此，肌肉的收缩产生了迈步的欲望，接着，步履蹒跚着从梦中迈出。

也是从记事起，知道了睡眠中的故事叫梦。

于是，闹钟的铃声将我从梦中一次次捞起，汗津津的身体里挣扎着梦的影子。

总不愿意从梦中回来，也总想将的梦里的故事进行下去。

赖在床上，努力搜索着瞬间前的那一幕图象。很深很深的欲望使我烦燥，倦身，翻滚，蹬直，沿续着汗津津的滋味，找寻着梦的影子。

憧憬着和梦一起上岸，似乎想将梦中的情节在花花世界里尽情挥舞。细弱的肢体无规则的动着，闭上眼睛尽可能的将梦沿续。这时候的筋疲力尽是用汗水来展现的，这时候的幸福快乐则在汗水中流淌。不会游泳的我，不懂得为什么梦是水淋淋的，每次上岸的时候总是汗津津的。

闭上眼，继续梦里的咿咿呀呀，继续在桃花盛开的地方跑着跳着舞着再倒下。不知不觉中长大了，也将身体拉长了。仍然喜欢倦身，在闭着眼的世界里寻找梦的影子。于是，床就成了梦的演技场。

掷出双臂，尽可能的拥抱着，伸张的双手似乎感觉到了梦的湿润。发际滑落的水珠，眼眶里莫名的咸涩，足以让我的身体的倘佯着不愿意睁眼，湿漉漉的身体就在离岸最近的地方沉寂。哼唧着无主题的变奏，让肌体里的欲望走开。

缠绕着身体的织物，沓在毛孔上，身体就不再呼吸，梦就开始窒息。猛的昂起头，直立起身体才知岸就在脚下，缓缓抬起眼帘，将绷紧的躯干垂下。

床，承受了这一变化。

再次，缓缓睁开眼，我已上岸了，梦留在了刚才。', '', '2003-06-24 09:51:00', 15, '20031025195536_bbsid_205971_board_5_3628aba7ed.html', '20031025195536');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2280, 215408, 12, 1403, '[转贴]全体教师辞职的理由（搞笑）', '语文老师：上课的时候，有个同学在看杂志，我没收了他的杂志敲了敲他脑袋........ 
<br>　　 
<br>　　可是在我转身准备继续上课的时候，他的同桌竟然哈哈大笑了起来，搞的课都上不下去，我就问他，为什么笑，你知道他是怎么答我的？那小子从抽屉里掏出一本辞海，竟然这样对我说：“老师，你还好没发现我看书，要不就被你砸死了～～”　 
<br>　　 
<br>　　数学老师：一个单元考从来不几个的同学竟然能在交上来的作业里用到高中的知识..........我问他这作业是不是他自己做的，那个同学竟然回答我说不知道，你说说看，象话嘛，我就继续问他，要他老实交代，到底是谁帮他做的，嘿，他还倒有理由的，回答我说：“老师，我真不知道这作业谁做的，说实话，昨天晚上我比较早睡觉....” 
<br>　　 
<br>　　物理老师：你知道不知道单单一个顺时针和一个逆时针我就教了几节课？五节课啊！！ 
<br>　　 
<br>　　是，我也是这么对他们说的，我告诉他们如果还不明白就看看手表，时针往哪儿走就哪儿就是顺时针，反过来就是逆时针。可是，全班数过去，不是手机就是电子表...... 我不辞职我就一学期都教他们这两个词语啊？ 
<br>　　 
<br>　　体育老师：我为什么不辞职？那帮小子竟然给我送礼物！！不，送礼物没错，我的意思不是说他们送礼物给我就错了，可是他们送礼物给我就是不对。 
<br>　　 
<br>　　我怎么越说越糊涂了，这样说吧，虽然我苗条了点，皮肤白了点，可好歹我也是个男教师对吧？可是前几天三八妇女节的时候，那帮小子竟然送了一盒的褪毛霜给我　.....还，还，还对我说以后夏天别穿毛裤了，靠，那是我腿毛！ 
<br>　　 
<br>　　生物老师：我真的不想走啊，可是......你是知道的，我有心脏病，受不了激动，但我能不激动吗？昨天单元考试，根据教学大纲的要求，我让同学们看着教学图片上的鸟腿写出鸟的名称，生活习性。可是我才刚说要考试内容，就有个同学站了起来往门外走，嘴里囔囔着“靠，这种题目也有，老子不考了....”你说这样的学生要不要教育？我叫住他，问他叫什么名字，他竟然把裤管一拉，把腿露出来对我说：“来啊，看着我的腿写出我的名字啊.........” 
<br>　　 
<br>　　美术老师：你是知道的，我才刚被分配到这个班。昨天上课的时候我才刚进门就听到几个同学大叫“美女”，你说气不气人？我是老师，他们怎么可以这么不尊重老师呢？ 　..........是，如果只是因为他们喊我“美女”我就辞职是我不对，可是在我寻找谁喊“美女”的时候，那几个同学又对我喊了一句.......“看什么看，不是喊你！” 
<br>　　 
<br>　　历史老师：那群学生真的没办法教了，上课的时候我提问题：“你们知道武则天是什么人吗？”第一个同学回答我说他和她不熟，第二个同学回答我说是他的一个网友，第三个同学说他有她的ＱＱ号码等下课了上ＱＱ问一下......还一个同学竟然掏出手机竟然说要马上问她！ 
<br>　　 
<br>　　地理老师：你自己看看这次他们的试卷吧，我国五大名山之首是赵本山，最著名的江是潘长江，我国的煤都是(黑的)，我国的铁都是(硬的)，你说我还怎么上课？ 　　 
<br>　　 
<br>　　英语老师：我讲到独立结构的时候，按照教科书要求，我特意教了他们这么一个例句　：“Our　teacher comes into the classroom,book under arm”(我们老师夹着本书走进了教室)，可是在考试的时候，全般的同学全部翻译　成“老师进了教室，胯下夹着一本书”...... 
<br>　　 
<br>　　音乐老师：我在上课，示范一首歌......唱完后同学们全部鼓掌。我很高兴，我在想　，其他老师可能都是教学方法不对....可是他们还没让我想完就给了我否定的答案，他们大喊着：“老师，太棒了，你是所有老师里口技最好的，我们第一次听到这么象的鸭叫！” 
<br>　　 
<br>　　化学老师：我？你在问我？我还没上课呢，不过其他老师都被逼的辞职了，我不辞职我等着去承担他们的痛苦啊？', '语文老师：上课的时候，有个同学在看杂志，我没收了他的杂志敲了敲他脑袋........

可是在我转身准备继续上课的时候，他的同桌竟然哈哈大笑了起来，搞的课都上不下去，我就问他，为什么笑，你知道他是怎么答我的？那小子从抽屉里掏出一本辞海，竟然这样对我说：“老师，你还好没发现我看书，要不就被你砸死了～～”

数学老师：一个单元考从来不几个的同学竟然能在交上来的作业里用到高中的知识..........我问他这作业是不是他自己做的，那个同学竟然回答我说不知道，你说说看，象话嘛，我就继续问他，要他老实交代，到底是谁帮他做的，嘿，他还倒有理由的，回答我说：“老师，我真不知道这作业谁做的，说实话，昨天晚上我比较早睡觉....”

物理老师：你知道不知道单单一个顺时针和一个逆时针我就教了几节课？五节课啊！！

是，我也是这么对他们说的，我告诉他们如果还不明白就看看手表，时针往哪儿走就哪儿就是顺时针，反过来就是逆时针。可是，全班数过去，不是手机就是电子表...... 我不辞职我就一学期都教他们这两个词语啊？

体育老师：我为什么不辞职？那帮小子竟然给我送礼物！！不，送礼物没错，我的意思不是说他们送礼物给我就错了，可是他们送礼物给我就是不对。

我怎么越说越糊涂了，这样说吧，虽然我苗条了点，皮肤白了点，可好歹我也是个男教师对吧？可是前几天三八妇女节的时候，那帮小子竟然送了一盒的褪毛霜给我　.....还，还，还对我说以后夏天别穿毛裤了，靠，那是我腿毛！

生物老师：我真的不想走啊，可是......你是知道的，我有心脏病，受不了激动，但我能不激动吗？昨天单元考试，根据教学大纲的要求，我让同学们看着教学图片上的鸟腿写出鸟的名称，生活习性。可是我才刚说要考试内容，就有个同学站了起来往门外走，嘴里囔囔着“靠，这种题目也有，老子不考了....”你说这样的学生要不要教育？我叫住他，问他叫什么名字，他竟然把裤管一拉，把腿露出来对我说：“来啊，看着我的腿写出我的名字啊.........”

美术老师：你是知道的，我才刚被分配到这个班。昨天上课的时候我才刚进门就听到几个同学大叫“美女”，你说气不气人？我是老师，他们怎么可以这么不尊重老师呢？ 　..........是，如果只是因为他们喊我“美女”我就辞职是我不对，可是在我寻找谁喊“美女”的时候，那几个同学又对我喊了一句.......“看什么看，不是喊你！”

历史老师：那群学生真的没办法教了，上课的时候我提问题：“你们知道武则天是什么人吗？”第一个同学回答我说他和她不熟，第二个同学回答我说是他的一个网友，第三个同学说他有她的ＱＱ号码等下课了上ＱＱ问一下......还一个同学竟然掏出手机竟然说要马上问她！

地理老师：你自己看看这次他们的试卷吧，我国五大名山之首是赵本山，最著名的江是潘长江，我国的煤都是(黑的)，我国的铁都是(硬的)，你说我还怎么上课？

英语老师：我讲到独立结构的时候，按照教科书要求，我特意教了他们这么一个例句　：“Our　teacher comes into the classroom,book under arm”(我们老师夹着本书走进了教室)，可是在考试的时候，全般的同学全部翻译　成“老师进了教室，胯下夹着一本书”......

音乐老师：我在上课，示范一首歌......唱完后同学们全部鼓掌。我很高兴，我在想　，其他老师可能都是教学方法不对....可是他们还没让我想完就给了我否定的答案，他们大喊着：“老师，太棒了，你是所有老师里口技最好的，我们第一次听到这么象的鸭叫！”

化学老师：我？你在问我？我还没上课呢，不过其他老师都被逼的辞职了，我不辞职我等着去承担他们的痛苦啊？', NULL, '2003-10-09 20:14:00', 0, '20031025195608_bbsid_215408_board_12_43719fac38.html', '20031025195608');
