INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1981, 205759, 10, 690, '[转贴]梦里花落知多少⑦', '我也是一上班族了，还是一小白领。想想就兴奋。这一兴奋的状态持续了好几个星期，陆叙表扬我说我工作特别卖力，而且创意层出不穷跟黄河泛滥似的。我踢他一脚说你真不会用词。他跟贼似的嘿嘿笑两声，然后又站直了身子摇头晃脑地特严肃地拿上司的身份压我，整个一大尾巴狼。 
<br>������每天早上我就乘车去上班，朝九晚五的，隔三差五的还要陪陆叙这个自虐狂熬夜加班。陆叙想不出点子来的时候就特烦躁，跟一狮子似的，用手猛抓头发，一个头乱得跟木村拓栽似的。他不但自虐还要虐我，不准我回家，不过加班费付地特别爽快，我也没说什么。就陪着他在那浪费光阴。 
<br>������我发现自己进入了一种前所未有的工作状态，那叫一投入，这事发生在我身上真叫一稀罕。我连回家之后都拿着广告计划案在那想创意，一边想还一边自个儿在空中挥舞着我的鸡爪子，摇头晃脑跟一说书先生似的指点江山激扬文字。开始的时候我妈特高兴，这小老太太说，林岚你这样还像个人。您说这话多新鲜啊，那前面二十年我是一木鸡还是一石猴啊。可是后来我妈就经不住陆叙的电话轰炸了。陆叙这人真变态，每天晚上深夜准时有电话，而且都是挑那种凌晨两三点，也就是骚扰电话频繁出现的时段打给我。我妈开始以为我惹着什么道儿上的人了，老被电话骚扰，准备叫我爸找人去把这事儿给撩平了。我告儿我妈这是公事电话，我妈眼睛瞪出来跟见鬼似的。不过我妈特喜欢陆叙那人，因为上次陆叙来我家拿一文件，我妈听说是我的顶头上司，立马端茶倒水跟伺候一土地公公似的，陆叙这人又特会装孙子，长得好看秀气，又温文尔雅，在我妈心里的印象分蹭立马就上去了。我在旁边直嘀咕，小样儿，有种你把在办公室扯着脖子跟我叫板儿那操行给弄出来啊。陆叙趁我妈倒茶的时候冲我特阴险地笑，整个儿一大尾巴狼。 
<br>������以后陆叙打电话来凡是我妈接的话，那就没我什么事了，我妈在电话里嘘寒问暖的跟问候一留学出国的儿子似的。我就在心里呐喊啊：二十年前从你肚子里横空出世的那可是我啊，怎么没见着你对我这么上心啊。我在旁边咕咚咕咚地喝水，弄出特大的声响以表示我的不满。可我妈就当我一空气。 
<br>������在陆叙的无数个深夜电话的袭击下，我妈终于崩溃了。是她最心爱的留学儿子打的她能说什么啊，只是用一种特哀怨的眼神望着我望得我心里直发毛。我妈说她得了神经衰弱了。其实别说我妈，就连我都有点撑不住了，这一什么上司啊，跟一吸血鬼似的，比周扒皮还扒皮。于是我就立马给我妈还顺带给我买了十多盒某某安神补脑液，可这年头虚假广告太多了，这些人真他妈黑心。说完之后立马醒悟我也是一做广告的，前阵子不也还替一灭蚊器材厂天上地下地猛吹了一翻吗，就我弄出来那阵仗别说一蚊子，就一飞机都得给我熏下来。 
<br>������看着我妈那样我也心疼啊。整天一脸苍白跟鬼似的在客厅里飘来飘去，叫她一声妈隔五秒钟转过头来缓慢地问你“啥事儿”，整个一恐怖片里的贞子。我想这样也不是办法啊，于是跑去跟陆叙反映了这情况，希望申请一职工宿舍望批准。当时我问得特礼貌其实心里在摩拳擦掌你要敢不答应我当场把你挂了。没想到陆叙想也没想就答应了，真爽快，如果他真是一嫖客估计也特爽快。 
<br>������我回家告诉我妈我要搬出去了，我妈一听蹭的从沙发上蹦起来上窜下跳，撒丫子满屋飞奔给我收拾东西，动作矫健迅如惊雷，整个儿一女蜘蛛侠，看她那样儿就差没说“快点走走了就别回来”了。这哪像一神经衰弱患者啊，整个一神经亢奋。还没嫁人呢就把我往外赶，这一什么老太太啊！我突然想起我妈也经常一脸仇深似海地对我说“这一什么小孩儿啊”。我想这多新鲜啊，孩子又不是我生的您来问我。 
<br>
<br>������那天和陆叙去申请宿舍，那个女部门经理特有派头，比微微都老佛爷。不过还是蛮顺利的，那女的从我进去到出来正眼都没看我一眼，只告诉陆叙还有一间，六幢302。当时陆叙表情特诡异。出来的时候他说，你住我旁边。我说哦。他说真倒霉。我就不明白了，他说怕我哪天喝高了侵犯他。我当时被那句话弄蒙了，半天才回过劲儿来，这好像是我的台词吧，咱俩谁是大老爷们儿啊。等我要龇牙咧嘴地扑过去的时候陆叙早就走了。我心里堵了一上午，真他妈憋死我了。 
<br>
<br>我就这么轰轰烈烈地搬家了，我搬家那天弄得整个小区都在地震，主要是我死活让搬家队把我那一张惊世骇俗的床也给搬了去。我站在卡车旁边指手画脚地叫那些人当心我的一切东西，跟一站在前线运筹帷幄的女将军似的。社区的大妈拉着我妈的手特激动地说：终于嫁出去了，终于嫁出去了啊！看她那像要热泪盈眶的样子就跟她自己终于嫁出去了似的那么激动。我妈在旁边脸绷得跟牛皮鼓似的，半天咬牙切齿地说，她没嫁人，就搬出去住会儿。 
<br>等我弄完我搬家那事儿已经晚上八点多了，我累得倒在床上，跟一脱了线的木偶似的一动也动不了。我脖子疼手疼脚疼，就跟被人拖进黑巷子给揍了一顿似的。我躺在床上心里琢磨着怎么一时冲动就从家里那两百多平米的地儿搬到这几十平米的破小屋来了呢。 
<br>正琢磨着，电话来了，我他妈真是不想接啊，躺在床上装尸体，可那打电话的人特执着，整死不挂。最后我还是伸出手去接了，动作比电视剧里垂死的人都慢，还抖啊抖的。电话一接起来听到闻婧在那边一声“嗷――”我立马眼前一黑，心里叫得比她都惨烈。 
<br>我又跟女特务似的雷厉风行地出了门，打了辆车就往钱柜冲。闻婧打电话给我妈，然后我妈就把我搬家这事儿给告儿她了。一说倒好，闻婧立马来了一票人去钱柜开歌，几个人一边唱着马都能吓死的歌一边等着我去那儿买单，美其名曰“庆祝我乔迁之喜”，真他妈名副其实的“说”的比“唱”得还好听。 
<br>我对司机说叫他怎么慢怎么开，耽误了他生意我多付他个起步费，因为我想在车上继续眯会儿。那师傅把头转过来特迷茫地看着我，估计没整明白，我从倒后镜里看到自己一脸菜色就对他说，师傅，我病了。他还是很疑惑，他说病了往医院开啊，怎么还慢悠悠地朝钱柜开呢，小姑娘不要命拉。我连解释都懒得跟他解释了，就说，得师傅，您爱怎么开怎么开。 
<br>估计那男的被我吓着了，怕我真病严重了还没到钱柜就死在他车上，所以把车开得飞快，我才一眯眼一睁眼立马车窗外就霓虹闪烁妖孽横行了。北京的交通什么时候变得这么通畅的，以前不是老便秘吗？ 
<br>我冲进包间，看见闻婧正在那啃西瓜，周围的人有某某某，某某某，反正就是我闭着眼睛也能猜到的那些人。白松和他的小茉莉坐在房间的角落里缠绵悱恻的，顾小北坐在姚姗姗的旁边没说话，一直盯着手机屏幕，我进来的时候他抬起头看了我三秒钟，似乎想要说什么话但最终又没说，低下头继续看手机。我用脚踹翻几个人然后挤到闻婧身边坐下来，恶狠狠地对她说，你真他妈一妖孽。 
<br>说完之后我就躺在沙发上睡觉，真没劲。睡到一半有人拍我的肩膀，我睁开眼睛就看到顾小北已经坐到我旁边了。他看着我的脸，很严肃地对我说，林岚，帮我个忙吧。我知道顾小北是不轻易求人的，所以我坐直了身子，想也没想就说，只要我做的到的我一定帮你，什么事说吧。 
<br>其实是一直因为我觉得自己欠了顾小北太多东西，能还点我就要还。从高一和他谈恋爱一直到大三，六年了，六年里面顾小北什么都听我的，宠着我，惯着我，惯得我毛病。他总是笑眯眯地望着我，一脸的温柔，眼睛亮晶晶的跟北极星似的。连最后一次我说要分手他都二话没说地听我的。分手那天是在我家里面，他重感冒，戴着我送他的很厚很厚的帽子手套围巾，全身裹得严严实实跟一东北大兴安岭的老大爷似的。我说我们分手吧，他点头，然后他上洗手间，**在洗手间的门外面听到里面大声的连续不断的咳嗽声，水龙头的声音，抽水马桶哗哗的水声。在那些声音里面，我隐约地听到顾小北低沉的哭泣的声音，很轻很模糊，跟他讲话的声音一样温柔。**在门上身子一点一点滑下去，眼泪跟长江决口似的往外冲。 
<br>那天我把顾小北送到门口，他笑着摸我的头发，他说以后你肯定和你的新男朋友吵架跟吃饭似的一天三顿，除了我谁受得了你的狗脾气啊。我当时望着顾小北的样子心里跟刀割似的，如果他当时说不分手，或者只是说一下“你要不要再考虑看看”，我绝对扑在他怀里说不要分开。可顾小北太听我的话了，电脑删除文件都还让你确定一下YES or No呢，他直接就把我的话给执行了。', '我也是一上班族了，还是一小白领。想想就兴奋。这一兴奋的状态持续了好几个星期，陆叙表扬我说我工作特别卖力，而且创意层出不穷跟黄河泛滥似的。我踢他一脚说你真不会用词。他跟贼似的嘿嘿笑两声，然后又站直了身子摇头晃脑地特严肃地拿上司的身份压我，整个一大尾巴狼。

������每天早上我就乘车去上班，朝九晚五的，隔三差五的还要陪陆叙这个自虐狂熬夜加班。陆叙想不出点子来的时候就特烦躁，跟一狮子似的，用手猛抓头发，一个头乱得跟木村拓栽似的。他不但自虐还要虐我，不准我回家，不过加班费付地特别爽快，我也没说什么。就陪着他在那浪费光阴。

������我发现自己进入了一种前所未有的工作状态，那叫一投入，这事发生在我身上真叫一稀罕。我连回家之后都拿着广告计划案在那想创意，一边想还一边自个儿在空中挥舞着我的鸡爪子，摇头晃脑跟一说书先生似的指点江山激扬文字。开始的时候我妈特高兴，这小老太太说，林岚你这样还像个人。您说这话多新鲜啊，那前面二十年我是一木鸡还是一石猴啊。可是后来我妈就经不住陆叙的电话轰炸了。陆叙这人真变态，每天晚上深夜准时有电话，而且都是挑那种凌晨两三点，也就是骚扰电话频繁出现的时段打给我。我妈开始以为我惹着什么道儿上的人了，老被电话骚扰，准备叫我爸找人去把这事儿给撩平了。我告儿我妈这是公事电话，我妈眼睛瞪出来跟见鬼似的。不过我妈特喜欢陆叙那人，因为上次陆叙来我家拿一文件，我妈听说是我的顶头上司，立马端茶倒水跟伺候一土地公公似的，陆叙这人又特会装孙子，长得好看秀气，又温文尔雅，在我妈心里的印象分蹭立马就上去了。我在旁边直嘀咕，小样儿，有种你把在办公室扯着脖子跟我叫板儿那操行给弄出来啊。陆叙趁我妈倒茶的时候冲我特阴险地笑，整个儿一大尾巴狼。

������以后陆叙打电话来凡是我妈接的话，那就没我什么事了，我妈在电话里嘘寒问暖的跟问候一留学出国的儿子似的。我就在心里呐喊啊：二十年前从你肚子里横空出世的那可是我啊，怎么没见着你对我这么上心啊。我在旁边咕咚咕咚地喝水，弄出特大的声响以表示我的不满。可我妈就当我一空气。

������在陆叙的无数个深夜电话的袭击下，我妈终于崩溃了。是她最心爱的留学儿子打的她能说什么啊，只是用一种特哀怨的眼神望着我望得我心里直发毛。我妈说她得了神经衰弱了。其实别说我妈，就连我都有点撑不住了，这一什么上司啊，跟一吸血鬼似的，比周扒皮还扒皮。于是我就立马给我妈还顺带给我买了十多盒某某安神补脑液，可这年头虚假广告太多了，这些人真他妈黑心。说完之后立马醒悟我也是一做广告的，前阵子不也还替一灭蚊器材厂天上地下地猛吹了一翻吗，就我弄出来那阵仗别说一蚊子，就一飞机都得给我熏下来。

������看着我妈那样我也心疼啊。整天一脸苍白跟鬼似的在客厅里飘来飘去，叫她一声妈隔五秒钟转过头来缓慢地问你“啥事儿”，整个一恐怖片里的贞子。我想这样也不是办法啊，于是跑去跟陆叙反映了这情况，希望申请一职工宿舍望批准。当时我问得特礼貌其实心里在摩拳擦掌你要敢不答应我当场把你挂了。没想到陆叙想也没想就答应了，真爽快，如果他真是一嫖客估计也特爽快。

������我回家告诉我妈我要搬出去了，我妈一听蹭的从沙发上蹦起来上窜下跳，撒丫子满屋飞奔给我收拾东西，动作矫健迅如惊雷，整个儿一女蜘蛛侠，看她那样儿就差没说“快点走走了就别回来”了。这哪像一神经衰弱患者啊，整个一神经亢奋。还没嫁人呢就把我往外赶，这一什么老太太啊！我突然想起我妈也经常一脸仇深似海地对我说“这一什么小孩儿啊”。我想这多新鲜啊，孩子又不是我生的您来问我。

������那天和陆叙去申请宿舍，那个女部门经理特有派头，比微微都老佛爷。不过还是蛮顺利的，那女的从我进去到出来正眼都没看我一眼，只告诉陆叙还有一间，六幢302。当时陆叙表情特诡异。出来的时候他说，你住我旁边。我说哦。他说真倒霉。我就不明白了，他说怕我哪天喝高了侵犯他。我当时被那句话弄蒙了，半天才回过劲儿来，这好像是我的台词吧，咱俩谁是大老爷们儿啊。等我要龇牙咧嘴地扑过去的时候陆叙早就走了。我心里堵了一上午，真他妈憋死我了。

我就这么轰轰烈烈地搬家了，我搬家那天弄得整个小区都在地震，主要是我死活让搬家队把我那一张惊世骇俗的床也给搬了去。我站在卡车旁边指手画脚地叫那些人当心我的一切东西，跟一站在前线运筹帷幄的女将军似的。社区的大妈拉着我妈的手特激动地说：终于嫁出去了，终于嫁出去了啊！看她那像要热泪盈眶的样子就跟她自己终于嫁出去了似的那么激动。我妈在旁边脸绷得跟牛皮鼓似的，半天咬牙切齿地说，她没嫁人，就搬出去住会儿。

等我弄完我搬家那事儿已经晚上八点多了，我累得倒在床上，跟一脱了线的木偶似的一动也动不了。我脖子疼手疼脚疼，就跟被人拖进黑巷子给揍了一顿似的。我躺在床上心里琢磨着怎么一时冲动就从家里那两百多平米的地儿搬到这几十平米的破小屋来了呢。

正琢磨着，电话来了，我他妈真是不想接啊，躺在床上装尸体，可那打电话的人特执着，整死不挂。最后我还是伸出手去接了，动作比电视剧里垂死的人都慢，还抖啊抖的。电话一接起来听到闻婧在那边一声“嗷――”我立马眼前一黑，心里叫得比她都惨烈。

我又跟女特务似的雷厉风行地出了门，打了辆车就往钱柜冲。闻婧打电话给我妈，然后我妈就把我搬家这事儿给告儿她了。一说倒好，闻婧立马来了一票人去钱柜开歌，几个人一边唱着马都能吓死的歌一边等着我去那儿买单，美其名曰“庆祝我乔迁之喜”，真他妈名副其实的“说”的比“唱”得还好听。

我对司机说叫他怎么慢怎么开，耽误了他生意我多付他个起步费，因为我想在车上继续眯会儿。那师傅把头转过来特迷茫地看着我，估计没整明白，我从倒后镜里看到自己一脸菜色就对他说，师傅，我病了。他还是很疑惑，他说病了往医院开啊，怎么还慢悠悠地朝钱柜开呢，小姑娘不要命拉。我连解释都懒得跟他解释了，就说，得师傅，您爱怎么开怎么开。

估计那男的被我吓着了，怕我真病严重了还没到钱柜就死在他车上，所以把车开得飞快，我才一眯眼一睁眼立马车窗外就霓虹闪烁妖孽横行了。北京的交通什么时候变得这么通畅的，以前不是老便秘吗？

我冲进包间，看见闻婧正在那啃西瓜，周围的人有某某某，某某某，反正就是我闭着眼睛也能猜到的那些人。白松和他的小茉莉坐在房间的角落里缠绵悱恻的，顾小北坐在姚姗姗的旁边没说话，一直盯着手机屏幕，我进来的时候他抬起头看了我三秒钟，似乎想要说什么话但最终又没说，低下头继续看手机。我用脚踹翻几个人然后挤到闻婧身边坐下来，恶狠狠地对她说，你真他妈一妖孽。

说完之后我就躺在沙发上睡觉，真没劲。睡到一半有人拍我的肩膀，我睁开眼睛就看到顾小北已经坐到我旁边了。他看着我的脸，很严肃地对我说，林岚，帮我个忙吧。我知道顾小北是不轻易求人的，所以我坐直了身子，想也没想就说，只要我做的到的我一定帮你，什么事说吧。

其实是一直因为我觉得自己欠了顾小北太多东西，能还点我就要还。从高一和他谈恋爱一直到大三，六年了，六年里面顾小北什么都听我的，宠着我，惯着我，惯得我毛病。他总是笑眯眯地望着我，一脸的温柔，眼睛亮晶晶的跟北极星似的。连最后一次我说要分手他都二话没说地听我的。分手那天是在我家里面，他重感冒，戴着我送他的很厚很厚的帽子手套围巾，全身裹得严严实实跟一东北大兴安岭的老大爷似的。我说我们分手吧，他点头，然后他上洗手间，**在洗手间的门外面听到里面大声的连续不断的咳嗽声，水龙头的声音，抽水马桶哗哗的水声。在那些声音里面，我隐约地听到顾小北低沉的哭泣的声音，很轻很模糊，跟他讲话的声音一样温柔。**在门上身子一点一点滑下去，眼泪跟长江决口似的往外冲。

那天我把顾小北送到门口，他笑着摸我的头发，他说以后你肯定和你的新男朋友吵架跟吃饭似的一天三顿，除了我谁受得了你的狗脾气啊。我当时望着顾小北的样子心里跟刀割似的，如果他当时说不分手，或者只是说一下“你要不要再考虑看看”，我绝对扑在他怀里说不要分开。可顾小北太听我的话了，电脑删除文件都还让你确定一下YES or No呢，他直接就把我的话给执行了。', NULL, '2003-06-21 23:37:00', 0, '20030730101243_bbsid_205759_board_10_adb60fa35a.html', '20030730101243');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1982, 205763, 10, 690, '[转贴]梦里花落知多少⑨', '然后我拿着为陆叙带去的我的学校的素描作品就出了门，那是送去作为我的基本功考核用的。我火气冲冲地坐上车跟一母狮子似的朝那个司机怒吼：快点开！那司机吓得一哆嗦估计他以为我是一女捍匪。 
<br>当我冲到那里的时候顾小北已经到了，姚姗姗也在。他们两个坐在那喝咖啡，顾小北一脸严肃低着头，而姚姗姗则特挑衅地看着我。 
<br>我走过去抡圆了给了顾小北一个耳光，看上去劲儿挺大的，其实只有他和我知道，根本就不疼，你要我真打他我还不忍心。顾小北低着头什么话都没说，只是眼睛亮亮的。 
<br>我说，顾小北你这个白眼狼…… 
<br>还没说完姚姗姗跳起来顺手给我一巴掌，啪地一声全咖啡厅的人都听到了。她还在那叫嚣，说，林岚你别真把自己当回事，顾小北什么时候轮到你来打啊！她那一巴掌真够狠的，矫健敏捷，我他妈想躲都来不及，结结实实地挨了一下，我的脸立马就肿了，我怀疑丫是一练自由搏击的。 
<br>估计我是被那一巴掌打蒙了，半天立在原地没动静，我从小还没挨过谁的巴掌呢，顾小北都不敢打我你算哪根葱啊。等我想起来要还手的时候顾小北已经把我按住了，他望着我，眼睛里面全是哀伤和怜惜，他说，林岚，够了。我刚想挣扎，姚姗姗这厮反手又甩我一嘴巴，动作和刚才一样快，我又没闪躲过去。然后我就没动了，我就任顾小北抓着我的手，最后我无力地对他说，放开我，求你了放了我吧。 
<br>顾小北一听我这么说眼泪都出来了，他说，林岚你别这样。我什么都没说，把我被打散的头发重新梳理好，然后拿着我的素描想走了。我收拾着我的画，突然想起闻婧的那句口头禅：再怎么着你也得把我当个人不是。我看着顾小北心里想，你现在把我当个人吗？想着想着就觉得喉咙堵得慌，立马不敢想了，怕哭出来。我不是怕在顾小北面前哭，以前在他面前没少哭过，靠在他肩膀上鼻涕眼泪都往他身上蹭。主要是我不想在姚姗姗面前哭，那多没劲呀。于是我转身就走，走之前我气运丹田，特沉稳地对顾小北说，顾小北，你丫真是一孙子！ 
<br>当我转过身去的时候，姚姗姗猛地拍我的肩膀，我回过头去，一杯咖啡迎面扑来。 
<br>
<br>那些咖啡沿着我的头发我的衣服我的脸往下流淌，全屋子里的人都在看我，我竟然没觉得有多丢人，我只是觉得心口一阵一阵难过跟刀割似的。那些咖啡彻底弄脏了我的素描，我用袖子用力地擦也擦不掉。我顿在地上，终于哭了。然后突然一只手把我从地上拉了起来。 
<br>我回过头，看到陆叙，他看着我的样子以为我被人欺负了，其实我也的确被人欺负了，于是撩起袖子就要冲上去，我抱住了他，眼泪流在他两万多块的西装上，我说陆叙，别，别。 
<br>然后我拉着他离开了。走的时候我对着顾小北说，我再也不欠你什么了。 
<br>顾小北的眼睛里像是钻石，和以前我看到了眼神一样，充满光芒，热泪盈眶。', '然后我拿着为陆叙带去的我的学校的素描作品就出了门，那是送去作为我的基本功考核用的。我火气冲冲地坐上车跟一母狮子似的朝那个司机怒吼：快点开！那司机吓得一哆嗦估计他以为我是一女捍匪。

当我冲到那里的时候顾小北已经到了，姚姗姗也在。他们两个坐在那喝咖啡，顾小北一脸严肃低着头，而姚姗姗则特挑衅地看着我。

我走过去抡圆了给了顾小北一个耳光，看上去劲儿挺大的，其实只有他和我知道，根本就不疼，你要我真打他我还不忍心。顾小北低着头什么话都没说，只是眼睛亮亮的。

我说，顾小北你这个白眼狼……

还没说完姚姗姗跳起来顺手给我一巴掌，啪地一声全咖啡厅的人都听到了。她还在那叫嚣，说，林岚你别真把自己当回事，顾小北什么时候轮到你来打啊！她那一巴掌真够狠的，矫健敏捷，我他妈想躲都来不及，结结实实地挨了一下，我的脸立马就肿了，我怀疑丫是一练自由搏击的。

估计我是被那一巴掌打蒙了，半天立在原地没动静，我从小还没挨过谁的巴掌呢，顾小北都不敢打我你算哪根葱啊。等我想起来要还手的时候顾小北已经把我按住了，他望着我，眼睛里面全是哀伤和怜惜，他说，林岚，够了。我刚想挣扎，姚姗姗这厮反手又甩我一嘴巴，动作和刚才一样快，我又没闪躲过去。然后我就没动了，我就任顾小北抓着我的手，最后我无力地对他说，放开我，求你了放了我吧。

顾小北一听我这么说眼泪都出来了，他说，林岚你别这样。我什么都没说，把我被打散的头发重新梳理好，然后拿着我的素描想走了。我收拾着我的画，突然想起闻婧的那句口头禅：再怎么着你也得把我当个人不是。我看着顾小北心里想，你现在把我当个人吗？想着想着就觉得喉咙堵得慌，立马不敢想了，怕哭出来。我不是怕在顾小北面前哭，以前在他面前没少哭过，靠在他肩膀上鼻涕眼泪都往他身上蹭。主要是我不想在姚姗姗面前哭，那多没劲呀。于是我转身就走，走之前我气运丹田，特沉稳地对顾小北说，顾小北，你丫真是一孙子！

当我转过身去的时候，姚姗姗猛地拍我的肩膀，我回过头去，一杯咖啡迎面扑来。

那些咖啡沿着我的头发我的衣服我的脸往下流淌，全屋子里的人都在看我，我竟然没觉得有多丢人，我只是觉得心口一阵一阵难过跟刀割似的。那些咖啡彻底弄脏了我的素描，我用袖子用力地擦也擦不掉。我顿在地上，终于哭了。然后突然一只手把我从地上拉了起来。

我回过头，看到陆叙，他看着我的样子以为我被人欺负了，其实我也的确被人欺负了，于是撩起袖子就要冲上去，我抱住了他，眼泪流在他两万多块的西装上，我说陆叙，别，别。

然后我拉着他离开了。走的时候我对着顾小北说，我再也不欠你什么了。

顾小北的眼睛里像是钻石，和以前我看到了眼神一样，充满光芒，热泪盈眶。', NULL, '2003-06-21 23:42:00', 9, '20030730101408_bbsid_205763_board_10_ed8c9b901f.html', '20030730101408');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1983, 205968, 10, 690, '[转贴]梦里花落知多少⑩', '我和陆叙乘电梯上了楼，在电梯里面我终于忍不住号啕大哭，陆叙在我旁边手忙脚乱地不知道做什么，于是从口袋里摸出张手帕递给我，我一看见就想起顾小北和他有一个习惯，于是哭得更伤心，陆叙是彻底崩溃了不知道怎么劝我，靠在电梯墙壁上一声叹息。
<br>后来陆叙告诉我，那天他见着我哭都吓傻了，以前一直觉得林岚会哭那是不可能的事情，山无棱天地合都不可能。随便什么情况下那也是一雷厉风行的新女性。他说那天一见到我蹲在地上哭心里比被人割了几刀都难受，于是就想冲过去把那两狗男女给了结了。
<br>那天我听了心里特别感动，于是拍拍他的肩膀说我很感动，于是决定你请我吃饭。
<br>陆叙立马答应然后一仔细琢磨就“嗷--”的一声惨叫，说又栽我语言陷阱了。
<br>
<br>自从被姚姗姗扇了两耳光之后，我就很少去想过去的事情了，我总是告诉自己人生是新鲜的，我就是尼采就是太阳，我要过新生活谁挡我谁死。于是那些费尽心机想要忘记的事情真的就忘记了。
<br>我和陆叙的参赛广告如同一匹毛发油亮的小黑马，杀气腾腾地冲进了决赛圈。公司也特别开心，于是就准备下点猛药，把负责评审的那几个人先用糖衣炮弹轰炸一番，于是就在王府弄了桌飞禽走兽把那几个人叫了去，也叫了陆叙和我。
<br>本来我打扮得花枝招展晚礼服长裙及地跟一小火鸡似的，可是一想晚上免不了被人灌酒，想想自己穿得不食人间烟火跟一仙女儿一样却在那撩着袖子面红耳赤地在一大帮男人中间说“咱哥俩谁跟谁啊，喝！”，那感觉就跟看见倪萍在《综艺大观》里说“您瞅那小丫挺的嘿，煽情吧”一样。于是换了套便于舒展手脚的职业装。
<br>在楼下看见接我的陆叙，穿得是人模狗样的，结婚都可以。我看见他那套十几万的Armani心里在笑，有种你丫等会别往上滴菜汤。
<br>席间依然是觥筹交错，我从小与闻婧一起在饭桌上练就一身太极功夫，善于把酒杯在不知不觉中推来推去，以柔克刚，以虚无化真招，这是我父亲教我在饭桌上长胜的秘诀。可是陆叙那人真傻，每个人敬他的酒他端过来就喝，我心里狂叫，你以为那是纯净水啊，眉头都不皱一下。也不知道他是酒量好三五杯不屑还是人傻被人灌。后来证明了是后者，因为短短半个小时之后，陆叙就对我说，林岚，我头好晕啊。
<br>然后我就开始帮他抵挡一杯一杯的进攻，所有人都对我的酒量叹为观止，只有我心里在叫苦，你以为这真是纯净水啊。
<br>其实我不用管陆叙的死活的，只是突然想起如果他醉倒了我还要把他背回家去，这可就是一超级任务了，我宁愿帮他喝酒，喝醉了叫他背我回去。
<br>那些人真是黑啊，妈的一个个跟姚姗姗似的猛灌我，一个个笑容可拘地见缝下蛆。到最后敬酒的理由说尽了妈的什么“庆祝王府的菜越来越好吃”之类的都弄出来，真是惊世骇俗，我仰头喝酒的时候心里想妈的王府又不是我开的你敬我。喝到最后那些人原形毕露，放浪形骸完全就是禽兽样，桌面上的飞禽走兽和桌下的禽兽打成一片，我在朦胧中像是看了场《动物世界》。
<br>那天晚上饭局散了之后，我和陆叙走了出来，因为我头昏所以也没打车，准备散步散回去，陆叙这会缓过来了，精神抖擞的，可苦了我，早在饭局没结束的时候我就偷偷进厕所去把山珍海味给吐出来了，就为了能和他们打持久战。到现在胃里空得跟遭洗劫似的，想吐都没原材料。陆叙走到我前面半蹲下来，两只手伸到后面来，我说你要干吗？他头也不回地说，上来。我一听立马窜到他背上去，慢了怕他后悔。这家伙女人都打当然不会跟君子似的一言出了累死九匹马都追不到。
<br>那天晚上我在陆叙宽阔的肩膀上睡着了，而且接二连三地做梦跟演连续剧似的，估计我在梦里又是号啕大哭，鼻涕眼泪全往陆叙十几万的Armani上噌，因为我在梦里又想起了顾小北，想起了以前我们一起去四川峨眉山的时候他也是这样把我背上山的。那次我特豪迈，拽得跟二五八万似的放着长长的缆车不坐口放狂言要自己爬上去，结果爬到半山就不行了死活要顾小北背我，开始顾小北不愿意，后来被我暴力解决了。他背着我喘着粗气跟一火车似的把我背了上去。他说我这种子弟就知道压迫善良的小老百姓，他说以后老了得让我背他算还给他的。我说你傻吧，老了就坐轮椅了，谁还用背的啊，随便你要去什么地方我推着你把小北京给逛完了。顾小北一句话丢过来把我噎个半死，他说装什么大头蒜啊有种你丫推我上峨眉。我冲他一勾拳说你有人性吗叫一小老太太推你上峨眉。上到金顶之后他躺在床上就不动了，装尸体，一睡睡了一天一夜，打都打不起来。
<br>只是当初说着要一起白首一起偕老的人，前几天还抓着我的手让他女朋友连甩两个嘴巴，我能不哭吗？
<br>那天晚上一直的记忆一直都很模糊，只有一个细节我记得特别清楚，那就是我吐了，吐在陆叙的Armani上，可是他一点反应都没有，就跟吐在一件地摊儿上淘来的破衣裳上一样，依然背着我稳稳地健步如飞。我闻着陆叙身上的香水味道觉得有点像我家蝴蝶用的洗发水，很亲切，于是我就沉沉地睡过去了。
<br>蝴蝶是我家的小京吧狗，欺软怕硬跟我一样，见着陌生小孩儿狂吠把自己当狼狗使，见着陌生的魁梧大汉就跑墙角去拉都拉不出来。 
<br>
<br>之后我就一直忙碌，没哭过也没伤心过，只是偶尔会一下子觉得忧伤，特别是一个人安静的时候。这样的状态一直持续，我和陆叙依然在办公室打架，偶尔一起去买菜去他的厨房做饭，因为我不想弄脏我的厨房。
<br>那天我刚刚回家，就接到闻婧的电话，我挺高兴的，因为好久没和她联系了。我朝床上一倒，摆出最舒服的姿势准备和她电话马拉松。结果闻婧在电话里支吾着半天说不清楚一句话，我敢肯定丫做了对不起我的事儿，正心虚呢。于是我特宽大地说，有什么事你就说，我绝对不怪你，咱俩儿谁跟谁啊。
<br>闻婧还是磨蹭了半天才断断续续地说清楚了，其实也就是一句话，顾小北生日，要我去。
<br>我拿着电话也一下子蒙了，我已经很长一段时间没有想起顾小北了，甚至差点就忘记了顾小北的生日。我握着电话半天没说话。
<br>我问闻婧，是顾小北叫你来当叛徒的吗？他自己怎么不来找我？
<br>闻婧在那边嘿嘿地笑，没说什么。
<br>我说，要请客当面邀请别人，让旁人带话算什么，没诚意。说完我就把电话撂了。
<br>放下电话我坐在沙发上有点难过。以前都是离他的生日还有一个月的时候我就在琢磨送他什么东西了，挖空心思变着法儿让他高兴。可是现在呢，连生日都要让闻婧来提醒我。
<br>正在往事沉痛的回忆中，电话响了，我接起来，听到顾小北的声音，他说，林岚，我过生日，请你一定来。一定来。
<br>顾小北生日那天我去得比较晚，我和闻婧一起打车过去的，他请客的地方在一家新开的酒家，气派非凡，门口奔驰宝马保时捷停得跟万国车展似的。顾小北和姚姗姗站在门口，对每一个来的人笑脸相迎，看上去格外般配，金童玉女似的。
<br>在车上我告诉了姚姗姗扇我耳光的事情，闻婧一听就从位子上跳起来了。然后开始破口大骂姚姗姗，我看见前面司机师傅脸都听绿了，估计没想到这么个文静的丫头骂起人来跟沙尘暴似的。最后闻婧骂累了，看着我，摸着我的脸问我还疼吗？我说当然不疼了又不是昨天打的，她要真给我打到两巴掌疼一个月的地步，我他妈早叫人把她老窝给推平了。
<br>闻婧说，怪不得顾小北跟孙子似的生日都不敢请你，叫我给你打电话，我还以为他是对你旧情未了呢，真他妈见鬼。
<br>闻婧问我送什么给顾小北，我说送红包，实在。闻婧听了挺伤感的，其实我也挺伤感的。我说送浪漫了送精致了送出水平了那碉堡又不乐意了，估计又要给我下毒手，所以和你们一样我也送红包。
<br>下了车顾小北就过来了，姚姗姗也在我面前林岚长林岚短的装得一副跟我特瓷实的样子，好象他妈扇我两耳光的人不是她。其实我知道为什么，顾小北的父母还在面前呢，顾小北的父母做事还要看我爸爸的脸色呢，何况是姚姗姗这个看顾小北父母脸色吃饭的人，她敢甩脸色给我看？
<br>顾小北的父母很亲热地拉着我的手问长问短的，就跟对待自己的孩子似的。其实当初我和顾小北分手的时候他父母就特别不同意，狠狠数落顾小北，以为是顾小北抛弃的我，顾小北也不辩解什么，一切都照单收了。他爸爸妈妈早就认准了我是他们家的媳妇，分手之后看见我总是对我说等不生小北气了就回来，准备过门做顾家的媳妇。想着这一切我挺难过的，我用力地握着闻婧的手，她更用力地握着我我知道她怕我哭。
<br>姚姗姗在旁边见顾小北的爸妈这样对我有点不乐意了，她望着顾小北，顾小北没有理她，只是一直望着我，我看到他眼睛里面全是内疚和温柔。可是还有什么用呢，你觉得我们还可以回到过去吗？我把红包递给顾小北，他接过去的时候我看到了他的手的颤抖。他肯定想不到我会直接送红包给他的。
<br>进门的时候闻婧一脚踩在姚姗姗的脚上，可是顾小北装做没看见，于是姚姗姗只能狠狠地瞪了闻婧一眼。她也只能这样，她要敢像扇我一样扇闻婧两耳光，妈的闻婧当场就会把她给废了。
<br>饭局开始之前顾小北站在台上对下面的几十桌的人做生日感言，看着他西装革履发表演讲的样子我突然就想起当初他站在高中学校主席台上穿着校服竞选学生会主席的样子，而一恍神间，几年都过去了。
<br>顾小北家的确有钱，每桌饭菜我估计都是两千块以上水准的。我和闻婧挥舞着鸡爪子决定把痛苦溺死在食物中。
<br>吃了一会儿之后，顾小北过来了，他看着我和闻婧两个人说可不可以陪他去每张桌子过一圈，敬一下酒，他知道我和闻婧酒量好。闻婧没说话，照吃不误，我知道她是故意摆脸色给顾小北看的。我看见顾小北站在那里很尴尬，于是我站起来说，我陪你去吧。闻婧拉了一下我，说，你他妈昏菜了啊。
<br>我没昏菜，我只是知道顾小北酒量不好，怕他被人灌醉了，我就曾被姚姗姗灌得吐了，吐的滋味不好受。', '我和陆叙乘电梯上了楼，在电梯里面我终于忍不住号啕大哭，陆叙在我旁边手忙脚乱地不知道做什么，于是从口袋里摸出张手帕递给我，我一看见就想起顾小北和他有一个习惯，于是哭得更伤心，陆叙是彻底崩溃了不知道怎么劝我，靠在电梯墙壁上一声叹息。

后来陆叙告诉我，那天他见着我哭都吓傻了，以前一直觉得林岚会哭那是不可能的事情，山无棱天地合都不可能。随便什么情况下那也是一雷厉风行的新女性。他说那天一见到我蹲在地上哭心里比被人割了几刀都难受，于是就想冲过去把那两狗男女给了结了。

那天我听了心里特别感动，于是拍拍他的肩膀说我很感动，于是决定你请我吃饭。

陆叙立马答应然后一仔细琢磨就“嗷--”的一声惨叫，说又栽我语言陷阱了。

自从被姚姗姗扇了两耳光之后，我就很少去想过去的事情了，我总是告诉自己人生是新鲜的，我就是尼采就是太阳，我要过新生活谁挡我谁死。于是那些费尽心机想要忘记的事情真的就忘记了。

我和陆叙的参赛广告如同一匹毛发油亮的小黑马，杀气腾腾地冲进了决赛圈。公司也特别开心，于是就准备下点猛药，把负责评审的那几个人先用糖衣炮弹轰炸一番，于是就在王府弄了桌飞禽走兽把那几个人叫了去，也叫了陆叙和我。

本来我打扮得花枝招展晚礼服长裙及地跟一小火鸡似的，可是一想晚上免不了被人灌酒，想想自己穿得不食人间烟火跟一仙女儿一样却在那撩着袖子面红耳赤地在一大帮男人中间说“咱哥俩谁跟谁啊，喝！”，那感觉就跟看见倪萍在《综艺大观》里说“您瞅那小丫挺的嘿，煽情吧”一样。于是换了套便于舒展手脚的职业装。

在楼下看见接我的陆叙，穿得是人模狗样的，结婚都可以。我看见他那套十几万的Armani心里在笑，有种你丫等会别往上滴菜汤。

席间依然是觥筹交错，我从小与闻婧一起在饭桌上练就一身太极功夫，善于把酒杯在不知不觉中推来推去，以柔克刚，以虚无化真招，这是我父亲教我在饭桌上长胜的秘诀。可是陆叙那人真傻，每个人敬他的酒他端过来就喝，我心里狂叫，你以为那是纯净水啊，眉头都不皱一下。也不知道他是酒量好三五杯不屑还是人傻被人灌。后来证明了是后者，因为短短半个小时之后，陆叙就对我说，林岚，我头好晕啊。

然后我就开始帮他抵挡一杯一杯的进攻，所有人都对我的酒量叹为观止，只有我心里在叫苦，你以为这真是纯净水啊。

其实我不用管陆叙的死活的，只是突然想起如果他醉倒了我还要把他背回家去，这可就是一超级任务了，我宁愿帮他喝酒，喝醉了叫他背我回去。

那些人真是黑啊，妈的一个个跟姚姗姗似的猛灌我，一个个笑容可拘地见缝下蛆。到最后敬酒的理由说尽了妈的什么“庆祝王府的菜越来越好吃”之类的都弄出来，真是惊世骇俗，我仰头喝酒的时候心里想妈的王府又不是我开的你敬我。喝到最后那些人原形毕露，放浪形骸完全就是禽兽样，桌面上的飞禽走兽和桌下的禽兽打成一片，我在朦胧中像是看了场《动物世界》。

那天晚上饭局散了之后，我和陆叙走了出来，因为我头昏所以也没打车，准备散步散回去，陆叙这会缓过来了，精神抖擞的，可苦了我，早在饭局没结束的时候我就偷偷进厕所去把山珍海味给吐出来了，就为了能和他们打持久战。到现在胃里空得跟遭洗劫似的，想吐都没原材料。陆叙走到我前面半蹲下来，两只手伸到后面来，我说你要干吗？他头也不回地说，上来。我一听立马窜到他背上去，慢了怕他后悔。这家伙女人都打当然不会跟君子似的一言出了累死九匹马都追不到。

那天晚上我在陆叙宽阔的肩膀上睡着了，而且接二连三地做梦跟演连续剧似的，估计我在梦里又是号啕大哭，鼻涕眼泪全往陆叙十几万的Armani上噌，因为我在梦里又想起了顾小北，想起了以前我们一起去四川峨眉山的时候他也是这样把我背上山的。那次我特豪迈，拽得跟二五八万似的放着长长的缆车不坐口放狂言要自己爬上去，结果爬到半山就不行了死活要顾小北背我，开始顾小北不愿意，后来被我暴力解决了。他背着我喘着粗气跟一火车似的把我背了上去。他说我这种子弟就知道压迫善良的小老百姓，他说以后老了得让我背他算还给他的。我说你傻吧，老了就坐轮椅了，谁还用背的啊，随便你要去什么地方我推着你把小北京给逛完了。顾小北一句话丢过来把我噎个半死，他说装什么大头蒜啊有种你丫推我上峨眉。我冲他一勾拳说你有人性吗叫一小老太太推你上峨眉。上到金顶之后他躺在床上就不动了，装尸体，一睡睡了一天一夜，打都打不起来。

只是当初说着要一起白首一起偕老的人，前几天还抓着我的手让他女朋友连甩两个嘴巴，我能不哭吗？

那天晚上一直的记忆一直都很模糊，只有一个细节我记得特别清楚，那就是我吐了，吐在陆叙的Armani上，可是他一点反应都没有，就跟吐在一件地摊儿上淘来的破衣裳上一样，依然背着我稳稳地健步如飞。我闻着陆叙身上的香水味道觉得有点像我家蝴蝶用的洗发水，很亲切，于是我就沉沉地睡过去了。

蝴蝶是我家的小京吧狗，欺软怕硬跟我一样，见着陌生小孩儿狂吠把自己当狼狗使，见着陌生的魁梧大汉就跑墙角去拉都拉不出来。

之后我就一直忙碌，没哭过也没伤心过，只是偶尔会一下子觉得忧伤，特别是一个人安静的时候。这样的状态一直持续，我和陆叙依然在办公室打架，偶尔一起去买菜去他的厨房做饭，因为我不想弄脏我的厨房。

那天我刚刚回家，就接到闻婧的电话，我挺高兴的，因为好久没和她联系了。我朝床上一倒，摆出最舒服的姿势准备和她电话马拉松。结果闻婧在电话里支吾着半天说不清楚一句话，我敢肯定丫做了对不起我的事儿，正心虚呢。于是我特宽大地说，有什么事你就说，我绝对不怪你，咱俩儿谁跟谁啊。

闻婧还是磨蹭了半天才断断续续地说清楚了，其实也就是一句话，顾小北生日，要我去。

我拿着电话也一下子蒙了，我已经很长一段时间没有想起顾小北了，甚至差点就忘记了顾小北的生日。我握着电话半天没说话。

我问闻婧，是顾小北叫你来当叛徒的吗？他自己怎么不来找我？

闻婧在那边嘿嘿地笑，没说什么。

我说，要请客当面邀请别人，让旁人带话算什么，没诚意。说完我就把电话撂了。

放下电话我坐在沙发上有点难过。以前都是离他的生日还有一个月的时候我就在琢磨送他什么东西了，挖空心思变着法儿让他高兴。可是现在呢，连生日都要让闻婧来提醒我。

正在往事沉痛的回忆中，电话响了，我接起来，听到顾小北的声音，他说，林岚，我过生日，请你一定来。一定来。

顾小北生日那天我去得比较晚，我和闻婧一起打车过去的，他请客的地方在一家新开的酒家，气派非凡，门口奔驰宝马保时捷停得跟万国车展似的。顾小北和姚姗姗站在门口，对每一个来的人笑脸相迎，看上去格外般配，金童玉女似的。

在车上我告诉了姚姗姗扇我耳光的事情，闻婧一听就从位子上跳起来了。然后开始破口大骂姚姗姗，我看见前面司机师傅脸都听绿了，估计没想到这么个文静的丫头骂起人来跟沙尘暴似的。最后闻婧骂累了，看着我，摸着我的脸问我还疼吗？我说当然不疼了又不是昨天打的，她要真给我打到两巴掌疼一个月的地步，我他妈早叫人把她老窝给推平了。

闻婧说，怪不得顾小北跟孙子似的生日都不敢请你，叫我给你打电话，我还以为他是对你旧情未了呢，真他妈见鬼。

闻婧问我送什么给顾小北，我说送红包，实在。闻婧听了挺伤感的，其实我也挺伤感的。我说送浪漫了送精致了送出水平了那碉堡又不乐意了，估计又要给我下毒手，所以和你们一样我也送红包。

下了车顾小北就过来了，姚姗姗也在我面前林岚长林岚短的装得一副跟我特瓷实的样子，好象他妈扇我两耳光的人不是她。其实我知道为什么，顾小北的父母还在面前呢，顾小北的父母做事还要看我爸爸的脸色呢，何况是姚姗姗这个看顾小北父母脸色吃饭的人，她敢甩脸色给我看？

顾小北的父母很亲热地拉着我的手问长问短的，就跟对待自己的孩子似的。其实当初我和顾小北分手的时候他父母就特别不同意，狠狠数落顾小北，以为是顾小北抛弃的我，顾小北也不辩解什么，一切都照单收了。他爸爸妈妈早就认准了我是他们家的媳妇，分手之后看见我总是对我说等不生小北气了就回来，准备过门做顾家的媳妇。想着这一切我挺难过的，我用力地握着闻婧的手，她更用力地握着我我知道她怕我哭。

姚姗姗在旁边见顾小北的爸妈这样对我有点不乐意了，她望着顾小北，顾小北没有理她，只是一直望着我，我看到他眼睛里面全是内疚和温柔。可是还有什么用呢，你觉得我们还可以回到过去吗？我把红包递给顾小北，他接过去的时候我看到了他的手的颤抖。他肯定想不到我会直接送红包给他的。

进门的时候闻婧一脚踩在姚姗姗的脚上，可是顾小北装做没看见，于是姚姗姗只能狠狠地瞪了闻婧一眼。她也只能这样，她要敢像扇我一样扇闻婧两耳光，妈的闻婧当场就会把她给废了。

饭局开始之前顾小北站在台上对下面的几十桌的人做生日感言，看着他西装革履发表演讲的样子我突然就想起当初他站在高中学校主席台上穿着校服竞选学生会主席的样子，而一恍神间，几年都过去了。

顾小北家的确有钱，每桌饭菜我估计都是两千块以上水准的。我和闻婧挥舞着鸡爪子决定把痛苦溺死在食物中。

吃了一会儿之后，顾小北过来了，他看着我和闻婧两个人说可不可以陪他去每张桌子过一圈，敬一下酒，他知道我和闻婧酒量好。闻婧没说话，照吃不误，我知道她是故意摆脸色给顾小北看的。我看见顾小北站在那里很尴尬，于是我站起来说，我陪你去吧。闻婧拉了一下我，说，你他妈昏菜了啊。

我没昏菜，我只是知道顾小北酒量不好，怕他被人灌醉了，我就曾被姚姗姗灌得吐了，吐的滋味不好受。', NULL, '2003-06-24 09:39:00', 2, '20030730101429_bbsid_205968_board_10_e7690289e7.html', '20030730101429');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1984, 205987, 10, 391, '中毒ING', '奶奶的一只眼睛是瞎的，睁也睁不开。小时候我问过妈妈奶奶那只眼睛是怎么瞎的。妈妈总是吓唬我说是我淘气害的。所以直到现在我也不知道到底是为什么，还有，我还想知道的是，只用一只眼睛来看这个世界，是不是不一样？
<br>
<br>“你知道吗，用低三十厘米的高度来看这个世界，是完全不一样的呢！”《美丽人生》里，天桥上，常盘贵子微笑着对木村拓栽说。
<br>“当你用眼睛去看的时候，这世界就不同了。你会有贪念，想要拥有它，霸占它，眼睛是会骗人的。”《星愿》里洋葱头的感悟。
<br>
<br>我有想过要写一部庸俗的爱情小说，是关于一个聋哑女生和一支地下乐队的故事。可是我发现我肯定写不好，至少我无法感受聋哑人或者是地下乐手的生活。
<br>
<br>我常想如果一定要让我残疾的话我要选择做一个哑巴。这样至少我还能看这个世界，可以听到我爱听的音乐。还有，别人可以尽管对我说他们的秘密，不怕我泄露出去。但是，不能对我爱的人说，我爱你，这样应该也会很痛苦的吧。
<br>
<br>十八岁生日那一段时间，我有些神经质地怀疑自己要死了，而且坚信是被东西砸死的。所以每次骑车经过一中前面那条巷子时我都要抬头担心那些阳台上的空调会掉下来把我砸得头破血流。
<br>
<br>直到现在我还不知道我想写些什么，是残疾还是死亡。从高烤完到现在，我一直处于这种状态。高烤，照毕业照，估分，填志愿，写毕业留言，睡觉，等待。。一切好像都不像是我所想象的那样。我有些乱了阵脚，不知道下一步该做什么。每天我像只猫一样蜷缩在沙发里，等着别人给我打电话约我出去，然后我会找一堆借口推掉，再然后继续躺着等着下一通电话。我吃不下饭，老妈很无奈地问我是不是因为知道自己烤不好所以吃不下，厉害的老妈。
<br>
<br>这个夏天真是怪异，像《吐司男之》里的夏天，你永远不知道下一步会发生什么。先是高烤烤砸了，然后是KK出现了，再来是WF现原形。。。至于接下来，对了，接下来的应该是我能预料得到的，就是成绩出来以后全家人行尸走肉的样子。。哈。
<br>
<br>
<br>
<br>
<br>我终于明白为什么我要写这篇文章了，，，，，因为残疾人高烤可以加50分。。好像是吧', '奶奶的一只眼睛是瞎的，睁也睁不开。小时候我问过妈妈奶奶那只眼睛是怎么瞎的。妈妈总是吓唬我说是我淘气害的。所以直到现在我也不知道到底是为什么，还有，我还想知道的是，只用一只眼睛来看这个世界，是不是不一样？

“你知道吗，用低三十厘米的高度来看这个世界，是完全不一样的呢！”《美丽人生》里，天桥上，常盘贵子微笑着对木村拓栽说。

“当你用眼睛去看的时候，这世界就不同了。你会有贪念，想要拥有它，霸占它，眼睛是会骗人的。”《星愿》里洋葱头的感悟。

我有想过要写一部庸俗的爱情小说，是关于一个聋哑女生和一支地下乐队的故事。可是我发现我肯定写不好，至少我无法感受聋哑人或者是地下乐手的生活。

我常想如果一定要让我残疾的话我要选择做一个哑巴。这样至少我还能看这个世界，可以听到我爱听的音乐。还有，别人可以尽管对我说他们的秘密，不怕我泄露出去。但是，不能对我爱的人说，我爱你，这样应该也会很痛苦的吧。

十八岁生日那一段时间，我有些神经质地怀疑自己要死了，而且坚信是被东西砸死的。所以每次骑车经过一中前面那条巷子时我都要抬头担心那些阳台上的空调会掉下来把我砸得头破血流。

直到现在我还不知道我想写些什么，是残疾还是死亡。从高烤完到现在，我一直处于这种状态。高烤，照毕业照，估分，填志愿，写毕业留言，睡觉，等待。。一切好像都不像是我所想象的那样。我有些乱了阵脚，不知道下一步该做什么。每天我像只猫一样蜷缩在沙发里，等着别人给我打电话约我出去，然后我会找一堆借口推掉，再然后继续躺着等着下一通电话。我吃不下饭，老妈很无奈地问我是不是因为知道自己烤不好所以吃不下，厉害的老妈。

这个夏天真是怪异，像《吐司男之》里的夏天，你永远不知道下一步会发生什么。先是高烤烤砸了，然后是KK出现了，再来是WF现原形。。。至于接下来，对了，接下来的应该是我能预料得到的，就是成绩出来以后全家人行尸走肉的样子。。哈。

我终于明白为什么我要写这篇文章了，，，，，因为残疾人高烤可以加50分。。好像是吧', NULL, '2003-06-24 13:48:00', 23, '20030730101812_bbsid_205987_board_10_39f977a509.html', '20030730101812');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1985, 205969, 10, 690, '[转贴]梦里花落知多少⑾', '我站在顾小北旁边，陪着他一桌一桌敬酒敬过去，每个人递过来的杯子我都接过来一饮而尽。顾小北看着我，他对我说，林岚，你别这样。我看都没看他继续喝酒，我说，没你什么事儿。其中一个在和我喝酒的时候，一个劲儿地夸我漂亮，说顾小北真有福气，我没有解释，顾小北也没有解释。恍惚中我觉得自己似乎真的还是顾小北的女朋友，一切只不过是梦而已。
<br>回到饭桌上的时候闻婧已经替我盛好了一晚热汤，叫我喝下去，说解酒。我端起碗就喝，咕噜咕噜地一口气喝下去，眼泪一滴一滴掉在碗里我都没敢告诉闻婧。
<br>闻婧说，你瞧你丫那操行，那小王八羔子一对你温柔你就又什么都不知道了。
<br>我摇摇头，抓着闻婧的手说，别说他了，以后不会了，今天就算我欠他的，我还了。
<br>闻婧看着我没有说话，可是我看到她眼睛里都有点眼泪了。
<br>正说着，姚姗姗走过来了，身边跟一男的，一脸横肉跟一民工似的。她走过来，对我说，林岚啊，刚一圈酒敬下来让您受累了，我们家顾小北就会给你添麻烦。我心里就在想，顾小北什么时候变你家的了。
<br>操，***真恶心。闻婧把筷子往桌上一摔，大声地吼。然后她望着姚姗姗说，我不是说你，我是说这些个菜。您继续说。
<br>姚姗姗脸上讪讪的，她说，这不我把我表哥叫过来了吗，他想敬你一杯，我说人家林岚刚喝过一圈呢，后来想，林岚是谁啊，哪儿是那种喝一圈就倒的那种窝囊废啊。
<br>我说呢，我怎么看怎么像一民工，原来是你表哥，怪不得。闻婧说。
<br>整个桌上的人都闻到火药味了，我拉拉闻婧，别在顾小北生日上弄那么难看。
<br>那个表哥听着就不乐意了，说，小姑娘怎么讲话呢！
<br>闻婧站起来说，我就这么讲话你拿我怎么着吧，给你脸了，你丫把我惹急了今天我要你死在这儿。
<br>姚姗姗挡住了她表哥，说，你哪儿惹得起闻大小姐啊，人家父母可是高官。我们是来敬酒的，来，林岚。说着就把酒杯递给我。妈的又是啤酒杯装白酒，不弄死我不爽心啊。
<br>我刚要接过来，闻婧已经抢过去了，她对表哥说，你哪儿配和林岚喝啊，你先过了我这关再说。于是闻婧一抬头一杯就下去了。
<br>那表哥一看姑娘家喝酒都这么豪爽立马来精神了，也是一仰头就喝下去了，看他们两的样子我真觉得他们杯子里装的农夫山泉。
<br>短短几分钟的时间闻婧已经喝了三杯了，全桌的人看得目瞪口呆的。其实我也不知道闻婧的酒量到底有多大，只是没见她喝醉过。只是照这样喝下去，就是一李白那也得喝死。
<br>最后那表哥估计撑不住了，摆摆手说了句“女中豪杰”就走了，姚姗姗在那低低地骂了句“真他妈窝囊废”。我把酒杯递到她面前，问她要不要和我喝两杯。她很不自然地笑笑然后走了，我冲着她的背影说“真他妈窝囊废”，说得整桌人都听见了。我看见姚姗姗的背影都气得发抖了。
<br>我刚坐下来，闻婧突然伸出爪子紧紧地抓住我，我刚想抬头问她怎么了就看见她一脸痛苦的表情，她说，林岚，跟我一起去洗手间。
<br>还没走到马桶面前闻婧就吐了，吐得昏天黑地的，像是要把胆都给吐出来。我站在旁边被吓着了。闻婧一直吐，看着她痛苦的样子我在旁边觉得特别难过，我说闻婧我对不起你。
<br>闻婧抬起头来，对我笑了笑，痛苦的表情依然在，她说，你真傻逼，你有什么对不起我的。我他妈就是……
<br>还没说完闻婧就又吐了，我在旁边心都碎了，眼泪大颗大颗地往外滚。从小我和闻婧就在一起，每次我惹事儿了闻婧总能帮我撂平了。我是那种特能惹事儿的孩子，用我妈的话来说就是一事儿精，走哪儿惹哪儿，逮谁招谁。可是每次都有闻婧帮我收拾烂摊子。
<br>我走过去抱着闻婧，趴在她肩膀上嗡嗡地哭了。闻婧看我哭了也有点慌了，她就见不得我哭，她以前说过看我哭比看我被人操刀砍都难受。我还记得当时我还骂她你***什么破修辞啊。
<br>闻婧说，林岚，没事儿，真没事儿。一听她这样说我算是彻底豁出去了，在厕所哭得惊天动地的，叫人听见还以为是被强奸了呢。
<br>从厕所走出来，经过走廊的时候，我看见了顾小北和姚姗姗。姚姗姗的半边脸红红的，好象还肿了起来，她在那眼泪汪汪的，看上去梨花带雨楚楚动人的样子，只有我知道这副美人皮囊下面是比蛇蝎都蛇蝎的心。
<br>我和闻婧转身走了，没理他们，只是在离开的时候，我心里在想，顾小北，我们真的谁都不欠谁的了。
<br>  
<br>那天从顾小北生日宴上回来我就开始发烧，一直昏睡两天。当我再次睁开眼的时候我已经回到我爸妈那个家了。我妈告诉我是她把我接回来的，她打电话给我的时候我在那边发烧说胡话，拿着电话哭，又说不明白什么事儿，把她都吓傻了。我看着我妈觉得这小老太太其实挺关心我的，于是乐呵呵地冲她笑。
<br>之后每天都有人来看我，一个接一个，先是闻婧来，跟我猛吹她那天多英勇神武，就跟那个在厕所猛吐的人是我一样。我说是是是，你他妈最牛掰。
<br>然后是白松，他一来就骂我，说这么大一个人了还生病真一傻逼。这多新鲜啊，难道就只能小孩儿生病啊。然后白松和我聊初恋，说***他的初恋就被我毁了，我现在才知道我是白松真正意义上第一个喜欢的人。我怕他跟我算陈年旧帐就没敢搭话。于是转换话题问他怎么喜欢上小茉莉的。他看着我，想了会儿，特严肃的说，你知道吗，李茉莉和你和闻婧不同，她不是个有钱人家的孩子，有天和我逛街的时候她看见了一家卖布娃娃狗熊之类的店打折，她站在门口看了很久，然后很犹豫地小声对我说，白松，你帮我买个娃娃好吗？绝对不超过五十块钱。我看着她心里觉得特难受。当时我就想我一定要让她过得好点。听了白松的话我一下子对李茉莉的印象都变了。也许她真的从小就被教育为一个淑女，而不是做作呢。对比一下我和闻婧一双靴子就几千块我们真他妈该拖出去斩了。后来白松走的时候我对他说，好好照顾李茉莉。他笑笑说当然。
<br>之后来的是微微，有钱人就是有钱人，大包小包的人参鹿茸熊掌往我家提，东西多得都够开药店了，把我妈看得目瞪口呆的。我妈也不是没见过世面的人，逢年过节下属送的东西也不是没档次的货，可也没见过像微微这么送东西的。我拉着微微坐在我床边，我妈端碗鸡汤进来，微微自告奋勇地要喂我，喂着喂着自个儿吃起来了，真他妈没人性。我告诉了微微我和闻婧怎么遭了姚姗姗那厮的毒手，还没说完，微微从床边跳起来，把碗一摔说我去她大爷！我看见我刚买回来的瓷器摔个粉碎噌就从床上蹦起来了，我挥舞着拳头冲她怒吼：我操，你摔的可是我的碗！
<br>最后来的人是陆叙，我指使着他帮我又递面巾纸又削苹果又倒水的，把他当一小奴才使唤，难得生次病当然充分利用。我看着陆叙听话的样子跟一小绵羊似的我简直觉得那个在办公室里追着我殴打的人不是他。那天我又对他讲了我和顾小北的事情，当然事件里的人物名字全部被我换成了ABCD。我说得格外兴高采烈，跟一更年期的妇女似的口若悬河。说到最后看到陆叙的表情挺怪异的，又难过又严肃，还有点心疼。我见苗头不对就没说了，可是还是惹祸了，还是大祸，因为陆叙突然说，林岚，我喜欢你。他说如果没有人照顾你，你肯定是不把自己当人的。
<br>
<br>没几天我病就好了，本来就不是什么大病，我又生龙活虎地去上班了。到了公司，陆叙很惊异我居然恢复地这么快，前几天还一副要出病危通知单的样子，现在居然跑来上班来了。他问我要不要多休息两天，我说不用不用，我是一野草，雨打风吹天打雷劈野火焚烧，只要有春风，我就阴魂不散。陆叙说知道贫了那病真好了。
<br>刚坐下来电话就来了，微微打来的，她说新开了家酒吧晚上请客，叫我一定去，说闻婧也在。我说那好，我肯定到。
<br>下班的时候我问陆叙要不要跟我一起去喝酒顺便见见我的俩好姐妹。陆叙说没时间要工作。我说你这人真没劲，你要结婚那不出半年肯定脑袋冒绿光。说完之后大摇大摆地走出了办公室，一转过门就在走廊上飞奔，我估计陆叙一时没整明白。果然，马上我就听到了他办公室里椅子挪动的声音，然后大门打开，陆叙追出来要揍我，不过我已经跑进电梯了。
<br>晚上我按照微微“怎么妖孽怎么打扮”的指示把自己弄得支离破碎地往酒吧冲。微微新开的酒吧在三里屯儿，我告诉她现在三里屯已经不吃香了，现在年轻人谁还去那儿啊，也就一些中年愤青在那儿耀武扬威把自己当土皇帝。微微格外鄙视我说我不懂行情，她说投资就是要在谷底的时候下猛药，狠建仓。微微经营的行业光怪陆离什么都有，开始的时候在广告界打拼，后来广告界被她玩儿得一手遮天了又开始插足影视界，然后又把罪恶的黑手伸向舞厅酒吧，就差没做性产业领袖妈妈桑了。
<br>我打车一路过去，满眼都是小妖精，耀武扬威地把一个个还没发育完全的小身板儿暴露在北京肮脏的空气里面，穿得比我的内衣多不了多少。我坐在车上看着无数的新鲜的祖国花朵横空出世心里感叹人老珠黄。那天在网上碰见个87年出生的小女孩儿，我想拉近和年轻人的关系就在那儿装纯情，说我们来聊初恋吧。结果那丫头打过来一句话“谁还记得初恋啊，我只记得我的初夜了，你聊吗”。我他妈一口水喷在电脑上昏死过去。
<br>
<br>微微新开的酒吧弄得跟盘丝洞似的妖孽横行，我一进去就看见一个大腿女人在台子上领舞，蛇一样扭来扭去。“大腿女人”是闻婧的叫法，她说这叫借代，以局部代整体，以特征代共性。酒吧里音乐跟地震似的，每个人说话都跟吵架一样吼来吼去。
<br>我冲进最里面的包间，我知道微微她们在里面。本来我进去只想着见微微和闻婧的，结果顾小北姚姗姗白松小茉莉以及一大票我不认识的人在里面。我当时有点犯糊涂，以为自己走错了。微微见着我拉我过去在闻婧旁边坐下来，自己却跑到姚姗姗旁边坐下来。闻婧在那啃西瓜呢，对我喉咙里含糊地吆喝一声算是打过招呼了。
<br>姚姗姗对微微是毕恭毕敬的，估计她也听说了微微的大名，学广告的只要在社会上有点见识的都知道微微的名字。微微经不住糖衣炮弹一样在那和姚姗姗一口一个姐妹的，看得我直翻胃。
<br>   闻婧有点看不下去了，她直性子，没我那么虚伪。她噌地站起来要上洗手间。微微也很不会看脸色，说要和她一起去。她们进去的时候闻婧脸色特别差，出来的时候两个人的脸色变得更加差，我心里有点虚了，她们俩要吵起来我还真不知道帮谁，手心手背的事儿啊。
<br>我不知道洗手间里发生了什么事情，反正闻婧火大了，她那个人，什么都写在脸上。她站起来把酒杯一摔说，林岚我走了。
<br>微微也来气了，站起来说，闻婧你别真把自己当事儿，我是看林岚的面子把你请来的，你别在我面前耍你的小姐脾气，我他妈不吃那套。
<br>我就小姐脾气你怎么着了吧，你要把我惹急了我他妈跟你丫死磕！你这家酒吧不想开了你就他妈动动我试试。
<br>微微豁地站起来，我看见她脸色变了，我知道她是真生气了。她说，我今个就要动动你，我让你看看螃蟹***就是横着走的！说完一甩手一巴掌就抽过来了。
<br>我正在想闻婧这下子肯定一重伤，结果啪的一声微微反手挥的幅度大了点竟然一嘴巴抽在姚姗姗脸上，立马把她打得目瞪口呆的。不只她，我都目瞪口呆的。
<br>闻婧跳起来，妈的你敢打我，我爸都没打过我，说完一块大西瓜就朝微微砸过去，结果一偏，劈头盖脸地砸到姚姗姗头上。我心里立马明白过来了，当时就想哈哈大笑，可是既然姐妹儿把戏演得这么逼真，我也不好NG啊，于是我他妈也跳了出来装大马猴，我说，微微，闻婧怎么也是我姐妹，你敢抽她！说完我就端起桌上的一匝红酒，心里想今儿个谁挡我我灭谁！我刚想泼过去，顾小北站起来了，他拉着我的手，没说话，可是我知道他是在求我。我当时楞在哪儿，跟一电影定格特写似的。正僵着呢，微微对顾小北吼，你他妈别仗着林岚喜欢你就真把自己当事儿，你要敢出手我要你今天出不去这门！顾小北望着微微，他知道微微的脾气，那可是说一不二，打哪儿指哪儿。他抓着我的手松开了，我当机立断特别矫健地就把一匝酒朝碉堡那厮泼了过去。
<br>
<br>我和微微闻婧用一句“有种出去单挑”跑出来了，走出包间的时候我听到身后一声响亮的耳光声，只是我不知道是谁给了谁一耳光。我也不想知道了。
<br>出来后闻婧和微微就开始笑，我也跟着笑，觉得心里特舒畅，微微还在那说我，傻逼，你干嘛指着我的红酒泼，你不知道泼啤酒啊，你那一泼泼掉我几百块呢。', '我站在顾小北旁边，陪着他一桌一桌敬酒敬过去，每个人递过来的杯子我都接过来一饮而尽。顾小北看着我，他对我说，林岚，你别这样。我看都没看他继续喝酒，我说，没你什么事儿。其中一个在和我喝酒的时候，一个劲儿地夸我漂亮，说顾小北真有福气，我没有解释，顾小北也没有解释。恍惚中我觉得自己似乎真的还是顾小北的女朋友，一切只不过是梦而已。

回到饭桌上的时候闻婧已经替我盛好了一晚热汤，叫我喝下去，说解酒。我端起碗就喝，咕噜咕噜地一口气喝下去，眼泪一滴一滴掉在碗里我都没敢告诉闻婧。

闻婧说，你瞧你丫那操行，那小王八羔子一对你温柔你就又什么都不知道了。

我摇摇头，抓着闻婧的手说，别说他了，以后不会了，今天就算我欠他的，我还了。

闻婧看着我没有说话，可是我看到她眼睛里都有点眼泪了。

正说着，姚姗姗走过来了，身边跟一男的，一脸横肉跟一民工似的。她走过来，对我说，林岚啊，刚一圈酒敬下来让您受累了，我们家顾小北就会给你添麻烦。我心里就在想，顾小北什么时候变你家的了。

操，***真恶心。闻婧把筷子往桌上一摔，大声地吼。然后她望着姚姗姗说，我不是说你，我是说这些个菜。您继续说。

姚姗姗脸上讪讪的，她说，这不我把我表哥叫过来了吗，他想敬你一杯，我说人家林岚刚喝过一圈呢，后来想，林岚是谁啊，哪儿是那种喝一圈就倒的那种窝囊废啊。

我说呢，我怎么看怎么像一民工，原来是你表哥，怪不得。闻婧说。

整个桌上的人都闻到火药味了，我拉拉闻婧，别在顾小北生日上弄那么难看。

那个表哥听着就不乐意了，说，小姑娘怎么讲话呢！

闻婧站起来说，我就这么讲话你拿我怎么着吧，给你脸了，你丫把我惹急了今天我要你死在这儿。

姚姗姗挡住了她表哥，说，你哪儿惹得起闻大小姐啊，人家父母可是高官。我们是来敬酒的，来，林岚。说着就把酒杯递给我。妈的又是啤酒杯装白酒，不弄死我不爽心啊。

我刚要接过来，闻婧已经抢过去了，她对表哥说，你哪儿配和林岚喝啊，你先过了我这关再说。于是闻婧一抬头一杯就下去了。

那表哥一看姑娘家喝酒都这么豪爽立马来精神了，也是一仰头就喝下去了，看他们两的样子我真觉得他们杯子里装的农夫山泉。

短短几分钟的时间闻婧已经喝了三杯了，全桌的人看得目瞪口呆的。其实我也不知道闻婧的酒量到底有多大，只是没见她喝醉过。只是照这样喝下去，就是一李白那也得喝死。

最后那表哥估计撑不住了，摆摆手说了句“女中豪杰”就走了，姚姗姗在那低低地骂了句“真他妈窝囊废”。我把酒杯递到她面前，问她要不要和我喝两杯。她很不自然地笑笑然后走了，我冲着她的背影说“真他妈窝囊废”，说得整桌人都听见了。我看见姚姗姗的背影都气得发抖了。

我刚坐下来，闻婧突然伸出爪子紧紧地抓住我，我刚想抬头问她怎么了就看见她一脸痛苦的表情，她说，林岚，跟我一起去洗手间。

还没走到马桶面前闻婧就吐了，吐得昏天黑地的，像是要把胆都给吐出来。我站在旁边被吓着了。闻婧一直吐，看着她痛苦的样子我在旁边觉得特别难过，我说闻婧我对不起你。

闻婧抬起头来，对我笑了笑，痛苦的表情依然在，她说，你真傻逼，你有什么对不起我的。我他妈就是……

还没说完闻婧就又吐了，我在旁边心都碎了，眼泪大颗大颗地往外滚。从小我和闻婧就在一起，每次我惹事儿了闻婧总能帮我撂平了。我是那种特能惹事儿的孩子，用我妈的话来说就是一事儿精，走哪儿惹哪儿，逮谁招谁。可是每次都有闻婧帮我收拾烂摊子。

我走过去抱着闻婧，趴在她肩膀上嗡嗡地哭了。闻婧看我哭了也有点慌了，她就见不得我哭，她以前说过看我哭比看我被人操刀砍都难受。我还记得当时我还骂她你***什么破修辞啊。

闻婧说，林岚，没事儿，真没事儿。一听她这样说我算是彻底豁出去了，在厕所哭得惊天动地的，叫人听见还以为是被强奸了呢。

从厕所走出来，经过走廊的时候，我看见了顾小北和姚姗姗。姚姗姗的半边脸红红的，好象还肿了起来，她在那眼泪汪汪的，看上去梨花带雨楚楚动人的样子，只有我知道这副美人皮囊下面是比蛇蝎都蛇蝎的心。

我和闻婧转身走了，没理他们，只是在离开的时候，我心里在想，顾小北，我们真的谁都不欠谁的了。

那天从顾小北生日宴上回来我就开始发烧，一直昏睡两天。当我再次睁开眼的时候我已经回到我爸妈那个家了。我妈告诉我是她把我接回来的，她打电话给我的时候我在那边发烧说胡话，拿着电话哭，又说不明白什么事儿，把她都吓傻了。我看着我妈觉得这小老太太其实挺关心我的，于是乐呵呵地冲她笑。

之后每天都有人来看我，一个接一个，先是闻婧来，跟我猛吹她那天多英勇神武，就跟那个在厕所猛吐的人是我一样。我说是是是，你他妈最牛掰。

然后是白松，他一来就骂我，说这么大一个人了还生病真一傻逼。这多新鲜啊，难道就只能小孩儿生病啊。然后白松和我聊初恋，说***他的初恋就被我毁了，我现在才知道我是白松真正意义上第一个喜欢的人。我怕他跟我算陈年旧帐就没敢搭话。于是转换话题问他怎么喜欢上小茉莉的。他看着我，想了会儿，特严肃的说，你知道吗，李茉莉和你和闻婧不同，她不是个有钱人家的孩子，有天和我逛街的时候她看见了一家卖布娃娃狗熊之类的店打折，她站在门口看了很久，然后很犹豫地小声对我说，白松，你帮我买个娃娃好吗？绝对不超过五十块钱。我看着她心里觉得特难受。当时我就想我一定要让她过得好点。听了白松的话我一下子对李茉莉的印象都变了。也许她真的从小就被教育为一个淑女，而不是做作呢。对比一下我和闻婧一双靴子就几千块我们真他妈该拖出去斩了。后来白松走的时候我对他说，好好照顾李茉莉。他笑笑说当然。

之后来的是微微，有钱人就是有钱人，大包小包的人参鹿茸熊掌往我家提，东西多得都够开药店了，把我妈看得目瞪口呆的。我妈也不是没见过世面的人，逢年过节下属送的东西也不是没档次的货，可也没见过像微微这么送东西的。我拉着微微坐在我床边，我妈端碗鸡汤进来，微微自告奋勇地要喂我，喂着喂着自个儿吃起来了，真他妈没人性。我告诉了微微我和闻婧怎么遭了姚姗姗那厮的毒手，还没说完，微微从床边跳起来，把碗一摔说我去她大爷！我看见我刚买回来的瓷器摔个粉碎噌就从床上蹦起来了，我挥舞着拳头冲她怒吼：我操，你摔的可是我的碗！

最后来的人是陆叙，我指使着他帮我又递面巾纸又削苹果又倒水的，把他当一小奴才使唤，难得生次病当然充分利用。我看着陆叙听话的样子跟一小绵羊似的我简直觉得那个在办公室里追着我殴打的人不是他。那天我又对他讲了我和顾小北的事情，当然事件里的人物名字全部被我换成了ABCD。我说得格外兴高采烈，跟一更年期的妇女似的口若悬河。说到最后看到陆叙的表情挺怪异的，又难过又严肃，还有点心疼。我见苗头不对就没说了，可是还是惹祸了，还是大祸，因为陆叙突然说，林岚，我喜欢你。他说如果没有人照顾你，你肯定是不把自己当人的。

没几天我病就好了，本来就不是什么大病，我又生龙活虎地去上班了。到了公司，陆叙很惊异我居然恢复地这么快，前几天还一副要出病危通知单的样子，现在居然跑来上班来了。他问我要不要多休息两天，我说不用不用，我是一野草，雨打风吹天打雷劈野火焚烧，只要有春风，我就阴魂不散。陆叙说知道贫了那病真好了。

刚坐下来电话就来了，微微打来的，她说新开了家酒吧晚上请客，叫我一定去，说闻婧也在。我说那好，我肯定到。

下班的时候我问陆叙要不要跟我一起去喝酒顺便见见我的俩好姐妹。陆叙说没时间要工作。我说你这人真没劲，你要结婚那不出半年肯定脑袋冒绿光。说完之后大摇大摆地走出了办公室，一转过门就在走廊上飞奔，我估计陆叙一时没整明白。果然，马上我就听到了他办公室里椅子挪动的声音，然后大门打开，陆叙追出来要揍我，不过我已经跑进电梯了。

晚上我按照微微“怎么妖孽怎么打扮”的指示把自己弄得支离破碎地往酒吧冲。微微新开的酒吧在三里屯儿，我告诉她现在三里屯已经不吃香了，现在年轻人谁还去那儿啊，也就一些中年愤青在那儿耀武扬威把自己当土皇帝。微微格外鄙视我说我不懂行情，她说投资就是要在谷底的时候下猛药，狠建仓。微微经营的行业光怪陆离什么都有，开始的时候在广告界打拼，后来广告界被她玩儿得一手遮天了又开始插足影视界，然后又把罪恶的黑手伸向舞厅酒吧，就差没做性产业领袖妈妈桑了。

我打车一路过去，满眼都是小妖精，耀武扬威地把一个个还没发育完全的小身板儿暴露在北京肮脏的空气里面，穿得比我的内衣多不了多少。我坐在车上看着无数的新鲜的祖国花朵横空出世心里感叹人老珠黄。那天在网上碰见个87年出生的小女孩儿，我想拉近和年轻人的关系就在那儿装纯情，说我们来聊初恋吧。结果那丫头打过来一句话“谁还记得初恋啊，我只记得我的初夜了，你聊吗”。我他妈一口水喷在电脑上昏死过去。

微微新开的酒吧弄得跟盘丝洞似的妖孽横行，我一进去就看见一个大腿女人在台子上领舞，蛇一样扭来扭去。“大腿女人”是闻婧的叫法，她说这叫借代，以局部代整体，以特征代共性。酒吧里音乐跟地震似的，每个人说话都跟吵架一样吼来吼去。

我冲进最里面的包间，我知道微微她们在里面。本来我进去只想着见微微和闻婧的，结果顾小北姚姗姗白松小茉莉以及一大票我不认识的人在里面。我当时有点犯糊涂，以为自己走错了。微微见着我拉我过去在闻婧旁边坐下来，自己却跑到姚姗姗旁边坐下来。闻婧在那啃西瓜呢，对我喉咙里含糊地吆喝一声算是打过招呼了。

姚姗姗对微微是毕恭毕敬的，估计她也听说了微微的大名，学广告的只要在社会上有点见识的都知道微微的名字。微微经不住糖衣炮弹一样在那和姚姗姗一口一个姐妹的，看得我直翻胃。

闻婧有点看不下去了，她直性子，没我那么虚伪。她噌地站起来要上洗手间。微微也很不会看脸色，说要和她一起去。她们进去的时候闻婧脸色特别差，出来的时候两个人的脸色变得更加差，我心里有点虚了，她们俩要吵起来我还真不知道帮谁，手心手背的事儿啊。

我不知道洗手间里发生了什么事情，反正闻婧火大了，她那个人，什么都写在脸上。她站起来把酒杯一摔说，林岚我走了。

微微也来气了，站起来说，闻婧你别真把自己当事儿，我是看林岚的面子把你请来的，你别在我面前耍你的小姐脾气，我他妈不吃那套。

我就小姐脾气你怎么着了吧，你要把我惹急了我他妈跟你丫死磕！你这家酒吧不想开了你就他妈动动我试试。

微微豁地站起来，我看见她脸色变了，我知道她是真生气了。她说，我今个就要动动你，我让你看看螃蟹***就是横着走的！说完一甩手一巴掌就抽过来了。

我正在想闻婧这下子肯定一重伤，结果啪的一声微微反手挥的幅度大了点竟然一嘴巴抽在姚姗姗脸上，立马把她打得目瞪口呆的。不只她，我都目瞪口呆的。

闻婧跳起来，妈的你敢打我，我爸都没打过我，说完一块大西瓜就朝微微砸过去，结果一偏，劈头盖脸地砸到姚姗姗头上。我心里立马明白过来了，当时就想哈哈大笑，可是既然姐妹儿把戏演得这么逼真，我也不好NG啊，于是我他妈也跳了出来装大马猴，我说，微微，闻婧怎么也是我姐妹，你敢抽她！说完我就端起桌上的一匝红酒，心里想今儿个谁挡我我灭谁！我刚想泼过去，顾小北站起来了，他拉着我的手，没说话，可是我知道他是在求我。我当时楞在哪儿，跟一电影定格特写似的。正僵着呢，微微对顾小北吼，你他妈别仗着林岚喜欢你就真把自己当事儿，你要敢出手我要你今天出不去这门！顾小北望着微微，他知道微微的脾气，那可是说一不二，打哪儿指哪儿。他抓着我的手松开了，我当机立断特别矫健地就把一匝酒朝碉堡那厮泼了过去。

我和微微闻婧用一句“有种出去单挑”跑出来了，走出包间的时候我听到身后一声响亮的耳光声，只是我不知道是谁给了谁一耳光。我也不想知道了。

出来后闻婧和微微就开始笑，我也跟着笑，觉得心里特舒畅，微微还在那说我，傻逼，你干嘛指着我的红酒泼，你不知道泼啤酒啊，你那一泼泼掉我几百块呢。', NULL, '2003-06-24 09:42:00', 13, '20030730101848_bbsid_205969_board_10_91313a4018.html', '20030730101848');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1986, 86147, 10, 769, '[转贴]可爱的人啊，你爱我吗……', '可爱的人啊，你爱我吗
<br>嗯，我爱你
<br>一直到生命结束的那一天
<br>当冬之女王摇起铃声
<br>花草树木都枯萎
<br>连太阳也沉睡
<br>然而，当春天一来，鸟儿们回来了
<br>然而，当春天一来，鸟儿们回来了
<br>……', '可爱的人啊，你爱我吗

嗯，我爱你

一直到生命结束的那一天

当冬之女王摇起铃声

花草树木都枯萎

连太阳也沉睡

然而，当春天一来，鸟儿们回来了

然而，当春天一来，鸟儿们回来了

……', NULL, '2001-01-16 19:32:00', 4, '20030730102015_bbsid_86147_board_10_f969999e80.html', '20030730102015');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1987, 209733, 10, 2048, '幽云十六洲（第二部开张中...）', '（一)并非作为骗术师的海德里希
<br>
<br>海德里希.J.P.特兰维,四分之一犹太血统。在SSD(社会安全防卫系统)中留下最初的档案，是由于一起轰动一时的性侵害事件。
<br>
<br>西亚斯.D.P.特兰维，海德里希唯一的弟弟，和他共有同一对父母的孩子，当时只有八岁。
<br>这个八岁的孩子在六个月的时间里，曾多次求助于当地的受虐儿童救助热线。
<br>
<br>这次的性侵害之所以只是事件而没有成为案件，一是不但受害人年龄幼小，其第一嫌疑人，西亚斯的哥哥海德里
<br>希.J.P.特兰维，当时也才刚过完九岁的生日。
<br>其次，海德里希和西亚斯出生于底层家庭，居住地是贫民区最混乱不过的角落，毒品与枪支四处流窜，如黑洞一
<br>般吞噬着想要肃清其肮脏不堪的内在的一切力量。
<br>SSD在数十年前就识相的撤出了常规警力，犯罪早已如同家常便饭一般。
<br>然而这次的事件第一时间惊动的是有强大后盾的社会组织，影响越来越大，不堪沉重压力SSD才不得不开始了一
<br>些简单的调查。
<br>
<br>到了最后，由于热心的社会人士分裂成了各执己见的两派，其一主张不追究海德里希作为一个儿童的行为，其一则
<br>主张严惩作为罪犯的海德里希。
<br>
<br>正当两边吵得不可开交的时候，警察便抽身而退了。
<br>
<br>二十岁时，海德里希在“工作”场所认识了苏珊.萨兰登。后者是个肤色健康，性格开朗，有着一头栗色长发的美人。
<br>
<br>当时海德里希只对目标开了一枪，子弹穿颅而过，但他在时机的估算上棋差一着。
<br>电梯门在目标身后打开，那颗子弹就这么飞了出去，擦在了等候电梯的苏珊的脸上。
<br>
<br>oh so fuck!
<br>目标倒在血泊之中，海德里希看见了捂着流血的脸，看上去杀气比他还重的苏珊。
<br>苏珊朝海德里希甩掉右脚上的皮鞋，一脚踩在尸体破了一个洞的脑袋上。
<br>她凑近海德里希，咬牙切齿道：你要怎么赔我，金毛小子？！
<br>
<br>海德里希二十一岁的生日，收到了生平第一份生日礼物。
<br>是苏珊自己设计的内裤。
<br>海德里希拿起来顶在鼻子上：不用说，尺寸不合。
<br>苏珊：那是因为我没有看见过，不是吗？
<br>他们很快有了肉体关系，成为了情侣。
<br>
<br>苏珊从事服装设计，十分满意海德里希一身均衡的比例。
<br>然而这具完美的身体上却满是伤痕。
<br>苏珊所知道的，只是海德里希十岁时就开始接触毒品。
<br>十二岁进入工业学校，却因为有严重的暴力倾向而于次年遭到退学。
<br>同年，大战爆发，海德里希参加了欧洲方面军的陆军突击队。
<br>战争结束后，在日本停留一年，赢得k1(日本的格斗技大赛)冠军。
<br>之后则流窜美洲，以杀手为职业。
<br>
<br>海德里希在突击队同一分队的战友，存活下来的只有阿定一人。
<br>他来自香港，黑头发黑眼珠，身上的肌肉不突出，面孔很清秀，在战场上，这样干净的男人是很稀有的。
<br>
<br>组队以来的第一次庆功宴，所有人醉成一团，唯有阿定滴酒不沾。
<br>队长是个天才的狙击手，但在个人作风上却是个轻浮的男人，他命令阿定喝下剩下的酒。
<br>阿定不得不服从，也醉得不省人事。
<br>
<br>他白皙的脸上泛起红潮，衣服敞开来露出体毛稀疏的胸部和亚洲人精致的皮肤。柔软的黑发在额头上散乱。
<br>以毫无防备的姿势躺在了队长的怀里。
<br>长时间的战争，缺乏女性的滋润，精神和肉体上的饥饿。至此，男人间的征服与本能的欲望已膨胀到了极限。
<br>海德里希看出他们想对阿定做什么。
<br>千钧一发之际，他打倒了几个人，从队长那里救下了阿定。并在睡熟的他身边守了一夜。
<br>
<br>海德里希出于私人对阿定讲的第一句话，口气也很轻浮。
<br>等阿定好不容易醒过来时，他说：你这样脸孔的人出现在这里，一不小心会成为慰安妇的命运哦。
<br>
<br>战争结束，阿定随海德里希去了日本。
<br>从日本回来之后则成为了纽约州“唐人街”位置最不起眼的中药铺的年轻老板，店内装饰得古色古香，目之所及满是汉字。
<br>然而，这样的幌子下面，他正是“唐人街”军火走私第一人。
<br>
<br>可能的话，我想再开一家武术馆。
<br>阿定和海德里希见面时说道：毕竟我是学武出身。
<br>阿定出生于武术世家，师承少林，精于拳法。
<br>
<br>这就是为什么海德里希除了是个铁杆泰拳迷（thai kickboxing）之外，也是中国功夫的追随者。
<br>
<br>然而关于海德里希，有一点是阿定和苏珊都不知道的。
<br>那就是，在海德里希十九岁时，他曾回过家乡一次。
<br>而就在那时候，西亚斯.D.P.特兰维在钻石海岸溺水身亡。享年十八周岁。', '（一)并非作为骗术师的海德里希

海德里希.J.P.特兰维,四分之一犹太血统。在SSD(社会安全防卫系统)中留下最初的档案，是由于一起轰动一时的性侵害事件。

西亚斯.D.P.特兰维，海德里希唯一的弟弟，和他共有同一对父母的孩子，当时只有八岁。

这个八岁的孩子在六个月的时间里，曾多次求助于当地的受虐儿童救助热线。

这次的性侵害之所以只是事件而没有成为案件，一是不但受害人年龄幼小，其第一嫌疑人，西亚斯的哥哥海德里

希.J.P.特兰维，当时也才刚过完九岁的生日。

其次，海德里希和西亚斯出生于底层家庭，居住地是贫民区最混乱不过的角落，毒品与枪支四处流窜，如黑洞一

般吞噬着想要肃清其肮脏不堪的内在的一切力量。

SSD在数十年前就识相的撤出了常规警力，犯罪早已如同家常便饭一般。

然而这次的事件第一时间惊动的是有强大后盾的社会组织，影响越来越大，不堪沉重压力SSD才不得不开始了一

些简单的调查。

到了最后，由于热心的社会人士分裂成了各执己见的两派，其一主张不追究海德里希作为一个儿童的行为，其一则

主张严惩作为罪犯的海德里希。

正当两边吵得不可开交的时候，警察便抽身而退了。

二十岁时，海德里希在“工作”场所认识了苏珊.萨兰登。后者是个肤色健康，性格开朗，有着一头栗色长发的美人。

当时海德里希只对目标开了一枪，子弹穿颅而过，但他在时机的估算上棋差一着。

电梯门在目标身后打开，那颗子弹就这么飞了出去，擦在了等候电梯的苏珊的脸上。

oh so fuck!

目标倒在血泊之中，海德里希看见了捂着流血的脸，看上去杀气比他还重的苏珊。

苏珊朝海德里希甩掉右脚上的皮鞋，一脚踩在尸体破了一个洞的脑袋上。

她凑近海德里希，咬牙切齿道：你要怎么赔我，金毛小子？！

海德里希二十一岁的生日，收到了生平第一份生日礼物。

是苏珊自己设计的内裤。

海德里希拿起来顶在鼻子上：不用说，尺寸不合。

苏珊：那是因为我没有看见过，不是吗？

他们很快有了肉体关系，成为了情侣。

苏珊从事服装设计，十分满意海德里希一身均衡的比例。

然而这具完美的身体上却满是伤痕。

苏珊所知道的，只是海德里希十岁时就开始接触毒品。

十二岁进入工业学校，却因为有严重的暴力倾向而于次年遭到退学。

同年，大战爆发，海德里希参加了欧洲方面军的陆军突击队。

战争结束后，在日本停留一年，赢得k1(日本的格斗技大赛)冠军。

之后则流窜美洲，以杀手为职业。

海德里希在突击队同一分队的战友，存活下来的只有阿定一人。

他来自香港，黑头发黑眼珠，身上的肌肉不突出，面孔很清秀，在战场上，这样干净的男人是很稀有的。

组队以来的第一次庆功宴，所有人醉成一团，唯有阿定滴酒不沾。

队长是个天才的狙击手，但在个人作风上却是个轻浮的男人，他命令阿定喝下剩下的酒。

阿定不得不服从，也醉得不省人事。

他白皙的脸上泛起红潮，衣服敞开来露出体毛稀疏的胸部和亚洲人精致的皮肤。柔软的黑发在额头上散乱。

以毫无防备的姿势躺在了队长的怀里。

长时间的战争，缺乏女性的滋润，精神和肉体上的饥饿。至此，男人间的征服与本能的欲望已膨胀到了极限。

海德里希看出他们想对阿定做什么。

千钧一发之际，他打倒了几个人，从队长那里救下了阿定。并在睡熟的他身边守了一夜。

海德里希出于私人对阿定讲的第一句话，口气也很轻浮。

等阿定好不容易醒过来时，他说：你这样脸孔的人出现在这里，一不小心会成为慰安妇的命运哦。

战争结束，阿定随海德里希去了日本。

从日本回来之后则成为了纽约州“唐人街”位置最不起眼的中药铺的年轻老板，店内装饰得古色古香，目之所及满是汉字。

然而，这样的幌子下面，他正是“唐人街”军火走私第一人。

可能的话，我想再开一家武术馆。

阿定和海德里希见面时说道：毕竟我是学武出身。

阿定出生于武术世家，师承少林，精于拳法。

这就是为什么海德里希除了是个铁杆泰拳迷（thai kickboxing）之外，也是中国功夫的追随者。

然而关于海德里希，有一点是阿定和苏珊都不知道的。

那就是，在海德里希十九岁时，他曾回过家乡一次。

而就在那时候，西亚斯.D.P.特兰维在钻石海岸溺水身亡。享年十八周岁。', NULL, '2003-07-26 02:04:00', 5, '20030801114649_bbsid_209733_board_10_ce32b66a6d.html', '20030801114649');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1988, 209867, 10, 2048, '幽云十六洲（二）_3', '（三）现在
<br>
<br>boi来到broadway的时候还很早，店门还没开，boi透过玻璃门看见桑德一个人在抽烟。
<br>boi轻轻叩了叩玻璃。
<br>
<br>桑德看见boi，笑了笑，走过来开了门。
<br>桑德：这么说，准备好了？
<br>boi点点头。
<br>
<br>桑德看了boi一阵子，微微弯下腰，用食指托起boi的下巴。
<br>桑德：你有些紧张，是吗？
<br>boi迟疑了一下，点点头。
<br>桑德笑了：我说boi，这不是什么大不了的事啊。如果不是以愉快的心情去做的话......
<br>
<br>(画外音)......愉快的心情？
<br>桑德抬起头来一看，是金发向后直立，戴着巨大的墨镜，俨然发怒的狮子一般的海德里希。
<br>桑德：又出什么事了？看来你不太愉快？
<br>海德里希：愉快？女人！那个下流货到底是怎么回事？！
<br>桑德：啊，多么难听的词呀。
<br>海德里希：不，女人，我觉得还远远不够。
<br>桑德：不过......我猜你说的......是顾客？
<br>海德里希：没错，你猜对了，这真是需要好大一番功夫啊？
<br>桑德作出一副不解的神情：我不认为我介绍的顾客有什么问题哦，小男孩。
<br>海德里希：没有问题？问题大了！还有，不要叫我小男孩，你这女人！
<br>
<br>boi站到一边，看见随后闪进来一个栗色头发的美人，同样带着巨大的墨镜，一身拜占庭式淡雅的裙装。
<br>桑德：苏珊，好久不见。
<br>苏珊朝桑德笑笑，走到海德里希身边：不要生气了嘛，其实也已经把他给结果了啊。
<br>桑德走到吧台后面，调好两杯酒放上来。
<br>桑德（对苏珊）：还是你来说说吧，到底怎么回事？
<br>苏珊双手捧起酒杯：呐，我可怜的海因，他被人家下药了。
<br>桑德：哦？
<br>苏珊：然后，可怜的海因，他那棱角分明，性感诱人的双唇就这么给强吻了，一次，两次，三次，无论怎
<br>     样还是不够，那客人连舌头也伸了进去......
<br>桑德做出停止的手势，看看boi，再看看苏珊。
<br>桑德：......我大概已经了解了，那，后来发生什么了？
<br>苏珊搂着海德里希的脖子：海因昨天告诉我工作地点，让我发布会结束就去附近的地方等他��。可是离说
<br>                     好的时间已经过去整整九十分钟了海因也没有出来。
<br>苏珊：所以我就决定自己进去看看。
<br>苏珊：找到了那个房间，我就很不客气地打开门��。结果看见客人趴在海因身上，正在......
<br>桑德看看boi：啊那可真是太糟了苏珊......
<br>苏珊：其实，关于海因和别的什么人发生什么样的关系，我并不介意。
<br>桑德：是吗？
<br>苏珊：可是那个客人......
<br>苏珊咬咬自己的手指头。
<br>桑德翻开纪录看了看：......我知道我知道，太难看了是吧？
<br>苏珊：啊，真是想起来我就会发疯！一只至少有两百吨重的猪一样的男人怎么能够碰我的海因！！
<br>桑德：......你......冷静些......
<br>苏珊：让我最不能忍受的是，开门进去的时候，他正在给我的海因换上粉红色的套装！！
<br>苏珊：我最恨的就是粉红色，何况还是纤细的裙子？不合海因的尺寸，遮住了他美好的腹肌线条，这些，简直不可原谅！
<br>桑德：所以？
<br>苏珊：所以，我揍醒了海因，用最快的速度给他换上了合适的衣服，然后，开车追上了逃走的客人。
<br>桑德叹了口气：......明白了。只是，人还活着么？
<br>苏珊笑着搂住海德里希：我的海因从前面挂了他一次，又倒车把他撞出了五十公尺。你说呢？
<br>
<br>broadway一阵沉默。
<br>
<br>海德里希：总之，为了你我都好，这种事，没有下一次了。
<br>桑德：啊呀讨厌，你在恐吓人家吗？
<br>
<br>暴力情侣呆了一会就离开了。
<br>桑德走过来坐在boi旁边：刚才呀，是海德里希和她的女朋友。海德里希参加过大战，虽然有时候很强硬，
<br>                     但是呢也是个直率的人。你会喜欢他的。
<br>桑德作头痛状：他成为骗术师并没有多久，倒是状况频出呢。
<br>
<br>boi：......我到底会遇上些什么样的人......来作为我的客人呢？
<br>桑德愣了一下，笑了：你是在担心刚才说的那些事？
<br>桑德：放心吧，liar托付的人，我怎么会开这样的玩笑？
<br>boi：......为什么？
<br>桑德：......为什么？唔......怎么说呢？被liar信任，是件不错的事啊。不知不觉就不想让
<br>     他失望，不是吗？
<br>boi：你是说，如果我出了意外，liar会对你失望？
<br>桑德：这我可不敢打赌哦。
<br>
<br>桑德拿出记录：来吧，看看你的第一位客人。
<br>boi：是个女孩子。
<br>桑德：是的，她叫vivian，和你同岁，是个娇贵的富家女呢。
<br>桑德：考虑到你出亚瑟是很危险的，富家女将会和她的保镖乘陆行船过来，你们很快就能见面了。', '（三）现在

boi来到broadway的时候还很早，店门还没开，boi透过玻璃门看见桑德一个人在抽烟。

boi轻轻叩了叩玻璃。

桑德看见boi，笑了笑，走过来开了门。

桑德：这么说，准备好了？

boi点点头。

桑德看了boi一阵子，微微弯下腰，用食指托起boi的下巴。

桑德：你有些紧张，是吗？

boi迟疑了一下，点点头。

桑德笑了：我说boi，这不是什么大不了的事啊。如果不是以愉快的心情去做的话......

(画外音)......愉快的心情？

桑德抬起头来一看，是金发向后直立，戴着巨大的墨镜，俨然发怒的狮子一般的海德里希。

桑德：又出什么事了？看来你不太愉快？

海德里希：愉快？女人！那个下流货到底是怎么回事？！

桑德：啊，多么难听的词呀。

海德里希：不，女人，我觉得还远远不够。

桑德：不过......我猜你说的......是顾客？

海德里希：没错，你猜对了，这真是需要好大一番功夫啊？

桑德作出一副不解的神情：我不认为我介绍的顾客有什么问题哦，小男孩。

海德里希：没有问题？问题大了！还有，不要叫我小男孩，你这女人！

boi站到一边，看见随后闪进来一个栗色头发的美人，同样带着巨大的墨镜，一身拜占庭式淡雅的裙装。

桑德：苏珊，好久不见。

苏珊朝桑德笑笑，走到海德里希身边：不要生气了嘛，其实也已经把他给结果了啊。

桑德走到吧台后面，调好两杯酒放上来。

桑德（对苏珊）：还是你来说说吧，到底怎么回事？

苏珊双手捧起酒杯：呐，我可怜的海因，他被人家下药了。

桑德：哦？

苏珊：然后，可怜的海因，他那棱角分明，性感诱人的双唇就这么给强吻了，一次，两次，三次，无论怎

样还是不够，那客人连舌头也伸了进去......

桑德做出停止的手势，看看boi，再看看苏珊。

桑德：......我大概已经了解了，那，后来发生什么了？

苏珊搂着海德里希的脖子：海因昨天告诉我工作地点，让我发布会结束就去附近的地方等他��。可是离说

好的时间已经过去整整九十分钟了海因也没有出来。

苏珊：所以我就决定自己进去看看。

苏珊：找到了那个房间，我就很不客气地打开门��。结果看见客人趴在海因身上，正在......

桑德看看boi：啊那可真是太糟了苏珊......

苏珊：其实，关于海因和别的什么人发生什么样的关系，我并不介意。

桑德：是吗？

苏珊：可是那个客人......

苏珊咬咬自己的手指头。

桑德翻开纪录看了看：......我知道我知道，太难看了是吧？

苏珊：啊，真是想起来我就会发疯！一只至少有两百吨重的猪一样的男人怎么能够碰我的海因！！

桑德：......你......冷静些......

苏珊：让我最不能忍受的是，开门进去的时候，他正在给我的海因换上粉红色的套装！！

苏珊：我最恨的就是粉红色，何况还是纤细的裙子？不合海因的尺寸，遮住了他美好的腹肌线条，这些，简直不可原谅！

桑德：所以？

苏珊：所以，我揍醒了海因，用最快的速度给他换上了合适的衣服，然后，开车追上了逃走的客人。

桑德叹了口气：......明白了。只是，人还活着么？

苏珊笑着搂住海德里希：我的海因从前面挂了他一次，又倒车把他撞出了五十公尺。你说呢？

broadway一阵沉默。

海德里希：总之，为了你我都好，这种事，没有下一次了。

桑德：啊呀讨厌，你在恐吓人家吗？

暴力情侣呆了一会就离开了。

桑德走过来坐在boi旁边：刚才呀，是海德里希和她的女朋友。海德里希参加过大战，虽然有时候很强硬，

但是呢也是个直率的人。你会喜欢他的。

桑德作头痛状：他成为骗术师并没有多久，倒是状况频出呢。

boi：......我到底会遇上些什么样的人......来作为我的客人呢？

桑德愣了一下，笑了：你是在担心刚才说的那些事？

桑德：放心吧，liar托付的人，我怎么会开这样的玩笑？

boi：......为什么？

桑德：......为什么？唔......怎么说呢？被liar信任，是件不错的事啊。不知不觉就不想让

他失望，不是吗？

boi：你是说，如果我出了意外，liar会对你失望？

桑德：这我可不敢打赌哦。

桑德拿出记录：来吧，看看你的第一位客人。

boi：是个女孩子。

桑德：是的，她叫vivian，和你同岁，是个娇贵的富家女呢。

桑德：考虑到你出亚瑟是很危险的，富家女将会和她的保镖乘陆行船过来，你们很快就能见面了。', NULL, '2003-07-27 13:49:00', 2, '20030801115130_bbsid_209867_board_10_800e0e31be.html', '20030801115130');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1989, 209082, 10, 2048, '《幽云十六洲》第一部(1~25)', '《幽云十六洲》第一部    .  START HERE  .
<br>
<br>（一） 记录将从桑德露亚开始 
<br>
<br>桑德露亚诞生的时候还是和平的年代。 
<br>
<br>她在太平洋上的某个小岛出生并被命名，而后离开，母亲是当地部落的公主。 
<br>
<br>然而整个部落仅仅剩下二十位族人，所以桑德诞生后，小岛没能从千里迢迢远道而来的集历史学家，探险家，同时也是强奸犯――三位一体的桑德的父亲手中保留住珍贵的血脉。 
<br>桑德的母亲没来得及看她一眼就咽了气；桑德的父亲则放弃了为孩子取名的权利，为此，族里的长老为难了一阵。 
<br>最后，桑德是神圣的意思，露亚则代表邪恶。 
<br>她是这个部落五年来的第一个新生儿，同时又给她的母亲带来了死亡，整个部落也因此失去了尊贵的公主。 
<br>并且，她将再不属于她的族人。 
<br>她的父亲举着合金的武器，和他的同伴一起，带她去了文明的世界。 
<br>然后将桑德往全能寄宿学校一扔了事。 
<br>
<br>一年以后，小岛上火山爆发，部落中没有一个人逃出生天，于是桑德的出生地与根源（其中一部分）就此从地球上消失得一干二净。 
<br>
<br>桑德的父亲是狂热的冒险分子，最后一只孟加拉虎折断两颗牙齿，在和她父亲的肉搏战中死于非命。为此，这个男人被通缉了一阵。直到大战开始，欧亚大陆与北美洲不惜跨越整个太平洋互掷各种导弹，连人类都有了灭绝的势头，她父亲换了ID，从寄宿学校接出十四年不见的女儿桑德露亚（难为这位父亲仍然记得）一起移民到了中立国。 
<br>住下的一个月后，中立国封锁国境，加强了治安法。百无聊赖之中，桑德的父亲再婚了。对方是个已经有数次婚史并且带着两个女儿的寡妇。两个女儿一个与桑德同龄，叫都兰，一个只有八岁，叫邦妮。那个时候桑德的父亲叫凯宾.柯本。于是她们变成了都兰.柯本，桑德.柯本（大多数时候桑德都回避露亚这个不吉利的字眼）和邦妮.柯本，都兰是大姐。在他们父亲的有生之年，一家人的姓氏出于各种目的几乎是一年一换。 
<br>
<br>许多年之后，昔日的中立国变成了骗术师的栖身之处，亚瑟城。 
<br>没有了所谓的治安法，但是却平静了许多，骗术师们都各自躲藏在安逸的地方休养生息。 
<br>就仿佛是，蝙蝠集聚的巢穴。 
<br>只是，阳光普照，交通和公共设施一应俱全且有条不紊。 
<br>
<br>桑德十四岁的时候，从她的经历看来，也能明白这样的小孩子将很难天真烂漫。 
<br>十四年过去，并没有什么人被桑德记在心里。 
<br>寄宿学校的生活记忆很少，原因之一恐怕是根本没有被记忆的价值。 
<br>于是，对于桑德来说，与父亲生活在一起，紧随而至的是陌生的妇人，得叫母亲；陌生的孩子，得叫姐姐与妹妹，根本是种不痛不痒但却摆脱不掉的折磨。 
<br>那妇人有善良的心地，只是一生运气太差，遇见了太多差劲的人，以至于不太能与人好好交流，对于桑德，在这种障碍下也就亲切不起来。都兰则是个早熟的女孩子，在她母亲改姓柯本前就已不是处女，烫着卷发，习惯化妆，对新的妹妹远不如新的男朋友来的热心。 
<br>
<br>重点是邦妮。在遇见邦妮以前，桑德没有见过如此自闭的孩子。这个小孩剪着男孩一样的短发，手臂与手腕几乎一般粗，眼睛很大，常常不安的向上看。她从来不说自己之前的事，嘴唇闭起来向内抿。 
<br>
<br>在他们成为一家人之后的一年，一个下大雨的晚上，有巨大的闪电；桑德口渴想去厨房喝水，路过邦妮的房间时发现房门打开着，这时刚好闪电划下，在那短短的几分之几秒里，桑德没看清床上是否有人，只是看见了墙角里有一双惊恐的大眼睛，在一团黑暗之中，空洞的张开着。 
<br>桑德走过去一下子抱住了邦妮。 
<br>
<br>在桑德一生诸多种感情之中，第一个被唤醒的，是母爱。 
<br>这一点，她自己也无能为力。 
<br>
<br>她开始喜欢这个妹妹，喜欢陪她聊天，一起吃一起睡。 
<br>她的初吻是献给邦妮的，因为邦妮说：“桑德姐姐，我喜欢你。我想吻吻你。” 
<br>甚至桑德站在屋子中央，让邦妮脱光她的衣服，连内裤也不剩。 
<br>“桑德姐姐，”邦妮从她的乳沟一直吻到两腿之间，“你是说，我也会长成这个样子？” 
<br>“是的。”桑德突然觉得难以呼吸。之后，她才明白这一次从邦妮那里体验到的是性欲。 
<br>
<br>桑德十六岁的时候，她们开始在家以外幽会。 
<br>
<br>两人的“第一次”发生在中立国如暗涌一般到来的“革命”的前一夜，（关于这场“革命”，由海军高层一手策划，旨在推翻温良的政府，实际上只进行了短短五天便告结束）天气十分阴沉。桑德的学校（首都市立高中）北面与南面的门均被海军陆战队把持着，他们穿着墨蓝的外套，因为不可思议的降温。 
<br>舰队就泊在学校外的码头，暂时无声无息，背景是布满天空的大块黑色积雨云。远处有若隐若现的闪电。 
<br>
<br>那天有种末日的气氛。 
<br>
<br>下午三点，桑德在学校的告示牌上看见了邦妮的留言：入暮，Broadway , 就在床上，我等着你。 
<br>当时桑德的男朋友叫Zebra Jones，在乐队弹贝司，十八岁。一周前买了二手车，自己漆成了斑马色，叫Zebra。 
<br>桑德急忙找到Zebra Jones：“Zebra的钥匙呢？我得出去一趟。” 
<br>Jones惊讶道：“出去？你疯了？” 
<br>桑德没再说话，两人在Jones的教室外对峙着，Jones除下的耳机挂在脖子上，发出吵死人的音乐。 
<br>最后Jones摇摇头，把钥匙递给桑德：“记住，得毫发无伤地还给我。” 
<br>
<br>桑德摘掉车牌。半个小时之后从北面的门冲了出去，五个负责看守的陆战队员被她撞翻在地，不同程度目瞪口呆的目送Zebra扬长而去。 
<br>
<br>Broadway是城内知名的酒廊，尖顶上竖着一个巨大的黑色十字架。座位的价码按离吧台的远近而分出了好几档。创始人曾是百老汇的巨星。 
<br>在雨下来之前，桑德到了目的地，她身上的钱只够呆在离吧台最远的沙发。这是她第一次来到Broadway , 这时候的她自然不会知道她将成为这里的主人，不会知道这里将成为最杰出的骗术师的聚集地，这时候她甚至不知道骗术师。 
<br>
<br>她随便点了一杯饮料，四下打量。大约是革命前夕，人非常少，吧台附近有人吹奏harmonica,偶尔有人从昏暗的灯光中打量她。在黑暗的角落隐约露出楼梯的一角。 
<br>
<br>老板模样的人送来饮料给桑德：“第一次来这里？” 
<br>桑德接过：“嗯，是的。不过我只是来找人。一个叫邦妮的女孩。” 
<br>老板模样的人笑笑：“上二楼看看？” 
<br>桑德点点头起身。 
<br>
<br>二楼没有灯，伸手不见五指，桑德摸索到尽头，总算发现了一支把手。 
<br>她使劲拧开。 
<br>邦妮果然在，有月光照在她身上，她没有穿衣服，薄薄的床单盖在胸部以上，她抬起头来看着桑德。 
<br>桑德感觉自己的心跳已经不正常，她抱住邦妮，用力亲吻她的身体。 
<br>突然桑德感觉到了视线，她猛一回头，看见门外站着一个长发的女孩，脸色十分苍白，胸前挂着银色的十字架。 
<br>“我叫Nola Jones,”女孩说，“哥哥让我来的，他要他的车。他说你已经借走好久了。要看他的ID吗？” 
<br>桑德接过ID，的确是Zebra Jones。 
<br>桑德将钥匙递给她，笑笑：“替我谢谢Zebra。” 
<br>
<br>那其实是桑德遭遇的第一个骗术师。 
<br>他叫谢尔夫，英国人，实际上已经三十四岁了。那天晚上他从桑德将车停在Broadway外面就注意上了她。因为他正赶去四十公里外的一桩生意，革命让公共运输系统瘫痪，不得不想办法搞到一部车。他洞悉了桑德无力抗拒与拒绝的是未成年的女孩子，所以让她看见的是那样一个女孩。果然成功了。 
<br>
<br>第二天桑德回了学校。 
<br>她找到Zebra Jones ：“昨天谢谢你了。不过我怎么不知道你有那么一个可爱的妹妹？” 
<br>“妹妹？”Zebra狐疑道：“什么妹妹？” 
<br>听桑德说完整个经过，Zebra耸耸肩：“不管怎么说，轻易相信陌生人是你不对。你出一半的钱，我去物色辆新车吧？” 
<br>“God！”桑德叫了一声：“我怎可能有那么多钱？” 
<br>“唔……”Zebra想了想：“不如跟我去Broadway演出怎样？我知你能做个好主唱的。” 
<br>
<br>于是五天后革命停止，桑德开始流连于Broadway。 
<br>但新车并没有买，谢尔夫在一星期之后悄悄将它停在了桑德学校的停车场，为表示感谢还在驾驶席上放上了一张支票。 
<br>
<br>一年之后邦妮因为肺炎而死去。 
<br>
<br>又过了一年，Liar来到了中立国，在Broadway遇见了桑德。那时候他已经一百二十八岁了。 
<br>――――――――――――――――――――――――――――――――――――――――――――
<br>（二） Liar有着什么过去 
<br>
<br>首先，他生来就是个王子。 
<br>十六岁的时候成为王储。 
<br>十八岁的时候已经出落得仪表堂堂，颇有少年帝王的风度气魄。 
<br>与他稍显颓废，步入暮年的父亲一块出席皇家赛马会时，后者不禁有些惨不忍睹。 
<br>
<br>但是两年之后整个不列颠都忘记了这位美好的，有着金色软发与灿烂笑容的他们的未来的国王，包括谱系庞大的温莎王室本身。 
<br>
<br>这是因为他停止了成长，并发现了自己奇妙的能力。 
<br>我们称之为骗术。 
<br>
<br>想象能力有限的人类将怎样理解这个玩意？ 
<br>我又该如何解释？ 
<br>
<br>总之，Liar修正了所有人的记忆。 
<br>
<br>首先，他选择了一段轰动的历史。他的姑姑，叛逆的凯瑟琳公主，在Liar十岁的时候曾星夜逃离白金汉宫，与一个印度籍的软体设计师私奔去了美国。当公主拔脚与心爱的人狂奔在伦敦的大道上时，还被好事者拍下了照片，照片上公主衣衫不整，还露出了底裤。 
<br>这几乎成了温莎王室有史以来最大的丑闻。 
<br>
<br>于是，在二十岁生日过后几天，他选择了月光很好的一个晚上。穿着和姑姑一样的衣服，也狂奔出了白金汉宫，身后绑着一个塑胶人偶。 
<br>
<br>所有看见的人被他重叠了记忆，这种记忆辐射了出去，他从人们的记忆中消失了。 
<br>新闻出来之后，变成了公主的叛逃。所有对王子的搜索霎时间停止。 
<br>他的父母经过他的房间，看见各种男孩的衣服，游戏机甚至还有他的照片，但没人想得起来他到底是谁。 
<br>
<br>于是，他怀揣着父亲为他开设的银行账户和自己伪造的ID，得以开心的环游世界。 
<br>
<br>如此过了八十年，他仍然没有丝毫衰老。可能也不会死亡。 
<br>
<br>他开始以骗术为职业。 
<br>他是所有骗术师的始祖。 
<br>
<br>――――――――――――――――――――――――――――――――――――――――――――
<br>（三） Boi为何得以出生呢 
<br>
<br>准确说来，是在桑德一岁零一个月时，她出生的小岛因为一场火山爆发而消失。 
<br>
<br>那个小岛在太平洋上的某个角落，用土语叫做“奇恰卡卡”，来源是某个意大利文单字（意义已不可考）。 
<br>这是因为最初发现这个小岛的，是一群意大利男人。其中一个叫亚度尼斯.杰佛理。 
<br>
<br>那是桑德出生三十年前的事了。在西西里岛出生并长大的亚度尼斯当时不过是组织中老大的七等跟班。发现小岛的时候，他和几个兄弟押着数量可观的海洛因，正乘着燃料将尽的快艇死命逃亡，身后数海里是国际警察的缉毒船“纯洁海豚”号。 
<br>
<br>奇恰卡卡上有亚热带常绿阔叶林，有火山，有至少二十种大陆上所没有的昆虫与哺乳类。还有十几个原住民部落。 
<br>所以，它竟然是被意大利黑手党的小跟班亚度尼斯――一个憎恨科学的男人――发现，无疑是个悲剧。 
<br>
<br>亚度尼斯一行人在岛上蛰伏了一个月，避开了“纯洁海豚”的搜捕。 
<br>心情畅快的时候，他给了岛上的长老一些海洛因，说了一句意义不明的“奇恰卡卡”。 
<br>单纯的长老享受之余，认为亚度尼斯无疑是天降神明，于是小岛也就有了它自己的名字…… 
<br>
<br>总之，“人类历史在不断的发展之中，往往有些乌龙是会超越人类想象能力的极限的。” 
<br>这是伊安（这是另一个骗术师）在他的诊室所说。 
<br>
<br>回到桑德一岁零一个月的时候，奇恰卡卡灭亡。（我们不得不遗憾的说，在它的有生之年，它遇见的不是黑手党就是疯子，从始至终也没能遇见一个能发掘其价值的人类。） 
<br>而同一时间，远在地中海的西西里岛，最大的组织“仙人掌”正腥风血雨的改朝换代。 
<br>亚度尼斯.杰佛理一颗子弹轰掉了老大的头，取代了他的位置。 
<br>
<br>三个月后，在中国两广及香港一带活跃，同时也是中国最大的贩毒集团“总裁”李承先带着自己的小女儿李远出现在了亚度尼斯的儿子小亚度尼斯.杰佛理二十岁寿宴上。 
<br>李承先正值壮年，急于拓展在欧洲的业务。 
<br>亚度尼斯（大）则对中国的市场热情升温中。 
<br>两人决定让孩子们结婚。 
<br>
<br>这纯粹是黑道联姻。 
<br>李远年方二八，当时不巧有个喜欢的人，是她远房的表哥，叫宋克炎。 
<br>所以她根本不想谈这门亲事。 
<br>
<br>小亚度尼斯和她在宴会后跳舞。 
<br>一开始两人就很不合拍。 
<br>两曲之后李远忍无可忍独自出去阳台喝香槟。 
<br>
<br>小亚度尼斯跟了出去，问她：“你怎么了？不喜欢这曲子？” 
<br>李远一米五八，小亚度尼斯一米八五。 
<br>中国女孩仰起娇小可人的脸，说：“嘿，少爷。你知道吗？我能看相。不论是面相，还是手相，都是个中高手。” 
<br>小亚度尼斯笑了：“哦?是吗？” 
<br>“但是，”李远又说：“你的面相就根本不值得一看。” 
<br>她说：“因为你天生就是个窝囊废，血统里的东西在出生前就已经死绝了。成天喜欢些没用的文学啊戏剧啊，黑道有你这样的人简直是羞耻。” 
<br>最后她说：“回家吃奶去吧，少爷。” 
<br>
<br>这些其实是李远为了博取小亚度尼斯的恶感而随便胡诌的一番话。 
<br>但奇迹的是都被她说中了。 
<br>眼前这个身材魁梧，带着墨镜，棕色头发向后梳，眉头紧锁，颧骨突出的青年，刚从英国某大学毕业，主修的是文学与戏剧，不会用枪，防身术半途而废，更不用说任何格斗技。 
<br>对生意也是一窍不通。 
<br>总之，是个对他父亲在黑白两道的生意都毫无助益的“笨蛋儿子”。 
<br>
<br>但是这位在温室里温和的成长的少爷从出生到现在还从未遇见过这么有个性的小姐，何况她还是个美人。 
<br>于是，不管李远如何挣扎也是没用了。 
<br>小亚度尼斯不可自拔的爱上了她，且如愿以偿的娶了她。 
<br>
<br>在桑德十八岁时，她遇见了一百二十八岁的Liar 。同时，Boi――中文名随母姓叫作李博仪――这位Liar最后的客户也出生了。 
<br>――――――――――――――――――――――――――――――――――――――――――――
<br>（四） Boi死后的事 
<br>
<br>在一切都已过去的二十年之后，Liar总算找到了传说中的幽云十六洲。那时候他已经一百六十二岁了。 
<br>
<br>原来它不在大陆上，也不在海洋中，而是漂浮在空中。 
<br>
<br>Liar已经想不清楚是怎么来到这里的。可能跌入了谁的骗术。但是这里的的确确是Boi要寻找的幽云十六洲。 
<br>
<br>而且，他在这里。 
<br>
<br>这一点，Liar 从一踏上幽云十六洲的土地就明白了。 
<br>街道上有很重的雾气，人来人往都裹着厚厚的面纱，脚步轻得出奇。仿佛游魂的热闹的集市，只是没有一点声音。 
<br>Liar和周围的人飞快的擦肩而过，像是急于寻找什么东西。 
<br>只是他自己什么也想不起来了。 
<br>
<br>他看见了一个占卜的店，一间古色古香的小屋子，挂着黑底绣花的门帘。他从里面闻见了熟悉的味道。 
<br>Liar揭开门帘走进去。天窗上泄下的光落在屋内主人的身上，他裹着黑色的斗篷，坐在蒲草团上，正闭眼端着一杯茶。 
<br>
<br>Liar一下子就认出来了，那是昆布，喜爱占卜的家伙，只是衰老了许多。 
<br>Liar ：昆布。 
<br>昆布睁开眼 ：是你啊，你这不老不死的怪物。 
<br>昆布仔细看看他 ：你是怎么找到这里的？你的骗术？ 
<br>Liar：......只是遇见你是个意外罢了。 
<br>昆布：那孩子，死了已经快二十年了吧？如果我没记错的话。你是因为这个才能够到达这里的吧？ 
<br>Liar：你的术还是这么厉害。 
<br>昆布摇摇头：不对，我没有用术。那东西对你已经没有用了。只是自从你踏上幽云十六洲的土地，就有一种潮水向这上面所有的一切漫了过来。 
<br>Liar:潮水？ 
<br>昆布：......是啊，潮水。那是......你整个生命的悲哀。 
<br>昆布：你的悲哀已经漫出了你的身体，我一下子就看见了。 
<br>昆布：boi已经死了。你却要这样永远的活下去吗？ 
<br>昆布：你已经到达幽云十六洲了，应该要做个了断不是吗？ 
<br>Liar揭开帘子走出去：boi......他在这里，只是我已经看不见他了。 
<br>――――――――――――――――――――――――――――――――――――――――――――
<br>（五）　故事的最初 
<br>
<br>十四岁的boi站在没有尽头的公路中央，两旁是金灿灿的麦田，天空因为卷动着乌云而变得很低。强风一遍一遍的刮过废弃的没有尽头的公路。boi――－牛仔裤，破旧的罩衫和背包，嘴唇因为饥渴而开裂――他将齐肩的黑发别到耳后，望着让人沮丧的公路叹了一口气，蜷着身体晕倒在了公路上。 
<br>天色渐暗。有人渐渐走近。一块大白头巾包住了头颈，身上是米色的齐腰长袖袍子，腰上绑着狸皮储物袋，下面是紧身裤和长靴。他到boi躺下的地方，停下来若有所思的看了几眼，是liar。 
<br>boi醒了：......你是我这一星期里头遇见的第一个人类......看上去也不像追杀我的人......．你有水吗？ 
<br>liar从储物袋里掏出精巧的袖珍水壶给boi。 
<br>boi：......这么少？你还是自己留着吧？ 
<br>liar：我用不着。喝了吧。 
<br>boi点点头，一口气喝了下去。 
<br>boi将水壶还给liar：你为什么会一个人在这里呢？ 
<br>liar：你说有人在追杀你？真的吗？ 
<br>boi点点头：是我的表舅。他手下有好多人都在到处找我的行踪，保护我的人已经死了，现在只剩我一个。 
<br>boi：你呢？你又是为了什么？ 
<br>liar：没什么，我在这里按合约做了一个月生意，现在合约到期，该回家了。 
<br>boi：回家？很好呢。 
<br>liar想了想：跟我走吗？我带你去一个安全的地方。 
<br>boi：安全的地方？有那样的地方吗？ 
<br>l... [内容过长，已截断]', '《幽云十六洲》第一部    .  START HERE  .

（一） 记录将从桑德露亚开始

桑德露亚诞生的时候还是和平的年代。

她在太平洋上的某个小岛出生并被命名，而后离开，母亲是当地部落的公主。

然而整个部落仅仅剩下二十位族人，所以桑德诞生后，小岛没能从千里迢迢远道而来的集历史学家，探险家，同时也是强奸犯――三位一体的桑德的父亲手中保留住珍贵的血脉。

桑德的母亲没来得及看她一眼就咽了气；桑德的父亲则放弃了为孩子取名的权利，为此，族里的长老为难了一阵。

最后，桑德是神圣的意思，露亚则代表邪恶。

她是这个部落五年来的第一个新生儿，同时又给她的母亲带来了死亡，整个部落也因此失去了尊贵的公主。

并且，她将再不属于她的族人。

她的父亲举着合金的武器，和他的同伴一起，带她去了文明的世界。

然后将桑德往全能寄宿学校一扔了事。

一年以后，小岛上火山爆发，部落中没有一个人逃出生天，于是桑德的出生地与根源（其中一部分）就此从地球上消失得一干二净。

桑德的父亲是狂热的冒险分子，最后一只孟加拉虎折断两颗牙齿，在和她父亲的肉搏战中死于非命。为此，这个男人被通缉了一阵。直到大战开始，欧亚大陆与北美洲不惜跨越整个太平洋互掷各种导弹，连人类都有了灭绝的势头，她父亲换了ID，从寄宿学校接出十四年不见的女儿桑德露亚（难为这位父亲仍然记得）一起移民到了中立国。

住下的一个月后，中立国封锁国境，加强了治安法。百无聊赖之中，桑德的父亲再婚了。对方是个已经有数次婚史并且带着两个女儿的寡妇。两个女儿一个与桑德同龄，叫都兰，一个只有八岁，叫邦妮。那个时候桑德的父亲叫凯宾.柯本。于是她们变成了都兰.柯本，桑德.柯本（大多数时候桑德都回避露亚这个不吉利的字眼）和邦妮.柯本，都兰是大姐。在他们父亲的有生之年，一家人的姓氏出于各种目的几乎是一年一换。

许多年之后，昔日的中立国变成了骗术师的栖身之处，亚瑟城。

没有了所谓的治安法，但是却平静了许多，骗术师们都各自躲藏在安逸的地方休养生息。

就仿佛是，蝙蝠集聚的巢穴。

只是，阳光普照，交通和公共设施一应俱全且有条不紊。

桑德十四岁的时候，从她的经历看来，也能明白这样的小孩子将很难天真烂漫。

十四年过去，并没有什么人被桑德记在心里。

寄宿学校的生活记忆很少，原因之一恐怕是根本没有被记忆的价值。

于是，对于桑德来说，与父亲生活在一起，紧随而至的是陌生的妇人，得叫母亲；陌生的孩子，得叫姐姐与妹妹，根本是种不痛不痒但却摆脱不掉的折磨。

那妇人有善良的心地，只是一生运气太差，遇见了太多差劲的人，以至于不太能与人好好交流，对于桑德，在这种障碍下也就亲切不起来。都兰则是个早熟的女孩子，在她母亲改姓柯本前就已不是处女，烫着卷发，习惯化妆，对新的妹妹远不如新的男朋友来的热心。

重点是邦妮。在遇见邦妮以前，桑德没有见过如此自闭的孩子。这个小孩剪着男孩一样的短发，手臂与手腕几乎一般粗，眼睛很大，常常不安的向上看。她从来不说自己之前的事，嘴唇闭起来向内抿。

在他们成为一家人之后的一年，一个下大雨的晚上，有巨大的闪电；桑德口渴想去厨房喝水，路过邦妮的房间时发现房门打开着，这时刚好闪电划下，在那短短的几分之几秒里，桑德没看清床上是否有人，只是看见了墙角里有一双惊恐的大眼睛，在一团黑暗之中，空洞的张开着。

桑德走过去一下子抱住了邦妮。

在桑德一生诸多种感情之中，第一个被唤醒的，是母爱。

这一点，她自己也无能为力。

她开始喜欢这个妹妹，喜欢陪她聊天，一起吃一起睡。

她的初吻是献给邦妮的，因为邦妮说：“桑德姐姐，我喜欢你。我想吻吻你。”

甚至桑德站在屋子中央，让邦妮脱光她的衣服，连内裤也不剩。

“桑德姐姐，”邦妮从她的乳沟一直吻到两腿之间，“你是说，我也会长成这个样子？”

“是的。”桑德突然觉得难以呼吸。之后，她才明白这一次从邦妮那里体验到的是性欲。

桑德十六岁的时候，她们开始在家以外幽会。

两人的“第一次”发生在中立国如暗涌一般到来的“革命”的前一夜，（关于这场“革命”，由海军高层一手策划，旨在推翻温良的政府，实际上只进行了短短五天便告结束）天气十分阴沉。桑德的学校（首都市立高中）北面与南面的门均被海军陆战队把持着，他们穿着墨蓝的外套，因为不可思议的降温。

舰队就泊在学校外的码头，暂时无声无息，背景是布满天空的大块黑色积雨云。远处有若隐若现的闪电。

那天有种末日的气氛。

下午三点，桑德在学校的告示牌上看见了邦妮的留言：入暮，Broadway , 就在床上，我等着你。

当时桑德的男朋友叫Zebra Jones，在乐队弹贝司，十八岁。一周前买了二手车，自己漆成了斑马色，叫Zebra。

桑德急忙找到Zebra Jones：“Zebra的钥匙呢？我得出去一趟。”

Jones惊讶道：“出去？你疯了？”

桑德没再说话，两人在Jones的教室外对峙着，Jones除下的耳机挂在脖子上，发出吵死人的音乐。

最后Jones摇摇头，把钥匙递给桑德：“记住，得毫发无伤地还给我。”

桑德摘掉车牌。半个小时之后从北面的门冲了出去，五个负责看守的陆战队员被她撞翻在地，不同程度目瞪口呆的目送Zebra扬长而去。

Broadway是城内知名的酒廊，尖顶上竖着一个巨大的黑色十字架。座位的价码按离吧台的远近而分出了好几档。创始人曾是百老汇的巨星。

在雨下来之前，桑德到了目的地，她身上的钱只够呆在离吧台最远的沙发。这是她第一次来到Broadway , 这时候的她自然不会知道她将成为这里的主人，不会知道这里将成为最杰出的骗术师的聚集地，这时候她甚至不知道骗术师。

她随便点了一杯饮料，四下打量。大约是革命前夕，人非常少，吧台附近有人吹奏harmonica,偶尔有人从昏暗的灯光中打量她。在黑暗的角落隐约露出楼梯的一角。

老板模样的人送来饮料给桑德：“第一次来这里？”

桑德接过：“嗯，是的。不过我只是来找人。一个叫邦妮的女孩。”

老板模样的人笑笑：“上二楼看看？”

桑德点点头起身。

二楼没有灯，伸手不见五指，桑德摸索到尽头，总算发现了一支把手。

她使劲拧开。

邦妮果然在，有月光照在她身上，她没有穿衣服，薄薄的床单盖在胸部以上，她抬起头来看着桑德。

桑德感觉自己的心跳已经不正常，她抱住邦妮，用力亲吻她的身体。

突然桑德感觉到了视线，她猛一回头，看见门外站着一个长发的女孩，脸色十分苍白，胸前挂着银色的十字架。

“我叫Nola Jones,”女孩说，“哥哥让我来的，他要他的车。他说你已经借走好久了。要看他的ID吗？”

桑德接过ID，的确是Zebra Jones。

桑德将钥匙递给她，笑笑：“替我谢谢Zebra。”

那其实是桑德遭遇的第一个骗术师。

他叫谢尔夫，英国人，实际上已经三十四岁了。那天晚上他从桑德将车停在Broadway外面就注意上了她。因为他正赶去四十公里外的一桩生意，革命让公共运输系统瘫痪，不得不想办法搞到一部车。他洞悉了桑德无力抗拒与拒绝的是未成年的女孩子，所以让她看见的是那样一个女孩。果然成功了。

第二天桑德回了学校。

她找到Zebra Jones ：“昨天谢谢你了。不过我怎么不知道你有那么一个可爱的妹妹？”

“妹妹？”Zebra狐疑道：“什么妹妹？”

听桑德说完整个经过，Zebra耸耸肩：“不管怎么说，轻易相信陌生人是你不对。你出一半的钱，我去物色辆新车吧？”

“God！”桑德叫了一声：“我怎可能有那么多钱？”

“唔……”Zebra想了想：“不如跟我去Broadway演出怎样？我知你能做个好主唱的。”

于是五天后革命停止，桑德开始流连于Broadway。

但新车并没有买，谢尔夫在一星期之后悄悄将它停在了桑德学校的停车场，为表示感谢还在驾驶席上放上了一张支票。

一年之后邦妮因为肺炎而死去。

又过了一年，Liar来到了中立国，在Broadway遇见了桑德。那时候他已经一百二十八岁了。

――――――――――――――――――――――――――――――――――――――――――――

（二） Liar有着什么过去

首先，他生来就是个王子。

十六岁的时候成为王储。

十八岁的时候已经出落得仪表堂堂，颇有少年帝王的风度气魄。

与他稍显颓废，步入暮年的父亲一块出席皇家赛马会时，后者不禁有些惨不忍睹。

但是两年之后整个不列颠都忘记了这位美好的，有着金色软发与灿烂笑容的他们的未来的国王，包括谱系庞大的温莎王室本身。

这是因为他停止了成长，并发现了自己奇妙的能力。

我们称之为骗术。

想象能力有限的人类将怎样理解这个玩意？

我又该如何解释？

总之，Liar修正了所有人的记忆。

首先，他选择了一段轰动的历史。他的姑姑，叛逆的凯瑟琳公主，在Liar十岁的时候曾星夜逃离白金汉宫，与一个印度籍的软体设计师私奔去了美国。当公主拔脚与心爱的人狂奔在伦敦的大道上时，还被好事者拍下了照片，照片上公主衣衫不整，还露出了底裤。

这几乎成了温莎王室有史以来最大的丑闻。

于是，在二十岁生日过后几天，他选择了月光很好的一个晚上。穿着和姑姑一样的衣服，也狂奔出了白金汉宫，身后绑着一个塑胶人偶。

所有看见的人被他重叠了记忆，这种记忆辐射了出去，他从人们的记忆中消失了。

新闻出来之后，变成了公主的叛逃。所有对王子的搜索霎时间停止。

他的父母经过他的房间，看见各种男孩的衣服，游戏机甚至还有他的照片，但没人想得起来他到底是谁。

于是，他怀揣着父亲为他开设的银行账户和自己伪造的ID，得以开心的环游世界。

如此过了八十年，他仍然没有丝毫衰老。可能也不会死亡。

他开始以骗术为职业。

他是所有骗术师的始祖。

――――――――――――――――――――――――――――――――――――――――――――

（三） Boi为何得以出生呢

准确说来，是在桑德一岁零一个月时，她出生的小岛因为一场火山爆发而消失。

那个小岛在太平洋上的某个角落，用土语叫做“奇恰卡卡”，来源是某个意大利文单字（意义已不可考）。

这是因为最初发现这个小岛的，是一群意大利男人。其中一个叫亚度尼斯.杰佛理。

那是桑德出生三十年前的事了。在西西里岛出生并长大的亚度尼斯当时不过是组织中老大的七等跟班。发现小岛的时候，他和几个兄弟押着数量可观的海洛因，正乘着燃料将尽的快艇死命逃亡，身后数海里是国际警察的缉毒船“纯洁海豚”号。

奇恰卡卡上有亚热带常绿阔叶林，有火山，有至少二十种大陆上所没有的昆虫与哺乳类。还有十几个原住民部落。

所以，它竟然是被意大利黑手党的小跟班亚度尼斯――一个憎恨科学的男人――发现，无疑是个悲剧。

亚度尼斯一行人在岛上蛰伏了一个月，避开了“纯洁海豚”的搜捕。

心情畅快的时候，他给了岛上的长老一些海洛因，说了一句意义不明的“奇恰卡卡”。

单纯的长老享受之余，认为亚度尼斯无疑是天降神明，于是小岛也就有了它自己的名字……

总之，“人类历史在不断的发展之中，往往有些乌龙是会超越人类想象能力的极限的。”

这是伊安（这是另一个骗术师）在他的诊室所说。

回到桑德一岁零一个月的时候，奇恰卡卡灭亡。（我们不得不遗憾的说，在它的有生之年，它遇见的不是黑手党就是疯子，从始至终也没能遇见一个能发掘其价值的人类。）

而同一时间，远在地中海的西西里岛，最大的组织“仙人掌”正腥风血雨的改朝换代。

亚度尼斯.杰佛理一颗子弹轰掉了老大的头，取代了他的位置。

三个月后，在中国两广及香港一带活跃，同时也是中国最大的贩毒集团“总裁”李承先带着自己的小女儿李远出现在了亚度尼斯的儿子小亚度尼斯.杰佛理二十岁寿宴上。

李承先正值壮年，急于拓展在欧洲的业务。

亚度尼斯（大）则对中国的市场热情升温中。

两人决定让孩子们结婚。

这纯粹是黑道联姻。

李远年方二八，当时不巧有个喜欢的人，是她远房的表哥，叫宋克炎。

所以她根本不想谈这门亲事。

小亚度尼斯和她在宴会后跳舞。

一开始两人就很不合拍。

两曲之后李远忍无可忍独自出去阳台喝香槟。

小亚度尼斯跟了出去，问她：“你怎么了？不喜欢这曲子？”

李远一米五八，小亚度尼斯一米八五。

中国女孩仰起娇小可人的脸，说：“嘿，少爷。你知道吗？我能看相。不论是面相，还是手相，都是个中高手。”

小亚度尼斯笑了：“哦?是吗？”

“但是，”李远又说：“你的面相就根本不值得一看。”

她说：“因为你天生就是个窝囊废，血统里的东西在出生前就已经死绝了。成天喜欢些没用的文学啊戏剧啊，黑道有你这样的人简直是羞耻。”

最后她说：“回家吃奶去吧，少爷。”

这些其实是李远为了博取小亚度尼斯的恶感而随便胡诌的一番话。

但奇迹的是都被她说中了。

眼前这个身材魁梧，带着墨镜，棕色头发向后梳，眉头紧锁，颧骨突出的青年，刚从英国某大学毕业，主修的是文学与戏剧，不会用枪，防身术半途而废，更不用说任何格斗技。

对生意也是一窍不通。

总之，是个对他父亲在黑白两道的生意都毫无助益的“笨蛋儿子”。

但是这位在温室里温和的成长的少爷从出生到现在还从未遇见过这么有个性的小姐，何况她还是个美人。

于是，不管李远如何挣扎也是没用了。

小亚度尼斯不可自拔的爱上了她，且如愿以偿的娶了她。

在桑德十八岁时，她遇见了一百二十八岁的Liar 。同时，Boi――中文名随母姓叫作李博仪――这位Liar最后的客户也出生了。

――――――――――――――――――――――――――――――――――――――――――――

（四） Boi死后的事

在一切都已过去的二十年之后，Liar总算找到了传说中的幽云十六洲。那时候他已经一百六十二岁了。

原来它不在大陆上，也不在海洋中，而是漂浮在空中。

Liar已经想不清楚是怎么来到这里的。可能跌入了谁的骗术。但是这里的的确确是Boi要寻找的幽云十六洲。

而且，他在这里。

这一点，Liar 从一踏上幽云十六洲的土地就明白了。

街道上有很重的雾气，人来人往都裹着厚厚的面纱，脚步轻得出奇。仿佛游魂的热闹的集市，只是没有一点声音。

Liar和周围的人飞快的擦肩而过，像是急于寻找什么东西。

只是他自己什么也想不起来了。

他看见了一个占卜的店，一间古色古香的小屋子，挂着黑底绣花的门帘。他从里面闻见了熟悉的味道。

Liar揭开门帘走进去。天窗上泄下的光落在屋内主人的身上，他裹着黑色的斗篷，坐在蒲草团上，正闭眼端着一杯茶。

Liar一下子就认出来了，那是昆布，喜爱占卜的家伙，只是衰老了许多。

Liar ：昆布。

昆布睁开眼 ：是你啊，你这不老不死的怪物。

昆布仔细看看他 ：你是怎么找到这里的？你的骗术？

Liar：......只是遇见你是个意外罢了。

昆布：那孩子，死了已经快二十年了吧？如果我没记错的话。你是因为这个才能够到达这里的吧？

Liar：你的术还是这么厉害。

昆布摇摇头：不对，我没有用术。那东西对你已经没有用了。只是自从你踏上幽云十六洲的土地，就有一种潮水向这上面所有的一切漫了过来。

Liar:潮水？

昆布：......是啊，潮水。那是......你整个生命的悲哀。

昆布：你的悲哀已经漫出了你的身体，我一下子就看见了。

昆布：boi已经死了。你却要这样永远的活下去吗？

昆布：你已经到达幽云十六洲了，应该要做个了断不是吗？

Liar揭开帘子走出去：boi......他在这里，只是我已经看不见他了。

――――――――――――――――――――――――――――――――――――――――――――

（五）　故事的最初

十四岁的boi站在没有尽头的公路中央，两旁是金灿灿的麦田，天空因为卷动着乌云而变得很低。强风一遍一遍的刮过废弃的没有尽头的公路。boi――－牛仔裤，破旧的罩衫和背包，嘴唇因为饥渴而开裂――他将齐肩的黑发别到耳后，望着让人沮丧的公路叹了一口气，蜷着身体晕倒在了公路上。

天色渐暗。有人渐渐走近。一块大白头巾包住了头颈，身上是米色的齐腰长袖袍子，腰上绑着狸皮储物袋，下面是紧身裤和长靴。他到boi躺下的地方，停下来若有所思的看了几眼，是liar。

boi醒了：......你是我这一星期里头遇见的第一个人类......看上去也不像追杀我的人......．你有水吗？

liar从储物袋里掏出精巧的袖珍水壶给boi。

boi：......这么少？你还是自己留着吧？

liar：我用不着。喝了吧。

boi点点头，一口气喝了下去。

boi将水壶还给liar：你为什么会一个人在这里呢？

liar：你说有人在追杀你？真的吗？

boi点点头：是我的表舅。他手下有好多人都在到处找我的行踪，保护我的人已经死了，现在只剩我一个。

boi：你呢？你又是为了什么？

liar：没什么，我在这里按合约做了一个月生意，现在合约到期，该回家了。

boi：回家？很好呢。

liar想了想：跟我走吗？我带你去一个安全的地方。

boi：安全的地方？有那样的地方吗？

liar：家啊。

boi：我的家已经没有了。

liar：我说的是我的。怎么样？来吗？

boi：可是，要怎么去？这里什么也没有。

突然一架直升机从两人身后的公路上方开来，liar的头巾被巨大的气流冲开，露出好看的脸。

liar：什么都没有吗？

――――――――――――――――――――――――――――――――――――――――――――

（六）　boi的自述

很多事都是在一瞬间发生的。

爸爸其实是个很温和的人，他深爱着妈妈。

组织的事我不知道，我还没有足够的年龄去知道那些事。

但是爸爸是不应该死的，他只是活得太安静了，除了那一点点空间，他丝毫没有扩张的欲望。

所以妈妈派去的人冲进爸爸的书房，把他杀了。

“我父亲的身体吞下了一把刀子，

他平静的看着天空死去。”

在妈妈取代爸爸的那天，我把我写的第一首诗拿给妈妈看，希望她至少能掉眼泪。

但她没有，她只是转过身去，说：“今天是你妈妈大喜的日子，为什么要说扫兴的事？”

之后的夜晚，我听见了妈妈和表舅宋克炎的声音。表舅低沉的喘息，妈妈高亢的，令人毛骨悚然的尖利的惨叫，仿佛在承受着比死还要严酷的痛苦，而那恰恰是快乐。

妈妈是为了宋克炎才把爸爸杀掉的。

而宋克炎是为了组织。

他得到自己想要的东西之后，就将妈妈狠狠丢弃了。

妈妈用手枪自我了断。

剩下我一个人。

为了完全拥有组织，宋克炎要杀我。

他杀掉了我身边所有发誓效忠我爸爸的人。

可他还是没能杀掉我。

我到处逃亡。

最后，遇到了liar。

我一见他便觉得他是个特别的人，我没办法对他撒谎，没办法拒绝他。

所以我跟他上了直升机。接着乘船，搭机。

他说：“我是个骗术师。我有很多奇怪的能力。比如......比如我现在已经一百四十二岁了。”

我说：“怎么会？你是怎么办到的？”

“骗术，”他说：“只是种超自然的能力......我不知道它从哪里来。等我发现的时候，我已经运用自如了。”

他说：“我带你去的地方，叫亚瑟城。是骗术师居住的地方。”

他说：“很好的地方。”他笑了。

――――――――――――――――――――――――――――――――――――――――――――

（七） 幽云十六洲初次加入他们的talk

机舱内，boi与liar 并排而坐，liar噬着咖啡，boi正在沉睡。

飞机开始降落。触到地面的一刹那，boi被震动惊醒。

空中小姐：女士们... [内容过长，已截断]', NULL, '2003-07-18 23:32:00', 2, '20030801115804_bbsid_209082_board_10_266389147b.html', '20030801115804');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1990, 210461, 12, 2168, '单身男女登记表', '请各位单身的朋友登记一下，每人填一份，多填无效！！！
<br>
<br>
<br>网名：
<br>年龄：
<br>性别：
<br>身高：
<br>体重：
<br>三围： 
<br>长发还是短发： 
<br>网龄：
<br>是否已结婚：
<br>是否有女（男）朋友： 
<br>是否抽烟：
<br>是否喝酒：
<br>所在省份：
<br>联系方式（QQ，ICQ，MSN，E―MAIL）： 
<br>最喜欢吃的东西：
<br>最常说的一句话： 
<br>最喜欢做的事情： 
<br>最喜欢看的电影： 
<br>最喜欢看的电视剧：
<br>最喜欢看的书： 
<br>最喜欢的动画片： 
<br>最喜欢的漫画书： 
<br>最喜欢的虚拟偶像： 
<br>最崇拜的人： 　
<br>最恨的人： 
<br>最讨厌做的事： 
<br>最喜欢的颜色： 
<br>最大的优点：
<br>最大的缺点：
<br>最后悔的一件事： 
<br>最喜欢听的歌： 
<br>最喜欢的歌手： 
<br>最想去的国家：
<br>最喜欢的动物：
<br>最喜欢喝的饮料： 
<br>是否有过自杀倾向： 
<br>是否有过**倾向： 
<br>是否有过性别倒错倾向（或同性恋）： 
<br>最想实现的愿望： 
<br>梦中情人：
<br>常去的网站或论坛或聊天室： 
<br>常玩的游戏： 
<br>对自己的评价：', '请各位单身的朋友登记一下，每人填一份，多填无效！！！

网名：

年龄：

性别：

身高：

体重：

三围：

长发还是短发：

网龄：

是否已结婚：

是否有女（男）朋友：

是否抽烟：

是否喝酒：

所在省份：

联系方式（QQ，ICQ，MSN，E―MAIL）：

最喜欢吃的东西：

最常说的一句话：

最喜欢做的事情：

最喜欢看的电影：

最喜欢看的电视剧：

最喜欢看的书：

最喜欢的动画片：

最喜欢的漫画书：

最喜欢的虚拟偶像：

最崇拜的人：

最恨的人：

最讨厌做的事：

最喜欢的颜色：

最大的优点：

最大的缺点：

最后悔的一件事：

最喜欢听的歌：

最喜欢的歌手：

最想去的国家：

最喜欢的动物：

最喜欢喝的饮料：

是否有过自杀倾向：

是否有过**倾向：

是否有过性别倒错倾向（或同性恋）：

最想实现的愿望：

梦中情人：

常去的网站或论坛或聊天室：

常玩的游戏：

对自己的评价：', NULL, '2003-08-02 23:48:00', 44, '20030807013939_bbsid_210461_board_12_ed23e8d047.html', '20030807013939');
