INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1711, 199217, 12, 143, '[转贴]MM违章后', '交警在十字路口拦住了她的“宝马”，敬礼后，请她出示驾驶证。 
<br>
<br>“这是为什么？”她坦率地惊问道。 
<br>
<br>
<br>“您违反了交通规则。” 
<br>
<br>
<br>“谁告诉您的？” 
<br>
<br>
<br>“我亲眼看到的。快出示证件，我等着呢。” 
<br>
<br>
<br>“您是不是认为我没有驾照？” 
<br>
<br>
<br>“我没这样认为。” 
<br>
<br>
<br>“可是，我怎么可以把证件交给一个完全不认识的人呢？” 
<br>
<br>
<br>“我是交通警察，我有权这样做。” 
<br>
<br>
<br>“可我怎么知道您是交警呢？” 
<br>
<br>
<br>“难道您没看见我穿的制服？” 
<br>
<br>
<br>“制服能说明什么？制服是可以假造的。” 
<br>
<br>
<br>“那好吧，我可以让您看一下我的工作证。” 
<br>
<br>
<br>“这个吗……也好，让我看看，可是照片却不像您呀？” 
<br>
<br>
<br>“不知道，可能是没戴帽子吧。” 
<br>
<br>
<br>“真的吗？你摘下帽子让我看看。还有，站直些，别皱眉头。是的，有点像了。照片拍很久了吧？” 
<br>
<br>
<br>“7年前……” 
<br>
<br>
<br>“这能看出来。你那时看上去很帅。” 
<br>
<br>
<br>“好了吧，请把证件还给我。” 
<br>
<br>
<br>“你急啥？只要证件不是伪造的，就不会有什么事发生。” 
<br>
<br>
<br>“可我没空呀，我正在值班。” 
<br>
<br>
<br>“你是否认为，我的空闲时间很多？我马上要去商场，顺路还得去会朋友，还要去看望生病的姑姑，还得给丈夫打电话……” 
<br>
<br>
<br>“我求您了，快把证件还给我！您看看，您让后面堵了多少车了。” 
<br>
<br>
<br>“这怎么能怨我？要知道并不是我拦住了您，而是您拦住了我。” 
<br>
<br>
<br>“好吧，好吧，算我错了。只是恳求您快把证件还给我，把车开走。” 
<br>
<br>
<br>“就是嘛！给您证件。以后可别再制造交通堵塞。', '交警在十字路口拦住了她的“宝马”，敬礼后，请她出示驾驶证。

“这是为什么？”她坦率地惊问道。

“您违反了交通规则。”

“谁告诉您的？”

“我亲眼看到的。快出示证件，我等着呢。”

“您是不是认为我没有驾照？”

“我没这样认为。”

“可是，我怎么可以把证件交给一个完全不认识的人呢？”

“我是交通警察，我有权这样做。”

“可我怎么知道您是交警呢？”

“难道您没看见我穿的制服？”

“制服能说明什么？制服是可以假造的。”

“那好吧，我可以让您看一下我的工作证。”

“这个吗……也好，让我看看，可是照片却不像您呀？”

“不知道，可能是没戴帽子吧。”

“真的吗？你摘下帽子让我看看。还有，站直些，别皱眉头。是的，有点像了。照片拍很久了吧？”

“7年前……”

“这能看出来。你那时看上去很帅。”

“好了吧，请把证件还给我。”

“你急啥？只要证件不是伪造的，就不会有什么事发生。”

“可我没空呀，我正在值班。”

“你是否认为，我的空闲时间很多？我马上要去商场，顺路还得去会朋友，还要去看望生病的姑姑，还得给丈夫打电话……”

“我求您了，快把证件还给我！您看看，您让后面堵了多少车了。”

“这怎么能怨我？要知道并不是我拦住了您，而是您拦住了我。”

“好吧，好吧，算我错了。只是恳求您快把证件还给我，把车开走。”

“就是嘛！给您证件。以后可别再制造交通堵塞。', NULL, '2003-03-29 19:58:00', 2, '20030421183401_bbsid_199217_board_12_9e667a19de.html', '20030421183401');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1712, 198432, 13, 1945, '侧身的阳光', '重复吃饭的动作，重复睡觉的姿势，重复做梦的时间。
<br>
<br>  医院里住进一个十一、二岁的小男孩，炯大的眼睛，无止的灵气时不时地迸出来。是个心脏病人。一年跑无数次医院，一年吃无数种药，一年里不停地发病。一次一次抑制病情，习以为常。
<br>
<br>  草莓是时候了，约上朋友到园子里。一颗颗红得静不下嘴，摘了往嘴里塞。哈哈哈---，他听得到花开的声音，看得到满园草莓。这里有一捧是给他的。
<br>
<br>  晚上，护士姐姐拉上窗帘，小小的病房显得温馨，家里一般。小男孩静静的噘着嘴角入睡。可能是累了，一个晚上没有呓语，没有动过。
<br>
<br>  早晨，护士姐姐拉开窗帘，阳光照在角落里，小男孩还是不懂为什么阳光会射到角落边儿，他觉得那里太远了，太阳是达不到的。护士姐姐笑笑告诉他，是阳光侧着身子进来的。他高兴地下床，下巴压在阳台上，眯着眼望着太阳，看它到底有多远，看它的影到底有多长。张起嘴，要太阳进去瞧瞧他的心脏为什么痛。他说，准是他没让太阳晒晒肚子，里面的东西就要坏的。
<br>
<br>  他把草莓全放进杯子里，用勺子轻轻地辗，细细碎碎的声音让他寻到宝一样的开心。一勺一勺吃，再喝掉汁，脸上红红的，用手指擦掉，舌头添去所有看得见的汁，把镜子摆在阳光里要深深地看在肚子里草莓什么样儿了。护士姐姐告诉他过不久他会下出小草莓。两个人不停地笑，护士姐姐笑痛了肚子，他笑得忘了怎么放下紧绷绷的两片脸颊。
<br>
<br>  一路上只想着玫瑰花，在路上买了一大束。
<br>  进了男孩的病房，他扑过来，硬说护士姐姐喜欢他，要不是不会送玫瑰花给他的，他紧紧地抱着花不放，让护士姐姐说喜欢。她点点头。
<br>
<br>  小男孩喝水，吐了，又喝了一口，吐了，再喝，还是给吐了出来。他摆弄杯子，杯身是一片草地，一片蓝天，几朵白云，还有奶牛成群。天真的表情，无邪的眼神，全然映在洁白的杯沿上。他老是爱冲护士阿姨笑。
<br>
<br>  他不能再吃东西了，再吃不下东西。把吃的，喝的，都吐得干净。他着急地哭，对妈妈说，“妈妈，我要死了。”
<br>
<br>  第二天，阳光被挡在外面，只是透过玻璃淡淡地照在床前的地板上。角落里阴阴的，玻璃窗的角度没对上。
<br>  他死了。
<br>  护士姐姐照样打开窗，让阳光再进来，他喜欢这样。
<br>  看着白床单，透过薄薄的床单，我看到他轻飘飘地出了身体，他说要到天堂做天使去了。
<br>  “护士姐姐，护士姐姐，姐姐姐姐……”', '重复吃饭的动作，重复睡觉的姿势，重复做梦的时间。

医院里住进一个十一、二岁的小男孩，炯大的眼睛，无止的灵气时不时地迸出来。是个心脏病人。一年跑无数次医院，一年吃无数种药，一年里不停地发病。一次一次抑制病情，习以为常。

草莓是时候了，约上朋友到园子里。一颗颗红得静不下嘴，摘了往嘴里塞。哈哈哈---，他听得到花开的声音，看得到满园草莓。这里有一捧是给他的。

晚上，护士姐姐拉上窗帘，小小的病房显得温馨，家里一般。小男孩静静的噘着嘴角入睡。可能是累了，一个晚上没有呓语，没有动过。

早晨，护士姐姐拉开窗帘，阳光照在角落里，小男孩还是不懂为什么阳光会射到角落边儿，他觉得那里太远了，太阳是达不到的。护士姐姐笑笑告诉他，是阳光侧着身子进来的。他高兴地下床，下巴压在阳台上，眯着眼望着太阳，看它到底有多远，看它的影到底有多长。张起嘴，要太阳进去瞧瞧他的心脏为什么痛。他说，准是他没让太阳晒晒肚子，里面的东西就要坏的。

他把草莓全放进杯子里，用勺子轻轻地辗，细细碎碎的声音让他寻到宝一样的开心。一勺一勺吃，再喝掉汁，脸上红红的，用手指擦掉，舌头添去所有看得见的汁，把镜子摆在阳光里要深深地看在肚子里草莓什么样儿了。护士姐姐告诉他过不久他会下出小草莓。两个人不停地笑，护士姐姐笑痛了肚子，他笑得忘了怎么放下紧绷绷的两片脸颊。

一路上只想着玫瑰花，在路上买了一大束。

进了男孩的病房，他扑过来，硬说护士姐姐喜欢他，要不是不会送玫瑰花给他的，他紧紧地抱着花不放，让护士姐姐说喜欢。她点点头。

小男孩喝水，吐了，又喝了一口，吐了，再喝，还是给吐了出来。他摆弄杯子，杯身是一片草地，一片蓝天，几朵白云，还有奶牛成群。天真的表情，无邪的眼神，全然映在洁白的杯沿上。他老是爱冲护士阿姨笑。

他不能再吃东西了，再吃不下东西。把吃的，喝的，都吐得干净。他着急地哭，对妈妈说，“妈妈，我要死了。”

第二天，阳光被挡在外面，只是透过玻璃淡淡地照在床前的地板上。角落里阴阴的，玻璃窗的角度没对上。

他死了。

护士姐姐照样打开窗，让阳光再进来，他喜欢这样。

看着白床单，透过薄薄的床单，我看到他轻飘飘地出了身体，他说要到天堂做天使去了。

“护士姐姐，护士姐姐，姐姐姐姐……”', NULL, '2003-03-16 18:40:00', 2, '20030421183409_bbsid_198432_board_13_bf8583f2c6.html', '20030421183409');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1713, 199252, 1, 311, 'DJ-king---明天你要走', '当上帝创造这个世界的时候，他就把海洋当作鱼的家，他就让有了鱼的海洋才显得生机勃勃。想想我们在这个世界上兜了一个大圈子，在某一个特定的时间，固定的地点相遇，但并没有像大部分人想的那样很快便相知。还记得我们起初都还只是相视微笑，甚至都不会在最安静的时候想起对方。
<br>――――――――――――――――――――――――――――――――――――――――――――
<br>        天黑黑的，节目又开始了。
<br>　　这是一些积聚在心中很久的话，这是一些不说或许你也能够听到的话。 
<br>　　
<br>　　你将去的是一个你我都很陌生的地方。在那儿一切对你来说都是新的。你必须学习语言，你必须适应那儿的生活，你必须远离亲人，还有――我们这些朋友。你将遇到许多困难挫折，那时都没有人在你身边了，你能自己应付吗？(你真的太瘦了，不胖别回来！　：D)还有还有，语言的障碍，生活习惯，还有那儿的气候，都需要你去征服――当然我也相信你能从容面对这些的，是的，我相信。我不会忘记你的，即使你真的一去不复返。
<br>
<br>　　你走了，我也将进入人生又一个转折点。这次我们之间的距离就不仅仅几十公里了，而是相隔一个大洋。虽然通讯发达，通话聊天不会太难，但毕竟你我都不会很空闲，尤其是你，在新环境中不忙得焦头烂额就是万幸了，所以以后的联络必然会减少。但我相信，我们仍是好朋友。是“不常联络，但仍知心的朋友”。当你遇到困难时，记得有我在这儿为你祈祷，为你祝福！ 
<br>　　
<br>　　我对自己说，你是我生命中不能失去的人，（好像太严重，你受得了吗？）是我珍惜的朋友。我不敢承诺什么，但我保证，在你最需要人倾诉的时候，在你最需要朋友的时候，我都会在你身边：P
<br>其实每个人都有空想的幸福，海市蜃楼般的。这种没人欣赏的寂寞，是落寞。象冰山上的雪莲，闪着凄绝、幽蓝的光。
<br>　　
<br>　　时间就在这样一分一秒地过去，并不曾因为我的挽留而停留片刻。 
<br>　　　　　　　　　　明天一定还有这片海　
<br>　　　　　　　　　　明天海一定还是这样蓝　
<br>　　　　　　　　　　明天太阳一定还是这样升起　
<br>　　　　　　　　　　明天地球一定还是这样轻轻地转　
<br>　　　　　　　　　　可是明天不会再有你
<br>
<br>　　　　　　　　　　走遍每一条街巷
<br>　　　　　　　　　　踏尽所有伤心地
<br>　　　　　　　　　　暮色苍苍茫茫卷过大地
<br>　　　　　　　　　　殷红的霞色横过我寒冷的胸襟
<br>
<br>　　　　　　　　　　明天我就将失去的
<br>
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　ending 0:40', '当上帝创造这个世界的时候，他就把海洋当作鱼的家，他就让有了鱼的海洋才显得生机勃勃。想想我们在这个世界上兜了一个大圈子，在某一个特定的时间，固定的地点相遇，但并没有像大部分人想的那样很快便相知。还记得我们起初都还只是相视微笑，甚至都不会在最安静的时候想起对方。

――――――――――――――――――――――――――――――――――――――――――――

天黑黑的，节目又开始了。

这是一些积聚在心中很久的话，这是一些不说或许你也能够听到的话。

你将去的是一个你我都很陌生的地方。在那儿一切对你来说都是新的。你必须学习语言，你必须适应那儿的生活，你必须远离亲人，还有――我们这些朋友。你将遇到许多困难挫折，那时都没有人在你身边了，你能自己应付吗？(你真的太瘦了，不胖别回来！　：D)还有还有，语言的障碍，生活习惯，还有那儿的气候，都需要你去征服――当然我也相信你能从容面对这些的，是的，我相信。我不会忘记你的，即使你真的一去不复返。

你走了，我也将进入人生又一个转折点。这次我们之间的距离就不仅仅几十公里了，而是相隔一个大洋。虽然通讯发达，通话聊天不会太难，但毕竟你我都不会很空闲，尤其是你，在新环境中不忙得焦头烂额就是万幸了，所以以后的联络必然会减少。但我相信，我们仍是好朋友。是“不常联络，但仍知心的朋友”。当你遇到困难时，记得有我在这儿为你祈祷，为你祝福！

我对自己说，你是我生命中不能失去的人，（好像太严重，你受得了吗？）是我珍惜的朋友。我不敢承诺什么，但我保证，在你最需要人倾诉的时候，在你最需要朋友的时候，我都会在你身边：P

其实每个人都有空想的幸福，海市蜃楼般的。这种没人欣赏的寂寞，是落寞。象冰山上的雪莲，闪着凄绝、幽蓝的光。

时间就在这样一分一秒地过去，并不曾因为我的挽留而停留片刻。

明天一定还有这片海

明天海一定还是这样蓝

明天太阳一定还是这样升起

明天地球一定还是这样轻轻地转

可是明天不会再有你

走遍每一条街巷

踏尽所有伤心地

暮色苍苍茫茫卷过大地

殷红的霞色横过我寒冷的胸襟

明天我就将失去的

ending 0:40', NULL, '2003-03-30 00:41:00', 18, '20030421183503_bbsid_199252_board_1_9af9203564.html', '20030421183503');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1714, 199411, 6, 2074, '随笔~！', '有时候我想要你
<br>有时候我想一个人
<br>自由太久了，我渴望爱情。
<br>有了爱情，又想要自由。
<br>不要管我好吗？
<br>你的存在是我成长的一个空间，
<br>我终究是要长大的。
<br>你又何尝不是？
<br>然而，当我离开了你，我才知道
<br>爱情与自由是鸟儿的一对翅膀，
<br>依赖彼此而得以存活。
<br>它们并不是相距关山之遥。
<br>没有爱，我不会珍惜自由，
<br>没有自由，我不会想恋爱。
<br>缺了一对翅膀，鸟儿飞不起了。
<br>
<br>
<br>
<br>孤独的追寻
<br>我可以和朋友分享许多东西
<br>一场电影、一顿美味的食物。
<br>一本书、一个笑话&#183;&#183;&#183;&#183;&#183;&#183;&#183;
<br>可是，我没有法与朋友分享你的可爱。
<br>我没法形容跟你一起时那种幸福的状态。
<br>我没法描述你刚刚睡醒的样子多么傻。
<br>我没法告诉朋友你把我的手握得多么紧，
<br>或者是我的头发如何在你指间滑落。
<br>爱是一个人孤单的追寻，也许，世上惟有你可以跟我分享~！', '有时候我想要你

有时候我想一个人

自由太久了，我渴望爱情。

有了爱情，又想要自由。

不要管我好吗？

你的存在是我成长的一个空间，

我终究是要长大的。

你又何尝不是？

然而，当我离开了你，我才知道

爱情与自由是鸟儿的一对翅膀，

依赖彼此而得以存活。

它们并不是相距关山之遥。

没有爱，我不会珍惜自由，

没有自由，我不会想恋爱。

缺了一对翅膀，鸟儿飞不起了。

孤独的追寻

我可以和朋友分享许多东西

一场电影、一顿美味的食物。

一本书、一个笑话·······

可是，我没有法与朋友分享你的可爱。

我没法形容跟你一起时那种幸福的状态。

我没法描述你刚刚睡醒的样子多么傻。

我没法告诉朋友你把我的手握得多么紧，

或者是我的头发如何在你指间滑落。

爱是一个人孤单的追寻，也许，世上惟有你可以跟我分享~！', NULL, '2003-03-31 19:23:00', 5, '20030421183546_bbsid_199411_board_6_7c7b3882c5.html', '20030421183546');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1715, 199791, 10, 2048, '临界（十六）', '十六
<br>
<br>在学校混过一个又一个黄昏。期末考在一片人仰马翻中结束，虽说年年如此。
<br>很快就有了小学的同学会。高二的寒假刚开始时接到班长的电话。
<br>“只是回学校看一眼，没什么特别的活动。怎样？去吗？”班长兴致很高的说，“不晓得还能不能遇见以前的老师。”
<br>“好啊。”我说，“反正也没什么事。”
<br>“那就后天的早上十点，在学校门口啊。”班长说。
<br>末了他又加了一句：“听说车老师还住教师宿舍呢，应该能见上面。”
<br>
<br>车老师。
<br>全名是车胜典，x大的毕业生，刚毕业就到了我的小学，在我三年级时成了我的语文老师兼年段长。一头蓬松的短发，茶色的有度数的眼镜，常穿一件桔黄色的毛衣，皮肤白皙，笑起来相当有亲和力。当时可谓风度翩翩的青年才俊。
<br>我一度想成为他那样的人，但是现在完全不想。
<br>并非随着时间的推移而偶像幻灭云云，这我非常清楚。他那茶色眼镜之后的眼睛有什么东西让我一想起来就头痛。
<br>
<br>同学会那天去晚了。因为以前的公车完全改了道，在车上睡觉时不知不觉就被载到了不知什么地方的地方。从小学六年级转校算起，已经整整五年再未回去过，唔，本该注意一下站牌的。
<br>结果仍是班长一人在学校门口叫住了我。
<br>“我正想你可能不来了呢，”他笑笑，“刚才大家都在大厅那聊天呢。”
<br>我有点抱歉的一笑，“不好意思，坐错车了。”
<br>“现在其他人都去教师宿舍看车老师去了，快走吧。”班长说罢拍拍我的肩，朝教学楼的一侧指了指，“就那儿。”
<br>我忽然没来由的踌躇了一下。
<br>真是相当严重的踌躇。
<br>因为我至少有三十秒的时间什么也没说的立在原地，头脑却一片空白。
<br>这感觉就仿佛：假如那段记忆仍然存在，那么此时本该是它们出现的最好时机。可是，抱歉，我失忆了~
<br>清醒过来是因为班长的一只手在我眼前晃来晃去。“许叶琪？！你怎样了？！喂，说话啊你？喂！”
<br>我什么也懒得解释了。我说：“不了，我还是去后山转转吧。”微笑过之后就撇下班长自己走掉了。
<br>
<br>现在的季节是冬天，不是那样炎热的夏天。不是那个一切炎热的蒸发不止，连树叶都在冒烟的夏天。
<br>我还是一个人攀上了后山，踏上树叶，抚摸泥土。树的位置完全没有改变，不同的也许只有年轮而已。一切都是再熟悉不过的东西，却偏偏是忘记的东西。
<br>很自然又联想到了车胜典，他作为，似乎是这段记忆的附属品，总是不断的出现。尽管我并不乐意去回忆他。
<br>但艾小艺似乎很受他的喜爱。突然想到了这一点。
<br>我发了不短的一阵呆。注意到的时候，班长在山下朝我挥手。我加快速度下去，说：“见到车老师了？”
<br>“啊，当然。”班长笑笑，“他没什么变化，还是一副年轻人的样子。看上去不错。”
<br>他仰头朝后山看去。这天的天气很阴郁，看不了多远。他又说：“其他人还在他那儿。我有事所以先走了。你呢？你怎么不去？”
<br>我摇头：“没什么……”
<br>“老师刚才问起你呢，他以为你没来，问有没有人知道你现在念哪里。”班长说，“我没说你来了。”
<br>“是吗？”我淡淡答了一句，眼睛却看向了遥远的天空的另一边。我说：“跟我说说艾小艺吧。她的事我都快忘得差不多了。”
<br>“何必呢？”班长耸耸肩，“忘记了也是没有办法的事。没必要一定得记住的吧？”
<br>因为那并不是我想要忘记的啊。
<br>“说说吧。”我说，“她念初中，高中的事我全不知道啊。”
<br>班长叹了口气，在山下的草坪上坐下来，“虽说和她同班了整整十年，但是就像小学时候一样，我和她也算不上很熟的朋友。你也知道啦，只不过因为都是班干部，成绩上又是竞争对手而走得近一点罢了。”
<br>“她太完美了，你不觉得？”班长说道，“漂亮，聪明，什么都优秀，人缘也好得出奇。进初中时分数就是全市第一，那年参加全国的一个什么美术比赛来着，去深圳了一个月，拿了个一等奖，因为评委中一个老画家特别欣赏她，后来还追加了一个特别奖。回来就是期末考，也不知她哪来的时间准备，但总之还是第一名。之后也一直是第一名。单科几乎都是第一，几乎成了不败的神话哪。”
<br>“后来，初二的时候吧，钢琴也到了十级。”
<br>“考高中的时候她没要保送的名额――结果便宜了我，哈哈，这倒是该好好谢谢她的――然后还是第一名进去的，没人意外。第一名这个说法简直像是为她而造出来的似的，不觉得？”
<br> “……可能是因为跳舞的关系，在变成少女的阶段，她就是和别的女生不一样……你知道吧？我是说，那种举手投足的气质啦，说话的方式啦，笑的方式啦……她总是能做到赏心悦目，让人单单只是看着就觉得享受。”
<br>“对，就是有一点古典美，就是这意思。”
<br>班长说到这里突然停了下来，像是陷进了什么思考之中。末了，他缓缓说道：“但是有一件事我始终想不明白，为什么有这样一个完美的女孩子在我身边整整十年，我却始终不曾有过喜欢她的想法？”
<br>他看着我，“我也从来不认为自己和她是竞争的对手――只不过是成绩比较近罢了――我对她也没有负面的感情，真的。”
<br>“倒不如说什么也没有，不管是负面的还是正面的。”
<br>“她的存在仿佛就是为了存在在那里，然后让世上的所有人发觉，哦，原来还有如此这般这般的存在哦。”
<br>班长双手合十缓缓揉着额头，沉默了好一阵。
<br>“长久以来，我一直有一个想法，但不知怎么说好。”他说道，“……我觉得……艾小艺的身上,欠缺一种使别的人产生热情的因素。这种因素很可能是自己的需要所发出的讯号。”
<br>“不管怎么说，人总是会需要别人的吧？”班长笑笑，“但如果真的有人谁也不需要呢？她其实就是一个不断旋转的完美的圆，绕着一个空心在转啊转啊转啊，法则规则原则信念等等一样不缺，但就是不知道为了什么？”
<br>班长吸口气站起身，“现在我不知道。不过小学的时候……你和艾小艺，是很像的人喏。”
<br>“像？”我一愣。
<br>“是啊。我从小就是个喜欢观察有意思的人的讨厌的小孩啊。”班长笑笑，“再见吧，我得走了。”
<br>我目送他愈走愈远，很快就看不见了。', '十六

在学校混过一个又一个黄昏。期末考在一片人仰马翻中结束，虽说年年如此。

很快就有了小学的同学会。高二的寒假刚开始时接到班长的电话。

“只是回学校看一眼，没什么特别的活动。怎样？去吗？”班长兴致很高的说，“不晓得还能不能遇见以前的老师。”

“好啊。”我说，“反正也没什么事。”

“那就后天的早上十点，在学校门口啊。”班长说。

末了他又加了一句：“听说车老师还住教师宿舍呢，应该能见上面。”

车老师。

全名是车胜典，x大的毕业生，刚毕业就到了我的小学，在我三年级时成了我的语文老师兼年段长。一头蓬松的短发，茶色的有度数的眼镜，常穿一件桔黄色的毛衣，皮肤白皙，笑起来相当有亲和力。当时可谓风度翩翩的青年才俊。

我一度想成为他那样的人，但是现在完全不想。

并非随着时间的推移而偶像幻灭云云，这我非常清楚。他那茶色眼镜之后的眼睛有什么东西让我一想起来就头痛。

同学会那天去晚了。因为以前的公车完全改了道，在车上睡觉时不知不觉就被载到了不知什么地方的地方。从小学六年级转校算起，已经整整五年再未回去过，唔，本该注意一下站牌的。

结果仍是班长一人在学校门口叫住了我。

“我正想你可能不来了呢，”他笑笑，“刚才大家都在大厅那聊天呢。”

我有点抱歉的一笑，“不好意思，坐错车了。”

“现在其他人都去教师宿舍看车老师去了，快走吧。”班长说罢拍拍我的肩，朝教学楼的一侧指了指，“就那儿。”

我忽然没来由的踌躇了一下。

真是相当严重的踌躇。

因为我至少有三十秒的时间什么也没说的立在原地，头脑却一片空白。

这感觉就仿佛：假如那段记忆仍然存在，那么此时本该是它们出现的最好时机。可是，抱歉，我失忆了~

清醒过来是因为班长的一只手在我眼前晃来晃去。“许叶琪？！你怎样了？！喂，说话啊你？喂！”

我什么也懒得解释了。我说：“不了，我还是去后山转转吧。”微笑过之后就撇下班长自己走掉了。

现在的季节是冬天，不是那样炎热的夏天。不是那个一切炎热的蒸发不止，连树叶都在冒烟的夏天。

我还是一个人攀上了后山，踏上树叶，抚摸泥土。树的位置完全没有改变，不同的也许只有年轮而已。一切都是再熟悉不过的东西，却偏偏是忘记的东西。

很自然又联想到了车胜典，他作为，似乎是这段记忆的附属品，总是不断的出现。尽管我并不乐意去回忆他。

但艾小艺似乎很受他的喜爱。突然想到了这一点。

我发了不短的一阵呆。注意到的时候，班长在山下朝我挥手。我加快速度下去，说：“见到车老师了？”

“啊，当然。”班长笑笑，“他没什么变化，还是一副年轻人的样子。看上去不错。”

他仰头朝后山看去。这天的天气很阴郁，看不了多远。他又说：“其他人还在他那儿。我有事所以先走了。你呢？你怎么不去？”

我摇头：“没什么……”

“老师刚才问起你呢，他以为你没来，问有没有人知道你现在念哪里。”班长说，“我没说你来了。”

“是吗？”我淡淡答了一句，眼睛却看向了遥远的天空的另一边。我说：“跟我说说艾小艺吧。她的事我都快忘得差不多了。”

“何必呢？”班长耸耸肩，“忘记了也是没有办法的事。没必要一定得记住的吧？”

因为那并不是我想要忘记的啊。

“说说吧。”我说，“她念初中，高中的事我全不知道啊。”

班长叹了口气，在山下的草坪上坐下来，“虽说和她同班了整整十年，但是就像小学时候一样，我和她也算不上很熟的朋友。你也知道啦，只不过因为都是班干部，成绩上又是竞争对手而走得近一点罢了。”

“她太完美了，你不觉得？”班长说道，“漂亮，聪明，什么都优秀，人缘也好得出奇。进初中时分数就是全市第一，那年参加全国的一个什么美术比赛来着，去深圳了一个月，拿了个一等奖，因为评委中一个老画家特别欣赏她，后来还追加了一个特别奖。回来就是期末考，也不知她哪来的时间准备，但总之还是第一名。之后也一直是第一名。单科几乎都是第一，几乎成了不败的神话哪。”

“后来，初二的时候吧，钢琴也到了十级。”

“考高中的时候她没要保送的名额――结果便宜了我，哈哈，这倒是该好好谢谢她的――然后还是第一名进去的，没人意外。第一名这个说法简直像是为她而造出来的似的，不觉得？”

“……可能是因为跳舞的关系，在变成少女的阶段，她就是和别的女生不一样……你知道吧？我是说，那种举手投足的气质啦，说话的方式啦，笑的方式啦……她总是能做到赏心悦目，让人单单只是看着就觉得享受。”

“对，就是有一点古典美，就是这意思。”

班长说到这里突然停了下来，像是陷进了什么思考之中。末了，他缓缓说道：“但是有一件事我始终想不明白，为什么有这样一个完美的女孩子在我身边整整十年，我却始终不曾有过喜欢她的想法？”

他看着我，“我也从来不认为自己和她是竞争的对手――只不过是成绩比较近罢了――我对她也没有负面的感情，真的。”

“倒不如说什么也没有，不管是负面的还是正面的。”

“她的存在仿佛就是为了存在在那里，然后让世上的所有人发觉，哦，原来还有如此这般这般的存在哦。”

班长双手合十缓缓揉着额头，沉默了好一阵。

“长久以来，我一直有一个想法，但不知怎么说好。”他说道，“……我觉得……艾小艺的身上,欠缺一种使别的人产生热情的因素。这种因素很可能是自己的需要所发出的讯号。”

“不管怎么说，人总是会需要别人的吧？”班长笑笑，“但如果真的有人谁也不需要呢？她其实就是一个不断旋转的完美的圆，绕着一个空心在转啊转啊转啊，法则规则原则信念等等一样不缺，但就是不知道为了什么？”

班长吸口气站起身，“现在我不知道。不过小学的时候……你和艾小艺，是很像的人喏。”

“像？”我一愣。

“是啊。我从小就是个喜欢观察有意思的人的讨厌的小孩啊。”班长笑笑，“再见吧，我得走了。”

我目送他愈走愈远，很快就看不见了。', NULL, '2003-04-07 20:57:00', 1, '20030421183546_bbsid_199791_board_10_f087c0c0d6.html', '20030421183546');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1716, 199783, 6, 1519, '不要对我好', '不要对我这么好，因为我不值得。
<br>
<br>不要对我这么好，其实我还是爱着他的。虽然和你在一起开心了不少，但
<br>是，我知道那不是爱。因为我这一生只爱过他一个。
<br>
<br>不要对我这么好，在我生病的时候关心我，在我低落的时候开导我，在我不高兴的时候逗我。
<br>
<br>不要对我这么好，我好害怕我最终会伤害了你。因为我始终无法忘记他。我怕我对他的爱最终会成为对你的伤害。
<br>
<br>不要对我这么好……
<br>
<br>其实，是因为，我很自私的怕我会爱上你。', '不要对我这么好，因为我不值得。

不要对我这么好，其实我还是爱着他的。虽然和你在一起开心了不少，但

是，我知道那不是爱。因为我这一生只爱过他一个。

不要对我这么好，在我生病的时候关心我，在我低落的时候开导我，在我不高兴的时候逗我。

不要对我这么好，我好害怕我最终会伤害了你。因为我始终无法忘记他。我怕我对他的爱最终会成为对你的伤害。

不要对我这么好……

其实，是因为，我很自私的怕我会爱上你。', NULL, '2003-04-07 18:43:00', 4, '20030421184200_bbsid_199783_board_6_e6c31c055f.html', '20030421184200');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1717, 199095, 5, 2075, '心情', '直到今天,我才发现,
<br>原来我只是你故事里的一段令人尴尬的插曲.
<br>也许我早该放弃你,也许我早该忘记你,
<br>可我做不到,我已经陷入太深,
<br>时时刻刻提醒自己还有希望,
<br>还有机会,我不能放弃...
<br>每次想起你,
<br>因你而起的所有回忆便像浓雾般笼罩着我,
<br>迷茫间,感觉到的是你对我甜甜的笑,
<br>清晰的声音,还带着少许气味...
<br>虽然是淡淡的回忆,
<br>但此时仿佛你就站在我面前,
<br>那时刻,我真想抱紧你,
<br>对你说:&quot;我爱你&quot;.
<br>与你共度的时光,总是最美的回忆,
<br>不管我们的距离多么远,
<br>想你的心情永远不改变...', '直到今天,我才发现,

原来我只是你故事里的一段令人尴尬的插曲.

也许我早该放弃你,也许我早该忘记你,

可我做不到,我已经陷入太深,

时时刻刻提醒自己还有希望,

还有机会,我不能放弃...

每次想起你,

因你而起的所有回忆便像浓雾般笼罩着我,

迷茫间,感觉到的是你对我甜甜的笑,

清晰的声音,还带着少许气味...

虽然是淡淡的回忆,

但此时仿佛你就站在我面前,

那时刻,我真想抱紧你,

对你说:"我爱你".

与你共度的时光,总是最美的回忆,

不管我们的距离多么远,

想你的心情永远不改变...', NULL, '2003-03-28 08:43:00', 5, '20030425043906_bbsid_199095_board_5_815395ac33.html', '20030425043906');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1718, 198032, 9, 135, '加油', '开赛以来我一直关心咖啡的动向,知道前几场成绩不理想,不过不要气馁,毕竟第一次参加如此大规模的市级联赛,经验不足是难免的,不过大家重在参与,享受足球的快乐是最重要的~,咖啡里面大部分是纯粹的业余选手,比起其他企业队毫无优势可言,但重要的是大家都是为了自己所热爱的运动聚在一起,也都热爱着这个集体,这个大家庭,前面的失利不要放心上,认真打好后面的比赛就行,放开包袱,放开手脚踢出自己的风格来~加油了~!!!', '开赛以来我一直关心咖啡的动向,知道前几场成绩不理想,不过不要气馁,毕竟第一次参加如此大规模的市级联赛,经验不足是难免的,不过大家重在参与,享受足球的快乐是最重要的~,咖啡里面大部分是纯粹的业余选手,比起其他企业队毫无优势可言,但重要的是大家都是为了自己所热爱的运动聚在一起,也都热爱着这个集体,这个大家庭,前面的失利不要放心上,认真打好后面的比赛就行,放开包袱,放开手脚踢出自己的风格来~加油了~!!!', NULL, '2003-03-10 14:22:00', 8, '20030425044104_bbsid_198032_board_9_501b3ab2a9.html', '20030425044104');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1719, 197501, 2, 89, '鸳鸯衣', '那日，他一眼看见她，正是桃花开时，她白皙的皮肤吹弹欲破，粉色脸颊，更令他惊艳的是她正身着一身唐衣，翠绿色，宽长的裤腿上绣有金黄交颈戏耍的鸳鸯，回旋的云状盘扣。
<br>彼时，她皱着眉，扯着那衣，对着同伴说：“好土，好土。”一脸无可奈何，然又不得不穿。那是学校里，正上演的一部话剧。
<br>她在上演着，一个把相思织入了布衣的织女，对着那不甚明的光，这样唱着：七张机，鸳鸯积就欲双飞。
<br>他是台下看得痴过去，然他只是学校里的不出色的一分子，而她却是那一年的校花。
<br>
<br>校花是一年娇，二年俏，二年挑，四年跳。长江后浪推前浪，学校总是有着层层不尽的校花，每个十八岁的女郎进校都令前一学年的学姐汗。偏生她的脾气又不是很好，久了那跟随的队伍逐渐就少了。校花骄到四年级，就只余了他。他至始至终地都在楼下等，至始至终地都为她提课本拎行李占座位写论文。
<br>而她也习惯了对他颐指气使，常听得她呵斥着，也不呼他的名，令他做这个做那个。还常不耐烦地皱眉跺脚。然，他也终于可以明正言顺地握着她的手，明正言顺地坐在她的身边为她挟菜。
<br>
<br>一转眼，就要毕业。再浓的情也要面对着别离。
<br>那天月光正满，她的眼更加地媚，他把手中的那个包握得手心起了汗。她开始好奇，里边是什么？看样子象是一件衣，可是宝姿套装，过几日，要去面试那写字楼的职业。
<br>终于饭也吃完，而月也有些倦怠。他紧握着的包，终于松开，然后，递给她，她打开一看，交颈鸳鸯正互相允戏耍的欢。
<br>她变了脸色，狂怒道：“现在还有谁穿这种衣，我看你是神经病。”
<br>
<br>从此就永别。那晚之后，他再也不曾见到她。
<br>
<br>毕业五年，他已小有成就。在他所学的领域里算得上是小小的权威。事业的成就令他不再是往日的低眉顺眼小子。成熟与儒雅令得不少女人一再对他频频送着眼波。而他却常常地在空气里嗅到浓郁二月桃花的香气。
<br>于是就会记起，那日，那时，桃花下的她。明艳动人。
<br>
<br>难得的一些老同学聚会里，他听到她的消息，据说她升了职，事业有成，据说她嫁了豪客，据说她与二奶撕打，据说她被夫君被推出了窗外，据说现在是在福利楼里，半身截瘫。
<br>
<br>他提着果蓝与鲜花去看她。瘦得开始起皱的脸，穿着白蓝条格的衣，在床上张着脚，底下垫着暗红的垫布，近前来有着骚臭的尿濡气。谁能想到十年前的她靓亮如花。
<br>伸出棉被外手指甲里有着黑色的污圬，三等的病房，家人也来得不经常，也难怪了那看护乘机偷懒。
<br>
<br>
<br>他放下果盘，也不与她说话，就立马外出寻了护士，将她的房转到一等病房。先垫付了一笔昂贵的医药费。开始一日一日地看护她。
<br>
<br>三个月后，在他的仔细照料下，她慢慢地开始长胖，脸颊丰满，又回复了初时那粉色，有如银月盘的脸。腿虽不能行走，但上身已经可以动，并在可以地抚琴。医护说这样子，就可以回家。
<br>
<br>回家？她的家人倒是不吭声。只是在笑着说都忙啊，恐怕在家里是没有人陪她，只怕她气闷。
<br>“那就和我回去罢。”他弯下了腰，看着她，握着她的手，就如数年前，
<br>“这五年来，我并末带任何女子回家。”“你就和我回去吧。”
<br>
<br>他是对她真的好，她的泪水一下就盈满了脸。她的家人亦松了口气，早就打听好他的职业与家底，早就巴不得甩了这个包袱，但慢着，女儿又嫁了金鱼婿，有些事情还是不能做太绝。于是，开始追问他的住所，说是哪日上门看望她。她转了头，冷笑了不语。他只是站在她的身边，默默笑着不语。
<br>家人挂不住脸，亦强笑着说：“世上居然还有你这样痴情的人。怎么不是她的福气。”
<br>
<br>他选了个晴天，用了奥迪载着她回到他的居室，推开了门，百来米大的空间不开窗，有些阴暗，开了灯，她一下子愣住。居然，居然潢屋里挂都是翠绿鸳鸯衣。绸质的，缎质的，细布的。鸳鸯戏水，鸳鸯望月，鸳鸯欲飞。。。。。一件件，映着那淡黄的灯。
<br>水袖、阔腿，在空间里垂挂着，不知哪儿吹来的风。就慢慢地晃了起来。就好似一个个保存完好的旧躯壳。没有灵魂，都是禁牿住的外壳。
<br>那些都是只等着她来，只等着她来穿。', '那日，他一眼看见她，正是桃花开时，她白皙的皮肤吹弹欲破，粉色脸颊，更令他惊艳的是她正身着一身唐衣，翠绿色，宽长的裤腿上绣有金黄交颈戏耍的鸳鸯，回旋的云状盘扣。

彼时，她皱着眉，扯着那衣，对着同伴说：“好土，好土。”一脸无可奈何，然又不得不穿。那是学校里，正上演的一部话剧。

她在上演着，一个把相思织入了布衣的织女，对着那不甚明的光，这样唱着：七张机，鸳鸯积就欲双飞。

他是台下看得痴过去，然他只是学校里的不出色的一分子，而她却是那一年的校花。

校花是一年娇，二年俏，二年挑，四年跳。长江后浪推前浪，学校总是有着层层不尽的校花，每个十八岁的女郎进校都令前一学年的学姐汗。偏生她的脾气又不是很好，久了那跟随的队伍逐渐就少了。校花骄到四年级，就只余了他。他至始至终地都在楼下等，至始至终地都为她提课本拎行李占座位写论文。

而她也习惯了对他颐指气使，常听得她呵斥着，也不呼他的名，令他做这个做那个。还常不耐烦地皱眉跺脚。然，他也终于可以明正言顺地握着她的手，明正言顺地坐在她的身边为她挟菜。

一转眼，就要毕业。再浓的情也要面对着别离。

那天月光正满，她的眼更加地媚，他把手中的那个包握得手心起了汗。她开始好奇，里边是什么？看样子象是一件衣，可是宝姿套装，过几日，要去面试那写字楼的职业。

终于饭也吃完，而月也有些倦怠。他紧握着的包，终于松开，然后，递给她，她打开一看，交颈鸳鸯正互相允戏耍的欢。

她变了脸色，狂怒道：“现在还有谁穿这种衣，我看你是神经病。”

从此就永别。那晚之后，他再也不曾见到她。

毕业五年，他已小有成就。在他所学的领域里算得上是小小的权威。事业的成就令他不再是往日的低眉顺眼小子。成熟与儒雅令得不少女人一再对他频频送着眼波。而他却常常地在空气里嗅到浓郁二月桃花的香气。

于是就会记起，那日，那时，桃花下的她。明艳动人。

难得的一些老同学聚会里，他听到她的消息，据说她升了职，事业有成，据说她嫁了豪客，据说她与二奶撕打，据说她被夫君被推出了窗外，据说现在是在福利楼里，半身截瘫。

他提着果蓝与鲜花去看她。瘦得开始起皱的脸，穿着白蓝条格的衣，在床上张着脚，底下垫着暗红的垫布，近前来有着骚臭的尿濡气。谁能想到十年前的她靓亮如花。

伸出棉被外手指甲里有着黑色的污圬，三等的病房，家人也来得不经常，也难怪了那看护乘机偷懒。

他放下果盘，也不与她说话，就立马外出寻了护士，将她的房转到一等病房。先垫付了一笔昂贵的医药费。开始一日一日地看护她。

三个月后，在他的仔细照料下，她慢慢地开始长胖，脸颊丰满，又回复了初时那粉色，有如银月盘的脸。腿虽不能行走，但上身已经可以动，并在可以地抚琴。医护说这样子，就可以回家。

回家？她的家人倒是不吭声。只是在笑着说都忙啊，恐怕在家里是没有人陪她，只怕她气闷。

“那就和我回去罢。”他弯下了腰，看着她，握着她的手，就如数年前，

“这五年来，我并末带任何女子回家。”“你就和我回去吧。”

他是对她真的好，她的泪水一下就盈满了脸。她的家人亦松了口气，早就打听好他的职业与家底，早就巴不得甩了这个包袱，但慢着，女儿又嫁了金鱼婿，有些事情还是不能做太绝。于是，开始追问他的住所，说是哪日上门看望她。她转了头，冷笑了不语。他只是站在她的身边，默默笑着不语。

家人挂不住脸，亦强笑着说：“世上居然还有你这样痴情的人。怎么不是她的福气。”

他选了个晴天，用了奥迪载着她回到他的居室，推开了门，百来米大的空间不开窗，有些阴暗，开了灯，她一下子愣住。居然，居然潢屋里挂都是翠绿鸳鸯衣。绸质的，缎质的，细布的。鸳鸯戏水，鸳鸯望月，鸳鸯欲飞。。。。。一件件，映着那淡黄的灯。

水袖、阔腿，在空间里垂挂着，不知哪儿吹来的风。就慢慢地晃了起来。就好似一个个保存完好的旧躯壳。没有灵魂，都是禁牿住的外壳。

那些都是只等着她来，只等着她来穿。', '无处销尔愁，四处浮游，咖啡天涯联众与心路清音;眉休向人展，生死财运且任天、多添衣多饮水多赚钱,不要感冒;', '2003-03-03 11:51:00', 19, '20030425044204_bbsid_197501_board_2_efb5531315.html', '20030425044204');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1720, 193459, 2, 1919, '爱极(1)', '1
<br>
<br>我望见一个谐长的背面，有光勾出他的轮廓，一种缓慢的幽雅。
<br>
<br>我的眼光久久的被牵引，直到安第拉勾着我的手臂展开一个幸福的微笑，我才暂时遗漏了他的存在。
<br>
<br>“这是给你的。麦香不能来。”原来老朋友食言，派了他来充场面，三年后我才感激她。今天是我和安第拉订婚的日子，罗兰说收到的花可以开一家花店。而只有麦香才会周到的想到我需要什么。一对小小闪亮的钻石耳饰。我即刻把它们戴上。
<br>
<br>安第拉是一个难得一见的宽厚男人，或许也因为这样，他的额头比平常人宽高一些。我听老一辈说，额头宽的人比较聪明。
<br>
<br>以往觉得聪明的人会有精明的算术能力，语言，财富天才。
<br>
<br>渐渐明了，任何聪明都敌不上一颗宽厚的心。
<br>
<br>狄肯送完东西后就走了。
<br>
<br>半年后，我和安第拉结婚。公司给他告一个星期的假，我们去了西藏去找他的朋友布鲁斯。
<br>
<br>布鲁斯的酒吧开在拉萨的北京路上，我们去的时候是正午，在煌煌的日光下，一扇黄灿灿的门豁然的程现，由如梵高的“向日葵”一般耀眼。与门内布鲁斯的灰色烟雾后的脸，形成强烈的对比。
<br>
<br>我和安第拉的婚姻是美满幸福的。
<br>
<br>他的上班是朝九晚五，我的工作常常要南北跑，有时候是不停的画稿。亦有些时候一天到晚似乎无所事事。
<br>
<br>
<br>再次见到狄肯，我仍没有把他的脸忘记。应该说他那张脸不易忘记。又拿来了一份麦香给我的礼物，这次是一件深咖啡色，类似吉普赛人披的那种粗布麻衣。
<br>
<br>在安顿大街安第拉的竹子咖啡馆。
<br>
<br>如约，我喜欢早到，选一个角落，拿两本书；半冥半读之间观察周边的人，咖啡馆的人流不是很多，我经常来，但都只是埋头与书本与画稿，有些人也经常来，但各自从不招呼，面孔却熟络。
<br>
<br>像今天坐在我前面一个桌位的女人，看她的长像有点像印第安人，和她一同来的一直是个中国学生，听安第拉和她对话的时候，才知道她来自瑞士，她每个周末和这个中国学生学中文。
<br>
<br>我喝着总是有一脸温暖笑脸的米米送来的大杯拿铁。与在家里天天冲泡的速溶maxwell不一样，它总是略带苦涩，尽管加了一包糖。只是在这样暖色的氛围里，喝咖啡有种祥和的感觉，似乎放下正啜入口中的香气，准备开口说些什么。
<br>
<br>狄肯像一阵风一样吹进来。这是我的第一直觉，他就像风，总是带着一身冷意和风尘，匆忙而不失礼节的坐在我的对面座位。他说：“这家咖啡馆顶不错。”
<br>
<br>我朝他微笑，说还好还好吧。
<br>
<br>他说，麦香要再过些日子才能回来。她常常这样说。
<br>
<br>米米露着潜潜的笑意走过来，狄肯要了一分麦香奶昔。桌上的柠檬水却像是他的主食，他说他喜欢喝水。
<br>
<br>一个有满身经历的男人。那是我对他的第一评价。
<br>
<br>“进展得怎么样了？”我开口。
<br>
<br>“不怎么顺利，新加坡那边客户要求退部份单子，这边货物已经上柜。”他说，没有掩饰半丝焦急。
<br>
<br>“那怎么办呢？”我问。
<br>
<br>“他们的理由是我们的货物不合他们的要求，但是上次他们派来的检验人员并没有提出问题，合同上据理他们必顺交付全部货款。”他说。
<br>
<br>“货物本身确实存在问题，是吧？”我推测。
<br>
<br>“有，但问题不大，他们却要求退50%的订单。这不至于，麦香和助理还在同他们协谈。”他说。
<br>
<br>“嗯。”我低下头，搅拌咖啡。对出口贸易，我并不怎么了解，很多都是从麦香的慢慢言谈里学到的，起初几乎像田鸭听雷声，一愣一愣的，后来渐渐清楚里面的运作方式。狄肯是个很有耐心的解说者。
<br>
<br>“在看什么书？”他看着我桌面上的书。
<br>
<br>“库普斯。”第一次交谈的时候，我们就知道彼此完全是两个世界的人。狄肯脑子里只有business，除了business就是busyness。他是这样说的。而我，是个完全不切实际的人，我的职业换了不知几回，但大多与设计，文学有关。我说我一直逃亡在自己的精神世界里，而他才是真正融入这个喧嚣，利益的社会上的人种。
<br>
<br>所以，我们的交谈才可以天马行空，泛围广阔。
<br>
<br>“库普斯？我知道他的小说。”他笑。
<br>
<br>“呵呵。”我说：“一个不张杨的人，他笔下的每个人都很平凡，而每个平凡人都能说出一些不平凡的话。第一次看到他的小说，还是大一的时候。那时候如获至宝，爱不释手的一本接着一本的租来看。前几天偶然在书店看到新版，买下一本，读了，虽然内容与一般小说没两样，却有种怅然若失的感觉。其实，小说最重要的并不是她的内容，而是她表述文字的力量。”
<br>
<br>&quot;就比如一场战争，过程与结果一样，士兵却可分为好几种。&quot;他说。
<br>
<br>&quot;勇敢与儒弱，智慧与愚昧？&quot;
<br>
<br>&quot;我不知道这个比喻恬不恬当，哈哈。但如果人能简单的分为这几类就好了。&quot;
<br>
<br>&quot;世徒！&quot;然后我呵呵的笑起来。
<br>
<br>麦香和狄肯迟迟没有结婚。据麦香所言，婚姻是爱情的坟墓，狄肯也莫奈何。
<br>
<br>狄肯与麦香是事业上的好搭当。
<br>
<br>
<br>我把麦香给我的麻衣拿给安第拉看。他说，幸好你有麦香，要不凭我一人会让你太寂寞了。
<br>
<br>我轻轻抱着他，明白他所指的。
<br>
<br>“不，有你足够。”宝贝儿，我们的灵魂都太深远了。', '1

我望见一个谐长的背面，有光勾出他的轮廓，一种缓慢的幽雅。

我的眼光久久的被牵引，直到安第拉勾着我的手臂展开一个幸福的微笑，我才暂时遗漏了他的存在。

“这是给你的。麦香不能来。”原来老朋友食言，派了他来充场面，三年后我才感激她。今天是我和安第拉订婚的日子，罗兰说收到的花可以开一家花店。而只有麦香才会周到的想到我需要什么。一对小小闪亮的钻石耳饰。我即刻把它们戴上。

安第拉是一个难得一见的宽厚男人，或许也因为这样，他的额头比平常人宽高一些。我听老一辈说，额头宽的人比较聪明。

以往觉得聪明的人会有精明的算术能力，语言，财富天才。

渐渐明了，任何聪明都敌不上一颗宽厚的心。

狄肯送完东西后就走了。

半年后，我和安第拉结婚。公司给他告一个星期的假，我们去了西藏去找他的朋友布鲁斯。

布鲁斯的酒吧开在拉萨的北京路上，我们去的时候是正午，在煌煌的日光下，一扇黄灿灿的门豁然的程现，由如梵高的“向日葵”一般耀眼。与门内布鲁斯的灰色烟雾后的脸，形成强烈的对比。

我和安第拉的婚姻是美满幸福的。

他的上班是朝九晚五，我的工作常常要南北跑，有时候是不停的画稿。亦有些时候一天到晚似乎无所事事。

再次见到狄肯，我仍没有把他的脸忘记。应该说他那张脸不易忘记。又拿来了一份麦香给我的礼物，这次是一件深咖啡色，类似吉普赛人披的那种粗布麻衣。

在安顿大街安第拉的竹子咖啡馆。

如约，我喜欢早到，选一个角落，拿两本书；半冥半读之间观察周边的人，咖啡馆的人流不是很多，我经常来，但都只是埋头与书本与画稿，有些人也经常来，但各自从不招呼，面孔却熟络。

像今天坐在我前面一个桌位的女人，看她的长像有点像印第安人，和她一同来的一直是个中国学生，听安第拉和她对话的时候，才知道她来自瑞士，她每个周末和这个中国学生学中文。

我喝着总是有一脸温暖笑脸的米米送来的大杯拿铁。与在家里天天冲泡的速溶maxwell不一样，它总是略带苦涩，尽管加了一包糖。只是在这样暖色的氛围里，喝咖啡有种祥和的感觉，似乎放下正啜入口中的香气，准备开口说些什么。

狄肯像一阵风一样吹进来。这是我的第一直觉，他就像风，总是带着一身冷意和风尘，匆忙而不失礼节的坐在我的对面座位。他说：“这家咖啡馆顶不错。”

我朝他微笑，说还好还好吧。

他说，麦香要再过些日子才能回来。她常常这样说。

米米露着潜潜的笑意走过来，狄肯要了一分麦香奶昔。桌上的柠檬水却像是他的主食，他说他喜欢喝水。

一个有满身经历的男人。那是我对他的第一评价。

“进展得怎么样了？”我开口。

“不怎么顺利，新加坡那边客户要求退部份单子，这边货物已经上柜。”他说，没有掩饰半丝焦急。

“那怎么办呢？”我问。

“他们的理由是我们的货物不合他们的要求，但是上次他们派来的检验人员并没有提出问题，合同上据理他们必顺交付全部货款。”他说。

“货物本身确实存在问题，是吧？”我推测。

“有，但问题不大，他们却要求退50%的订单。这不至于，麦香和助理还在同他们协谈。”他说。

“嗯。”我低下头，搅拌咖啡。对出口贸易，我并不怎么了解，很多都是从麦香的慢慢言谈里学到的，起初几乎像田鸭听雷声，一愣一愣的，后来渐渐清楚里面的运作方式。狄肯是个很有耐心的解说者。

“在看什么书？”他看着我桌面上的书。

“库普斯。”第一次交谈的时候，我们就知道彼此完全是两个世界的人。狄肯脑子里只有business，除了business就是busyness。他是这样说的。而我，是个完全不切实际的人，我的职业换了不知几回，但大多与设计，文学有关。我说我一直逃亡在自己的精神世界里，而他才是真正融入这个喧嚣，利益的社会上的人种。

所以，我们的交谈才可以天马行空，泛围广阔。

“库普斯？我知道他的小说。”他笑。

“呵呵。”我说：“一个不张杨的人，他笔下的每个人都很平凡，而每个平凡人都能说出一些不平凡的话。第一次看到他的小说，还是大一的时候。那时候如获至宝，爱不释手的一本接着一本的租来看。前几天偶然在书店看到新版，买下一本，读了，虽然内容与一般小说没两样，却有种怅然若失的感觉。其实，小说最重要的并不是她的内容，而是她表述文字的力量。”

"就比如一场战争，过程与结果一样，士兵却可分为好几种。"他说。

"勇敢与儒弱，智慧与愚昧？"

"我不知道这个比喻恬不恬当，哈哈。但如果人能简单的分为这几类就好了。"

"世徒！"然后我呵呵的笑起来。

麦香和狄肯迟迟没有结婚。据麦香所言，婚姻是爱情的坟墓，狄肯也莫奈何。

狄肯与麦香是事业上的好搭当。

我把麦香给我的麻衣拿给安第拉看。他说，幸好你有麦香，要不凭我一人会让你太寂寞了。

我轻轻抱着他，明白他所指的。

“不，有你足够。”宝贝儿，我们的灵魂都太深远了。', '落雪的季节叫人难忘。', '2003-01-17 14:40:00', 1, '20030425044217_bbsid_193459_board_2_c43f061e2b.html', '20030425044217');
