INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2021, 210299, 11, 758, '举报刷屏', '『13:37:52』萝卜对大家说: 面包这个老淫虫  
<br>『13:37:55』小李探花微笑着对萝卜说:要到论坛里面去写啊  
<br>『13:37:56』菜刀要看到1秒两次才算  
<br>『13:38:03』萝卜对大家说: 面包这个老淫虫  
<br>『13:38:09』小李探花微笑着对萝卜说:要到留言里面去写啊。。  
<br>『13:38:11』菜刀论坛里的会删掉饿  
<br>『13:38:12』萝卜对菜刀说: 我姐来了。。  
<br>『13:38:15』菜刀没效果  
<br>『13:38:27』萝卜一脚踢在菜刀的屁屁上，印出一个清楚的鞋印。 
<br>『13:38:32』萝卜一脚踢在菜刀的屁屁上，印出一个清楚的鞋印。 
<br>『13:38:32』菜刀干吗拉！  
<br>『13:38:33』萝卜一脚踢在菜刀的屁屁上，印出一个清楚的鞋印。 
<br>『13:38:38』萝卜一脚踢在菜刀的屁屁上，印出一个清楚的鞋印。 
<br>『13:38:42』菜刀对萝卜说: 对哦', '『13:37:52』萝卜对大家说: 面包这个老淫虫

『13:37:55』小李探花微笑着对萝卜说:要到论坛里面去写啊

『13:37:56』菜刀要看到1秒两次才算

『13:38:03』萝卜对大家说: 面包这个老淫虫

『13:38:09』小李探花微笑着对萝卜说:要到留言里面去写啊。。

『13:38:11』菜刀论坛里的会删掉饿

『13:38:12』萝卜对菜刀说: 我姐来了。。

『13:38:15』菜刀没效果

『13:38:27』萝卜一脚踢在菜刀的屁屁上，印出一个清楚的鞋印。

『13:38:32』萝卜一脚踢在菜刀的屁屁上，印出一个清楚的鞋印。

『13:38:32』菜刀干吗拉！

『13:38:33』萝卜一脚踢在菜刀的屁屁上，印出一个清楚的鞋印。

『13:38:38』萝卜一脚踢在菜刀的屁屁上，印出一个清楚的鞋印。

『13:38:42』菜刀对萝卜说: 对哦', NULL, '2003-08-01 13:44:00', 19, '20030810092059_bbsid_210299_board_11_14c3c2a60a.html', '20030810092059');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2022, 210420, 2, 2088, '你知道我爱你', '如果我再不做点什么，那我真有够人渣。
<br>                         （一）
<br>   “夏天结束那刻起，我们一起失恋。”
<br>    你一脸茫然地望着我，似乎不敢相信。我读不出你脸上的表情――你的无奈，你的悲伤，你的迷茫。
<br>    “好吧。”你轻声得应允了。
<br>    回家的路上，你低着头玩弄着我送你的手链，似乎掩饰着什么。我以为你只是一时接受不了，于是默默得陪着你到家。
<br>    转身的一瞬间，一股怅茫向我侵袭……想起活在没有你的日子里，自己将要承受着孤独。麻木得走完剩下的路，我问自己：后悔了吗？
<br>
<br>    我把事情原原本本地告诉了小白，他火了，怒斥我：“如果感情还很好为啥要分手？”
<br>“说出话后我就后悔，可惜迟了。”
<br>“你有病！没想清楚前把那句话说出来干啥！”
<br>“我本来想玩心跳，怕等到最后没感觉分手，成了谁伤害谁。”
<br>“到头来你伤害的是自己！”
<br>“这结局，美吗？”我忙问道
<br>“不 是凄惨 跟美无法比 之所以说凄惨 是因为你已经后悔了”
<br>“我不想再说了，现在没人帮得了我。让我走！”
<br>“你别怪老子话多，珍惜拥有的，知道吗，别到失去再后悔，有时候经不起这些折腾的，怎么说，心里留点阴影是有的吧，以后可能会有些顾忌之类了，我也不知道怎么说好，反正珍惜吧。”
<br>    还有一个月，我还能去珍惜吗？
<br>    又一个转身  我崩溃了
<br>                          （二）
<br>    每天数着倒计时，我知道自己正在亲手毁掉一手筑造的幸福。慢慢地一步一步地瓦解着。
<br>    没有往日的甜蜜，剩下的是冷漠与无助，爱理不理的过活真的好压抑，好挣扎。
<br>    看着镜子里自己充满血丝的眼球，惨白的脸色，却必须捏造出笑脸，强装幸福来陪着她走完倒计时。我知道自己输了，输得一塌糊涂。
<br>    游戏前，我拥有一切；游戏后，我一无所有。人生真他妈像场豪赌，抑或是处虚幻缥缈的泡沫剧，一念之差的输赢却给了你两个世界。
<br>    最后一天，你给了我一首歌《可不可以不勇敢》
<br>“你用浓浓的鼻音说一点也没事
<br>反正又美又痛才是爱的本质
<br>一个人旅行也许更有意思
<br>和他真正结束才能重新开始
<br>几年贴心的日子换分手两个字
<br>你却严格只准自己哭一下子
<br>看着你努力想微笑的样子
<br>我的心像大雨将至那么潮湿
<br>我们可不可以不勇敢？……”
<br>    听完第一句，我已经坚持不住。我的无知，成就了我的凄惨。低头抱着双腿，数着泪，一颗一颗得流着……
<br>
<br>    走在孤独的大街上，鹅黄色的路灯映着路人的影子，银色的月光挤进每个阴影，涂满整条大街。我目无所思的走着，穿梭在一片片光明与黑暗之中。痴痴的羡慕那对对情侣的亲密。
<br>
<br>    天，开始下雨，乌云遮住大半天空。我再也不能够看见星空了！黑暗席卷着我，讲我仅存的那盏希望包围得愈加渺小。雨一直下着，我卷起裤角，脱掉鞋子。赤着脚踩在石板路上，脚底透着丝丝凉沁。嘴里念叨着：你知道我爱你。独自在雨中疯狂的旋转着，不敢离开这里，因为在雨中，没人能看见我的眼泪。后悔自己的一切，后悔自己的无力去把握住这明天。
<br>    终于，我见到了你。偷偷看到你还没干的眼角，心里酸酸的失落。你说，走完这段路，我们就实现约定。
<br>
<br>    通向失恋的倒计时……如小白说的，无奈的凄惨
<br>    我数着自己的心跳，一片死寂笼罩着我们，除了彼此的心跳。
<br>    我说，让我最后一次抱你好吗？
<br>    你紧紧的搂着我   这是我们最后一次拥抱
<br>
<br>   “你还记得吗？还记得那次在鬼屋里 你害怕时轻轻拉住我的衣服 那时候我突然好想保护身边的这个女孩；记得那天晚上我的肩膀第一次承受了重量 当时我发誓：我会用一辈子守着身边的女孩子；还记得8 13号吗？我们一起看完流星雨  一起许下心愿：让我们爱到永远；你还记得在你最伤心的那个晚上  我给了你自己平生唯一一个承诺  我许诺 我的承诺永不过期。”
<br>
<br>    泪水在眼框里打转，你的抽泣，我的无奈。所有的一切，见证着最后的时光，我的爱开始支离破碎
<br>    你说，路已经到了，我们分手吧。我冷冷的愣在那里，聆听着你的脚步声渐渐远去……
<br>    手机响了，我木木地打开。发现是小白给我的短信：谁都不知道结果，别那么绝对。事情都在变化之中，两个相爱的人，为什么还要分开？
<br>    你给过我机会，我已经没有本钱再输了。心里默默地告诉自己。
<br>   
<br>   “你还爱我吗？”我朝着你喊着。
<br>   “你比我清楚 ”你干脆的回答
<br>
<br>再也抑制不住内心的压抑
<br>
<br>我鼓足勇气跑向你
<br>
<br>抱紧你  让我
<br>
<br>在你胸前
<br>
<br>印上我的星座
<br>
<br>
<br>“你知道我爱你真心真意
<br>你知道我永远都不放弃
<br>这人世间纷纷扰扰
<br>只有你值得我去珍惜
<br>我知道这份真此生难寻
<br>这路已经慢慢上去
<br>我们的爱已变透明
<br>停在月光里”
<br>                                                  ――《你知道我爱你》
<br>
<br>                            后   记
<br>    从开始到现在，我绝对没想过分手。顶多，想要这篇文章烂漫的收场。', '如果我再不做点什么，那我真有够人渣。

（一）

“夏天结束那刻起，我们一起失恋。”

你一脸茫然地望着我，似乎不敢相信。我读不出你脸上的表情――你的无奈，你的悲伤，你的迷茫。

“好吧。”你轻声得应允了。

回家的路上，你低着头玩弄着我送你的手链，似乎掩饰着什么。我以为你只是一时接受不了，于是默默得陪着你到家。

转身的一瞬间，一股怅茫向我侵袭……想起活在没有你的日子里，自己将要承受着孤独。麻木得走完剩下的路，我问自己：后悔了吗？

我把事情原原本本地告诉了小白，他火了，怒斥我：“如果感情还很好为啥要分手？”

“说出话后我就后悔，可惜迟了。”

“你有病！没想清楚前把那句话说出来干啥！”

“我本来想玩心跳，怕等到最后没感觉分手，成了谁伤害谁。”

“到头来你伤害的是自己！”

“这结局，美吗？”我忙问道

“不 是凄惨 跟美无法比 之所以说凄惨 是因为你已经后悔了”

“我不想再说了，现在没人帮得了我。让我走！”

“你别怪老子话多，珍惜拥有的，知道吗，别到失去再后悔，有时候经不起这些折腾的，怎么说，心里留点阴影是有的吧，以后可能会有些顾忌之类了，我也不知道怎么说好，反正珍惜吧。”

还有一个月，我还能去珍惜吗？

又一个转身  我崩溃了

（二）

每天数着倒计时，我知道自己正在亲手毁掉一手筑造的幸福。慢慢地一步一步地瓦解着。

没有往日的甜蜜，剩下的是冷漠与无助，爱理不理的过活真的好压抑，好挣扎。

看着镜子里自己充满血丝的眼球，惨白的脸色，却必须捏造出笑脸，强装幸福来陪着她走完倒计时。我知道自己输了，输得一塌糊涂。

游戏前，我拥有一切；游戏后，我一无所有。人生真他妈像场豪赌，抑或是处虚幻缥缈的泡沫剧，一念之差的输赢却给了你两个世界。

最后一天，你给了我一首歌《可不可以不勇敢》

“你用浓浓的鼻音说一点也没事

反正又美又痛才是爱的本质

一个人旅行也许更有意思

和他真正结束才能重新开始

几年贴心的日子换分手两个字

你却严格只准自己哭一下子

看着你努力想微笑的样子

我的心像大雨将至那么潮湿

我们可不可以不勇敢？……”

听完第一句，我已经坚持不住。我的无知，成就了我的凄惨。低头抱着双腿，数着泪，一颗一颗得流着……

走在孤独的大街上，鹅黄色的路灯映着路人的影子，银色的月光挤进每个阴影，涂满整条大街。我目无所思的走着，穿梭在一片片光明与黑暗之中。痴痴的羡慕那对对情侣的亲密。

天，开始下雨，乌云遮住大半天空。我再也不能够看见星空了！黑暗席卷着我，讲我仅存的那盏希望包围得愈加渺小。雨一直下着，我卷起裤角，脱掉鞋子。赤着脚踩在石板路上，脚底透着丝丝凉沁。嘴里念叨着：你知道我爱你。独自在雨中疯狂的旋转着，不敢离开这里，因为在雨中，没人能看见我的眼泪。后悔自己的一切，后悔自己的无力去把握住这明天。

终于，我见到了你。偷偷看到你还没干的眼角，心里酸酸的失落。你说，走完这段路，我们就实现约定。

通向失恋的倒计时……如小白说的，无奈的凄惨

我数着自己的心跳，一片死寂笼罩着我们，除了彼此的心跳。

我说，让我最后一次抱你好吗？

你紧紧的搂着我   这是我们最后一次拥抱

“你还记得吗？还记得那次在鬼屋里 你害怕时轻轻拉住我的衣服 那时候我突然好想保护身边的这个女孩；记得那天晚上我的肩膀第一次承受了重量 当时我发誓：我会用一辈子守着身边的女孩子；还记得8 13号吗？我们一起看完流星雨  一起许下心愿：让我们爱到永远；你还记得在你最伤心的那个晚上  我给了你自己平生唯一一个承诺  我许诺 我的承诺永不过期。”

泪水在眼框里打转，你的抽泣，我的无奈。所有的一切，见证着最后的时光，我的爱开始支离破碎

你说，路已经到了，我们分手吧。我冷冷的愣在那里，聆听着你的脚步声渐渐远去……

手机响了，我木木地打开。发现是小白给我的短信：谁都不知道结果，别那么绝对。事情都在变化之中，两个相爱的人，为什么还要分开？

你给过我机会，我已经没有本钱再输了。心里默默地告诉自己。

“你还爱我吗？”我朝着你喊着。

“你比我清楚 ”你干脆的回答

再也抑制不住内心的压抑

我鼓足勇气跑向你

抱紧你  让我

在你胸前

印上我的星座

“你知道我爱你真心真意

你知道我永远都不放弃

这人世间纷纷扰扰

只有你值得我去珍惜

我知道这份真此生难寻

这路已经慢慢上去

我们的爱已变透明

停在月光里”

――《你知道我爱你》

后   记

从开始到现在，我绝对没想过分手。顶多，想要这篇文章烂漫的收场。', NULL, '2003-08-02 12:20:00', 3, '20030810092222_bbsid_210420_board_2_a529fcce44.html', '20030810092222');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2023, 210695, 10, 1293, '[转贴]中国部分城市打口CD地址', 'http://61.144.43.198/5774/wj/dispbbs.asp?boardID=8&amp;ID=72
<br>来自－－“屋脊之上”
<br>
<br>
<br>[建议]中国部分城市打口地址
<br>北京
<br>
<br>劲松电子市场 ，三楼尽头的背面，有一个哥们买软件 同时买打口cd和打口带，货色以black metal，death metal为主有少量北欧的gothic metal。 厂牌主要是earache，nb，black mark，东西不错，老板很在行，而且可以根据你的要求，刻录（如果他有的话）。
<br>
<br>朝阳平乐园有个买打口带的，店名叫“我爱摇滚乐”，今年8月开的，东西还成。具体地点：52路车总站对面4号店。
<br>
<br>原“sub pop流行天空”精品店已经搬到海淀图书城内海淀药店对面的音像2层，老板还是叶扬。
<br>
<br>三元桥的天地人电器市场内现在只有卖盗版cd的，没有卖打口的了，没什么好货，6元一张。大家可以乘403，401路三元东桥下车向南100米。
<br>
<br>“五道口”现在那里因为修路拆迁，所以有一些店都搬家了，只有最南边红绿灯那条胡同里还有几家，货不错，价儿还可以，个别有点贵，但最近查的比较紧，可能他们还要搬家。
<br>
<br>“五道口综合市场”的二楼东侧，有个外地人在卖，他在那做了好几年了，只卖磁带，价钱好商量。从北四环一直往西骑就能看到那个市场，不过现在修路，不好走。
<br>
<br>北京东城区和平里地区，具体位置是和平里新华书店对面，天元和平商业大厦右侧胡同的“奥之光”小商品市场二楼，偏东北方向。有一个男的（北京人）在卖，品种还算可以，卡带和cd都有，而且新货不少。cd的价格大概是15、20元一张。
<br>
<br>在北京建国门地铁站东北出口，有一小贩每天在那里卖盗版cd，品种相当丰富，当然你需要经常去才会不断有新收获。他手里的货常会令人感到意外的惊喜，metal，alternative，britpop，blues，jazz ……种类还是相当广泛的，而且新碟推出较快。另外，从地铁站往东至国际大厦这条路上，也常有小贩流动作业，因为该地区紧挨使馆区，外国人较多。有兴趣的朋友不妨去看看。
<br>
<br>另外有消息说，五道口的卖点要拆，正在降价处理，6元一张，不知此消息是否可靠。
<br>
<br>“sub pop”斜对面，一间音像超级市场里面，碟数在五百左右。
<br>
<br>海淀服装城内，老板是个 metal迷。
<br>
<br>海淀图书城二楼。
<br>
<br>新街口天龙音响城对面的“精华通”音像超市，坐地铁到积水潭站再转22路小公共（即小巴）往南一直开，到了麦当劳下车往西拐，走一段即可看到。进去以后往里走再向右拐，这里是卖原版cd的，老板就是大名鼎鼎的傅雄，这是京城卖碟（无论打口或原版）最牛逼的一家，由于从香港进货，每张碟要加6港币的运费，所以价格相当高（见到一张neu!要190，squarepusher的一张要170），但这里的东西绝对是别处找不到的。北京（中国？）唯一能买到ecm唱片的地方！可以邮购，email至jb-@263.net即可。
<br>
<br>最新消息：过去在海淀斜街一服装店内卖打口的摊子（摊主姓李），现已迁址到斜街尽头往北拐的第一条胡同内，新店名为“music world”，内有音响可试碟，特此通告。
<br>
<br>北太平庄375车站一下公车正对着的一条小胡同，往里面走，走到头时就能看见一家洗衣店，里面有一个二十多岁卖打口的年轻人卖。
<br>
<br>
<br>保定
<br>
<br>华北电力大学所在的青年路人民影院南边的“金唱片”，进货大多从天津和北京，我跟他们较熟，但我要的东西还是很难找。 
<br>人民影院北边的大森林，老板不懂且刚有货，好东西基本已被我搜光。河北大学的音乐无限，我的一位朋友原来在那租了一面墙，现在去了广告公司，所以现只剩少许。另外原还有“魔符”（我曾参与）和野狼、四季等音像店，现已消失 ，我的朋友希望有一日再建“魔符”。另外，天津塘沽的洋货市场，常有大量“货物”，价格极低，但大多是垃圾。因为毕竟在中小城市，所以货品均已被北京天津的高手清洗掉，所以“精品”十分难找，有时间，我就会去北京或天津，真羡慕有地利的前辈。
<br>
<br>
<br>上海 
<br>在上海八百伴的对面有一个花鸟市场里面有一个卖简装cd的摊位片子很多而且很新，老板一般星期六进货（要价8元）可试听。（有好多片子如：marilynmanson , mansun ,alice in chains,korn,yngwie malmsteen,whitesnake.....)可惜的是老板每次进的货不多卖光就没了，因此基本上要每个星期都去。
<br>
<br>陕西南路淮海路口，每晚9：00以后有很多小贩卖打洞片，价钱基本5元，有的要价比较贵，要还价，都可以还到五元。内容比较多。
<br>
<br>在八百伴及东上海电脑城门口有大量的游走族，一般5元/张，好的10元/张。但货都不好，大部分是流行音乐。
<br>
<br>虹口书店门口有少量的游走族,也是5-10元/张,种类和八百伴那边的差不多。
<br>
<br>徐家汇的港汇广场和汇银广场(地下停车库门口)中间的一条小马路上，每天3：00以后会有好多cd摊位摆出来，品种挺多，内容也不错，有velvet underground、jimi hendrix、led zeppelin、joy division、sonic youth、fear factory、extreme、pantera等等，基本上5元一张，更新速度也很快。
<br>
<br>五角场向西邯郸路440号“蓝手琴行”内有大量cd,都是没打口的,一律10元/张,货很多,挑起来很过瘾!
<br>
<br>五角场55路终点站有一家小店，店不大，但货很多。价格偏贵。cd15元/张，vcd20元/张。以金属，,另类，朋克偏多。
<br>
<br>同济大学正门对面，彰武路路口，在邮局旁边有一个修车摊，从那里走进去，有一个卖打口cd的，兄弟俩，姓马，也是广东人，那里的前几年的老东西挺多，新东西也有，最主要的是那里经常会有意想不到的怪东西出现，如primus的增强cd等，价钱不算太贵。
<br>
<br>泰兴路(新闸路路口)，有一家音像商店，卖打口cd，老板是以前在中图卖打口片的张兵，东西不算太多，但不时会有好东西。
<br>
<br>音乐学院。买的人较多，所以不是如何的便宜，好象10-15元吧，如果想换也不是那么容易。另外，有的时候南京路靠音乐书店一带也会有人摆摊。实在想要找多的东西，就直接问小贩他们在哪儿批发。我去的地方是在郊区，老北站再往外去一点。另外各卖翻版cd，cd-rom的摊子也会流散少许，只好自己注意了。
<br>
<br>曲阜西路有最大的四家。广东四兄弟。五家在曲阜西路。没有人带非常难找。东西很好，价钱也很好。可以说是上海打口的源头，一礼拜进一次货，我大部分片子在那买的。
<br>老大：52331*75810 老二 95950*167673 老三52331*75812
<br>
<br>万航渡路知交：13901776145，d片东西很好，也便宜，摇滚，jazz，bules都有，还有许多cdr，vcd，都是精品。可以看看地图：http://209.185.12.35/music/jgzn/map.htm
<br>
<br>西康路大自鸣钟市场。人气很旺，有许多人做打口和打洞，都已经修好了。还有许多d片，6元，很便宜。
<br>
<br>
<br>天 津
<br>
<br>在小海地的东江道市场的后部，有一家卖打口带的.东西还行，就是老板有点黑
<br>
<br>天津市东北角新华书店下，也有几个卖打口磁带的。
<br>
<br>天津八立台文化市场内有一家‘博士’音像店。碟有2000张左右，还有带子。老板有40多岁。大概姓张。
<br>
<br>八里台，南开大学对面。最好周六，日去，那时的货会比较全。
<br>
<br>天津商场底下的小市场里，有好多家音像店，有几家兼卖打口。
<br>
<br>
<br>广州
<br>
<br>广州市的人民北路越富音像广场里有一档cdr专门店，内有相当多的另类音乐。
<br>
<br>市北郊陈田村邱大立处。
<br>
<br>大沙头旧货一条街。从火车站乘坐7路车到总站下，另外还有223、36、45路等等，都可到达，下车之后问人大沙头旧货一条街在哪里即可。这是个二手旧货的集散地，从各种小工艺品到多轨md录音机什么都有。其中有那么几档是卖打口的，记得在看完一档的存货后得问档主：“还有没有其他的了？”这样她就会带你到不远处的另外一档，那里是她的“仓库”。
<br>
<br>过去说的陶街现在好像没有了。
<br>
<br>以前天河城西侧，书市正对面一片小房（“天河综合市场”）中的“rock music house”也已拆。
<br>
<br>至于最便宜的打口集市，现在就是岗顶一带，暨大西门对面天桥上下。 价格十元三张，当然，货比较垃圾，但是也有很好的要细心挑。一共有七档，出现时间一般是中午和傍晚5点以后，一般出现两三档左右
<br>
<br>1. 一个推着小车，拿纸箱装着卖的女人。货经常有新的，同时有相当精彩的。我在那里买的相当多，和她挺熟悉。
<br>
<br>2. 一对夫妇，一般天桥上。更新慢，偶有好东西，比如昨天拿的kronos qu artet(nightprayer),david bowie(outside)和scott johnson(john somebody)
<br>
<br>3. 一个老头，天桥上更新慢，但偶尔发现很多新东西，比如那里就有好多张 asw，nonesuch的。
<br>
<br>4. 一个年轻肥女人，没见她更新过。
<br>
<br>5. 一个中年男子，打扮象农民。货更新速度一般
<br>
<br>6. 一个中年男子，打扮不象农民，很少出现，我在那里买过goreckl的。
<br>
<br>7. 几个年轻人，模样当然土。大量的碟，据说是中大迁过来的，一般晚上才来。我第一次见到他们就发现碟特多，除了一地的mazzy star，the cure之类外，还有巨多的real world，甚至sister of mercy，十元三张，夸张吧？我和他比较熟悉。
<br>
<br>chet book shop，石牌岗顶天河购物中心三楼唯雅书廊b3。店名来自c het baker，可见店主的口味，书店+打口店，可以15元买到新的《音乐殖民地》，以及各种艺术书籍。前卫/不前卫/伪前卫人士都应该去看看，记住他们的cd大都摆在柜子里，放出来的只是很小一部分。店主阿涛的call机：95800-1121755，他们还有个网站：http://mymusic.163.net
<br>
<br>麦田吧，没有打口卖，但可以帮你刻录cd-r，20元一张。电话：87503183。
<br>
<br>
<br>西安
<br>
<br>西安西郊的旧货市场内有一家卖打口的,老板亲自从广州,珠海等地发货,所以货很好。无论是磁带还是cd都有意想不到的好东西，我就从哪里卖到过很多好东西。但是价钱高的出奇，我曾经在他那里卖过overkill、n.i.n、motorhead、blacksabbath等好东西，都是三十元一张，不过都是原盘（就是一点都没有打上的那种）。磁带的好东西就更多了，尤其是一些很少见的歌特，他这里都有卖的。
<br>
<br>交大中区春蕾商店东西挺多，但是经常脱销，今年大有改变好货不断。老板已经做好几年啦，西安现有的几家，只有他和老尚还一直撑着。何波以大做盗版，经常没东西，去的人多是一些初出茅庐者，cd有时还可以。小秦[春蕾老板]电话是13002953784，何波电话13609153705[锵锵老板]，老尚的不知道。百汇还有一家，老板小张但不长开。
<br>
<br>西安小寨百汇市场二楼口。“铿铿音乐店”。老板姓刘，很懂。
<br>老板手机：13700272059。西安的乐迷一定要去，应该是现在西安最全的。
<br>
<br>西安前两年打口情况比较好，今年就不行了。现在最全的是建筑科技大南门往东100米的四海音像，老板姓尚，他同时还在体育场附近不定期出没，一般在下午出现。他进货比较快，也多；还有交大中区的春雷商店；小寨市场有一家比较大的音像店。其他人就是小打小闹了。
<br>
<br>
<br>珠海
<br>
<br>珠海百货门口。然后再问在哪儿批发的，我去的地方是在兰埔。
<br>
<br>
<br>成都
<br>
<br>在成都东华电脑城前的一条街上有3.4个摊位有打口带卖。
<br>
<br>城隍庙
<br>
<br>春熙路夜市（时有）
<br>
<br>新南门桥头
<br>
<br>四川大学（少量）
<br>
<br>西南财经大学（曾经有，现在不清楚）
<br>
<br>西南民族学院（曾经有打口磁带，现在不清楚）
<br>
<br>成都理工学院（同上）
<br>
<br>
<br>武汉
<br>
<br>武大对面的双龙现已搬到了华师冬门。财大对面天桥底下有一家。
<br>
<br>以下资料来自武汉白云黄鹤bbs(bbs.whnet.edu.cn)
<br>
<br>1. 武大前：双龙，万舱，常志勇
<br>
<br>2. 前进四路：广星电子商场中有差不多6家 一中旁有一地摊 南门外偶进新货就不必说了。原来还有很多家都已经关门，故没必要说了。还有别的地方的话还望知情者不吝相告。
<br>
<br>
<br>
<br>合肥
<br>
<br>1.金属音像
<br>仅存的老一批打口店了，有打口存货，不做打口了（欠了汕头钱）。不过vcd和cd都是最
<br>好的
<br>
<br>地址：三孝口和红星路交界口处
<br>
<br>2.音乐信仰
<br>提起城市洞穴酒吧，合肥的摇滚迷无人不知吧。当年唯一的摇滚阵地如今已转移成了音乐
<br>信仰，创建老板就是洞穴的老板，现在换成了“甜面包”乐队主唱当老板了。货还行，有很多另类的，价格10元左右。
<br>
<br>地址：宁国路118号
<br>
<br>3.死亡阵线
<br>别被名字吓倒了，老板是说唱迷（倒……），不认识什么货，不过几个帮手都是合肥以前
<br>做打口的，而且是亲自下去挑货，（曾有过diamand galas，minada sex garden ，laibach，alein sex feind的好几张啊），经常那会有意外的惊喜。老板惊，你说好的他就叫贵哦。价格15/10
<br>
<br>地址：黄山路国康软件专卖城内的一个摊位
<br>
<br>4.甲克虫音像
<br>金属老板的弟弟开的，现在没东西了
<br>
<br>地址：城隍庙东侧路口
<br>
<br>5.一品视听（戏称：农村人音像）
<br>流行音像店，听说打口好卖才兼做打口。出货最勤，货源也便宜，而且不识货，所以好的
<br>坏的一律4元（曾经一律2元啊，那时manson的现场刚出来的钻眼cd才卖2元，哈哈哈……），反正这家是合肥摇滚迷的天堂，所以亲切的称为“农村人音像”
<br>
<br>地址：金寨路安大东门出口，曙光商厦对面
<br>
<br>6.无名
<br>刚开张的，两口作的，男的出货，女的卖，都十分懂货，所以货好，但很贵啊，不过我的
<br>morbid angel的打口碟才花了5元（打掉1首），最好多跑跑。
<br>
<br>地址：安大北门处的校内一排店面的第二家内
<br>
<br>7.青鸟音像
<br>一家流行兼作打口的，没东西，都是合肥的陈货，曾有过the fall和orb，那时没人认识
<br>，所以陈到现在 ，呵呵
<br>
<br>地址：工大北门对面宣城路上的青鸟音像
<br>
<br>山笑口（音译）的地方，有一家金属音像有卖，货还行。
<br>
<br>
<br>乌鲁木齐
<br>
<br>最老的是红山转盘雪峰音像，现在搬到南门的地下商城去了，价格5-8块，兼有盗版cd/vcd。
<br>
<br>红山飞燕音像目前的东西不多，但时有进货，都为口带，价格10块。
<br>
<br>北门转盘处同志音像，好东西很多，比较便宜，6块一盘。
<br>
<br>南门音像批发城内108，213。最早时有成堆的roxy music和king crimson。现在更新较慢但还能找到不少东西比如philip glass等现有不少的打口cd 10块钱3盘，也有盗版15一张。 
<br>
<br>
<br>江苏
<br>
<br>原本的一家现已不干了。
<br>
<br>
<br>重庆
<br>
<br>原重百百惠商场右侧，现雅兰电子城往下有一家叫渝欣的cd专营店，里面有很多外国摇滚专辑卖，包括市面上少有的一些老专辑。
<br>
<br>解放碑金巴黎电子城二楼，4号、22号摊位有中外摇滚cd，其中不乏像u2精选，skid row，枪炮与玫瑰，性枪手，披头士，这样的世纪经典cd。地址在解放碑小十字。
<br>
<br>解放碑383停车处有一大片cd店，但摇滚的不多；往电脑城方向走（383下车往车尾方向走），拐第一个弯时有一家“清音阁音像”，摇滚cd很多。
<br>
<br>
<br>
<br>大连
<br>
<br>大连星海电子市场：主要的d版cd、打口带、打口cd销售地，531、406、22、502路医科大学站下车。
<br>
<br>大连站前电子城、裕景商城（离的很近）：主要的d版cd、打口带、打口cd销售地，531、406、710、22、411、201路火车站下车。
<br>
<br>大连体育场电子城：有一个叫“soundgarden”的cd店，d版cd、打口带、打口cd都卖。
<br>406、710、22、502、531路体育场下车。
<br>
<br>德巍音像店：打口带、打口cd销售地，价格较高，不推荐！531、406、22、502路太原街站下车。
<br>
<br>
<br>
<br>
<br>郑州
<br>
<br>火车站附近的光盘大世界， 有两个摊位卖摇滚风格的盗版cd，一个是两姐妹， 一个是胖女人， 大概4元一张。
<br>
<br>文化路北段的“农业大学”旁有一家，店没名，子只有一个小窗口，是家老店。货到还不少，老板象是有个乐队，曾见他在店里自拉自唱nirvana的歌儿。
<br>
<br>
<br>
<br>洛阳
<br>
<br>“火鸟”音像。广州市场对面，好货有一些，但长时间不更新，老板非常的懂，要价较高。
<br>
<br>创世纪音像。经营时间较短，老板非常的不懂，好坏混杂！一般10元。磁带居多！！来了一批cd，老板很有门路，广州直发的货！！
<br>
<br>小北京。创世纪对面，老板是个北京人，货大都是北京的，但非常的全，非常的好。混熟了，就非常便宜了。
<br>
<br>
<br>
<br>兰州
<br>
<br>固定的只有关胖子，在兰柴厂兰海电子商贸城1号交易厅左通道右手某家，手机9007564/张剑
<br>
<br>偶尔还进新货，在皋兰路旧大路口强劲音像店，手机9024884/还有一个游击队员，苏健，可以打... [内容过长，已截断]', 'http://61.144.43.198/5774/wj/dispbbs.asp?boardID=8&ID=72

来自－－“屋脊之上”

[建议]中国部分城市打口地址

北京

劲松电子市场 ，三楼尽头的背面，有一个哥们买软件 同时买打口cd和打口带，货色以black metal，death metal为主有少量北欧的gothic metal。 厂牌主要是earache，nb，black mark，东西不错，老板很在行，而且可以根据你的要求，刻录（如果他有的话）。

朝阳平乐园有个买打口带的，店名叫“我爱摇滚乐”，今年8月开的，东西还成。具体地点：52路车总站对面4号店。

原“sub pop流行天空”精品店已经搬到海淀图书城内海淀药店对面的音像2层，老板还是叶扬。

三元桥的天地人电器市场内现在只有卖盗版cd的，没有卖打口的了，没什么好货，6元一张。大家可以乘403，401路三元东桥下车向南100米。

“五道口”现在那里因为修路拆迁，所以有一些店都搬家了，只有最南边红绿灯那条胡同里还有几家，货不错，价儿还可以，个别有点贵，但最近查的比较紧，可能他们还要搬家。

“五道口综合市场”的二楼东侧，有个外地人在卖，他在那做了好几年了，只卖磁带，价钱好商量。从北四环一直往西骑就能看到那个市场，不过现在修路，不好走。

北京东城区和平里地区，具体位置是和平里新华书店对面，天元和平商业大厦右侧胡同的“奥之光”小商品市场二楼，偏东北方向。有一个男的（北京人）在卖，品种还算可以，卡带和cd都有，而且新货不少。cd的价格大概是15、20元一张。

在北京建国门地铁站东北出口，有一小贩每天在那里卖盗版cd，品种相当丰富，当然你需要经常去才会不断有新收获。他手里的货常会令人感到意外的惊喜，metal，alternative，britpop，blues，jazz ……种类还是相当广泛的，而且新碟推出较快。另外，从地铁站往东至国际大厦这条路上，也常有小贩流动作业，因为该地区紧挨使馆区，外国人较多。有兴趣的朋友不妨去看看。

另外有消息说，五道口的卖点要拆，正在降价处理，6元一张，不知此消息是否可靠。

“sub pop”斜对面，一间音像超级市场里面，碟数在五百左右。

海淀服装城内，老板是个 metal迷。

海淀图书城二楼。

新街口天龙音响城对面的“精华通”音像超市，坐地铁到积水潭站再转22路小公共（即小巴）往南一直开，到了麦当劳下车往西拐，走一段即可看到。进去以后往里走再向右拐，这里是卖原版cd的，老板就是大名鼎鼎的傅雄，这是京城卖碟（无论打口或原版）最牛逼的一家，由于从香港进货，每张碟要加6港币的运费，所以价格相当高（见到一张neu!要190，squarepusher的一张要170），但这里的东西绝对是别处找不到的。北京（中国？）唯一能买到ecm唱片的地方！可以邮购，email至jb-@263.net即可。

最新消息：过去在海淀斜街一服装店内卖打口的摊子（摊主姓李），现已迁址到斜街尽头往北拐的第一条胡同内，新店名为“music world”，内有音响可试碟，特此通告。

北太平庄375车站一下公车正对着的一条小胡同，往里面走，走到头时就能看见一家洗衣店，里面有一个二十多岁卖打口的年轻人卖。

保定

华北电力大学所在的青年路人民影院南边的“金唱片”，进货大多从天津和北京，我跟他们较熟，但我要的东西还是很难找。

人民影院北边的大森林，老板不懂且刚有货，好东西基本已被我搜光。河北大学的音乐无限，我的一位朋友原来在那租了一面墙，现在去了广告公司，所以现只剩少许。另外原还有“魔符”（我曾参与）和野狼、四季等音像店，现已消失 ，我的朋友希望有一日再建“魔符”。另外，天津塘沽的洋货市场，常有大量“货物”，价格极低，但大多是垃圾。因为毕竟在中小城市，所以货品均已被北京天津的高手清洗掉，所以“精品”十分难找，有时间，我就会去北京或天津，真羡慕有地利的前辈。

上海

在上海八百伴的对面有一个花鸟市场里面有一个卖简装cd的摊位片子很多而且很新，老板一般星期六进货（要价8元）可试听。（有好多片子如：marilynmanson , mansun ,alice in chains,korn,yngwie malmsteen,whitesnake.....)可惜的是老板每次进的货不多卖光就没了，因此基本上要每个星期都去。

陕西南路淮海路口，每晚9：00以后有很多小贩卖打洞片，价钱基本5元，有的要价比较贵，要还价，都可以还到五元。内容比较多。

在八百伴及东上海电脑城门口有大量的游走族，一般5元/张，好的10元/张。但货都不好，大部分是流行音乐。

虹口书店门口有少量的游走族,也是5-10元/张,种类和八百伴那边的差不多。

徐家汇的港汇广场和汇银广场(地下停车库门口)中间的一条小马路上，每天3：00以后会有好多cd摊位摆出来，品种挺多，内容也不错，有velvet underground、jimi hendrix、led zeppelin、joy division、sonic youth、fear factory、extreme、pantera等等，基本上5元一张，更新速度也很快。

五角场向西邯郸路440号“蓝手琴行”内有大量cd,都是没打口的,一律10元/张,货很多,挑起来很过瘾!

五角场55路终点站有一家小店，店不大，但货很多。价格偏贵。cd15元/张，vcd20元/张。以金属，,另类，朋克偏多。

同济大学正门对面，彰武路路口，在邮局旁边有一个修车摊，从那里走进去，有一个卖打口cd的，兄弟俩，姓马，也是广东人，那里的前几年的老东西挺多，新东西也有，最主要的是那里经常会有意想不到的怪东西出现，如primus的增强cd等，价钱不算太贵。

泰兴路(新闸路路口)，有一家音像商店，卖打口cd，老板是以前在中图卖打口片的张兵，东西不算太多，但不时会有好东西。

音乐学院。买的人较多，所以不是如何的便宜，好象10-15元吧，如果想换也不是那么容易。另外，有的时候南京路靠音乐书店一带也会有人摆摊。实在想要找多的东西，就直接问小贩他们在哪儿批发。我去的地方是在郊区，老北站再往外去一点。另外各卖翻版cd，cd-rom的摊子也会流散少许，只好自己注意了。

曲阜西路有最大的四家。广东四兄弟。五家在曲阜西路。没有人带非常难找。东西很好，价钱也很好。可以说是上海打口的源头，一礼拜进一次货，我大部分片子在那买的。

老大：52331*75810 老二 95950*167673 老三52331*75812

万航渡路知交：13901776145，d片东西很好，也便宜，摇滚，jazz，bules都有，还有许多cdr，vcd，都是精品。可以看看地图：http://209.185.12.35/music/jgzn/map.htm

西康路大自鸣钟市场。人气很旺，有许多人做打口和打洞，都已经修好了。还有许多d片，6元，很便宜。

天 津

在小海地的东江道市场的后部，有一家卖打口带的.东西还行，就是老板有点黑

天津市东北角新华书店下，也有几个卖打口磁带的。

天津八立台文化市场内有一家‘博士’音像店。碟有2000张左右，还有带子。老板有40多岁。大概姓张。

八里台，南开大学对面。最好周六，日去，那时的货会比较全。

天津商场底下的小市场里，有好多家音像店，有几家兼卖打口。

广州

广州市的人民北路越富音像广场里有一档cdr专门店，内有相当多的另类音乐。

市北郊陈田村邱大立处。

大沙头旧货一条街。从火车站乘坐7路车到总站下，另外还有223、36、45路等等，都可到达，下车之后问人大沙头旧货一条街在哪里即可。这是个二手旧货的集散地，从各种小工艺品到多轨md录音机什么都有。其中有那么几档是卖打口的，记得在看完一档的存货后得问档主：“还有没有其他的了？”这样她就会带你到不远处的另外一档，那里是她的“仓库”。

过去说的陶街现在好像没有了。

以前天河城西侧，书市正对面一片小房（“天河综合市场”）中的“rock music house”也已拆。

至于最便宜的打口集市，现在就是岗顶一带，暨大西门对面天桥上下。 价格十元三张，当然，货比较垃圾，但是也有很好的要细心挑。一共有七档，出现时间一般是中午和傍晚5点以后，一般出现两三档左右

1. 一个推着小车，拿纸箱装着卖的女人。货经常有新的，同时有相当精彩的。我在那里买的相当多，和她挺熟悉。

2. 一对夫妇，一般天桥上。更新慢，偶有好东西，比如昨天拿的kronos qu artet(nightprayer),david bowie(outside)和scott johnson(john somebody)

3. 一个老头，天桥上更新慢，但偶尔发现很多新东西，比如那里就有好多张 asw，nonesuch的。

4. 一个年轻肥女人，没见她更新过。

5. 一个中年男子，打扮象农民。货更新速度一般

6. 一个中年男子，打扮不象农民，很少出现，我在那里买过goreckl的。

7. 几个年轻人，模样当然土。大量的碟，据说是中大迁过来的，一般晚上才来。我第一次见到他们就发现碟特多，除了一地的mazzy star，the cure之类外，还有巨多的real world，甚至sister of mercy，十元三张，夸张吧？我和他比较熟悉。

chet book shop，石牌岗顶天河购物中心三楼唯雅书廊b3。店名来自c het baker，可见店主的口味，书店+打口店，可以15元买到新的《音乐殖民地》，以及各种艺术书籍。前卫/不前卫/伪前卫人士都应该去看看，记住他们的cd大都摆在柜子里，放出来的只是很小一部分。店主阿涛的call机：95800-1121755，他们还有个网站：http://mymusic.163.net

麦田吧，没有打口卖，但可以帮你刻录cd-r，20元一张。电话：87503183。

西安

西安西郊的旧货市场内有一家卖打口的,老板亲自从广州,珠海等地发货,所以货很好。无论是磁带还是cd都有意想不到的好东西，我就从哪里卖到过很多好东西。但是价钱高的出奇，我曾经在他那里卖过overkill、n.i.n、motorhead、blacksabbath等好东西，都是三十元一张，不过都是原盘（就是一点都没有打上的那种）。磁带的好东西就更多了，尤其是一些很少见的歌特，他这里都有卖的。

交大中区春蕾商店东西挺多，但是经常脱销，今年大有改变好货不断。老板已经做好几年啦，西安现有的几家，只有他和老尚还一直撑着。何波以大做盗版，经常没东西，去的人多是一些初出茅庐者，cd有时还可以。小秦[春蕾老板]电话是13002953784，何波电话13609153705[锵锵老板]，老尚的不知道。百汇还有一家，老板小张但不长开。

西安小寨百汇市场二楼口。“铿铿音乐店”。老板姓刘，很懂。

老板手机：13700272059。西安的乐迷一定要去，应该是现在西安最全的。

西安前两年打口情况比较好，今年就不行了。现在最全的是建筑科技大南门往东100米的四海音像，老板姓尚，他同时还在体育场附近不定期出没，一般在下午出现。他进货比较快，也多；还有交大中区的春雷商店；小寨市场有一家比较大的音像店。其他人就是小打小闹了。

珠海

珠海百货门口。然后再问在哪儿批发的，我去的地方是在兰埔。

成都

在成都东华电脑城前的一条街上有3.4个摊位有打口带卖。

城隍庙

春熙路夜市（时有）

新南门桥头

四川大学（少量）

西南财经大学（曾经有，现在不清楚）

西南民族学院（曾经有打口磁带，现在不清楚）

成都理工学院（同上）

武汉

武大对面的双龙现已搬到了华师冬门。财大对面天桥底下有一家。

以下资料来自武汉白云黄鹤bbs(bbs.whnet.edu.cn)

1. 武大前：双龙，万舱，常志勇

2. 前进四路：广星电子商场中有差不多6家 一中旁有一地摊 南门外偶进新货就不必说了。原来还有很多家都已经关门，故没必要说了。还有别的地方的话还望知情者不吝相告。

合肥

1.金属音像

仅存的老一批打口店了，有打口存货，不做打口了（欠了汕头钱）。不过vcd和cd都是最

好的

地址：三孝口和红星路交界口处

2.音乐信仰

提起城市洞穴酒吧，合肥的摇滚迷无人不知吧。当年唯一的摇滚阵地如今已转移成了音乐

信仰，创建老板就是洞穴的老板，现在换成了“甜面包”乐队主唱当老板了。货还行，有很多另类的，价格10元左右。

地址：宁国路118号

3.死亡阵线

别被名字吓倒了，老板是说唱迷（倒……），不认识什么货，不过几个帮手都是合肥以前

做打口的，而且是亲自下去挑货，（曾有过diamand galas，minada sex garden ，laibach，alein sex feind的好几张啊），经常那会有意外的惊喜。老板惊，你说好的他就叫贵哦。价格15/10

地址：黄山路国康软件专卖城内的一个摊位

4.甲克虫音像

金属老板的弟弟开的，现在没东西了

地址：城隍庙东侧路口

5.一品视听（戏称：农村人音像）

流行音像店，听说打口好卖才兼做打口。出货最勤，货源也便宜，而且不识货，所以好的

坏的一律4元（曾经一律2元啊，那时manson的现场刚出来的钻眼cd才卖2元，哈哈哈……），反正这家是合肥摇滚迷的天堂，所以亲切的称为“农村人音像”

地址：金寨路安大东门出口，曙光商厦对面

6.无名

刚开张的，两口作的，男的出货，女的卖，都十分懂货，所以货好，但很贵啊，不过我的

morbid angel的打口碟才花了5元（打掉1首），最好多跑跑。

地址：安大北门处的校内一排店面的第二家内

7.青鸟音像

一家流行兼作打口的，没东西，都是合肥的陈货，曾有过the fall和orb，那时没人认识

，所以陈到现在 ，呵呵

地址：工大北门对面宣城路上的青鸟音像

山笑口（音译）的地方，有一家金属音像有卖，货还行。

乌鲁木齐

最老的是红山转盘雪峰音像，现在搬到南门的地下商城去了，价格5-8块，兼有盗版cd/vcd。

红山飞燕音像目前的东西不多，但时有进货，都为口带，价格10块。

北门转盘处同志音像，好东西很多，比较便宜，6块一盘。

南门音像批发城内108，213。最早时有成堆的roxy music和king crimson。现在更新较慢但还能找到不少东西比如philip glass等现有不少的打口cd 10块钱3盘，也有盗版15一张。

江苏

原本的一家现已不干了。

重庆

原重百百惠商场右侧，现雅兰电子城往下有一家叫渝欣的cd专营店，里面有很多外国摇滚专辑卖，包括市面上少有的一些老专辑。

解放碑金巴黎电子城二楼，4号、22号摊位有中外摇滚cd，其中不乏像u2精选，skid row，枪炮与玫瑰，性枪手，披头士，这样的世纪经典cd。地址在解放碑小十字。

解放碑383停车处有一大片cd店，但摇滚的不多；往电脑城方向走（383下车往车尾方向走），拐第一个弯时有一家“清音阁音像”，摇滚cd很多。

大连

大连星海电子市场：主要的d版cd、打口带、打口cd销售地，531、406、22、502路医科大学站下车。

大连站前电子城、裕景商城（离的很近）：主要的d版cd、打口带、打口cd销售地，531、406、710、22、411、201路火车站下车。

大连体育场电子城：有一个叫“soundgarden”的cd店，d版cd、打口带、打口cd都卖。

406、710、22、502、531路体育场下车。

德巍音像店：打口带、打口cd销售地，价格较高，不推荐！531、406、22、502路太原街站下车。

郑州

火车站附近的光盘大世界， 有两个摊位卖摇滚风格的盗版cd，一个是两姐妹， 一个是胖女人， 大概4元一张。

文化路北段的“农业大学”旁有一家，店没名，子只有一个小窗口，是家老店。货到还不少，老板象是有个乐队，曾见他在店里自拉自唱nirvana的歌儿。

洛阳

“火鸟”音像。广州市场对面，好货有一些，但长时间不更新，老板非常的懂，要价较高。

创世纪音像。经营时间较短，老板非常的不懂，好坏混杂！一般10元。磁带居多！！来了一批cd，老板很有门路，广州直发的货！！

小北京。创世纪对面，老板是个北京人，货大都是北京的，但非常的全，非常的好。混熟了，就非常便宜了。

兰州

固定的只有关胖子，在兰柴厂兰海电子商贸城1号交易厅左通道右手某家，手机9007564/张剑

偶尔还进新货，在皋兰路旧大路口强劲音像店，手机9024884/还有一个游击队员，苏健，可以打声讯服务台960086找安蓉说是我的朋友。

长沙

长沙定王台二楼一家音像店卖d-版，数量还可以。

师大至湖大的桃子湖路上一名叫“博爱”的音像店，那里打口和磁带有上千种，品种够品够味。

河西大学校区里的音像店。 沿着师大到工大的那条路走，一路的音像店几乎都有打口卖，数量不多，运气好可以碰到manic street preacher之类，仅此而已。都是从一个人那里进的货，所以看了一 家就不用进第二家了。

另外师大，工大校内应该也有学生卖打口，不过都是从火车站一老板处进的货，愿意挨宰的可以去。据说工大的商业一条街也有卖打口的，一直没机会去看。

火车站朝阳电器城三楼。 从正门进去直接上电梯右边第二或第三家。老板是个女的，和我很熟。货进的比较勤，还是能找到不少好东西的。喜欢经典摇滚的可以去看看，至少可以看到一些bob marley（俺知道这个是什么reggea,不要说我没文化），john lennon的东西。

我就只知道这两处了，还有的话请补充一下。另外，朝阳电器城一楼有很多d版， 经常有很新的东西，象blur等等。其他地方就不要去了，都不买d版的，多的是日本货，很是恼火。

长春

省外文书店对面，十圆四盘，大多很垃圾。

红旗街的地下商场，有时会有很好的东西！八圆一张。

惠民路的雨夜音像店，五圆一张。

西康路“后街音乐店”。店主姜阳懂音乐，喜欢oasis

哈尔滨

哈尔滨市靖宇街100号新声音像店，店主叫李长江，原意交人。并且现在店里有一批新货，都非常经典，有ozzy osburn，skid row，van halan，······还有一些死亡的。价格也便宜。

太原

大营盘十字路口有一家metal boy，地方很小，老板大伟是太原姿深乐队鼓手，经营以打口带居多，cd也更新的很快，如果你想要什么种类的可以让他进。这里我常去，老板最近可能要去北京上学深造，这个店要卖出去，当然老板是想经营者也是卖打口的才可以。

宽荧幕电影院旁边一家经营cd的小店，这里有种奇怪的盗版cd，包装精美，而且比较新，更新速度很快，象pink floyd的新东西《the wall live》我就是在那里买到的。价钱很合理，10圆一张，不管是多新的专辑都是。

济南

飞翔鸟：泉城路新华书店对面一条胡同里（卫巷），这里的货最全价格在30-10之间。

123：文化东路文东商场，这里的货较全价格便宜（会员会更便宜些）

济南山师东路北段有一小铃铛音响店，老板挺懂货，在这儿有不少精品，最近搞来一批black marc 的口带，到这儿不小心就会碰到一些让你心跳的东西，这儿能满足一些极端乐迷的需要，看的... [内容过长，已截断]', 'No matter what happens,I will always be with you.', '2003-08-04 21:37:00', 4, '20030810092341_bbsid_210695_board_10_d43327ff7b.html', '20030810092341');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2024, 210694, 11, 23, 'POWER那小子现在怎么联系', '电话，QQ，门牌号。。。。。
<br>
<br>哪个提供给我都可以', '电话，QQ，门牌号。。。。。

哪个提供给我都可以', NULL, '2003-08-04 21:31:00', 0, '20030810092533_bbsid_210694_board_11_5944cf7c09.html', '20030810092533');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2025, 210699, 11, 2252, '举报刷屏2', '』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:12』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:12』潇告对aiyo说: 你说呢~  
<br>『22:03:14』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:15』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:16』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:17』aiyo完全同意潇告的看法。 
<br>『22:03:21』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:23』抓狂天若疯狗汪汪疯狗汪汪  
<br>『22:03:24』抓狂天若疯狗汪汪洋  
<br>『22:03:25』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:26』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:29』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:31』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:33』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:36』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:38』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:39』aiyo对潇告说: 天若很明显比你更适合“疯狗”这个id，不如让给他用吧。。  
<br>『22:03:42』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪  
<br>『22:03:42』Muriel对aiyo说: 每个知道我们在一起的人都说我是大笨蛋，他们说我这样牺牲自己很不值得  
<br>
<br>◆◆◆欢迎大家申请和使用本站推出的“咖啡相册”◆◆◆
<br>『22:03:44』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪', '』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:12』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:12』潇告对aiyo说: 你说呢~

『22:03:14』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:15』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:16』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:17』aiyo完全同意潇告的看法。

『22:03:21』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:23』抓狂天若疯狗汪汪疯狗汪汪

『22:03:24』抓狂天若疯狗汪汪洋

『22:03:25』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:26』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:29』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:31』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:33』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:36』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:38』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:39』aiyo对潇告说: 天若很明显比你更适合“疯狗”这个id，不如让给他用吧。。

『22:03:42』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪

『22:03:42』Muriel对aiyo说: 每个知道我们在一起的人都说我是大笨蛋，他们说我这样牺牲自己很不值得

◆◆◆欢迎大家申请和使用本站推出的“咖啡相册”◆◆◆

『22:03:44』抓狂天若疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪疯狗汪汪', '真正的爱情不需要誓言，到了必须用誓言来表示自己对爱的忠诚时，爱已潜伏着分手的危机！', '2003-08-04 22:06:00', 2, '20030810092848_bbsid_210699_board_11_edae85c155.html', '20030810092848');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2026, 210820, 10, 2269, '流泪蓝宝石~', '曾几何时，忘却流泪的方法。于是，一种想哭无泪的痛楚开始折磨一颗蓝宝石的心。蓝色的清澈的心努力想让自己的脸庞变的湿起来，可那宝石泪真的像宝石一样珍贵。 
<br>    毫无修饰和掩盖的身体，站在埃及金字塔的顶点，狮身人面冷冷凝视自己裸露的肉体，地中海的风吹动自己的头发，万籁具静。阿波罗驾着太阳车从身边驶过，万神之王的宙斯的闪电也不能让蓝宝石的心流下蓝色的泪。 
<br>    恋却湿润了，是什么如此神奇？啊--大自然的恩赐！--是露水！我变成露水，流下伤心眼泪，一种发泄的甜美，让自己真正沉醉！ 
<br>    远方传来天籁的驼铃声，胡夫的杰作，已成为第二个亚特兰提斯。是露水还是眼泪？将这神奇的大陆变成海水。从天堂看去，这片蓝宝石的眼泪就像一颗流泪的蓝宝石~', '曾几何时，忘却流泪的方法。于是，一种想哭无泪的痛楚开始折磨一颗蓝宝石的心。蓝色的清澈的心努力想让自己的脸庞变的湿起来，可那宝石泪真的像宝石一样珍贵。

毫无修饰和掩盖的身体，站在埃及金字塔的顶点，狮身人面冷冷凝视自己裸露的肉体，地中海的风吹动自己的头发，万籁具静。阿波罗驾着太阳车从身边驶过，万神之王的宙斯的闪电也不能让蓝宝石的心流下蓝色的泪。

恋却湿润了，是什么如此神奇？啊--大自然的恩赐！--是露水！我变成露水，流下伤心眼泪，一种发泄的甜美，让自己真正沉醉！

远方传来天籁的驼铃声，胡夫的杰作，已成为第二个亚特兰提斯。是露水还是眼泪？将这神奇的大陆变成海水。从天堂看去，这片蓝宝石的眼泪就像一颗流泪的蓝宝石~', '我是我。我是翔！', '2003-08-05 23:10:00', 3, '20030810093156_bbsid_210820_board_10_3834ef9c56.html', '20030810093156');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2027, 210734, 10, 2270, '记忆是一种很玄的东西――给五叶桔', '五叶桔，读过你的许多文章，包括橘子的舞蹈，也曾被深深的触动过。不过，一直以来都不大能理解你所谓的感情。现在的你，已经释怀了吗？忘却了吗？曾经的他，还在你心里很深很深的地方吗？或者……请原谅我那无力的好奇，只是难以明白，是怎样的力量，让你在当时坚定的说出“我不再爱你”……
<br>  记忆是一种很玄的东西，有时侯，她会象胸口的一颗红胎记，挥之不去，又难以割舍……', '五叶桔，读过你的许多文章，包括橘子的舞蹈，也曾被深深的触动过。不过，一直以来都不大能理解你所谓的感情。现在的你，已经释怀了吗？忘却了吗？曾经的他，还在你心里很深很深的地方吗？或者……请原谅我那无力的好奇，只是难以明白，是怎样的力量，让你在当时坚定的说出“我不再爱你”……

记忆是一种很玄的东西，有时侯，她会象胸口的一颗红胎记，挥之不去，又难以割舍……', NULL, '2003-08-05 10:36:00', 8, '20030810093309_bbsid_210734_board_10_dcb03f21d8.html', '20030810093309');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2028, 210749, 10, 2271, '周杰论发片大，谁买了？？', '如题，大家觉得怎么样？', '如题，大家觉得怎么样？', '大家都要好好的，为了守护我们的天使~', '2003-08-05 13:28:00', 28, '20030810093329_bbsid_210749_board_10_63e37d20fb.html', '20030810093329');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2029, 210724, 10, 1186, 'california dreaming4', '6．第二天早上下了点雨。第一、二节的课，走出门，风吹得我脸微微泛起凉意。我发现我一直没有好好地看看这个学校的秋天。从住的楼房到教学楼的路上，一条笔直的林荫道。泛黄的梧桐树叶刚刚好遮住了苍白的无限延伸的天空。有学生匆匆赶往教学楼的脚步声，安静地不张扬的微笑的声音，有同行的外系的老师，他们穿着厚外套，却依然把自己打扮地五光十色，在一片梢显萧瑟的景象中明媚出鲜活的气味――而这种鲜活，确确实实是有别与N师大。地处那个动感的人声鼎沸的城市，学校自然也浮躁起来。很多的人眼角眉梢都挂着飞扬的跋扈的味道，他们的鲜活是火焰，而这里的鲜活是阳光。很惬意地蔓延开来。
<br>
<br>也许这个大学，就是我最好的生日礼物吧。它刚刚好酝酿出我所需要的全部的平和，而又远离一潭死水的清冷。一切都恰到好处。
<br>
<br>走进教室。第一排的女生桌子上堆满了卫生纸。感冒了用来擦鼻涕的，小山一样的。我突然心情其靓地想起以前看过的一篇散文。我很想和讲台下的students多交谈一下，顺便练练他们的口语。我说有一句话你们同意吗，感冒是一种很伤感的病。一个男生在下面用他的山东话怪里怪气地说，废话，感冒了又是鼻涕又是泪的，能不伤感吗？
<br>
<br>大家轰笑。我看着他得意的样子，也笑笑。待大家安静下来，又继续说，你们不要想得这么没意境嘛。在一个古老的故事里说，有一种治疗感冒的偏方，是把冰凉的脚掌帖在爱人的小腹连续24小时，可至全身暖和，然后感冒痊愈。这是个多么美好的体验，你们觉不觉得最温暖的莫过于情人的体温？然而如果是寂寞的人，感冒就会拖得特别长吧。因为他没有地方获得足够的温暖。对于寂寞的人来讲，感冒就注定伤感。
<br>
<br>第一排的那个女孩子一直很专心地看着我。我说一句她就点点头。她真的是个寂寞的人吗？红着鼻子，眼泪一直呼之欲出的样子。
<br>
<br>开了个好头，课上得相当顺利。下课以后，刚走出教室不远就碰到上三四节的林瑞。他说小翎中午一起在外面餐馆去吃饭吧。你要请客哦！跑不掉的。你不要又忘记了今天是你生日哦！
<br>我一惊，拍拍他胳膊笑起来，说，你行啊小子，就知道骗饭吃！给我买礼物了吗？
<br>他诡异地眨了眨眼睛，走掉了。
<br>我看着他那个狡黠的眼神，突然心里一亮。那个样子，真的和他3年前把纸条递给我的时候一模一样。又是有什么“阴谋”的样子，我相信林瑞的天生喜欢给人制造惊喜，况且，他对我，除了没有爱情，什么用来形容感情的褒义词都有了。我一下就很期待起来。看看这一次，这完全不一样的一次，他又能变出什么花样来。
<br>
<br>走到办公室，丁如乔老师正坐在电脑旁边埋头苦干。我走过去说丁老师您在干嘛呢。她回头冲我笑笑，说，半期都过了，学校要搞一个调查，让每个学生对各科老师打分，作一个简单的评价。
<br>我心里想完了完了。生死攸关的时刻到来了。这可是对我的检验啊，天知道自己这种随兴的教学方法除了课堂生动一点以外，在教学效果上能得到学生怎样的评价。我说丁老师啊，您这一说弄得我怪紧张的。
<br>她转过头来冲我微微一笑，拍拍我肩膀说，小夏，你没问题的。人长得漂亮，又带股机灵劲儿，学生保证喜欢。
<br>一句话乐得我笑赫赫。我就是给点阳光就灿烂的人，更何况，大过生日的，多听好话以后多享福哦！丁老师看我笑的那样，又夸了我一句“顶可爱”，眼角的皱纹细细地聚起来，慈祥得就像我的妈妈。
<br>说到妈妈，突然想起来妈妈居然没给我打电话祝我生日快乐！真是贵人多忘事，连我生日都忘了，晚上打电话给她算帐去！现在，我要静下心来，全心等待惊喜的降临。
<br>
<br>终于捱到吃饭的时候。林瑞把我带去餐馆，他们4个都在，外加一个陈子汀。我说陈老师啊哪阵风把你吹来了？他说是你请客的饭菜香味把我给勾过来了啊。袁真摆出“夫唱妇和”的架势说，小翎你自己老实交代，为什么过生日都不告诉我们？真不给面子！我还没张口林瑞就很仗义地帮忙解释道，我最清楚夏翎小姐了，她老人家是从来记不住自己的生日的。昨天没准又是谁打了电话提醒她，不然，她是肯定想不起来的！
<br>黄絮飞接过话题――她就不仅仅是摆出个架子了，俨然已有了家庭主妇的味道――小翎同志，我知道你不会骑自行车，怕打雷，现在又跑出来个记不住生日，你还有多少糗事啊！
<br>林瑞说，哎呀阿飞不要说了，待会人家王立要找你拼命了。
<br>大家笑起来。我斜着头看了看穿一件深褐色毛衣，一直不发一言的王立。他附和着抿嘴笑，多少有些腼腆，可是大概也早已经被这样的玩笑开得麻痹了，大大摆脱了他当初的羞涩姑娘家的形象。
<br>
<br>酒足饭饱。一顿饭吃得笑声满天飞。到最后袁真喝得有点多，红着脸蛋却分外可爱。说话开始颠三倒四。陈子汀说我有车，我先送她回去。我说好。看着他们离去的背影心里突然开始失落起来。满心以为林瑞给我安排了什么惊喜，原来只是一些饭桌上的笑话罢了。其实我到现在为什么都还有那么多奢望呢，是不肯低下心来吧。这么多笑语欢颜，都很久没在我生命中出现了呢。完全足够了。我所要的，难道不就是这样简简单单的，伸手可及的快乐吗？
<br>
<br>我们剩下的4个从学校后门绕回了宿舍。这样的混住的房间，依然不习惯称之为家的。林瑞靠在黄絮飞身边说着亲密的悄悄话，不时逗得阿飞咯咯咯地笑。王立也和我走得很近，他说夏翎，我记住你的生日了。后主说，寂寞梧桐锁清秋。而你的生日却可以这么闹热，九九艳阳天的味道，很开心吧？我扯扯他的袖子哈哈地笑起来。我说王立啊你要时刻让我们记住你是中文系的老师啊？说话都这么文绉绉。他也笑笑继续说，我这人嘴笨，除了挑点人家的名句来卖弄以外，自己不会说什么。小姐请原谅。黄絮飞好象听到了，回过头来说了一句，诚实就是最好的美德，小伙子不错。
<br>那有几份醉态的傻乎乎的样子，跟个东北老大娘差不多。好笑得很。
<br>
<br>站在宿舍门口。我说林瑞王立你们都进去坐坐吧。林瑞说，那是当然。
<br>我一打开门，突然被眼前的一切惊呆了。
<br>小小的客厅里面铺了一快蓝底白花的小地毯。地毯左右两边堆着一些蓝白两色的小气球。天花板上，灯被彩色的皱纹纸轻轻地缠起来，皱纹纸扯得很长，像两根美丽的丝带一样飘在半空中。
<br>我愣在那里。瞪着眼睛掐着自己的手指。我想这会不会是真的。一个完全崭新的房间。林瑞在我身后说，到卧室里去看看。
<br>
<br>我走进去，阿飞的床保持不变，而我的床后的墙上，挂了一幅电脑制作的图画。从深过度到浅的暗蓝色背景，斜插进几抹金黄，那是安静的斜射的阳光。一片银白色的羽毛，飘荡在图画的中间，倾斜着，仿佛有微风刚好吹过，一切如此静谧而又不失动感。剔透而又有张力。最下面，是他们几个的签名。林瑞，黄絮飞，袁真，最后是：MADE BY 王立。
<br>黄絮飞深深地吸了一口气说，小翎，人家王立为了你这个生日，老早开始制作这幅图，还拖着袁真陪他去街上采购，选选买什么作为生日礼物最好。后来我们合计着，这幅画是王立一个人的心意，给你挂在床头客厅里的是我们大家一起买的，王立昨天中午去取的货今天趁你不在偷偷布置的怎么样，满意吧？
<br>
<br>我转过身去抱着黄絮飞哭出来。穿过朦胧的泪眼我看着林瑞的笑脸，我说林瑞，3年之后，我第二次受到这样隆重的惊喜。谢谢你，谢谢你们。
<br>他低了低头，轻声说，哪里，这次比那次简陋多了。
<br>没来得及回答，机器猫响了起来。接起来，妈妈在电话那头温情地说，女儿，23岁了，生日快乐。
<br>我哽咽着说妈妈你怎么才打电话来啊，坏死了！
<br>我听得清楚她微笑的声音，那么温柔和体贴。她说，笨女儿，看看表，现在刚好是你23前出生的时刻哦。我想来想去，就决定在这个时候给你打了。
<br>
<br>无数的惊喜和爱，从空中坠落下来。满满地将我包围住。这一次，和S给我的那场演出一样给我震撼和感动。可它没有上次那么绚烂，那么完美，那么标新立异，所以才有着最最真实的美感，是那种可以握在手里含在口里的美感，不会轻易消失。
<br>
<br>在小地毯上坐下来，林瑞说，小翎，我把你20岁生日的经过告诉他们了。我希望在这个新的土地上再次让你体会到爱和惊喜的冲击。没有事先经过你同意，对不起。
<br>我微笑。回答说，林瑞，你都出卖了我那么多了，还怕这一次两次吗？呵呵。我感谢你还来不及呢。
<br>黄絮飞插嘴说，没良心的丫头，你不感谢人家王立吗？
<br>我抬起头刚好迎上他的目光。我说王立，我没你说话那么文艺，暂且让我用一句谢谢来表达吧。真的，谢谢你。
<br>
<br>然后我看着他眼里希望的火焰慢慢熄灭下去。我突然很想脱口而出，感动并不等于爱啊。可是最终还是忍住了。这样的话大概太扫兴了。不要点破吧，相信他也是敏感之人，懂得进退间的分寸的。只有S，那么飞扬跋扈，才会蛮横到没有路了依然敢往前闯的地步吧。
<br>
<br>7．学校统一部署的由学生给老师打分的表发了下去。有几天的时间填，为的是想认真填表的学生抓紧机会再权衡一下，顺便观察一下平时被忽略了的老师。
<br>
<br>这个时候，两件事情东窗事发。一件是因为学生的蛮横和我在课堂上吵了起来。第二件，就是陈子汀的妻子突然回家，撞见了自己的老公和另外一个女人躺在床上。
<br>
<br>那个女人，就是漂亮得抢尽阳光风头的袁真。', '6．第二天早上下了点雨。第一、二节的课，走出门，风吹得我脸微微泛起凉意。我发现我一直没有好好地看看这个学校的秋天。从住的楼房到教学楼的路上，一条笔直的林荫道。泛黄的梧桐树叶刚刚好遮住了苍白的无限延伸的天空。有学生匆匆赶往教学楼的脚步声，安静地不张扬的微笑的声音，有同行的外系的老师，他们穿着厚外套，却依然把自己打扮地五光十色，在一片梢显萧瑟的景象中明媚出鲜活的气味――而这种鲜活，确确实实是有别与N师大。地处那个动感的人声鼎沸的城市，学校自然也浮躁起来。很多的人眼角眉梢都挂着飞扬的跋扈的味道，他们的鲜活是火焰，而这里的鲜活是阳光。很惬意地蔓延开来。

也许这个大学，就是我最好的生日礼物吧。它刚刚好酝酿出我所需要的全部的平和，而又远离一潭死水的清冷。一切都恰到好处。

走进教室。第一排的女生桌子上堆满了卫生纸。感冒了用来擦鼻涕的，小山一样的。我突然心情其靓地想起以前看过的一篇散文。我很想和讲台下的students多交谈一下，顺便练练他们的口语。我说有一句话你们同意吗，感冒是一种很伤感的病。一个男生在下面用他的山东话怪里怪气地说，废话，感冒了又是鼻涕又是泪的，能不伤感吗？

大家轰笑。我看着他得意的样子，也笑笑。待大家安静下来，又继续说，你们不要想得这么没意境嘛。在一个古老的故事里说，有一种治疗感冒的偏方，是把冰凉的脚掌帖在爱人的小腹连续24小时，可至全身暖和，然后感冒痊愈。这是个多么美好的体验，你们觉不觉得最温暖的莫过于情人的体温？然而如果是寂寞的人，感冒就会拖得特别长吧。因为他没有地方获得足够的温暖。对于寂寞的人来讲，感冒就注定伤感。

第一排的那个女孩子一直很专心地看着我。我说一句她就点点头。她真的是个寂寞的人吗？红着鼻子，眼泪一直呼之欲出的样子。

开了个好头，课上得相当顺利。下课以后，刚走出教室不远就碰到上三四节的林瑞。他说小翎中午一起在外面餐馆去吃饭吧。你要请客哦！跑不掉的。你不要又忘记了今天是你生日哦！

我一惊，拍拍他胳膊笑起来，说，你行啊小子，就知道骗饭吃！给我买礼物了吗？

他诡异地眨了眨眼睛，走掉了。

我看着他那个狡黠的眼神，突然心里一亮。那个样子，真的和他3年前把纸条递给我的时候一模一样。又是有什么“阴谋”的样子，我相信林瑞的天生喜欢给人制造惊喜，况且，他对我，除了没有爱情，什么用来形容感情的褒义词都有了。我一下就很期待起来。看看这一次，这完全不一样的一次，他又能变出什么花样来。

走到办公室，丁如乔老师正坐在电脑旁边埋头苦干。我走过去说丁老师您在干嘛呢。她回头冲我笑笑，说，半期都过了，学校要搞一个调查，让每个学生对各科老师打分，作一个简单的评价。

我心里想完了完了。生死攸关的时刻到来了。这可是对我的检验啊，天知道自己这种随兴的教学方法除了课堂生动一点以外，在教学效果上能得到学生怎样的评价。我说丁老师啊，您这一说弄得我怪紧张的。

她转过头来冲我微微一笑，拍拍我肩膀说，小夏，你没问题的。人长得漂亮，又带股机灵劲儿，学生保证喜欢。

一句话乐得我笑赫赫。我就是给点阳光就灿烂的人，更何况，大过生日的，多听好话以后多享福哦！丁老师看我笑的那样，又夸了我一句“顶可爱”，眼角的皱纹细细地聚起来，慈祥得就像我的妈妈。

说到妈妈，突然想起来妈妈居然没给我打电话祝我生日快乐！真是贵人多忘事，连我生日都忘了，晚上打电话给她算帐去！现在，我要静下心来，全心等待惊喜的降临。

终于捱到吃饭的时候。林瑞把我带去餐馆，他们4个都在，外加一个陈子汀。我说陈老师啊哪阵风把你吹来了？他说是你请客的饭菜香味把我给勾过来了啊。袁真摆出“夫唱妇和”的架势说，小翎你自己老实交代，为什么过生日都不告诉我们？真不给面子！我还没张口林瑞就很仗义地帮忙解释道，我最清楚夏翎小姐了，她老人家是从来记不住自己的生日的。昨天没准又是谁打了电话提醒她，不然，她是肯定想不起来的！

黄絮飞接过话题――她就不仅仅是摆出个架子了，俨然已有了家庭主妇的味道――小翎同志，我知道你不会骑自行车，怕打雷，现在又跑出来个记不住生日，你还有多少糗事啊！

林瑞说，哎呀阿飞不要说了，待会人家王立要找你拼命了。

大家笑起来。我斜着头看了看穿一件深褐色毛衣，一直不发一言的王立。他附和着抿嘴笑，多少有些腼腆，可是大概也早已经被这样的玩笑开得麻痹了，大大摆脱了他当初的羞涩姑娘家的形象。

酒足饭饱。一顿饭吃得笑声满天飞。到最后袁真喝得有点多，红着脸蛋却分外可爱。说话开始颠三倒四。陈子汀说我有车，我先送她回去。我说好。看着他们离去的背影心里突然开始失落起来。满心以为林瑞给我安排了什么惊喜，原来只是一些饭桌上的笑话罢了。其实我到现在为什么都还有那么多奢望呢，是不肯低下心来吧。这么多笑语欢颜，都很久没在我生命中出现了呢。完全足够了。我所要的，难道不就是这样简简单单的，伸手可及的快乐吗？

我们剩下的4个从学校后门绕回了宿舍。这样的混住的房间，依然不习惯称之为家的。林瑞靠在黄絮飞身边说着亲密的悄悄话，不时逗得阿飞咯咯咯地笑。王立也和我走得很近，他说夏翎，我记住你的生日了。后主说，寂寞梧桐锁清秋。而你的生日却可以这么闹热，九九艳阳天的味道，很开心吧？我扯扯他的袖子哈哈地笑起来。我说王立啊你要时刻让我们记住你是中文系的老师啊？说话都这么文绉绉。他也笑笑继续说，我这人嘴笨，除了挑点人家的名句来卖弄以外，自己不会说什么。小姐请原谅。黄絮飞好象听到了，回过头来说了一句，诚实就是最好的美德，小伙子不错。

那有几份醉态的傻乎乎的样子，跟个东北老大娘差不多。好笑得很。

站在宿舍门口。我说林瑞王立你们都进去坐坐吧。林瑞说，那是当然。

我一打开门，突然被眼前的一切惊呆了。

小小的客厅里面铺了一快蓝底白花的小地毯。地毯左右两边堆着一些蓝白两色的小气球。天花板上，灯被彩色的皱纹纸轻轻地缠起来，皱纹纸扯得很长，像两根美丽的丝带一样飘在半空中。

我愣在那里。瞪着眼睛掐着自己的手指。我想这会不会是真的。一个完全崭新的房间。林瑞在我身后说，到卧室里去看看。

我走进去，阿飞的床保持不变，而我的床后的墙上，挂了一幅电脑制作的图画。从深过度到浅的暗蓝色背景，斜插进几抹金黄，那是安静的斜射的阳光。一片银白色的羽毛，飘荡在图画的中间，倾斜着，仿佛有微风刚好吹过，一切如此静谧而又不失动感。剔透而又有张力。最下面，是他们几个的签名。林瑞，黄絮飞，袁真，最后是：MADE BY 王立。

黄絮飞深深地吸了一口气说，小翎，人家王立为了你这个生日，老早开始制作这幅图，还拖着袁真陪他去街上采购，选选买什么作为生日礼物最好。后来我们合计着，这幅画是王立一个人的心意，给你挂在床头客厅里的是我们大家一起买的，王立昨天中午去取的货今天趁你不在偷偷布置的怎么样，满意吧？

我转过身去抱着黄絮飞哭出来。穿过朦胧的泪眼我看着林瑞的笑脸，我说林瑞，3年之后，我第二次受到这样隆重的惊喜。谢谢你，谢谢你们。

他低了低头，轻声说，哪里，这次比那次简陋多了。

没来得及回答，机器猫响了起来。接起来，妈妈在电话那头温情地说，女儿，23岁了，生日快乐。

我哽咽着说妈妈你怎么才打电话来啊，坏死了！

我听得清楚她微笑的声音，那么温柔和体贴。她说，笨女儿，看看表，现在刚好是你23前出生的时刻哦。我想来想去，就决定在这个时候给你打了。

无数的惊喜和爱，从空中坠落下来。满满地将我包围住。这一次，和S给我的那场演出一样给我震撼和感动。可它没有上次那么绚烂，那么完美，那么标新立异，所以才有着最最真实的美感，是那种可以握在手里含在口里的美感，不会轻易消失。

在小地毯上坐下来，林瑞说，小翎，我把你20岁生日的经过告诉他们了。我希望在这个新的土地上再次让你体会到爱和惊喜的冲击。没有事先经过你同意，对不起。

我微笑。回答说，林瑞，你都出卖了我那么多了，还怕这一次两次吗？呵呵。我感谢你还来不及呢。

黄絮飞插嘴说，没良心的丫头，你不感谢人家王立吗？

我抬起头刚好迎上他的目光。我说王立，我没你说话那么文艺，暂且让我用一句谢谢来表达吧。真的，谢谢你。

然后我看着他眼里希望的火焰慢慢熄灭下去。我突然很想脱口而出，感动并不等于爱啊。可是最终还是忍住了。这样的话大概太扫兴了。不要点破吧，相信他也是敏感之人，懂得进退间的分寸的。只有S，那么飞扬跋扈，才会蛮横到没有路了依然敢往前闯的地步吧。

7．学校统一部署的由学生给老师打分的表发了下去。有几天的时间填，为的是想认真填表的学生抓紧机会再权衡一下，顺便观察一下平时被忽略了的老师。

这个时候，两件事情东窗事发。一件是因为学生的蛮横和我在课堂上吵了起来。第二件，就是陈子汀的妻子突然回家，撞见了自己的老公和另外一个女人躺在床上。

那个女人，就是漂亮得抢尽阳光风头的袁真。', NULL, '2003-08-05 02:41:00', 10, '20030810093344_bbsid_210724_board_10_f5c942ee0b.html', '20030810093344');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2030, 210873, 10, 2249, '我是不是坏孩子？(1)', '1.友达以上 恋人未满 
<br>  甜蜜心烦 愉悦混乱
<br>  我们以后 会变怎样
<br>  我迫不及待想知道答案~
<br>                 S.H.E 《恋人未满》
<br>
<br>我在上学的路上慢慢地晃着。
<br>这是一个天气很好的早晨。用我小学作文中的话来说，风和日丽，晴空万里，天上没有一丝云彩，我正在草地上和朋友欢快地玩耍。
<br>可惜，风景依旧，我却在漫无尽头的路上漫无边际地晃着。
<br>耳机里，S.H.E柔美地唱着：“你还等什么，时间已经不多，再下去只好只做朋友……”和声好听极了。其实我何尝不期盼这种“恋人未满”的感觉呢？
<br>只是，我心中空荡一片，到现在男主角还没出现呢！
<br>想了一下下别的，这首歌已经唱完了。“又过了4分钟。”我下意识地想。一直不戴表，就只有通过听歌来计算时间了。
<br>向路两边望一望，有个熟悉的阿姨朝我喊：“璇璇，不快点跑啊？再不快点上学要迟到了！”
<br>我冲她一笑，然后象征地跑了几步。直到确定阿姨看不见自己了才又停下，继续悠闲地走。
<br>以为我难道不知道吗？我心里明白快要迟到了，但是我不怕，甚至有些期待。我心里想象着班花班长朝我发威的样子，想象着老冯严肃地对我说：“麦嘉璇，你不可以胡来！”
<br>哈哈，我彻底变成坏孩子了。我低头一笑，继续走我的路。
<br>其实我原本是好学生的。我的英语成绩在班里无人能敌，在年级也是前三名，只是数学差些。
<br>偏偏在那一堂数学课上，我彻底沦落为了坏学生。
<br>老郑正在讲题。我盯着他的眼睛，忽然很想唱歌。我天生有一幅不错的嗓子，高音费点劲也就拔上去了。当时好像处于云里雾里，想唱就唱了。还是《恋人未满》。虽然我只唱了几句，但……全场鸦雀无声，几秒钟后，哄堂大笑。前排的男生K嘲讽地说：“麦嘉璇处于‘癫疯’了哦！”老郑像受了羞辱一般看着我，脸变得刷白。接着以一种极其恐怖的声音喝道：“麦嘉璇，你越来越不象话了！”
<br>接下来我就不知道怎么了。只是依稀记得我站在讲台上读检查：“我不该上课唱歌，扰乱课堂纪律，同时也是不尊重老――师的表现。”朦胧之中我竟还能发现我写了“老郑”，连忙改过来。
<br>后来老冯找我谈话，她语重心长地对我说：“麦嘉璇，纪律不好可是不能担任班委的。”
<br>我不在乎。我真想这么跟她说。其实我只是一个小小的英语课代表，不知道怎么会变成班委的。撤了也无妨。不过，如果我的成绩比课代表高的话，可就面子上不好看了。
<br>当然，目前我还不想落上一个“嚣张”的罪名。于是我点点头说：“我明白。”
<br>正回忆着，我已经到校门口了。又是踏着早自习铃声到的。班长安琦正站在班级门口等我，一看见我，一把把我拽到走廊上，严厉地说：“麦嘉璇，你知不知道你又差点迟到？！”
<br>我耸耸肩说：“I know.”说完我就往教室里走。
<br>安琦又拉住我：“如果你不介意，我想跟你谈谈。”
<br>想给我做工作？我盯住她的眼睛，不服气地说：“介意。”看到安琦想张嘴，我又飞快地接话：“如果你不反对的话，我想进教室上早自习。‘一日之计在于晨’，这可是班长大人的名言啊。”我再次往教室里进，这次安琦没有拉住我。我能够想象得到她在我身后气得眼珠子快要抱出来的样子。
<br>走进教室时看到那个沉默的身影。我停了一下，最后还是狠心走过去。走到自己座位上，放下书包，抽出书上早自习。
<br>这一天都没有发生什么事情，只是昨天的英语测验我又得了第一。上讲台领试卷的时候我感到背后有一双眼睛像早晨一样瞪着我。
<br>放学了，我留下来等凌佳值日，于涛也在。凌佳喜欢于涛，全班皆知，而他们也是出了名的男才女貌，理所当然被配成一对。凌佳是我的好朋友，于是于涛也跟我熟悉起来。自然，我留出了很多时间让他们独处。
<br>不过，每次看到凌佳说起于涛的细节时，脸上抑制不住的甜蜜，我心里总是冰凉地划过一阵羡慕。
<br>凌佳很快就打扫完了。我和她手牵手走在路上，嘻嘻哈哈。于涛从后面追上我们俩说：“你们两个这么亲密，我都觉得自己像第三者了。”
<br>“哈哈，”我笑笑着说，“我才是真正的第三者呢。我要喧宾夺主了。于涛你可要小心点，别让我把凌佳抢走了哦！”
<br>凌佳一拳打在我肩上，一点都不疼。她板起脸装作生气的样子：“麦嘉璇你什么时候变这么贫？”
<br>说完，有点羞涩地偷瞟了于涛一眼，不料被我看在眼里。刚好到了我拐弯的地方，我笑着和他们说再见，独自跑开了。', '1.友达以上 恋人未满

甜蜜心烦 愉悦混乱

我们以后 会变怎样

我迫不及待想知道答案~

S.H.E 《恋人未满》

我在上学的路上慢慢地晃着。

这是一个天气很好的早晨。用我小学作文中的话来说，风和日丽，晴空万里，天上没有一丝云彩，我正在草地上和朋友欢快地玩耍。

可惜，风景依旧，我却在漫无尽头的路上漫无边际地晃着。

耳机里，S.H.E柔美地唱着：“你还等什么，时间已经不多，再下去只好只做朋友……”和声好听极了。其实我何尝不期盼这种“恋人未满”的感觉呢？

只是，我心中空荡一片，到现在男主角还没出现呢！

想了一下下别的，这首歌已经唱完了。“又过了4分钟。”我下意识地想。一直不戴表，就只有通过听歌来计算时间了。

向路两边望一望，有个熟悉的阿姨朝我喊：“璇璇，不快点跑啊？再不快点上学要迟到了！”

我冲她一笑，然后象征地跑了几步。直到确定阿姨看不见自己了才又停下，继续悠闲地走。

以为我难道不知道吗？我心里明白快要迟到了，但是我不怕，甚至有些期待。我心里想象着班花班长朝我发威的样子，想象着老冯严肃地对我说：“麦嘉璇，你不可以胡来！”

哈哈，我彻底变成坏孩子了。我低头一笑，继续走我的路。

其实我原本是好学生的。我的英语成绩在班里无人能敌，在年级也是前三名，只是数学差些。

偏偏在那一堂数学课上，我彻底沦落为了坏学生。

老郑正在讲题。我盯着他的眼睛，忽然很想唱歌。我天生有一幅不错的嗓子，高音费点劲也就拔上去了。当时好像处于云里雾里，想唱就唱了。还是《恋人未满》。虽然我只唱了几句，但……全场鸦雀无声，几秒钟后，哄堂大笑。前排的男生K嘲讽地说：“麦嘉璇处于‘癫疯’了哦！”老郑像受了羞辱一般看着我，脸变得刷白。接着以一种极其恐怖的声音喝道：“麦嘉璇，你越来越不象话了！”

接下来我就不知道怎么了。只是依稀记得我站在讲台上读检查：“我不该上课唱歌，扰乱课堂纪律，同时也是不尊重老――师的表现。”朦胧之中我竟还能发现我写了“老郑”，连忙改过来。

后来老冯找我谈话，她语重心长地对我说：“麦嘉璇，纪律不好可是不能担任班委的。”

我不在乎。我真想这么跟她说。其实我只是一个小小的英语课代表，不知道怎么会变成班委的。撤了也无妨。不过，如果我的成绩比课代表高的话，可就面子上不好看了。

当然，目前我还不想落上一个“嚣张”的罪名。于是我点点头说：“我明白。”

正回忆着，我已经到校门口了。又是踏着早自习铃声到的。班长安琦正站在班级门口等我，一看见我，一把把我拽到走廊上，严厉地说：“麦嘉璇，你知不知道你又差点迟到？！”

我耸耸肩说：“I know.”说完我就往教室里走。

安琦又拉住我：“如果你不介意，我想跟你谈谈。”

想给我做工作？我盯住她的眼睛，不服气地说：“介意。”看到安琦想张嘴，我又飞快地接话：“如果你不反对的话，我想进教室上早自习。‘一日之计在于晨’，这可是班长大人的名言啊。”我再次往教室里进，这次安琦没有拉住我。我能够想象得到她在我身后气得眼珠子快要抱出来的样子。

走进教室时看到那个沉默的身影。我停了一下，最后还是狠心走过去。走到自己座位上，放下书包，抽出书上早自习。

这一天都没有发生什么事情，只是昨天的英语测验我又得了第一。上讲台领试卷的时候我感到背后有一双眼睛像早晨一样瞪着我。

放学了，我留下来等凌佳值日，于涛也在。凌佳喜欢于涛，全班皆知，而他们也是出了名的男才女貌，理所当然被配成一对。凌佳是我的好朋友，于是于涛也跟我熟悉起来。自然，我留出了很多时间让他们独处。

不过，每次看到凌佳说起于涛的细节时，脸上抑制不住的甜蜜，我心里总是冰凉地划过一阵羡慕。

凌佳很快就打扫完了。我和她手牵手走在路上，嘻嘻哈哈。于涛从后面追上我们俩说：“你们两个这么亲密，我都觉得自己像第三者了。”

“哈哈，”我笑笑着说，“我才是真正的第三者呢。我要喧宾夺主了。于涛你可要小心点，别让我把凌佳抢走了哦！”

凌佳一拳打在我肩上，一点都不疼。她板起脸装作生气的样子：“麦嘉璇你什么时候变这么贫？”

说完，有点羞涩地偷瞟了于涛一眼，不料被我看在眼里。刚好到了我拐弯的地方，我笑着和他们说再见，独自跑开了。', '难道太阳是有香气的？艳阳天下我忽然闻见那年你身上的味道', '2003-08-06 14:23:00', 4, '20030810093646_bbsid_210873_board_10_d2b61b4a70.html', '20030810093646');
