INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1251, 190393, 10, 1252, '结局', '继续的结局
<br>坐在田间的小路旁,天蓝蓝的，云白白的，风缓缓的，池塘上游泳的鸭子，还有漂浮不定的芦苇。一切一切，都显得那么美好。中考完，我没有像他们那样到别的地方去旅行一番，而带了几件简单的衣服回了农村，不喜欢喧闹，只喜欢一个人静静的。
<br>我对自己说，终于可以逃离那个可怕的地方了。那里似乎冲满血腥、战争。三年的战争，结束了。想起感情不好不坏的同学，是否我们的友情也随之结束了呢？也许吧！
<br>头上那片空间突然暗了下了，是一个影子。抬头看，是表哥。嘴里叼着一根长草，蹲在我旁边。
<br>沉默。
<br>我喜欢这样一种气氛，两个人，默默地享受。我说：“现在我很快乐，因为鸭子们快乐。”他笑了，又是一阵沉默。我想，他是了解我的。表哥问我：“喜欢雨吗？”“以前喜欢，考试前的那段时间不停地下雨，总觉得老天是在同情我们，很忧郁地流泪，所以喜欢。”我无奈地回答。老天总喜欢在夏天流泪。
<br>表哥是个跟我一样不爱说话的男孩，二十岁不顾家人的劝阻弃学到外打工，就是凭着那么一份勇气和毅力，在IT界里有了自己的事业。他从来没有跟我说他这几年所经历过的，我想，那必定是值得回味的吧！就像我三年来所经历过的一样。
<br>晚上，天空突然滴滴哒哒地下起雨来，雨水顺着门前的路流向低处。远远地望见田埂上有个熟悉的身影，那是表哥。我迅速地拿起伞，冒着哗哗的雨向田埂奔去……
<br>接近他时，发现他整个人都湿了。雨水顺着发端往下滑，他蹲着，头蜷缩在用手围着的膝盖里，没有发现我的到来。我用伞为他挡住了往下泻的雨水。片刻，他抬起头，对我说：“可能是她在哭泣。”我撑着伞蹲在他身边。知道他是在回忆。没想到他居然有勇气跟我说了他的过去，伴随着老天的哭声：“就在离开家乡的那一年后，一直在外过着流浪的生活，到处打工，做小贩，受尽凌辱，但始终没有放弃过心中的理想，就在一次偶然的机会，我进入了网络公司工作，那是我梦寐以求的职业。在那里我干得很出色，不久认识了她―-一个理解我的女孩。那一年，我们都活在甜蜜中。但好景不长，就在一个雨天，她跟我说要分手，因为明天就要嫁人。还说了许多伤害的话，当时我根本不敢相信，她是爱我的。那天后，我离开了那个城市，是逃避，没有勇气去面对。时间不停地往前，洗刷了不少的记忆。我拼命于工作，没有片刻让自己停下来，是为了忘记。
<br>也许，有些故事还需要结局，又是在一个昏暗忧郁的雨天里，我看见了一对老人在街上蹒跚，是女孩的父母。我来到他们身边，想知道女孩现在怎样了。老人泪眼朦胧地告诉我，女孩没有嫁人，她死了，患的是脑癌。她要我快乐地活着，要我忘记她。老人领我到女孩的坟边，雨下得很大，我跪下了，第一次知道眼泪是苦的……”表哥的故事完了，雨也停了。知道他脸上的水痕，是泪划过的。
<br>突然想起三木，曾经跟我很好的朋友。三年了，可以回忆的，是些很沉默的日子，默默地彼此关怀，从没对我说过任何复杂的语言，就是在毕业留言本上，也只是留下几句再简单不过的祝福。只是一个眼神，足已让我了解他的心。我这次回农村，没有告诉三木，是不敢面对将来临的分离。
<br>就在一个明媚的早晨，我背上简单的背包，跟表哥说：“我要离开这里，要面对我不想去面对的。”表哥微微一笑，说：“也许我也是要面对现实了，好好地走下去，好好生活，好好学习。我们还年轻，我们还有勇气。”
<br>我穿着蓝色的牛仔连衣裙，耳里塞上MD随身听跟三木走在学校的小径上，阳光透过稀疏的叶缝在小径上洒下点点光斑。耳里传来许哲佩的《快乐天堂》。我对三木说：“相信沉默也会有故事吗？”三木轻轻地拿下了我的耳塞，说：“相信，因为我们有过一段简单的故事。请不要忘记这个美丽的校园，不要忘记这个简单的故事。”我笑了，他居然跟我说了句复杂的话。
<br>不久，我们都收到了重点中学的录取通知书，但并不来自同所学校，三木去了另一个城市。送别的那天，我没有流泪，三木说：“这个故事还没结束，会继续的。”我欣慰地笑了。这也许是个没有结束的结局吧！', '继续的结局

坐在田间的小路旁,天蓝蓝的，云白白的，风缓缓的，池塘上游泳的鸭子，还有漂浮不定的芦苇。一切一切，都显得那么美好。中考完，我没有像他们那样到别的地方去旅行一番，而带了几件简单的衣服回了农村，不喜欢喧闹，只喜欢一个人静静的。

我对自己说，终于可以逃离那个可怕的地方了。那里似乎冲满血腥、战争。三年的战争，结束了。想起感情不好不坏的同学，是否我们的友情也随之结束了呢？也许吧！

头上那片空间突然暗了下了，是一个影子。抬头看，是表哥。嘴里叼着一根长草，蹲在我旁边。

沉默。

我喜欢这样一种气氛，两个人，默默地享受。我说：“现在我很快乐，因为鸭子们快乐。”他笑了，又是一阵沉默。我想，他是了解我的。表哥问我：“喜欢雨吗？”“以前喜欢，考试前的那段时间不停地下雨，总觉得老天是在同情我们，很忧郁地流泪，所以喜欢。”我无奈地回答。老天总喜欢在夏天流泪。

表哥是个跟我一样不爱说话的男孩，二十岁不顾家人的劝阻弃学到外打工，就是凭着那么一份勇气和毅力，在IT界里有了自己的事业。他从来没有跟我说他这几年所经历过的，我想，那必定是值得回味的吧！就像我三年来所经历过的一样。

晚上，天空突然滴滴哒哒地下起雨来，雨水顺着门前的路流向低处。远远地望见田埂上有个熟悉的身影，那是表哥。我迅速地拿起伞，冒着哗哗的雨向田埂奔去……

接近他时，发现他整个人都湿了。雨水顺着发端往下滑，他蹲着，头蜷缩在用手围着的膝盖里，没有发现我的到来。我用伞为他挡住了往下泻的雨水。片刻，他抬起头，对我说：“可能是她在哭泣。”我撑着伞蹲在他身边。知道他是在回忆。没想到他居然有勇气跟我说了他的过去，伴随着老天的哭声：“就在离开家乡的那一年后，一直在外过着流浪的生活，到处打工，做小贩，受尽凌辱，但始终没有放弃过心中的理想，就在一次偶然的机会，我进入了网络公司工作，那是我梦寐以求的职业。在那里我干得很出色，不久认识了她―-一个理解我的女孩。那一年，我们都活在甜蜜中。但好景不长，就在一个雨天，她跟我说要分手，因为明天就要嫁人。还说了许多伤害的话，当时我根本不敢相信，她是爱我的。那天后，我离开了那个城市，是逃避，没有勇气去面对。时间不停地往前，洗刷了不少的记忆。我拼命于工作，没有片刻让自己停下来，是为了忘记。

也许，有些故事还需要结局，又是在一个昏暗忧郁的雨天里，我看见了一对老人在街上蹒跚，是女孩的父母。我来到他们身边，想知道女孩现在怎样了。老人泪眼朦胧地告诉我，女孩没有嫁人，她死了，患的是脑癌。她要我快乐地活着，要我忘记她。老人领我到女孩的坟边，雨下得很大，我跪下了，第一次知道眼泪是苦的……”表哥的故事完了，雨也停了。知道他脸上的水痕，是泪划过的。

突然想起三木，曾经跟我很好的朋友。三年了，可以回忆的，是些很沉默的日子，默默地彼此关怀，从没对我说过任何复杂的语言，就是在毕业留言本上，也只是留下几句再简单不过的祝福。只是一个眼神，足已让我了解他的心。我这次回农村，没有告诉三木，是不敢面对将来临的分离。

就在一个明媚的早晨，我背上简单的背包，跟表哥说：“我要离开这里，要面对我不想去面对的。”表哥微微一笑，说：“也许我也是要面对现实了，好好地走下去，好好生活，好好学习。我们还年轻，我们还有勇气。”

我穿着蓝色的牛仔连衣裙，耳里塞上MD随身听跟三木走在学校的小径上，阳光透过稀疏的叶缝在小径上洒下点点光斑。耳里传来许哲佩的《快乐天堂》。我对三木说：“相信沉默也会有故事吗？”三木轻轻地拿下了我的耳塞，说：“相信，因为我们有过一段简单的故事。请不要忘记这个美丽的校园，不要忘记这个简单的故事。”我笑了，他居然跟我说了句复杂的话。

不久，我们都收到了重点中学的录取通知书，但并不来自同所学校，三木去了另一个城市。送别的那天，我没有流泪，三木说：“这个故事还没结束，会继续的。”我欣慰地笑了。这也许是个没有结束的结局吧！', '磨烂了的岁月记，记忆垒落成梦境，风的嗫嚅，是孤独这的灵魂……



走在前面的人是孤独的

走在中间的人是快乐的

走在最后的人是痛苦的

永远读不懂的

是时光的内涵

永远渴求的

是对爱的遐想', '2002-12-01 14:38:00', 3, '20021230100811_bbsid_190393_board_10_9b4aa3e11d.html', '20021230100811');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1252, 190508, 6, 1531, '没有开始的结束(后记)', '后记
<br>三个月的时间终于过去了
<br>我和她有时也会联络 只是从没提起过那个承诺
<br>我有了新的女朋友
<br>她也找到了属于自己的快乐
<br>我们各自平行于自己的世界
<br>
<br>只是我们的心底 都深深记得那种流星划过夜空的光芒
<br>虽然转瞬即逝 但是却有震撼人心的美丽
<br>
<br>就像我说的那样
<br>也许 这是最好的结局吧？
<br>我微笑着 习惯性的点上了一根烟
<br>没有开始的结束
<br>献给不是我女朋友的她 
<br>
<br>
<br>                                  收笔于  2002/8/8', '后记

三个月的时间终于过去了

我和她有时也会联络 只是从没提起过那个承诺

我有了新的女朋友

她也找到了属于自己的快乐

我们各自平行于自己的世界

只是我们的心底 都深深记得那种流星划过夜空的光芒

虽然转瞬即逝 但是却有震撼人心的美丽

就像我说的那样

也许 这是最好的结局吧？

我微笑着 习惯性的点上了一根烟

没有开始的结束

献给不是我女朋友的她

收笔于  2002/8/8', NULL, '2002-12-02 22:01:00', 22, '20021230101055_bbsid_190508_board_6_5a4a38c652.html', '20021230101055');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1253, 190521, 7, 622, '凌晨许愿', '凌晨,一夜辗转难眠.
<br>
<br>依然是对你的想念
<br>
<br>记得吗? 今天是我们5周年纪念.
<br>
<br>可是你却在别人的怀抱里面
<br>
<br>分手已经一年,你的身影却依然在我心中深嵌.
<br>
<br>挥之不去的是往日那温馨的画面
<br>
<br>听说,你又有了新的情人
<br>
<br>不知我是否依然时常在你脑海里出现.
<br>
<br>相信嘛? 我对你的心依然没有改变
<br>
<br>无时不刻希望再次进入你的心田
<br>
<br>回想着你我的从前
<br>
<br>虽然知道不大可能实现.
<br>
<br>却依然想问你, 我们是否能够破镜重圆.
<br>
<br>与你相守相牵,是我今生唯一的宿愿', '凌晨,一夜辗转难眠.

依然是对你的想念

记得吗? 今天是我们5周年纪念.

可是你却在别人的怀抱里面

分手已经一年,你的身影却依然在我心中深嵌.

挥之不去的是往日那温馨的画面

听说,你又有了新的情人

不知我是否依然时常在你脑海里出现.

相信嘛? 我对你的心依然没有改变

无时不刻希望再次进入你的心田

回想着你我的从前

虽然知道不大可能实现.

却依然想问你, 我们是否能够破镜重圆.

与你相守相牵,是我今生唯一的宿愿', NULL, '2002-12-02 23:47:00', 13, '20021230101213_bbsid_190521_board_7_284a7b0b75.html', '20021230101213');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1254, 190160, 5, 1646, '细雨轻扬', '2002/11/28。雨丝飞扬，温度骤然下降。
<br>
<br>天气越来越冷，舍不得温暖的被窝，又开始找各种理由赖床。
<br>推开窗，看着阴沉的天，情绪随之低落起来。
<br>躲在更衣室里发呆。很小的时候就养成的习惯。每天醒来，总会对着衣橱发呆，等到清醒了，再逐一挑选适合天气适合心情的衣服。
<br>只需十分钟就可以由一只慵懒的猫成为一个标准的上班族。
<br>L一直觉得我穿黑色的衣服，更能显得出肤色的白晰。实际上，任何颜色在我身上都可以搭配得很好。只有喜欢与不喜欢的问题。
<br>如果说深色系是我生活的主打，那么其他的颜色就只能是客串。
<br>最讨厌的颜色是大红色，其次是藏青色。感觉里，一种过于俗气，另一种太过压抑。
<br>他们说红色代表喜气。然而，对于身着红装的新娘我向来都是不屑一顾。
<br>最美丽的梦想，是在结婚的那天穿黑色的婚纱，月芽白的旗袍，及腰的长发柔顺的披散着，距离发梢一寸的地方要烫成大波浪。那个样子，应该蛮妩媚的吧。
<br>Joy笑我的想法总是比别人来得稀奇古怪，还好L见惯不怪。
<br>无所谓。自己开心就好，在意别人的想法等于为难自己。我不傻。
<br>
<br>嚼着蛋糕，对着电脑读英语，做笔记。
<br>L在短信里说，天气真的冷了，要我多穿点衣服。如果还失眠的话，试试薰衣草茶，据说有安神的作用。
<br>我淡淡的笑。昨天刚冲他发脾气，责怪他只顾着工作，都不会假装很想念我。
<br>L很无辜的回答，不用假装也很想的。
<br>那一瞬间，觉得自己很过份。很乖巧的说了对不起，想必L十分惊讶，毕竟承认自己无理取闹不是我的风格。
<br>L说，从前的我不是这样的，向来以自己为中心，不会为别人考虑。他不懂得，这一切都是因为他这些年的宽容。
<br>
<br>梁姐来了电话。她是我现在的同学。
<br>很幸运的，在那个陌生的城市，遇到了这样的一个知心人。那个夏天，她带给我许多快乐，并且教会了我看清自己的真心，如何对待爱情。
<br>我一直很喜欢她。
<br>每次煲电话粥都是一个小时。只是一些琐碎，可是聊起来就没完没了。
<br>快乐也是这么的没完没了。
<br>
<br>下午没什么事情。翘班在家，听L的话，乖乖的补眠。
<br>关了灯，拉了窗帘，睡得天昏地暗，直到五点多听到电话不耐烦的响着，才醒过来。
<br>空无一人的家，觉得有点孤单。
<br>开了所有的灯，放着音乐，喝一杯白开水，暖手暖心。
<br>
<br>雨还在下。
<br>很早就躲在被窝里读书。直到眼睛发酸。
<br>打了个喷嚏，忍不住的发了个信息问L是否在想念我？他竟然很不识趣的说在书吧写论文，满脑子想的都是英文。
<br>他总是这样的不解风情。不懂得哄女孩子需要一些甜言蜜语。
<br>小Y总是站在L的那一边，她讨厌油腔滑调的男人，觉得L比他们都来得真诚。
<br>我能够明白的，只是偶尔也会忍不住的抱怨。女人的通病。
<br>
<br>遇到小E。聊起黑糖，她觉得那里的感觉不错。
<br>很遗憾，因为Joy不喜欢那样的风格，我一直找不到合适的机会去。
<br>闲瑕的时间，除了光合，和Joy去得最多的应该是宝龙的那家咖啡厅，叫雅阁仕。
<br>有一年的生日和情人节都是在那里度过的。陪在身边的，除了L就是Joy。
<br>最喜欢的，是那里的洗手间。
<br>一个很安静的地方，适合心的休憩，不似上岛、名典来得张扬。
<br>
<br>晚了。
<br>坐在电脑前，一边喝着煲汤，一边敲打文字。
<br>小E在线上叽叽歪歪催我，似乎我的日记也已经成了她的一部分。那么，分享我快乐的同时，她是快乐的么？
<br>L发来信息，说他已经到家了。
<br>我也累了。
<br>只是希望明天是个好天气，这个周末，Joy答应了陪我去另一个城市。', '2002/11/28。雨丝飞扬，温度骤然下降。

天气越来越冷，舍不得温暖的被窝，又开始找各种理由赖床。

推开窗，看着阴沉的天，情绪随之低落起来。

躲在更衣室里发呆。很小的时候就养成的习惯。每天醒来，总会对着衣橱发呆，等到清醒了，再逐一挑选适合天气适合心情的衣服。

只需十分钟就可以由一只慵懒的猫成为一个标准的上班族。

L一直觉得我穿黑色的衣服，更能显得出肤色的白晰。实际上，任何颜色在我身上都可以搭配得很好。只有喜欢与不喜欢的问题。

如果说深色系是我生活的主打，那么其他的颜色就只能是客串。

最讨厌的颜色是大红色，其次是藏青色。感觉里，一种过于俗气，另一种太过压抑。

他们说红色代表喜气。然而，对于身着红装的新娘我向来都是不屑一顾。

最美丽的梦想，是在结婚的那天穿黑色的婚纱，月芽白的旗袍，及腰的长发柔顺的披散着，距离发梢一寸的地方要烫成大波浪。那个样子，应该蛮妩媚的吧。

Joy笑我的想法总是比别人来得稀奇古怪，还好L见惯不怪。

无所谓。自己开心就好，在意别人的想法等于为难自己。我不傻。

嚼着蛋糕，对着电脑读英语，做笔记。

L在短信里说，天气真的冷了，要我多穿点衣服。如果还失眠的话，试试薰衣草茶，据说有安神的作用。

我淡淡的笑。昨天刚冲他发脾气，责怪他只顾着工作，都不会假装很想念我。

L很无辜的回答，不用假装也很想的。

那一瞬间，觉得自己很过份。很乖巧的说了对不起，想必L十分惊讶，毕竟承认自己无理取闹不是我的风格。

L说，从前的我不是这样的，向来以自己为中心，不会为别人考虑。他不懂得，这一切都是因为他这些年的宽容。

梁姐来了电话。她是我现在的同学。

很幸运的，在那个陌生的城市，遇到了这样的一个知心人。那个夏天，她带给我许多快乐，并且教会了我看清自己的真心，如何对待爱情。

我一直很喜欢她。

每次煲电话粥都是一个小时。只是一些琐碎，可是聊起来就没完没了。

快乐也是这么的没完没了。

下午没什么事情。翘班在家，听L的话，乖乖的补眠。

关了灯，拉了窗帘，睡得天昏地暗，直到五点多听到电话不耐烦的响着，才醒过来。

空无一人的家，觉得有点孤单。

开了所有的灯，放着音乐，喝一杯白开水，暖手暖心。

雨还在下。

很早就躲在被窝里读书。直到眼睛发酸。

打了个喷嚏，忍不住的发了个信息问L是否在想念我？他竟然很不识趣的说在书吧写论文，满脑子想的都是英文。

他总是这样的不解风情。不懂得哄女孩子需要一些甜言蜜语。

小Y总是站在L的那一边，她讨厌油腔滑调的男人，觉得L比他们都来得真诚。

我能够明白的，只是偶尔也会忍不住的抱怨。女人的通病。

遇到小E。聊起黑糖，她觉得那里的感觉不错。

很遗憾，因为Joy不喜欢那样的风格，我一直找不到合适的机会去。

闲瑕的时间，除了光合，和Joy去得最多的应该是宝龙的那家咖啡厅，叫雅阁仕。

有一年的生日和情人节都是在那里度过的。陪在身边的，除了L就是Joy。

最喜欢的，是那里的洗手间。

一个很安静的地方，适合心的休憩，不似上岛、名典来得张扬。

晚了。

坐在电脑前，一边喝着煲汤，一边敲打文字。

小E在线上叽叽歪歪催我，似乎我的日记也已经成了她的一部分。那么，分享我快乐的同时，她是快乐的么？

L发来信息，说他已经到家了。

我也累了。

只是希望明天是个好天气，这个周末，Joy答应了陪我去另一个城市。', NULL, '2002-11-28 23:50:00', 6, '20021230101255_bbsid_190160_board_5_7d2835276a.html', '20021230101255');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1255, 190506, 6, 1531, '没有开始的结束(13)', '（13）
<br>夏天应该算是正式的来了
<br>心中却已没有了前一段的那种热情
<br>
<br>“你拨打的用户正在通话，请稍后再拨。”
<br>打了N次（N&gt;=20） 都是得到一样的回答
<br>无奈的放下电话
<br>
<br>最近 觉得她离我也越来越远了
<br>也许 是最初的激情已经过去了吧？
<br>
<br>当冷静下来的时候 许多原本看不到的问题才慢慢浮上台面
<br>
<br>“喂”经过N+N次的努力 终于拨通了她的电话
<br>“哦，是你哦”
<br>“恩，刚才怎么一直打不通？”
<br>“我在跟别人讲电话啦。”
<br>“男生？”
<br>“是啊”
<br>“哦。”
<br>“他又打过来了 不然就先这样咯，bye~”
<br>“bye”
<br>
<br>我发现我根本都没有兴趣去知道哪个所谓的“他”是谁了
<br>也没有这个权力 至少我不是她男朋友 不是吗？
<br>
<br>也许 我只是她茫茫夜空中的一颗流星
<br>转瞬即逝
<br>甚至没有时间去欣赏照彻夜空的美丽
<br>
<br>又像两条相交的直线
<br>虽然总有交点 但结果永远是越分越远
<br>
<br>突然想起有人曾经跟我说过
<br>感情 就像是一张着火的纸
<br>火越大 就越早会化为灰烬
<br>
<br>也许在一起之后 我们都无法去承受
<br>那么 长痛不如短痛
<br>至少留给对方的都是美好的回忆
<br>
<br>习惯性的点上一跟烟
<br>看着上升的烟雾慢慢飘散开
<br>突然 鼻子一阵酸
<br>大概 是穿少了吧', '（13）

夏天应该算是正式的来了

心中却已没有了前一段的那种热情

“你拨打的用户正在通话，请稍后再拨。”

打了N次（N>=20） 都是得到一样的回答

无奈的放下电话

最近 觉得她离我也越来越远了

也许 是最初的激情已经过去了吧？

当冷静下来的时候 许多原本看不到的问题才慢慢浮上台面

“喂”经过N+N次的努力 终于拨通了她的电话

“哦，是你哦”

“恩，刚才怎么一直打不通？”

“我在跟别人讲电话啦。”

“男生？”

“是啊”

“哦。”

“他又打过来了 不然就先这样咯，bye~”

“bye”

我发现我根本都没有兴趣去知道哪个所谓的“他”是谁了

也没有这个权力 至少我不是她男朋友 不是吗？

也许 我只是她茫茫夜空中的一颗流星

转瞬即逝

甚至没有时间去欣赏照彻夜空的美丽

又像两条相交的直线

虽然总有交点 但结果永远是越分越远

突然想起有人曾经跟我说过

感情 就像是一张着火的纸

火越大 就越早会化为灰烬

也许在一起之后 我们都无法去承受

那么 长痛不如短痛

至少留给对方的都是美好的回忆

习惯性的点上一跟烟

看着上升的烟雾慢慢飘散开

突然 鼻子一阵酸

大概 是穿少了吧', NULL, '2002-12-02 21:59:00', 2, '20021230101350_bbsid_190506_board_6_736c19da9a.html', '20021230101350');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1256, 190537, 3, 102, '游素兰', '一个好的小说家不一定是一个好的漫画家，可是一个好的漫画家却一定是编故事的高手，看看游素兰就知道了。一直对她的印象止于她画的“断袖”，前几天看回她画的“倾国怨伶”和“火王”，才突然狂热地喜欢她的作品。
<br>
<br>“倾国怨伶”买了很久，却是因为要借给别人看才会重看。以前不喜欢看是因为觉得它画得太凌乱了，故事好象没有中心，最近看才觉得看得懂。她讲的是很老土的悲剧，青春纯一的味道，没有完美就是毁灭，可赚走我不少眼泪的就是这些类型的故事。有冲动想把它用文字记下来，才发现人家作者早就写了，而且相信小说才是她的至爱，虽然我觉得她笔下的人物就应该是漫画画的那样，我是先看漫画的。
<br>
<br>“火王”我只买了两本，买的时候并不十分喜欢只是配套买下去，所以至今没看完哪个故事。即使没有看到它的结局，可以猜想到男主角是很悲哀的。
<br>
<br>在他的安排下，他爱的人在唐朝爱上了别人，他独自在冰川沉睡。苏醒后他们在现代相遇，她觉得他一直很冷漠，他耗尽力量再度沉睡。她却又在现代爱上了别人。觉得好象真的有命运这样东西，所以有的人无论他多爱你也无法在一起。
<br>
<br>而女主角，是否又是游素兰性格的写照呢？她说：你们都希望我是转生前的哪个人，可是我就是我，我对前世已经毫无记忆了，我不是她，你再不回来，我就会爱上别人。一段长长的沉寂期后，她真的爱上了别人。我却不讨厌这 样子的她，觉得她有柔韧的坚强。不是对和错的问题，每个人都有自己看问题的尺度，我觉得她好象用自己的行为说：不知道为什么而存在这世上的我，其实是有我存在的意义的，虽然我不确定那意义是什么。
<br>
<br>“火王”说的是现代的她的故事，我喜欢唐代的那一段多点，那里的男主角二实在很讨人喜欢，可惜作者安排下他也只是做一次主角而已。只要脱下头上的环他就会随天人而去，完全忘掉和她的一段刻骨铭心，可他舍不得。在一千多年后才由于外界因素挣脱了头上的束缚，她的影子却一直在他心里某个地方淡淡的，就算她已经彻底消亡，那段时光象从来没存在过一样。
<br>
<br>“火王”系列的故事很长，“断袖”就短得多，只有两本，说的是汉哀帝和他的男宠的故事。漫画背面就有哪个小说的文字附着，实在把董贤写得非常绝美，在一个僧人的眼中董贤脱俗的美，象神一样，即使他要死去。
<br>
<br>我喜欢游素兰画的古代题材，加上现代人观点的古代题材，有痛苦，不舍，矛盾，不完美，最后还是很坚强地坚持下去。', '一个好的小说家不一定是一个好的漫画家，可是一个好的漫画家却一定是编故事的高手，看看游素兰就知道了。一直对她的印象止于她画的“断袖”，前几天看回她画的“倾国怨伶”和“火王”，才突然狂热地喜欢她的作品。

“倾国怨伶”买了很久，却是因为要借给别人看才会重看。以前不喜欢看是因为觉得它画得太凌乱了，故事好象没有中心，最近看才觉得看得懂。她讲的是很老土的悲剧，青春纯一的味道，没有完美就是毁灭，可赚走我不少眼泪的就是这些类型的故事。有冲动想把它用文字记下来，才发现人家作者早就写了，而且相信小说才是她的至爱，虽然我觉得她笔下的人物就应该是漫画画的那样，我是先看漫画的。

“火王”我只买了两本，买的时候并不十分喜欢只是配套买下去，所以至今没看完哪个故事。即使没有看到它的结局，可以猜想到男主角是很悲哀的。

在他的安排下，他爱的人在唐朝爱上了别人，他独自在冰川沉睡。苏醒后他们在现代相遇，她觉得他一直很冷漠，他耗尽力量再度沉睡。她却又在现代爱上了别人。觉得好象真的有命运这样东西，所以有的人无论他多爱你也无法在一起。

而女主角，是否又是游素兰性格的写照呢？她说：你们都希望我是转生前的哪个人，可是我就是我，我对前世已经毫无记忆了，我不是她，你再不回来，我就会爱上别人。一段长长的沉寂期后，她真的爱上了别人。我却不讨厌这 样子的她，觉得她有柔韧的坚强。不是对和错的问题，每个人都有自己看问题的尺度，我觉得她好象用自己的行为说：不知道为什么而存在这世上的我，其实是有我存在的意义的，虽然我不确定那意义是什么。

“火王”说的是现代的她的故事，我喜欢唐代的那一段多点，那里的男主角二实在很讨人喜欢，可惜作者安排下他也只是做一次主角而已。只要脱下头上的环他就会随天人而去，完全忘掉和她的一段刻骨铭心，可他舍不得。在一千多年后才由于外界因素挣脱了头上的束缚，她的影子却一直在他心里某个地方淡淡的，就算她已经彻底消亡，那段时光象从来没存在过一样。

“火王”系列的故事很长，“断袖”就短得多，只有两本，说的是汉哀帝和他的男宠的故事。漫画背面就有哪个小说的文字附着，实在把董贤写得非常绝美，在一个僧人的眼中董贤脱俗的美，象神一样，即使他要死去。

我喜欢游素兰画的古代题材，加上现代人观点的古代题材，有痛苦，不舍，矛盾，不完美，最后还是很坚强地坚持下去。', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2002-12-03 00:37:00', 10, '20021230101454_bbsid_190537_board_3_106f87844f.html', '20021230101454');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1257, 190099, 12, 458, '宝贝，对不起', '宝贝,对不起 
<br>用错方式爱你 
<br>虽然你总让我伤心和哭泣 
<br>但我又怎能怪你?! 
<br> 
<br>每个人都有自由的权利 
<br>而我太过占有欲 
<br>温柔下的禁锢 
<br>一点点自由都不肯给你 
<br> 
<br>宝贝,对不起 
<br>给个方式爱你 
<br>即便再次幸福哭泣 
<br>我也甘愿与你在一起 
<br> 
<br>宝贝,对不起 
<br>真的真的好爱你 
<br>爱情也许只是过程 
<br>我又怎可奢望永恒 
<br> 
<br>愿生命中再次有你 
<br>让我抱着你哭 
<br>让我抱着你笑 
<br>让我与你三生三世。。。。', '宝贝,对不起

用错方式爱你

虽然你总让我伤心和哭泣

但我又怎能怪你?!

每个人都有自由的权利

而我太过占有欲

温柔下的禁锢

一点点自由都不肯给你

宝贝,对不起

给个方式爱你

即便再次幸福哭泣

我也甘愿与你在一起

宝贝,对不起

真的真的好爱你

爱情也许只是过程

我又怎可奢望永恒

愿生命中再次有你

让我抱着你哭

让我抱着你笑

让我与你三生三世。。。。', '我热恋，所以我坠落，

我失恋，所以我快乐。', '2002-11-28 11:28:00', 4, '20021230101612_bbsid_190099_board_12_7ea5430502.html', '20021230101612');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1258, 190300, 10, 1003, '纯真年代-四季-风花雪月', '前言
<br>有一年我在田埂上行走,寻找一双眼睛,一只耳朵,一张会说话的嘴巴,还有一片假惺惺的关怀.
<br>当我什么都找不到时.我开始长大了.
<br>
<br>成长没有烦恼,成长只有代价.
<br>年少的时候,读别人的故事,伤怀.
<br>20岁的时候,不在去读爱情小说,只为自己的故事而叹息,知道最好的爱情是两个人彼此做个伴”,不再渴望从对方的身上挖掘到意义―那是注定要落空的东西.
<br>当我载满时光的渡船渐行渐远,看着次岸与彼岸的风景变幻莫测,我们无能为力.
<br>爱情是这样的吧,来的时候,在温柔的心中,一触即发,去的时候,悄无声息,走的远远的,再无意义,像一个月亮,不知道水里的月亮,在那里绝望.
<br>1.春天的风
<br>初恋大概就是这样的感觉吧,象一双柔软的鞋,行走在四月的春风里.
<br>
<br> 很多年以后,再见佳的那一刹,心情忽然欢悦起来了.
<br> 象很多年以前,第一次见到佳的时候那样.
<br> 时光似乎格外眷顾明净的女孩,笑着抱了抱佳.
<br> &quot;知道吗,我一直在想着你的.&quot;
<br> &quot;我也是&quot;
<br> 记得和佳相识是9岁的时候.
<br> &quot;我第一次见你的时候就已经深深的喜欢上你的忧郁了.&quot;13岁的时候,佳上课的时候悄悄的传了一张纸条.
<br>  忧郁的男孩总是孤傲的,何况,还有很好的成绩.
<br>  纸条传过去的时候,他正看着普鲁斯特的&lt;&lt;追忆逝水年华&gt;&gt;.冷漠的扫了一眼,顺手就弹了出去.他总是那样.
<br>  &quot;喂,放学了,我今天没有骑脚踏车,你可以载我回家吗?&quot;
<br>  头抬也没有抬.
<br> &quot;喂,我在和你说话呢,&quot;
<br> &quot;你以为我没有听到吗?&quot;冷漠的语调,&quot;你不会走回家吗?&quot;
<br> &quot;你,&quot;
<br>&quot;我怎么了,今天的头发不是很乱吧&quot;
<br>
<br>  短讯息发的正是时候,他正准备关机睡觉呢.
<br> &quot;明天,是我16岁的生日,我希望我可以和你在一起.&quot;
<br>  他能看懂他身后的那双眼睛.
<br>  &quot;其实,我9岁那年,就已经很喜欢你了.&quot;
<br>  &quot;我一直很忧郁,那天,和你在一起我也很明朗.&quot;
<br>  &quot;明天,我们在一起吧,就我们,&quot;
<br>  &quot;知道吗,我现在好幸福&quot;
<br>  &quot;我也是&quot;
<br>  &quot;你的神情里总是有难言的忧郁&quot;
<br>  看山,看海,逛街.
<br>  ___________________
<br>________________
<br>______________
<br> 
<br>  
<br> 2.夏天的月
<br> 
<br>  初恋的美好有时候是不用知道的,心灵他会在那里默默的体会,重温往昔的感觉,即使你自己并不知道.
<br>
<br> 
<br> 那个夜晚,紫丁香在淡淡的月色里慢慢绽放.
<br> 那个夜晚,他约她一起到楼顶去看月亮.                 
<br> 她在南方的一座城市,他在北方的一座城市,他说,没关系的,月亮只有一个
<br> 对着微蓝的屏幕,她喜欢的颜色.
<br>“你是否已经看到了上弦月?”
<br> &quot;没有,我在听歌呢&quot;
<br> &quot;&lt;&lt;上弦月&gt;&gt;吗?&quot;
<br> &quot;我哼给你听吧&quot;
<br> &quot;
<br>3,秋天的花
<br>事过境迁,丢失的记忆也许还可以重拾,而丢失的人却再也无法重回.
<br>
<br>“已经是深秋了,你有没有多穿一件衣服.”
<br>“我给你织的毛衣,放在最里边的那个抽屉里”
<br>“对了,你的文稿,在文档里面存着”
<br>“秋天到了,别不吃早餐,”
<br>“晚上熬夜还是那么晚吗?”
<br>“还抽那么多的烟吗?”
<br> 他听着电话里的录音出神.
<br> “对不起,我一个人悄悄的走了,把你留了下来”
<br>“我本来不想的,可是”
<br>
<br>混乱与庸俗终将被我甩在身后,我渴望的幸福,如闪光的精灵,必会透彻而永远的包
<br>围着我,我的心境和我喜欢的人。
<br> 
<br>最美的境界，于我而言，永远都是纯净的，与欲望无关，只与心灵有关。我所追
<br>溯的是你的飘渺么？那样深切的盼望，也只是强迫而已，我何必强迫？
<br>
<br> 知己能说明什么？比知己更深刻的感情，还有一种叫唯一，我们无法成为唯一，
<br>无法互相透彻相望，无法融化在彼此的眼睛里成为一生的缠绕，有沙子存在，有磨砺存
<br>在，我不逼你成为我的庇护，我有一份失落始终在寻找，但我不知道结果，不知道能否
<br>找到，我的焦灼是没有理由的，没有理由让你承担负荷，忍受我的脾气。我要你有可靠
<br>的胸膛，温柔的对待我……我因为愿望太强烈而哑口无言。
<br>喜欢深情，我想要一个人对我就这么一次，就一次。我惊叹造物的慷慨与无情
<br>，让我坐上上了爱情幸运号，可惜没到终点就要我下车。人总是爱追求价值的。你就像
<br>手中的车票，让我懂得价值，懂得因得到太多，而失落许久的价值。
<br>     我很感谢你,诚心地感谢你带给我的每一次感动，我会好好地珍藏这份初恋的回忆
<br>，有笑有泪的回忆。
<br>
<br>&quot;你在看我写给你的信吗?&quot;
<br> 没有我的日子里,你要好好的保重你自己&quot;
<br>
<br>
<br>4 冬天的雪
<br>
<br>春天适合恋爱,冬天适合回忆,有雪的冬天格外寂静,天地只剩下一种无声的坠落,一个人寂寞的踏在软软的,白白的雪上,静谧,虚弱,甚至往事的针尖落在地面上的声音,都可以还醒一些睡的发黄的记忆,.
<br>
<br> 紧闭双眼,紧闭双眼.', '前言

有一年我在田埂上行走,寻找一双眼睛,一只耳朵,一张会说话的嘴巴,还有一片假惺惺的关怀.

当我什么都找不到时.我开始长大了.

成长没有烦恼,成长只有代价.

年少的时候,读别人的故事,伤怀.

20岁的时候,不在去读爱情小说,只为自己的故事而叹息,知道最好的爱情是两个人彼此做个伴”,不再渴望从对方的身上挖掘到意义―那是注定要落空的东西.

当我载满时光的渡船渐行渐远,看着次岸与彼岸的风景变幻莫测,我们无能为力.

爱情是这样的吧,来的时候,在温柔的心中,一触即发,去的时候,悄无声息,走的远远的,再无意义,像一个月亮,不知道水里的月亮,在那里绝望.

1.春天的风

初恋大概就是这样的感觉吧,象一双柔软的鞋,行走在四月的春风里.

很多年以后,再见佳的那一刹,心情忽然欢悦起来了.

象很多年以前,第一次见到佳的时候那样.

时光似乎格外眷顾明净的女孩,笑着抱了抱佳.

"知道吗,我一直在想着你的."

"我也是"

记得和佳相识是9岁的时候.

"我第一次见你的时候就已经深深的喜欢上你的忧郁了."13岁的时候,佳上课的时候悄悄的传了一张纸条.

忧郁的男孩总是孤傲的,何况,还有很好的成绩.

纸条传过去的时候,他正看着普鲁斯特的<<追忆逝水年华>>.冷漠的扫了一眼,顺手就弹了出去.他总是那样.

"喂,放学了,我今天没有骑脚踏车,你可以载我回家吗?"

头抬也没有抬.

"喂,我在和你说话呢,"

"你以为我没有听到吗?"冷漠的语调,"你不会走回家吗?"

"你,"

"我怎么了,今天的头发不是很乱吧"

短讯息发的正是时候,他正准备关机睡觉呢.

"明天,是我16岁的生日,我希望我可以和你在一起."

他能看懂他身后的那双眼睛.

"其实,我9岁那年,就已经很喜欢你了."

"我一直很忧郁,那天,和你在一起我也很明朗."

"明天,我们在一起吧,就我们,"

"知道吗,我现在好幸福"

"我也是"

"你的神情里总是有难言的忧郁"

看山,看海,逛街.

___________________

________________

______________

2.夏天的月

初恋的美好有时候是不用知道的,心灵他会在那里默默的体会,重温往昔的感觉,即使你自己并不知道.

那个夜晚,紫丁香在淡淡的月色里慢慢绽放.

那个夜晚,他约她一起到楼顶去看月亮.

她在南方的一座城市,他在北方的一座城市,他说,没关系的,月亮只有一个

对着微蓝的屏幕,她喜欢的颜色.

“你是否已经看到了上弦月?”

"没有,我在听歌呢"

"<<上弦月>>吗?"

"我哼给你听吧"

"

3,秋天的花

事过境迁,丢失的记忆也许还可以重拾,而丢失的人却再也无法重回.

“已经是深秋了,你有没有多穿一件衣服.”

“我给你织的毛衣,放在最里边的那个抽屉里”

“对了,你的文稿,在文档里面存着”

“秋天到了,别不吃早餐,”

“晚上熬夜还是那么晚吗?”

“还抽那么多的烟吗?”

他听着电话里的录音出神.

“对不起,我一个人悄悄的走了,把你留了下来”

“我本来不想的,可是”

混乱与庸俗终将被我甩在身后,我渴望的幸福,如闪光的精灵,必会透彻而永远的包

围着我,我的心境和我喜欢的人。

最美的境界，于我而言，永远都是纯净的，与欲望无关，只与心灵有关。我所追

溯的是你的飘渺么？那样深切的盼望，也只是强迫而已，我何必强迫？

知己能说明什么？比知己更深刻的感情，还有一种叫唯一，我们无法成为唯一，

无法互相透彻相望，无法融化在彼此的眼睛里成为一生的缠绕，有沙子存在，有磨砺存

在，我不逼你成为我的庇护，我有一份失落始终在寻找，但我不知道结果，不知道能否

找到，我的焦灼是没有理由的，没有理由让你承担负荷，忍受我的脾气。我要你有可靠

的胸膛，温柔的对待我……我因为愿望太强烈而哑口无言。

喜欢深情，我想要一个人对我就这么一次，就一次。我惊叹造物的慷慨与无情

，让我坐上上了爱情幸运号，可惜没到终点就要我下车。人总是爱追求价值的。你就像

手中的车票，让我懂得价值，懂得因得到太多，而失落许久的价值。

我很感谢你,诚心地感谢你带给我的每一次感动，我会好好地珍藏这份初恋的回忆

，有笑有泪的回忆。

"你在看我写给你的信吗?"

没有我的日子里,你要好好的保重你自己"

4 冬天的雪

春天适合恋爱,冬天适合回忆,有雪的冬天格外寂静,天地只剩下一种无声的坠落,一个人寂寞的踏在软软的,白白的雪上,静谧,虚弱,甚至往事的针尖落在地面上的声音,都可以还醒一些睡的发黄的记忆,.

紧闭双眼,紧闭双眼.', NULL, '2002-11-30 20:05:00', 11, '20021230101845_bbsid_190300_board_10_5b64e86647.html', '20021230101845');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1259, 190557, 5, 1638, '《谣言不问出处》', '在盛满温水的浴缸里，读老猫的《谣言不问出处》。变幻莫测的段子，只是生活的琐事，看过却不由得让人会心一笑。突然想写点什么，没有主题，只有随心所欲。　　　　　　　　――前言
<br>
<br>Y在线上警告我，不可以写任何关于他暗恋我之类的文字来损坏他的声誉。我有些坏坏的笑，把第一句话稍做修改发到QQ上给他瞧。于是Y看到的版本就是――Y在线上威胁我，千万不能写出他暗恋我的事实。然后，他就一口水喷到电脑上。我笑得喘不过气。
<br>
<br>刚做的心理测试。处女座的我追求完美却有着极强的破坏欲。Y嚣张的笑，我是流氓我怕谁？那么，玩暧昧谁不会？象老猫说的，人一旦引起别人的注意，关于他的说法就多起来。故事难免会走形，有真亦有假。只有半真半假的最象真的了。比如，此刻的暧昧。我仍然固执的认为，许多事情，解释是多余的，只有当事人心里清楚。
<br>
<br>只是Y，我对任何事都无所谓，而你确定真的要玩吗？
<br>
<br>一．	名声不算什么。
<br>我告诉Y，我每天晚上都在夜总会兼职跳艳舞。他半信半疑间，我颇有成就感。天花乱坠的胡说八道着，Y不悦的表示立场，如果我真的是那种女孩，那么他会离我远点。我忍不住的想攻击他。当舞女又不是什么很丢脸的事情，为了生活或者理想而已。每个人都是平等的，每个人都有属于自己的一段故事，没有谁有权利看不起谁。
<br>
<br>Y有些不理解一个女孩怎么可以拿自己的名声来开玩笑。我有些不屑。名声算什么？词典里的解释是“名声：一般指普遍被认定的一个人的品德”。然而，所谓的好名声在我的眼里，不过是一些用来掩饰虚伪的面具而已。有谁不曾单纯过？不见得一身荣耀的人有多高尚而声名狼藉的人有多坏。有些东西是刻在骨子里的，有些人要用一辈子才能够看透。
<br>
<br>只是觉得，如果那个人真心的爱自己，是不会顾忌旁人眼里的名声。它究竟算什么？我承认自己的幸福。一直守在身边的爱人，至始至终，他都以同样的眼光来看待我，在他的眼里，我是善良而纯真的，那么，又何必在意别人的眼里，我算什么？
<br>
<br>不懂得，如果我告诉Y，我最喜欢的生活方式是同一天体验着不同的生活，跳艳舞在某天终会成为一种尝试。那么，他会有什么反应？喜欢老猫关于死亡的一句描述――在活着的时候，除了要完成该完成的事情，还在尽可能的出彩，人生百态都要尝尝。
<br>
<br>讨厌一成不变的生活。人生百态都应该去尝。
<br>
<br>二．	丢了一颗心。
<br>几天前，朋友提起一些过去的事情。我淡淡的说，忘了。偶然看到阿吹的留言，猜想着他过的还是和从前一样的生活。不晓得，他要到什么时候才能够明白欲望不能取代情感。一个人如果连自己都不爱，那么，他要拿什么去爱别人？事过境迁，很多事情开始慢慢的变得无所谓，他过得好不好，早已经不是我的烦恼。他有没有爱过，也更加的变得不重要。我们不过是敲错了门的陌生人，选择离开只是不想有被抛弃的感觉。
<br>
<br>我远远比阿吹来得绝情。虽然不会轻易的放弃一个人，但倘若真的放手，结束和开始一样轻而易举，不会有太多的依恋。把过去的那页，不管是甜蜜还是痛苦统统翻过去，还给自己一片空白，再画上七彩。结束了一段感情，转个身就可以有新的开始。我总是可以让自己过得很好。不受回忆的捆绑。Andy说我是那种以新鲜为食物的女子，很难有不变的约定。我开始觉得，阿吹当初放弃我是理智的。我不能够接受他的生活态度，不能够忍受他对我的制约，迟早有一天会离开他。我不想否认自己爱过他，但是，我爱自由胜于一切。
<br>
<br>小薇在电话里哭。结束三年的感情，她觉得快要活不下去。我格格的笑。不就是一颗心嘛，丢就丢了呗，有什么大不了？要走就让他走好了，带着一切滚得远点，不要再出现在我们的视线。更不要假惺惺的关心被他甩掉的情人过得好不好？大部分情况，人家早已经幸福到把他忘掉。Y说我没心没肺。我不置可否的笑。很多年前，也曾为了阿吹把自己搞得狼狈不堪，结果却换来眼泪和嘲笑。只有三个字，不值得。
<br>
<br>心，一旦丢了又拾回来，就已经不是原来的那颗了。
<br>
<br>三．	女人不坏，男人不爱。
<br>Y说他喜欢有点野蛮的女孩。我大言不惭，Y，我就是那种有点可爱有点乖，有点叛逆有点坏的Q女孩。你千万不要喜欢我。Y差点被口水呛到。我兴灾乐祸的笑。他不知道在Andy的论坛上，我是出了名的顽劣份子。
<br>
<br>Y每次无言反驳的时候都会叫我去死。我笑着回答，我死了没有关系，可是身后的一堆仰慕者该如何是好？我喜欢看着他被我气得说不出话来。当然了，用他的话说是不和我一般见识，或者好男不与女斗。无所谓，大家开心就好。
<br>
<br>Y说我是个坏女孩。我不想否认。我告诉Y，女人的坏都是男人宠出来的。一个总绷着脸，做一本正经状的女人是可悲的，她总得在男人面前“坏”一点，若没有这个机会，那只能说明还没有人爱她！俗话说得好，越是容易得到的东西就越不会去珍惜，感情也是一样的，你若是对他百依百顺，逆来顺受，他就越是不把你放在眼里；相反的，你越是对他若即若离，忽冷忽热的，他就越是把你放在心上，没办法，男人有时候就是这么……呵，这话就不用说得那么明白了，心里明白就好！
<br>
<br>昏天暗地的忙碌着，只为了尽快的赚到一笔钱，实现藏在心里很久的梦想。Y不理解我为什么要那么辛苦？他觉得我不适合有太多的钱，找个有钱的老公就好。我毫不含糊的否定他。靠什么都不能靠老公。爱一个人，就要与他站在平等的位置上，才能够活得有尊严。即使某天他离你而去了，一个人仍然可以过得很精彩。Y对我的要强感到意外。但又不死心的尝试说服我，说男人大多喜欢温柔的女生。我又笑，我从来不觉得温柔与要强有何冲突，尺度问题而已。我没有太多的野心，我的他，有足够的能力给我想要的一切，但是那终究不是靠我自己奋斗而来的，更何况这样的速食年代，爱情早已不是长期饭票了。我又怎么可以把自己的将来押给未知的爱情？
<br>
<br>好女孩上天堂，坏女孩走四方。既然如此，坏一点又何妨？
<br>
<br>城市里，到处充满着诱惑，只是希望自己能够保持着些许纯真。就象老猫在给读者的信里所说，不要有太多的心机，否则容易被自己算计。', '在盛满温水的浴缸里，读老猫的《谣言不问出处》。变幻莫测的段子，只是生活的琐事，看过却不由得让人会心一笑。突然想写点什么，没有主题，只有随心所欲。　　　　　　　　――前言

Y在线上警告我，不可以写任何关于他暗恋我之类的文字来损坏他的声誉。我有些坏坏的笑，把第一句话稍做修改发到QQ上给他瞧。于是Y看到的版本就是――Y在线上威胁我，千万不能写出他暗恋我的事实。然后，他就一口水喷到电脑上。我笑得喘不过气。

刚做的心理测试。处女座的我追求完美却有着极强的破坏欲。Y嚣张的笑，我是流氓我怕谁？那么，玩暧昧谁不会？象老猫说的，人一旦引起别人的注意，关于他的说法就多起来。故事难免会走形，有真亦有假。只有半真半假的最象真的了。比如，此刻的暧昧。我仍然固执的认为，许多事情，解释是多余的，只有当事人心里清楚。

只是Y，我对任何事都无所谓，而你确定真的要玩吗？

一．	名声不算什么。

我告诉Y，我每天晚上都在夜总会兼职跳艳舞。他半信半疑间，我颇有成就感。天花乱坠的胡说八道着，Y不悦的表示立场，如果我真的是那种女孩，那么他会离我远点。我忍不住的想攻击他。当舞女又不是什么很丢脸的事情，为了生活或者理想而已。每个人都是平等的，每个人都有属于自己的一段故事，没有谁有权利看不起谁。

Y有些不理解一个女孩怎么可以拿自己的名声来开玩笑。我有些不屑。名声算什么？词典里的解释是“名声：一般指普遍被认定的一个人的品德”。然而，所谓的好名声在我的眼里，不过是一些用来掩饰虚伪的面具而已。有谁不曾单纯过？不见得一身荣耀的人有多高尚而声名狼藉的人有多坏。有些东西是刻在骨子里的，有些人要用一辈子才能够看透。

只是觉得，如果那个人真心的爱自己，是不会顾忌旁人眼里的名声。它究竟算什么？我承认自己的幸福。一直守在身边的爱人，至始至终，他都以同样的眼光来看待我，在他的眼里，我是善良而纯真的，那么，又何必在意别人的眼里，我算什么？

不懂得，如果我告诉Y，我最喜欢的生活方式是同一天体验着不同的生活，跳艳舞在某天终会成为一种尝试。那么，他会有什么反应？喜欢老猫关于死亡的一句描述――在活着的时候，除了要完成该完成的事情，还在尽可能的出彩，人生百态都要尝尝。

讨厌一成不变的生活。人生百态都应该去尝。

二．	丢了一颗心。

几天前，朋友提起一些过去的事情。我淡淡的说，忘了。偶然看到阿吹的留言，猜想着他过的还是和从前一样的生活。不晓得，他要到什么时候才能够明白欲望不能取代情感。一个人如果连自己都不爱，那么，他要拿什么去爱别人？事过境迁，很多事情开始慢慢的变得无所谓，他过得好不好，早已经不是我的烦恼。他有没有爱过，也更加的变得不重要。我们不过是敲错了门的陌生人，选择离开只是不想有被抛弃的感觉。

我远远比阿吹来得绝情。虽然不会轻易的放弃一个人，但倘若真的放手，结束和开始一样轻而易举，不会有太多的依恋。把过去的那页，不管是甜蜜还是痛苦统统翻过去，还给自己一片空白，再画上七彩。结束了一段感情，转个身就可以有新的开始。我总是可以让自己过得很好。不受回忆的捆绑。Andy说我是那种以新鲜为食物的女子，很难有不变的约定。我开始觉得，阿吹当初放弃我是理智的。我不能够接受他的生活态度，不能够忍受他对我的制约，迟早有一天会离开他。我不想否认自己爱过他，但是，我爱自由胜于一切。

小薇在电话里哭。结束三年的感情，她觉得快要活不下去。我格格的笑。不就是一颗心嘛，丢就丢了呗，有什么大不了？要走就让他走好了，带着一切滚得远点，不要再出现在我们的视线。更不要假惺惺的关心被他甩掉的情人过得好不好？大部分情况，人家早已经幸福到把他忘掉。Y说我没心没肺。我不置可否的笑。很多年前，也曾为了阿吹把自己搞得狼狈不堪，结果却换来眼泪和嘲笑。只有三个字，不值得。

心，一旦丢了又拾回来，就已经不是原来的那颗了。

三．	女人不坏，男人不爱。

Y说他喜欢有点野蛮的女孩。我大言不惭，Y，我就是那种有点可爱有点乖，有点叛逆有点坏的Q女孩。你千万不要喜欢我。Y差点被口水呛到。我兴灾乐祸的笑。他不知道在Andy的论坛上，我是出了名的顽劣份子。

Y每次无言反驳的时候都会叫我去死。我笑着回答，我死了没有关系，可是身后的一堆仰慕者该如何是好？我喜欢看着他被我气得说不出话来。当然了，用他的话说是不和我一般见识，或者好男不与女斗。无所谓，大家开心就好。

Y说我是个坏女孩。我不想否认。我告诉Y，女人的坏都是男人宠出来的。一个总绷着脸，做一本正经状的女人是可悲的，她总得在男人面前“坏”一点，若没有这个机会，那只能说明还没有人爱她！俗话说得好，越是容易得到的东西就越不会去珍惜，感情也是一样的，你若是对他百依百顺，逆来顺受，他就越是不把你放在眼里；相反的，你越是对他若即若离，忽冷忽热的，他就越是把你放在心上，没办法，男人有时候就是这么……呵，这话就不用说得那么明白了，心里明白就好！

昏天暗地的忙碌着，只为了尽快的赚到一笔钱，实现藏在心里很久的梦想。Y不理解我为什么要那么辛苦？他觉得我不适合有太多的钱，找个有钱的老公就好。我毫不含糊的否定他。靠什么都不能靠老公。爱一个人，就要与他站在平等的位置上，才能够活得有尊严。即使某天他离你而去了，一个人仍然可以过得很精彩。Y对我的要强感到意外。但又不死心的尝试说服我，说男人大多喜欢温柔的女生。我又笑，我从来不觉得温柔与要强有何冲突，尺度问题而已。我没有太多的野心，我的他，有足够的能力给我想要的一切，但是那终究不是靠我自己奋斗而来的，更何况这样的速食年代，爱情早已不是长期饭票了。我又怎么可以把自己的将来押给未知的爱情？

好女孩上天堂，坏女孩走四方。既然如此，坏一点又何妨？

城市里，到处充满着诱惑，只是希望自己能够保持着些许纯真。就象老猫在给读者的信里所说，不要有太多的心机，否则容易被自己算计。', NULL, '2002-12-03 12:52:00', 6, '20021230102345_bbsid_190557_board_5_9332a080ba.html', '20021230102345');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1260, 190321, 2, 1531, '四季の恋――春の章（2）', '(2)
<br>
<br>放学后，还是习惯性的经过音乐教室。
<br>
<br>里面有琴声传来，却已不是《Waiting for your love》了。
<br>演奏者，我想应该也不是晓佩了吧？
<br>
<br>踏着撒满金光的路，突然发现我放学后已经不会乱晃了，而是直接回我现在的单人住所。
<br>
<br>就是那种普通的单人公寓，一房一厅，自由又舒适。
<br>唯一的麻烦是一切家务都要包下来。不过有洗衣机，三餐都在外面解决，所以也不算沉重。
<br>但是就是乱，原因自然是因为没有人整理。象个狗窝。
<br>于是我就叫它狗窝。
<br>
<br>狗窝离学校不太远，大概20分钟的路程，正好和晓佩家是相反的方向。
<br>
<br>也许是刻意的选择吧，我趴在毫无准备的情况下遇见她。
<br>
<br>不过“换个地方换个心情”的这个方式似乎真的有效，觉得最近自己恢复了许多。
<br>除了突然想起她的时候。
<br>
<br>
<br>
<br>“对不起，可以请你帮个忙吗？”正当我准备找锁匙开门的时候，身后传来一个女生的声音。
<br>“恩？什么事？”我回过头，看见一个大概十五、六岁，穿着超大件T-shirt做睡裙，小腿上套着泡泡袜，踩着大头拖鞋的女生，站在从楼上到这层的楼梯上。
<br>
<br>“想请你帮我挪一下柜子，我一个人不行啊。”她边拍了拍身上的灰尘，应该是正在大扫除。
<br>“恩，没问题。”我顺着楼梯往上走。
<br>
<br>是和我的“狗窝 ”一模一样的结构的一套房子，正好楼下就是狗窝的位置。
<br>虽然因为在整理，显得有些凌乱，但是可以看的出来里面的摆设还是很有女生味的。
<br>
<br>帮她挪好了柜子，我起身告辞。
<br>“现在可以了吧？那我先走咯。”
<br>“恩，谢谢你哦！”
<br>“不用。”我笑了笑。
<br>
<br>“你就住楼下？”
<br>“恩，是啊。”
<br>“那可不可以经常找你玩？一个人住很闷啊~”
<br>“可以啊~ 我也是一个人住。很高兴认识你~”
<br>“我也是~~”
<br>“那，我先下去咯？”
<br>“等一下~~~”
<br>“恩？”
<br>“我忘记给你倒水了~~~|||”
<br>“不用了不用了，有事再找我吧。Bye~”
<br>“恩恩恩~ bye~~”
<br>
<br>
<br>
<br>回到狗窝里，舒舒服服的洗了一个热水澡。
<br>洗去了一天的困倦疲惫，也洗去了一点点对她的思念。
<br>
<br>一天一点点，离忘记她应该不会太遥远吧？
<br>
<br>(to be continue…)', '(2)

放学后，还是习惯性的经过音乐教室。

里面有琴声传来，却已不是《Waiting for your love》了。

演奏者，我想应该也不是晓佩了吧？

踏着撒满金光的路，突然发现我放学后已经不会乱晃了，而是直接回我现在的单人住所。

就是那种普通的单人公寓，一房一厅，自由又舒适。

唯一的麻烦是一切家务都要包下来。不过有洗衣机，三餐都在外面解决，所以也不算沉重。

但是就是乱，原因自然是因为没有人整理。象个狗窝。

于是我就叫它狗窝。

狗窝离学校不太远，大概20分钟的路程，正好和晓佩家是相反的方向。

也许是刻意的选择吧，我趴在毫无准备的情况下遇见她。

不过“换个地方换个心情”的这个方式似乎真的有效，觉得最近自己恢复了许多。

除了突然想起她的时候。

“对不起，可以请你帮个忙吗？”正当我准备找锁匙开门的时候，身后传来一个女生的声音。

“恩？什么事？”我回过头，看见一个大概十五、六岁，穿着超大件T-shirt做睡裙，小腿上套着泡泡袜，踩着大头拖鞋的女生，站在从楼上到这层的楼梯上。

“想请你帮我挪一下柜子，我一个人不行啊。”她边拍了拍身上的灰尘，应该是正在大扫除。

“恩，没问题。”我顺着楼梯往上走。

是和我的“狗窝 ”一模一样的结构的一套房子，正好楼下就是狗窝的位置。

虽然因为在整理，显得有些凌乱，但是可以看的出来里面的摆设还是很有女生味的。

帮她挪好了柜子，我起身告辞。

“现在可以了吧？那我先走咯。”

“恩，谢谢你哦！”

“不用。”我笑了笑。

“你就住楼下？”

“恩，是啊。”

“那可不可以经常找你玩？一个人住很闷啊~”

“可以啊~ 我也是一个人住。很高兴认识你~”

“我也是~~”

“那，我先下去咯？”

“等一下~~~”

“恩？”

“我忘记给你倒水了~~~|||”

“不用了不用了，有事再找我吧。Bye~”

“恩恩恩~ bye~~”

回到狗窝里，舒舒服服的洗了一个热水澡。

洗去了一天的困倦疲惫，也洗去了一点点对她的思念。

一天一点点，离忘记她应该不会太遥远吧？

(to be continue…)', NULL, '2002-11-30 21:37:00', 0, '20021230102413_bbsid_190321_board_2_22f162ea5f.html', '20021230102413');
