INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1441, 194372, 5, 1288, '给朋友的信', '猪:
<br>   今天心情实在很郁闷，不知道怎么了,最近好倒霉，发生那么多事,又听到许多让我觉得难过的消息，不知道怎么讲，让我心情低落,而且今天手机又坏了，更是悲惨!突然好想找个人聊聊,也许不是聊聊，只是倾听,多希望找个哑巴啊，他只会听，什么都讲不出去，突然觉得《倚天屠龙记》里的赵敏好幸福，她有个苦大师可以倾诉，而我却又多么不幸，居然没有！唉...
<br>    为什么今年的冬天，特别的不同，我怎么总感觉所有的事情都有点反常，我自己也觉得自己变得有点不正常了，我不喜欢从别人手里枪都他所拥有的，也不希望自己失去我想要的，人为什么久要这么矛盾呢！为什么我总是找不到幸福呢？搞笑！！
<br>     突然很想哭，可是我却哭不出来，好久没有大哭一场了，我每次都会在一个最好的朋友面前哭，我们属于那种默契得要死的朋友，可是现在的默契似乎已经没有了，他有了女朋友了，而我又不能在去打扰他了，而知心的女朋友也有了男朋友，周围的人陆续都有了自己的另外一半，不管将来他们是否会真的在一起，可是他们总是幸福着的，这个冬天，他们都不冷，而我呢，其实我从来也不觉得冷的，为何今年却会冷了呢！该死的天气，该死的。。。
<br>     我是不是属于那种永远都在犹豫的人，害怕受伤的人呢？也许我该告诉你，为什么我会这么害怕谈恋爱吧。其实我也曾经有喜欢过一个人，可是我们最后的结局却是分手，他与另外一个女生同居了，TMD ，他口口声声说什么，他喜欢的是我，可是却又在另外一个地方与另外一个女生同居，妈的，然后告诉我，他也是逼不得以，因为需要那女生的帮助，男人的话到底有几句可以相信呢！真是庆幸我没有所谓的吃亏，只是我心里受伤了，用了一段很长的时间去疗伤，至今触碰起来还是会痛，这段该死的感情让我明白了，人只有常在一起才会有真情，也许在这世界上根本没有所谓的天长地久。今天我妹妹说她的男朋友脚踩两条船，她伤心地哭着，让我想到了当年的我，我在想，我到底解脱了没有，我放开了没有？我问自己，但是没有答案，我看到了我久违的泪光，但是我始终哭不出来，就象当初，我也没有哭一样，如果我哭出来，也许现在就根本不会有痛了吧！
<br>     不知道为什么，我会突然告诉你这些，那就请你当一回“苦大师”吧，终于我可以吧自己的故事说出来了。希望明天醒来的时候我恢复正常了。', '猪:

今天心情实在很郁闷，不知道怎么了,最近好倒霉，发生那么多事,又听到许多让我觉得难过的消息，不知道怎么讲，让我心情低落,而且今天手机又坏了，更是悲惨!突然好想找个人聊聊,也许不是聊聊，只是倾听,多希望找个哑巴啊，他只会听，什么都讲不出去，突然觉得《倚天屠龙记》里的赵敏好幸福，她有个苦大师可以倾诉，而我却又多么不幸，居然没有！唉...

为什么今年的冬天，特别的不同，我怎么总感觉所有的事情都有点反常，我自己也觉得自己变得有点不正常了，我不喜欢从别人手里枪都他所拥有的，也不希望自己失去我想要的，人为什么久要这么矛盾呢！为什么我总是找不到幸福呢？搞笑！！

突然很想哭，可是我却哭不出来，好久没有大哭一场了，我每次都会在一个最好的朋友面前哭，我们属于那种默契得要死的朋友，可是现在的默契似乎已经没有了，他有了女朋友了，而我又不能在去打扰他了，而知心的女朋友也有了男朋友，周围的人陆续都有了自己的另外一半，不管将来他们是否会真的在一起，可是他们总是幸福着的，这个冬天，他们都不冷，而我呢，其实我从来也不觉得冷的，为何今年却会冷了呢！该死的天气，该死的。。。

我是不是属于那种永远都在犹豫的人，害怕受伤的人呢？也许我该告诉你，为什么我会这么害怕谈恋爱吧。其实我也曾经有喜欢过一个人，可是我们最后的结局却是分手，他与另外一个女生同居了，TMD ，他口口声声说什么，他喜欢的是我，可是却又在另外一个地方与另外一个女生同居，妈的，然后告诉我，他也是逼不得以，因为需要那女生的帮助，男人的话到底有几句可以相信呢！真是庆幸我没有所谓的吃亏，只是我心里受伤了，用了一段很长的时间去疗伤，至今触碰起来还是会痛，这段该死的感情让我明白了，人只有常在一起才会有真情，也许在这世界上根本没有所谓的天长地久。今天我妹妹说她的男朋友脚踩两条船，她伤心地哭着，让我想到了当年的我，我在想，我到底解脱了没有，我放开了没有？我问自己，但是没有答案，我看到了我久违的泪光，但是我始终哭不出来，就象当初，我也没有哭一样，如果我哭出来，也许现在就根本不会有痛了吧！

不知道为什么，我会突然告诉你这些，那就请你当一回“苦大师”吧，终于我可以吧自己的故事说出来了。希望明天醒来的时候我恢复正常了。', NULL, '2003-01-25 23:50:00', 9, '20030223165436_bbsid_194372_board_5_36788702a5.html', '20030223165436');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1442, 194050, 5, 1374, '我的感动瞬间（1）', '窗外，忽然一阵闪电，划破了静谧的天空。她，不由自主的抖了一下。如同闪电一样，一个念头闪过脑海，似乎是条件反射，她拨通了他的电话：“喂，你在哪里？我怕。”
<br> “你在家？你等着，我马上就来”
<br>  画面，定格。', '窗外，忽然一阵闪电，划破了静谧的天空。她，不由自主的抖了一下。如同闪电一样，一个念头闪过脑海，似乎是条件反射，她拨通了他的电话：“喂，你在哪里？我怕。”

“你在家？你等着，我马上就来”

画面，定格。', NULL, '2003-01-23 00:20:00', 0, '20030223165510_bbsid_194050_board_5_a2d1ac0a82.html', '20030223165510');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1443, 195018, 6, 1094, 'TO WJ――我亲爱的小猪', 'TO  WJ――我亲爱的小猪
<br>今夜，独开一盏灯，坐在窗边，翻看你写的信，共有十八封了。往事一一浮现，快乐，心痛，伤心，幸福，林林总总，幕幕在眼前。
<br>突然有些感触，想把它记录下来，却发现曾几何时，这近三个月来的点点滴滴，早已深深的烙在心里。泪水与欢笑交织在一起，而我手中的笔，又是如此愚钝，写不出只字片语。
<br>喜欢你在寒冷的冬日把我的手放进你的口袋，对着我傻傻地笑：“这样就不会冷了哦~”
<br>你常常看着我发呆：“还能握你的手多久？”
<br>我没有答案，抬起头，望见你的不安，莫名的有些心疼。
<br>亲爱的，你的爱强烈得令我担心。感情这东西不进则退。当爱达到顶峰时是否意味着接下来的冷淡？
<br>我的感情慢慢在沉淀，你说我不再主动说“我爱你”，你说你开始害怕我的离开，我只能抱歉的笑。亲爱的，原谅我，因为对你认真，所以这三个字对我越来越沉重，我宁愿让时间去证明。
<br>你说你第一次为一个女生流泪，第一次给女生写信，第一次莫名的恐慌，第一次如此害怕失去。对你来说，我真的太重要。
<br>谢谢你，我亲爱的小猪，真的谢谢你。
<br>一直很感恩，因为能够拥有你；一直很幸福，因为你是爱我的！
<br>亲爱的――我忧郁而悲观的孩子，我从没有如此坚信你的爱。从没有如此坚定的想着我们的过去，现在与未来。
<br>亲爱的――我忧郁而悲观的孩子。此刻请紧紧的拥抱我，拥抱我们的未来，因为你是爱我的，因为，我也是……
<br>PS：老公，现在已经是12：26分了~我好想你……', 'TO  WJ――我亲爱的小猪

今夜，独开一盏灯，坐在窗边，翻看你写的信，共有十八封了。往事一一浮现，快乐，心痛，伤心，幸福，林林总总，幕幕在眼前。

突然有些感触，想把它记录下来，却发现曾几何时，这近三个月来的点点滴滴，早已深深的烙在心里。泪水与欢笑交织在一起，而我手中的笔，又是如此愚钝，写不出只字片语。

喜欢你在寒冷的冬日把我的手放进你的口袋，对着我傻傻地笑：“这样就不会冷了哦~”

你常常看着我发呆：“还能握你的手多久？”

我没有答案，抬起头，望见你的不安，莫名的有些心疼。

亲爱的，你的爱强烈得令我担心。感情这东西不进则退。当爱达到顶峰时是否意味着接下来的冷淡？

我的感情慢慢在沉淀，你说我不再主动说“我爱你”，你说你开始害怕我的离开，我只能抱歉的笑。亲爱的，原谅我，因为对你认真，所以这三个字对我越来越沉重，我宁愿让时间去证明。

你说你第一次为一个女生流泪，第一次给女生写信，第一次莫名的恐慌，第一次如此害怕失去。对你来说，我真的太重要。

谢谢你，我亲爱的小猪，真的谢谢你。

一直很感恩，因为能够拥有你；一直很幸福，因为你是爱我的！

亲爱的――我忧郁而悲观的孩子，我从没有如此坚信你的爱。从没有如此坚定的想着我们的过去，现在与未来。

亲爱的――我忧郁而悲观的孩子。此刻请紧紧的拥抱我，拥抱我们的未来，因为你是爱我的，因为，我也是……

PS：老公，现在已经是12：26分了~我好想你……', NULL, '2003-01-30 20:06:00', 12, '20030223165540_bbsid_195018_board_6_63b52802ea.html', '20030223165540');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1444, 194896, 6, 1933, '烟、酒、爱情~~！', '我喜�g��的味道、也喜�g抽��。因����的味道好像�矍椋�有�c苦��，有�c味道&#183;&#183;&#183;&#183;&#183;我也喜�g喝酒，但是我�s����酒的味道，我不是很��喝酒的人，其��只要喝一�善烤莆也畈欢嗑���头晕晕的了，可是我却好象喝不醉似的，在怎么喝我的潜意识还是很清醒。最近的我迷上了烟和酒，只要心情一坏我会不由自主的抽着烟、喝着酒。然而爱情呢？？我害怕它的苦涩、害怕它的味道，害怕失去后的痛苦、伤心、泪水、我不敢在轻易去尝试爱情的味道。现在的我很迷茫，因为我的爱情找不到方向，不知道是该离开还是该选择放弃；也不知道自己和他在一起是一种习惯还是自己还爱着他。不知道什么时候我的爱情才能找到出口，找到阳光。现在的他不管我了，不会理会我每天做什么事情会跟什么人在一起了。而我呢？？？？
<br>我还是会关心在乎他的一切，可是为什么就是找不到感觉了呢？？今天的我告诉他，我们还是做情人吧~~！！他生气了，大声的嚷我。我告诉他，我不想不开心，我希望他能做出个选择；要嘛就好好在一起好好努力，要嘛就请让我离开，让我一个人生活&#183;&#183;&#183;&#183;&#183;&#183;而他，他告诉我他不能像以前那么的爱我了 ，也不能像以前那样的在乎我关心我了。但是他还想和我在一起，我问他我在你心里是什么位置？？他告诉我是第一位是老婆。我笑了笑，不是开心而是觉得可笑，现在的他对一个普通朋友的关心都远远的超过了我，我不知道这样在一起还有什么意思？？？我想离开他，过自己的生活，让自己重新开始。可是我好不舍，我不知道自己该怎么去选择&#183;&#183;&#183;&#183;&#183;&#183;我好矛盾，我在和自己做着挣扎~~！！！可是我又不知道该怎么办？？/也许过一段时间我就该好好去选择了，因为我要开始工作了，开始踏入社会了，一切都会改变了&#183;&#183;&#183;&#183;&#183;新年快到了，我希望自己能够有新的生活，在新的环境里认识不同的人，让自己开开心心~~~~！！前两天的我和朋友去南谱陀拜拜了，希望我的企求上天能够实现我的愿望~~！！！也希望在咖啡能得到大家的祝福哦~~！！！希望大家新年快乐、情人节快乐~~~~！！！！', '我喜�g��的味道、也喜�g抽��。因����的味道好像�矍椋�有�c苦��，有�c味道·····我也喜�g喝酒，但是我�s����酒的味道，我不是很��喝酒的人，其��只要喝一�善烤莆也畈欢嗑���头晕晕的了，可是我却好象喝不醉似的，在怎么喝我的潜意识还是很清醒。最近的我迷上了烟和酒，只要心情一坏我会不由自主的抽着烟、喝着酒。然而爱情呢？？我害怕它的苦涩、害怕它的味道，害怕失去后的痛苦、伤心、泪水、我不敢在轻易去尝试爱情的味道。现在的我很迷茫，因为我的爱情找不到方向，不知道是该离开还是该选择放弃；也不知道自己和他在一起是一种习惯还是自己还爱着他。不知道什么时候我的爱情才能找到出口，找到阳光。现在的他不管我了，不会理会我每天做什么事情会跟什么人在一起了。而我呢？？？？

我还是会关心在乎他的一切，可是为什么就是找不到感觉了呢？？今天的我告诉他，我们还是做情人吧~~！！他生气了，大声的嚷我。我告诉他，我不想不开心，我希望他能做出个选择；要嘛就好好在一起好好努力，要嘛就请让我离开，让我一个人生活······而他，他告诉我他不能像以前那么的爱我了 ，也不能像以前那样的在乎我关心我了。但是他还想和我在一起，我问他我在你心里是什么位置？？他告诉我是第一位是老婆。我笑了笑，不是开心而是觉得可笑，现在的他对一个普通朋友的关心都远远的超过了我，我不知道这样在一起还有什么意思？？？我想离开他，过自己的生活，让自己重新开始。可是我好不舍，我不知道自己该怎么去选择······我好矛盾，我在和自己做着挣扎~~！！！可是我又不知道该怎么办？？/也许过一段时间我就该好好去选择了，因为我要开始工作了，开始踏入社会了，一切都会改变了·····新年快到了，我希望自己能够有新的生活，在新的环境里认识不同的人，让自己开开心心~~~~！！前两天的我和朋友去南谱陀拜拜了，希望我的企求上天能够实现我的愿望~~！！！也希望在咖啡能得到大家的祝福哦~~！！！希望大家新年快乐、情人节快乐~~~~！！！！', '◇.      .> 放���a�q→一切oノ.�男隆瞟m�_始ご害怕失去你。.�e�W��一��人生活', '2003-01-29 17:58:00', 10, '20030223165616_bbsid_194896_board_6_ee19e95eb8.html', '20030223165616');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1445, 194051, 5, 744, '男人的世界', '头痛.....
<br>一天了,头还是晕晕的@_@
<br>昨天陪着老爹去应酬,几个男人和几个女人一起坐着,不知道是耍酷,还是美女在前.他们叫了好几瓶上好红酒.说是好酒,慢慢品位的话,我想应该是不错.但是一群男人,一杯一杯干~~~~酒,再好也只是流水
<br>在杯俦之间,我还是不想进去成人的世界.男人,只要有好酒,女人就行了吗???
<br>独自干了2瓶之后,醉了.把身边的女人当成是她.....当我再睁开眼时,发现身边的她比她漂亮许多,但是少了那份纯真,那份感觉...
<br>抽烟的时候,发现衣服口袋多了一包多西,打开来,发现了宝藏.
<br>才想起昨晚那群人中有人给的....唉~~~~~
<br>什么世道~~~以为有钱就了不起...如果可以的话,我宁可花光我所有的钱,换来她回到我身边...但是不行..我也只能在满天的飞钞中,寻找短暂的快乐...
<br>酒伤人的么?大家明知道喝多了会醉,醉了吐出来,那还不是跟没喝一样,而且自己又痛苦..男人的世界,除了钱还是钱...昨晚的花销不过几千,却换来几十或上百万的生意.我不了解也不想了解.这样的生活,他妈的累!
<br>现在身边没人听我的牢骚,我想她,她不想我.别人想我,我不想她.
<br>整天就在无奈中渡过.......
<br>宿醉中的牢骚,但愿我明早起来看到自己的文章.能有多点感触', '头痛.....

一天了,头还是晕晕的@_@

昨天陪着老爹去应酬,几个男人和几个女人一起坐着,不知道是耍酷,还是美女在前.他们叫了好几瓶上好红酒.说是好酒,慢慢品位的话,我想应该是不错.但是一群男人,一杯一杯干~~~~酒,再好也只是流水

在杯俦之间,我还是不想进去成人的世界.男人,只要有好酒,女人就行了吗???

独自干了2瓶之后,醉了.把身边的女人当成是她.....当我再睁开眼时,发现身边的她比她漂亮许多,但是少了那份纯真,那份感觉...

抽烟的时候,发现衣服口袋多了一包多西,打开来,发现了宝藏.

才想起昨晚那群人中有人给的....唉~~~~~

什么世道~~~以为有钱就了不起...如果可以的话,我宁可花光我所有的钱,换来她回到我身边...但是不行..我也只能在满天的飞钞中,寻找短暂的快乐...

酒伤人的么?大家明知道喝多了会醉,醉了吐出来,那还不是跟没喝一样,而且自己又痛苦..男人的世界,除了钱还是钱...昨晚的花销不过几千,却换来几十或上百万的生意.我不了解也不想了解.这样的生活,他妈的累!

现在身边没人听我的牢骚,我想她,她不想我.别人想我,我不想她.

整天就在无奈中渡过.......

宿醉中的牢骚,但愿我明早起来看到自己的文章.能有多点感触', NULL, '2003-01-23 01:17:00', 6, '20030223165904_bbsid_194051_board_5_8e621c2a87.html', '20030223165904');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1446, 195130, 6, 1094, '不知所云', '知道你看不见！可是满腹的委屈我找不到人可以说。1个人都没有~人家打来电话我只能笑着说：“新年快乐！”我只能笑你知道吗？尽管我真的笑不出来。
<br>只能上网，因为隐身了谁也看不到你，我可以很安静的给你留言，没有人吵我，我可以毫无顾忌的边打字边哭~爸妈都睡觉了，我也不想电话吵醒他们，不然我又有得烦了！
<br>新年了~老公~新年快乐~
<br>或许我没有想象中的坚强？甚至脆弱得不堪一击.
<br>我不能想象我是如何一边泪流满面一边苦苦的思念着你！
<br>老公~~我好孤单，好冷，好怕，好脆弱！
<br>除了你，真的再也没有东西能够支撑着我！
<br>只有你知道，我是多么的爱着爸爸妈妈~可是我又是多么的冷漠……
<br>骨子里的反叛与骄傲让我坚持着所谓的――所谓的尊严的东西。甚至不顾这会对自己，对别人，对所有喜欢我的人，还有我深深爱着的人造成什么样的伤害！
<br>心痛得不能自已，而这个长夜，我又该如何度过？
<br>心里乱得很，心心念念的只有你，泪水无数次模糊我的眼睛~谁的安慰我都不在乎，也不愿意，我只是好想你，好想你……
<br>我不需要你的安慰，我知道你也不懂得安慰人。但你会理解，理解此刻我的心情。或许明天开始我又会是一张笑脸，花痴一样的朝着你笑，又会是傻傻的样子，又会朝你撒娇，象孩子一样赖着你……
<br>但请你抱紧我，紧紧的抱我，你知道嘛？其实我经常很冷，冷得瑟瑟发抖。只是没有人知道.
<br>而我只需要你的温暖，需要你抱紧我，对我说，永远，永远守护我！
<br>老公，我爱你！
<br>你也爱我对不对？
<br>真的真的不要离开我！
<br>我好害怕……', '知道你看不见！可是满腹的委屈我找不到人可以说。1个人都没有~人家打来电话我只能笑着说：“新年快乐！”我只能笑你知道吗？尽管我真的笑不出来。

只能上网，因为隐身了谁也看不到你，我可以很安静的给你留言，没有人吵我，我可以毫无顾忌的边打字边哭~爸妈都睡觉了，我也不想电话吵醒他们，不然我又有得烦了！

新年了~老公~新年快乐~

或许我没有想象中的坚强？甚至脆弱得不堪一击.

我不能想象我是如何一边泪流满面一边苦苦的思念着你！

老公~~我好孤单，好冷，好怕，好脆弱！

除了你，真的再也没有东西能够支撑着我！

只有你知道，我是多么的爱着爸爸妈妈~可是我又是多么的冷漠……

骨子里的反叛与骄傲让我坚持着所谓的――所谓的尊严的东西。甚至不顾这会对自己，对别人，对所有喜欢我的人，还有我深深爱着的人造成什么样的伤害！

心痛得不能自已，而这个长夜，我又该如何度过？

心里乱得很，心心念念的只有你，泪水无数次模糊我的眼睛~谁的安慰我都不在乎，也不愿意，我只是好想你，好想你……

我不需要你的安慰，我知道你也不懂得安慰人。但你会理解，理解此刻我的心情。或许明天开始我又会是一张笑脸，花痴一样的朝着你笑，又会是傻傻的样子，又会朝你撒娇，象孩子一样赖着你……

但请你抱紧我，紧紧的抱我，你知道嘛？其实我经常很冷，冷得瑟瑟发抖。只是没有人知道.

而我只需要你的温暖，需要你抱紧我，对我说，永远，永远守护我！

老公，我爱你！

你也爱我对不对？

真的真的不要离开我！

我好害怕……', NULL, '2003-02-01 00:49:00', 10, '20030223165910_bbsid_195130_board_6_f3c7aa3000.html', '20030223165910');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1447, 195346, 6, 1935, '完整的花蕾', '跟着阻塞的车阵慢慢上山，
<br>眼前的花季，正汹涌的燃烧着。
<br>从来就不是一个喜欢凑热闹的人，
<br>只是想用力，大口大口的呼吸，
<br>体会就算孤单，仍可以遇见春天。
<br>
<br>你最爱的花，再度生气盎然。
<br>
<br>完全看不出曾经枯萎的模样。
<br>那么，如果心底有伤，
<br>是否也可以真的遗忘，不必包装。
<br>
<br>在最灿烂的季节于你分手，
<br>经过一个春夏秋冬，四季的循环，
<br>我必须再让自己好好的感受芬芳，
<br>证明一下，爱情还会回来。
<br>
<br>你的世界当然也是春天，
<br>你的春天一样也有花季，
<br>当我豁达的开始期待另一段遭遇，
<br>想你也是，准备迎接新的绿意。
<br>
<br>在生命中最美丽的季节，
<br>我们都曾经给过彼此，
<br>一颗完整的花蕾。', '跟着阻塞的车阵慢慢上山，

眼前的花季，正汹涌的燃烧着。

从来就不是一个喜欢凑热闹的人，

只是想用力，大口大口的呼吸，

体会就算孤单，仍可以遇见春天。

你最爱的花，再度生气盎然。

完全看不出曾经枯萎的模样。

那么，如果心底有伤，

是否也可以真的遗忘，不必包装。

在最灿烂的季节于你分手，

经过一个春夏秋冬，四季的循环，

我必须再让自己好好的感受芬芳，

证明一下，爱情还会回来。

你的世界当然也是春天，

你的春天一样也有花季，

当我豁达的开始期待另一段遭遇，

想你也是，准备迎接新的绿意。

在生命中最美丽的季节，

我们都曾经给过彼此，

一颗完整的花蕾。', NULL, '2003-02-03 11:11:00', 1, '20030223165944_bbsid_195346_board_6_276eaa6996.html', '20030223165944');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1448, 195342, 6, 1936, '七年', '这是一个真实的故事
<br>   第一年，他和她成了同学，他觉得她的调皮很可爱很有性格。过了半年，她觉得他很幽默和体贴，她对他表白。可是他回绝了。
<br>   第二年，他发现已经在不只不觉中爱上她了，可是他没有说，因为当时有很多苦衷，他把自己的感情隐藏起来了。
<br>   第三年，她们已经不怎么说话了，但他和她都注意着对方，关心着对方的情况，这种关系一直维持到他们毕业。
<br>   第四年，她到宁波去读书了，而他依然留在了这里。终于他在电话中向她表白了，她说 等我回去吧
<br>   第五年，他也因为当兵而离开了这个城市，很巧的是他也分到了宁波。可是他们并没有见面，但经常联系。
<br>   第六年，她回来了，而他还在宁波当兵。她失去了联络，他对她的感情有增无减。
<br>   第七年，他特地请假从宁波回来，可是她又因为工作关系到外地公干，他们还是没有见到面。
<br>   到年尾，他退伍回来了。在一次和偶然的机会中他和她想遇了，于是他们又开始联系，她也好象接受了他，就这样他们度过了很快乐的一个礼拜。第八天，他和朋友在中山路看见了她被一个男孩子拥着逛街。当天晚上，他打电话问她，她只说了声对不起――', '这是一个真实的故事

第一年，他和她成了同学，他觉得她的调皮很可爱很有性格。过了半年，她觉得他很幽默和体贴，她对他表白。可是他回绝了。

第二年，他发现已经在不只不觉中爱上她了，可是他没有说，因为当时有很多苦衷，他把自己的感情隐藏起来了。

第三年，她们已经不怎么说话了，但他和她都注意着对方，关心着对方的情况，这种关系一直维持到他们毕业。

第四年，她到宁波去读书了，而他依然留在了这里。终于他在电话中向她表白了，她说 等我回去吧

第五年，他也因为当兵而离开了这个城市，很巧的是他也分到了宁波。可是他们并没有见面，但经常联系。

第六年，她回来了，而他还在宁波当兵。她失去了联络，他对她的感情有增无减。

第七年，他特地请假从宁波回来，可是她又因为工作关系到外地公干，他们还是没有见到面。

到年尾，他退伍回来了。在一次和偶然的机会中他和她想遇了，于是他们又开始联系，她也好象接受了他，就这样他们度过了很快乐的一个礼拜。第八天，他和朋友在中山路看见了她被一个男孩子拥着逛街。当天晚上，他打电话问她，她只说了声对不起――', NULL, '2003-02-03 07:51:00', 7, '20030223170025_bbsid_195342_board_6_ddc356856b.html', '20030223170025');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1449, 195144, 6, 1519, '写给`靖`的信', '靖：
<br>现在想你哦~~
<br>刚才好意外哦，在QQ上向你拜年，你居然给我回话了~~~我好意外，也好高兴哦~我以为你会像以前那样不给我回话。没想到你很快就给我回复了。而且我们还聊天了。我真是太太太意外了~~
<br>从分手到现在，我们甚至都算不上是朋友。原本说好要做朋友的那个约定，也因为种种而破灭。这么久以来，我把能和你讲话当成了一种奢望。我只想像你的朋友那样，可以和你说说话，在你不舒服的时候能够关心你，见面可以打个招呼，上网能够和你聊上几句。。可这些对于我来说，都只是一种奢望。我记得我在圣诞节和元旦的时候，也是在QQ上对你说了“节日快乐”。可你却没有理我。当时真的是很沮丧。今天在QQ上看到你，却还是忍不住了对你说“新年快乐”。你回复了我，知道我有多惊讶吗？知道我有多喜悦吗？虽然我知道这并不代表什么，但还是快乐。是你，让我在新的一年一开始就拥有了个愉悦的心情。
<br>今晚，我接到了好多电话，收了好多祝福。可是我不快乐，因为想到了你，记起了你是马年第一个给我祝福的人。其实当时就很想给你打电话，但怕冷场，也怕尴尬，更怕你不理我。我知道这个时候你一定会在线的，所以上来给你问候。你给了我一个好心情。真的高兴。
<br>也许别人会觉得我很傻，不过是几句话，何必兴奋成这个样子哦。可他们不知道，我等了好久了。等到了这几句话我已经很开心了。真的哦~不骗你。真的高兴。。
<br>再次祝你新年快乐~晚安~~~
<br>岚
<br>03.2.1', '靖：

现在想你哦~~

刚才好意外哦，在QQ上向你拜年，你居然给我回话了~~~我好意外，也好高兴哦~我以为你会像以前那样不给我回话。没想到你很快就给我回复了。而且我们还聊天了。我真是太太太意外了~~

从分手到现在，我们甚至都算不上是朋友。原本说好要做朋友的那个约定，也因为种种而破灭。这么久以来，我把能和你讲话当成了一种奢望。我只想像你的朋友那样，可以和你说说话，在你不舒服的时候能够关心你，见面可以打个招呼，上网能够和你聊上几句。。可这些对于我来说，都只是一种奢望。我记得我在圣诞节和元旦的时候，也是在QQ上对你说了“节日快乐”。可你却没有理我。当时真的是很沮丧。今天在QQ上看到你，却还是忍不住了对你说“新年快乐”。你回复了我，知道我有多惊讶吗？知道我有多喜悦吗？虽然我知道这并不代表什么，但还是快乐。是你，让我在新的一年一开始就拥有了个愉悦的心情。

今晚，我接到了好多电话，收了好多祝福。可是我不快乐，因为想到了你，记起了你是马年第一个给我祝福的人。其实当时就很想给你打电话，但怕冷场，也怕尴尬，更怕你不理我。我知道这个时候你一定会在线的，所以上来给你问候。你给了我一个好心情。真的高兴。

也许别人会觉得我很傻，不过是几句话，何必兴奋成这个样子哦。可他们不知道，我等了好久了。等到了这几句话我已经很开心了。真的哦~不骗你。真的高兴。。

再次祝你新年快乐~晚安~~~

岚

03.2.1', NULL, '2003-02-01 02:03:00', 9, '20030223170051_bbsid_195144_board_6_b32b5e9c7d.html', '20030223170051');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1450, 193908, 13, 1562, '连载之五', '*毒者*
<br>　　　　　　　　 我一直在看着别人的故事，
<br>　　　　　　　　　 好象烟火，
<br>　　　　　　　　　  在不属于我的岁月里绽放。
<br>　　　　　　　　　　 可是我看得入神，
<br>　　　　　　　　　　　一瞬间，
<br>　　　　　　　　　　　 忘记了那是别人的快乐。
<br>　　　　　　　　　　　　我的脸上曾经挂住灿烂，
<br>　　　　　　　　　　　　但希望它将永恒。
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　  ----曹聚人《荒漠中的仙人掌》
<br>　 
<br>带着厕所气息的神秘的情书严严实实的压在2比的枕头下。大比说今天2比怎么怪怪的这么早就上床难道是想女人了？6比说大比你怎么这么说话，这女人和女生是有严格区别的，是吧2比？2比直到现在还是神魂颠倒着，稀里糊涂地哼哼着，或许还在关心着明天这封情书的命运。我和2比商量彻底，明天3、4节正好是英语课，就由我来出卖色相做链接使者把情书交给她。当然这也是冒着很大风险的，万一她胸无城府，在课上一时春心荡漾起来拆阅情书，不动声色也就罢了，万一果如我所料及的晕厥过去，我和2比这次犯的事可就大起码判个奸尸未遂。所以2比心里十分忐忑。我说男人嘛，做事一个字--“爽”！你想有收获就得先付出。照我的意思，不入马厩，焉得马子，没叫你上课时站起来大声说“阿菲 I LOVE YOU”已经是考虑到你的面子了。2比说这我知道，反正这次我是吃个秤砣铁了心，万金不换回头身，可是万一她一下子把话说死，拒绝的酣畅淋漓，我也早想好了，这辈子我就打光棍了我！！我说别别，别啊2比，怎么就这么灰心丧气了？看着2比视死如归的模样，心里着实替他难受：这世界上偏偏有这样的冤孽债，明明爱的死去活来，却在万劫不复之后，还要被迫承受“放弃吧，你们不可能在一起，永远不可能！”的痛苦。这样的身心痛苦实在是世界上最难受的，真希望世界上遭受这种折磨的人越少越好，最好少过营销老头的头发丝。
<br>　 
<br>哎___ 做人真他妈累！
<br>　 
<br>5比和4比还在讨论明天的英语有没有上的价值。本来明摆着就他们两个卖谱要逃课，可切磋到最后，不止大比6比中途倒戈，连3比都不想去了。本来我也想插说两句，叫大家帮2比出谋划策的，可是和2比有言在先，不想搞的像我上次那样风云，所以不可以让过多的人知道这件事。2比床上不停传来微弱的叹息声，别的比们都在谈的热火朝天，只我听的最仔细，只是听的我心酸阵阵，2比是那样一个开朗健谈的人，可在爱情面前却脆弱的像我身下的床板，一点外界的施力都足以产生永远难以弥补的创伤。爱情到底是什么？是美丽的天使，还是鬼魅的恶魔？为什么有那么多人颂扬爱情，而我所见的却都是被爱情割的遍体鳞伤的？2比现在到底是什么样的想法呢？对了，小芥是不是也有过这样的感觉？一想到小芥，我忽然觉得心情就像外面的天气一下子糟糕起来。其实不知不觉中，SIX SENSE总是告诉我原来心里一直存有这样一个芥蒂。或许这也是潜意识里要帮2比忙的缘故吧。
<br>　  
<br>在雨点敲窗击出娑娑声响时，寝室倏然沸腾起来--太棒了！明天不去上英语了！比们终于有了扪心无愧的逃课理由，于是话题一下子从评价英语课的价值峰回路转到9舍的一个MM上。比们永远都是这样快乐，我希望他们永远快乐下去。2比还是不声不想的假寐着，我想这一个晚上他是不会睡安稳了，于是我决定沉沉地睡去，忘记从2比身上所看到的我那忧伤的影子。
<br>　  
<br>第二天2比起的很早，有点咳嗽。我也是，不止咳嗽，还有点头疼。可能是昨玩在水房受了寒凉。比们昨晚也不知道聊到几点，那个9舍的MM有没有被他们剖析地一丝不挂。反正现在一个个挺尸地十分投入，果然不去英语了。
<br>　  
<br>按计划到教室果然很早，一个人也没来。外面的雨还是很大，天也阴冷。我说2比你别嫌我嘴臭，我觉得预感不祥。2比脸色很难看，说我也是。书上的情人分手，哪个不是阴风阵阵，瓢泼大雨？你倒好，故事还没开始就这个光景了，不祥啊不祥。2比说算了，我不送了。什么？什么不送啊？情书。为什么？不是说好的吗？不送就是不送！！
<br>　  
<br>我想让2比在水房写情书本身就是一个错误。其实2比应该在他的床上完成情书，因为学者相信，一切纯美爱情的结束是在床上，如果真是这样，那么若能又在床上开始的话，也算是一种善始善终的首尾呼应。
<br>　  
<br>2比听我说，她就快来了，你的幸福是要靠自己争取的懂不懂，傻等这煞了眼的老天是不会给你幸福和快乐的。说完自己的鼻子都觉得酸酸，可能这些话是说给我自己的。这样2比，你把情书掏出来。干什么？拿出来啊别废话！我接过那张饱和了2比的真爱的情书两撕为四，并且撕的极不均匀。2比傻了。你小子疯了？！！我说2比别慌，你看我的。
<br>　  
<br>我用透明胶带慢慢把信纸拼帖起来。2比你看：这样一来，人家女孩子可以看出，你是经过再三考虑的，撕了信又补上送出去，而不是那种冲动地见一个爱一个的，这样可以显示你用情的深，内心的矛盾，性格的稳重，知道了？2比五体投地。
<br>　  
<br>我把情书交给阿菲的时候老师还没来。阿菲明显吃了一惊。
<br>　  
<br>不过我当场发现教室里许多幽怨的眼神看着我，这我到是也很吃惊。想不到平时风平浪静的，不送情书我还不知道这个教室里我居然还是蛮受欢迎的，呵呵。我本想立刻解释MM们不要惊慌，我只是替人传达而已。可是害怕引起不必要的骚动，于是我决定酷态万千地坐回座位。刚一落座，英语老师走进教师，惊世骇俗的是她居然目不斜视，幽怨的眼神看的我一身冷汗，不会吧，今天我是不是掉桃花窝里了？不要不要，我对师生恋不感兴趣的！不要勾引！我很脆弱的！美梦正酣，老师突然指着我说：“YOU！LAZY BONE！You must hand in your composition this time!　If not, never will　i teach you !” 我想老师真粗鲁，就差没骂“BITCH YOUR SON ”了。我于是我觉得在教室里坐着异常尴尬，其吃苍蝇的程度决不亚于罗密欧告诉朱利叶：“亲爱的，忘了我吧，我是同性恋。”
<br>　　 
<br>2比一堂课如坐毡鸠，烦躁不堪。而我责无旁贷，忙着补作文。2比说他浑身燥热，感觉太阳离他只有7英尺了。我说2比你不要这么含蓄的夸我了，我怎么好意思呢？对了你现在的感觉不妙啊，确信早上出门时没吃什么“回春露”吧。2比心不在焉地听着我说，但眼神不时地瞄向阿菲，也难怪他紧张啊，纯情少男嘛，和我一样，可以谅解。
<br>　　
<br>两节课的时间像一个世纪一样飞一般地很快流逝。下课铃还没打完教室已经撤的一空，跟外面的走道形成鲜明的对比。2比辙的最快，说要赶快离开是非之地。无奈走廊挤的像十万红军过长江，一时半会走不了。2比决定从工程馆的偏门逃逸，我紧随其后。忽然我觉得后面有人拍了一下我的背，呵，是阿菲。我连忙叫住2比。2比转过来吓了一挑，我觉得他的脸都紧张地扭曲。阿菲不愧是热恋中的可人儿，在狂人的悉心滋护下，说话的底气都胜人一筹：谢谢你的信，还有那些诗，写的很不错呀。可是……我虽然早有预料，但听到这里，还是紧张地看着2比的脸。异常平静，我觉得。2比笑的有点仙风：我知道了，你别在意啊。阿菲如释重负，笑笑的走掉了。2比冲我一笑，然后傻傻地走开。我想那是想留驻最后的尊严吧。于是我没有跟上。不过留神他的背影，不得不说，今天的2比是我见到的最帅最酷最有型的2比了。
<br>　　 
<br>2比的伞尖有气无力地垂拖在地上，我本想提醒他。可是看见伞尖在公元2000年12月7号的工程馆的走道里拖出那样长长的水痕，并且拖的那样的美丽和均匀，就像月老的红线一样。我一时忘我，好象连魂魄也被拖走了。
<br>　　 
<br> 
<br>　　  我觉得现在的2比很快乐，这是毫不做作的发自内心的快乐我想。我曾经傻傻的担心2比会想不开，可是我忘了，现在大学里为失恋而自杀的人这几年来少了一大帮，主要原因是心理承受能力差的已经在中考高考两个槛里死得差不多了。我看见有几次2比主动和漂亮MM在路上点头打招呼，表情自然地好象穿着棉袄洗澡，于是我想2比的幸福就要来了。', '*毒者*

我一直在看着别人的故事，

好象烟火，

在不属于我的岁月里绽放。

可是我看得入神，

一瞬间，

忘记了那是别人的快乐。

我的脸上曾经挂住灿烂，

但希望它将永恒。

----曹聚人《荒漠中的仙人掌》

带着厕所气息的神秘的情书严严实实的压在2比的枕头下。大比说今天2比怎么怪怪的这么早就上床难道是想女人了？6比说大比你怎么这么说话，这女人和女生是有严格区别的，是吧2比？2比直到现在还是神魂颠倒着，稀里糊涂地哼哼着，或许还在关心着明天这封情书的命运。我和2比商量彻底，明天3、4节正好是英语课，就由我来出卖色相做链接使者把情书交给她。当然这也是冒着很大风险的，万一她胸无城府，在课上一时春心荡漾起来拆阅情书，不动声色也就罢了，万一果如我所料及的晕厥过去，我和2比这次犯的事可就大起码判个奸尸未遂。所以2比心里十分忐忑。我说男人嘛，做事一个字--“爽”！你想有收获就得先付出。照我的意思，不入马厩，焉得马子，没叫你上课时站起来大声说“阿菲 I LOVE YOU”已经是考虑到你的面子了。2比说这我知道，反正这次我是吃个秤砣铁了心，万金不换回头身，可是万一她一下子把话说死，拒绝的酣畅淋漓，我也早想好了，这辈子我就打光棍了我！！我说别别，别啊2比，怎么就这么灰心丧气了？看着2比视死如归的模样，心里着实替他难受：这世界上偏偏有这样的冤孽债，明明爱的死去活来，却在万劫不复之后，还要被迫承受“放弃吧，你们不可能在一起，永远不可能！”的痛苦。这样的身心痛苦实在是世界上最难受的，真希望世界上遭受这种折磨的人越少越好，最好少过营销老头的头发丝。

哎___ 做人真他妈累！

5比和4比还在讨论明天的英语有没有上的价值。本来明摆着就他们两个卖谱要逃课，可切磋到最后，不止大比6比中途倒戈，连3比都不想去了。本来我也想插说两句，叫大家帮2比出谋划策的，可是和2比有言在先，不想搞的像我上次那样风云，所以不可以让过多的人知道这件事。2比床上不停传来微弱的叹息声，别的比们都在谈的热火朝天，只我听的最仔细，只是听的我心酸阵阵，2比是那样一个开朗健谈的人，可在爱情面前却脆弱的像我身下的床板，一点外界的施力都足以产生永远难以弥补的创伤。爱情到底是什么？是美丽的天使，还是鬼魅的恶魔？为什么有那么多人颂扬爱情，而我所见的却都是被爱情割的遍体鳞伤的？2比现在到底是什么样的想法呢？对了，小芥是不是也有过这样的感觉？一想到小芥，我忽然觉得心情就像外面的天气一下子糟糕起来。其实不知不觉中，SIX SENSE总是告诉我原来心里一直存有这样一个芥蒂。或许这也是潜意识里要帮2比忙的缘故吧。

在雨点敲窗击出娑娑声响时，寝室倏然沸腾起来--太棒了！明天不去上英语了！比们终于有了扪心无愧的逃课理由，于是话题一下子从评价英语课的价值峰回路转到9舍的一个MM上。比们永远都是这样快乐，我希望他们永远快乐下去。2比还是不声不想的假寐着，我想这一个晚上他是不会睡安稳了，于是我决定沉沉地睡去，忘记从2比身上所看到的我那忧伤的影子。

第二天2比起的很早，有点咳嗽。我也是，不止咳嗽，还有点头疼。可能是昨玩在水房受了寒凉。比们昨晚也不知道聊到几点，那个9舍的MM有没有被他们剖析地一丝不挂。反正现在一个个挺尸地十分投入，果然不去英语了。

按计划到教室果然很早，一个人也没来。外面的雨还是很大，天也阴冷。我说2比你别嫌我嘴臭，我觉得预感不祥。2比脸色很难看，说我也是。书上的情人分手，哪个不是阴风阵阵，瓢泼大雨？你倒好，故事还没开始就这个光景了，不祥啊不祥。2比说算了，我不送了。什么？什么不送啊？情书。为什么？不是说好的吗？不送就是不送！！

我想让2比在水房写情书本身就是一个错误。其实2比应该在他的床上完成情书，因为学者相信，一切纯美爱情的结束是在床上，如果真是这样，那么若能又在床上开始的话，也算是一种善始善终的首尾呼应。

2比听我说，她就快来了，你的幸福是要靠自己争取的懂不懂，傻等这煞了眼的老天是不会给你幸福和快乐的。说完自己的鼻子都觉得酸酸，可能这些话是说给我自己的。这样2比，你把情书掏出来。干什么？拿出来啊别废话！我接过那张饱和了2比的真爱的情书两撕为四，并且撕的极不均匀。2比傻了。你小子疯了？！！我说2比别慌，你看我的。

我用透明胶带慢慢把信纸拼帖起来。2比你看：这样一来，人家女孩子可以看出，你是经过再三考虑的，撕了信又补上送出去，而不是那种冲动地见一个爱一个的，这样可以显示你用情的深，内心的矛盾，性格的稳重，知道了？2比五体投地。

我把情书交给阿菲的时候老师还没来。阿菲明显吃了一惊。

不过我当场发现教室里许多幽怨的眼神看着我，这我到是也很吃惊。想不到平时风平浪静的，不送情书我还不知道这个教室里我居然还是蛮受欢迎的，呵呵。我本想立刻解释MM们不要惊慌，我只是替人传达而已。可是害怕引起不必要的骚动，于是我决定酷态万千地坐回座位。刚一落座，英语老师走进教师，惊世骇俗的是她居然目不斜视，幽怨的眼神看的我一身冷汗，不会吧，今天我是不是掉桃花窝里了？不要不要，我对师生恋不感兴趣的！不要勾引！我很脆弱的！美梦正酣，老师突然指着我说：“YOU！LAZY BONE！You must hand in your composition this time!　If not, never will　i teach you !” 我想老师真粗鲁，就差没骂“BITCH YOUR SON ”了。我于是我觉得在教室里坐着异常尴尬，其吃苍蝇的程度决不亚于罗密欧告诉朱利叶：“亲爱的，忘了我吧，我是同性恋。”

2比一堂课如坐毡鸠，烦躁不堪。而我责无旁贷，忙着补作文。2比说他浑身燥热，感觉太阳离他只有7英尺了。我说2比你不要这么含蓄的夸我了，我怎么好意思呢？对了你现在的感觉不妙啊，确信早上出门时没吃什么“回春露”吧。2比心不在焉地听着我说，但眼神不时地瞄向阿菲，也难怪他紧张啊，纯情少男嘛，和我一样，可以谅解。

两节课的时间像一个世纪一样飞一般地很快流逝。下课铃还没打完教室已经撤的一空，跟外面的走道形成鲜明的对比。2比辙的最快，说要赶快离开是非之地。无奈走廊挤的像十万红军过长江，一时半会走不了。2比决定从工程馆的偏门逃逸，我紧随其后。忽然我觉得后面有人拍了一下我的背，呵，是阿菲。我连忙叫住2比。2比转过来吓了一挑，我觉得他的脸都紧张地扭曲。阿菲不愧是热恋中的可人儿，在狂人的悉心滋护下，说话的底气都胜人一筹：谢谢你的信，还有那些诗，写的很不错呀。可是……我虽然早有预料，但听到这里，还是紧张地看着2比的脸。异常平静，我觉得。2比笑的有点仙风：我知道了，你别在意啊。阿菲如释重负，笑笑的走掉了。2比冲我一笑，然后傻傻地走开。我想那是想留驻最后的尊严吧。于是我没有跟上。不过留神他的背影，不得不说，今天的2比是我见到的最帅最酷最有型的2比了。

2比的伞尖有气无力地垂拖在地上，我本想提醒他。可是看见伞尖在公元2000年12月7号的工程馆的走道里拖出那样长长的水痕，并且拖的那样的美丽和均匀，就像月老的红线一样。我一时忘我，好象连魂魄也被拖走了。

我觉得现在的2比很快乐，这是毫不做作的发自内心的快乐我想。我曾经傻傻的担心2比会想不开，可是我忘了，现在大学里为失恋而自杀的人这几年来少了一大帮，主要原因是心理承受能力差的已经在中考高考两个槛里死得差不多了。我看见有几次2比主动和漂亮MM在路上点头打招呼，表情自然地好象穿着棉袄洗澡，于是我想2比的幸福就要来了。', '反对雨雾，

　　　　　　　　　　　　　　　拥护没有谣言的阳光。

　　　　　　　　　　　　　　　反对初恋，

　　　　　　　　　　　　　　　拥护灿烂的一见钟情。

　　　　　　　　　　　　　　　反对寂寞，

　　　　　　　　　　　　　　　拥护老百汇的热舞。

　　　　　　　　　　　　　　　反对谢新玛利和YSL

　　　　　　　　　　　　　　　拥护锐步和NEW BALANCE。

　　　　　　　　　　　　　　　反对菠菜，

　　　　　　　　　　　　　　　拥护带壳的蜗牛。', '2003-01-21 20:58:00', 2, '20030223170108_bbsid_193908_board_13_a133e98ab7.html', '20030223170108');
