INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (931, 183246, 11, 1471, '为什么我进不了聊天室', '进不了进不了', '进不了进不了', NULL, '2002-09-16 11:38:00', 2, '20021029005112_bbsid_183246_board_11_628cc1eb25.html', '20021029005112');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (932, 178285, 1, 5, '想', '你离开的第二天
<br>开始 想念
<br>空气中的热加速人的烦燥
<br>靠在窗台发呆
<br>脑中一片空白
<br>开始 两年的等待
<br>时间是否会磨去爱情的浓度
<br>怕想 也不敢想
<br>怕对你的想念会把自己压得喘不过气
<br>这座城市一切如旧
<br>唯一少了的是你的影子
<br>如你所说没有留下任何值得纪念的物品
<br>只有那只被你称之为男人的熊放在床头
<br>在你离开的第二天
<br>抛开所有一切
<br>想你', '你离开的第二天

开始 想念

空气中的热加速人的烦燥

靠在窗台发呆

脑中一片空白

开始 两年的等待

时间是否会磨去爱情的浓度

怕想 也不敢想

怕对你的想念会把自己压得喘不过气

这座城市一切如旧

唯一少了的是你的影子

如你所说没有留下任何值得纪念的物品

只有那只被你称之为男人的熊放在床头

在你离开的第二天

抛开所有一切

想你', '陌生的人、陌生的脸孔、陌生的城市、陌生的天空......', '2002-08-17 14:50:00', 7, '20021029005235_bbsid_178285_board_1_773a42f51f.html', '20021029005235');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (933, 183424, 11, 163, '我也进不了聊天室了???', '不管是中文ID还是英文ID都不能进聊天室了!!!
<br>
<br>为什么受伤的总是我?????????
<br>
<br>PS:我家是用网通宽带上网~~~不知道是不是这个原因', '不管是中文ID还是英文ID都不能进聊天室了!!!

为什么受伤的总是我?????????

PS:我家是用网通宽带上网~~~不知道是不是这个原因', '我快乐因为你快乐!!!', '2002-09-17 22:02:00', 2, '20021029005331_bbsid_183424_board_11_5654270da7.html', '20021029005331');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (934, 182129, 11, 3, '求征：咖啡相册的整套界面', '为了庆祝咖啡四周年，特此推出“咖啡相册”。
<br>
<br>程序虽然写好了，但是苦于没有时间，也没有创意去编写界面，特此征求“咖啡相册”的整套界面，望咖啡网友能不吝制作。
<br>
<br>特此感谢。
<br>
<br>P.S:
<br>
<br>如有意申请“咖啡相册”的网友，请联系面包。', '为了庆祝咖啡四周年，特此推出“咖啡相册”。

程序虽然写好了，但是苦于没有时间，也没有创意去编写界面，特此征求“咖啡相册”的整套界面，望咖啡网友能不吝制作。

特此感谢。

P.S:

如有意申请“咖啡相册”的网友，请联系面包。', NULL, '2002-09-08 01:12:00', 34, '20021029005421_bbsid_182129_board_11_ef24204462.html', '20021029005421');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (935, 178173, 1, 186, '黑暗，思念', '黑暗中，特别容易伤感，黑暗中，特别容易思念。
<br>
<br>家里没电，包括整个住宅区和店面，廉价的蜡烛在桌上排了一圈又一圈，在黑暗中摸索，在黑暗中思念。
<br>电话线牵着我和你，发觉原来你离我只有一米，可我为什么伸手不及，其实因为你爱着苡。
<br>听筒的余热还在手心里颤抖，我什么都没说除了一句问候，我真傻，总是守在角落里等着邂逅。
<br>我在黑暗中害怕寂寞，更害怕心的沦落，挣扎在思念的海洋中，脆弱的心总是容易沉没。
<br>由着泪水，划过冰冷的手背，滴在裙角，我不会，我学不会后悔，但你根本就不爱我，对不对？
<br>回忆注意你以来所有的点滴，几乎都是你沉默的背影，淡漠的声音，闯入我的梦里，又义无返顾地离去。
<br>蜡烛就要烧尽，周围还是一片寂静，因为黑暗，人们都抬头仰望着星星，猛然才发现，今天的天空只有云。
<br>我坐在钢琴边把曲子弹了一遍又一遍，脑海里还是你对我说的再见，冰冷的，没有任何挂念。
<br>无论你是否注意我，是否在意我，我都会为你祝福，因为我从没有后悔过。
<br>
<br>我想我会习惯思念，看着你的照片，默默地沿着你的印记画圈。
<br>我想我会习惯黑暗，学会承受孤独和背叛，永远跟回忆作伴。', '黑暗中，特别容易伤感，黑暗中，特别容易思念。

家里没电，包括整个住宅区和店面，廉价的蜡烛在桌上排了一圈又一圈，在黑暗中摸索，在黑暗中思念。

电话线牵着我和你，发觉原来你离我只有一米，可我为什么伸手不及，其实因为你爱着苡。

听筒的余热还在手心里颤抖，我什么都没说除了一句问候，我真傻，总是守在角落里等着邂逅。

我在黑暗中害怕寂寞，更害怕心的沦落，挣扎在思念的海洋中，脆弱的心总是容易沉没。

由着泪水，划过冰冷的手背，滴在裙角，我不会，我学不会后悔，但你根本就不爱我，对不对？

回忆注意你以来所有的点滴，几乎都是你沉默的背影，淡漠的声音，闯入我的梦里，又义无返顾地离去。

蜡烛就要烧尽，周围还是一片寂静，因为黑暗，人们都抬头仰望着星星，猛然才发现，今天的天空只有云。

我坐在钢琴边把曲子弹了一遍又一遍，脑海里还是你对我说的再见，冰冷的，没有任何挂念。

无论你是否注意我，是否在意我，我都会为你祝福，因为我从没有后悔过。

我想我会习惯思念，看着你的照片，默默地沿着你的印记画圈。

我想我会习惯黑暗，学会承受孤独和背叛，永远跟回忆作伴。', '冷漠是对爱最好的回答，思念只能随着时间慢慢平复，狂燥的心，却怎么也救不脱我的沦落。', '2002-08-16 22:26:00', 20, '20021029005422_bbsid_178173_board_1_ff2c9ee2e1.html', '20021029005422');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (936, 181021, 1, 1221, '同学小传２', '(七)
<br>最近班上流行ＪＡＹ的歌，几乎人人都会哼两句。一日小鸡偶尔听了一两句，便不能自拔，随后天天沉迷与音乐之中。现摘录几句经典。
<br>小鸡曰：“小姐，请问有没有卖畚斗？”（半岛铁盒）　　
<br>（四个字讲成两个字，而且还可以硬说出一段话……）
<br>“有啊，你要干什么？”
<br>“我要扫地板。”
<br>“我帮你扫好了”
<br>“不用了，你怎么那么好心啊？”
<br>“因为我怕你把畚斗弄坏啊。”
<br>
<br>“肚子饿了怎么办？要吃饭，要吃饭。”（双节棍）　　（估计是中午没吃饭）
<br>
<br>“我要一步一步往上爬，在最上面飞出去。”（蜗牛）　（早摔死了）
<br>
<br>　　　　　　　　　　　　　（八）
<br>阿阮自从当上了物理课代表后，完全沉迷与物理之中。
<br>一日阿阮遭受小鸡重击，却不还手。问其故。
<br>阿阮答曰：“力的作用是相互的。这样他的手也会痛。”
<br>之后，阿阮又遭大伙毒打……
<br>
<br>　　　　　　　　　　（九）
<br>阿鹭自从与我同桌之后，脾气大改，性格温顺。所以常受小鸡阿阮联合欺负。
<br>一日阿鹭上课伸懒腰，没想头被小鸡抓住，不能动弹，而阿阮乘机拿笔往阿鹭脸上狂画。随后急忙放开。因是上课，所以阿鹭敢怒不敢言
<br>
<br>每逢阿鹭回答问题，坐下时总会再跳起来。因为椅子上总是多了些像笔盖啦，水壶啦，书拉等等东西。
<br>
<br>　　　　　　　　　（十）
<br>一日大伙又谈起足球，阿阮再次凑上来听。
<br>当时正在谈里瓦耳朵转会意大利的事，阿阮听后很自摸的说：“怎么样？我以前就说里瓦耳朵会到意大利嘛～我有先见之明吧～”
<br>大伙无语。
<br>后来阿阮又说了许多球星会到意大利去。终于有人忍不住提醒他，意大利开始禁止非欧盟球员加入。
<br>阿阮顿了一下，说：“是吗？唉～那以后还是可以去的嘛～”
<br>但愿阿阮的嘴再灵一次吧～', '(七)

最近班上流行ＪＡＹ的歌，几乎人人都会哼两句。一日小鸡偶尔听了一两句，便不能自拔，随后天天沉迷与音乐之中。现摘录几句经典。

小鸡曰：“小姐，请问有没有卖畚斗？”（半岛铁盒）

（四个字讲成两个字，而且还可以硬说出一段话……）

“有啊，你要干什么？”

“我要扫地板。”

“我帮你扫好了”

“不用了，你怎么那么好心啊？”

“因为我怕你把畚斗弄坏啊。”

“肚子饿了怎么办？要吃饭，要吃饭。”（双节棍）　　（估计是中午没吃饭）

“我要一步一步往上爬，在最上面飞出去。”（蜗牛）　（早摔死了）

（八）

阿阮自从当上了物理课代表后，完全沉迷与物理之中。

一日阿阮遭受小鸡重击，却不还手。问其故。

阿阮答曰：“力的作用是相互的。这样他的手也会痛。”

之后，阿阮又遭大伙毒打……

（九）

阿鹭自从与我同桌之后，脾气大改，性格温顺。所以常受小鸡阿阮联合欺负。

一日阿鹭上课伸懒腰，没想头被小鸡抓住，不能动弹，而阿阮乘机拿笔往阿鹭脸上狂画。随后急忙放开。因是上课，所以阿鹭敢怒不敢言

每逢阿鹭回答问题，坐下时总会再跳起来。因为椅子上总是多了些像笔盖啦，水壶啦，书拉等等东西。

（十）

一日大伙又谈起足球，阿阮再次凑上来听。

当时正在谈里瓦耳朵转会意大利的事，阿阮听后很自摸的说：“怎么样？我以前就说里瓦耳朵会到意大利嘛～我有先见之明吧～”

大伙无语。

后来阿阮又说了许多球星会到意大利去。终于有人忍不住提醒他，意大利开始禁止非欧盟球员加入。

阿阮顿了一下，说：“是吗？唉～那以后还是可以去的嘛～”

但愿阿阮的嘴再灵一次吧～', NULL, '2002-08-29 18:32:00', 12, '20021029005607_bbsid_181021_board_1_59f37a22a7.html', '20021029005607');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (937, 179655, 11, 545, '@@@@@@@@@咖啡特别特通知@@@@', '近日，为庆祝某咖啡公民诞辰XX周年，同时也借此机会给大家创造彼此零距离接触的机会，强化咖啡的团队精神，经咖啡董事会商议，做出如下活动安排，敬请各位咖啡公民注意注意再注意！
<br>
<br>时间：8月26日（星期一）
<br>
<br>地点：
<br>主会场――厦门（负责人：双子文心）
<br>分会场――成都(负责人：来源)    北京（负责人：milk）
<br>
<br>集合时间：18：00
<br>
<br>集合地点：
<br>主会场――厦门大学正门
<br>成都分会场――5路公共汽车新华东路站（自北向南方向）
<br>北京分会场――西单文化广场南侧
<br>届时，各会场负责人将在那里恭候大家。标志：小红旗，上书“咖啡在我心中”
<br>
<br>活动地点：主会场――厦门饭店
<br>          分会场――若人数〈7，则在负责人家里；若人数〉=7，则在某茶社或咖啡厅
<br>
<br>要求：
<br>1。盛装出席（就是穿你最喜欢的衣服啦）
<br>2．准备一个节目（可合作，请注意节目质量）
<br>3．准备一份礼物（虽然人家是不在意D，咱们还是要用心的O，礼轻情义重。在这里特别要多说几句,严禁准备两份礼物！比如说，一看是飘潇过生日，就送那个钻戒；一看是nongmin过生日，就送那个一卷卫生纸：p……）
<br>
<br>大致内容：
<br>1。自我介绍，互相介绍
<br>2．表演节目
<br>3．送礼物
<br>4．自由活动（根据场地自行安排）
<br>
<br>    本次给各会场活动均由负责人安排进行摄像，以便日后交流与改进。同时，各会场还会进行网络连接，所以，三个会场既是自成一体，又是相互关联的。本次活动将会本着“简约、盛大、温馨、环保”的原则合理动用经费。
<br>    另外，由于第一次举办这样的大型见面活动，时间短、任务紧，就没有在西北、港、澳、台及海外地区设立分会场，望见谅，来日方长。。。。。。热切盼望大家网上参与。谢谢！
<br>    时间不等人，大家分头去准备，在此不用签到，再次表示衷心感谢！', '近日，为庆祝某咖啡公民诞辰XX周年，同时也借此机会给大家创造彼此零距离接触的机会，强化咖啡的团队精神，经咖啡董事会商议，做出如下活动安排，敬请各位咖啡公民注意注意再注意！

时间：8月26日（星期一）

地点：

主会场――厦门（负责人：双子文心）

分会场――成都(负责人：来源)    北京（负责人：milk）

集合时间：18：00

集合地点：

主会场――厦门大学正门

成都分会场――5路公共汽车新华东路站（自北向南方向）

北京分会场――西单文化广场南侧

届时，各会场负责人将在那里恭候大家。标志：小红旗，上书“咖啡在我心中”

活动地点：主会场――厦门饭店

分会场――若人数〈7，则在负责人家里；若人数〉=7，则在某茶社或咖啡厅

要求：

1。盛装出席（就是穿你最喜欢的衣服啦）

2．准备一个节目（可合作，请注意节目质量）

3．准备一份礼物（虽然人家是不在意D，咱们还是要用心的O，礼轻情义重。在这里特别要多说几句,严禁准备两份礼物！比如说，一看是飘潇过生日，就送那个钻戒；一看是nongmin过生日，就送那个一卷卫生纸：p……）

大致内容：

1。自我介绍，互相介绍

2．表演节目

3．送礼物

4．自由活动（根据场地自行安排）

本次给各会场活动均由负责人安排进行摄像，以便日后交流与改进。同时，各会场还会进行网络连接，所以，三个会场既是自成一体，又是相互关联的。本次活动将会本着“简约、盛大、温馨、环保”的原则合理动用经费。

另外，由于第一次举办这样的大型见面活动，时间短、任务紧，就没有在西北、港、澳、台及海外地区设立分会场，望见谅，来日方长。。。。。。热切盼望大家网上参与。谢谢！

时间不等人，大家分头去准备，在此不用签到，再次表示衷心感谢！', NULL, '2002-08-23 19:55:00', 11, '20021029005751_bbsid_179655_board_11_c6bfb2a992.html', '20021029005751');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (938, 181214, 1, 1221, '同学小转3', '1号――超人，偶们班排头者，但其貌不可恭维，因其驼背太深，故又号“驼背超人”。
<br>
<br>2号――本人之姐，第一届班长，虽后几经沉浮，最后还是光荣退休~学习成绩总是排在班上老二的位置，不愧是2号。除了体育，样样精通。
<br>
<br>3号――杨**，此人虽然不很出众，但凶起来的时候……连小鸡都打不过。故又称“杨门女将”。
<br>
<br>4号――阿毁（厦门话），此人乃天下第一大嘴，凡是有任何八卦新闻，绝对会准时播报，又号“八卦女”（和八神无关）
<br>
<br>5号――老昌，号称吾班笑王，自称5分钟不笑必死。
<br>
<br>6号――面包，本班第一大BT，擅长用手捏人，手过之处，必定乌青。现沉迷于石器中，有兴趣者去中国网通4大喊“面包大BT。”绝对有回应~
<br>
<br>7号――小鸡，身强力壮之人。精力旺盛，有两块令人羡慕之肌，常以此炫耀。现陶醉与JAY的歌之中。
<br>
<br>8号――土匪，英语课代表。虽说是女生，但因名字问题而有了这个绰号。是“稻本润一”的疯狂崇拜者。
<br>
<br>9号――（没外号），属于那种默默无闻之人。
<br>
<br>10号――花瓶，学习认真，成绩不好。到初3连老师都不太记得有这么一个人。
<br>
<br>11号――1狼，本班活宝，是超级活跃分子之一，擅长修电器，常被老师抓去搬运VCD机。又称“小泉纯一狼”。
<br>
<br>12号――天山，语文课代表。与老昌并列为笑王。
<br>
<br>13号――金鱼，本班文艺委员，非常活跃，基本上每次文艺活动都有参与，作文超棒，曾经获奖。
<br>
<br>14号――小猩猩，本班海拔最低点。超级勤劳之人，一直为班级默默作贡献，扫地积极。
<br>
<br>15号――福神，全班最有福气之人，常逢大难却安然无恙。
<br>
<br>16号――土特（河南话），河南仔，又一个肌肉男。肌肉超过小鸡。超级强悍之人（外表），但内心温柔善良（恶）。
<br>
<br>17号――乌鸦，全班第一大邪女，讲话没遮拦。故有“乌鸦嘴”之称。
<br>
<br>18号――肉棕，官封副班长。估计乃全班最黑之女，故称肉棕。超级凶悍。少惹为妙。
<br>
<br>19号――摇头丸，本班最有个性之人，每逢回答问题，必低头，然后随之摆动。
<br>
<br>20号――本人，不多说了~（怕说太好被人炸）
<br>
<br>21号――水枪，曾经是偶班第一低度，但一年间竟窜升至162CM，真是后生可畏啊~
<br>
<br>22号――10亿，乃本班最最搞笑，最最活跃之人，常使老师下不了台。自然也是办公室的常客。
<br>
<br>23号――驴鳖，长毛者，驴也。比驴毛长者，驴鳖也。
<br>
<br>24号――菜头，本班老大。乃超级强悍之女，连老师都怕她3分。学习成绩稳居班上第一。
<br>
<br>25号――阿阮，位于本人之后，常做沉思状，感到深不可测，出语虽少，但异常精辟。喜吹牛，而且吹异常古怪之牛，超暴笑。自创《阮子兵法》', '1号――超人，偶们班排头者，但其貌不可恭维，因其驼背太深，故又号“驼背超人”。

2号――本人之姐，第一届班长，虽后几经沉浮，最后还是光荣退休~学习成绩总是排在班上老二的位置，不愧是2号。除了体育，样样精通。

3号――杨**，此人虽然不很出众，但凶起来的时候……连小鸡都打不过。故又称“杨门女将”。

4号――阿毁（厦门话），此人乃天下第一大嘴，凡是有任何八卦新闻，绝对会准时播报，又号“八卦女”（和八神无关）

5号――老昌，号称吾班笑王，自称5分钟不笑必死。

6号――面包，本班第一大BT，擅长用手捏人，手过之处，必定乌青。现沉迷于石器中，有兴趣者去中国网通4大喊“面包大BT。”绝对有回应~

7号――小鸡，身强力壮之人。精力旺盛，有两块令人羡慕之肌，常以此炫耀。现陶醉与JAY的歌之中。

8号――土匪，英语课代表。虽说是女生，但因名字问题而有了这个绰号。是“稻本润一”的疯狂崇拜者。

9号――（没外号），属于那种默默无闻之人。

10号――花瓶，学习认真，成绩不好。到初3连老师都不太记得有这么一个人。

11号――1狼，本班活宝，是超级活跃分子之一，擅长修电器，常被老师抓去搬运VCD机。又称“小泉纯一狼”。

12号――天山，语文课代表。与老昌并列为笑王。

13号――金鱼，本班文艺委员，非常活跃，基本上每次文艺活动都有参与，作文超棒，曾经获奖。

14号――小猩猩，本班海拔最低点。超级勤劳之人，一直为班级默默作贡献，扫地积极。

15号――福神，全班最有福气之人，常逢大难却安然无恙。

16号――土特（河南话），河南仔，又一个肌肉男。肌肉超过小鸡。超级强悍之人（外表），但内心温柔善良（恶）。

17号――乌鸦，全班第一大邪女，讲话没遮拦。故有“乌鸦嘴”之称。

18号――肉棕，官封副班长。估计乃全班最黑之女，故称肉棕。超级凶悍。少惹为妙。

19号――摇头丸，本班最有个性之人，每逢回答问题，必低头，然后随之摆动。

20号――本人，不多说了~（怕说太好被人炸）

21号――水枪，曾经是偶班第一低度，但一年间竟窜升至162CM，真是后生可畏啊~

22号――10亿，乃本班最最搞笑，最最活跃之人，常使老师下不了台。自然也是办公室的常客。

23号――驴鳖，长毛者，驴也。比驴毛长者，驴鳖也。

24号――菜头，本班老大。乃超级强悍之女，连老师都怕她3分。学习成绩稳居班上第一。

25号――阿阮，位于本人之后，常做沉思状，感到深不可测，出语虽少，但异常精辟。喜吹牛，而且吹异常古怪之牛，超暴笑。自创《阮子兵法》', NULL, '2002-08-30 19:36:00', 30, '20021029005944_bbsid_181214_board_1_be010341c4.html', '20021029005944');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (939, 183289, 13, 1481, '靓汤女人', '“好饿啊，有没有什么可以补充体力的”
<br>“没有，吃我吧”
<br>“你不是吧，我还没通过舞男培训，呵呵~~”
<br>“好了，开玩笑的，我在熬汤，你喝吗？”
<br>“随便啦，哦，好象我从没有尝过你的汤哦”
<br>“还说。每次你都来去匆匆，真的那么忙吗？”
<br>“呵呵~~~~~~，快去煮啦。。。。我再趴一会，5分 钟 就好。喂，别急着走啊，亲一下嘛，喂。。。。。
<br>。。。。。。。。。。恩。。恩啵。。。。。。。。”
<br>
<br>每天应付性的虚伪缠绵，面对她我总是觉得自己很假
<br>喜欢她的肉体，却总怀疑自己还爱她
<br>应付她虽然比应付上司来得容易
<br>但我总须付出某些体力和感情（说虚情才对）
<br>其实男人并不容易骗女人
<br>之所以女人总让人感觉易骗
<br>最大的原因莫过于，
<br>女人常常喜欢自己欺骗自己。
<br>
<br>“起来啦。懒虫，不然我咬你哦”
<br>“。。。。。。。。。。。。。
<br>。。。。。。。。。。哇。。
<br>敢咬我，好了好了，怕了你了”
<br>“汤放在桌子上，出来喝吧”
<br>“有没有下药，比如伟哥那种，别害我哦
<br>呵呵~~~~~最毒妇~哇靠，别掐我的脸”
<br>一碗汤放在桌子上，很香，不知道味道怎么样？？
<br>我侧身瞥了一下身边的“伊人”，早知道她有这手艺，
<br>我以前就不用整天饿着肚子上班。。。。。。。。
<br>
<br>“味道真不错，楼下那家点的外卖啊”
<br>“去死啦，得了便宜还卖乖，”
<br>“什么时候开始去学了这手艺，还是从哪个旮旯里翻到的秘籍啊，呵呵~~~~~~~，聪明，知道打动男人要从肠胃开始的女人现在实在不多了，香一个，呵呵~~”
<br>“去，满嘴唇都是油，别脏了我的脸，喂，说真的，味道还适合吧？”
<br>“恩，就是淡了点，加点盐味道会更好”
<br>
<br>她站起来，转身，我，低头，喝汤，眼角的余光扫到她依然在身边，手背一凉，转头，45度角方向。我看到
<br>眼泪挂在她的脸上。一行行。
<br>
<br>“怎么了，我又不是喝爱尔兰咖啡，别加眼泪啊”
<br>“。。。。。。。。。。。。。。。。。。。”
<br>“怎么了，别这样啊，我随便说说的，真的很好喝的”
<br>放下碗 ，我站起来拥着她搐动的肩
<br>女人突如其来的冲动一定有压抑已久的情绪
<br>我期待着她告诉我。。。。。。。。。。
<br>
<br>-----知道我为什么哭泣？”
<br>“正等你说呢，别这样，我最怕你哭泣，舔干你的眼泪
<br>需要很长的时间的”
<br>“。。。。。。。。。。。”
<br>“。。。。。。。。。。。”
<br>“认识你那么久，你，从来没有尝过我煮的汤，每次知道你要来，我都熬一壶汤，可是你总是推脱说你很忙，要急着走，你整天把爱我挂在嘴边，可是，你知不知道
<br>你没喝过我煮的汤，怎么让我相信，你真的爱过我。其实，女人不仅需要甜言蜜语，需要温存，还需要她的情人至少有机会亲口尝一尝她为他用心煮的汤。好了，你喝碗汤了，我的心愿以满足了，你可以走了，我不想你看着我流泪的样子。。。。。。。。”
<br>
<br>世界上还有这样的女人，哇靠~~~~今天出门居然忘了看黄历，今天应该是远离女人的日子吗？或诸事不宜。。
<br>
<br>
<br>“你还不走，是不是想我用扫帚赶你，快走啦”
<br>“能不能再来一碗汤”
<br>“为什么”
<br>“我想再看看你流泪的傻样，还有，我好久没尝过眼泪了。。。。。。。。。。。。。。。。。。。。。”
<br>“去死吧。&#183;#%￥……―￥&#183;#￥#&#183;―……―￥￥”', '“好饿啊，有没有什么可以补充体力的”

“没有，吃我吧”

“你不是吧，我还没通过舞男培训，呵呵~~”

“好了，开玩笑的，我在熬汤，你喝吗？”

“随便啦，哦，好象我从没有尝过你的汤哦”

“还说。每次你都来去匆匆，真的那么忙吗？”

“呵呵~~~~~~，快去煮啦。。。。我再趴一会，5分 钟 就好。喂，别急着走啊，亲一下嘛，喂。。。。。

。。。。。。。。。。恩。。恩啵。。。。。。。。”

每天应付性的虚伪缠绵，面对她我总是觉得自己很假

喜欢她的肉体，却总怀疑自己还爱她

应付她虽然比应付上司来得容易

但我总须付出某些体力和感情（说虚情才对）

其实男人并不容易骗女人

之所以女人总让人感觉易骗

最大的原因莫过于，

女人常常喜欢自己欺骗自己。

“起来啦。懒虫，不然我咬你哦”

“。。。。。。。。。。。。。

。。。。。。。。。。哇。。

敢咬我，好了好了，怕了你了”

“汤放在桌子上，出来喝吧”

“有没有下药，比如伟哥那种，别害我哦

呵呵~~~~~最毒妇~哇靠，别掐我的脸”

一碗汤放在桌子上，很香，不知道味道怎么样？？

我侧身瞥了一下身边的“伊人”，早知道她有这手艺，

我以前就不用整天饿着肚子上班。。。。。。。。

“味道真不错，楼下那家点的外卖啊”

“去死啦，得了便宜还卖乖，”

“什么时候开始去学了这手艺，还是从哪个旮旯里翻到的秘籍啊，呵呵~~~~~~~，聪明，知道打动男人要从肠胃开始的女人现在实在不多了，香一个，呵呵~~”

“去，满嘴唇都是油，别脏了我的脸，喂，说真的，味道还适合吧？”

“恩，就是淡了点，加点盐味道会更好”

她站起来，转身，我，低头，喝汤，眼角的余光扫到她依然在身边，手背一凉，转头，45度角方向。我看到

眼泪挂在她的脸上。一行行。

“怎么了，我又不是喝爱尔兰咖啡，别加眼泪啊”

“。。。。。。。。。。。。。。。。。。。”

“怎么了，别这样啊，我随便说说的，真的很好喝的”

放下碗 ，我站起来拥着她搐动的肩

女人突如其来的冲动一定有压抑已久的情绪

我期待着她告诉我。。。。。。。。。。

-----知道我为什么哭泣？”

“正等你说呢，别这样，我最怕你哭泣，舔干你的眼泪

需要很长的时间的”

“。。。。。。。。。。。”

“。。。。。。。。。。。”

“认识你那么久，你，从来没有尝过我煮的汤，每次知道你要来，我都熬一壶汤，可是你总是推脱说你很忙，要急着走，你整天把爱我挂在嘴边，可是，你知不知道

你没喝过我煮的汤，怎么让我相信，你真的爱过我。其实，女人不仅需要甜言蜜语，需要温存，还需要她的情人至少有机会亲口尝一尝她为他用心煮的汤。好了，你喝碗汤了，我的心愿以满足了，你可以走了，我不想你看着我流泪的样子。。。。。。。。”

世界上还有这样的女人，哇靠~~~~今天出门居然忘了看黄历，今天应该是远离女人的日子吗？或诸事不宜。。

“你还不走，是不是想我用扫帚赶你，快走啦”

“能不能再来一碗汤”

“为什么”

“我想再看看你流泪的傻样，还有，我好久没尝过眼泪了。。。。。。。。。。。。。。。。。。。。。”

“去死吧。·#%￥……―￥·#￥#·―……―￥￥”', '爱一个人需要多久？一秒足够



忘记一个人需要多久？一个月，一年，还是一辈子', '2002-09-16 16:29:00', 39, '20021029010111_bbsid_183289_board_13_4faed4a1c9.html', '20021029010111');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (940, 181703, 1, 841, '阿树生活琐事之--‘周杰伦’篇', '平时看起来高贵，大方的阿树原来也有很糗的时候。 这回刚好被我碰到，现在趁机好好‘报复’一下， 也不枉我平时一直被她7负。
<br>
<br>说到阿树与那‘周杰伦’啊。。。应该从上个星期开始。 那天在大学我去找小树树吃中饭。 本来以为会有好多人，要花一段时间才能找到。谁知。。。。。。。。。。。
<br>一进餐厅门！就看见那棵树和另一个主角---黝黑而又魁梧的‘周杰伦’站在了一起。我二话没说就蹦了过去， 突然感觉到气氛非常之尴尬。
<br>只见我刚过去，阿树就拖着我跑了。那速度。。。。就跟屁似儿的，一眨眼就消失在空气里那么快。后来才知道那帅哥对她有意思，更让她觉得恶心的是那帅哥自称剪了新发型后像周杰伦。 我们离开餐厅没多久，一边谈论着刚才的‘小周’，走着走着，突然一个熟悉的身影再次出现！ 哈！‘周杰伦’！ 他再次叫住了SLU(阿树的英文名)。呵呵只见她脸一黑，但很快又强颜欢笑的迎了上去。随便敷衍了两句之后跑开了。。。
<br>
<br>从此可怜的阿树在也没敢在提起‘周杰伦’。那位黝黑而魁梧的帅哥从此给SLU的生活遮上了阴影。她的恶梦继续着，直到今天。。。。。。。。。。。。
<br>
<br>又是一个阳光明媚的中午，是吃午餐的好天气。 我和SLU终于在人海中找到了一个桌子接着‘强’来几张椅子。随后又A来一些食物。刚吃了没几口，我就发现阿树用一种直钩钩的眼神看着我。 我以为她噎住了。原来她是盯着我身后桌子上的一个人！大家应该知道是谁了吧。。。
<br>后来回想她面条挂在嘴上的样子真牛B。。。。好笑到极点(不是盖的哦！)
<br>阿树叫我马上调整位置挡住她。怎么可能啊！就我那体格~~~~想挡住她？？ 不太可能。再说她今天还穿的特别火爆！红色毛衣外加低胸~~~
<br>奇怪的是‘小周’并没有立即来到我们这桌。他绕到了我们的邻桌，那时可爱的SLU已经‘茶饭不思’了。。。。面条只吃了一点，柠檬茶也没喝，只顾低头。。。难道是饭前祷告？？？？不过一般她没有这习惯呵呵。。。
<br>
<br>最后她还是被他发现了。。。。。。四目相对的时候，只见一边是烈火，而另一边是冷水！ 只听‘周杰伦’用非常暧昧的声音问SLU你怎么没来参加我的毕业典礼？那温柔的劲儿只叫人想。。。笑！我差点没喷饭！阿树的脸都绿了。。。
<br>不过为了表示礼貌她还是和他蜜语了一阵。而我只能在一旁狂捏自己大腿。。免得自己会笑出来。
<br>
<br>后来阿树把我狂K了一顿说我乌鸦嘴，昨晚随便说说今天会碰上’周杰伦‘结果还真碰上了嘿嘿~~~', '平时看起来高贵，大方的阿树原来也有很糗的时候。 这回刚好被我碰到，现在趁机好好‘报复’一下， 也不枉我平时一直被她7负。

说到阿树与那‘周杰伦’啊。。。应该从上个星期开始。 那天在大学我去找小树树吃中饭。 本来以为会有好多人，要花一段时间才能找到。谁知。。。。。。。。。。。

一进餐厅门！就看见那棵树和另一个主角---黝黑而又魁梧的‘周杰伦’站在了一起。我二话没说就蹦了过去， 突然感觉到气氛非常之尴尬。

只见我刚过去，阿树就拖着我跑了。那速度。。。。就跟屁似儿的，一眨眼就消失在空气里那么快。后来才知道那帅哥对她有意思，更让她觉得恶心的是那帅哥自称剪了新发型后像周杰伦。 我们离开餐厅没多久，一边谈论着刚才的‘小周’，走着走着，突然一个熟悉的身影再次出现！ 哈！‘周杰伦’！ 他再次叫住了SLU(阿树的英文名)。呵呵只见她脸一黑，但很快又强颜欢笑的迎了上去。随便敷衍了两句之后跑开了。。。

从此可怜的阿树在也没敢在提起‘周杰伦’。那位黝黑而魁梧的帅哥从此给SLU的生活遮上了阴影。她的恶梦继续着，直到今天。。。。。。。。。。。。

又是一个阳光明媚的中午，是吃午餐的好天气。 我和SLU终于在人海中找到了一个桌子接着‘强’来几张椅子。随后又A来一些食物。刚吃了没几口，我就发现阿树用一种直钩钩的眼神看着我。 我以为她噎住了。原来她是盯着我身后桌子上的一个人！大家应该知道是谁了吧。。。

后来回想她面条挂在嘴上的样子真牛B。。。。好笑到极点(不是盖的哦！)

阿树叫我马上调整位置挡住她。怎么可能啊！就我那体格~~~~想挡住她？？ 不太可能。再说她今天还穿的特别火爆！红色毛衣外加低胸~~~

奇怪的是‘小周’并没有立即来到我们这桌。他绕到了我们的邻桌，那时可爱的SLU已经‘茶饭不思’了。。。。面条只吃了一点，柠檬茶也没喝，只顾低头。。。难道是饭前祷告？？？？不过一般她没有这习惯呵呵。。。

最后她还是被他发现了。。。。。。四目相对的时候，只见一边是烈火，而另一边是冷水！ 只听‘周杰伦’用非常暧昧的声音问SLU你怎么没来参加我的毕业典礼？那温柔的劲儿只叫人想。。。笑！我差点没喷饭！阿树的脸都绿了。。。

不过为了表示礼貌她还是和他蜜语了一阵。而我只能在一旁狂捏自己大腿。。免得自己会笑出来。

后来阿树把我狂K了一顿说我乌鸦嘴，昨晚随便说说今天会碰上’周杰伦‘结果还真碰上了嘿嘿~~~', NULL, '2002-09-03 20:39:00', 41, '20021029010628_bbsid_181703_board_1_bb8f5ed6a5.html', '20021029010628');
