INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2831, 212758, 8, 2594, '新的一年 想说的话', '<br/>
<p>好久都没有来这里了，今天来了发现大家都怪伤感的，时间过的真是快啊，又是新的一年了，新的一年，有许多的愿望，希望大家这里过的快乐，我想自己可以再长瘦一点，再漂亮一些，英语四级可以一回就通过，想身边的朋友们也过的幸福！所有的人都积极的去生活，找到自己的幸福！
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212758"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '好久都没有来这里了，今天来了发现大家都怪伤感的，时间过的真是快啊，又是新的一年了，新的一年，有许多的愿望，希望大家这里过的快乐，我想自己可以再长瘦一点，再漂亮一些，英语四级可以一回就通过，想身边的朋友们也过的幸福！所有的人都积极的去生活，找到自己的幸福！











	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2007-01-07 09:29:45', 1, 'rails_212758', '20070706044130');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2832, 212760, 8, 1, '中国移动MM对决中国联通MM', '<br/>
<p>
 看着身边的人都有了手机，自己也不禁有些心痒，打手机的姿势好拉风啊，如果站在十字路口打手机，一定会吸引众多MM的目光吧！ </p>

<p>想到这里，我不禁幻想着自己站在繁华市中心的街道上，手机铃声响起，我很潇洒的从内裤的兜里掏出手机，“喂，你好……”特深沉的声音，周围一片女生的尖叫…… </p>

<p>心动不如行动，我凑了1000块钱，前往手机市场。 </p>

<p>其实买手机没什么难的，比我想象的差远了，没费多大力气，就买下了一款900多块的手机，(手机市场门口卖二手货的小摊上）据说还是和弦的呢。 </p>

<p>我拿着手机，心中久久不能平静。 </p>

<p>卖给我手机的是个猥琐的中年男子，他收了我的钱，就一个跟头翻出几公里，消失了。 </p>

<p>我用颤抖的手打开了手机，拨了一个电话号码，我要把我有手机了这个消息告诉每一个朋友，你们都给我打电话吧！多自豪，多威风！ </p>

<p>但出乎我意料的是，手机并没有拨通。 </p>

<p>旁边一个卖手机的MM提醒我，必须买一个叫做“SIM”卡的东西…… </p>

<p>“啊？”我从来没听说过这个东西，“SIM卡是什么东西？” </p>

<p>“你乡下来的吧。”MM说，“SIM卡就是一个卡片，插到手机里，才能打电话。” </p>

<p>我恍然大悟，“那在那里才能买到呢？” </p>

<p>　　“你要移动的还是联通的？”MM问我。 
<br/>　 有什么区别嘛？”我弱弱的问。 
<br/>　　“区别没什么，联通比移动每分钟便宜两分钱。” 
<br/>“两分钱？”我说，“两分钱够干什么的。” 
<br/>　　“所以说没什么区别。”MM有些不耐烦。 
<br/>　　“那我去哪买？”我问。 
<br/>　　“那边！”MM用手一指，顺着她手指的方向，我看到了两个柜台。一个上边画了个面目不清楚的男人，写着：“动感地带，我的地盘我作主。”旁边的画了一个挺壮挺高的男人，正在很拉风的打电话，写了一行字：“联通新时空。” </p>

<p>我走过去，站在两个柜台的中间，问道：“哪里能买SIM卡啊？” 
<br/>　　“我这可以！”忽然从两个柜台后边分别窜出了一个人，移动这边是一个高个子MM，长长的头发，两眼放光；联通那边是一个丰满的MM，胸部迷人。 </p>

<p>“哇。”两个MM都很迷人，我不知道选择哪个。 
<br/>要买SIM卡，还是要找我。”移动MM说道，“货真价实，童叟无欺。” 
<br/>“我们联通，物美价廉，服务周到。”联通MM在一旁毫不示弱，还给我抛了个媚眼。因为我比较喜欢胸部大的女生，所以走到了联通MM跟前。 
<br/>她看我走了过来，一脸笑容的问：“先生，请问您要办SIM卡业务嘛？” 
<br/>我刚要开口，忽然觉得胸口一紧，后脖领子被人拽了起来。 
<br/>　　双脚离开地面，回头一看，移动MM一只手就把我拎起来了。 
<br/>　　“饶命啊，英雄。”我吓得不行，“我不买了还不成，不要杀我呀。” 
<br/>“先生，我怎么会伤害你呢？”移动MM的声音非常甜美，她轻轻的把我放在地上，两步走到联通MM跟前，沉下脸，问道：“你为什么抢我客户？” 
<br/>　　“笑话！”联通MM挺了挺丰满的胸部，“抢？难道天下的人，都要用你们的卡吗？” 
<br/>　　“我看你是找死！”移动MM冷冷的说道。 
<br/>　　“我看要死的是你。”联通MM毫不示弱。 
<br/>　　 我在一旁吓傻了，原来这个行业的竞争这么厉害啊。 
<br/>移动MM更不多说，一个黑虎掏心就攻向联通MM。 </p>

<p>　　联通MM左臂在胸前一挡，招架住了移动MM的攻击，右手顺势扣住移动MM的手腕，使出的竟然是“三十六路小擒拿手”的功夫！　　联通MM的右手抓住了移动MM的手腕，冷笑一下，左手横挥一张，击向移动MM的咽喉。 </p>

<p>移动MM居然毫不慌乱，只见她身形一晃，虽然一只手被抓住，却摆左腿踢向联通MM的面门，联通MM躲闪之际，移动MM成功把手腕从联通MM的手中抽出。 
<br/>　　移动MM说道：“看来你擒拿功夫不错。” 
<br/>　　联通MM冷笑道：“你的外家功夫也算过关。” 
<br/>　　移动MM说：“你一定要跟我抢这个客户？” 
<br/>　　联通MM冷笑一声，“你还说抢？” 
<br/>　　“休怪我手下无情。”移动MM说罢，一拳挥出，直取联通MM面门。 
<br/>这看似平平常常的一拳，却包含这形义六合拳、太极拳、八卦拳的多种招式，每种招式又分别包含了无数的变化。看来她的拳法已经到了登峰造极的地步。 
<br/>　　联通MM却不慌乱，嗖的拍出一张，掌力带风，气势非凡，竟然是降龙十八掌的“见龙在田”。 
<br/>　　移动MM被掌风所迫，后退两步，问道，“你，你居然会降龙十八掌？” 
<br/>　　哈哈。”联通MM得意的笑着，“你们移动的人还真是孤陋寡闻哎，” 
<br/>　她得意的指了一下联通的标志，“看过天龙八部电视剧没有？就是张纪中拍的那个，那里边丐帮的徽记，和我们中国联通的徽记，是不是很相似呢？” 
<br/>“这个，”移动MM努力的回忆着，“真的！” 
<br/>　　“实话告诉你，我们联通就是丐帮的产业！” 
<br/>　　“原来如此。”移动MM说道，“原来你们有这个后台，会两下子降龙十八掌也不足为奇。”移动MM暗运内力，“看我的绝技！” 
<br/>　　我在一旁感到了强烈的压迫感，毕竟我还没有见过内力如此深厚的女子。移动MM突然暴喝一声，冲向联通MM。“看我的，黯然销魂掌！” 
<br/>　　移动MM一招“拖泥带水”，击向联通MM小腹，后者急忙伸手格挡，却发现这是个虚招，移动MM突然身形一倒，左腿在地上横扫。联通MM眼见不妙，连忙一跃而起，伸手抓向移动MM的头颅，正是九阴真经上的绝学：九阴白骨爪。 
<br/>此招甚是凶险，移动MM当然不敢怠慢，一闪身，就势斜里飞出一脚，直取联通MM前胸。 
<br/>　　“小儿科。”联通MM微微一笑，身体居然用一个匪夷所思的姿势一歪，轻而易举将这一脚闪避开来。 
<br/>　　移动MM又攻，可每次联通MM都用怪异之极的招式躲避。 
<br/>　　你，用的不是中原武功！”移动MM说道，“旁门左道！” 
<br/>　　“哈哈哈！”联通MM狂笑，“我用的是明教波斯总坛圣火令上的武功，怎么样，是不是很厉害？” 
<br/>　　“呸！”移动MM啐了一口，“想我堂堂中华人物，怎么可以依靠番邦功夫？” 
<br/>移动MM调整了一下呼吸，摆了个很普通的起手式，“就让我用堂堂正正的中华功夫来搞定你，嘿呀！嘿呀！截拳道！我使用双截棍！哼哼哈西！”移动MM从柜台里拿出一条双截棍。使出的正是正宗的李小龙截拳道。 
<br/>　　“哼哼哈西。”移动MM一边喊，一边向联通MM攻击，双截棍上下翻飞，犹如一条凶猛的毒蛇。联通MM手中没有兵刃，占了下风。 
<br/>且慢！”联通MM挑出圈外，“我也找件趁手的兵器。”说着从柜台里抄起两把板斧。 
<br/>　　“哇呀呀呀”她大叫，“黑旋风斧法！”双斧笼罩全身，密不透风。 
<br/>　　移动MM见状，放下双截棍，又从柜台里摸出一条长枪，“看招！子龙枪法！” 
<br/>果然一寸长一寸强， 移动MM的长枪雨点般刺向挥舞双板斧的联通MM，饶是联通MM的斧法精湛，也难占任何便宜。 
<br/>　　两人大约缠斗了一百二十四回合，联通MM的双斧有些迟缓，一个不留身，噗，上衣被长枪挑开一个口子。（此处略去成人描写1024字），我大开眼界，流下口水。 
<br/>　　联通MM有些害羞，从旁边抄起一张报纸，挡在胸前。 
<br/>　　移动MM放肆的笑着，“哈哈，要不要我把你的裤子也挑开？” 
<br/>　　“要啊要啊！”我喊道。 
<br/>　　联通MM脸色一沉，放下双斧，又从柜台里拿出一把刀！ 
<br/>　　漆黑的刀！ 
<br/>苍白的手，漆黑的刀！ 
<br/>　　“这个，这分明是傅红雪……”移动MM说道。 
<br/>　　“知道就好。”联通MM欺身而上，与移动MM展开近距离搏斗。 
<br/>　　果然一寸短一寸险，这次是联通MM占了先机，移动MM的长枪丝毫派不上用场，有些捉襟见肘。 
<br/>　　二人又斗了一百多个回合。 
<br/>由于战斗过于激烈，我怕被她们误伤，产生了逃跑的念头。 
<br/>我蹑手蹑脚的溜到门口，正准备施展凌波微步逃走，突然，一个前胸盖着报纸的女性身躯出现在我面前。转眼间，一把漆黑的刀搁在我的喉咙。 
<br/>　　“你要去哪？”联通MM问，她冷冷的盯着我。 
<br/>　　“我……上个厕所。”我胡乱回答。 
<br/>　　“在没有买联通的SIM卡之前，你不能走。”她斩钉截铁的说道。 
<br/>“那我买还不行吗？”我的声音有些颤抖，从兜里摸钱。 
<br/>　　“要买移动的！”移动MM手里的兵器已经换成了一把长剑，她冲了过来。 
<br/>“我都买，都买！”我受不了了。 
<br/>“哼，只能选择一个，我，还是她？”联通MM说道，手上的刀用力的在我喉咙推了一下。我盯着她被报纸盖住的爱猫扑.爱生活，不知道说什么好。 
<br/>　　“你要对客户干什么？”移动MM看见我被联通MM所制，不敢上前。 
<br/>　　“不干什么，卖卡。”联通MM得意的说。 
<br/>　　“卑鄙！”移动MM骂道。 
<br/>　　我哆嗦着掏出五块钱，问联通MM，“够吗？” 
<br/>　　她看都没看，“卡费50，预交花费50，身份证复印件一张。” 
<br/>如果我这时候说出我兜里的钱不够，恐怕脑袋就得立马搬家。想来想去，只有装死一条生路。 
<br/>　　我突然全身瘫软，到在联通MM身上，虽然有报纸遮挡，可胸部还是真柔软啊。 
<br/>　　“你把他怎么了？”移动MM大叫，“他怎么倒了？” 
<br/>　　联通MM一把推开我，我顺势如同一摊烂泥一样倒在地上，挣扎了两下，就不动了。 
<br/>　 “我先声明，我可没动他。这小子大概胆子太小，吓晕了。”联通MM说道。 
<br/>我偷偷睁开一只眼睛，看着她们两个。 
<br/>　　移动MM全身颤抖着，声音有些变了：“你，你这个禽兽，你竟然加害客户！” 
<br/>　　“我说过了，我没动他！”联通MM说道。 
<br/>　　“你知不知道这个人对我多重要！”移动MM愤怒的说，“我这个月能否完成销售任务就靠他了！完不成任务会被扣工资的！” 
<br/>　　“谁管你，我也要完成任务的。”联通MM冷冷的说。 
<br/>　　“啊！”移动MM舞个剑花，“我跟你拚了！” 
<br/>说着她一跃上前，第一招是昆仑派的“玉碎昆冈”，紧接着又是崆峒派的“人鬼同途”，都是拼命的招式。 
<br/>　　显然联通MM的准备不足，被连连逼退好几步。 
<br/>　　移动MM的第三招居然是武当派殷六侠所创的“天地同寿”，只见她背向联通MM，一剑由自己的胁下刺出。 
<br/>　　“啊！” 
<br/>　　“啊！” 
<br/>　　两个MM同时惨呼。 
<br/>　　联通MM被这剑刺中腹部，血一下子涌了出来，连前胸的报纸都被染红了。 
<br/>而移动MM这一剑也刺伤了自己，衣服上也渗出了鲜血。 
<br/>你……好狠……”联通MM捂着腹部的伤口，鲜血从她的手指缝里渗出。 
<br/>　　“知道……知道厉害了吧！”移动MM看来也受伤不轻。 
<br/>　　“我是不会……不会让……让你的阴谋得逞的！”联通MM滋啦一声扯下了自己的一条裤腿，左腿暴露在我眼前，白的耀眼。 
<br/>　　我正纳闷，不知道这是哪门子功夫。她却把裤腿绑在了腹部的伤口上。 
<br/>　　移动MM也滋啦一声，扯掉了自己的一条袖子，莲藕般的右臂呈现在我面前。她也包扎好了自己的伤口。 
<br/>联通MM突然从柜台里拿出十来部手机，以满天花雨的手法掷向移动MM。飞出的手机蕴含了极强的内力，恐怕当今江湖有这等暗器本领的人已经不多了。 
<br/>　　移动MM毫不慌乱，只见她轻轻挥剑拨打飞来的手机，居然毫发无伤。 
<br/>　　“你这是……”联通MM一惊，“什么剑法？” 
<br/>　　移动MM昂起头，大声道：“独孤九剑，破箭式！” 
<br/>　　各位，当时她们打得实在太激烈了。 
<br/>　　现在想起来还心有余悸呢。 
<br/>移动MM使用独孤九剑攻向联通MM，慌忙举漆黑的刀招架。 
<br/>　　移动MM剑法卓绝，无招胜有招，可联通MM的刀法也不逊色，迅捷无比。两人斗在一出。
<br/>　　我仍然爬在地下装死。没办法啊，谁让人家是武林高手呢。 
<br/>　　联通MM一刀削向移动MM肩膀。移动MM不守，直接剑挑联通MM小腹，攻敌不得不救。 
<br/>　　联通MM急忙抽刀相向，挡住这一致命攻击。移动MM丝毫不乱，剑锋一转，刺向联通MM胸口。联通MM无奈又防，这样一来便落了下风。 
<br/>　　两人又热火朝天的斗了几百回合。 
<br/>　　我肚子有些饿了。偷偷瞧瞧门外，天快黑了。再不回家，妈妈会骂的。不容多想，我嗖的站起，拔腿就往外跑。 
<br/>刚跨出手机市场门口半步，一股强大的无形力量在身后袭来，我猛然间像被拉住了一样，动弹不得。 
<br/>　　 “你醒了？”原来是移动MM用内力拉住了我，怪不得觉得这个内力挺温柔的。 
<br/>　　 “嘿嘿，我饿了，回家吃饭先。”我小心说道。 
<br/>“买我一张卡吧。”移动MM用渴求的眼神看着我，我看到她浑身是上，外衣都被鲜血染红，不禁心中一叹…… 
<br/>　　“没那么便宜！”联通MM突然出现，她瞬间飞到我的面前，一把扣住我脉门，我立刻动弹不得。 
<br/>　　“二位姐姐饶命啊！小弟我上有八十老母，下有吃奶的孙子……” 
<br/>移动MM抓住我的左手，联通MM抓住我的右手，二人用力拉扯，我感觉整个身体要被拉成两截了，只好放声大喊：“你们要是把我给弄死，谁的卡都卖不出去了。” 
<br/>　　这一喊果然有效果，她们不在用力拉，只是都紧紧的握着我的手，生怕我跑了，同时二人怒目对视。 
<br/>“二位，不要打了。”我做思想工作。 
<br/>　　“少废话！”联通MM的脾气火爆，也难怪，与移动MM相斗，她总是占不了上风。 
<br/>　　突然，我感觉右半边身体一麻，一股又阴又寒的内力从联通MM的手进入了我的右手，然后在全身打转，走到肚脐下边，小JJ上边的那个位置停留了一会，向左半身冲去，到达左手的时候，移动MM一惊，“你要跟我跟我比拼内力！” 
<br/>联通MM并不答话，我只觉得右手那边的寒气越来越重，整个身体都像掉进了冰窟窿。移动MM也不甘示弱，一股温暖的内力又从左手注入，两股内力在我体内相互纠缠，害的我一会哆嗦，一会又热得满头大汗。 </p>

<p>拜托，你们，能不能，温柔一点。”我气喘吁吁的说。 
<br/>　　我只觉得浑身不自在，一会是一股寒流从右手进入身体，在五脏六腑转了一个遍，突然 以每秒343米的速度冲向左手；一会有是一股热气从左手进入，四肢百骸那叫一个舒服，可没享受几秒中，就觉得胸中燥热，嗖得又射向右手。 
<br/>　　 身边的两个MM头上都滴下黄豆大的汗珠，一眼不发，看来正处于焦灼状态。 </p>

<p>我不敢妄动，无数典籍上都记载着，许多如我般无能的江湖肖小就是作为两大高手比拼内力的场地而终生残疾，甚至一命呜呼的。 </p>

<p>两大高手输入到我身体里的内力越来越强了，我只觉得肚脐下边好像要炸开一样。 
<br/>　　“啊！”我情不自禁喊了一声。 
<br/>　　两边的MM却有些诧异，似乎想收回内力，可内力如脱缰野马般涌入我的身体，她们的脸色，由仇视、愤怒变成了惊异、恐惧。 
<br/>大约过了半支烟的功夫，我突然感到体内一股邪力突然涌出，一下子弹开了两个MM。 
<br/>　　“啊。”她们惨叫一声，口喷鲜血，喷了我一脸。 
<br/>我抹了一把脸上的血，暗叫倒霉。 
<br/>再看两个MM，都倒在了地上。 
<br/>　　我不敢过去，只是偷偷的看着她们。 
<br/>　　先要起来的是移动MM，她用尽全力撑着地板想要站起来，可力不从心，占到一半，就又 倒下，用幽怨的眼光看着我。 
<br/>联通MM仍然一副恶狠狠的样子，只是她想在老实多了，再也不动辄要我性命了。 
<br/>二位英雄，你们不要打了。”我试探着说。 
<br/>“手机……SIM卡……联通万岁……”联通MM说了最后一句话，就昏了过去。 
<br/>我走到移动MM跟前，她想开口，却说不出话来。只是用手指着我的一个鼓鼓囊囊的口袋。 </p>

<p>“英雄，你要什么，我都给。” . </p>

<p>“手，手机……”她用尽力气说道。 
<br/>我赶快拿出手机，递给移动MM，她仔细端详了一下，忽然哈哈大笑，“是他！原来是他！” 言罢停止了呼吸。 
<br/>　　 联通MM突然睁开双眼，用最后一点力量挪动身体过来，“把那个给我。”她说。 
<br/>　　我只好把手机递给她。 
<br/>她也仔细端详了手机，竟然也放声大笑起来，“哈哈，不是他，不是他！”身子一歪， 倒在了移动MM的身上，停止了呼吸。 
<br/>我一头雾水，抱起两具尚未冷却的尸体，左脚一点右脚面，右脚再点左脚面，左脚点右脚，右脚点左脚，飞到了郊外。　 
<br/>我挖了一个坑，把二位MM合葬了。 
<br/>　　若干天后，我找到一个专家，问他我手机用什么卡合适。 
<br/>他拿过手机，看了看，说： 
<br/>“兄弟，你让人蒙了，这是个二手小灵通，不能用SIM卡。”</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: woshishui&nbsp;&nbsp;回复时间: 2007-03-29 02:39:51</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>test again</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
... [内容过长，已截断]', '看着身边的人都有了手机，自己也不禁有些心痒，打手机的姿势好拉风啊，如果站在十字路口打手机，一定会吸引众多MM的目光吧！ 

想到这里，我不禁幻想着自己站在繁华市中心的街道上，手机铃声响起，我很潇洒的从内裤的兜里掏出手机，“喂，你好……”特深沉的声音，周围一片女生的尖叫…… 

心动不如行动，我凑了1000块钱，前往手机市场。 

其实买手机没什么难的，比我想象的差远了，没费多大力气，就买下了一款900多块的手机，(手机市场门口卖二手货的小摊上）据说还是和弦的呢。 

我拿着手机，心中久久不能平静。 

卖给我手机的是个猥琐的中年男子，他收了我的钱，就一个跟头翻出几公里，消失了。 

我用颤抖的手打开了手机，拨了一个电话号码，我要把我有手机了这个消息告诉每一个朋友，你们都给我打电话吧！多自豪，多威风！ 

但出乎我意料的是，手机并没有拨通。 

旁边一个卖手机的MM提醒我，必须买一个叫做“SIM”卡的东西…… 

“啊？”我从来没听说过这个东西，“SIM卡是什么东西？” 

“你乡下来的吧。”MM说，“SIM卡就是一个卡片，插到手机里，才能打电话。” 

我恍然大悟，“那在那里才能买到呢？” 

　　“你要移动的还是联通的？”MM问我。 
　 有什么区别嘛？”我弱弱的问。 
　　“区别没什么，联通比移动每分钟便宜两分钱。” 
“两分钱？”我说，“两分钱够干什么的。” 
　　“所以说没什么区别。”MM有些不耐烦。 
　　“那我去哪买？”我问。 
　　“那边！”MM用手一指，顺着她手指的方向，我看到了两个柜台。一个上边画了个面目不清楚的男人，写着：“动感地带，我的地盘我作主。”旁边的画了一个挺壮挺高的男人，正在很拉风的打电话，写了一行字：“联通新时空。” 

我走过去，站在两个柜台的中间，问道：“哪里能买SIM卡啊？” 
　　“我这可以！”忽然从两个柜台后边分别窜出了一个人，移动这边是一个高个子MM，长长的头发，两眼放光；联通那边是一个丰满的MM，胸部迷人。 

“哇。”两个MM都很迷人，我不知道选择哪个。 
要买SIM卡，还是要找我。”移动MM说道，“货真价实，童叟无欺。” 
“我们联通，物美价廉，服务周到。”联通MM在一旁毫不示弱，还给我抛了个媚眼。因为我比较喜欢胸部大的女生，所以走到了联通MM跟前。 
她看我走了过来，一脸笑容的问：“先生，请问您要办SIM卡业务嘛？” 
我刚要开口，忽然觉得胸口一紧，后脖领子被人拽了起来。 
　　双脚离开地面，回头一看，移动MM一只手就把我拎起来了。 
　　“饶命啊，英雄。”我吓得不行，“我不买了还不成，不要杀我呀。” 
“先生，我怎么会伤害你呢？”移动MM的声音非常甜美，她轻轻的把我放在地上，两步走到联通MM跟前，沉下脸，问道：“你为什么抢我客户？” 
　　“笑话！”联通MM挺了挺丰满的胸部，“抢？难道天下的人，都要用你们的卡吗？” 
　　“我看你是找死！”移动MM冷冷的说道。 
　　“我看要死的是你。”联通MM毫不示弱。 
　　 我在一旁吓傻了，原来这个行业的竞争这么厉害啊。 
移动MM更不多说，一个黑虎掏心就攻向联通MM。 

　　联通MM左臂在胸前一挡，招架住了移动MM的攻击，右手顺势扣住移动MM的手腕，使出的竟然是“三十六路小擒拿手”的功夫！　　联通MM的右手抓住了移动MM的手腕，冷笑一下，左手横挥一张，击向移动MM的咽喉。 

移动MM居然毫不慌乱，只见她身形一晃，虽然一只手被抓住，却摆左腿踢向联通MM的面门，联通MM躲闪之际，移动MM成功把手腕从联通MM的手中抽出。 
　　移动MM说道：“看来你擒拿功夫不错。” 
　　联通MM冷笑道：“你的外家功夫也算过关。” 
　　移动MM说：“你一定要跟我抢这个客户？” 
　　联通MM冷笑一声，“你还说抢？” 
　　“休怪我手下无情。”移动MM说罢，一拳挥出，直取联通MM面门。 
这看似平平常常的一拳，却包含这形义六合拳、太极拳、八卦拳的多种招式，每种招式又分别包含了无数的变化。看来她的拳法已经到了登峰造极的地步。 
　　联通MM却不慌乱，嗖的拍出一张，掌力带风，气势非凡，竟然是降龙十八掌的“见龙在田”。 
　　移动MM被掌风所迫，后退两步，问道，“你，你居然会降龙十八掌？” 
　　哈哈。”联通MM得意的笑着，“你们移动的人还真是孤陋寡闻哎，” 
　她得意的指了一下联通的标志，“看过天龙八部电视剧没有？就是张纪中拍的那个，那里边丐帮的徽记，和我们中国联通的徽记，是不是很相似呢？” 
“这个，”移动MM努力的回忆着，“真的！” 
　　“实话告诉你，我们联通就是丐帮的产业！” 
　　“原来如此。”移动MM说道，“原来你们有这个后台，会两下子降龙十八掌也不足为奇。”移动MM暗运内力，“看我的绝技！” 
　　我在一旁感到了强烈的压迫感，毕竟我还没有见过内力如此深厚的女子。移动MM突然暴喝一声，冲向联通MM。“看我的，黯然销魂掌！” 
　　移动MM一招“拖泥带水”，击向联通MM小腹，后者急忙伸手格挡，却发现这是个虚招，移动MM突然身形一倒，左腿在地上横扫。联通MM眼见不妙，连忙一跃而起，伸手抓向移动MM的头颅，正是九阴真经上的绝学：九阴白骨爪。 
此招甚是凶险，移动MM当然不敢怠慢，一闪身，就势斜里飞出一脚，直取联通MM前胸。 
　　“小儿科。”联通MM微微一笑，身体居然用一个匪夷所思的姿势一歪，轻而易举将这一脚闪避开来。 
　　移动MM又攻，可每次联通MM都用怪异之极的招式躲避。 
　　你，用的不是中原武功！”移动MM说道，“旁门左道！” 
　　“哈哈哈！”联通MM狂笑，“我用的是明教波斯总坛圣火令上的武功，怎么样，是不是很厉害？” 
　　“呸！”移动MM啐了一口，“想我堂堂中华人物，怎么可以依靠番邦功夫？” 
移动MM调整了一下呼吸，摆了个很普通的起手式，“就让我用堂堂正正的中华功夫来搞定你，嘿呀！嘿呀！截拳道！我使用双截棍！哼哼哈西！”移动MM从柜台里拿出一条双截棍。使出的正是正宗的李小龙截拳道。 
　　“哼哼哈西。”移动MM一边喊，一边向联通MM攻击，双截棍上下翻飞，犹如一条凶猛的毒蛇。联通MM手中没有兵刃，占了下风。 
且慢！”联通MM挑出圈外，“我也找件趁手的兵器。”说着从柜台里抄起两把板斧。 
　　“哇呀呀呀”她大叫，“黑旋风斧法！”双斧笼罩全身，密不透风。 
　　移动MM见状，放下双截棍，又从柜台里摸出一条长枪，“看招！子龙枪法！” 
果然一寸长一寸强， 移动MM的长枪雨点般刺向挥舞双板斧的联通MM，饶是联通MM的斧法精湛，也难占任何便宜。 
　　两人大约缠斗了一百二十四回合，联通MM的双斧有些迟缓，一个不留身，噗，上衣被长枪挑开一个口子。（此处略去成人描写1024字），我大开眼界，流下口水。 
　　联通MM有些害羞，从旁边抄起一张报纸，挡在胸前。 
　　移动MM放肆的笑着，“哈哈，要不要我把你的裤子也挑开？” 
　　“要啊要啊！”我喊道。 
　　联通MM脸色一沉，放下双斧，又从柜台里拿出一把刀！ 
　　漆黑的刀！ 
苍白的手，漆黑的刀！ 
　　“这个，这分明是傅红雪……”移动MM说道。 
　　“知道就好。”联通MM欺身而上，与移动MM展开近距离搏斗。 
　　果然一寸短一寸险，这次是联通MM占了先机，移动MM的长枪丝毫派不上用场，有些捉襟见肘。 
　　二人又斗了一百多个回合。 
由于战斗过于激烈，我怕被她们误伤，产生了逃跑的念头。 
我蹑手蹑脚的溜到门口，正准备施展凌波微步逃走，突然，一个前胸盖着报纸的女性身躯出现在我面前。转眼间，一把漆黑的刀搁在我的喉咙。 
　　“你要去哪？”联通MM问，她冷冷的盯着我。 
　　“我……上个厕所。”我胡乱回答。 
　　“在没有买联通的SIM卡之前，你不能走。”她斩钉截铁的说道。 
“那我买还不行吗？”我的声音有些颤抖，从兜里摸钱。 
　　“要买移动的！”移动MM手里的兵器已经换成了一把长剑，她冲了过来。 
“我都买，都买！”我受不了了。 
“哼，只能选择一个，我，还是她？”联通MM说道，手上的刀用力的在我喉咙推了一下。我盯着她被报纸盖住的爱猫扑.爱生活，不知道说什么好。 
　　“你要对客户干什么？”移动MM看见我被联通MM所制，不敢上前。 
　　“不干什么，卖卡。”联通MM得意的说。 
　　“卑鄙！”移动MM骂道。 
　　我哆嗦着掏出五块钱，问联通MM，“够吗？” 
　　她看都没看，“卡费50，预交花费50，身份证复印件一张。” 
如果我这时候说出我兜里的钱不够，恐怕脑袋就得立马搬家。想来想去，只有装死一条生路。 
　　我突然全身瘫软，到在联通MM身上，虽然有报纸遮挡，可胸部还是真柔软啊。 
　　“你把他怎么了？”移动MM大叫，“他怎么倒了？” 
　　联通MM一把推开我，我顺势如同一摊烂泥一样倒在地上，挣扎了两下，就不动了。 
　 “我先声明，我可没动他。这小子大概胆子太小，吓晕了。”联通MM说道。 
我偷偷睁开一只眼睛，看着她们两个。 
　　移动MM全身颤抖着，声音有些变了：“你，你这个禽兽，你竟然加害客户！” 
　　“我说过了，我没动他！”联通MM说道。 
　　“你知不知道这个人对我多重要！”移动MM愤怒的说，“我这个月能否完成销售任务就靠他了！完不成任务会被扣工资的！” 
　　“谁管你，我也要完成任务的。”联通MM冷冷的说。 
　　“啊！”移动MM舞个剑花，“我跟你拚了！” 
说着她一跃上前，第一招是昆仑派的“玉碎昆冈”，紧接着又是崆峒派的“人鬼同途”，都是拼命的招式。 
　　显然联通MM的准备不足，被连连逼退好几步。 
　　移动MM的第三招居然是武当派殷六侠所创的“天地同寿”，只见她背向联通MM，一剑由自己的胁下刺出。 
　　“啊！” 
　　“啊！” 
　　两个MM同时惨呼。 
　　联通MM被这剑刺中腹部，血一下子涌了出来，连前胸的报纸都被染红了。 
而移动MM这一剑也刺伤了自己，衣服上也渗出了鲜血。 
你……好狠……”联通MM捂着腹部的伤口，鲜血从她的手指缝里渗出。 
　　“知道……知道厉害了吧！”移动MM看来也受伤不轻。 
　　“我是不会……不会让……让你的阴谋得逞的！”联通MM滋啦一声扯下了自己的一条裤腿，左腿暴露在我眼前，白的耀眼。 
　　我正纳闷，不知道这是哪门子功夫。她却把裤腿绑在了腹部的伤口上。 
　　移动MM也滋啦一声，扯掉了自己的一条袖子，莲藕般的右臂呈现在我面前。她也包扎好了自己的伤口。 
联通MM突然从柜台里拿出十来部手机，以满天花雨的手法掷向移动MM。飞出的手机蕴含了极强的内力，恐怕当今江湖有这等暗器本领的人已经不多了。 
　　移动MM毫不慌乱，只见她轻轻挥剑拨打飞来的手机，居然毫发无伤。 
　　“你这是……”联通MM一惊，“什么剑法？” 
　　移动MM昂起头，大声道：“独孤九剑，破箭式！” 
　　各位，当时她们打得实在太激烈了。 
　　现在想起来还心有余悸呢。 
移动MM使用独孤九剑攻向联通MM，慌忙举漆黑的刀招架。 
　　移动MM剑法卓绝，无招胜有招，可联通MM的刀法也不逊色，迅捷无比。两人斗在一出。
　　我仍然爬在地下装死。没办法啊，谁让人家是武林高手呢。 
　　联通MM一刀削向移动MM肩膀。移动MM不守，直接剑挑联通MM小腹，攻敌不得不救。 
　　联通MM急忙抽刀相向，挡住这一致命攻击。移动MM丝毫不乱，剑锋一转，刺向联通MM胸口。联通MM无奈又防，这样一来便落了下风。 
　　两人又热火朝天的斗了几百回合。 
　　我肚子有些饿了。偷偷瞧瞧门外，天快黑了。再不回家，妈妈会骂的。不容多想，我嗖的站起，拔腿就往外跑。 
刚跨出手机市场门口半步，一股强大的无形力量在身后袭来，我猛然间像被拉住了一样，动弹不得。 
　　 “你醒了？”原来是移动MM用内力拉住了我，怪不得觉得这个内力挺温柔的。 
　　 “嘿嘿，我饿了，回家吃饭先。”我小心说道。 
“买我一张卡吧。”移动MM用渴求的眼神看着我，我看到她浑身是上，外衣都被鲜血染红，不禁心中一叹…… 
　　“没那么便宜！”联通MM突然出现，她瞬间飞到我的面前，一把扣住我脉门，我立刻动弹不得。 
　　“二位姐姐饶命啊！小弟我上有八十老母，下有吃奶的孙子……” 
移动MM抓住我的左手，联通MM抓住我的右手，二人用力拉扯，我感觉整个身体要被拉成两截了，只好放声大喊：“你们要是把我给弄死，谁的卡都卖不出去了。” 
　　这一喊果然有效果，她们不在用力拉，只是都紧紧的握着我的手，生怕我跑了，同时二人怒目对视。 
“二位，不要打了。”我做思想工作。 
　　“少废话！”联通MM的脾气火爆，也难怪，与移动MM相斗，她总是占不了上风。 
　　突然，我感觉右半边身体一麻，一股又阴又寒的内力从联通MM的手进入了我的右手，然后在全身打转，走到肚脐下边，小JJ上边的那个位置停留了一会，向左半身冲去，到达左手的时候，移动MM一惊，“你要跟我跟我比拼内力！” 
联通MM并不答话，我只觉得右手那边的寒气越来越重，整个身体都像掉进了冰窟窿。移动MM也不甘示弱，一股温暖的内力又从左手注入，两股内力在我体内相互纠缠，害的我一会哆嗦，一会又热得满头大汗。 

拜托，你们，能不能，温柔一点。”我气喘吁吁的说。 
　　我只觉得浑身不自在，一会是一股寒流从右手进入身体，在五脏六腑转了一个遍，突然 以每秒343米的速度冲向左手；一会有是一股热气从左手进入，四肢百骸那叫一个舒服，可没享受几秒中，就觉得胸中燥热，嗖得又射向右手。 
　　 身边的两个MM头上都滴下黄豆大的汗珠，一眼不发，看来正处于焦灼状态。 

我不敢妄动，无数典籍上都记载着，许多如我般无能的江湖肖小就是作为两大高手比拼内力的场地而终生残疾，甚至一命呜呼的。 

两大高手输入到我身体里的内力越来越强了，我只觉得肚脐下边好像要炸开一样。 
　　“啊！”我情不自禁喊了一声。 
　　两边的MM却有些诧异，似乎想收回内力，可内力如脱缰野马般涌入我的身体，她们的脸色，由仇视、愤怒变成了惊异、恐惧。 
大约过了半支烟的功夫，我突然感到体内一股邪力突然涌出，一下子弹开了两个MM。 
　　“啊。”她们惨叫一声，口喷鲜血，喷了我一脸。 
我抹了一把脸上的血，暗叫倒霉。 
再看两个MM，都倒在了地上。 
　　我不敢过去，只是偷偷的看着她们。 
　　先要起来的是移动MM，她用尽全力撑着地板想要站起来，可力不从心，占到一半，就又 倒下，用幽怨的眼光看着我。 
联通MM仍然一副恶狠狠的样子，只是她想在老实多了，再也不动辄要我性命了。 
二位英雄，你们不要打了。”我试探着说。 
“手机……SIM卡……联通万岁……”联通MM说了最后一句话，就昏了过去。 
我走到移动MM跟前，她想开口，却说不出话来。只是用手指着我的一个鼓鼓囊囊的口袋。 

“英雄，你要什么，我都给。” . 

“手，手机……”她用尽力气说道。 
我赶快拿出手机，递给移动MM，她仔细端详了一下，忽然哈哈大笑，“是他！原来是他！” 言罢停止了呼吸。 
　　 联通MM突然睁开双眼，用最后一点力量挪动身体过来，“把那个给我。”她说。 
　　我只好把手机递给她。 
她也仔细端详了手机，竟然也放声大笑起来，“哈哈，不是他，不是他！”身子一歪， 倒在了移动MM的身上，停止了呼吸。 
我一头雾水，抱起两具尚未冷却的尸体，左脚一点右脚面，右脚再点左脚面，左脚点右脚，右脚点左脚，飞到了郊外。　 
我挖了一个坑，把二位MM合葬了。 
　　若干天后，我找到一个专家，问他我手机用什么卡合适。 
他拿过手机，看了看，说： 
“兄弟，你让人蒙了，这是个二手小灵通，不能用SIM卡。”







	
	
	
	 回复者: woshishui  回复时间: 2007-03-29 02:39:51(1)
	test again






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2007-01-08 07:07:59', 1, 'rails_212760', '20070706044435');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2833, 212761, 8, 2594, '抉择', '<br/>
<p>今天，我又哭了。。。。
<br/>又是因为你。。。。
<br/>你让我回去睡觉，我不，是坚持的说不，是的，我不想睡，睡在那里又会想，而想了就又要哭，一哭就又是一夜，哭就不说了，又不能大声的哭那是在寝室，我也不想让别人知道我的伤心，不想让别人觉得我又怎么样怎么样，所以 睡觉好压抑，也许包夜很折磨自己，可又有什么办法，我真的好难过。。。。
<br/>我有时想到你，都好想哭。。。。
<br/>我现在觉得这场爱情伤透了我的心，原来我把一切都想的太美好，我们。。。。。
<br/>有时好想放弃，可是是真的爱你。。。。
<br/>可是你总是伤我的心，记得自己从来都不为什么事情掉泪掉的如此的多，从来都不这样的折磨自己，我都是为了什么，我自己都不知道，说的好是两个人在一起，可是我觉得还没有自己一个人过的好，天天过的不开心。。。
<br/>觉得自己变了好多 怎么样找回那个自己，我不知道，我真的很难过
<br/>怎么样，到底。。。。。。。。。。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212761"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '今天，我又哭了。。。。
又是因为你。。。。
你让我回去睡觉，我不，是坚持的说不，是的，我不想睡，睡在那里又会想，而想了就又要哭，一哭就又是一夜，哭就不说了，又不能大声的哭那是在寝室，我也不想让别人知道我的伤心，不想让别人觉得我又怎么样怎么样，所以 睡觉好压抑，也许包夜很折磨自己，可又有什么办法，我真的好难过。。。。
我有时想到你，都好想哭。。。。
我现在觉得这场爱情伤透了我的心，原来我把一切都想的太美好，我们。。。。。
有时好想放弃，可是是真的爱你。。。。
可是你总是伤我的心，记得自己从来都不为什么事情掉泪掉的如此的多，从来都不这样的折磨自己，我都是为了什么，我自己都不知道，说的好是两个人在一起，可是我觉得还没有自己一个人过的好，天天过的不开心。。。
觉得自己变了好多 怎么样找回那个自己，我不知道，我真的很难过
怎么样，到底。。。。。。。。。。










	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2007-01-14 11:31:31', 1, 'rails_212761', '20070706044351');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2834, 212764, 8, 1714, '无雨，有风', '<br/>
<p>
有些记忆</p>

<p>已经模糊不清</p>

<p>就是以为无法忘怀的</p>

<p>也被时间揉成碎片</p>

<p>我追赶着时间</p>

<p>期待它带给我奇迹</p>

<p>但我终究</p>

<p>一次又一次的沉轮在</p>

<p>人潮的洪流</p>

<p>皮肤就突然失去了光泽</p>

<p>爱 情</p>

<p>便是这场永不甘心的人生苦旅的主璇</p>

<p>一场雨，带走了永不再拥有的青春</p>

<p>从此，我们一次又一次的迷失</p>

<p>用尽了所有的力气</p>

<p>可是回想</p>

<p>我们遇过的，失之交臂的，曾经以为不能没有的</p>

<p>却都是可有可无的 因为 </p>

<p>他已被时间带走</p>

<p>而今的你</p>

<p>在我身边的你</p>

<p>我告诉自己不再漂泊的归宿</p>

<p>是否</p>

<p>只是对青春的妥协</p>

<p>对爱情的妥协</p>

<p>对人性的妥协</p>

<p>对生命的妥协</p>

<p>....
<br/>....
<br/>....</p>

<p>4月7日。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: woshishui&nbsp;&nbsp;回复时间: 2007-02-25 20:50:56</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>全部看完...只看到妥协这个字眼!到底要妥协什么啊?!</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212764"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '有些记忆

已经模糊不清

就是以为无法忘怀的

也被时间揉成碎片

我追赶着时间

期待它带给我奇迹

但我终究

一次又一次的沉轮在

人潮的洪流

皮肤就突然失去了光泽

爱 情

便是这场永不甘心的人生苦旅的主璇

一场雨，带走了永不再拥有的青春

从此，我们一次又一次的迷失

用尽了所有的力气

可是回想

我们遇过的，失之交臂的，曾经以为不能没有的

却都是可有可无的 因为 

他已被时间带走

而今的你

在我身边的你

我告诉自己不再漂泊的归宿

是否

只是对青春的妥协

对爱情的妥协

对人性的妥协

对生命的妥协

....
....
....

4月7日。








	
	
	
	 回复者: woshishui  回复时间: 2007-02-25 20:50:56(1)
	全部看完...只看到妥协这个字眼!到底要妥协什么啊?!






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2007-01-29 12:14:30', 1, 'rails_212764', '20070706044319');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2835, 212768, 8, 77, '颜色', '<br/>
<p>颜色</p>

<p>1． 白色
<br/>要是分析起来，我觉得白色有点像天山童姥。</p>

<p>白色在汇聚了七色光线之后，表象的简洁磨灭了它实质组成的繁复。所以像天山童姥，她有着孩子稚嫩清浅的面容和婆婆历经沧桑的声音。可是只要童姥一旦说起话来，就好像透过三棱镜的白光，金庸先生写下这个人物让我佩服，罕异，然后思索。很长时间里，我都直接的把白色当作纯洁的代名词（当然啦，把白色视为纯洁也没什么不对的，反正只是我自己一个人在这里咬文嚼字而已。）后来我发现可不可以也这么认为，纯洁或许应该是纯色或是原色。而纯色和原色却并不等同于白色。还有这些：</p>

<p>不忍落笔的留白
<br/>没有实践的空白
<br/>犹豫错过的苍白
<br/>记满沧桑的花白
<br/> 
如果不加定语修饰，反正就是一片“白”，又有点像生活本身，繁复而平静。大多时候都是些日常的作息，寻常的事物，可是背后又有怎样各自不同的曲直隐衷。好像真正平和的人应该是了解并理解出生活平凡中的百态，又好像是在静静的夜色阑珊里看万家灯火。
<br/>一花一世界，一叶一菩提。</p>

<p>2． 波普
<br/>相同的轮廓，色彩的搭配，相似的成像。
<br/>那个时候有位玛丽莲。梦露；
<br/>那个时候有人把她波普成图；
<br/>那个时候这个艺术家被枪杀；
<br/>那个时候有人枪杀约翰列侬；
<br/>那个时候有很多的艺术流派；
<br/>那个时候萨特成就存在主义；
<br/>那个时候巴黎学生疯狂游行；
<br/>。。。。。。
<br/>后来过了很久，那些信息被我所知道和了解的是，这些在波普诞生时代的东西又被时代波普，这个好像是时代在历史里所做的特殊印记。（也不知道现在这个时代以后看过来是什么样的）红橙黄绿青蓝紫白黑。我的杯子里边，有一只是大红底子黑色人像的切。格瓦拉，没文化的我当时咋一看还以为是周星驰在大话西游里的悟空造型哪，后来觉得好高兴亚，波普是大众化的，英雄都波普了，单纯而非功利性的英雄主义是不是也顺带被宣传啦。可能也只是我瞎高兴而已吧，不过刺激消费是肯定的，反正我买了波普格瓦拉的杯子，盒子，储蓄罐，笔，T恤，徽章，本子，书，碟片...总之，他被波普成一个我看了就觉得很亲切很顺眼的形象。
<br/>POP, Passion Or Pain.</p>

<p>3． 联觉
<br/>说到联觉，很多人都有。要是说到关于颜色的话，比方说，我觉得A是红色的。其实，这个不是什么是什么的问题，而是感觉起来就是的问题。
<br/>如果一个单词没有A, 我通常会觉得这个单词要么有点“素”，要么很“素”，因为其他大部分字母感觉上都是冷色调的。
<br/>此外，A还是一种心理平衡剂，做选择题的时候没有A，我从不去担心四个选项各25％的或然率，而是在于“画面”效果总觉得不大好看，当然就这个效果问题，A也不能太多。A, 是万绿丛中的一点红。（可是想说的其实不是红和绿的关系，我其实也很喜欢全绿，只是想说的是，A是妆容活泼的那一点色彩。）</p>

<p>4． 康定斯基
<br/>说起色彩的联觉，就想起康定斯基。他从小就对色彩的感觉极度的敏感，感应无比地强烈。比方说，他有一次挺强的，据说有一回考试，内容太多，他就把书的内容以视觉的记忆来代替思维记忆。这个我是相信的，有的人，的确是有某些方面的敏感超乎常人。大多数人是先从具像认识事物，随后附带记取事物的细节，比方，外形，色彩什么的。而他对事物的感应一开始便是通过色彩来记忆，附带的才是事物的其他具像。可是色彩是不能触摸的，它不是具体的，它是不可以描绘成型的。它带给人的印象应当是种感觉（这个是我自己的理解啦，我也不知道人家康定斯基怎么想的。），而感觉是抽象的，他如果要描绘感觉的话，所画的也就是抽象的啦。所以，我不觉得真正的抽象作品是种胡来，不知所云的艺术，但是却很可能是种代表或标榜自我的艺术，旁人很难深入理解，因为它不像写实的东西，是人们生活当中所熟悉的各类事物，而只是表达自我的认知。不过好在，我觉得能被欣赏的艺术总是有共通点的，虽然很难解释，比方说符合那0.618的定律，又或许大千世界芸芸众生里，总是有一拨人在冥冥之中是能交流理解的，一下子就明了了，根本不用费力说是为什么，解释一大堆。</p>

<p>我是比较喜欢他的，倒不完全因为他的艺术，而在于他思维和表现的特别，在于他能表现得出来。他以视觉的成像代替事物的形象，摒弃事物的具像表现出感觉上的抽象。</p>

<p>这篇《颜色》，其实是去年这个时候的“颜色”，贴在这里，聊做回忆和一种告别。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 卷帏望月&nbsp;&nbsp;回复时间: 2007-02-20 21:53:40</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>大家，新年好。
<br/>百姓应该评劳模也～</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 寻常百姓&nbsp;&nbsp;回复时间: 2007-02-22 09:09:36</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>文章稍后再看，先拜个年。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 小异&nbsp;&nbsp;回复时间: 2007-02-24 23:29:40</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>都是有关于色彩的专业字，有点看不懂。。
<br/>难得有人来给咖啡剪剪草，应该表扬。。
<br/>顺祝，新年好！！
<br/>BTW, 为什么要告别？？</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212768"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '颜色

1． 白色
要是分析起来，我觉得白色有点像天山童姥。

白色在汇聚了七色光线之后，表象的简洁磨灭了它实质组成的繁复。所以像天山童姥，她有着孩子稚嫩清浅的面容和婆婆历经沧桑的声音。可是只要童姥一旦说起话来，就好像透过三棱镜的白光，金庸先生写下这个人物让我佩服，罕异，然后思索。很长时间里，我都直接的把白色当作纯洁的代名词（当然啦，把白色视为纯洁也没什么不对的，反正只是我自己一个人在这里咬文嚼字而已。）后来我发现可不可以也这么认为，纯洁或许应该是纯色或是原色。而纯色和原色却并不等同于白色。还有这些：

不忍落笔的留白
没有实践的空白
犹豫错过的苍白
记满沧桑的花白
 
如果不加定语修饰，反正就是一片“白”，又有点像生活本身，繁复而平静。大多时候都是些日常的作息，寻常的事物，可是背后又有怎样各自不同的曲直隐衷。好像真正平和的人应该是了解并理解出生活平凡中的百态，又好像是在静静的夜色阑珊里看万家灯火。
一花一世界，一叶一菩提。

2． 波普
相同的轮廓，色彩的搭配，相似的成像。
那个时候有位玛丽莲。梦露；
那个时候有人把她波普成图；
那个时候这个艺术家被枪杀；
那个时候有人枪杀约翰列侬；
那个时候有很多的艺术流派；
那个时候萨特成就存在主义；
那个时候巴黎学生疯狂游行；
。。。。。。
后来过了很久，那些信息被我所知道和了解的是，这些在波普诞生时代的东西又被时代波普，这个好像是时代在历史里所做的特殊印记。（也不知道现在这个时代以后看过来是什么样的）红橙黄绿青蓝紫白黑。我的杯子里边，有一只是大红底子黑色人像的切。格瓦拉，没文化的我当时咋一看还以为是周星驰在大话西游里的悟空造型哪，后来觉得好高兴亚，波普是大众化的，英雄都波普了，单纯而非功利性的英雄主义是不是也顺带被宣传啦。可能也只是我瞎高兴而已吧，不过刺激消费是肯定的，反正我买了波普格瓦拉的杯子，盒子，储蓄罐，笔，T恤，徽章，本子，书，碟片...总之，他被波普成一个我看了就觉得很亲切很顺眼的形象。
POP, Passion Or Pain.

3． 联觉
说到联觉，很多人都有。要是说到关于颜色的话，比方说，我觉得A是红色的。其实，这个不是什么是什么的问题，而是感觉起来就是的问题。
如果一个单词没有A, 我通常会觉得这个单词要么有点“素”，要么很“素”，因为其他大部分字母感觉上都是冷色调的。
此外，A还是一种心理平衡剂，做选择题的时候没有A，我从不去担心四个选项各25％的或然率，而是在于“画面”效果总觉得不大好看，当然就这个效果问题，A也不能太多。A, 是万绿丛中的一点红。（可是想说的其实不是红和绿的关系，我其实也很喜欢全绿，只是想说的是，A是妆容活泼的那一点色彩。）

4． 康定斯基
说起色彩的联觉，就想起康定斯基。他从小就对色彩的感觉极度的敏感，感应无比地强烈。比方说，他有一次挺强的，据说有一回考试，内容太多，他就把书的内容以视觉的记忆来代替思维记忆。这个我是相信的，有的人，的确是有某些方面的敏感超乎常人。大多数人是先从具像认识事物，随后附带记取事物的细节，比方，外形，色彩什么的。而他对事物的感应一开始便是通过色彩来记忆，附带的才是事物的其他具像。可是色彩是不能触摸的，它不是具体的，它是不可以描绘成型的。它带给人的印象应当是种感觉（这个是我自己的理解啦，我也不知道人家康定斯基怎么想的。），而感觉是抽象的，他如果要描绘感觉的话，所画的也就是抽象的啦。所以，我不觉得真正的抽象作品是种胡来，不知所云的艺术，但是却很可能是种代表或标榜自我的艺术，旁人很难深入理解，因为它不像写实的东西，是人们生活当中所熟悉的各类事物，而只是表达自我的认知。不过好在，我觉得能被欣赏的艺术总是有共通点的，虽然很难解释，比方说符合那0.618的定律，又或许大千世界芸芸众生里，总是有一拨人在冥冥之中是能交流理解的，一下子就明了了，根本不用费力说是为什么，解释一大堆。

我是比较喜欢他的，倒不完全因为他的艺术，而在于他思维和表现的特别，在于他能表现得出来。他以视觉的成像代替事物的形象，摒弃事物的具像表现出感觉上的抽象。

这篇《颜色》，其实是去年这个时候的“颜色”，贴在这里，聊做回忆和一种告别。







	
	
	
	 回复者: 卷帏望月  回复时间: 2007-02-20 21:53:40(1)
	大家，新年好。
百姓应该评劳模也～



	
	
	
	 回复者: 寻常百姓  回复时间: 2007-02-22 09:09:36(2)
	文章稍后再看，先拜个年。



	
	
	
	 回复者: 小异  回复时间: 2007-02-24 23:29:40(3)
	都是有关于色彩的专业字，有点看不懂。。
难得有人来给咖啡剪剪草，应该表扬。。
顺祝，新年好！！
BTW, 为什么要告别？？






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2007-02-20 21:47:34', 1, 'rails_212768', '20070225124212');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2836, 212845, 8, 2595, '转贴扫盲贴蒋的真面目一', '<br/>
<p>
            蒋介石是地地道道的反人类罪犯
<br/>            发信站：天益社区（<a href="https://web.archive.orghttp://bbs.tecn/" target="blank">http://bbs.tecn</a>.cn），版面：学术沙龙
<br/>            本文链接：<a href="https://web.archive.orghttp://bbs.tecn.cn/viewthread.php?tid=232090" target="blank">http://bbs.tecn.cn/viewthread.php?tid=232090</a> </p>

<p>            国民党在占领红军根据地后，立刻开始了报复性屠杀，而这一活动主要由国民党内仿照意大利黑衫党与纳粹冲锋队形式建立的蓝衣社来负责。 
<br/>            　　一、蓝衣社别动队的初步行动（1934年—1937年）
<br/>            1、特务康泽的别动队在接管地方后，对逃跑的和苏区有联系、或者有子弟在红军部队的人家，别动队实行连坐方式，凡及时回村“报到”并登记户口者，视为“及时自新”，而未来自首者“一经察觉，罪及全家”。 </p>

<p>            在一批逃亡地主、富农返回后，他们迅速成为了别动队在当地的民间基础。保长、联保主任的人选，就在这些人中指定产生。而临时衙门、保甲长产生后，“标准战略村”、保甲制开始以惊人的速度和惊人的恐怖被推行着。 </p>

<p>            2、“无人区”的建立。康泽指挥别动队员和临时征集的地主武装，将过去居住在自然村中的村民驱赶出他们的住所，然后赶进标准“战略村”，把数以百万计的原住民，都象牲口那样圈禁起来。在村民被驱赶进战略村后，非常严厉的“保? 
<br/>            制”就开始了。 
<br/>            这个“保甲制”是现代史上最耸人听闻的.之一。它规定，任何一家人要证明自己的“良民”身份，需找到四家作保，保证不“通敌”、不收留一切嫌疑分子、不供给物质给红军。不能找到四家作保的家庭全家灭门，五家连保连坐，“如有敌情”不举报者，也要灭门。一家犯事，除该家毁家灭户之外，其余四家也“杀无赦”！ </p>

<p>            “五户连保”以及“一家出事、其余抵罪”的政令，在熟悉当地的保甲长支持下，异常顺利地取得威慑效果。前别动队人员方舟在《回忆别动队始末》一文写到：不管是他作为中队长进驻瑞金后，还是在战争结束前的其它地方，因为对“已‘自新’的农民，联保主任都暗中监视”，这个严密阴森的民间特务网使地方整肃。 </p>

<p>            　　蒋介石曾以“滴水不漏”来评价别动队的工作。
<br/>            　　2、“新江西模式”。
<br/>            全面占领苏区后，国民党在江西搞的“新江西模式”的第一个举措是组织“壮丁队”和“铲共义勇队”，为此，别动队对江西的百万青壮年实行全面、严格的管制。 </p>

<p>            前别动队人员刘操的一份回忆材料写到，当时江西农村,“凡年满18岁、不足45岁之壮丁”，一律编入壮丁队。壮丁起居、外出，受到全面监视，“每天早晨出操，人人必到……并绝对禁止壮丁离家远出”。至少有五十万人被编入壮丁队。它的“积极分子”则组成“铲共义勇队”，“铲共义勇队”的人数有几万人。 </p>

<p>            别动队还在各村成立夜校，前苏区成年男女都必须进夜校，参加壮丁队、“铲共义勇队”。成年男女进民众夜校后每个人需要“认识500个以上汉字”。完成扫盲后，则被要求熟记、背诵《剿匪手本》。而江西各地的土墙柴门上到处粉刷着“攘外安内”、“剿匪救民”、“消灭.”、“严密保甲组织”等标语。每个清晨和傍晚，所有的青壮年男女都必须在别动队指挥下集中在村口朗诵这些口号。 </p>

<p>            江西的共产主义思潮被根本地根绝了，几年后，宋美龄在《西安事变半月记》里，以“江西地方迅速复兴”的字样，来概括别动队的成就。 
<br/>            在江西，别动队也因此达到了它组织的顶峰。半年时间，别动队从三个大队扩充为七个大队，拥有便衣特务人员7千余人，普通成员1万7千人，控制正规军3万余人，管辖着江西500万左右的居民。 </p>

<p>            一些考察战后江西社会的记者和学者，他们婉转、隐约的文字背后，描述的则是在大约3年时间里，别动队毫无人道、血迹斑斑的恶行。在无人区、收复区和 
<br/>            “标准战略村”，在每一个村寨乡镇，别动队成为东南部江西事实上的“军政府”，而且是江西有史以来最卑劣凶狠的政府。对原苏区，他们所到之处，石头过刀，万户萧条，一个人口不过二、三十万的小县往往就被屠戮精壮数万人。在闽西的连城、江西的兴国等县，仅三年时间就变成了几乎没有男人的县份。 </p>

<p>            　　《北华捷报》的一名记者言辞晦涩地称：……“恶棍们”对于别动队甚为恐惧。 国民党的数字是在三年中消灭了100多万江西“赤色”分子。 
<br/>            宋美龄的说法则要放肆、大胆得多。在一次旨在嘉许别动队的谈话里，她说：别动队在江西已经“结束了对人民的军事.”，而在河南，“应采取相同的办法”。
<br/>            　　二、别动队在大别山（1933年—1935年）
<br/>            1933年年底，约2400名国民党“别动队”人员开到了大别山。该部别动队由蒋伏生指挥，其实施的政策如何形容呢？如果说别动队在江西搞了一个地狱，那也只是地狱的第一层，而大别山则是地狱的第十八层。 </p>

<p>            　　蒋交给别动队的具体政策如下：
<br/>            “匪共为保存田地，始终不悟，应作如下处置：一，匪区壮丁一律处决；二，匪区房屋一律烧毁；三，匪粮食分给剿共义勇队，搬出匪区之外，难运者一律烧毁。需用快刀斩乱麻的方式，否则剿灭难期，徒劳布置。” </p>

<p>            这次集体屠杀得到完全贯彻，并直接造成大别山地区一百万多青壮的死亡，使剩下的老幼妇孺无家可归，成为难民和饥民，并最终大批饿死。 
<br/>            这一命令是由蒋伏生草拟，由那个在南京以基督徒或儒教徒自居的蒋总裁所批准下达的，由于这一命令的执行者大多是那些以“正直”的军人自居、强调“廉洁和献身”、立志“复兴国家”的蓝衣社成员，所以被执行得非常彻底，鲜有遗漏与幸免者。 </p>

<p>            《剿匪战史》（邓文仪主编）所载，人口九万的金家寨县城，第一个月“枪杀与活埋三千五百多人”，县城之外，“在古碑冲处死、活埋的至少九百多人；在南溪、竹畈、花园各镇处决的赤匪、赤匪家属，以及赤匪伤病员至少三千人；上楼房镇一次杀了一千二百多人；胭脂河坪了杀了一百多人……”。9万人口的金家寨，仅一个月时间就被杀了上万人。 </p>

<p>            这本来是别动队用来邀功的资料，不过现在成了难得的历史文献。同时，别动队还建立了集中营，由别动队员、会道门武装“三枪会”和地主还乡团把守。 </p>

<p>            当地的西方传教士的记录中说：“那似乎是一个原始地带的沼泽，被关押在那里的人，象苍蝇一样成片成片地死去。……接连几天我都在做噩梦，每当我一闭上眼睛，就能看见那些后悔自己来到这个世界的可怜的人。……” </p>

<p>            到第二年，金家寨集中营建立时被关押的一万多人剩下的还不到一千人。但是还没有结束，当地西方传教士还记录到，沙河流域的金坪树镇一带，“两三千的妇女用绳索串成几里长的一排，执枪的士兵象驱赶牲口一样，把这些可怜的女人一个个明码标价。她们被卖到了外地。这种悲惨的景象使我想起贩奴运动早期的美洲，而我原本以为这个景象不会再在世界上的任何角落出现”。 </p>

<p>            贩卖这些妇女的所得现款，“一律充当军饷”。但不久后，因为数以万计的民团无法发放薪饷，别动队又自告奋勇地开始了卖孩子的勾当。几千名14岁以下的儿童，就这样成了武汉、合肥的许多工厂的包身工，乃至士绅家庭的奴婢和妓院的雏妓。 </p>

<p>            在1935年大屠杀告一段落后，湖北有四个县，安徽有五个县，河南有三个县几乎人口灭绝，全成为废墟。在杀戮最为惨重的天台山和老君山一带，原本有6万人口，但到1934年年底，“整个地区只剩下不到300个老人和几个病弱的小孩”。 </p>

<p>            著名红军将领徐海东的全家连同亲属、宗族被杀了66口人，几乎灭门。他曾回忆说：“蒋介石曾下令一旦占领我的家乡，姓徐的一个也不能留。……在句容集镇，有一条街上，以前有许多苏维埃合作社，人们安居乐业。如今一切已化为乌有，只有几个老年人苟延残喘。他们领我们走到镇外的一条山沟，只见十七具半裸的年轻妇女尸体在光天化日之下横七竖八地躺在那里，她们都是遭强奸后被杀害的。……我们都哭了。……我们无法置信中国人会对中国人犯下如此的罪行”。 </p>

<p>            蓝衣社别动队的屠杀却整整延续了一年。一直到1934年年底，灭绝村镇、焚烧房屋、贩卖人口的勾当还在进行着。“我记得……在几个大工业中心，有成百上千这样的人到达那里，通过中间人从国民党军官那里购买男孩和妇女的大量交易进行着，一时成为非常有利可图的买卖”（斯诺，《红星照耀中国》）。 </p>

<p>            如果不是因为传教士透露出来的消息引起的压力，如果不是这些勾当使军队纪律已经败坏到无以复加的地步，蒋介石是不会下令停止屠杀的 
<br/>            反动派惨无人道的“三光”政策彻底“消灭”红军，每侵占一地，就进行灭绝人性的大屠杀。他们纠集卷土重来的豪绅地主、流氓恶棍组织“还乡团”、“铲共团”、“暗杀团”、“义勇队”、“挨户团”、“靖卫团”、“保安队”、“搜山队”等反动组织，对苏区人民进行疯狂地报复。敌人狂叫“大乱三天，大杀三年”，要“屋换石头，人换种”，“斩草除根，诛家灭种”。在“宁可错杀一千，不能错放一个”的反动口号下，敌人在苏区实行惨绝人寰的“杀光、烧光、抢光”的“三光”政策。 </p>

<p>            敌人肆意屠杀苏区人民，其手段极为残忍，骇人听闻，如挖心、剥皮、肢解、分尸、刀砍、碎割、悬梁、火烧、活埋、挖眼睛、割耳朵、穿铁丝、割舌头、破肚取肠、割乳挖胸、沉潭落井、打地雷公、钉丁字架、灌辣椒水等数十种酷刑。从3岁孩童到80老人，均不能幸免，不管男女老弱，均遭屠戮。有的婴儿被敌人抓住2条小脚，活活撕成两半。有的革命群众被敌人用烧红的铁盒戴在头上活活烧死。有的妇女被轮奸割乳，凌辱而死。 </p>

<p>            敌人起初杀人以人头计数报功请赏，后因杀人如麻，改以耳朵计数。残杀苏区人民的刽子手国民党独立33旅旅长黄振中，杀害宁都、瑞金、于都、兴国、广昌、石城等县人达数万人。国民党江西保安3团团长欧阳江一个晚上屠杀500多名抗交粮食的瑞金武阳群众，制造了武阳围血案。瑞金菱角山一夜被活埋300多人，南门岗一次枪杀了500余人，国民党瑞金县长邹光亚在云龙桥下一次集体屠杀了120余了 
<br/>            。瑞金竹马岗被杀害的人数以千计。谢家祠和陈家祠被害的革命群众的尸体推积如山。 
<br/>            据不完全统计，瑞金有18000人被屠杀；兴国被害2142人，被捕6934人，逃亡3410人；于都被敌人屠杀3000余人，其中禾丰地区被保安团团长华品懋杀害的革命群众达500余人，沙心地区全家被杀绝的有37户。赣县田村一地被杀害94人，其中有14户被杀绝；寻乌被杀害4520人，杀绝900余户；会昌被杀害972人；石城县被屠杀的干部和群众576人；广昌被害的1000余人；宁都有1442名干部和3378名群众死于敌人的屠刀之下；上犹县被杀害的干部达1466人，群众658人。在敌人的血腥屠杀下，不少村庄被杀光，成了“无人村”、“血洗村”，尸骨遍野，血流成河。 </p>

<p>            于都的国民党联保主任舒育民将苏区干部尹清连逮捕后，对尹施以火烧、灌水、电刑、棉花塞口、四肢钉在树上等酷刑，最后，又用刀将其割成4块，投入河中。于都水头区大恶霸邱润璜对红军战士朱昌隆连续用了2天2夜的毒刑后，又将朱昌隆捆在饭甑里活活蒸死。石城县丰山区的反革命分子周寿松捉住区委书记廖祖贻后，将其双脚砍掉，眼睛挖掉，折磨致死。新坊乡互济会主任温辉煌被捕后，敌人先割下他的耳朵，强迫他吃掉，尔后，又一刀一刀将他割死。 </p>

<p>            反动派和豪绅地主对苏区人民进行前所未有的抢掠焚烧。据不完全统计，兴国县烧毁房屋16461间，抢走稻谷23500担、耕牛7274头，猪9274头、衣服53048件，被帐15682床、食油201052斤、农具98425件、银洋107349元；宁都县烧毁民房24592间，抢走粮食28557担、银洋86520无、耕牛2361头，夺走土地86542亩；石城县被夺走的粮食7395担、耕牛618头、银洋231755元；上犹县被夺走粮食30820担、农具3270件、银洋10662元，焚烧民房243间，其中清湖圩就有80多间店房和20多间民房全部被烧光；会昌县被抢去粮食3492担、耕牛674头、银洋4956元，农具22844件，焚烧、拆毁房屋1293间；瑞金县城、安治、陶朱等地被毁民房1500余栋、武阳、瑞林被烧毁民房5000多栋，黄柏有408户被抢光。 
<br/>            昔日繁荣的农村和墟镇，一时变成了瓦砾成堆、断壁残垣、血泪斑斑的废墟。诚如国民党政府在报告书中供述，在“清剿”区内，“无不焚之居，无不伐之树，无不杀之鸡犬，无遗留之壮丁，闾阎不见炊烟”。 
<br/>            被某些人津津乐道的蒋某人从其当政时到溃退台湾，一直在4亿多徘徊。除去抗战期间被日寇杀害和牺牲的3500万人不算，被蒋政权屠杀和瘟疫、旱涝、饥饿等原因死亡的人口达几亿人之多。蒋时代，炸开花园口黄河大堤淹死89万人，数千万难民；红军长征后的3年时间里，仅中央苏区被杀的共产党员和群众达80多万人；南京雨花台上被杀的共产党人和革命志士20多万，其中有的还是孕妇……。蒋政权屠杀时，连几岁的孩子，像小萝卜头、杨虎城的小女儿也不放过。蒋政权杀人手段和日本鬼子一样残忍，像朱德的入党介绍人孙炳文在龙华被腰斩。腰斩酷刑在清朝雍正皇帝起被禁止，却未曾想到又被蒋政权用来屠杀共产党人。领导上海工人三次武装起义的赵世炎被砍头。国民党刽子手将陈独秀的大儿子陈延年按倒，以乱刀将他砍死。丧心病狂的刽子手杀害张叔平烈士时，用八寸长的铁钉将其双手钉在墙上,又用两枚长钉穿过他的脚心深深钉入土中，使他流血而死。广州起义时，女战士游曦等人被脱光衣服示众，割掉乳房，尸体砍成几断。被枪杀的女学生被扒光，下身插入树枝（有当时留下的照片为证）。 
<br/>            1927年5月26日，沅陵的国民党反动军队叛变革命,，中国共产党员、县妇女协会副会长姚鉴雪不幸落入敌手。敌人连夜对她毒刑拷打，但她坚贞不屈。第二天敌人的军事法庭判处她砍头极刑，随即押往沅陵县城东关余家桥河坪。在赴刑场途中，她昂首挺胸挺胸，神态自若，高呼口号。姚鉴雪牺牲后，敌人剥光她的衣裤裸尸示众。但残暴的敌人仍不解恨，为了泄恨，反动派指使刽子手割去姚鉴雪的两只乳房并在她小腹两侧各刺一刀，最后把一根木棍插进她的阴道。曾担任过浙江省委书记的李硕勋在海口被捕，受刑被打断双腿用箩筐抬出去枪杀。蔡和森烈士四肢被钉在木板上，胸膛用刀捅烂。蔡会文烈士身负重伤被俘后坚贞不屈，被国民党兵按住，割断喉咙而牺牲。在老蒋的老家附近的明山地区，年青的女共产党员李敏被捕后，被国民党士兵刺了27刀牺牲，和她一起牺牲的同志被刺30多刀。共产党员的区长徐婴牺牲后还被丧心病狂的国民党顽匪剖尸挖心。陆定一的原配夫人唐义贞烈士，被凶残的敌人破开肚子，倒地挣扎痛苦不堪而死，嘴里都是泥巴。朱德的夫人伍若兰，被捕后，敌人切开她的肚子，她牺牲后，还砍下她的头颅挂在赣州城门上示众。与刘少奇为同学的谢文卿烈士等人，被国民党匪徒塞进装有石灰的麻袋后，用刺刀活活刺死。 
<br/>            1948年，在雨花台，卢志英烈士被国民党特务用毛巾堵住嘴巴，用木棍打昏后活埋。 
<br/>            1947年，朱念群等三位共产党人，被白公馆的特务用美国制造的电椅处死，结果一人死亡，两人并未断气，国民党特务刽子手杨进兴说了一句:美国造的鸡巴玩意儿也不一定好用
<br/>            国民党军队制造的惨案：马家沟惨案 
<br/>            　　1947年农历七月至八月，国民党军队进占平度后，白埠、蓼兰、吴庄、门村、田庄等地的地主还乡团盘踞在马家沟，一个多月的时间，杀害革命干部和翻身农民400余人（“烟台沟”100人左右，西大湾300余人）。其残暴手段：水淹、活埋、矛枪穿、铡刀铡、火烧、香触、枪杀，惨不忍睹。当时尸体遍野，“烟台沟”内充满尸体，堵住水流。 
<br/>            新河惨案 
<br/>            1947年,平度西北乡辛安、张舍、灰埠、官庄、新河等地的地主还乡团400多人，盘踞新河村。自农历七月二十二日至八月十二日，仅20天时间，以大刀砍、扎枪穿、石头砸、铁锨劈、枪杀等惨毒手段，残杀革命干部及翻身农民470余人。有的被“大卸八块”；有的哺乳婴儿爬到被杀的母亲身边，竟被活活摔死；潍南一批烈、军属转移回乡，路经新河被抓，集体遭枪杀。杀人疯狂时，胶河水一片血红，新河大桥西头尸体连片，野狗争食，行人欲断。抗日战争时期国民党将领陈长捷在长城一带制造对内蒙古伊克昭盟蒙古族人民的屠杀事件，叫伊盟事件，又称“三&S226;二六”事件。驻东胜的国民党伊克昭盟守备军总司令陈长捷、第26师师长何文鼎等，顽固奉行消极抗日、积极反共反人民政策，无休止地敲诈勒索，掠夺牲畜、财物，排挤抗日的蒙古族武装，扣发蒙古保安队官兵粮饷，对蒙汉人民实行血腥统治。又以解决伊盟驻军粮食为名，强垦蒙古族牧地，终于酿成“三&S226;二六”事件。事件发生后，陈、何军队对起义军民进行血腥镇压，烧杀抢掠甚于土匪，暴行震动全国。被杀害的非共产党人,也不计其数，国民党左派邓演达被蒋亲自下令秘密枪杀，国母宋庆龄气愤至极当面骂蒋。浙江大学教授费凡在报刊上撰文痛斥蒋实行法西斯独裁，蒋恨之入骨，下令将其秘密绑架，关进白公馆集中营，后被枪杀，尸体抛入镪水池中毁掉。被暗杀的民主人士有史量才、杨杏佛、李公仆、闻一多……。黄炎培的大儿子(并非是共产党员)在上海解放前夜，被国民党特务活埋。 
<br/>            1949年11月27日大屠杀时，非共产党员的王振华、黎洁霜夫妇被押出白公馆牢房，夫妇俩同戴一副手铐... [内容过长，已截断]', '蒋介石是地地道道的反人类罪犯
            发信站：天益社区（http://bbs.tecn.cn），版面：学术沙龙
            本文链接：http://bbs.tecn.cn/viewthread.php?tid=232090 

            国民党在占领红军根据地后，立刻开始了报复性屠杀，而这一活动主要由国民党内仿照意大利黑衫党与纳粹冲锋队形式建立的蓝衣社来负责。 
            　　一、蓝衣社别动队的初步行动（1934年—1937年）
            1、特务康泽的别动队在接管地方后，对逃跑的和苏区有联系、或者有子弟在红军部队的人家，别动队实行连坐方式，凡及时回村“报到”并登记户口者，视为“及时自新”，而未来自首者“一经察觉，罪及全家”。 

            在一批逃亡地主、富农返回后，他们迅速成为了别动队在当地的民间基础。保长、联保主任的人选，就在这些人中指定产生。而临时衙门、保甲长产生后，“标准战略村”、保甲制开始以惊人的速度和惊人的恐怖被推行着。 

            2、“无人区”的建立。康泽指挥别动队员和临时征集的地主武装，将过去居住在自然村中的村民驱赶出他们的住所，然后赶进标准“战略村”，把数以百万计的原住民，都象牲口那样圈禁起来。在村民被驱赶进战略村后，非常严厉的“保? 
            制”就开始了。 
            这个“保甲制”是现代史上最耸人听闻的.之一。它规定，任何一家人要证明自己的“良民”身份，需找到四家作保，保证不“通敌”、不收留一切嫌疑分子、不供给物质给红军。不能找到四家作保的家庭全家灭门，五家连保连坐，“如有敌情”不举报者，也要灭门。一家犯事，除该家毁家灭户之外，其余四家也“杀无赦”！ 

            “五户连保”以及“一家出事、其余抵罪”的政令，在熟悉当地的保甲长支持下，异常顺利地取得威慑效果。前别动队人员方舟在《回忆别动队始末》一文写到：不管是他作为中队长进驻瑞金后，还是在战争结束前的其它地方，因为对“已‘自新’的农民，联保主任都暗中监视”，这个严密阴森的民间特务网使地方整肃。 

            　　蒋介石曾以“滴水不漏”来评价别动队的工作。
            　　2、“新江西模式”。
            全面占领苏区后，国民党在江西搞的“新江西模式”的第一个举措是组织“壮丁队”和“铲共义勇队”，为此，别动队对江西的百万青壮年实行全面、严格的管制。 

            前别动队人员刘操的一份回忆材料写到，当时江西农村,“凡年满18岁、不足45岁之壮丁”，一律编入壮丁队。壮丁起居、外出，受到全面监视，“每天早晨出操，人人必到……并绝对禁止壮丁离家远出”。至少有五十万人被编入壮丁队。它的“积极分子”则组成“铲共义勇队”，“铲共义勇队”的人数有几万人。 

            别动队还在各村成立夜校，前苏区成年男女都必须进夜校，参加壮丁队、“铲共义勇队”。成年男女进民众夜校后每个人需要“认识500个以上汉字”。完成扫盲后，则被要求熟记、背诵《剿匪手本》。而江西各地的土墙柴门上到处粉刷着“攘外安内”、“剿匪救民”、“消灭.”、“严密保甲组织”等标语。每个清晨和傍晚，所有的青壮年男女都必须在别动队指挥下集中在村口朗诵这些口号。 

            江西的共产主义思潮被根本地根绝了，几年后，宋美龄在《西安事变半月记》里，以“江西地方迅速复兴”的字样，来概括别动队的成就。 
            在江西，别动队也因此达到了它组织的顶峰。半年时间，别动队从三个大队扩充为七个大队，拥有便衣特务人员7千余人，普通成员1万7千人，控制正规军3万余人，管辖着江西500万左右的居民。 

            一些考察战后江西社会的记者和学者，他们婉转、隐约的文字背后，描述的则是在大约3年时间里，别动队毫无人道、血迹斑斑的恶行。在无人区、收复区和 
            “标准战略村”，在每一个村寨乡镇，别动队成为东南部江西事实上的“军政府”，而且是江西有史以来最卑劣凶狠的政府。对原苏区，他们所到之处，石头过刀，万户萧条，一个人口不过二、三十万的小县往往就被屠戮精壮数万人。在闽西的连城、江西的兴国等县，仅三年时间就变成了几乎没有男人的县份。 

            　　《北华捷报》的一名记者言辞晦涩地称：……“恶棍们”对于别动队甚为恐惧。 国民党的数字是在三年中消灭了100多万江西“赤色”分子。 
            宋美龄的说法则要放肆、大胆得多。在一次旨在嘉许别动队的谈话里，她说：别动队在江西已经“结束了对人民的军事.”，而在河南，“应采取相同的办法”。
            　　二、别动队在大别山（1933年—1935年）
            1933年年底，约2400名国民党“别动队”人员开到了大别山。该部别动队由蒋伏生指挥，其实施的政策如何形容呢？如果说别动队在江西搞了一个地狱，那也只是地狱的第一层，而大别山则是地狱的第十八层。 

            　　蒋交给别动队的具体政策如下：
            “匪共为保存田地，始终不悟，应作如下处置：一，匪区壮丁一律处决；二，匪区房屋一律烧毁；三，匪粮食分给剿共义勇队，搬出匪区之外，难运者一律烧毁。需用快刀斩乱麻的方式，否则剿灭难期，徒劳布置。” 

            这次集体屠杀得到完全贯彻，并直接造成大别山地区一百万多青壮的死亡，使剩下的老幼妇孺无家可归，成为难民和饥民，并最终大批饿死。 
            这一命令是由蒋伏生草拟，由那个在南京以基督徒或儒教徒自居的蒋总裁所批准下达的，由于这一命令的执行者大多是那些以“正直”的军人自居、强调“廉洁和献身”、立志“复兴国家”的蓝衣社成员，所以被执行得非常彻底，鲜有遗漏与幸免者。 

            《剿匪战史》（邓文仪主编）所载，人口九万的金家寨县城，第一个月“枪杀与活埋三千五百多人”，县城之外，“在古碑冲处死、活埋的至少九百多人；在南溪、竹畈、花园各镇处决的赤匪、赤匪家属，以及赤匪伤病员至少三千人；上楼房镇一次杀了一千二百多人；胭脂河坪了杀了一百多人……”。9万人口的金家寨，仅一个月时间就被杀了上万人。 

            这本来是别动队用来邀功的资料，不过现在成了难得的历史文献。同时，别动队还建立了集中营，由别动队员、会道门武装“三枪会”和地主还乡团把守。 

            当地的西方传教士的记录中说：“那似乎是一个原始地带的沼泽，被关押在那里的人，象苍蝇一样成片成片地死去。……接连几天我都在做噩梦，每当我一闭上眼睛，就能看见那些后悔自己来到这个世界的可怜的人。……” 

            到第二年，金家寨集中营建立时被关押的一万多人剩下的还不到一千人。但是还没有结束，当地西方传教士还记录到，沙河流域的金坪树镇一带，“两三千的妇女用绳索串成几里长的一排，执枪的士兵象驱赶牲口一样，把这些可怜的女人一个个明码标价。她们被卖到了外地。这种悲惨的景象使我想起贩奴运动早期的美洲，而我原本以为这个景象不会再在世界上的任何角落出现”。 

            贩卖这些妇女的所得现款，“一律充当军饷”。但不久后，因为数以万计的民团无法发放薪饷，别动队又自告奋勇地开始了卖孩子的勾当。几千名14岁以下的儿童，就这样成了武汉、合肥的许多工厂的包身工，乃至士绅家庭的奴婢和妓院的雏妓。 

            在1935年大屠杀告一段落后，湖北有四个县，安徽有五个县，河南有三个县几乎人口灭绝，全成为废墟。在杀戮最为惨重的天台山和老君山一带，原本有6万人口，但到1934年年底，“整个地区只剩下不到300个老人和几个病弱的小孩”。 

            著名红军将领徐海东的全家连同亲属、宗族被杀了66口人，几乎灭门。他曾回忆说：“蒋介石曾下令一旦占领我的家乡，姓徐的一个也不能留。……在句容集镇，有一条街上，以前有许多苏维埃合作社，人们安居乐业。如今一切已化为乌有，只有几个老年人苟延残喘。他们领我们走到镇外的一条山沟，只见十七具半裸的年轻妇女尸体在光天化日之下横七竖八地躺在那里，她们都是遭强奸后被杀害的。……我们都哭了。……我们无法置信中国人会对中国人犯下如此的罪行”。 

            蓝衣社别动队的屠杀却整整延续了一年。一直到1934年年底，灭绝村镇、焚烧房屋、贩卖人口的勾当还在进行着。“我记得……在几个大工业中心，有成百上千这样的人到达那里，通过中间人从国民党军官那里购买男孩和妇女的大量交易进行着，一时成为非常有利可图的买卖”（斯诺，《红星照耀中国》）。 

            如果不是因为传教士透露出来的消息引起的压力，如果不是这些勾当使军队纪律已经败坏到无以复加的地步，蒋介石是不会下令停止屠杀的 
            反动派惨无人道的“三光”政策彻底“消灭”红军，每侵占一地，就进行灭绝人性的大屠杀。他们纠集卷土重来的豪绅地主、流氓恶棍组织“还乡团”、“铲共团”、“暗杀团”、“义勇队”、“挨户团”、“靖卫团”、“保安队”、“搜山队”等反动组织，对苏区人民进行疯狂地报复。敌人狂叫“大乱三天，大杀三年”，要“屋换石头，人换种”，“斩草除根，诛家灭种”。在“宁可错杀一千，不能错放一个”的反动口号下，敌人在苏区实行惨绝人寰的“杀光、烧光、抢光”的“三光”政策。 

            敌人肆意屠杀苏区人民，其手段极为残忍，骇人听闻，如挖心、剥皮、肢解、分尸、刀砍、碎割、悬梁、火烧、活埋、挖眼睛、割耳朵、穿铁丝、割舌头、破肚取肠、割乳挖胸、沉潭落井、打地雷公、钉丁字架、灌辣椒水等数十种酷刑。从3岁孩童到80老人，均不能幸免，不管男女老弱，均遭屠戮。有的婴儿被敌人抓住2条小脚，活活撕成两半。有的革命群众被敌人用烧红的铁盒戴在头上活活烧死。有的妇女被轮奸割乳，凌辱而死。 

            敌人起初杀人以人头计数报功请赏，后因杀人如麻，改以耳朵计数。残杀苏区人民的刽子手国民党独立33旅旅长黄振中，杀害宁都、瑞金、于都、兴国、广昌、石城等县人达数万人。国民党江西保安3团团长欧阳江一个晚上屠杀500多名抗交粮食的瑞金武阳群众，制造了武阳围血案。瑞金菱角山一夜被活埋300多人，南门岗一次枪杀了500余人，国民党瑞金县长邹光亚在云龙桥下一次集体屠杀了120余了 
            。瑞金竹马岗被杀害的人数以千计。谢家祠和陈家祠被害的革命群众的尸体推积如山。 
            据不完全统计，瑞金有18000人被屠杀；兴国被害2142人，被捕6934人，逃亡3410人；于都被敌人屠杀3000余人，其中禾丰地区被保安团团长华品懋杀害的革命群众达500余人，沙心地区全家被杀绝的有37户。赣县田村一地被杀害94人，其中有14户被杀绝；寻乌被杀害4520人，杀绝900余户；会昌被杀害972人；石城县被屠杀的干部和群众576人；广昌被害的1000余人；宁都有1442名干部和3378名群众死于敌人的屠刀之下；上犹县被杀害的干部达1466人，群众658人。在敌人的血腥屠杀下，不少村庄被杀光，成了“无人村”、“血洗村”，尸骨遍野，血流成河。 

            于都的国民党联保主任舒育民将苏区干部尹清连逮捕后，对尹施以火烧、灌水、电刑、棉花塞口、四肢钉在树上等酷刑，最后，又用刀将其割成4块，投入河中。于都水头区大恶霸邱润璜对红军战士朱昌隆连续用了2天2夜的毒刑后，又将朱昌隆捆在饭甑里活活蒸死。石城县丰山区的反革命分子周寿松捉住区委书记廖祖贻后，将其双脚砍掉，眼睛挖掉，折磨致死。新坊乡互济会主任温辉煌被捕后，敌人先割下他的耳朵，强迫他吃掉，尔后，又一刀一刀将他割死。 

            反动派和豪绅地主对苏区人民进行前所未有的抢掠焚烧。据不完全统计，兴国县烧毁房屋16461间，抢走稻谷23500担、耕牛7274头，猪9274头、衣服53048件，被帐15682床、食油201052斤、农具98425件、银洋107349元；宁都县烧毁民房24592间，抢走粮食28557担、银洋86520无、耕牛2361头，夺走土地86542亩；石城县被夺走的粮食7395担、耕牛618头、银洋231755元；上犹县被夺走粮食30820担、农具3270件、银洋10662元，焚烧民房243间，其中清湖圩就有80多间店房和20多间民房全部被烧光；会昌县被抢去粮食3492担、耕牛674头、银洋4956元，农具22844件，焚烧、拆毁房屋1293间；瑞金县城、安治、陶朱等地被毁民房1500余栋、武阳、瑞林被烧毁民房5000多栋，黄柏有408户被抢光。 
            昔日繁荣的农村和墟镇，一时变成了瓦砾成堆、断壁残垣、血泪斑斑的废墟。诚如国民党政府在报告书中供述，在“清剿”区内，“无不焚之居，无不伐之树，无不杀之鸡犬，无遗留之壮丁，闾阎不见炊烟”。 
            被某些人津津乐道的蒋某人从其当政时到溃退台湾，一直在4亿多徘徊。除去抗战期间被日寇杀害和牺牲的3500万人不算，被蒋政权屠杀和瘟疫、旱涝、饥饿等原因死亡的人口达几亿人之多。蒋时代，炸开花园口黄河大堤淹死89万人，数千万难民；红军长征后的3年时间里，仅中央苏区被杀的共产党员和群众达80多万人；南京雨花台上被杀的共产党人和革命志士20多万，其中有的还是孕妇……。蒋政权屠杀时，连几岁的孩子，像小萝卜头、杨虎城的小女儿也不放过。蒋政权杀人手段和日本鬼子一样残忍，像朱德的入党介绍人孙炳文在龙华被腰斩。腰斩酷刑在清朝雍正皇帝起被禁止，却未曾想到又被蒋政权用来屠杀共产党人。领导上海工人三次武装起义的赵世炎被砍头。国民党刽子手将陈独秀的大儿子陈延年按倒，以乱刀将他砍死。丧心病狂的刽子手杀害张叔平烈士时，用八寸长的铁钉将其双手钉在墙上,又用两枚长钉穿过他的脚心深深钉入土中，使他流血而死。广州起义时，女战士游曦等人被脱光衣服示众，割掉乳房，尸体砍成几断。被枪杀的女学生被扒光，下身插入树枝（有当时留下的照片为证）。 
            1927年5月26日，沅陵的国民党反动军队叛变革命,，中国共产党员、县妇女协会副会长姚鉴雪不幸落入敌手。敌人连夜对她毒刑拷打，但她坚贞不屈。第二天敌人的军事法庭判处她砍头极刑，随即押往沅陵县城东关余家桥河坪。在赴刑场途中，她昂首挺胸挺胸，神态自若，高呼口号。姚鉴雪牺牲后，敌人剥光她的衣裤裸尸示众。但残暴的敌人仍不解恨，为了泄恨，反动派指使刽子手割去姚鉴雪的两只乳房并在她小腹两侧各刺一刀，最后把一根木棍插进她的阴道。曾担任过浙江省委书记的李硕勋在海口被捕，受刑被打断双腿用箩筐抬出去枪杀。蔡和森烈士四肢被钉在木板上，胸膛用刀捅烂。蔡会文烈士身负重伤被俘后坚贞不屈，被国民党兵按住，割断喉咙而牺牲。在老蒋的老家附近的明山地区，年青的女共产党员李敏被捕后，被国民党士兵刺了27刀牺牲，和她一起牺牲的同志被刺30多刀。共产党员的区长徐婴牺牲后还被丧心病狂的国民党顽匪剖尸挖心。陆定一的原配夫人唐义贞烈士，被凶残的敌人破开肚子，倒地挣扎痛苦不堪而死，嘴里都是泥巴。朱德的夫人伍若兰，被捕后，敌人切开她的肚子，她牺牲后，还砍下她的头颅挂在赣州城门上示众。与刘少奇为同学的谢文卿烈士等人，被国民党匪徒塞进装有石灰的麻袋后，用刺刀活活刺死。 
            1948年，在雨花台，卢志英烈士被国民党特务用毛巾堵住嘴巴，用木棍打昏后活埋。 
            1947年，朱念群等三位共产党人，被白公馆的特务用美国制造的电椅处死，结果一人死亡，两人并未断气，国民党特务刽子手杨进兴说了一句:美国造的鸡巴玩意儿也不一定好用
            国民党军队制造的惨案：马家沟惨案 
            　　1947年农历七月至八月，国民党军队进占平度后，白埠、蓼兰、吴庄、门村、田庄等地的地主还乡团盘踞在马家沟，一个多月的时间，杀害革命干部和翻身农民400余人（“烟台沟”100人左右，西大湾300余人）。其残暴手段：水淹、活埋、矛枪穿、铡刀铡、火烧、香触、枪杀，惨不忍睹。当时尸体遍野，“烟台沟”内充满尸体，堵住水流。 
            新河惨案 
            1947年,平度西北乡辛安、张舍、灰埠、官庄、新河等地的地主还乡团400多人，盘踞新河村。自农历七月二十二日至八月十二日，仅20天时间，以大刀砍、扎枪穿、石头砸、铁锨劈、枪杀等惨毒手段，残杀革命干部及翻身农民470余人。有的被“大卸八块”；有的哺乳婴儿爬到被杀的母亲身边，竟被活活摔死；潍南一批烈、军属转移回乡，路经新河被抓，集体遭枪杀。杀人疯狂时，胶河水一片血红，新河大桥西头尸体连片，野狗争食，行人欲断。抗日战争时期国民党将领陈长捷在长城一带制造对内蒙古伊克昭盟蒙古族人民的屠杀事件，叫伊盟事件，又称“三&S226;二六”事件。驻东胜的国民党伊克昭盟守备军总司令陈长捷、第26师师长何文鼎等，顽固奉行消极抗日、积极反共反人民政策，无休止地敲诈勒索，掠夺牲畜、财物，排挤抗日的蒙古族武装，扣发蒙古保安队官兵粮饷，对蒙汉人民实行血腥统治。又以解决伊盟驻军粮食为名，强垦蒙古族牧地，终于酿成“三&S226;二六”事件。事件发生后，陈、何军队对起义军民进行血腥镇压，烧杀抢掠甚于土匪，暴行震动全国。被杀害的非共产党人,也不计其数，国民党左派邓演达被蒋亲自下令秘密枪杀，国母宋庆龄气愤至极当面骂蒋。浙江大学教授费凡在报刊上撰文痛斥蒋实行法西斯独裁，蒋恨之入骨，下令将其秘密绑架，关进白公馆集中营，后被枪杀，尸体抛入镪水池中毁掉。被暗杀的民主人士有史量才、杨杏佛、李公仆、闻一多……。黄炎培的大儿子(并非是共产党员)在上海解放前夜，被国民党特务活埋。 
            1949年11月27日大屠杀时，非共产党员的王振华、黎洁霜夫妇被押出白公馆牢房，夫妇俩同戴一副手铐，各抱着一个在狱中出生的孩子，大的两岁、小的一岁。孩子眼见刽子手的狰狞面目，哭喊着叫妈妈。黎洁霜对特务说道：“多打我几枪，你们把孩子放了！”“不行，斩草除根！”当着父母的面，特务杨进兴扼杀了两个幼小的生命…… 
            1944年3月，因国民党横征暴敛，浙江平阳县江南爆发抗丁抗粮的农民大刀会暴动，遭国民党政府武装镇压，数百人被屠杀。国民党县长张韶舞将被害群众头颅摆成人头阵陈列示众，张还拍成照片送至南京政府邀功，谎报杀的都是共产党。蒋政府予以嘉奖。蒋介石还有一嗜好，喜欢看死人照片。许多人被杀后，蒋介石都要查验照片，就地枪决，拍照呈验。瞿秋白、杨虎城一家、宋绮云（小萝卜的父亲）一家等许多人被杀后，均拍成照片让蒋亲自过目。代表反动地主豪绅利益的国民党当局，不但残酷镇压这些反抗者，对他们的家属也进行株连报复。美国记者斯诺于1936年到陕甘苏区采访徐海东时，异常吃惊地听到“国民党军一共杀了徐家66人”，他的“27个近亲，39个远亲”“老老少少，男男女女，甚至婴孩都给杀了”，斯诺就此懂得了什么是中国的阶级战争。邱会作将军的家族中也有十几人被国民党军杀害。 
            193... [内容过长，已截断]', NULL, '2008-06-02 10:55:59', 1, 'rails_212845', '20090122124033');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2837, 212907, 8, 2595, '前进的道路零电阻', '<br/>
<p>
前进的道路零电阻
<br/>愿你们的快乐被三极管放大
<br/>生活的磕磕绊绊被二极管整流 
<br/>一生幸福被爱的芯片集成
<br/>甜蜜生活让电容储存
<br/>前进的道路零电阻
<br/>让变压器把这祥和的节日变幻成五彩缤纷的世界
<br/>让二极管整流出你们心灵中纯朴而善良的心
<br/>让稳压管稳住你那幸福愉快的心情和不低的收入
<br/>让充电器给你们在工作竟争中加油
<br/>让电容器滤出埋在你们心灵深处中的烦恼和忧虑
<br/>让三极管放大出你们工作的业绩和幸福的人生
<br/>让存贮器保留住你们的青春年华和灿烂的笑容
<br/>让数字板美容出你们漂亮的脸蛋和俊俏的身材
<br/>让视放板绽放出你们幸福生活中的每时每刻!
<br/>让电阻挡住你们包二奶、养小白脸的野心！
<br/>让高频头接受你们的爱情信号并且放大
<br/>让解码块解出你们的爱情密码. 
<br/>祝:各位中秋国庆快乐 
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212907"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '前进的道路零电阻
愿你们的快乐被三极管放大
生活的磕磕绊绊被二极管整流 
一生幸福被爱的芯片集成
甜蜜生活让电容储存
前进的道路零电阻
让变压器把这祥和的节日变幻成五彩缤纷的世界
让二极管整流出你们心灵中纯朴而善良的心
让稳压管稳住你那幸福愉快的心情和不低的收入
让充电器给你们在工作竟争中加油
让电容器滤出埋在你们心灵深处中的烦恼和忧虑
让三极管放大出你们工作的业绩和幸福的人生
让存贮器保留住你们的青春年华和灿烂的笑容
让数字板美容出你们漂亮的脸蛋和俊俏的身材
让视放板绽放出你们幸福生活中的每时每刻!
让电阻挡住你们包二奶、养小白脸的野心！
让高频头接受你们的爱情信号并且放大
让解码块解出你们的爱情密码. 
祝:各位中秋国庆快乐 











	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2008-08-21 07:51:18', 1, 'rails_212907', '20090106202709');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2838, 212908, 8, 2595, '乌龟翻筋斗', '<br/>
<p></p>

<p>乌龟翻筋斗
<br/>1.乌龟的屁股 谜底：规定 ； 　　
<br/>2. 乌龟倒立 谜底：上面有规定； 　　
<br/>3. 乌龟翻筋斗 谜底：一个又一个规定； 　　
<br/>4. 大乌龟背上背个小乌龟 谜底：上面又有新规定！ 　　
<br/>5. 三只乌龟，中间那只忽然便便了。谜底：哎呀，中央的规定又变了！
<br/>6.乌龟盖了间房子然后爬了进去 谜底： 盖中盖；
<br/>7.乌龟爬出来把房子拆了又盖了一间爬了进去 谜底：新盖中盖；
<br/>8.乌龟又爬出来拆房子盖房子爬进去 谜底：巨能盖！
<br/>九.乌龟碰到了一只鳖　谜底：黄金搭档  
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212908"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '乌龟翻筋斗
1.乌龟的屁股 谜底：规定 ； 　　
2. 乌龟倒立 谜底：上面有规定； 　　
3. 乌龟翻筋斗 谜底：一个又一个规定； 　　
4. 大乌龟背上背个小乌龟 谜底：上面又有新规定！ 　　
5. 三只乌龟，中间那只忽然便便了。谜底：哎呀，中央的规定又变了！
6.乌龟盖了间房子然后爬了进去 谜底： 盖中盖；
7.乌龟爬出来把房子拆了又盖了一间爬了进去 谜底：新盖中盖；
8.乌龟又爬出来拆房子盖房子爬进去 谜底：巨能盖！
九.乌龟碰到了一只鳖　谜底：黄金搭档  











	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2008-08-21 07:55:20', 1, 'rails_212908', '20090106203748');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2839, 212910, 8, 2595, '笑话二', '<br/>
<p>
2007年经典语录总结
<br/>1、我就像一只趴在玻璃上的苍蝇，前途一片光明，而我却找不到出路。 
<br/>2、挤在北京，给首都添麻烦了…… 
<br/>3、心中充满爱，看天下美女都是情人。 
<br/>4、台湾一日不收复，我一日不过4级！ 
<br/>5、啊哦厄依乌迂波坡摸佛得特呢勒哥科喝机奇西知吃尸日资雌思 </p>

<p>6、好好活着，因为我们会死很久很久…… 
<br/>7、如果你看到面前的阴影，别怕，那是因为你的背后有阳光。 
<br/>8、狂欢是一群人的孤单…… 
<br/>9、上帝给了我们七情六欲，我们却把它们变成了色情和暴力。 
<br/>10、帅有个屁用！到头来还不是被卒吃掉！ </p>

<p>11、让房价涨的再猛烈一些吧！ 
<br/>12、谁能对偶的感情就像对人民币一样忠诚？ 
<br/>13、流血了……会不会很疼？ 
<br/>14、他们说我是BT，让我去做CT，结果我是ET。 
<br/>15、做一个徘徊在牛A和牛C之间的人。 </p>

<p>16、白天瞎JB忙，晚上JB瞎忙。 
<br/>17、我爱你，并不是因为你是谁，而是在你面前时，我是谁！ 
<br/>18、一定是我的帅害S了我！ 
<br/>19、生是她的人，死是她的吉祥物。 
<br/>20、如果太阳不出来了，我就不去上班了；如果出来了，我就继续睡觉！ 
<br/>21、老子误吃了一瓶“乌鸡白凤丸”。这下可好，每个月都要流几天的鼻血。 
<br/>22、瞎子点灯，或许不是一种愚蠢，亦或是一种智慧，甚至气度…… 
<br/>23、24K纯爷们！纯的！ 
<br/>24、你真是个地道的美人啊。就是说你只有在地道里才算美人，因为地道里没灯。 
<br/>25、蹲在厕所里，想着500万…… </p>

<p>26、写什么写，就是写了你会信么？什么？你真信，你怎么那么幼稚啊！ 
<br/>27、早知道前世的五百次回眸，能换来今生的与你相遇。我就该把头甩断，来换这一辈子与你相遇。 
<br/>28、彪悍的人生不需要解释。 
<br/>29、我的爱人都叫我第三者！ 
<br/>30、天啦，我的衣服又瘦了！ </p>

<p>31、青春就像卫生纸。看着挺多的，用着用着就不够了。 
<br/>32、我一发怒，冬天就到了；冬天一发怒，我就变成秋裤男了。 
<br/>33、爷爷都是从孙子走过来的…… 
<br/>34、你要是嫁人就先嫁给别人然后再嫁给我，带着他的存款领着他的妹妹，开着那宝马来。 
<br/>35、爱像圆周率，无限不循环…… 
<br/>36、琴棋书画不会，洗衣做饭嫌累。 
<br/>37、一山不能容二虎，除非一公和一母。 
<br/>38、诚征小MM，共同来灌水；我灌长江头，君灌长江尾。 
<br/>39、水能载舟，亦能煮粥！ 
<br/>40、也许似乎大概是，然而未必不见得。 </p>

<p>41、我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳。 
<br/>42、不要等到人人都说你丑时才发现自己真的丑。 
<br/>43、如果你不能为你心爱的女人穿上嫁衣，请停下你解她衣扣的手。 
<br/>44、堕落并不可怕，可怕的是当一个人堕落时非常清醒！ 
<br/>45、以前，脱下内裤看屁股；现在，拔开屁股看内裤。因为我穿的丁字裤。 </p>

<p>46、送你一份有史以来粪量最重的礼物，你一定会大吃一斤。 
<br/>47、我最喜欢的日子：1月31日；我最讨厌的日子：12月1日。(2007年隐讳之最) 
<br/>48、夏天来了，天气热了，一群SB往北飞，一会儿排成个S字，一会儿排成个B字…… 
<br/>49、机会就像是阴JIN，只要握在手里，就会越来越大。 
<br/>50、你看得见我打在屏幕上的字，却看不到我掉在键盘上的泪…… </p>

<p>51、我是一条赤身裸体的蜈蚣！ 
<br/>52、不对，就算碗是铁的，里边没饭你吃啥去？ 
<br/>53、承诺，就像“X你妈”一样，经常说,但是很难做到。 
<br/>54、时间就像女人的乳沟一样，只要挤一挤总还是有的！ 
<br/>55、男人靠征服世界来征服女人！女人靠征服男人来征服世界！ 
<br/>56、现在开始爱你晚不晚？ 
<br/>57、我死了，但是在烈火中我又站起来了，你猜是涅磐，还是尸变？  
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212910"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '2007年经典语录总结
1、我就像一只趴在玻璃上的苍蝇，前途一片光明，而我却找不到出路。 
2、挤在北京，给首都添麻烦了…… 
3、心中充满爱，看天下美女都是情人。 
4、台湾一日不收复，我一日不过4级！ 
5、啊哦厄依乌迂波坡摸佛得特呢勒哥科喝机奇西知吃尸日资雌思 

6、好好活着，因为我们会死很久很久…… 
7、如果你看到面前的阴影，别怕，那是因为你的背后有阳光。 
8、狂欢是一群人的孤单…… 
9、上帝给了我们七情六欲，我们却把它们变成了色情和暴力。 
10、帅有个屁用！到头来还不是被卒吃掉！ 

11、让房价涨的再猛烈一些吧！ 
12、谁能对偶的感情就像对人民币一样忠诚？ 
13、流血了……会不会很疼？ 
14、他们说我是BT，让我去做CT，结果我是ET。 
15、做一个徘徊在牛A和牛C之间的人。 

16、白天瞎JB忙，晚上JB瞎忙。 
17、我爱你，并不是因为你是谁，而是在你面前时，我是谁！ 
18、一定是我的帅害S了我！ 
19、生是她的人，死是她的吉祥物。 
20、如果太阳不出来了，我就不去上班了；如果出来了，我就继续睡觉！ 
21、老子误吃了一瓶“乌鸡白凤丸”。这下可好，每个月都要流几天的鼻血。 
22、瞎子点灯，或许不是一种愚蠢，亦或是一种智慧，甚至气度…… 
23、24K纯爷们！纯的！ 
24、你真是个地道的美人啊。就是说你只有在地道里才算美人，因为地道里没灯。 
25、蹲在厕所里，想着500万…… 

26、写什么写，就是写了你会信么？什么？你真信，你怎么那么幼稚啊！ 
27、早知道前世的五百次回眸，能换来今生的与你相遇。我就该把头甩断，来换这一辈子与你相遇。 
28、彪悍的人生不需要解释。 
29、我的爱人都叫我第三者！ 
30、天啦，我的衣服又瘦了！ 

31、青春就像卫生纸。看着挺多的，用着用着就不够了。 
32、我一发怒，冬天就到了；冬天一发怒，我就变成秋裤男了。 
33、爷爷都是从孙子走过来的…… 
34、你要是嫁人就先嫁给别人然后再嫁给我，带着他的存款领着他的妹妹，开着那宝马来。 
35、爱像圆周率，无限不循环…… 
36、琴棋书画不会，洗衣做饭嫌累。 
37、一山不能容二虎，除非一公和一母。 
38、诚征小MM，共同来灌水；我灌长江头，君灌长江尾。 
39、水能载舟，亦能煮粥！ 
40、也许似乎大概是，然而未必不见得。 

41、我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳。 
42、不要等到人人都说你丑时才发现自己真的丑。 
43、如果你不能为你心爱的女人穿上嫁衣，请停下你解她衣扣的手。 
44、堕落并不可怕，可怕的是当一个人堕落时非常清醒！ 
45、以前，脱下内裤看屁股；现在，拔开屁股看内裤。因为我穿的丁字裤。 

46、送你一份有史以来粪量最重的礼物，你一定会大吃一斤。 
47、我最喜欢的日子：1月31日；我最讨厌的日子：12月1日。(2007年隐讳之最) 
48、夏天来了，天气热了，一群SB往北飞，一会儿排成个S字，一会儿排成个B字…… 
49、机会就像是阴JIN，只要握在手里，就会越来越大。 
50、你看得见我打在屏幕上的字，却看不到我掉在键盘上的泪…… 

51、我是一条赤身裸体的蜈蚣！ 
52、不对，就算碗是铁的，里边没饭你吃啥去？ 
53、承诺，就像“X你妈”一样，经常说,但是很难做到。 
54、时间就像女人的乳沟一样，只要挤一挤总还是有的！ 
55、男人靠征服世界来征服女人！女人靠征服男人来征服世界！ 
56、现在开始爱你晚不晚？ 
57、我死了，但是在烈火中我又站起来了，你猜是涅磐，还是尸变？  











	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2008-08-21 08:17:52', 1, 'rails_212910', '20090106133444');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2840, 212911, 8, 2595, '重发笑话二', '<br/>
<p>
2007年经典语录总结
<br/>1、我就像一只趴在玻璃上的苍蝇，前途一片光明，而我却找不到出路。 
<br/>2、挤在北京，给首都添麻烦了…… 
<br/>3、心中充满爱，看天下美女都是情人。 
<br/>4、台湾一日不收复，我一日不过4级！ 
<br/>5、啊哦厄依乌迂波坡摸佛得特呢勒哥科喝机奇西知吃尸日资雌思 </p>

<p>6、好好活着，因为我们会死很久很久…… 
<br/>7、如果你看到面前的阴影，别怕，那是因为你的背后有阳光。 
<br/>8、狂欢是一群人的孤单…… 
<br/>9、上帝给了我们七情六欲，我们却把它们变成了色情和暴力。 
<br/>10、帅有个屁用！到头来还不是被卒吃掉！ </p>

<p>11、让房价涨的再猛烈一些吧！ 
<br/>12、谁能对偶的感情就像对人民币一样忠诚？ 
<br/>13、流血了……会不会很疼？ 
<br/>14、他们说我是BT，让我去做CT，结果我是ET。 
<br/>15、做一个徘徊在牛A和牛C之间的人。 </p>

<p>16、白天瞎JB忙，晚上JB瞎忙。 
<br/>17、我爱你，并不是因为你是谁，而是在你面前时，我是谁！ 
<br/>18、一定是我的帅害S了我！ 
<br/>19、生是她的人，死是她的吉祥物。 
<br/>20、如果太阳不出来了，我就不去上班了；如果出来了，我就继续睡觉！ 
<br/>21、老子误吃了一瓶“乌鸡白凤丸”。这下可好，每个月都要流几天的鼻血。 
<br/>22、瞎子点灯，或许不是一种愚蠢，亦或是一种智慧，甚至气度…… 
<br/>23、24K纯爷们！纯的！ 
<br/>24、你真是个地道的美人啊。就是说你只有在地道里才算美人，因为地道里没灯。 
<br/>25、蹲在厕所里，想着500万…… </p>

<p>26、写什么写，就是写了你会信么？什么？你真信，你怎么那么幼稚啊！ 
<br/>27、早知道前世的五百次回眸，能换来今生的与你相遇。我就该把头甩断，来换这一辈子与你相遇。 
<br/>28、彪悍的人生不需要解释。 
<br/>29、我的爱人都叫我第三者！ 
<br/>30、天啦，我的衣服又瘦了！ </p>

<p>31、青春就像卫生纸。看着挺多的，用着用着就不够了。 
<br/>32、我一发怒，冬天就到了；冬天一发怒，我就变成秋裤男了。 
<br/>33、爷爷都是从孙子走过来的…… 
<br/>34、你要是嫁人就先嫁给别人然后再嫁给我，带着他的存款领着他的妹妹，开着那宝马来。 
<br/>35、爱像圆周率，无限不循环…… 
<br/>36、琴棋书画不会，洗衣做饭嫌累。 
<br/>37、一山不能容二虎，除非一公和一母。 
<br/>38、诚征小MM，共同来灌水；我灌长江头，君灌长江尾。 
<br/>39、水能载舟，亦能煮粥！ 
<br/>40、也许似乎大概是，然而未必不见得。 </p>

<p>41、我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳。 
<br/>42、不要等到人人都说你丑时才发现自己真的丑。 
<br/>43、如果你不能为你心爱的女人穿上嫁衣，请停下你解她衣扣的手。 
<br/>44、堕落并不可怕，可怕的是当一个人堕落时非常清醒！ 
<br/>45、以前，脱下内裤看屁股；现在，拔开屁股看内裤。因为我穿的丁字裤。 </p>

<p>46、送你一份有史以来粪量最重的礼物，你一定会大吃一斤。 
<br/>47、我最喜欢的日子：1月31日；我最讨厌的日子：12月1日。(2007年隐讳之最) 
<br/>48、夏天来了，天气热了，一群SB往北飞，一会儿排成个S字，一会儿排成个B字…… 
<br/>49、机会就像是阴JIN，只要握在手里，就会越来越大。 
<br/>50、你看得见我打在屏幕上的字，却看不到我掉在键盘上的泪…… </p>

<p>51、我是一条赤身裸体的蜈蚣！ 
<br/>52、不对，就算碗是铁的，里边没饭你吃啥去？ 
<br/>53、承诺，就像“X你妈”一样，经常说,但是很难做到。 
<br/>54、时间就像女人的乳沟一样，只要挤一挤总还是有的！ 
<br/>55、男人靠征服世界来征服女人！女人靠征服男人来征服世界！ 
<br/>56、现在开始爱你晚不晚？ 
<br/>57、我死了，但是在烈火中我又站起来了，你猜是涅磐，还是尸变？ 
<br/>58、我对生命无悔，奈何心中有愧，只要不死……誓将RMB一赚到底！ 
<br/>59、活着，以死的姿态…… 
<br/>60、我悄悄的来，悄悄的走，挥一挥匕首，不留一个活口。 </p>

<p>61、如果每个女朋友用一个字来代替的话，我的情史可以写一部长篇小说了。 
<br/>62、最浪漫的三个字不是“我爱你”，而是“在一起”。 
<br/>63、叶子的离去，是树的不挽留，还是风的追求？ 
<br/>64、我们虔诚的祈祷：年终的奖金只多不少；领导动情的承诺：新年的工作只少不多。 
<br/>65、爱情是骗来的，感情是睡来的。 </p>

<p>66、搞好工作，教好学生，做好网站，当好写手，活好人生…… 
<br/>67、好想有个太太，和我谈心说爱。现实却很无奈，让我仍需等待！ 
<br/>68、都是水何必装纯，都是狼何必装羊？ 
<br/>69、带翅膀的不一定是天使，我妈说，那是鸟人。 
<br/>70、我是一只小小小小鸟，想要飞却飞也飞不高……咦？原来没长毛。 
<br/>71、有一种沉默叫霸气，有一种内敛叫个性，有一种简单叫深遂，有一种不屑叫自我。 
<br/>72、小时候老师给我讲“帅哥”的定义，我百思不得其解，后来同位给我拿出了一面镜子。OY！突然间我明白了。 
<br/>73、也因寂寞难耐，谈过几次恋爱。谁知屡战屡败，轻轻松松被踹！ 
<br/>74、21世纪，什么最重要——我！ 
<br/>75、错过一个人最可怕的方式就是：坐在她的身旁，你却知道永远都不会拥有她。 </p>

<p>76、生活真他妈好玩，因为生活老他妈玩我。 
<br/>77、我床上的不知道是谁媳妇，我媳妇不知道在谁的床上！ 
<br/>78、以后不要在我面前说英文，OK？ 
<br/>79、去他妈的爱情！ 
<br/>80、大家都说我是个演员，是因为我一看见漂亮MM眼就圆…… </p>

<p>81、林子大了，什么鸟都有。社会复杂了，什么人都有了。我是哪一类人呢，我正琢磨着呢？ 
<br/>82、有钱男子汉，没钱汉子难！ 
<br/>83、永远都不要停止微笑，即使是在你难过的时候，说不定有人会因为你的笑容而爱上你。 
<br/>84、世界上最遥远的距离不是生与死的离别，而是当我站在你面前你却不知道：我爱你！ 
<br/>85、穿别人的鞋，走自己的路，让他们找去吧。 
<br/>86、我故意学习，故意工作，故意生活，故意活得像个人！ 
<br/>87、长大了要娶唐僧做老公，想宠幸就宠幸，不想玩了就把他吃掉。 
<br/>88、从猴子变成人需要成千上万年，从人变回猴子只用一瓶酒。 
<br/>89、是你太坏！不是我不乖！ 
<br/>90、我可能是太平凡了，没有个性！ </p>

<p>91、据说世界上惟一能维持永恒爱情的动物是刺猬——因为刺猬永远不可能太接近。 
<br/>92、网上越嚣张，网下越善良。 
<br/>93、在你没上线的时候，我总会看着你的资料发呆。 
<br/>94、爱情就像两个拉着橡皮筋的人，受伤的总是不愿意放手的那一个！ 
<br/>95、许多梦想被现实拿来充饥。 
<br/>96、我叫锄禾，你能叫当午吗？ 
<br/>97、我把硬币抛向空中：如果正面朝上，就上MSN，如果背面朝上，就上QQ，如果硬币立起来，我就去自习。 
<br/>98、昨天看到一个漂亮女孩，晚上想了她很久，早上就不记得他是什么样了，听说偶这叫一夜情。唉！ 
<br/>99、人生重要的不是所站的位置，而是所朝的方向。 
<br/>100、每天早上起床都要看一遍“福布斯”富翁排行榜，如果上面没有我的名字，我就去上班……  
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212911"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '2007年经典语录总结
1、我就像一只趴在玻璃上的苍蝇，前途一片光明，而我却找不到出路。 
2、挤在北京，给首都添麻烦了…… 
3、心中充满爱，看天下美女都是情人。 
4、台湾一日不收复，我一日不过4级！ 
5、啊哦厄依乌迂波坡摸佛得特呢勒哥科喝机奇西知吃尸日资雌思 

6、好好活着，因为我们会死很久很久…… 
7、如果你看到面前的阴影，别怕，那是因为你的背后有阳光。 
8、狂欢是一群人的孤单…… 
9、上帝给了我们七情六欲，我们却把它们变成了色情和暴力。 
10、帅有个屁用！到头来还不是被卒吃掉！ 

11、让房价涨的再猛烈一些吧！ 
12、谁能对偶的感情就像对人民币一样忠诚？ 
13、流血了……会不会很疼？ 
14、他们说我是BT，让我去做CT，结果我是ET。 
15、做一个徘徊在牛A和牛C之间的人。 

16、白天瞎JB忙，晚上JB瞎忙。 
17、我爱你，并不是因为你是谁，而是在你面前时，我是谁！ 
18、一定是我的帅害S了我！ 
19、生是她的人，死是她的吉祥物。 
20、如果太阳不出来了，我就不去上班了；如果出来了，我就继续睡觉！ 
21、老子误吃了一瓶“乌鸡白凤丸”。这下可好，每个月都要流几天的鼻血。 
22、瞎子点灯，或许不是一种愚蠢，亦或是一种智慧，甚至气度…… 
23、24K纯爷们！纯的！ 
24、你真是个地道的美人啊。就是说你只有在地道里才算美人，因为地道里没灯。 
25、蹲在厕所里，想着500万…… 

26、写什么写，就是写了你会信么？什么？你真信，你怎么那么幼稚啊！ 
27、早知道前世的五百次回眸，能换来今生的与你相遇。我就该把头甩断，来换这一辈子与你相遇。 
28、彪悍的人生不需要解释。 
29、我的爱人都叫我第三者！ 
30、天啦，我的衣服又瘦了！ 

31、青春就像卫生纸。看着挺多的，用着用着就不够了。 
32、我一发怒，冬天就到了；冬天一发怒，我就变成秋裤男了。 
33、爷爷都是从孙子走过来的…… 
34、你要是嫁人就先嫁给别人然后再嫁给我，带着他的存款领着他的妹妹，开着那宝马来。 
35、爱像圆周率，无限不循环…… 
36、琴棋书画不会，洗衣做饭嫌累。 
37、一山不能容二虎，除非一公和一母。 
38、诚征小MM，共同来灌水；我灌长江头，君灌长江尾。 
39、水能载舟，亦能煮粥！ 
40、也许似乎大概是，然而未必不见得。 

41、我喝酒是想把痛苦溺死，但这该死的痛苦却学会了游泳。 
42、不要等到人人都说你丑时才发现自己真的丑。 
43、如果你不能为你心爱的女人穿上嫁衣，请停下你解她衣扣的手。 
44、堕落并不可怕，可怕的是当一个人堕落时非常清醒！ 
45、以前，脱下内裤看屁股；现在，拔开屁股看内裤。因为我穿的丁字裤。 

46、送你一份有史以来粪量最重的礼物，你一定会大吃一斤。 
47、我最喜欢的日子：1月31日；我最讨厌的日子：12月1日。(2007年隐讳之最) 
48、夏天来了，天气热了，一群SB往北飞，一会儿排成个S字，一会儿排成个B字…… 
49、机会就像是阴JIN，只要握在手里，就会越来越大。 
50、你看得见我打在屏幕上的字，却看不到我掉在键盘上的泪…… 

51、我是一条赤身裸体的蜈蚣！ 
52、不对，就算碗是铁的，里边没饭你吃啥去？ 
53、承诺，就像“X你妈”一样，经常说,但是很难做到。 
54、时间就像女人的乳沟一样，只要挤一挤总还是有的！ 
55、男人靠征服世界来征服女人！女人靠征服男人来征服世界！ 
56、现在开始爱你晚不晚？ 
57、我死了，但是在烈火中我又站起来了，你猜是涅磐，还是尸变？ 
58、我对生命无悔，奈何心中有愧，只要不死……誓将RMB一赚到底！ 
59、活着，以死的姿态…… 
60、我悄悄的来，悄悄的走，挥一挥匕首，不留一个活口。 

61、如果每个女朋友用一个字来代替的话，我的情史可以写一部长篇小说了。 
62、最浪漫的三个字不是“我爱你”，而是“在一起”。 
63、叶子的离去，是树的不挽留，还是风的追求？ 
64、我们虔诚的祈祷：年终的奖金只多不少；领导动情的承诺：新年的工作只少不多。 
65、爱情是骗来的，感情是睡来的。 

66、搞好工作，教好学生，做好网站，当好写手，活好人生…… 
67、好想有个太太，和我谈心说爱。现实却很无奈，让我仍需等待！ 
68、都是水何必装纯，都是狼何必装羊？ 
69、带翅膀的不一定是天使，我妈说，那是鸟人。 
70、我是一只小小小小鸟，想要飞却飞也飞不高……咦？原来没长毛。 
71、有一种沉默叫霸气，有一种内敛叫个性，有一种简单叫深遂，有一种不屑叫自我。 
72、小时候老师给我讲“帅哥”的定义，我百思不得其解，后来同位给我拿出了一面镜子。OY！突然间我明白了。 
73、也因寂寞难耐，谈过几次恋爱。谁知屡战屡败，轻轻松松被踹！ 
74、21世纪，什么最重要——我！ 
75、错过一个人最可怕的方式就是：坐在她的身旁，你却知道永远都不会拥有她。 

76、生活真他妈好玩，因为生活老他妈玩我。 
77、我床上的不知道是谁媳妇，我媳妇不知道在谁的床上！ 
78、以后不要在我面前说英文，OK？ 
79、去他妈的爱情！ 
80、大家都说我是个演员，是因为我一看见漂亮MM眼就圆…… 

81、林子大了，什么鸟都有。社会复杂了，什么人都有了。我是哪一类人呢，我正琢磨着呢？ 
82、有钱男子汉，没钱汉子难！ 
83、永远都不要停止微笑，即使是在你难过的时候，说不定有人会因为你的笑容而爱上你。 
84、世界上最遥远的距离不是生与死的离别，而是当我站在你面前你却不知道：我爱你！ 
85、穿别人的鞋，走自己的路，让他们找去吧。 
86、我故意学习，故意工作，故意生活，故意活得像个人！ 
87、长大了要娶唐僧做老公，想宠幸就宠幸，不想玩了就把他吃掉。 
88、从猴子变成人需要成千上万年，从人变回猴子只用一瓶酒。 
89、是你太坏！不是我不乖！ 
90、我可能是太平凡了，没有个性！ 

91、据说世界上惟一能维持永恒爱情的动物是刺猬——因为刺猬永远不可能太接近。 
92、网上越嚣张，网下越善良。 
93、在你没上线的时候，我总会看着你的资料发呆。 
94、爱情就像两个拉着橡皮筋的人，受伤的总是不愿意放手的那一个！ 
95、许多梦想被现实拿来充饥。 
96、我叫锄禾，你能叫当午吗？ 
97、我把硬币抛向空中：如果正面朝上，就上MSN，如果背面朝上，就上QQ，如果硬币立起来，我就去自习。 
98、昨天看到一个漂亮女孩，晚上想了她很久，早上就不记得他是什么样了，听说偶这叫一夜情。唉！ 
99、人生重要的不是所站的位置，而是所朝的方向。 
100、每天早上起床都要看一遍“福布斯”富翁排行榜，如果上面没有我的名字，我就去上班……  











	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2008-08-21 08:20:08', 1, 'rails_212911', '20090106153326');
