INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (991, 182383, 3, 16, '送给胡同里的那只猫', '温岚----胡同里有只猫
<br>
<br>胡同里有只猫 志气高 他想到外头走一遭 
<br>听说外头世界啥都好 没人啃鱼骨 全吃汉堡 
<br>胡同里有只猫 往外跑 离开他那群姊妹淘 
<br>来到繁华的大街上寻找 传说夹著牛肉的面包 
<br>他这边儿搞搞 那儿瞧瞧 连残羹剩肴 都吃不著 
<br>他的家乡话无人知晓 连侃大山都没人肯聊 
<br>他寻不著 啾不到 那传说中的美好 
<br>想起胡同里的姊妹淘 他抹不掉 忘不了 
<br>昔日的种种骄傲 伤心的泪直往下掉 
<br>他抹不到 忘不了 昔日种种骄傲 
<br>别人的土地再美好 也比不上自个儿的巢
<br>
<br>送给远在他乡的所有人们。好人一生平安。', '温岚----胡同里有只猫

胡同里有只猫 志气高 他想到外头走一遭

听说外头世界啥都好 没人啃鱼骨 全吃汉堡

胡同里有只猫 往外跑 离开他那群姊妹淘

来到繁华的大街上寻找 传说夹著牛肉的面包

他这边儿搞搞 那儿瞧瞧 连残羹剩肴 都吃不著

他的家乡话无人知晓 连侃大山都没人肯聊

他寻不著 啾不到 那传说中的美好

想起胡同里的姊妹淘 他抹不掉 忘不了

昔日的种种骄傲 伤心的泪直往下掉

他抹不到 忘不了 昔日种种骄傲

别人的土地再美好 也比不上自个儿的巢

送给远在他乡的所有人们。好人一生平安。', '深夜里！孤独的你抚摩我娇嫩的肉体，吮吸我香甜的液体，令我昏身发养！

啪~~~~~~~~~~~该死的蚊子！又叮我了！

小石头指着你的鼻子哈哈大笑~~~~~~~~~~~`你你~~~~~你想到哪去了？', '2002-09-09 17:43:00', 0, '20021108205208_bbsid_182383_board_3_183d784c66.html', '20021108205208');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (992, 183912, 9, 164, '大家想比赛吗?', '大家想比赛了吗???', '大家想比赛了吗???', NULL, '2002-09-22 15:46:00', 0, '20021108205322_bbsid_183912_board_9_8441b3e47e.html', '20021108205322');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (993, 178645, 3, 1513, '[转贴]超爆笑----流星“菜”园', '序章：在那遥远的地方，有一片很大的菜园。菜园里的人们每天耕种不辍，由于日光充足，水土污染较少，众出的庄稼特别好吃，人人生活富裕。　
<br>
<br>　　这片菜园里有四个最富的富农。　
<br>
<br>　　稻民四：生在专种水稻的世家，因为种的好被尊称为“种水稻的农民”，简称“稻民”。　
<br>
<br>　　“稻民”家从在菜园定居开始，到了“稻民四”这里已经是第四代，所以他爸爸“稻民三”就给儿子起了这个名字。这家伙从小娇生惯养，依靠家里是菜园的种粮大户，横行霸道。最看不起种菜的，常说：“要是吃菜能吃饱的话，还要大米干嘛？”
<br>
<br>　　花择累：喜欢种花，每月都去城里选择各种花卉，带回去种植，自名：“花择”。不过别人见他种花种得很辛苦，像个花痴，就感叹：“累，真累。”时间长了，人们干脆叫他“花择累”或“累”。　
<br>
<br>　　戏门：专门演戏的。看戏是菜园里唯一的娱乐活动，但门票很贵。一些买不起门票的人看见他就找他索要门票，都是一个菜园里的熟人，碍着面子又不好不给。穷人们为了牢记这个免费看戏的机会，就在看见“戏门”时提醒自己“看戏的门票来了”，简称“戏门来了”。“戏门”还有个爱好，喜欢吃蔬菜。他常挂在嘴边的话是：“蔬菜的保质期有一个星期。”
<br>
<br>　　没做：这家伙很有经济头脑，雇了一票人帮他种地，依靠剥削剩余价值发家。不用种地，在菜园里整日就知道坐在那里弄自己一头飘逸而又变态的长发。被他剥削的人很气愤的讽刺他叫“没事可做”，简称“没做”。　
<br>
<br>　　这四个人组成了F4，就是Fruit4，意思是像水果一样可爱的四个美男子。F4在一起飚拖拉机，耍酷。看谁不顺眼就贴张大红纸条在别人的地里，上面写着：“It''ll be dead！”就是说要破坏你的菜地，让你种的菜全死掉，最后不得不离开菜园。　
<br>
<br>　　F4的生活直到一个叫“山菜”的姑娘出现后才有了改变。　
<br>
<br>　　山菜：家住偏远山区菜园，虚心求教，努力学习种植技巧，并在门口种了一小片白菜。可是她只学习种菜知识，而不学习种植水稻，这就惹得“稻民四”大怒：“要是吃菜能吃饱的话，还要大米干嘛？”当即开着“江淮”牌手扶拖拉机，找到了“山菜”家，不想“山菜”很拽，不仅不听他的，还骂他“猪头四，大坏蛋！”一怒之下，“稻民四”在“山菜”的地里贴了一张红纸条，并纠集F4其他成员在“山菜”收获白菜后的一天夜里，自以为很有创意地背了四麻袋盐撒在白菜上，想让白菜咸得没人吃。
<br>
<br>　　第二天，“山菜”发现这一切后，捧着白菜痛哭流涕。她舍不得把她心爱的白菜扔了，就炒了一碗在晚上吃。不想咸咸的，酸酸的，味道出奇的好。她潜心研究，终于发明了酸菜，不懈努力之后又制出了霉干菜，畅销整个菜园。从此人们改称“山菜”为“酸菜”。（听说东北那旮旯的活雷锋，最喜欢给外地客人上的一道菜：就是酸菜）　
<br>
<br>　　这时“稻民四”后悔了。“戏门”劝他：“蔬菜的保质期只有一个星期。可这酸菜的保质期很长，味道又好。你一定要把‘山菜’泡到手。”“没做”也说：“随，这酸菜吃得太爽了，又十分下饭，你和‘山菜’联手，你的大米也会更好卖。”
<br>
<br> 
<br> 　　“稻民四”为了自己的事业，为了能每天吃上新鲜的酸菜，也下定了决心。谁知天有不测风云。“花择累”这小子别看他平时只知道种花，关键时刻下手还很快，每天送花给“山菜”，还从城里买了一种叫烟花的花，放给“山菜”看。
<br>
<br>　　不久就让“山菜”对他充满向往。“稻民四”为此差点和“花择累”绝交，多亏“没做”说了一句：“我们的友谊不是比你的水稻更重要吗？”才缓和了矛盾。　
<br>
<br>　　幸好后来“山菜”发现“花择累”这小子不仅喜欢种花，而且真的很花，居然暗恋城里一个叫藤堂静的漂亮美眉。想想“累”也没有什么前途，一气之下分了手。“稻民四”趁机抓紧追求“山菜”，历经曲折，两人走在了一起。　
<br>
<br>　　结局：“稻民四”和“山菜”并肩而坐，手捧一碗放了酸菜的白米饭。守望夜空，一道流星划过，画面定格，背景音乐响起：　
<br>
<br>　　“陪你去看流星雨，落在这菜地上，让你口水流在我肩膀……”', '序章：在那遥远的地方，有一片很大的菜园。菜园里的人们每天耕种不辍，由于日光充足，水土污染较少，众出的庄稼特别好吃，人人生活富裕。

这片菜园里有四个最富的富农。

稻民四：生在专种水稻的世家，因为种的好被尊称为“种水稻的农民”，简称“稻民”。

“稻民”家从在菜园定居开始，到了“稻民四”这里已经是第四代，所以他爸爸“稻民三”就给儿子起了这个名字。这家伙从小娇生惯养，依靠家里是菜园的种粮大户，横行霸道。最看不起种菜的，常说：“要是吃菜能吃饱的话，还要大米干嘛？”

花择累：喜欢种花，每月都去城里选择各种花卉，带回去种植，自名：“花择”。不过别人见他种花种得很辛苦，像个花痴，就感叹：“累，真累。”时间长了，人们干脆叫他“花择累”或“累”。

戏门：专门演戏的。看戏是菜园里唯一的娱乐活动，但门票很贵。一些买不起门票的人看见他就找他索要门票，都是一个菜园里的熟人，碍着面子又不好不给。穷人们为了牢记这个免费看戏的机会，就在看见“戏门”时提醒自己“看戏的门票来了”，简称“戏门来了”。“戏门”还有个爱好，喜欢吃蔬菜。他常挂在嘴边的话是：“蔬菜的保质期有一个星期。”

没做：这家伙很有经济头脑，雇了一票人帮他种地，依靠剥削剩余价值发家。不用种地，在菜园里整日就知道坐在那里弄自己一头飘逸而又变态的长发。被他剥削的人很气愤的讽刺他叫“没事可做”，简称“没做”。

这四个人组成了F4，就是Fruit4，意思是像水果一样可爱的四个美男子。F4在一起飚拖拉机，耍酷。看谁不顺眼就贴张大红纸条在别人的地里，上面写着：“It''ll be dead！”就是说要破坏你的菜地，让你种的菜全死掉，最后不得不离开菜园。

F4的生活直到一个叫“山菜”的姑娘出现后才有了改变。

山菜：家住偏远山区菜园，虚心求教，努力学习种植技巧，并在门口种了一小片白菜。可是她只学习种菜知识，而不学习种植水稻，这就惹得“稻民四”大怒：“要是吃菜能吃饱的话，还要大米干嘛？”当即开着“江淮”牌手扶拖拉机，找到了“山菜”家，不想“山菜”很拽，不仅不听他的，还骂他“猪头四，大坏蛋！”一怒之下，“稻民四”在“山菜”的地里贴了一张红纸条，并纠集F4其他成员在“山菜”收获白菜后的一天夜里，自以为很有创意地背了四麻袋盐撒在白菜上，想让白菜咸得没人吃。

第二天，“山菜”发现这一切后，捧着白菜痛哭流涕。她舍不得把她心爱的白菜扔了，就炒了一碗在晚上吃。不想咸咸的，酸酸的，味道出奇的好。她潜心研究，终于发明了酸菜，不懈努力之后又制出了霉干菜，畅销整个菜园。从此人们改称“山菜”为“酸菜”。（听说东北那旮旯的活雷锋，最喜欢给外地客人上的一道菜：就是酸菜）

这时“稻民四”后悔了。“戏门”劝他：“蔬菜的保质期只有一个星期。可这酸菜的保质期很长，味道又好。你一定要把‘山菜’泡到手。”“没做”也说：“随，这酸菜吃得太爽了，又十分下饭，你和‘山菜’联手，你的大米也会更好卖。”

“稻民四”为了自己的事业，为了能每天吃上新鲜的酸菜，也下定了决心。谁知天有不测风云。“花择累”这小子别看他平时只知道种花，关键时刻下手还很快，每天送花给“山菜”，还从城里买了一种叫烟花的花，放给“山菜”看。

不久就让“山菜”对他充满向往。“稻民四”为此差点和“花择累”绝交，多亏“没做”说了一句：“我们的友谊不是比你的水稻更重要吗？”才缓和了矛盾。

幸好后来“山菜”发现“花择累”这小子不仅喜欢种花，而且真的很花，居然暗恋城里一个叫藤堂静的漂亮美眉。想想“累”也没有什么前途，一气之下分了手。“稻民四”趁机抓紧追求“山菜”，历经曲折，两人走在了一起。

结局：“稻民四”和“山菜”并肩而坐，手捧一碗放了酸菜的白米饭。守望夜空，一道流星划过，画面定格，背景音乐响起：

“陪你去看流星雨，落在这菜地上，让你口水流在我肩膀……”', NULL, '2002-08-19 10:26:00', 3, '20021108210302_bbsid_178645_board_3_0dab0429eb.html', '20021108210302');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (994, 179922, 3, 34, '十分的抱歉，时间改了', '我日的XX电视台！这个时候竟然在演猴戏！
<br>
<br>我去查了时间表，要22：00才开始，有兴趣的朋友。。。', '我日的XX电视台！这个时候竟然在演猴戏！

我去查了时间表，要22：00才开始，有兴趣的朋友。。。', NULL, '2002-08-24 19:46:00', 2, '20021108210630_bbsid_179922_board_3_5fec400c09.html', '20021108210630');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (995, 179709, 3, 102, '林夕', 'N年前就很想看何润东演的电影&quot;真心话&quot;,买了CD放在一边铺尘,今天早上拿出来听,喜欢他的广州话版真心话,因为林夕的词填得好棒。象他那么痞痞的看上去吊儿郎当，写出这样子的东西，简直就是表里不一的最标准例子。可是谁又知道怎么样的表面才是真正的自己？作词的也许并没有我想象的那么多感情经历，他只是有才华而已，真是不一样的人生咯，在我看来。
<br>
<br>从来不觉得这类人生活在我周围，大概距离才能够产生美感吧。即使是林夕这一类人，也不一定就可以完全发挥他的才华。看见最多的，是朋友ABC不智的选择，是不是他聪明就看不到他的才华，而他不聪明才华又显得不那么美丽呢？
<br>
<br>如果老了，就写不出这些东西了吧？', 'N年前就很想看何润东演的电影"真心话",买了CD放在一边铺尘,今天早上拿出来听,喜欢他的广州话版真心话,因为林夕的词填得好棒。象他那么痞痞的看上去吊儿郎当，写出这样子的东西，简直就是表里不一的最标准例子。可是谁又知道怎么样的表面才是真正的自己？作词的也许并没有我想象的那么多感情经历，他只是有才华而已，真是不一样的人生咯，在我看来。

从来不觉得这类人生活在我周围，大概距离才能够产生美感吧。即使是林夕这一类人，也不一定就可以完全发挥他的才华。看见最多的，是朋友ABC不智的选择，是不是他聪明就看不到他的才华，而他不聪明才华又显得不那么美丽呢？

如果老了，就写不出这些东西了吧？', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2002-08-23 23:19:00', 5, '20021108210730_bbsid_179709_board_3_d799590c2a.html', '20021108210730');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (996, 183751, 3, 1197, 'GLAY~~（征同去北京的FANS）', '谁准备在10月13号北上北京看GLAY “one love in Beijing&quot;演唱会的？？？如果有的话请加QQ：43739230（注明GLAY的FANS，其他陌生人不通过验证），我11号出发，12号到达~有同行人吗？？？到时候可能会有&quot;winter again&quot;&quot;you may dream&quot;&quot;happiness&quot;&quot;i''m inm love&quot;&quot;beloved&quot;等歌哦~~~我最喜欢&quot;i''m in love&quot;和&quot;you may dream&quot;了~他同道中人吗？？？？？？？？？？？欢迎结识~~~~~~', '谁准备在10月13号北上北京看GLAY “one love in Beijing"演唱会的？？？如果有的话请加QQ：43739230（注明GLAY的FANS，其他陌生人不通过验证），我11号出发，12号到达~有同行人吗？？？到时候可能会有"winter again""you may dream""happiness""i''m inm love""beloved"等歌哦~~~我最喜欢"i''m in love"和"you may dream"了~他同道中人吗？？？？？？？？？？？欢迎结识~~~~~~', '我决定戒了爱

如果

可能的话

世界将不再存在', '2002-09-21 17:50:00', 0, '20021108211510_bbsid_183751_board_3_98b8b2953d.html', '20021108211510');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (997, 183753, 3, 1197, '谁去北京看GLAY演唱会？', '谁准备在10月13号去北京看GLAY的&quot;One love in Beijing&quot;演唱会？请加QQ：43739230（请说明你是GLAY的FANS哦，其他陌生人不通过验证）
<br>想结识GLAY的FANS，欢迎加我！^^', '谁准备在10月13号去北京看GLAY的"One love in Beijing"演唱会？请加QQ：43739230（请说明你是GLAY的FANS哦，其他陌生人不通过验证）

想结识GLAY的FANS，欢迎加我！^^', '我决定戒了爱

如果

可能的话

世界将不再存在', '2002-09-21 17:53:00', 2, '20021108211749_bbsid_183753_board_3_4e84c6af0a.html', '20021108211749');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (998, 184506, 3, 1403, 'help me', '有那么一首歌...........
<br>是郑秀文和叶倩文合唱DI.............
<br>我觉得好听............
<br>但是忘记名字了........
<br>谁能帮帮我......', '有那么一首歌...........

是郑秀文和叶倩文合唱DI.............

我觉得好听............

但是忘记名字了........

谁能帮帮我......', NULL, '2002-09-28 20:41:00', 0, '20021108212132_bbsid_184506_board_3_46e6185d8b.html', '20021108212132');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (999, 180155, 3, 899, '情人父亲你爱谁?', '――关于孙版（孙兴）杨逍和辉版（张兆辉）杨逍
<br>
<br>八年前，孙兴演绎了那个令纪晓芙一生不悔的明教“一人之下，万人之上”的光明左使者杨逍。戏里，孙兴演的杨逍迷倒了纪晓芙。戏外，孙兴演的杨逍成了当时无数少女的梦中情人。一夜间，逍迷如雨后春笋般遍布大江南北。杨逍这个名字更是被众人所熟知。而当年少女们的青春梦里想必也都少不了一个潇洒飘逸，孤傲自负，风流却又痴情执着的杨左使吧。可惜那时我年纪尚幼，无缘一睹群芳为杨逍所倾倒的壮观景象。实在可惜。
<br>
<br>当年的孙版杨逍完美地诠释了少女们心中那个做情人的杨逍。亦正亦邪，桀骜狂放，卓尔不群，文武全才，而且还很懂得生活，当然最重要的是他对纪晓芙的痴心深爱。那倚竹吹叶的情景不知令多少女子为他流下伤心泪，也不知让多少女子艳羡纪晓芙，能让杨逍如此深爱，就算为他抵上性命，也是无悔了。所以无怪乎孙版杨逍会成为无数少女疯狂追捧的对象。而仅仅作为一个配角，被金庸几笔带过的他更是抢尽主角张无忌的风头，成为剧中最耀眼的一个闪光点。
<br>
<br>时至今日，对杨逍痴心痴情的女子仍不减当年――足见孙版杨逍影响之深，魅力之大。说来惭愧，作为逍迷的我就是从一个孙版杨逍的忠实fans制作的一个关于孙版杨逍的网站上才了解并不可救药的爱上孙版杨逍的。
<br>
<br>如果说当初孙兴是因为杨逍而红的话，那么杨逍就是因为孙兴而火。因为绝大部分的逍迷都是因为孙兴而爱上杨逍的。所以我更愿意称她们为孙版逍迷。至于我自己，我是从小说中就开始喜欢杨逍的。因为第一次接触《倚天屠龙记》和杨逍就是从原著开始，书中描写杨逍的笔墨虽然不多，但寥寥几笔，更显神韵。使人在笔锋之外产生无尽想象。然而让我义无返顾鬼迷心窍执迷不悔地加入爱逍一族的原因却还是要归功于孙兴和张兆辉对杨逍的演绎。孙兴演绎的杨逍魅力无须我再多言，那么我们现在就来谈谈张兆辉演绎的杨左使吧。
<br>
<br>说实话，辉版杨逍的确没有重现当年孙版的轰动。究其原因有二。其一是因为观众尤其是孙版逍迷们对八年前孙兴演绎的杨逍已先入为主，很难再接受现在的辉版杨逍。其实辉版杨逍也很迷人的。我记得电视里第一次播的时候是在上学期间又演得很晚，可我还是不止听一个同学跟我说起：“那个杨逍感觉很好啊。”是啊，平心而论，辉版杨逍其实真的也很俊郎不凡。至于被有些人觉得很不满的那缕金发，我倒觉得没什么，相反，我还觉得挺有味道，尤其是对年轻时的杨逍。还有中年衣服太华丽一说我也觉得有点言过其实，堂堂明教光明左使总不能穿得太寒酸了吧？
<br>
<br>然后我们再来说说未能逾越孙版的第二个原因。当年９３版的《倚天》已经把杨逍和纪晓芙的恋情改编得很经典了，况且那段杨纪恋在孙版逍迷，不，应该说是看过的人的心目中都留下了深刻的印象。既然在杨纪恋上已难以逾越，倒不如独辟蹊径重点着墨在杨逍和不悔的父女情上。可即使这样，港版的杨纪恋也同样动人啊――如果事先不带任何感情偏颇来看的话。张兆辉炉火纯青的演技把杨逍对纪晓芙的爱同样演绎的丝丝入扣。尤其记得他潇洒的弹掉意欲自尽的纪晓芙手中的长剑时脸上流露出的那种既心痛又关切又讶然的神情。还有当他听到纪晓芙说她已许配给殷梨亭，并再也不想见到杨逍时，杨逍眼中闪过的一丝痛苦和失望。那种眼神足以让我为之心碎。在后来杨纪恋的高潮，风流倜傥的杨左使即使是在受伤不轻的情况下却仍对晓芙软语温存。他对说晓芙说的每一句话都让电视机前的我怦然心动。那种心动丝毫不亚于看孙版时的感受。
<br>
<br>所以在现当我看到有些孙版逍迷把辉版说得一无是处的时候，我就忍不住要出来反驳。一部戏到一个角色的好坏并不只是演员的问题，还有导演，编剧以及其他一些因素的考虑。就像有很多人说辉版杨逍沉稳有余，风流不足，但如果想到辉版本就是注重在父女情上来看，杨逍自是要演得沉稳大气一点了。要知道这是对女儿不是对情人，肯定不一样了。
<br>
<br>在这部《倚天》中杨逍和不悔的戏编得很好，把杨逍对女儿的宠，爱，怜全表现出来了。比较经典的是杨逍因担心殷梨亭是假意和不悔相好实是要以不悔来报复杨逍当年夺走晓芙之恨而不准殷跟不悔在一起。“他这是欲擒故纵，故意在这个时候才来，然后再抛弃你，令你痛苦一生。这些你爹是个中高手。”当我看到这的时候不禁莞尔一笑，想不到从未把殷梨亭放在眼里的杨逍为了女儿竟小心翼翼，对殷防范猜忌起来。之后他为考验殷梨亭是否真心爱不悔而定下三年之期，可不悔却一点不领父亲的情，全然体会不到杨逍的一片苦心，赌气到处乱走，结果落在圆真手上。爱女如命的杨逍为怕女儿受到折磨不得不束手就擒。在这中间有一个情节给我印象很深。不悔赌气逛街的时候在一个编织摊前伫足观赏，像是颇有感伤，但当她看到杨逍寻她而来时立刻掉头离开。杨逍见女儿喜欢便把摊上所有编织物买了下来包在一块白布里，随即就听到不悔的惊叫，他匆匆追过去，发现女儿落在了圆真手里，大惊，手中白布掉了下来，彩色的编织物散落一地。不悔看到后脸色大变，神情中又是惊讶又是感到又是难过。当她看到父亲因为自己而被玄冥二老重伤在地时，泪水早已夺眶而出，关切之情流露无余。先前对父亲的埋怨赌气早已抛到九霄云外了。
<br>
<br>说了这么多，其实两个杨逍我都爱。就像是做杨逍的女儿也好，做杨逍的情人也罢，两者都是幸福之极的事情。如果硬是要我在孙版和辉版中选择其一的话，那我只好先反问一句：“情人父亲你爱谁？”虽然问得有点不伦不类，而且我也不是说把孙版比作情人或是把辉版比作父亲，我要的只是那个答案――当然是两个都爱咯！', '――关于孙版（孙兴）杨逍和辉版（张兆辉）杨逍

八年前，孙兴演绎了那个令纪晓芙一生不悔的明教“一人之下，万人之上”的光明左使者杨逍。戏里，孙兴演的杨逍迷倒了纪晓芙。戏外，孙兴演的杨逍成了当时无数少女的梦中情人。一夜间，逍迷如雨后春笋般遍布大江南北。杨逍这个名字更是被众人所熟知。而当年少女们的青春梦里想必也都少不了一个潇洒飘逸，孤傲自负，风流却又痴情执着的杨左使吧。可惜那时我年纪尚幼，无缘一睹群芳为杨逍所倾倒的壮观景象。实在可惜。

当年的孙版杨逍完美地诠释了少女们心中那个做情人的杨逍。亦正亦邪，桀骜狂放，卓尔不群，文武全才，而且还很懂得生活，当然最重要的是他对纪晓芙的痴心深爱。那倚竹吹叶的情景不知令多少女子为他流下伤心泪，也不知让多少女子艳羡纪晓芙，能让杨逍如此深爱，就算为他抵上性命，也是无悔了。所以无怪乎孙版杨逍会成为无数少女疯狂追捧的对象。而仅仅作为一个配角，被金庸几笔带过的他更是抢尽主角张无忌的风头，成为剧中最耀眼的一个闪光点。

时至今日，对杨逍痴心痴情的女子仍不减当年――足见孙版杨逍影响之深，魅力之大。说来惭愧，作为逍迷的我就是从一个孙版杨逍的忠实fans制作的一个关于孙版杨逍的网站上才了解并不可救药的爱上孙版杨逍的。

如果说当初孙兴是因为杨逍而红的话，那么杨逍就是因为孙兴而火。因为绝大部分的逍迷都是因为孙兴而爱上杨逍的。所以我更愿意称她们为孙版逍迷。至于我自己，我是从小说中就开始喜欢杨逍的。因为第一次接触《倚天屠龙记》和杨逍就是从原著开始，书中描写杨逍的笔墨虽然不多，但寥寥几笔，更显神韵。使人在笔锋之外产生无尽想象。然而让我义无返顾鬼迷心窍执迷不悔地加入爱逍一族的原因却还是要归功于孙兴和张兆辉对杨逍的演绎。孙兴演绎的杨逍魅力无须我再多言，那么我们现在就来谈谈张兆辉演绎的杨左使吧。

说实话，辉版杨逍的确没有重现当年孙版的轰动。究其原因有二。其一是因为观众尤其是孙版逍迷们对八年前孙兴演绎的杨逍已先入为主，很难再接受现在的辉版杨逍。其实辉版杨逍也很迷人的。我记得电视里第一次播的时候是在上学期间又演得很晚，可我还是不止听一个同学跟我说起：“那个杨逍感觉很好啊。”是啊，平心而论，辉版杨逍其实真的也很俊郎不凡。至于被有些人觉得很不满的那缕金发，我倒觉得没什么，相反，我还觉得挺有味道，尤其是对年轻时的杨逍。还有中年衣服太华丽一说我也觉得有点言过其实，堂堂明教光明左使总不能穿得太寒酸了吧？

然后我们再来说说未能逾越孙版的第二个原因。当年９３版的《倚天》已经把杨逍和纪晓芙的恋情改编得很经典了，况且那段杨纪恋在孙版逍迷，不，应该说是看过的人的心目中都留下了深刻的印象。既然在杨纪恋上已难以逾越，倒不如独辟蹊径重点着墨在杨逍和不悔的父女情上。可即使这样，港版的杨纪恋也同样动人啊――如果事先不带任何感情偏颇来看的话。张兆辉炉火纯青的演技把杨逍对纪晓芙的爱同样演绎的丝丝入扣。尤其记得他潇洒的弹掉意欲自尽的纪晓芙手中的长剑时脸上流露出的那种既心痛又关切又讶然的神情。还有当他听到纪晓芙说她已许配给殷梨亭，并再也不想见到杨逍时，杨逍眼中闪过的一丝痛苦和失望。那种眼神足以让我为之心碎。在后来杨纪恋的高潮，风流倜傥的杨左使即使是在受伤不轻的情况下却仍对晓芙软语温存。他对说晓芙说的每一句话都让电视机前的我怦然心动。那种心动丝毫不亚于看孙版时的感受。

所以在现当我看到有些孙版逍迷把辉版说得一无是处的时候，我就忍不住要出来反驳。一部戏到一个角色的好坏并不只是演员的问题，还有导演，编剧以及其他一些因素的考虑。就像有很多人说辉版杨逍沉稳有余，风流不足，但如果想到辉版本就是注重在父女情上来看，杨逍自是要演得沉稳大气一点了。要知道这是对女儿不是对情人，肯定不一样了。

在这部《倚天》中杨逍和不悔的戏编得很好，把杨逍对女儿的宠，爱，怜全表现出来了。比较经典的是杨逍因担心殷梨亭是假意和不悔相好实是要以不悔来报复杨逍当年夺走晓芙之恨而不准殷跟不悔在一起。“他这是欲擒故纵，故意在这个时候才来，然后再抛弃你，令你痛苦一生。这些你爹是个中高手。”当我看到这的时候不禁莞尔一笑，想不到从未把殷梨亭放在眼里的杨逍为了女儿竟小心翼翼，对殷防范猜忌起来。之后他为考验殷梨亭是否真心爱不悔而定下三年之期，可不悔却一点不领父亲的情，全然体会不到杨逍的一片苦心，赌气到处乱走，结果落在圆真手上。爱女如命的杨逍为怕女儿受到折磨不得不束手就擒。在这中间有一个情节给我印象很深。不悔赌气逛街的时候在一个编织摊前伫足观赏，像是颇有感伤，但当她看到杨逍寻她而来时立刻掉头离开。杨逍见女儿喜欢便把摊上所有编织物买了下来包在一块白布里，随即就听到不悔的惊叫，他匆匆追过去，发现女儿落在了圆真手里，大惊，手中白布掉了下来，彩色的编织物散落一地。不悔看到后脸色大变，神情中又是惊讶又是感到又是难过。当她看到父亲因为自己而被玄冥二老重伤在地时，泪水早已夺眶而出，关切之情流露无余。先前对父亲的埋怨赌气早已抛到九霄云外了。

说了这么多，其实两个杨逍我都爱。就像是做杨逍的女儿也好，做杨逍的情人也罢，两者都是幸福之极的事情。如果硬是要我在孙版和辉版中选择其一的话，那我只好先反问一句：“情人父亲你爱谁？”虽然问得有点不伦不类，而且我也不是说把孙版比作情人或是把辉版比作父亲，我要的只是那个答案――当然是两个都爱咯！', '为什么 年少时的梦像一颗水晶球阳光下闪烁 光影变幻中 透露了一些什么

一不小心在风中跌落 都化成乌有 我们只能沉默', '2002-08-25 17:45:00', 9, '20021108212208_bbsid_180155_board_3_1455aa8fa4.html', '20021108212208');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1000, 180782, 3, 1245, '[转贴]蓝色生死恋', '蓝色怀想隧道就在那里（一）
<br>    隧道就在那里。俊熙不知不觉地深吸了口气，好象只要过了那个隧道，那段令人怀念的过去就会仍然在那里似的，那段和恩熙一起度过的童年时光。俊熙缓缓地走进隧道，此时在隧道的另一头出现朝着光源缓步移动的两个人，那是穿越时光隧道的俊熙和恩熙，坐在俊熙脚踏车后座的恩熙，紧紧地抱住俊熙的腰。
<br>    “秋风盘旋又离去的草原上，浓密如盛开般的晚霞&#183;&#183;&#183;&#183;&#183;&#183;”
<br>    “为什么不唱了？忘记歌词了吧？再唱唱看嘛，再不唱的话，我就装作不认识哥哥，也不和你一起玩了，而且也不要叫你哥哥了。”
<br>    恩熙的声音好象就在耳边似的，俊熙静静地闭上了眼睛，那是八年来一刻也不曾忘记的声音。恩熙喜欢听俊熙唱歌，不只是唱歌，她还喜欢俊熙读书给她听，也喜欢和俊熙一起骑脚踏车。恩熙从跌跌撞撞学走路开始，就像影子般跟着俊熙来来去去，俊熙非常疼爱老爱跟着哥哥的恩熙，不，应该说俊熙非常照顾恩熙才对，他对恩熙的照顾甚至成为父母亲及亲戚间的话题。
<br>    恩熙自己虽然不太记得，但俊熙确实经常照顾着恩熙。不用别人指派，他就会自己帮忙拿尿布或递奶瓶，有吃的东西时一定先分给恩熙，和朋友一起玩时也一定带恩熙一起去，甚至如果朋友们觉得恩熙很麻烦，他就只和恩熙玩。其他的人都觉得弟弟妹妹很烦人，想尽办法要摆脱他们，但俊熙刚好相反。恩熙总是在俊熙的身旁发出如银玲般透明的声音，从命运将这两兄妹牵扯在一起之前就是如此。
<br>    进入村内的俊熙首先找到了脚踏车店，他想要像过去一样骑着脚踏车，奔驰在和恩熙一起骑过的那条路上&#183;&#183;&#183;&#183;&#183;&#183;
<br>    经过上下学路的村内小径，半掩着门的低矮建筑，尽管经历岁月的风霜，四周的风景依然如故。骑了十多分钟后，作为村子交界点的两棵洋愧出现在眼前，好象要告诉别人自己的年轮，从下面郁郁散开的树枝中形成了一个牙齿形的隧道。看到形成隧道的那些树木时，俊熙的心底又再次泛起阵阵涟漪，而此时刚好从树的隧道中穿出来一对男女学生，让他感觉仿佛看到了过去的自己和恩熙。
<br>    和恩熙也曾骑着脚踏车经过这棵树下吧！
<br>    经过了油绿绿的水田，俊熙一股脑地向前骑去，掠过脸旁的微风中传来一股甜味，用力骑着车的俊熙突然停下来。左下方江水流动着，江水并不是很深，但江面很广阔，俊熙的脑海中，浮现出在那条江中间的独木桥上，也不管校服全湿透，仍和恩熙打着水仗玩在一起的景象，恩熙的笑声比阳光蒸发后上升的水汽还要晶亮。
<br>    “恩熙啊！”
<br>    俊熙口中呼唤着恩熙的名字，有一股热气沿着喉头缓缓升上来，让他不由自主地咽了口口水。
<br>    把江水抛在脑后，俊熙骑上水田间的小路，故乡的村庄好象除了更清爽一些之外，其他一如过往。俊熙骑了一阵子脚踏车就停在捻米方的前面，紧闭着的绿色斑驳石门，被漆成黑色的屋檐，八年前的样子一点也没有改变。
<br>    俊熙站在捻米方前，如影子般停滞不动，而时光不知不觉地又流回到八年前。
<br>    透过黄色透明的尼龙窗帘投散近来的午后阳光，让美术室里显得明亮又温暖。其他的社员都走了，只剩下石膏像和俊熙沉浸在阳光中。几天来，一直埋首于未完成画作的俊熙正弯腰捡拾掉落的画笔，这时候好象哟人进到美术室来，接着就听到啜泣的声音。
<br>    “尹俊熙&#183;&#183;&#183;&#183;&#183;&#183;坏蛋！”
<br>俊熙吓了一跳，慢慢地伸直了身子，一看，让他吓一跳的人是同班同学善英。
<br>    “尹&#183;&#183;&#183;&#183;&#183;&#183;俊熙&#183;&#183;&#183;&#183;&#183;&#183;”
<br>    善英以相当吃惊的眼神，下定决心地问俊熙：
<br>    “是你把这封信仍到垃圾桶里？”
<br>    善英拿在手里的信，是刚才还放在俊熙书桌抽屉里的信，因为不知道是谁拿来的，所以他只好丢掉。面对那些写了名字或不写名字的女生们送来的信或礼物，俊熙一点也不高兴，反而心里不自在并感到困扰。
<br>    “是你吗？因为没有写名字，我没办法还给你。”
<br>    善英平时是个安静到令人察觉不出她存在的女孩，因此让俊熙不禁感到有些意外，他尽量有温柔的声音回答她。走近一看，善英正泪水盈眶，俊熙更加不知所措。
<br>    “为什么？&#183;&#183;&#183;&#183;&#183;&#183;你讨厌我吗？”
<br>    善英啜泣的声音让俊熙肯定地回答：
<br>    “我有喜欢的人了。”
<br>    说出这句话的同时，俊熙和不知何时已经站在门边的恩熙四目相对。
<br>    “你真坏！”
<br>    善英一巴掌打向俊熙的脸后就跑了出去。因为事情发生突然俊熙还有些恍惚，再加上恩熙就在一旁看着，让他更是觉得郁闷。俊熙看到踌躇走着进来的恩熙也不如平时那样高兴，只顾收拾着自己的工作。这时恩熙小心而迟疑地拿出了某样东西，这一定是某个女学生给的礼物及信件。
<br>    “什么啊？这个？”
<br>    “恩，是学姐们&#183;&#183;&#183;&#183;&#183;&#183;”
<br>    “不要连你也这样！”
<br>    俊熙从恩熙手中抢来信和礼物盒子丢进洗笔的水桶中，然后整理好书包，抢先走出美术室。
<br>    “哥，你生气啦？哥，一起走啦！”
<br>    走下台阶，虽然听到恩熙跟在后面情急地叫着哥哥的声音，俊熙仍不回答，径自将书包挂在脚踏车上，自己骑上脚踏车离开运动场。
<br>    “哥，一起走啦！我不会骑脚踏车，一起走啦！”
<br>    虽然有点担心恩熙而想回过头看，但俊熙强忍住，奋力踩着踏板，不过没有走多远，俊熙还是回头了，看到满脸惊吓、歪歪斜斜地骑着脚踏车过来的恩熙，俊熙停住了。
<br>    “哥！”
<br>    恩熙跳下脚踏车，哀戚地叫着俊熙。恩熙像是抱歉又像是安心般的笑脸真是可爱。恩熙虽然知道一下子就会没事，但每次只要俊熙装作生气的样子时，她就非常担心。俊熙觉得这个模样的恩熙好可爱，有时还故意装生气；而恩熙就只这样，不论别人的悲伤或生气，她都看得很严重，有时看电视或看书时，还会突然红了眼眶。但恩熙是个爽朗的孩子，一点也不会让人感到阴沉。
<br>    满脸忧心又小心堆着笑容的恩熙虽然可爱，但俊熙仍然摆出生气的表情，推着车子往前走去。
<br>    一经过洋愧树，拐进种了行道树的道路，恩熙边观察俊熙的脸色，边放心地开始说话。
<br>    “我今天又做了哥哥讨厌的事了。”
<br>    恩熙开始她所喜欢的告解。恩熙和俊熙之间有很多种的告解，互相觉得抱歉或做错事时，即使不是因为对方的缘故但心里有什么不愉快时，都会作告解。
<br>    俊熙为了赶紧收起露出的笑容，故意板着脸。
<br>    “坦白说是有点抱歉，但是你不喜欢收到情书，就赶快交一个女朋友嘛，连我也快被烦死了！”
<br>    俊熙听到这话后猛然停住，看着恩熙，恩熙的脸好象又惹祸似的受了惊吓，她很快地摇摇头。
<br>    “不是啦，不麻烦，不麻烦！”
<br>    嘟着嘴、抱歉般微笑着的恩熙实在太可爱了，俊熙差点忘记自己正扮演生气角色的事实，而想要狠狠地撮一下恩熙的额头。恩熙的额头有一点突出，很可爱，格外黑亮的头发在肩上晃荡着，使制服更加耀眼洁白。
<br>    “一点也不麻烦啦&#183;&#183;&#183;&#183;&#183;&#183;&#183;如果能原谅我就好&#183;&#183;&#183;&#183;&#183;&#183;”
<br>    在恩熙的话结束之前，俊熙把手放在恩熙的头上，用威严的声音说：
<br>    “恕你的罪吧！”
<br>    这是两人在原谅彼此的错误时所进行的仪式。如果两人中的一人告解或觉得抱歉时，另一人就要说“恕你的罪吧！”这样做的话，世界就会光明起来，因为这句话意味着一生的原谅，至少对俊熙和恩熙来说是如此。
<br>    “真的？没有骗我吧？”
<br>    有如在乌云间露出脸的太阳般，恩熙立刻笑了起来，俊熙与她相视，不由得笑了出来。恩熙虽然一直都很漂亮，但笑起来的时候最动人了。她笑的时候，双眼皮的大眼睛就会半闭着像弯月一样，雪白的牙齿几乎全露出来了，俊熙没有见过像恩熙一样笑得这么美丽的人。
<br>    “不过，那人是谁啊？”
<br>    走在黄绿交错、生命力旺盛的草绿色水田间的田埂上，恩熙盯着俊熙问道。俊熙摸不着头绪，就这样楞楞地看着恩熙。
<br>    “你说你有喜欢的人，是谁啊？”
<br>    恩熙用充满笑意的眼神注视着俊熙的脸。
<br>    “吵死了！”
<br>    俊熙又用手指头戳了一下恩熙的额头。他没有喜欢的女生，因为这是拒绝那些向他展开积极攻势的女学生最好的方法。到目前为止，没有任何女生可以进入他的心中，而且他一点也不想交女朋友，如果他的男性朋友们问他，像你这样有人缘的男生为什么连一个女朋友也没有，他一下子也回答不上来，但他就是没有那样的心情。
<br>    “到底是谁嘛？”
<br>    面对拖长尾音撒娇的恩熙，俊熙用严肃的口吻说：
<br>    “这是秘密，而且如果你把今天的事告诉爸妈的话&#183;&#183;&#183;&#183;&#183;&#183;”
<br>    虽然俊熙故意用僵硬的表情加以压迫，但恩熙一点也不介意，仍然嘟着嘴站在面前。', '蓝色怀想隧道就在那里（一）

隧道就在那里。俊熙不知不觉地深吸了口气，好象只要过了那个隧道，那段令人怀念的过去就会仍然在那里似的，那段和恩熙一起度过的童年时光。俊熙缓缓地走进隧道，此时在隧道的另一头出现朝着光源缓步移动的两个人，那是穿越时光隧道的俊熙和恩熙，坐在俊熙脚踏车后座的恩熙，紧紧地抱住俊熙的腰。

“秋风盘旋又离去的草原上，浓密如盛开般的晚霞······”

“为什么不唱了？忘记歌词了吧？再唱唱看嘛，再不唱的话，我就装作不认识哥哥，也不和你一起玩了，而且也不要叫你哥哥了。”

恩熙的声音好象就在耳边似的，俊熙静静地闭上了眼睛，那是八年来一刻也不曾忘记的声音。恩熙喜欢听俊熙唱歌，不只是唱歌，她还喜欢俊熙读书给她听，也喜欢和俊熙一起骑脚踏车。恩熙从跌跌撞撞学走路开始，就像影子般跟着俊熙来来去去，俊熙非常疼爱老爱跟着哥哥的恩熙，不，应该说俊熙非常照顾恩熙才对，他对恩熙的照顾甚至成为父母亲及亲戚间的话题。

恩熙自己虽然不太记得，但俊熙确实经常照顾着恩熙。不用别人指派，他就会自己帮忙拿尿布或递奶瓶，有吃的东西时一定先分给恩熙，和朋友一起玩时也一定带恩熙一起去，甚至如果朋友们觉得恩熙很麻烦，他就只和恩熙玩。其他的人都觉得弟弟妹妹很烦人，想尽办法要摆脱他们，但俊熙刚好相反。恩熙总是在俊熙的身旁发出如银玲般透明的声音，从命运将这两兄妹牵扯在一起之前就是如此。

进入村内的俊熙首先找到了脚踏车店，他想要像过去一样骑着脚踏车，奔驰在和恩熙一起骑过的那条路上······

经过上下学路的村内小径，半掩着门的低矮建筑，尽管经历岁月的风霜，四周的风景依然如故。骑了十多分钟后，作为村子交界点的两棵洋愧出现在眼前，好象要告诉别人自己的年轮，从下面郁郁散开的树枝中形成了一个牙齿形的隧道。看到形成隧道的那些树木时，俊熙的心底又再次泛起阵阵涟漪，而此时刚好从树的隧道中穿出来一对男女学生，让他感觉仿佛看到了过去的自己和恩熙。

和恩熙也曾骑着脚踏车经过这棵树下吧！

经过了油绿绿的水田，俊熙一股脑地向前骑去，掠过脸旁的微风中传来一股甜味，用力骑着车的俊熙突然停下来。左下方江水流动着，江水并不是很深，但江面很广阔，俊熙的脑海中，浮现出在那条江中间的独木桥上，也不管校服全湿透，仍和恩熙打着水仗玩在一起的景象，恩熙的笑声比阳光蒸发后上升的水汽还要晶亮。

“恩熙啊！”

俊熙口中呼唤着恩熙的名字，有一股热气沿着喉头缓缓升上来，让他不由自主地咽了口口水。

把江水抛在脑后，俊熙骑上水田间的小路，故乡的村庄好象除了更清爽一些之外，其他一如过往。俊熙骑了一阵子脚踏车就停在捻米方的前面，紧闭着的绿色斑驳石门，被漆成黑色的屋檐，八年前的样子一点也没有改变。

俊熙站在捻米方前，如影子般停滞不动，而时光不知不觉地又流回到八年前。

透过黄色透明的尼龙窗帘投散近来的午后阳光，让美术室里显得明亮又温暖。其他的社员都走了，只剩下石膏像和俊熙沉浸在阳光中。几天来，一直埋首于未完成画作的俊熙正弯腰捡拾掉落的画笔，这时候好象哟人进到美术室来，接着就听到啜泣的声音。

“尹俊熙······坏蛋！”

俊熙吓了一跳，慢慢地伸直了身子，一看，让他吓一跳的人是同班同学善英。

“尹······俊熙······”

善英以相当吃惊的眼神，下定决心地问俊熙：

“是你把这封信仍到垃圾桶里？”

善英拿在手里的信，是刚才还放在俊熙书桌抽屉里的信，因为不知道是谁拿来的，所以他只好丢掉。面对那些写了名字或不写名字的女生们送来的信或礼物，俊熙一点也不高兴，反而心里不自在并感到困扰。

“是你吗？因为没有写名字，我没办法还给你。”

善英平时是个安静到令人察觉不出她存在的女孩，因此让俊熙不禁感到有些意外，他尽量有温柔的声音回答她。走近一看，善英正泪水盈眶，俊熙更加不知所措。

“为什么？······你讨厌我吗？”

善英啜泣的声音让俊熙肯定地回答：

“我有喜欢的人了。”

说出这句话的同时，俊熙和不知何时已经站在门边的恩熙四目相对。

“你真坏！”

善英一巴掌打向俊熙的脸后就跑了出去。因为事情发生突然俊熙还有些恍惚，再加上恩熙就在一旁看着，让他更是觉得郁闷。俊熙看到踌躇走着进来的恩熙也不如平时那样高兴，只顾收拾着自己的工作。这时恩熙小心而迟疑地拿出了某样东西，这一定是某个女学生给的礼物及信件。

“什么啊？这个？”

“恩，是学姐们······”

“不要连你也这样！”

俊熙从恩熙手中抢来信和礼物盒子丢进洗笔的水桶中，然后整理好书包，抢先走出美术室。

“哥，你生气啦？哥，一起走啦！”

走下台阶，虽然听到恩熙跟在后面情急地叫着哥哥的声音，俊熙仍不回答，径自将书包挂在脚踏车上，自己骑上脚踏车离开运动场。

“哥，一起走啦！我不会骑脚踏车，一起走啦！”

虽然有点担心恩熙而想回过头看，但俊熙强忍住，奋力踩着踏板，不过没有走多远，俊熙还是回头了，看到满脸惊吓、歪歪斜斜地骑着脚踏车过来的恩熙，俊熙停住了。

“哥！”

恩熙跳下脚踏车，哀戚地叫着俊熙。恩熙像是抱歉又像是安心般的笑脸真是可爱。恩熙虽然知道一下子就会没事，但每次只要俊熙装作生气的样子时，她就非常担心。俊熙觉得这个模样的恩熙好可爱，有时还故意装生气；而恩熙就只这样，不论别人的悲伤或生气，她都看得很严重，有时看电视或看书时，还会突然红了眼眶。但恩熙是个爽朗的孩子，一点也不会让人感到阴沉。

满脸忧心又小心堆着笑容的恩熙虽然可爱，但俊熙仍然摆出生气的表情，推着车子往前走去。

一经过洋愧树，拐进种了行道树的道路，恩熙边观察俊熙的脸色，边放心地开始说话。

“我今天又做了哥哥讨厌的事了。”

恩熙开始她所喜欢的告解。恩熙和俊熙之间有很多种的告解，互相觉得抱歉或做错事时，即使不是因为对方的缘故但心里有什么不愉快时，都会作告解。

俊熙为了赶紧收起露出的笑容，故意板着脸。

“坦白说是有点抱歉，但是你不喜欢收到情书，就赶快交一个女朋友嘛，连我也快被烦死了！”

俊熙听到这话后猛然停住，看着恩熙，恩熙的脸好象又惹祸似的受了惊吓，她很快地摇摇头。

“不是啦，不麻烦，不麻烦！”

嘟着嘴、抱歉般微笑着的恩熙实在太可爱了，俊熙差点忘记自己正扮演生气角色的事实，而想要狠狠地撮一下恩熙的额头。恩熙的额头有一点突出，很可爱，格外黑亮的头发在肩上晃荡着，使制服更加耀眼洁白。

“一点也不麻烦啦·······如果能原谅我就好······”

在恩熙的话结束之前，俊熙把手放在恩熙的头上，用威严的声音说：

“恕你的罪吧！”

这是两人在原谅彼此的错误时所进行的仪式。如果两人中的一人告解或觉得抱歉时，另一人就要说“恕你的罪吧！”这样做的话，世界就会光明起来，因为这句话意味着一生的原谅，至少对俊熙和恩熙来说是如此。

“真的？没有骗我吧？”

有如在乌云间露出脸的太阳般，恩熙立刻笑了起来，俊熙与她相视，不由得笑了出来。恩熙虽然一直都很漂亮，但笑起来的时候最动人了。她笑的时候，双眼皮的大眼睛就会半闭着像弯月一样，雪白的牙齿几乎全露出来了，俊熙没有见过像恩熙一样笑得这么美丽的人。

“不过，那人是谁啊？”

走在黄绿交错、生命力旺盛的草绿色水田间的田埂上，恩熙盯着俊熙问道。俊熙摸不着头绪，就这样楞楞地看着恩熙。

“你说你有喜欢的人，是谁啊？”

恩熙用充满笑意的眼神注视着俊熙的脸。

“吵死了！”

俊熙又用手指头戳了一下恩熙的额头。他没有喜欢的女生，因为这是拒绝那些向他展开积极攻势的女学生最好的方法。到目前为止，没有任何女生可以进入他的心中，而且他一点也不想交女朋友，如果他的男性朋友们问他，像你这样有人缘的男生为什么连一个女朋友也没有，他一下子也回答不上来，但他就是没有那样的心情。

“到底是谁嘛？”

面对拖长尾音撒娇的恩熙，俊熙用严肃的口吻说：

“这是秘密，而且如果你把今天的事告诉爸妈的话······”

虽然俊熙故意用僵硬的表情加以压迫，但恩熙一点也不介意，仍然嘟着嘴站在面前。', '一切都过去了，如过眼烟云，一切都只是一场美丽的游戏和梦想，一切都只是一场开始就注定的结局。', '2002-08-28 12:22:00', 5, '20021108213603_bbsid_180782_board_3_f2f173507c.html', '20021108213603');
