INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1211, 188805, 9, 1685, '我喜欢耶罗', '我最喜欢皇马队长耶罗，虽然他不是很有名气，但我喜欢他的球风，喜欢他与生俱来的领袖气质。我最大的心愿就是去西班牙看耶罗比赛。', '我最喜欢皇马队长耶罗，虽然他不是很有名气，但我喜欢他的球风，喜欢他与生俱来的领袖气质。我最大的心愿就是去西班牙看耶罗比赛。', NULL, '2002-11-11 12:54:00', 4, '20021224180528_bbsid_188805_board_9_61d0739676.html', '20021224180528');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1212, 190512, 10, 1687, '等待花开的季节', '等待，象一只只琴技高超的的手指，弹拨着心的琴弦，内心深处，飞出了美妙的乐音；等待，生命天空的彩虹和新雨，滋润生命之树生长果实和种子；等待，浩瀚的海洋上一座座灯塔，那是生命旅程上前行的动力。
<br>
<br>    我，是个幸福的孩子，在青春的这片风景里，我有那等待花开的梦。
<br>
<br>    童年，是个多彩的梦。那朵无忧的花，在时间的土壤上，是不曾枯萎的。我的童年是在乡村与婆婆一同度过的，那是生命里最悠闲的时光，在花粉和尘埃中奔跑，在阳光和雨露下跳跃，婆婆说：“你是那山谷中的精灵。”
<br>
<br>    婆婆爱花，她有一满院子的花，百合、月季、玫瑰、八仙……那都是她的宝贝。她说：“你也是我的宝贝，花一般的宝贝。”我与花在那一片风景里成长。疏朗有致或层层叠叠的花瓣，温暖馥郁或清淡蕴藉的芬芳，让我年轻的生命充满了梦幻和诗意。她们的馨香甜美，浪漫迷人，滋润着我幼小的心灵。喜欢像蝴蝶一般在花影中舞蹈，却钟情于那盆雅致的百合。婆婆曾说：“女孩，应该像百合花一样，清新淡雅，与世无争。”于是，我立志要做一个百合花般的女孩，婆婆答应，等那“百合”花开的时候，就将那盆百合送给我。
<br>
<br>    于是，我有了那等待花开的梦……
<br>
<br>    该回城上学了，告别了婆婆，告别了百合花，开始了那求学的征途。征途上有菩提树、野玫瑰，有天鹅和夜莺，自然还有好多坎坷，荆棘……我常常会想起百合花，想起婆婆的话：“阳光和雨露，是花儿天气里不变的风景，她们在一次次风雨的洗礼中成长，渐渐娇艳。”于是，我不再害怕风雨，认真的迎接着我的风，我的雨，我的彩虹。依旧以那颗赤诚的心，等待着那个季节。
<br>
<br>    那花开的梦，无声的孕育着；花开的季节，越来越近了……
<br>
<br>    直到有一天，父亲从老家回来，一脸的沉重。他的手里，却捧着一盆绽放的百合，那似曾相识的感觉，激荡着心里久远的情愫，父亲缓缓的说：“这是婆婆特地交代要给你的……”心里一阵意外的喜悦还没来得及流露――父亲又接着说：“在她临走前，临走之前……”“轰”只是觉得有这么一声巨响，顿时脑海里一片空白，然后迷蒙中似乎看到花瓣在风中纷飞，凄美壮观。好一会我终于回过神，泪水禁不住滚落在洁白的花瓣上。
<br>
<br>     花落时，每一瓣都是那么温宁、平静。 与花开一般……
<br>
<br>    “有花开，就有花落，真实的美丽的花，她知道，该如何让自己最后的生命，真诚地面对心灵的眼睛。春夏秋冬的每一次轮回，风霜雨雪的每一点变化，蜂言蝶语的每一声高低，都在她心灵的花瓣上引起一丝丝悸动、一阵阵颤音。花落是美的，同花开一般 ”婆婆的话，又一次回响，我拭去泪水，珍藏起婆婆的花，更铭记婆婆的话。
<br>
<br>     迎接了花开，送走了花落，一条兴谢的道路，在天地间，她真实地走着自己的心情……而花开花落的季节，在这天地间上演着，我依然珍藏那份等待之情，等待每一次花开，每一次花落，在生命的起伏中领悟着花与生命的道理。
<br>
<br>     而那回忆，那份等待，有如那一簇洁白的百合花，静静的开在连痛苦都黯淡下去的时间土壤上，漾着迷人的笑……', '等待，象一只只琴技高超的的手指，弹拨着心的琴弦，内心深处，飞出了美妙的乐音；等待，生命天空的彩虹和新雨，滋润生命之树生长果实和种子；等待，浩瀚的海洋上一座座灯塔，那是生命旅程上前行的动力。

我，是个幸福的孩子，在青春的这片风景里，我有那等待花开的梦。

童年，是个多彩的梦。那朵无忧的花，在时间的土壤上，是不曾枯萎的。我的童年是在乡村与婆婆一同度过的，那是生命里最悠闲的时光，在花粉和尘埃中奔跑，在阳光和雨露下跳跃，婆婆说：“你是那山谷中的精灵。”

婆婆爱花，她有一满院子的花，百合、月季、玫瑰、八仙……那都是她的宝贝。她说：“你也是我的宝贝，花一般的宝贝。”我与花在那一片风景里成长。疏朗有致或层层叠叠的花瓣，温暖馥郁或清淡蕴藉的芬芳，让我年轻的生命充满了梦幻和诗意。她们的馨香甜美，浪漫迷人，滋润着我幼小的心灵。喜欢像蝴蝶一般在花影中舞蹈，却钟情于那盆雅致的百合。婆婆曾说：“女孩，应该像百合花一样，清新淡雅，与世无争。”于是，我立志要做一个百合花般的女孩，婆婆答应，等那“百合”花开的时候，就将那盆百合送给我。

于是，我有了那等待花开的梦……

该回城上学了，告别了婆婆，告别了百合花，开始了那求学的征途。征途上有菩提树、野玫瑰，有天鹅和夜莺，自然还有好多坎坷，荆棘……我常常会想起百合花，想起婆婆的话：“阳光和雨露，是花儿天气里不变的风景，她们在一次次风雨的洗礼中成长，渐渐娇艳。”于是，我不再害怕风雨，认真的迎接着我的风，我的雨，我的彩虹。依旧以那颗赤诚的心，等待着那个季节。

那花开的梦，无声的孕育着；花开的季节，越来越近了……

直到有一天，父亲从老家回来，一脸的沉重。他的手里，却捧着一盆绽放的百合，那似曾相识的感觉，激荡着心里久远的情愫，父亲缓缓的说：“这是婆婆特地交代要给你的……”心里一阵意外的喜悦还没来得及流露――父亲又接着说：“在她临走前，临走之前……”“轰”只是觉得有这么一声巨响，顿时脑海里一片空白，然后迷蒙中似乎看到花瓣在风中纷飞，凄美壮观。好一会我终于回过神，泪水禁不住滚落在洁白的花瓣上。

花落时，每一瓣都是那么温宁、平静。 与花开一般……

“有花开，就有花落，真实的美丽的花，她知道，该如何让自己最后的生命，真诚地面对心灵的眼睛。春夏秋冬的每一次轮回，风霜雨雪的每一点变化，蜂言蝶语的每一声高低，都在她心灵的花瓣上引起一丝丝悸动、一阵阵颤音。花落是美的，同花开一般 ”婆婆的话，又一次回响，我拭去泪水，珍藏起婆婆的花，更铭记婆婆的话。

迎接了花开，送走了花落，一条兴谢的道路，在天地间，她真实地走着自己的心情……而花开花落的季节，在这天地间上演着，我依然珍藏那份等待之情，等待每一次花开，每一次花落，在生命的起伏中领悟着花与生命的道理。

而那回忆，那份等待，有如那一簇洁白的百合花，静静的开在连痛苦都黯淡下去的时间土壤上，漾着迷人的笑……', '我喜欢感动，在这个充满爱的世界；我想创造感动，用一颗真诚的充满爱的心灵……', '2002-12-02 23:11:00', 3, '20021230091917_bbsid_190512_board_10_1aae487655.html', '20021230091917');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1213, 190322, 2, 1531, '四季の恋――春の章（3）', '（3）
<br>
<br>“love you  lover you  may I love you
<br>  tell me what to do
<br>  才能让你不孤单我不孤独一起找幸福
<br>  等这个世界一步一步从华丽到荒芜
<br>  请放心  我还是你的信徒……      ”
<br>
<br>趴在床上戴着耳机听CD
<br>我发现我越来越喜欢这种让大脑空白的方式。
<br>至少不会想起她。
<br>
<br>模模糊糊的，似乎有听到敲门的声音。
<br>摘下耳机，真的有。
<br>有利必有弊，大脑太过空白也不好…|||
<br>
<br>跳下床冲去开门，发现门口站了一个女生。
<br>是下午那个叫我帮忙的女生。
<br>一样还是穿着那件Big size的T-shirt做睡裙。
<br>由于领口太大，右边肩膀上小可爱的肩带露了出来，可爱可爱的。
<br>
<br>“哇！你干吗啊，门敲了很久呢！！”她撅起嘴。
<br>“那个…那个~~刚才在听歌… 所以~没听到…… 对不起对不起~~|||”
<br>“我可以进去吗？”她笑了。
<br>“恩，进来吧，只是很乱啦~”我领着她进了房间。
<br>
<br>“哇…真的是很乱啊…… 男生就是男生…  被子也不叠……|||”
<br>“反正叠了晚上还是要乱的…… 干吗那么辛苦~~”
<br>“不可以这么讲啊！难道因为下一顿还是会脏你就不洗碗了吗？”
<br>“哎呀…… 这样都被你猜中了……我都在外面吃，从来不洗碗的~~”
<br>“无语……！”
<br>
<br>我笑了，发现最近乱扯的技术由所提高。
<br>
<br>“你看我带了什么~~”她把拿在手中的瓶子举到我眼前晃了晃。
<br>“哇咧~~小mm你酗酒啊~~！”我定了眼看了看，确定是一瓶酒。
<br>“不是啦，是庆祝一下认识了邻居嘛，你自己不是也抽烟~”
<br>“你怎么知道？”
<br>“拜托… 烟灰缸放在那么醒目的位置难道是要养金鱼哦！”
<br>“这个…算是笑话吗……不过说回来，你怎么会有酒呢？”
<br>“买的啊！不然你以为我自己酿的啊！”
<br>“这个不是问题吧~！我的意思是一个女生为什么会去买酒呢？”
<br>“受我爸爸影响~ 呵呵~~他从小就培养我，说酒量好以后比较不容易被人家乱来~所以呢~我还真的没有喝醉过哦~！有没有杯子？”她一边开酒瓶一边说。
<br>
<br>天下还有这样教育子女的父亲……
<br>
<br>“我只有两个马克杯…可以吗？”
<br>“哎呀随便啦！”
<br>“很大杯也…！”
<br>“又没有人说要倒满~！”
<br>
<br>“为新邻居干杯~！”两个硕大的马克杯“当”的一声碰在一起。
<br>
<br>看着杯中金黄略偏棕颜色的液体，我小喝了一口。
<br>入口有点焦焦的苦味，然后就觉得胃里突然热了起来，象一把火，然后蔓延到整跳条食道。
<br>
<br>“哇哇哇~~！什么酒啊~~好不习惯~~|||”
<br>“Whisky。”
<br>“威士忌…？听过而已。为什么不喝啤酒？比较容易接受啊。”
<br>“因为…我只喝Whisky，别的什么酒都不习惯。”
<br>“好奇怪……”
<br>“你会习惯这种感觉的。”
<br>“我才不想习惯呢…！|||”
<br>
<br>……
<br>
<br>这样，便算认识了这个住在我楼上，只喝Whisky,穿着大号T-shirt做睡裙的女生。
<br>
<br>(to be continue…)', '（3）

“love you  lover you  may I love you

tell me what to do

才能让你不孤单我不孤独一起找幸福

等这个世界一步一步从华丽到荒芜

请放心  我还是你的信徒……      ”

趴在床上戴着耳机听CD

我发现我越来越喜欢这种让大脑空白的方式。

至少不会想起她。

模模糊糊的，似乎有听到敲门的声音。

摘下耳机，真的有。

有利必有弊，大脑太过空白也不好…|||

跳下床冲去开门，发现门口站了一个女生。

是下午那个叫我帮忙的女生。

一样还是穿着那件Big size的T-shirt做睡裙。

由于领口太大，右边肩膀上小可爱的肩带露了出来，可爱可爱的。

“哇！你干吗啊，门敲了很久呢！！”她撅起嘴。

“那个…那个~~刚才在听歌… 所以~没听到…… 对不起对不起~~|||”

“我可以进去吗？”她笑了。

“恩，进来吧，只是很乱啦~”我领着她进了房间。

“哇…真的是很乱啊…… 男生就是男生…  被子也不叠……|||”

“反正叠了晚上还是要乱的…… 干吗那么辛苦~~”

“不可以这么讲啊！难道因为下一顿还是会脏你就不洗碗了吗？”

“哎呀…… 这样都被你猜中了……我都在外面吃，从来不洗碗的~~”

“无语……！”

我笑了，发现最近乱扯的技术由所提高。

“你看我带了什么~~”她把拿在手中的瓶子举到我眼前晃了晃。

“哇咧~~小mm你酗酒啊~~！”我定了眼看了看，确定是一瓶酒。

“不是啦，是庆祝一下认识了邻居嘛，你自己不是也抽烟~”

“你怎么知道？”

“拜托… 烟灰缸放在那么醒目的位置难道是要养金鱼哦！”

“这个…算是笑话吗……不过说回来，你怎么会有酒呢？”

“买的啊！不然你以为我自己酿的啊！”

“这个不是问题吧~！我的意思是一个女生为什么会去买酒呢？”

“受我爸爸影响~ 呵呵~~他从小就培养我，说酒量好以后比较不容易被人家乱来~所以呢~我还真的没有喝醉过哦~！有没有杯子？”她一边开酒瓶一边说。

天下还有这样教育子女的父亲……

“我只有两个马克杯…可以吗？”

“哎呀随便啦！”

“很大杯也…！”

“又没有人说要倒满~！”

“为新邻居干杯~！”两个硕大的马克杯“当”的一声碰在一起。

看着杯中金黄略偏棕颜色的液体，我小喝了一口。

入口有点焦焦的苦味，然后就觉得胃里突然热了起来，象一把火，然后蔓延到整跳条食道。

“哇哇哇~~！什么酒啊~~好不习惯~~|||”

“Whisky。”

“威士忌…？听过而已。为什么不喝啤酒？比较容易接受啊。”

“因为…我只喝Whisky，别的什么酒都不习惯。”

“好奇怪……”

“你会习惯这种感觉的。”

“我才不想习惯呢…！|||”

……

这样，便算认识了这个住在我楼上，只喝Whisky,穿着大号T-shirt做睡裙的女生。

(to be continue…)', NULL, '2002-11-30 21:38:00', 8, '20021230092152_bbsid_190322_board_2_9eeb0b58a3.html', '20021230092152');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1214, 190436, 11, 50, 'Ludo', 'Ludo, why can not I change my personal information a? I log in by my user ID and password in Ge4 Ren2 Dang4 An but it did not work....
<br>
<br>Xie xie la!', 'Ludo, why can not I change my personal information a? I log in by my user ID and password in Ge4 Ren2 Dang4 An but it did not work....

Xie xie la!', NULL, '2002-12-02 09:44:00', 0, '20021230092930_bbsid_190436_board_11_34db58cfe2.html', '20021230092930');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1215, 190562, 6, 249, '情书(88)~点点滴滴绕指柔', '第一次听到肖邦的降D大调前奏曲《雨滴》是在东方音乐台的“人物”栏目。有时候我觉得音乐其实就是一种情绪，我就喜欢主持人那沉郁而饱满的声音，喜欢他用一种深情的方式来诠释深情的音乐。
<br>
<br>　　窗外正下着雨，我想，今夜又是个雨的夜晚。
<br>
<br>　　……1836年的冬天，26岁的肖邦结识了比他大6岁的法国女作家乔治&#183;桑，其后与她同居。乔治&#183;桑并不能真正欣赏他的音乐，于是这种戏剧性的结合从一开始就潜伏着深刻的危机，只不过被钢琴家那诗人般的浪漫幻想所掩盖罢了。
<br>
<br>　　或许一切都是天意，如此不相称的婚姻却带来了钢琴家艺术风格的改变，其实艺术的幸运又何尝不是以艺术家的不幸为代价呢？我想问，是不是幸福的人生都不够深刻，是不是有了刻骨铭心的不幸后，幸福才会突然显得刻骨铭心起来？
<br>
<br>　　……1838年，肖邦的肺病开始恶化，他听从医生的劝告，和乔治&#183;桑来到了四季如春的地中海玛尔岛疗养。他们好不容易才租到了古老寺院里的一间房子，房子设备极其简陋，而且漏雨，肖邦的养病适得其反。
<br>
<br>　　在一个寒冷的黄昏，乔治&#183;桑上街买东西，很久还没有回来，天黑时下起了大雨，房间里的炉火又灭了。一阵阵寒气袭来，一种寂寞而凄凉的感觉渐渐爬上了疾病缠身的钢琴家心头，这个时候，房间又漏雨，雨滴滴滴答答地敲打着地板……
<br>
<br>　　往事又一幕一幕浮现在眼前。那一刻，他想起了童年时乡村里欢快的节日舞蹈，想起了他心目中高度理想化的波兰，想起了他那危机四伏的婚姻……
<br>
<br>　　窗外滴答滴答的雨声激发了他的灵感，音乐家在他的钢琴面前坐了下来，当他用那修长的手指来诉说音乐时，他的脸上会笼罩着一种奇妙的光彩，那是属于女性的美，一个矜持、温柔而又哀伤的少女的美。时空的概念在这一刻模糊起来，漂泊的思绪穿梭于寂凉的雨夜，在思念的尽头恣意挥洒。
<br>
<br>　　音乐响起，《雨滴》前奏曲就在这样一个雨的夜晚诞生了。
<br>
<br>　　抒情的旋律里，悠悠的雨滴声由远及近，像是雾气氤氲的大自然里传来的田园牧歌，音乐家该是忆起了在波兰无忧无虑的童年时光吧。
<br>
<br>　　高声部持续不断的单音重复，恰如雨滴淅沥，渐已清晰的“雨滴”音型分明是房间里雨滴声的完美再现，在幻想的虚空里飘摇的思绪一下子又回到了狭小、压抑的现实空间。
<br>
<br>　　渐渐的，音乐家的心情不再那么平静。低声部的双音，在均衡的跳进中起伏，如一颗热切的心，在浮华与喧嚣里忿忿不平地抗争。他决不让人轻易接近他的内心世界，走进他孤独的生命，没有什么可以搅扰他心灵深处的宁静，除了音乐，除了他永远在渴求的美丽憧憬。
<br>
<br>　　正如诗人海涅所述：肖邦既不是波兰人，也不是法国人，更不是德国人，他有更高贵的血统，他来自莫扎特、拉斐尔和歌德的国土，他的真正的祖国是诗的国度。
<br>
<br>　　“雨滴”声在优美的旋律和优雅的低音线条综合里若隐若现，整个中声部显得静谧而安详。多少年的漂泊，音乐家有些疲倦了，他想找一块属于他的栖息之所。他把爱尔斯纳送给他的那装满祖国泥土的银杯紧紧贴在胸前，他的心将伴随这杯泥土永远留给波兰。
<br>
<br>　　音乐渐渐远去，“雨滴”声缓缓消失，音乐家按住那洁白的琴键久久不愿抬起，他是怕一种渗透心底的凄凉会在那一刻从指尖滑落。
<br>
<br>　　即使有一天，波兰成为一片废墟，但只要肖邦活着，他就可以用音乐向世界宣告波兰的存在！年轻时的肖邦曾经这样说过。
<br>
<br>　　他做到了，用他的音乐。
<br>
<br>　　“我的歌又将坐在你眼睛的瞳人里，将你的视线带入万物的心里。当我的声音因死亡而沉寂时，我的歌仍将在你活泼泼的心中唱着。”我不禁又想起，来自另一国度的伟大诗人泰戈尔那近乎空灵的语言。
<br>　　
<br>　　在无边无际的喧嚣里，惟有那固执的单调才能触摸到灵魂更深处的解析，带来一份份无色无味的感动。
<br>
<br>　　我想，在滴答滴答雨声的单调间隙里，所有的人世浮华不过是一声飘渺的叹息。
<br>
<br>　　我望着窗外杂乱的雨滴在灯光下线一般划过，它们虚弱而无助。于是，一种尖锐的无能为力在我心底蔓延开来。
<br>
<br>　　还好，有音乐相伴，深情的旋律曾经悬浮在这座沧桑的尘世里。
<br>　　还好，有你相伴，所有的聚聚散散，将不再是，仅仅云烟。', '第一次听到肖邦的降D大调前奏曲《雨滴》是在东方音乐台的“人物”栏目。有时候我觉得音乐其实就是一种情绪，我就喜欢主持人那沉郁而饱满的声音，喜欢他用一种深情的方式来诠释深情的音乐。

窗外正下着雨，我想，今夜又是个雨的夜晚。

……1836年的冬天，26岁的肖邦结识了比他大6岁的法国女作家乔治·桑，其后与她同居。乔治·桑并不能真正欣赏他的音乐，于是这种戏剧性的结合从一开始就潜伏着深刻的危机，只不过被钢琴家那诗人般的浪漫幻想所掩盖罢了。

或许一切都是天意，如此不相称的婚姻却带来了钢琴家艺术风格的改变，其实艺术的幸运又何尝不是以艺术家的不幸为代价呢？我想问，是不是幸福的人生都不够深刻，是不是有了刻骨铭心的不幸后，幸福才会突然显得刻骨铭心起来？

……1838年，肖邦的肺病开始恶化，他听从医生的劝告，和乔治·桑来到了四季如春的地中海玛尔岛疗养。他们好不容易才租到了古老寺院里的一间房子，房子设备极其简陋，而且漏雨，肖邦的养病适得其反。

在一个寒冷的黄昏，乔治·桑上街买东西，很久还没有回来，天黑时下起了大雨，房间里的炉火又灭了。一阵阵寒气袭来，一种寂寞而凄凉的感觉渐渐爬上了疾病缠身的钢琴家心头，这个时候，房间又漏雨，雨滴滴滴答答地敲打着地板……

往事又一幕一幕浮现在眼前。那一刻，他想起了童年时乡村里欢快的节日舞蹈，想起了他心目中高度理想化的波兰，想起了他那危机四伏的婚姻……

窗外滴答滴答的雨声激发了他的灵感，音乐家在他的钢琴面前坐了下来，当他用那修长的手指来诉说音乐时，他的脸上会笼罩着一种奇妙的光彩，那是属于女性的美，一个矜持、温柔而又哀伤的少女的美。时空的概念在这一刻模糊起来，漂泊的思绪穿梭于寂凉的雨夜，在思念的尽头恣意挥洒。

音乐响起，《雨滴》前奏曲就在这样一个雨的夜晚诞生了。

抒情的旋律里，悠悠的雨滴声由远及近，像是雾气氤氲的大自然里传来的田园牧歌，音乐家该是忆起了在波兰无忧无虑的童年时光吧。

高声部持续不断的单音重复，恰如雨滴淅沥，渐已清晰的“雨滴”音型分明是房间里雨滴声的完美再现，在幻想的虚空里飘摇的思绪一下子又回到了狭小、压抑的现实空间。

渐渐的，音乐家的心情不再那么平静。低声部的双音，在均衡的跳进中起伏，如一颗热切的心，在浮华与喧嚣里忿忿不平地抗争。他决不让人轻易接近他的内心世界，走进他孤独的生命，没有什么可以搅扰他心灵深处的宁静，除了音乐，除了他永远在渴求的美丽憧憬。

正如诗人海涅所述：肖邦既不是波兰人，也不是法国人，更不是德国人，他有更高贵的血统，他来自莫扎特、拉斐尔和歌德的国土，他的真正的祖国是诗的国度。

“雨滴”声在优美的旋律和优雅的低音线条综合里若隐若现，整个中声部显得静谧而安详。多少年的漂泊，音乐家有些疲倦了，他想找一块属于他的栖息之所。他把爱尔斯纳送给他的那装满祖国泥土的银杯紧紧贴在胸前，他的心将伴随这杯泥土永远留给波兰。

音乐渐渐远去，“雨滴”声缓缓消失，音乐家按住那洁白的琴键久久不愿抬起，他是怕一种渗透心底的凄凉会在那一刻从指尖滑落。

即使有一天，波兰成为一片废墟，但只要肖邦活着，他就可以用音乐向世界宣告波兰的存在！年轻时的肖邦曾经这样说过。

他做到了，用他的音乐。

“我的歌又将坐在你眼睛的瞳人里，将你的视线带入万物的心里。当我的声音因死亡而沉寂时，我的歌仍将在你活泼泼的心中唱着。”我不禁又想起，来自另一国度的伟大诗人泰戈尔那近乎空灵的语言。

在无边无际的喧嚣里，惟有那固执的单调才能触摸到灵魂更深处的解析，带来一份份无色无味的感动。

我想，在滴答滴答雨声的单调间隙里，所有的人世浮华不过是一声飘渺的叹息。

我望着窗外杂乱的雨滴在灯光下线一般划过，它们虚弱而无助。于是，一种尖锐的无能为力在我心底蔓延开来。

还好，有音乐相伴，深情的旋律曾经悬浮在这座沧桑的尘世里。

还好，有你相伴，所有的聚聚散散，将不再是，仅仅云烟。', NULL, '2002-12-03 14:38:00', 0, '20021230093036_bbsid_190562_board_6_ea1a98ec0a.html', '20021230093036');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1216, 190182, 3, 1689, '温哥华悲伤一号', '歌曲名: 温哥华悲伤一号 
<br>专辑名: 就值得了爱 
<br>歌手名: 万芳 
<br>歌词: 
<br>白色 陌生的街 凛冽的风 模糊了一切 
<br>雾在窗边 在心里 在眼角间泛起 
<br>无法辩识 冷冷的夜 
<br>
<br>窗外 飘落着雪 越来越远 所有的感觉 
<br>没有温度 没有你 没有了思念 
<br>所有火光 都已熄灭 
<br>
<br>雪缓缓飘落而夜黑仍不停歇 
<br>这是个只属于放弃的世界 
<br>漫天的风霜都成了我的离别 
<br>我的心冷得似雪 
<br>
<br>风吹过脸上 我颤抖那么强烈 
<br>眼泪是散落在风中的冰屑 
<br>漫天的风霜里爱恨都被忽略 
<br>说再见在异国的夜 
<br>
<br>是在这个季节 拾起一片落叶 
<br>在那白色的街 你让我心贴 
<br>
<br>也是这个季节 心象断了的线 
<br>不想再要聚散圆缺 
<br>
<br>雪缓缓飘落而夜黑仍不停歇 
<br>这是个只属于放弃的世界 
<br>漫天的风霜都成了我的离别 
<br>我的心冷得似雪 
<br>
<br>风吹过脸上 我颤抖那么强烈 
<br>眼泪是散落在风中的冰屑 
<br>漫天的风霜里爱恨都被忽略 
<br>说再见在异国的夜 
<br>
<br>说再见在异国的夜', '歌曲名: 温哥华悲伤一号

专辑名: 就值得了爱

歌手名: 万芳

歌词:

白色 陌生的街 凛冽的风 模糊了一切

雾在窗边 在心里 在眼角间泛起

无法辩识 冷冷的夜

窗外 飘落着雪 越来越远 所有的感觉

没有温度 没有你 没有了思念

所有火光 都已熄灭

雪缓缓飘落而夜黑仍不停歇

这是个只属于放弃的世界

漫天的风霜都成了我的离别

我的心冷得似雪

风吹过脸上 我颤抖那么强烈

眼泪是散落在风中的冰屑

漫天的风霜里爱恨都被忽略

说再见在异国的夜

是在这个季节 拾起一片落叶

在那白色的街 你让我心贴

也是这个季节 心象断了的线

不想再要聚散圆缺

雪缓缓飘落而夜黑仍不停歇

这是个只属于放弃的世界

漫天的风霜都成了我的离别

我的心冷得似雪

风吹过脸上 我颤抖那么强烈

眼泪是散落在风中的冰屑

漫天的风霜里爱恨都被忽略

说再见在异国的夜

说再见在异国的夜', NULL, '2002-11-29 14:23:00', 3, '20021230093107_bbsid_190182_board_3_0da5c9b82f.html', '20021230093107');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1217, 190326, 10, 1690, '[转贴]可以抱我么？', '可以抱我么？ 
<br>那天晚上  
<br>她和她喜欢的男生一起出去  
<br>男生跟她说 :&quot;天气这么冷,你把手放在我的口袋抱著我好了,这样也比较安全&quot;  
<br>她调皮地说 :&quot;谁要抱你呀!我只能抱我的男朋友&quot;  
<br>他竟然说 :&quot;哼!让你抱还要打手机给我女朋友,通知她一声哩!&quot;  
<br>她震惊了一下...  
<br>心想??..他居然已经有......女朋友了...........  
<br>
<br>好强却又难过的她  
<br>仍然带著微笑,  
<br>掩饰著心底小小的悲哀说:&quot;好呀!你打呀!&quot;  
<br>只见他真的拿起了手机,拨起了号码  
<br>当他拿起手机的那一刻,  
<br>她不知该如何去形容心中那种复杂的感觉  
<br>只能说是很痛.很痛.很痛  
<br>
<br>
<br>
<br>虽然是 短短的几秒钟等待  
<br>真的.真的很痛苦  
<br>...............................................  
<br>
<br>突然间她的手机响了  
<br>她漫不经心的接了起来  
<br>只听见熟悉的声音说:....&quot;可以抱我吗?............&quot;', '可以抱我么？

那天晚上

她和她喜欢的男生一起出去

男生跟她说 :"天气这么冷,你把手放在我的口袋抱著我好了,这样也比较安全"

她调皮地说 :"谁要抱你呀!我只能抱我的男朋友"

他竟然说 :"哼!让你抱还要打手机给我女朋友,通知她一声哩!"

她震惊了一下...

心想??..他居然已经有......女朋友了...........

好强却又难过的她

仍然带著微笑,

掩饰著心底小小的悲哀说:"好呀!你打呀!"

只见他真的拿起了手机,拨起了号码

当他拿起手机的那一刻,

她不知该如何去形容心中那种复杂的感觉

只能说是很痛.很痛.很痛

虽然是 短短的几秒钟等待

真的.真的很痛苦

...............................................

突然间她的手机响了

她漫不经心的接了起来

只听见熟悉的声音说:...."可以抱我吗?............"', NULL, '2002-11-30 22:28:00', 3, '20021230093356_bbsid_190326_board_10_76c4cef448.html', '20021230093356');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1218, 190112, 12, 968, '[转贴]转贴:道德的起源', '－道德的起源－ 
<br>
<br>把五只猴子关在一个笼子里，上头有一串香蕉实验人员装了一个自动装置 
<br>一旦侦测到有猴子要去拿香蕉，马上就会有水喷向笼子而这五只猴子都会一身湿 
<br>首先有只猴子想去拿香蕉，当然，结果就是每只猴子都淋湿了 
<br>之後每只猴子在几次的尝试後，发现莫不如此 
<br>於是猴子们达到一个共识：不要去拿香蕉，以避免被水喷到 
<br>後来实验人员把其中的一只猴子释放，换进去一只新猴子A 
<br>这只猴子A看到香蕉，马上想要去拿 
<br>结果，被其他四只猴子海K了一顿 
<br>因为其他四只猴子认为猴子A会害他们被水淋到，所以制止他去拿香蕉 
<br>A尝试了几次，虽被打的满头包，依然没有拿到香蕉 
<br>当然，这五只猴子就没有被水喷到 
<br>後来实验人员再把一只旧猴子释放，换上另外一只新猴子B 
<br>这猴子B看到香蕉，也是迫不及待要去拿 
<br>当然，一如刚才所发生的情形，其他四只猴子海K了B一顿 
<br>特别的是，那只A猴子打的特别用力（这叫老兵欺负新兵，或是媳妇熬成婆 
<br>^O^） 
<br>B猴子试了几次总是被打的很惨，只好作罢 
<br>後来慢慢的一只一只的，所有的旧猴子都换成新猴子了，大家都不敢去动那香蕉 
<br>但是他们都不知道为什麽，只知道去动香蕉会被猴扁 
<br>这就是道德的起源 
<br>
<br>－阶级的起源－ 
<br>
<br>实验人员继续他们的实验，不过这一次他们改变了喷水装置 
<br>一旦侦测到有猴子要去拿香蕉，马上就会有水喷向拿香蕉的猴子，而不是全体 
<br>然后实验人员又把其中的一只猴子释放，换进去一只新猴子C 
<br>不同以往的是猴子C特别的孔武有力 
<br>当然猴子C看到香蕉，也马上想要去拿 
<br>一如以前所发生的情形，其他四只猴子也想海K猴子C一顿 
<br>不过他们错误估计了C的实力，所以结果是反被C海K了一顿 
<br>于是猴子C拿到了香蕉，当然也被淋了个透湿 
<br>C一边打着喷嚏一边吃着香蕉，美味但是也美中不足 
<br>A、B、D、E没有香蕉吃却也比较快乐，毕竟没有被淋到嘛 
<br>后来C发现只有拿香蕉的那个才会被淋到，他就要最弱小的A替他去拿 
<br>A不想被K，只好每天拿香蕉然后被水淋 
<br>B、D、E越发的快乐了起来，这就叫比上不足，比下有余嘛  
<br>于是五只猴子有了三个阶级 
<br>这下子阶级也随着道德的起源了 
<br>
<br>－道德的沦丧－ 
<br>
<br>天变热了，笼子里的猴子们想冲凉却找不到地方。终于出现了一位反潮流英雄， 
<br>猴子 
<br>HERO。HERO在无意中碰到了香蕉，理所当然的引来了一顿饱打。但在挨打的过程 
<br>中，猴子 
<br>们享受到了冲凉的乐趣。等身上 的水干了之后，猴子A在无意中碰撞了HERO，使 
<br>HERO 
<br>又一次接触到了香蕉，于是，猴子们享受了第二次冲凉，HERO遭到了第二次痛 
<br>殴。 
<br>
<br>在此之后，只要大家有冲凉的需要，就会有一只猴子X挺身而出，对HERO进行合 
<br>理冲撞。 
<br>大家对HERO的态度也有了明显的不同，在平时大家会对HERO异常温和，以弥补在 
<br>冲凉时 
<br>为维护规则而不得不对它进行的暴力举动。 
<br>
<br>一天，在大家冲凉时，饱受折磨的HERO闻到了香蕉的清香,生物本能使它在别的 
<br>猴子心 
<br>有旁鹜时将香蕉吃了。而且此后没有了新的香蕉来填补空缺。猴子们陷入了另一 
<br>个尴尬 
<br>境地：没有冲凉的水，也没 有香蕉，只有HERO。 
<br>
<br>于是，另一个规则形成了。猴子在烦躁的时候会痛打HERO出气，HERO不得反抗。 
<br>当笼子里的旧猴子被新猴子换掉时，新猴子会在最快的时间内学会殴打HERO。 
<br>
<br>终于有一天，老天有眼，历尽沧桑的HERO被另一只猴子代替了。猴子们失去了发 
<br>泄的 
<br>对象，只能任意选取一个目标进行攻击。从此以后，笼子里的猴子们不吃不喝不 
<br>冲凉， 
<br>唯一的举动就是打架。 
<br>
<br>这就是道德的沦丧。 
<br>
<br>－道德的重建－ 
<br>
<br>实验人员对猴子们的争斗不休感到不安。为了重建道德秩序，他们决定继续供应 
<br>香蕉。 
<br>一天，正在混战的猴子们发现头顶多了一串香蕉，它们其中的一个A不顾身上的 
<br>剧痛，把 
<br>香蕉摘了下来。于是久违的甘露出现了，未曾尝过甜头的猴子们先是茫然失措， 
<br>继而争 
<br>先恐后的加入冲凉的行列。香蕉反而被遗忘了。当猴子B、C、D、E发现A在享受 
<br>淋浴的同 
<br>时还吃着美味的香蕉，嫉妒心使它们暂时团结起来，共同K了A一顿，将A吃剩的 
<br>香蕉夺过 
<br>来，但是，此刻的香蕉成了匹夫怀里的宝玉，得到它的猴子虽然可以享受美味， 
<br>但付出 
<br>的代价也是巨大的。 
<br>
<br>实验人员不断放入香蕉，却发现战斗比以前更激烈了。分析清楚原因后，他们用 
<br>木头做了 
<br>一个假香蕉扔进了笼子。此时猴子们已经学聪明了，它们知道触摸香蕉可以享 
<br>淋浴， 
<br>而试图独占香蕉则会遭到痛扁。于是，一个新的现象出现了，当猴子们有冲凉的 
<br>需要时， 
<br>会有一只猴子将香蕉拿起来，而当它发现有遭到攻击的可能时，它会马上放下香 
<br>蕉逃到 
<br>一边去。这样，猴子们都能冲凉，但是又不至于再象以前那样N败俱伤。 
<br>
<br>没有猴子发现那个香蕉是假的。 
<br>
<br>－信仰的起源－ 
<br>
<br>五只猴子A、B、C、D、E三个阶级快乐地生活了很久 
<br>他们精确的给出了三个阶级的定义，即吃香阶级、拿香阶级和干看着阶级 
<br>可惜猴子A由于长期的水中作业无可避免地引发了它肺部功能的衰竭 
<br>一天他在例行的拿香蕉作业中跌倒了就再也没有爬起来 
<br>于是实验人员又送进了一只同样孔武有力的猴F 
<br>当然他还是对屋顶的香蕉很有兴趣 
<br>不幸的是他最终以微弱的劣势被以C为首的群猴再次海K 
<br>第二天，又到了拿香蕉的时候 
<br>猴子C很无所谓，反正他还要吃香蕉，反正他不会被水淋到 
<br>真正恐慌的是B、D、E三猴 
<br>F是那么的健壮，他们这些媳妇是熬不成婆了  
<br>他们将面临一个艰难的抉择，谁该去步A的后尘? 
<br>猴子B、D、E展开了激烈的争论，讨论谁最应该做下一个拿香阶级 
<br>猴子F很奇怪也很好奇，什么叫“拿香阶级”呢？ 
<br>猴子B、D、E解释道：所谓“拿香阶级”就是猴子界勇敢者的阶级 
<br>需具备一不怕苦二不怕死的大无畏精神方能得此殊荣 
<br>猴子F闻听不禁有些神往，有些跃跃欲试 
<br>当然他最终达到了目的，作了唯一的拿香阶级 
<br>再后来，B、D、E三猴陆续被换出局，换来的猴子个个健壮如C 
<br>他们继续大大出手，不过目标不是香蕉，而是那个唯一的拿香阶级 
<br>
<br>于是信仰也出现了 
<br>
<br>－迷信的起源－ 
<br>
<br>后来Ａ终于被好心的实验人员拉出了苦海。 
<br>
<br>新来了猴子F 
<br>
<br>Ｃ觉得有必要维护自己的阶级地位，Ｂ、Ｄ、Ｅ则生怕自己顶了Ａ的缸…… 
<br>在各种复杂心情的作用下，B、Ｄ、Ｅ在Ｃ的带领下爆扁了F一顿，然后强令 
<br>Ｆ做拿香蕉阶级。 
<br>
<br>Ｆ开始不乐意，后来慢慢在Ｂ等的劝说下等“待多年的媳妇熬成婆”这一宿 
<br>命。 
<br>
<br>慢慢的老资格的Ｂ、Ｄ、Ｅ猴子渐渐被淘汰，Ｃ发现自己在体力上不再占有 
<br>优势，很难再通过武力让这一游戏规则继续下去，觉得十分苦恼。 
<br>
<br>这时，一只最有希望升级为吃香蕉阶级（暨Ｃ的理所当然接班人）也是Ｃ谋 
<br>臣的Ｈ向Ｃ进言。于是君臣定计。 
<br>
<br>Ｈ开始依靠自己多懂几种猴语而在其他若干猴面前树立的权威形象向其他猴 
<br>鼓吹：“每一只新来笼子的猴子都是有罪的，这种罪责来自血统。……只有 
<br>摘香蕉的猴子才能被（实验人员）送到天堂。” 
<br>
<br>事实上，因为被水冲很容易得肺炎病倒而被实验人员淘汰掉，猴子们不知道 
<br>反而以为被淘汰的猴子真的进了天堂。 
<br>
<br>渐渐，猴子都相信了这套理论，并且讲给每一只新猴子听。 
<br>然后就这么流传下去越传越神奇。以至于后来摘香蕉阶级的猴子都为了能摘 
<br>香蕉而大打出手。…… 
<br>
<br>这些都是Ｃ没有想到，Ｈ没有看到的，那时他们都已经死了。 
<br>然而迷信就这么诞生了。', '－道德的起源－

把五只猴子关在一个笼子里，上头有一串香蕉实验人员装了一个自动装置

一旦侦测到有猴子要去拿香蕉，马上就会有水喷向笼子而这五只猴子都会一身湿

首先有只猴子想去拿香蕉，当然，结果就是每只猴子都淋湿了

之後每只猴子在几次的尝试後，发现莫不如此

於是猴子们达到一个共识：不要去拿香蕉，以避免被水喷到

後来实验人员把其中的一只猴子释放，换进去一只新猴子A

这只猴子A看到香蕉，马上想要去拿

结果，被其他四只猴子海K了一顿

因为其他四只猴子认为猴子A会害他们被水淋到，所以制止他去拿香蕉

A尝试了几次，虽被打的满头包，依然没有拿到香蕉

当然，这五只猴子就没有被水喷到

後来实验人员再把一只旧猴子释放，换上另外一只新猴子B

这猴子B看到香蕉，也是迫不及待要去拿

当然，一如刚才所发生的情形，其他四只猴子海K了B一顿

特别的是，那只A猴子打的特别用力（这叫老兵欺负新兵，或是媳妇熬成婆

^O^）

B猴子试了几次总是被打的很惨，只好作罢

後来慢慢的一只一只的，所有的旧猴子都换成新猴子了，大家都不敢去动那香蕉

但是他们都不知道为什麽，只知道去动香蕉会被猴扁

这就是道德的起源

－阶级的起源－

实验人员继续他们的实验，不过这一次他们改变了喷水装置

一旦侦测到有猴子要去拿香蕉，马上就会有水喷向拿香蕉的猴子，而不是全体

然后实验人员又把其中的一只猴子释放，换进去一只新猴子C

不同以往的是猴子C特别的孔武有力

当然猴子C看到香蕉，也马上想要去拿

一如以前所发生的情形，其他四只猴子也想海K猴子C一顿

不过他们错误估计了C的实力，所以结果是反被C海K了一顿

于是猴子C拿到了香蕉，当然也被淋了个透湿

C一边打着喷嚏一边吃着香蕉，美味但是也美中不足

A、B、D、E没有香蕉吃却也比较快乐，毕竟没有被淋到嘛

后来C发现只有拿香蕉的那个才会被淋到，他就要最弱小的A替他去拿

A不想被K，只好每天拿香蕉然后被水淋

B、D、E越发的快乐了起来，这就叫比上不足，比下有余嘛

于是五只猴子有了三个阶级

这下子阶级也随着道德的起源了

－道德的沦丧－

天变热了，笼子里的猴子们想冲凉却找不到地方。终于出现了一位反潮流英雄，

猴子

HERO。HERO在无意中碰到了香蕉，理所当然的引来了一顿饱打。但在挨打的过程

中，猴子

们享受到了冲凉的乐趣。等身上 的水干了之后，猴子A在无意中碰撞了HERO，使

HERO

又一次接触到了香蕉，于是，猴子们享受了第二次冲凉，HERO遭到了第二次痛

殴。

在此之后，只要大家有冲凉的需要，就会有一只猴子X挺身而出，对HERO进行合

理冲撞。

大家对HERO的态度也有了明显的不同，在平时大家会对HERO异常温和，以弥补在

冲凉时

为维护规则而不得不对它进行的暴力举动。

一天，在大家冲凉时，饱受折磨的HERO闻到了香蕉的清香,生物本能使它在别的

猴子心

有旁鹜时将香蕉吃了。而且此后没有了新的香蕉来填补空缺。猴子们陷入了另一

个尴尬

境地：没有冲凉的水，也没 有香蕉，只有HERO。

于是，另一个规则形成了。猴子在烦躁的时候会痛打HERO出气，HERO不得反抗。

当笼子里的旧猴子被新猴子换掉时，新猴子会在最快的时间内学会殴打HERO。

终于有一天，老天有眼，历尽沧桑的HERO被另一只猴子代替了。猴子们失去了发

泄的

对象，只能任意选取一个目标进行攻击。从此以后，笼子里的猴子们不吃不喝不

冲凉，

唯一的举动就是打架。

这就是道德的沦丧。

－道德的重建－

实验人员对猴子们的争斗不休感到不安。为了重建道德秩序，他们决定继续供应

香蕉。

一天，正在混战的猴子们发现头顶多了一串香蕉，它们其中的一个A不顾身上的

剧痛，把

香蕉摘了下来。于是久违的甘露出现了，未曾尝过甜头的猴子们先是茫然失措，

继而争

先恐后的加入冲凉的行列。香蕉反而被遗忘了。当猴子B、C、D、E发现A在享受

淋浴的同

时还吃着美味的香蕉，嫉妒心使它们暂时团结起来，共同K了A一顿，将A吃剩的

香蕉夺过

来，但是，此刻的香蕉成了匹夫怀里的宝玉，得到它的猴子虽然可以享受美味，

但付出

的代价也是巨大的。

实验人员不断放入香蕉，却发现战斗比以前更激烈了。分析清楚原因后，他们用

木头做了

一个假香蕉扔进了笼子。此时猴子们已经学聪明了，它们知道触摸香蕉可以享

淋浴，

而试图独占香蕉则会遭到痛扁。于是，一个新的现象出现了，当猴子们有冲凉的

需要时，

会有一只猴子将香蕉拿起来，而当它发现有遭到攻击的可能时，它会马上放下香

蕉逃到

一边去。这样，猴子们都能冲凉，但是又不至于再象以前那样N败俱伤。

没有猴子发现那个香蕉是假的。

－信仰的起源－

五只猴子A、B、C、D、E三个阶级快乐地生活了很久

他们精确的给出了三个阶级的定义，即吃香阶级、拿香阶级和干看着阶级

可惜猴子A由于长期的水中作业无可避免地引发了它肺部功能的衰竭

一天他在例行的拿香蕉作业中跌倒了就再也没有爬起来

于是实验人员又送进了一只同样孔武有力的猴F

当然他还是对屋顶的香蕉很有兴趣

不幸的是他最终以微弱的劣势被以C为首的群猴再次海K

第二天，又到了拿香蕉的时候

猴子C很无所谓，反正他还要吃香蕉，反正他不会被水淋到

真正恐慌的是B、D、E三猴

F是那么的健壮，他们这些媳妇是熬不成婆了

他们将面临一个艰难的抉择，谁该去步A的后尘?

猴子B、D、E展开了激烈的争论，讨论谁最应该做下一个拿香阶级

猴子F很奇怪也很好奇，什么叫“拿香阶级”呢？

猴子B、D、E解释道：所谓“拿香阶级”就是猴子界勇敢者的阶级

需具备一不怕苦二不怕死的大无畏精神方能得此殊荣

猴子F闻听不禁有些神往，有些跃跃欲试

当然他最终达到了目的，作了唯一的拿香阶级

再后来，B、D、E三猴陆续被换出局，换来的猴子个个健壮如C

他们继续大大出手，不过目标不是香蕉，而是那个唯一的拿香阶级

于是信仰也出现了

－迷信的起源－

后来Ａ终于被好心的实验人员拉出了苦海。

新来了猴子F

Ｃ觉得有必要维护自己的阶级地位，Ｂ、Ｄ、Ｅ则生怕自己顶了Ａ的缸……

在各种复杂心情的作用下，B、Ｄ、Ｅ在Ｃ的带领下爆扁了F一顿，然后强令

Ｆ做拿香蕉阶级。

Ｆ开始不乐意，后来慢慢在Ｂ等的劝说下等“待多年的媳妇熬成婆”这一宿

命。

慢慢的老资格的Ｂ、Ｄ、Ｅ猴子渐渐被淘汰，Ｃ发现自己在体力上不再占有

优势，很难再通过武力让这一游戏规则继续下去，觉得十分苦恼。

这时，一只最有希望升级为吃香蕉阶级（暨Ｃ的理所当然接班人）也是Ｃ谋

臣的Ｈ向Ｃ进言。于是君臣定计。

Ｈ开始依靠自己多懂几种猴语而在其他若干猴面前树立的权威形象向其他猴

鼓吹：“每一只新来笼子的猴子都是有罪的，这种罪责来自血统。……只有

摘香蕉的猴子才能被（实验人员）送到天堂。”

事实上，因为被水冲很容易得肺炎病倒而被实验人员淘汰掉，猴子们不知道

反而以为被淘汰的猴子真的进了天堂。

渐渐，猴子都相信了这套理论，并且讲给每一只新猴子听。

然后就这么流传下去越传越神奇。以至于后来摘香蕉阶级的猴子都为了能摘

香蕉而大打出手。……

这些都是Ｃ没有想到，Ｈ没有看到的，那时他们都已经死了。

然而迷信就这么诞生了。', NULL, '2002-11-28 15:01:00', 0, '20021230093517_bbsid_190112_board_12_81a27b9d3e.html', '20021230093517');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1219, 190443, 5, 1646, '飘零心', '2002/12/02。天，阴沉着一脸。寒意由心而生。
<br>
<br>不懂得该如何形容过去的那个周末。阴晴不定的天气，和飘浮不定的心情。
<br>和Joy在陌生的城市悠闲自得的散步；在马路上肆无忌惮的嚼零食、吃路边摊；夜里听着窗外的雨开了音乐很随性的聊天。
<br>圣诞节快到了。Joy无意中的叹息勾起两个人无限的回忆。
<br>对于过去的事情，我和他总是喜欢珍藏幸福的片断。很多时候，我们怀念的不是当时陪在身边的人，而是逝去的那些，再也回不来的感觉。
<br>Joy的抽屉里一直藏着初恋女友在平安夜送他的那条围巾，而我曾经在圣诞节前日夜赶工只为了温暖心里的那个人。
<br>很奇怪。守在身边的人，总是会选择在圣诞节或者情人节之前离开我。
<br>我总是一个人过。但总比两个人相看两相厌的好。
<br>
<br>回来的路上，累得趴在Joy的身上睡觉。
<br>想起夏天的时候去东山渡假。一路睡到家，下车的时候Joy的腿早已麻得走不了路。
<br>他和小Y总说我是个麻烦精。会随时随地的制造麻烦，再心安理得的看旁人收拾烂摊子。
<br>可是，如果没有我，那么你们的生活多么无趣。我总是故作无辜状。Joy一脸被打败的表情。
<br>又有人在为我痛苦。我不懂得自己是不是真的很坏。
<br>
<br>L为了我与他以外的男人出游而有些不高兴。尽管那个人是我的弟弟，他仍有被忽略的感觉。觉得他有点小气，但更多的却是为他的在意而欣喜。
<br>象个母亲一样的哄着他，三言两语，就没事了。有时候，男人也和女人一样，喜欢被重视。
<br>我开始相信，在爱情面前，我们都是孩子，都是平等的。
<br>
<br>买到一种很好吃的糖果。给小Y寄去了一箱。
<br>在线上遇到她。听到有糖吃，竟然不感激还大言不惭的说怎么只有糖果，应该多寄点其他吃的东西。我和Joy对着电脑作晕倒状。
<br>小Y一旦清闲下来，又开始想方设法的虐待她的准老公。并且表示，如果我打算对付L，她可以传授我几招，专利费从优，八折。
<br>我笑着回了句肉麻的话，说我才舍不得虐待L。尽管在别人眼里，我刁蛮任性花样百出，但事实上，我从来没有虐待过L。
<br>我开始有点怀疑那个叫K的男人是否能够受得了小Y的鬼灵精怪。没由来的，很同情他。
<br>
<br>开店的计划暂时搁浅。时间不对，得往后推。
<br>不懂得为什么，身边的人听到我打算开店的消息都是一脸的惊诧。试图说服我放弃的人很多，说的话如出一辙，不外乎一些有多累有多苦。劝我安心的过我的幸福生活。
<br>很奇怪。在别人的感觉里，我娇生惯养，受不了一丁点的苦。
<br>L对此事一直持支持的态度。我能够明白，他希望我对任何事情都要有尝试的精神，可以多积累一些经验。可是有时候，我真的很想问他为什么舍得让我如此辛苦，而不心疼？
<br>
<br>很倒霉的星期天。
<br>一早为了接电话，撞伤了脚。那个叫阮的男人却在电话那头说，没什么事，只是很久没联络了，打个电话看你过得好不好。
<br>我有些抓狂，回了句“活着，死不了！”就挂机继续睡觉。
<br>主任的电话持续不断。所谓的上级来检查工作，午餐指名要我去陪。
<br>很不情愿的去了。他们说大小姐有够难请，罚酒三杯。
<br>半瓶的葡萄酒。上街陪逛。没有时间睡觉。
<br>
<br>头疼得受不了。给L发了信息，希望他的安慰能给自己坚强的力量。可是，他迟迟没有回应。不想打他的行动电话，害怕电话那边传来的是嘈杂的声音，而他心情愉悦。
<br>我突然发现，我需要的时候，他总是不能够出现。
<br>吃了药，仍没有好转。终于，忍不住的哭了一场。结果，却让爸妈心疼得不得了。
<br>
<br>醒来的时候，脸上仍有未干的泪痕。
<br>老妈替我请了假，在家休息。
<br>昨晚上给L发的信息，他一直到了今天早上才回。我关了手机，不想深究。
<br>只是，突然很想吃泡面。', '2002/12/02。天，阴沉着一脸。寒意由心而生。

不懂得该如何形容过去的那个周末。阴晴不定的天气，和飘浮不定的心情。

和Joy在陌生的城市悠闲自得的散步；在马路上肆无忌惮的嚼零食、吃路边摊；夜里听着窗外的雨开了音乐很随性的聊天。

圣诞节快到了。Joy无意中的叹息勾起两个人无限的回忆。

对于过去的事情，我和他总是喜欢珍藏幸福的片断。很多时候，我们怀念的不是当时陪在身边的人，而是逝去的那些，再也回不来的感觉。

Joy的抽屉里一直藏着初恋女友在平安夜送他的那条围巾，而我曾经在圣诞节前日夜赶工只为了温暖心里的那个人。

很奇怪。守在身边的人，总是会选择在圣诞节或者情人节之前离开我。

我总是一个人过。但总比两个人相看两相厌的好。

回来的路上，累得趴在Joy的身上睡觉。

想起夏天的时候去东山渡假。一路睡到家，下车的时候Joy的腿早已麻得走不了路。

他和小Y总说我是个麻烦精。会随时随地的制造麻烦，再心安理得的看旁人收拾烂摊子。

可是，如果没有我，那么你们的生活多么无趣。我总是故作无辜状。Joy一脸被打败的表情。

又有人在为我痛苦。我不懂得自己是不是真的很坏。

L为了我与他以外的男人出游而有些不高兴。尽管那个人是我的弟弟，他仍有被忽略的感觉。觉得他有点小气，但更多的却是为他的在意而欣喜。

象个母亲一样的哄着他，三言两语，就没事了。有时候，男人也和女人一样，喜欢被重视。

我开始相信，在爱情面前，我们都是孩子，都是平等的。

买到一种很好吃的糖果。给小Y寄去了一箱。

在线上遇到她。听到有糖吃，竟然不感激还大言不惭的说怎么只有糖果，应该多寄点其他吃的东西。我和Joy对着电脑作晕倒状。

小Y一旦清闲下来，又开始想方设法的虐待她的准老公。并且表示，如果我打算对付L，她可以传授我几招，专利费从优，八折。

我笑着回了句肉麻的话，说我才舍不得虐待L。尽管在别人眼里，我刁蛮任性花样百出，但事实上，我从来没有虐待过L。

我开始有点怀疑那个叫K的男人是否能够受得了小Y的鬼灵精怪。没由来的，很同情他。

开店的计划暂时搁浅。时间不对，得往后推。

不懂得为什么，身边的人听到我打算开店的消息都是一脸的惊诧。试图说服我放弃的人很多，说的话如出一辙，不外乎一些有多累有多苦。劝我安心的过我的幸福生活。

很奇怪。在别人的感觉里，我娇生惯养，受不了一丁点的苦。

L对此事一直持支持的态度。我能够明白，他希望我对任何事情都要有尝试的精神，可以多积累一些经验。可是有时候，我真的很想问他为什么舍得让我如此辛苦，而不心疼？

很倒霉的星期天。

一早为了接电话，撞伤了脚。那个叫阮的男人却在电话那头说，没什么事，只是很久没联络了，打个电话看你过得好不好。

我有些抓狂，回了句“活着，死不了！”就挂机继续睡觉。

主任的电话持续不断。所谓的上级来检查工作，午餐指名要我去陪。

很不情愿的去了。他们说大小姐有够难请，罚酒三杯。

半瓶的葡萄酒。上街陪逛。没有时间睡觉。

头疼得受不了。给L发了信息，希望他的安慰能给自己坚强的力量。可是，他迟迟没有回应。不想打他的行动电话，害怕电话那边传来的是嘈杂的声音，而他心情愉悦。

我突然发现，我需要的时候，他总是不能够出现。

吃了药，仍没有好转。终于，忍不住的哭了一场。结果，却让爸妈心疼得不得了。

醒来的时候，脸上仍有未干的泪痕。

老妈替我请了假，在家休息。

昨晚上给L发的信息，他一直到了今天早上才回。我关了手机，不想深究。

只是，突然很想吃泡面。', NULL, '2002-12-02 11:31:00', 6, '20021230093551_bbsid_190443_board_5_c10a9799da.html', '20021230093551');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1220, 190446, 10, 74, '爱着她，她却哭', '爱一个人是不需要来讲代价的。 
<br>
<br>我和她的爱是没有结果的，所以我不在乎回报什么的，知道不可能在一起，才不会患得患失。 
<br>
<br>好好爱她，就行了。 
<br>
<br>我对她的爱是深沉的爱，不象是小儿女的简简单单的搂搂抱抱。而是我对她的终身相伴和承诺。现在只有等待。 
<br>
<br>我对她的爱，也不像是我以前去追女孩子，那时候纯粹是因为空虚无聊和青春期的欲念。这些从我以前写的爱情小说可以看出我的浅薄，以及对爱情的无知轻蔑和不相信，其实只是向往而已，而这一切都是我以为早已经消失的对她埋藏在心底的爱在作用。 
<br>
<br>其实，我一直是没有忘记她的…… 
<br>
<br>这些天，她一只在生病，我真的好担心。可是我去看她，她不让。 
<br>
<br>前几天，夜里12点半，给我电话说要不理我了。还说我对她太好了，要我以后不要对她好了。而后又说我不关心她，骂我不知道她得病的感受和痛苦。其实我怎么能不知道呢？我看着她不开心我都难受的要命。我任凭她骂着，直到她又说，以后不要对她好。我跟她说我做不到。要想不理我或是我不理她，除非有个另外的男的对她比我还好，而且她也得喜欢他，那么我就会选择退出，默默的关心与祝福她…… 
<br>
<br>第二天，我从家乡的初中跟葛南一样是我铁哥们的李涛那里借了300元钱，又从史一飞那拿了200元钱。去看她。我坐了2－3小时的387，367路公车，在学校门口的星际快餐店等她。过了好大一会儿，她打车不知道从哪过来的。拣了我的面，她的气色好差。 
<br>
<br>我们坐好以后，我说你胃还疼吗？我又给你买了些药，这999冲剂，你冲着喝，暖胃的。上次买的999胶囊，先别吃了。她又拿起斯达舒胶囊，说这药好贵吧。我说使你舒服点，贵点无所谓，看着你生病，我也难受。 
<br>
<br>我说，这些天不能吃刺激的食物。今天我们吃些什么。她说她不想吃。接着说，你待会是夜班，你先吃点炒饭什么的。我说不吃了，来不及了。6点上班，现在4点半，现在下班高峰，不早走会堵车的。 
<br>
<br>我说你吃些。她再三说不想吃。 
<br>
<br>我说你一天没吃东西了，吃些流食吧，不然会缺水的。来碗你最爱吃的红豆地瓜粥吧。 
<br>
<br>她同意了。 
<br>
<br>结果店员说晚上7点半才有。 
<br>
<br>她还是愁容满面的。我说怎么了。 
<br>
<br>她说你给我到对面的爱知书店帮我买本四级词汇，什么样的都行。 
<br>
<br>我说好，风一样的就出去了。 
<br>
<br>我忘了问葛南要她帮别人找的词汇手册。 
<br>
<br>她总是关心别人胜过关心自己。生病了，还这样惦记别人。她对我也能象对别人那样就好了。 
<br>
<br>看着她不好的气色，我压制住想哭的冲动，这时候我不能哭。我是男人。 
<br>
<br>我回来把书给她了。她还是满脸的忧伤。 
<br>
<br>我说你怎么了，是不是受委屈了。 
<br>
<br>她说她去应聘兼职了。 
<br>
<br>我说你要想兼职，也要等到病好了。我朋友多，不缺钱花。你要安心学习英语，出国深造最主要，你不还是要回来建设我们的国家吗。你爱国，我也爱国。所以我上夜班也是为了爱国。她笑了，很勉强。 
<br>
<br>我说我快走了，这钱你拿着。虽然你我都不喜欢这个东西，但是这些东西会让你过得舒服些。 
<br>
<br>她说不要，就是不要。然后，就开始掉眼泪，一直掉眼泪，哭。 
<br>
<br>第一次见她哭，我心里挺不是滋味的，觉得自己好没用。有些后悔自己全凭着是党员的激情去国企，希望改造国企的困难，为国家作贡献。现在都没有时间陪她。我后悔了。我应该去那家报社的。这样就能陪她的。但是当时找工作时，我还是没有和她联络，不想打扰她清幽的生活。她的地位和家境让我却步。但是，我想毕业前或是她毕业前请她吃饭。自从大二喜欢她至今，我没有请她吃过饭。开始她大一，我大二，有一次我陪她在一间不是教室的教室里上晚自习，她暗示她饿了，我当时很傻的说：我不饿，吃过了，你自己去买些什么吧。于是她去麦当劳买了些东西。给我一个麦香猪柳蛋，她吃的什么，我忘了。后来，她就不喜欢我了，因为我老是冷落她。于是，我在这几年写了那么多东西。每篇关于情感的文章，都有她的影子在我脑子里，虽然我以为自己把她忘记了。我们再一次和好却是2年半后，我一个在上玩白班，从郊区工厂回到城区已是夜里9点半，这时有个电话。我不知谁的，接了以后她说：我是cx，今天是你生日吧，生日快乐。我说是的……于是，这几年压抑在心底的爱全部爆发了，我对自己说：她出国前一定让她开心。我不求结果的，只要她开心。我爱她。 
<br>
<br>她还在掉眼泪，我说你一定有什么事情，瞒着我。你别哭了，要哭的话，找一天，就像你前两天说的那样我和你一起抱头痛哭。你这样我不放心。今天我不去夜班了。 
<br>
<br>说着，我就拿手机向同样是对女人心软和真心对待的我的班长打电话说我不去了。 
<br>
<br>她抢过我的电话，说不准请假。我没事的，说着擦掉眼泪，向我挤出一个勉强的比哭难看的笑容。我说我拿你没办法，你把钱拿好，先不要去兼职了，我就快发工资和年终奖金了。 
<br>
<br>我说完，这个，她又是满脸泪水。我忍不住鼻子一酸，但还是忍住了，我如果哭，她会怎么样？ 
<br>
<br>我把钱放在那本新买的四级词汇书里，一狠心头也没回，就上了公车…… 
<br>
<br>夜里，收到她的短信：“你对我太好，可是你对自己却很不好，这让我有的时候很心疼，可是却无能为力，只希望你能对自己好点！我今天看着你就想哭，你怎么对我这么好呢？” 
<br>
<br>深夜，郊区的天气很冷，满天繁星，月亮像是一把镰刀，一刀一刀的割在我的心上，我的泪水已抑制不住……', '爱一个人是不需要来讲代价的。

我和她的爱是没有结果的，所以我不在乎回报什么的，知道不可能在一起，才不会患得患失。

好好爱她，就行了。

我对她的爱是深沉的爱，不象是小儿女的简简单单的搂搂抱抱。而是我对她的终身相伴和承诺。现在只有等待。

我对她的爱，也不像是我以前去追女孩子，那时候纯粹是因为空虚无聊和青春期的欲念。这些从我以前写的爱情小说可以看出我的浅薄，以及对爱情的无知轻蔑和不相信，其实只是向往而已，而这一切都是我以为早已经消失的对她埋藏在心底的爱在作用。

其实，我一直是没有忘记她的……

这些天，她一只在生病，我真的好担心。可是我去看她，她不让。

前几天，夜里12点半，给我电话说要不理我了。还说我对她太好了，要我以后不要对她好了。而后又说我不关心她，骂我不知道她得病的感受和痛苦。其实我怎么能不知道呢？我看着她不开心我都难受的要命。我任凭她骂着，直到她又说，以后不要对她好。我跟她说我做不到。要想不理我或是我不理她，除非有个另外的男的对她比我还好，而且她也得喜欢他，那么我就会选择退出，默默的关心与祝福她……

第二天，我从家乡的初中跟葛南一样是我铁哥们的李涛那里借了300元钱，又从史一飞那拿了200元钱。去看她。我坐了2－3小时的387，367路公车，在学校门口的星际快餐店等她。过了好大一会儿，她打车不知道从哪过来的。拣了我的面，她的气色好差。

我们坐好以后，我说你胃还疼吗？我又给你买了些药，这999冲剂，你冲着喝，暖胃的。上次买的999胶囊，先别吃了。她又拿起斯达舒胶囊，说这药好贵吧。我说使你舒服点，贵点无所谓，看着你生病，我也难受。

我说，这些天不能吃刺激的食物。今天我们吃些什么。她说她不想吃。接着说，你待会是夜班，你先吃点炒饭什么的。我说不吃了，来不及了。6点上班，现在4点半，现在下班高峰，不早走会堵车的。

我说你吃些。她再三说不想吃。

我说你一天没吃东西了，吃些流食吧，不然会缺水的。来碗你最爱吃的红豆地瓜粥吧。

她同意了。

结果店员说晚上7点半才有。

她还是愁容满面的。我说怎么了。

她说你给我到对面的爱知书店帮我买本四级词汇，什么样的都行。

我说好，风一样的就出去了。

我忘了问葛南要她帮别人找的词汇手册。

她总是关心别人胜过关心自己。生病了，还这样惦记别人。她对我也能象对别人那样就好了。

看着她不好的气色，我压制住想哭的冲动，这时候我不能哭。我是男人。

我回来把书给她了。她还是满脸的忧伤。

我说你怎么了，是不是受委屈了。

她说她去应聘兼职了。

我说你要想兼职，也要等到病好了。我朋友多，不缺钱花。你要安心学习英语，出国深造最主要，你不还是要回来建设我们的国家吗。你爱国，我也爱国。所以我上夜班也是为了爱国。她笑了，很勉强。

我说我快走了，这钱你拿着。虽然你我都不喜欢这个东西，但是这些东西会让你过得舒服些。

她说不要，就是不要。然后，就开始掉眼泪，一直掉眼泪，哭。

第一次见她哭，我心里挺不是滋味的，觉得自己好没用。有些后悔自己全凭着是党员的激情去国企，希望改造国企的困难，为国家作贡献。现在都没有时间陪她。我后悔了。我应该去那家报社的。这样就能陪她的。但是当时找工作时，我还是没有和她联络，不想打扰她清幽的生活。她的地位和家境让我却步。但是，我想毕业前或是她毕业前请她吃饭。自从大二喜欢她至今，我没有请她吃过饭。开始她大一，我大二，有一次我陪她在一间不是教室的教室里上晚自习，她暗示她饿了，我当时很傻的说：我不饿，吃过了，你自己去买些什么吧。于是她去麦当劳买了些东西。给我一个麦香猪柳蛋，她吃的什么，我忘了。后来，她就不喜欢我了，因为我老是冷落她。于是，我在这几年写了那么多东西。每篇关于情感的文章，都有她的影子在我脑子里，虽然我以为自己把她忘记了。我们再一次和好却是2年半后，我一个在上玩白班，从郊区工厂回到城区已是夜里9点半，这时有个电话。我不知谁的，接了以后她说：我是cx，今天是你生日吧，生日快乐。我说是的……于是，这几年压抑在心底的爱全部爆发了，我对自己说：她出国前一定让她开心。我不求结果的，只要她开心。我爱她。

她还在掉眼泪，我说你一定有什么事情，瞒着我。你别哭了，要哭的话，找一天，就像你前两天说的那样我和你一起抱头痛哭。你这样我不放心。今天我不去夜班了。

说着，我就拿手机向同样是对女人心软和真心对待的我的班长打电话说我不去了。

她抢过我的电话，说不准请假。我没事的，说着擦掉眼泪，向我挤出一个勉强的比哭难看的笑容。我说我拿你没办法，你把钱拿好，先不要去兼职了，我就快发工资和年终奖金了。

我说完，这个，她又是满脸泪水。我忍不住鼻子一酸，但还是忍住了，我如果哭，她会怎么样？

我把钱放在那本新买的四级词汇书里，一狠心头也没回，就上了公车……

夜里，收到她的短信：“你对我太好，可是你对自己却很不好，这让我有的时候很心疼，可是却无能为力，只希望你能对自己好点！我今天看着你就想哭，你怎么对我这么好呢？”

深夜，郊区的天气很冷，满天繁星，月亮像是一把镰刀，一刀一刀的割在我的心上，我的泪水已抑制不住……', '忘记了快乐，也忘不了忧伤。过时的人儿，应该默默的躲起来……来词乱搞！', '2002-12-02 12:32:00', 2, '20021230093603_bbsid_190446_board_10_3d14c5e7a9.html', '20021230093603');
