INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2401, 219374, 10, 81, '久久', '九认识阿板那年，久久只得12岁。 
<br>爸爸是生意场上的人，有四五知己，是年轻认是一起辛苦打拼创业的弟兄，如今功成名就，便常常携家带眷一起坐着吃茶。 
<br>吃茶是件十分无趣的事，大人有永远说不完的话题，股票，政治，时装，SPA。。。小孩子们穿的整整齐齐端坐一旁，似小小绅士淑女。都有着良好的家教，并不似许多同龄小孩一般容易厮混稔熟。对于久久而言，这样的聚会只得一件事有趣，那便是那放在小推车上琳琅满目的自助茶点。 
<br>那晶莹虾饺，白嫩凤爪，香糯黄金糕，都是久久最爱。每次茶会便是一味埋头苦吃，全力奋战美味食品，不理其它。只是那一次，那一次。。。。。久久正将一大块黄金糕塞入口中，那服务小姐竟将推车推至桌边问可还需要食物？当时久久睁睁盯牢那推车中最后一客虾饺，嘴里塞牢的黄金糕却让她无法张嘴说话，心中正兀自哀悼那即将远去的虾饺，却有一略嫌粗嘎的童声响起：“请拿那客虾饺。”仿佛飞来神笔。久久抬头看，却是一个男孩，约略十二三的模样，穿小百衬衫，小分头，模样俊俏。 
<br>隐约记忆中，似是德叔叔的儿子，也不是没有出现过，不过从未交谈，并无印太多印象。那男孩子取了虾饺，放在离久久不远处，却也并不就是在久久面前，使人看不出他的意图。若不是一直到最后那男孩都未曾搛过那虾饺一筷子，久久也不会发现他纯是为久久点了那客虾饺。 
<br>那样小，便已那样周到。 
<br>终究也还是孩子，纵然自学来矜持，却终归也没有完全泯灭天性，那客虾饺见底后，久久与那男孩已经不陌生，那男孩便是阿板。 
<br>那一年久久十二岁，小学不过刚刚毕业，阿板十三，是初一的暑假。 
<br>那之后又有几次接触，阿板是十分成熟的小男生，并不象其他同龄男生一般，是愣头青的小毛孩，久久却是小小姑娘，小小世界中只得美食，功课和父母。暑假里阿板带久久去游泳,望着穿泳衣的久久说：“小久久，你不能再这样胡吃下去，需得减肥，否则以后小心无人要你。”然久久并不以为意，睁大圆圆眼睛：“有什么关系？爸爸说他永远疼我，可以养我一生。不得吃，我便没有乐趣。” 
<br>
<br>  九月开学.
<br>  久久到学校报道,遇见阿板.两人是一所中学,互相早已知道,并无惊喜.
<br>  进了学校久久才知道,阿板那日餐桌上的小绅士,只初二便是风头甚健的人物打架旷课结交女友统统有他,然而演讲球赛竞赛他也并不拉下,这样的学生并不多见,老师也只得摇头叹气,毕竟年纪尚小,淘气男孩所做坏事总是值得原谅,便也功过相抵,并不十分为难他.
<br>  但这些并不能影响久久的世界,在她眼里,阿板仍只不过是十二岁暑假里结识的,帮她点了心爱虾饺的男生,与她言谈甚欢,可听她倾诉小小女生的苦恼.
<br>
<br>  初一的功课不忙,久久放学的时候总是站在学校门口等着阿板一道走.离学校不远有家麦当劳,是刚刚进入中国不久的一家外国连锁快餐厅,久久迷恋那里的汉堡与奶昔,每每与阿板同去.
<br>  前往M的路上,常常有夕阳斜照.拉出两个长长人影,携着手背着包,不知人间忧愁的样子.彼时久久心里一片澄明,早说过,久久不过是一个小小姑娘,单纯且不谙世事.
<br>  那段时间在久久日后回忆起来竟是一生中最最快乐时光,带有大大M标志的快餐厅也成了久久之后到了任何一个城市都能嗅出亲切气息的地方.
<br>  这样的日子久了不免有风言风语,现在的年代,小学生都会深情款款说我爱你.于是有老师找久久谈话,久久仍瞪了圆圆眼睛:&quot;拉手有什么关系?我与阿板是好朋友.''''老师并不知她单纯,以为顽劣不可教,气的大叫:&quot;我要与你家长谈话!!''''最后久久父亲出面解决此事,他给老师的解释:&quot;两家乃世交,久与阿板自小一起长大.''''可爱的父亲.
<br>  回家以后,久久母亲拉着久久教育:&quot;女孩子家家,喜欢归喜欢,手不能与人乱牵.''''久久父亲大笑,揽过久久母亲的肩:&quot;你16岁为我离家,现今倒希望我们女儿循规蹈矩.德叔的儿子并不坏.''''
<br>  久久素知父母有段浪漫往事.当年久久父亲不过平庸街头小子,久久母亲却是大家闺秀,不管什么年代,千金小姐和浪荡少年的故事总不得好结局,然久久母亲却是个倔强性子,16岁那年卷了铺盖随那少年离开,吃得不少苦头,直至久久出世那年方才重被父母接受.那样的年代,这样的故事简直似老套影版,然而真实发生才知不易.故此久久父母倍加呵护久久,养成久久单纯任性性格.
<br>
<br>  那以后,阿板却渐渐疏远久久.久久当是他功课忙,也不为难,离了阿板倒结交了不少女伴.有日,久久与女伴逛街,撞见阿板.女伴掩了嘴凑到久久耳边:&quot;看见没?旁边那个是阿板新任女友,唤做玲珑.名字都这么风骚,可见不是什么好东西.......''''久久望去一眼,并不搭话.女伴不过小女孩心思,那玲珑并不似她形容那般.那是个清秀女子,长直发.一双弯弯笑眼,尖尖下巴,身材消瘦,抬头望阿板的眼神到是真真掩不住的欢喜,看起来是隽秀温柔的女子,配的起玲珑二字.不过阿板的女友总有精彩之处,这一个,也并不见的能多留些时分.
<br>  某个晚上,久久突然想念M的奶昔,急急奔至阿板家楼下,远远却见路灯下一对相拥男女热吻,那样的身段,不是阿板又会是谁.是久久初次实见阿板与女生这般,不知道为什么,觉得百般不惯,于是返身离去,一夜无眠.第2日见到他,却装做无事,也不问起取笑.
<br>  那一次,小小人儿在不知不觉中悄悄长大,连久久自己都不曾发现.
<br>  
<br>  日子平淡滑过.升上初三,久久功课忙起来,阿板直升了本校高中,一日突然来找久久.他说因为一些原因大概要离开本城一些时候,然而久久问这时候是多久,他却也答不出,只捋了捋久久额前卷卷短发,俯身在额上印了一个吻便转身离去.不知道为什么,这之后似乎总有各种原因,让久久没有再能在他走前见到他.然而那个吻和他的离去一样,让久久震惊良久.
<br>  
<br>  又是一年.久久直升本校高中.并没有什么大事发生,唯一可捎带提起的,一是玲珑也进了玲珑学校的高中,与久久同班;一是久久的初恋发生在高一那年.
<br>  玲珑在这个班上不是不引人注目的,容貌娟秀,然而为人孤傲.若不是久久那日曾亲见她和阿板在一起时候的温婉可人,她大概也会同他人一般以为她天性如此.玲珑上课的时候时常发呆,又或者奋笔疾书--然而决不是记笔记的样子,再不然便是埋头发短消息,彼时久久已和阿板失去联络多时,故并不能知道玲珑的古怪举动与他是否有关,然而依据阿板的性格来看,大抵是不会将一段感情处理至这般拖泥带水.
<br>  说起阿板,在离去之初到尚有二三信件寄至汇报生活起居,但渐渐的也就没有了音信,时日一长,久久想起他的次数也渐渐稀疏起来,甚至到了后来,久久看见玲珑便也觉得她不过是同班女友玲珑,而不是阿板的故日女友玲珑了.有时上课时候老师提问,玲珑站起来浑然不知所以,久久便在下面插科打诨,替她抵挡过去.然而也仅仅如此而已,玲珑朝她感激一笑便罢,久久因着心里的一些芥蒂,也不愿更走近一些.
<br>  
<br>  高中的功课骤然加重许多,重点学校的压力更是让身边许多人变的愈发沉闷,然而这期间久久却愈发任性起来,心性在不知不觉有大转变,再不若之前那般只识美食与功课.读了很多书,看了很多事,象是突然长大起来,知道与女伴讨论某某与某某的眉眼风情,知道要将自己短短卷发留长,知道在唇上涂淡淡紫色唇彩...久久是开窍的晚的女生,然而一但知道,便叫人咋舌.
<br>  高一下的时候久久交了男友,日日放学在门口等她,一见久久出来便眉开眼笑,,拍拍双手,两手一摊:&quot;久久宝贝,放学拉'''' &quot;久久宝贝,过来''''......十分有趣,久久只当调剂,对他并不十分上心.有次出了校门玲珑撞见他们,突然失神盯了他良久.', '九认识阿板那年，久久只得12岁。

爸爸是生意场上的人，有四五知己，是年轻认是一起辛苦打拼创业的弟兄，如今功成名就，便常常携家带眷一起坐着吃茶。

吃茶是件十分无趣的事，大人有永远说不完的话题，股票，政治，时装，SPA。。。小孩子们穿的整整齐齐端坐一旁，似小小绅士淑女。都有着良好的家教，并不似许多同龄小孩一般容易厮混稔熟。对于久久而言，这样的聚会只得一件事有趣，那便是那放在小推车上琳琅满目的自助茶点。

那晶莹虾饺，白嫩凤爪，香糯黄金糕，都是久久最爱。每次茶会便是一味埋头苦吃，全力奋战美味食品，不理其它。只是那一次，那一次。。。。。久久正将一大块黄金糕塞入口中，那服务小姐竟将推车推至桌边问可还需要食物？当时久久睁睁盯牢那推车中最后一客虾饺，嘴里塞牢的黄金糕却让她无法张嘴说话，心中正兀自哀悼那即将远去的虾饺，却有一略嫌粗嘎的童声响起：“请拿那客虾饺。”仿佛飞来神笔。久久抬头看，却是一个男孩，约略十二三的模样，穿小百衬衫，小分头，模样俊俏。

隐约记忆中，似是德叔叔的儿子，也不是没有出现过，不过从未交谈，并无印太多印象。那男孩子取了虾饺，放在离久久不远处，却也并不就是在久久面前，使人看不出他的意图。若不是一直到最后那男孩都未曾搛过那虾饺一筷子，久久也不会发现他纯是为久久点了那客虾饺。

那样小，便已那样周到。

终究也还是孩子，纵然自学来矜持，却终归也没有完全泯灭天性，那客虾饺见底后，久久与那男孩已经不陌生，那男孩便是阿板。

那一年久久十二岁，小学不过刚刚毕业，阿板十三，是初一的暑假。

那之后又有几次接触，阿板是十分成熟的小男生，并不象其他同龄男生一般，是愣头青的小毛孩，久久却是小小姑娘，小小世界中只得美食，功课和父母。暑假里阿板带久久去游泳,望着穿泳衣的久久说：“小久久，你不能再这样胡吃下去，需得减肥，否则以后小心无人要你。”然久久并不以为意，睁大圆圆眼睛：“有什么关系？爸爸说他永远疼我，可以养我一生。不得吃，我便没有乐趣。”

九月开学.

久久到学校报道,遇见阿板.两人是一所中学,互相早已知道,并无惊喜.

进了学校久久才知道,阿板那日餐桌上的小绅士,只初二便是风头甚健的人物打架旷课结交女友统统有他,然而演讲球赛竞赛他也并不拉下,这样的学生并不多见,老师也只得摇头叹气,毕竟年纪尚小,淘气男孩所做坏事总是值得原谅,便也功过相抵,并不十分为难他.

但这些并不能影响久久的世界,在她眼里,阿板仍只不过是十二岁暑假里结识的,帮她点了心爱虾饺的男生,与她言谈甚欢,可听她倾诉小小女生的苦恼.

初一的功课不忙,久久放学的时候总是站在学校门口等着阿板一道走.离学校不远有家麦当劳,是刚刚进入中国不久的一家外国连锁快餐厅,久久迷恋那里的汉堡与奶昔,每每与阿板同去.

前往M的路上,常常有夕阳斜照.拉出两个长长人影,携着手背着包,不知人间忧愁的样子.彼时久久心里一片澄明,早说过,久久不过是一个小小姑娘,单纯且不谙世事.

那段时间在久久日后回忆起来竟是一生中最最快乐时光,带有大大M标志的快餐厅也成了久久之后到了任何一个城市都能嗅出亲切气息的地方.

这样的日子久了不免有风言风语,现在的年代,小学生都会深情款款说我爱你.于是有老师找久久谈话,久久仍瞪了圆圆眼睛:"拉手有什么关系?我与阿板是好朋友.''''老师并不知她单纯,以为顽劣不可教,气的大叫:"我要与你家长谈话!!''''最后久久父亲出面解决此事,他给老师的解释:"两家乃世交,久与阿板自小一起长大.''''可爱的父亲.

回家以后,久久母亲拉着久久教育:"女孩子家家,喜欢归喜欢,手不能与人乱牵.''''久久父亲大笑,揽过久久母亲的肩:"你16岁为我离家,现今倒希望我们女儿循规蹈矩.德叔的儿子并不坏.''''

久久素知父母有段浪漫往事.当年久久父亲不过平庸街头小子,久久母亲却是大家闺秀,不管什么年代,千金小姐和浪荡少年的故事总不得好结局,然久久母亲却是个倔强性子,16岁那年卷了铺盖随那少年离开,吃得不少苦头,直至久久出世那年方才重被父母接受.那样的年代,这样的故事简直似老套影版,然而真实发生才知不易.故此久久父母倍加呵护久久,养成久久单纯任性性格.

那以后,阿板却渐渐疏远久久.久久当是他功课忙,也不为难,离了阿板倒结交了不少女伴.有日,久久与女伴逛街,撞见阿板.女伴掩了嘴凑到久久耳边:"看见没?旁边那个是阿板新任女友,唤做玲珑.名字都这么风骚,可见不是什么好东西.......''''久久望去一眼,并不搭话.女伴不过小女孩心思,那玲珑并不似她形容那般.那是个清秀女子,长直发.一双弯弯笑眼,尖尖下巴,身材消瘦,抬头望阿板的眼神到是真真掩不住的欢喜,看起来是隽秀温柔的女子,配的起玲珑二字.不过阿板的女友总有精彩之处,这一个,也并不见的能多留些时分.

某个晚上,久久突然想念M的奶昔,急急奔至阿板家楼下,远远却见路灯下一对相拥男女热吻,那样的身段,不是阿板又会是谁.是久久初次实见阿板与女生这般,不知道为什么,觉得百般不惯,于是返身离去,一夜无眠.第2日见到他,却装做无事,也不问起取笑.

那一次,小小人儿在不知不觉中悄悄长大,连久久自己都不曾发现.

日子平淡滑过.升上初三,久久功课忙起来,阿板直升了本校高中,一日突然来找久久.他说因为一些原因大概要离开本城一些时候,然而久久问这时候是多久,他却也答不出,只捋了捋久久额前卷卷短发,俯身在额上印了一个吻便转身离去.不知道为什么,这之后似乎总有各种原因,让久久没有再能在他走前见到他.然而那个吻和他的离去一样,让久久震惊良久.

又是一年.久久直升本校高中.并没有什么大事发生,唯一可捎带提起的,一是玲珑也进了玲珑学校的高中,与久久同班;一是久久的初恋发生在高一那年.

玲珑在这个班上不是不引人注目的,容貌娟秀,然而为人孤傲.若不是久久那日曾亲见她和阿板在一起时候的温婉可人,她大概也会同他人一般以为她天性如此.玲珑上课的时候时常发呆,又或者奋笔疾书--然而决不是记笔记的样子,再不然便是埋头发短消息,彼时久久已和阿板失去联络多时,故并不能知道玲珑的古怪举动与他是否有关,然而依据阿板的性格来看,大抵是不会将一段感情处理至这般拖泥带水.

说起阿板,在离去之初到尚有二三信件寄至汇报生活起居,但渐渐的也就没有了音信,时日一长,久久想起他的次数也渐渐稀疏起来,甚至到了后来,久久看见玲珑便也觉得她不过是同班女友玲珑,而不是阿板的故日女友玲珑了.有时上课时候老师提问,玲珑站起来浑然不知所以,久久便在下面插科打诨,替她抵挡过去.然而也仅仅如此而已,玲珑朝她感激一笑便罢,久久因着心里的一些芥蒂,也不愿更走近一些.

高中的功课骤然加重许多,重点学校的压力更是让身边许多人变的愈发沉闷,然而这期间久久却愈发任性起来,心性在不知不觉有大转变,再不若之前那般只识美食与功课.读了很多书,看了很多事,象是突然长大起来,知道与女伴讨论某某与某某的眉眼风情,知道要将自己短短卷发留长,知道在唇上涂淡淡紫色唇彩...久久是开窍的晚的女生,然而一但知道,便叫人咋舌.

高一下的时候久久交了男友,日日放学在门口等她,一见久久出来便眉开眼笑,,拍拍双手,两手一摊:"久久宝贝,放学拉'''' "久久宝贝,过来''''......十分有趣,久久只当调剂,对他并不十分上心.有次出了校门玲珑撞见他们,突然失神盯了他良久.', '象狗尾巴一样晃悠的

青春', '2003-11-25 14:46:00', 13, '20031222071517_bbsid_219374_board_10_f4b1b3a29c.html', '20031222071517');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2402, 219480, 6, 1933, '终于...有个戒烟的理由', '当我见到他的时，我感觉到了自己的心在一点点的融化，我知道这个冬天不寒冷，因为我的心里有了他，我找到了那把开心锁的钥匙。虽然我清楚的知道自己和他没有结果也不可能有结果，因为我们不可能会有开始，所以结束也只能放在自己的心里。但是起码我清清楚楚的知道自己真的喜欢上了他。
<br>我知道自己的世界里不在是没有阳光的，不在是黑暗的，不在是冰冷的，不在是孤单的，不在只有烟和咖啡的陪伴了，因为我的心里有了他~！
<br>
<br>身边的朋友说我开始变了，真的变了。。我走出了那个冰冷的世界，走出了那个黑暗的自己，就连现在的我在写文章也在笑。。
<br>不再和以前一样写文章总带着一股淡淡的忧郁，不在带有伤感的情绪
<br>我不知道自己是否能够忘记过去，但是我知道现在的自己期待未来
<br>原来暗恋一个人，可以这样的开心。。。
<br>
<br>喜欢一句话：我爱你，是我自己的事情，你不爱我，也是你自己的事情。我终于找到了个戒烟的理由，虽然我和他没有结果，虽然就算为他戒烟了，我们也不可能走到一起，但是我心甘情愿。。就算不是因为现在，也希望为了自己的将来。。。记得有人对我：想要自己幸福就必须先把烟戒掉。。以前我也对深爱过的他说我为他戒烟，为他改变。。可是最后我什么都没有做，而现在，我要的是成熟平凡的爱情，陪我走进婚姻的爱情而不是游戏不是幼稚的玩笑，所以我必须戒烟，为了幸福，为自己的未来所以我必须做这样的选择，为了自己也为了幸福.....
<br>
<br>最后谢谢咖啡里所有的朋友，我知道大家都很关心我
<br>
<br>希望我戒烟，谢谢你们真的谢谢你们陪我走过了那段黑暗的时期
<br>
<br>现在的我找到了个戒烟的理由，当然我会加油戒掉烟的
<br>
<br>嘿嘿，虽然和他并有结果，但是起码有了个戒烟的动力', '当我见到他的时，我感觉到了自己的心在一点点的融化，我知道这个冬天不寒冷，因为我的心里有了他，我找到了那把开心锁的钥匙。虽然我清楚的知道自己和他没有结果也不可能有结果，因为我们不可能会有开始，所以结束也只能放在自己的心里。但是起码我清清楚楚的知道自己真的喜欢上了他。

我知道自己的世界里不在是没有阳光的，不在是黑暗的，不在是冰冷的，不在是孤单的，不在只有烟和咖啡的陪伴了，因为我的心里有了他~！

身边的朋友说我开始变了，真的变了。。我走出了那个冰冷的世界，走出了那个黑暗的自己，就连现在的我在写文章也在笑。。

不再和以前一样写文章总带着一股淡淡的忧郁，不在带有伤感的情绪

我不知道自己是否能够忘记过去，但是我知道现在的自己期待未来

原来暗恋一个人，可以这样的开心。。。

喜欢一句话：我爱你，是我自己的事情，你不爱我，也是你自己的事情。我终于找到了个戒烟的理由，虽然我和他没有结果，虽然就算为他戒烟了，我们也不可能走到一起，但是我心甘情愿。。就算不是因为现在，也希望为了自己的将来。。。记得有人对我：想要自己幸福就必须先把烟戒掉。。以前我也对深爱过的他说我为他戒烟，为他改变。。可是最后我什么都没有做，而现在，我要的是成熟平凡的爱情，陪我走进婚姻的爱情而不是游戏不是幼稚的玩笑，所以我必须戒烟，为了幸福，为自己的未来所以我必须做这样的选择，为了自己也为了幸福.....

最后谢谢咖啡里所有的朋友，我知道大家都很关心我

希望我戒烟，谢谢你们真的谢谢你们陪我走过了那段黑暗的时期

现在的我找到了个戒烟的理由，当然我会加油戒掉烟的

嘿嘿，虽然和他并有结果，但是起码有了个戒烟的动力', 'ロ`.烟，`�e__①辈子シ�慕�...&nbsp;烟&nbsp;&nbsp;味.�_&nbsp;淡&nbsp;㈠&nbsp;�j�n��...уα.�a&nbsp;已���鸾���', '2003-11-26 16:49:00', 23, '20031222071840_bbsid_219480_board_6_cad4cf107e.html', '20031222071840');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2403, 219570, 6, 2092, '轨迹', '轨迹 - 周杰伦 - 寻找周杰伦EP 
<br>怎么隐藏我的悲伤
<br>失去你的地方
<br>你的发香散的匆忙我已经跟不上
<br>闭上眼睛还能看见
<br>你离去的痕迹
<br>在月光下一直找寻那想念的身影
<br>如果说分手是苦痛的起点
<br>那在终点之前我愿意再爱一遍
<br>想要对你说的不敢说的爱
<br>会不会有人可以明白
<br>我会发着呆然后忘记你
<br>接着紧紧闭上眼
<br>想着那一天会有人代替
<br>让我不再想念你
<br>我会发着呆然后微微笑
<br>接着紧紧闭上眼
<br>又想了一遍你温柔的脸
<br>在我忘记之前
<br>心里的眼泪模糊了视线
<br>你应该看得见
<br>
<br>反复听着这首歌曲，心里有莫明的感触，泪在眼眶不停的打转，心里是不是想起了另一个他，心底深处的那个他，那个已经远离我的他，那个我已经决定忘记的他。阳光从窗外透了进来，我抬头看看蓝天，嗯，也许忘记之前是应该再爱一遍，也许忘记之前是应该再想一遍他的脸。
<br>推荐这首歌曲给大家。很好听的，他会让你想去你心底的那个你想念的人，让你清楚你爱的是哪个？
<br>下载地点：www.sogua.com搜索歌名《轨迹》', '轨迹 - 周杰伦 - 寻找周杰伦EP

怎么隐藏我的悲伤

失去你的地方

你的发香散的匆忙我已经跟不上

闭上眼睛还能看见

你离去的痕迹

在月光下一直找寻那想念的身影

如果说分手是苦痛的起点

那在终点之前我愿意再爱一遍

想要对你说的不敢说的爱

会不会有人可以明白

我会发着呆然后忘记你

接着紧紧闭上眼

想着那一天会有人代替

让我不再想念你

我会发着呆然后微微笑

接着紧紧闭上眼

又想了一遍你温柔的脸

在我忘记之前

心里的眼泪模糊了视线

你应该看得见

反复听着这首歌曲，心里有莫明的感触，泪在眼眶不停的打转，心里是不是想起了另一个他，心底深处的那个他，那个已经远离我的他，那个我已经决定忘记的他。阳光从窗外透了进来，我抬头看看蓝天，嗯，也许忘记之前是应该再爱一遍，也许忘记之前是应该再想一遍他的脸。

推荐这首歌曲给大家。很好听的，他会让你想去你心底的那个你想念的人，让你清楚你爱的是哪个？

下载地点：www.sogua.com搜索歌名《轨迹》', NULL, '2003-11-27 13:40:00', 4, '20031222072123_bbsid_219570_board_6_6f2fa3291d.html', '20031222072123');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2404, 219639, 3, 2426, 'S.O.S蔷薇之恋', '下载蔷薇之恋电视剧的网站有人知道吗???帮帮忙啊..好想看的说..
<br>
<br>电视原声带里的歌也很好听:
<br>http://music.sg12.com/music/影视歌曲/蔷薇之恋/蔷薇之恋电视原声带/叶子 - 阿桑.wma', '下载蔷薇之恋电视剧的网站有人知道吗???帮帮忙啊..好想看的说..

电视原声带里的歌也很好听:

http://music.sg12.com/music/影视歌曲/蔷薇之恋/蔷薇之恋电视原声带/叶子 - 阿桑.wma', NULL, '2003-11-28 19:35:00', 1, '20031222072202_bbsid_219639_board_3_6cb941101e.html', '20031222072202');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2405, 217492, 9, 165, '我们可爱的啦啦队，你们在哪？', '好久没看见那些熟悉的身影咯，
<br>你们都在哪啊？？？？？
<br>这么重要的比赛你们还不来吗？', '好久没看见那些熟悉的身影咯，

你们都在哪啊？？？？？

这么重要的比赛你们还不来吗？', NULL, '2003-11-05 08:37:00', 32, '20031222072523_bbsid_217492_board_9_37d74c5f2f.html', '20031222072523');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2406, 219680, 5, 2378, '片段停留', '在这里,我画下这些曾经拥有的几个心情片段。只是 想在时间里留下些东西。尽管在时间里，无论是快乐还是痛苦，其实什么也是无法留下的。但是仍然固执的用文字来告诉自己我可以。不想让自己遗忘了这些曾经走过的瞬间，也不想让自己忘了与这里相关的他们。怎么能遗忘了呢？他们是那样亲切的一个人，那样一个让我心动的男人。生命是如此的短暂，人海是如此茫茫，而我们又是如此的渺小。不想，也不愿就这样忘了。
<br>
<br>这样的心情，有些压抑，或许你也会有，在你昨天，今天，或明天的某些片刻里。
<br>
<br>一
<br>屋子里流泄着音乐，满满的，似潮水般撞击着四壁。
<br>音乐从中午到现在一直没有停过，她却没有听进它到底是在唱些什么。躺在床上，一直保持着同样的一个动作，她的眼睛盯着天花板，亦如她的身体一动不动。她已被深深的埋进了无边的思绪里。那些破碎的片段，破碎的声音，来自遥远的地方，却仍然不费余力的把她击碎。
<br>
<br>不知道什么时候，窗外的天色已晚。金黄色的落日也染黄了房间，桌子上那张合照里的他仍然傻傻地笑着。可现在的他早已成为闲云野鹤。“闲云野鹤”。她的心深深的刺痛。把手伸向它，一不小心扫到了装满纸星星的玻璃瓶，一个侧身，一个翻转，一声尖锐的脆响，纸星星随着玻璃碎片一同四下奔走。就象那年的爱情跟随疼痛一起奔跑。是碎了，什么都碎了，装着曾经星星的玻璃碎了，爱情碎了，心也碎了，什么都已无法挽回。什么都已远去。唯一剩下的只是一具空壳的躯体和一颗空荡荡的心，还有那些留存在记忆里的片段。
<br>
<br>曾经的星星，曾经的爱。她是如此的怀念，却感伤着。
<br>
<br>也许，怀念的并不是那个已经远走的人，而是那些远走的爱情日子，
<br>也许，逝去的不仅仅是岁月，还有曾经那颗执着的心和信念。
<br>----  2003-1-13
<br>
<br>二
<br>车子不停的奔跑着。她忧伤也在不停地奔跑着。
<br>异乡的黄昏大道里。她的眼睛紧闭着，耳朵里塞着MP3，试图隔离着这个世界的一切，包括他与她亲昵的行为和声音。却无法隔绝自己内心的汹涌澎湃。错了，什么都错了。不该固执的来这个异乡，至少不是同他们一起。她脑子里有个声音不停的责备她自己。她被这个戏剧的世界给摆了一道。可却无能为力去改变什么，因为有那么多的无可奈何无法摆脱。甚至连选择的余地都不留。
<br>
<br>张开眼睛时，她看见了玻璃窗里倒映着忧伤。把脸贴上去，眼睛深深地望向阴沉天空下的万家灯火，心里有些哭笑不得。她竟然会在这里遇见他们。而她曾是多么的想与他的某个阳光明媚的天气里不期而遇，然后可以轻轻的说：HI，你好吗？可这是个戏剧的世界，她是遇见了他，还有挽着他的她，在这个毫无心理准备的异乡。该把自己摆在怎样的位置呢？该如何隐藏自己？走到哪里才是结束？会有结束时吗？答案就是没有答案。她又想变成隐形人了。玻璃窗的眼睛里有两行清泪无声无息的掉了下来。
<br>
<br>其实，这世界本就是一个圆，无论怎么走，朝哪个方向走，总有一天会回到原点。一切的开始都起源于结束，一切的结束又止于开始。只是暂时性的停留。无论什么地方都是。
<br>
<br>生命只是一场幻觉，渐渐的，我们开始相信。
<br>
<br>----
<br>2003-10-4
<br>
<br>三．
<br>黄昏，一屋子的金色。
<br>宽敞的客厅里，她抱着自己的膝看第二遍的“魔戒”。光着脚丫子有些冰凉。
<br>这部影片里的主人公是个十七八岁的男孩儿。他们管他叫“佛伦多”。演译神话故事的科幻片。但她还是喜欢看，因为既管必须付出一定的代价，但结局总会是美好的，不似现实，即使有些人付出了全部，却还是只能得到残酷得另人心痛的结局。
<br>
<br>她只是静静的观看着。那个叫佛伦多的男孩是那样的瘦弱，却肩负有着所有大人们也承受不了的艰巨使命。保持同一个姿势久了，觉得连心跳都有些麻木。可是不想更换另一个姿势，只因为佛伦多的笑容很亲切，也，很熟悉，熟悉得他微笑的时候，她也会忍不住傻傻的笑。不知怎么的，那感觉就象是，他在对着她笑。佛伦多的脸有点瘦，五官分明，白色的皮肤，还有清澈明亮的眼睛。
<br>如果他的脸再瘦些，鼻子再低一点点，嘴形再分明一些，颧骨再高一些。她突然自言自语。惊讶于自己的自言自语，还有突如其来的发现，因为那是完完全全的一个他。接着，突如其来的忧伤和突如其来的发现一起到达他的心。愀痛的感觉。
<br>
<br>原来一直以来她莫名的喜欢这个男孩，是因为这个男孩有着与他一样灿烂如花的笑容。还有相似的脸庞。可是，他一直站在远方，如同屏幕里的男孩般遥远。
<br>
<br>---2003-11-23
<br>
<br>
<br> 在许多的瞬间里，她还是经常会想起他来，他的笑脸，说话时的表情，可是又能怎样呢？ 她只是他路途中的一道匆匆而过的风景。无从停留的。
<br>
<br>停留只是片段。
<br>微笑，一如既往。
<br>
<br>2003年十一月底，整理心情', '在这里,我画下这些曾经拥有的几个心情片段。只是 想在时间里留下些东西。尽管在时间里，无论是快乐还是痛苦，其实什么也是无法留下的。但是仍然固执的用文字来告诉自己我可以。不想让自己遗忘了这些曾经走过的瞬间，也不想让自己忘了与这里相关的他们。怎么能遗忘了呢？他们是那样亲切的一个人，那样一个让我心动的男人。生命是如此的短暂，人海是如此茫茫，而我们又是如此的渺小。不想，也不愿就这样忘了。

这样的心情，有些压抑，或许你也会有，在你昨天，今天，或明天的某些片刻里。

一

屋子里流泄着音乐，满满的，似潮水般撞击着四壁。

音乐从中午到现在一直没有停过，她却没有听进它到底是在唱些什么。躺在床上，一直保持着同样的一个动作，她的眼睛盯着天花板，亦如她的身体一动不动。她已被深深的埋进了无边的思绪里。那些破碎的片段，破碎的声音，来自遥远的地方，却仍然不费余力的把她击碎。

不知道什么时候，窗外的天色已晚。金黄色的落日也染黄了房间，桌子上那张合照里的他仍然傻傻地笑着。可现在的他早已成为闲云野鹤。“闲云野鹤”。她的心深深的刺痛。把手伸向它，一不小心扫到了装满纸星星的玻璃瓶，一个侧身，一个翻转，一声尖锐的脆响，纸星星随着玻璃碎片一同四下奔走。就象那年的爱情跟随疼痛一起奔跑。是碎了，什么都碎了，装着曾经星星的玻璃碎了，爱情碎了，心也碎了，什么都已无法挽回。什么都已远去。唯一剩下的只是一具空壳的躯体和一颗空荡荡的心，还有那些留存在记忆里的片段。

曾经的星星，曾经的爱。她是如此的怀念，却感伤着。

也许，怀念的并不是那个已经远走的人，而是那些远走的爱情日子，

也许，逝去的不仅仅是岁月，还有曾经那颗执着的心和信念。

----  2003-1-13

二

车子不停的奔跑着。她忧伤也在不停地奔跑着。

异乡的黄昏大道里。她的眼睛紧闭着，耳朵里塞着MP3，试图隔离着这个世界的一切，包括他与她亲昵的行为和声音。却无法隔绝自己内心的汹涌澎湃。错了，什么都错了。不该固执的来这个异乡，至少不是同他们一起。她脑子里有个声音不停的责备她自己。她被这个戏剧的世界给摆了一道。可却无能为力去改变什么，因为有那么多的无可奈何无法摆脱。甚至连选择的余地都不留。

张开眼睛时，她看见了玻璃窗里倒映着忧伤。把脸贴上去，眼睛深深地望向阴沉天空下的万家灯火，心里有些哭笑不得。她竟然会在这里遇见他们。而她曾是多么的想与他的某个阳光明媚的天气里不期而遇，然后可以轻轻的说：HI，你好吗？可这是个戏剧的世界，她是遇见了他，还有挽着他的她，在这个毫无心理准备的异乡。该把自己摆在怎样的位置呢？该如何隐藏自己？走到哪里才是结束？会有结束时吗？答案就是没有答案。她又想变成隐形人了。玻璃窗的眼睛里有两行清泪无声无息的掉了下来。

其实，这世界本就是一个圆，无论怎么走，朝哪个方向走，总有一天会回到原点。一切的开始都起源于结束，一切的结束又止于开始。只是暂时性的停留。无论什么地方都是。

生命只是一场幻觉，渐渐的，我们开始相信。

----

2003-10-4

三．

黄昏，一屋子的金色。

宽敞的客厅里，她抱着自己的膝看第二遍的“魔戒”。光着脚丫子有些冰凉。

这部影片里的主人公是个十七八岁的男孩儿。他们管他叫“佛伦多”。演译神话故事的科幻片。但她还是喜欢看，因为既管必须付出一定的代价，但结局总会是美好的，不似现实，即使有些人付出了全部，却还是只能得到残酷得另人心痛的结局。

她只是静静的观看着。那个叫佛伦多的男孩是那样的瘦弱，却肩负有着所有大人们也承受不了的艰巨使命。保持同一个姿势久了，觉得连心跳都有些麻木。可是不想更换另一个姿势，只因为佛伦多的笑容很亲切，也，很熟悉，熟悉得他微笑的时候，她也会忍不住傻傻的笑。不知怎么的，那感觉就象是，他在对着她笑。佛伦多的脸有点瘦，五官分明，白色的皮肤，还有清澈明亮的眼睛。

如果他的脸再瘦些，鼻子再低一点点，嘴形再分明一些，颧骨再高一些。她突然自言自语。惊讶于自己的自言自语，还有突如其来的发现，因为那是完完全全的一个他。接着，突如其来的忧伤和突如其来的发现一起到达他的心。愀痛的感觉。

原来一直以来她莫名的喜欢这个男孩，是因为这个男孩有着与他一样灿烂如花的笑容。还有相似的脸庞。可是，他一直站在远方，如同屏幕里的男孩般遥远。

---2003-11-23

在许多的瞬间里，她还是经常会想起他来，他的笑脸，说话时的表情，可是又能怎样呢？ 她只是他路途中的一道匆匆而过的风景。无从停留的。

停留只是片段。

微笑，一如既往。

2003年十一月底，整理心情', '我是自由的 ，我只需做一个欲飞的姿势', '2003-11-29 13:39:00', 4, '20031222072840_bbsid_219680_board_5_202cee1a87.html', '20031222072840');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2407, 219661, 5, 2092, '相遇就像是随机抽样……', '人与人的相遇就像是一个随机抽样 
<br>在不同的时间空间之中……彼此相遇…… 
<br>有时候……你非常喜欢一个人……但是你知道…… 
<br>你们根本不能在一起…… 
<br>爱你的人……你不爱……你不爱的人……却是那样的爱你…… 
<br>这复杂的习题却又如此的跟着我们…… 
<br>解不开也算不清 
<br>人家说在对的时间爱一个人……你是幸福的…… 
<br>在错的空间遇到一个人……你是痛苦的…… 
<br>有些人你就是有一种一见如故的感受 
<br>有些人你怎么就是说不上几句话…… 
<br>像是一部公车……大家在这一站上车…… 
<br>又在另一站下车 事事总是充满变数与未知…… 
<br>曾经感情很好的朋友…… 
<br>即使感觉还在…… 
<br>可是大家都有自己的事情而疏远…… 
<br>所以大家要珍惜每次都偶然邂逅…… 
<br>因为你根本不知道…… 
<br>错过了这次…… 
<br>你跟他会在哪个空间在相遇…… 
<br>也许这是你们唯一一次的相遇……', '人与人的相遇就像是一个随机抽样

在不同的时间空间之中……彼此相遇……

有时候……你非常喜欢一个人……但是你知道……

你们根本不能在一起……

爱你的人……你不爱……你不爱的人……却是那样的爱你……

这复杂的习题却又如此的跟着我们……

解不开也算不清

人家说在对的时间爱一个人……你是幸福的……

在错的空间遇到一个人……你是痛苦的……

有些人你就是有一种一见如故的感受

有些人你怎么就是说不上几句话……

像是一部公车……大家在这一站上车……

又在另一站下车 事事总是充满变数与未知……

曾经感情很好的朋友……

即使感觉还在……

可是大家都有自己的事情而疏远……

所以大家要珍惜每次都偶然邂逅……

因为你根本不知道……

错过了这次……

你跟他会在哪个空间在相遇……

也许这是你们唯一一次的相遇……', NULL, '2003-11-29 00:12:00', 4, '20031222073037_bbsid_219661_board_5_6e019bf619.html', '20031222073037');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2408, 219687, 10, 1002, '兄弟', '兄弟
<br>我亲爱的兄弟
<br>你问我  高三了,之后,上大学?
<br>我不知该如何回答
<br>我真的不知道
<br>
<br>我始终不知道这三年的河流分隔了我们多少
<br>那个曾经和我畅想未来的兄弟
<br>那个引导我从幼稚走向成熟的兄弟
<br>我想把你描绘
<br>但你一转身
<br>留给我一个背影
<br>
<br>兄弟,你那一声苦笑
<br>使我感到罪孽深重
<br>你没有说什么
<br>而我又能说什么?!
<br> 
<br>那一年的大风中
<br>一片树叶分隔了我们的未来
<br>我坐在树上叹息
<br>你躺在地上哭泣
<br>
<br>我亲爱的兄弟
<br>那个我们一直无法企及的未来
<br>和我的忧伤
<br>在你的面前是如此的苍白
<br>一切的理想都归于世俗的苦役
<br>而我们只能让忧伤各自漫延
<br>向两个不同的方向
<br>
<br>时光的流沙让我们踉跄前行
<br>世俗的屠刀用不同的方式刺入脊梁
<br>硬的  软的
<br>血不再流  在悬崖前
<br>不知那个好心人
<br>把它掩上了黄土
<br>
<br>我想在黑色的陶罐上刻下神的眼睛和你的脸孔
<br>让穿梭千年的灵魂有所企望
<br>而每一次
<br>陶罐总是由眉心裂成两半
<br>
<br>我亲爱的兄弟
<br>我们都只能在面对月亮的时候
<br>对太阳撒点野', '兄弟

我亲爱的兄弟

你问我  高三了,之后,上大学?

我不知该如何回答

我真的不知道

我始终不知道这三年的河流分隔了我们多少

那个曾经和我畅想未来的兄弟

那个引导我从幼稚走向成熟的兄弟

我想把你描绘

但你一转身

留给我一个背影

兄弟,你那一声苦笑

使我感到罪孽深重

你没有说什么

而我又能说什么?!

那一年的大风中

一片树叶分隔了我们的未来

我坐在树上叹息

你躺在地上哭泣

我亲爱的兄弟

那个我们一直无法企及的未来

和我的忧伤

在你的面前是如此的苍白

一切的理想都归于世俗的苦役

而我们只能让忧伤各自漫延

向两个不同的方向

时光的流沙让我们踉跄前行

世俗的屠刀用不同的方式刺入脊梁

硬的  软的

血不再流  在悬崖前

不知那个好心人

把它掩上了黄土

我想在黑色的陶罐上刻下神的眼睛和你的脸孔

让穿梭千年的灵魂有所企望

而每一次

陶罐总是由眉心裂成两半

我亲爱的兄弟

我们都只能在面对月亮的时候

对太阳撒点野', NULL, '2003-11-29 14:30:00', 7, '20031222073344_bbsid_219687_board_10_18fb14495d.html', '20031222073344');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2409, 219714, 5, 2358, '一个人的日子', '无聊？
<br>是啊，好无聊
<br>耳边没了你的罗嗦
<br>手机没了你问候的短信
<br>尽管有朋友的陪伴
<br>总还是少了点什么
<br>
<br>想念？
<br>还是那样的想念你
<br>想念你手心的温度
<br>想念你宽厚的肩膀
<br>想念和你一起的点点滴滴
<br>你的好，你的坏
<br>
<br>痛？
<br>你的无情
<br>你的自私
<br>你给的伤口
<br>好痛！
<br>
<br>自由？
<br>是的，好自由
<br>没有了约束
<br>也没有了顾虑
<br>不要在乎他的想法
<br>不要为他而改变立场
<br>
<br>一个人的日子
<br>做回自己
<br>不管对的或是错的
<br>错也错的有理由
<br>不是吗！', '无聊？

是啊，好无聊

耳边没了你的罗嗦

手机没了你问候的短信

尽管有朋友的陪伴

总还是少了点什么

想念？

还是那样的想念你

想念你手心的温度

想念你宽厚的肩膀

想念和你一起的点点滴滴

你的好，你的坏

痛？

你的无情

你的自私

你给的伤口

好痛！

自由？

是的，好自由

没有了约束

也没有了顾虑

不要在乎他的想法

不要为他而改变立场

一个人的日子

做回自己

不管对的或是错的

错也错的有理由

不是吗！', NULL, '2003-11-29 23:44:00', 6, '20031222073415_bbsid_219714_board_5_9b7c65b764.html', '20031222073415');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2410, 217616, 2, 1554, '与爱情无关三', 'C
<br>沉默会让时间停滞，而欢乐又会让时间飞快。。。在爱因斯坦的相对论面前，时间被完全驯服了，然而却没有真正的意义，就是这位伟人最终也被淹没在滚滚的历史车轮里。
<br>
<br>所以我会沉默，也会欢乐，我尽量在时间的河流里寻找属于自己的平衡，我渐渐要让自己成为一个哲学家，我努力思索可是一无所获，我模糊却让人伤痛的记忆会混淆我对时间的爱恨。。。
<br>
<br>我努力理解一切。。。
<br>
<br>所以我要继续说我的故事，我年少的梦。。。一样是，与爱情无关。
<br>
<br>十七岁那年，我和母亲一起去找一个老道士算命。
<br>在即将到来的高考面前，我和我的家庭都脆弱不堪，我们当时的报纸频频使用“千军万马过独木桥”来形容我们当时的命运，在不可知难以想象的未来，我的命运让人担忧。
<br>在青烟缭绕间，我和我母亲默默地看着那位闭眼掐指口中念念有词的老道士，我看着他轻松地践踏着我的未来，我的命运，我母亲的忧愁和我莫名其妙地忧郁。
<br>我很想哭，但是我的母亲却很虔诚。
<br>后来我被告知，我可能是一条龙，可能出人头地，可能。。。一切都被告知可能发生。但好的多一点。
<br>
<br>在那个老道士愚蠢的预言下，我的心开始平静，我母亲的心脏跳得很平稳，我父亲的烟抽得也不是特别多，至少，这事情是件好事----我不能用保证书换来的，全在那老家伙的嘴下实现了。
<br>
<br>于是我准备在略微减轻的巨大压力下，努力地寻觅一点属于自己的空间，我傻傻地幻想我的另一片天，在阴暗的角落里，我想我可以唱我喜欢唱的歌。
<br>
<br>六月，燥热不堪，那是我记忆里最痛苦的六月，那是八年前。
<br>
<br>我喜欢陈升的音乐，喜欢他肆无忌惮的唱腔，更喜欢他歌里淡淡的哀愁。
<br>开始他唱《风筝》----“因为我知道你是个容易担心的小孩子，所以我将线交你手中，却也不敢飞得太远。。。”紧接着他唱《二十岁男人的眼泪》------“是二十岁的男人就不该哭泣，因为我们再找不到原因，到四十岁的时候我们再相逢，笑说多年来无泪的伤痛。。。”最后他唱《六月》----“OH，SUMMER，热了我的心，OH，SUMMER。。。
<br>在我心里，我渐渐相信命运和冥冥中的力量，在我努力温书的同时，我觉得仿佛有一种莫名的冲动，促使我要爱上音乐，要爱上与未来无关的东西。
<br>
<br>那个夏天，我买了第一把吉它。
<br>第三天，我父母聪明地弄断了吉它身上的全部六根弦。
<br>第六天，我开始被送到一个老师那儿，和两个陌生同学一起家教。
<br>第七天，我从那老师家里逃出来，跑到我朋友乐队的排练场，第一次被那些噪音感动得流泪。
<br>第十四天，我的吉它被我老爸从我家的天台摔到大马路的水泥板上。
<br>第十七天，我跑遍整个小镇想找个能修乐器 的店，最后却是一个修自行车的师傅勉强修好了它。
<br>第十九天，高考的前一天。我筋疲力尽。
<br>
<br>第二十天，高考，我却病倒了，持续高烧。
<br>
<br>紧接着是七月，八月，然后是所谓金黄色的九月，太阳一直高挂在天空，街上一样的人来人往。。。
<br>
<br>那是我八年前令人难忘的六月和我的心情，我现在在自己的办公室常常无意里想起，我还记得我后来问我老妈，当初她给了那老道士多少钱，我妈总是说，既然一切如意，那么，还给他钱干吗呢？
<br>
<br>我的命运观和人生观又一次受挫了，我发现所有人都不诚实，包括神。
<br>
<br>考完试我背着吉它，约了一个女孩子在公园里听我弹琴。
<br>那是我最拙劣的一次表演了。。。我首先吓跑了一个好奇的小朋友----当我从背包里拿出吉它的时候，他兴致勃勃地跑了过来，而当我一亮嗓子，他便面露恐怖表情，一下子跑掉了。紧接着两个路人打击了我----其中一个在我面前掏出一块钱犹豫了好久，另一个赶紧说，别给他钱，你看，他是骗人的！那人说了一句“搞什么鬼嘛。。。”就和另外一个人一起走掉了。
<br>所幸，那女孩子一直坐在旁边微笑着----她至少没有掉头就走。
<br>
<br>最后，公园看门的老大爷带了一个保安颠颠往我这方向跑了过来，最里还大喊-----你别跑！站住！
<br>
<br>当时我和那女孩子都端坐着，一点跑的意思的没有，我心里还问呢，我凭什么跑呀？我跑干吗呀。。。后来却胆怯地拉起那女孩面色凝重地说，我们跑吧。。。
<br>于是在那老大爷快接近我们的时候，我和那女孩象两只受惊的兔子一样，飞快地逃窜了。。。我居然还听见那老头子在埋怨那保安----看你！不紧不慢的！我就说他们会跑。。。你看看。。。跑了不是？
<br>
<br>我想我可以痛快地笑出声来了，毕竟那段难熬的日子已经过去了，我再没有以前那种激情，没有以前那种自以为是的忧郁，也没有办法再伪装成一个惨绿少年了。
<br>
<br>我长大了，也可以说，我老了。
<br>
<br>那个女孩子因为是我第一次演出的唯一听众而留在了我的记忆里，然而我记得她后来就疏远我了，因为我没有考上一所好的大学，还因为我莫名其妙地忧郁了，更因为她心里已经清楚地知道，在她未来的日子里，会遇到比我更好的男孩子，不管他们会不会象我这么诚实地对待她----这问题其实并不重要，诚实是相对的。
<br>
<br>可以说，我是自己学会欺骗的，我的内心世界依然时常会忏悔，即使我学会了欺骗，我也只能忏悔，但是却决不能做回从前那个单纯少年了。
<br>
<br>当我打点行囊准备走进大学校园的时候，我妈妈拉着我的手，语重心长：儿子，记住！不要赌博，不要吸毒，不要相信别人，尤其是女人，越漂亮的女人越会骗人。
<br>最后这句话，我在《倚天屠龙记》里读过，但是出自我母亲的口中，使我一楞，那时我的眼神就象年少的张无忌一样----深沉而不可捉摸。
<br>
<br>后来，我毕业，工作，心依然火热，有很多朋友，爱过三个女孩，一切就象生活里该有的剧情一样自然，然而我的表情肌已经开始在进化了，在随时可以变化的面部表情背后，我暗暗地沉默着----我知道，这是属于我自己的生命。是我的。
<br>
<br>这是我要说的第三个故事，我要告诉大家的是，学会欺骗并不可耻，重要得是你怎么活着面对你的命运。
<br>
<br>以上故事，如有雷同，纯属偶然。
<br>-----------------------------------TO BE CONTINUED', 'C

沉默会让时间停滞，而欢乐又会让时间飞快。。。在爱因斯坦的相对论面前，时间被完全驯服了，然而却没有真正的意义，就是这位伟人最终也被淹没在滚滚的历史车轮里。

所以我会沉默，也会欢乐，我尽量在时间的河流里寻找属于自己的平衡，我渐渐要让自己成为一个哲学家，我努力思索可是一无所获，我模糊却让人伤痛的记忆会混淆我对时间的爱恨。。。

我努力理解一切。。。

所以我要继续说我的故事，我年少的梦。。。一样是，与爱情无关。

十七岁那年，我和母亲一起去找一个老道士算命。

在即将到来的高考面前，我和我的家庭都脆弱不堪，我们当时的报纸频频使用“千军万马过独木桥”来形容我们当时的命运，在不可知难以想象的未来，我的命运让人担忧。

在青烟缭绕间，我和我母亲默默地看着那位闭眼掐指口中念念有词的老道士，我看着他轻松地践踏着我的未来，我的命运，我母亲的忧愁和我莫名其妙地忧郁。

我很想哭，但是我的母亲却很虔诚。

后来我被告知，我可能是一条龙，可能出人头地，可能。。。一切都被告知可能发生。但好的多一点。

在那个老道士愚蠢的预言下，我的心开始平静，我母亲的心脏跳得很平稳，我父亲的烟抽得也不是特别多，至少，这事情是件好事----我不能用保证书换来的，全在那老家伙的嘴下实现了。

于是我准备在略微减轻的巨大压力下，努力地寻觅一点属于自己的空间，我傻傻地幻想我的另一片天，在阴暗的角落里，我想我可以唱我喜欢唱的歌。

六月，燥热不堪，那是我记忆里最痛苦的六月，那是八年前。

我喜欢陈升的音乐，喜欢他肆无忌惮的唱腔，更喜欢他歌里淡淡的哀愁。

开始他唱《风筝》----“因为我知道你是个容易担心的小孩子，所以我将线交你手中，却也不敢飞得太远。。。”紧接着他唱《二十岁男人的眼泪》------“是二十岁的男人就不该哭泣，因为我们再找不到原因，到四十岁的时候我们再相逢，笑说多年来无泪的伤痛。。。”最后他唱《六月》----“OH，SUMMER，热了我的心，OH，SUMMER。。。

在我心里，我渐渐相信命运和冥冥中的力量，在我努力温书的同时，我觉得仿佛有一种莫名的冲动，促使我要爱上音乐，要爱上与未来无关的东西。

那个夏天，我买了第一把吉它。

第三天，我父母聪明地弄断了吉它身上的全部六根弦。

第六天，我开始被送到一个老师那儿，和两个陌生同学一起家教。

第七天，我从那老师家里逃出来，跑到我朋友乐队的排练场，第一次被那些噪音感动得流泪。

第十四天，我的吉它被我老爸从我家的天台摔到大马路的水泥板上。

第十七天，我跑遍整个小镇想找个能修乐器 的店，最后却是一个修自行车的师傅勉强修好了它。

第十九天，高考的前一天。我筋疲力尽。

第二十天，高考，我却病倒了，持续高烧。

紧接着是七月，八月，然后是所谓金黄色的九月，太阳一直高挂在天空，街上一样的人来人往。。。

那是我八年前令人难忘的六月和我的心情，我现在在自己的办公室常常无意里想起，我还记得我后来问我老妈，当初她给了那老道士多少钱，我妈总是说，既然一切如意，那么，还给他钱干吗呢？

我的命运观和人生观又一次受挫了，我发现所有人都不诚实，包括神。

考完试我背着吉它，约了一个女孩子在公园里听我弹琴。

那是我最拙劣的一次表演了。。。我首先吓跑了一个好奇的小朋友----当我从背包里拿出吉它的时候，他兴致勃勃地跑了过来，而当我一亮嗓子，他便面露恐怖表情，一下子跑掉了。紧接着两个路人打击了我----其中一个在我面前掏出一块钱犹豫了好久，另一个赶紧说，别给他钱，你看，他是骗人的！那人说了一句“搞什么鬼嘛。。。”就和另外一个人一起走掉了。

所幸，那女孩子一直坐在旁边微笑着----她至少没有掉头就走。

最后，公园看门的老大爷带了一个保安颠颠往我这方向跑了过来，最里还大喊-----你别跑！站住！

当时我和那女孩子都端坐着，一点跑的意思的没有，我心里还问呢，我凭什么跑呀？我跑干吗呀。。。后来却胆怯地拉起那女孩面色凝重地说，我们跑吧。。。

于是在那老大爷快接近我们的时候，我和那女孩象两只受惊的兔子一样，飞快地逃窜了。。。我居然还听见那老头子在埋怨那保安----看你！不紧不慢的！我就说他们会跑。。。你看看。。。跑了不是？

我想我可以痛快地笑出声来了，毕竟那段难熬的日子已经过去了，我再没有以前那种激情，没有以前那种自以为是的忧郁，也没有办法再伪装成一个惨绿少年了。

我长大了，也可以说，我老了。

那个女孩子因为是我第一次演出的唯一听众而留在了我的记忆里，然而我记得她后来就疏远我了，因为我没有考上一所好的大学，还因为我莫名其妙地忧郁了，更因为她心里已经清楚地知道，在她未来的日子里，会遇到比我更好的男孩子，不管他们会不会象我这么诚实地对待她----这问题其实并不重要，诚实是相对的。

可以说，我是自己学会欺骗的，我的内心世界依然时常会忏悔，即使我学会了欺骗，我也只能忏悔，但是却决不能做回从前那个单纯少年了。

当我打点行囊准备走进大学校园的时候，我妈妈拉着我的手，语重心长：儿子，记住！不要赌博，不要吸毒，不要相信别人，尤其是女人，越漂亮的女人越会骗人。

最后这句话，我在《倚天屠龙记》里读过，但是出自我母亲的口中，使我一楞，那时我的眼神就象年少的张无忌一样----深沉而不可捉摸。

后来，我毕业，工作，心依然火热，有很多朋友，爱过三个女孩，一切就象生活里该有的剧情一样自然，然而我的表情肌已经开始在进化了，在随时可以变化的面部表情背后，我暗暗地沉默着----我知道，这是属于我自己的生命。是我的。

这是我要说的第三个故事，我要告诉大家的是，学会欺骗并不可耻，重要得是你怎么活着面对你的命运。

以上故事，如有雷同，纯属偶然。

-----------------------------------TO BE CONTINUED', NULL, '2003-11-06 03:18:00', 5, '20031222074522_bbsid_217616_board_2_a764a530b7.html', '20031222074522');
