INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (161, 102451, 13, 22, '诗意的世界-----我读王小波', '一个人仅仅拥有此生此世是不够的，他还应该拥有诗意的世界。
<br>
<br>
<br>
<br>
<br>我现在住的地方离北京西郊的万寿寺很近。这是一个初春的四月下午，拿着他的《青铜时代》，我在万寿寺前的玉泉河坐下。紫丁香有些开残了，细小的杨絮象无处不在的空气弥漫在周围，三两老人在河边闲坐。冬天时我曾拿着相机拍过万寿寺旁边破旧的小胡同，还有小胡同里看到的万寿寺积雪的红墙和屋檐上的角兽。雪天里的万寿寺是美的。但这是在春天。在四年前，这本书的作者在这样的季节告别了世界。生前寂寞的他在死之后赢得了广泛的名声，对此我总有些悲哀。尤其是当一些好的东西逐渐被商业社会炒作成了消费文化的时尚之后，我们怀有的隐密的欢乐也慢慢丧失了。以前我满怀激动的看过《情人》，那时杜拉斯还没被大众沾污成俗不可耐的偶像，后来我渐渐不愿意说杜拉斯了，因为我惧怕自己成为新新人类中的一员，害怕杜拉斯成为美眉们的化妆品。我珍视过去她带给我的感动。
<br>
<br>此刻在我摊开的书页上，我看到了以下的句子：“早上，我从医院出来，进了万寿寺，踏着满地枯黄的松针，走进了配殿。我真想把鞋脱下来，用赤脚亲近这些松针。古老的榆树，矮小的冬青丛，都让我感到似曾相识。。。。。。”这是我面前的万寿寺吗？我迷惑了，但是我不由自主的任我的思绪滑落下去，我想讲讲我看到的诗意的世界。
<br>
<br>
<br>叙述方式
<br>
<br>以前看过卡尔维诺一个叫《寒冬夜归人》的小说，小说由若干个没有结尾的故事组成，故事的时空颠倒，却以一种内在的韵律组织起来，犹如一串美丽晶莹的珍珠，我们能看见它温润的光芒，却看不见串起它的那一根线。
<br>
<br>有些小说读了之后让企图写小说的人绝望，比如我。《万寿寺》即属此列。《万寿寺》里的叙事方式是崭新动人的，唐代薛嵩的故事是通过九十年代一个失忆的历史研究员王二来叙述的，而王二的故事也随之并行发展。王小波在小说里还作了穷尽小说的可能性的实验，你能看见他象洗牌似的将各种故事的元素不断的排列组合，你永远不会知道下把牌是什么。王小波机智的给你看他臆想的各种可能，那种技巧是异常娴熟的，带有浑然天成的美丽。
<br>
<br>未竟的《黑铁时代》向我们呈现了另一个叙事的尝试。可惜的是该文未写完王小波就匆匆离世。电脑写作对作家带来了发展技巧的便利。他们可以方便的COPY和PASTE，可以随心所欲的推翻重来。对此王小波提到过他在电脑上做的各种实验，直到文字组合出一种内在的韵律为止。我们只能叹息天妒英才，王小波没来得及带给我们更多的惊喜。
<br>
<br>
<br>
<br>诗性
<br>
<br>王小波起初是写诗的，后来才写小说。诗歌对他的影响是巨大的。在《我的师承》里他写过：
<br>
<br>
<br>“我终于有了勇气来谈谈我在文学上的师承。小时候，有一次我哥哥给我念过查良铮先生译的《青铜骑士》：
<br>
<br>    我爱你，彼得兴建的大城，
<br>    我爱你严肃整齐的面容，
<br>    涅瓦河的水流多么庄严，
<br>    大理石铺在它的两岸……
<br>
<br>    他还告诉我说，这是雍容华贵的英雄体诗，是最好的文字。”
<br>
<br>王小波也有好的诗歌品味。他还谈到他理解中的好诗：
<br>
<br>“比方说，德国诗选里有这样的译诗：
<br>
<br>    朝雾初升，落叶飘零
<br>    让我们把美酒满斟！
<br>
<br>带有一种永难忘记的韵律，这就是诗啊。”
<br>
<br>诗歌带给王小波优美的语感。在他早期的小说《绿毛水怪》里，还有这样的段落：
<br>
<br>“有一天学校开大会，我们出来的时候已经很晚了。那是五月间的事情。白天下了一场雨。可是晚上又很冷。没有风。结果是起了雨雾。天黑得很早。沿街楼房的窗户上喷着一团团白色的光。大街上，水银灯在半天照起了冲天的白雾。人、汽车隐隐约约地出现和消失。我们走到10路汽车站旁。几盏昏暗的路灯下，人们就像在水底一样。我们无言地走着，妖妖忽然问我：“你看这夜雾，我们怎么形容它？”
<br>我鬼使神差的做起诗来，并且马上念出来。要知道我过去根本不认为自己有一点做诗的天分。
<br>我说：‘妖妖，你看那水银灯的灯光象什么？
<br>大团的薄公英浮在街道的河流上，
<br>吞吐着柔软的针一样的光。’
<br>妖妖说：‘好，那么我们在人行道上走呢？这昏黄的路灯呢？’
<br>我抬头看看路灯，它把昏黄的灯光隔着蒙蒙的雾气一直投向地面。
<br>我说：‘我们好像在池塘的水底。从一个月亮走向另一个月亮。’”
<br>
<br>
<br>这篇小说我曾经在一个晚上看了五遍，也曾写过一个小东西述说它带给我的沉醉及感动。它太美了。可以说是一篇小说化的抒情诗。王小波成熟期的小说也不能掩盖住它清丽的光辉。
<br>
<br>王小波在《我的师承》里还提过：“正如法国新小说的前驱们指出的那样，小说正向诗的方向改变着自己。”用古代文论的话来说，小说应是“无韵之离骚”吧。读他的小说，尤如读某种无韵的叙事诗，时而澎湃，时而和缓，每一个转折都有它的意味。
<br>
<br>在《万寿寺》的结尾，王小波说了一句动人心魄的话：“一个人仅仅拥有此生此世是不够的，他还应该拥有诗意的世界。”其实这是“人，诗意的栖居”的另一种表述。我想“诗意的世界”也就是王小波苦心孤诣经营的精神家园，是他赖以生存的自由的思维方式。
<br>
<br>
<br>性
<br>
<br>王小波小说中的性描写一直为文学界的道德冬烘所诟病。其实在王小波心里，性应该是一种健康的生活态度，他反对一切压制人性、违背人性的东西。我在《万寿寺》里读到：“性是人间绝顶美丽的事”。这句子让人动容。他仿佛是阳光下的孩子，你无法不把他的纯真所打动。王小波笔下的性是妙趣盎然的，如同恣意的海洋，包括了无穷的想像。《东宫西宫》里，他把同性之爱描写得温柔美丽， 里面的两个角色十分有意思，主角是一名同性恋者阿兰与一名警察小史。警察身上有同性恋倾向而不自知，一个夜晚他审问阿兰，让他交代自己的龌龊行径，于是阿兰给他讲自己作为一个同性恋者的生活，阿兰最终同化了小史，在天亮时他们做了爱。阿兰的职业是作家，好象是谁说过，作家可以通过写作来改变自己，阿兰的陈述带有一种美丽的诱惑，也可以说他用话语改变自己的命运并摧毁了警察小史。而我们通过主角的社会身份（知识分子意味的作家及象征国家机器的警察）又可以看到一个有趣的实例：处于边缘弱势群体的个人如何用话语温柔的颠覆了权力中心。
<br>
<br>另外，如果我们抽离了其中的同性恋因素，里面的爱情让人心碎。从这个意义上说，王小波又是一个言情高手。试举多例：
<br>
<br>“小史收到了阿兰寄来的书，心情非常的兴奋。他的心脏为之狂跳，脸为之涨红，手也为之颤抖；他不愿呆在办公室里让别人看，所以跑了出来。这种心境我们称之为爱情。他仔细回避这些目光，走到公园的一个角落里。这里有一把长椅，一年之前，阿兰就坐在这个椅子上。此时此刻，小史也坐在这个长椅上，拿手遮住自己的脸。阿兰离开他已经有一段时间了，他看不到他，摸不到他的身体，嗅不到他的气味，但是他寄来的一本书却能使他如受电击。这种感觉从未有过。小史自己也说：这就是爱情吧。/ 在火车就要开走时，小史感到了一种无名的冲动，他开始从骨头里往外爱阿兰。在两个女人的注视下，他总禁不住伸出手来，要触摸他。在这时做这样的事，显然是不可以的。越是不可以的事，越想要去做，这种事情人人都遇到过吧――他就是在这时爱上了阿兰。这就是说，他不但承认了自己也是个同性恋者，并且承认了自己和阿兰一样的贱 / 现在他对着小史的相片，想到这些事情，可以发出会心的微笑，但是在当时却不能――因为他正忙于承受小史的爱。所以，阿兰以为，爱情最美好之处，是它可以永远回味。现在他在回味这些的时候，并不觉得自己是贱的。”
<br>
<br>作为阅读者我不由得为这些描写而心醉。这就是一篇好小说的元素，带给你震憾的视觉冲击与目眩神移的美，这种感觉在看《洛丽塔》及《白痴》时我也同样得到过。而坏小说则无趣又缺乏想象力，譬如卫慧的《上海宝贝》，一看就是闭门造车的拙劣的产物，有的闭门造车的东西比真实的存在还要美上一百倍，可惜卫小姐的小说却正好相反。
<br>
<br>《东宫西宫》中还有一段对性角色的描述，非常好：
<br>
<br>“阿兰说到这些话时，非常的女气，而且柔媚。这使小史感到毛骨悚然。但是阿兰讲这番话时反背着手，跷着腿，就如一位淑女，这样子又有些诱人之处。所以他皱着眉头说道：你丫到底是男的还是女的。阿兰说：这不重要。当你想爱的时候，你就是男的，当你想要承受爱的时候，你就是女的。没有比这更不重要的事情了。阿兰举出和那位不知名的小学教师的爱情作为例证。如前所述，那天夜里，在乡下的黄泥巴房子里，小学教师说道：你对我做什么都成之后，阿兰就热吻他，请他平躺在床上，吻他的胸口，肘窝，颈下；爱抚他，使他平静；在不知不觉之中，把做爱的主动权归还给他了。他自己说，那天晚上，开头的时候他想要爱，但忽然感到柔情似水，就转为承受了。你既可以爱，又可以被爱，这是世界上最美好的事
<br>情。”
<br>
<br>我最喜欢的是《黄金时代》里真切而不带有任何矫饰的爱情。陈清扬和王二在一个最缺乏人性的时代相爱，并因此遭受了伤害。在那里，小资们矫情的抚摸没有了，各种物化的符号没有了：
<br>
<br>“陈清扬说她真实的罪孽，是指在清平山上。那时她被架在我的肩上，穿着紧裹住双腿的筒裙，头发低垂下去，直到我的腰际。天上白云匆匆，深山里只有我们两个人。我刚在她屁股上打了两下，打得非常之重，火烧火撩的感觉正在飘散。打过之后我就不管别的事，继续山上攀登。陈清扬说，那一刻她感到浑身无力，就瘫软下来，挂在我肩上。那一刻她觉得如春藤绕树，小鸟依人，她再也不想理会别的事，而且在那一瞬间把一切都遗忘。在那一瞬间她爱上了我，而且这件事永远不能改变。”
<br>
<br>原来爱情并不只存在于小资们出没的酒吧里，爱情也不是一杯调节情绪的卡布基诺。
<br>
<br>想起初读王小波，竟是小时候在父亲单位里的文学杂志里看来的《猫》，那篇怪异的小说后来我在《黑铁时代》里看到了，惊喜不已。大二时在一本《花城》里看到了他最著名的《革命时期的爱情》，从那时王小波的名字就深深地刻在脑海里。王小波逝去四年了，有时想想，如果他还在，不知对这个社会的种种怪现象又会有什么样的妙论。有趣的人是会死的，有人这么说。', '一个人仅仅拥有此生此世是不够的，他还应该拥有诗意的世界。

我现在住的地方离北京西郊的万寿寺很近。这是一个初春的四月下午，拿着他的《青铜时代》，我在万寿寺前的玉泉河坐下。紫丁香有些开残了，细小的杨絮象无处不在的空气弥漫在周围，三两老人在河边闲坐。冬天时我曾拿着相机拍过万寿寺旁边破旧的小胡同，还有小胡同里看到的万寿寺积雪的红墙和屋檐上的角兽。雪天里的万寿寺是美的。但这是在春天。在四年前，这本书的作者在这样的季节告别了世界。生前寂寞的他在死之后赢得了广泛的名声，对此我总有些悲哀。尤其是当一些好的东西逐渐被商业社会炒作成了消费文化的时尚之后，我们怀有的隐密的欢乐也慢慢丧失了。以前我满怀激动的看过《情人》，那时杜拉斯还没被大众沾污成俗不可耐的偶像，后来我渐渐不愿意说杜拉斯了，因为我惧怕自己成为新新人类中的一员，害怕杜拉斯成为美眉们的化妆品。我珍视过去她带给我的感动。

此刻在我摊开的书页上，我看到了以下的句子：“早上，我从医院出来，进了万寿寺，踏着满地枯黄的松针，走进了配殿。我真想把鞋脱下来，用赤脚亲近这些松针。古老的榆树，矮小的冬青丛，都让我感到似曾相识。。。。。。”这是我面前的万寿寺吗？我迷惑了，但是我不由自主的任我的思绪滑落下去，我想讲讲我看到的诗意的世界。

叙述方式

以前看过卡尔维诺一个叫《寒冬夜归人》的小说，小说由若干个没有结尾的故事组成，故事的时空颠倒，却以一种内在的韵律组织起来，犹如一串美丽晶莹的珍珠，我们能看见它温润的光芒，却看不见串起它的那一根线。

有些小说读了之后让企图写小说的人绝望，比如我。《万寿寺》即属此列。《万寿寺》里的叙事方式是崭新动人的，唐代薛嵩的故事是通过九十年代一个失忆的历史研究员王二来叙述的，而王二的故事也随之并行发展。王小波在小说里还作了穷尽小说的可能性的实验，你能看见他象洗牌似的将各种故事的元素不断的排列组合，你永远不会知道下把牌是什么。王小波机智的给你看他臆想的各种可能，那种技巧是异常娴熟的，带有浑然天成的美丽。

未竟的《黑铁时代》向我们呈现了另一个叙事的尝试。可惜的是该文未写完王小波就匆匆离世。电脑写作对作家带来了发展技巧的便利。他们可以方便的COPY和PASTE，可以随心所欲的推翻重来。对此王小波提到过他在电脑上做的各种实验，直到文字组合出一种内在的韵律为止。我们只能叹息天妒英才，王小波没来得及带给我们更多的惊喜。

诗性

王小波起初是写诗的，后来才写小说。诗歌对他的影响是巨大的。在《我的师承》里他写过：

“我终于有了勇气来谈谈我在文学上的师承。小时候，有一次我哥哥给我念过查良铮先生译的《青铜骑士》：

我爱你，彼得兴建的大城，

我爱你严肃整齐的面容，

涅瓦河的水流多么庄严，

大理石铺在它的两岸……

他还告诉我说，这是雍容华贵的英雄体诗，是最好的文字。”

王小波也有好的诗歌品味。他还谈到他理解中的好诗：

“比方说，德国诗选里有这样的译诗：

朝雾初升，落叶飘零

让我们把美酒满斟！

带有一种永难忘记的韵律，这就是诗啊。”

诗歌带给王小波优美的语感。在他早期的小说《绿毛水怪》里，还有这样的段落：

“有一天学校开大会，我们出来的时候已经很晚了。那是五月间的事情。白天下了一场雨。可是晚上又很冷。没有风。结果是起了雨雾。天黑得很早。沿街楼房的窗户上喷着一团团白色的光。大街上，水银灯在半天照起了冲天的白雾。人、汽车隐隐约约地出现和消失。我们走到10路汽车站旁。几盏昏暗的路灯下，人们就像在水底一样。我们无言地走着，妖妖忽然问我：“你看这夜雾，我们怎么形容它？”

我鬼使神差的做起诗来，并且马上念出来。要知道我过去根本不认为自己有一点做诗的天分。

我说：‘妖妖，你看那水银灯的灯光象什么？

大团的薄公英浮在街道的河流上，

吞吐着柔软的针一样的光。’

妖妖说：‘好，那么我们在人行道上走呢？这昏黄的路灯呢？’

我抬头看看路灯，它把昏黄的灯光隔着蒙蒙的雾气一直投向地面。

我说：‘我们好像在池塘的水底。从一个月亮走向另一个月亮。’”

这篇小说我曾经在一个晚上看了五遍，也曾写过一个小东西述说它带给我的沉醉及感动。它太美了。可以说是一篇小说化的抒情诗。王小波成熟期的小说也不能掩盖住它清丽的光辉。

王小波在《我的师承》里还提过：“正如法国新小说的前驱们指出的那样，小说正向诗的方向改变着自己。”用古代文论的话来说，小说应是“无韵之离骚”吧。读他的小说，尤如读某种无韵的叙事诗，时而澎湃，时而和缓，每一个转折都有它的意味。

在《万寿寺》的结尾，王小波说了一句动人心魄的话：“一个人仅仅拥有此生此世是不够的，他还应该拥有诗意的世界。”其实这是“人，诗意的栖居”的另一种表述。我想“诗意的世界”也就是王小波苦心孤诣经营的精神家园，是他赖以生存的自由的思维方式。

性

王小波小说中的性描写一直为文学界的道德冬烘所诟病。其实在王小波心里，性应该是一种健康的生活态度，他反对一切压制人性、违背人性的东西。我在《万寿寺》里读到：“性是人间绝顶美丽的事”。这句子让人动容。他仿佛是阳光下的孩子，你无法不把他的纯真所打动。王小波笔下的性是妙趣盎然的，如同恣意的海洋，包括了无穷的想像。《东宫西宫》里，他把同性之爱描写得温柔美丽， 里面的两个角色十分有意思，主角是一名同性恋者阿兰与一名警察小史。警察身上有同性恋倾向而不自知，一个夜晚他审问阿兰，让他交代自己的龌龊行径，于是阿兰给他讲自己作为一个同性恋者的生活，阿兰最终同化了小史，在天亮时他们做了爱。阿兰的职业是作家，好象是谁说过，作家可以通过写作来改变自己，阿兰的陈述带有一种美丽的诱惑，也可以说他用话语改变自己的命运并摧毁了警察小史。而我们通过主角的社会身份（知识分子意味的作家及象征国家机器的警察）又可以看到一个有趣的实例：处于边缘弱势群体的个人如何用话语温柔的颠覆了权力中心。

另外，如果我们抽离了其中的同性恋因素，里面的爱情让人心碎。从这个意义上说，王小波又是一个言情高手。试举多例：

“小史收到了阿兰寄来的书，心情非常的兴奋。他的心脏为之狂跳，脸为之涨红，手也为之颤抖；他不愿呆在办公室里让别人看，所以跑了出来。这种心境我们称之为爱情。他仔细回避这些目光，走到公园的一个角落里。这里有一把长椅，一年之前，阿兰就坐在这个椅子上。此时此刻，小史也坐在这个长椅上，拿手遮住自己的脸。阿兰离开他已经有一段时间了，他看不到他，摸不到他的身体，嗅不到他的气味，但是他寄来的一本书却能使他如受电击。这种感觉从未有过。小史自己也说：这就是爱情吧。/ 在火车就要开走时，小史感到了一种无名的冲动，他开始从骨头里往外爱阿兰。在两个女人的注视下，他总禁不住伸出手来，要触摸他。在这时做这样的事，显然是不可以的。越是不可以的事，越想要去做，这种事情人人都遇到过吧――他就是在这时爱上了阿兰。这就是说，他不但承认了自己也是个同性恋者，并且承认了自己和阿兰一样的贱 / 现在他对着小史的相片，想到这些事情，可以发出会心的微笑，但是在当时却不能――因为他正忙于承受小史的爱。所以，阿兰以为，爱情最美好之处，是它可以永远回味。现在他在回味这些的时候，并不觉得自己是贱的。”

作为阅读者我不由得为这些描写而心醉。这就是一篇好小说的元素，带给你震憾的视觉冲击与目眩神移的美，这种感觉在看《洛丽塔》及《白痴》时我也同样得到过。而坏小说则无趣又缺乏想象力，譬如卫慧的《上海宝贝》，一看就是闭门造车的拙劣的产物，有的闭门造车的东西比真实的存在还要美上一百倍，可惜卫小姐的小说却正好相反。

《东宫西宫》中还有一段对性角色的描述，非常好：

“阿兰说到这些话时，非常的女气，而且柔媚。这使小史感到毛骨悚然。但是阿兰讲这番话时反背着手，跷着腿，就如一位淑女，这样子又有些诱人之处。所以他皱着眉头说道：你丫到底是男的还是女的。阿兰说：这不重要。当你想爱的时候，你就是男的，当你想要承受爱的时候，你就是女的。没有比这更不重要的事情了。阿兰举出和那位不知名的小学教师的爱情作为例证。如前所述，那天夜里，在乡下的黄泥巴房子里，小学教师说道：你对我做什么都成之后，阿兰就热吻他，请他平躺在床上，吻他的胸口，肘窝，颈下；爱抚他，使他平静；在不知不觉之中，把做爱的主动权归还给他了。他自己说，那天晚上，开头的时候他想要爱，但忽然感到柔情似水，就转为承受了。你既可以爱，又可以被爱，这是世界上最美好的事

情。”

我最喜欢的是《黄金时代》里真切而不带有任何矫饰的爱情。陈清扬和王二在一个最缺乏人性的时代相爱，并因此遭受了伤害。在那里，小资们矫情的抚摸没有了，各种物化的符号没有了：

“陈清扬说她真实的罪孽，是指在清平山上。那时她被架在我的肩上，穿着紧裹住双腿的筒裙，头发低垂下去，直到我的腰际。天上白云匆匆，深山里只有我们两个人。我刚在她屁股上打了两下，打得非常之重，火烧火撩的感觉正在飘散。打过之后我就不管别的事，继续山上攀登。陈清扬说，那一刻她感到浑身无力，就瘫软下来，挂在我肩上。那一刻她觉得如春藤绕树，小鸟依人，她再也不想理会别的事，而且在那一瞬间把一切都遗忘。在那一瞬间她爱上了我，而且这件事永远不能改变。”

原来爱情并不只存在于小资们出没的酒吧里，爱情也不是一杯调节情绪的卡布基诺。

想起初读王小波，竟是小时候在父亲单位里的文学杂志里看来的《猫》，那篇怪异的小说后来我在《黑铁时代》里看到了，惊喜不已。大二时在一本《花城》里看到了他最著名的《革命时期的爱情》，从那时王小波的名字就深深地刻在脑海里。王小波逝去四年了，有时想想，如果他还在，不知对这个社会的种种怪现象又会有什么样的妙论。有趣的人是会死的，有人这么说。', NULL, '2001-05-16 01:29:00', 26, '20020111212745_bbsid_102451_board_13_56fb1915ad.html', '20020111212745');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (162, 102632, 1, 347, '《雨季》', '花儿说她爱了我一个雨季，这个城市的雨季很长，所以她爱了我很久。
<br>
<br>
<br>
<br>我习惯了下雨的时候站在窗口，望着花儿曾经指给我的方向，花儿说那个方向有她的向往。
<br>花儿在雨季里出现，带着她的蓝格雨伞。我也有相同的一把，她说这叫缘份。花儿不是她的本名，可我喜欢这样叫她，她长得不美，可是我喜欢。
<br>那是一个清澈的女孩，我找不到更好的词只好用这个，没有词可以整好来形容她，花儿就是花儿。
<br>第一次和花儿搭上话在一个人多的场合，雨刚刚开始下，她指着我的伞说，“和我一样的”，距离一下子就近了。一个很巧合的偶然，我不知道她要去，她也不知道我要来，按花儿的话，就是缘份。也是个很仓促的相遇，我没来得及把她看仔细，她也没注意到我有没有留胡须，以至后来一次见面她还得意她发现我把胡子剃了，其实我根本没留过胡子。
<br>花儿是喜悦的，雨中的花儿的脸总是带着笑意，我以为她喜欢雨季，于是我因花儿喜爱起这个雨季。
<br>雨一场一场下着，日子也一天一天过着，还是那样地平静。花儿的出现，给我带来了新鲜，却没有打乱我一音符，像是赴了趟很久以前的约，一切都早就安排了下来。
<br>
<br>那个雨季的最末一场雨下得很轻，我一直没法忘记那天的雨。
<br>细雨，轻轻飘飘地落下来，像下着烟雾。没声没息，有种不安份的平静，整个雨季里最怪的雨。坐在落地的玻璃窗前，看一团一团的烟从天空中飘下来。清洗着五彩的高楼之间的冰冷的感觉，“像怪异的妖精”我这样对电话那头的花儿说。
<br>“有人说，在雨季的最后一场雨里许个愿，来年的雨季愿望就会实现。你说，这是不是最后一场”花儿她总是相信一些传说和缘份之类的事情。
<br>“呵呵，有这种事？不过我就罔许一个好了”
<br>“许什么啊”
<br>“让我在这场雨没停之前见到我的爱人”
<br>“嘿嘿”
<br>“干嘛笑得这么奸”
<br>“没，没什么啊”
<br>……
<br>通完电话的时候雨还没有停。我们不常通电，可是一说就是好几个钟头。和花儿，我总有说不完的话，似是而非的聊点什么，是很轻松的。我冲了杯咖啡，放上花儿借我的ＣＤ，那是她最喜欢的歌。
<br>门铃响了，花儿站在门口。被打潮的头发贴着脸，眉梢上还挂着一滴雨水。
<br>“雨把我送来当你爱人的”
<br>“我……我随便说的啊”
<br>“我也是青菜讲的，借我把伞”
<br>花儿说她有事，拿了我的蓝格雨伞就走了。我的心空空的不知道该想什么，如果我真的许了愿，如果我不是说说的，如果花儿不是来借伞的，如果这是雨季最后一场雨……我心里好像有点什么被澄清了。我踱到窗前，雨还在下着，可不再灰蒙蒙，因为我在空中看见花儿清澈的脸。
<br>
<br>果真是雨季的最后一场雨，雨停之前我许了另一个愿，可是到现在也还没有实现。那一场雨里，我错过我的花儿。
<br>雨停了，太阳出来了，我一直等着花儿拿伞来还我。可是，她忘了。
<br>我只收到花儿这样一封信。
<br>“我走了，去找我的向往。
<br>我爱了你一个雨季，这个城市的雨季很长，所以，我爱了你很久了。
<br>该是走的时候了，我走了，带着这两把伞。”
<br>花儿说她走了，我不知道她要到哪里去，我只有她给我的方向。
<br>我想得去找她，也许这次错过将是永久。可是，我也不知道可是什么，总之最终我没有。是不是爱得不够深我不懂，我只知道如果她能再回来，我就把她留在花瓶里。
<br>
<br>日子还是一天一天地过，雨季来来走走，那年的愿望终没有实现过。
<br>我发现我越来越喜欢回忆过去，和花儿之间的往昔，尽管那只有一个雨季。雨停了，我想我还是出去走走，尽管走也还是会走到回忆的面前。
<br>走在路上的时候，雨又飘了起来，狂乱的打下来，我只好避到路边的咖啡屋里。点了杯咖啡，看着雨倾盆泄下来，打在地面上又溅起雾一样的水花。店里放着一些过去的歌，浓浓的怀旧的味道。我看见过往的我走到我的面前对我说，人有时不可太固执，尤其不要等一个等不到的人。
<br>蓝格子雨伞。
<br>我从椅子上惊起来，追到外面，伞下是陌生的脸。雨突然变得小了，很像那个雨季的最后一场雨。我淋着小雨回家，很像那天花儿来到我家。
<br>或许，人有时真不可太固执。
<br>
<br>2001/4/11', '花儿说她爱了我一个雨季，这个城市的雨季很长，所以她爱了我很久。

我习惯了下雨的时候站在窗口，望着花儿曾经指给我的方向，花儿说那个方向有她的向往。

花儿在雨季里出现，带着她的蓝格雨伞。我也有相同的一把，她说这叫缘份。花儿不是她的本名，可我喜欢这样叫她，她长得不美，可是我喜欢。

那是一个清澈的女孩，我找不到更好的词只好用这个，没有词可以整好来形容她，花儿就是花儿。

第一次和花儿搭上话在一个人多的场合，雨刚刚开始下，她指着我的伞说，“和我一样的”，距离一下子就近了。一个很巧合的偶然，我不知道她要去，她也不知道我要来，按花儿的话，就是缘份。也是个很仓促的相遇，我没来得及把她看仔细，她也没注意到我有没有留胡须，以至后来一次见面她还得意她发现我把胡子剃了，其实我根本没留过胡子。

花儿是喜悦的，雨中的花儿的脸总是带着笑意，我以为她喜欢雨季，于是我因花儿喜爱起这个雨季。

雨一场一场下着，日子也一天一天过着，还是那样地平静。花儿的出现，给我带来了新鲜，却没有打乱我一音符，像是赴了趟很久以前的约，一切都早就安排了下来。

那个雨季的最末一场雨下得很轻，我一直没法忘记那天的雨。

细雨，轻轻飘飘地落下来，像下着烟雾。没声没息，有种不安份的平静，整个雨季里最怪的雨。坐在落地的玻璃窗前，看一团一团的烟从天空中飘下来。清洗着五彩的高楼之间的冰冷的感觉，“像怪异的妖精”我这样对电话那头的花儿说。

“有人说，在雨季的最后一场雨里许个愿，来年的雨季愿望就会实现。你说，这是不是最后一场”花儿她总是相信一些传说和缘份之类的事情。

“呵呵，有这种事？不过我就罔许一个好了”

“许什么啊”

“让我在这场雨没停之前见到我的爱人”

“嘿嘿”

“干嘛笑得这么奸”

“没，没什么啊”

……

通完电话的时候雨还没有停。我们不常通电，可是一说就是好几个钟头。和花儿，我总有说不完的话，似是而非的聊点什么，是很轻松的。我冲了杯咖啡，放上花儿借我的ＣＤ，那是她最喜欢的歌。

门铃响了，花儿站在门口。被打潮的头发贴着脸，眉梢上还挂着一滴雨水。

“雨把我送来当你爱人的”

“我……我随便说的啊”

“我也是青菜讲的，借我把伞”

花儿说她有事，拿了我的蓝格雨伞就走了。我的心空空的不知道该想什么，如果我真的许了愿，如果我不是说说的，如果花儿不是来借伞的，如果这是雨季最后一场雨……我心里好像有点什么被澄清了。我踱到窗前，雨还在下着，可不再灰蒙蒙，因为我在空中看见花儿清澈的脸。

果真是雨季的最后一场雨，雨停之前我许了另一个愿，可是到现在也还没有实现。那一场雨里，我错过我的花儿。

雨停了，太阳出来了，我一直等着花儿拿伞来还我。可是，她忘了。

我只收到花儿这样一封信。

“我走了，去找我的向往。

我爱了你一个雨季，这个城市的雨季很长，所以，我爱了你很久了。

该是走的时候了，我走了，带着这两把伞。”

花儿说她走了，我不知道她要到哪里去，我只有她给我的方向。

我想得去找她，也许这次错过将是永久。可是，我也不知道可是什么，总之最终我没有。是不是爱得不够深我不懂，我只知道如果她能再回来，我就把她留在花瓶里。

日子还是一天一天地过，雨季来来走走，那年的愿望终没有实现过。

我发现我越来越喜欢回忆过去，和花儿之间的往昔，尽管那只有一个雨季。雨停了，我想我还是出去走走，尽管走也还是会走到回忆的面前。

走在路上的时候，雨又飘了起来，狂乱的打下来，我只好避到路边的咖啡屋里。点了杯咖啡，看着雨倾盆泄下来，打在地面上又溅起雾一样的水花。店里放着一些过去的歌，浓浓的怀旧的味道。我看见过往的我走到我的面前对我说，人有时不可太固执，尤其不要等一个等不到的人。

蓝格子雨伞。

我从椅子上惊起来，追到外面，伞下是陌生的脸。雨突然变得小了，很像那个雨季的最后一场雨。我淋着小雨回家，很像那天花儿来到我家。

或许，人有时真不可太固执。

2001/4/11', NULL, '2001-05-17 20:58:00', 11, '20020111212943_bbsid_102632_board_1_45810b39ac.html', '20020111212943');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (163, 102755, 10, 287, '星辰闪烁', '下午，自习课，趴在桌上，同桌不在，两位可敬可爱的后桌在辛苦的背书，等待等会儿的语文补考，没人理我，无聊，真的很无聊。我无聊到要用做作业来消磨时光的时候，有声音响起，手机响起的声音，由于我知道班上不会有第二个白痴会傻到忘了在上课关手机，所以，我确定这个电话是打给我的。
<br>拿了手机，不顾周围诧异的眼光，以标准地下工作者的姿势沿着墙钻的桌下，压低了声音便向手机里开骂：“我靠，这么无聊，知不知道这样会让我的宝贝手机去老班抽屉里做客？知不知道它一去做客我就得拿一个好成绩去赎它回来……”
<br>“阿十，我是General,校门口，还有……”电话断了，这就是小灵通的坏处，通个鬼，风里不通，雨里不通，没风没雨在教室里也不通，（见秋叶的《小灵通之恋》但是“General”这个名字却给我麻木已久的大脑一个严重的震撼，她，她怎么来厦门了？而且在校门口？我要欢呼，我要雀跃，，但我首先要冷静，冷静地收拾好书包，冷静地对后桌说我去一下医院，冷静地拎包猫腰冲出教室，钻过一班的窗户下，接着下楼，走出振万。一出振万的门，我的冷静就不见了，看着校门口隐约有人影，我几乎想尖叫着冲下楼梯，竟敢忘了我现在是在做贼，是在翘课。
<br>跑到校门口，把校服外套脱掉，昂首挺胸地走出去，也没人拦我。左右一看，没人。
<br>谁耍我？谁用General的名字耍我？而且电话里的人还叫我“阿十”，这完完全全是内部通用名嘛！我气的想抓狂。
<br>突然有只手挡在我面前：“阿十！！”
<br>这声音，这声音没错，“General!我抓住她的手转过身，一个漂亮女生的笑脸，还有……
<br>“汽水？你小子也来了？我惊喜地叫着，差点就扑过去来个大拥抱了。
<br>汽水微微笑着，耍深沉的样子。
<br>我不想问他们为什么突然来厦门，那不是我的作风，我只注重相见的这一刻，高兴就好，不是吗？
<br>“去哪儿？”General问。
<br>“麦当劳喽！”我迅速地回答。
<br>老习惯，汽水站中间，我和General一人挽着他的一条胳膊，摇摇晃晃向中山路走去。
<br>哦，要说明一下，汽水和General是我初中小学9年同学，是那种好的不能分开的死党。自从我来厦门以后，一年没见了，通常是在电话中只闻其声不见其人，在QQ上只见其字不见其人，这么突然一见，高兴地差点没让我的心脏停止跳动。
<br>当然也有必要介绍一下我们汽水帅哥，用阿十的话来说，汽水有种黄磊的气质，给人一种文质彬彬的感觉，不过阿十一直把他的黄磊气质看成傻，《人间四月天》播出后更坚定阿十的看法，唯一不同的就是徐志摩身边有三位美女红袖添香，而汽水至今还是孤身一人，好在现在的汽水对自己的外型稍做修改，加上黄磊新专辑《等等等等等》的强大攻势，阿十才对小黄磊――汽水同学的看法有所改观。
<br>当然也不会忘记咱们的美女General啦，General的年龄是我们三个中最大的，可是一点都看不出来，阿十走在她旁边反而显得比她老，所以只好在中间插着一个高高的汽水，把三个人的对比冲淡一些。
<br>General不愧是General，属于那种逛街不脚断的人，拖着可怜的我和可怜的汽水从这家店进去，那家店出来，我真怀疑从前那9年我和汽水是怎么陪她逛过来的。这样来到麦当劳已经是6点多了，天微微黑下来，星辰在闪烁。
<br>漂亮的姐姐冲我们说欢迎，接着用很惊奇的眼光看着我们手挽手的三人行，这种目光见多了我们也不足为奇了，找个位置坐下了，我和General坐一边，汽水坐另一边，东西是我去买的，我叫了可乐、薯条、鸡翅、汉堡和两杯新地，这新地一杯是我的，一杯是汽水的，General从来嚷着减肥，甜食她是不碰的，现在也是一样吧！
<br>“我的新地呢？” General露出想杀人的眼光看着我。
<br>我有点傻眼，咱们的General不是不吃甜的东西吗？
<br>汽水一边宽容的笑，一边把自己面前的新地递给她，自己去买一个圆筒美美的舔着。
<br>我不想知道General为什么又开始吃甜食，因为我知道人总会变的。
<br>麦当劳里很热闹，这样的气氛很适合我们三个会老不会大的人。我们开始说着过去，说着初中小学的生活，说着中考前怎样闷郁然后翘课去看NBA，被抓了以后三个人凑在一起商量着怎么写检讨书……..
<br>“那天也和今天一样，热，而且有很多星星。” General补充，我笑，现在有星吗？看得见吗？知道中山路是……
<br>汽水说刚进来时就看见了，阿十你也看见了吧？
<br>我不语，这是我们三个人的默契。
<br>“如果对是等于没有你的话我宁愿错一辈子。”这句话是我们的暗语，也是我们必须遵守的原则，我们又讲起在一起9年中唯一的一次争吵，我们会吵，因为我们三个人的自尊心可以与珠穆朗玛比高。
<br>那次不知道是汽水说了我的张信哲还是General说了汽水的GIGI，偶像的地位神圣不可侵犯，反正那次我们谁也不理谁，高傲的冷落了对方一个星期零三天又17个小时，后来后悔的恨不得负荆请罪，又拉不下面子，只好托人约了在某天下午当面道歉，却遇上玉皇大帝往地上猛倒洗脚水，我们还是很勇敢地碰了面，“Sorry”是谁先说的我已经忘了，不过这次西安事变在我们三个笑得湿漉漉的脸中宣告结束。当然淋雨的勇敢也换来因感冒而不能去上课的恶果，得出的结论就是以后再也不能吵架。
<br>麦当劳的气氛让我们欢笑。让我们高兴，走出麦当劳，天已经全黑了，汽水说去喝Caffee，我笑问他会不会撑死，汽水还是拉着我和General，在星光下去了咖啡屋，那家Caf&#233;叫“星光闪烁”，大理石的地面，木制的桌椅，柔柔桔色的灯光，墙上画着很多大大小小的星星。这次的座位换了，汽水和我坐一边，General独自坐另一边。
<br>汽水爱喝爱尔兰咖啡，这种年纪的男生大多喝酒的，我知道，我和General要了蓝山，习惯，很早开始拥有的习惯。
<br>Caf&#233;里的背景音乐是《红豆》，我忽然感到会有事要发生。
<br>“恩，这次来厦门是借机会找你告别的，” General低低的说。
<br>“什么？”我呆了一下。
<br>“General要去澳洲了。”汽水补充。
<br>我的鼻子里顿时有种PH &lt; 7的感觉，但哭不是我现在要做的。
<br>“恩。”我应了一声，“一路顺风。”
<br>汽水首先脱下身上挂着的子弹坠，General也把手上木制的链子拿下来，我也很默契地脱下项链和手链，三个人交换了一下，从前我们也交换饰物戴的，现在不是交换，是给它们永远换个主人。
<br>一时间没有人说话，只有王菲在不停地唱着：
<br>
<br>“有时候，有时候，我会相信一切有尽头，相聚离开，都有时候，没有什么会永垂不朽&#183;&#183;&#183;&#183;&#183;&#183;”
<br>
<br>“你们，什么时候走？”我终于打破这不自然的寂静。
<br>“等会，9：45的火车。”General说。
<br>我看表，现在是8：50。
<br>“走，送你们去车站。”我站起来。
<br>汽水拿出钱包付钱，我没拦，只是很清楚地看到他的钱包里夹着张照片，初二时候照的，照片上，我们三个人笑得很夸张。
<br>走出Caf&#233;时已经是星辰满天了，我们默默的上了一辆公车，这时候位置又换了，汽水和General坐一排，看着独自坐对面的我。
<br>6只眼睛对看着，我觉得很不舒服，于是找个借口去开窗户，窗户一打开，风吹得我的脸好疼，我没回头，站着看着天上一颗颗一闪一闪的星星，车窗映出了斑斓的夜景，也映出了不知道什么时候走到我身后General流泪的双眼，我没去安慰她什么，我怕，我怕我一回头，我的泪水也会背叛我的眼睛。
<br>汽水把手搭在我们肩上，轻轻地说：
<br>“你看天上的星星，彼此相隔得那么远，但总也看得见对方，知道吗？是因为它们不停地在闪烁，永远让对方看见。”
<br>我点头，General也是。
<br>“汽水，你也哭了吗？”我在心里问。
<br>
<br>我知道，为了遇见对方，我，汽水，General在佛前整整求了五百年，现在，在将要离别的路上，我们永远会以一颗泪的温柔与执着，张望着下一次的遇见。', '下午，自习课，趴在桌上，同桌不在，两位可敬可爱的后桌在辛苦的背书，等待等会儿的语文补考，没人理我，无聊，真的很无聊。我无聊到要用做作业来消磨时光的时候，有声音响起，手机响起的声音，由于我知道班上不会有第二个白痴会傻到忘了在上课关手机，所以，我确定这个电话是打给我的。

拿了手机，不顾周围诧异的眼光，以标准地下工作者的姿势沿着墙钻的桌下，压低了声音便向手机里开骂：“我靠，这么无聊，知不知道这样会让我的宝贝手机去老班抽屉里做客？知不知道它一去做客我就得拿一个好成绩去赎它回来……”

“阿十，我是General,校门口，还有……”电话断了，这就是小灵通的坏处，通个鬼，风里不通，雨里不通，没风没雨在教室里也不通，（见秋叶的《小灵通之恋》但是“General”这个名字却给我麻木已久的大脑一个严重的震撼，她，她怎么来厦门了？而且在校门口？我要欢呼，我要雀跃，，但我首先要冷静，冷静地收拾好书包，冷静地对后桌说我去一下医院，冷静地拎包猫腰冲出教室，钻过一班的窗户下，接着下楼，走出振万。一出振万的门，我的冷静就不见了，看着校门口隐约有人影，我几乎想尖叫着冲下楼梯，竟敢忘了我现在是在做贼，是在翘课。

跑到校门口，把校服外套脱掉，昂首挺胸地走出去，也没人拦我。左右一看，没人。

谁耍我？谁用General的名字耍我？而且电话里的人还叫我“阿十”，这完完全全是内部通用名嘛！我气的想抓狂。

突然有只手挡在我面前：“阿十！！”

这声音，这声音没错，“General!我抓住她的手转过身，一个漂亮女生的笑脸，还有……

“汽水？你小子也来了？我惊喜地叫着，差点就扑过去来个大拥抱了。

汽水微微笑着，耍深沉的样子。

我不想问他们为什么突然来厦门，那不是我的作风，我只注重相见的这一刻，高兴就好，不是吗？

“去哪儿？”General问。

“麦当劳喽！”我迅速地回答。

老习惯，汽水站中间，我和General一人挽着他的一条胳膊，摇摇晃晃向中山路走去。

哦，要说明一下，汽水和General是我初中小学9年同学，是那种好的不能分开的死党。自从我来厦门以后，一年没见了，通常是在电话中只闻其声不见其人，在QQ上只见其字不见其人，这么突然一见，高兴地差点没让我的心脏停止跳动。

当然也有必要介绍一下我们汽水帅哥，用阿十的话来说，汽水有种黄磊的气质，给人一种文质彬彬的感觉，不过阿十一直把他的黄磊气质看成傻，《人间四月天》播出后更坚定阿十的看法，唯一不同的就是徐志摩身边有三位美女红袖添香，而汽水至今还是孤身一人，好在现在的汽水对自己的外型稍做修改，加上黄磊新专辑《等等等等等》的强大攻势，阿十才对小黄磊――汽水同学的看法有所改观。

当然也不会忘记咱们的美女General啦，General的年龄是我们三个中最大的，可是一点都看不出来，阿十走在她旁边反而显得比她老，所以只好在中间插着一个高高的汽水，把三个人的对比冲淡一些。

General不愧是General，属于那种逛街不脚断的人，拖着可怜的我和可怜的汽水从这家店进去，那家店出来，我真怀疑从前那9年我和汽水是怎么陪她逛过来的。这样来到麦当劳已经是6点多了，天微微黑下来，星辰在闪烁。

漂亮的姐姐冲我们说欢迎，接着用很惊奇的眼光看着我们手挽手的三人行，这种目光见多了我们也不足为奇了，找个位置坐下了，我和General坐一边，汽水坐另一边，东西是我去买的，我叫了可乐、薯条、鸡翅、汉堡和两杯新地，这新地一杯是我的，一杯是汽水的，General从来嚷着减肥，甜食她是不碰的，现在也是一样吧！

“我的新地呢？” General露出想杀人的眼光看着我。

我有点傻眼，咱们的General不是不吃甜的东西吗？

汽水一边宽容的笑，一边把自己面前的新地递给她，自己去买一个圆筒美美的舔着。

我不想知道General为什么又开始吃甜食，因为我知道人总会变的。

麦当劳里很热闹，这样的气氛很适合我们三个会老不会大的人。我们开始说着过去，说着初中小学的生活，说着中考前怎样闷郁然后翘课去看NBA，被抓了以后三个人凑在一起商量着怎么写检讨书……..

“那天也和今天一样，热，而且有很多星星。” General补充，我笑，现在有星吗？看得见吗？知道中山路是……

汽水说刚进来时就看见了，阿十你也看见了吧？

我不语，这是我们三个人的默契。

“如果对是等于没有你的话我宁愿错一辈子。”这句话是我们的暗语，也是我们必须遵守的原则，我们又讲起在一起9年中唯一的一次争吵，我们会吵，因为我们三个人的自尊心可以与珠穆朗玛比高。

那次不知道是汽水说了我的张信哲还是General说了汽水的GIGI，偶像的地位神圣不可侵犯，反正那次我们谁也不理谁，高傲的冷落了对方一个星期零三天又17个小时，后来后悔的恨不得负荆请罪，又拉不下面子，只好托人约了在某天下午当面道歉，却遇上玉皇大帝往地上猛倒洗脚水，我们还是很勇敢地碰了面，“Sorry”是谁先说的我已经忘了，不过这次西安事变在我们三个笑得湿漉漉的脸中宣告结束。当然淋雨的勇敢也换来因感冒而不能去上课的恶果，得出的结论就是以后再也不能吵架。

麦当劳的气氛让我们欢笑。让我们高兴，走出麦当劳，天已经全黑了，汽水说去喝Caffee，我笑问他会不会撑死，汽水还是拉着我和General，在星光下去了咖啡屋，那家Café叫“星光闪烁”，大理石的地面，木制的桌椅，柔柔桔色的灯光，墙上画着很多大大小小的星星。这次的座位换了，汽水和我坐一边，General独自坐另一边。

汽水爱喝爱尔兰咖啡，这种年纪的男生大多喝酒的，我知道，我和General要了蓝山，习惯，很早开始拥有的习惯。

Café里的背景音乐是《红豆》，我忽然感到会有事要发生。

“恩，这次来厦门是借机会找你告别的，” General低低的说。

“什么？”我呆了一下。

“General要去澳洲了。”汽水补充。

我的鼻子里顿时有种PH < 7的感觉，但哭不是我现在要做的。

“恩。”我应了一声，“一路顺风。”

汽水首先脱下身上挂着的子弹坠，General也把手上木制的链子拿下来，我也很默契地脱下项链和手链，三个人交换了一下，从前我们也交换饰物戴的，现在不是交换，是给它们永远换个主人。

一时间没有人说话，只有王菲在不停地唱着：

“有时候，有时候，我会相信一切有尽头，相聚离开，都有时候，没有什么会永垂不朽······”

“你们，什么时候走？”我终于打破这不自然的寂静。

“等会，9：45的火车。”General说。

我看表，现在是8：50。

“走，送你们去车站。”我站起来。

汽水拿出钱包付钱，我没拦，只是很清楚地看到他的钱包里夹着张照片，初二时候照的，照片上，我们三个人笑得很夸张。

走出Café时已经是星辰满天了，我们默默的上了一辆公车，这时候位置又换了，汽水和General坐一排，看着独自坐对面的我。

6只眼睛对看着，我觉得很不舒服，于是找个借口去开窗户，窗户一打开，风吹得我的脸好疼，我没回头，站着看着天上一颗颗一闪一闪的星星，车窗映出了斑斓的夜景，也映出了不知道什么时候走到我身后General流泪的双眼，我没去安慰她什么，我怕，我怕我一回头，我的泪水也会背叛我的眼睛。

汽水把手搭在我们肩上，轻轻地说：

“你看天上的星星，彼此相隔得那么远，但总也看得见对方，知道吗？是因为它们不停地在闪烁，永远让对方看见。”

我点头，General也是。

“汽水，你也哭了吗？”我在心里问。

我知道，为了遇见对方，我，汽水，General在佛前整整求了五百年，现在，在将要离别的路上，我们永远会以一颗泪的温柔与执着，张望着下一次的遇见。', '世界上最远的距离，不是天涯海角，也不是生与死的离别，而是我就站在你面前，你却不知道，我爱你', '2001-05-18 18:23:00', 46, '20020111213242_bbsid_102755_board_10_5cab15687f.html', '20020111213242');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (164, 122275, 2, 359, '那时花开', '1.美丽的错误　
<br>　　　　　　　　　　　　　　　　　　
<br>　　我渐渐地认识到牛顿的前瞻性的伟大理论。他说惯性。人们总在习惯的地方久久停留。这就是惯性。就像我所熟悉的凯的怀抱。让我一停，就是九年。　
<br>　　清楚地记得那一天。离校前的下午，我站在操场边的槐树下。我喜欢这棵老槐树，尤其是夏天开花的季节。起风时，花瓣如雪般洒落在身上。可这天下午没风。我为这样无声的离别暗自伤怀。我抬起头，忧伤地看着枝上的绿叶和花朵。良久，我听到有人“嘿”的一声，飞起一脚踹在树干上。来不及惊呼，只听见树叶沙沙作响，花瓣如雪般飘落在我的脸庞。我惊喜地发出一声类似于欢呼的声音。然后回头看向来人。　
<br>　　人一生中总有个一次肯定。坚定而执着。就在某一瞬间。而我就这样认定了他。他飞扬的神采，明亮的眼睛。他就是凯。那年我十七岁，他十六岁。　
<br>　　我不止一次地回忆起我们美丽的相遇。记忆之河总是将不快的过往冲刷，留下美好的记忆之石沉淀在河床上供人回味。这似乎是一种自我保护的过滤功能。伤痕在慢慢的淡化，而美好则永不褪色。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　2.猫和狗　
<br>　　　　　　　　　　　　　　　　　　
<br>　　有人说，男人是狗，女人是猫。无论狗走得多远，玩够了总会回家。而猫，只要有人对她好，她就忘了主人是谁。为此，我怕极了猫。或者说是讨厌。于是，每次遇见让人目眩的男人，我总想到那只猫。然后战战兢兢地移开自己的视线。而凯，则十分尽职地扮演起那只狗。　
<br>　　凯是属于会闪光的男人。无论站在哪里。认识他的那个下午，他手中抱着个篮球，微微喘气。我下意识地看了看操场后面的那个篮球场。上面似乎有人在朝这边张望。我就认出了他。二年级的校篮球队副队长。　
<br>　　高中时代他就不乏女球迷。到了大学，他更是变本加厉。接着是走上社会。他越来越抢眼。他发出耀眼的光芒。常使身旁的人受伤。就像太阳。然而总是有飞蛾扑火。女人依旧不断地在他身边来来去去。　
<br>　　有时我也纳闷自己，缘何这么多年一直守着他。我就是他从男孩成长为男人的见证人。从他衣领的莫名唇印到他身上陌生的香水味。从深夜归来到彻夜不返。从吱吱晤晤搪塞其词到大方承认和别的女人在一起。　
<br>　　凯总在我的身边来来去去。我们的关系就像一个圆。我是圆心，而他总游走在最边缘。即使他走得再远，总还留着一只脚在圈内。我曾天真地以为早已练就了一副铜皮铁骨，能刀枪不入。然而我却忘记了还有一颗敏感柔软的心。而这永远是一个女人的致命伤。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　3.分离　
<br>　　　　　　　　　　　　　　　　　　
<br>　　也许爱情会让人变得敏感，甚至神经质。我常为一些小节介怀不已。　
<br>　　深夜十一点。我坐在客厅里看电视。我知道凯今天晚上是不回来了。我顺手拿起果盘里的梨子，开始削皮。就在果皮刚好削完的时候，他开门回来。　
<br>　　我坐在沙发上静静地看着他。因他的介入，空气中弥漫着一股酒精和香水混杂的味道。我轻皱起眉头。你回来了。　
<br>　　嗯。他一屁股坐在沙发上。哎，今天公司的饭局够久了。累死人了。　
<br>　　听他嘴里嚷嚷着说累，看他愉悦的神情就知道，他喜欢这种紧张忙碌的工作和那些灯红酒绿的逢场作戏。他精力充沛，二十五岁，正是他的黄金时代。而我呢。想到这儿，不禁黯然。我摇摇头，问他，你要不要吃梨。　
<br>　　要啊。他一手接过水果刀，一手接过我手中的梨子。我们一起吃。说着就要把梨子切成两半。　
<br>　　不行。我突然一把抢过水果刀。　
<br>　　你怎么了？他似乎被我吓到了。　
<br>　　没什么。我淡淡地试图掩饰点什么。　
<br>　　那就一起吃啊。他一脸莫名其妙。　
<br>　　不。我依旧坚持地再拿起一个梨子削了起来。　
<br>　　我知道他没有吃那个梨子。空气凝结了起来。屋子突然空旷了起来。电视里的声音竟然听得到回音。　
<br>　　我，我只是不想和你分离。我的话像投入潭中的石头。空气在四周荡漾了起来。我低头没有看他。但我感觉到他放下梨子。坐到我的身边。轻轻地唤着我的名字。我不禁颤抖起来。他用舌尖缓缓舔着我的耳廓。我的寒毛立了起来。他说，你的耳朵真美。　
<br>　　凯成功地激起了我们彼此的欲望。　
<br>　　
<br>  4.梦醒时分　
<br>　　　　　　　　　　　　　　　　　　
<br>　　我和凯站在那棵老槐树下。仿若隔世。我真正在看见这棵开花的老槐树才意识到我想看见它的强烈愿望。起风了。树叶沙沙地奏响音乐，花瓣如形态幽雅的舞者，轻盈地在空中飞扬。　
<br>　　���鳌？�轻声地唤着我的名字。　
<br>　　嗯。我回头看他。　
<br>　　他只是微笑着微俯下身，伸手拂去落在我头发上的花瓣。我安静地看着他。终于，他靠过来，亲吻了我。他的唇很柔软，他的吻很轻，轻得像个梦。　
<br>　　他的唇离开后，我睁开眼睛。生怕丢了他似的。他依然稳健地站在我面前。又是一阵风过，扬起了我的长发。遮住了我的眼，我的脸。我安心地拂开长发。因为我知道，他还在。可是――他不见了。我转身看了看周围。焦急地呼唤着他的名字。我沿着一个方向不定地奔跑。跑了一个世纪，时间几乎停止不动。终于，我没能注意到眼前的悬崖。一脚踏空――喝！我一脚踏空，惊醒了自己。我满头是汗地坐了起来。用力地喘气。看见凯正躺在我身边安睡。突然安放下来的心让人踏实得想哭。虽然终究没有和他“分梨”，但心中的不安还是在睡梦中肆虐。我看着他婴儿般纯净的睡容，忍不住泛起一阵心酸。　
<br>　　我知道，有一天他终将里我远去。就像起风时的那满树槐花一样。离开是幽雅从容而毫无眷恋。我潸然泪下。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　5.耳朵　
<br>　　　　　　　　　　　　　　　　　　
<br>　　我做好满桌他喜欢吃的菜，我穿上他最喜欢的衣服。我坐在客厅里战战兢兢地等待着他的归来。我没有提醒他今天是我的生日。我希望他能记得。不想刻意去提示他，而心里却十分担心他会忘记。这样的场景总让人不安且难过。　
<br>　　天渐渐地黑了，我的心也开始下沉。七点钟，我回到卧室换下衣服。八点钟，我的眼泪几乎随之滑落。我想他是忘了，我想去收拾那满桌的菜。突然门铃响起――我的心激跳了一下，随即想到他从来不按门铃。我又泄气了。大概又是哪个不私心的推销员。我慢慢地向大门走去，双目无神地打开了门――生日快乐。我的眼帘里涨满了白色的香水百合。他没忘记！我的心里瞬间涌进快乐的苦楚。几乎要承受不了这样激荡的起伏，心就开始隐隐地疼了起来。眼泪终于决堤。　
<br>　　阿凯。我哭着扑到他的怀里。这几乎是我在他面前哭得最惨烈的一次。我想我一定很丑。苍白的脸，皱皱的睡衣。　
<br>　　别哭，我在呢。他温柔地抱起我，走到我们的房间里。轻轻地坐在床上，而我依旧安稳地靠在他的怀抱里。他轻轻地扶起我的背。我用双手勾住他的脖颈，抬头看他。　
<br>　　���鳎�他轻声地换着我。你的眼睛好深，就像黑洞。无穷无尽地吸引靠近你的人。　
<br>　　是你吗？我可怜兮兮地问他。　
<br>　　对，是我。他肯定地亲亲我的额头。　
<br>　　我以为你忘了。我低下头。　
<br>　　呵。我怎么会呢？对不起，我迟到了。　
<br>　　我摇了摇头。　
<br>　　生日快乐。他从口袋里掏出一个锦盒，打开来――眼前一亮。是一对镶钻的滴水形耳钉。我第一次看见它的时候就觉得它应该属于你。来，我帮你戴上。　
<br>　　他粗糙的手指小心翼翼地在我的耳朵上忙碌。我敏感的皮肤感觉着他的粗糙碰触，一阵颤栗。　
<br>　　嗯。你的耳朵真美。他赞叹地附下身来，轻轻地吻了吻我的耳垂。可他的唇却不肯就此离去，而是伸出舌尖延着我的耳廓一遍又一遍地舔舐着。我几乎为之晕眩。我迷失地闭上了眼睛。　
<br>　　激情过后，我们像连体婴一般紧紧地依偎在一起。我枕着他的臂弯，听着他沉稳的心跳。我知道，这是最安全的避风港。尽管有时要和别人一起分享。　
<br>　　他说，���鳎�我看过一个有趣的故事。它说人死后，他的灵魂要寄宿在一个异性的耳朵里。只有那里白天是见不到光的地方。如果有一天我死了，我就住到你耳朵里。你的耳朵真漂亮，我一定要坚守阵地。　
<br>　　我说，那我就不住在你的耳朵里。　
<br>　　为什么？　
<br>　　因为你有耳屎。我得逞地坏笑。　
<br>　　哇，好恶心。你竟然这么说我，看我怎么收拾你。说着，他就伸过手来要挠我的痒痒。　
<br>　　哈哈哈，不敢了，不敢了……我边笑边喘气。而在心底的某个角落里却默默地苦涩着。我何尝不想住在他的耳朵里？可我终究不愿亲眼看着他和别的女人在一起。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　6.失去　
<br>　　　　　　　　　　　　　　　　　　
<br>　　结果，那一桌子丰富的菜肴还是没有吃成。第二天早上，我们把它倒进垃圾筒。然后我们沿着大街，过了个十字路口，到了永和豆浆门口。这是他每天去公司的必经之路。　
<br>　　吃完早点，我们又回到那个十字路口。我和凯在这里分手。我站在街道这边看着他高瘦的身影渐渐地消失在拐角处。我慢慢地转过身，踏上回家的路。只有这样，我才安心。我总容易想起一个场景――乔和苏珊在街角的咖啡屋里邂逅，在分手后的回望中总是彼此错过。终于乔最后一次站在路中央回头看了看苏珊消失在街角的身影，之后迎面而来的却是无情飞驰的车辆――其实这只是一个电影片段，而我却认真看待。或许我是个浪漫的幻想主义者，或者我只是个过敏的神经质。　
<br>　　我忍不住地泛起一阵头晕目眩和恶心的感觉。我难过极了。在路边的站牌下，我看见阳光细碎地洒在相伴候车的情侣身上，金灿灿的，美丽得几乎虚幻了起来。我闭了闭眼睛。假装视若无睹。　
<br>　　与凯分隔阴阳两世，我下意识地想起了他昨晚说的那个故事――我无尽地恐慌了起来，为一个荒诞的想法。我痛苦至极。我好不容易地爬上了三楼的家，可就在我快要到门口的时候，又是一阵晕眩让我失去了平衡。我从楼梯的最高一阶上摔了下来。　
<br>　　五脏六腑般了家似的难受，浑身散了架一般的疼痛。近乎窒息。我的身体卡在窄小的楼道里。我想爬起来，可轻轻一动，就疼得要死了一般。我终于放弃。突然感觉有股温热的液体从体内汩汩地流逝。我猛然意识到什么，缓缓地底下了头。看见一股殷红的血液沿着大腿内侧慢慢地流下来。我的脑中一片空白。想呼叫却发不出声来。我呆呆地靠在墙壁上一脸木然。直到有人出门的时候发现了我。　
<br>　　邻居在送我去医院的途中就跟凯联系上了。到医院时他已经在门口等了。我被送入急救室，迷茫中听见医生说失血过多，需要输血。我安心了下来，因为我知道，凯和我的血型是一样的。手术器械相碰的一阵阵声音让我意识不清，我在疼痛中昏迷不醒。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　7.原凶　
<br>　　　　　　　　　　　　　　　　　　
<br>　　我醒来的时候，看见凯坐在床边出神，一脸担忧。憔悴了许多。让人心酸。对不起。我轻轻地说。　
<br>　　嗯？他缓过神来。你醒了？身体感觉怎么样？　
<br>　　我的眼泪止不住地落下。我知道我已经失去了我们共有的孩子。　
<br>　　别难过，别自责。不是你的错。这样的事情谁都不愿意发生。说到这里，他的脸色也暗淡下来。我心中阵阵刺痛。　
<br>　　我忍不住憎恨起老天。太不公平。我隐隐觉得这个未见人世的孩子我和他的第一个也是唯一的。下意识地，我又讨厌起自己的敏感。　
<br>　　接下来的日子，正如我所担心的，凯对我渐渐疏远起来。常常一个人静静地坐在阳台上发呆。一脸忧伤。这也正是我始料未及的。我从来不知道他喜欢小孩到这种程度。突然间，我发觉我自称是他成长的见证人。却对他了解得甚少。我忍不住地心慌，想伸手抓住什么，却只有风穿过我的指尖。　
<br>　　再接下来。他很少回家。几乎夜夜不归。只是偶尔回来拿换洗的衣服。这样的举动深深地伤到了我。而我却无能为力。会有这样的今天，都是我自己造成的。我的伤，他的伤，一切的伤。我是原凶。　
<br>　　我无力挽回什么，只能眼睁睁看着自己的心一天天冰冷。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　8.伤梦　
<br>　　　　　　　　　　　　　　　　　　
<br>　　没有他的房间，就像一座空城。严冬里的空城，微风的回音比狂风伤人。我只能躺在床上，日复一日地回忆他的体温和我们的过去。　
<br>　　我不断地回到那棵槐树下。时间一直停留在夏天。而我始终一人。我站在树下，忧伤地看着枝叶间斑驳的阳光和闪亮的花朵。起风时，满天飞扬的花瓣依旧展不开我的笑容。我看着如舞倦般落下的花瓣，阵阵心伤。突然――一片片花瓣都变成了一个个婴儿。赤裸的身体，小小的躯干，紧闭的眼睛。慢慢下坠――惊吓中，我转身就跑。可两脚有如灌了铅一般沉重。我一路气喘吁吁地朝着家的方向奔跑。　
<br>　　终于回到家里，我仔细地将门反锁。然后才微微定下心来。我虚弱地靠在墙上。看着对面的鱼缸里的鱼自由自在地游，心头涌上一阵心酸。就连鱼缸里的鱼都比我自如。我慢慢走到鱼缸前，趴在玻璃上看着金鱼悠闲地吐着泡泡。突然――金鱼突突的眼睛变成了孩子的眼睛，一眨不眨地看着我，金鱼一开一合的嘴变成了孩子的嘴，一声一声地叫着妈妈――喝！我使尽全力从床上坐了起来。一伸手，全身都湿透了。心跳的厉害，嗓子隐隐地疼了起来。苦恼，痛楚，烦躁。如潮水般向我涌来。我几乎窒息。我听到自己阵阵心跳和急促的呼吸。同时听到沉稳的呼吸。我突然意识到这不是我的声音。　
<br>　　屋里有人。　
<br>
<br>   　　9.入侵者　
<br>　　　　　　　　　　　　　　　　　　
<br>　　心又提了起来。我不敢开灯。屋里一片漆黑。我竖起耳朵，听见的呼吸声很平稳，似乎在熟睡中。似曾相识。我突然激动了起来。我奋不顾身地从床上跳下来，双脚用力着地――啊，我踩到他了。　
<br>　　我紧忙打开灯。终于看见让我日夜思念的凯。我泪流满面地冲到他面前。我踩到你哪儿了？我的双手颤抖地摸索着他的身体。我泣不成声。　
<br>　　没事，别哭。他安抚我。　
<br>　　我终于放肆地哭倒在他的怀里。紧紧地抱住他。生怕他离去。对不起，对不起。我一直向他道歉，为刚才不小心的伤害，和那个无缘的孩子。或者我只是借机怀念他的体温和气息。　
<br>　　别哭了，���鳌６脊�去了。他一脸苦涩的看着我。双目涨满忧伤。我知道他依旧深受伤害。我愧疚不已。　
<br>　　我的嘴摸索着爬上他的脸。我的动作显得迟钝而紧张。我在努力让自己作出一个女人的求欢姿势，而这是我从为尝试过的。我看起来生硬而毫无经验。几经周折地找到他的唇。　
<br>　　我相信他是有感觉的。凭他热烈的回应。他的手在我的背上用力地来回摸索着。然而，他突然把我推开――在一臂之遥的他的脸，我看见挣扎，痛苦，犹豫和烦恼。我惊慌失措。　
<br>　　你不要我了吗？我的嗓子不知何时已沙哑得几乎说不出话来。　
<br>　　他只是一语不发地抛开我。落慌而逃。把我扔在孤寂的角落里置之不理。我永远不会忘记他，让我终于体会到悲泪成河的男人。　
<br>　　　　　　　　　　　　　　　　　　
<br>　　10.回家　
<br>　　　　　　　　　　　　　　　　　　
<br>　　之后的日子里，我不止一次地从睡梦中惊醒，夜不能寐。失去了凯宽厚的肩膀，我像一朵凋零的花，迅速地枯萎着。　
<br>　　以为一切将从此不变。直到有一天，凯混身酒气地打开了家门。我为这突如其来的惊喜乐昏了头，以至于一直没有发现已经出现的问题。　
<br>　　我小心翼翼地为他擦拭汗湿的脸，他胡乱中握住了我的手。���鳎����鳌Ｒ簧�声地唤着我的名字。我的眼泪应声而下。我知道这是喜悦的泪水。因为他一直就没有忘记我。我相信他是有苦衷的。女人呀女人，总是如此一厢情愿的以为心爱的人是为自己而存在的。我忍不住地嘲笑自己，却依然故我地盲目着。　
<br>　　不知道是什么原因，凯发烧了。体温一直退不下去。意识也不是很清醒，大概是酒意还没退。只是偶尔醒过来的时候，会对我虚弱地笑笑。还是满面愁容。后来他对我说，他辞职了。我没留心，只是有点意外他竟然放弃了自己喜欢的职业。我知道他喜欢那样的生活模式。但我没说什么。　
<br>　　我一整夜地守在他身边，虽然很累，但心却是两个月来第一次如此的放松。我知道，他回来了。回到我的身边。再也不会离开我了。我相信。我一脸幸福地趴在床边看着他的睡容。他的眉头还是紧锁着。还是为了那个孩子吗？他这么爱孩子，以后我一定要再为他生许多。我瞬间似乎又回到了年少的时候，那样的天真乐观了。是的，只要他回到我身边，一切都不是问题了。我在异想天开的快乐中迷糊地睡着了。　
<br>　　一阵酸痛让我醒了过来，我才意识到我就趴在凯的床边睡着了。我动了动脖子，一阵刺刺的酸痛差点让我叫出来。天已经亮了。我慢慢地抬起头，原来凯已经醒了。他正轻轻地抚摸着我的头发。我便温顺地低下头，伏在他身边。　
<br>　　���鳎�你的头发好长了。留了多久了？他轻声地问我。　
<br>　　从我们认识那天开始。我的声音也下意识地温柔了起来。　
<br>　　真快啊。我们在一起都九年了。不知怎么的，他莫名地感慨起时间的匆匆。而我则始终温顺地在他身旁。　
<br>　　你记得我跟你讲的那个故事吗？耳朵的故事。他突然问了个问题。　
<br>　　记得。　
<br>　　他说，你头发留这么长，把耳朵都遮住了。如果有一天我要找，都找不到了怎么办？我掩住他的嘴，轻斥他，不许乱说话。　
<br>　　他伸手握住我的手说，���鳎�我欠你太多了。　
<br>　　别这么说。我忍不住红了眼眶。　
<br>　　执子之手，与子携老。说完这话，他隐隐地叹了口气。而我的眼泪就掉了下来。是的，他是让我痛苦过，但事到如今，我也无怨无悔。为自己心爱的人付出，再多，也是值得的。爱情是盲目的，谁说不是呢。　
<br>　　　　　　　　　　　　　　　　　　
<br> 11.怀念树　
<br>　　　　　　　　　　　　　　　　　　
<br>　　幸福的离去和归来，都是如此的仓促。让我措手不及。越发显得患得患失起来。我甚至有的如屡薄冰的感觉。因为我不知道它什么时候会不会又不告而辞。日子一天天地过去，我这种不安的感觉却越来越强烈。我又开始失眠。时常在半夜里莫名其妙地醒过来，之后便再也无法入睡。　
<br>　　不知怎么的，凯的病也还没好。烧始终都不退。有时侯有退烧的现象，可到夜里又热了起来。为此，我也越来越放心不下。夜里常常能听见他模糊的呻吟。我的心都揪在一起了。却苦无对策的良计。　
<br>　　第二天清醒的时候，他就会笑得灿烂，更什么都没发生过似的。我知道那是他在默默地忍受，怕我担心。他越是如此，我就越发的过意不去。我总觉得是我做得不够。他发现的时候，就会对我说要吃白粥。转移我的注意力，让我分心。我突然发现，我的能力竟然是如此有限，微不足道。甚至苍白无力。然而我依然束手无策。　
<br>　　有一天，他突然问起我关于那棵槐树的事。���鳎�记得那棵树吗？　
<br>　　当然记得。我的心轻轻地抖了起来。　
<br>　　是啊。我还记得。你总喜欢站在那棵树下，特别是夏天。花瓣被风吹落在你身上的时候，那感觉就像花仙子一样。我常常坐在篮球场上看你。而你似乎特别专注... [内容过长，已截断]', '1.美丽的错误

我渐渐地认识到牛顿的前瞻性的伟大理论。他说惯性。人们总在习惯的地方久久停留。这就是惯性。就像我所熟悉的凯的怀抱。让我一停，就是九年。

清楚地记得那一天。离校前的下午，我站在操场边的槐树下。我喜欢这棵老槐树，尤其是夏天开花的季节。起风时，花瓣如雪般洒落在身上。可这天下午没风。我为这样无声的离别暗自伤怀。我抬起头，忧伤地看着枝上的绿叶和花朵。良久，我听到有人“嘿”的一声，飞起一脚踹在树干上。来不及惊呼，只听见树叶沙沙作响，花瓣如雪般飘落在我的脸庞。我惊喜地发出一声类似于欢呼的声音。然后回头看向来人。

人一生中总有个一次肯定。坚定而执着。就在某一瞬间。而我就这样认定了他。他飞扬的神采，明亮的眼睛。他就是凯。那年我十七岁，他十六岁。

我不止一次地回忆起我们美丽的相遇。记忆之河总是将不快的过往冲刷，留下美好的记忆之石沉淀在河床上供人回味。这似乎是一种自我保护的过滤功能。伤痕在慢慢的淡化，而美好则永不褪色。

2.猫和狗

有人说，男人是狗，女人是猫。无论狗走得多远，玩够了总会回家。而猫，只要有人对她好，她就忘了主人是谁。为此，我怕极了猫。或者说是讨厌。于是，每次遇见让人目眩的男人，我总想到那只猫。然后战战兢兢地移开自己的视线。而凯，则十分尽职地扮演起那只狗。

凯是属于会闪光的男人。无论站在哪里。认识他的那个下午，他手中抱着个篮球，微微喘气。我下意识地看了看操场后面的那个篮球场。上面似乎有人在朝这边张望。我就认出了他。二年级的校篮球队副队长。

高中时代他就不乏女球迷。到了大学，他更是变本加厉。接着是走上社会。他越来越抢眼。他发出耀眼的光芒。常使身旁的人受伤。就像太阳。然而总是有飞蛾扑火。女人依旧不断地在他身边来来去去。

有时我也纳闷自己，缘何这么多年一直守着他。我就是他从男孩成长为男人的见证人。从他衣领的莫名唇印到他身上陌生的香水味。从深夜归来到彻夜不返。从吱吱晤晤搪塞其词到大方承认和别的女人在一起。

凯总在我的身边来来去去。我们的关系就像一个圆。我是圆心，而他总游走在最边缘。即使他走得再远，总还留着一只脚在圈内。我曾天真地以为早已练就了一副铜皮铁骨，能刀枪不入。然而我却忘记了还有一颗敏感柔软的心。而这永远是一个女人的致命伤。

3.分离

也许爱情会让人变得敏感，甚至神经质。我常为一些小节介怀不已。

深夜十一点。我坐在客厅里看电视。我知道凯今天晚上是不回来了。我顺手拿起果盘里的梨子，开始削皮。就在果皮刚好削完的时候，他开门回来。

我坐在沙发上静静地看着他。因他的介入，空气中弥漫着一股酒精和香水混杂的味道。我轻皱起眉头。你回来了。

嗯。他一屁股坐在沙发上。哎，今天公司的饭局够久了。累死人了。

听他嘴里嚷嚷着说累，看他愉悦的神情就知道，他喜欢这种紧张忙碌的工作和那些灯红酒绿的逢场作戏。他精力充沛，二十五岁，正是他的黄金时代。而我呢。想到这儿，不禁黯然。我摇摇头，问他，你要不要吃梨。

要啊。他一手接过水果刀，一手接过我手中的梨子。我们一起吃。说着就要把梨子切成两半。

不行。我突然一把抢过水果刀。

你怎么了？他似乎被我吓到了。

没什么。我淡淡地试图掩饰点什么。

那就一起吃啊。他一脸莫名其妙。

不。我依旧坚持地再拿起一个梨子削了起来。

我知道他没有吃那个梨子。空气凝结了起来。屋子突然空旷了起来。电视里的声音竟然听得到回音。

我，我只是不想和你分离。我的话像投入潭中的石头。空气在四周荡漾了起来。我低头没有看他。但我感觉到他放下梨子。坐到我的身边。轻轻地唤着我的名字。我不禁颤抖起来。他用舌尖缓缓舔着我的耳廓。我的寒毛立了起来。他说，你的耳朵真美。

凯成功地激起了我们彼此的欲望。

4.梦醒时分

我和凯站在那棵老槐树下。仿若隔世。我真正在看见这棵开花的老槐树才意识到我想看见它的强烈愿望。起风了。树叶沙沙地奏响音乐，花瓣如形态幽雅的舞者，轻盈地在空中飞扬。

���鳌？�轻声地唤着我的名字。

嗯。我回头看他。

他只是微笑着微俯下身，伸手拂去落在我头发上的花瓣。我安静地看着他。终于，他靠过来，亲吻了我。他的唇很柔软，他的吻很轻，轻得像个梦。

他的唇离开后，我睁开眼睛。生怕丢了他似的。他依然稳健地站在我面前。又是一阵风过，扬起了我的长发。遮住了我的眼，我的脸。我安心地拂开长发。因为我知道，他还在。可是――他不见了。我转身看了看周围。焦急地呼唤着他的名字。我沿着一个方向不定地奔跑。跑了一个世纪，时间几乎停止不动。终于，我没能注意到眼前的悬崖。一脚踏空――喝！我一脚踏空，惊醒了自己。我满头是汗地坐了起来。用力地喘气。看见凯正躺在我身边安睡。突然安放下来的心让人踏实得想哭。虽然终究没有和他“分梨”，但心中的不安还是在睡梦中肆虐。我看着他婴儿般纯净的睡容，忍不住泛起一阵心酸。

我知道，有一天他终将里我远去。就像起风时的那满树槐花一样。离开是幽雅从容而毫无眷恋。我潸然泪下。

5.耳朵

我做好满桌他喜欢吃的菜，我穿上他最喜欢的衣服。我坐在客厅里战战兢兢地等待着他的归来。我没有提醒他今天是我的生日。我希望他能记得。不想刻意去提示他，而心里却十分担心他会忘记。这样的场景总让人不安且难过。

天渐渐地黑了，我的心也开始下沉。七点钟，我回到卧室换下衣服。八点钟，我的眼泪几乎随之滑落。我想他是忘了，我想去收拾那满桌的菜。突然门铃响起――我的心激跳了一下，随即想到他从来不按门铃。我又泄气了。大概又是哪个不私心的推销员。我慢慢地向大门走去，双目无神地打开了门――生日快乐。我的眼帘里涨满了白色的香水百合。他没忘记！我的心里瞬间涌进快乐的苦楚。几乎要承受不了这样激荡的起伏，心就开始隐隐地疼了起来。眼泪终于决堤。

阿凯。我哭着扑到他的怀里。这几乎是我在他面前哭得最惨烈的一次。我想我一定很丑。苍白的脸，皱皱的睡衣。

别哭，我在呢。他温柔地抱起我，走到我们的房间里。轻轻地坐在床上，而我依旧安稳地靠在他的怀抱里。他轻轻地扶起我的背。我用双手勾住他的脖颈，抬头看他。

���鳎�他轻声地换着我。你的眼睛好深，就像黑洞。无穷无尽地吸引靠近你的人。

是你吗？我可怜兮兮地问他。

对，是我。他肯定地亲亲我的额头。

我以为你忘了。我低下头。

呵。我怎么会呢？对不起，我迟到了。

我摇了摇头。

生日快乐。他从口袋里掏出一个锦盒，打开来――眼前一亮。是一对镶钻的滴水形耳钉。我第一次看见它的时候就觉得它应该属于你。来，我帮你戴上。

他粗糙的手指小心翼翼地在我的耳朵上忙碌。我敏感的皮肤感觉着他的粗糙碰触，一阵颤栗。

嗯。你的耳朵真美。他赞叹地附下身来，轻轻地吻了吻我的耳垂。可他的唇却不肯就此离去，而是伸出舌尖延着我的耳廓一遍又一遍地舔舐着。我几乎为之晕眩。我迷失地闭上了眼睛。

激情过后，我们像连体婴一般紧紧地依偎在一起。我枕着他的臂弯，听着他沉稳的心跳。我知道，这是最安全的避风港。尽管有时要和别人一起分享。

他说，���鳎�我看过一个有趣的故事。它说人死后，他的灵魂要寄宿在一个异性的耳朵里。只有那里白天是见不到光的地方。如果有一天我死了，我就住到你耳朵里。你的耳朵真漂亮，我一定要坚守阵地。

我说，那我就不住在你的耳朵里。

为什么？

因为你有耳屎。我得逞地坏笑。

哇，好恶心。你竟然这么说我，看我怎么收拾你。说着，他就伸过手来要挠我的痒痒。

哈哈哈，不敢了，不敢了……我边笑边喘气。而在心底的某个角落里却默默地苦涩着。我何尝不想住在他的耳朵里？可我终究不愿亲眼看着他和别的女人在一起。

6.失去

结果，那一桌子丰富的菜肴还是没有吃成。第二天早上，我们把它倒进垃圾筒。然后我们沿着大街，过了个十字路口，到了永和豆浆门口。这是他每天去公司的必经之路。

吃完早点，我们又回到那个十字路口。我和凯在这里分手。我站在街道这边看着他高瘦的身影渐渐地消失在拐角处。我慢慢地转过身，踏上回家的路。只有这样，我才安心。我总容易想起一个场景――乔和苏珊在街角的咖啡屋里邂逅，在分手后的回望中总是彼此错过。终于乔最后一次站在路中央回头看了看苏珊消失在街角的身影，之后迎面而来的却是无情飞驰的车辆――其实这只是一个电影片段，而我却认真看待。或许我是个浪漫的幻想主义者，或者我只是个过敏的神经质。

我忍不住地泛起一阵头晕目眩和恶心的感觉。我难过极了。在路边的站牌下，我看见阳光细碎地洒在相伴候车的情侣身上，金灿灿的，美丽得几乎虚幻了起来。我闭了闭眼睛。假装视若无睹。

与凯分隔阴阳两世，我下意识地想起了他昨晚说的那个故事――我无尽地恐慌了起来，为一个荒诞的想法。我痛苦至极。我好不容易地爬上了三楼的家，可就在我快要到门口的时候，又是一阵晕眩让我失去了平衡。我从楼梯的最高一阶上摔了下来。

五脏六腑般了家似的难受，浑身散了架一般的疼痛。近乎窒息。我的身体卡在窄小的楼道里。我想爬起来，可轻轻一动，就疼得要死了一般。我终于放弃。突然感觉有股温热的液体从体内汩汩地流逝。我猛然意识到什么，缓缓地底下了头。看见一股殷红的血液沿着大腿内侧慢慢地流下来。我的脑中一片空白。想呼叫却发不出声来。我呆呆地靠在墙壁上一脸木然。直到有人出门的时候发现了我。

邻居在送我去医院的途中就跟凯联系上了。到医院时他已经在门口等了。我被送入急救室，迷茫中听见医生说失血过多，需要输血。我安心了下来，因为我知道，凯和我的血型是一样的。手术器械相碰的一阵阵声音让我意识不清，我在疼痛中昏迷不醒。

7.原凶

我醒来的时候，看见凯坐在床边出神，一脸担忧。憔悴了许多。让人心酸。对不起。我轻轻地说。

嗯？他缓过神来。你醒了？身体感觉怎么样？

我的眼泪止不住地落下。我知道我已经失去了我们共有的孩子。

别难过，别自责。不是你的错。这样的事情谁都不愿意发生。说到这里，他的脸色也暗淡下来。我心中阵阵刺痛。

我忍不住憎恨起老天。太不公平。我隐隐觉得这个未见人世的孩子我和他的第一个也是唯一的。下意识地，我又讨厌起自己的敏感。

接下来的日子，正如我所担心的，凯对我渐渐疏远起来。常常一个人静静地坐在阳台上发呆。一脸忧伤。这也正是我始料未及的。我从来不知道他喜欢小孩到这种程度。突然间，我发觉我自称是他成长的见证人。却对他了解得甚少。我忍不住地心慌，想伸手抓住什么，却只有风穿过我的指尖。

再接下来。他很少回家。几乎夜夜不归。只是偶尔回来拿换洗的衣服。这样的举动深深地伤到了我。而我却无能为力。会有这样的今天，都是我自己造成的。我的伤，他的伤，一切的伤。我是原凶。

我无力挽回什么，只能眼睁睁看着自己的心一天天冰冷。

8.伤梦

没有他的房间，就像一座空城。严冬里的空城，微风的回音比狂风伤人。我只能躺在床上，日复一日地回忆他的体温和我们的过去。

我不断地回到那棵槐树下。时间一直停留在夏天。而我始终一人。我站在树下，忧伤地看着枝叶间斑驳的阳光和闪亮的花朵。起风时，满天飞扬的花瓣依旧展不开我的笑容。我看着如舞倦般落下的花瓣，阵阵心伤。突然――一片片花瓣都变成了一个个婴儿。赤裸的身体，小小的躯干，紧闭的眼睛。慢慢下坠――惊吓中，我转身就跑。可两脚有如灌了铅一般沉重。我一路气喘吁吁地朝着家的方向奔跑。

终于回到家里，我仔细地将门反锁。然后才微微定下心来。我虚弱地靠在墙上。看着对面的鱼缸里的鱼自由自在地游，心头涌上一阵心酸。就连鱼缸里的鱼都比我自如。我慢慢走到鱼缸前，趴在玻璃上看着金鱼悠闲地吐着泡泡。突然――金鱼突突的眼睛变成了孩子的眼睛，一眨不眨地看着我，金鱼一开一合的嘴变成了孩子的嘴，一声一声地叫着妈妈――喝！我使尽全力从床上坐了起来。一伸手，全身都湿透了。心跳的厉害，嗓子隐隐地疼了起来。苦恼，痛楚，烦躁。如潮水般向我涌来。我几乎窒息。我听到自己阵阵心跳和急促的呼吸。同时听到沉稳的呼吸。我突然意识到这不是我的声音。

屋里有人。

9.入侵者

心又提了起来。我不敢开灯。屋里一片漆黑。我竖起耳朵，听见的呼吸声很平稳，似乎在熟睡中。似曾相识。我突然激动了起来。我奋不顾身地从床上跳下来，双脚用力着地――啊，我踩到他了。

我紧忙打开灯。终于看见让我日夜思念的凯。我泪流满面地冲到他面前。我踩到你哪儿了？我的双手颤抖地摸索着他的身体。我泣不成声。

没事，别哭。他安抚我。

我终于放肆地哭倒在他的怀里。紧紧地抱住他。生怕他离去。对不起，对不起。我一直向他道歉，为刚才不小心的伤害，和那个无缘的孩子。或者我只是借机怀念他的体温和气息。

别哭了，���鳌６脊�去了。他一脸苦涩的看着我。双目涨满忧伤。我知道他依旧深受伤害。我愧疚不已。

我的嘴摸索着爬上他的脸。我的动作显得迟钝而紧张。我在努力让自己作出一个女人的求欢姿势，而这是我从为尝试过的。我看起来生硬而毫无经验。几经周折地找到他的唇。

我相信他是有感觉的。凭他热烈的回应。他的手在我的背上用力地来回摸索着。然而，他突然把我推开――在一臂之遥的他的脸，我看见挣扎，痛苦，犹豫和烦恼。我惊慌失措。

你不要我了吗？我的嗓子不知何时已沙哑得几乎说不出话来。

他只是一语不发地抛开我。落慌而逃。把我扔在孤寂的角落里置之不理。我永远不会忘记他，让我终于体会到悲泪成河的男人。

10.回家

之后的日子里，我不止一次地从睡梦中惊醒，夜不能寐。失去了凯宽厚的肩膀，我像一朵凋零的花，迅速地枯萎着。

以为一切将从此不变。直到有一天，凯混身酒气地打开了家门。我为这突如其来的惊喜乐昏了头，以至于一直没有发现已经出现的问题。

我小心翼翼地为他擦拭汗湿的脸，他胡乱中握住了我的手。���鳎����鳌Ｒ簧�声地唤着我的名字。我的眼泪应声而下。我知道这是喜悦的泪水。因为他一直就没有忘记我。我相信他是有苦衷的。女人呀女人，总是如此一厢情愿的以为心爱的人是为自己而存在的。我忍不住地嘲笑自己，却依然故我地盲目着。

不知道是什么原因，凯发烧了。体温一直退不下去。意识也不是很清醒，大概是酒意还没退。只是偶尔醒过来的时候，会对我虚弱地笑笑。还是满面愁容。后来他对我说，他辞职了。我没留心，只是有点意外他竟然放弃了自己喜欢的职业。我知道他喜欢那样的生活模式。但我没说什么。

我一整夜地守在他身边，虽然很累，但心却是两个月来第一次如此的放松。我知道，他回来了。回到我的身边。再也不会离开我了。我相信。我一脸幸福地趴在床边看着他的睡容。他的眉头还是紧锁着。还是为了那个孩子吗？他这么爱孩子，以后我一定要再为他生许多。我瞬间似乎又回到了年少的时候，那样的天真乐观了。是的，只要他回到我身边，一切都不是问题了。我在异想天开的快乐中迷糊地睡着了。

一阵酸痛让我醒了过来，我才意识到我就趴在凯的床边睡着了。我动了动脖子，一阵刺刺的酸痛差点让我叫出来。天已经亮了。我慢慢地抬起头，原来凯已经醒了。他正轻轻地抚摸着我的头发。我便温顺地低下头，伏在他身边。

���鳎�你的头发好长了。留了多久了？他轻声地问我。

从我们认识那天开始。我的声音也下意识地温柔了起来。

真快啊。我们在一起都九年了。不知怎么的，他莫名地感慨起时间的匆匆。而我则始终温顺地在他身旁。

你记得我跟你讲的那个故事吗？耳朵的故事。他突然问了个问题。

记得。

他说，你头发留这么长，把耳朵都遮住了。如果有一天我要找，都找不到了怎么办？我掩住他的嘴，轻斥他，不许乱说话。

他伸手握住我的手说，���鳎�我欠你太多了。

别这么说。我忍不住红了眼眶。

执子之手，与子携老。说完这话，他隐隐地叹了口气。而我的眼泪就掉了下来。是的，他是让我痛苦过，但事到如今，我也无怨无悔。为自己心爱的人付出，再多，也是值得的。爱情是盲目的，谁说不是呢。

11.怀念树

幸福的离去和归来，都是如此的仓促。让我措手不及。越发显得患得患失起来。我甚至有的如屡薄冰的感觉。因为我不知道它什么时候会不会又不告而辞。日子一天天地过去，我这种不安的感觉却越来越强烈。我又开始失眠。时常在半夜里莫名其妙地醒过来，之后便再也无法入睡。

不知怎么的，凯的病也还没好。烧始终都不退。有时侯有退烧的现象，可到夜里又热了起来。为此，我也越来越放心不下。夜里常常能听见他模糊的呻吟。我的心都揪在一起了。却苦无对策的良计。

第二天清醒的时候，他就会笑得灿烂，更什么都没发生过似的。我知道那是他在默默地忍受，怕我担心。他越是如此，我就越发的过意不去。我总觉得是我做得不够。他发现的时候，就会对我说要吃白粥。转移我的注意力，让我分心。我突然发现，我的能力竟然是如此有限，微不足道。甚至苍白无力。然而我依然束手无策。

有一天，他突然问起我关于那棵槐树的事。���鳎�记得那棵树吗？

当然记得。我的心轻轻地抖了起来。

是啊。我还记得。你总喜欢站在那棵树下，特别是夏天。花瓣被风吹落在你身上的时候，那感觉就像花仙子一样。我常常坐在篮球场上看你。而你似乎特别专注于那棵树。我都要嫉妒起它了。呵呵。说着，他迳自笑了起来。然后是那天下午，机会来了，我就握紧了它。我相信我们不会错过的。他转过头温柔地看着我，眼神一如那个下午，坚定不移。

我突然很想看看那棵树，他说，不知道它还在不在那个老地方。什么时候一起去看看吧。他的提议的确让我心动了。我说，好，等你好了以后我们就一起去。

不知是不是我的错觉，感觉他的脸色突然暗淡了下来。我不确定地问，你怎么了？哦，没事。他又扬起了笑容。我迷惑极了，但终究什么也没说。

然而有等待总是好的，至少比盲目地走下去还多一点希望。我终究没能知道这就是他当时的想法，一直到最后。

12.揭幕

由于睡眠浅的缘故，我听见了模糊的呻吟。我下意识地睁大眼睛。我知道凯又开始发热了。我急忙打开灯，冲到他面前。他的意识并不十分的清醒，依旧闭着眼睛，但眉头紧皱着。似乎是在睡梦中忍受煎熬。我伸手试了试的额头，烫得吓人。我急忙拿来冰袋给他敷在额头上，先降降温。一边寻思着要用什么办法给他身体降温。

我在药箱里毫无头绪地翻找着，突然想到了酒精。对了，小时候发烧的时候，诊所的医生总会先用酒精擦拭身体。这样，随着酒精的迅速挥发，体温也散得快。想到办法后，我就显得镇定了许多。我把酒精倒进一个干净的杯子里，然后把药棉一块块地浸泡到酒精中去。然后我把杯子端到凯床边。

正要解开他的睡衣的时候，突然发现他的后侧颈上有一块淤青。我有点难过，大概是喝酒醉后不小心碰到哪儿了。我开始解开衣服的扣子，然后慢慢地将衣服往两侧掀开。在这个过程中，我的手竟微微地颤抖起来。直到这个时候，如此接近他的身体，我才意识到我对他的思念和渴望。我咽了咽口水。眼帘几乎都要合上了。我的手在他宽厚的胸膛上伸展开来。自如得就像回到了自己的家一样。我突然安定下来。心境无比地平和。我知道，一切都回来了。

我缓缓地睁开眼睛，却被眼前的景象惊呆了。我加快速度地把他的上衣都脱下来，直到证实我的预感之后，我真的呆住了。我突然想起为什么他总能在激动的时候克制住自己，把我推开；为什么他在清醒的时候总不让我替他换衣服，擦拭身体；为什么常常在我不注意的时候露出痛苦的表情；为什么免疫力一直退步，不断出现发热，盗汗的症状。是的，是的，一切都有答案了。

在我觉得一切重新展现生机的时候，绝望又一次秃兀地出现在我的生活中。

不知我是什么时候回过神来的，我只是麻木地取出药棉在他滚烫的身体上擦拭。我小心翼翼地擦着那一块块莫名的淤青的时候，终于忍不住辛酸地滴下了眼泪。一滴滴冰凉地落在他的胸膛上。

我想我真正知道什么是绝望的时候，却显得平静了许多。也许是经历了又一次的成长。我镇定多了... [内容过长，已截断]', NULL, '2001-09-04 16:28:00', 3, '20020111214530_bbsid_122275_board_2_aba34d9af1.html', '20020111214530');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (165, 122799, 7, 361, '我的咖啡情缘(咖啡三周年记事)', '看时光飞逝,我回首一年半前...转眼间,咖啡三周年啦!这三年中,咖啡发生了很多很多令我值得回味的事.....
<br>
<br>轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩....初上咖啡让我第一个窝心感觉的是这句话,徐志摩的&lt;&lt;又见康桥&gt;&gt;,咖啡让我第一感觉是个很别致的空间.忘了我第一次上咖啡时所用的ID,模糊的印象里第一次跟我聊天的是位泉州BOY,时过境迁,已想不起他的ID,或许他已经不再存在咖啡中,但是至今我仍抱着一颗感恩的心去谢谢那位网友,是他的真诚教会了我在聊天室中所用的功能....
<br>
<br>阿靖是我的真名,或许初上网的我懵懵懂懂,当时并不能深刻体会网络的不真实性,以一颗真诚的心态上网来认识另一空间的朋友.渐渐地,迷上了咖啡,成了不折不扣的咖啡网虫.早期的咖啡注册中文ID不象现在需要网管手工批示,或许目前这种在任何聊天室中未曾出现的现象成了咖啡独到之处!woshishui的ID源于某天,由于IE问题的出现,绞尽脑汁想为自己注册一个便于使用的英文ID时,联想起不久前看过的影片,成龙的&lt;&lt;我是谁&gt;&gt;.习惯成自然,常常自嘲网络中自己都不知道自己到底是谁....
<br>
<br>也不清楚从什么时候喜欢上了咖啡的BBS,从早期的只有单一的咖啡心情,一直到现在的数十个版块,看着咖啡一次次的变化,感悟着时间的飞逝.总喜欢站在作者的角度去审视文章的内涵,从中去感受真正的咖啡心情.记得曾经在咖啡人物BBS写过一些网络中结交的&quot;咖啡人物&quot;,时过境迁,当时写文章的心境已不复在,留下的只有一丝淡淡的咖啡情怀.但是钟爱着咖啡的心从未平息过!这就是我最真实的咖啡情怀吧....
<br>
<br>轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩....现在再回味着每天上咖啡都会看到的话语,心中涌起的那份感觉依旧那么窝心.咖啡一直起起落落,历经不少波折,但是她仍是深深烙在我心中的那牵挂不段的空间....
<br>
<br>前几天线上的LuDo让我为咖啡的三周年写一篇感想,好久没动笔,一直很懒,本篇文章的出台不能说是为了交任务或者说作业.也趁着咖啡三周年这一生日来临之际,将自己深藏内心的几分情怀抒发予此中....
<br>
<br>轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩....
<br>
<br>
<br>
<br>
<br>谨此篇献给我所钟爱的咖啡
<br>三周年快乐!!!!!!!!!!!!!
<br>:-)', '看时光飞逝,我回首一年半前...转眼间,咖啡三周年啦!这三年中,咖啡发生了很多很多令我值得回味的事.....

轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩....初上咖啡让我第一个窝心感觉的是这句话,徐志摩的<<又见康桥>>,咖啡让我第一感觉是个很别致的空间.忘了我第一次上咖啡时所用的ID,模糊的印象里第一次跟我聊天的是位泉州BOY,时过境迁,已想不起他的ID,或许他已经不再存在咖啡中,但是至今我仍抱着一颗感恩的心去谢谢那位网友,是他的真诚教会了我在聊天室中所用的功能....

阿靖是我的真名,或许初上网的我懵懵懂懂,当时并不能深刻体会网络的不真实性,以一颗真诚的心态上网来认识另一空间的朋友.渐渐地,迷上了咖啡,成了不折不扣的咖啡网虫.早期的咖啡注册中文ID不象现在需要网管手工批示,或许目前这种在任何聊天室中未曾出现的现象成了咖啡独到之处!woshishui的ID源于某天,由于IE问题的出现,绞尽脑汁想为自己注册一个便于使用的英文ID时,联想起不久前看过的影片,成龙的<<我是谁>>.习惯成自然,常常自嘲网络中自己都不知道自己到底是谁....

也不清楚从什么时候喜欢上了咖啡的BBS,从早期的只有单一的咖啡心情,一直到现在的数十个版块,看着咖啡一次次的变化,感悟着时间的飞逝.总喜欢站在作者的角度去审视文章的内涵,从中去感受真正的咖啡心情.记得曾经在咖啡人物BBS写过一些网络中结交的"咖啡人物",时过境迁,当时写文章的心境已不复在,留下的只有一丝淡淡的咖啡情怀.但是钟爱着咖啡的心从未平息过!这就是我最真实的咖啡情怀吧....

轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩....现在再回味着每天上咖啡都会看到的话语,心中涌起的那份感觉依旧那么窝心.咖啡一直起起落落,历经不少波折,但是她仍是深深烙在我心中的那牵挂不段的空间....

前几天线上的LuDo让我为咖啡的三周年写一篇感想,好久没动笔,一直很懒,本篇文章的出台不能说是为了交任务或者说作业.也趁着咖啡三周年这一生日来临之际,将自己深藏内心的几分情怀抒发予此中....

轻轻的我走了,正如我轻轻的来,挥一挥衣袖,不带走一片云彩....

谨此篇献给我所钟爱的咖啡

三周年快乐!!!!!!!!!!!!!

:-)', NULL, '2001-09-07 23:25:00', 18, '20020111214630_bbsid_122799_board_7_1ddae2c46a.html', '20020111214630');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (166, 122056, 2, 367, '撒旦的条件', '第一回
<br>
<br>　　――清晨,天空中满是不应有的铅色。
<br>　　有什么东西滴落在脸上、身上、每一寸皮肤上。
<br>　　我伸手旋开了电灯的开关，四周依旧一片漆黑。
<br>　　停电？
<br>　　支起疲惫的身躯，深深地打了个哈欠，鼻腔里却充满了浓烈的腥味。
<br>　　液体顺着发丝淌落到地上，一滴、两滴……温温的、暖暖的，还有……绸绸的……
<br>　　眼睛渐渐适应了黑暗。
<br>　　我默默地呆看着满室暗红色的液体和早已被鲜血染透了的自己。
<br>　　一阵难言的失落，莫名地。
<br>
<br>　　滂沱的大雨充斥着黑色的城市，似乎想向这无边的黑暗索取点什么。
<br>　　我静静地站在落地窗前，周围一片死寂，空气中还渗透着隐约的茶香。
<br>
<br>　　“医生，电来了，要开灯吗？”护士敲门之后走了进来。
<br>　　我轻轻地摇了摇头，打开了电视。
<br>
<br>　　荧光屏微微映亮了我的脸，“昨天夜里，本市供电局发生不明爆炸，有五名执勤人员当场死亡，两名人员正在医院进行抢救……”
<br>　　“啪！”荧屏上的景象缩成了一条线，消失在电视机屏幕的灰色中。
<br>　　我放下遥控器，翻开了今天的医院日志：早晨送来的这两个伤员经过抢救总算保住了性命，可是从伤口来看，并不像是爆炸所炸伤的，倒像是被某种很大的力道硬生生地拉扯开的，而且都是伤在几条主要的动脉上。这么看来，那几个死去的员工，也许并不是被炸死的，而是失血过多而死！可是为什么会发生爆炸呢？难道……
<br>　　“医生，有急救病人！”护士急匆匆地奔了进来。
<br>　　这次送来的是一个大约14、15岁的少年，脸色惨白，看样子失了很多血。
<br>　　“什么原因？”我问送他来的医护人员。
<br>　　“交通事故，据说是他突然间蹿到马路中间的。”
<br>　　“血型？”
<br>　　“AB型。”
<br>　　“好，你先去血库取血，现在先把我的血输给他。”
<br>　　“啊！！”一个护士突然指着少年的伤口惊叫起来。
<br>　　这个时候我才注意到，少年的血在涌出伤口的一刹那，全都像蒸发一样不见了！
<br>　　难怪他刚才被送进来的时候，身上一滴污血都没有，而脸色却有那么惨白！
<br>
<br>口袋中的符咒震动了一下……
<br>
<br>　　“医生，血止不住，怎么办？”医护人员焦急地望着我。
<br>　　常理上只有血小板才能把血凝固，可是现在少年伤口外一滴血也没有，更别说血小板了，而他血管里的血却依旧在不断往外涌着！
<br>
<br>　　“给我抽血。”我用命令的口吻说。护士赶紧取拿来针筒和酒精，为我抽出400cc的血液。
<br>　　“先别输给他，把血洒在伤口上。”我放下袖子对护士说。
<br>　　护士愣了一愣,“医生，您是想用自己的血凝住他的伤口吗？可是这没有用呀，他涌出来的血会把您的血冲掉的。”
<br>　　“撒上吧。”我朝护士点了点头。
<br>　　把血撒上后约一分钟，少年的伤口在众人的注视下，愈合了。急诊室里一阵欢呼。
<br>　　“好了，把余下的血输给他吧。”我转身走出急诊室，少年的母亲正焦急地候在门口。
<br>　　“没事了。”我微笑地说，她如释重负地舒了口气。
<br>　　就在这时，我看见了杉――一名女宇航员。
<br>　　“大菩萨，又造了七级浮屠？”
<br>　　“过奖了，只不过给伤员止了止血。”
<br>　　“用什么止的？” 
<br>　　我用眼角看了她一眼，低低地说：“撒旦之血。”
<br>　　杉看起来被我吓了一跳。
<br>
<br>　　――午餐时间
<br>　　我一边往嘴里送杉做的便当,一边沉思着。我之所以会那么肯定少年已经没事了，是因为他的伤口同前面送来的那两个人是一模一样的。什么事故，根本只是个幌子！
<br>　　“没事吧？脸色那么差。”杉有些担忧地望着我。
<br>　　“呃…没事……”我习惯性地笑了笑，“可能是刚才抽了血的缘故吧。”
<br>　　“喂，陪我逛街吧！”
<br>　　“嗯？为什么突然要去逛街？”
<br>　　“人家刚从太空回来耶，想熟悉一下地球嘛！”
<br>　　“好吧。”我叹了口气，“待会儿我去请个假。”
<br>　　“好棒！”
<br>　　我叫来了同事阿古，他一连惊讶地望着我：“前辈，你要请假！？有急事吗？”
<br>　　我被他的紧张样逗乐了，现在像他这样勤奋又关心人的晚辈还真不多见。
<br>　　“没什么，杉硬要我陪她逛街，有事情就打我的手机。”
<br>　　阿古非常认真地点了点头，还核对了一下我的手机号（医院的每一个工作人员都有几个主要医生的手机号码）。
<br>　　我才刚走到医院门口，杉立刻迫不及待地拉着我拐进一条离医院不远的商业街――托旦街。
<br>　　这里可以说是全市最繁华的地段，因此我一开始就反对把医院建在这附近，可使负责人却认为医院建在这里方便病人看病，从而可以招揽到更多的顾客，幸而每间病房里都有隔音设备。
<br>
<br>　　杉这个家伙，半路居然跑去打电话了。
<br>　　真无趣，我漫无目的地闲逛着。
<br>　　路边有一个占卜摊，摊主是一个大约二十几岁的年轻人。
<br>    他像熟人一样朝我点了点头。出于好奇，我走了过去。
<br>“有事么？”我问他。
<br>　　“已经十三年了。”他笑着回答我。
<br>　　这个禁忌的数字――十三？我虽不是基督教，可也诧异这个青年为什么偏偏要挑十三这个数字。更奇怪的是――他为什么要对我说这个？ 
<br>
<br>杉回来了，她很奇怪我怎会对一个占卜摊感兴趣，走过来就问：“这里占卜得很灵验吗？”
<br>　　还未等我回话，占卜摊的主人已微笑着对杉说：“卜一卦吗？”
<br>　　杉犹豫了片刻，竟然点头同意了。天！她可是个宇航员，怎么也相信这种玩艺，以前她可不是这样啊！
<br>　　于是青年变魔术一般地取出了一副阿尔克那（占卜牌的一种），随手洒到空中――并没有想象中纸片满天飞的情景，只看见了整齐地浮在空中的一排――纸牌队伍！
<br>　　青年伸出手，在空中把纸牌拢在一起。纸牌的两侧开始生起幽蓝的火焰，很快包围了青年的手和整副阿尔克那。 慢慢地，一小团蓝色像幽灵一样从中分离了出来，青年用食指轻触了一下这蓝色，其余的阿尔克那全都在瞬间化为灰烬了。
<br>　　青年抬起头来对杉笑了笑：“十三年过去了，您和死神的约会已经到啦。”
<br>　　说罢，他把蓝焰抛向空中，透明的蓝色优雅地划了一个弧线。我这才清楚地看见，在焰中燃烧着的，这是占卜牌第十三张――死神！
<br>　　“我们走吧！”我低低地说，可是心脏早已抑制不住地狂跳起来。
<br>杉没有反应，也许是吓坏了，我伸手拉了她一下。
<br>　　她突然直挺挺地倒了下来！
<br>　　“杉！杉！”我急忙把杉从身上扶了起来，用手测她的脉搏。
<br>　　可是……
<br>　　她死了。
<br>　　“你对她做了什么！？” 我抱着杉的尸体对青年声嘶力竭地喊道。
<br>　　青年只是微微耸了耸肩，轻轻地笑道：“不关我的事，这是她自愿的。”
<br>　　“混蛋！”我猛地朝他挥起一拳，可是却扑了个空。
<br>　　“别白费劲啦！那只不过是我的幻象。”青年冷冷地望着我，“别忘了你分内的事情，至于她的灵魂，我会负责保管的，你就别再多管闲事了。”
<br>　　“你……” 我终于明白这个青年的真正身份了，沉默了片刻后，我的喉咙中发出呻吟般的声音：“我知道了，但这是最后一次。”
<br>　　“你明白就好。”青年满意地笑了笑，消失了。
<br>　　我抱起杉，疲惫地朝医院走去。
<br>
<br>　　人死了，总会使人产生错觉，不明白生命怎么就化为乌有了。我嘱咐了相关部门，一定要把杉的尸体好好地保存着。她会回来的，一定会，我相信。
<br>向鉴定部撒了个谎说明了杉的死因，杉没有亲人，这样子就省去了许多不必要的麻烦。
<br>　　忙完了一切，正想一个人好好静静的时候，看护病房里却传来一声尖叫，紧接着是医院里的一阵骚乱。阿古慌慌张张地奔到我面前，上气不接下气地说：
<br>　　“前辈，今天早上送来的那两个电厂职工，被……被人杀了！”
<br>
<br>　　鉴定结果：这两个职工和在电厂毙命的那五人一样，同样是因失血过多而死，就连伤口也一模一样。死亡时间大概是一个小时之前，也就是我和杉正在逛街的时候。病房有隔音设备，因此两人被杀之时才没有医护人员发现。
<br>　　“医生，您父亲的后事怎么办？”一个平常和我很熟的护士指着其中一个死者问道。
<br>　　“我不是跟你说过了，”我冷冷地说，“从他抛弃我母亲的那一刻开始，我们之间就没有任何关系了。”
<br>　　在场的人都讶异地望着我――也难怪，从母亲死后，就很少有人知道我双亲的事。
<br>
<br>　　混账！居然真的找到这里来了！ 
<br>
<br>
<br>　　　　　　　　　　第二回
<br>
<br>　　……好难受……喘不过气来了……
<br>　　谁？是谁？
<br>
<br>　　钟声清晰地传播在黑暗中。
<br>　　十一下……十二下……十三下……？
<br>
<br>　　万恶之夜，撒旦带着沉默之镰……降临……
<br>
<br>　　“妈…妈…？”两只稚嫩的小手无力地搭在脖子上那双冰冷的大手上，涨红的脸庞写满了惊恐与迷惑。
<br>　　……妈妈……为什么？连你也想杀我……
<br>　　难道您还在生气，我真的再也不会打碎东西了，我会重新买一个杯子赔给您的……
<br>　　……即使这样……您还是……讨厌到想要杀我……？
<br>　　……
<br>　　符咒！
<br>　　青色的光箭，瞬间射穿了您的身体，血红的液体在眼前变成一张无缝的网。
<br>　　妈妈……
<br>　　对不起……
<br>
<br>　　可是……您为什么哭了呢？
<br>　　……您是为我而哭的吗？
<br>　　还是您，又在想爸爸了……
<br>
<br>　　“原来……符咒一直在你这里……”您吃力地笑了笑，仿佛很累了一般。
<br>　　是的，符咒是在我这里。没想到，您却是第一个死在它之下的撒旦。
<br>　　“原谅我……停不下来了……就差…最后一个条件，我…不配做你的妈妈……”您吃力地伸出手，想再摸摸着我稚气的脸……可是，您的手好沉，好冷，您困了吗？要不，您为什么闭上眼睛呢？
<br>那么，让我帮您的手呵呵热气吧，这样可以做个好梦，对吧？
<br>　　“晚安，妈妈……”
<br>
<br>　　九岁那年，我得到了唯一能和撒旦抗衡的符咒，却失去了生命中唯一的母亲。
<br>
<br>　　“前辈？前辈？”
<br>　　有人在推我，我揉揉眼，手上却留下了湿漉漉的一片。
<br>　　“前辈，您做梦了？”那人递给我一张面巾纸。
<br>　　“是阿古啊……”我接过纸巾，擦了擦眼眶。那一刻，我发现自己的手指竟比纸巾还要白。
<br>　　“前辈，请节哀顺便。身体比较要紧，不如今天请假吧，好好休息一下。”
<br>　　“不…不用了。”我勉强地站了起来，却险些摔倒，幸亏阿古扶住了我。
<br>　　没想到我衰弱得这么快……
<br>　　我喝着阿古泡的清茶，杉的身影在热气中若隐若现。
<br>　　感觉好些了……
<br>　　“阿古，今天一起吃晚饭好吗？我请你。”
<br>　　“嗯……好。”
<br>
<br>　　距离杉离去已有两天的时间了，天上的乌云依然沉沉的挥不去。
<br>　　有点冷，今天也许有事要发生。
<br>
<br>　　和阿古从楼上下来走到我的宝马跑车旁时，我忽然觉得少了些什么。
<br>　　“阿古，你等我一下，我有东西忘在楼上了。”
<br>　　我匆匆乘电梯上了十五楼，奔到私人办公室前，打开门。
<br>
<br>　　红色的液体从符咒中疾速地涌出来，在明晃晃的灯光下使人心惊肉跳。
<br>　　咒语……被解开了！？
<br>　　谁来过这儿？
<br>
<br>　　阻止觉醒的符咒
<br>　　听从我的召唤
<br>　　沉默之镰即将挥动
<br>　　请释放你的力量
<br>　　封印这通向毁灭的大门
<br>　　把涌动的热血
<br>　　纳入你无尽的深渊
<br>
<br>　　血液定住了，开始缓缓倒流。两分钟后，房间又恢复了原来面貌。
<br>　　万幸，看来涌出的血不算多，这个人可能解开咒语不久就被我的脚步声吓跑了。
<br>　　究竟是谁有能力解开这个符咒？
<br>
<br>　　“前辈，我昨天晚上做了个很怪的梦，您想听么？”在我的宝马上，阿古说。
<br>　　“好啊。”我笑了笑。
<br>　　“我梦见杉小姐还活着，而且还跟我说话呢。不过……她的声音很低，好像是个男人的声音……”
<br>　　“什么？”我一惊，猛地一转方向盘，阿古被甩得撞在了窗玻璃上。紧接着我用力踩下刹车，刹车制动片发出了一声尖叫之后，宝马斜斜地停在了路边。
<br>　　“她跟你说什么了！？”我紧紧地抓住已经吓傻的阿古的肩膀，几乎是吼着问道。
<br>　　阿古惊恐地望着我，有些颤抖地说道：“她……她好像只说了什么……十三……记不清楚了……”
<br>　　十三……又是这个该死的十三！它到底包含了多少秘密！？
<br>　　我慢慢地松开了手，机械地把身体嵌进柔软的座位里。我已经二十二岁了，得到符咒的这十三年来，我究竟做了些什么，连我自己也不清楚。如今，十三年前把符咒交给我的死神又找上了门来，他究竟想干什么？
<br>　　我望着阴晦的天空长长地叹了口气。
<br>　　最后一次……我发誓完成这次任务后，就毁掉这张被鲜血染透的符咒！
<br>　　之后的晚餐当然是不了了之，幸好阿古很善解人意，不但什么都没说，还反过来安慰了我一番。
<br>　　今天轮到我和阿古值班，不出我所料，当我们回到医院时，存尸房里的人员已经发现杉的尸体不见了。
<br>　　“阿古，你的梦果然很灵呢。”我苦笑了一下。
<br>　　“前辈，您这话是什么意思？”阿古紧张地望着我――我今天的确把他吓坏了。
<br>　　“不明白吗？”我泡了两杯热茶，递给他一杯，“杉那具充满活力的躯体已经被死神带走了，在你梦中说话的人就是死神啊。”
<br>“啊……死神？”阿古一时间呆在那儿，握着手中的茶杯一动不动，仿佛已经灵魂出窍了。
<br>　　“好吧，事到如今，我想有一些事情也该让你知道了。”我举起杯子，让香淳的液体缓缓流入口中。
<br>
<br>　　事实上并不只是死神，古代希腊神话中的诸神，如毁灭之神撒旦、爱神维纳斯、战神玛斯、天神乌拉诺斯、海神尼普顿、商业之神赫耳墨斯等等，几乎都拥有一个人界的成实体，换句话说，这些神通常都以一个常人的形态在人界活动，监视人类的一举一动。但是他们所使用的都是真正的碳生命体，会衰老，会死亡，因此需要不断地更换更新的、更具有活力的身体来维持他们的活动。于是他们用不同的手段、不同的条件“换”到了一个个形形色色的、没有灵魂的躯体。
<br>　　而杉，正是被死神的某种条件骗走了她最最完美的躯体！
<br>　　杉，你好糊涂啊！怎么能和死神做这种交易！
<br>
<br>　　办公室里很静，阿古带着一脸不可思议的表情认真地听着我说的话，柔和的灯光在他浅棕色的头发上泛着一圈圈的光晕。我从办公椅上站了起来，轻轻拍了拍他的肩膀：“查房的时间到了，我们走吧！”
<br>　　那个前两天送来的少年正趴在病房的窗台上向外张望。
<br>　　“无名，感觉怎么样？”我伸出食指敲了敲敞开的门，和阿古一起走了进去。
<br>　　他转过脸来，见是我，赶忙整了整衣服，端端正正地坐好，像回答老师的问题似地说：“谢谢医生的关照，我的身体恢复得很好。”
<br>　　阿古“噗嗤”笑了，走过去摸了摸少年的头，“想不到你连名字都没有，却有这么好的修养。为什么不取个名字呢？”
<br>少年摇摇头，露出淡淡的哀伤：“妈妈说我是流星的孩子，她没有权利给我命名。”
<br>　　“流星的孩子？”
<br>　　“对，”少年望着窗外，好像在自言自语，“我不是妈妈生的，也没有爸爸，关于我的身世，妈妈只说是她去散步时，突然看见天上有好多颗流星滑过，而后就在地上发现了我。”
<br>　　“流星雨。”我暗想。于是我翻开少年的病历：无名，14岁，生日12月31日。也就是说她母亲是在14年前的12月31日遇到那场流星雨并且发现他的。
<br>　　不会吧，这么巧！？
<br>
<br>凌晨，天边泛起了鱼肚白，风轻轻地撩起了窗帘的一角。
<br>　　天终于放晴了。
<br>　　我揉了揉有些酸涩的眼睛，关上了电脑，走到窗边迎接久违的日出。
<br>　　在未来的某一天，太阳也会拖着万丈光芒从天际滑落，一如14年前年末的那场流星雨，未来不可预知的灾难吧。
<br>　　晨曦淡淡地笼罩在脸上，在这微暖的光芒中，尘封的往事开始复苏……
<br>
<br>
<br>　　“普鲁托，我究竟还要杀死多少无辜的人才够？”
<br>　　“只要杀死最后一个撒旦，你的任务就算完成了。”
<br>　　“最后一个撒旦……还要多久？”
<br>　　“那要视你的能力而定。”
<br>　　“这些流行碎片……真能使人变成撒旦么？”
<br>　　“至少它能使人类的血液异变成撒旦的血统――这是撒旦的第一个条件，你应该知道的。”
<br>　　………… 
<br>　　“普鲁托，为什么偏偏选中我？”
<br>　　“因为你很优秀，不必担心会被撒旦杀死。”
<br>　　“可是我已经夺走太多人的生命了。”
<br>　　“这些牺牲都是微不足道的。”
<br>　　“我要退出。”
<br>　　“你不要忘了这张符咒只有咒语加上你的血才能够解开，就算我答应让你退出，那些苏醒的撒旦也不会答应的。”
<br>　　“……”
<br>　　“而且这当中如果有人真的找到了沉默之镰，就会有更多在你看来‘无辜’的人死去，你忍心吗？”
<br>　　“你为什么不自己去做？这对你来说轻而易举！”
<br>　　“因为死神是公正的嘛！”
<br>　　…………
<br>　　“你真卑鄙！”
<br>
<br>
<br>　　阿古轻轻推开了办公室虚掩的门，“医生，一夜没睡？”
<br>　　我回过头，默默地看了他一会儿，拿起桌上的一叠文件走出了办公室，比了个手势示意他跟上。
<br>　　清晨医院里的走廊空无一人，空气中弥漫着药水的气味，雪白色的墙壁和大理石的地面冷冷地笼罩着几缕挣扎着的阳光，心情郁闷得几乎窒息。
<br>　　“无名，醒了吗？”我敲了敲28号病房的门。
<br>　　无名揉了揉惺忪的睡眼，我搬了张椅子坐在他的床旁：“无名，今天要转病房了哦，来，签个字。”
<br>　　我把纪录单和圆珠笔递给他，在他把笔还给我的时候，我的大拇指被尖锐的笔头划出了一道血痕。
<br>　　无名一看这个情形，赶紧向我赔不是。
<br>　　我看过了伤口，就全明白了。
<br>目标，确定！
<br>
<br>
<br>
<br>　　　　　　　　　　第三回
<br>
<br>　　“阿古，今天请假好吗？”
<br>　　“呃？为什么？”
<br>　　“啊，心情不好，希望有人陪陪。”我洗了把脸，换掉白大褂，很随意地将符咒塞进裤兜里――过了今天它就是一张废纸了，“别担心，扣掉的工资我会双倍付给你。”
<br>　　也许是由于金钱的诱惑，也许是出于对上级的尊重，或者两者皆有，阿古终于勉为其难地点了点头――真的是很有责任心啊！
<br>　　真是尽兴的一天啊，喝过了早茶就去森林公园散步，顺便看了看来自各洲的... [内容过长，已截断]', '第一回

――清晨,天空中满是不应有的铅色。

有什么东西滴落在脸上、身上、每一寸皮肤上。

我伸手旋开了电灯的开关，四周依旧一片漆黑。

停电？

支起疲惫的身躯，深深地打了个哈欠，鼻腔里却充满了浓烈的腥味。

液体顺着发丝淌落到地上，一滴、两滴……温温的、暖暖的，还有……绸绸的……

眼睛渐渐适应了黑暗。

我默默地呆看着满室暗红色的液体和早已被鲜血染透了的自己。

一阵难言的失落，莫名地。

滂沱的大雨充斥着黑色的城市，似乎想向这无边的黑暗索取点什么。

我静静地站在落地窗前，周围一片死寂，空气中还渗透着隐约的茶香。

“医生，电来了，要开灯吗？”护士敲门之后走了进来。

我轻轻地摇了摇头，打开了电视。

荧光屏微微映亮了我的脸，“昨天夜里，本市供电局发生不明爆炸，有五名执勤人员当场死亡，两名人员正在医院进行抢救……”

“啪！”荧屏上的景象缩成了一条线，消失在电视机屏幕的灰色中。

我放下遥控器，翻开了今天的医院日志：早晨送来的这两个伤员经过抢救总算保住了性命，可是从伤口来看，并不像是爆炸所炸伤的，倒像是被某种很大的力道硬生生地拉扯开的，而且都是伤在几条主要的动脉上。这么看来，那几个死去的员工，也许并不是被炸死的，而是失血过多而死！可是为什么会发生爆炸呢？难道……

“医生，有急救病人！”护士急匆匆地奔了进来。

这次送来的是一个大约14、15岁的少年，脸色惨白，看样子失了很多血。

“什么原因？”我问送他来的医护人员。

“交通事故，据说是他突然间蹿到马路中间的。”

“血型？”

“AB型。”

“好，你先去血库取血，现在先把我的血输给他。”

“啊！！”一个护士突然指着少年的伤口惊叫起来。

这个时候我才注意到，少年的血在涌出伤口的一刹那，全都像蒸发一样不见了！

难怪他刚才被送进来的时候，身上一滴污血都没有，而脸色却有那么惨白！

口袋中的符咒震动了一下……

“医生，血止不住，怎么办？”医护人员焦急地望着我。

常理上只有血小板才能把血凝固，可是现在少年伤口外一滴血也没有，更别说血小板了，而他血管里的血却依旧在不断往外涌着！

“给我抽血。”我用命令的口吻说。护士赶紧取拿来针筒和酒精，为我抽出400cc的血液。

“先别输给他，把血洒在伤口上。”我放下袖子对护士说。

护士愣了一愣,“医生，您是想用自己的血凝住他的伤口吗？可是这没有用呀，他涌出来的血会把您的血冲掉的。”

“撒上吧。”我朝护士点了点头。

把血撒上后约一分钟，少年的伤口在众人的注视下，愈合了。急诊室里一阵欢呼。

“好了，把余下的血输给他吧。”我转身走出急诊室，少年的母亲正焦急地候在门口。

“没事了。”我微笑地说，她如释重负地舒了口气。

就在这时，我看见了杉――一名女宇航员。

“大菩萨，又造了七级浮屠？”

“过奖了，只不过给伤员止了止血。”

“用什么止的？”

我用眼角看了她一眼，低低地说：“撒旦之血。”

杉看起来被我吓了一跳。

――午餐时间

我一边往嘴里送杉做的便当,一边沉思着。我之所以会那么肯定少年已经没事了，是因为他的伤口同前面送来的那两个人是一模一样的。什么事故，根本只是个幌子！

“没事吧？脸色那么差。”杉有些担忧地望着我。

“呃…没事……”我习惯性地笑了笑，“可能是刚才抽了血的缘故吧。”

“喂，陪我逛街吧！”

“嗯？为什么突然要去逛街？”

“人家刚从太空回来耶，想熟悉一下地球嘛！”

“好吧。”我叹了口气，“待会儿我去请个假。”

“好棒！”

我叫来了同事阿古，他一连惊讶地望着我：“前辈，你要请假！？有急事吗？”

我被他的紧张样逗乐了，现在像他这样勤奋又关心人的晚辈还真不多见。

“没什么，杉硬要我陪她逛街，有事情就打我的手机。”

阿古非常认真地点了点头，还核对了一下我的手机号（医院的每一个工作人员都有几个主要医生的手机号码）。

我才刚走到医院门口，杉立刻迫不及待地拉着我拐进一条离医院不远的商业街――托旦街。

这里可以说是全市最繁华的地段，因此我一开始就反对把医院建在这附近，可使负责人却认为医院建在这里方便病人看病，从而可以招揽到更多的顾客，幸而每间病房里都有隔音设备。

杉这个家伙，半路居然跑去打电话了。

真无趣，我漫无目的地闲逛着。

路边有一个占卜摊，摊主是一个大约二十几岁的年轻人。

他像熟人一样朝我点了点头。出于好奇，我走了过去。

“有事么？”我问他。

“已经十三年了。”他笑着回答我。

这个禁忌的数字――十三？我虽不是基督教，可也诧异这个青年为什么偏偏要挑十三这个数字。更奇怪的是――他为什么要对我说这个？

杉回来了，她很奇怪我怎会对一个占卜摊感兴趣，走过来就问：“这里占卜得很灵验吗？”

还未等我回话，占卜摊的主人已微笑着对杉说：“卜一卦吗？”

杉犹豫了片刻，竟然点头同意了。天！她可是个宇航员，怎么也相信这种玩艺，以前她可不是这样啊！

于是青年变魔术一般地取出了一副阿尔克那（占卜牌的一种），随手洒到空中――并没有想象中纸片满天飞的情景，只看见了整齐地浮在空中的一排――纸牌队伍！

青年伸出手，在空中把纸牌拢在一起。纸牌的两侧开始生起幽蓝的火焰，很快包围了青年的手和整副阿尔克那。 慢慢地，一小团蓝色像幽灵一样从中分离了出来，青年用食指轻触了一下这蓝色，其余的阿尔克那全都在瞬间化为灰烬了。

青年抬起头来对杉笑了笑：“十三年过去了，您和死神的约会已经到啦。”

说罢，他把蓝焰抛向空中，透明的蓝色优雅地划了一个弧线。我这才清楚地看见，在焰中燃烧着的，这是占卜牌第十三张――死神！

“我们走吧！”我低低地说，可是心脏早已抑制不住地狂跳起来。

杉没有反应，也许是吓坏了，我伸手拉了她一下。

她突然直挺挺地倒了下来！

“杉！杉！”我急忙把杉从身上扶了起来，用手测她的脉搏。

可是……

她死了。

“你对她做了什么！？” 我抱着杉的尸体对青年声嘶力竭地喊道。

青年只是微微耸了耸肩，轻轻地笑道：“不关我的事，这是她自愿的。”

“混蛋！”我猛地朝他挥起一拳，可是却扑了个空。

“别白费劲啦！那只不过是我的幻象。”青年冷冷地望着我，“别忘了你分内的事情，至于她的灵魂，我会负责保管的，你就别再多管闲事了。”

“你……” 我终于明白这个青年的真正身份了，沉默了片刻后，我的喉咙中发出呻吟般的声音：“我知道了，但这是最后一次。”

“你明白就好。”青年满意地笑了笑，消失了。

我抱起杉，疲惫地朝医院走去。

人死了，总会使人产生错觉，不明白生命怎么就化为乌有了。我嘱咐了相关部门，一定要把杉的尸体好好地保存着。她会回来的，一定会，我相信。

向鉴定部撒了个谎说明了杉的死因，杉没有亲人，这样子就省去了许多不必要的麻烦。

忙完了一切，正想一个人好好静静的时候，看护病房里却传来一声尖叫，紧接着是医院里的一阵骚乱。阿古慌慌张张地奔到我面前，上气不接下气地说：

“前辈，今天早上送来的那两个电厂职工，被……被人杀了！”

鉴定结果：这两个职工和在电厂毙命的那五人一样，同样是因失血过多而死，就连伤口也一模一样。死亡时间大概是一个小时之前，也就是我和杉正在逛街的时候。病房有隔音设备，因此两人被杀之时才没有医护人员发现。

“医生，您父亲的后事怎么办？”一个平常和我很熟的护士指着其中一个死者问道。

“我不是跟你说过了，”我冷冷地说，“从他抛弃我母亲的那一刻开始，我们之间就没有任何关系了。”

在场的人都讶异地望着我――也难怪，从母亲死后，就很少有人知道我双亲的事。

混账！居然真的找到这里来了！

第二回

……好难受……喘不过气来了……

谁？是谁？

钟声清晰地传播在黑暗中。

十一下……十二下……十三下……？

万恶之夜，撒旦带着沉默之镰……降临……

“妈…妈…？”两只稚嫩的小手无力地搭在脖子上那双冰冷的大手上，涨红的脸庞写满了惊恐与迷惑。

……妈妈……为什么？连你也想杀我……

难道您还在生气，我真的再也不会打碎东西了，我会重新买一个杯子赔给您的……

……即使这样……您还是……讨厌到想要杀我……？

……

符咒！

青色的光箭，瞬间射穿了您的身体，血红的液体在眼前变成一张无缝的网。

妈妈……

对不起……

可是……您为什么哭了呢？

……您是为我而哭的吗？

还是您，又在想爸爸了……

“原来……符咒一直在你这里……”您吃力地笑了笑，仿佛很累了一般。

是的，符咒是在我这里。没想到，您却是第一个死在它之下的撒旦。

“原谅我……停不下来了……就差…最后一个条件，我…不配做你的妈妈……”您吃力地伸出手，想再摸摸着我稚气的脸……可是，您的手好沉，好冷，您困了吗？要不，您为什么闭上眼睛呢？

那么，让我帮您的手呵呵热气吧，这样可以做个好梦，对吧？

“晚安，妈妈……”

九岁那年，我得到了唯一能和撒旦抗衡的符咒，却失去了生命中唯一的母亲。

“前辈？前辈？”

有人在推我，我揉揉眼，手上却留下了湿漉漉的一片。

“前辈，您做梦了？”那人递给我一张面巾纸。

“是阿古啊……”我接过纸巾，擦了擦眼眶。那一刻，我发现自己的手指竟比纸巾还要白。

“前辈，请节哀顺便。身体比较要紧，不如今天请假吧，好好休息一下。”

“不…不用了。”我勉强地站了起来，却险些摔倒，幸亏阿古扶住了我。

没想到我衰弱得这么快……

我喝着阿古泡的清茶，杉的身影在热气中若隐若现。

感觉好些了……

“阿古，今天一起吃晚饭好吗？我请你。”

“嗯……好。”

距离杉离去已有两天的时间了，天上的乌云依然沉沉的挥不去。

有点冷，今天也许有事要发生。

和阿古从楼上下来走到我的宝马跑车旁时，我忽然觉得少了些什么。

“阿古，你等我一下，我有东西忘在楼上了。”

我匆匆乘电梯上了十五楼，奔到私人办公室前，打开门。

红色的液体从符咒中疾速地涌出来，在明晃晃的灯光下使人心惊肉跳。

咒语……被解开了！？

谁来过这儿？

阻止觉醒的符咒

听从我的召唤

沉默之镰即将挥动

请释放你的力量

封印这通向毁灭的大门

把涌动的热血

纳入你无尽的深渊

血液定住了，开始缓缓倒流。两分钟后，房间又恢复了原来面貌。

万幸，看来涌出的血不算多，这个人可能解开咒语不久就被我的脚步声吓跑了。

究竟是谁有能力解开这个符咒？

“前辈，我昨天晚上做了个很怪的梦，您想听么？”在我的宝马上，阿古说。

“好啊。”我笑了笑。

“我梦见杉小姐还活着，而且还跟我说话呢。不过……她的声音很低，好像是个男人的声音……”

“什么？”我一惊，猛地一转方向盘，阿古被甩得撞在了窗玻璃上。紧接着我用力踩下刹车，刹车制动片发出了一声尖叫之后，宝马斜斜地停在了路边。

“她跟你说什么了！？”我紧紧地抓住已经吓傻的阿古的肩膀，几乎是吼着问道。

阿古惊恐地望着我，有些颤抖地说道：“她……她好像只说了什么……十三……记不清楚了……”

十三……又是这个该死的十三！它到底包含了多少秘密！？

我慢慢地松开了手，机械地把身体嵌进柔软的座位里。我已经二十二岁了，得到符咒的这十三年来，我究竟做了些什么，连我自己也不清楚。如今，十三年前把符咒交给我的死神又找上了门来，他究竟想干什么？

我望着阴晦的天空长长地叹了口气。

最后一次……我发誓完成这次任务后，就毁掉这张被鲜血染透的符咒！

之后的晚餐当然是不了了之，幸好阿古很善解人意，不但什么都没说，还反过来安慰了我一番。

今天轮到我和阿古值班，不出我所料，当我们回到医院时，存尸房里的人员已经发现杉的尸体不见了。

“阿古，你的梦果然很灵呢。”我苦笑了一下。

“前辈，您这话是什么意思？”阿古紧张地望着我――我今天的确把他吓坏了。

“不明白吗？”我泡了两杯热茶，递给他一杯，“杉那具充满活力的躯体已经被死神带走了，在你梦中说话的人就是死神啊。”

“啊……死神？”阿古一时间呆在那儿，握着手中的茶杯一动不动，仿佛已经灵魂出窍了。

“好吧，事到如今，我想有一些事情也该让你知道了。”我举起杯子，让香淳的液体缓缓流入口中。

事实上并不只是死神，古代希腊神话中的诸神，如毁灭之神撒旦、爱神维纳斯、战神玛斯、天神乌拉诺斯、海神尼普顿、商业之神赫耳墨斯等等，几乎都拥有一个人界的成实体，换句话说，这些神通常都以一个常人的形态在人界活动，监视人类的一举一动。但是他们所使用的都是真正的碳生命体，会衰老，会死亡，因此需要不断地更换更新的、更具有活力的身体来维持他们的活动。于是他们用不同的手段、不同的条件“换”到了一个个形形色色的、没有灵魂的躯体。

而杉，正是被死神的某种条件骗走了她最最完美的躯体！

杉，你好糊涂啊！怎么能和死神做这种交易！

办公室里很静，阿古带着一脸不可思议的表情认真地听着我说的话，柔和的灯光在他浅棕色的头发上泛着一圈圈的光晕。我从办公椅上站了起来，轻轻拍了拍他的肩膀：“查房的时间到了，我们走吧！”

那个前两天送来的少年正趴在病房的窗台上向外张望。

“无名，感觉怎么样？”我伸出食指敲了敲敞开的门，和阿古一起走了进去。

他转过脸来，见是我，赶忙整了整衣服，端端正正地坐好，像回答老师的问题似地说：“谢谢医生的关照，我的身体恢复得很好。”

阿古“噗嗤”笑了，走过去摸了摸少年的头，“想不到你连名字都没有，却有这么好的修养。为什么不取个名字呢？”

少年摇摇头，露出淡淡的哀伤：“妈妈说我是流星的孩子，她没有权利给我命名。”

“流星的孩子？”

“对，”少年望着窗外，好像在自言自语，“我不是妈妈生的，也没有爸爸，关于我的身世，妈妈只说是她去散步时，突然看见天上有好多颗流星滑过，而后就在地上发现了我。”

“流星雨。”我暗想。于是我翻开少年的病历：无名，14岁，生日12月31日。也就是说她母亲是在14年前的12月31日遇到那场流星雨并且发现他的。

不会吧，这么巧！？

凌晨，天边泛起了鱼肚白，风轻轻地撩起了窗帘的一角。

天终于放晴了。

我揉了揉有些酸涩的眼睛，关上了电脑，走到窗边迎接久违的日出。

在未来的某一天，太阳也会拖着万丈光芒从天际滑落，一如14年前年末的那场流星雨，未来不可预知的灾难吧。

晨曦淡淡地笼罩在脸上，在这微暖的光芒中，尘封的往事开始复苏……

“普鲁托，我究竟还要杀死多少无辜的人才够？”

“只要杀死最后一个撒旦，你的任务就算完成了。”

“最后一个撒旦……还要多久？”

“那要视你的能力而定。”

“这些流行碎片……真能使人变成撒旦么？”

“至少它能使人类的血液异变成撒旦的血统――这是撒旦的第一个条件，你应该知道的。”

…………

“普鲁托，为什么偏偏选中我？”

“因为你很优秀，不必担心会被撒旦杀死。”

“可是我已经夺走太多人的生命了。”

“这些牺牲都是微不足道的。”

“我要退出。”

“你不要忘了这张符咒只有咒语加上你的血才能够解开，就算我答应让你退出，那些苏醒的撒旦也不会答应的。”

“……”

“而且这当中如果有人真的找到了沉默之镰，就会有更多在你看来‘无辜’的人死去，你忍心吗？”

“你为什么不自己去做？这对你来说轻而易举！”

“因为死神是公正的嘛！”

…………

“你真卑鄙！”

阿古轻轻推开了办公室虚掩的门，“医生，一夜没睡？”

我回过头，默默地看了他一会儿，拿起桌上的一叠文件走出了办公室，比了个手势示意他跟上。

清晨医院里的走廊空无一人，空气中弥漫着药水的气味，雪白色的墙壁和大理石的地面冷冷地笼罩着几缕挣扎着的阳光，心情郁闷得几乎窒息。

“无名，醒了吗？”我敲了敲28号病房的门。

无名揉了揉惺忪的睡眼，我搬了张椅子坐在他的床旁：“无名，今天要转病房了哦，来，签个字。”

我把纪录单和圆珠笔递给他，在他把笔还给我的时候，我的大拇指被尖锐的笔头划出了一道血痕。

无名一看这个情形，赶紧向我赔不是。

我看过了伤口，就全明白了。

目标，确定！

第三回

“阿古，今天请假好吗？”

“呃？为什么？”

“啊，心情不好，希望有人陪陪。”我洗了把脸，换掉白大褂，很随意地将符咒塞进裤兜里――过了今天它就是一张废纸了，“别担心，扣掉的工资我会双倍付给你。”

也许是由于金钱的诱惑，也许是出于对上级的尊重，或者两者皆有，阿古终于勉为其难地点了点头――真的是很有责任心啊！

真是尽兴的一天啊，喝过了早茶就去森林公园散步，顺便看了看来自各洲的动物们，之后逛了四五条步行街――只可惜我和阿古都不喜欢购物；午饭前在松软的雪地上滑雪，然后坐登山车到雪山顶享受风景和午餐；下山后乘快艇出海转了一圈，太阳正高的时候在沙滩上做了会日光浴，三点半去打高尔夫，六点电影刚好开场；看完电影夜幕降临，到全市最高的综合大厦顶楼大吃法式大餐，末了租来一架直升飞机饱览城市夜景。

11：00，阿古已露出疲惫之色，我也不勉强，只要求他跟我到最后一个地方去，他答应了。

我走进二十四小时开放的银行，阿古莫名其妙地尾随而入。

20分钟后，我把户头上所有的存款连同利息全转到了阿古的账号上，总和约300多万，应该足够负担一家人半辈子的费用了。

尽管今天已经领教了我的花钱方式，但这一次，阿古的下巴几乎要脱臼了。

“前……前……前辈，您……您遇到了什么……不顺心的事？”

我看着他的脸，那种紧张诚恳的样子无论什么时候都让我忍俊不禁。我走出银行，大街上行人稀少，可以清晰地听见自己的脚步声和心跳有规律地响起，不用回头也知道阿古一定紧张地跟在后头，哪怕他走路轻得像猫。

“阿古，有理想么？”我的语气轻松得像树林里的阳光。

“阿……当医生吧，像前辈一样优秀的医生，拯救生命。”

“优秀？有趣的词。”我扬了扬眉，把双手架到脑后，今夜有璀璨夺目的星空。

我的优秀有一半是来自死神的关照，尽管我自信技术并不输人，但面对垂死的病人，总让我感觉到莫大的惋惜和痛心，而死神那个老奸巨猾的家伙则以“报酬”的名义，“慷慨大方”地送回了个别病人的灵魂，意在让我更加尽心地为他效劳。

我掏空了腰包，为阿古在五星级宾馆开了一间房，他自然不肯接受，但是在我的固执地坚持下，他像被押送的犯人一样走向他的房间。

“阿古，从现在起到明晚你就住在宾馆里，三餐自会有人送来，如果无聊的话出去转转也无妨，这是我的跑车钥匙，现在停在宾馆门口，想怎么用随你，我希望你能够好好享受一下这里的五星级待遇，所以别退房，别回家，可以吗？”

沉默之后，阿古点头――他并不是不喜欢这里的环境，他只是在思考我的态度何以如此。

“如果不放心家里人，可以打电话回去说明，可以提起账户的事，但是绝对不能提及我。医院方面我会帮你请假的，工资照付，可以吗？”

依然是沉默之后点头――他不是小孩子了，彻夜未归应该不是什么大问题吧？

“最后，明晚8：00到托旦街去见我，无论如何一定要去。”

这不是难题，阿古立即答应。

“行了，好好睡一觉，蓄足精神。”我拍了拍他的肩膀，帮他打开房间的门。

“前辈……”

“呃？”

“您怎么会知道我的银行账号？”

…………

我轻松地一笑：“你以前不是说过吗？而且账号还是全家通用的，对吧？”

街灯不舍地将我孤独的影子越拽越长，越拽越淡。

太熟悉了，那种浅棕色的头发。是的，我承认我自私且疯狂，为了应付突如其来的灾难，我不惜运用自己的权力把你调进医院成为我的属下，不惜通过各种渠道得到你的资料，不要说是银行账号，甚至是你日记本里的内容我也了如指掌。但是天真的你怎么会知道这些呢？当你为我紧张的时候我总会笑，笑你连自己的处境都不... [内容过长，已截断]', NULL, '2001-09-02 01:02:00', 5, '20020111215258_bbsid_122056_board_2_d88b9d8858.html', '20020111215258');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (167, 122807, 6, 33, '咖啡庄园', '没有任何知觉,我睁开了双眼.天空呈现寒冷的淡蓝颜色,几朵白云自在,轻盈地飘着,太阳已露出了整张脸.
<br>
<br>我动了动身子,慢慢地坐了起来,环顾了四周,鸟语花香,盎然生机,除此之外,却没有任何一个人影,我才惊觉自己在陷入于一片森林里.天啊,我是否在梦里呢?我使劲地掐了一下的大腿,丝丝地痛.脑子里空空洞洞的.
<br>入秋了,我心下想,我下意识地哆嗦了一下.
<br>
<br>为了离太阳近些,我站了起来,瞬间,就在我站起的那刹间,就在我身体里,燃烧着一股生命力.我暗自思忖,我得走出这片森林.
<br>往东吧,追随日光.
<br>
<br>在跌跌撞撞中，不知到底走了多少路,淌过了多少河,踩过了多少草地。我只觉得时间在消逝,一滴滴地漏掉.饥饿与寒冷越追越紧,就在无望之中.,一束光穿过密密麻麻的树林射入，显得无比地平和,顿觉头上像是罩着一层祥和的光环,随着这束光,我小心翼翼的拔开道路两旁的荆刺.直至荆刺的尽头,顿时为之一亮,一座庄园兀立眼前,这间庄园上空充满朦胧的亮光.见了这所在,我心中忽有所动,倒像在哪里见过的一般.在这一刹间,也仅仅在这一刹那间,我的泪抑制不住地掉.门上有一匾,匾上大书”咖啡庄园”四个大字.想必是个不凡之处,我想.
<br>
<br>大门上停满了五颜六色的蝴蝶,门虚掩,左右并无人,也无人出入.
<br>我轻轻地推开了门,只见脚下石子漫成通路,约走了一分钟,眼前耳目一新,苔藓斑驳,或藤萝掩映,其中微露好几条羊肠小径.小径的尽头崇阁巍峨，层楼高起。
<br>
<br>左侧有间小木屋,屋门大开,门上,隐隐可见倒插着东西,走近细看,乃是一把锈迹斑斑的菜刀.
<br>入屋里,才知是间柴房,皆是破桌破椅,却飘着一股香味,似是蕉味,似是果香.我努力搜寻着,墙角边竟然躺着一块香喷喷的面包,我咽了咽害怕口水,轻轻地走过去,似乎害怕它会飞走.就在我脏兮兮地伸向它,一股臭气扑鼻而来,天啊,竟然变成了一块臭豆干.
<br>
<br>我吓得倒退了好几步.
<br>脚下一滑,不知伴到什么东西.定眼一看,香蕉,好大啊,黄澄澄的,据说吃了香蕉会变得腮凝新荔,鼻腻鹅脂.真是天助我也,即可以饱肚,又可以美容.
<br>心念一转,我霍霍动起手来,但是如何用尽全身的力气,也无法剖掉香蕉皮.
<br>我瞟到了那把菜刀.
<br>就在我准备行凶之时,听到了叮当声,我的手中的菜刀应声落地.
<br>“大清早,谁这么吵啊?”
<br>顿时,光圈一闪,我的眼前出现了三个男子.
<br>说话者,生得气宇轩昂,腰间别着一把好大的菜刀,.左边站着一位黑衣黑裤,并带着一把墨镜,镜框边挂着一个小刀.右边的那人身着灰溜溜的衣衫,不过,倒生得俊眼修眉的,手里把玩着一个面包.
<br>三位互望了,然后问:"小女娃,你叫什么名字啊?”
<br>不知是吓呆了,还是吓傻了,我把手指插进我的头发,使劲地扯着,心神恍惚,略带神经质地喃喃自语,”ＷＯＳＨＩＳＨＵＩ,我到底是谁.”
<br>我想我的眼光肯定很狂野,我感觉到有人吁了口气,并轻轻靠近我,揉了揉了我头发,温柔而慈祥地声音在我头顶响起:“乖”.
<br>我温顺地抬起了头.
<br>“别哭了,以后这里就是你的家,我们就是你的师傅,懂否?”那人停顿一下,指了指另两个人,对我说道:这是你二师傅小李探花,你六师傅面包.我排五,叫我破刀师傅就可以了.”
<br>说完竟自个儿嘿嘿傻笑起来.
<br>“对了,以后你就叫大农包吧.”
<br>“是,徒儿大红包拜见师傅们.”我敛眉低应,并弯弯了腰,行了个大礼.
<br>肚子不合时宜大喊咕咕,"师傅,肚饿.”
<br>“六弟,拿三颗糖给她吃吧.”五师傅慢调斯理地开口,并摇了摇头,满面地怜惜.
<br>“对了,徒儿,你自己去玩玩吧,我们还要继续睡觉.”
<br>
<br>此时,缕缕阳光从通风窗射了进来.
<br>我口里含着糖,手插着口袋里.倚在门口,望着前面那个气宇不凡的房子,总觉得明明近在眼前,却又遥不可及.
<br>
<br>当我眼光从那远边调回来,发现一个小男孩带着好奇的神正在打量我.
<br>“小弟弟,吃糖吗?”我开口寻问,并顺手扔了颗糖给他.
<br>“姐姐,你真好吗?我看你面生,是不是很想到那边瞧一瞧啊?”我点了点头,”那边看在糖的份上,我给你当免费向导,,我叫旅行者”
<br>旅行者带着我,逶迤走进了一个大花园.只见佳木茏葱,奇花烂熳,大面积的草地..
<br>草地上,人影绰绰.人群中有一女生,扮相好生奇怪,头发倒竖,正左三圈,右三圈,脖子扭扭,屁股扭扭.未待我问,旅行者已开口”此女乳名透明冰点.老姐,你瞧那边.”顺着他的手势,一男生正捻着胡子,陷于深思中,此人倒长得有模有样.”此人乃是舞月光，据说有二十七变(２０几个ＩＤ,呵),好生了得.”
<br>“亲爱的,我好想你啊,来,啵一个”天啊,有杂音.我蓦地抓住旅行者的手,以迅雷不及的速度离开那个花园.
<br>他惊愕地问:"姐,怎么呢?"
<br>我惊魂未定.
<br>吁了口气后道:小弟,你有所不知,老姐素素来一听起这等肉麻话,满身就不会舒服.
<br>“哦,老姐,那两位可是这里有名的恩爱,带眼镜者,名为ＳＩＲＫＥＲ,另一位是２０１１.”他一副明白地解释道.
<br>罢,罢,罢.
<br>到其他地方看看吧.心下一想.
<br>
<br>不知不觉已来到了一堵墙前,竟无一处干净,竟是红色,绿色,橙色,黄色,青色,蓝色,色彩之多,难以描绘,且毫无规律,一派涂鸭,初看,倒也觉得新鲜别致,细思量,内心不由一紧,何以灰色为底.就在我转身离去之时,瞥见了墙的尽头,跃然千树万树梨花开,点点梨花堆雪,顿觉得身上舒畅不已,如此地纯白.
<br>
<br>绕过了这堵墙了,一座亭台兀立眼前.个个亭角皆挂着一个玻璃瓶,细看,不觉惊诧出声,个个玻璃瓶里尽是一些蚂蚁,只是这些蚂蚁身上隐隐都有骨格不凡,丰神迥异.真乃人间奇事.忍不住多瞧了几眼.
<br>
<br>顺着石子路,继续前行约摸了十几步,隐隐约约传来了朗朗的读书声:
<br>蚂蚁满地爬,白云蓝天版.
<br>相聊两不厌,唯有咖啡屋.
<br>
<br>脚下的步子不自觉加快了,靠窗而望,个个学生摇头晃脑,嘴里念念有词.当我把眼睛调到教室的后面,有些瞠目结舌.我转头向旅行者投去充满疑问的目光.他敞开了喉咙说:“.这位秋叶学生,,他有一招“风中飞舞”,可赛降龙十八招,可惜,这招有个弱项,平时无法发挥威力,唯有盛怒之下方可使出.想必这位仁兄的妹妹ＨＯＭＥＧＩＲＬＳ又惹他生气了.”果然不出所料,旁边有位ＭＭ脸上还有残留的泪水,只是此时满脸崇拜望着眼前的人.
<br>
<br>慢慢又行至一大桥。桥边绿茵草地人头攒动，似有人在踢球，细看之下，才知这些脚下的东西，并非球，而是一只纳米史努比。只见其中一位FOOTBALLBOY，香汗淋漓，正与农民扮相的球员地争“球”，孰不知鹬蚌相争，渔翁得利.突然从后面超过一个人,抢起了“球”,“姐,此人就是双子文心，瞧那边,SUKER,吃钱怪……”。
<br>
<br>在球场的另一侧,有许多人盘腿而坐,一女子手执教鞭站着,有一位女生站起身问:非尔老师,什么是爱情政策呢?非尔老师表情时而严肃时而慈祥时而摇头时而怜爱地看着面前那位女生:“玲子,世上的万事万物，皆有定数，该是你的就是你的，不该是你的，总有一天也会溜掉。”听到此处,我也不免感喟万端.
<br>
<br>竟悄悄地远离那个地方,“小弟,这里可有地方歇一歇呢?’
<br>一语未完,只听前面隐隐飘来歌声:我家有一个马桶…..
<br>我听了，不禁呆了,看看了旅行者,只见他嘴角抽动了两个,嘿嘿傻笑开口道:“歌者名为依筱,和者名为水无香.”
<br>又沉吟一会儿,道:“对了,姐姐,倒有这么一个休息去处.
<br>
<br>一面说,一面走,忽见一道瀑布飞流而下,壮观美丽,水清透彻.转过水流,隐隐露出一所茅屋,门上刻着“来源小说客栈”.
<br>旅行者笑道:到了,我们进去歇歇吧.
<br>说毕,把我引入房内.只见正中的柜台上所排的东西正与别处不同,皆是一些酒类,中间立着一大缸,却不知里面是何物.
<br>掌柜身着深蓝色的衣衫,满脸深沉,正把玩着日历,见来客,并未起身相迎,只是淡淡笑笑,我心下纳闷,好奇怪的人.
<br>“姐,过来.”旅行者叫道.
<br>我方觉醒过来,望向屋角边坐着一边ＭＭ,正与旅行者相谈甚欢.我移步顺势坐了下来,“姐,这位是ＬＯＳＴ十七”.
<br>
<br>又转过头去面对十七,:“听说晚上有个欢送会是吗?”
<br>此女生并未答话，只是点点头，并起身到柜台,从那个中间那个大缸倒出了二杯东东,递给我们.
<br>未饮先闻其香，我轻轻地铭了一口：
<br>“苦苦涩涩,酸酸甜甜,味道好.”（苦咖啡）
<br>
<br>天色慢慢地暗了下来,通过窗子,只见半空中嵌着一颗星星,想必今晚一定是一个晴朗而寒冷的夜晚.突然一阵嘈杂的人声，脚步声，使思绪远离了我。客栈里陆陆续续地来了好多人,围坐在一起.其中有位女孩子,高高的个子,短短的头发,满脸的笑意,正站着,抱秦道:“各位,此次阿纯是来跟大家告别.”旅行者边喝着苦咖啡,边向我介绍那些的来历:陈陈蓝色零点,酷哥,九天神游, ,ＦＥＥＴ……
<br>我在客栈看着日起日落,.日日一杯苦咖啡, ,倒也不饿.也忘了今夕是何夕.
<br>只是那种探究乱纷纷涌上我的心头,我想咖啡淡了，该是离开的时候了，最后我决定离开这里,去寻求我的身世.
<br>就在我动身的那天,突然狂风暴雨,但是这些并不能改变我的初衷,对于旅行者的极力挽留,我只能抱歉万分:“宝贝,对不起,不是我不愿意留下来,只是我有我的不得已.”
<br>
<br>那扇大门依然虚掩,我轻轻推开了门,当我走出大门，顿觉得满身疲软，仿佛有数日未进米粒，我迷悯不已，直到我的眼睛慢慢地失去了焦距,昏倒在地。
<br>
<br>当我幽幽地醒来时,焦急的,关切的,种种的眼光,在我的眼前盘旋着，我潸然泪下，难以自禁。
<br>
<br>后来,我才知道,凡是喝了苦咖啡的人,过去的种种将随风往日。
<br>
<br>我想爱上了这里,爱上了咖啡庄园的人.', '没有任何知觉,我睁开了双眼.天空呈现寒冷的淡蓝颜色,几朵白云自在,轻盈地飘着,太阳已露出了整张脸.

我动了动身子,慢慢地坐了起来,环顾了四周,鸟语花香,盎然生机,除此之外,却没有任何一个人影,我才惊觉自己在陷入于一片森林里.天啊,我是否在梦里呢?我使劲地掐了一下的大腿,丝丝地痛.脑子里空空洞洞的.

入秋了,我心下想,我下意识地哆嗦了一下.

为了离太阳近些,我站了起来,瞬间,就在我站起的那刹间,就在我身体里,燃烧着一股生命力.我暗自思忖,我得走出这片森林.

往东吧,追随日光.

在跌跌撞撞中，不知到底走了多少路,淌过了多少河,踩过了多少草地。我只觉得时间在消逝,一滴滴地漏掉.饥饿与寒冷越追越紧,就在无望之中.,一束光穿过密密麻麻的树林射入，显得无比地平和,顿觉头上像是罩着一层祥和的光环,随着这束光,我小心翼翼的拔开道路两旁的荆刺.直至荆刺的尽头,顿时为之一亮,一座庄园兀立眼前,这间庄园上空充满朦胧的亮光.见了这所在,我心中忽有所动,倒像在哪里见过的一般.在这一刹间,也仅仅在这一刹那间,我的泪抑制不住地掉.门上有一匾,匾上大书”咖啡庄园”四个大字.想必是个不凡之处,我想.

大门上停满了五颜六色的蝴蝶,门虚掩,左右并无人,也无人出入.

我轻轻地推开了门,只见脚下石子漫成通路,约走了一分钟,眼前耳目一新,苔藓斑驳,或藤萝掩映,其中微露好几条羊肠小径.小径的尽头崇阁巍峨，层楼高起。

左侧有间小木屋,屋门大开,门上,隐隐可见倒插着东西,走近细看,乃是一把锈迹斑斑的菜刀.

入屋里,才知是间柴房,皆是破桌破椅,却飘着一股香味,似是蕉味,似是果香.我努力搜寻着,墙角边竟然躺着一块香喷喷的面包,我咽了咽害怕口水,轻轻地走过去,似乎害怕它会飞走.就在我脏兮兮地伸向它,一股臭气扑鼻而来,天啊,竟然变成了一块臭豆干.

我吓得倒退了好几步.

脚下一滑,不知伴到什么东西.定眼一看,香蕉,好大啊,黄澄澄的,据说吃了香蕉会变得腮凝新荔,鼻腻鹅脂.真是天助我也,即可以饱肚,又可以美容.

心念一转,我霍霍动起手来,但是如何用尽全身的力气,也无法剖掉香蕉皮.

我瞟到了那把菜刀.

就在我准备行凶之时,听到了叮当声,我的手中的菜刀应声落地.

“大清早,谁这么吵啊?”

顿时,光圈一闪,我的眼前出现了三个男子.

说话者,生得气宇轩昂,腰间别着一把好大的菜刀,.左边站着一位黑衣黑裤,并带着一把墨镜,镜框边挂着一个小刀.右边的那人身着灰溜溜的衣衫,不过,倒生得俊眼修眉的,手里把玩着一个面包.

三位互望了,然后问:"小女娃,你叫什么名字啊?”

不知是吓呆了,还是吓傻了,我把手指插进我的头发,使劲地扯着,心神恍惚,略带神经质地喃喃自语,”ＷＯＳＨＩＳＨＵＩ,我到底是谁.”

我想我的眼光肯定很狂野,我感觉到有人吁了口气,并轻轻靠近我,揉了揉了我头发,温柔而慈祥地声音在我头顶响起:“乖”.

我温顺地抬起了头.

“别哭了,以后这里就是你的家,我们就是你的师傅,懂否?”那人停顿一下,指了指另两个人,对我说道:这是你二师傅小李探花,你六师傅面包.我排五,叫我破刀师傅就可以了.”

说完竟自个儿嘿嘿傻笑起来.

“对了,以后你就叫大农包吧.”

“是,徒儿大红包拜见师傅们.”我敛眉低应,并弯弯了腰,行了个大礼.

肚子不合时宜大喊咕咕,"师傅,肚饿.”

“六弟,拿三颗糖给她吃吧.”五师傅慢调斯理地开口,并摇了摇头,满面地怜惜.

“对了,徒儿,你自己去玩玩吧,我们还要继续睡觉.”

此时,缕缕阳光从通风窗射了进来.

我口里含着糖,手插着口袋里.倚在门口,望着前面那个气宇不凡的房子,总觉得明明近在眼前,却又遥不可及.

当我眼光从那远边调回来,发现一个小男孩带着好奇的神正在打量我.

“小弟弟,吃糖吗?”我开口寻问,并顺手扔了颗糖给他.

“姐姐,你真好吗?我看你面生,是不是很想到那边瞧一瞧啊?”我点了点头,”那边看在糖的份上,我给你当免费向导,,我叫旅行者”

旅行者带着我,逶迤走进了一个大花园.只见佳木茏葱,奇花烂熳,大面积的草地..

草地上,人影绰绰.人群中有一女生,扮相好生奇怪,头发倒竖,正左三圈,右三圈,脖子扭扭,屁股扭扭.未待我问,旅行者已开口”此女乳名透明冰点.老姐,你瞧那边.”顺着他的手势,一男生正捻着胡子,陷于深思中,此人倒长得有模有样.”此人乃是舞月光，据说有二十七变(２０几个ＩＤ,呵),好生了得.”

“亲爱的,我好想你啊,来,啵一个”天啊,有杂音.我蓦地抓住旅行者的手,以迅雷不及的速度离开那个花园.

他惊愕地问:"姐,怎么呢?"

我惊魂未定.

吁了口气后道:小弟,你有所不知,老姐素素来一听起这等肉麻话,满身就不会舒服.

“哦,老姐,那两位可是这里有名的恩爱,带眼镜者,名为ＳＩＲＫＥＲ,另一位是２０１１.”他一副明白地解释道.

罢,罢,罢.

到其他地方看看吧.心下一想.

不知不觉已来到了一堵墙前,竟无一处干净,竟是红色,绿色,橙色,黄色,青色,蓝色,色彩之多,难以描绘,且毫无规律,一派涂鸭,初看,倒也觉得新鲜别致,细思量,内心不由一紧,何以灰色为底.就在我转身离去之时,瞥见了墙的尽头,跃然千树万树梨花开,点点梨花堆雪,顿觉得身上舒畅不已,如此地纯白.

绕过了这堵墙了,一座亭台兀立眼前.个个亭角皆挂着一个玻璃瓶,细看,不觉惊诧出声,个个玻璃瓶里尽是一些蚂蚁,只是这些蚂蚁身上隐隐都有骨格不凡,丰神迥异.真乃人间奇事.忍不住多瞧了几眼.

顺着石子路,继续前行约摸了十几步,隐隐约约传来了朗朗的读书声:

蚂蚁满地爬,白云蓝天版.

相聊两不厌,唯有咖啡屋.

脚下的步子不自觉加快了,靠窗而望,个个学生摇头晃脑,嘴里念念有词.当我把眼睛调到教室的后面,有些瞠目结舌.我转头向旅行者投去充满疑问的目光.他敞开了喉咙说:“.这位秋叶学生,,他有一招“风中飞舞”,可赛降龙十八招,可惜,这招有个弱项,平时无法发挥威力,唯有盛怒之下方可使出.想必这位仁兄的妹妹ＨＯＭＥＧＩＲＬＳ又惹他生气了.”果然不出所料,旁边有位ＭＭ脸上还有残留的泪水,只是此时满脸崇拜望着眼前的人.

慢慢又行至一大桥。桥边绿茵草地人头攒动，似有人在踢球，细看之下，才知这些脚下的东西，并非球，而是一只纳米史努比。只见其中一位FOOTBALLBOY，香汗淋漓，正与农民扮相的球员地争“球”，孰不知鹬蚌相争，渔翁得利.突然从后面超过一个人,抢起了“球”,“姐,此人就是双子文心，瞧那边,SUKER,吃钱怪……”。

在球场的另一侧,有许多人盘腿而坐,一女子手执教鞭站着,有一位女生站起身问:非尔老师,什么是爱情政策呢?非尔老师表情时而严肃时而慈祥时而摇头时而怜爱地看着面前那位女生:“玲子,世上的万事万物，皆有定数，该是你的就是你的，不该是你的，总有一天也会溜掉。”听到此处,我也不免感喟万端.

竟悄悄地远离那个地方,“小弟,这里可有地方歇一歇呢?’

一语未完,只听前面隐隐飘来歌声:我家有一个马桶…..

我听了，不禁呆了,看看了旅行者,只见他嘴角抽动了两个,嘿嘿傻笑开口道:“歌者名为依筱,和者名为水无香.”

又沉吟一会儿,道:“对了,姐姐,倒有这么一个休息去处.

一面说,一面走,忽见一道瀑布飞流而下,壮观美丽,水清透彻.转过水流,隐隐露出一所茅屋,门上刻着“来源小说客栈”.

旅行者笑道:到了,我们进去歇歇吧.

说毕,把我引入房内.只见正中的柜台上所排的东西正与别处不同,皆是一些酒类,中间立着一大缸,却不知里面是何物.

掌柜身着深蓝色的衣衫,满脸深沉,正把玩着日历,见来客,并未起身相迎,只是淡淡笑笑,我心下纳闷,好奇怪的人.

“姐,过来.”旅行者叫道.

我方觉醒过来,望向屋角边坐着一边ＭＭ,正与旅行者相谈甚欢.我移步顺势坐了下来,“姐,这位是ＬＯＳＴ十七”.

又转过头去面对十七,:“听说晚上有个欢送会是吗?”

此女生并未答话，只是点点头，并起身到柜台,从那个中间那个大缸倒出了二杯东东,递给我们.

未饮先闻其香，我轻轻地铭了一口：

“苦苦涩涩,酸酸甜甜,味道好.”（苦咖啡）

天色慢慢地暗了下来,通过窗子,只见半空中嵌着一颗星星,想必今晚一定是一个晴朗而寒冷的夜晚.突然一阵嘈杂的人声，脚步声，使思绪远离了我。客栈里陆陆续续地来了好多人,围坐在一起.其中有位女孩子,高高的个子,短短的头发,满脸的笑意,正站着,抱秦道:“各位,此次阿纯是来跟大家告别.”旅行者边喝着苦咖啡,边向我介绍那些的来历:陈陈蓝色零点,酷哥,九天神游, ,ＦＥＥＴ……

我在客栈看着日起日落,.日日一杯苦咖啡, ,倒也不饿.也忘了今夕是何夕.

只是那种探究乱纷纷涌上我的心头,我想咖啡淡了，该是离开的时候了，最后我决定离开这里,去寻求我的身世.

就在我动身的那天,突然狂风暴雨,但是这些并不能改变我的初衷,对于旅行者的极力挽留,我只能抱歉万分:“宝贝,对不起,不是我不愿意留下来,只是我有我的不得已.”

那扇大门依然虚掩,我轻轻推开了门,当我走出大门，顿觉得满身疲软，仿佛有数日未进米粒，我迷悯不已，直到我的眼睛慢慢地失去了焦距,昏倒在地。

当我幽幽地醒来时,焦急的,关切的,种种的眼光,在我的眼前盘旋着，我潸然泪下，难以自禁。

后来,我才知道,凡是喝了苦咖啡的人,过去的种种将随风往日。

我想爱上了这里,爱上了咖啡庄园的人.', NULL, '2001-09-08 00:55:00', 22, '20020111220018_bbsid_122807_board_6_a49ec8c30c.html', '20020111220018');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (168, 124846, 10, 74, '灵光一束・拾起一种遗忘 --知我者谓我心忧，不知我者谓我何求', '在语录丢失的年代里，需要拾起一种危机感……  
<br>　　上个世纪有太多的感慨，你还记得吗？  
<br>　　但是，需要记得吗？有必要让别人和你一起无病呻吟吗？请你给我一万个理由先！！  
<br>　　老头子们说得好：让他们自生自灭去！  
<br>　　所以我就喜欢无病呻吟，自己折磨自己，自己弄痛自己，自生自灭！  
<br>　　我们都没有自己的名字，我们都背负着历史潜行。年轻的生命就像花样的年华，花样的年华在手指中流淌，流淌的韶光在嘶哑的琴弦中白发苍苍，白发苍苍的黄叶被敏感的诗人拾起，化作一篇篇华丽的乐章。华丽的乐章被疯狂的激情给拨弄得支离破碎，年轻的生命被无休止的欲求给折磨的遍体鳞伤，我们该走向何方……  
<br> 
<br>　　序曲：我没有远方……  
<br>　　无聊时总喜欢抬头看天，不管它是否是干净的；高兴时总是带点莫名的感伤，不论乐事是多么的可乐；坐公交车时总乐意看着别人拥挤的样子，不在乎自己的双腿仍在麻木着；下小饭馆时总迷恋于窗户外的景象，无所谓外面的熙熙攘攘的繁忙；买音带时总是斤斤计较它的价格，不理会它的真谛是什么；悲伤时总沉湎于自我虚设的撕裂中，不体会友人痛心疾首的劝说……  
<br>　　王家卫制造出了小市民深层次的华丽的缠绵幽怨、彻骨苦情，又有几个人能真正思索过。活着太累，谁会真正在意故事的背后是什么呢？毕竟，没有文化的美国佬制造的快餐“文化”取悦了一部分年轻的无聊的空虚者，所以，他们活的很没意思，甚至还不如你我。  
<br>　　不想自己让自己疼痛，但又会时不时的分裂于自己的另一半。  
<br>　　我总想伴着一个爱我的姑娘去楼兰、西藏、内蒙、云南流浪，然而这又使我不禁陷入了王家卫式的唯美中……  
<br>　　经常穿梭于各色人流中，表里不一的你我其实需要找一个远方去流浪。  
<br>　　可是，你我都没有远方。  
<br>　　我没有远方……  
<br>　　迷失在高楼大厦钢筋围墙，找一点遗漏下来的阳光。没有天空我恍恍惚惚，眼中闪过一片一片都市的疯狂。//那么多彼此缠绕相同欲望，都急急忙忙把我来阻挡。追逐着我所有恐惧目光，冷冷嘲笑我那些无助的惊慌。//看看感觉一天天在苍老，看看城市不能不流浪。只想去到梦中停留的地方，看看我的模样……//我要远方（你不能去远方），我要远方（这是你的天堂）。还我翅膀（我想要去飞翔），脚下就是远方！//那么多彼此缠绕相同欲望，又同样出没在那土地上。驱赶着我那些恐惧目光，冷冷嘲笑我那些无助的惊慌。//我要远方（哪里才是远方），我要远方（哪里才是天堂），还我远方（无处躲藏），世界都一个样，我无处去躲藏……  
<br> 
<br>　　第一乐章：面孔――找回自己的脸  
<br> 
<br>　　1． 我需要  
<br>　　曾在无数个不眠之夜，让心潮去起伏，让思绪去自杀，让时间被诅咒。  
<br>　　曾无数次的让自己感动在人为设计的滥情电影里，狂奔在虚无滂沱的肮脏大雨中，淹没于劣质香烟制造的浓雾里，醉倒在燕京啤酒煽动的情伤中。  
<br>　　曾无数回笼罩在三环路的路灯里，仰望着灰暗的都市天空，叫喊出内心真实的压抑。  
<br>　　大都市的喧闹和我所追求的采菊南山的意境迥然不同，我该去寻找什么？  
<br>　　大学府的索然与我所希冀的百家盛唐的年月谬以千里，我能去申辩什么？  
<br>　　大时代的突变同我所徘徊的吝啬现实的寂寞别于天壤，我需要挖掘什么？  
<br>　　我需要……  
<br>　　……是上帝酒后的过错，丢失了那禁果。扛不住本性的饥饿，我需要尝一颗。是未卜先知的祖先，想到我会厌倦，安排好肮脏游戏充斥虚伪野蛮……   
<br> 
<br>　　2． 影子  
<br>　　你是影子，还是影子是你？  
<br>　　从前，有个人在外地的小酒馆里遇到一个多年不见的朋友，狂喜之余不免狂饮。醉醺醺之后，这人便提议和那位朋友出去走走，朋友欣然应之。两人结伴而出。不时，这人便发现朋友在烈烈骄阳下竟没有影子，这人心里一惊。仗着几分酒劲，这人便问道，令尊令堂尚健在否？朋友答道，尚在。这人又问道，可喜可贺，二位大人高寿？朋友答道，都是花甲之年。朋友的父母年龄相差不大，生出的孩子应该有影子才对，莫非……想到这里，这人不禁出了一身冷汗，我的朋友可能是鬼，但大白天鬼怎么会出现呢？于是便斗胆问朋友道，您怎么会没有影子？朋友笑曰：一个名医说我是走的太快，凡事都身先士卒，追求功名太甚，以致于影子跟不上。那个名医劝我多考虑考虑家人，别怠慢了他们。所以我现在正往家里赶，没想到走的太快以致于影子又没跟上。这人恍然大悟。  
<br>　　这个故事虽然荒诞，但仔细一想不无道理。我们平时为了各种事情而疲于奔命，到头来又得到些什么？只不过换来一丁点微不足道的所谓的成绩，其实更多的则是搞坏了身体，伤害了家人的期望。我们有没有丢掉自己的影子？  
<br>　　走的远了，有时是需要回头看看自己的影子。千万别把影子弄丢了，而使自己最终变成飘荡在异乡的孤魂野鬼。  
<br>　　影子……  
<br>　　时光就像射出的箭，穿梭曾经许下的诺言。洒落多少变幻的影子，残留在我眼前。身外世界平静依然，现实梦想已变得遥远。埋藏无数失望的影子，挣扎在我心田。飘飘荡荡总有些疲惫，无力抹去流淌的汗水。冷漠心情像我的影子，永远无怨无悔。离开日渐繁忙的角落，重新寻找迷失的自我，你却总想拉住我的影子，怕它再去漂泊。想要掩盖那脆弱，你却消失在身后。梦想所有的一切，让那伤口无法愈合，让那黑夜永在我左右……  
<br> 
<br>　　3．你是什么  
<br>　　有很多朋友总跟我抱怨，女友如何如何让人难受，自己如何如何貌合神离疲于应付，甚至想结束那段蚀骨的爱情。并且在醉酒的时候问我，这世界上到底有没有真正的爱情。  
<br>　　我很难回答这个高尚的问题。我只是说，你们去看看王朔的爱情小说，女孩子的通病在他的书里都有记载。  
<br>　　但是，这些花花公子有时间去读一读书吗？答案是：没有。所以他们成功了，我失败了。：）  
<br>　　我是一个王家卫式的思想唯美主义者，所以我相信这世上有真正的爱情。虽然我是一个马克思主义唯物论者，但我仍然相信这个世界有缘分，这不一定是唯心主义的观点。马克思主义概率论中说：小概率事件不可忽视！缘分只不过是一个小概率事件，所以一定有缘分。而且不管在何时何地我都会等，一旦让我遇到机会，我一定会死缠烂打，因为我已浪费了太多的缘分，我已输不起了。毕竟是快奔三十的人了，就快人老珠黄了。^_^  
<br>　　最好的东西永远是你得不到的东西，所以喜新厌旧便产生了。受害者们于是暗无天日般的一蹶不振，怀疑一切。然后，像醍醐灌顶般的大彻大悟道：“直到今天才知道你是什么！”  
<br>　　他们真正知道吗？未必。人的主观判断永远都不可能完全可靠。可见，马克思主义唯物辩证法比主观唯心论先进的多，虽然前者比后者少了一些诙谐与睿智。  
<br>　　你是什么，你自己知道吗？你知道自己知道什么吗？  
<br>　　你是什么……  
<br>　　……记得曾为你写的歌，记得你给我所有的寂寞。眼前总是点不亮的灯，身后总是做不圆的梦。天下多少痴心男人，因为梦想太多结果失去了强壮的自我；天下多少负心女子，抛弃真爱又却能得到更多？春夏秋冬风花雪月长长的街冷冷的夜，你尽管去走过；世态炎凉人情冷暖苦苦的酒罪恶的手，你自己去承受。你不要说太多，马上离开我！直到现在依然不知你到底是什么！……  
<br> 
<br>　　4．梦  
<br>　　在梦里曾无数回被人追赶，甚或追杀，而每次都能死里逃生；在梦里有无数回和死去的亲人说话，并说出他们生前自己的种种不孝并感受着他们慈爱的抚摸；在梦里无数回丢掉虚伪的面孔和自己讨厌的人翻脸无情，出一出现实生活中的压抑；在梦里无数回搂着自己的新娘留下幸福的泪水，搂的紧紧的生怕又是做梦；在梦里无数回驰骋在万里边疆收复丢失的疆土，恨不得和侵略者决一死战；在梦里也曾无数回的考试迟到，或者面对试卷两眼发直、头脑一片空白，醒来时满头大汗；在梦里更无数回像守财奴一样去捡总也捡不完的钱，心中高呼终于有钱了；在梦里自己总是那么雄辩；在梦里自己总是那么勇敢；在梦里自己总是那么胸怀绝技、武艺高强；在梦里自己又总是那么幸运与机智……  
<br>　　在梦里每一回做愉快的、浪漫的、离奇的梦时总会问自己，或者掐自己的大腿验证是不是又在做梦。但是太平盛世下谁不愿意及时行乐、醉生梦死，对他们来说做不做梦都是一个样。  
<br>　　也许只有你我愿意时不时使自己的心灵痛楚一下。  
<br>　　梦里总是妙笔生花，文思如泉涌，于是便有了下面的几行歪诗：  
<br>　　无题  
<br> 
<br>　　飞翔中坠落  
<br>　　黄河怨难洗  
<br>　　细雨淋湿了江南的夜  
<br>　　天上的女孩飘过秦淮河  
<br>　　素衣白裳徜徉水光  
<br>　　绿树梭影长天空阔  
<br>　　密林倦鸟轻落俗世  
<br>　　滴滴泪痕却碎向沧洲  
<br> 
<br>　　星海摇曳  
<br>　　纵横勾股丝中点点乱  
<br>　　黑暗的深渊浮起五彩霓虹  
<br> 
<br>　　忘却尘世的疼痛  
<br>　　享受恶魔追赶的轻松  
<br>　　吃一口南山雪  
<br>　　嗅一嗅东方红  
<br>　　红色的叶慢慢渗出美酒  
<br>　　斟满盛唐的繁华旧梦  
<br>　　咀嚼成吉思汗的豪气云天  
<br>　　双眼仍不忘胡姬的蜂腰流淌  
<br> 
<br>　　未过半晌  边疆战士忽忙  
<br>　　青红乡里商女犹唱  
<br>　　年轻的诗人怒了  
<br>　　扔下笔  
<br>　　手持丈二长枪着戎装  
<br>　　枪枪刺中麻木的想法  
<br>　　惊出一身虚汗  
<br>　　幸而是梦  
<br> 
<br>　　在现实与虚设的唯美氛围中，我很狂妄自大。酒精考验后，更是口吐狂言，不知天高地厚。这是首都高度法制与文明的产物，大家都习惯于讲理，因此谁都挺能吹，讲大话，但有一点就是大家都害怕拳头。欺软怕硬大概是城市化运动的必然产物。  
<br>　　在一次梦境之后，我发现我是那么不堪一击。  
<br>　　那个梦大概是下面一段所描述的那样。  
<br>　　我突然又被人给追赶了。梦的颜色是绿色的。我出现在一个被我想象成机场跑道的狭窄的乡村柏油公路上。突然，几个蒙面劫匪拿着手枪，逐个要钱，气氛极为紧张。我很是紧张自己的钱被抢。匪徒终于来到我的面前，迫我掏钱。然而，我却发现劫匪的头目竟然是我的大学女同学邢XX，劫匪中还有我高中时的铁哥们张XX，我小声问道：“你们怎么干起了这一行？竟然还抢老同学的钱，真没义气！”这时我那大学女同学说道：“配合一下，到时候分你一些钱。”我身体中贪婪的欲念又急速膨胀起来，很快我掏出了钱。就在这时，人民警察举枪及时赶到，我的同学作鸟兽散。我蹲在地上，等待救助。我的女同学又折回对我说：“还不快跑，到时候他们说我们是一伙的，你有口也说不清！”于是我便跟着跑。跑着跑着我就在一个有草的小巷子里，我快精疲力竭了，但人民警察仍很敬业。情急之下，我飞身直上房顶。蛰伏了一会儿，人民警察不追了。我仍不敢喘息，继续沿房顶向前飞奔。不知不觉中到了乡村的菜地。最后决定藏身在堂哥家的蔬菜大棚里（也有可能是坠入蔬菜大棚里的，现在搞不清了），地里有许多西红柿足以充饥。日子虽然在流淌着，而大棚里所面对的市集上的大陆公安仍没减少。有一天，堂哥和堂哥的妈咪――婶婶发现了我，他们对我说：“公安正在通缉你，你在这里再躲一躲。”时光荏苒，又有一天我终于被两个和蔼可亲穿着新式藏蓝色警服的中年公安给抓住了，不知是被发现的，还是自首的，反正是得到了法律的严惩。绝望之际我向他们问道：“我会被判几年？”他们慢条斯理的说道：“逃避追捕，以及勾结匪徒会被判六七年吧！”我一想，完蛋了！六七年，现在是网络时代，知识爆炸像原子弹链式反应那样快，我出狱以后还能干什么。完了，完了，于是悲观厌世的情绪浮上心头。自杀的欲望开始蔓延。突然，我想到了我最中意的女孩子――《大话西游》里的紫霞仙子，想到紫霞仙子就想到了她和刘德华演的《赌侠1999》，在这部片子里，刘德华在狱中精通了电脑，所以我入狱后，要专心学习电脑。又一想，历史上哪位有名的伟人没做过牢，尝试一下也算是多了一种经历。况且，在狱中不再受俗世纠缠，可以安心写作……  
<br>　　梦就记得这些，但那种绝望的心情我永远都忘不了。现实中的外强中干的自己，其实内心是那么不堪一击。  
<br>　　我可能一直是活在梦中的……   
<br>　　梦……  
<br>　　当太阳收起了温暖的光华，疲惫的我想要休息一下。含着泪水闭上沉重的眼帘，一个人默默走向梦的天涯：梦中的世界像一幅画，梦中的自己是那么高大，梦里梦到了你梦到了个笑话，梦到了所有的美好和我的家。于是我就可以让你留下，于是我就可以等你回答，于是我就可以不再流浪，于是我就可以陪你回家。你说梦中的我有一点傻，你说梦中的你不会害怕，千万别把握唤醒，让我去吧，梦里不再有忧伤没有牵挂……  
<br> 
<br>　　5．欢乐颂  
<br>　　忘记了欢乐，也忘不了忧伤。  
<br>　　大家还记得上世纪末被媒体炒作的沸沸扬扬的九九大劫难、千年虫问题、千禧年，现在觉得不过是昙花一现、过眼云烟。正所谓：一时间江山如画，让人感到人生如梦、长夜漫漫、相逢很晚、造物弄人，多情应笑我，早生华发，一樽还酹江月。  
<br>　　我的1999年最后一天是在中华世纪坛度过的，当是时，才子佳人，春意融融。外国记者在看中国人的热闹（新华社记者语），男女主持人不论从外表还是骨子里都流露出资本主义腐朽的繁华，他们时不时直播现场，时不时采访现场中国学子，不知用意何在。当晚，江主席点燃世纪之火，我们欢呼，我们疯狂挥舞手中的校旗、国旗。江主席等国家领导人发表新千年讲话后，气氛达到高潮，外国记者完全可以从当晚我们的狂热中看出21世纪是属于中国的！  
<br>　　和以往的大型庆典一样：我的嗓子哑了，双手都被兄弟院校的兄弟姐妹们给握红了。  
<br>　　新千年来临之际，我和几个男同学在前方记者区看老外们的热闹、搂搂抱抱。追我的学妹在四处找我，希望我用她的大哥大给家里的老爹老娘问个好。幸好没找到我，要不然劳累一天的父母大人一定会大骂我打扰好梦的。  
<br>　　在新千年来临的时候，我竟没和追我的其实我也喜欢的学妹在一起度过。当时，我应该和她学老外中美丽的女主持人拥抱同事一样拥抱她，可惜我不在……  
<br>　　后来她离开我，现在想想是应该的，这么浪漫的时候我竟不和她在一起……  
<br>　　我将永远后悔当晚的不珍惜……  
<br>　　让我们为21世纪祈祷吧……  
<br>　　欢乐颂……  
<br>　　忘掉苦难忘记忧伤，爱心与我们同在；拥抱和平拥抱欢乐，拥抱灿烂的未来。当太阳温暖每一个角落，当世界从此不再有战火。从天边自由之神飘落，驱走黑暗唤醒你我。擦去那往日惊慌的泪痕，结束了岁月挣扎的错。呼喊住久留人间的虚伪，停止穿梭……当一切恢复所有的生命，当人们重新安宁的生活。从昨天风风雨雨中走过，每一颗心都已经经受得太多。祈祷那幸运降临的时刻，等待着惊喜代替失落。共同去重温久违的感动，远离寂寞……忘掉苦难忘记忧伤，爱心与我们同在；拥抱和平拥抱欢乐，拥抱灿烂的未来……  
<br> 
<br>　　6．快乐天使  
<br>　　在我的记忆中我就没有几次是真正快乐的。  
<br>　　每一次的快乐之后都是更惨烈的痛苦。  
<br>　　我在明白了痛苦的原因之后写下了下面的诗句：  
<br>　　希望在起点  挣扎在途中  成功在终点  
<br>　　满足在成功之时  失望总是出现在满足之后  
<br>　　永远也也忘不了20世纪经典的话语：  
<br>　　……不开心，长生不死也没用，开心，就算只能活几天也足够了……  
<br>　　……来吧，就像你说的，做人不开心就算长生不死也没用……  
<br>　　……小姐，不可否认我长得很丑，可是我很温柔，而且永远不会说谎……  
<br>　　……经过这两天的朝夕相处，我发觉我已深深的爱上你了……  
<br>　　……爱一个人需要理由吗？……  
<br>　　……以前我看事物是用肉眼去看。但在我死去的那一刹那，我开始用心眼去看这个世界，所有的事物真的可以看得前所未有的那么清楚……原来那个女孩子在我的心里面留下了一滴眼泪，我完全可以感受到当时她是多么的伤心……  
<br>　　……曾经有一份真城的爱情摆在我的面前，但是我没有珍惜等到了失去的时候才后悔莫及，尘世间最痛苦的事莫过与此。如果上天可以给我一个机会再来一次的话，我会跟那个女孩子说“我爱你”。如果非要给这份爱加上一个期限，我希望是――一万年！……  
<br>　　快乐天使……  
<br>　　再一次翻动所有记忆，再一次靠近迷人的你。不知不觉之中又弄脏了自己。再次忘记我曾为你恐惧，又可以拥抱你的躯体，又可以接触你的秘密。不知不觉之中我又开始了游戏。又能暂时满足所谓的空虚，就像快乐天使走进我的梦，于是孤独的心有了冲动。多少次的梦想把你留在身旁，你却流着眼泪说你就要飞。匆匆结束短暂的快乐，重新走进无边的寂寞。难道只有我现在才是我？苦苦忍受欲望的折磨。追过云雾望穿了银河，猜不到你又向哪里堕落……  
<br>　　上个世纪已离我们远去……  
<br>　　送别……  
<br>　　逝去难忘的光阴还留下多少 这个世界有故事让人情迷惑  
<br>　　望远山山外山风在感动我 人生如梦梦醒时悲欢难友  
<br> 
<br>　　歌舞一曲送别离内心悠悠 谁又知道你看到说到的理由  
<br>　　故事中的世界在慢慢告诉我 也许这样的世纪不再有  
<br> 
<br>　　长亭外 古道边 芳草碧连天 晚风拂柳笛声残   
<br>　　夕阳山外山 天之涯海之角 知交半零落  
<br>　　一斛浊酒尽余欢 今宵别梦寒  
<br> 
<br>　　韶光逝 留无计 今日却分诀 骊歌一曲送别离  
<br>　　相顾却依依 聚虽好别虽难  
<br>　　世事堪玩味 来日后会相予期 去去莫迟疑……  
<br> 
<br> 
<br> 
<br> 
<br> 
<br> 
<br>　　资料：指南针乐队《我没有远方》（选自《选择坚强》专辑）  
<br>　　面孔乐队《我需要》、《影子》、《你是什么》、《梦》、《欢乐颂》、《快乐天使》（均选  
<br>　　自《火的本能》专辑）  
<br>　　唐朝乐队《送别》（选自《演义》专辑）', '在语录丢失的年代里，需要拾起一种危机感……

上个世纪有太多的感慨，你还记得吗？

但是，需要记得吗？有必要让别人和你一起无病呻吟吗？请你给我一万个理由先！！

老头子们说得好：让他们自生自灭去！

所以我就喜欢无病呻吟，自己折磨自己，自己弄痛自己，自生自灭！

我们都没有自己的名字，我们都背负着历史潜行。年轻的生命就像花样的年华，花样的年华在手指中流淌，流淌的韶光在嘶哑的琴弦中白发苍苍，白发苍苍的黄叶被敏感的诗人拾起，化作一篇篇华丽的乐章。华丽的乐章被疯狂的激情给拨弄得支离破碎，年轻的生命被无休止的欲求给折磨的遍体鳞伤，我们该走向何方……

序曲：我没有远方……

无聊时总喜欢抬头看天，不管它是否是干净的；高兴时总是带点莫名的感伤，不论乐事是多么的可乐；坐公交车时总乐意看着别人拥挤的样子，不在乎自己的双腿仍在麻木着；下小饭馆时总迷恋于窗户外的景象，无所谓外面的熙熙攘攘的繁忙；买音带时总是斤斤计较它的价格，不理会它的真谛是什么；悲伤时总沉湎于自我虚设的撕裂中，不体会友人痛心疾首的劝说……

王家卫制造出了小市民深层次的华丽的缠绵幽怨、彻骨苦情，又有几个人能真正思索过。活着太累，谁会真正在意故事的背后是什么呢？毕竟，没有文化的美国佬制造的快餐“文化”取悦了一部分年轻的无聊的空虚者，所以，他们活的很没意思，甚至还不如你我。

不想自己让自己疼痛，但又会时不时的分裂于自己的另一半。

我总想伴着一个爱我的姑娘去楼兰、西藏、内蒙、云南流浪，然而这又使我不禁陷入了王家卫式的唯美中……

经常穿梭于各色人流中，表里不一的你我其实需要找一个远方去流浪。

可是，你我都没有远方。

我没有远方……

迷失在高楼大厦钢筋围墙，找一点遗漏下来的阳光。没有天空我恍恍惚惚，眼中闪过一片一片都市的疯狂。//那么多彼此缠绕相同欲望，都急急忙忙把我来阻挡。追逐着我所有恐惧目光，冷冷嘲笑我那些无助的惊慌。//看看感觉一天天在苍老，看看城市不能不流浪。只想去到梦中停留的地方，看看我的模样……//我要远方（你不能去远方），我要远方（这是你的天堂）。还我翅膀（我想要去飞翔），脚下就是远方！//那么多彼此缠绕相同欲望，又同样出没在那土地上。驱赶着我那些恐惧目光，冷冷嘲笑我那些无助的惊慌。//我要远方（哪里才是远方），我要远方（哪里才是天堂），还我远方（无处躲藏），世界都一个样，我无处去躲藏……

第一乐章：面孔――找回自己的脸

1． 我需要

曾在无数个不眠之夜，让心潮去起伏，让思绪去自杀，让时间被诅咒。

曾无数次的让自己感动在人为设计的滥情电影里，狂奔在虚无滂沱的肮脏大雨中，淹没于劣质香烟制造的浓雾里，醉倒在燕京啤酒煽动的情伤中。

曾无数回笼罩在三环路的路灯里，仰望着灰暗的都市天空，叫喊出内心真实的压抑。

大都市的喧闹和我所追求的采菊南山的意境迥然不同，我该去寻找什么？

大学府的索然与我所希冀的百家盛唐的年月谬以千里，我能去申辩什么？

大时代的突变同我所徘徊的吝啬现实的寂寞别于天壤，我需要挖掘什么？

我需要……

……是上帝酒后的过错，丢失了那禁果。扛不住本性的饥饿，我需要尝一颗。是未卜先知的祖先，想到我会厌倦，安排好肮脏游戏充斥虚伪野蛮……

2． 影子

你是影子，还是影子是你？

从前，有个人在外地的小酒馆里遇到一个多年不见的朋友，狂喜之余不免狂饮。醉醺醺之后，这人便提议和那位朋友出去走走，朋友欣然应之。两人结伴而出。不时，这人便发现朋友在烈烈骄阳下竟没有影子，这人心里一惊。仗着几分酒劲，这人便问道，令尊令堂尚健在否？朋友答道，尚在。这人又问道，可喜可贺，二位大人高寿？朋友答道，都是花甲之年。朋友的父母年龄相差不大，生出的孩子应该有影子才对，莫非……想到这里，这人不禁出了一身冷汗，我的朋友可能是鬼，但大白天鬼怎么会出现呢？于是便斗胆问朋友道，您怎么会没有影子？朋友笑曰：一个名医说我是走的太快，凡事都身先士卒，追求功名太甚，以致于影子跟不上。那个名医劝我多考虑考虑家人，别怠慢了他们。所以我现在正往家里赶，没想到走的太快以致于影子又没跟上。这人恍然大悟。

这个故事虽然荒诞，但仔细一想不无道理。我们平时为了各种事情而疲于奔命，到头来又得到些什么？只不过换来一丁点微不足道的所谓的成绩，其实更多的则是搞坏了身体，伤害了家人的期望。我们有没有丢掉自己的影子？

走的远了，有时是需要回头看看自己的影子。千万别把影子弄丢了，而使自己最终变成飘荡在异乡的孤魂野鬼。

影子……

时光就像射出的箭，穿梭曾经许下的诺言。洒落多少变幻的影子，残留在我眼前。身外世界平静依然，现实梦想已变得遥远。埋藏无数失望的影子，挣扎在我心田。飘飘荡荡总有些疲惫，无力抹去流淌的汗水。冷漠心情像我的影子，永远无怨无悔。离开日渐繁忙的角落，重新寻找迷失的自我，你却总想拉住我的影子，怕它再去漂泊。想要掩盖那脆弱，你却消失在身后。梦想所有的一切，让那伤口无法愈合，让那黑夜永在我左右……

3．你是什么

有很多朋友总跟我抱怨，女友如何如何让人难受，自己如何如何貌合神离疲于应付，甚至想结束那段蚀骨的爱情。并且在醉酒的时候问我，这世界上到底有没有真正的爱情。

我很难回答这个高尚的问题。我只是说，你们去看看王朔的爱情小说，女孩子的通病在他的书里都有记载。

但是，这些花花公子有时间去读一读书吗？答案是：没有。所以他们成功了，我失败了。：）

我是一个王家卫式的思想唯美主义者，所以我相信这世上有真正的爱情。虽然我是一个马克思主义唯物论者，但我仍然相信这个世界有缘分，这不一定是唯心主义的观点。马克思主义概率论中说：小概率事件不可忽视！缘分只不过是一个小概率事件，所以一定有缘分。而且不管在何时何地我都会等，一旦让我遇到机会，我一定会死缠烂打，因为我已浪费了太多的缘分，我已输不起了。毕竟是快奔三十的人了，就快人老珠黄了。^_^

最好的东西永远是你得不到的东西，所以喜新厌旧便产生了。受害者们于是暗无天日般的一蹶不振，怀疑一切。然后，像醍醐灌顶般的大彻大悟道：“直到今天才知道你是什么！”

他们真正知道吗？未必。人的主观判断永远都不可能完全可靠。可见，马克思主义唯物辩证法比主观唯心论先进的多，虽然前者比后者少了一些诙谐与睿智。

你是什么，你自己知道吗？你知道自己知道什么吗？

你是什么……

……记得曾为你写的歌，记得你给我所有的寂寞。眼前总是点不亮的灯，身后总是做不圆的梦。天下多少痴心男人，因为梦想太多结果失去了强壮的自我；天下多少负心女子，抛弃真爱又却能得到更多？春夏秋冬风花雪月长长的街冷冷的夜，你尽管去走过；世态炎凉人情冷暖苦苦的酒罪恶的手，你自己去承受。你不要说太多，马上离开我！直到现在依然不知你到底是什么！……

4．梦

在梦里曾无数回被人追赶，甚或追杀，而每次都能死里逃生；在梦里有无数回和死去的亲人说话，并说出他们生前自己的种种不孝并感受着他们慈爱的抚摸；在梦里无数回丢掉虚伪的面孔和自己讨厌的人翻脸无情，出一出现实生活中的压抑；在梦里无数回搂着自己的新娘留下幸福的泪水，搂的紧紧的生怕又是做梦；在梦里无数回驰骋在万里边疆收复丢失的疆土，恨不得和侵略者决一死战；在梦里也曾无数回的考试迟到，或者面对试卷两眼发直、头脑一片空白，醒来时满头大汗；在梦里更无数回像守财奴一样去捡总也捡不完的钱，心中高呼终于有钱了；在梦里自己总是那么雄辩；在梦里自己总是那么勇敢；在梦里自己总是那么胸怀绝技、武艺高强；在梦里自己又总是那么幸运与机智……

在梦里每一回做愉快的、浪漫的、离奇的梦时总会问自己，或者掐自己的大腿验证是不是又在做梦。但是太平盛世下谁不愿意及时行乐、醉生梦死，对他们来说做不做梦都是一个样。

也许只有你我愿意时不时使自己的心灵痛楚一下。

梦里总是妙笔生花，文思如泉涌，于是便有了下面的几行歪诗：

无题

飞翔中坠落

黄河怨难洗

细雨淋湿了江南的夜

天上的女孩飘过秦淮河

素衣白裳徜徉水光

绿树梭影长天空阔

密林倦鸟轻落俗世

滴滴泪痕却碎向沧洲

星海摇曳

纵横勾股丝中点点乱

黑暗的深渊浮起五彩霓虹

忘却尘世的疼痛

享受恶魔追赶的轻松

吃一口南山雪

嗅一嗅东方红

红色的叶慢慢渗出美酒

斟满盛唐的繁华旧梦

咀嚼成吉思汗的豪气云天

双眼仍不忘胡姬的蜂腰流淌

未过半晌  边疆战士忽忙

青红乡里商女犹唱

年轻的诗人怒了

扔下笔

手持丈二长枪着戎装

枪枪刺中麻木的想法

惊出一身虚汗

幸而是梦

在现实与虚设的唯美氛围中，我很狂妄自大。酒精考验后，更是口吐狂言，不知天高地厚。这是首都高度法制与文明的产物，大家都习惯于讲理，因此谁都挺能吹，讲大话，但有一点就是大家都害怕拳头。欺软怕硬大概是城市化运动的必然产物。

在一次梦境之后，我发现我是那么不堪一击。

那个梦大概是下面一段所描述的那样。

我突然又被人给追赶了。梦的颜色是绿色的。我出现在一个被我想象成机场跑道的狭窄的乡村柏油公路上。突然，几个蒙面劫匪拿着手枪，逐个要钱，气氛极为紧张。我很是紧张自己的钱被抢。匪徒终于来到我的面前，迫我掏钱。然而，我却发现劫匪的头目竟然是我的大学女同学邢XX，劫匪中还有我高中时的铁哥们张XX，我小声问道：“你们怎么干起了这一行？竟然还抢老同学的钱，真没义气！”这时我那大学女同学说道：“配合一下，到时候分你一些钱。”我身体中贪婪的欲念又急速膨胀起来，很快我掏出了钱。就在这时，人民警察举枪及时赶到，我的同学作鸟兽散。我蹲在地上，等待救助。我的女同学又折回对我说：“还不快跑，到时候他们说我们是一伙的，你有口也说不清！”于是我便跟着跑。跑着跑着我就在一个有草的小巷子里，我快精疲力竭了，但人民警察仍很敬业。情急之下，我飞身直上房顶。蛰伏了一会儿，人民警察不追了。我仍不敢喘息，继续沿房顶向前飞奔。不知不觉中到了乡村的菜地。最后决定藏身在堂哥家的蔬菜大棚里（也有可能是坠入蔬菜大棚里的，现在搞不清了），地里有许多西红柿足以充饥。日子虽然在流淌着，而大棚里所面对的市集上的大陆公安仍没减少。有一天，堂哥和堂哥的妈咪――婶婶发现了我，他们对我说：“公安正在通缉你，你在这里再躲一躲。”时光荏苒，又有一天我终于被两个和蔼可亲穿着新式藏蓝色警服的中年公安给抓住了，不知是被发现的，还是自首的，反正是得到了法律的严惩。绝望之际我向他们问道：“我会被判几年？”他们慢条斯理的说道：“逃避追捕，以及勾结匪徒会被判六七年吧！”我一想，完蛋了！六七年，现在是网络时代，知识爆炸像原子弹链式反应那样快，我出狱以后还能干什么。完了，完了，于是悲观厌世的情绪浮上心头。自杀的欲望开始蔓延。突然，我想到了我最中意的女孩子――《大话西游》里的紫霞仙子，想到紫霞仙子就想到了她和刘德华演的《赌侠1999》，在这部片子里，刘德华在狱中精通了电脑，所以我入狱后，要专心学习电脑。又一想，历史上哪位有名的伟人没做过牢，尝试一下也算是多了一种经历。况且，在狱中不再受俗世纠缠，可以安心写作……

梦就记得这些，但那种绝望的心情我永远都忘不了。现实中的外强中干的自己，其实内心是那么不堪一击。

我可能一直是活在梦中的……

梦……

当太阳收起了温暖的光华，疲惫的我想要休息一下。含着泪水闭上沉重的眼帘，一个人默默走向梦的天涯：梦中的世界像一幅画，梦中的自己是那么高大，梦里梦到了你梦到了个笑话，梦到了所有的美好和我的家。于是我就可以让你留下，于是我就可以等你回答，于是我就可以不再流浪，于是我就可以陪你回家。你说梦中的我有一点傻，你说梦中的你不会害怕，千万别把握唤醒，让我去吧，梦里不再有忧伤没有牵挂……

5．欢乐颂

忘记了欢乐，也忘不了忧伤。

大家还记得上世纪末被媒体炒作的沸沸扬扬的九九大劫难、千年虫问题、千禧年，现在觉得不过是昙花一现、过眼云烟。正所谓：一时间江山如画，让人感到人生如梦、长夜漫漫、相逢很晚、造物弄人，多情应笑我，早生华发，一樽还酹江月。

我的1999年最后一天是在中华世纪坛度过的，当是时，才子佳人，春意融融。外国记者在看中国人的热闹（新华社记者语），男女主持人不论从外表还是骨子里都流露出资本主义腐朽的繁华，他们时不时直播现场，时不时采访现场中国学子，不知用意何在。当晚，江主席点燃世纪之火，我们欢呼，我们疯狂挥舞手中的校旗、国旗。江主席等国家领导人发表新千年讲话后，气氛达到高潮，外国记者完全可以从当晚我们的狂热中看出21世纪是属于中国的！

和以往的大型庆典一样：我的嗓子哑了，双手都被兄弟院校的兄弟姐妹们给握红了。

新千年来临之际，我和几个男同学在前方记者区看老外们的热闹、搂搂抱抱。追我的学妹在四处找我，希望我用她的大哥大给家里的老爹老娘问个好。幸好没找到我，要不然劳累一天的父母大人一定会大骂我打扰好梦的。

在新千年来临的时候，我竟没和追我的其实我也喜欢的学妹在一起度过。当时，我应该和她学老外中美丽的女主持人拥抱同事一样拥抱她，可惜我不在……

后来她离开我，现在想想是应该的，这么浪漫的时候我竟不和她在一起……

我将永远后悔当晚的不珍惜……

让我们为21世纪祈祷吧……

欢乐颂……

忘掉苦难忘记忧伤，爱心与我们同在；拥抱和平拥抱欢乐，拥抱灿烂的未来。当太阳温暖每一个角落，当世界从此不再有战火。从天边自由之神飘落，驱走黑暗唤醒你我。擦去那往日惊慌的泪痕，结束了岁月挣扎的错。呼喊住久留人间的虚伪，停止穿梭……当一切恢复所有的生命，当人们重新安宁的生活。从昨天风风雨雨中走过，每一颗心都已经经受得太多。祈祷那幸运降临的时刻，等待着惊喜代替失落。共同去重温久违的感动，远离寂寞……忘掉苦难忘记忧伤，爱心与我们同在；拥抱和平拥抱欢乐，拥抱灿烂的未来……

6．快乐天使

在我的记忆中我就没有几次是真正快乐的。

每一次的快乐之后都是更惨烈的痛苦。

我在明白了痛苦的原因之后写下了下面的诗句：

希望在起点  挣扎在途中  成功在终点

满足在成功之时  失望总是出现在满足之后

永远也也忘不了20世纪经典的话语：

……不开心，长生不死也没用，开心，就算只能活几天也足够了……

……来吧，就像你说的，做人不开心就算长生不死也没用……

……小姐，不可否认我长得很丑，可是我很温柔，而且永远不会说谎……

……经过这两天的朝夕相处，我发觉我已深深的爱上你了……

……爱一个人需要理由吗？……

……以前我看事物是用肉眼去看。但在我死去的那一刹那，我开始用心眼去看这个世界，所有的事物真的可以看得前所未有的那么清楚……原来那个女孩子在我的心里面留下了一滴眼泪，我完全可以感受到当时她是多么的伤心……

……曾经有一份真城的爱情摆在我的面前，但是我没有珍惜等到了失去的时候才后悔莫及，尘世间最痛苦的事莫过与此。如果上天可以给我一个机会再来一次的话，我会跟那个女孩子说“我爱你”。如果非要给这份爱加上一个期限，我希望是――一万年！……

快乐天使……

再一次翻动所有记忆，再一次靠近迷人的你。不知不觉之中又弄脏了自己。再次忘记我曾为你恐惧，又可以拥抱你的躯体，又可以接触你的秘密。不知不觉之中我又开始了游戏。又能暂时满足所谓的空虚，就像快乐天使走进我的梦，于是孤独的心有了冲动。多少次的梦想把你留在身旁，你却流着眼泪说你就要飞。匆匆结束短暂的快乐，重新走进无边的寂寞。难道只有我现在才是我？苦苦忍受欲望的折磨。追过云雾望穿了银河，猜不到你又向哪里堕落……

上个世纪已离我们远去……

送别……

逝去难忘的光阴还留下多少 这个世界有故事让人情迷惑

望远山山外山风在感动我 人生如梦梦醒时悲欢难友

歌舞一曲送别离内心悠悠 谁又知道你看到说到的理由

故事中的世界在慢慢告诉我 也许这样的世纪不再有

长亭外 古道边 芳草碧连天 晚风拂柳笛声残

夕阳山外山 天之涯海之角 知交半零落

一斛浊酒尽余欢 今宵别梦寒

韶光逝 留无计 今日却分诀 骊歌一曲送别离

相顾却依依 聚虽好别虽难

世事堪玩味 来日后会相予期 去去莫迟疑……

资料：指南针乐队《我没有远方》（选自《选择坚强》专辑）

面孔乐队《我需要》、《影子》、《你是什么》、《梦》、《欢乐颂》、《快乐天使》（均选

自《火的本能》专辑）

唐朝乐队《送别》（选自《演义》专辑）', NULL, '2001-09-22 21:52:00', 12, '20020111220631_bbsid_124846_board_10_24a08fd538.html', '20020111220631');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (169, 126091, 6, 149, '盛夏的果实', '盛夏的果实
<br>
<br>“也许放弃，才能靠近你。”
<br>　　虫三――
<br>　　已经是月末了，北方的秋，夜凉如水。披了衣，泡了一杯红茶，在这夜暮重露中，迎着微微的风，立于窗前，望着满天繁星――今夜星光灿烂啊！
<br>　　ＭＰ３，忧伤的女声。迷离的夜色。
<br>　　于是很自然的想起了你，虫三。　
<br>　　――你好吗？
<br>　　――你还好吗？
<br>　　夜静寂，能听见远处高楼上渺茫的歌声：那里灯红酒绿，歌舞升平。
<br>　　但是，我听不到有关你的任何回声。
<br>　　是啊，太久了。时间会改变一切的。太长久的分离开始让我渐渐淡忘，那些未成正果的爱情，那些云淡风清的纯真年代，以及虫三――我曾是那么的爱你。
<br>　　是今夜这熟悉忧伤的歌，让我想起了你，和那个盛夏的爱情。
<br>　　虫三――
<br>　　那个流火的七月，我还是一个高二的小女生，穿着牛仔短裤，扎着高高的马尾，每天无忧无虑的，仿佛天真不谙人事的孩子――是啊，我的确是个孩子，你不是曾经不止一次的揉着我的头发说你什么时候才能长大么？
<br>我从你们学校门口经过，每天四次――那条我从幼儿园起便重复了无数次的路线那个瞄了无数眼的学校，在那个七月之前，我还从来没有进去过。那个学校，后来跟着你，我几乎踏遍了它的每一个角落。我们曾经躺在碧草如丝的足球场上，看日出日落――那段难忘的日子啊！
<br>当我还是一个初中的小小女生时，我就发誓将来一定要考上那所学校。我羡慕那些大学女生的漂亮校服，长长如飞的的头发～～然后认识了穿一样校服的你，然后今天，我也穿起了一样漂亮的校服，成为中文系的一名女生。
<br>虫三――
<br>那个七月的晚上天气郁闷难耐，海豚便拉我去游泳，去的正好是你们学校――因为你们学校的游泳池暑假对外开放，并且它有全城最低廉的价格――只要交上两块钱，你就可以从早晨点开门一直待到晚上点闭馆，只要你的体力允许的话。现在不行了，物价上涨，需要四块钱一张门票，而且不能超过四个小时。
<br>海豚她们在水里叫：鸭子！鸭子！你快下来啊――
<br>我不会游泳，我是一只旱鸭子，所以只是坐在池边，双腿浸在水里，尽管我穿着一件据说全城里最漂亮的泳衣。而海豚，你看她游的多好，仿佛一只真正的海豚。
<br>我坐在池边，双脚戏水，百无聊赖，只好看海豚游，看别人游――然后我看到了你。
<br>
<br>--你仿佛是一条鱼，在水里穿梭飞越，激起一片水花。
<br>那时游泳池里有很多人，他们都游的很好，但是为什么我只看见了你呢？
<br>或者，冥冥之中，自有天意吧！
<br>我用目光追逐着你。
<br>你终于发现了，扬起头，冲我灿烂一笑，我看见了你黑亮的眼睛----那天馆内的灯光并不太好，几乎称得上幽暗，为什么我能看见你的黑亮的眼睛，以及那个挂着水珠的灿烂的笑容呢？
<br>虫三――
<br>后来你说那天我坐在游泳池边，无聊的戏水，达顾右盼的样子，仿佛一个无助的孩子，但那清清秀秀的如出水小荷，要命的新鲜----这个比喻并不美妙，但我还是甜甜的笑了。
<br>因为你是学计算机的。
<br>学理的人都不懂得浪漫。
<br>你游了过来，轻轻的一跃，坐到了我的身边。
<br>你长得真是好看----这是我看清你的模样后的第一个念头。
<br>你好，好漂亮！
<br>我惊讶于你对一个初次见面的女孩居然说出这样轻浮的话，不经意间，我的眉梢角堆满了鄙薄与失望。
<br>只是可惜了这衣服！
<br>你笑了----原来你只是在称赞我的泳衣。我真是一只自做多情的老孔雀啊！
<br>我也羞郝的笑。
<br>不记得都说了些什么，但是第二天，虫三，你成了我的游泳老师。而且，那个暑假，我几乎天天和你在一起。但我并没有学会游泳----你是一个好老师，我却不是一个好学生。
<br>我很笨，而且天生惧水。
<br>虫三――
<br>你有一个奇怪的名字，这个名字很容易被人记住，并且很难忘掉。中国人的名字起到这个份儿上，难啊！
<br>你有一个奇怪的名字，就像你有一双漂亮的眼睛一样。我喜欢你的眼睛----它是那么的黑那么的亮那么的光华璀璨！在它面前， 我没有什么秘密。
<br>虫三，我是多么的信任你！
<br>那个暑假都发了些什么呢?
<br>从哪一天开始让你知道，我是多么的喜欢你？
<br>………
<br>记不清了。
<br>惟记得一个彩霞满天的傍晚，我呛了水，沉沉而下，仿佛一只溺水的鸭子----我的意识渐渐的消失，脑海中一片空白……那一刻，我以为我就要死了吧！
<br>那天游泳的人不多，偌大的体育馆，零零落落的几个人，所以没有人发现我的失常。而你，虫三，你是我的老师，你在哪里？
<br>……
<br>是谁在喊我的名字？是谁抱住了我？是谁在对我嘘嘘？
<br>我睁开了眼睛。
<br>虫三，我看到了你。
<br>----你的眼里写满了心疼。
<br>----那种心疼，决不是老师对学生，或者哥哥对妹妹的。
<br>他说，鸭子，你要吓死我了！然后你破口大骂，我只是去更衣室要你在浅水区你怎么不听话跑到深水区？
<br>虫三――
<br>我总是冲你傻 傻 一笑，当你被我气提要死要发火的时候。
<br>你只好不停的叹气，然后学着周星驰的腔调说，I 服了V。
<br>----你总是拿我没办法。
<br>为什么我这么放肆呢？
<br>还记得么？虫三。
<br>那个彩霞满天的傍晚你不停的骂着我，我却只是傻乎乎的笑着，傻乎乎的看着你，以至于你拿手在我面前晃啊晃啊，以为我被吓傻了。
<br>----我不说话，尽管你在骂我，我的心里却在唱歌。
<br>----国为，虫三，我发现你原来也一样的喜欢我啊！
<br>想到这一点，就是天天被你骂，我也感到幸福。
<br>我说，刚才是你对我嘘嘘？
<br>你的脸红了，像一个害羞大男生。
<br>我快乐的笑----那是我的初吻啊！尽管这只是一个意外，但在我心中，却具有非同寻常的意义，仿佛代表了一种承诺，尽管你有说过爱我。
<br>我不只一次的对你说过我爱你。但你只是说我还是一个没有长大的小Y头而已，还不懂爱情。
<br>你说你喜欢我，说了很多次。
<br>----我一直以为你也一样爱我的。
<br>----我一直都没有明白那些”喜欢”的真正含义。
<br>直到有一天，我看见你牵着另一个女孩子的手，走在樱花如雪的校园里。你们的眼睛里闪烁着一种奇异的光芒。那种光芒也许曾在我的眼睛里闪烁，但你没有。与我在一起的时候，你的眼睛里只有包容和宠溺。
<br>虫三----
<br>那个暑假过后，我成为一名高三女生。
<br>那个暑假过后，你是一个在三男生。
<br>因为高三的缘故，我住了学校，不能每天经过你们学校，也不能天天去找你。高三的生活是紧张的，也是寂寞的。寂寞的时候，我就想哭，就拼命的想你。于是每个周末，我就站在学校门口的投币电话旁，给你打电话。
<br>一一一枚硬币代表着我的一颗心。
<br>----算一算，我在你身上用了多少心？
<br>我经常去换硬币，每天和小卖部那个掉了牙的阿婆念叼着硬币，以至于每次买东西她都要用漏风的嘴巴叫我硬币妹，然后同学们都知道了我的这个外号，不再叫我鸭子。
<br>心情不好，就打电话，要你过来陪我一一我总是很任性，而你又总是顺着我。你推着单车，我背着书包。我们到附近的茶室不坐，你总要一杯酽酽的绿茶，而我，我永远喜欢吃红豆刨冰；要么到超市里，买上一大堆乱七八糟的东西，你就坐在操场的石阶上，看我吃得津津有味……
<br>我说我要考你们的学校，做你的学妹，我要和你在一起。
<br>你总是笑，说我又在冒傻气。
<br>……
<br>填报志愿的时候，我的同学们都着离开家，到外面的世界闯闯，所以就报了好远好远的地方；我喜欢西双版纳，我想到云南去一一但是，我的第一志愿却是本市的那所不是重点的学校。
<br>许多人都很奇怪我的选择，并且可惜着我的分数，我只是笑而不语。
<br>他们不知道啊，你就在那里。
<br>因为你，我可以放弃任何东西。
<br>虫三――
<br>从哪一天开始知道，你不再属于我？
<br>记不清了，或者潜意识中，我拒绝记起那个日子吧！
<br>哪天我穿了漂亮的长裙子，想给你一个惊喜，想让你看看穿裙子的我是多么的可爱一一你总说我牛仔T恤的样子，仿佛永远长不大的小男生。
<br>我冲着你大喊： 虫三――
<br>你回过头来。
<br>我看清了你，以及和你偎在一块的女孩。
<br>一刹那我惊呆了。
<br>你笑，你对那个你怀里的人儿说，这是我的妹妹，鸭子。很可爱，对不对？
<br>那个女孩点头，微笑，似水的温柔。
<br>………
<br>后来发生了什么？
<br>我记得我居然笑着寒暄了几句，笑着离开，但手指冰冷一一那堆起的笑容在转身之后冰也似的融化了，在摄氏38度的天气中。
<br>一一我发誓再不穿裙子。真的，直到今天，我依然是T恤牛仔。
<br>整整三天，我没有睡觉，没有吃任何东西。我拼命地想啊想啊，就是不明白，为什么我们成了那个样子呢？
<br>但我明白一点，你再也不是我的了。
<br>或者，你从来就不属于我。
<br>因为，你很快就毕业离开了校园，从此没有了音讯。
<br>虫三――
<br>或者我的这段盛夏的故事并不能称之为爱情，只是一个 傻孩子，痴人说梦。
<br>一个很俗很老套的故事，主人公是我，是你，和一些遥远的背景。
<br>虫三，是你么？
<br>虫三，你好吗？
<br>再次看到你的名字，是在我长去的一家聊天室里一一，虫三，我现在经常上网，泡吧，但是没有固定的男朋友。
<br>那个名字只出现了一次一一我不相信世界上还有另一个人会和你叫一样的名字，即使那只是一个网络ID。
<br>我叫”虫三一一”，叫了无数次，我讲从前的点点滴滴……但是，那个虫三没有任何反应。我说，虫三，你爱过我么，哪怕只是一刹那的心动？
<br>我不相信在那些唯美故事中，我只是一个跑龙套的角色。
<br>许多天许多天以后，我收到了一个奇怪的传呼：曾经心动。并且那天，花店小姐莫名其妙的送来一束鲜花，十二朵玫瑰，红艳艳的扎人眼。
<br>一一那天是我的生日。
<br>虫三――，是你么？
<br>一一如果这是一个童话，我宁愿自己长睡不醒啊！
<br>虫三――
<br>一一我曾是那么的爱你！
<br>一一我以为。', '盛夏的果实

“也许放弃，才能靠近你。”

虫三――

已经是月末了，北方的秋，夜凉如水。披了衣，泡了一杯红茶，在这夜暮重露中，迎着微微的风，立于窗前，望着满天繁星――今夜星光灿烂啊！

ＭＰ３，忧伤的女声。迷离的夜色。

于是很自然的想起了你，虫三。

――你好吗？

――你还好吗？

夜静寂，能听见远处高楼上渺茫的歌声：那里灯红酒绿，歌舞升平。

但是，我听不到有关你的任何回声。

是啊，太久了。时间会改变一切的。太长久的分离开始让我渐渐淡忘，那些未成正果的爱情，那些云淡风清的纯真年代，以及虫三――我曾是那么的爱你。

是今夜这熟悉忧伤的歌，让我想起了你，和那个盛夏的爱情。

虫三――

那个流火的七月，我还是一个高二的小女生，穿着牛仔短裤，扎着高高的马尾，每天无忧无虑的，仿佛天真不谙人事的孩子――是啊，我的确是个孩子，你不是曾经不止一次的揉着我的头发说你什么时候才能长大么？

我从你们学校门口经过，每天四次――那条我从幼儿园起便重复了无数次的路线那个瞄了无数眼的学校，在那个七月之前，我还从来没有进去过。那个学校，后来跟着你，我几乎踏遍了它的每一个角落。我们曾经躺在碧草如丝的足球场上，看日出日落――那段难忘的日子啊！

当我还是一个初中的小小女生时，我就发誓将来一定要考上那所学校。我羡慕那些大学女生的漂亮校服，长长如飞的的头发～～然后认识了穿一样校服的你，然后今天，我也穿起了一样漂亮的校服，成为中文系的一名女生。

虫三――

那个七月的晚上天气郁闷难耐，海豚便拉我去游泳，去的正好是你们学校――因为你们学校的游泳池暑假对外开放，并且它有全城最低廉的价格――只要交上两块钱，你就可以从早晨点开门一直待到晚上点闭馆，只要你的体力允许的话。现在不行了，物价上涨，需要四块钱一张门票，而且不能超过四个小时。

海豚她们在水里叫：鸭子！鸭子！你快下来啊――

我不会游泳，我是一只旱鸭子，所以只是坐在池边，双腿浸在水里，尽管我穿着一件据说全城里最漂亮的泳衣。而海豚，你看她游的多好，仿佛一只真正的海豚。

我坐在池边，双脚戏水，百无聊赖，只好看海豚游，看别人游――然后我看到了你。

--你仿佛是一条鱼，在水里穿梭飞越，激起一片水花。

那时游泳池里有很多人，他们都游的很好，但是为什么我只看见了你呢？

或者，冥冥之中，自有天意吧！

我用目光追逐着你。

你终于发现了，扬起头，冲我灿烂一笑，我看见了你黑亮的眼睛----那天馆内的灯光并不太好，几乎称得上幽暗，为什么我能看见你的黑亮的眼睛，以及那个挂着水珠的灿烂的笑容呢？

虫三――

后来你说那天我坐在游泳池边，无聊的戏水，达顾右盼的样子，仿佛一个无助的孩子，但那清清秀秀的如出水小荷，要命的新鲜----这个比喻并不美妙，但我还是甜甜的笑了。

因为你是学计算机的。

学理的人都不懂得浪漫。

你游了过来，轻轻的一跃，坐到了我的身边。

你长得真是好看----这是我看清你的模样后的第一个念头。

你好，好漂亮！

我惊讶于你对一个初次见面的女孩居然说出这样轻浮的话，不经意间，我的眉梢角堆满了鄙薄与失望。

只是可惜了这衣服！

你笑了----原来你只是在称赞我的泳衣。我真是一只自做多情的老孔雀啊！

我也羞郝的笑。

不记得都说了些什么，但是第二天，虫三，你成了我的游泳老师。而且，那个暑假，我几乎天天和你在一起。但我并没有学会游泳----你是一个好老师，我却不是一个好学生。

我很笨，而且天生惧水。

虫三――

你有一个奇怪的名字，这个名字很容易被人记住，并且很难忘掉。中国人的名字起到这个份儿上，难啊！

你有一个奇怪的名字，就像你有一双漂亮的眼睛一样。我喜欢你的眼睛----它是那么的黑那么的亮那么的光华璀璨！在它面前， 我没有什么秘密。

虫三，我是多么的信任你！

那个暑假都发了些什么呢?

从哪一天开始让你知道，我是多么的喜欢你？

………

记不清了。

惟记得一个彩霞满天的傍晚，我呛了水，沉沉而下，仿佛一只溺水的鸭子----我的意识渐渐的消失，脑海中一片空白……那一刻，我以为我就要死了吧！

那天游泳的人不多，偌大的体育馆，零零落落的几个人，所以没有人发现我的失常。而你，虫三，你是我的老师，你在哪里？

……

是谁在喊我的名字？是谁抱住了我？是谁在对我嘘嘘？

我睁开了眼睛。

虫三，我看到了你。

----你的眼里写满了心疼。

----那种心疼，决不是老师对学生，或者哥哥对妹妹的。

他说，鸭子，你要吓死我了！然后你破口大骂，我只是去更衣室要你在浅水区你怎么不听话跑到深水区？

虫三――

我总是冲你傻 傻 一笑，当你被我气提要死要发火的时候。

你只好不停的叹气，然后学着周星驰的腔调说，I 服了V。

----你总是拿我没办法。

为什么我这么放肆呢？

还记得么？虫三。

那个彩霞满天的傍晚你不停的骂着我，我却只是傻乎乎的笑着，傻乎乎的看着你，以至于你拿手在我面前晃啊晃啊，以为我被吓傻了。

----我不说话，尽管你在骂我，我的心里却在唱歌。

----国为，虫三，我发现你原来也一样的喜欢我啊！

想到这一点，就是天天被你骂，我也感到幸福。

我说，刚才是你对我嘘嘘？

你的脸红了，像一个害羞大男生。

我快乐的笑----那是我的初吻啊！尽管这只是一个意外，但在我心中，却具有非同寻常的意义，仿佛代表了一种承诺，尽管你有说过爱我。

我不只一次的对你说过我爱你。但你只是说我还是一个没有长大的小Y头而已，还不懂爱情。

你说你喜欢我，说了很多次。

----我一直以为你也一样爱我的。

----我一直都没有明白那些”喜欢”的真正含义。

直到有一天，我看见你牵着另一个女孩子的手，走在樱花如雪的校园里。你们的眼睛里闪烁着一种奇异的光芒。那种光芒也许曾在我的眼睛里闪烁，但你没有。与我在一起的时候，你的眼睛里只有包容和宠溺。

虫三----

那个暑假过后，我成为一名高三女生。

那个暑假过后，你是一个在三男生。

因为高三的缘故，我住了学校，不能每天经过你们学校，也不能天天去找你。高三的生活是紧张的，也是寂寞的。寂寞的时候，我就想哭，就拼命的想你。于是每个周末，我就站在学校门口的投币电话旁，给你打电话。

一一一枚硬币代表着我的一颗心。

----算一算，我在你身上用了多少心？

我经常去换硬币，每天和小卖部那个掉了牙的阿婆念叼着硬币，以至于每次买东西她都要用漏风的嘴巴叫我硬币妹，然后同学们都知道了我的这个外号，不再叫我鸭子。

心情不好，就打电话，要你过来陪我一一我总是很任性，而你又总是顺着我。你推着单车，我背着书包。我们到附近的茶室不坐，你总要一杯酽酽的绿茶，而我，我永远喜欢吃红豆刨冰；要么到超市里，买上一大堆乱七八糟的东西，你就坐在操场的石阶上，看我吃得津津有味……

我说我要考你们的学校，做你的学妹，我要和你在一起。

你总是笑，说我又在冒傻气。

……

填报志愿的时候，我的同学们都着离开家，到外面的世界闯闯，所以就报了好远好远的地方；我喜欢西双版纳，我想到云南去一一但是，我的第一志愿却是本市的那所不是重点的学校。

许多人都很奇怪我的选择，并且可惜着我的分数，我只是笑而不语。

他们不知道啊，你就在那里。

因为你，我可以放弃任何东西。

虫三――

从哪一天开始知道，你不再属于我？

记不清了，或者潜意识中，我拒绝记起那个日子吧！

哪天我穿了漂亮的长裙子，想给你一个惊喜，想让你看看穿裙子的我是多么的可爱一一你总说我牛仔T恤的样子，仿佛永远长不大的小男生。

我冲着你大喊： 虫三――

你回过头来。

我看清了你，以及和你偎在一块的女孩。

一刹那我惊呆了。

你笑，你对那个你怀里的人儿说，这是我的妹妹，鸭子。很可爱，对不对？

那个女孩点头，微笑，似水的温柔。

………

后来发生了什么？

我记得我居然笑着寒暄了几句，笑着离开，但手指冰冷一一那堆起的笑容在转身之后冰也似的融化了，在摄氏38度的天气中。

一一我发誓再不穿裙子。真的，直到今天，我依然是T恤牛仔。

整整三天，我没有睡觉，没有吃任何东西。我拼命地想啊想啊，就是不明白，为什么我们成了那个样子呢？

但我明白一点，你再也不是我的了。

或者，你从来就不属于我。

因为，你很快就毕业离开了校园，从此没有了音讯。

虫三――

或者我的这段盛夏的故事并不能称之为爱情，只是一个 傻孩子，痴人说梦。

一个很俗很老套的故事，主人公是我，是你，和一些遥远的背景。

虫三，是你么？

虫三，你好吗？

再次看到你的名字，是在我长去的一家聊天室里一一，虫三，我现在经常上网，泡吧，但是没有固定的男朋友。

那个名字只出现了一次一一我不相信世界上还有另一个人会和你叫一样的名字，即使那只是一个网络ID。

我叫”虫三一一”，叫了无数次，我讲从前的点点滴滴……但是，那个虫三没有任何反应。我说，虫三，你爱过我么，哪怕只是一刹那的心动？

我不相信在那些唯美故事中，我只是一个跑龙套的角色。

许多天许多天以后，我收到了一个奇怪的传呼：曾经心动。并且那天，花店小姐莫名其妙的送来一束鲜花，十二朵玫瑰，红艳艳的扎人眼。

一一那天是我的生日。

虫三――，是你么？

一一如果这是一个童话，我宁愿自己长睡不醒啊！

虫三――

一一我曾是那么的爱你！

一一我以为。', '他们说这世上本没有海

没一次哭泣

天空便多了一滴眼泪', '2001-10-02 03:31:00', 28, '20020111221034_bbsid_126091_board_6_1b9f2424f8.html', '20020111221034');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (170, 130552, 10, 286, '流年', '---爱上一个天使的缺点 
<br>用一种魔鬼的语言 
<br>上帝在云端 只眨了一眨眼 
<br>最后眉一皱 头一点 
<br>
<br>午夜。从梦里惊醒，莫名的失落和孤独在心里滋长。窗外的霓虹撒着氤氲暧昧的光线，时光漠然流逝着，不为谁停流。当自己真正向渴望已久的自由奔去，周围熟悉的一切却突然消失，被一种深深的凄凉困住，不能逃离。唯独忘不了那蓝色的眼神。 
<br>
<br>心情徘徊在寂寞边缘。习惯性的冲了一杯雀巢，这是仅有的温度。就这样一个人面对着电脑屏幕。房间里弥漫着咖啡混合他留下的烟*的味道，浓稠而浑浊，让人窒息。 
<br>
<br>王菲天籁音般萦绕耳边，一直喜欢着她。等待这张新专辑很长时间了。封面的王菲绮丽绚烂，五彩缤纷。宛若内心深处存在的一小簇火焰，仅靠零星的温度维持。也许表面冰冷，但它仍然存活，不轻易熄灭。即使灵魂已开始枯萎。褪色的火焰也会在绝望中残喘，直到支离破碎。 
<br>
<br>常常一个人站在这个城市的大街上。脑海中闪现出安妮颓靡凄艳的文字。颓废并不可耻。不过某种状态的清醒，也许疼痛。也许暧昧。却不麻木。如同人行道上淡漠的人群，擦肩而过的的瞬间带来疼痛的窒息。然后很快恢复平静。残酷或虚幻的光影一点点扩散，直到把我淹没。萎靡也成为一种奢侈品。 
<br>
<br>　　我的心中，依然有那么一点渴望。从始至终。 
<br>　　它在陌生的城市里，开始苏醒。 
<br>
<br>
<br>---爱上一个认真的消遣 用一朵花开的时间 
<br>你在我旁边 只打了个照面 
<br>五月的晴天 闪了电 
<br>
<br>喜欢独处。一个人简单的行走，简单的思考，简单的学会遗忘。然后，带着变得简单的心情生活。也许为着躲避人性的复杂。也许，没有也许。直到遇见他。用他的话说，时间断裂了，我们陷落了进去。我和他在时间里，却忘记了自己。 
<br>
<br>那一夜，列车在漆黑的夜色中疾驰，带着轻微有节奏的震动。空旷清冷的车厢像一个密封的罐子，抽掉了所有的空气，失掉了触觉。 
<br>
<br>　　来自不同城市的不同的人，为了不同的目的到不同的地方去。匆忙或者寥碌，坚定或者盲目，快乐或者悲伤。也许离开也许回去，也许告别也许归属。总之他们会有一刻，心灵不知往何处。在飞快的急驰中迷失。 
<br>
<br>然后我发现了他。他的影子反射在窗玻璃上，好奇的望着我，坐在对面的座位上。看得出你是寂寞的，放在角落里已经染上些许灰尘。记得这是他说的第一句话。暗淡低沉的嗓音，带着幽静深邃的眼神。 
<br>
<br>　　灵魂离身体很遥远。我说。 
<br>　　从某种意义上来说，我们的身体和灵魂都很孤独。 
<br>　　是的。 
<br>
<br>　　有时候会遇到陌生的人，但能感觉到他身上散发出来相同的气味。彼此间没有言语。仅有的不过是一个眼神或一抹微笑，却能体会。眼前这个男人，穿白色的毛衣，陈旧的棉布裤子，银框眼镜。没有刻意的修饰，清爽但柔和。 
<br>那一刻，心灵平静而柔软。像久违的旧友充满疼惜的问候。 
<br>我感觉这是可以陪我走完行程的男子。 
<br>
<br>　　有时候我们可以倾诉。不对朋友，不对亲人。只在陌生的地点和陌生的人，摘下面具，敞开心扉。开始黑暗中的对谈。时间不多，但是可以有快乐。始终在寻找能够观望我的灵魂的人。和他邂逅，然后告别。 
<br>　　渴望从灵魂的默契中得到安慰。 
<br>
<br>　　他看到我放在桌子上的屏幕。看到这样的话。我们都不知道爱情是什么，只是想在深夜的时候可以体会到它的温暖。所以我们愿意为它沉沦。 
<br>　　我见到他蓝色的眼神。爱情是一面镜子。他说。可以彼此看得到对方。 
<br>
<br>
<br>---遇见一场烟火的表演 用一场轮回的时间 
<br>紫微星流过 来不及说再见 
<br>已经远离我 一光年 
<br>
<br>这个城市有着寂寞的云层。天空透着深深的蓝色。大片大片的云朵从建筑物的顶端蔓延过去，以各种形状。风一吹，散了。或者又重新结合成新的形状，继续漂泊。 
<br>
<br>那个蓝色的男人，在记忆中留下痕迹。也许最后仅剩一抹模糊的印痕，温暖而疼痛的渗透进整个灵魂。因为陌生，所以熟悉。我们有过一场潮湿的黑暗的对谈。最后他告诉我他叫方伦。这个名字没有任何意义。只是一朵烟花，温暖明亮的在夜空中停留了一刻，然后坠落。 
<br>然而那一刻，我感觉阳光透射进灵魂里面。 
<br>
<br>所有的梦想只是在现实面前变得脆弱恐慌。我们始终在虚无中观望，彼岸盛开着美丽的花朵。无法抵达。只能驻足在岸边等待着泅渡。然后迷失在冗长的期盼中。所以注定碎裂。 
<br>　　这一切都是劫数。无处可逃。 
<br>　　可我们却满足于激情抓住刹那间的沉沦。因为相信没有任何东西可以永远。 
<br>　　为了那一刻感动，我们可以耗尽所有。 
<br>
<br>
<br>---有生之年 狭路相逢 终不能幸免 
<br>手心忽然长出纠缠的曲线 
<br>懂事之前 情动以后 长不过一天 
<br>留不住 算不出 流年 
<br>
<br>很想让自己在适当的时候远离，变换单一的生活轨迹周围浑浊的气息。让渗透进身体里的阴霾慢慢的融化，消失。再回到最初，一切归零。像一场轮回。他说，很多事情都是这样。我们根本无从掌握。 
<br>　　而且无可逃脱。 
<br>
<br>　　我们找不到方向，所以只能不断前行。在路途上感知来自内心的召唤。知道我们在向哪一个方向行驶么？ 
<br>　　不知道。只知道无论怎么走，都无法挣脱铁轨的掌握。 
<br>
<br>　　他转过来看着我。忽然一股潮热的液体在眼框中盘旋了一会儿，然后在眼角凝住。我对他微笑。 
<br>　　你是一个潮湿的女子。他用手轻轻的抚摸我的头发。心中有涌动的液体，为什么不感受一下它的流动呢。 
<br>
<br>　　那一刻，听见眼泪滴落在手心的声音。最后，我们彼此道别。没有留下任何电话地址。 
<br>　　时间就这么多，总会面对告别。 
<br>　　而我们有过倾诉。一场潜在的蓝色幻觉。因为陌生，所以告别。 
<br>
<br>可不管走到哪，我们却始终无法逃脱命运的掌心。疼痛抑郁却以直接或间接的方式缓慢靠近，强行渗入身体灵魂，让人手足无措。因为惶恐就在心中。 
<br>
<br>幸福始终是种幻觉，我们只有在幻觉中起伏。突然就想起这句话。', '---爱上一个天使的缺点

用一种魔鬼的语言

上帝在云端 只眨了一眨眼

最后眉一皱 头一点

午夜。从梦里惊醒，莫名的失落和孤独在心里滋长。窗外的霓虹撒着氤氲暧昧的光线，时光漠然流逝着，不为谁停流。当自己真正向渴望已久的自由奔去，周围熟悉的一切却突然消失，被一种深深的凄凉困住，不能逃离。唯独忘不了那蓝色的眼神。

心情徘徊在寂寞边缘。习惯性的冲了一杯雀巢，这是仅有的温度。就这样一个人面对着电脑屏幕。房间里弥漫着咖啡混合他留下的烟*的味道，浓稠而浑浊，让人窒息。

王菲天籁音般萦绕耳边，一直喜欢着她。等待这张新专辑很长时间了。封面的王菲绮丽绚烂，五彩缤纷。宛若内心深处存在的一小簇火焰，仅靠零星的温度维持。也许表面冰冷，但它仍然存活，不轻易熄灭。即使灵魂已开始枯萎。褪色的火焰也会在绝望中残喘，直到支离破碎。

常常一个人站在这个城市的大街上。脑海中闪现出安妮颓靡凄艳的文字。颓废并不可耻。不过某种状态的清醒，也许疼痛。也许暧昧。却不麻木。如同人行道上淡漠的人群，擦肩而过的的瞬间带来疼痛的窒息。然后很快恢复平静。残酷或虚幻的光影一点点扩散，直到把我淹没。萎靡也成为一种奢侈品。

我的心中，依然有那么一点渴望。从始至终。

它在陌生的城市里，开始苏醒。

---爱上一个认真的消遣 用一朵花开的时间

你在我旁边 只打了个照面

五月的晴天 闪了电

喜欢独处。一个人简单的行走，简单的思考，简单的学会遗忘。然后，带着变得简单的心情生活。也许为着躲避人性的复杂。也许，没有也许。直到遇见他。用他的话说，时间断裂了，我们陷落了进去。我和他在时间里，却忘记了自己。

那一夜，列车在漆黑的夜色中疾驰，带着轻微有节奏的震动。空旷清冷的车厢像一个密封的罐子，抽掉了所有的空气，失掉了触觉。

来自不同城市的不同的人，为了不同的目的到不同的地方去。匆忙或者寥碌，坚定或者盲目，快乐或者悲伤。也许离开也许回去，也许告别也许归属。总之他们会有一刻，心灵不知往何处。在飞快的急驰中迷失。

然后我发现了他。他的影子反射在窗玻璃上，好奇的望着我，坐在对面的座位上。看得出你是寂寞的，放在角落里已经染上些许灰尘。记得这是他说的第一句话。暗淡低沉的嗓音，带着幽静深邃的眼神。

灵魂离身体很遥远。我说。

从某种意义上来说，我们的身体和灵魂都很孤独。

是的。

有时候会遇到陌生的人，但能感觉到他身上散发出来相同的气味。彼此间没有言语。仅有的不过是一个眼神或一抹微笑，却能体会。眼前这个男人，穿白色的毛衣，陈旧的棉布裤子，银框眼镜。没有刻意的修饰，清爽但柔和。

那一刻，心灵平静而柔软。像久违的旧友充满疼惜的问候。

我感觉这是可以陪我走完行程的男子。

有时候我们可以倾诉。不对朋友，不对亲人。只在陌生的地点和陌生的人，摘下面具，敞开心扉。开始黑暗中的对谈。时间不多，但是可以有快乐。始终在寻找能够观望我的灵魂的人。和他邂逅，然后告别。

渴望从灵魂的默契中得到安慰。

他看到我放在桌子上的屏幕。看到这样的话。我们都不知道爱情是什么，只是想在深夜的时候可以体会到它的温暖。所以我们愿意为它沉沦。

我见到他蓝色的眼神。爱情是一面镜子。他说。可以彼此看得到对方。

---遇见一场烟火的表演 用一场轮回的时间

紫微星流过 来不及说再见

已经远离我 一光年

这个城市有着寂寞的云层。天空透着深深的蓝色。大片大片的云朵从建筑物的顶端蔓延过去，以各种形状。风一吹，散了。或者又重新结合成新的形状，继续漂泊。

那个蓝色的男人，在记忆中留下痕迹。也许最后仅剩一抹模糊的印痕，温暖而疼痛的渗透进整个灵魂。因为陌生，所以熟悉。我们有过一场潮湿的黑暗的对谈。最后他告诉我他叫方伦。这个名字没有任何意义。只是一朵烟花，温暖明亮的在夜空中停留了一刻，然后坠落。

然而那一刻，我感觉阳光透射进灵魂里面。

所有的梦想只是在现实面前变得脆弱恐慌。我们始终在虚无中观望，彼岸盛开着美丽的花朵。无法抵达。只能驻足在岸边等待着泅渡。然后迷失在冗长的期盼中。所以注定碎裂。

这一切都是劫数。无处可逃。

可我们却满足于激情抓住刹那间的沉沦。因为相信没有任何东西可以永远。

为了那一刻感动，我们可以耗尽所有。

---有生之年 狭路相逢 终不能幸免

手心忽然长出纠缠的曲线

懂事之前 情动以后 长不过一天

留不住 算不出 流年

很想让自己在适当的时候远离，变换单一的生活轨迹周围浑浊的气息。让渗透进身体里的阴霾慢慢的融化，消失。再回到最初，一切归零。像一场轮回。他说，很多事情都是这样。我们根本无从掌握。

而且无可逃脱。

我们找不到方向，所以只能不断前行。在路途上感知来自内心的召唤。知道我们在向哪一个方向行驶么？

不知道。只知道无论怎么走，都无法挣脱铁轨的掌握。

他转过来看着我。忽然一股潮热的液体在眼框中盘旋了一会儿，然后在眼角凝住。我对他微笑。

你是一个潮湿的女子。他用手轻轻的抚摸我的头发。心中有涌动的液体，为什么不感受一下它的流动呢。

那一刻，听见眼泪滴落在手心的声音。最后，我们彼此道别。没有留下任何电话地址。

时间就这么多，总会面对告别。

而我们有过倾诉。一场潜在的蓝色幻觉。因为陌生，所以告别。

可不管走到哪，我们却始终无法逃脱命运的掌心。疼痛抑郁却以直接或间接的方式缓慢靠近，强行渗入身体灵魂，让人手足无措。因为惶恐就在心中。

幸福始终是种幻觉，我们只有在幻觉中起伏。突然就想起这句话。', '垂杨紫陌洛城东，总是当年携手处，游遍芳丛……', '2001-10-30 15:12:00', 36, '20020111222914_bbsid_130552_board_10_466e8016f1.html', '20020111222914');
