INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2141, 206219, 6, 1330, '一个转身 回到陌生', '6月的尾声  天空仍是蔚蓝  我只是依旧以我的方式继续 
<br>不管是在某个人的出现或消失的以前和以后
<br>生命的门虚掩着  一些人进来了  温暖了  一些人走了  荒凉了
<br>最后  只会剩下我一个在独舞  在华灯初上时
<br>记忆  文字  裂碎在另一端   心有顾念  无法泅渡
<br>几乎要忘了  那段短短的日子  我碰巧遇见了爱情 
<br>尽管它只是异常意外  毫无征兆地发生在网络上
<br>快乐明净的聊天   我隔着屏幕猜想这个人的摸样
<br>苍白的文字背后隐藏着怎样的一个灵魂
<br>和所有的故事一样  无疾而终
<br>谁都没有来告诉我  它被弄丢在哪里 
<br>如同为何它曾发生一样
<br>可笑的游戏
<br>那张“ 最佳野蛮男友”的奖状最终是被我仍在了垃圾筒
<br>而我也始终没得到“最佳白菜女友”的称号
<br>这是后来的故事   隐在背后的故事   谁都不知道
<br>只是偶尔看见他在阳台上抽烟  偶尔逃课  偶尔在打篮球
<br>路过的时候 谁也不会认得谁  想路人甲  路人乙
<br>谁的眉头都不会皱一下   因为我们是陌生的 在现实里
<br>现实与网络无法接轨    我们都知道
<br>我也永远不去问为什么  我微笑着保持沉默
<br>如同不问为什么那些寄居蟹为什么突然死去
<br>时间错错落落飘去   我们各有各的心事
<br>却无法祢补
<br>有一天我们会忘了彼此的名字  忘记彼此的容貌
<br>但会记得曾经的风中清舞和哭枝落叶
<br>这是个很完美的结局   我们头也不回的安静离开
<br>PS:风中清舞, 谢谢你对我说怀念 .我终于知道你也会偶尔想起过去，那些凭空飞来的在“两人世界”里的文字.是极美的回忆。
<br>我们回到陌生，彼此祝福 ，同登彼岸，然后各奔前程。
<br>我们谁都没有背叛谁 各有各的版图 只是我们不小心相遇 谢谢', '6月的尾声  天空仍是蔚蓝  我只是依旧以我的方式继续

不管是在某个人的出现或消失的以前和以后

生命的门虚掩着  一些人进来了  温暖了  一些人走了  荒凉了

最后  只会剩下我一个在独舞  在华灯初上时

记忆  文字  裂碎在另一端   心有顾念  无法泅渡

几乎要忘了  那段短短的日子  我碰巧遇见了爱情

尽管它只是异常意外  毫无征兆地发生在网络上

快乐明净的聊天   我隔着屏幕猜想这个人的摸样

苍白的文字背后隐藏着怎样的一个灵魂

和所有的故事一样  无疾而终

谁都没有来告诉我  它被弄丢在哪里

如同为何它曾发生一样

可笑的游戏

那张“ 最佳野蛮男友”的奖状最终是被我仍在了垃圾筒

而我也始终没得到“最佳白菜女友”的称号

这是后来的故事   隐在背后的故事   谁都不知道

只是偶尔看见他在阳台上抽烟  偶尔逃课  偶尔在打篮球

路过的时候 谁也不会认得谁  想路人甲  路人乙

谁的眉头都不会皱一下   因为我们是陌生的 在现实里

现实与网络无法接轨    我们都知道

我也永远不去问为什么  我微笑着保持沉默

如同不问为什么那些寄居蟹为什么突然死去

时间错错落落飘去   我们各有各的心事

却无法祢补

有一天我们会忘了彼此的名字  忘记彼此的容貌

但会记得曾经的风中清舞和哭枝落叶

这是个很完美的结局   我们头也不回的安静离开

PS:风中清舞, 谢谢你对我说怀念 .我终于知道你也会偶尔想起过去，那些凭空飞来的在“两人世界”里的文字.是极美的回忆。

我们回到陌生，彼此祝福 ，同登彼岸，然后各奔前程。

我们谁都没有背叛谁 各有各的版图 只是我们不小心相遇 谢谢', NULL, '2003-06-26 02:41:00', 24, '20031013124347_bbsid_206219_board_6_0632730093.html', '20031013124347');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2142, 206316, 6, 2175, '我的家教趣事', '我的家教趣事
<br>
<br>从没想过自己会去做家教，感觉有点不可思议……朋友都说初一的小男孩是最不好教的，很是调皮。小一点的话，哄一下也就算了；大一点的话，讲讲道理还是可以的。可是偏偏他不大不小，还是处于这样状态下，哄不了，骗不了，讲道理又听不了。呵呵……听起来好象真的有点头疼。于是，我知道第一步就是该找到和他沟通的共同语言，取得他的信任。
<br>我想我是个爱玩也会挺会玩的人吧！于是，我开始陪他一起玩。我教他很多好笑的东西。我会和他下象棋，和他一起打篮球。我们会有事没事讲很多笑话。我们总是玩一些有点幼稚的玩意儿。然后，因为我大他5岁，所以他总是亲昵地叫我老姐，而我也只好称他老弟。
<br>
<br>他出上联：二三四五六，
<br>我的下联是：五六七八九。
<br>于是我们开始笑，那横批是什么呢？
<br>呵呵……狂笑一番后，我们异口同声的说：缺一少十。
<br>
<br>我教他英语啊，可是老弟有点懒，比较皮，不想读。为了调动他的积极性，我会找很多好玩的东西来吸引他。比如，教他记单词。每个单词，我都会给他想象的空间。比如farmer，农民一词，我是这样告诉他的。因为是农民嘛，比较穷啊，于是他没有钱坐车啊，所以他就要走很远很远的路，于是就是far，远的意思。呵呵……所以你就可以记住农民farmer一词里，有一个far，知道吗？他说他记住了！当学到businessman，商人的时候。老弟很聪明的，他说：“同理可证，因为他是商人啊，商人比农民多点钱啊，所以他不用走路，他还至少可以坐巴士啊，所以就有bus啊，是不是啊？老姐，我伟大吧？”呵呵，是是是！！聪明聪明！！我说：孺子可教也。他接：朽木不可雕……
<br>
<br>有一次，我一到他家，他就拉着我：“老姐，来来来，造句啊！”
<br>什么造句啊？呵呵……
<br>“用他、她、我，还有一个爱字，造句。”他贼贼地笑。
<br>这下，我是真的晕了，这4个字怎么造句啊？
<br>“老姐，听着啊！他爱她啊！”
<br>什么啊？不是4个字的吗？那还有“我”呢？
<br>“哈哈……你啊，滚一边去啊！人家他们谈恋爱关你什么事啊！”看在老弟如此得意，我终于现在自己被耍了，呵呵……老弟，你好冷哦！不好笑啦！
<br>
<br>老弟很可爱，他的口头禅是：“伟大吧？伟大吧？”特别是在他下棋，走了一步很绝的棋步时，他就会更加神气地问：“老姐，伟大吧？伟大吧？”呵呵……伟大伟大！！
<br>
<br>老弟很好玩的。他看见我手机上的大头贴。，于是问我：“老姐，你有没有喜欢的人啊？”“有啊！”我懒懒地回答。
<br>他一下来了精神：“几个啊？”
<br>“小孩子，就是小孩子。还问几个！一打啦！”我又好气又好笑的说。
<br>“那一打是几个啊？”
<br>“呵呵……一打啊，12个啊！”我快晕了。
<br>“哦，那可不可以告诉我，是谁啊？”他一脸天真。
<br>“这样啊，好啊！你就是其中一个啊，哈哈……”我说完这句话的时候，他一脸无辜！
<br>
<br>他说：“老姐，你知道吗？我们班的同学都好土哦！”
<br>我问他：“为什么啊？”
<br>他说：“都没有人谈恋爱啊！有的啊，就处于暗恋状态啊！”
<br>“是吗？哦……你的意思是你比较不土啊！想起表率作用啊！”我故意笑他。
<br>“没有啊！我才不要呢？”
<br>呵呵……“那你呢？有没有哪一小女孩比较漂亮的，让你心动了啊？”
<br>“没有啊，不过我以前上5年级的时候，和一个女孩子很好，比好朋友还好！可是，我还没来得及喜欢上她，她就被老师调走了……”看着他一脸沮丧，我不禁笑出声音来：好可爱的老弟啊！
<br>
<br>我想我是个霸道的人。我会和他抢东西吃，尽管是故意的。也许就因为他是独生的，没有谁会和他抢，也是因为这样吧！所以 他就觉得我特别好玩……
<br>他很懂得现学现卖。我告诉他，一瓶水的分量是有限的，两个人一起喝，一个喝多了，另一个自然而然就少了。我和抢沙拉吃，老弟说：“老姐，一份沙拉的份量是有限的，我吃得多了，你就可以少吃一点了。这样的话，你就可以嫁得出去了。”哇……气死我了，不吃了，我哪还有胃口啊我！然后，他会比着“V”，高呼“耶，达到目的！”看着他那开心的样子，我不禁莞尔……
<br>呵呵……老弟，其实是个很聪明的孩子，也许皮一些，可是我真的很喜欢他！喜欢他的坦率纯真，喜欢他的幽默活泼……
<br>这就是我生平第一次做家教的趣事，虽然写出来的，只是片段。然而我相信可以想象的……呵呵！~
<br>          
<br>                                    03年6月26日     璇', '我的家教趣事

从没想过自己会去做家教，感觉有点不可思议……朋友都说初一的小男孩是最不好教的，很是调皮。小一点的话，哄一下也就算了；大一点的话，讲讲道理还是可以的。可是偏偏他不大不小，还是处于这样状态下，哄不了，骗不了，讲道理又听不了。呵呵……听起来好象真的有点头疼。于是，我知道第一步就是该找到和他沟通的共同语言，取得他的信任。

我想我是个爱玩也会挺会玩的人吧！于是，我开始陪他一起玩。我教他很多好笑的东西。我会和他下象棋，和他一起打篮球。我们会有事没事讲很多笑话。我们总是玩一些有点幼稚的玩意儿。然后，因为我大他5岁，所以他总是亲昵地叫我老姐，而我也只好称他老弟。

他出上联：二三四五六，

我的下联是：五六七八九。

于是我们开始笑，那横批是什么呢？

呵呵……狂笑一番后，我们异口同声的说：缺一少十。

我教他英语啊，可是老弟有点懒，比较皮，不想读。为了调动他的积极性，我会找很多好玩的东西来吸引他。比如，教他记单词。每个单词，我都会给他想象的空间。比如farmer，农民一词，我是这样告诉他的。因为是农民嘛，比较穷啊，于是他没有钱坐车啊，所以他就要走很远很远的路，于是就是far，远的意思。呵呵……所以你就可以记住农民farmer一词里，有一个far，知道吗？他说他记住了！当学到businessman，商人的时候。老弟很聪明的，他说：“同理可证，因为他是商人啊，商人比农民多点钱啊，所以他不用走路，他还至少可以坐巴士啊，所以就有bus啊，是不是啊？老姐，我伟大吧？”呵呵，是是是！！聪明聪明！！我说：孺子可教也。他接：朽木不可雕……

有一次，我一到他家，他就拉着我：“老姐，来来来，造句啊！”

什么造句啊？呵呵……

“用他、她、我，还有一个爱字，造句。”他贼贼地笑。

这下，我是真的晕了，这4个字怎么造句啊？

“老姐，听着啊！他爱她啊！”

什么啊？不是4个字的吗？那还有“我”呢？

“哈哈……你啊，滚一边去啊！人家他们谈恋爱关你什么事啊！”看在老弟如此得意，我终于现在自己被耍了，呵呵……老弟，你好冷哦！不好笑啦！

老弟很可爱，他的口头禅是：“伟大吧？伟大吧？”特别是在他下棋，走了一步很绝的棋步时，他就会更加神气地问：“老姐，伟大吧？伟大吧？”呵呵……伟大伟大！！

老弟很好玩的。他看见我手机上的大头贴。，于是问我：“老姐，你有没有喜欢的人啊？”“有啊！”我懒懒地回答。

他一下来了精神：“几个啊？”

“小孩子，就是小孩子。还问几个！一打啦！”我又好气又好笑的说。

“那一打是几个啊？”

“呵呵……一打啊，12个啊！”我快晕了。

“哦，那可不可以告诉我，是谁啊？”他一脸天真。

“这样啊，好啊！你就是其中一个啊，哈哈……”我说完这句话的时候，他一脸无辜！

他说：“老姐，你知道吗？我们班的同学都好土哦！”

我问他：“为什么啊？”

他说：“都没有人谈恋爱啊！有的啊，就处于暗恋状态啊！”

“是吗？哦……你的意思是你比较不土啊！想起表率作用啊！”我故意笑他。

“没有啊！我才不要呢？”

呵呵……“那你呢？有没有哪一小女孩比较漂亮的，让你心动了啊？”

“没有啊，不过我以前上5年级的时候，和一个女孩子很好，比好朋友还好！可是，我还没来得及喜欢上她，她就被老师调走了……”看着他一脸沮丧，我不禁笑出声音来：好可爱的老弟啊！

我想我是个霸道的人。我会和他抢东西吃，尽管是故意的。也许就因为他是独生的，没有谁会和他抢，也是因为这样吧！所以 他就觉得我特别好玩……

他很懂得现学现卖。我告诉他，一瓶水的分量是有限的，两个人一起喝，一个喝多了，另一个自然而然就少了。我和抢沙拉吃，老弟说：“老姐，一份沙拉的份量是有限的，我吃得多了，你就可以少吃一点了。这样的话，你就可以嫁得出去了。”哇……气死我了，不吃了，我哪还有胃口啊我！然后，他会比着“V”，高呼“耶，达到目的！”看着他那开心的样子，我不禁莞尔……

呵呵……老弟，其实是个很聪明的孩子，也许皮一些，可是我真的很喜欢他！喜欢他的坦率纯真，喜欢他的幽默活泼……

这就是我生平第一次做家教的趣事，虽然写出来的，只是片段。然而我相信可以想象的……呵呵！~

03年6月26日     璇', NULL, '2003-06-26 16:57:00', 13, '20031013124420_bbsid_206316_board_6_bd1a702680.html', '20031013124420');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2143, 207035, 6, 877, 'Curative forest', '如果你是一只受伤的鸟/我就是你养伤的森林/如果你是个幸福的新娘/我就是远远注视你的目光/
<br>。。。。。。
<br>爱情旧象个魔咒，不可理喻。它让我们对自己爱的人只会容忍和妥协，对爱自己的人则是冷酷与伤害。
<br>  看到一段歌词和一句话，就有了一种写作的欲望，编了一个故事，没有任何目的。 
<br>                                            -----作者
<br>  直到现在，cc都不知道他的名字。“我姓王，在家排行老二，大家都叫我王二。”第一次见面时，他这么告诉她。
<br>  王二是cc的领居，在一家网站搞程序设计。干干净净的男孩子，有着阳光般灿烂透明的笑容，而且喜欢cc--只不过，她一直在装傻。
<br>  因为，她正爱着伟。伟是电台编导，身边美女如云。伟的若即若离让她欲罢不能。
<br>  有时深夜，伟来个电话说要请喝咖啡，她就会义无返顾地从床上跳起来，刷牙洗脸涂脂抹粉，然后去敲对面王二的门，请他陪着走过那条又长又黑的巷子。然后，王二会记下出租车的号码，目送她去赴另外一个男人的约会。不管多晚回来，cc总能看到王二门口的那盏灯依然静静的亮着。
<br>  对于伟，cc永远只能等待。等他的电话，等他来找她，等他说爱她。。。cc怕伟离开她，所以不敢要求太多。连她自己也奇怪，为什么一向任性的自己对伟却能如此的容忍。但她唯一不能忍受的，是和伟在一起的时候，如果有人打电话来，伟便会急急的把指头竖在嘴边说：“别出声，我要接电话了。”
<br>  cc去问王二，是不是男人有了女友都不好意思让人知道。“怎么会？如果是我，巴不得向全世界宣布呢！只可惜我没那福气。”说这话的时候，王二定定的看着cc。
<br>  cc最终没能忍住。伟又一次将手竖在嘴边时，她恶作剧的提高嗓门说：“伟，等会去哪玩？”她不曾想过伟会发那么大的火，满脸通红的指着她的鼻子骂到：“你简直是变态！”然后扬长而去。
<br>  那些日子，cc真快成了变态。仗着王二对她的爱恋提出诸般无理的要求。比如让他在深夜打匿名电话给伟听听有没有女人的声音；拉着他看上一夜的电影，不管他隔天上不上班。。。一次次的折腾他；一次次自私的从他那里找平衡；一次次在他那里实验自己作为女人的魅力。偶尔良心发现时，cc也会说：“我不是个好女孩，你别对我那么好了。”王二永远只是淡淡的一句：“我就是希望你开开心心的。”
<br>  其实，cc也知道如果嫁给王二一定会幸福一生。可爱情是如此不可理喻，旧象个魔咒，它让人对自己爱的人只会容忍和妥协，对爱自己的人总是冷酷与伤害。
<br>  春节假期，伟突然来找cc。让cc为他负责的英语演讲比赛直播找一批学生观众。“大过节的去哪找？你有没办法？”cc知道自己该一口回绝，可说出来的却是：“我试试吧。”cc去找王二。她知道只要自己一撒娇王二就没脾气，旧象她对伟没有任何抵抗力一样。果然，王二二话没说就退掉了反乡的车票，在寒风中与cc一同穿梭于各大高校之间。终于搜寻到百多名没有回家过年的学生，让伟喜出望外。
<br>  除夕之夜，伟接cc去吃西餐。两人在鲜花和烛光的氛围中重归于好。接着，cc跟伟去了他住的地方。。。第二天，伟送cc回家。下车时，他抓住cc的手说：“搬过来一起住吧。”那一瞬间，cc瞥见王二正在巷口看着他们，脸色惨白。
<br>  cc一天比一天不能面对王二。不知怎样向他开口说出搬家的事。老天爷帮忙，春节后王二去出差，cc于是顺利的退了房。
<br>  终于和自己心爱的人再一起了。但同居和结婚毕竟是两回事。特别是当灵魂与身体毫无保留的交给另一个人时，你是那样渴望能有一个保证。而伟却说：“拥有现在已足够，这样不是挺好吗？”cc夜夜做着他离开的梦。
<br>  梦想成真的地方是梅地亚中心。一个艳阳天。cc与朋友逛街时不经意看到伟牵着另一个女孩的手。那个女孩正是上次演讲比赛的冠军得主。
<br>  cc不知为什么会在那一刹想到王二，那么迫不及待。一便便的拨着他的手机，却永远只是盲音。cc的心绪立即六神无主起来。那情况就象有一笔钱存在银行，也许一辈子用不上，但有它在那心里就安稳。可有一天忽然发觉它没了。。。“王二，你在哪？别让我找不到。。。”
<br>  好不容易熬到周末，cc冒雨回到以前住的地方。正好房东买菜回来，他眼睛一亮：“正要找你呢！王二回老家了，这有一张软盘，他叫我交给你，说是你的结婚礼物。
<br>  软盘里是一首用flash做的mtv。橙色的背景里是一张张的黑白漫画：cc笑的样子，哭的样子，生气的样子，吃雪糕和薯片的样子，撒娇的样子。最后一张是cc穿着婚纱的样子。简单的旋律里，王二纯净且忧伤的声音反反覆覆唱着只有四句的歌词：如果你是只受伤的鸟/我就是你养伤的森林/如果你是个幸福的新娘/我就是远远注视你的目光。。。
<br>  不知什么时候，cc已是泪流满面。', '如果你是一只受伤的鸟/我就是你养伤的森林/如果你是个幸福的新娘/我就是远远注视你的目光/

。。。。。。

爱情旧象个魔咒，不可理喻。它让我们对自己爱的人只会容忍和妥协，对爱自己的人则是冷酷与伤害。

看到一段歌词和一句话，就有了一种写作的欲望，编了一个故事，没有任何目的。

-----作者

直到现在，cc都不知道他的名字。“我姓王，在家排行老二，大家都叫我王二。”第一次见面时，他这么告诉她。

王二是cc的领居，在一家网站搞程序设计。干干净净的男孩子，有着阳光般灿烂透明的笑容，而且喜欢cc--只不过，她一直在装傻。

因为，她正爱着伟。伟是电台编导，身边美女如云。伟的若即若离让她欲罢不能。

有时深夜，伟来个电话说要请喝咖啡，她就会义无返顾地从床上跳起来，刷牙洗脸涂脂抹粉，然后去敲对面王二的门，请他陪着走过那条又长又黑的巷子。然后，王二会记下出租车的号码，目送她去赴另外一个男人的约会。不管多晚回来，cc总能看到王二门口的那盏灯依然静静的亮着。

对于伟，cc永远只能等待。等他的电话，等他来找她，等他说爱她。。。cc怕伟离开她，所以不敢要求太多。连她自己也奇怪，为什么一向任性的自己对伟却能如此的容忍。但她唯一不能忍受的，是和伟在一起的时候，如果有人打电话来，伟便会急急的把指头竖在嘴边说：“别出声，我要接电话了。”

cc去问王二，是不是男人有了女友都不好意思让人知道。“怎么会？如果是我，巴不得向全世界宣布呢！只可惜我没那福气。”说这话的时候，王二定定的看着cc。

cc最终没能忍住。伟又一次将手竖在嘴边时，她恶作剧的提高嗓门说：“伟，等会去哪玩？”她不曾想过伟会发那么大的火，满脸通红的指着她的鼻子骂到：“你简直是变态！”然后扬长而去。

那些日子，cc真快成了变态。仗着王二对她的爱恋提出诸般无理的要求。比如让他在深夜打匿名电话给伟听听有没有女人的声音；拉着他看上一夜的电影，不管他隔天上不上班。。。一次次的折腾他；一次次自私的从他那里找平衡；一次次在他那里实验自己作为女人的魅力。偶尔良心发现时，cc也会说：“我不是个好女孩，你别对我那么好了。”王二永远只是淡淡的一句：“我就是希望你开开心心的。”

其实，cc也知道如果嫁给王二一定会幸福一生。可爱情是如此不可理喻，旧象个魔咒，它让人对自己爱的人只会容忍和妥协，对爱自己的人总是冷酷与伤害。

春节假期，伟突然来找cc。让cc为他负责的英语演讲比赛直播找一批学生观众。“大过节的去哪找？你有没办法？”cc知道自己该一口回绝，可说出来的却是：“我试试吧。”cc去找王二。她知道只要自己一撒娇王二就没脾气，旧象她对伟没有任何抵抗力一样。果然，王二二话没说就退掉了反乡的车票，在寒风中与cc一同穿梭于各大高校之间。终于搜寻到百多名没有回家过年的学生，让伟喜出望外。

除夕之夜，伟接cc去吃西餐。两人在鲜花和烛光的氛围中重归于好。接着，cc跟伟去了他住的地方。。。第二天，伟送cc回家。下车时，他抓住cc的手说：“搬过来一起住吧。”那一瞬间，cc瞥见王二正在巷口看着他们，脸色惨白。

cc一天比一天不能面对王二。不知怎样向他开口说出搬家的事。老天爷帮忙，春节后王二去出差，cc于是顺利的退了房。

终于和自己心爱的人再一起了。但同居和结婚毕竟是两回事。特别是当灵魂与身体毫无保留的交给另一个人时，你是那样渴望能有一个保证。而伟却说：“拥有现在已足够，这样不是挺好吗？”cc夜夜做着他离开的梦。

梦想成真的地方是梅地亚中心。一个艳阳天。cc与朋友逛街时不经意看到伟牵着另一个女孩的手。那个女孩正是上次演讲比赛的冠军得主。

cc不知为什么会在那一刹想到王二，那么迫不及待。一便便的拨着他的手机，却永远只是盲音。cc的心绪立即六神无主起来。那情况就象有一笔钱存在银行，也许一辈子用不上，但有它在那心里就安稳。可有一天忽然发觉它没了。。。“王二，你在哪？别让我找不到。。。”

好不容易熬到周末，cc冒雨回到以前住的地方。正好房东买菜回来，他眼睛一亮：“正要找你呢！王二回老家了，这有一张软盘，他叫我交给你，说是你的结婚礼物。

软盘里是一首用flash做的mtv。橙色的背景里是一张张的黑白漫画：cc笑的样子，哭的样子，生气的样子，吃雪糕和薯片的样子，撒娇的样子。最后一张是cc穿着婚纱的样子。简单的旋律里，王二纯净且忧伤的声音反反覆覆唱着只有四句的歌词：如果你是只受伤的鸟/我就是你养伤的森林/如果你是个幸福的新娘/我就是远远注视你的目光。。。

不知什么时候，cc已是泪流满面。', '微雨里的一晚，深宵中的街角只有我一个人。人已醉梦扑空，不须再叹息，顷刻掠过，漫步行。我最爱望着是那漆黑的天际，梦想渐远去，人被梦占据，忘掉我自己。', '2003-07-01 23:21:00', 17, '20031013124954_bbsid_207035_board_6_be1e2e08ad.html', '20031013124954');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2144, 208438, 6, 2280, '戒不掉思念', '一颗空荡荡的心~
<br>
<br>在拥挤的人潮里恍惚，拖着疲惫的脚步，低头看看兰色凉拖里的脚指头，隐约还有些许痛，嘴角露出淡淡的笑，无所谓，无所谓了。有时候我惊异于自己对陌生人的宽容，却为何总是为你的一点点错难过？是否越熟悉的人越难获得谅解，越沉静的夜越难打开思念的结？
<br>
<br>
<br>对自己说：算了，好吗？
<br>
<br>人生有太多惊人的巧合，我由衷地赞叹着这些神奇，但我还是疑惑，是我们一直追求着同样的东西，还是同样的东西不断纠缠着我们？很怕去想，因为很难想通。听着几乎一模一样的话从两个完全不同的人嘴里说出，那种心情……
<br>影子，在意想不到的时候出现、笼罩、扩散、不可收拾……我爱的你，为什么有着他的影子？明明是爱你的，想起，是谁的错？哦，原谅我，我忘记了，你是你，他是他，永远不要牵扯在一起。但是好难，我的思维具有严重的病态扩散性，是的。完全陷落在自己编造的谎言中不可自拔，是我的拿手好戏。
<br>
<br>
<br>上一个结局是坏的，这一个开始是好的。
<br>
<br>我用力撕开刚刚缝合的伤口，看着心里流出的血，鲜红鲜红的，我知道我还渴望什么。你就象一位具有灵性的预言家，在最适当的时候说出最适当的话，用最适当的方式最适当地虏获我脆弱的身体和灵魂。你的吻愈合了我的伤口，我甜甜地笑了，谁会去管下一秒发生什么？把所有在乎放到心的最深处，不让你看见，你一抬头，满眼都只是我的微笑。我的宗旨，就是带给你快乐，无他。
<br>
<br>
<br>简单的表象下，幽暗深刻的灵魂颠三倒四地折腾着。
<br>
<br>嗯，我不是一个看得开的女孩子，所以我一直活在痛苦中。我看上去很快乐是吗？呵呵，被我骗了……不是故意的，不是针对你，常年的伪装，已经变成一种习惯，而已。
<br>习惯在静谧的夜里聆听心的声音，我在乎很多事，却总不愿意开口说。有什么差别吗？说与不说？我经常这么想，多一事不如少一事，爱情也是如此。单纯是我最大的渴望，但我却总是与之背道而驰，复杂地想，全方位地想，不要命地想，乱了，通通乱了……
<br>
<br>
<br>思考是很累人的，所以我常常黑眼圈。
<br>
<br>你不在视线范围内，思念便开始蔓延。我知道自己的问题在哪，而最大的问题是我解决不了我的问题。逐渐发现，爱情是凌乱的，没有头绪的，于是我在最后一秒提醒自己，不许再孩子气了！任性的细胞永远存在且旺盛，但学会克制，使它们为祸的频率降到最低，我想我也许办得到。试试吧！你的心经不起磨难了，虽然你显得很坚强，我知道。决定握你的手的那一刹那，我同时决定不许自己伤害你，想好好疼你，但是我很笨，所以请给我一点时间。
<br>
<br>
<br>夜深了就好好睡，还能爱就好好爱。
<br>
<br>想你的好，我哈哈大笑，实在不知道为什么现在还有人会爱我。我不是美女，不够温柔，我不懂照顾人，也没有钱……挑不出自己的好，只好将就地安慰自己：天上掉馅饼的事，也被我碰到了，就是这么巧咯！你很好，真的很好，抓掉一把头发也想不出你不好的地方。所以我狠下决心，这次一定缠着你不放，在每个临睡的夜祈祷你逃不出我的手心，你完蛋了，呵呵……
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>ps:你戒不掉烟，我戒不掉思念~', '一颗空荡荡的心~

在拥挤的人潮里恍惚，拖着疲惫的脚步，低头看看兰色凉拖里的脚指头，隐约还有些许痛，嘴角露出淡淡的笑，无所谓，无所谓了。有时候我惊异于自己对陌生人的宽容，却为何总是为你的一点点错难过？是否越熟悉的人越难获得谅解，越沉静的夜越难打开思念的结？

对自己说：算了，好吗？

人生有太多惊人的巧合，我由衷地赞叹着这些神奇，但我还是疑惑，是我们一直追求着同样的东西，还是同样的东西不断纠缠着我们？很怕去想，因为很难想通。听着几乎一模一样的话从两个完全不同的人嘴里说出，那种心情……

影子，在意想不到的时候出现、笼罩、扩散、不可收拾……我爱的你，为什么有着他的影子？明明是爱你的，想起，是谁的错？哦，原谅我，我忘记了，你是你，他是他，永远不要牵扯在一起。但是好难，我的思维具有严重的病态扩散性，是的。完全陷落在自己编造的谎言中不可自拔，是我的拿手好戏。

上一个结局是坏的，这一个开始是好的。

我用力撕开刚刚缝合的伤口，看着心里流出的血，鲜红鲜红的，我知道我还渴望什么。你就象一位具有灵性的预言家，在最适当的时候说出最适当的话，用最适当的方式最适当地虏获我脆弱的身体和灵魂。你的吻愈合了我的伤口，我甜甜地笑了，谁会去管下一秒发生什么？把所有在乎放到心的最深处，不让你看见，你一抬头，满眼都只是我的微笑。我的宗旨，就是带给你快乐，无他。

简单的表象下，幽暗深刻的灵魂颠三倒四地折腾着。

嗯，我不是一个看得开的女孩子，所以我一直活在痛苦中。我看上去很快乐是吗？呵呵，被我骗了……不是故意的，不是针对你，常年的伪装，已经变成一种习惯，而已。

习惯在静谧的夜里聆听心的声音，我在乎很多事，却总不愿意开口说。有什么差别吗？说与不说？我经常这么想，多一事不如少一事，爱情也是如此。单纯是我最大的渴望，但我却总是与之背道而驰，复杂地想，全方位地想，不要命地想，乱了，通通乱了……

思考是很累人的，所以我常常黑眼圈。

你不在视线范围内，思念便开始蔓延。我知道自己的问题在哪，而最大的问题是我解决不了我的问题。逐渐发现，爱情是凌乱的，没有头绪的，于是我在最后一秒提醒自己，不许再孩子气了！任性的细胞永远存在且旺盛，但学会克制，使它们为祸的频率降到最低，我想我也许办得到。试试吧！你的心经不起磨难了，虽然你显得很坚强，我知道。决定握你的手的那一刹那，我同时决定不许自己伤害你，想好好疼你，但是我很笨，所以请给我一点时间。

夜深了就好好睡，还能爱就好好爱。

想你的好，我哈哈大笑，实在不知道为什么现在还有人会爱我。我不是美女，不够温柔，我不懂照顾人，也没有钱……挑不出自己的好，只好将就地安慰自己：天上掉馅饼的事，也被我碰到了，就是这么巧咯！你很好，真的很好，抓掉一把头发也想不出你不好的地方。所以我狠下决心，这次一定缠着你不放，在每个临睡的夜祈祷你逃不出我的手心，你完蛋了，呵呵……

ps:你戒不掉烟，我戒不掉思念~', '思念的旋律响起~

整个世界都失去意义~

惟独是你~', '2003-07-13 01:18:00', 20, '20031013125355_bbsid_208438_board_6_3eab2b2a99.html', '20031013125355');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2145, 210741, 6, 2320, '守望的距离', '昨天是中国的情人节，对于七夕已没有太多的感触，有关牛朗织女的传说也早已烂熟于胸，看过红尘男女情情爱爱的纠缠，更觉得爱情仿佛是遥不可及的梦想。清淡如水的爱情似乎已湮没于洪荒年代，留下的痕迹已淡得无处追寻。现代男女所演绎的轰轰烈烈的爱情模式，更是让人对真爱产生很大的质疑。尤其是看了电视剧中所谓痴男怨女的伟大爱情之后，爱情这一字眼已经褪去神秘的光环，再也不能在人们心中激起阵阵涟漪。
<br>
<br>   如果牛朗织女的传说不是被太多的人传诵，我会青睐于这样的爱情故事。在中国的神话传说中难得有这样的动人结局，“在天愿做比翼鸟，在地愿为连理枝”道出了中国人的爱情梦想，旷世奇男女在世时不能圆满结合，死后也要通过某种形式一偿夙愿，或化为石头，或化为青鸟，或化为树木……这样似乎就弥补了缺憾，而读者观之也能会心一笑，在心理上也得到了满足。而牛朗织女的爱情模式不免也流于俗套，七夕之会以慰终年相思之苦，而不是天人永隔。但也许还是有很多人对于这样的结局感到黯然神伤，感叹为何有情人不能终成眷属。其实是最让我感动的是他们守望的距离，也许就是这样的距离才使这个爱情神话日久弥新。“盈盈一水间，脉脉不得语”，已经不需要太多言语的表达，心领神会全在意念之间完成，谁说这不是爱情最高的境界，这一天浓缩了一年望穿秋水的相思眷念，这一天凝聚了一年欲语还休的不尽情意。
<br>
<br>   等候是一个美丽又残酷的词语，“红颜弹指老，刹那芳华”，有多少花样年华可以弹指虚度，在等候中耗尽的何止是青春年华，有多少酸酸楚楚的心情也埋葬其间，其间的经历只有自己明白，其间的挣扎也只有自己能体会。“如何让你遇见我/在我最美丽的时刻/为这 我已在佛前求了五百年/求他让我们结一段尘缘”。虽然梦想是如此的渺茫，但为了结一份美丽的尘缘，有多少痴情女子有了无怨无悔的等候。“我爱你”已经无须言语来印证，漫漫岁月的无尽等候就是最好的宣告。在守望中年华似水流逝，而感情的战场上永远没有输赢，如果一旦你立愿沦陷其中，就当明白没有全身而退的可能。黄磊有首歌名为《等等等等》，很好地诠释了一名女子等候的美丽以及凄楚，等候中那种惶惶的茫然以及炽热的期待，在希望与失望交接中的怅然若失，无论结果如何，无悔的等候已经镌刻在青春岁月，成为一道动人的风景。
<br>
<br>  “守望”会比“等候”这个词语温暖得多，“众里寻她千百度，蓦然回首，那人却在灯火阑珊处”，在茫然的寻觅追逐后有种“山重水复疑无路，柳岸花明又一村”的惊喜，一份相知相属的情感原来就在身边，那瞬间该是世上最幸福的时刻，而正因为有了这份距离，才将彼此的身影看得更清晰，才将彼此的感情看得更明白。谁又能说牛朗织女不是幸福的呢？在守望中感情才成为永恒，就如张爱玲的《倾城之恋》中香港的沦陷成就了流苏和柳原的爱情，一个不尽的苍凉的故事才得已流传。于偶然中寻觅到真爱，也许就是守望最好的结局。两个半圆能在恰当的时机合成一个圆，那就是幸福，那就是传奇。于七夕之夜，世间又铸就了多少传奇故事，我臆想着，思量着，最后悄悄地笑了。', '昨天是中国的情人节，对于七夕已没有太多的感触，有关牛朗织女的传说也早已烂熟于胸，看过红尘男女情情爱爱的纠缠，更觉得爱情仿佛是遥不可及的梦想。清淡如水的爱情似乎已湮没于洪荒年代，留下的痕迹已淡得无处追寻。现代男女所演绎的轰轰烈烈的爱情模式，更是让人对真爱产生很大的质疑。尤其是看了电视剧中所谓痴男怨女的伟大爱情之后，爱情这一字眼已经褪去神秘的光环，再也不能在人们心中激起阵阵涟漪。

如果牛朗织女的传说不是被太多的人传诵，我会青睐于这样的爱情故事。在中国的神话传说中难得有这样的动人结局，“在天愿做比翼鸟，在地愿为连理枝”道出了中国人的爱情梦想，旷世奇男女在世时不能圆满结合，死后也要通过某种形式一偿夙愿，或化为石头，或化为青鸟，或化为树木……这样似乎就弥补了缺憾，而读者观之也能会心一笑，在心理上也得到了满足。而牛朗织女的爱情模式不免也流于俗套，七夕之会以慰终年相思之苦，而不是天人永隔。但也许还是有很多人对于这样的结局感到黯然神伤，感叹为何有情人不能终成眷属。其实是最让我感动的是他们守望的距离，也许就是这样的距离才使这个爱情神话日久弥新。“盈盈一水间，脉脉不得语”，已经不需要太多言语的表达，心领神会全在意念之间完成，谁说这不是爱情最高的境界，这一天浓缩了一年望穿秋水的相思眷念，这一天凝聚了一年欲语还休的不尽情意。

等候是一个美丽又残酷的词语，“红颜弹指老，刹那芳华”，有多少花样年华可以弹指虚度，在等候中耗尽的何止是青春年华，有多少酸酸楚楚的心情也埋葬其间，其间的经历只有自己明白，其间的挣扎也只有自己能体会。“如何让你遇见我/在我最美丽的时刻/为这 我已在佛前求了五百年/求他让我们结一段尘缘”。虽然梦想是如此的渺茫，但为了结一份美丽的尘缘，有多少痴情女子有了无怨无悔的等候。“我爱你”已经无须言语来印证，漫漫岁月的无尽等候就是最好的宣告。在守望中年华似水流逝，而感情的战场上永远没有输赢，如果一旦你立愿沦陷其中，就当明白没有全身而退的可能。黄磊有首歌名为《等等等等》，很好地诠释了一名女子等候的美丽以及凄楚，等候中那种惶惶的茫然以及炽热的期待，在希望与失望交接中的怅然若失，无论结果如何，无悔的等候已经镌刻在青春岁月，成为一道动人的风景。

“守望”会比“等候”这个词语温暖得多，“众里寻她千百度，蓦然回首，那人却在灯火阑珊处”，在茫然的寻觅追逐后有种“山重水复疑无路，柳岸花明又一村”的惊喜，一份相知相属的情感原来就在身边，那瞬间该是世上最幸福的时刻，而正因为有了这份距离，才将彼此的身影看得更清晰，才将彼此的感情看得更明白。谁又能说牛朗织女不是幸福的呢？在守望中感情才成为永恒，就如张爱玲的《倾城之恋》中香港的沦陷成就了流苏和柳原的爱情，一个不尽的苍凉的故事才得已流传。于偶然中寻觅到真爱，也许就是守望最好的结局。两个半圆能在恰当的时机合成一个圆，那就是幸福，那就是传奇。于七夕之夜，世间又铸就了多少传奇故事，我臆想着，思量着，最后悄悄地笑了。', NULL, '2003-08-05 12:44:00', 8, '20031013130546_bbsid_210741_board_6_05867a3bc8.html', '20031013130546');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2146, 211853, 6, 275, '简简（一）', '爱上他，是一个意外，却耗尽了我的一生。
<br>                                     ――题记
<br>
<br>
<br>    这个冬天过去得似乎特别慢，没有壬在身边的日子，冰冷的感觉无时无刻的缠绕着我。无法摆脱。
<br>    有人形容我是个爱情里的食草动物，温和善良不与人争，却能坚韧的承受苦难，受了伤害沉默着接受。或许这是真的。当壬为了另一个女人而离开我的那天，我一句话都没有，静静地看着他的背影慢慢消失。
<br>    三年，整整三年。弹指一挥肩。心底的深重伤痛，拿掌心覆盖韵华斗载。
<br>    我从来没告诉他，曾经有个算命的说过，三是我的命数。我只要能和一个男人走完三年，那就代表着能和他在一起快乐一辈子。反之，就是永远的失去。  
<br>    没想到，我们真的走不完这三年，还差半天，仅仅半天时间。短暂而宿命的爱情。我的幸福一开始就始终在幻灭。这就是我的命运。在看着他离开的那一刻，我觉得自己已经是个淡然的女子了。学会抓住一些东西，学会了放弃。心里将不会再有汹涌的声音。脸上隐忍的痕迹也将会慢慢褪去。慢慢地，直至消失。
<br>    我后来才知道，这只是当时的遐想而已。
<br>    我叫简简，今年大一。
<br>
<br>    
<br>    日子还是这样一天一天的滑走，即使身边少了个人陪伴。三年的习惯。要戒掉这个习惯，不知道要多少年的时间。红颜弹指老，刹那芳华。    
<br>    我还是常常流连在一个车站到另一个车站的路上，虽然，没有终点。
<br>    前行，一如既往。阳光落在仰起的额上水印样明亮。 
<br>    这个古老的城市，曾经如泛光锦缎般的繁华，以及繁华过后的荒凉。就像灿烂的花朵，越灿烂就越容易枯萎。我们并不需要永远去拥有它，我们总记得它美丽的瞬间。我想这就已经足够了。
<br>    回忆总会淡化。当回忆淡忘后，我们又可以重新开始。
<br>    我该学会四个字：由性，知命。
<br>    举手之间繁华泯灭。  
<br>
<br>    
<br>    遇上言完全是一个意外。
<br>    还是平淡无奇的一天。放假了闷在家里闲着无聊，出去小逛一下。
<br>    独自一人走在大街上。夜雾后面，城市像只妖精的脸，妩媚突兀，施着银灰色的胭脂，而我看不见她的眼。闹市区人潮汹涌，陌生的灵魂，一张张模糊的脸孔，在身边一闪而过。我知道，他们都是寂寞的。在冷漠的城市中，清醒而盲目。
<br>    走过天桥，习惯性的抬起头，大片大片灰色的浮云在夜空中飞快的飘过。我听到风吹动它们的声音。
<br>    不由自主的走到了一间休闲吧门口，那是以前我和壬常来的地方。心里想着，应该不会那么倒霉遇到他吧。但一推门赫然看见壬和女友在那闲坐。我若无其事的打个招呼然后忍着满腔郁闷狂奔而出，捂着一颗破碎的心呻吟不止。
<br>    自从和他分手后，我从来没发泄过。而今脑袋一片空白的向前直跑，温暖的眼泪流过冰冷的脸颊，锥心的疼痛。
<br>    忽然与迎面而来的一人撞了个满怀。我已身心具乱，完全不管那人是谁，抱起他开始大哭。过了一会才猛然清醒过来，赶忙跳开来，看着眼前那人。他面对我站着，一霎时，浮尘人世统统淡出，只有一张脸清晰凸显在我眼中。
<br>   他轻轻的说：“小妹妹你怎么了？出了什么事情？不要哭了好不好。”
<br>   我呆呆地站在他面前，看着他，心里有一股暗涌在波动着。
<br>   “我叫简简，你呢？对不起，我……”
<br>   “我叫言。怎么了？”
<br>    ……
<br>    我就这样认识了这个人，也许这就是我的宿命。
<br>    那天的黄历上写着：“初四，立春，东风解冻。”
<br>    就是说将有一个新的开始。
<br>
<br>    
<br>    接下来的日子里，我的生活中就多了这么一个人。而壬在我脑海中的影子则越来越远。
<br>    言大我5岁，没想到我跟这个和我有着一又三分之二条代沟的人倒是相处得很好。每当我这么说起，他就会哈哈大笑，然后说我这个孩子，小孩子。
<br>    “我不是孩子，早就不是。”
<br>    “我大你5岁也，我在上学的时候你才刚出生啊，不是小孩是什么？”
<br>    “等等，问你个问题先。你第一次遇到我的时候，干嘛叫我小妹妹？我20了也！”
<br>    “谁叫你一张娃娃脸啊！”
<br>    “这个……娃娃脸犯法啊？！”
<br>　　　……
<br>　　其实我很想告诉他，别把我当孩子看待，别把我当小妹妹。我不想只做你的孩子。但是我一直什么都不敢说，受过伤的人怕痛，一切顺其自然好了。
<br>　　我们还是那样五天一礼拜见一次，聊聊天逛逛街。他一直很宠我，让我觉得他是在对待妹妹。心中的暗涌越来越明显，却无处述说。任是咫尺，但我该赁借什么来肯定之间的亲密。开满了樱花的春天，袖底的清香透着说不清道不明的沉默。  
<br>　　
<br>　　
<br>    爱一个人是这样的。莫名的担心，莫名的空虚，莫名的觉得无意义。爱过一个人，心就从此空掉,除非是他来填满。不然，从此再也没有幸福的感觉。他让你明白，原来你是残缺的。 
<br>　　在壬之后，言是第二个让我有这种感觉的人。我不管将来是怎么样的，可是现在，我需要他在。
<br>　　我，需，要，他，在。
<br>    
<br>
<br>    为了让他不再一直把我当成小孩子，我开始改变形象。穿着趋于成熟化。但反而被他笑我一张娃娃脸还要装老成。没办法，放弃外型装扮。
<br>    直到有一天，言对我说：“其实你的行为举止，并不像个小孩子，我该改变对你的看法了。你比我想象中的要成熟。”我忽然感觉到他看着我时的灼热眼神。但我不知如何回应，一时的不知所措。
<br>    那时我们正在酒吧里，到处声色浮动，眼波流转。言吸着烟，袅袅上升的烟雾包围着他，看不清他的模样和表情。他修长的手指夹烟的样子孤寂而苍凉。这是他第一次在我面前表现出这样的自己，接着他向我说起了过去。我的耳朵里脑海里就被言的一字一句和酒吧里轰轰作响的摇滚乐充斥着包围着。心一点一点的揪起来，硬生生的疼。
<br>    都是有过去的人，过去的一切是否都那么难以忘怀，却都无法挽回。起初的那些痕迹总是洁白的，但在时光的深处，再度俯首观望，发现它们的颜色变成了颓败的黯黄。年华似水，有些事情在岁月长河中真的只算是匆匆一瞥，就像我和壬的三年。人们总是来不及享用太多时间，命运就会插手讨还。于是，所有的情节夭折，所有的缠绵被扼杀。人生原是百转千回，时光如流水，汤汤的，在脚边静静流去。 
<br>    “人总是得朝前看的。过去的，算了吧。”我缓缓地说。他抬起头看着我，轻轻牵动嘴角，一道美丽的弧线从此就停留在了我心里。心中有股无法说清的情愫不断蔓延着牵扯着近乎疼痛。我目不转睛地看着他，泪水在眼眶中打转着不肯掉下来。
<br>    他突然倾身向前紧紧地将我拥在怀里，毫无意识的动作，却像是预演了千百遍。我埋头在他胸前，放肆地哭着像个不懂事的孩子。我渴望他的拥抱，感受着他的温暖包围着我，那种短暂而表面但是我心满意足的幸福，任凭自己陶醉在他怀里，哪怕只是一秒钟。
<br>    “我不懂得自己可是我要你懂得我。我不知道自己能不能全心爱你，可是你必须永远在我一回头便看见的那里。”他忽然说。我不知道他是不是喝多了，也不知道他这句话到底是说给我听的还是自言自语般的说给以前的那人听。
<br>    我抬起头，他的眼里映着我惶恐的表情。我记得。像某个清晨醒来时的幻觉。
<br>    “如果你那句话是说给我听的，那我答应你，只要你一回头，就能看到我。”我想。
<br>    I Promise。 
<br>
<br>
<br>    那天过去后，我们谁也没有再提当天的事，那个拥抱和那句话也好象没发生过一样。但是彼此心中的暗潮汹涌却是谁也不愿意承认的。就像把金属钠投进水里无，当时的剧烈燃烧，火光四射，可是过后仿佛什么也没有发生，水还是透明清凉的。但我们忽略了一点：水的性质已经改变了。
<br>    而我和言之间的关系已趋近于暧昧。不明。但我们都被说不清的各种情愫牵扯，由此而产生的一些些茫然便注定要成为前行路上的海藻，被缠住，挣脱不开。
<br>    生命中有些话只说一次，转过身依旧素面朝天。
<br>
<br>    
<br>    当街上的人们穿的衣服越来越少的时候我知道夏天来了。
<br>    一天傍晚，看看课表，晚上整整3节的心理学。脑神经的第一反映就是，撬课。
<br>    然而当我走出学校，在喧哗拥挤的人群中不知道该往哪里去，一家又一家的商店从身边滑过，站在十字路口，迟疑了一会，才走回学校宿舍的方向。而我真正想去的，是他的身旁。
<br>    走着走着，眼睛忽然被闪亮的车灯照得睁不开，伸出左手揉了揉双眼，言就这样开着车出现在我面前。他拉下车窗显露出疲惫的侧脸，凝固在夜色里。我很自然的打开右车门坐了进去，仿佛他身旁的位置向来就是为我准备的一样。
<br>    许多东西，如果隐忍太久，就会慢慢滋生，如房檐瓦砾间的草籽，蛰伏一冬，春风一扶便挣扎着再生。而生长的速度总是惊人的。
<br>    深藏的暗涌也有喷发出来的一天。
<br>    
<br>    
<br>    在言的房间里，他坐在我面前，低着头不断地抽着烟，烟草的味道弥漫开来，淡淡的，像夕阳的余晖，抹不尽。我喜欢烟雾缭绕的感觉，安全的，真实的幻觉。黑色的夜幕，苍白的灯光，光洁的地板隐隐折射出两个空虚的灵魂。
<br>    “把头抬起来。”我说。我深深地看了他一眼，马上转过头去，不敢在他脸上多停留一秒，不敢多仔细看一眼，然而那张脸却清楚印在心上。心潮翻滚不已，但表面却如一泓秋水。可能是有些暧昧不清的东西，变得难以被表达或者无需表达。只是不知道是问题本身还是人。沉默，要说的话都没有说。
<br>    言忽然扳过我的双肩，我不知所措的看着他，我看见了混合着喜悦和忧伤的，他的眼眸，这双眼睛照出了我的内心，无所遁逃。我终于知道了什么叫做，命中注定。
<br>    “简简，我无法欺骗自己，我爱你。但是我不知道该拿什么来爱你，我是个心理不稳定的人，不知道自己能不能让你快乐。但我一天一天的在努力，我不知道今天我离你的心还有多远，但是我相信应该比昨天近。我不知道我能带给你的幸福能有多少，但是我相信，明天的会比今天多。”
<br>    言的一字一句就这样毫不留情地敲打着我心灵的最深处。一阵寒噤从我的脚底一直上升到我的头顶，寒入骨髓。前所未有，我把自己看得如此通透明澈。我向他伸出了手，用全身的力气，抱住他。抱紧他。抱紧我的全部的爱和忧伤。
<br>    苏格兰风笛的声音在空气里消散融合，缠绕着我们。在苍白的灯光下，言用手指摩挲着轻轻滑过我的皮肤，没有终结。
<br>    像对一个女人那样对我。我再不是你的孩子，再不是。爱我，好好爱我。
<br>    冷静的沉默和冷静之后的话语，和蜕变。体会着原始的冲动，未经雕琢，褪去华裳，一切真实到血脉，透彻到骨髓。
<br>    几乎所有的事情，我们事后知道的一定都比事前知道的多。但他并不知道我爱他有多深，以前不知道，现在不知道，将来也不会知道。
<br>    “言，以前有个算命的说，三是我的命数。我只要能和一个男人走完三年，那就代表着能和他在一起快乐一辈子。反之，就是永远的失去。我们呢，我们能走完三年吗？”
<br>    “傻孩子，我要给你的，是永远，三年只是其中的一部分。”
<br>     ……
<br>    灯火暗落。他的手臂轻轻攀过我，相拥而眠。
<br>    如花美眷，似水流年。爱上他，是我几世的劫啊。', '爱上他，是一个意外，却耗尽了我的一生。

――题记

这个冬天过去得似乎特别慢，没有壬在身边的日子，冰冷的感觉无时无刻的缠绕着我。无法摆脱。

有人形容我是个爱情里的食草动物，温和善良不与人争，却能坚韧的承受苦难，受了伤害沉默着接受。或许这是真的。当壬为了另一个女人而离开我的那天，我一句话都没有，静静地看着他的背影慢慢消失。

三年，整整三年。弹指一挥肩。心底的深重伤痛，拿掌心覆盖韵华斗载。

我从来没告诉他，曾经有个算命的说过，三是我的命数。我只要能和一个男人走完三年，那就代表着能和他在一起快乐一辈子。反之，就是永远的失去。

没想到，我们真的走不完这三年，还差半天，仅仅半天时间。短暂而宿命的爱情。我的幸福一开始就始终在幻灭。这就是我的命运。在看着他离开的那一刻，我觉得自己已经是个淡然的女子了。学会抓住一些东西，学会了放弃。心里将不会再有汹涌的声音。脸上隐忍的痕迹也将会慢慢褪去。慢慢地，直至消失。

我后来才知道，这只是当时的遐想而已。

我叫简简，今年大一。

日子还是这样一天一天的滑走，即使身边少了个人陪伴。三年的习惯。要戒掉这个习惯，不知道要多少年的时间。红颜弹指老，刹那芳华。

我还是常常流连在一个车站到另一个车站的路上，虽然，没有终点。

前行，一如既往。阳光落在仰起的额上水印样明亮。

这个古老的城市，曾经如泛光锦缎般的繁华，以及繁华过后的荒凉。就像灿烂的花朵，越灿烂就越容易枯萎。我们并不需要永远去拥有它，我们总记得它美丽的瞬间。我想这就已经足够了。

回忆总会淡化。当回忆淡忘后，我们又可以重新开始。

我该学会四个字：由性，知命。

举手之间繁华泯灭。

遇上言完全是一个意外。

还是平淡无奇的一天。放假了闷在家里闲着无聊，出去小逛一下。

独自一人走在大街上。夜雾后面，城市像只妖精的脸，妩媚突兀，施着银灰色的胭脂，而我看不见她的眼。闹市区人潮汹涌，陌生的灵魂，一张张模糊的脸孔，在身边一闪而过。我知道，他们都是寂寞的。在冷漠的城市中，清醒而盲目。

走过天桥，习惯性的抬起头，大片大片灰色的浮云在夜空中飞快的飘过。我听到风吹动它们的声音。

不由自主的走到了一间休闲吧门口，那是以前我和壬常来的地方。心里想着，应该不会那么倒霉遇到他吧。但一推门赫然看见壬和女友在那闲坐。我若无其事的打个招呼然后忍着满腔郁闷狂奔而出，捂着一颗破碎的心呻吟不止。

自从和他分手后，我从来没发泄过。而今脑袋一片空白的向前直跑，温暖的眼泪流过冰冷的脸颊，锥心的疼痛。

忽然与迎面而来的一人撞了个满怀。我已身心具乱，完全不管那人是谁，抱起他开始大哭。过了一会才猛然清醒过来，赶忙跳开来，看着眼前那人。他面对我站着，一霎时，浮尘人世统统淡出，只有一张脸清晰凸显在我眼中。

他轻轻的说：“小妹妹你怎么了？出了什么事情？不要哭了好不好。”

我呆呆地站在他面前，看着他，心里有一股暗涌在波动着。

“我叫简简，你呢？对不起，我……”

“我叫言。怎么了？”

……

我就这样认识了这个人，也许这就是我的宿命。

那天的黄历上写着：“初四，立春，东风解冻。”

就是说将有一个新的开始。

接下来的日子里，我的生活中就多了这么一个人。而壬在我脑海中的影子则越来越远。

言大我5岁，没想到我跟这个和我有着一又三分之二条代沟的人倒是相处得很好。每当我这么说起，他就会哈哈大笑，然后说我这个孩子，小孩子。

“我不是孩子，早就不是。”

“我大你5岁也，我在上学的时候你才刚出生啊，不是小孩是什么？”

“等等，问你个问题先。你第一次遇到我的时候，干嘛叫我小妹妹？我20了也！”

“谁叫你一张娃娃脸啊！”

“这个……娃娃脸犯法啊？！”

……

其实我很想告诉他，别把我当孩子看待，别把我当小妹妹。我不想只做你的孩子。但是我一直什么都不敢说，受过伤的人怕痛，一切顺其自然好了。

我们还是那样五天一礼拜见一次，聊聊天逛逛街。他一直很宠我，让我觉得他是在对待妹妹。心中的暗涌越来越明显，却无处述说。任是咫尺，但我该赁借什么来肯定之间的亲密。开满了樱花的春天，袖底的清香透着说不清道不明的沉默。

爱一个人是这样的。莫名的担心，莫名的空虚，莫名的觉得无意义。爱过一个人，心就从此空掉,除非是他来填满。不然，从此再也没有幸福的感觉。他让你明白，原来你是残缺的。

在壬之后，言是第二个让我有这种感觉的人。我不管将来是怎么样的，可是现在，我需要他在。

我，需，要，他，在。

为了让他不再一直把我当成小孩子，我开始改变形象。穿着趋于成熟化。但反而被他笑我一张娃娃脸还要装老成。没办法，放弃外型装扮。

直到有一天，言对我说：“其实你的行为举止，并不像个小孩子，我该改变对你的看法了。你比我想象中的要成熟。”我忽然感觉到他看着我时的灼热眼神。但我不知如何回应，一时的不知所措。

那时我们正在酒吧里，到处声色浮动，眼波流转。言吸着烟，袅袅上升的烟雾包围着他，看不清他的模样和表情。他修长的手指夹烟的样子孤寂而苍凉。这是他第一次在我面前表现出这样的自己，接着他向我说起了过去。我的耳朵里脑海里就被言的一字一句和酒吧里轰轰作响的摇滚乐充斥着包围着。心一点一点的揪起来，硬生生的疼。

都是有过去的人，过去的一切是否都那么难以忘怀，却都无法挽回。起初的那些痕迹总是洁白的，但在时光的深处，再度俯首观望，发现它们的颜色变成了颓败的黯黄。年华似水，有些事情在岁月长河中真的只算是匆匆一瞥，就像我和壬的三年。人们总是来不及享用太多时间，命运就会插手讨还。于是，所有的情节夭折，所有的缠绵被扼杀。人生原是百转千回，时光如流水，汤汤的，在脚边静静流去。

“人总是得朝前看的。过去的，算了吧。”我缓缓地说。他抬起头看着我，轻轻牵动嘴角，一道美丽的弧线从此就停留在了我心里。心中有股无法说清的情愫不断蔓延着牵扯着近乎疼痛。我目不转睛地看着他，泪水在眼眶中打转着不肯掉下来。

他突然倾身向前紧紧地将我拥在怀里，毫无意识的动作，却像是预演了千百遍。我埋头在他胸前，放肆地哭着像个不懂事的孩子。我渴望他的拥抱，感受着他的温暖包围着我，那种短暂而表面但是我心满意足的幸福，任凭自己陶醉在他怀里，哪怕只是一秒钟。

“我不懂得自己可是我要你懂得我。我不知道自己能不能全心爱你，可是你必须永远在我一回头便看见的那里。”他忽然说。我不知道他是不是喝多了，也不知道他这句话到底是说给我听的还是自言自语般的说给以前的那人听。

我抬起头，他的眼里映着我惶恐的表情。我记得。像某个清晨醒来时的幻觉。

“如果你那句话是说给我听的，那我答应你，只要你一回头，就能看到我。”我想。

I Promise。

那天过去后，我们谁也没有再提当天的事，那个拥抱和那句话也好象没发生过一样。但是彼此心中的暗潮汹涌却是谁也不愿意承认的。就像把金属钠投进水里无，当时的剧烈燃烧，火光四射，可是过后仿佛什么也没有发生，水还是透明清凉的。但我们忽略了一点：水的性质已经改变了。

而我和言之间的关系已趋近于暧昧。不明。但我们都被说不清的各种情愫牵扯，由此而产生的一些些茫然便注定要成为前行路上的海藻，被缠住，挣脱不开。

生命中有些话只说一次，转过身依旧素面朝天。

当街上的人们穿的衣服越来越少的时候我知道夏天来了。

一天傍晚，看看课表，晚上整整3节的心理学。脑神经的第一反映就是，撬课。

然而当我走出学校，在喧哗拥挤的人群中不知道该往哪里去，一家又一家的商店从身边滑过，站在十字路口，迟疑了一会，才走回学校宿舍的方向。而我真正想去的，是他的身旁。

走着走着，眼睛忽然被闪亮的车灯照得睁不开，伸出左手揉了揉双眼，言就这样开着车出现在我面前。他拉下车窗显露出疲惫的侧脸，凝固在夜色里。我很自然的打开右车门坐了进去，仿佛他身旁的位置向来就是为我准备的一样。

许多东西，如果隐忍太久，就会慢慢滋生，如房檐瓦砾间的草籽，蛰伏一冬，春风一扶便挣扎着再生。而生长的速度总是惊人的。

深藏的暗涌也有喷发出来的一天。

在言的房间里，他坐在我面前，低着头不断地抽着烟，烟草的味道弥漫开来，淡淡的，像夕阳的余晖，抹不尽。我喜欢烟雾缭绕的感觉，安全的，真实的幻觉。黑色的夜幕，苍白的灯光，光洁的地板隐隐折射出两个空虚的灵魂。

“把头抬起来。”我说。我深深地看了他一眼，马上转过头去，不敢在他脸上多停留一秒，不敢多仔细看一眼，然而那张脸却清楚印在心上。心潮翻滚不已，但表面却如一泓秋水。可能是有些暧昧不清的东西，变得难以被表达或者无需表达。只是不知道是问题本身还是人。沉默，要说的话都没有说。

言忽然扳过我的双肩，我不知所措的看着他，我看见了混合着喜悦和忧伤的，他的眼眸，这双眼睛照出了我的内心，无所遁逃。我终于知道了什么叫做，命中注定。

“简简，我无法欺骗自己，我爱你。但是我不知道该拿什么来爱你，我是个心理不稳定的人，不知道自己能不能让你快乐。但我一天一天的在努力，我不知道今天我离你的心还有多远，但是我相信应该比昨天近。我不知道我能带给你的幸福能有多少，但是我相信，明天的会比今天多。”

言的一字一句就这样毫不留情地敲打着我心灵的最深处。一阵寒噤从我的脚底一直上升到我的头顶，寒入骨髓。前所未有，我把自己看得如此通透明澈。我向他伸出了手，用全身的力气，抱住他。抱紧他。抱紧我的全部的爱和忧伤。

苏格兰风笛的声音在空气里消散融合，缠绕着我们。在苍白的灯光下，言用手指摩挲着轻轻滑过我的皮肤，没有终结。

像对一个女人那样对我。我再不是你的孩子，再不是。爱我，好好爱我。

冷静的沉默和冷静之后的话语，和蜕变。体会着原始的冲动，未经雕琢，褪去华裳，一切真实到血脉，透彻到骨髓。

几乎所有的事情，我们事后知道的一定都比事前知道的多。但他并不知道我爱他有多深，以前不知道，现在不知道，将来也不会知道。

“言，以前有个算命的说，三是我的命数。我只要能和一个男人走完三年，那就代表着能和他在一起快乐一辈子。反之，就是永远的失去。我们呢，我们能走完三年吗？”

“傻孩子，我要给你的，是永远，三年只是其中的一部分。”

……

灯火暗落。他的手臂轻轻攀过我，相拥而眠。

如花美眷，似水流年。爱上他，是我几世的劫啊。', NULL, '2003-08-21 23:57:00', 43, '20031013131546_bbsid_211853_board_6_b39b3ccbad.html', '20031013131546');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2147, 212513, 7, 564, '乡音----难忘E-MAIL情怀(36)', '阿宝，我心爱的宝。好想你，快疯了。可知此刻的我已二十来天无法见到你的容颜，听到你熟悉的声音。我快崩溃了，好多烦心琐事困扰着我，多想与你沟通协商，处理解决。然而事已愿违，只能将此刻最真实的情怀抒发于此。好想你。。。
<br>
<br>
<br>心爱的，我爱你。相信我的执着，对你的真心明月可表。原谅我这段日子与你无法联系。只因种种客观因素，以及为我俩规划的将来一直努力着。相信我会给你一个说法的。
<br>
<br>
<br>想你，此刻已是凌晨三点半，听过 R &amp; B 歌手张智成的专辑吗？主打歌就是那首《凌晨三点半》，歌词已不能记清，然而其中一句印象深刻，现在我就唱给你听好吗？“baby baby whan I love you....”心爱的宝，千言万语诉不尽对你的相思爱意。这段日子来脑中考虑最多的是我俩的将来，而这一切需要时间，行动力来解决证明。只望你能真正明了我的心。我爱你，我想这三个字足够证明一切。
<br>
<br>
<br>凌晨三点半，脑中依旧是你的身影，想你的我不知此刻的你是否依旧会想我呢？相思有情，连载无限。一切尽在未完待续的情怀中。两年多的E-MAIL情怀连载，三年多的相知，相识，相恋。今生我将会是带给你幸福的那人吗？
<br>
<br>
<br>夜已深，人未眠。一切只因你。想你，念你，宠你，爱你。让你我一同向万能的上帝虔诚祈祷好吗？让我俩心境所愿吧！晚安，我的爱，吻你入眠。。。
<br>（未完待续）', '阿宝，我心爱的宝。好想你，快疯了。可知此刻的我已二十来天无法见到你的容颜，听到你熟悉的声音。我快崩溃了，好多烦心琐事困扰着我，多想与你沟通协商，处理解决。然而事已愿违，只能将此刻最真实的情怀抒发于此。好想你。。。

心爱的，我爱你。相信我的执着，对你的真心明月可表。原谅我这段日子与你无法联系。只因种种客观因素，以及为我俩规划的将来一直努力着。相信我会给你一个说法的。

想你，此刻已是凌晨三点半，听过 R & B 歌手张智成的专辑吗？主打歌就是那首《凌晨三点半》，歌词已不能记清，然而其中一句印象深刻，现在我就唱给你听好吗？“baby baby whan I love you....”心爱的宝，千言万语诉不尽对你的相思爱意。这段日子来脑中考虑最多的是我俩的将来，而这一切需要时间，行动力来解决证明。只望你能真正明了我的心。我爱你，我想这三个字足够证明一切。

凌晨三点半，脑中依旧是你的身影，想你的我不知此刻的你是否依旧会想我呢？相思有情，连载无限。一切尽在未完待续的情怀中。两年多的E-MAIL情怀连载，三年多的相知，相识，相恋。今生我将会是带给你幸福的那人吗？

夜已深，人未眠。一切只因你。想你，念你，宠你，爱你。让你我一同向万能的上帝虔诚祈祷好吗？让我俩心境所愿吧！晚安，我的爱，吻你入眠。。。

（未完待续）', NULL, '2003-09-01 21:18:00', 1, '20031013131827_bbsid_212513_board_7_7595fd44bb.html', '20031013131827');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2148, 212087, 6, 2088, '第三根烟后，我们换车', '我点起第一根mildseven ，深吸――呼出。近似无色的烟圈飘啊飘，默默地印在我的胸口……
<br>
<br>清晨被可恶的闹钟叫起，烟草味与酒精在房里快乐的弥漫，脑里还残存着留恋。好一会儿，发现昨天失恋了，初恋在99天13小时36分23秒后画上长长的休止符。
<br>
<br>胃痛一阵一阵的撕弄着我。不由自主埋怨昨晚跟小白的疯狂。起身用颤抖的右手倒了杯热开水，从抽屉取出昨晚包的胃药然后一饮而就。清水从发干的喉咙直抵胃中，说不出的舒畅。我左手紧紧包住双腿，右手轻揉着小腹。没有出声，只有急促的呼吸，一口一口，“扑哧扑哧”，静静的靠着墙壁试图平息剧痛。
<br>
<br>看见镜中自己憔悴的模样，嘲弄自己所吞的苦果。想起你过会就来，心想总不能以这副鬼样见人。不过都已分手，邋遢点也无所谓。没有选择兰色，而是挑了件白T-SHIRT，下楼打开鞋柜拿出心爱的NIKE鞋，以前曾被你指责说难看，从此我一直没敢在你面前穿。现在好了，分手自由~~~
<br>
<br>我点起第二根烟，烟圈逐渐放大我蓝色的瞳孔，徐徐地浮遍我的四周……
<br>
<br>阴霾的天空如同我的心情浮着散不去的乌云，空气压的我喘不出气来，独自走在街上便有股想哭的冲动。来到车站，模糊的视线再次守望了5分钟。
<br>
<br>见了面，习惯性地走在你的左侧。没有想象的尴尬，一切来得自然如意。
<br>
<br>你说饿了，于是一起去“满庭芳”吃早点。点了两碗粥，你一碗，我一碗。我鼓起勇气吞了一口，刚下咽的粥点燃起撕心的胃痛……
<br>你说渴了，我陪你点了两杯饮料。你一杯，我一杯。果汁流进胃里带起食物疯狂的翻覆，抽动起我每一根神经，我面无血色的坐在你面前。不知情的你嘟着嘴恶作剧地把两杯饮料掺合威胁我喝下，我低着头说不行。你问我，是不是心情不好。我摇头说，不是。你用怀疑的眼神打量起我，之后  又是一段沉默……
<br>
<br>我极力掩饰着，脸上没有一丝痛苦的成分。陪着你逛街购物，一步又一步……
<br>
<br>你说想让我送你回家，我想，一个小时的公交坐不死我。所以没有拒绝，点点头说，上车，我陪你回家。
<br>
<br>为什么我连分开后也会迁就着你。我告诉自己，许是以前对你迁就的不够……
<br>    
<br>    我点起第三根烟，烟圈飘啊飘趋至透明，烟味再不能刺激咽喉带给我快感，撒满地板的烟灰放肆地嘲弄起我……
<br>
<br>发困的你踏实的贴在我的左肩。我安静的守望着你，清晰地数着你的心跳，过去的温馨历历在目。忽然我好想深深地给你个拥抱，也许我的拥抱会改变一切。冲动，被理智所制止。拼命告诉自己：刚才的一切仅是短暂的心跳。小白对我说，等别人影响不到你的情绪后，你就长大了。我想我该学会如何压抑自己。你睡醒后揉揉眼睛问我到站了吗。我点点头说，到了，下车吧。你丝毫没有挽留的动作，说了句“再见”转身就走。我冷冷的落在那里，苦笑了一番后木木地转身踏上另一辆车――回家。
<br>
<br>眨眼已到了黄昏，透过车窗我凝视着凄美的黄昏。路旁是同样的风景，不同的是时间似乎在倒映。小白说，选择了看日出就得承受日落的孤独。我开始忘却正翻滚的胃，还有 纠心的疼痛。不再需要你的温柔，日子，原来可以简简单单一人去过。车子拖走我的心与你越驶越远，我告诉自己已经没有再想你的借口。两颗心注定会变成单数，不是太拥挤就是太孤独。
<br>
<br>小白说这年头找个女友跟挑件衣服似的随意，我缓缓闭上眼睛打开手机从好友名单里胡乱挑了个号码，电话接通了，我对着另一头话筒说，愿意陪我看日出吗？我在山顶等你。
<br>“停，我要下车。”
<br>
<br>我抖擞抖擞精神踏上另一辆的士，迫切对司机说，去山顶  
<br>
<br>当第三根烟蒂燃烬之后  我的爱  注定休止', '我点起第一根mildseven ，深吸――呼出。近似无色的烟圈飘啊飘，默默地印在我的胸口……

清晨被可恶的闹钟叫起，烟草味与酒精在房里快乐的弥漫，脑里还残存着留恋。好一会儿，发现昨天失恋了，初恋在99天13小时36分23秒后画上长长的休止符。

胃痛一阵一阵的撕弄着我。不由自主埋怨昨晚跟小白的疯狂。起身用颤抖的右手倒了杯热开水，从抽屉取出昨晚包的胃药然后一饮而就。清水从发干的喉咙直抵胃中，说不出的舒畅。我左手紧紧包住双腿，右手轻揉着小腹。没有出声，只有急促的呼吸，一口一口，“扑哧扑哧”，静静的靠着墙壁试图平息剧痛。

看见镜中自己憔悴的模样，嘲弄自己所吞的苦果。想起你过会就来，心想总不能以这副鬼样见人。不过都已分手，邋遢点也无所谓。没有选择兰色，而是挑了件白T-SHIRT，下楼打开鞋柜拿出心爱的NIKE鞋，以前曾被你指责说难看，从此我一直没敢在你面前穿。现在好了，分手自由~~~

我点起第二根烟，烟圈逐渐放大我蓝色的瞳孔，徐徐地浮遍我的四周……

阴霾的天空如同我的心情浮着散不去的乌云，空气压的我喘不出气来，独自走在街上便有股想哭的冲动。来到车站，模糊的视线再次守望了5分钟。

见了面，习惯性地走在你的左侧。没有想象的尴尬，一切来得自然如意。

你说饿了，于是一起去“满庭芳”吃早点。点了两碗粥，你一碗，我一碗。我鼓起勇气吞了一口，刚下咽的粥点燃起撕心的胃痛……

你说渴了，我陪你点了两杯饮料。你一杯，我一杯。果汁流进胃里带起食物疯狂的翻覆，抽动起我每一根神经，我面无血色的坐在你面前。不知情的你嘟着嘴恶作剧地把两杯饮料掺合威胁我喝下，我低着头说不行。你问我，是不是心情不好。我摇头说，不是。你用怀疑的眼神打量起我，之后  又是一段沉默……

我极力掩饰着，脸上没有一丝痛苦的成分。陪着你逛街购物，一步又一步……

你说想让我送你回家，我想，一个小时的公交坐不死我。所以没有拒绝，点点头说，上车，我陪你回家。

为什么我连分开后也会迁就着你。我告诉自己，许是以前对你迁就的不够……

我点起第三根烟，烟圈飘啊飘趋至透明，烟味再不能刺激咽喉带给我快感，撒满地板的烟灰放肆地嘲弄起我……

发困的你踏实的贴在我的左肩。我安静的守望着你，清晰地数着你的心跳，过去的温馨历历在目。忽然我好想深深地给你个拥抱，也许我的拥抱会改变一切。冲动，被理智所制止。拼命告诉自己：刚才的一切仅是短暂的心跳。小白对我说，等别人影响不到你的情绪后，你就长大了。我想我该学会如何压抑自己。你睡醒后揉揉眼睛问我到站了吗。我点点头说，到了，下车吧。你丝毫没有挽留的动作，说了句“再见”转身就走。我冷冷的落在那里，苦笑了一番后木木地转身踏上另一辆车――回家。

眨眼已到了黄昏，透过车窗我凝视着凄美的黄昏。路旁是同样的风景，不同的是时间似乎在倒映。小白说，选择了看日出就得承受日落的孤独。我开始忘却正翻滚的胃，还有 纠心的疼痛。不再需要你的温柔，日子，原来可以简简单单一人去过。车子拖走我的心与你越驶越远，我告诉自己已经没有再想你的借口。两颗心注定会变成单数，不是太拥挤就是太孤独。

小白说这年头找个女友跟挑件衣服似的随意，我缓缓闭上眼睛打开手机从好友名单里胡乱挑了个号码，电话接通了，我对着另一头话筒说，愿意陪我看日出吗？我在山顶等你。

“停，我要下车。”

我抖擞抖擞精神踏上另一辆的士，迫切对司机说，去山顶

当第三根烟蒂燃烬之后  我的爱  注定休止', NULL, '2003-08-28 23:48:00', 10, '20031013132002_bbsid_212087_board_6_f222fca496.html', '20031013132002');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2149, 211962, 6, 275, '简简（四）[完结篇]', '言原来不是专门为了我回来的，是公司有事得回来一个月，算了能回来就不错了我想。好好珍惜能陪在他身边的日子吧。
<br>    但我还是发现了异样。一天半夜醒来他并不在身旁，没去多想什么，可第2天还是那样。我蹑手蹑脚地找着他。透过落地窗我看见他正趴在阳台上，边抽烟边打着电话。我回到房间拿起分机，一切都明白了，我先前的想法先前的恐惧都没错。胸口闷闷的，我大口大口地喝水，想清洗混浊的感受。怀疑一经证实便尘埃落定，成为触目惊心的事实。熟悉与陌生重叠累积，令我心碎乃至惶恐。
<br>    我实在忍不住了抱着床单啜泣，他回来看到我这样，也明白了。他坐在我面前，湿答答的空气弥漫着，久久挥之不去。 他忽然用手拖起我的下巴：“简简，看着我，记住这一张定格的脸，记住这个房间。不要哭，不要哭，灯笼易碎，恩宠难回……”原来一切都是为了喧哗，只是喧哗，纷繁，花开花落，一地冷清。
<br>    我低低的说：“只有你，可以，伤害到我。”泪水不断流下，一直流进脖子里，心一下子冷掉了，萎缩成一团。我没有再说什么，我知道没有任何一种说法可以承担悲伤。我太执着，一旦爱了，就不懂怎么放手。像守着千年前的幻觉，千年前的承诺，甘愿千年的万劫不复。
<br>    言还是坐在我面前，抽着烟低头不语。我冷冷地看着他，这个低头的姿势，这个拒绝的姿势。我知道我们最终会分开，可是不知道哪一天他会消失，忽然的，永远的，令人猝不及防的消失。
<br>    房间里的温度在这冬末初春的夜里降到了最低点。我和言就像两只困兽找不到出口，我们曾经心有灵犀一个眼神便明析彼此。可现在之间隔着的，竟是千万重。
<br>    我无力地挪到他面前，轻轻地拥抱着他，我其实不过是要这样一个拥抱做挥别的手势，温暖的凄凉。我仿佛听见玻璃落地的声音。像从高空掉落的一滴泪，可以倾覆一座城。诀别的味道。
<br>    天慢慢的亮起来了，三月淡淡的阳光，风低回不已。
<br>
<br>
<br>    言走了，我不知道他会不会再回来，但我知道我绝不会去那个城市找他。只要他回来，我一直都在，正如他当初对我说的，只要他一回头，就能看到我。
<br>    天凉如水，安之若素。爱情，我的爱情如一支烟一样。只能燃烧一次，此后，就再没有闪亮的机会，而且，所有的心事，所有的时间，都化成灰。我的所有力气都在与他的感情里耗尽，所剩下的只是回忆，只有回忆。无穷无尽的片断翻滚而来，呛然，哽咽，寂灭。
<br>    我还是会去我们常常走的那条路，依着记忆，在街上仔细寻找方向，以及当初生动的他。但我已无法再找出一丝一毫的似曾相识，岁月，就这样模糊不可辨，就这样伤害了我记忆里的完整。我只能沿着模糊的快意与困顿的方向徒劳飞翔。飞了那么久，那么辛苦。
<br>    我开始昼伏夜行的生活。整夜沉溺在房间苍白刺眼的光线里。不停地喝水，抽烟，蜷缩着身子。寂寞无法言语，只是感觉荒凉。我已放弃了学业，在大四快毕业的时候。这种完全与外界隔离的生活，似乎也很好。      我还可以给自己微笑。没有言。还有回忆。 
<br>
<br>   
<br>    春天过得很快，空气里的温度越来越高。我怕，我害怕夏天，它会一再的提醒我，提醒我我和言没有走完三年。我的命数。躲不掉。
<br>    一直以来都感受到了身体的变化，一天傍晚终于鼓起勇气去了医院。的确，我有了言的孩子。
<br>    黑暗的夜空，阴沉而空寂。大雨哗哗的下着，玻璃窗上有模糊的水印，一条条的流泻下来。车厢里流动着冰冷的空气。坐在后排空荡荡的座位。打开窗户，阴冷的夜风夹着雨水涌进。很冷。只有血液在体内温暖的流动。黑夜中的城市，霓虹闪烁。我的手放在自己的小腹上，感受着里面的脉动。我要他，要这个孩子，不管以后的路有多苦。因为他是言留给我的。
<br>    我离不开我和他一起住的地方，因为这里每个角落都有回忆，这是我的土壤，我的废墟。但我常常会醒来，在深深的，静静的夜里。因为太安静，于是，感觉到全然的孤独。那种举目茫茫的感觉，像是在乱世中找不到依附，有着难以负荷的焦虑。而且每次，回忆都会流过指尖，冰凉。
<br>    往事成了琥珀中的昆虫，铭记着当时凄楚的挣扎，举止因痛苦而美丽。回不去了，时空将世界分明的隔开，一切都收场了。惆怅旧欢如梦。 
<br>
<br>
<br>    十个月不知不觉的熬过去了，我听到自己的尖叫一声声划过空气，瞬间将我的皮肤划伤。我的汗和眼泪一起不断地滑落，心里大声呼喊着言的名字，一遍又一遍。
<br>    由于我一直以来的昼伏夜行抽烟失眠，孩子一出生便夭折了。伤痛到了极点反而归于平静。我只能躺在医院里，可是更多的时候我只是静静的晕眩，四肢乏力，甚至丢失了睁着眼睛的力气，唯有一片平淡的暗灰，枯躁的等待时间一寸寸流逝。
<br>    当我出院的时候，我看到了一个女孩在等做手术，她那苍白的脸孔，就像黑暗中沼泽里盛开的花朵。美丽却即将颓败，一张寂寞而颓败的容颜。这种寂寞我早已洞悉了，它附骨着，成为身体里的一部分，慢慢渗出来。我仿佛看见了自己，三年的时间已把我变成如此的落寞与憔悴。
<br>    天上人间，恍惚间有一些已经丢掉了。天翻地覆都是输，并非输给了谁，应是输给了幻想。当初对于幸福的幻想。我知道一切摧毁得干干净净，连回味都失了味。
<br>    
<br>
<br>    又一个冬天过去，又一个春天过去，言都没有回来。我是这样一天一天的熬着日子。我对于生命厌倦，对于睡眠厌倦，对于等待厌倦，对所有的一切厌倦，如一株渐渐失掉水分的白菊，布满了细密的皱纹。这样的衰老，使我常常蜷缩在椅子里，静静地感知生命一丝丝抽离，变得很轻，轻如羽毛。
<br>    夏天来了，我天天坐在落地窗前，看着窗外明媚的阳光，偶尔飞过的小鸟，常常觉得自己是这世界上很多余的一个人。
<br>
<br>
<br>    黄昏的时候，明亮灼人的天空开始容颜模糊。暮色迷离的掠过大片白色的云朵。黄昏是黑夜和白昼温暖对望的时刻。我站在楼顶，夕阳的余晖照着我，风吹起我的头发。我俯身望着这个城市。这么多年来，第一次发现它美得不可思议。
<br>    言的脸清晰的在我脑海中浮现。像一幕孤独电影的场景。我转动着无名指上的那枚戒指，恍如隔世。青涩时光，不悔记忆，我一直记得那年春天我们的相遇，那年夏天那间房里苍白的光线，以及他的眼神，只那么一瞬，便今生今世。 
<br>    这是那些在飞舞的流光中已经褪色的激情和潮湿而暗淡的记忆，还有那些积淀或是已经遗忘在岁月里的声音。 那是一段泛着光泽的日子。我坐在岁月的尾梢，回想起旧日容颜，满街都是来去的人，流年逝水，柔情无限。过往种种，如今回想起来，都像一场幻梦，都像是踩在云上的呓语。言，现在我知道了，你要给永远，是不到三年的时间。而我要给你的永远，是一生的时间。
<br>    我抬头仰望着天空，白色裙子飘在风中，像百合一样。天空裂出锦帛一样的伤口，华丽而寂寞。
<br>    我再也不要过夏天了。
<br>    我微笑着。我看了我的孩子，在黑暗的尽头向我招手。 
<br>    我张开双臂，在漫天星光下，我看到自己像一片落叶，在城市上空飘荡。
<br>    言，我答应过你的，只要你一回头，就能看到我。你放心，我永远都能做到。
<br>    I Promise。
<br>    在我的身体即将接触地面的那一刹那，我的脑中闪过了我一生中的最后一个想法：如果我的命数真的是三。那么，接下去让我熬三生三世的劫，换我和言一生一世的相爱。行不行。', '言原来不是专门为了我回来的，是公司有事得回来一个月，算了能回来就不错了我想。好好珍惜能陪在他身边的日子吧。

但我还是发现了异样。一天半夜醒来他并不在身旁，没去多想什么，可第2天还是那样。我蹑手蹑脚地找着他。透过落地窗我看见他正趴在阳台上，边抽烟边打着电话。我回到房间拿起分机，一切都明白了，我先前的想法先前的恐惧都没错。胸口闷闷的，我大口大口地喝水，想清洗混浊的感受。怀疑一经证实便尘埃落定，成为触目惊心的事实。熟悉与陌生重叠累积，令我心碎乃至惶恐。

我实在忍不住了抱着床单啜泣，他回来看到我这样，也明白了。他坐在我面前，湿答答的空气弥漫着，久久挥之不去。 他忽然用手拖起我的下巴：“简简，看着我，记住这一张定格的脸，记住这个房间。不要哭，不要哭，灯笼易碎，恩宠难回……”原来一切都是为了喧哗，只是喧哗，纷繁，花开花落，一地冷清。

我低低的说：“只有你，可以，伤害到我。”泪水不断流下，一直流进脖子里，心一下子冷掉了，萎缩成一团。我没有再说什么，我知道没有任何一种说法可以承担悲伤。我太执着，一旦爱了，就不懂怎么放手。像守着千年前的幻觉，千年前的承诺，甘愿千年的万劫不复。

言还是坐在我面前，抽着烟低头不语。我冷冷地看着他，这个低头的姿势，这个拒绝的姿势。我知道我们最终会分开，可是不知道哪一天他会消失，忽然的，永远的，令人猝不及防的消失。

房间里的温度在这冬末初春的夜里降到了最低点。我和言就像两只困兽找不到出口，我们曾经心有灵犀一个眼神便明析彼此。可现在之间隔着的，竟是千万重。

我无力地挪到他面前，轻轻地拥抱着他，我其实不过是要这样一个拥抱做挥别的手势，温暖的凄凉。我仿佛听见玻璃落地的声音。像从高空掉落的一滴泪，可以倾覆一座城。诀别的味道。

天慢慢的亮起来了，三月淡淡的阳光，风低回不已。

言走了，我不知道他会不会再回来，但我知道我绝不会去那个城市找他。只要他回来，我一直都在，正如他当初对我说的，只要他一回头，就能看到我。

天凉如水，安之若素。爱情，我的爱情如一支烟一样。只能燃烧一次，此后，就再没有闪亮的机会，而且，所有的心事，所有的时间，都化成灰。我的所有力气都在与他的感情里耗尽，所剩下的只是回忆，只有回忆。无穷无尽的片断翻滚而来，呛然，哽咽，寂灭。

我还是会去我们常常走的那条路，依着记忆，在街上仔细寻找方向，以及当初生动的他。但我已无法再找出一丝一毫的似曾相识，岁月，就这样模糊不可辨，就这样伤害了我记忆里的完整。我只能沿着模糊的快意与困顿的方向徒劳飞翔。飞了那么久，那么辛苦。

我开始昼伏夜行的生活。整夜沉溺在房间苍白刺眼的光线里。不停地喝水，抽烟，蜷缩着身子。寂寞无法言语，只是感觉荒凉。我已放弃了学业，在大四快毕业的时候。这种完全与外界隔离的生活，似乎也很好。      我还可以给自己微笑。没有言。还有回忆。

春天过得很快，空气里的温度越来越高。我怕，我害怕夏天，它会一再的提醒我，提醒我我和言没有走完三年。我的命数。躲不掉。

一直以来都感受到了身体的变化，一天傍晚终于鼓起勇气去了医院。的确，我有了言的孩子。

黑暗的夜空，阴沉而空寂。大雨哗哗的下着，玻璃窗上有模糊的水印，一条条的流泻下来。车厢里流动着冰冷的空气。坐在后排空荡荡的座位。打开窗户，阴冷的夜风夹着雨水涌进。很冷。只有血液在体内温暖的流动。黑夜中的城市，霓虹闪烁。我的手放在自己的小腹上，感受着里面的脉动。我要他，要这个孩子，不管以后的路有多苦。因为他是言留给我的。

我离不开我和他一起住的地方，因为这里每个角落都有回忆，这是我的土壤，我的废墟。但我常常会醒来，在深深的，静静的夜里。因为太安静，于是，感觉到全然的孤独。那种举目茫茫的感觉，像是在乱世中找不到依附，有着难以负荷的焦虑。而且每次，回忆都会流过指尖，冰凉。

往事成了琥珀中的昆虫，铭记着当时凄楚的挣扎，举止因痛苦而美丽。回不去了，时空将世界分明的隔开，一切都收场了。惆怅旧欢如梦。

十个月不知不觉的熬过去了，我听到自己的尖叫一声声划过空气，瞬间将我的皮肤划伤。我的汗和眼泪一起不断地滑落，心里大声呼喊着言的名字，一遍又一遍。

由于我一直以来的昼伏夜行抽烟失眠，孩子一出生便夭折了。伤痛到了极点反而归于平静。我只能躺在医院里，可是更多的时候我只是静静的晕眩，四肢乏力，甚至丢失了睁着眼睛的力气，唯有一片平淡的暗灰，枯躁的等待时间一寸寸流逝。

当我出院的时候，我看到了一个女孩在等做手术，她那苍白的脸孔，就像黑暗中沼泽里盛开的花朵。美丽却即将颓败，一张寂寞而颓败的容颜。这种寂寞我早已洞悉了，它附骨着，成为身体里的一部分，慢慢渗出来。我仿佛看见了自己，三年的时间已把我变成如此的落寞与憔悴。

天上人间，恍惚间有一些已经丢掉了。天翻地覆都是输，并非输给了谁，应是输给了幻想。当初对于幸福的幻想。我知道一切摧毁得干干净净，连回味都失了味。

又一个冬天过去，又一个春天过去，言都没有回来。我是这样一天一天的熬着日子。我对于生命厌倦，对于睡眠厌倦，对于等待厌倦，对所有的一切厌倦，如一株渐渐失掉水分的白菊，布满了细密的皱纹。这样的衰老，使我常常蜷缩在椅子里，静静地感知生命一丝丝抽离，变得很轻，轻如羽毛。

夏天来了，我天天坐在落地窗前，看着窗外明媚的阳光，偶尔飞过的小鸟，常常觉得自己是这世界上很多余的一个人。

黄昏的时候，明亮灼人的天空开始容颜模糊。暮色迷离的掠过大片白色的云朵。黄昏是黑夜和白昼温暖对望的时刻。我站在楼顶，夕阳的余晖照着我，风吹起我的头发。我俯身望着这个城市。这么多年来，第一次发现它美得不可思议。

言的脸清晰的在我脑海中浮现。像一幕孤独电影的场景。我转动着无名指上的那枚戒指，恍如隔世。青涩时光，不悔记忆，我一直记得那年春天我们的相遇，那年夏天那间房里苍白的光线，以及他的眼神，只那么一瞬，便今生今世。

这是那些在飞舞的流光中已经褪色的激情和潮湿而暗淡的记忆，还有那些积淀或是已经遗忘在岁月里的声音。 那是一段泛着光泽的日子。我坐在岁月的尾梢，回想起旧日容颜，满街都是来去的人，流年逝水，柔情无限。过往种种，如今回想起来，都像一场幻梦，都像是踩在云上的呓语。言，现在我知道了，你要给永远，是不到三年的时间。而我要给你的永远，是一生的时间。

我抬头仰望着天空，白色裙子飘在风中，像百合一样。天空裂出锦帛一样的伤口，华丽而寂寞。

我再也不要过夏天了。

我微笑着。我看了我的孩子，在黑暗的尽头向我招手。

我张开双臂，在漫天星光下，我看到自己像一片落叶，在城市上空飘荡。

言，我答应过你的，只要你一回头，就能看到我。你放心，我永远都能做到。

I Promise。

在我的身体即将接触地面的那一刹那，我的脑中闪过了我一生中的最后一个想法：如果我的命数真的是三。那么，接下去让我熬三生三世的劫，换我和言一生一世的相爱。行不行。', NULL, '2003-08-25 22:50:00', 33, '20031013132407_bbsid_211962_board_6_1beb079660.html', '20031013132407');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2150, 214342, 16, 2166, '开张大吉！！', '突然发现这个板块开张了，虽然平时基本不玩游戏的，但是还是要恭喜一下下~~~~~~~~~~ 
<br>
<br>诶~~~玩联众算不算数？ 
<br>
<br>-_-0 
<br>
<br>预祝这个板块人气汪汪汪~~~~~~~~~~', '突然发现这个板块开张了，虽然平时基本不玩游戏的，但是还是要恭喜一下下~~~~~~~~~~

诶~~~玩联众算不算数？

-_-0

预祝这个板块人气汪汪汪~~~~~~~~~~', '幸福总是太早收场

我终于学会体谅~', '2003-09-28 15:25:00', 5, '20031013132509_bbsid_214342_board_16_2718629870.html', '20031013132509');
