INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (181, 117396, 10, 414, '玻璃房子（一.二）', '（一）
<br>……
<br>天空是弥留样的灰土颜色
<br>旋转木马吱呀吱呀着哀声叹气
<br>秋千有气无力地独自颤抖
<br>失去孩子的幼稚园蓦然间阴森可怖了……
<br>
<br>三岁时在空无一人的午睡房度过的那个晚上，是我母亲去世的日子。因为年幼无知而被寄放在幼稚园，结果是此后的几年里都以一种报复心理纠缠着追问此事。
<br>我当然知道发生了什么事（晦涩的固体的死亡）。
<br>但是我仍然质问：“妈妈去哪了？”仿佛父亲的悲伤无奈可以慰藉那个因不知情而恐怖孤寂的黑夜。那个晚上我一点也没有想到妈妈，而是不停地担忧着自己已经被遗弃，进而希望可以溶化在黑暗里。
<br>
<br>唯一知道这件事的是辰，他是我小学二年级的代课美术老师。那时我总是被欺负，因为爸爸出国了；班主任是个势利的中年女人，我每天鼻青眼肿的形象并不能对她偏爱那几个父母位高权重的小霸王的癖好构成丝毫影响。
<br>辰是原来病休的美术老师的学弟，那时还是学生。他上的最后一节课，我手掌被一个市委书记的儿子用铅笔戳穿了。
<br>“……没有溶化在黑暗里是我的错。”医院里我告诉他一切，然后微笑着这样结尾；笑声很干涩。
<br>他并没有说什么，只是用一种了解的眼神望着我。我避开那种眼神，专注地看着急诊室的护士给我包扎――她似乎对于我没有大哭大叫感到失望。
<br>“你住在哪里？我送你回去。”
<br>“钟点工休息。”家里空无一人。我夹着缠得鼓鼓的左手，用右手从冰箱里拎出可乐递给辰。
<br>“十四岁以下的小孩不能一个人住的。”他打开易拉罐，又回递给我。我于是又拿出一罐丢给他。
<br>“户藉上是跟奶奶一起。”
<br>“那奶奶呢？”
<br>“她两个月前中风了，现在住院由叔叔他们照顾。”
<br>“你叔叔放心你一个人？”
<br>“有阿霞啊。”我报出钟点工的名字，“何况叔叔他们自己的小孩刚两岁。”
<br>“……在你的手复元之前，来我那儿吧。”他呷一口可乐，“打电话跟阿霞说，每天来稍微打扫一下就可以了。”
<br>我没有拒绝。
<br>
<br>美院的课时相当自由，辰的室友到青海写生去了，留下一间贴满创意非凡的广告招贴的房间。
<br>“喜欢吗？”看着我爬上桌子去观察高处的招贴，辰似乎很自豪，“那家伙就是喜欢这些，去哪里都要卷一大叠回来，我看到好的也会帮她带――在东京地铁站偷撕的时候还差点被带去警局问话……”
<br>辰的这位喜欢招贴的朋友，――后来才知道是他的女朋友――一个月后在西藏失踪了。她是从广西乡下离家出去来上美院的，所以也没有亲属请求搜寻，辰不久也被迫放弃了。
<br>我开始跟辰学画，手复元后仍继续住在他的公寓。那时是二年级的暑假。一个没有收入的学生照顾一个小学生是不可能的（辰对金钱的概念又相当迷乎），于是父亲在一通越洋电话之后，开始以学费的名义寄钱给他。
<br>女友失踪后他就变得沉默寡言；他也从不跟我讲透视、色彩学之类（恐怕也是料定我听不进去），只是放任我随心所欲地把颜色和线条放到纸上。
<br>我总是用鲜艳的颜色，亮得过俗。辰偶尔会建议我用一些紫色和靛蓝色，大部分时候则只是静静看着，或是画自己的，微笑着。
<br>那个暑假很舒服，太阳不毒，风也很乖巧。时间仿佛腐烂在某个阴暗温暖的角落，渐渐被人遗忘。天蓝得金灿灿的，邻居家肥嘟嘟的鸽子总是拙拙地在草地上跳，我怀疑它们早就不会飞，决定加入企鹅了。
<br>附近出现了一只野猫，还很小，全身雪白但是装了一条灰白黑相间的狸猫尾巴（可见上帝也是个粗心大意的家伙）。它把自己弄得很干净，安分守己的样子，我们便拿东西给它吃；辰还给它取了名字，叫“尾巴”（猫对此并不满意）。后来混熟了，“尾巴”就蜷在我肚子上睡觉，我躺在草地上，跟“尾巴”差不多体积的“企鹅”肥鸽们则在周围蹦达――辰把这些画成了一幅画。
<br>我们都极喜欢那幅画，挂在阴暗朝北的客厅里也仍能嗅出太阳的气味。这是辰的第一幅有我的画，然而最后并没能留下来。之后他还画了很多，将我摆进各种各样的景物之间――我并非模特，而是“景物”之一。每张画都异样地和谐，生命霸气的斧凿痕迹被消弥，轮廓被淡化，印象地与非生命融和起来。看到这些画，我只感到一种混沌的喜悦。
<br>
<br>暑假结束时我仍不愿回到学校。我不停地将血红色、柠檬黄、紫色、黑色和草绿色大块大块地涂满一张又一张画纸，辰对此束手无措。
<br>九月中间的一天，辰从学校回来时身旁多了一个男生，是他的学长，名字是睿。
<br>“小朋友，你害怕灰色吗？”看过我涂出的色块，睿一针见血。他将半瓶墨汁稀释，泼在纸上。
<br>我呆呆看着纸上渐渐凝聚出的灰色，了无生气，弥留样的灰土颜色……午睡房窗口的铁栏杆割出的天空颜色……我听到体内有什么在变硬、变脆，最后哗啦一声变得粉碎。
<br>“辰，他很像桔子……”睿对脸色发青的辰说，声音遥远却令人无法忍受……辰突然对他挥起拳头，睿高大的身体轰然倒地，整个世界应声摇撼起来，我摇晃着，脚轻飘飘地向外跑去，背后追赶着睿的叫声：
<br>“辰，去西藏是桔子自己的选择……！！”
<br>
<br>（二）
<br>…I need to wash myself to hide all the dirt and pain
<br>''Cause I''d be scared that there''s nothing underneath
<br>…And we all went to heaven in a little rowboat
<br>There was nothing to fear and nothing to doubt…
<br>
<br>八年后我参加了辰的葬礼。
<br>“纯，”通知我的人是睿，他后来做了美术商人，帮了辰不少忙。“介绍一下，”他平举手掌引见了身旁的女子，“这位就是桔子。”
<br>桔子淡淡地微笑。她佩戴着玲珑的藏饰，看起来出人意料地年轻，是一个小巧给人好感的女人。
<br>我不知该怎样回应，也只量礼貌性地微笑着点头。小学毕业后便没再见过辰了，我并不知道他去了西藏，也根本没想过会参加他的葬礼，并且见到了桔子。他们――就像我母亲――已经是属于“过去”的某一段时光，与“现在”的联系几乎在我意识中断结了。
<br>葬礼很简单，辰死于飞机失事，只有象征性的骨灰作为遗体。我无从想像现时的辰是什么模样，或许这样反而好。我所认识的辰与这里的其他人所认识的不同，他是一个单薄、温和、明亮的美院学生，画着躺在草地上的孩子，孩子肚子上蜷缩的猫，以及肥得像企鹅一样在草地悠闲啄食草籽的鸽子……他带走了那幅散发太阳气息的画，带走了永远的1992年……
<br>
<br>“……很意外你会来。”睿坐在灵桌边，双手勾在椅背背后。
<br>“你给了我电话。”我说，心不在焉地看着桔子挂满藏饰的手。那是一双不怎么白嫩的手，被颜料侵蚀的指甲没有上指甲油。
<br>“……最后一次看见你，你只有这么大，”睿伸手比了比桌子高一点的高度。“现在呢？有没有180？”
<br>“176。”我轻声说。
<br>“为什么不继续学画？你很有天份的。”
<br>“……”
<br>桔子站起身：“对不起，我有点事先走了。”
<br>桌边的人有的对她挥挥手。
<br>“我也……”我在桌上撑起身，睿却伸手过来，用巨大的手掌覆盖住我的手背：
<br>“我有些事想告诉你，等我一下。”
<br>他站起来，走进灵堂向辰的父母亲属打了招呼，出来又和桌旁的朋友告别，然后才走向已在路旁等候良久的我。
<br>“你……”他抬起手，略微犹豫了一下，还是搭在我肩上，“辰后来对我说了……你的事，你母亲的事……我很抱歉。”
<br>“没关系。”
<br>“……你真的……不再画画了？”
<br>“嗯。”
<br>“为什么？你真的很有天份，辰相当看好……”
<br>“我已经决定了。”
<br>“是啊，这是你的事……辰有一些东西给你，放在我这里，你现在有时间吗？”
<br>我点头。于是我们去了他的画廊。
<br>
<br>对仿欧式的装潢一向无甚好感，看到辰的作品被蛋白色的维纳斯落地灯和古铜色丘比特室内喷水装置逼仄着，对睿仅存的一点感激之情也烟消云散。我始终无法理解辰何以选择这样一个世俗的人作为他最好的朋友。
<br>“我还是想问一下，八年前你说我像桔子……”临去时我忍不住问。
<br>“那个啊……”睿笑了，指指我抱在怀里的辰的纸箱，“从前的事，它都会告诉你。”
<br>“哦，谢谢……”
<br>“等一下，我差点忘了……”睿在身上的口袋四下翻找，“这个，”他最终摸出院一串钥匙，我认出辰公寓的。“辰的父母买下了那套公寓，一段时间内那里不会有人，你可以去看看。”
<br>
<br>我抱着纸箱直接去了辰的公寓。八年前跑出去的那天之后，我再未踏入这里过。现在，无甚讶异地，我发现这里老了。植物不加修剪地漫天疯长，原来的草地几近灌木丛了；砖砌的矮墙有一部分已经坍塌，其它则整个蒙上了一层灰。
<br>我最讨厌的灰色。
<br>花了很长时间打扫，成效也仅仅是开辟出了可以栖身的场所。我躺在用洗衣粉水拖过风干不久的外廊地板上，廊檐比印象中矮得多。房子是需要人照管的东西，辰去西藏半年，他的公寓因寂寞而破败了不少；一条四角蛇从我腿上蹿了过去，我一个激灵坐起来，瞥见围墙坍塌的洞旁一个白影――
<br>“‘尾巴’！”我兴奋地叫起来，然而猫似乎早已把我忘了。是了，猫是认地方的动物。一时也没有吃的东西诱它过来，只能看着它转身离去，那条黑白灰相间、“装错了”的尾巴高高地竖在屁股后面。看样子已经成了一只厉害的老猫。
<br>
<br>中午我才想起来打电话叫钟点工――早已不再是阿霞――不用做饭了。于是只来得及告诉她不用做晚饭，中饭仍是回家吃。纸箱就搁在了辰那里。
<br>心情静得出乎意料。对于辰已经去世这件事，我似乎是将其当作类似“辰已定居爱斯基摩人的冰屋”这样的概念接受下来；四年前考到别市的专门学校时便已做好了不再见面的思想准备，如今只是再度确定了一下。
<br>只是，并不是很想看他留给我的东西。
<br>
<br>下午出门的时候，桔子拨通了我的手机（虽然不明白号码何以被她得知，但也并不是很有兴趣追问）。
<br>“想谈谈辰的事，有时间的话请给这个传呼留言……”
<br>
<br>*Lyrics from Radio head &lt;Amnesiac&gt;', '（一）

……

天空是弥留样的灰土颜色

旋转木马吱呀吱呀着哀声叹气

秋千有气无力地独自颤抖

失去孩子的幼稚园蓦然间阴森可怖了……

三岁时在空无一人的午睡房度过的那个晚上，是我母亲去世的日子。因为年幼无知而被寄放在幼稚园，结果是此后的几年里都以一种报复心理纠缠着追问此事。

我当然知道发生了什么事（晦涩的固体的死亡）。

但是我仍然质问：“妈妈去哪了？”仿佛父亲的悲伤无奈可以慰藉那个因不知情而恐怖孤寂的黑夜。那个晚上我一点也没有想到妈妈，而是不停地担忧着自己已经被遗弃，进而希望可以溶化在黑暗里。

唯一知道这件事的是辰，他是我小学二年级的代课美术老师。那时我总是被欺负，因为爸爸出国了；班主任是个势利的中年女人，我每天鼻青眼肿的形象并不能对她偏爱那几个父母位高权重的小霸王的癖好构成丝毫影响。

辰是原来病休的美术老师的学弟，那时还是学生。他上的最后一节课，我手掌被一个市委书记的儿子用铅笔戳穿了。

“……没有溶化在黑暗里是我的错。”医院里我告诉他一切，然后微笑着这样结尾；笑声很干涩。

他并没有说什么，只是用一种了解的眼神望着我。我避开那种眼神，专注地看着急诊室的护士给我包扎――她似乎对于我没有大哭大叫感到失望。

“你住在哪里？我送你回去。”

“钟点工休息。”家里空无一人。我夹着缠得鼓鼓的左手，用右手从冰箱里拎出可乐递给辰。

“十四岁以下的小孩不能一个人住的。”他打开易拉罐，又回递给我。我于是又拿出一罐丢给他。

“户藉上是跟奶奶一起。”

“那奶奶呢？”

“她两个月前中风了，现在住院由叔叔他们照顾。”

“你叔叔放心你一个人？”

“有阿霞啊。”我报出钟点工的名字，“何况叔叔他们自己的小孩刚两岁。”

“……在你的手复元之前，来我那儿吧。”他呷一口可乐，“打电话跟阿霞说，每天来稍微打扫一下就可以了。”

我没有拒绝。

美院的课时相当自由，辰的室友到青海写生去了，留下一间贴满创意非凡的广告招贴的房间。

“喜欢吗？”看着我爬上桌子去观察高处的招贴，辰似乎很自豪，“那家伙就是喜欢这些，去哪里都要卷一大叠回来，我看到好的也会帮她带――在东京地铁站偷撕的时候还差点被带去警局问话……”

辰的这位喜欢招贴的朋友，――后来才知道是他的女朋友――一个月后在西藏失踪了。她是从广西乡下离家出去来上美院的，所以也没有亲属请求搜寻，辰不久也被迫放弃了。

我开始跟辰学画，手复元后仍继续住在他的公寓。那时是二年级的暑假。一个没有收入的学生照顾一个小学生是不可能的（辰对金钱的概念又相当迷乎），于是父亲在一通越洋电话之后，开始以学费的名义寄钱给他。

女友失踪后他就变得沉默寡言；他也从不跟我讲透视、色彩学之类（恐怕也是料定我听不进去），只是放任我随心所欲地把颜色和线条放到纸上。

我总是用鲜艳的颜色，亮得过俗。辰偶尔会建议我用一些紫色和靛蓝色，大部分时候则只是静静看着，或是画自己的，微笑着。

那个暑假很舒服，太阳不毒，风也很乖巧。时间仿佛腐烂在某个阴暗温暖的角落，渐渐被人遗忘。天蓝得金灿灿的，邻居家肥嘟嘟的鸽子总是拙拙地在草地上跳，我怀疑它们早就不会飞，决定加入企鹅了。

附近出现了一只野猫，还很小，全身雪白但是装了一条灰白黑相间的狸猫尾巴（可见上帝也是个粗心大意的家伙）。它把自己弄得很干净，安分守己的样子，我们便拿东西给它吃；辰还给它取了名字，叫“尾巴”（猫对此并不满意）。后来混熟了，“尾巴”就蜷在我肚子上睡觉，我躺在草地上，跟“尾巴”差不多体积的“企鹅”肥鸽们则在周围蹦达――辰把这些画成了一幅画。

我们都极喜欢那幅画，挂在阴暗朝北的客厅里也仍能嗅出太阳的气味。这是辰的第一幅有我的画，然而最后并没能留下来。之后他还画了很多，将我摆进各种各样的景物之间――我并非模特，而是“景物”之一。每张画都异样地和谐，生命霸气的斧凿痕迹被消弥，轮廓被淡化，印象地与非生命融和起来。看到这些画，我只感到一种混沌的喜悦。

暑假结束时我仍不愿回到学校。我不停地将血红色、柠檬黄、紫色、黑色和草绿色大块大块地涂满一张又一张画纸，辰对此束手无措。

九月中间的一天，辰从学校回来时身旁多了一个男生，是他的学长，名字是睿。

“小朋友，你害怕灰色吗？”看过我涂出的色块，睿一针见血。他将半瓶墨汁稀释，泼在纸上。

我呆呆看着纸上渐渐凝聚出的灰色，了无生气，弥留样的灰土颜色……午睡房窗口的铁栏杆割出的天空颜色……我听到体内有什么在变硬、变脆，最后哗啦一声变得粉碎。

“辰，他很像桔子……”睿对脸色发青的辰说，声音遥远却令人无法忍受……辰突然对他挥起拳头，睿高大的身体轰然倒地，整个世界应声摇撼起来，我摇晃着，脚轻飘飘地向外跑去，背后追赶着睿的叫声：

“辰，去西藏是桔子自己的选择……！！”

（二）

…I need to wash myself to hide all the dirt and pain

''Cause I''d be scared that there''s nothing underneath

…And we all went to heaven in a little rowboat

There was nothing to fear and nothing to doubt…

八年后我参加了辰的葬礼。

“纯，”通知我的人是睿，他后来做了美术商人，帮了辰不少忙。“介绍一下，”他平举手掌引见了身旁的女子，“这位就是桔子。”

桔子淡淡地微笑。她佩戴着玲珑的藏饰，看起来出人意料地年轻，是一个小巧给人好感的女人。

我不知该怎样回应，也只量礼貌性地微笑着点头。小学毕业后便没再见过辰了，我并不知道他去了西藏，也根本没想过会参加他的葬礼，并且见到了桔子。他们――就像我母亲――已经是属于“过去”的某一段时光，与“现在”的联系几乎在我意识中断结了。

葬礼很简单，辰死于飞机失事，只有象征性的骨灰作为遗体。我无从想像现时的辰是什么模样，或许这样反而好。我所认识的辰与这里的其他人所认识的不同，他是一个单薄、温和、明亮的美院学生，画着躺在草地上的孩子，孩子肚子上蜷缩的猫，以及肥得像企鹅一样在草地悠闲啄食草籽的鸽子……他带走了那幅散发太阳气息的画，带走了永远的1992年……

“……很意外你会来。”睿坐在灵桌边，双手勾在椅背背后。

“你给了我电话。”我说，心不在焉地看着桔子挂满藏饰的手。那是一双不怎么白嫩的手，被颜料侵蚀的指甲没有上指甲油。

“……最后一次看见你，你只有这么大，”睿伸手比了比桌子高一点的高度。“现在呢？有没有180？”

“176。”我轻声说。

“为什么不继续学画？你很有天份的。”

“……”

桔子站起身：“对不起，我有点事先走了。”

桌边的人有的对她挥挥手。

“我也……”我在桌上撑起身，睿却伸手过来，用巨大的手掌覆盖住我的手背：

“我有些事想告诉你，等我一下。”

他站起来，走进灵堂向辰的父母亲属打了招呼，出来又和桌旁的朋友告别，然后才走向已在路旁等候良久的我。

“你……”他抬起手，略微犹豫了一下，还是搭在我肩上，“辰后来对我说了……你的事，你母亲的事……我很抱歉。”

“没关系。”

“……你真的……不再画画了？”

“嗯。”

“为什么？你真的很有天份，辰相当看好……”

“我已经决定了。”

“是啊，这是你的事……辰有一些东西给你，放在我这里，你现在有时间吗？”

我点头。于是我们去了他的画廊。

对仿欧式的装潢一向无甚好感，看到辰的作品被蛋白色的维纳斯落地灯和古铜色丘比特室内喷水装置逼仄着，对睿仅存的一点感激之情也烟消云散。我始终无法理解辰何以选择这样一个世俗的人作为他最好的朋友。

“我还是想问一下，八年前你说我像桔子……”临去时我忍不住问。

“那个啊……”睿笑了，指指我抱在怀里的辰的纸箱，“从前的事，它都会告诉你。”

“哦，谢谢……”

“等一下，我差点忘了……”睿在身上的口袋四下翻找，“这个，”他最终摸出院一串钥匙，我认出辰公寓的。“辰的父母买下了那套公寓，一段时间内那里不会有人，你可以去看看。”

我抱着纸箱直接去了辰的公寓。八年前跑出去的那天之后，我再未踏入这里过。现在，无甚讶异地，我发现这里老了。植物不加修剪地漫天疯长，原来的草地几近灌木丛了；砖砌的矮墙有一部分已经坍塌，其它则整个蒙上了一层灰。

我最讨厌的灰色。

花了很长时间打扫，成效也仅仅是开辟出了可以栖身的场所。我躺在用洗衣粉水拖过风干不久的外廊地板上，廊檐比印象中矮得多。房子是需要人照管的东西，辰去西藏半年，他的公寓因寂寞而破败了不少；一条四角蛇从我腿上蹿了过去，我一个激灵坐起来，瞥见围墙坍塌的洞旁一个白影――

“‘尾巴’！”我兴奋地叫起来，然而猫似乎早已把我忘了。是了，猫是认地方的动物。一时也没有吃的东西诱它过来，只能看着它转身离去，那条黑白灰相间、“装错了”的尾巴高高地竖在屁股后面。看样子已经成了一只厉害的老猫。

中午我才想起来打电话叫钟点工――早已不再是阿霞――不用做饭了。于是只来得及告诉她不用做晚饭，中饭仍是回家吃。纸箱就搁在了辰那里。

心情静得出乎意料。对于辰已经去世这件事，我似乎是将其当作类似“辰已定居爱斯基摩人的冰屋”这样的概念接受下来；四年前考到别市的专门学校时便已做好了不再见面的思想准备，如今只是再度确定了一下。

只是，并不是很想看他留给我的东西。

下午出门的时候，桔子拨通了我的手机（虽然不明白号码何以被她得知，但也并不是很有兴趣追问）。

“想谈谈辰的事，有时间的话请给这个传呼留言……”

*Lyrics from Radio head <Amnesiac>', NULL, '2001-08-04 20:53:00', 9, '20020112073453_bbsid_117396_board_10_ceb30c6a15.html', '20020112073453');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (182, 136856, 10, 378, '我是天空的一片云......', '遥望 
<br>shuyu 
<br>我是天空的一片云, 
<br>曾经投影在你的波心, 
<br>你无视的平静 
<br>----转眼, 
<br>涟漪荡向湖畔的绿荫. 
<br>
<br>风, 
<br>无意吹走了我的身影, 
<br>没有飘渺的云, 
<br>你依然平静. 
<br>
<br>我想, 
<br>你的眼里只有拂水的绿. 
<br>而我, 
<br>只将远远的看你, 
<br>不再扰乱你的平静', '遥望

shuyu

我是天空的一片云,

曾经投影在你的波心,

你无视的平静

----转眼,

涟漪荡向湖畔的绿荫.

风,

无意吹走了我的身影,

没有飘渺的云,

你依然平静.

我想,

你的眼里只有拂水的绿.

而我,

只将远远的看你,

不再扰乱你的平静', NULL, '2001-12-12 22:21:00', 9, '20020112074505_bbsid_136856_board_10_9302fd642c.html', '20020112074505');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (183, 136376, 1, 416, '爱的就是你 fish', '看完他的《我的爱只肯为你存在》，我哭了....
<br>    我喜欢了他半年，我明知道他喜欢的不是我，但是我还是一直喜欢着他。我有时发现自己很傻，为了他我哭过了好多次。每次在学校看见他，我的心里都很难受。我曾经想忘记他，可是我怎么都忘不掉.想到这，我的眼泪再次流了下来.....                
<br>    那天，我要参加800米的体育考试。当我还差最后一圈的时候，死党大声的告诉我：“心里想着（聪），他会给你力量的！”{注：聪，是偶喜欢了3年的一个boy，可是只是单相思，哎~~~~~~。}我听到了，可是我的心里想的不是聪，而是辉。{又注：辉，就是上文提到的他。}当我跑到终点是，我忍不住又哭了，这次还是为了他。在那时，我才知道我最喜欢的是他，一个喜欢的不是我的他，一个叫辉的他-------', '看完他的《我的爱只肯为你存在》，我哭了....

我喜欢了他半年，我明知道他喜欢的不是我，但是我还是一直喜欢着他。我有时发现自己很傻，为了他我哭过了好多次。每次在学校看见他，我的心里都很难受。我曾经想忘记他，可是我怎么都忘不掉.想到这，我的眼泪再次流了下来.....

那天，我要参加800米的体育考试。当我还差最后一圈的时候，死党大声的告诉我：“心里想着（聪），他会给你力量的！”{注：聪，是偶喜欢了3年的一个boy，可是只是单相思，哎~~~~~~。}我听到了，可是我的心里想的不是聪，而是辉。{又注：辉，就是上文提到的他。}当我跑到终点是，我忍不住又哭了，这次还是为了他。在那时，我才知道我最喜欢的是他，一个喜欢的不是我的他，一个叫辉的他-------', '', '2001-12-08 19:24:00', 17, '20020112074605_bbsid_136376_board_1_39fb71d4fa.html', '20020112074605');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (184, 136820, 13, 22, '上海色拉', '《上海色拉》是买了半个月的书。很当心的用纸把它包起来。家里太冷，太乱，拎了它去家附近的麦当劳看。那里的食品粗糙，然而暖气很足，音乐免费。有时喜欢拿好看的书、纸和笔到又吵又闹的地方去，看看，涂涂，停停，发呆，叹气。
<br>
<br>十几年前从《少年文艺》撕下的《我的手风琴伙伴》，文汇报上剪下的《莫妮卡公主》，《小说月报》上的《锦衣夜行》，陈丹燕的文字陪我走过了长长一段年少岁月。多年来一直在收集陈丹燕的文字，好的或者坏的。渐渐知道她是一个气质温婉典雅的女子，有着丢勒版画里长长窄窄的脸，清淡的眉目；渐渐看着她由一个写儿童文学的大女孩转变成了描绘上海风情的畅销书作者；渐渐她的书越来越贵，卖得越来越好。
<br>
<br>这本《上海色拉》是上海系列里我最喜欢的一本。装帧非常精美。让人想抽一口冷气。里面有陈丹燕手绘的蜡笔插画。很喜欢她用暖橙色、薄荷绿和海蓝的手法，线条稚拙，色彩浓冽。有时画着客厅里一张小小的圆桌。有时是她的女儿太阳喝水的细花边瓷杯和一只小小的布熊。有时是欧洲黯淡的街景。有时是落地长窗外晾着的一张白床单。甚至有时是一小片小小的纯拌的云朵。
<br>
<br>喜欢她娓娓道来的老上海，云生涛灭的人与事。她说自己是从一个异乡人的角度，来刻划这个城市曾经的艳丽风华，急景流年。她那么细致的描写上海冬天的阴郁：“没有了叶子的高大梧桐树顶上挂着的悬铃也看不清了，街道上全是灰色的，非常阴冷，可是非常的温柔，处在那样的天气里，就象一个人处在失恋的时候。有时候，我想，我要有一个关于上海的爱情故事，用这样的天气做背景，这是一种非常阴郁的浪漫，合适一个爱情故事”。
<br>
<br>其实最喜欢的还是她写的欧洲游记。陈丹燕说欧洲是精神上的“永无岛”。她写慕尼黑蓝得刺目的晴空，托斯卡纳的一棵绿树，圣彼得堡人阴沉而浪漫的表情，波兰古城小广场上的月亮，大西洋灰色波涛里金红色的鲤鱼。她管那种感觉叫做“喜欢别人东西的滋味”。然而看到她在欧洲絮絮的抱怨自己对上海的思念，对一小碗漂着葱花的馄饨的思念，会支着脑袋恍惚的微笑。
<br>
<br>她描写那个小国柬埔寨的公主莫妮卡，那是十字头的年龄看得疼痛的文字：“她向我证明了一个公主的风范：不能摧毁的优雅与美丽，宛若宝石”。她的小说里一直把主人公写成是都市里的“落难公主”，怀着不合时宜的纯洁浪漫，却生活潦草。
<br>
<br>上次一起买的还有她与丈夫陈保平合写的访俄散记《精神故乡》。去年在雕刻时光看到的一本书，因为从没在别的书店看到有卖，还曾经动了坏念头想把它偷出来。在人大的地下书店看到最后一本，如获至宝地买了。一直觉得他们夫妇是人间烟火里的神仙眷属。喜欢她笔下的贝加尔湖与白桦树，俄罗斯清高、贫穷又谦卑的知识分子，精神之美熠熠闪光。想起来在校园时读的普希金和阿赫玛托娃。俄罗斯特有的忧郁气质，从柴可夫斯基悲伤到滥情的乐句里渗透出来。她说，俄罗斯的初雪，是淡黄色的。
<br>
<br>一本好看的书是精神上的小憩。一杯混浊如泥汤的咖啡和《上海色拉》让我消磨的冬日下午的两小时。', '《上海色拉》是买了半个月的书。很当心的用纸把它包起来。家里太冷，太乱，拎了它去家附近的麦当劳看。那里的食品粗糙，然而暖气很足，音乐免费。有时喜欢拿好看的书、纸和笔到又吵又闹的地方去，看看，涂涂，停停，发呆，叹气。

十几年前从《少年文艺》撕下的《我的手风琴伙伴》，文汇报上剪下的《莫妮卡公主》，《小说月报》上的《锦衣夜行》，陈丹燕的文字陪我走过了长长一段年少岁月。多年来一直在收集陈丹燕的文字，好的或者坏的。渐渐知道她是一个气质温婉典雅的女子，有着丢勒版画里长长窄窄的脸，清淡的眉目；渐渐看着她由一个写儿童文学的大女孩转变成了描绘上海风情的畅销书作者；渐渐她的书越来越贵，卖得越来越好。

这本《上海色拉》是上海系列里我最喜欢的一本。装帧非常精美。让人想抽一口冷气。里面有陈丹燕手绘的蜡笔插画。很喜欢她用暖橙色、薄荷绿和海蓝的手法，线条稚拙，色彩浓冽。有时画着客厅里一张小小的圆桌。有时是她的女儿太阳喝水的细花边瓷杯和一只小小的布熊。有时是欧洲黯淡的街景。有时是落地长窗外晾着的一张白床单。甚至有时是一小片小小的纯拌的云朵。

喜欢她娓娓道来的老上海，云生涛灭的人与事。她说自己是从一个异乡人的角度，来刻划这个城市曾经的艳丽风华，急景流年。她那么细致的描写上海冬天的阴郁：“没有了叶子的高大梧桐树顶上挂着的悬铃也看不清了，街道上全是灰色的，非常阴冷，可是非常的温柔，处在那样的天气里，就象一个人处在失恋的时候。有时候，我想，我要有一个关于上海的爱情故事，用这样的天气做背景，这是一种非常阴郁的浪漫，合适一个爱情故事”。

其实最喜欢的还是她写的欧洲游记。陈丹燕说欧洲是精神上的“永无岛”。她写慕尼黑蓝得刺目的晴空，托斯卡纳的一棵绿树，圣彼得堡人阴沉而浪漫的表情，波兰古城小广场上的月亮，大西洋灰色波涛里金红色的鲤鱼。她管那种感觉叫做“喜欢别人东西的滋味”。然而看到她在欧洲絮絮的抱怨自己对上海的思念，对一小碗漂着葱花的馄饨的思念，会支着脑袋恍惚的微笑。

她描写那个小国柬埔寨的公主莫妮卡，那是十字头的年龄看得疼痛的文字：“她向我证明了一个公主的风范：不能摧毁的优雅与美丽，宛若宝石”。她的小说里一直把主人公写成是都市里的“落难公主”，怀着不合时宜的纯洁浪漫，却生活潦草。

上次一起买的还有她与丈夫陈保平合写的访俄散记《精神故乡》。去年在雕刻时光看到的一本书，因为从没在别的书店看到有卖，还曾经动了坏念头想把它偷出来。在人大的地下书店看到最后一本，如获至宝地买了。一直觉得他们夫妇是人间烟火里的神仙眷属。喜欢她笔下的贝加尔湖与白桦树，俄罗斯清高、贫穷又谦卑的知识分子，精神之美熠熠闪光。想起来在校园时读的普希金和阿赫玛托娃。俄罗斯特有的忧郁气质，从柴可夫斯基悲伤到滥情的乐句里渗透出来。她说，俄罗斯的初雪，是淡黄色的。

一本好看的书是精神上的小憩。一杯混浊如泥汤的咖啡和《上海色拉》让我消磨的冬日下午的两小时。', '春天为什么渺渺茫茫

春云用什么信仰', '2001-12-12 19:23:00', 10, '20020112075330_bbsid_136820_board_13_89626fea15.html', '20020112075330');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (185, 136899, 11, 368, 'To Ludo', 'Ludo,对于CAFE有个小小的建议，就是可否增加一个文章的修改功能？往往自己发表过的文章想修改或者删除都不行，可否象wokankan中文网那样设置一个作者登入，然后就可以修改或者删除自己所发表过的文章了。你觉得呢？我只是有些发表过的文章想删除，却发现无从删起才有了这个想法。要不你帮我好了，把我所有发表过的文章都删掉，OK？
<br>还有，能不能告诉我你上次发过的介绍两篇文章的那个网址？一篇好象是微微的什么茉莉花之类，那个网站的地址好难记，我给忘了：）但是个好网站，希望你不厌其烦把网址告诉我。谢啦。。。
<br>:)', 'Ludo,对于CAFE有个小小的建议，就是可否增加一个文章的修改功能？往往自己发表过的文章想修改或者删除都不行，可否象wokankan中文网那样设置一个作者登入，然后就可以修改或者删除自己所发表过的文章了。你觉得呢？我只是有些发表过的文章想删除，却发现无从删起才有了这个想法。要不你帮我好了，把我所有发表过的文章都删掉，OK？

还有，能不能告诉我你上次发过的介绍两篇文章的那个网址？一篇好象是微微的什么茉莉花之类，那个网站的地址好难记，我给忘了：）但是个好网站，希望你不厌其烦把网址告诉我。谢啦。。。

:)', NULL, '2001-12-13 04:08:00', 0, '20020112075504_bbsid_136899_board_11_ed8661ad87.html', '20020112075504');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (186, 136944, 12, 73, '[转贴]2001年十大恶俗明星电视广告', '■1）传播“拍马术”　★主角：张铁林 
<br>
<br>　　一日深夜看电视昏昏欲睡，猛然被激越的贝多芬《命运交响曲》振奋，可让人纳闷的是，这名曲被填上了“干干干干，干干干干，干干干干干干干干……肝怎么办？”接着张铁林一身龙袍出场，让人怀疑他是不是自从演过《还珠格格》就不高兴穿别的衣服了。这位假皇帝手托“海王金樽”，用君临天下的口吻“教训”电视机前的人们“第二天舒服一点”。 
<br>张铁林真把自己当皇帝，一言一行都透着一股子霸气也就罢了，最可恨是那帮老臣子看见龙颜大悦，立马都屁颠屁颠去买这玩艺儿谄媚，亏得张铁林还得意地大笑―――百分之百的昏君，竟公然在荧屏上支持溜须拍马，毁了若干明君的英名。好了，暂且忘掉醉酒的肝，先将众臣召回共商国事为大。 
<br>
<br>　　■2　模糊概念蒙人　★主角：杨恭如 
<br>
<br>　　如果一个白衣飘飘、身材消瘦、目光呆滞、声音空洞的女人，在满眼雪白中像影子一样径直向你飘来，吓不吓人？杨恭如为花王碧柔洗面奶拍摄的广告就达到了目前国际流行的恐怖片效果。除了杨恭如鬼魅般留下若干影子以外，她的一段话也让人啼笑皆非：“人一生要洗4万次脸，你曾经洗了多少次脸，今后还将洗多少次脸……”绕口令似的，一时还真让人转不过弯来。不明白这4万次是以什么作为标尺计算的。作一道简单的算术题，如果以每人每天洗两次脸计算，一生洗4万次此人大约活55岁，以每天一次计算则是110岁高龄，相对21世纪人类的平均寿命似乎都不合理。这样既没有美感又不合逻辑的广告不失信于民真会是怪事。 
<br>
<br>　　■3）招摇“烂招牌”　★主角：李亚鹏 
<br>
<br>　　有理由相信，就算世界上所有人都不能将“走自己的路，任别人去说”落到实处，李亚鹏也不会让大家失望。试想，他在《笑傲江湖》里演了一把令狐冲，差点没让金庸迷的唾沫给淹死，可是他抱着走自己路的坚定信念，将挨骂和“孔方兄”的主次地位排得很清楚，当“名人”掌上电脑的商家向他伸出橄榄枝时，他就不顾一切了，金庸迷骂他没令狐冲的气质怎样？骂太奶油怎样？骂太木讷怎样？骂演技差又怎样？只要广告商给钱，要我扮古装我就扮，传媒上正对“江湖”骂声如潮，我自岿然不动，有骂有捧都比悄无声息好，“烂招牌”也是最好的广告宣传，我就再扮个玩弄高科技产品的剑侠逗逗你们，有本事就骂，我又不吃亏。 
<br>
<br>　　■4）自夸大言不惭　★主角：张柏芝 
<br>
<br>　　从不否认张柏芝长得漂亮，但她自个在那一强调，味儿就变了，就好像王婆卖瓜，自卖自夸必定会给人不可信的感觉，第三者的话才最有煽动性和说服力。张柏芝总会在东洋之花护肤品的广告中抚摸自己的脸蛋，用公鹅嗓操着一口极蹩脚的普通话发嗲般说一句“没办法，人白啦―――”港台腔中拖长的尾音让人尤其不舒服。这个广告的失败之处就在于，女主角的严重自恋倾向使产品失去了诚信度和亲和力，并催生了逆反心理。 
<br>
<br>　　■5）揩死人的油　★主角：奥黛丽.赫本 
<br>
<br>　　某天打开电视，突见荧屏上出现了奥黛丽.赫本，看那发型和装束，心中一喜，以为是重播《罗马假日》，在沙发上坐定后才发现，原来是午后红茶利用电脑合成，将死去8年的赫本变成了自己的代言人，顿时心里像吞了只苍蝇一样难受。可怜赫本那些含情脉脉的眼神原本是属于潇洒倜倘的格利高里.派克的，这下子就对着一瓶没有生命的茶水瓶子，赫本完美的艺术生涯被此等强奸实在令人扼腕。 
<br>
<br>　　愤怒过后，脑子一机灵：死人不拿广告酬金，也没人会追着商家的屁股讨要侵权费，这无本生意真值。 
<br>
<br>　　■6）东施效颦　★主角：王海珍 
<br>
<br>　　因为和张艺谋一段“莫须有”的爱情故事，王海珍终于等来了自己的花季，“张王恋”的臭味还未散尽，王海珍就迫不及待地“绽放”在一辑力士沐浴露的广告中。说心里话，为力士公司可惜，有点晚节不保的悲哀―――娜塔莎.金斯基、张曼玉、舒淇等大明星先后为其代言，演绎出了力士产品的各种风情，可惜一招不慎，满盘皆输，王海珍就是那步“臭棋”。无论演技还是相貌都无法与前几位代言人媲美，她只会瞪着她不大的眼睛傻傻摇头，美艳不敌金斯基，风韵无奈张曼玉，娇俏难比舒淇，最让人反胃的是她最后所谓的“回眸一笑”，这个依附真正的美人才有意义的词语摊上王海珍就完全变了味儿，还给人“力士干嘛找一哑女代言”的疑惑。 
<br>
<br>　　■7）破罐子破摔　★主角：周星驰 
<br>
<br>　　星爷大约气数已尽，包括《喜剧之王》、《少林足球》在内的新作虽部部是星爷倾力而为，却每每让人失望，算来算去，还是没有一部作品可以超越《大话西游》，也再没有一段台词可以经典到抢走“曾经有一段真挚的感情……”的风头，当大家在网上争相传阅上海话版、东北话版、扬州话版、武汉话版《大话西游》台词并津津乐道时，一个广告彻底坏了大伙的胃口。星爷大约是折腾《少林足球》开销太大，开始破罐子破摔频繁接拍广告，在为“康师傅”茶饮料拍摄的广告中，他将为他扬名立万的台词重新填词，将浪漫的爱情表白变成了纯商业的庸俗词汇，特别是当他说：“如果一定要在前面加上一个数量，我希望是一万瓶”时，伴随着从天而降的饮料将星爷埋到半身，星爷的星光也瞬间黯淡，让人慨叹：为什么长效的作品总是会被侵蚀成短效的商品，而操刀者竟然就是作者自己？可悲。 
<br>
<br>　　■8）重金买句囫囵话　★主角：安在旭 
<br>
<br>　　古时将皇帝的话称为“金口玉言”，韩国人安在旭在中国拿大把钞票就说8个字，还没能说利索了，也算长了张“金口”。 
<br>
<br>　　当上飞鸽美发产品代言人之后，安在旭和三位秀发美眉拍摄了几个版本、内容大同小异的广告，无外乎安在旭在三个美女之间无目的地转来转去，看不出是三个美女都想勾引他，还是他想迷倒三个高傲的美女，只看见满世界头发丝飞来飞去。看过心生疑问：几乎所有的明星代言美发品都会展示自己的青丝，但是安在旭自始至终展示的都是别人的头发，难免让人质疑该产品的可信度。最可气的当属安在旭在广告中说的唯一一句话，竖起耳朵听了若干遍，知道是8个字，后4个是“我爱飞鸽”，前4个字怎么也辨别不清。拜托安在旭有敬业精神和同情心一点，否则商家岂不冤死。 
<br>
<br>　　■9）挑三拣四收礼　★主角：姜昆 
<br>
<br>　　相声演员不愧说学逗唱样样精通，姜昆在脑白金广告中，将其对一瓶补品的欣赏和渴望刻划得淋漓尽致。看见洋学生大山时，很清正廉洁地一句“今年过节不收礼”掷地有声，可当他看见大山拿的是脑白金时，两眼放光，一把夺过来搂在怀里跟疼亲孙子似的，笑眯眯地说“收礼只收脑白金”，那怯生生的笑容和语调明显露出对刚才出尔反尔的自我解嘲。 
<br>
<br>　　■10）倚丑卖丑　★主角：葛优 
<br>
<br>　　“南极人”的广告情景，会觉得很可怕，路上一男一女并排走得气宇轩昂，让他们这么自豪的理由是因为扯开他们长及脚踝的大衣，会发现他们里面穿得都很单薄。漂亮的女士从头至尾一句话也没说，光头男子却突然一转身，笑得歪歪瘪瘪地蹦出句：“南极人，谁穿谁精神！”这不把后面的路人吓晕才怪。其实此类广告应该是身材极棒的超模才可以胜任的，看看葛优那三两骨头的身材，还在那招摇，实在替他汗颜。 
<br>
<br>　　想想葛优的两个搭档，先是徐帆问了个人家问过几百遍的问题，涉嫌损坏媒体形象而被骂得体无完肤，后有罗湘晋哑口无言就像个摆设，实在令人哭笑不得。', '■1）传播“拍马术”　★主角：张铁林

一日深夜看电视昏昏欲睡，猛然被激越的贝多芬《命运交响曲》振奋，可让人纳闷的是，这名曲被填上了“干干干干，干干干干，干干干干干干干干……肝怎么办？”接着张铁林一身龙袍出场，让人怀疑他是不是自从演过《还珠格格》就不高兴穿别的衣服了。这位假皇帝手托“海王金樽”，用君临天下的口吻“教训”电视机前的人们“第二天舒服一点”。

张铁林真把自己当皇帝，一言一行都透着一股子霸气也就罢了，最可恨是那帮老臣子看见龙颜大悦，立马都屁颠屁颠去买这玩艺儿谄媚，亏得张铁林还得意地大笑―――百分之百的昏君，竟公然在荧屏上支持溜须拍马，毁了若干明君的英名。好了，暂且忘掉醉酒的肝，先将众臣召回共商国事为大。

■2　模糊概念蒙人　★主角：杨恭如

如果一个白衣飘飘、身材消瘦、目光呆滞、声音空洞的女人，在满眼雪白中像影子一样径直向你飘来，吓不吓人？杨恭如为花王碧柔洗面奶拍摄的广告就达到了目前国际流行的恐怖片效果。除了杨恭如鬼魅般留下若干影子以外，她的一段话也让人啼笑皆非：“人一生要洗4万次脸，你曾经洗了多少次脸，今后还将洗多少次脸……”绕口令似的，一时还真让人转不过弯来。不明白这4万次是以什么作为标尺计算的。作一道简单的算术题，如果以每人每天洗两次脸计算，一生洗4万次此人大约活55岁，以每天一次计算则是110岁高龄，相对21世纪人类的平均寿命似乎都不合理。这样既没有美感又不合逻辑的广告不失信于民真会是怪事。

■3）招摇“烂招牌”　★主角：李亚鹏

有理由相信，就算世界上所有人都不能将“走自己的路，任别人去说”落到实处，李亚鹏也不会让大家失望。试想，他在《笑傲江湖》里演了一把令狐冲，差点没让金庸迷的唾沫给淹死，可是他抱着走自己路的坚定信念，将挨骂和“孔方兄”的主次地位排得很清楚，当“名人”掌上电脑的商家向他伸出橄榄枝时，他就不顾一切了，金庸迷骂他没令狐冲的气质怎样？骂太奶油怎样？骂太木讷怎样？骂演技差又怎样？只要广告商给钱，要我扮古装我就扮，传媒上正对“江湖”骂声如潮，我自岿然不动，有骂有捧都比悄无声息好，“烂招牌”也是最好的广告宣传，我就再扮个玩弄高科技产品的剑侠逗逗你们，有本事就骂，我又不吃亏。

■4）自夸大言不惭　★主角：张柏芝

从不否认张柏芝长得漂亮，但她自个在那一强调，味儿就变了，就好像王婆卖瓜，自卖自夸必定会给人不可信的感觉，第三者的话才最有煽动性和说服力。张柏芝总会在东洋之花护肤品的广告中抚摸自己的脸蛋，用公鹅嗓操着一口极蹩脚的普通话发嗲般说一句“没办法，人白啦―――”港台腔中拖长的尾音让人尤其不舒服。这个广告的失败之处就在于，女主角的严重自恋倾向使产品失去了诚信度和亲和力，并催生了逆反心理。

■5）揩死人的油　★主角：奥黛丽.赫本

某天打开电视，突见荧屏上出现了奥黛丽.赫本，看那发型和装束，心中一喜，以为是重播《罗马假日》，在沙发上坐定后才发现，原来是午后红茶利用电脑合成，将死去8年的赫本变成了自己的代言人，顿时心里像吞了只苍蝇一样难受。可怜赫本那些含情脉脉的眼神原本是属于潇洒倜倘的格利高里.派克的，这下子就对着一瓶没有生命的茶水瓶子，赫本完美的艺术生涯被此等强奸实在令人扼腕。

愤怒过后，脑子一机灵：死人不拿广告酬金，也没人会追着商家的屁股讨要侵权费，这无本生意真值。

■6）东施效颦　★主角：王海珍

因为和张艺谋一段“莫须有”的爱情故事，王海珍终于等来了自己的花季，“张王恋”的臭味还未散尽，王海珍就迫不及待地“绽放”在一辑力士沐浴露的广告中。说心里话，为力士公司可惜，有点晚节不保的悲哀―――娜塔莎.金斯基、张曼玉、舒淇等大明星先后为其代言，演绎出了力士产品的各种风情，可惜一招不慎，满盘皆输，王海珍就是那步“臭棋”。无论演技还是相貌都无法与前几位代言人媲美，她只会瞪着她不大的眼睛傻傻摇头，美艳不敌金斯基，风韵无奈张曼玉，娇俏难比舒淇，最让人反胃的是她最后所谓的“回眸一笑”，这个依附真正的美人才有意义的词语摊上王海珍就完全变了味儿，还给人“力士干嘛找一哑女代言”的疑惑。

■7）破罐子破摔　★主角：周星驰

星爷大约气数已尽，包括《喜剧之王》、《少林足球》在内的新作虽部部是星爷倾力而为，却每每让人失望，算来算去，还是没有一部作品可以超越《大话西游》，也再没有一段台词可以经典到抢走“曾经有一段真挚的感情……”的风头，当大家在网上争相传阅上海话版、东北话版、扬州话版、武汉话版《大话西游》台词并津津乐道时，一个广告彻底坏了大伙的胃口。星爷大约是折腾《少林足球》开销太大，开始破罐子破摔频繁接拍广告，在为“康师傅”茶饮料拍摄的广告中，他将为他扬名立万的台词重新填词，将浪漫的爱情表白变成了纯商业的庸俗词汇，特别是当他说：“如果一定要在前面加上一个数量，我希望是一万瓶”时，伴随着从天而降的饮料将星爷埋到半身，星爷的星光也瞬间黯淡，让人慨叹：为什么长效的作品总是会被侵蚀成短效的商品，而操刀者竟然就是作者自己？可悲。

■8）重金买句囫囵话　★主角：安在旭

古时将皇帝的话称为“金口玉言”，韩国人安在旭在中国拿大把钞票就说8个字，还没能说利索了，也算长了张“金口”。

当上飞鸽美发产品代言人之后，安在旭和三位秀发美眉拍摄了几个版本、内容大同小异的广告，无外乎安在旭在三个美女之间无目的地转来转去，看不出是三个美女都想勾引他，还是他想迷倒三个高傲的美女，只看见满世界头发丝飞来飞去。看过心生疑问：几乎所有的明星代言美发品都会展示自己的青丝，但是安在旭自始至终展示的都是别人的头发，难免让人质疑该产品的可信度。最可气的当属安在旭在广告中说的唯一一句话，竖起耳朵听了若干遍，知道是8个字，后4个是“我爱飞鸽”，前4个字怎么也辨别不清。拜托安在旭有敬业精神和同情心一点，否则商家岂不冤死。

■9）挑三拣四收礼　★主角：姜昆

相声演员不愧说学逗唱样样精通，姜昆在脑白金广告中，将其对一瓶补品的欣赏和渴望刻划得淋漓尽致。看见洋学生大山时，很清正廉洁地一句“今年过节不收礼”掷地有声，可当他看见大山拿的是脑白金时，两眼放光，一把夺过来搂在怀里跟疼亲孙子似的，笑眯眯地说“收礼只收脑白金”，那怯生生的笑容和语调明显露出对刚才出尔反尔的自我解嘲。

■10）倚丑卖丑　★主角：葛优

“南极人”的广告情景，会觉得很可怕，路上一男一女并排走得气宇轩昂，让他们这么自豪的理由是因为扯开他们长及脚踝的大衣，会发现他们里面穿得都很单薄。漂亮的女士从头至尾一句话也没说，光头男子却突然一转身，笑得歪歪瘪瘪地蹦出句：“南极人，谁穿谁精神！”这不把后面的路人吓晕才怪。其实此类广告应该是身材极棒的超模才可以胜任的，看看葛优那三两骨头的身材，还在那招摇，实在替他汗颜。

想想葛优的两个搭档，先是徐帆问了个人家问过几百遍的问题，涉嫌损坏媒体形象而被骂得体无完肤，后有罗湘晋哑口无言就像个摆设，实在令人哭笑不得。', '不知道每只蝴蝶有何分别

只知道我们活在一个世界

脱下你拘谨的高根鞋

我们可能会多一些了解

你明白我在想什么

却误解我要说什么

你知道为你所做一切

却不懂怎样说多谢

在眼神之间找到妥协

却因为语言让两个人误解

我该要怎么说

不能被了解好寂寞

梦想都沉默

难怪我们会阴差阳错

爱该要怎么说

不懂得表达好寂寞

梦做的太少

可没有说的话太多　太多

你正在想什么　你要我做什么

你听见了什么　你以为我对你说什么

为什么不说怎么说

有什么要说 怎么说

该说的说错

难道我是谁你都弄错

爱该要怎么说

不懂得表达好寂寞

梦做的太少

可没有说的话太多　太多

不言不语怎么过', '2001-12-13 17:45:00', 0, '20020112075516_bbsid_136944_board_12_94f44e5093.html', '20020112075516');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (187, 136970, 11, 48, 'About Designing Vote of TOP15', 'The present voting mechanism, similar as many others in this disappointing world, could be thought as a compromise between the ideality and the reality. Theoretically, the most efficient voting mechanism should be the one that each virtual member of Cafewoo, represented by a single ID, votes for his or her 15 favorite articles after a careful review of all the articles in all the 9 sectors. However, to implement such a mechanism in reality, we have to consider the constraints of both the individual rationality and the incentive compatibility. 
<br>
<br>First, it will be implausible to assume that each member will be that patient and devoted to review all the articles in all the sectors of the past whole one year, since even those most zealous fans, such as I myself, will be exhausted or, even worse, daunted by doing that. To reduce such inefficiency, we design to ask each sector master to select five articles as candidates before the vote starts. It could be argued such a device is not flawless at all, however, from another aspect, the inefficiency caused by the selection of the sector masters, if it is significant enough to be criticized, will be far less than that caused by the mechanism of putting bulbs in the articles favored by those masters. Whereas it seems the latter device has been proved as a widely accepted and probably the most appealing mechanism in Cafewoo during the last two years. 
<br>
<br>Second, it has been evidenced that a large proportion of members in Cafewoo have registered more than one ID. Hence another important factor we have to consider is that, in the absence of appropriate constraint, it will be no bad for those members with two or more IDs to vote for more than one time, thus considerably reducing the plausibility of the final result. This is why we restrict the electorate to those who had registered before the announcement of the vote and had posted or replied to articles. Yet I will be grateful if any better alternatives are proposed, since they are really beyond my intelligence.
<br>
<br>Nevertheless, I am not intended here to declaim any vindications for the voting mechanism, since that is not my purpose at all. All I hope, as most of you, is simply to make this cozy Cafewoo a better place with more participations from all the fans. And I will be very happy if the vote can contribute even a little bit to this.
<br>
<br>Merry Christmas and Happy New Year!', 'The present voting mechanism, similar as many others in this disappointing world, could be thought as a compromise between the ideality and the reality. Theoretically, the most efficient voting mechanism should be the one that each virtual member of Cafewoo, represented by a single ID, votes for his or her 15 favorite articles after a careful review of all the articles in all the 9 sectors. However, to implement such a mechanism in reality, we have to consider the constraints of both the individual rationality and the incentive compatibility.

First, it will be implausible to assume that each member will be that patient and devoted to review all the articles in all the sectors of the past whole one year, since even those most zealous fans, such as I myself, will be exhausted or, even worse, daunted by doing that. To reduce such inefficiency, we design to ask each sector master to select five articles as candidates before the vote starts. It could be argued such a device is not flawless at all, however, from another aspect, the inefficiency caused by the selection of the sector masters, if it is significant enough to be criticized, will be far less than that caused by the mechanism of putting bulbs in the articles favored by those masters. Whereas it seems the latter device has been proved as a widely accepted and probably the most appealing mechanism in Cafewoo during the last two years.

Second, it has been evidenced that a large proportion of members in Cafewoo have registered more than one ID. Hence another important factor we have to consider is that, in the absence of appropriate constraint, it will be no bad for those members with two or more IDs to vote for more than one time, thus considerably reducing the plausibility of the final result. This is why we restrict the electorate to those who had registered before the announcement of the vote and had posted or replied to articles. Yet I will be grateful if any better alternatives are proposed, since they are really beyond my intelligence.

Nevertheless, I am not intended here to declaim any vindications for the voting mechanism, since that is not my purpose at all. All I hope, as most of you, is simply to make this cozy Cafewoo a better place with more participations from all the fans. And I will be very happy if the vote can contribute even a little bit to this.

Merry Christmas and Happy New Year!', NULL, '2001-12-13 21:10:00', 3, '20020112075702_bbsid_136970_board_11_c0d8fe8d2f.html', '20020112075702');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (188, 136949, 12, 73, '[转贴]油嘴滑舌大全', '1.我想在五十年之後 我一定还是像现在一样爱你 
<br>2.我不要短暂的温存,只要你一世的陪伴 
<br>3.只因你太美好 令我无法坦白说出我爱你 
<br>4.我的猫很皮，可不可以帮我管它... 
<br>5.我希望睡前最後看到的是你... 
<br>6.请你当我手心里的宝 
<br>7.不知道 爱你 算不算是一个贴心的理由? 
<br>8.我想要和你一起慢慢变老 
<br>9.好笑吗? 身边没你 好怪 陪我一生一世好吗? 
<br>10.和你在一起只是 我不想给任何人机会 ！！ 
<br>11.我想未来我一定会天天陪你上市场.. 
<br>12.自从你出现後，我才知道原来有人爱是那麽的美好.. 
<br>13.曾经迷惘的心中 是你牵引我走出寂寞 
<br>14.我爱你的心是直到世界末日也不变 
<br>15.对你 不管阴晴圆缺 也不变 
<br>16.想想和我一同看日升日落的喜悦吧 
<br>17.我愿意用一千万年等待你初春暖阳般的绽颜一笑. 
<br>18.我的世界只有你懂 
<br>19.就把你深深藏在我心中 
<br>
<br>20.我知道 爱要自由才能快乐 我却宁愿留在你身边 陪你 陪你走过 
<br>21.不知什麽时後开始 我已学会依赖 
<br>22.只有你知我的情绪 也只有你能带给我情绪 
<br>23.如果这一生我们爱不够，来世必能长久.... 
<br>24.因为知道不能没有你 所以我会更珍惜.... 
<br>25.地球仍然转重 世间依旧善变 而我永远爱你 
<br>26.在每一个有你声相伴的夜 不再过於寂寥冷清 
<br>27.我想将对你的感情 化作暖暖的阳光 期待那洒落的光明能温暖你的心房 
<br>28.我想将对你的思念 寄予散落的星子 但愿那点点的星光能照进你的窗前 伴你好眠 
<br>29.我只是须要一个可以让我休息的港湾.. 
<br>30.每天...很想你... 
<br>
<br>31.人总是会老的 希望到时 你仍在我身边 
<br>32.不论天涯海角 只要你需要我的时候 我就会&quot;飞&quot;回你的身边 
<br>33.你使得我的生活有情有爱,还有泪 ..... 
<br>34.我不会写情书,只会写&quot;心&quot;..... 
<br>35.如果你冷,我将你拥入怀中;如果你恨,我替你擦去泪痕..... 
<br>如果你爱我,我要向全世界广播;如果你离开我,我会默默地承受.... 
<br>36..我的爱为你开启,像白色的闪电划破天际;我的爱为你奔驰,像红色的血液充满身体.... 
<br>37.不管今世也来世也好....我所要的只有你..... 
<br>38.虽然不能满足你最大的物质生活...但我可以把我的心来满足你.. 
<br>39.我爱你用我旧愁里的热情和孩童时代的忠诚... 
<br>40. 你的话已经锁在我的记忆里了那钥匙你就替我保管一辈子吧 
<br>
<br>41. 没有一种服装比起你的爱更合身没有一种装饰比起你的爱更迷人 
<br>42. 我想对你爱恋的极短诗篇升华为漫长的生活散文 
<br>43. 对你，我已经无条件投降了，你就签下爱情合约吧 
<br>44. 今生....如果..不能拥有你，我会............好恨自己 
<br>45. 喝了你酿的爱情的酒，如果没有续杯，情愿渴一辈子 
<br>46.我发誓....五十年後...我还是像现在一样爱你... 
<br>47.你的名字写满在我心里.....就让我永远爱你吧!!!!! 
<br>48.如果没有你的爱...活著的目标将难复再! 
<br>49.为你情愿不自由', '1.我想在五十年之後 我一定还是像现在一样爱你

2.我不要短暂的温存,只要你一世的陪伴

3.只因你太美好 令我无法坦白说出我爱你

4.我的猫很皮，可不可以帮我管它...

5.我希望睡前最後看到的是你...

6.请你当我手心里的宝

7.不知道 爱你 算不算是一个贴心的理由?

8.我想要和你一起慢慢变老

9.好笑吗? 身边没你 好怪 陪我一生一世好吗?

10.和你在一起只是 我不想给任何人机会 ！！

11.我想未来我一定会天天陪你上市场..

12.自从你出现後，我才知道原来有人爱是那麽的美好..

13.曾经迷惘的心中 是你牵引我走出寂寞

14.我爱你的心是直到世界末日也不变

15.对你 不管阴晴圆缺 也不变

16.想想和我一同看日升日落的喜悦吧

17.我愿意用一千万年等待你初春暖阳般的绽颜一笑.

18.我的世界只有你懂

19.就把你深深藏在我心中

20.我知道 爱要自由才能快乐 我却宁愿留在你身边 陪你 陪你走过

21.不知什麽时後开始 我已学会依赖

22.只有你知我的情绪 也只有你能带给我情绪

23.如果这一生我们爱不够，来世必能长久....

24.因为知道不能没有你 所以我会更珍惜....

25.地球仍然转重 世间依旧善变 而我永远爱你

26.在每一个有你声相伴的夜 不再过於寂寥冷清

27.我想将对你的感情 化作暖暖的阳光 期待那洒落的光明能温暖你的心房

28.我想将对你的思念 寄予散落的星子 但愿那点点的星光能照进你的窗前 伴你好眠

29.我只是须要一个可以让我休息的港湾..

30.每天...很想你...

31.人总是会老的 希望到时 你仍在我身边

32.不论天涯海角 只要你需要我的时候 我就会"飞"回你的身边

33.你使得我的生活有情有爱,还有泪 .....

34.我不会写情书,只会写"心".....

35.如果你冷,我将你拥入怀中;如果你恨,我替你擦去泪痕.....

如果你爱我,我要向全世界广播;如果你离开我,我会默默地承受....

36..我的爱为你开启,像白色的闪电划破天际;我的爱为你奔驰,像红色的血液充满身体....

37.不管今世也来世也好....我所要的只有你.....

38.虽然不能满足你最大的物质生活...但我可以把我的心来满足你..

39.我爱你用我旧愁里的热情和孩童时代的忠诚...

40. 你的话已经锁在我的记忆里了那钥匙你就替我保管一辈子吧

41. 没有一种服装比起你的爱更合身没有一种装饰比起你的爱更迷人

42. 我想对你爱恋的极短诗篇升华为漫长的生活散文

43. 对你，我已经无条件投降了，你就签下爱情合约吧

44. 今生....如果..不能拥有你，我会............好恨自己

45. 喝了你酿的爱情的酒，如果没有续杯，情愿渴一辈子

46.我发誓....五十年後...我还是像现在一样爱你...

47.你的名字写满在我心里.....就让我永远爱你吧!!!!!

48.如果没有你的爱...活著的目标将难复再!

49.为你情愿不自由', '人们总是在失去中寻找回忆，不停的寻找，在回忆中不停的追忆失去！ 

像是一种轮回，没有尽头！ 

我想如果人们可以学会遗忘就不会有那么多的无奈和遗憾！ 

可是偏偏这种假设不会成立！ 

人们总在相遇错过，再相遇再错过的人生中不停的颠覆。似乎在寻找着什么，应该是心有不甘吧！ 

老天做弄人，让人在爱情的游戏中不停的寻找着对手，让人希望，失望，绝望！ 

没有人会去看那个标题“爱情是一道永远无解的复杂方程”――你可以得到的仅仅是过程，不会是你要的结果！', '2001-12-13 18:57:00', 1, '20020112080101_bbsid_136949_board_12_574c884af1.html', '20020112080101');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (189, 137021, 10, 11, '写写校园~：）', '亲爱的大家们，最近过得好不好？昨天回家的时候在路上被风吹得有点透心凉，这儿的天气终于在12月末才显露出一点冬天的感觉来，大家要多穿衣服，保重身体，好欢欢喜喜地跨过这个年去。
<br>转眼间校园开版一年多了，我竟然还能将这版主安安稳稳地做了下来。一直觉得自己是不大安定容易变化的人，能这么长久这么有热情地做一件事情，现在想来有点不可思议，当然，心里也是高兴的，因为这不多得的坚持，我陪着校园一起长大，一起历经她的成长岁月中的点滴悲欢。：）能做一个有回忆的人可是不容易的啊：（
<br>
<br>天地初开在一年多前的一个夜晚。那时我高二。和现在众多BBS上年少而又才华出众的一干DDMM比起来我可能要被笑话了，到了高二才捞到个版主做有何津津乐道的东西可言，现在我们初一初二有自己的文集自己的专栏自己的BBS甚至写出一两部震惊世人的长篇来都不为过。是的，我能说什么呢，这一年来在整个世界对那么多越来越年轻的少年写手的感叹声赞叹声惊叹声中走来，到最后落了个默默无语，转身回到这一片天地守着自己的两亩瘦田过活，基本是没什么典故好拿起来津津乐道的。
<br>唯一能讲的可能就是当上版主的那一年，2000年，我上网整整一年后的夏天。其实有些事情现在想起来真是注定的，如果不是一上网就一头扎进咖啡，不是一头扎进去后就不想再出来而是野心勃勃地到各大网站四处打打猎看是否有更大的发展前途，事情也就完全不是今天这个样子了。
<br>说到这里就有必要介绍一下自己的地方了吧：）嘿嘿~，www.cafewoo.net，一个香气四溢的好地方。如今网络充斥的各种五光十色功能强大的网站中，她吸引人的的便是她的纯文本风格，单纯清新的界面，出众的写手和不凡的文字，给人一种强烈的“家”的温馨感觉，我想她能给人这种感觉和她诞生于这个城市不无关系。厦门，那么多人口中最适合生活和爱情，最象家，最温馨的城市，大家都在出走后重新热爱她。Cafewoo，“咖啡屋”的谐音，创建她的人们在98年《第一次亲密接触》尚未如今日这般泛滥时取下的名字并沿用至今。有时候不一定要最新最与众不同，能代表过去的一个回忆一次思考一种热爱，作为一种纪念而生存，不也是很好的吗？在咖啡中讨了一块地生存，那是一年前，正是厦门的上网人数疯狂增长的时候，原来的咖啡只有“咖啡心情”一版，容纳量远远不足，就新开设了几个BBS，刚好以前开玩笑地和老大说过要过过当斑竹的瘾，这回老大找到我说给我开了个，问去不，觉得煞是新鲜，就一口应承了下来，这个版块的名字叫“菁菁校园”，要特此声明一下，名字不是我取的，到了今天我都已经懒得再为她换名字了，虽然普通得遍地都是，但是大家都叫习惯了，习惯的东西最好是不要改了，根深蒂固最好了：―）
<br>开始的时候地荒凉得半死，只有以前播在咖啡心情的几根草被转栽到这儿来了，几棵小草独自在一大片空地上孤苦伶仃地飘摇着，现在想起来有种心酸的好笑。后来情况是怎么改善的呢？我来回忆回忆先；）
<br>嗯，00年的7月是蓬勃的一月，SWEETSMALL，JOJJY，FLYICE，是一开始的时候在校园挺红的几个MM，学校的同学也来捧了场，秋叶。劲风和NPC，还有聊和VVI。秋叶是轰动人物，把一篇好贴子分了六次贴，我连给了六个精华，在校园的风头一时无两。八月的时候STRANGEGIRL来了，并留到了今天，还带了几个人往校园贡献好贴子，我妹妹听零也来了，一出手就几首诗歌，现在人远在新西兰，不知道是不是还有回来看过。这时候出现了几个神秘人物，出场贴了几篇好贴子就不见影子了，象MUMGIRL，MILU，LIUDONG，TEATEA。还有一个风云人物也要提到的，ART，和秋叶争做副斑竹，拉票投票互相抨击闹得轰轰烈烈。到了九月来了几个很厉害的MM，BIBY，CILO，SST，LIZZY，LIOO，这四个名字好象只是三个人注册的，但是我真的分不清楚了，BIBY很厉害的：），后来当了校园的推荐作者之一。偶DD也提一下，年轻人要表扬才会进步，（呼呼~~？）STOVIC，另类文学的倡导者，为了考试时作文要保持自己的风格不惜冒作文不及格的险，在取得自己不满意的成绩后还依然和老师据理力争，小伙子，有朝气啊！JJ支持你！提倡素质教育的大军有了你就有了新血液：）10月底11月的时候新人一直出现，有原来的人带的也有别的版的人来贴的，六月，XMBEAR，秋水伊人，ELVA69，宇之尘，MILKTEA，阿九（阿九算旧人了，这时候活跃些了：），`就这么走过了2000年，还挺不错的一个开始。一月的时候阿十来了，那时候名字叫Junuary（不是拼错的“一月”：）。二月的时候SWEETWHITE来了，那时候叫“挑灯看剑”，SWEET是我的小学同学，毕业后一直没联系，看了我的几篇文章后觉得我该是她的那什么时候的同学，就联系了下，后来发现果真是，我很喜欢她，她的人和文章都很好：）3月的时候五叶桔来了，她是通过我发在少年文艺上的一篇文章认识的，小我一岁的MM，很甜很漂亮，唱歌跳舞什么都行：）前阵子迷哈利迷得不行。校园的几大写手在这时候基本就定型到现在了，都是很有个性的女孩子。五月的时候SWEETWHITE的好朋友妖娆小香来了，也是不错的人：）。
<br>我们这群人从五月开始到现在，半年多的时间，历经了我们这届的高考。接着今年陪桔子和STRANGEGIRL高考，明年陪阿十。走过的都是年少的风风雨雨。相信即使岁月流长，以后将来都难忘记的，曾经有那么好的时光：）', '亲爱的大家们，最近过得好不好？昨天回家的时候在路上被风吹得有点透心凉，这儿的天气终于在12月末才显露出一点冬天的感觉来，大家要多穿衣服，保重身体，好欢欢喜喜地跨过这个年去。

转眼间校园开版一年多了，我竟然还能将这版主安安稳稳地做了下来。一直觉得自己是不大安定容易变化的人，能这么长久这么有热情地做一件事情，现在想来有点不可思议，当然，心里也是高兴的，因为这不多得的坚持，我陪着校园一起长大，一起历经她的成长岁月中的点滴悲欢。：）能做一个有回忆的人可是不容易的啊：（

天地初开在一年多前的一个夜晚。那时我高二。和现在众多BBS上年少而又才华出众的一干DDMM比起来我可能要被笑话了，到了高二才捞到个版主做有何津津乐道的东西可言，现在我们初一初二有自己的文集自己的专栏自己的BBS甚至写出一两部震惊世人的长篇来都不为过。是的，我能说什么呢，这一年来在整个世界对那么多越来越年轻的少年写手的感叹声赞叹声惊叹声中走来，到最后落了个默默无语，转身回到这一片天地守着自己的两亩瘦田过活，基本是没什么典故好拿起来津津乐道的。

唯一能讲的可能就是当上版主的那一年，2000年，我上网整整一年后的夏天。其实有些事情现在想起来真是注定的，如果不是一上网就一头扎进咖啡，不是一头扎进去后就不想再出来而是野心勃勃地到各大网站四处打打猎看是否有更大的发展前途，事情也就完全不是今天这个样子了。

说到这里就有必要介绍一下自己的地方了吧：）嘿嘿~，www.cafewoo.net，一个香气四溢的好地方。如今网络充斥的各种五光十色功能强大的网站中，她吸引人的的便是她的纯文本风格，单纯清新的界面，出众的写手和不凡的文字，给人一种强烈的“家”的温馨感觉，我想她能给人这种感觉和她诞生于这个城市不无关系。厦门，那么多人口中最适合生活和爱情，最象家，最温馨的城市，大家都在出走后重新热爱她。Cafewoo，“咖啡屋”的谐音，创建她的人们在98年《第一次亲密接触》尚未如今日这般泛滥时取下的名字并沿用至今。有时候不一定要最新最与众不同，能代表过去的一个回忆一次思考一种热爱，作为一种纪念而生存，不也是很好的吗？在咖啡中讨了一块地生存，那是一年前，正是厦门的上网人数疯狂增长的时候，原来的咖啡只有“咖啡心情”一版，容纳量远远不足，就新开设了几个BBS，刚好以前开玩笑地和老大说过要过过当斑竹的瘾，这回老大找到我说给我开了个，问去不，觉得煞是新鲜，就一口应承了下来，这个版块的名字叫“菁菁校园”，要特此声明一下，名字不是我取的，到了今天我都已经懒得再为她换名字了，虽然普通得遍地都是，但是大家都叫习惯了，习惯的东西最好是不要改了，根深蒂固最好了：―）

开始的时候地荒凉得半死，只有以前播在咖啡心情的几根草被转栽到这儿来了，几棵小草独自在一大片空地上孤苦伶仃地飘摇着，现在想起来有种心酸的好笑。后来情况是怎么改善的呢？我来回忆回忆先；）

嗯，00年的7月是蓬勃的一月，SWEETSMALL，JOJJY，FLYICE，是一开始的时候在校园挺红的几个MM，学校的同学也来捧了场，秋叶。劲风和NPC，还有聊和VVI。秋叶是轰动人物，把一篇好贴子分了六次贴，我连给了六个精华，在校园的风头一时无两。八月的时候STRANGEGIRL来了，并留到了今天，还带了几个人往校园贡献好贴子，我妹妹听零也来了，一出手就几首诗歌，现在人远在新西兰，不知道是不是还有回来看过。这时候出现了几个神秘人物，出场贴了几篇好贴子就不见影子了，象MUMGIRL，MILU，LIUDONG，TEATEA。还有一个风云人物也要提到的，ART，和秋叶争做副斑竹，拉票投票互相抨击闹得轰轰烈烈。到了九月来了几个很厉害的MM，BIBY，CILO，SST，LIZZY，LIOO，这四个名字好象只是三个人注册的，但是我真的分不清楚了，BIBY很厉害的：），后来当了校园的推荐作者之一。偶DD也提一下，年轻人要表扬才会进步，（呼呼~~？）STOVIC，另类文学的倡导者，为了考试时作文要保持自己的风格不惜冒作文不及格的险，在取得自己不满意的成绩后还依然和老师据理力争，小伙子，有朝气啊！JJ支持你！提倡素质教育的大军有了你就有了新血液：）10月底11月的时候新人一直出现，有原来的人带的也有别的版的人来贴的，六月，XMBEAR，秋水伊人，ELVA69，宇之尘，MILKTEA，阿九（阿九算旧人了，这时候活跃些了：），`就这么走过了2000年，还挺不错的一个开始。一月的时候阿十来了，那时候名字叫Junuary（不是拼错的“一月”：）。二月的时候SWEETWHITE来了，那时候叫“挑灯看剑”，SWEET是我的小学同学，毕业后一直没联系，看了我的几篇文章后觉得我该是她的那什么时候的同学，就联系了下，后来发现果真是，我很喜欢她，她的人和文章都很好：）3月的时候五叶桔来了，她是通过我发在少年文艺上的一篇文章认识的，小我一岁的MM，很甜很漂亮，唱歌跳舞什么都行：）前阵子迷哈利迷得不行。校园的几大写手在这时候基本就定型到现在了，都是很有个性的女孩子。五月的时候SWEETWHITE的好朋友妖娆小香来了，也是不错的人：）。

我们这群人从五月开始到现在，半年多的时间，历经了我们这届的高考。接着今年陪桔子和STRANGEGIRL高考，明年陪阿十。走过的都是年少的风风雨雨。相信即使岁月流长，以后将来都难忘记的，曾经有那么好的时光：）', NULL, '2001-12-14 18:21:00', 17, '20020112080435_bbsid_137021_board_10_8f972b3215.html', '20020112080435');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (190, 137004, 11, 206, 'TO LUDO', '现在咖啡新的网址在一些搜索如新浪等等的都找不到了,找到的是原来的因特咖啡屋,可不可以在大家常用的搜索引擎注册一下,这样咖啡的人气或许会比现在旺些.
<br>只是个建议,呵呵', '现在咖啡新的网址在一些搜索如新浪等等的都找不到了,找到的是原来的因特咖啡屋,可不可以在大家常用的搜索引擎注册一下,这样咖啡的人气或许会比现在旺些.

只是个建议,呵呵', NULL, '2001-12-14 13:15:00', 0, '20020112080724_bbsid_137004_board_11_efb802691e.html', '20020112080724');
