INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2801, 212624, 8, 2586, '遇见一头梳着中分的狗', '<br/>
<p>我今天遇见一头梳着中分的狗，人们常常说，狗的某些特制和主人有关系，但它的主人和它不同，而且很明显。
<br/>那是一个褐色头发的老女人，梳着二八分。一眼就看出来了，那不是中分。
<br/>每个人的词典里，总有些词会因人而意异，如果三七分对我来说一个很美的褒义词。
<br/>那二八分则反之。
<br/> 
一头梳着中分的狗，这和一头梳着中分的鱼不同，前者的主人可以是一个贫穷的老女人，如今天这位。后者的主人一定是某国家实验室，研究课题，如何在鱼身上长毛。
<br/> 
我的主题是，我遇见了一头梳着中分的狗。
<br/> 
那时我正在等待红灯，它和主人一起站在我身边。它无辜的让我想起了一个穿白色围腰的汉子。
<br/> 
也许那不是白色，我猜想那围腰从被买来的第一天起，就没有再白过。
<br/>汉子和婆娘在一条小街的街沿上摆摊，卖着烧烤，小街有个雅致的闺名，灯笼街。既然有闺名，也自然有闺房，在那样的一条就算正午也从这茂盛的城市分享不到多少阳光的小街上，闺房也叫做洗头房。
<br/>我在那时还是个单纯如风的小男生，从来没想过这些闪耀着红色的小房子里洗的都是些什么头，现在我知道了，闺房，自然是洗闺头。
<br/>有很多很多的洗头房，我从来就没有记清，只知道其中一间叫做红灯笼，我会记得是因为它就在汉子和婆娘的烧烤摊子背后。
<br/>烧烤摊子在红灯笼的前面，公共厕所的旁边。
<br/>素菜五角一串，有肉的一块，排骨一块五。我从初三的某节化学课之后就再也没吃过带肉的烧烤，因为胖胖的杨老师说在那样的木炭上烤那样的肉，会致癌。到现在，很多人都知道，我吃烧烤不吃肉。
<br/>当汉子发现每天傍晚都有三个小男孩按时来吃烧烤的时候，那些男孩刚升上初中不久，其中的一个单纯如流川风的小男孩还不知化学为何物，所以他每天都要吃烤鸡皮。
<br/>一日，几个小孩如常而至，流川风要了茄子，藕，魔芋和鸡皮，另外一个眼睛被足球打了的男孩要了相同的东西加排骨，还有一个男孩大喊了一声“海门！”，要了一杯饮料，一串香肠。
<br/>汉子手上烤着东西，心里盘算着晚上怎么和婆娘亲热，流川风忽然唱起了歌。陈老啊陈老，你为什么没有脑细胞。
<br/>余下二人大笑。汉子木然。
<br/>这时一个很面善的男孩骑车经过，他叫包龙。是谁啊，流川风问。
<br/>穿牛仔裤的男孩扶了下一只眼睛上的罩子，说，包皮龙。
<br/>他自己，连同余下二人，笑的后仰前合。
<br/>汉子兴许正想的兴起，被这天籁之音一个闪神，一串茄子上的一小片掉进了炭堆里。
<br/>怎么说？！是不是赔一串？那么不负责，娃娃家的茄子都乱弄嗦……
<br/>汉子受不住，说，好好好，掉进去就赔你串新的。
<br/>茄子是流川风要的，他很高兴，笑的露出了酒窝。
<br/> 
这时绿灯亮了，我，一头梳着中分的狗，一头梳着二八分的老女人，在这万分之一秒的时间里开始启动，加速，准备过街。
<br/> 
茄子好了，吃的正香。
<br/>杜欢欢来了，他是个男的，不要因为名字而鄙视了性别。他在男孩子里算很俊俏，跑步很快，很快，非常快。
<br/>后来他当了奥运会五福娃的老大。
<br/>不说后话，经过烧烤摊子的时候，阿杜也停了下来，他很酷的从地上爬起来，狠狠的说，靠，这么大块石头。
<br/>看见三个男孩，阿杜又很酷的打了个招呼，诶，呆瓜三人组，好起！
<br/>老板，一串茄子一串魔芋一串土豆，一瓶可乐。
<br/>阿杜比流川风更单纯，但有点坏坏的感觉，交友不慎，连累了学业。也没人知道他唱歌怎样，因为他从来不唱。那时手上拿着茄子的他断然不会料到不久之后一个也叫阿杜的人帮他唱了出来。
<br/>那个帮他唱了出来了的阿杜也没有料到，这世界上居然还有人会叫杨坤。
<br/>流川风跟阿杜说，茄子掉了可以补串新的，得意的秀了一下，我就补了一串。阿杜心想，好小子，敢比我多吃串茄子。走到烧烤摊子前，看着正烤着的茄子，一口高露洁口气吹过去，茄子完好，一块排骨掉进了炭里。婆娘这时去菜市拣菜回来，汉子脸色骤然变白，比新买的围腰还白。
<br/>汉子看着婆娘，心想好在晚上还有她。阿杜看着排骨，心想靠靠靠这么爽我赚了。三个男孩里的一个轻轻的叫了声“海门！”，继续吃香肠。
<br/> 
流川风这时闻到了一股味道，是排骨烧焦的味道，在灯笼街的那一刻，四周充满了不健康的食物和思想和行为，这股气味抛开了一切钻进了他的心里，再也没有出来过。
<br/> 
这么多年过去了，灯笼街已经被扩建，宽敞不少，也从喧嚣的城市里分享到了足够的光芒，只剩下从前的公共厕所还健在，汉子和婆娘早已回乡，红灯笼里也不再洗闺头。
<br/>单纯如流川风的男孩慢慢的长大，慢慢的不再单纯，慢慢的离开他所在的城市，国家。慢慢的经历了一些故事的开始，慢慢的创作了一些故事的结局，慢慢的不再吃烧烤，慢慢的忘记了很多他不想忘记的东西。却在异乡的街头，闻到了白色的围腰面前排骨烧焦的气味，它来自一头狗，梳着中分，走着台步。
<br/> 
走过街以后，我忽然不见了那头狗，和那个老女人。回过头才发现，他们并没有和我一起过街。他们还站在原地，在这样的一个街头，看着街灯闪烁，星辰日落。
<br/>眼睛被打坏的男孩的眼睛已经好了，吃香肠的男孩不再喜欢大叫海门，流川风改掉了后面两个字，新的名字叫流氓熊。阿杜当了福娃，音信全无。
<br/> 
汉子现在也大约和婆娘有了孩子，不能再老有这么些想法了。
<br/> 
还有无数的路人们要遇上这头梳着中分的狗，再闻到排骨的焦味，再在过街之后回眸。发现可爱的小狗并未随着自己过到街的这边。
<br/> 
我只是希望，在你们闻到这气味时能记得，能轻轻的回忆一下，那天的那串排骨，钱是我给的。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: LuDo&nbsp;&nbsp;回复时间: 2006-04-22 18:05:20</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>内容很好, 标题我看的云里雾里去了.</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-04-23 00:47:56</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>有个性！我喜欢！加灯加灯！</p>

<p>灯笼街，好有味道的名字</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: ning&nbsp;&nbsp;回复时间: 2006-04-23 06:21:41</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>烤鸡皮？         </p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2006-04-23 14:20:07</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>你看，我还没来得及加灯，桔子就给你灯了：）
<br/>可见你的文章真是好呀真是好！~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-04-24 10:49:08</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>哈哈S同学你果然还是贴上来了啊.
<br/>看吧看吧,当时我叫你贴是多么英明的决定:P</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 那兰斗斗&nbsp;&nbsp;回复时间: 2006-04-26 09:15:08</span><span style="display:block;font-weight:bold;text-align:right">(6)</span>
	<span style="display:block;"><p>最近觉得自己可能是写不出这类的东西了，大概太久没有这方面的感觉了。看看尝试一下其他的风格和题材呢。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: twin_nee&nbsp;&nbsp;回复时间: 2006-04-28 00:47:38</span><span style="display:block;font-weight:bold;text-align:right">(7)</span>
	<span style="display:block;"><p>confused......</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-04-29 23:05:38</span><span style="display:block;font-weight:bold;text-align:right">(8)</span>
	<span style="display:block;"><p>凌子，这位是你的人哪？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-05-04 08:53:03</span><span style="display:block;font-weight:bold;text-align:right">(9)</span>
	<span style="display:block;"><p>恩恩，高中的朋友</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212624"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '我今天遇见一头梳着中分的狗，人们常常说，狗的某些特制和主人有关系，但它的主人和它不同，而且很明显。
那是一个褐色头发的老女人，梳着二八分。一眼就看出来了，那不是中分。
每个人的词典里，总有些词会因人而意异，如果三七分对我来说一个很美的褒义词。
那二八分则反之。
 
一头梳着中分的狗，这和一头梳着中分的鱼不同，前者的主人可以是一个贫穷的老女人，如今天这位。后者的主人一定是某国家实验室，研究课题，如何在鱼身上长毛。
 
我的主题是，我遇见了一头梳着中分的狗。
 
那时我正在等待红灯，它和主人一起站在我身边。它无辜的让我想起了一个穿白色围腰的汉子。
 
也许那不是白色，我猜想那围腰从被买来的第一天起，就没有再白过。
汉子和婆娘在一条小街的街沿上摆摊，卖着烧烤，小街有个雅致的闺名，灯笼街。既然有闺名，也自然有闺房，在那样的一条就算正午也从这茂盛的城市分享不到多少阳光的小街上，闺房也叫做洗头房。
我在那时还是个单纯如风的小男生，从来没想过这些闪耀着红色的小房子里洗的都是些什么头，现在我知道了，闺房，自然是洗闺头。
有很多很多的洗头房，我从来就没有记清，只知道其中一间叫做红灯笼，我会记得是因为它就在汉子和婆娘的烧烤摊子背后。
烧烤摊子在红灯笼的前面，公共厕所的旁边。
素菜五角一串，有肉的一块，排骨一块五。我从初三的某节化学课之后就再也没吃过带肉的烧烤，因为胖胖的杨老师说在那样的木炭上烤那样的肉，会致癌。到现在，很多人都知道，我吃烧烤不吃肉。
当汉子发现每天傍晚都有三个小男孩按时来吃烧烤的时候，那些男孩刚升上初中不久，其中的一个单纯如流川风的小男孩还不知化学为何物，所以他每天都要吃烤鸡皮。
一日，几个小孩如常而至，流川风要了茄子，藕，魔芋和鸡皮，另外一个眼睛被足球打了的男孩要了相同的东西加排骨，还有一个男孩大喊了一声“海门！”，要了一杯饮料，一串香肠。
汉子手上烤着东西，心里盘算着晚上怎么和婆娘亲热，流川风忽然唱起了歌。陈老啊陈老，你为什么没有脑细胞。
余下二人大笑。汉子木然。
这时一个很面善的男孩骑车经过，他叫包龙。是谁啊，流川风问。
穿牛仔裤的男孩扶了下一只眼睛上的罩子，说，包皮龙。
他自己，连同余下二人，笑的后仰前合。
汉子兴许正想的兴起，被这天籁之音一个闪神，一串茄子上的一小片掉进了炭堆里。
怎么说？！是不是赔一串？那么不负责，娃娃家的茄子都乱弄嗦……
汉子受不住，说，好好好，掉进去就赔你串新的。
茄子是流川风要的，他很高兴，笑的露出了酒窝。
 
这时绿灯亮了，我，一头梳着中分的狗，一头梳着二八分的老女人，在这万分之一秒的时间里开始启动，加速，准备过街。
 
茄子好了，吃的正香。
杜欢欢来了，他是个男的，不要因为名字而鄙视了性别。他在男孩子里算很俊俏，跑步很快，很快，非常快。
后来他当了奥运会五福娃的老大。
不说后话，经过烧烤摊子的时候，阿杜也停了下来，他很酷的从地上爬起来，狠狠的说，靠，这么大块石头。
看见三个男孩，阿杜又很酷的打了个招呼，诶，呆瓜三人组，好起！
老板，一串茄子一串魔芋一串土豆，一瓶可乐。
阿杜比流川风更单纯，但有点坏坏的感觉，交友不慎，连累了学业。也没人知道他唱歌怎样，因为他从来不唱。那时手上拿着茄子的他断然不会料到不久之后一个也叫阿杜的人帮他唱了出来。
那个帮他唱了出来了的阿杜也没有料到，这世界上居然还有人会叫杨坤。
流川风跟阿杜说，茄子掉了可以补串新的，得意的秀了一下，我就补了一串。阿杜心想，好小子，敢比我多吃串茄子。走到烧烤摊子前，看着正烤着的茄子，一口高露洁口气吹过去，茄子完好，一块排骨掉进了炭里。婆娘这时去菜市拣菜回来，汉子脸色骤然变白，比新买的围腰还白。
汉子看着婆娘，心想好在晚上还有她。阿杜看着排骨，心想靠靠靠这么爽我赚了。三个男孩里的一个轻轻的叫了声“海门！”，继续吃香肠。
 
流川风这时闻到了一股味道，是排骨烧焦的味道，在灯笼街的那一刻，四周充满了不健康的食物和思想和行为，这股气味抛开了一切钻进了他的心里，再也没有出来过。
 
这么多年过去了，灯笼街已经被扩建，宽敞不少，也从喧嚣的城市里分享到了足够的光芒，只剩下从前的公共厕所还健在，汉子和婆娘早已回乡，红灯笼里也不再洗闺头。
单纯如流川风的男孩慢慢的长大，慢慢的不再单纯，慢慢的离开他所在的城市，国家。慢慢的经历了一些故事的开始，慢慢的创作了一些故事的结局，慢慢的不再吃烧烤，慢慢的忘记了很多他不想忘记的东西。却在异乡的街头，闻到了白色的围腰面前排骨烧焦的气味，它来自一头狗，梳着中分，走着台步。
 
走过街以后，我忽然不见了那头狗，和那个老女人。回过头才发现，他们并没有和我一起过街。他们还站在原地，在这样的一个街头，看着街灯闪烁，星辰日落。
眼睛被打坏的男孩的眼睛已经好了，吃香肠的男孩不再喜欢大叫海门，流川风改掉了后面两个字，新的名字叫流氓熊。阿杜当了福娃，音信全无。
 
汉子现在也大约和婆娘有了孩子，不能再老有这么些想法了。
 
还有无数的路人们要遇上这头梳着中分的狗，再闻到排骨的焦味，再在过街之后回眸。发现可爱的小狗并未随着自己过到街的这边。
 
我只是希望，在你们闻到这气味时能记得，能轻轻的回忆一下，那天的那串排骨，钱是我给的。







	
	
	
	 回复者: LuDo  回复时间: 2006-04-22 18:05:20(1)
	内容很好, 标题我看的云里雾里去了.



	
	
	
	 回复者: 五叶桔  回复时间: 2006-04-23 00:47:56(2)
	有个性！我喜欢！加灯加灯！

灯笼街，好有味道的名字



	
	
	
	 回复者: ning  回复时间: 2006-04-23 06:21:41(3)
	烤鸡皮？         



	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-04-23 14:20:07(4)
	你看，我还没来得及加灯，桔子就给你灯了：）
可见你的文章真是好呀真是好！~



	
	
	
	 回复者: 冰凌子  回复时间: 2006-04-24 10:49:08(5)
	哈哈S同学你果然还是贴上来了啊.
看吧看吧,当时我叫你贴是多么英明的决定:P



	
	
	
	 回复者: 那兰斗斗  回复时间: 2006-04-26 09:15:08(6)
	最近觉得自己可能是写不出这类的东西了，大概太久没有这方面的感觉了。看看尝试一下其他的风格和题材呢。



	
	
	
	 回复者: twin_nee  回复时间: 2006-04-28 00:47:38(7)
	confused......



	
	
	
	 回复者: 五叶桔  回复时间: 2006-04-29 23:05:38(8)
	凌子，这位是你的人哪？



	
	
	
	 回复者: 冰凌子  回复时间: 2006-05-04 08:53:03(9)
	恩恩，高中的朋友






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-04-22 14:40:54', 1, 'rails_212624', '20070701010428');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2802, 212627, 8, 2585, '拽拽的日记·寂寞电影院', '<br/>
<p>我很想说，我好寂寞。
<br/>对着我能看到的这个世界里每一种事物。
<br/>用完全没有上色接近透明的姿态，将内心深处潮湿暴露在舞台。
<br/>只是幕布已然拉下，场内空无一人寂静无声，电影却依然上演。
<br/>黑暗深处，有洁白的花香，仿佛无数只柔媚的手缠上脖颈，冰凉的温度。
<br/>胶片孜孜不倦的转动，投影于苍白的屏幕，我斜过头，努力的想要记住你发梢眉角的模样。
<br/>而你，只是微笑，然后不见。
<br/>世界失声。</p>

<p>我早已知道自己一直独自坐在散了场的电影院里，没有声息。
<br/>那是最为浓重的暗与孤寂。
<br/>又怎么敢起身，又如何能回头。
<br/>起身和回头都无法看见你，连你存在的痕迹都一并离去。
<br/>所以，就这样安静的坐着，等待错过花期，等待墙角结起厚厚的蛛网，等待曾经容纳我们的天空老去。
<br/>繁花开遍，年华耗尽。
<br/>那些寂寞的香气悄无声息的碾入肌肤，烙进骨髓，血液里奔流的欢笑不再。
<br/>任白色花瓣撒满，落在身旁空荡荡的座位。
<br/>什么叫做如影随形，刻骨铭心。</p>

<p>这是初夏的季节，渐渐有了阳光也有了班驳的树影。
<br/>空气里多了汗湿的味道，还有一寸一寸逐渐裸露的肌肤。
<br/>冬季早已结束在春日的温寒里，如同每一个固有的次序一样，翻飞而去。
<br/>我知道，我都知道，17岁的冬天已经永远离去。
<br/>这个事实，就和现实的残忍一样明晰。
<br/>只是那天考完了最后一科，我急急的离去，走的时候还跟你女朋友亲切SAY BYE。
<br/>朋友，这个逐渐使人心碎的词语。
<br/>结果下楼的时候，就远远的看到你。
<br/>在阳光里，用你惯有表情向这边看来，眉头皱痕里都撒进了细碎的金色。
<br/>我不忍再看，只是低头掏出手机，快步行走，逃避。
<br/>我可以像往常一样大声欢笑，也可以毫不在乎的聊天，甚至比原来更为开朗。
<br/>没有丝毫感觉。
<br/>而且有时候，我竟然还能骄傲的想我是那么出人意料的坚强。
<br/>假象。
<br/>一切都是假象。</p>

<p>F坐在水吧里皱起了眉头，她说，你这样一天到晚装着到底累不累啊。
<br/>这样的你，让人讨厌。</p>

<p>是的，我可以，我可以面无表情，可以笑得没心没肺，可以活得跟以前在学校里的每一个日子一样。
<br/>我拼命的说着我可以却在这两句话里撕心裂肺了一样的灼痛起来。
<br/>用一个庸俗的比喻就是面具被打碎了一样。
<br/>再也控制不住心里的怒气我朝着她几乎是大吼起来。
<br/>我没有装我真的没有装我只是失去了所有感觉，那你要我怎么做难道真的每天哭着来学校吗……
<br/>支离破碎的句子是无法自控的颤抖。
<br/>瞬间失去了方向。
<br/>她眯起了双眼，很冷的说，那算我错了吧。</p>

<p>心里有什么东西，就这样硬生生的断裂了。
<br/>在漫天明媚的阳光中只听见那一声轻响，带着纷繁的白色花絮飞舞，树影交错。
<br/>夏日的暖意慢慢爬上身体，而温度，却逐渐冷去。</p>

<p>终于明白，那一颗心就此固执的守在了那个黑白的电影院里，纵使伤痕累累，也不放手。
<br/>每一天里都开心的笑着都要求自己缤纷的活着。
<br/>夜里，告诉自己过得很好，过得很好。
<br/>完全的欺骗了，忘记梦境里那些闪烁着荧屏上的冷光，和着一场苍白却热烈的电影不断播放。
<br/>又怎么能过的好。
<br/>每天早上醒来，都是森森的寂寞与孤独浸入了身体，像所有的角落都在咆哮和叫嚣，血液里酝酿的冷早已在心间盘跟错节，冻结了意识。
<br/>原来是真的，那个所谓孤单，寂寞的定义。
<br/>孤单只是物理意义上的，一个人，不管在哪里，也可以在自己的精神世界里过的很好。
<br/>而寂寞，是喜欢上一个人以后才得到的，不管在哪里，都会因为想念而寂寞。
<br/>曾拥有过的幸福，只剩下糜烂而混沌的残光，散发着哀伤的余香。</p>

<p>记忆绞痛中，开出了寂寞的电影院。
<br/>如同坐在天涯看风景，在海角看流年。
<br/>即使枯萎，电影也一直一直播放着。
<br/>永恒的苍白与黑暗，以及幻灭的光线。
<br/>F曾经对我说，要多笑一些，因为有一句话是，你永远不知道谁会在什么时候爱上你的微笑。
<br/>但为什么你的笑容变成了鸠。
<br/>看一次，就痛一次。
<br/>却还是没有一丝犹豫的饮下去。</p>

<p>是不是，只是因为，我相信，寂寞的电影院里，会有一天灯光重新亮起。
<br/>你的笑容变成渴爱的救赎。
<br/>转过头，就能看到你一级一极的沿着阶梯走下，面孔依旧被荧光映亮，带着我熟悉的微笑说，
<br/>“跟我走。”</p>

<p>第一千零一次醒来，看暗夜残光在指尖开出了纯白花朵，笑容破碎。
<br/>我爱你泪如雨下。
<br/>雨下。</p>

<p>电影不散场。</p>

<p></p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-04-27 10:44:18</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>黑白的电影院</p>

<p>这几个字.看到突然想起意见,BIBY写过的一句话,大概是:
<br/>她说,我认识你之前是黑的，遇到你之后才变成白色的。
<br/>他说，你遇到我之前世界是黑白的,遇到我之后才变成彩色的.</p>

<p>恩.不散场的,属于自己一个人的电影里,仅仅一个笑容,如何解得了幸福的渴.</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 红莲青泪&nbsp;&nbsp;回复时间: 2006-04-30 10:00:25</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>呵呵……不愧是兰姐啊…恩，就是我~~
<br/>因为最近发生了些事，所以都不想上空间，不过五一会把它彻底清理一道把以前的日志全部删掉重新使用的……</p>

<p>幸福的渴…也许都是自己太过贪婪的错……
<br/>其实我知道电影早已散场，守侯的，不过是一季不再明媚的春光，年华，早已无声的错过。</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212627"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '我很想说，我好寂寞。
对着我能看到的这个世界里每一种事物。
用完全没有上色接近透明的姿态，将内心深处潮湿暴露在舞台。
只是幕布已然拉下，场内空无一人寂静无声，电影却依然上演。
黑暗深处，有洁白的花香，仿佛无数只柔媚的手缠上脖颈，冰凉的温度。
胶片孜孜不倦的转动，投影于苍白的屏幕，我斜过头，努力的想要记住你发梢眉角的模样。
而你，只是微笑，然后不见。
世界失声。

我早已知道自己一直独自坐在散了场的电影院里，没有声息。
那是最为浓重的暗与孤寂。
又怎么敢起身，又如何能回头。
起身和回头都无法看见你，连你存在的痕迹都一并离去。
所以，就这样安静的坐着，等待错过花期，等待墙角结起厚厚的蛛网，等待曾经容纳我们的天空老去。
繁花开遍，年华耗尽。
那些寂寞的香气悄无声息的碾入肌肤，烙进骨髓，血液里奔流的欢笑不再。
任白色花瓣撒满，落在身旁空荡荡的座位。
什么叫做如影随形，刻骨铭心。

这是初夏的季节，渐渐有了阳光也有了班驳的树影。
空气里多了汗湿的味道，还有一寸一寸逐渐裸露的肌肤。
冬季早已结束在春日的温寒里，如同每一个固有的次序一样，翻飞而去。
我知道，我都知道，17岁的冬天已经永远离去。
这个事实，就和现实的残忍一样明晰。
只是那天考完了最后一科，我急急的离去，走的时候还跟你女朋友亲切SAY BYE。
朋友，这个逐渐使人心碎的词语。
结果下楼的时候，就远远的看到你。
在阳光里，用你惯有表情向这边看来，眉头皱痕里都撒进了细碎的金色。
我不忍再看，只是低头掏出手机，快步行走，逃避。
我可以像往常一样大声欢笑，也可以毫不在乎的聊天，甚至比原来更为开朗。
没有丝毫感觉。
而且有时候，我竟然还能骄傲的想我是那么出人意料的坚强。
假象。
一切都是假象。

F坐在水吧里皱起了眉头，她说，你这样一天到晚装着到底累不累啊。
这样的你，让人讨厌。

是的，我可以，我可以面无表情，可以笑得没心没肺，可以活得跟以前在学校里的每一个日子一样。
我拼命的说着我可以却在这两句话里撕心裂肺了一样的灼痛起来。
用一个庸俗的比喻就是面具被打碎了一样。
再也控制不住心里的怒气我朝着她几乎是大吼起来。
我没有装我真的没有装我只是失去了所有感觉，那你要我怎么做难道真的每天哭着来学校吗……
支离破碎的句子是无法自控的颤抖。
瞬间失去了方向。
她眯起了双眼，很冷的说，那算我错了吧。

心里有什么东西，就这样硬生生的断裂了。
在漫天明媚的阳光中只听见那一声轻响，带着纷繁的白色花絮飞舞，树影交错。
夏日的暖意慢慢爬上身体，而温度，却逐渐冷去。

终于明白，那一颗心就此固执的守在了那个黑白的电影院里，纵使伤痕累累，也不放手。
每一天里都开心的笑着都要求自己缤纷的活着。
夜里，告诉自己过得很好，过得很好。
完全的欺骗了，忘记梦境里那些闪烁着荧屏上的冷光，和着一场苍白却热烈的电影不断播放。
又怎么能过的好。
每天早上醒来，都是森森的寂寞与孤独浸入了身体，像所有的角落都在咆哮和叫嚣，血液里酝酿的冷早已在心间盘跟错节，冻结了意识。
原来是真的，那个所谓孤单，寂寞的定义。
孤单只是物理意义上的，一个人，不管在哪里，也可以在自己的精神世界里过的很好。
而寂寞，是喜欢上一个人以后才得到的，不管在哪里，都会因为想念而寂寞。
曾拥有过的幸福，只剩下糜烂而混沌的残光，散发着哀伤的余香。

记忆绞痛中，开出了寂寞的电影院。
如同坐在天涯看风景，在海角看流年。
即使枯萎，电影也一直一直播放着。
永恒的苍白与黑暗，以及幻灭的光线。
F曾经对我说，要多笑一些，因为有一句话是，你永远不知道谁会在什么时候爱上你的微笑。
但为什么你的笑容变成了鸠。
看一次，就痛一次。
却还是没有一丝犹豫的饮下去。

是不是，只是因为，我相信，寂寞的电影院里，会有一天灯光重新亮起。
你的笑容变成渴爱的救赎。
转过头，就能看到你一级一极的沿着阶梯走下，面孔依旧被荧光映亮，带着我熟悉的微笑说，
“跟我走。”

第一千零一次醒来，看暗夜残光在指尖开出了纯白花朵，笑容破碎。
我爱你泪如雨下。
雨下。

电影不散场。









	
	
	
	 回复者: 冰凌子  回复时间: 2006-04-27 10:44:18(1)
	黑白的电影院

这几个字.看到突然想起意见,BIBY写过的一句话,大概是:
她说,我认识你之前是黑的，遇到你之后才变成白色的。
他说，你遇到我之前世界是黑白的,遇到我之后才变成彩色的.

恩.不散场的,属于自己一个人的电影里,仅仅一个笑容,如何解得了幸福的渴.



	
	
	
	 回复者: 红莲青泪  回复时间: 2006-04-30 10:00:25(2)
	呵呵……不愧是兰姐啊…恩，就是我~~
因为最近发生了些事，所以都不想上空间，不过五一会把它彻底清理一道把以前的日志全部删掉重新使用的……

幸福的渴…也许都是自己太过贪婪的错……
其实我知道电影早已散场，守侯的，不过是一季不再明媚的春光，年华，早已无声的错过。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-04-24 10:03:57', 1, 'rails_212627', '20070706044459');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2803, 212631, 8, 2587, '疯子·猫', '<br/>
<p>在爬满青苔的墙上,每天总有一只黑猫在孤独的游走.</p>

<p>在黑夜里出现,天光到来前消失,从未想过要去看暮色四合与红日破晓.总在墙头痴痴的看黑色天幕.搜索着天空,除了遥不可及的满天星辰,我却一无所获.</p>

<p>邻居说这也许是谁家跑出来的猫，而我却固执的认为它是只四处流浪的猫．每天华灯初上，我跑来看黑猫，它孤寂的身体总是坐在落寞的墙上．深夜从梦中惊醒，久久不能入睡时，猫的身影在墙头总让我很安心．而当清晨，我披头散发的张望，却永远只见一道冰冷的墙，不知黑猫什么时候消失的．我想也许是在黎明前吧，那一段的夜色总是最黑的．</p>

<p>在一个炎热的午后，忽然好奇的跟着黑猫在街上晃荡，看着猫慢悠悠的走在街头，但在它眼睛里看不到一点光亮，仿佛行走的只是一个躯壳，而它的灵魂却沦陷在另一个国度．那具行尸走肉在灿然的阳光中显得那么的刺眼，黑猫的神情却好象在自己的世界很悠然．突兀的车鸣将猫从沉侵的国度扯回，经历这撕裂的痛楚后，猫抬起头，看见车的散热箱像大口一样想将它吞掉，在现实中，总是不安全．猫缓缓的让开了车道，仿佛已习惯了这样的恐惧，而我的心却在这一刻被狠狠的抽了一下．几回回，死亡的笑容也像这样将要在我的嘴角开放如飞舞在天涯的扬花，那些飞不过寒风凛冽漫长冬天的蝴蝶死前最后的叹息是让这扬花开放的春汛．死神的怜爱，每次都让我受宠若惊．看了一眼黑猫，我疾疾的逃离，一路阳光很刺眼，像有芥末浮在空气中，眼睛有了少许湿度．</p>

<p>在漫长的日子里，我用大段大段的时间来逃避，没有勇气再去看那只猫，想也许从此淡忘，但我错了，每回听到远处的车鸣，我都会紧张得不能呼吸，它在我心里留下太深的印痕．在熙攘的人群中，无意间它又闯入我的视线，看着它默默的跟在一个女人后面，女人一次次用她细长的鞋尖踢着它，嘴里还不停的念到，野猫．她擦得像火腿的嘴唇，让我想到血盆大口的恐龙．女人有着不凡的气质和相貌，但她鄙俚的脸却让我想起地方舞台上，涂着浓妆，唱着老化的歌的女人．看到黑猫不断的飞出去，爬起来，飞出去，爬起来，那声声叫唤，每一声都让我的每一个细胞经历一次严刑拷打，而猫却执著的跟着她．突然头痛欲裂，恍惚间看见猫随女人消失在街头，眼前一片黑暗．猫执着的眼神牵引着我，抱着突如其来裂痛的头，向猫消失的拐角追去．
<br/>在一个狭窄的胡同里，黑猫血肉模糊地躺在满是泥泞的地上，轻轻的叫唤．前面是刚才的女人和一个陌生的男人，男人胸前有明显的抓痕，血已渗出白色的衣衫，男人用沙哑的声音骂，死猫．女人从红色的包里拿出指甲刀，准备剪掉黑猫锐利的爪子．心头有莫名的火突地烧起，我冲上去撕扯那女人，在听到女人尖叫的同时感到男人的拳头结实的落在我的身上，那曾经疯长疯长的指甲留在了女人庸俗的脸上，男人在我肚子上踢了一脚，从未有过的痛苦，我的世界开始摇曳，嘴角飘着腥味，看着女人满脸鲜血，脸上浮显快意的笑容，女人的尖叫不断的刺激我的耳膜，总有把它撕破的冲动，蹲在墙角，咧着嘴大笑．男人拉着女人离开，不时转过头来愤然的吼叫，他妈的，疯女人．</p>

<p>我满脸伤痕的走在人群中，却仿佛独处在自己的世界，周围安静得只有我的呼吸声．一直都在笑，嘿嘿的笑声融在车水马龙间显得那么的刺耳，不断的有人回过头说，疯子．</p>

<p>是啊，我是疯子，全世界的人都是疯子，只是疯的程度不同，有的甚至选择做了傻子．站在街头大叫，他妈的，不过是小疯子．</p>

<p>车鸣一次又一次的响起又落下，忘了回家的路，只有混在人群中惶恐．</p>

<p>夜幕降临，随着自己的脚步，它却带我来到了那道墙下，黑猫拖着伤痕累累的身体，仍行走在高墙上，大风起，大风吹，毛黑亮的毛羽纷飞成月光下耀眼的光束，它们像针干净利落的插入我的身体，瞬间遍体鳞伤，而神经似乎麻木．但当看到黑猫失去光泽的眼睛里流下黑色液体时，那撕心裂肺的疼痛，便开始在我的身上蔓延．</p>

<p>我们谁都不是世界的独一无二，更不是谁的最特别存在，但我知道，谁的死亡，都是一个世界的灰飞烟灭．</p>

<p>从此，在那落寞的墙上，再也没有一只黑猫在看天，那墙显得愈加孤单．</p>

<p>后来，有一只毛羽如雪的猫，在鸡鸣前努力的捉着耗子．</p>

<p>后来，每当黑夜来袭时，总有一个女孩坐在墙上看天．</p>

<p>后来，墙上的世界呼吸黑色，眼泪黑色，微笑黑色，梦黑色，那些隐藏着的通向天明的路黑色．</p>

<p>有人说那女孩哭了，是在后来的后来了．
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2006-04-29 13:38:14</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>哇，这篇写得很像我高三时写的一篇。。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 伊蝶潇潇&nbsp;&nbsp;回复时间: 2006-05-02 12:12:39</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>看到猫进来了。
<br/>我好喜欢猫猫。。。！</p>

<p>今天在街上看到一堆在猫放在笼子里被卖
<br/>10块钱一只。看了很久。还是走了。</p>

<p>我不确定我有耐心来面对我爱的生命。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-05-03 01:50:00</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>爱伦·坡有个短篇小说叫《黑猫》，写得很诡异，但就是我心中黑猫的那种感觉：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-05-04 13:17:32</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>姐姐高三的时候也写过一篇关于猫的,是吧:)</p>

<p>画面感啊~怎么这么有画面感~~
<br/>下笔便有凉意,从文字间泛到心底.</p>

<p>看到伊蝶这句话，"我不确定我有耐心来面对我爱的生命"
<br/>SIGN..</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212631"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '在爬满青苔的墙上,每天总有一只黑猫在孤独的游走.

在黑夜里出现,天光到来前消失,从未想过要去看暮色四合与红日破晓.总在墙头痴痴的看黑色天幕.搜索着天空,除了遥不可及的满天星辰,我却一无所获.

邻居说这也许是谁家跑出来的猫，而我却固执的认为它是只四处流浪的猫．每天华灯初上，我跑来看黑猫，它孤寂的身体总是坐在落寞的墙上．深夜从梦中惊醒，久久不能入睡时，猫的身影在墙头总让我很安心．而当清晨，我披头散发的张望，却永远只见一道冰冷的墙，不知黑猫什么时候消失的．我想也许是在黎明前吧，那一段的夜色总是最黑的．

在一个炎热的午后，忽然好奇的跟着黑猫在街上晃荡，看着猫慢悠悠的走在街头，但在它眼睛里看不到一点光亮，仿佛行走的只是一个躯壳，而它的灵魂却沦陷在另一个国度．那具行尸走肉在灿然的阳光中显得那么的刺眼，黑猫的神情却好象在自己的世界很悠然．突兀的车鸣将猫从沉侵的国度扯回，经历这撕裂的痛楚后，猫抬起头，看见车的散热箱像大口一样想将它吞掉，在现实中，总是不安全．猫缓缓的让开了车道，仿佛已习惯了这样的恐惧，而我的心却在这一刻被狠狠的抽了一下．几回回，死亡的笑容也像这样将要在我的嘴角开放如飞舞在天涯的扬花，那些飞不过寒风凛冽漫长冬天的蝴蝶死前最后的叹息是让这扬花开放的春汛．死神的怜爱，每次都让我受宠若惊．看了一眼黑猫，我疾疾的逃离，一路阳光很刺眼，像有芥末浮在空气中，眼睛有了少许湿度．

在漫长的日子里，我用大段大段的时间来逃避，没有勇气再去看那只猫，想也许从此淡忘，但我错了，每回听到远处的车鸣，我都会紧张得不能呼吸，它在我心里留下太深的印痕．在熙攘的人群中，无意间它又闯入我的视线，看着它默默的跟在一个女人后面，女人一次次用她细长的鞋尖踢着它，嘴里还不停的念到，野猫．她擦得像火腿的嘴唇，让我想到血盆大口的恐龙．女人有着不凡的气质和相貌，但她鄙俚的脸却让我想起地方舞台上，涂着浓妆，唱着老化的歌的女人．看到黑猫不断的飞出去，爬起来，飞出去，爬起来，那声声叫唤，每一声都让我的每一个细胞经历一次严刑拷打，而猫却执著的跟着她．突然头痛欲裂，恍惚间看见猫随女人消失在街头，眼前一片黑暗．猫执着的眼神牵引着我，抱着突如其来裂痛的头，向猫消失的拐角追去．
在一个狭窄的胡同里，黑猫血肉模糊地躺在满是泥泞的地上，轻轻的叫唤．前面是刚才的女人和一个陌生的男人，男人胸前有明显的抓痕，血已渗出白色的衣衫，男人用沙哑的声音骂，死猫．女人从红色的包里拿出指甲刀，准备剪掉黑猫锐利的爪子．心头有莫名的火突地烧起，我冲上去撕扯那女人，在听到女人尖叫的同时感到男人的拳头结实的落在我的身上，那曾经疯长疯长的指甲留在了女人庸俗的脸上，男人在我肚子上踢了一脚，从未有过的痛苦，我的世界开始摇曳，嘴角飘着腥味，看着女人满脸鲜血，脸上浮显快意的笑容，女人的尖叫不断的刺激我的耳膜，总有把它撕破的冲动，蹲在墙角，咧着嘴大笑．男人拉着女人离开，不时转过头来愤然的吼叫，他妈的，疯女人．

我满脸伤痕的走在人群中，却仿佛独处在自己的世界，周围安静得只有我的呼吸声．一直都在笑，嘿嘿的笑声融在车水马龙间显得那么的刺耳，不断的有人回过头说，疯子．

是啊，我是疯子，全世界的人都是疯子，只是疯的程度不同，有的甚至选择做了傻子．站在街头大叫，他妈的，不过是小疯子．

车鸣一次又一次的响起又落下，忘了回家的路，只有混在人群中惶恐．

夜幕降临，随着自己的脚步，它却带我来到了那道墙下，黑猫拖着伤痕累累的身体，仍行走在高墙上，大风起，大风吹，毛黑亮的毛羽纷飞成月光下耀眼的光束，它们像针干净利落的插入我的身体，瞬间遍体鳞伤，而神经似乎麻木．但当看到黑猫失去光泽的眼睛里流下黑色液体时，那撕心裂肺的疼痛，便开始在我的身上蔓延．

我们谁都不是世界的独一无二，更不是谁的最特别存在，但我知道，谁的死亡，都是一个世界的灰飞烟灭．

从此，在那落寞的墙上，再也没有一只黑猫在看天，那墙显得愈加孤单．

后来，有一只毛羽如雪的猫，在鸡鸣前努力的捉着耗子．

后来，每当黑夜来袭时，总有一个女孩坐在墙上看天．

后来，墙上的世界呼吸黑色，眼泪黑色，微笑黑色，梦黑色，那些隐藏着的通向天明的路黑色．

有人说那女孩哭了，是在后来的后来了．








	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-04-29 13:38:14(1)
	哇，这篇写得很像我高三时写的一篇。。。



	
	
	
	 回复者: 伊蝶潇潇  回复时间: 2006-05-02 12:12:39(2)
	看到猫进来了。
我好喜欢猫猫。。。！

今天在街上看到一堆在猫放在笼子里被卖
10块钱一只。看了很久。还是走了。

我不确定我有耐心来面对我爱的生命。



	
	
	
	 回复者: 五叶桔  回复时间: 2006-05-03 01:50:00(3)
	爱伦·坡有个短篇小说叫《黑猫》，写得很诡异，但就是我心中黑猫的那种感觉：）



	
	
	
	 回复者: 冰凌子  回复时间: 2006-05-04 13:17:32(4)
	姐姐高三的时候也写过一篇关于猫的,是吧:)

画面感啊~怎么这么有画面感~~
下笔便有凉意,从文字间泛到心底.

看到伊蝶这句话，"我不确定我有耐心来面对我爱的生命"
SIGN..






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-04-29 07:21:34', 1, 'rails_212631', '20070706175419');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2804, 212632, 8, 2585, '拽拽的日记·吃力行走', '<br/>
<p>被剪短了头发，好不容易瘦下来的脸因此又显得圆了起来。
<br/>是懊恼吗。
<br/>或者是该因此责怪理发师吗。
<br/>什么理由什么原因。
<br/>最终还是由我的外表来承受。</p>

<p>昨天是学校举行的一个纪念五四的歌咏比赛。
<br/>我们班唱鼓浪屿之波，为练习废掉了无数美术物理化学课等时间。
<br/>去艺术楼三楼的空教室排练，最后几次到5楼的音乐教室。
<br/>我的谱子很早就弄得不知所综，所以也只是无意识的跟着唱而已。
<br/>或者站在很远的地方发呆。
<br/>乖乖的穿着比自己大一倍的校服，头发枯萎发黄趴在头皮上叹息。
<br/>小腿好象长粗了……就不能穿漂亮可爱的裙子了……
<br/>已经完全放弃了对外表的整理，觉得疲惫的时候就趴在桌子上睡觉。
<br/>半期考试完了之后全班重新换了座位，是自己选择同桌。
<br/>我选择了初中时候的同学，一个不怎么熟悉的男生。
<br/>选择他最重要的原因还是因为他生病了很久都没有来学校了。
<br/>这样每天我就能单独坐在那个靠着窗子的大组，旁边空掉的座位上可以放一摞摞的教科参考课外书，哦，课外书……只能放在书包或者抽屉里，看见了是要被老师收走的。</p>

<p>天气太热了，热到那种空气里面似乎都泛起层层毒浪的感觉，阳光是刺刺的晕眩。
<br/>和Z挑了校服，宽大，穿上去和冬季校服一样显不出任何腰身。
<br/>这个星期根本没有下去做课间操，胡乱编造的借口，连假条都懒得写，体育委员是S，也只能叹口气放任的让我坐在教室里看小说和睡觉。
<br/>不想睡觉的时候就看小说，不想看小说的时候还有其他种类繁多的杂志，不想看杂志的时候就听下课，不想听了就睡觉……如此循环往复，中午很快的收拾书包回家吃饭睡觉，下午顶着昏沉沉的日光走回学校，整个场景都变成一种波动的幻象般，让人有疲惫与口干舌躁的烦躁。</p>

<p>昨天上台比赛之前，要求每个女生扎起马尾，别一个土里土气的蓝色大夹子。
<br/>我睁开朦胧的睡眼，寻找发给我的夹子，前面的男生递了过来。
<br/>借来镜子别哪里都很白痴。
<br/>一直到上场之前都没有找到合适的位子。
<br/>QM看不下去抢过夹子眼疾手快的刨开我额前的头发别了上去，ZTT又过来把那些可怜的头发弄到耳朵后面，华娘在一旁大加赞赏说清纯啊清纯啊。
<br/>我眼睛一直盯在地上，心里说够了吧我知道有多么的瓜。
<br/>上台之后立刻可以感受到灯光的热度，强烈而且灼痛面孔。
<br/>不敢看台下，只知道平时觉得无聊的歌声在耳边响起……依然，很无聊。
<br/>嘴巴盲目的做着动作，然后盲目的跟着下台坐到位子上。
<br/>13个班比完分数公布只有5个班可以进入复赛，好象是有什么黑哨之类的原因所以本班没有进去，其实评委对我们的表现都是相当赞赏的……
<br/>这些是后来谁谁告诉我的，班长同学，一个非常正直和热爱班集体的男同学因此哭了。
<br/>我嚼着玉米肠和汉堡，坐在我窗边的位子翻着《诛仙2》，转过头看下那边哭得伤心的班长和旁边安慰与静默的同学们。
<br/>日子闲适啊。
<br/>谁来告诉我，我是不是和这个世界有一点点的脱节。</p>

<p>从上个星期就开始不带手机，停止使用。
<br/>也不听任何音乐。
<br/>背着书包独自行走。
<br/>强烈的阳光与班驳的树影穿过我的身体。
<br/>行走，没有风。
<br/>只是一刻不停的走，走，不为任何人停留。
<br/>不看任何事物。
<br/>内心没有任何期盼与波动。</p>

<p>最幸福的时刻，是每天晚上洗干净了躺在床上闭上眼睛。
<br/>终于可以……睡觉了……。
<br/>很幸福。</p>

<p>虽然早上醒来又必须面对。
<br/>我不喜欢的对人小心翼翼的态度。
<br/>虽然Y说我已经够直接。
<br/>爱憎分明。
<br/>带着让人难以接近的冷漠与疏离。
<br/>冰冷的眼神与颓废的容颜。</p>

<p>还记得半期之前，SUN在交换日记里写道，“他回来了，终于看到了你的笑容，那样的笑，胜过了一整日的阳光。”
<br/>可是现在的阳光，只是刺热的让人想流泪而已。
<br/>独自走在路上的时候，其实是真的满吃力的。
<br/>要和这夏季的毒辣的日光对抗着。
<br/>不能动。
<br/>不能动。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 沧桑的苦瓜&nbsp;&nbsp;回复时间: 2006-05-02 05:20:22</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>忽忽，你写的挺勤奋的哦～～
<br/>嘿嘿</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-05-03 01:50:54</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>姑娘是哪个学校的丫？</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2006-05-03 07:03:31</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>和凌子还有苦瓜一个学校的吧~~
<br/>你写道鼓浪屿之波让我感到很亲切，活活
<br/>春天到来的时候我总是想念厦门
<br/>非常喜欢你写的十几岁的生活
<br/>就好像我自己又回去了一样：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 垫板&nbsp;&nbsp;回复时间: 2006-05-12 07:11:14</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>交换日记？！从很久以前就开始思考，日记这种极具隐私性的东西怎么拿来交换？！如果没记错的话交换日记是从日本开始流行的吧，当时就在想，日本人真会玩啊，玩的没东西可以玩了，那日记来玩，真有趣。现在的年轻人真的够IN。
<br/>MM啊，你是什么学校啊，你们学校的男生还真纯洁，不就是个唱歌比赛嘛，需要用他男性伟大的眼泪去吊唁吗？！哎~~~看来真是老了，跟不上时代了。</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212632"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '被剪短了头发，好不容易瘦下来的脸因此又显得圆了起来。
是懊恼吗。
或者是该因此责怪理发师吗。
什么理由什么原因。
最终还是由我的外表来承受。

昨天是学校举行的一个纪念五四的歌咏比赛。
我们班唱鼓浪屿之波，为练习废掉了无数美术物理化学课等时间。
去艺术楼三楼的空教室排练，最后几次到5楼的音乐教室。
我的谱子很早就弄得不知所综，所以也只是无意识的跟着唱而已。
或者站在很远的地方发呆。
乖乖的穿着比自己大一倍的校服，头发枯萎发黄趴在头皮上叹息。
小腿好象长粗了……就不能穿漂亮可爱的裙子了……
已经完全放弃了对外表的整理，觉得疲惫的时候就趴在桌子上睡觉。
半期考试完了之后全班重新换了座位，是自己选择同桌。
我选择了初中时候的同学，一个不怎么熟悉的男生。
选择他最重要的原因还是因为他生病了很久都没有来学校了。
这样每天我就能单独坐在那个靠着窗子的大组，旁边空掉的座位上可以放一摞摞的教科参考课外书，哦，课外书……只能放在书包或者抽屉里，看见了是要被老师收走的。

天气太热了，热到那种空气里面似乎都泛起层层毒浪的感觉，阳光是刺刺的晕眩。
和Z挑了校服，宽大，穿上去和冬季校服一样显不出任何腰身。
这个星期根本没有下去做课间操，胡乱编造的借口，连假条都懒得写，体育委员是S，也只能叹口气放任的让我坐在教室里看小说和睡觉。
不想睡觉的时候就看小说，不想看小说的时候还有其他种类繁多的杂志，不想看杂志的时候就听下课，不想听了就睡觉……如此循环往复，中午很快的收拾书包回家吃饭睡觉，下午顶着昏沉沉的日光走回学校，整个场景都变成一种波动的幻象般，让人有疲惫与口干舌躁的烦躁。

昨天上台比赛之前，要求每个女生扎起马尾，别一个土里土气的蓝色大夹子。
我睁开朦胧的睡眼，寻找发给我的夹子，前面的男生递了过来。
借来镜子别哪里都很白痴。
一直到上场之前都没有找到合适的位子。
QM看不下去抢过夹子眼疾手快的刨开我额前的头发别了上去，ZTT又过来把那些可怜的头发弄到耳朵后面，华娘在一旁大加赞赏说清纯啊清纯啊。
我眼睛一直盯在地上，心里说够了吧我知道有多么的瓜。
上台之后立刻可以感受到灯光的热度，强烈而且灼痛面孔。
不敢看台下，只知道平时觉得无聊的歌声在耳边响起……依然，很无聊。
嘴巴盲目的做着动作，然后盲目的跟着下台坐到位子上。
13个班比完分数公布只有5个班可以进入复赛，好象是有什么黑哨之类的原因所以本班没有进去，其实评委对我们的表现都是相当赞赏的……
这些是后来谁谁告诉我的，班长同学，一个非常正直和热爱班集体的男同学因此哭了。
我嚼着玉米肠和汉堡，坐在我窗边的位子翻着《诛仙2》，转过头看下那边哭得伤心的班长和旁边安慰与静默的同学们。
日子闲适啊。
谁来告诉我，我是不是和这个世界有一点点的脱节。

从上个星期就开始不带手机，停止使用。
也不听任何音乐。
背着书包独自行走。
强烈的阳光与班驳的树影穿过我的身体。
行走，没有风。
只是一刻不停的走，走，不为任何人停留。
不看任何事物。
内心没有任何期盼与波动。

最幸福的时刻，是每天晚上洗干净了躺在床上闭上眼睛。
终于可以……睡觉了……。
很幸福。

虽然早上醒来又必须面对。
我不喜欢的对人小心翼翼的态度。
虽然Y说我已经够直接。
爱憎分明。
带着让人难以接近的冷漠与疏离。
冰冷的眼神与颓废的容颜。

还记得半期之前，SUN在交换日记里写道，“他回来了，终于看到了你的笑容，那样的笑，胜过了一整日的阳光。”
可是现在的阳光，只是刺热的让人想流泪而已。
独自走在路上的时候，其实是真的满吃力的。
要和这夏季的毒辣的日光对抗着。
不能动。
不能动。








	
	
	
	 回复者: 沧桑的苦瓜  回复时间: 2006-05-02 05:20:22(1)
	忽忽，你写的挺勤奋的哦～～
嘿嘿



	
	
	
	 回复者: 五叶桔  回复时间: 2006-05-03 01:50:54(2)
	姑娘是哪个学校的丫？



	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-05-03 07:03:31(3)
	和凌子还有苦瓜一个学校的吧~~
你写道鼓浪屿之波让我感到很亲切，活活
春天到来的时候我总是想念厦门
非常喜欢你写的十几岁的生活
就好像我自己又回去了一样：）



	
	
	
	 回复者: 垫板  回复时间: 2006-05-12 07:11:14(4)
	交换日记？！从很久以前就开始思考，日记这种极具隐私性的东西怎么拿来交换？！如果没记错的话交换日记是从日本开始流行的吧，当时就在想，日本人真会玩啊，玩的没东西可以玩了，那日记来玩，真有趣。现在的年轻人真的够IN。
MM啊，你是什么学校啊，你们学校的男生还真纯洁，不就是个唱歌比赛嘛，需要用他男性伟大的眼泪去吊唁吗？！哎~~~看来真是老了，跟不上时代了。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-04-30 09:52:12', 1, 'rails_212632', '20070708074429');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2805, 212635, 8, 284, '蔡康永写给小小S的宝宝日记', '<br/>
<p>这个东西我想转好久了！！！看得非常非常感动。</p>

<p>蔡康永写给小小S的宝宝日记</p>

<p>开栏语：这世界每分钟都有新的生命到来。我想在迎接其中一个新生命的时候，也顺便跟最原来的我说说话，温习一下我最早对这个世界的期望。</p>

<p>宝贝，你会有个名字 </p>

<p>　 2005年7月15日　主持人休息室里
<br/>　　 亲爱的宝宝:
<br/>　　 在你还没有正式抵达这个世界之前，已经有人拜托了我，要我先跟你解释一下，解释一下世界大概是怎么回事情。
<br/>　　 我不应该答应这个请求。这世界怎么回事，我根本没搞懂。
<br/>　　 但是拜托我的人，是我很爱的女生，我不想拒绝她。
<br/>　　 那就让我试试看吧。反正等你到了这里，如果发现事情跟我说的不一样，再跟我说就好了。从哪里开始呢？
<br/>　　 名字，如何？</p>

<p>　　2005年7月16日　车子后座</p>

<p>　　 亲爱的宝宝:
<br/>　　 你会有一个名字。
<br/>　　 这代表我们这里有人在乎你，对你有期望。
<br/>　　 如果他们后来对你失望了，会不会变得不在乎你？
<br/>　　 有可能，但没关系，到那时候，通常会有别人在乎你。
<br/>　　 你的名字，还是会有人呼唤，那就够了。
<br/>　　 名字是给人呼唤的。如果全世界只有你一个，你就用不着名字。
<br/>　　 比方说，人类想像中创造宇宙的那一位，就没有明确的名字。一定是因为还没创造宇宙之前，翻来覆去就只有他自己一个。
<br/>　　 想想他也很苦，没有比他厉害的、也没有比他烂的；没有谁来看他脸色、也没有谁来给他脸色看。
<br/>　　 他连个名字都没有。
<br/>　　 他不创个宇宙，我看也没有第二条路可走。
<br/>　　 我们这边现在很多人喜欢嫌他造宇宙造得不够好，漏洞百出捉襟见肘的，我听见这些抱怨，还真为他觉得委屈。
<br/>　　 他哪知道他会造个什么东西出来？！
<br/>　　 没打过蛋的人，不用太低能也完全可以把蛋捏个稀巴烂。
<br/>　　 (亲爱的宝宝，哥哥我就是个活生生不会打蛋的人。)
<br/>　　 关于到底有没有创世界的造物者这件事，你那边应该比我这边消息更确实才对。我们这边有很多人说和他认识、跟他说过话，但是大家连他的样子都各说各话，有的不准你画他的脸，有的画出来却各不相同，留络腮胡子的也有，剃光头的也有。
<br/>　　 所幸他的名字倒是有好几个，有的用这个字母开头、有的用另外一个字母开头。如果当初他是因为没有名字而感觉寂寞的话，也算是押对宝了。</p>

<p>宝宝，你是最早有名的 </p>

<p>2005年7月16日 电视台咖啡厅
<br/>亲爱的宝宝：
<br/>要我跟你说话的那个女生，在我们这里，很有名。
<br/>也就是说，很多人知道她的名字。
<br/>你大概很难想像，定宝你也因此变得很有名呢。起码在跟你同时出生的所有宝宝里面，你是最早就有名的。
<br/>但因为你的名气并不是靠自己得来的，所以并不很可靠。如果有其他婴儿出生后一个月就会倒立，那他的名气应该有一段时间会盖过你。
<br/>出名很好吗？
<br/>说实话，还不错。
<br/>尤其是在你知道名气是怎么回事的时候。
<br/>人会想要被别人知道，应该是因为想要确定自己存在过吧。
<br/>问你一个有名的问题（当然你不必回答拉）。
<br/>深山里有一只小鸟，唱了有史以来小鸟能够唱出的，最好听的一段歌。唱完以后，小鸟就飞走了。
<br/>没有任何人听过这段歌声。
<br/>这段歌声，真的在这个世界上存在过吗？
<br/>我身边有很多人，因为不同的原因变成名人，他们暂时逃过“唱完了却没人听见”的测验题。他们的屎运不错。
<br/>（“屎运”不是很优雅的词，但跟你最亲的那个女生，是常常把屎尿屁挂在嘴上的，你也可以习惯一下。）
<br/>那如果一辈子都不出名呢？
<br/>像那个唐朝诗人写的，山里的红花，自己静静的开了，红了，静静的谢了，落在土里。
<br/>也许有一两只经过的鹿看见，也许没有。
<br/>你问我这样的的人生如何的话，宝宝，我已经没有资格回答这个问题了，我也是那批“屎运人”里的一个，我只能凭想像回答：“听起来也很美好”。
<br/>我没有资格回答的问题太多了，而且，我是常常凭着想像活下去的。</p>

<p>床和充电器</p>

<p>7月17日 床上</p>

<p>　　亲爱的宝宝：
<br/>　　当你像个小太空人那样，从你小小的无重力太空舱漫步而出的时候，会有几双手把你接来接去。
<br/>　　然后，你就会被放在一个东西上。
<br/>　　那个东西叫做床。
<br/>　　你如果知道接下来的人生，你会有多少时间躺在这个东西上面，你恐怕会忍不住撑开眼睛用力看它几眼。
<br/>　　我们会在上面，经历一些连大人也意料之外的事。有些好甜蜜、有些则令人悔恨以及一些甜蜜但终究令人悔恨的。
<br/>　　我们还会在床上做一些梦，像有个不甘心的人背着你在乱翻人生的抽屉，翻完了也不恢复原状就随手又把乱七八糟的抽屉给关上了。
<br/>　　床也会见证很多我们脆弱的时刻。有时只是太累，躺在床上仰望天花板，怀疑把自己搞这么累人生还剩什么意义。有时则是心碎、趴在床上哭。有时生了病，和自己的身体吵架却又没办法甩门一走了之。
<br/>　　床见到我们的时候，我们都这么像小孩。床会不会以为我们从出生以后，就从来没有长大过，然后有一天就躺在床上，死掉了？</p>

<p>7月18日 床上</p>

<p>　　肚脐眼。
<br/>　　亲爱的宝宝，那是你的充电插座。
<br/>　　比起手机所需要的充电次数，我们的性能算很不错了。</p>

<p>她真的什么都有 </p>

<p>　　7月18日 湖边</p>

<p>　　亲爱的宝宝：
<br/>　　 每一滴水，都有它出生的地方。只是当水滴遇到别的水滴时，它们就变成了海。每一滴水再也不必去认它的出生地。
<br/>　　如果水滴一定要在证件上填写“出生地”的话，很放松地写上“地球”两个字就可以了。
<br/>　　我们每个人也都会有我们出生的地方。我们和水滴不一样，我们大概会一辈子被辨认我们是哪里出生的。
<br/>　　你会出生在台北，一个我很熟悉的地方。
<br/>　　这个城市很多地方看起来随随便便的，跟我很像。这里常常有地震、台风，是我们的“大自然”。地震和台风严重的时候，真的很可怕，但家人和情侣，会因此有机会感觉彼此的依赖，很少城市的市民，像我们这样在恐惧中感觉甜蜜。</p>

<p>　　7月19日 空的咖啡厅</p>

<p>　　亲爱的宝宝：
<br/>　　 有人送我一件很紧的T恤，T恤的上面印着这行字：“我要当芭比，那个贱货什么都有！”
<br/>　　 哈哈，亲爱的宝宝，她真的什么都有，她只是没有生命而已。</p>

<p>宝贝儿，你相信吗？你等待10个月将要来到的这个世界上，真的有很多人认为什么都有，比生命更重要的。</p>

<p>　　7月20日 空的咖啡厅</p>

<p>　　亲爱的宝宝：
<br/>　　 人类做很多事来打发时间，看电视、喝咖啡、聊天、谈论很多和自己一点也不相干的人的事。
<br/>　　 看起来，我们真的有好多时间需要打发喔，那我们为什么还这么努力地要再活久一点？
<br/>　　 亲爱的宝宝，应该是：人生最令我们留恋的，都是一些我们也说不清楚的事吧。</p>

<p>　　7月21日 湖边</p>

<p>　　亲爱的宝宝：
<br/>　　　　听说有人在电视里面找深度耶。我好诧异。
<br/>　　　　电视很方便，但很肤浅，在电视里面找深度，太看得起电视了，太看不起电视没出现前的文明史了。
<br/>　　　　何苦看电视找深度啊？为什么不去看书呢？</p>

<p>　　7月22日从湖边回家的路上</p>

<p>　　亲爱的宝宝：
<br/>　　　　和你最亲的那个女生，跟我是因为电视才认识的。光凭着这一点，我就很喜欢电视。
<br/>　　　　我和她都是做电视节目的人。但我不会因为这样，就对电视放水。相反的，我们应该要比一般人更了解电视做得到的事和做不不到的事。就像养鸡的人，不应该假装鸡既会生蛋，又会打毛线。
<br/>　　　　电视只是吉卜赛算命师桌上的水晶球。我们透过它看到一些别人的事，就这样。
<br/>　　　　我们看到别人踢足球，但是我们自己瘫在沙发上。我们看到有人在打仗，有的房子被火烧，但是我们只有力气烦心我们的背痛和青春痘。我们关心一堆存在或不存在过的皇帝大官格格大侠煞有介事的活着，但是那些人永远不会关心我们，连看都永远不会看我们一眼。
<br/>　　　　我们见证各国人种在我们眼前抵死缠绵的恋爱，但我们自己好寂寞。
<br/>　　　　亲爱的宝宝，电视没有那么不好，电视只是让我们误以为好多人好多事都跟我们有关，却忘了提醒我们一声：
<br/>　　　　其实那些通通不是我们的人生。</p>

<p>我记得有人说过，我们每天到会花一半以上的时间去谈论别人的事，还会因此争执不断。宝贝儿呀，你以后就会知道，只有在妈妈的肚子中，才是最安静的。</p>

<p>　　7月23日 书架前的凳子上</p>

<p>　　亲爱的宝宝：
<br/>　　　　我又在丢书了。
<br/>　　　　不是我几本几本地丢，而是几千本的丢。
<br/>　　　　捐掉、分送、弃之不顾，都只是手段的不同，感觉是一样的，就是丢书。就当放他们去别的地方了。
<br/>　　　　以前不舍得的，这几年都舍得了，因为知道这辈子剩下的时间，看不了这些书，或者，不会想看这些书了。
<br/>　　　　“得到的时候，好珍惜喔……”翻着某些书，心里还是忍不住这样想，然后，默黙地把它放到标示着“不要”的箱子里。
<br/>　　　　和宝宝你最亲密的那个女生，习惯把我分到“读书人”的类别。
<br/>　　　　虽然有被简化的感觉，但她也没说错。我是很依赖书传递力量给自己。相对地，我刚常常把她归类为“妖女”。整本西游记里，唐三藏最愉快的，难道不是跟蜘蛛精共度的那段时光吗？
<br/>　　　　我很少拿书给她看。我觉得生活中向人推荐书，太干扰别人了。何况书和阅读者的关系很私人，旁人代劳，不太对得准。
<br/>　　　　更何况，我连自己和自己的书，都常常对不准啊。我看着一箱箱本来一心以为这辈子会读的书，只被翻了几页，就又被自己送走，送到下一个怀抱希望的人手上去，我虽然嘴上没有叹气，心里却感到生命的叶子，一片接一片的落下。
<br/>　　　　亲爱的宝宝，我们人哪，从出生以后，就不断被塞了满手的希望。机警的，会一路把别人硬塞给我们的希望随手丢掉，把手空出来抱自己的希望。不机警的，不这么抱着别人硬塞给我们的乖乖活下去，也没什么不可以，甚至也不见得比较不幸。
<br/>　　　　但是书啊，是我们塞给自己的希望，就算只是些妄想，割舍也不免惆怅。这，在还没出生的你看起来，挺傻气吧。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-04-30 22:08:11</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>我为什么喜欢那个女生</p>

<p>7月24日 书架前的凳子</p>

<p>亲爱的宝宝：
<br/>理书理到一本《华氏451度》，是小说，说那个世界里，拥有书是违法的，家里有书一律烧掉。结果舍不得书的人，就纷纷沿着废弃的铁轨逃亡，大家聚在一起，渐渐形成一群怀抱秘密的人。他们彼此约定，每个人负责一字不漏地完全记住一本书，靠这样，把已经被烧掉的书，保留给将来的人。
<br/>于是，在那里的废墟之间，你看到《诗经》围着围巾在火堆旁取暖、《十日谈》在玩跳格子、穿美丽洋装在唱着歌的是《王尔德童话集》、正在烤鸡腿的是《希腊悲剧》。
<br/>你怀念哪本书的时卢，就去找那个“书人”，让他把那本书再次呈现在你眼前。
<br/>“我会想变成哪本书呢？”我忍不住沉吟起来。</p>

<p>7月25日 主持人休息室</p>

<p>亲爱的宝宝：
<br/>和你最亲密的那个女生，我为什么喜欢她？
<br/>先说我最没兴趣的一种女生好了：从小被保护到大，以自己为中心的公主。
<br/>这种公主，我小时候见过一些，长大以后继续见到。我其实不太懂为什么很多男生喜欢这些公主型的女生，我连在日本漫画或武侠小说里看到她们出场，都会不耐烦地加速翻过去。
<br/>没有错，大家都是娇嫩美丽的玫瑰，但对于偏激的我来说，娇嫩美丽往往是无趣的。公主的娇嫩美丽，必须或多或少地挽救这个烂世界，让世界再往“值得生存”的方向移动几公分都好。她的娇嫩美丽不能和世界无关，不能把烂世界映照的更烂更不堪。
<br/>我当然知道那种“与世界无关”的美。对这种美，我大概既不感动，也不相信。
<br/>亲爱的宝宝，等你长大以后，你所看到那个我喜欢的女生，很可能跟我讲的很不一样了。人和人的相遇都只有一段，我会错过我们，你也会错过你的。公平</p>

<p>宝贝儿呀，或许你的妈妈就是蔡康永叔叔（妈妈想，你出生时，应该是很久以后了）所讲的那种公主，那种从小被保护到大，以自己为中心的公主。但那并不是妈妈的错呀，因为没人能决定自己的出生。包括宝贝儿你，对吗？
<br/>但宝贝儿呀，你知道吗？公主并不都是娇嫩美丽的，也并全是快乐的。妈妈并不快乐，并不因为是公主而快乐，妈妈是个孤单的公主……在孤单得等待你的到临。</p>

<p>树。</p>

<p>7月27日 主持人休息室</p>

<p>亲爱的宝宝：
<br/>树。
<br/>看起来一直不理你。
<br/>实际上会一直给你力量。
</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-04-30 22:08:34</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>医院。</p>

<p>7月27日 主持人休息室</p>

<p>亲爱的宝宝：
<br/>医院。
<br/>你抵达这里以后，第一个过夜的地方。
<br/>很多婴儿都会跟你一样，先在医院住一段日子。但却从来没有听说谁就因此把医院当成了第一个家。
<br/>大家对医院都出奇的冷淡，没有听说哪个生产的女生偷偷在那张她分娩的床边刻下自己的名字;没有听说哪对情侣约会时带彼此去看自己出生的医院;没有听说谁把自己的病历张贴在征友的版面上;没有听说谁自己胸腔的X光片裱起来挂在房里。
<br/>我们这么多人在医院出生，但一点也不想把医院当成我们第一个家。我们有意无意地略过和医院有关的一切，觉得在人生的剧院里，医院应该永远被摆在“后台”。
<br/>我们会一辈子对医院保持警戒，每次进去都只想尽快离开，我们一点也不觉得亲切，也一点也没有回到儿时母校的感怀。
<br/>就这样保持冷淡，直到最后。是后，我们很多人又躺回医院的床上，但还是有几个人会固执地说：“让我回家，我要死在自己家里……”</p>

<p>我们既不肯承认医院是我们的第一个家，也不肯承认医院是我们的最后一个家。
<br/>我们真别扭。</p>

<p>KTV</p>

<p>7月28日 KTV包厢里</p>

<p>亲爱的宝宝：
<br/>KTV。
<br/>一个人们为了自己想唱歌，而不得不同时忍受着听别人唱歌的地方。</p>

<p>7月28日 KTV包厢里</p>

<p>亲爱的宝宝：
<br/>KTV。
<br/>现代的希腊悲剧：明明每个人都知道自己不可能比原唱者唱得更好，但每个人都还是要唱。</p>

<p>地球</p>

<p>7月29日 清晨，咖啡壶旁</p>

<p>亲爱的宝宝：
<br/>地球，你所在的星球。
<br/>以这颗球表面水和陆地占的比例来说，地球好像应该叫“水球”才对。
<br/>但因为人类住在地上，不住在水里，所以理所当然把这里叫做地球。你以后没事可以注意我们人类帮其他东西取名字的态度，看看我们多会以自己为宇宙的中心。
<br/>对我们好的人，我们叫他“好人”。适合我们活动的天气，叫“好天气”。有助于我们人类生存的虫，叫“益虫”;有害的则叫“害虫”。
<br/>我可真好奇蟑螂是怎么称呼我们人类的。</p>

<p>写字。</p>

<p>7月29日 清晨，咖啡壶旁</p>

<p>亲爱的宝宝：
<br/>我正在写字。
<br/>写字。
<br/>和你最亲的那个女生，在我面前做过很多精彩的事，但我脑中经常浮现的一个关于她的画面，却是一个很安静的画面;她在后台，静静的写字了。
<br/>那是我第一次看到她在录影前，漂亮衣服穿好了，头发梳好了，却拿起笔很专心地在纸头上写字了。
<br/>那天我们的来宾是个她很在意的长辈，她很兴奋，又忍不住要想刁钻的问题对付他。我看见她咬笔杆想问题，想到了就用力写几个字，露出小学生的神情，我觉得可爱极了。
<br/>每个认识她比较久的明星，都会在节目里称赞她从小女孩长大成美丽的女人了。
<br/>我却迷于她像小学生写字的那一刻。
</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶... [内容过长，已截断]', '这个东西我想转好久了！！！看得非常非常感动。

蔡康永写给小小S的宝宝日记

开栏语：这世界每分钟都有新的生命到来。我想在迎接其中一个新生命的时候，也顺便跟最原来的我说说话，温习一下我最早对这个世界的期望。

宝贝，你会有个名字 

　 2005年7月15日　主持人休息室里
　　 亲爱的宝宝:
　　 在你还没有正式抵达这个世界之前，已经有人拜托了我，要我先跟你解释一下，解释一下世界大概是怎么回事情。
　　 我不应该答应这个请求。这世界怎么回事，我根本没搞懂。
　　 但是拜托我的人，是我很爱的女生，我不想拒绝她。
　　 那就让我试试看吧。反正等你到了这里，如果发现事情跟我说的不一样，再跟我说就好了。从哪里开始呢？
　　 名字，如何？

　　2005年7月16日　车子后座

　　 亲爱的宝宝:
　　 你会有一个名字。
　　 这代表我们这里有人在乎你，对你有期望。
　　 如果他们后来对你失望了，会不会变得不在乎你？
　　 有可能，但没关系，到那时候，通常会有别人在乎你。
　　 你的名字，还是会有人呼唤，那就够了。
　　 名字是给人呼唤的。如果全世界只有你一个，你就用不着名字。
　　 比方说，人类想像中创造宇宙的那一位，就没有明确的名字。一定是因为还没创造宇宙之前，翻来覆去就只有他自己一个。
　　 想想他也很苦，没有比他厉害的、也没有比他烂的；没有谁来看他脸色、也没有谁来给他脸色看。
　　 他连个名字都没有。
　　 他不创个宇宙，我看也没有第二条路可走。
　　 我们这边现在很多人喜欢嫌他造宇宙造得不够好，漏洞百出捉襟见肘的，我听见这些抱怨，还真为他觉得委屈。
　　 他哪知道他会造个什么东西出来？！
　　 没打过蛋的人，不用太低能也完全可以把蛋捏个稀巴烂。
　　 (亲爱的宝宝，哥哥我就是个活生生不会打蛋的人。)
　　 关于到底有没有创世界的造物者这件事，你那边应该比我这边消息更确实才对。我们这边有很多人说和他认识、跟他说过话，但是大家连他的样子都各说各话，有的不准你画他的脸，有的画出来却各不相同，留络腮胡子的也有，剃光头的也有。
　　 所幸他的名字倒是有好几个，有的用这个字母开头、有的用另外一个字母开头。如果当初他是因为没有名字而感觉寂寞的话，也算是押对宝了。

宝宝，你是最早有名的 

2005年7月16日 电视台咖啡厅
亲爱的宝宝：
要我跟你说话的那个女生，在我们这里，很有名。
也就是说，很多人知道她的名字。
你大概很难想像，定宝你也因此变得很有名呢。起码在跟你同时出生的所有宝宝里面，你是最早就有名的。
但因为你的名气并不是靠自己得来的，所以并不很可靠。如果有其他婴儿出生后一个月就会倒立，那他的名气应该有一段时间会盖过你。
出名很好吗？
说实话，还不错。
尤其是在你知道名气是怎么回事的时候。
人会想要被别人知道，应该是因为想要确定自己存在过吧。
问你一个有名的问题（当然你不必回答拉）。
深山里有一只小鸟，唱了有史以来小鸟能够唱出的，最好听的一段歌。唱完以后，小鸟就飞走了。
没有任何人听过这段歌声。
这段歌声，真的在这个世界上存在过吗？
我身边有很多人，因为不同的原因变成名人，他们暂时逃过“唱完了却没人听见”的测验题。他们的屎运不错。
（“屎运”不是很优雅的词，但跟你最亲的那个女生，是常常把屎尿屁挂在嘴上的，你也可以习惯一下。）
那如果一辈子都不出名呢？
像那个唐朝诗人写的，山里的红花，自己静静的开了，红了，静静的谢了，落在土里。
也许有一两只经过的鹿看见，也许没有。
你问我这样的的人生如何的话，宝宝，我已经没有资格回答这个问题了，我也是那批“屎运人”里的一个，我只能凭想像回答：“听起来也很美好”。
我没有资格回答的问题太多了，而且，我是常常凭着想像活下去的。

床和充电器

7月17日 床上

　　亲爱的宝宝：
　　当你像个小太空人那样，从你小小的无重力太空舱漫步而出的时候，会有几双手把你接来接去。
　　然后，你就会被放在一个东西上。
　　那个东西叫做床。
　　你如果知道接下来的人生，你会有多少时间躺在这个东西上面，你恐怕会忍不住撑开眼睛用力看它几眼。
　　我们会在上面，经历一些连大人也意料之外的事。有些好甜蜜、有些则令人悔恨以及一些甜蜜但终究令人悔恨的。
　　我们还会在床上做一些梦，像有个不甘心的人背着你在乱翻人生的抽屉，翻完了也不恢复原状就随手又把乱七八糟的抽屉给关上了。
　　床也会见证很多我们脆弱的时刻。有时只是太累，躺在床上仰望天花板，怀疑把自己搞这么累人生还剩什么意义。有时则是心碎、趴在床上哭。有时生了病，和自己的身体吵架却又没办法甩门一走了之。
　　床见到我们的时候，我们都这么像小孩。床会不会以为我们从出生以后，就从来没有长大过，然后有一天就躺在床上，死掉了？

7月18日 床上

　　肚脐眼。
　　亲爱的宝宝，那是你的充电插座。
　　比起手机所需要的充电次数，我们的性能算很不错了。

她真的什么都有 

　　7月18日 湖边

　　亲爱的宝宝：
　　 每一滴水，都有它出生的地方。只是当水滴遇到别的水滴时，它们就变成了海。每一滴水再也不必去认它的出生地。
　　如果水滴一定要在证件上填写“出生地”的话，很放松地写上“地球”两个字就可以了。
　　我们每个人也都会有我们出生的地方。我们和水滴不一样，我们大概会一辈子被辨认我们是哪里出生的。
　　你会出生在台北，一个我很熟悉的地方。
　　这个城市很多地方看起来随随便便的，跟我很像。这里常常有地震、台风，是我们的“大自然”。地震和台风严重的时候，真的很可怕，但家人和情侣，会因此有机会感觉彼此的依赖，很少城市的市民，像我们这样在恐惧中感觉甜蜜。

　　7月19日 空的咖啡厅

　　亲爱的宝宝：
　　 有人送我一件很紧的T恤，T恤的上面印着这行字：“我要当芭比，那个贱货什么都有！”
　　 哈哈，亲爱的宝宝，她真的什么都有，她只是没有生命而已。

宝贝儿，你相信吗？你等待10个月将要来到的这个世界上，真的有很多人认为什么都有，比生命更重要的。

　　7月20日 空的咖啡厅

　　亲爱的宝宝：
　　 人类做很多事来打发时间，看电视、喝咖啡、聊天、谈论很多和自己一点也不相干的人的事。
　　 看起来，我们真的有好多时间需要打发喔，那我们为什么还这么努力地要再活久一点？
　　 亲爱的宝宝，应该是：人生最令我们留恋的，都是一些我们也说不清楚的事吧。

　　7月21日 湖边

　　亲爱的宝宝：
　　　　听说有人在电视里面找深度耶。我好诧异。
　　　　电视很方便，但很肤浅，在电视里面找深度，太看得起电视了，太看不起电视没出现前的文明史了。
　　　　何苦看电视找深度啊？为什么不去看书呢？

　　7月22日从湖边回家的路上

　　亲爱的宝宝：
　　　　和你最亲的那个女生，跟我是因为电视才认识的。光凭着这一点，我就很喜欢电视。
　　　　我和她都是做电视节目的人。但我不会因为这样，就对电视放水。相反的，我们应该要比一般人更了解电视做得到的事和做不不到的事。就像养鸡的人，不应该假装鸡既会生蛋，又会打毛线。
　　　　电视只是吉卜赛算命师桌上的水晶球。我们透过它看到一些别人的事，就这样。
　　　　我们看到别人踢足球，但是我们自己瘫在沙发上。我们看到有人在打仗，有的房子被火烧，但是我们只有力气烦心我们的背痛和青春痘。我们关心一堆存在或不存在过的皇帝大官格格大侠煞有介事的活着，但是那些人永远不会关心我们，连看都永远不会看我们一眼。
　　　　我们见证各国人种在我们眼前抵死缠绵的恋爱，但我们自己好寂寞。
　　　　亲爱的宝宝，电视没有那么不好，电视只是让我们误以为好多人好多事都跟我们有关，却忘了提醒我们一声：
　　　　其实那些通通不是我们的人生。

我记得有人说过，我们每天到会花一半以上的时间去谈论别人的事，还会因此争执不断。宝贝儿呀，你以后就会知道，只有在妈妈的肚子中，才是最安静的。

　　7月23日 书架前的凳子上

　　亲爱的宝宝：
　　　　我又在丢书了。
　　　　不是我几本几本地丢，而是几千本的丢。
　　　　捐掉、分送、弃之不顾，都只是手段的不同，感觉是一样的，就是丢书。就当放他们去别的地方了。
　　　　以前不舍得的，这几年都舍得了，因为知道这辈子剩下的时间，看不了这些书，或者，不会想看这些书了。
　　　　“得到的时候，好珍惜喔……”翻着某些书，心里还是忍不住这样想，然后，默黙地把它放到标示着“不要”的箱子里。
　　　　和宝宝你最亲密的那个女生，习惯把我分到“读书人”的类别。
　　　　虽然有被简化的感觉，但她也没说错。我是很依赖书传递力量给自己。相对地，我刚常常把她归类为“妖女”。整本西游记里，唐三藏最愉快的，难道不是跟蜘蛛精共度的那段时光吗？
　　　　我很少拿书给她看。我觉得生活中向人推荐书，太干扰别人了。何况书和阅读者的关系很私人，旁人代劳，不太对得准。
　　　　更何况，我连自己和自己的书，都常常对不准啊。我看着一箱箱本来一心以为这辈子会读的书，只被翻了几页，就又被自己送走，送到下一个怀抱希望的人手上去，我虽然嘴上没有叹气，心里却感到生命的叶子，一片接一片的落下。
　　　　亲爱的宝宝，我们人哪，从出生以后，就不断被塞了满手的希望。机警的，会一路把别人硬塞给我们的希望随手丢掉，把手空出来抱自己的希望。不机警的，不这么抱着别人硬塞给我们的乖乖活下去，也没什么不可以，甚至也不见得比较不幸。
　　　　但是书啊，是我们塞给自己的希望，就算只是些妄想，割舍也不免惆怅。这，在还没出生的你看起来，挺傻气吧。








	
	
	
	 回复者: 五叶桔  回复时间: 2006-04-30 22:08:11(1)
	我为什么喜欢那个女生

7月24日 书架前的凳子

亲爱的宝宝：
理书理到一本《华氏451度》，是小说，说那个世界里，拥有书是违法的，家里有书一律烧掉。结果舍不得书的人，就纷纷沿着废弃的铁轨逃亡，大家聚在一起，渐渐形成一群怀抱秘密的人。他们彼此约定，每个人负责一字不漏地完全记住一本书，靠这样，把已经被烧掉的书，保留给将来的人。
于是，在那里的废墟之间，你看到《诗经》围着围巾在火堆旁取暖、《十日谈》在玩跳格子、穿美丽洋装在唱着歌的是《王尔德童话集》、正在烤鸡腿的是《希腊悲剧》。
你怀念哪本书的时卢，就去找那个“书人”，让他把那本书再次呈现在你眼前。
“我会想变成哪本书呢？”我忍不住沉吟起来。

7月25日 主持人休息室

亲爱的宝宝：
和你最亲密的那个女生，我为什么喜欢她？
先说我最没兴趣的一种女生好了：从小被保护到大，以自己为中心的公主。
这种公主，我小时候见过一些，长大以后继续见到。我其实不太懂为什么很多男生喜欢这些公主型的女生，我连在日本漫画或武侠小说里看到她们出场，都会不耐烦地加速翻过去。
没有错，大家都是娇嫩美丽的玫瑰，但对于偏激的我来说，娇嫩美丽往往是无趣的。公主的娇嫩美丽，必须或多或少地挽救这个烂世界，让世界再往“值得生存”的方向移动几公分都好。她的娇嫩美丽不能和世界无关，不能把烂世界映照的更烂更不堪。
我当然知道那种“与世界无关”的美。对这种美，我大概既不感动，也不相信。
亲爱的宝宝，等你长大以后，你所看到那个我喜欢的女生，很可能跟我讲的很不一样了。人和人的相遇都只有一段，我会错过我们，你也会错过你的。公平

宝贝儿呀，或许你的妈妈就是蔡康永叔叔（妈妈想，你出生时，应该是很久以后了）所讲的那种公主，那种从小被保护到大，以自己为中心的公主。但那并不是妈妈的错呀，因为没人能决定自己的出生。包括宝贝儿你，对吗？
但宝贝儿呀，你知道吗？公主并不都是娇嫩美丽的，也并全是快乐的。妈妈并不快乐，并不因为是公主而快乐，妈妈是个孤单的公主……在孤单得等待你的到临。

树。

7月27日 主持人休息室

亲爱的宝宝：
树。
看起来一直不理你。
实际上会一直给你力量。




	
	
	
	 回复者: 五叶桔  回复时间: 2006-04-30 22:08:34(2)
	医院。

7月27日 主持人休息室

亲爱的宝宝：
医院。
你抵达这里以后，第一个过夜的地方。
很多婴儿都会跟你一样，先在医院住一段日子。但却从来没有听说谁就因此把医院当成了第一个家。
大家对医院都出奇的冷淡，没有听说哪个生产的女生偷偷在那张她分娩的床边刻下自己的名字;没有听说哪对情侣约会时带彼此去看自己出生的医院;没有听说谁把自己的病历张贴在征友的版面上;没有听说谁自己胸腔的X光片裱起来挂在房里。
我们这么多人在医院出生，但一点也不想把医院当成我们第一个家。我们有意无意地略过和医院有关的一切，觉得在人生的剧院里，医院应该永远被摆在“后台”。
我们会一辈子对医院保持警戒，每次进去都只想尽快离开，我们一点也不觉得亲切，也一点也没有回到儿时母校的感怀。
就这样保持冷淡，直到最后。是后，我们很多人又躺回医院的床上，但还是有几个人会固执地说：“让我回家，我要死在自己家里……”

我们既不肯承认医院是我们的第一个家，也不肯承认医院是我们的最后一个家。
我们真别扭。

KTV

7月28日 KTV包厢里

亲爱的宝宝：
KTV。
一个人们为了自己想唱歌，而不得不同时忍受着听别人唱歌的地方。

7月28日 KTV包厢里

亲爱的宝宝：
KTV。
现代的希腊悲剧：明明每个人都知道自己不可能比原唱者唱得更好，但每个人都还是要唱。

地球

7月29日 清晨，咖啡壶旁

亲爱的宝宝：
地球，你所在的星球。
以这颗球表面水和陆地占的比例来说，地球好像应该叫“水球”才对。
但因为人类住在地上，不住在水里，所以理所当然把这里叫做地球。你以后没事可以注意我们人类帮其他东西取名字的态度，看看我们多会以自己为宇宙的中心。
对我们好的人，我们叫他“好人”。适合我们活动的天气，叫“好天气”。有助于我们人类生存的虫，叫“益虫”;有害的则叫“害虫”。
我可真好奇蟑螂是怎么称呼我们人类的。

写字。

7月29日 清晨，咖啡壶旁

亲爱的宝宝：
我正在写字。
写字。
和你最亲的那个女生，在我面前做过很多精彩的事，但我脑中经常浮现的一个关于她的画面，却是一个很安静的画面;她在后台，静静的写字了。
那是我第一次看到她在录影前，漂亮衣服穿好了，头发梳好了，却拿起笔很专心地在纸头上写字了。
那天我们的来宾是个她很在意的长辈，她很兴奋，又忍不住要想刁钻的问题对付他。我看见她咬笔杆想问题，想到了就用力写几个字，露出小学生的神情，我觉得可爱极了。
每个认识她比较久的明星，都会在节目里称赞她从小女孩长大成美丽的女人了。
我却迷于她像小学生写字的那一刻。




	
	
	
	 回复者: 五叶桔  回复时间: 2006-04-30 22:09:17(3)
	7月30日 沙发的角角

亲爱的宝宝：
你在“那里面”待那么久，会不会无聊啊？
像鲨鱼的宝宝就比较不无聊，它们在***肚子里会互相吃掉、吃到只剩下最强壮的宝宝、独占最多的养分。
跟这么刺激的生活比起来，你可能宁愿一个人泡在里面无聊吧？
我们这边的人非常怕无聊。乖乖吃米太无聊了，把米爆成一朵一朵的爆米花还好一点;乖乖穿衣服也太无聊了，把衣服穿到穿了好像没有一样才好玩一点。
就这样，我们渐渐忘掉“必需品”的意思，因为它们一成不变，太无聊了。对于阳光、空气、水、我们正在让它们不要太无聊。洗澡水可以加浴盐、加花瓣，喝的水可以装进各种瓶子，取个有个性的名字。我们也在空气里加些我们觉得可爱的分子，香水啊精油啊什么的。有时候我们抽根烟，把自己的表情弄的迷蒙一点，好像刹那间就沧桑了一点点。如果有人开始卖可以帮空气染色的喷剂，应该也会卖的不错。
我们暂时还摸不到太阳，不然一定也会在上面打洞挖坑，弄个金字塔还是长城什么的。
我们多么准确把阳光空气水唤作“必需品”，然后把所有精神花在所有“非必需品”上面。
是不是我们早已默默察觉：我们人类对宇宙来说，也不是“必需”的，所以，就偷偷一脚把“必需”两个字，踹到一边凉快去了？
活着就活了，什么必需不必需的呀？

宝贝儿呀，其实无聊挺好的，当你习惯了无聊……其实人在来到这个世界前就学习了怎样面对无聊。
宝贝儿呀，你现在在妈妈的肚子里不是正在学习如何习惯无聊吗？
宝贝儿呀，你要记得学过的东西呀，因为你将要来到的这个世界真的很无聊的……



	
	
	
	 回复者: 五叶桔  回复时间: 2006-04-30 22:09:41(4)
	婚礼上我们喝醉了 

　　7月31日 本城一角落

　　亲爱的宝宝：
　　　　中午就喝醉，在我们这边是不“恰当”的事。但我们一整桌人，那天中午都喝醉了。
　　　 我们这桌人，都很少参加婚礼，可能因为这样，就对婚礼的每一步骤都很认真，易被感动。我们甚至隐约觉得这么果决地投入婚姻，是有点勇敢的事情，加上我们很在乎这场婚礼的主角，所以大家都超过了正常婚礼做客的激动。
　　 心情很激动的时候，忽然被一个长辈过来灌了一轮酒，结果大家就醉了。我们这桌颇有几个能喝的，但大概情绪起伏大，所以整桌人不分酒量高低，都醉了。
　　 我左边坐的，是一位出现一定引起大尖叫的歌手。我右边坐的，是一位出现一定引起大尖叫的演员，两个人越来越醉，靠着尚存的一丝理智支撑，死命压低了嗓子，在我耳朵旁边小声尖叫：“怎么办？……好像醉了耶……怎么搞的……才喝一杯啊……怎么办？好想起来大叫跳舞喔！”
　　 这时正是一位很老的贤人在致词，讲得又臭又长，不知所云。歌手一边低声笑、一边压着嗓子：“掀桌子啦，别管他啦，开始闹吧，好开心啊！”演员则在我另一只耳朵边喃喃自语：“快要失去控制了……快要失去控制了啦……”
　　 我自己也很醉，趴在桌沿笑得喘气，煽动我两边的人：“走啦，一起去向那个老头敬酒，然后把酒倒在他头上！”
　　 亲爱的宝宝，我们这桌人终究没有失控，我们站起来用力唱了几首歌，让情绪挥发掉了。
　　 过了两天，我想起这个婚礼，我在想，我们怎么那么想大笑大叫、唱歌跳舞？
　　 我们怎么这么像某个部落的人？
　　 别人的心情我不确知，但我感觉那个婚礼的每一刻都很珍贵，不舍得让它在无聊又不相干的致词里无奈地蒸发。
　　 做我们这种工作的人，懂的事并不多，但有一件事我们很警觉：
　　 该哭该笑的时刻，就要大哭大笑，因为那是珍贵的真实人生，不是什么廉价的、为了取悦观众才存在的表演啊。




	
	
	
	 回复者: 五叶桔  回复时间: 2006-04-30 22:10:25(5)
	创造一些东西，然后恨它 

　　7月30日 书架前的凳子上

　　亲爱的宝宝：
　　 我正在撕书。很多人把他写的书送我时，都会很有礼貌地在书前面写上我的名字，再签上他的名字。
　 当这本书终于要离开我的时候，我会在尽量不伤害书的情况下，把他签名的那一页撕掉。我不要写着这样珍重托付的字，落入不相干的人手中。这是我的礼貌。
　　 所以我送自己的书给别人时，如果对方没有要求，我就不会在书上题任何字。因为这书就算他再怎么喜爱，迟早也是要离开他的。
　　 我帮他省去撕书的麻烦。

　　7月31日 去工作的路上

　　亲爱的宝宝：
　　 我们喜欢创造一些东西，然后恨它。
　　 比方说：“星期一”。星期一，假日结束，上学上工上班。
　　 我们自己创造了星期一，然后，我们好好地恨它。

　　7月31日 去工作路上

　　亲爱的宝宝：
　　 我们是恨星期一，但如果你问我：
　　 “既然这么恨星期一，干嘛不让他一个月来一次就好？”
　　 宝宝，我答不出来。

8月1... [内容过长，已截断]', NULL, '2006-04-30 22:06:30', 1, 'rails_212635', '20070708224800');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2806, 212637, 8, 2585, '黑暗童话——《战神》', '<br/>
<p>绮罗，他叫着这个名字，眼睛里面弥漫的是痴迷。
<br/>零，	高中学生，赛车就是他的生命，学校坏学生的典型，打架喝酒钓女生无数，当然也长得相当帅。
<br/>他喜欢上那个画画的女生，不爱说话的眼睛很很大的会只为他露出笑容的女生。
<br/>她给他第2次生命，把他从那个灰色的过去以及掩藏在黑暗里的生命拖出来的女孩子。
<br/>他喜欢她，不能没有她。
<br/>虽然最一开始，她给的感觉就像是，圣。</p>

<p>零用最冷漠的表情点起烟的时候，又想起了圣。
<br/>他的双胞胎弟弟，为了自己把他喜欢的一个女孩子抢走从学校楼顶跳下，他眼睁睁的看着跟他一模一样的脸庞从高空掉落，变成尸体。
<br/>那之后零进了疗养院，另一个不太好的名称叫做精神病院。
<br/>出来之后后遗症是恐高与晕眩。
<br/>圣，从他看似轻浮的嘴角消失，绝口不提。</p>

<p>内心的黑暗暗自纠结，等他发现已成为巨大的黑洞旋涡，让他措手不及随时可能被吞噬。
<br/>而绮罗，就好象黑暗里的一丝光，像太阳穿破云层时的瞬间光亮，照亮了他的世界。
<br/>柔弱却又是如此倔强的灵魂。
<br/>她以他为模特，画出了《MARS》。
<br/>希腊神话里战神的名字，带领大家冲破悲剧的黑暗英雄。
<br/>赤裸着上半身的少年有着坚毅而英俊的脸庞，眼睛里面是深不见底的黑却又带着无法形容的光，从熊熊烈火中走出，比任何神明还要英勇辉煌的绚丽光芒。
<br/>MARS。</p>

<p>他的幸福与光亮，从绮罗开始，翻阅却又读出另一部黑暗史。
<br/>绮罗，初中时被继父玷污从此拒绝对任何男生说话与接触，直到高中遇见零。
<br/>在茫茫宇宙中遇见一个与自己契合的心灵是一种多么奇妙的事情。
<br/>两个人相爱，像抽丝剥茧般触碰到对方黑暗过去，却没有逃离。
<br/>他们相爱，拯救彼此，然后会相守直到死去。</p>

<p></p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 五叶桔&nbsp;&nbsp;回复时间: 2006-05-03 01:48:21</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>哇，我喜欢“零”这个名字！！精彩！！</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2006-05-03 07:06:31</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>同意楼上的~~哗哗哗~~~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 西柿柿&nbsp;&nbsp;回复时间: 2006-05-03 12:02:34</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>反对！！！！
<br/>如果在前面加个姓，比如：东方不零？令狐零？陈零？林零？卢零？西门零？哦，西门零其实还OK拉。。</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 红莲青泪&nbsp;&nbsp;回复时间: 2006-05-03 23:29:35</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>这篇是《战神》的读后感啦……当作业交上去的……
<br/>原著漫画里面是叫做坚野零，够帅气
<br/>电视剧是周渝民和大S演的，里面叫陈零……楼上还说对啦……
<br/>漫画很赞的，电视剧就有点那种台湾偶像剧的感觉没那么舒服了
<br/>建议大家没事可以看看~</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-05-04 13:11:18</span><span style="display:block;font-weight:bold;text-align:right">(5)</span>
	<span style="display:block;"><p>哈，居然讨论名字..
<br/>大S声声叫"零,零"的时候我总觉得小别扭..</p>

<p>我莫名喜欢这句:他的幸福与光亮，从绮罗开始，翻阅却又读出另一部黑暗史。</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212637"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '绮罗，他叫着这个名字，眼睛里面弥漫的是痴迷。
零，	高中学生，赛车就是他的生命，学校坏学生的典型，打架喝酒钓女生无数，当然也长得相当帅。
他喜欢上那个画画的女生，不爱说话的眼睛很很大的会只为他露出笑容的女生。
她给他第2次生命，把他从那个灰色的过去以及掩藏在黑暗里的生命拖出来的女孩子。
他喜欢她，不能没有她。
虽然最一开始，她给的感觉就像是，圣。

零用最冷漠的表情点起烟的时候，又想起了圣。
他的双胞胎弟弟，为了自己把他喜欢的一个女孩子抢走从学校楼顶跳下，他眼睁睁的看着跟他一模一样的脸庞从高空掉落，变成尸体。
那之后零进了疗养院，另一个不太好的名称叫做精神病院。
出来之后后遗症是恐高与晕眩。
圣，从他看似轻浮的嘴角消失，绝口不提。

内心的黑暗暗自纠结，等他发现已成为巨大的黑洞旋涡，让他措手不及随时可能被吞噬。
而绮罗，就好象黑暗里的一丝光，像太阳穿破云层时的瞬间光亮，照亮了他的世界。
柔弱却又是如此倔强的灵魂。
她以他为模特，画出了《MARS》。
希腊神话里战神的名字，带领大家冲破悲剧的黑暗英雄。
赤裸着上半身的少年有着坚毅而英俊的脸庞，眼睛里面是深不见底的黑却又带着无法形容的光，从熊熊烈火中走出，比任何神明还要英勇辉煌的绚丽光芒。
MARS。

他的幸福与光亮，从绮罗开始，翻阅却又读出另一部黑暗史。
绮罗，初中时被继父玷污从此拒绝对任何男生说话与接触，直到高中遇见零。
在茫茫宇宙中遇见一个与自己契合的心灵是一种多么奇妙的事情。
两个人相爱，像抽丝剥茧般触碰到对方黑暗过去，却没有逃离。
他们相爱，拯救彼此，然后会相守直到死去。









	
	
	
	 回复者: 五叶桔  回复时间: 2006-05-03 01:48:21(1)
	哇，我喜欢“零”这个名字！！精彩！！



	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-05-03 07:06:31(2)
	同意楼上的~~哗哗哗~~~



	
	
	
	 回复者: 西柿柿  回复时间: 2006-05-03 12:02:34(3)
	反对！！！！
如果在前面加个姓，比如：东方不零？令狐零？陈零？林零？卢零？西门零？哦，西门零其实还OK拉。。



	
	
	
	 回复者: 红莲青泪  回复时间: 2006-05-03 23:29:35(4)
	这篇是《战神》的读后感啦……当作业交上去的……
原著漫画里面是叫做坚野零，够帅气
电视剧是周渝民和大S演的，里面叫陈零……楼上还说对啦……
漫画很赞的，电视剧就有点那种台湾偶像剧的感觉没那么舒服了
建议大家没事可以看看~



	
	
	
	 回复者: 冰凌子  回复时间: 2006-05-04 13:11:18(5)
	哈，居然讨论名字..
大S声声叫"零,零"的时候我总觉得小别扭..

我莫名喜欢这句:他的幸福与光亮，从绮罗开始，翻阅却又读出另一部黑暗史。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-03 01:11:58', 1, 'rails_212637', '20070708074508');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2807, 212638, 8, 2585, '拽拽的故事·夏季未央', '<br/>
<p></p>

<p> 操场边上堆着很多圆形的木头，后面有巨大的树，枝叶繁茂，罩出一片阴凉，我喜欢拿着蓝色雪碧和草莓味的可爱多到那里去。木头很干燥，坐在上面有轻软的气息，树上开满了香气四溢的梨花，洁白犹如透明的心情，我向后躺去，那种白的让人微笑的颜色瞬间注入眼睛，可爱多很香甜，伴着雪碧薄荷的清凉，端详着自己手腕上粉红色的十字架，满足的闭上了眼睛。
<br/>   那时我13岁，喜欢一个人安静的走路，观察周围人群的生活，成绩还算过得去，用中午的休息时间去圆木堆上喝水吃可爱多，然后在栀子花浓烈的香味中睡去，我觉得这样非常幸福。在自己生日的时候，买了一条黑色手链，有银色的小花，缀着粉红的十字架，看见了就毫不犹豫的买下。当时我没有过多的忧郁和痛苦，读清冽的宋词，看安徒生的童话，最爱的书是《哆啦A梦》和《基督山伯爵》，穿简单的T-SHIRT和牛仔裤，留着到长不短的头发，常常坐在自己的位置上诡异的发笑，对别人异样的眼光一笑了之。
<br/>   认识的人有很多，路上一个个的打招呼，他们无一例外的都叫着“小刀”，我就眯着眼睛笑，然后扬起左手，十字架摩擦着肌肤下坠，停止，小花将阳光反射，心情是路边法梧的青翠。
<br/>  放学之后穿过窄小的楼道去美术教室，教室门前有淡粉色的樱花，一棵孤零零的站在那里，层叠的光影随着花瓣飞落，偶尔有一两片会飘进教室，停留在几何体或者静物旁边，室内的采光设计并不好，只有尽头有一扇窗户，阳光穿过窗外的灌木，斜斜的流进来，仿佛有一点疲惫，却强打精神抚摩那些石膏像，使得它们苍白的眉眼里透出种暖暖的寂寞。我蹲在门边，安静的削着铅笔，银灰的尖细，微微反光。
<br/>   暮色四合，打开了所有的灯。铅笔在白纸上来回游走，描绘着石膏强硬的面孔，风摩擦过头发，盛夏时唯一的冰凉。胶擦不小心掉在了地上，当弯腰45度，手指正要触碰的时候，门被打开，黑色纤细的剪影落进我的眼眸，回到90度，抬头，日光灯的明暗突然变得敏感，一个高挑细瘦的长发女子站在门口，双眼微微往两边挑，左眼角下有一颗泪痣，嘴唇泛着粉红柔软的光，刺绣的衣服和LEE的细脚牛仔裤，有微小的惊诧和和善的笑意，“这么晚了，还一个人在这里画画？”如同地下河水暗涌，声音略略的沙哑然后清爽无比，我笑着，不准备回答，“我是新来的美术老师，玛亚。”她低头，过来看我的画，樱花的味道。
<br/>   第一次与玛亚的遇见，她就像那株樱花的化身，粉红的色泽，温暖而美好，21岁从美院毕业的女子，拒绝父母的帮助，只身来到这所重点学校工作。第一天傍晚在宿舍放好行李后，拿起美术室的钥匙走近樱花树下的教室，开门却看见了一个认真的学生在用力的画石膏像。
<br/>   那天玛亚给我的画指出很多毛病，我对她的印象，也从樱花飞舞的华美转到落地归根的朴实，最后她给我画了一张半身速写像，速写像的我眼神漠然而空洞，我没有问她为什么是这样，尽管很多朋友都说小刀的眼睛明亮或者暗淡。
<br/>   后来更多的人见到了玛亚，那是开学后的第一节美术课。教室里吵闹的声音彼此追逐，印着敦煌飞天封面的教材被卷起用来打闹，各式各样的耳机在不同的耳朵上闪耀，我用手支着头端详墙上梵高的《向日葵》，然后玛亚走进教室，安静迅速蔓延。无一例外惊艳的眼光，粉笔划过光洁的玻璃黑板，明亮干净的字体，她的名字，玛亚。“我是新来的美术老师，玛亚。”她微笑的说，向日葵的色彩被渲染开来，仿佛又回到那个微凉的晚上，才后知后觉的发现原来那时的颜色是这样温暖而疯狂的橙黄。她开始讲课，最基本的线条和简单的几何体，粉笔灰交错的掉落，耳机陆续被取下，窃窃私语声渐渐停止，所有人都开始认真的听课。玛亚的魔力，就像贯穿天空的彩虹，在一片悠扬的蓝白色中让人不由自主的被吸引。
<br/>   我开始在中午的时候放弃圆木堆，梨花及睡眠，而是带着可爱多和薄荷雪碧去美术教室跟玛亚学画，聊天。她说我的颜色太过沉重、酷烈，让我尝试清新一点的颜色，一个星期之后，我终于成功的调出了碧蓝色的雪碧瓶，色彩是清新的爽朗，仿佛可以看到汽水的流动。玛亚很高兴，眼睛明亮得好像夜空里闪耀的星，第一次叫出了“小刀”，锐利的名字瞬间柔软。我靠在门上，看她灿烂的笑容，仿佛一阵清香的风，夹杂着碎散的花瓣，飞扬。
<br/>   红陪我去逛街。外表上看他是眼睛吊吊的男生，头发支棱着，眉眼间写满了大刺刺的无所谓。其实红心地比任何人都要善良，每个月定期去一次敬老院，用零用钱捐助着一个山区女孩，收养无家可归的小狗小猫，喜欢照顾花花草草。这些好象不是红这种看起来酷到不行的男生做的，可是他却做得很快乐。红不爱讲话，因此也只是看我挑挑选选，陪我进出一家又一家商店，毫无怨言。阳光很明媚，街道两旁有繁茂的树，叶子大片的给予阴凉。我略略有些疲惫，其实只是想给玛亚挑个什么东西而已，感谢她的教导和友情般的鼓励。红依然沉默着走路，我侧过头去，看到班驳的光影在他坚硬的下巴上翻叠，勾勒出好看的线条，视线延伸出去，是一家白色的小店，装饰却异常华丽，给人一种七窍玲珑的感觉。拉着红走了进去，原来是卖水晶饰品，流光溢彩的扑入眼帘，终于找到了一块樱花样的紫水晶，五片带缺口的花瓣躺在掌心里，柔和温婉，轻盈透明。找老板一问，是根本无法承担的价格，遗憾地走出店外，心里涌动着不甘的情绪，无法言语。我们经过了中心广场，白色和平鸽海潮一般涌动，红买了喂食袋，撕开来倒在我手上，于是鸽子们朝这边走来，捉食，伴随轻微的疼。红站在旁边，微微地笑着，远处一个小孩子跌跌撞撞地跑进来，惊起大片鸽群，于是无数双翅膀掠过我们的头顶，洁白的颜色恍若梦中悠缓的浮云，影子流过眼睛，唤醒心灵。
<br/>  一个人呆在教室里做很厚的习题集，蓝色窗帘切开了外面浓郁的阳光，可操场上的喧闹仍然传了进来，在四壁碰撞，晃荡，是绵长而慵懒的午后时光。习题集的下面，有玛亚刚给的通知，是一个全国级别的绘画大赛，本来不想参加，可是看到奖金后改变了主意，即使是末等奖也有4位数字，我想到那条樱花紫水晶项链，隐约透明，宛如玛亚温和的笑颜。
<br/>  选了5楼上一间废弃的教室作画，拒绝玛亚的参观，只因画中人是她。却还是要不时下去询问她一些色彩之类的技巧，因为这次比赛没有年龄限制，所以想要获奖，非常不易。雨季无声无息的到来，每天放学后踏着细碎的雨滴走向5楼，空旷的教室里摆满了各种画具，颜料，还有水桶。黑板上还有残余的公式，粉笔以被抛弃的姿势出现在每个角落，一两滴雨水偶尔飞溅进来，在它们白色的身体上留下深色的水痕。我开始往画布上涂抹，心里有点颤抖，可是雨声时大时小的变换着，仿佛有安抚人的力量，心情渐渐平稳，像荡漾的池中的睡莲，有点散淡，却又是异样的安心。气氛迷幻中，颜色也渲染开来。
<br/>  开始上色的第二天，我在美术教室里见到了玛亚的男友泽翌，是沉稳安静的人，有光亮柔顺的黑发和细长的眼睛，笑起来的时候会出现和蔼的笑纹。玛亚带着甜蜜的表情，为他理好领带，扶平衣上的褶皱，然后看我出现，有些不好意思的红脸。我笑着看他们，那个人真的和玛亚很配，仿佛是专门为她才有的存在，细致，体贴入微。我又问了玛亚一些技巧方面的问题，她很认真的讲解，泽翌坐在对面的椅子上注视着她，眼神温柔而幸福。
<br/>红带来晚饭给我，是德克士的套餐。我们靠坐在教室的墙角打开塑料袋， 鸡翅很香，番茄酱被倒在可乐盖子上，暑条金黄，红眯起眼睛看未完成的画。窗外天色是沉默的蓝黑，风流窜，树影迷离，枝叶发出沙沙声响，潮湿的雨意闷出炎热，我没有对红说，我累的仿佛要失去右手。与色彩纠缠着，几乎厌烦得快要放弃，可是想到玛亚的语笑嫣然，想到她和泽翌一起的幸福快乐，我想无论如何也要继续。红侧过头，笑起来，他一定看懂了我的画。拿起了笔，至少有人能懂，我要完成它。
<br/>  雨，下了一整夜，樱花瓣湿润着碎掉，第二天我看到它们的尸体，散布在屋檐下，苍白而单薄的凄凉。
<br/> 终于在截止日期的前三天完成了画，却没有时间去邮局。正预备翘掉下午的自习时，泽翌出现在校门口，他似乎一眼就看穿了我的意图，嘴角勾起意味深长的弧度，细长的眼睛闪着和善的光，“我帮你去寄吧，不给玛亚看的。”声音低沉柔软，像香醇的酒。我不知觉的就把装画桶和报名表递给了他，他接过它们，手指线条修长而优美，好象有默契一般相视微笑，我道了声谢谢，疲惫和困倦终于能够落地。
<br/>  买了久违的薄荷雪碧和草莓可爱多去圆木堆，梨花掉光了，圆木经过雨水的洗礼，也不复温暖和干燥，可是玛亚却站在那里等我，樱花的香味淡淡蔓延，牵起笑容。那天玛亚教我撕开桉树的叶子，破碎的叶脉间涌出植物新鲜的清香，忘记了告诉她泽翌来过，只看见她香甜的笑，像小时侯在路上遇见同伴一起走向夕阳的美好感觉。
<br/>接下来的日子用来应付学校里的考试，放学依旧去美术室找玛亚，周末给红打电话。时间走进流年，日复一日安静的过，可是心底始终压抑着另一种期待，那副寄去的画，失了音讯，有隐约失望的惆怅。
<br/>  红拍拍我的肩膀，说没有关系，在我心里，你是第一名。我开始释然，雨季过去，我们还去作画的教室，不过大多是用喷罐涂鸦或者在黑板上乱画，玛亚有时会来看，常常是三个人把头探出窗户外，然后疯作一团。 
<br/>  当我快要把那副画完全遗忘的时候，玛亚拿来两张票，是一个大型画展，展出那次比赛的获奖作品。我忐忑不安的跟随她走进巨大的会场，却在中央展区看见了我的画，第一名，画名《惊鸿》。画上是夜晚美术教室前的樱花树，树下站着一个樱花般的女子，黑色长发，桃花样上挑的眼，精巧细小的泪痣，淡粉色嘴唇蕴着一抹笑意，风带起她的发，花瓣漫天飞舞，颜色是氤氲的粉红还有一点橙黄，交织在墨蓝的背景上，惊鸿照影，芳华绝代。玛亚的微笑之花全部绽放，有喜悦也有感动，我却感到体温在一点点降低，冰冷生硬的东西勒紧了心脏，力气几乎消失，小小的探照灯光束打在署名上，描摹着字体的形状，那个曾经感觉是这么温暖的男人，泽翌。身后响起脚步声，耳旁掠过玛亚惊喜的低呼，接着是衣衫摩擦的声音。两人紧紧相拥的影子漫过我的脚旁，像针，要刺进胸口。艰难的回过头，看见泽翌抱着玛亚，得意的笑着，笑得纯美如恶魔。我只想撕碎这个笑容，撕碎笑容里的卑劣与黑暗。可是我不能，因为他是玛亚的爱人，我一点也不想看，玛亚的眼泪。
<br/>  悄然离开了会场，茫然的坐在街心花园的长椅上。心像被摔碎的钢琴键盘，黑白色剥落，木质削开尖锐的角，血乎乎绞成一团。红在接到短信后，匆匆赶来。我看着他，喉咙被难过堵塞，只能大滴大滴的掉眼泪。他蹲下来，握住我的手腕，支撑的力量。终于哭出声来，有那么多不甘，最后也只能化做泪水，宣泄悲伤。我不能说，不能对玛亚说出真相，她是那样的爱着泽翌，爱他的一切，她曾经对我讲述她与他之间的的悲欢离合，故事里每一寸细枝末节都蕴藏着爱恋。眼睛很痛，眼泪却还是抑制不住的流出，红沉默着，手上却加重了力量，我只想永远睡去 ，梦里有很多朋友，有玛亚也有红，远离欺骗的幸福生活。</p>

<p>  那一年夏季似乎就在那一天停止，往后漫长的暑假里失去该有的清凉与妩媚，玛亚终于知道了这件事，在那棵樱花树下，她伸出了手，向她深爱的男人脸上扇去。抚过他脸庞的手，帮他打过领带的手，拥抱过他的手，被他亲吻过的手，终结一切的手。玛亚的眼泪我没有看到，只是一日打开门，看见她消瘦苍白的脸，送我一串指链，便转身离开。背影摇晃，如同断线的风筝。
<br/>  第二天得知她要去迈阿密，赶去机场送行，始终没有温度的距离，简单的话语，却让她流下了泪。就这样带着遗憾离去，我知道，她的伤口比我深很多。</p>

<p>玛亚生日那天，在第二年春光明媚的三月，寄去了我最爱的那条粉色十字架手链和樱花样的紫水晶，始终是温柔脆弱喜欢浪漫的双鱼座，仿佛看见她收到后展现甜美而清爽的笑容，散发着淡淡的樱花香味，一如我们初次遇见的夜晚。
<br/>时间淡化掉伤口，人总要学会开启新的生活。
<br/>我叫小刀，在那个未央的夏季里，我学会了一个人安静的走，走过四季，永不回头。</p>

<p> 
<br/>   </p>

<p>   </p>

<p></p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 游离态的鱼&nbsp;&nbsp;回复时间: 2006-05-03 07:09:34</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>文章很漂亮~
<br/>不过注意排版哦，还有校对，嘿嘿
<br/>还有，这个题目比较多见了：）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 红莲青泪&nbsp;&nbsp;回复时间: 2006-05-03 10:58:21</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>谢谢意见~~嘿嘿~~其实这篇是发到朝花百年校庆特刊上的~~名字有所改动叫《夏季，未曾离开》…（知道我的学校了吧~呵呵~）</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-05-04 09:02:45</span><span style="display:block;font-weight:bold;text-align:right">(3)</span>
	<span style="display:block;"><p>汗...MM这里的人都不是我们那城市咧...理论上讲应该是不可能会知道朝花的。呵.</p>

<p>当时看完你这篇就有个我的同学问我认不认识这个人,说是很喜欢.
<br/>其实我亦更喜欢这样的你.不是那么激烈。那么绝望.那么暗淡.</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 阿十&nbsp;&nbsp;回复时间: 2006-05-11 06:42:46</span><span style="display:block;font-weight:bold;text-align:right">(4)</span>
	<span style="display:block;"><p>夏季，樱花，双鱼座，555555555</p>

<p>还有文字。。。TOT，现在的大家都这么厉害</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212638"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '操场边上堆着很多圆形的木头，后面有巨大的树，枝叶繁茂，罩出一片阴凉，我喜欢拿着蓝色雪碧和草莓味的可爱多到那里去。木头很干燥，坐在上面有轻软的气息，树上开满了香气四溢的梨花，洁白犹如透明的心情，我向后躺去，那种白的让人微笑的颜色瞬间注入眼睛，可爱多很香甜，伴着雪碧薄荷的清凉，端详着自己手腕上粉红色的十字架，满足的闭上了眼睛。
   那时我13岁，喜欢一个人安静的走路，观察周围人群的生活，成绩还算过得去，用中午的休息时间去圆木堆上喝水吃可爱多，然后在栀子花浓烈的香味中睡去，我觉得这样非常幸福。在自己生日的时候，买了一条黑色手链，有银色的小花，缀着粉红的十字架，看见了就毫不犹豫的买下。当时我没有过多的忧郁和痛苦，读清冽的宋词，看安徒生的童话，最爱的书是《哆啦A梦》和《基督山伯爵》，穿简单的T-SHIRT和牛仔裤，留着到长不短的头发，常常坐在自己的位置上诡异的发笑，对别人异样的眼光一笑了之。
   认识的人有很多，路上一个个的打招呼，他们无一例外的都叫着“小刀”，我就眯着眼睛笑，然后扬起左手，十字架摩擦着肌肤下坠，停止，小花将阳光反射，心情是路边法梧的青翠。
  放学之后穿过窄小的楼道去美术教室，教室门前有淡粉色的樱花，一棵孤零零的站在那里，层叠的光影随着花瓣飞落，偶尔有一两片会飘进教室，停留在几何体或者静物旁边，室内的采光设计并不好，只有尽头有一扇窗户，阳光穿过窗外的灌木，斜斜的流进来，仿佛有一点疲惫，却强打精神抚摩那些石膏像，使得它们苍白的眉眼里透出种暖暖的寂寞。我蹲在门边，安静的削着铅笔，银灰的尖细，微微反光。
   暮色四合，打开了所有的灯。铅笔在白纸上来回游走，描绘着石膏强硬的面孔，风摩擦过头发，盛夏时唯一的冰凉。胶擦不小心掉在了地上，当弯腰45度，手指正要触碰的时候，门被打开，黑色纤细的剪影落进我的眼眸，回到90度，抬头，日光灯的明暗突然变得敏感，一个高挑细瘦的长发女子站在门口，双眼微微往两边挑，左眼角下有一颗泪痣，嘴唇泛着粉红柔软的光，刺绣的衣服和LEE的细脚牛仔裤，有微小的惊诧和和善的笑意，“这么晚了，还一个人在这里画画？”如同地下河水暗涌，声音略略的沙哑然后清爽无比，我笑着，不准备回答，“我是新来的美术老师，玛亚。”她低头，过来看我的画，樱花的味道。
   第一次与玛亚的遇见，她就像那株樱花的化身，粉红的色泽，温暖而美好，21岁从美院毕业的女子，拒绝父母的帮助，只身来到这所重点学校工作。第一天傍晚在宿舍放好行李后，拿起美术室的钥匙走近樱花树下的教室，开门却看见了一个认真的学生在用力的画石膏像。
   那天玛亚给我的画指出很多毛病，我对她的印象，也从樱花飞舞的华美转到落地归根的朴实，最后她给我画了一张半身速写像，速写像的我眼神漠然而空洞，我没有问她为什么是这样，尽管很多朋友都说小刀的眼睛明亮或者暗淡。
   后来更多的人见到了玛亚，那是开学后的第一节美术课。教室里吵闹的声音彼此追逐，印着敦煌飞天封面的教材被卷起用来打闹，各式各样的耳机在不同的耳朵上闪耀，我用手支着头端详墙上梵高的《向日葵》，然后玛亚走进教室，安静迅速蔓延。无一例外惊艳的眼光，粉笔划过光洁的玻璃黑板，明亮干净的字体，她的名字，玛亚。“我是新来的美术老师，玛亚。”她微笑的说，向日葵的色彩被渲染开来，仿佛又回到那个微凉的晚上，才后知后觉的发现原来那时的颜色是这样温暖而疯狂的橙黄。她开始讲课，最基本的线条和简单的几何体，粉笔灰交错的掉落，耳机陆续被取下，窃窃私语声渐渐停止，所有人都开始认真的听课。玛亚的魔力，就像贯穿天空的彩虹，在一片悠扬的蓝白色中让人不由自主的被吸引。
   我开始在中午的时候放弃圆木堆，梨花及睡眠，而是带着可爱多和薄荷雪碧去美术教室跟玛亚学画，聊天。她说我的颜色太过沉重、酷烈，让我尝试清新一点的颜色，一个星期之后，我终于成功的调出了碧蓝色的雪碧瓶，色彩是清新的爽朗，仿佛可以看到汽水的流动。玛亚很高兴，眼睛明亮得好像夜空里闪耀的星，第一次叫出了“小刀”，锐利的名字瞬间柔软。我靠在门上，看她灿烂的笑容，仿佛一阵清香的风，夹杂着碎散的花瓣，飞扬。
   红陪我去逛街。外表上看他是眼睛吊吊的男生，头发支棱着，眉眼间写满了大刺刺的无所谓。其实红心地比任何人都要善良，每个月定期去一次敬老院，用零用钱捐助着一个山区女孩，收养无家可归的小狗小猫，喜欢照顾花花草草。这些好象不是红这种看起来酷到不行的男生做的，可是他却做得很快乐。红不爱讲话，因此也只是看我挑挑选选，陪我进出一家又一家商店，毫无怨言。阳光很明媚，街道两旁有繁茂的树，叶子大片的给予阴凉。我略略有些疲惫，其实只是想给玛亚挑个什么东西而已，感谢她的教导和友情般的鼓励。红依然沉默着走路，我侧过头去，看到班驳的光影在他坚硬的下巴上翻叠，勾勒出好看的线条，视线延伸出去，是一家白色的小店，装饰却异常华丽，给人一种七窍玲珑的感觉。拉着红走了进去，原来是卖水晶饰品，流光溢彩的扑入眼帘，终于找到了一块樱花样的紫水晶，五片带缺口的花瓣躺在掌心里，柔和温婉，轻盈透明。找老板一问，是根本无法承担的价格，遗憾地走出店外，心里涌动着不甘的情绪，无法言语。我们经过了中心广场，白色和平鸽海潮一般涌动，红买了喂食袋，撕开来倒在我手上，于是鸽子们朝这边走来，捉食，伴随轻微的疼。红站在旁边，微微地笑着，远处一个小孩子跌跌撞撞地跑进来，惊起大片鸽群，于是无数双翅膀掠过我们的头顶，洁白的颜色恍若梦中悠缓的浮云，影子流过眼睛，唤醒心灵。
  一个人呆在教室里做很厚的习题集，蓝色窗帘切开了外面浓郁的阳光，可操场上的喧闹仍然传了进来，在四壁碰撞，晃荡，是绵长而慵懒的午后时光。习题集的下面，有玛亚刚给的通知，是一个全国级别的绘画大赛，本来不想参加，可是看到奖金后改变了主意，即使是末等奖也有4位数字，我想到那条樱花紫水晶项链，隐约透明，宛如玛亚温和的笑颜。
  选了5楼上一间废弃的教室作画，拒绝玛亚的参观，只因画中人是她。却还是要不时下去询问她一些色彩之类的技巧，因为这次比赛没有年龄限制，所以想要获奖，非常不易。雨季无声无息的到来，每天放学后踏着细碎的雨滴走向5楼，空旷的教室里摆满了各种画具，颜料，还有水桶。黑板上还有残余的公式，粉笔以被抛弃的姿势出现在每个角落，一两滴雨水偶尔飞溅进来，在它们白色的身体上留下深色的水痕。我开始往画布上涂抹，心里有点颤抖，可是雨声时大时小的变换着，仿佛有安抚人的力量，心情渐渐平稳，像荡漾的池中的睡莲，有点散淡，却又是异样的安心。气氛迷幻中，颜色也渲染开来。
  开始上色的第二天，我在美术教室里见到了玛亚的男友泽翌，是沉稳安静的人，有光亮柔顺的黑发和细长的眼睛，笑起来的时候会出现和蔼的笑纹。玛亚带着甜蜜的表情，为他理好领带，扶平衣上的褶皱，然后看我出现，有些不好意思的红脸。我笑着看他们，那个人真的和玛亚很配，仿佛是专门为她才有的存在，细致，体贴入微。我又问了玛亚一些技巧方面的问题，她很认真的讲解，泽翌坐在对面的椅子上注视着她，眼神温柔而幸福。
红带来晚饭给我，是德克士的套餐。我们靠坐在教室的墙角打开塑料袋， 鸡翅很香，番茄酱被倒在可乐盖子上，暑条金黄，红眯起眼睛看未完成的画。窗外天色是沉默的蓝黑，风流窜，树影迷离，枝叶发出沙沙声响，潮湿的雨意闷出炎热，我没有对红说，我累的仿佛要失去右手。与色彩纠缠着，几乎厌烦得快要放弃，可是想到玛亚的语笑嫣然，想到她和泽翌一起的幸福快乐，我想无论如何也要继续。红侧过头，笑起来，他一定看懂了我的画。拿起了笔，至少有人能懂，我要完成它。
  雨，下了一整夜，樱花瓣湿润着碎掉，第二天我看到它们的尸体，散布在屋檐下，苍白而单薄的凄凉。
 终于在截止日期的前三天完成了画，却没有时间去邮局。正预备翘掉下午的自习时，泽翌出现在校门口，他似乎一眼就看穿了我的意图，嘴角勾起意味深长的弧度，细长的眼睛闪着和善的光，“我帮你去寄吧，不给玛亚看的。”声音低沉柔软，像香醇的酒。我不知觉的就把装画桶和报名表递给了他，他接过它们，手指线条修长而优美，好象有默契一般相视微笑，我道了声谢谢，疲惫和困倦终于能够落地。
  买了久违的薄荷雪碧和草莓可爱多去圆木堆，梨花掉光了，圆木经过雨水的洗礼，也不复温暖和干燥，可是玛亚却站在那里等我，樱花的香味淡淡蔓延，牵起笑容。那天玛亚教我撕开桉树的叶子，破碎的叶脉间涌出植物新鲜的清香，忘记了告诉她泽翌来过，只看见她香甜的笑，像小时侯在路上遇见同伴一起走向夕阳的美好感觉。
接下来的日子用来应付学校里的考试，放学依旧去美术室找玛亚，周末给红打电话。时间走进流年，日复一日安静的过，可是心底始终压抑着另一种期待，那副寄去的画，失了音讯，有隐约失望的惆怅。
  红拍拍我的肩膀，说没有关系，在我心里，你是第一名。我开始释然，雨季过去，我们还去作画的教室，不过大多是用喷罐涂鸦或者在黑板上乱画，玛亚有时会来看，常常是三个人把头探出窗户外，然后疯作一团。 
  当我快要把那副画完全遗忘的时候，玛亚拿来两张票，是一个大型画展，展出那次比赛的获奖作品。我忐忑不安的跟随她走进巨大的会场，却在中央展区看见了我的画，第一名，画名《惊鸿》。画上是夜晚美术教室前的樱花树，树下站着一个樱花般的女子，黑色长发，桃花样上挑的眼，精巧细小的泪痣，淡粉色嘴唇蕴着一抹笑意，风带起她的发，花瓣漫天飞舞，颜色是氤氲的粉红还有一点橙黄，交织在墨蓝的背景上，惊鸿照影，芳华绝代。玛亚的微笑之花全部绽放，有喜悦也有感动，我却感到体温在一点点降低，冰冷生硬的东西勒紧了心脏，力气几乎消失，小小的探照灯光束打在署名上，描摹着字体的形状，那个曾经感觉是这么温暖的男人，泽翌。身后响起脚步声，耳旁掠过玛亚惊喜的低呼，接着是衣衫摩擦的声音。两人紧紧相拥的影子漫过我的脚旁，像针，要刺进胸口。艰难的回过头，看见泽翌抱着玛亚，得意的笑着，笑得纯美如恶魔。我只想撕碎这个笑容，撕碎笑容里的卑劣与黑暗。可是我不能，因为他是玛亚的爱人，我一点也不想看，玛亚的眼泪。
  悄然离开了会场，茫然的坐在街心花园的长椅上。心像被摔碎的钢琴键盘，黑白色剥落，木质削开尖锐的角，血乎乎绞成一团。红在接到短信后，匆匆赶来。我看着他，喉咙被难过堵塞，只能大滴大滴的掉眼泪。他蹲下来，握住我的手腕，支撑的力量。终于哭出声来，有那么多不甘，最后也只能化做泪水，宣泄悲伤。我不能说，不能对玛亚说出真相，她是那样的爱着泽翌，爱他的一切，她曾经对我讲述她与他之间的的悲欢离合，故事里每一寸细枝末节都蕴藏着爱恋。眼睛很痛，眼泪却还是抑制不住的流出，红沉默着，手上却加重了力量，我只想永远睡去 ，梦里有很多朋友，有玛亚也有红，远离欺骗的幸福生活。

  那一年夏季似乎就在那一天停止，往后漫长的暑假里失去该有的清凉与妩媚，玛亚终于知道了这件事，在那棵樱花树下，她伸出了手，向她深爱的男人脸上扇去。抚过他脸庞的手，帮他打过领带的手，拥抱过他的手，被他亲吻过的手，终结一切的手。玛亚的眼泪我没有看到，只是一日打开门，看见她消瘦苍白的脸，送我一串指链，便转身离开。背影摇晃，如同断线的风筝。
  第二天得知她要去迈阿密，赶去机场送行，始终没有温度的距离，简单的话语，却让她流下了泪。就这样带着遗憾离去，我知道，她的伤口比我深很多。

玛亚生日那天，在第二年春光明媚的三月，寄去了我最爱的那条粉色十字架手链和樱花样的紫水晶，始终是温柔脆弱喜欢浪漫的双鱼座，仿佛看见她收到后展现甜美而清爽的笑容，散发着淡淡的樱花香味，一如我们初次遇见的夜晚。
时间淡化掉伤口，人总要学会开启新的生活。
我叫小刀，在那个未央的夏季里，我学会了一个人安静的走，走过四季，永不回头。

 
   

   









	
	
	
	 回复者: 游离态的鱼  回复时间: 2006-05-03 07:09:34(1)
	文章很漂亮~
不过注意排版哦，还有校对，嘿嘿
还有，这个题目比较多见了：）



	
	
	
	 回复者: 红莲青泪  回复时间: 2006-05-03 10:58:21(2)
	谢谢意见~~嘿嘿~~其实这篇是发到朝花百年校庆特刊上的~~名字有所改动叫《夏季，未曾离开》…（知道我的学校了吧~呵呵~）



	
	
	
	 回复者: 冰凌子  回复时间: 2006-05-04 09:02:45(3)
	汗...MM这里的人都不是我们那城市咧...理论上讲应该是不可能会知道朝花的。呵.

当时看完你这篇就有个我的同学问我认不认识这个人,说是很喜欢.
其实我亦更喜欢这样的你.不是那么激烈。那么绝望.那么暗淡.



	
	
	
	 回复者: 阿十  回复时间: 2006-05-11 06:42:46(4)
	夏季，樱花，双鱼座，555555555

还有文字。。。TOT，现在的大家都这么厉害






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-03 01:31:14', 1, 'rails_212638', '20070701040756');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2808, 212639, 8, 2587, '蝴蝶劫', '<br/>
<p>  我低头一直走着，感觉后背有一团火焰在燃烧，而且越来越旺，于是背心开始颤抖疼痛，衣服好像粘糊糊的沾在背上。不知是因阳光太过张扬，还是因为心里有只小鹿乱撞的原故，我的脸一直红到耳根，火辣辣的，一股股血从心中往外涌，开始在全身扩散，每一个血管里的血液仿佛在跳舞。欢快隐了那团火焰传来的颤恐。我双手插在衣兜里，手心里的东西搁得有点疼，有微微湿气缠绕指尖，东西应该是由铁和布组成的吧，要不怎会这样搁人。刚才阿诺塞给我时忘了看。想到阿诺我整个身体开始飘忽，眼前他白皙透着几分英气的脸庞越来越近，我仿佛快飞起来，正当阿诺欲低头时，小言一巴掌打在了我的脸上，于是阿诺的脸开始在空气中变得透明，最后消失不见。右脸颊像有火在烧一样疼痛。小言瞪了我一眼，从衣兜里扯出我的左手，死命拽在手里，我长嘘了一口气，幸好不是右手。</p>

<p>    小言，我的姐姐，一个高瘦长得清秀的女子，终年被一些黑色衣物所包裹。那个满脸胡子的男人将我们赶出时，小言抱着我在路边，平静得有些变形的说，小言还有风子，小言爱风子，风子不许离开我。小言说她爱我，我姐姐说她爱我，她还说，不许风子离开她。从此一朵血莲便在空气里绽放，像娇艳欲滴的血液，滋润了我，也禁锢了我。在朱红的门上，是一条小言特地请锁匠加粗到有手腕一般大小的链锁，像蛇一样盘在门上，钥匙在小言的颈上摇摇晃晃，窗户被木板封死，通过木板交错的缝口，有微弱的白光射进来。这就是小言给我的生活。在一个无论昼夜都是黑夜的屋子里穿梭。</p>

<p>    小言拉着我穿过一个垃圾站，垃圾站内有两对小山丘似的垃圾，破旧的东西散发着腐败的气味，小言一脚踩在了一对烂苹果里，可她还是直往家里走，小言铁青着脸将我推进房门，锁上了那条粗大的链锁。我一下失去平衡，摔倒在地，右手无意抽动，带出那东西，露了淡蓝色一角，我慌忙伸手进兜里重新捏住。小言将我扔在沙发上，开始找木板，铁锤，钉子，在那些已经封死的窗户上又重新钉上了一层木板，厚厚的。那些挤过来的碎屑阳光突然消失，只有灯光昏熏着我，小言在我面前忙忙碌碌，而我却像飞在一片葵花田中，到处溢满了向日葵对阿波罗的爱。小言将房子封成了一个大黑盒子后，坐在我前面，目瞪瞪的盯着我。眼镜里荡着愤怒与怨恨，她的脸煞白，与我火红的脸形成鲜明的对比，我们四目相视，我出奇的平静小言的嘴唇开始青紫微抖。</p>

<p>      小时候，趁小言洗澡时，我偷走了钥匙，跑出去玩。小言摔了所有东西，等我回来时，小言抓着我睁大眼睛，抖动着青紫的嘴唇对我说，风子不能离开我。风子不能离开我。从那时起，小言换上了更粗的锁，钥匙不离身，并把所有窗户封了起来。从此我便在一个黑匣子里无望的生活。每次外出小言把我锁在家中，要不死拽着我，寸不步离。每当她发觉我想反抗，便悠悠的说，风子我爱你，风子我是爱你的。</p>

<p>      渐渐的，我开始厌倦这样的对坐，兜里的东西像有摄魂术，不断撞击和勾起我的一睹的欲望，那只手开始发烫，汗液挤满了所有毛孔。黄皱的灯光照着四周有点腐朽，正个屋子仿佛都满是岁月的狼藉。空气有些潮湿，密闭的房间像一个大蒸笼般燥热不堪，而小言的脸越来越白，怒瞪的眼珠仿佛要滚出来一样。第一次感到如坐针毡，焦躁不安。慢慢的，心中有撮火焰开始燃烧，空气中仿佛飘着汽油，促使它越烧越旺。阿诺仿佛站在旁边俯身说，看看，看看。。。。。</p>

<p>    遇见阿诺在一个太阳发狂似的烘烤四周的中午，小言拉着我走在满是香樟叶缝挤下来的碎屑阳光的街口。一个斜斜戴着火红鸭舌帽，帽沿下有参差碎发的男生穿着米黄色紧身上衣，交错穿过洞孔的粗鞋带的布靴，绑着小腿的裤沿。一颗棒棒糖斜楞在嘴里。擦肩而过时，我感到一双明亮的眸子正在我身上游荡，空气有淡淡的洗衣粉味道。阿诺就这样盯着我看了很久，直至我们消失在那个树洞里。我回过头去看见他转着棒棒糖，邪恶的看着我，阳光很明亮，照在阿诺身上，升腾成了一圈光环。我开始卷慕那日的阳光。我叫他阿诺，只有我这么叫他，因为我固执的认为他只是我的阿诺。小言不知道阿诺的存在，只因他是风子的阿诺。</p>

<p>    小言寸步不离的跟着我，她的身体微抖而且苍白，由于长时间的瞪眼，眼睛开始布满血丝。殷红的细小血管在眼睛里铺成一张偌大的网，将小言正个人包裹，我捧起碗叫她吃饭，她仍麻木的看者我。不停的念叨，风子不许离开我，风子不许离开我 。我终于忍无可忍，愤怒的盯着她，这是十几年来我第一次愤怒和反抗。有把或燃烧了我。我冷冷的说，我爱阿诺，我要和他在一起。空气瞬间凝固，很安静，只有灯光不倦的照着。世界停止了呼吸，只有从小言鼻子里发出绝望和悲伤的呻吟，像一只受上的野兽。我一直站着，站着，时间就这么嘎然而止了。</p>

<p>    小言去拾从衣袋里掉出的钱包时，阿诺从草丛里跳出。曾经只能看看的男生突然立在了我的面前，惊恐而又兴奋。他扬了扬嘴角，我便醉在了风里。阿诺，我心里念着这个独一无二的名字，望着他，渐渐的阿诺的脸越来越近，最后我能清晰看到他每一根睫毛，他干裂苍白的唇轻轻地贴在了我的嘴上，从嘴上传来因干裂卷起的皮屑所带来的粗躁。阿诺粗鲁的用力吸了一下，舌尖有少许甜味散开。顿时不知所措，却感觉快飞起来了，我看着阿诺紧闭的双眼，睫毛浓密而细长，左手不禁伸进他的头发里，有一丝丝的温暖环绕在指尖，鸭舌帽随后荡在了风里。阿诺将舌头伸进我的嘴里，同时将一件东西塞在我手里，然后狠狠的吸了一下，我的整个身体开始沸腾，昏昏然，觉得自己越飞越高。小言的尖叫在身后响起，我便突然坠地。小言像头受上的母狮冲了过来。阿诺抬起头微微一笑，转身跑掉。小言在他消失的背后怒吼，随手捡起地上半截砖头向阿诺消失的方向扔去，砖头在空中划了一条弧线，然后重重的落下。我仍沉在火热之中。小言走过来，用暴怒的眼神看着我，身体因为生气而发抖。</p>

<p>    小言听到那句话后，面无血色的嚎哭，摔东西，绝望的抓起地上的碎渣往那些死静的门窗扔去，有血滴从碎渣上竖直滴下，黄色灯光腐败的照着那些破碎的物什。我坐在木椅上看着东西一件件的变成垃圾。而兜里的东西却美好得让我忘了所有，好几次有差点拿出的冲动，但小言的悲嚎，让它一次次的化成了泡影。因为怕难以自持，从而惶恐不安。小言抓起一些碎渣向我扔来，打在了我脸上，有腥味开始在我的周围飘荡，抬头看见小言满身是血的站在我面前。我生硬硬的说，我讨厌你。小言冲上来抓起我的双臂，使劲摇晃，用有些发抖沙哑尖利的声音说，风子不要离开我，风子不要离开我------那些血在小言白弱的脸上显得刺眼。突然小言的手无力的下垂，头往后仰，面目狰狞的绝望的倒下，身体上上口不断的流着血，我看着睡在黄光中的小言，叫着她的名字。全世界安静了，小言安静了，十几年像死囚一样守着我的小言安静了，不再说话了。难以相信的我，跑进房间，从门缝里窥视，她没有跟着我，像个孩子一样安静的躺在那里，头发散乱的和一些碎渣缠绕，身上的血像阿诺那个吻一样火热。我莫名的兴奋和狂喜。小言好安静。我摸索她的全身，却怎么也找不到钥匙，不知掉在了什么地方。我敲打门窗，而它们却固执着不动，我用斧头劈开了那些死钉着的木板，阳光突然冲出黑暗，直铺我身上，很暖。</p>

<p>    我拿出衣袋里的东西，是一个淡蓝色蝴蝶发夹，它乖巧的俯在我手心，正振翅欲飞，仿佛马上飞向蓝天，汗液的润湿感觉翅膀似乎有些沉重。阿诺的笑浮在我眼前，舌尖忽然有淡淡的从阿诺嘴里传来的微甜。我把发夹别于发间，想我一定很美丽，阿诺一定还会吻我的。阿诺的嘴唇好干。我下意识的摸了一下唇，迅速搜索房间寻找口红，十几年过得如修女的小言，根本不会这些东西的。不经意看到满身是血的小言，我蹦蹦跳跳跑过去，用手蘸了一些温热的鲜血，想到下次阿诺吻我时，嘴唇就不会在苍白了，他也会染上这红色。于是我轻轻的抹在唇上，像正在热烈开放的玫瑰花，蝴蝶发夹缀在黑密的发间，我摸了摸。轻启那两片火红的花瓣，满意的笑了。</p>

<p>    地板上传来一阵气若游丝的呻吟，阳光洒满身的小言，开始觉醒。一块巨大的阴影压了下来，小言挣扎着想坐起，我慌忙站在窗台上，天空中突然出现阿诺的脸，我呵呵的笑着，小言大叫，不要。我听见的是阿诺在叫我的名字，风子，风子。但小言吓走了阿诺，阿诺越飞越远，我跨了出去。甜甜的喊到：阿诺。</p>

<p>    我想我变成了像头上发夹一样美丽的蝴蝶，自由的飞到那个我见过三次，吻了我的男孩阿诺的身边。</p>

<p>   当蝴蝶的翅膀被窗户榨断，到不了天堂，于是死亡，于是坠落，于是消失在这繁冗的尘世，只要还有爱，就必须在地狱中祈望天堂。</p>

<p>   我听见我姐姐小言叫我，说，风子，我爱你。</p>

<p>   可是。小言。再见了。
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-05-06 23:13:45</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>蝴蝶结,蝴蝶劫,换了一个字而已,就从甜美变成了残忍.</p>

<p>甜美的青春,黑暗的青春.
<br/>甜美的爱情,黑暗的爱情.</p>

<p>我们怎么会有权利对谁说,不许你离开我.</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212639"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '我低头一直走着，感觉后背有一团火焰在燃烧，而且越来越旺，于是背心开始颤抖疼痛，衣服好像粘糊糊的沾在背上。不知是因阳光太过张扬，还是因为心里有只小鹿乱撞的原故，我的脸一直红到耳根，火辣辣的，一股股血从心中往外涌，开始在全身扩散，每一个血管里的血液仿佛在跳舞。欢快隐了那团火焰传来的颤恐。我双手插在衣兜里，手心里的东西搁得有点疼，有微微湿气缠绕指尖，东西应该是由铁和布组成的吧，要不怎会这样搁人。刚才阿诺塞给我时忘了看。想到阿诺我整个身体开始飘忽，眼前他白皙透着几分英气的脸庞越来越近，我仿佛快飞起来，正当阿诺欲低头时，小言一巴掌打在了我的脸上，于是阿诺的脸开始在空气中变得透明，最后消失不见。右脸颊像有火在烧一样疼痛。小言瞪了我一眼，从衣兜里扯出我的左手，死命拽在手里，我长嘘了一口气，幸好不是右手。

    小言，我的姐姐，一个高瘦长得清秀的女子，终年被一些黑色衣物所包裹。那个满脸胡子的男人将我们赶出时，小言抱着我在路边，平静得有些变形的说，小言还有风子，小言爱风子，风子不许离开我。小言说她爱我，我姐姐说她爱我，她还说，不许风子离开她。从此一朵血莲便在空气里绽放，像娇艳欲滴的血液，滋润了我，也禁锢了我。在朱红的门上，是一条小言特地请锁匠加粗到有手腕一般大小的链锁，像蛇一样盘在门上，钥匙在小言的颈上摇摇晃晃，窗户被木板封死，通过木板交错的缝口，有微弱的白光射进来。这就是小言给我的生活。在一个无论昼夜都是黑夜的屋子里穿梭。

    小言拉着我穿过一个垃圾站，垃圾站内有两对小山丘似的垃圾，破旧的东西散发着腐败的气味，小言一脚踩在了一对烂苹果里，可她还是直往家里走，小言铁青着脸将我推进房门，锁上了那条粗大的链锁。我一下失去平衡，摔倒在地，右手无意抽动，带出那东西，露了淡蓝色一角，我慌忙伸手进兜里重新捏住。小言将我扔在沙发上，开始找木板，铁锤，钉子，在那些已经封死的窗户上又重新钉上了一层木板，厚厚的。那些挤过来的碎屑阳光突然消失，只有灯光昏熏着我，小言在我面前忙忙碌碌，而我却像飞在一片葵花田中，到处溢满了向日葵对阿波罗的爱。小言将房子封成了一个大黑盒子后，坐在我前面，目瞪瞪的盯着我。眼镜里荡着愤怒与怨恨，她的脸煞白，与我火红的脸形成鲜明的对比，我们四目相视，我出奇的平静小言的嘴唇开始青紫微抖。

      小时候，趁小言洗澡时，我偷走了钥匙，跑出去玩。小言摔了所有东西，等我回来时，小言抓着我睁大眼睛，抖动着青紫的嘴唇对我说，风子不能离开我。风子不能离开我。从那时起，小言换上了更粗的锁，钥匙不离身，并把所有窗户封了起来。从此我便在一个黑匣子里无望的生活。每次外出小言把我锁在家中，要不死拽着我，寸不步离。每当她发觉我想反抗，便悠悠的说，风子我爱你，风子我是爱你的。

      渐渐的，我开始厌倦这样的对坐，兜里的东西像有摄魂术，不断撞击和勾起我的一睹的欲望，那只手开始发烫，汗液挤满了所有毛孔。黄皱的灯光照着四周有点腐朽，正个屋子仿佛都满是岁月的狼藉。空气有些潮湿，密闭的房间像一个大蒸笼般燥热不堪，而小言的脸越来越白，怒瞪的眼珠仿佛要滚出来一样。第一次感到如坐针毡，焦躁不安。慢慢的，心中有撮火焰开始燃烧，空气中仿佛飘着汽油，促使它越烧越旺。阿诺仿佛站在旁边俯身说，看看，看看。。。。。

    遇见阿诺在一个太阳发狂似的烘烤四周的中午，小言拉着我走在满是香樟叶缝挤下来的碎屑阳光的街口。一个斜斜戴着火红鸭舌帽，帽沿下有参差碎发的男生穿着米黄色紧身上衣，交错穿过洞孔的粗鞋带的布靴，绑着小腿的裤沿。一颗棒棒糖斜楞在嘴里。擦肩而过时，我感到一双明亮的眸子正在我身上游荡，空气有淡淡的洗衣粉味道。阿诺就这样盯着我看了很久，直至我们消失在那个树洞里。我回过头去看见他转着棒棒糖，邪恶的看着我，阳光很明亮，照在阿诺身上，升腾成了一圈光环。我开始卷慕那日的阳光。我叫他阿诺，只有我这么叫他，因为我固执的认为他只是我的阿诺。小言不知道阿诺的存在，只因他是风子的阿诺。

    小言寸步不离的跟着我，她的身体微抖而且苍白，由于长时间的瞪眼，眼睛开始布满血丝。殷红的细小血管在眼睛里铺成一张偌大的网，将小言正个人包裹，我捧起碗叫她吃饭，她仍麻木的看者我。不停的念叨，风子不许离开我，风子不许离开我 。我终于忍无可忍，愤怒的盯着她，这是十几年来我第一次愤怒和反抗。有把或燃烧了我。我冷冷的说，我爱阿诺，我要和他在一起。空气瞬间凝固，很安静，只有灯光不倦的照着。世界停止了呼吸，只有从小言鼻子里发出绝望和悲伤的呻吟，像一只受上的野兽。我一直站着，站着，时间就这么嘎然而止了。

    小言去拾从衣袋里掉出的钱包时，阿诺从草丛里跳出。曾经只能看看的男生突然立在了我的面前，惊恐而又兴奋。他扬了扬嘴角，我便醉在了风里。阿诺，我心里念着这个独一无二的名字，望着他，渐渐的阿诺的脸越来越近，最后我能清晰看到他每一根睫毛，他干裂苍白的唇轻轻地贴在了我的嘴上，从嘴上传来因干裂卷起的皮屑所带来的粗躁。阿诺粗鲁的用力吸了一下，舌尖有少许甜味散开。顿时不知所措，却感觉快飞起来了，我看着阿诺紧闭的双眼，睫毛浓密而细长，左手不禁伸进他的头发里，有一丝丝的温暖环绕在指尖，鸭舌帽随后荡在了风里。阿诺将舌头伸进我的嘴里，同时将一件东西塞在我手里，然后狠狠的吸了一下，我的整个身体开始沸腾，昏昏然，觉得自己越飞越高。小言的尖叫在身后响起，我便突然坠地。小言像头受上的母狮冲了过来。阿诺抬起头微微一笑，转身跑掉。小言在他消失的背后怒吼，随手捡起地上半截砖头向阿诺消失的方向扔去，砖头在空中划了一条弧线，然后重重的落下。我仍沉在火热之中。小言走过来，用暴怒的眼神看着我，身体因为生气而发抖。

    小言听到那句话后，面无血色的嚎哭，摔东西，绝望的抓起地上的碎渣往那些死静的门窗扔去，有血滴从碎渣上竖直滴下，黄色灯光腐败的照着那些破碎的物什。我坐在木椅上看着东西一件件的变成垃圾。而兜里的东西却美好得让我忘了所有，好几次有差点拿出的冲动，但小言的悲嚎，让它一次次的化成了泡影。因为怕难以自持，从而惶恐不安。小言抓起一些碎渣向我扔来，打在了我脸上，有腥味开始在我的周围飘荡，抬头看见小言满身是血的站在我面前。我生硬硬的说，我讨厌你。小言冲上来抓起我的双臂，使劲摇晃，用有些发抖沙哑尖利的声音说，风子不要离开我，风子不要离开我------那些血在小言白弱的脸上显得刺眼。突然小言的手无力的下垂，头往后仰，面目狰狞的绝望的倒下，身体上上口不断的流着血，我看着睡在黄光中的小言，叫着她的名字。全世界安静了，小言安静了，十几年像死囚一样守着我的小言安静了，不再说话了。难以相信的我，跑进房间，从门缝里窥视，她没有跟着我，像个孩子一样安静的躺在那里，头发散乱的和一些碎渣缠绕，身上的血像阿诺那个吻一样火热。我莫名的兴奋和狂喜。小言好安静。我摸索她的全身，却怎么也找不到钥匙，不知掉在了什么地方。我敲打门窗，而它们却固执着不动，我用斧头劈开了那些死钉着的木板，阳光突然冲出黑暗，直铺我身上，很暖。

    我拿出衣袋里的东西，是一个淡蓝色蝴蝶发夹，它乖巧的俯在我手心，正振翅欲飞，仿佛马上飞向蓝天，汗液的润湿感觉翅膀似乎有些沉重。阿诺的笑浮在我眼前，舌尖忽然有淡淡的从阿诺嘴里传来的微甜。我把发夹别于发间，想我一定很美丽，阿诺一定还会吻我的。阿诺的嘴唇好干。我下意识的摸了一下唇，迅速搜索房间寻找口红，十几年过得如修女的小言，根本不会这些东西的。不经意看到满身是血的小言，我蹦蹦跳跳跑过去，用手蘸了一些温热的鲜血，想到下次阿诺吻我时，嘴唇就不会在苍白了，他也会染上这红色。于是我轻轻的抹在唇上，像正在热烈开放的玫瑰花，蝴蝶发夹缀在黑密的发间，我摸了摸。轻启那两片火红的花瓣，满意的笑了。

    地板上传来一阵气若游丝的呻吟，阳光洒满身的小言，开始觉醒。一块巨大的阴影压了下来，小言挣扎着想坐起，我慌忙站在窗台上，天空中突然出现阿诺的脸，我呵呵的笑着，小言大叫，不要。我听见的是阿诺在叫我的名字，风子，风子。但小言吓走了阿诺，阿诺越飞越远，我跨了出去。甜甜的喊到：阿诺。

    我想我变成了像头上发夹一样美丽的蝴蝶，自由的飞到那个我见过三次，吻了我的男孩阿诺的身边。

   当蝴蝶的翅膀被窗户榨断，到不了天堂，于是死亡，于是坠落，于是消失在这繁冗的尘世，只要还有爱，就必须在地狱中祈望天堂。

   我听见我姐姐小言叫我，说，风子，我爱你。

   可是。小言。再见了。








	
	
	
	 回复者: 冰凌子  回复时间: 2006-05-06 23:13:45(1)
	蝴蝶结,蝴蝶劫,换了一个字而已,就从甜美变成了残忍.

甜美的青春,黑暗的青春.
甜美的爱情,黑暗的爱情.

我们怎么会有权利对谁说,不许你离开我.






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-04 07:37:28', 1, 'rails_212639', '20070706213606');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2809, 212642, 8, 2585, '拽日记·我删掉了我的空间BLOG', '<br/>
<p>5日的时候终于能够登陆进MSN空间。
<br/>删掉了所有日志，换掉了背景
<br/>名字改成了“浮生若梦”。
<br/>怎见浮生不若梦，却是孤影照惊鸿。</p>

<p>然后今天觉得非常厌烦，BLOG的存在就好象是生活对于外界的闸门。
<br/>深刻体会到这一点是在某天，某个交往得很淡的女人在某件事上突然对我说恩我知道，你的BLOG有写啊。
<br/>仿佛才猛然体会到原来还是一直有人在看着。
<br/>轻轻的，悄悄的。
<br/>在关注，哦，不，是窥探着你的文字，再看情况深入挖掘。</p>

<p>那都是因为寂寞吗，我能这样说吗。
<br/>因为灵魂异常孤寂的，所以在电脑键盘上不断敲打出细碎的生活片段。
<br/>希望有人看到，有人听到。
<br/>然后抚慰那个孤单的灵魂。
<br/>所有的连接就好象彼此伸出的柔软的手，抚摩着。
<br/>可是还是觉得好讨厌。
<br/>是自己心底的妒忌，我知道。
<br/>不想要觉得讨厌的人知道自己的点滴。
<br/>虽然表面还是朋友。
<br/>可是在心里那种盘根错节的地方还是因为好多好多难以释怀的东西纠结在一起产生了不好的情绪。
<br/>可以无所谓的笑着，随意的倾听着，冷漠的生活着。
<br/>但是你知道那样的情绪包裹着毒素。
<br/>你开始联想到很多暴力方面的东西，开始幻想尖锐的刀片刺入肉中的快感，手掌扬起带去的晕眩，鲜红色的血在脚下流过。
<br/>可是那只是在脑海中涌现的事物。
<br/>现实里，你还是对着阳光微笑着。
<br/>隐藏下血管里深邃的阴霾。</p>

<p>不知道再用什么记录下自己的生活与心情。
<br/>或者是还有什么好记录。
<br/>宣泄和释放。
<br/>MSN空间，还是随便什么BLOG。
<br/>有时间再说吧。</p>

<p>明天，又要去学校。
<br/>教室里，所有的桌椅都令人感到亲切，除此之外其余的东西好象都是无谓的存在。</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 冰凌子&nbsp;&nbsp;回复时间: 2006-05-13 12:48:52</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>恩.我也很难说清楚我对BLOG的感情.
<br/>其实有时亦只是想自言自语.觉得是自己的地盘.
<br/>可是毕竟，还是拿出来给人看的东西.
<br/>至少在写的时候，文字上，多少会有妥协.</p>

<p>彼此相望,彼此窥测,有多少人是真正在心疼,在体味别人生活中有意无意雕刻的细节,又有多少人只是好奇别人隐秘的部分,阳光下的阴霾.
</p></span>
</div>

<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: 那兰斗斗&nbsp;&nbsp;回复时间: 2006-05-20 16:07:46</span><span style="display:block;font-weight:bold;text-align:right">(2)</span>
	<span style="display:block;"><p>于我来说，blog应该是那些希望诉说，但是现实中又没有人愿意听，或者可以听得事情。不过很多事情一旦成了习惯，便有了感情，不愿意就那么将它毁灭。以前的那个blog，曾经因为写了很多害怕别人看到的东西而没有再使用，但是，总觉得无论如何那都是我生命中曾经有过得最真实的感触，即便如今结局也算惨淡，也不应该就那么否认掉过去的自己，于是那些文字都留了下了，成为也许美好也许痛苦的回忆。</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212642"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '5日的时候终于能够登陆进MSN空间。
删掉了所有日志，换掉了背景
名字改成了“浮生若梦”。
怎见浮生不若梦，却是孤影照惊鸿。

然后今天觉得非常厌烦，BLOG的存在就好象是生活对于外界的闸门。
深刻体会到这一点是在某天，某个交往得很淡的女人在某件事上突然对我说恩我知道，你的BLOG有写啊。
仿佛才猛然体会到原来还是一直有人在看着。
轻轻的，悄悄的。
在关注，哦，不，是窥探着你的文字，再看情况深入挖掘。

那都是因为寂寞吗，我能这样说吗。
因为灵魂异常孤寂的，所以在电脑键盘上不断敲打出细碎的生活片段。
希望有人看到，有人听到。
然后抚慰那个孤单的灵魂。
所有的连接就好象彼此伸出的柔软的手，抚摩着。
可是还是觉得好讨厌。
是自己心底的妒忌，我知道。
不想要觉得讨厌的人知道自己的点滴。
虽然表面还是朋友。
可是在心里那种盘根错节的地方还是因为好多好多难以释怀的东西纠结在一起产生了不好的情绪。
可以无所谓的笑着，随意的倾听着，冷漠的生活着。
但是你知道那样的情绪包裹着毒素。
你开始联想到很多暴力方面的东西，开始幻想尖锐的刀片刺入肉中的快感，手掌扬起带去的晕眩，鲜红色的血在脚下流过。
可是那只是在脑海中涌现的事物。
现实里，你还是对着阳光微笑着。
隐藏下血管里深邃的阴霾。

不知道再用什么记录下自己的生活与心情。
或者是还有什么好记录。
宣泄和释放。
MSN空间，还是随便什么BLOG。
有时间再说吧。

明天，又要去学校。
教室里，所有的桌椅都令人感到亲切，除此之外其余的东西好象都是无谓的存在。







	
	
	
	 回复者: 冰凌子  回复时间: 2006-05-13 12:48:52(1)
	恩.我也很难说清楚我对BLOG的感情.
其实有时亦只是想自言自语.觉得是自己的地盘.
可是毕竟，还是拿出来给人看的东西.
至少在写的时候，文字上，多少会有妥协.

彼此相望,彼此窥测,有多少人是真正在心疼,在体味别人生活中有意无意雕刻的细节,又有多少人只是好奇别人隐秘的部分,阳光下的阴霾.




	
	
	
	 回复者: 那兰斗斗  回复时间: 2006-05-20 16:07:46(2)
	于我来说，blog应该是那些希望诉说，但是现实中又没有人愿意听，或者可以听得事情。不过很多事情一旦成了习惯，便有了感情，不愿意就那么将它毁灭。以前的那个blog，曾经因为写了很多害怕别人看到的东西而没有再使用，但是，总觉得无论如何那都是我生命中曾经有过得最真实的感触，即便如今结局也算惨淡，也不应该就那么否认掉过去的自己，于是那些文字都留了下了，成为也许美好也许痛苦的回忆。






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-08 08:22:57', 1, 'rails_212642', '20070706011654');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2810, 212644, 8, 2588, '百叶窗后的故事(一)', '<br/>
<p>"恩?" 突然地,我回过神来,然后我转过身问向纤,很久以前她总在我发呆的时候从背后拍我的肩膀.结果看到只是墙壁上那副从印尼买回来的蜡染画而不是纤那温柔的笑脸.正当我把自己迷失在记忆里的时候手上的烟已经烧尽,烟头灼热的温度烫着指尖,于是我被这炙热的疼拉回现实.
<br/>我站在窗台边透过奶白色的百叶窗外淅沥的春雨望向远方.从窄窄的缝隙里可以看见很远的地方有大片大片的海.因为雨滴下落的关系,海面上泛起一圈圈的涟漪.虽然很平静,但却很不好看,因为没有了艳阳下的湛蓝色,转而换之的是一种不协调--平静的喧闹.近处的工地上,那大型的起吊机还不断的发出难以形容的嘈杂的噪音.
<br/>在这样的天气里躲在自己小小的温暖公寓里喝着自己研磨的巴西咖啡虽说是件蛮写意的事,但空气的潮湿温热和从毛细孔一点一滴渗出的些许汗液总让人感觉异样的不适.也许是因为天气变化的躁动也说不定.把燃尽的烟头掐掉把咖啡杯底剩下的巴西咖啡连渣一起吞进喂里后,我的胃又开始痛起来.以前纤在的时候,总是在我要把最后冷却的咖啡喝完前从我的手中把杯子抢下来,然后很生气很干脆的把那些过期了的液体一口气管到下水道里,然后回到我面前认真的告诉我喝冷咖啡的坏处,接着纤总会用她那双温暖的柔软双手摸摸我的脸夹,用心疼孩子般的眼神望着我说:"你要学会照顾好自己了.""恩,我懂了."我答到.她会突然笑起来,嘲笑我是个吝啬鬼,连一点点咖啡和咖啡渣都舍不得丢掉."我只是习惯了把碗里的饭和杯子里的东西吃完喝完,你知道我不喜欢吃剩下的,而且丢掉不是很浪费吗?"理直气壮的我一定会这样和她抬杠.说抬杠有些勉强,我确实有这样的习惯,但自从纤住近来之后,我这样的习惯就经常被说成是坏毛病而被狠狠的改掉.
<br/>洗咖啡杯的时候想到这些时,嘴角不禁扬起了一抹微笑,但立刻又消失了.我又一次迷失在我和纤的回忆里了.于是我又望向百叶窗外的雨景,尽量不去回忆.却发现窗台上放着那本久违了的春上春树的挪威的森林.哦,是的.想起来了,就在一两个小时前,我正准备丢弃一些老旧的实在不想要的唱片与书的时候,在厨子最深处的角落里发现了它.这是纤走之前送我的小礼物,也是唯一的礼物.本想丢掉的,但脑袋里最深处的记忆和心里最深处的那份情感硬是被它拽了出来,就象是被某个陌生人破门而入般的突兀.我不记得自己是怎么开始那些回忆的了,只知道心口一直就这样疼着疼着,象个没了底的沙漏似的,我的心开始一点点的空下去,没有东西去填满它,整个人也随之轻飘起来,很是不舒服.
<br/>我并不知道为什么当纤向我要这套公寓的钥匙的时候我没有任何思考也没有任何不安的给了她,就算过了这么些年,我还是没有想通到底是什么促使我伸手把桌上的钥匙拾起来放近她的手心里,就象是我到现在也不明白纤对于我来说究竟算什么,我对她和她对我的感觉究竟如何一样.每当我去认真仔细思考的时候脑袋里总有一种莫名的力量径自走进来用力的把我推开.等我再努力跑回去的时候,思绪就象被随意撕碎了的纸片一样散落一地,怎样的想尽办法也无法拼凑起来,只好任其四下飘散不再去理会.
<br/>从小我就只是一个人,如果排除我的父亲与母亲的话,我从来就没有任何可以称的上是朋友的人存在于身边.纤的介入其实最初并不是我的本愿,或许可以说是她逼迫着我强行进入到我的世界里的.在我刚出生没多久的时候,父亲为了一家的生计便要出外打拼,而家里只有我和母亲相伴.母亲的教育很严格,不允许我在外面到处撒野.很多时候我都只是乖乖的坐在小凳子上看着母亲做家务和单位里没能做完带回家继续做的工作.于是,在后来的生活中,我很自然的变成一个人,除了必须的说话外没有过多的语言.因为没有任何明显的表情和动作,加上所谓的"语言障碍",小学的时候就被同学们取笑,升上中学的时候被私底下说成是外星人,直到高中时就根本没有任何人会注意到教室角落里还有个莫莫听课的我了.我从来没有把这些事情告诉大学里的任何同学或者导师.不难知道,我在任何有人的环境里都是一个人的,没有谁认识我,我也不认识别人.其实也没有必要告诉他们,就算知道了,我也不会引起多一点点的注意.但是在我和纤说起这些事情的时候她并没有感到诧异,脸上的表情就象第一次我告诉他我是个没有接吻过的处男,连第一次牵手的经验都没有的处男的时候一样.我说这些话的时候,我俩就坐在海边的绿草地上,纤在我右边和我并排坐着.那天的天气很好,海风也十分的凉爽,也许是因为初夏的关系吧我想.我们面对着平静湛蓝的大海漫无边际的聊着,结果纤突发奇想的想知道我从过去是怎么生活过来的.起初我很抗拒的回避她的问题,但是我越是努力拒绝她就越是来劲.在我看来纤是个很活泼开朗却很是刁钻的女孩子.这表现在她用了一切她所能想到的办法让我毫无保留的告诉她以前我的生活,例如假装生气,用手对我搔痒,就算当她说她要当场强奸我的时候,我虽然很惊讶的瞪大了眼睛却也没有半点的屈服.但当我不知所措地被她柔情地搂着的时候我投降了，因为她用那种极其认真的口吻告诉我,她的耐性已经消磨怠尽,如果我再不老实招供的话,她会不顾一切的大喊强奸`非礼.虽然我很不明白为什么她那么有兴趣知道我的过去,当时的我却没有考虑太多,对我来说,那时的纤在我眼里是世界的全部,也是全部的世界.就在她搂上我脖子的那一刻,我的心里似乎感觉到了一点什么,那是以前从来不曾出现过的感受,我没有办法用语言去形容它,因为太微妙太刺激了.现在想来,也许那就是人们说的初恋的感觉吧.
<br/>原本纤要我面对面的告诉她这些事情,因为她说这样才够郑重其事,也才对得起我.而我却觉得没有必要那样的严肃,于是她并排坐到了我的右手边.在我说话的时候,偶尔纤的手臂的肌肤会不经意的碰到我手臂的肌肤,明显的,我可以从那间歇性的碰触当中感觉到纤的肌肤的娇好.于是我边享受着那份激动的甜蜜感觉边和纤细说着以前和以前的以前.在初夏的夕阳把蓝色的海平面染成金黄的时候,我的故事也说完了.当把从小所经历的那些不起眼的事情全盘按时间顺序叙述给纤听完的时候,我小心翼翼的转头看了她一眼.直到如今我重新拾起那些记忆碎片的时候,那天的风景,那天在我们身边经过的人,那天的海,那天金色的灿烂阳光已经随着时间的流逝变的模糊不清,而唯一鲜明的深印在脑海里的画面是纤放大了的侧脸.在夕阳照耀的作用下,纤的脸变得有阳光的金色,但她的侧脸却是在阴影里,所以我很容易就能看到她那白皙的肌肤,没有任何一点瑕疵.也许纤是保养方面的达人吧,我在她脸上甚至找不到那种淡蓝色的血管.纤的晶莹剔透的肌肤被阳光照得泛起了红晕,让人有种想要捏一把的冲动.我看不见她脸的正面,但纤的五官很是明显和有棱角.长而微翘的眼睫毛嵌在纤与生具来的双眼皮下一眨一眨的,活象一只远处婴孩挥舞着的小手般可爱.在她那挺直的鼻梁下方有一对唇峰十分明显的嘴唇轻抿着.鲜红色纯嫩的唇色象极了秋天丰收时的红苹果.在我沉醉在那唯美的侧脸的时候,一阵轻微的海风浮起了纤的一头乌黑的秀发.纤的发就那样象春天的柳条似的飘在空中停不下来,这使我正好有机会窥见她洁白的长度适中的脖子偶尔轻微的颤动了下.
<br/>我想那时我一定是看的太入神了,竟忘了要把已经发呆了的眼神抽离.纤似乎发现了我正直楞楞地望着她,转过脸来有点不自然地给了我一个害羞的微笑.我红着脸尴尬的不知道该怎么办,好不容易才从牙缝里挤出了"对不起"三个字.直到先在我还觉得当时那样傻傻的看她实在很是失礼.后来纤告诉我,其实她早就发现我在望她,但是不想打扰我的那份专注,毕竟世界上再没有任何人会象她那样让我那样注目了.她说这话的时候很是神气,而我却只能象泻了气的皮球一样任凭她嚣张.
<br/>手里的挪威的森林掉在了地毯上发出了啪啦的声响,这是我今天第三次迷失在记忆的拼图里了,我立刻把他们用笔记下来,这是我第一次下定决心不在让这些碎片无家可归,我要为他们盖间屋子,让他们舒服的住在里面,就象从前纤和我一起憧憬的那种有着海景和花园的洋房.大钢琴的正面是敞开的落地大窗,从那里可以望见大片大片的海,还有撒在上面的金色阳光.
<br/>于是,在纯白色的纸上我记录下有关于我和纤的故事的开端:和纤的相遇,是在午休后的第一堂英文课上......
</p>
</fieldset>
<p><br/></p>
<table width="90%" cellpadding="0" cellspacing="0" border="0" align="center">
<tr><td>


<div style="border: 1px dashed green;padding: 4px; margin-bottom: 2em;font:78% Verdana;">
	<span style="display:block;font-weight:bold;float:left">
	
	<img border="0" src="http://www.cafewoo.net/images/post.gif"/>
	&nbsp;回复者: LuDo&nbsp;&nbsp;回复时间: 2006-05-16 06:57:11</span><span style="display:block;font-weight:bold;text-align:right">(1)</span>
	<span style="display:block;"><p>百叶窗后不会只有爱情吧？:)</p></span>
</div>

</td></tr>
<tr><td>
<table width="100%" cellpadding="2" cellspacing="1" border="0">
<tr>
	<td align="right">
		
		 
		
	</td>
</tr>
<tr>
	<td>
		<a name="post">
		</a>
		
			<form action="http://www.cafewoo.net/posts/add_comment#post" method="post" onsubmit="return validateForm(this);">
				

<!--[form:comment]-->

<textarea cols="52" id="comment_body" name="comment[body]" rows="10"></textarea>

<br/>

帐号：<input id="comment_user_nick" name="comment[user_nick]" size="20" type="text"/>密码：<input id="comment_user_password" name="comment[user_password]" size="20" type="password"/>

<input name="commit" type="submit" value="回复"/>
<input id="comment_post_id" name="comment[post_id]" type="hidden" value="212644"/>
<!--[eoform:comment]-->


			</form>
		
	</td>
</tr>
</table>
</td></tr>
</table>
</div>

<br clear="all"/>
<center><table><tr><td><br/><br/>', '"恩?" 突然地,我回过神来,然后我转过身问向纤,很久以前她总在我发呆的时候从背后拍我的肩膀.结果看到只是墙壁上那副从印尼买回来的蜡染画而不是纤那温柔的笑脸.正当我把自己迷失在记忆里的时候手上的烟已经烧尽,烟头灼热的温度烫着指尖,于是我被这炙热的疼拉回现实.
我站在窗台边透过奶白色的百叶窗外淅沥的春雨望向远方.从窄窄的缝隙里可以看见很远的地方有大片大片的海.因为雨滴下落的关系,海面上泛起一圈圈的涟漪.虽然很平静,但却很不好看,因为没有了艳阳下的湛蓝色,转而换之的是一种不协调--平静的喧闹.近处的工地上,那大型的起吊机还不断的发出难以形容的嘈杂的噪音.
在这样的天气里躲在自己小小的温暖公寓里喝着自己研磨的巴西咖啡虽说是件蛮写意的事,但空气的潮湿温热和从毛细孔一点一滴渗出的些许汗液总让人感觉异样的不适.也许是因为天气变化的躁动也说不定.把燃尽的烟头掐掉把咖啡杯底剩下的巴西咖啡连渣一起吞进喂里后,我的胃又开始痛起来.以前纤在的时候,总是在我要把最后冷却的咖啡喝完前从我的手中把杯子抢下来,然后很生气很干脆的把那些过期了的液体一口气管到下水道里,然后回到我面前认真的告诉我喝冷咖啡的坏处,接着纤总会用她那双温暖的柔软双手摸摸我的脸夹,用心疼孩子般的眼神望着我说:"你要学会照顾好自己了.""恩,我懂了."我答到.她会突然笑起来,嘲笑我是个吝啬鬼,连一点点咖啡和咖啡渣都舍不得丢掉."我只是习惯了把碗里的饭和杯子里的东西吃完喝完,你知道我不喜欢吃剩下的,而且丢掉不是很浪费吗?"理直气壮的我一定会这样和她抬杠.说抬杠有些勉强,我确实有这样的习惯,但自从纤住近来之后,我这样的习惯就经常被说成是坏毛病而被狠狠的改掉.
洗咖啡杯的时候想到这些时,嘴角不禁扬起了一抹微笑,但立刻又消失了.我又一次迷失在我和纤的回忆里了.于是我又望向百叶窗外的雨景,尽量不去回忆.却发现窗台上放着那本久违了的春上春树的挪威的森林.哦,是的.想起来了,就在一两个小时前,我正准备丢弃一些老旧的实在不想要的唱片与书的时候,在厨子最深处的角落里发现了它.这是纤走之前送我的小礼物,也是唯一的礼物.本想丢掉的,但脑袋里最深处的记忆和心里最深处的那份情感硬是被它拽了出来,就象是被某个陌生人破门而入般的突兀.我不记得自己是怎么开始那些回忆的了,只知道心口一直就这样疼着疼着,象个没了底的沙漏似的,我的心开始一点点的空下去,没有东西去填满它,整个人也随之轻飘起来,很是不舒服.
我并不知道为什么当纤向我要这套公寓的钥匙的时候我没有任何思考也没有任何不安的给了她,就算过了这么些年,我还是没有想通到底是什么促使我伸手把桌上的钥匙拾起来放近她的手心里,就象是我到现在也不明白纤对于我来说究竟算什么,我对她和她对我的感觉究竟如何一样.每当我去认真仔细思考的时候脑袋里总有一种莫名的力量径自走进来用力的把我推开.等我再努力跑回去的时候,思绪就象被随意撕碎了的纸片一样散落一地,怎样的想尽办法也无法拼凑起来,只好任其四下飘散不再去理会.
从小我就只是一个人,如果排除我的父亲与母亲的话,我从来就没有任何可以称的上是朋友的人存在于身边.纤的介入其实最初并不是我的本愿,或许可以说是她逼迫着我强行进入到我的世界里的.在我刚出生没多久的时候,父亲为了一家的生计便要出外打拼,而家里只有我和母亲相伴.母亲的教育很严格,不允许我在外面到处撒野.很多时候我都只是乖乖的坐在小凳子上看着母亲做家务和单位里没能做完带回家继续做的工作.于是,在后来的生活中,我很自然的变成一个人,除了必须的说话外没有过多的语言.因为没有任何明显的表情和动作,加上所谓的"语言障碍",小学的时候就被同学们取笑,升上中学的时候被私底下说成是外星人,直到高中时就根本没有任何人会注意到教室角落里还有个莫莫听课的我了.我从来没有把这些事情告诉大学里的任何同学或者导师.不难知道,我在任何有人的环境里都是一个人的,没有谁认识我,我也不认识别人.其实也没有必要告诉他们,就算知道了,我也不会引起多一点点的注意.但是在我和纤说起这些事情的时候她并没有感到诧异,脸上的表情就象第一次我告诉他我是个没有接吻过的处男,连第一次牵手的经验都没有的处男的时候一样.我说这些话的时候,我俩就坐在海边的绿草地上,纤在我右边和我并排坐着.那天的天气很好,海风也十分的凉爽,也许是因为初夏的关系吧我想.我们面对着平静湛蓝的大海漫无边际的聊着,结果纤突发奇想的想知道我从过去是怎么生活过来的.起初我很抗拒的回避她的问题,但是我越是努力拒绝她就越是来劲.在我看来纤是个很活泼开朗却很是刁钻的女孩子.这表现在她用了一切她所能想到的办法让我毫无保留的告诉她以前我的生活,例如假装生气,用手对我搔痒,就算当她说她要当场强奸我的时候,我虽然很惊讶的瞪大了眼睛却也没有半点的屈服.但当我不知所措地被她柔情地搂着的时候我投降了，因为她用那种极其认真的口吻告诉我,她的耐性已经消磨怠尽,如果我再不老实招供的话,她会不顾一切的大喊强奸`非礼.虽然我很不明白为什么她那么有兴趣知道我的过去,当时的我却没有考虑太多,对我来说,那时的纤在我眼里是世界的全部,也是全部的世界.就在她搂上我脖子的那一刻,我的心里似乎感觉到了一点什么,那是以前从来不曾出现过的感受,我没有办法用语言去形容它,因为太微妙太刺激了.现在想来,也许那就是人们说的初恋的感觉吧.
原本纤要我面对面的告诉她这些事情,因为她说这样才够郑重其事,也才对得起我.而我却觉得没有必要那样的严肃,于是她并排坐到了我的右手边.在我说话的时候,偶尔纤的手臂的肌肤会不经意的碰到我手臂的肌肤,明显的,我可以从那间歇性的碰触当中感觉到纤的肌肤的娇好.于是我边享受着那份激动的甜蜜感觉边和纤细说着以前和以前的以前.在初夏的夕阳把蓝色的海平面染成金黄的时候,我的故事也说完了.当把从小所经历的那些不起眼的事情全盘按时间顺序叙述给纤听完的时候,我小心翼翼的转头看了她一眼.直到如今我重新拾起那些记忆碎片的时候,那天的风景,那天在我们身边经过的人,那天的海,那天金色的灿烂阳光已经随着时间的流逝变的模糊不清,而唯一鲜明的深印在脑海里的画面是纤放大了的侧脸.在夕阳照耀的作用下,纤的脸变得有阳光的金色,但她的侧脸却是在阴影里,所以我很容易就能看到她那白皙的肌肤,没有任何一点瑕疵.也许纤是保养方面的达人吧,我在她脸上甚至找不到那种淡蓝色的血管.纤的晶莹剔透的肌肤被阳光照得泛起了红晕,让人有种想要捏一把的冲动.我看不见她脸的正面,但纤的五官很是明显和有棱角.长而微翘的眼睫毛嵌在纤与生具来的双眼皮下一眨一眨的,活象一只远处婴孩挥舞着的小手般可爱.在她那挺直的鼻梁下方有一对唇峰十分明显的嘴唇轻抿着.鲜红色纯嫩的唇色象极了秋天丰收时的红苹果.在我沉醉在那唯美的侧脸的时候,一阵轻微的海风浮起了纤的一头乌黑的秀发.纤的发就那样象春天的柳条似的飘在空中停不下来,这使我正好有机会窥见她洁白的长度适中的脖子偶尔轻微的颤动了下.
我想那时我一定是看的太入神了,竟忘了要把已经发呆了的眼神抽离.纤似乎发现了我正直楞楞地望着她,转过脸来有点不自然地给了我一个害羞的微笑.我红着脸尴尬的不知道该怎么办,好不容易才从牙缝里挤出了"对不起"三个字.直到先在我还觉得当时那样傻傻的看她实在很是失礼.后来纤告诉我,其实她早就发现我在望她,但是不想打扰我的那份专注,毕竟世界上再没有任何人会象她那样让我那样注目了.她说这话的时候很是神气,而我却只能象泻了气的皮球一样任凭她嚣张.
手里的挪威的森林掉在了地毯上发出了啪啦的声响,这是我今天第三次迷失在记忆的拼图里了,我立刻把他们用笔记下来,这是我第一次下定决心不在让这些碎片无家可归,我要为他们盖间屋子,让他们舒服的住在里面,就象从前纤和我一起憧憬的那种有着海景和花园的洋房.大钢琴的正面是敞开的落地大窗,从那里可以望见大片大片的海,还有撒在上面的金色阳光.
于是,在纯白色的纸上我记录下有关于我和纤的故事的开端:和纤的相遇,是在午休后的第一堂英文课上......








	
	
	
	 回复者: LuDo  回复时间: 2006-05-16 06:57:11(1)
	百叶窗后不会只有爱情吧？:)






	
		
		 
		
	


	
		
		
		
			
				







帐号：密码：', NULL, '2006-05-11 10:19:52', 1, 'rails_212644', '20070706044118');
