INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2211, 212068, 11, 1398, '不爽！！', '咖啡聊天室网速咋这么慢，魔力卡机也不会打出来的字
<br>到不了屏目。
<br>声明，我家电脑没有问题~~~~~~~~', '咖啡聊天室网速咋这么慢，魔力卡机也不会打出来的字

到不了屏目。

声明，我家电脑没有问题~~~~~~~~', NULL, '2003-08-27 11:58:00', 0, '20031020202849_bbsid_212068_board_11_23a3919777.html', '20031020202849');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2212, 212070, 3, 1714, 'My Fish My DrFriend', '跟夏天才告别 
<br>转眼满地落叶 
<br>远远的 
<br>白云依旧无言 
<br>像我心里感觉 
<br>还有增无减 
<br>
<br>跟去年说再见 
<br>转眼又是冬天 
<br>才一年 
<br>看着世界变迁 
<br>有种沧海桑田 
<br>无常的感觉 
<br>
<br>OH Friend 
<br>我对你的想念 
<br>此刻特别强烈 
<br>我们如此遥远 
<br>朋友孩子的脸 
<br>说着生命喜悦 
<br>
<br>如果说 
<br>我们突然想念 
<br>说不定在眼前 
<br>是另外情节 
<br>这么多年 
<br>
<br>
<br>白云下，静静的音乐，失忆般寂静蒙胧。很好很好。', '跟夏天才告别

转眼满地落叶

远远的

白云依旧无言

像我心里感觉

还有增无减

跟去年说再见

转眼又是冬天

才一年

看着世界变迁

有种沧海桑田

无常的感觉

OH Friend

我对你的想念

此刻特别强烈

我们如此遥远

朋友孩子的脸

说着生命喜悦

如果说

我们突然想念

说不定在眼前

是另外情节

这么多年

白云下，静静的音乐，失忆般寂静蒙胧。很好很好。', NULL, '2003-08-27 13:32:00', 2, '20031020202900_bbsid_212070_board_3_b339b9027f.html', '20031020202900');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2213, 212007, 3, 16, '你就想那冬天里的一把火（买锅）版', '《你就象我昨天买的一口锅》 
<br>
<br>掰词：老红 曲:SOLAN SISTER 演唱/制作：老红 
<br>
<br>长沙方言： 
<br>（男：唉，老板娘你卖的锅子要不得啦！ 
<br>女：哎呀！一点点不算了！你这个人也是…… 
<br>男：这么大一个眼要得！退了，退了！退货啦！ 
<br>女：算了咯！） 
<br>
<br>你你就象我昨天买的一口锅 
<br>熊熊火焰早已烧穿一个洞 
<br>当我愤怒走到超市要退货 
<br>可你，就不退货！ 
<br>
<br>这个大窟窿，明亮又闪烁 
<br>仿佛天上星，星最亮的一颗 
<br>
<br>我的心里 有一把火 
<br>熊熊火炎激怒了我 
<br>二话不说，我要退货 
<br>不要让我，买你的锅！ 
<br>
<br>我虽然斯文，却没对你说 
<br>莫让我发宝气，打得你像口锅！', '《你就象我昨天买的一口锅》

掰词：老红 曲:SOLAN SISTER 演唱/制作：老红

长沙方言：

（男：唉，老板娘你卖的锅子要不得啦！

女：哎呀！一点点不算了！你这个人也是……

男：这么大一个眼要得！退了，退了！退货啦！

女：算了咯！）

你你就象我昨天买的一口锅

熊熊火焰早已烧穿一个洞

当我愤怒走到超市要退货

可你，就不退货！

这个大窟窿，明亮又闪烁

仿佛天上星，星最亮的一颗

我的心里 有一把火

熊熊火炎激怒了我

二话不说，我要退货

不要让我，买你的锅！

我虽然斯文，却没对你说

莫让我发宝气，打得你像口锅！', '深夜里！孤独的你抚摩我娇嫩的肉体，吮吸我香甜的液体，令我昏身发养！

啪~~~~~~~~~~~该死的蚊子！又叮我了！

小石头指着你的鼻子哈哈大笑~~~~~~~~~~~`你你~~~~~你想到哪去了？', '2003-08-26 22:36:00', 2, '20031020203105_bbsid_212007_board_3_1dfec0ad0c.html', '20031020203105');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2214, 212149, 13, 938, '女子琴', '夜色和雾霁四处消退,琴声和香氛先行.
<br>
<br>看多了陈逸飞的画,会觉得那些古装仕女的唇边手下总有琴声像蝴蝶一样飞出,美得昙花一现,借尸还魂.作为一直被幽禁在女性背后的生活细节,总是在沉寂的午夜,在黑暗或雾化的空间里,才能听到幽幽的琴声.就像明清期间的笔记小说,每逢狐精花妖出场,总会有鬼魅般的琴声,在寥落的深宫别院,废弃的绣楼香闺,荒芜的郊野残垣,残谢的花丛林间以及衰败老却的容颜间.
<br>
<br>丝丝缕缕,纠纠缠缠,断断续续,疾疾徐徐......
<br>
<br>这是一些诡异细碎的,又充满诱惑的声音,注意要为世人所不容.琴声的妩媚溢着危险,传递着某些诱惑,通过纤细脆弱的琴弦让人深受其蛊,不可自拔.她们携带身体内最隐憋最疯狂的欲望,来&quot;自荐枕席&quot;.演奏和姿势直接有关:唇,异常性感的部位,鲜红艳异,欲语还凝;手指,抚得温柔媚惑,挑逗诱惑.对于男性来说,这样的诱惑既是美丽的,又是致命的.
<br>
<br>在不可知的夜里和夜里不知何时泛起的琴声,也许只留下了一场场绮梦,也许就那样永远地羁留在梦中了.
<br>
<br>多少年后,梦做了一场又一场,琴声还在.
<br>
<br>如果说,男人的思想和功绩以一种标本的形式留存,留作一个个在那些时代女子不能学的干枯文字,那么美丽动人的女子,她们就化作了潜伏在我们身体里的声音.就像上世的花魂化作了蝴蝶在今生翩迁般的。无以名之，却仍然鲜活。或者类似于一种植物，以特有的气质和芳香作一种生理性的遗传，在一代又一代的女性体内，一次又一次蓬勃地开放。
<br>
<br>琴声总还是响着的。
<br>
<br>存在最多揣想的乐器是箜篌，和诗情无关。据说以前的女孩子需要学它，我想也许是在暗示每个女子都将以此来度过独守空房的漫长时光。有古书说箜篌奏出的靡靡之音导致了商的灭亡，也有人说红颜才是灭商的“祸水”。看样子，箜篌和女子有着某种隐秘的关系，或者都能给男人隐约的威胁。
<br>
<br>箜篌的名字可能是女人取的，空候。大概天生就是种忧伤哀怨的乐器，对那时的女人来说，永远失望地等待，男人永远在别处。
<br>
<br>喜欢上这种寂寞忧伤的乐器是在16岁的时候，不仅听到了那种冰裂玉碎的声音，还看到了它特别的样子，高高的凤头，像是极尽华贵的女子失语地等待挚爱的情人。也是它，让我在20岁时爱上了一个看不见的影子。让他给我的寂寞，如一件湿衣，想脱，却脱不下。
<br>
<br>“可怜筝上雁，来往移人听”，说的是筝。“感事镜鸾悲独舞，寄书筝雁恨慵飞”，这是女人的被动，身不由己，和不自由。寂寞的女人，只剩相思，等待，落空，继续等待，心灰意懒，连幻觉也不剩。
<br>
<br>
<br>在《花间拾遗》里，有写到女子间的种种情趣雅事的，其中有“捣凤仙染甲弹筝”，筝声中有一种天然的缺憾，有一段莫名的留白。铮铮淙淙中怎地就流年似逝水了。用筝特有的清澈诉说一种心痛，有些什么就那样永远地去了，比如说：青春，红颜，比如说恩爱，宠溺……明明知道它们留不住，可忘不掉其中的种种好。
<br>
<br>筝音似流水，用一种平静的平仄，无能为力地渲泻淡定的悲喜，听天由命般的细诉女子的清晰：喜便喜泣，爱就爱痴，痛就痛彻，不要借口，无需防范，摒弃功利，亦不自欺。女人动心了，便是一生一世的付出，覆水不收。
<br>
<br>元稹曾为薛涛写过“万里桥边女校书，琵琶花下闭门居”的诗句。最终他还是负了她，千般恩爱，万分情意，终究只是一场春梦，了无痕迹。薛涛隐居，孤独终老，一代才女，晚景堪怜。
<br>
<br>关于琵琶最动人的画面就是昭君出塞，一袭华丽的红衣，怀抱琵琶，猎猎朔风，绝尘而去。我一直认为娇弱的绝代佳人应该生活得高贵精致甚至奢华。因为她，我成年后便开始怀疑，这些都不过是现代人的主观愿望罢了。只是在历史厚重的帷幕下我们听不见远嫁去和亲的女儿们戚戚的心声而已。终究这个受中原文化滋养，喝长江水长大的女儿还是拖着长长的披风姗姗走出了她馨香华丽的闺阁。
<br>
<br>杜甫曾这样写过：“……一去紫台连朔漠，独留青冢向黄昏。画图省识春风面，环佩空归月夜魂。千载琵琶作胡语，分明怨恨曲中论。”杜老先生生活的那个时代可比现在我们离昭君要近得多。因为我们有理想相信诗人所窥见到的昭君的心绪是真实的，他的理解和同情也是发自内心的。伴着她的琵琶也因此带着深深的怨艾，用上苍赋予女儿的天姿娇容，水样柔情去化干戈，换玉帛，建功业，保和平，我实在不能不说这是不去血拼沙场却坐在殿宇里吆三喝四折男人们的悲哀。
<br>
<br>且容我定弦奏一首《汉宫秋月》，不知我能否唤住她在我眼前飘过的魂灵，虽然满腹的幽怨和凄酸的泪水早消融在男人们写就的历史烟云里，她终究是永远不能够对我说出些什么的。只剩我怀中的琵琶，曲线玲珑秀致，清柔婉转解语。想象那些在深宫落寞，孤月愁人的人儿。一去千里，孤雁飘零，伤心入骨，冰冷沁心。薄命的红颜们也不过是静夜中的一声琵琶，颤若游丝，无人听见，有情堪忧，红颜坐老。“紫台宫十年虚度，那堪塞外琵琶之一声？”
<br>
<br>细竹帘后，水一样的琵琶声和着时光静静地流淌着，青春尽付给郁郁黄沙，重重秋风。
<br>
<br>后来读书时无意中发现，琵琶还有一名，是叫“怀风”。想必是怀中相拥，亦如风，易逝，不可留之意吧。骨子里是空的，无限清冷。朋友说了四个字“青楼卖笑”，我终是明白了。琵琶是万千繁华背后的凄清寥落，灯红酒绿深处的刺痛寂寞，杯盏交错剩余的空洞无奈，是岁月如花留存的漫漫无眠长夜。弹琵琶的女子们，若非有过从门庭若市到门可罗雀的大起大落，有过从风华绝代到人老珠黄的世事沧桑，有过柔情蜜意到人去楼空的痛心彻肺，琵琶的声音，不会这样炽热，又如此冰凉。
<br>
<br>“千呼万唤始出来，似诉平生不得志。
<br>转轴拨弦三两声，未成曲调先有情。
<br>弦弦掩抑声声思，似诉平生不得志。
<br>低眉信手续续弹，诉尽心中无限事。”
<br>……
<br>
<br>自是这样自叙凄凉身世，感叹天涯沦落。倚门卖笑时纵然风光无限，到头来还是人去楼空。真真是说出了全天下女子的心事。
<br>
<br>镜中恩情，水中荣华。
<br>
<br>无数夜深人静时，更漏空洞的回声。处处无家处处家的感慨，原是随水漂着的余生。
<br>
<br>清代徐霞的《美人谱》中认为美女的韵味之一便是“斜抱云和（琵琶一别称）&quot;。斜抱琵琶，半掩朱颜，一顾销魂，再顾倾城。其实这极尽的妍态并非为了表露哪门子的媚态，只是情由心生罢了。哪里是只能这么抱？只是这是生命中惟一可靠的，可以倾诉的，不舍得放弃的，是至始至终贴心贴己的。
<br>
<br>曼妙媚婉之后，心中只有深深的不安，没有归宿感。于是称女子别嫁为“琵琶别抱”，不可谓没有道理。看着被子弦割破的手指，我无由就这么想了。
<br>
<br>踽踽独行的影子，楚楚可怜的断肠人。且忘却自己卑贱或者高贵的身体，忘却径隐院芜篱散人去，幻作藏在蓝色谒语中的莲花一瓣。在月朗星稀眸如露珠之后给自己穿上蒹葭色的衣裳，在丝缎样的素手燃一柱香，焚一卷诗，拭一袖泪，再叹口气，拨响琴音。
<br>
<br>午夜中，这样抱着琵琶的女子，终究都是寂寞的。
<br>
<br>于是，琵琶解语不解愁。', '夜色和雾霁四处消退,琴声和香氛先行.

看多了陈逸飞的画,会觉得那些古装仕女的唇边手下总有琴声像蝴蝶一样飞出,美得昙花一现,借尸还魂.作为一直被幽禁在女性背后的生活细节,总是在沉寂的午夜,在黑暗或雾化的空间里,才能听到幽幽的琴声.就像明清期间的笔记小说,每逢狐精花妖出场,总会有鬼魅般的琴声,在寥落的深宫别院,废弃的绣楼香闺,荒芜的郊野残垣,残谢的花丛林间以及衰败老却的容颜间.

丝丝缕缕,纠纠缠缠,断断续续,疾疾徐徐......

这是一些诡异细碎的,又充满诱惑的声音,注意要为世人所不容.琴声的妩媚溢着危险,传递着某些诱惑,通过纤细脆弱的琴弦让人深受其蛊,不可自拔.她们携带身体内最隐憋最疯狂的欲望,来"自荐枕席".演奏和姿势直接有关:唇,异常性感的部位,鲜红艳异,欲语还凝;手指,抚得温柔媚惑,挑逗诱惑.对于男性来说,这样的诱惑既是美丽的,又是致命的.

在不可知的夜里和夜里不知何时泛起的琴声,也许只留下了一场场绮梦,也许就那样永远地羁留在梦中了.

多少年后,梦做了一场又一场,琴声还在.

如果说,男人的思想和功绩以一种标本的形式留存,留作一个个在那些时代女子不能学的干枯文字,那么美丽动人的女子,她们就化作了潜伏在我们身体里的声音.就像上世的花魂化作了蝴蝶在今生翩迁般的。无以名之，却仍然鲜活。或者类似于一种植物，以特有的气质和芳香作一种生理性的遗传，在一代又一代的女性体内，一次又一次蓬勃地开放。

琴声总还是响着的。

存在最多揣想的乐器是箜篌，和诗情无关。据说以前的女孩子需要学它，我想也许是在暗示每个女子都将以此来度过独守空房的漫长时光。有古书说箜篌奏出的靡靡之音导致了商的灭亡，也有人说红颜才是灭商的“祸水”。看样子，箜篌和女子有着某种隐秘的关系，或者都能给男人隐约的威胁。

箜篌的名字可能是女人取的，空候。大概天生就是种忧伤哀怨的乐器，对那时的女人来说，永远失望地等待，男人永远在别处。

喜欢上这种寂寞忧伤的乐器是在16岁的时候，不仅听到了那种冰裂玉碎的声音，还看到了它特别的样子，高高的凤头，像是极尽华贵的女子失语地等待挚爱的情人。也是它，让我在20岁时爱上了一个看不见的影子。让他给我的寂寞，如一件湿衣，想脱，却脱不下。

“可怜筝上雁，来往移人听”，说的是筝。“感事镜鸾悲独舞，寄书筝雁恨慵飞”，这是女人的被动，身不由己，和不自由。寂寞的女人，只剩相思，等待，落空，继续等待，心灰意懒，连幻觉也不剩。

在《花间拾遗》里，有写到女子间的种种情趣雅事的，其中有“捣凤仙染甲弹筝”，筝声中有一种天然的缺憾，有一段莫名的留白。铮铮淙淙中怎地就流年似逝水了。用筝特有的清澈诉说一种心痛，有些什么就那样永远地去了，比如说：青春，红颜，比如说恩爱，宠溺……明明知道它们留不住，可忘不掉其中的种种好。

筝音似流水，用一种平静的平仄，无能为力地渲泻淡定的悲喜，听天由命般的细诉女子的清晰：喜便喜泣，爱就爱痴，痛就痛彻，不要借口，无需防范，摒弃功利，亦不自欺。女人动心了，便是一生一世的付出，覆水不收。

元稹曾为薛涛写过“万里桥边女校书，琵琶花下闭门居”的诗句。最终他还是负了她，千般恩爱，万分情意，终究只是一场春梦，了无痕迹。薛涛隐居，孤独终老，一代才女，晚景堪怜。

关于琵琶最动人的画面就是昭君出塞，一袭华丽的红衣，怀抱琵琶，猎猎朔风，绝尘而去。我一直认为娇弱的绝代佳人应该生活得高贵精致甚至奢华。因为她，我成年后便开始怀疑，这些都不过是现代人的主观愿望罢了。只是在历史厚重的帷幕下我们听不见远嫁去和亲的女儿们戚戚的心声而已。终究这个受中原文化滋养，喝长江水长大的女儿还是拖着长长的披风姗姗走出了她馨香华丽的闺阁。

杜甫曾这样写过：“……一去紫台连朔漠，独留青冢向黄昏。画图省识春风面，环佩空归月夜魂。千载琵琶作胡语，分明怨恨曲中论。”杜老先生生活的那个时代可比现在我们离昭君要近得多。因为我们有理想相信诗人所窥见到的昭君的心绪是真实的，他的理解和同情也是发自内心的。伴着她的琵琶也因此带着深深的怨艾，用上苍赋予女儿的天姿娇容，水样柔情去化干戈，换玉帛，建功业，保和平，我实在不能不说这是不去血拼沙场却坐在殿宇里吆三喝四折男人们的悲哀。

且容我定弦奏一首《汉宫秋月》，不知我能否唤住她在我眼前飘过的魂灵，虽然满腹的幽怨和凄酸的泪水早消融在男人们写就的历史烟云里，她终究是永远不能够对我说出些什么的。只剩我怀中的琵琶，曲线玲珑秀致，清柔婉转解语。想象那些在深宫落寞，孤月愁人的人儿。一去千里，孤雁飘零，伤心入骨，冰冷沁心。薄命的红颜们也不过是静夜中的一声琵琶，颤若游丝，无人听见，有情堪忧，红颜坐老。“紫台宫十年虚度，那堪塞外琵琶之一声？”

细竹帘后，水一样的琵琶声和着时光静静地流淌着，青春尽付给郁郁黄沙，重重秋风。

后来读书时无意中发现，琵琶还有一名，是叫“怀风”。想必是怀中相拥，亦如风，易逝，不可留之意吧。骨子里是空的，无限清冷。朋友说了四个字“青楼卖笑”，我终是明白了。琵琶是万千繁华背后的凄清寥落，灯红酒绿深处的刺痛寂寞，杯盏交错剩余的空洞无奈，是岁月如花留存的漫漫无眠长夜。弹琵琶的女子们，若非有过从门庭若市到门可罗雀的大起大落，有过从风华绝代到人老珠黄的世事沧桑，有过柔情蜜意到人去楼空的痛心彻肺，琵琶的声音，不会这样炽热，又如此冰凉。

“千呼万唤始出来，似诉平生不得志。

转轴拨弦三两声，未成曲调先有情。

弦弦掩抑声声思，似诉平生不得志。

低眉信手续续弹，诉尽心中无限事。”

……

自是这样自叙凄凉身世，感叹天涯沦落。倚门卖笑时纵然风光无限，到头来还是人去楼空。真真是说出了全天下女子的心事。

镜中恩情，水中荣华。

无数夜深人静时，更漏空洞的回声。处处无家处处家的感慨，原是随水漂着的余生。

清代徐霞的《美人谱》中认为美女的韵味之一便是“斜抱云和（琵琶一别称）"。斜抱琵琶，半掩朱颜，一顾销魂，再顾倾城。其实这极尽的妍态并非为了表露哪门子的媚态，只是情由心生罢了。哪里是只能这么抱？只是这是生命中惟一可靠的，可以倾诉的，不舍得放弃的，是至始至终贴心贴己的。

曼妙媚婉之后，心中只有深深的不安，没有归宿感。于是称女子别嫁为“琵琶别抱”，不可谓没有道理。看着被子弦割破的手指，我无由就这么想了。

踽踽独行的影子，楚楚可怜的断肠人。且忘却自己卑贱或者高贵的身体，忘却径隐院芜篱散人去，幻作藏在蓝色谒语中的莲花一瓣。在月朗星稀眸如露珠之后给自己穿上蒹葭色的衣裳，在丝缎样的素手燃一柱香，焚一卷诗，拭一袖泪，再叹口气，拨响琴音。

午夜中，这样抱着琵琶的女子，终究都是寂寞的。

于是，琵琶解语不解愁。', NULL, '2003-08-29 17:50:00', 3, '20031020203157_bbsid_212149_board_13_f156ec1264.html', '20031020203157');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2215, 212274, 2, 2250, '亚兰帝斯', '10000年前的大西洋。风平浪静的冬天。在大西洋上的一个岛屿，灯火通明。它叫亚兰帝斯。很多人聚集在皇宫门前宽阔的草地上，等待他们新国王的降生。突然人群骚动了起来，一队侍卫抱着一个刚出生的婴儿来到草地前，人们争先涌向前，看着自己未来的国王，而他们未来的国王，却没有像通常刚出生的小孩子一样高声的哭，他始终很安静，呆在一大群侍卫的中间，不停的看着他刚来到的世界。
<br>不一会儿，国王也到了，准备给这个刚出生的婴儿举行加冕的仪式。乱糟糟的现场慢慢的安静下来，人们都静静的等待着。
<br>
<br>在这个婴儿还没出生的时候，岛上最受人敬仰的巫师就预言这个即将出生的婴儿会是神的使者。于是大家都急切的等待这个孩子，希望他给这个古老的帝国新的希望。
<br>
<br>在皇后的偌大的房间里，听得到外面人群的喧哗。皇后疲惫的望着窗外跳跃的人群，她远远看见自己刚生下的孩子在中间，她久久的看着。大家都去参加他孩子的加冕仪式，身边只有她最贴身的佣人，替她倒水什么的，她叫亚。
<br>突然，皇后大叫了起来，“我痛……痛……痛。” 亚跑过来，“啊。皇后，我赶快去叫国王，你好像还有一个孩子要生啊。”“不……不……千万不要叫他，如果叫了他，这个孩子就要死。”
<br>在这个岛上，国王的孩子只能活一个，其余的在出生的时候都要被杀死。
<br>
<br>国王举着星型的烙铁，放在火里面烤，烤得那颗星红通通的，在漆黑的夜晚里格外的醒目，通红的烙铁，嗤的一声，印在了那个婴儿的左手臂上，那代表他成为了王子。人群顿时一阵欢呼。而那个婴儿却始终没有哭。他只是直直的看着下面那些喧闹的人们。
<br>站在远处，那个受人敬仰的巫师皱了皱眉，他喃喃自语“这，这究竟是为什么。”
<br>
<br>皇后的第二个儿子出生了。相貌和那个人群中的王子几乎一模一样。他哭得好大声，皇后怕别人发现，捂住他的嘴巴，那个小孩子竟然也就乖乖的不哭了，咧开嘴笑了。
<br>
<br>站在草地上的人们统统跪了下来，虔诚的祭拜着他们的国王和王子。岛上四处都亮堂堂的，王子的诞生是他们盛大的节日，四周都是熊熊燃烧的火把，如果在天上看，今天的亚兰帝斯，就好像一颗明亮的星星，耀眼得好像可以永远不陨落。国王今年已经43了，按岛上人的寿命，也是垂垂老矣，国王心满意足的看着他的继承人，他想他的儿子一定会像他一样了不起，把他的王国建立的更强大。
<br>
<br>皇后郑重其事的把亚叫到面前，把孩子交到她的手上。“你，可以好好把他养大吗？” 亚点了点头。“你们快走吧。永远不让让他知道他是谁，好吗？”
<br>
<br>加冕仪式结束了。人群渐渐散去了。通明的岛，慢慢的暗下来了，皇后孤单一人呆在庞大的宫殿里。她拖着虚弱的身子起身，慢慢走到窗子前，看着天上繁多的星星，她想，她这两个儿子，会有怎样不同的人生。
<br>
<br>慢慢的，夜已深，这个岛恢复了宁静。
<br>
<br>太阳再亮起来的时候，人们又开始了他们新的一天的生活。为了各自的事情忙碌着，高兴着，悲伤着。这个古老的民族，安静而又和平的在这个岛上生存了好多好多年，虽然谁也不知道究竟有多少年。他们也不知道这片一望无垠的大海外面，究竟是一个怎样的世界。
<br>
<br>皇后的身体依旧十分虚弱，但她还是挣扎的起身起，向东方祈祷。那是她儿子离开的方向。
<br>
<br>国王的宫殿里，王子躺在他金碧辉煌的小床上，俯视着一群大臣。他们正商量着要给这个新王子取个什么名字。七嘴八舌的议论了半天，仍然没有结果，巫师的预言，使得这个孩子的意义实在是非同寻常。国王看着下面躁动的大臣，陷入了沉思。
<br>“就叫他亚兰帝斯吧。”国王说道。
<br>
<br>亚带着皇后的第二个孩子。一口气，从黑夜跑到白天，她惊讶于自己的体力。她跑了好远好远，跑到了一个不知名的地方。停下来的时候，她才有机会好好的看看这个孩子，这个她要用生命保护的孩子。她亲了一下孩子因为饥饿略显苍白的脸颊。那个孩子睁开眼，对她笑了笑。.
<br>
<br>亚兰帝斯被报到了皇后身边。皇后是第一次仔细看这个孩子。她看着这个面无表情的孩子。满脸都是泪。她紧紧地抱住这个孩子。阳光从窗外偷偷爬了进来，照耀着这样一对母子。
<br>
<br>国王请了法师替孩子做法，保佑他的一生。法师站在王子的面前，闭上眼，伸出右手的食指，不停的念着没有人懂的经文。国王和皇后站在他的身后，在后面仍旧有许多人，他们一齐看着亚兰帝斯，看着这个国家的未来希望。
<br>
<br>亚带着皇后的第二个孩子，走了好久，才看到一个不大农场，亚请农场主收下他们。亚听见不远处的喧哗，她下意识的把皇后的第二个孩子抱在怀里，她没有回头，她知道，那些是庆祝王子诞生狂欢的人群。
<br>
<br>深夜的王宫里，国王上下打量着他不笑也不哭的儿子。他比划着这个婴儿长大以后的样子。
<br>(还没完）', '10000年前的大西洋。风平浪静的冬天。在大西洋上的一个岛屿，灯火通明。它叫亚兰帝斯。很多人聚集在皇宫门前宽阔的草地上，等待他们新国王的降生。突然人群骚动了起来，一队侍卫抱着一个刚出生的婴儿来到草地前，人们争先涌向前，看着自己未来的国王，而他们未来的国王，却没有像通常刚出生的小孩子一样高声的哭，他始终很安静，呆在一大群侍卫的中间，不停的看着他刚来到的世界。

不一会儿，国王也到了，准备给这个刚出生的婴儿举行加冕的仪式。乱糟糟的现场慢慢的安静下来，人们都静静的等待着。

在这个婴儿还没出生的时候，岛上最受人敬仰的巫师就预言这个即将出生的婴儿会是神的使者。于是大家都急切的等待这个孩子，希望他给这个古老的帝国新的希望。

在皇后的偌大的房间里，听得到外面人群的喧哗。皇后疲惫的望着窗外跳跃的人群，她远远看见自己刚生下的孩子在中间，她久久的看着。大家都去参加他孩子的加冕仪式，身边只有她最贴身的佣人，替她倒水什么的，她叫亚。

突然，皇后大叫了起来，“我痛……痛……痛。” 亚跑过来，“啊。皇后，我赶快去叫国王，你好像还有一个孩子要生啊。”“不……不……千万不要叫他，如果叫了他，这个孩子就要死。”

在这个岛上，国王的孩子只能活一个，其余的在出生的时候都要被杀死。

国王举着星型的烙铁，放在火里面烤，烤得那颗星红通通的，在漆黑的夜晚里格外的醒目，通红的烙铁，嗤的一声，印在了那个婴儿的左手臂上，那代表他成为了王子。人群顿时一阵欢呼。而那个婴儿却始终没有哭。他只是直直的看着下面那些喧闹的人们。

站在远处，那个受人敬仰的巫师皱了皱眉，他喃喃自语“这，这究竟是为什么。”

皇后的第二个儿子出生了。相貌和那个人群中的王子几乎一模一样。他哭得好大声，皇后怕别人发现，捂住他的嘴巴，那个小孩子竟然也就乖乖的不哭了，咧开嘴笑了。

站在草地上的人们统统跪了下来，虔诚的祭拜着他们的国王和王子。岛上四处都亮堂堂的，王子的诞生是他们盛大的节日，四周都是熊熊燃烧的火把，如果在天上看，今天的亚兰帝斯，就好像一颗明亮的星星，耀眼得好像可以永远不陨落。国王今年已经43了，按岛上人的寿命，也是垂垂老矣，国王心满意足的看着他的继承人，他想他的儿子一定会像他一样了不起，把他的王国建立的更强大。

皇后郑重其事的把亚叫到面前，把孩子交到她的手上。“你，可以好好把他养大吗？” 亚点了点头。“你们快走吧。永远不让让他知道他是谁，好吗？”

加冕仪式结束了。人群渐渐散去了。通明的岛，慢慢的暗下来了，皇后孤单一人呆在庞大的宫殿里。她拖着虚弱的身子起身，慢慢走到窗子前，看着天上繁多的星星，她想，她这两个儿子，会有怎样不同的人生。

慢慢的，夜已深，这个岛恢复了宁静。

太阳再亮起来的时候，人们又开始了他们新的一天的生活。为了各自的事情忙碌着，高兴着，悲伤着。这个古老的民族，安静而又和平的在这个岛上生存了好多好多年，虽然谁也不知道究竟有多少年。他们也不知道这片一望无垠的大海外面，究竟是一个怎样的世界。

皇后的身体依旧十分虚弱，但她还是挣扎的起身起，向东方祈祷。那是她儿子离开的方向。

国王的宫殿里，王子躺在他金碧辉煌的小床上，俯视着一群大臣。他们正商量着要给这个新王子取个什么名字。七嘴八舌的议论了半天，仍然没有结果，巫师的预言，使得这个孩子的意义实在是非同寻常。国王看着下面躁动的大臣，陷入了沉思。

“就叫他亚兰帝斯吧。”国王说道。

亚带着皇后的第二个孩子。一口气，从黑夜跑到白天，她惊讶于自己的体力。她跑了好远好远，跑到了一个不知名的地方。停下来的时候，她才有机会好好的看看这个孩子，这个她要用生命保护的孩子。她亲了一下孩子因为饥饿略显苍白的脸颊。那个孩子睁开眼，对她笑了笑。.

亚兰帝斯被报到了皇后身边。皇后是第一次仔细看这个孩子。她看着这个面无表情的孩子。满脸都是泪。她紧紧地抱住这个孩子。阳光从窗外偷偷爬了进来，照耀着这样一对母子。

国王请了法师替孩子做法，保佑他的一生。法师站在王子的面前，闭上眼，伸出右手的食指，不停的念着没有人懂的经文。国王和皇后站在他的身后，在后面仍旧有许多人，他们一齐看着亚兰帝斯，看着这个国家的未来希望。

亚带着皇后的第二个孩子，走了好久，才看到一个不大农场，亚请农场主收下他们。亚听见不远处的喧哗，她下意识的把皇后的第二个孩子抱在怀里，她没有回头，她知道，那些是庆祝王子诞生狂欢的人群。

深夜的王宫里，国王上下打量着他不笑也不哭的儿子。他比划着这个婴儿长大以后的样子。

(还没完）', NULL, '2003-08-31 18:14:00', 4, '20031020204001_bbsid_212274_board_2_40bc65cc36.html', '20031020204001');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2216, 212252, 2, 2321, '！（咫尺之间）', '咫尺之隔
<br>
<br>  Q大最美丽的时候，是黄昏。
<br>  夕阳很近，红透了，似乎可以看见另一边的世界。湖水披上了一层粉纱，荡荡鳞波，湖旁偶尔有恋人经过，呢喃细语，依偎的身影，更是风景一道。
<br>  艾薇喜欢在这样恬静的水边看书。
<br>  最近莫名地喜欢上三毛，一个半路上死去的女人。
<br>  手记里，感觉她是一个歇斯底里的已婚女人。
<br>  一个女人，结婚以后，和婆婆的相处，是最大的学问。在心态上……
<br>  哦，天，又开始了。真不想在这样美丽的时刻分析心理。
<br>  从书中将目光移开，眺望夕阳的另一边，希望可以放松一下心情。最近总是很容易紧张起来，或许是给自己的压力太大了，什么都和心理学联系到一起，很美丽的文章，很美丽的生活，都和病态拉上了关系。这不是艾薇当初选择心理系的原因。
<br>  从小，艾薇就喜欢沉浸在回忆中。总也忘不掉幼稚园的那半个青梅竹马――大大的眼睛，高鼻梁，嘴唇很薄，世界公认的性感的那种。是个帅胚子，只是当时爱哭鼻子。
<br>  呵呵，想到这里，艾薇总是不禁笑出声来。
<br>  以前的自己似乎还是个小霸王呢，老喜欢敲他的头，即使爱哭，他也不敢因为被她弄疼了而掉眼泪。
<br>  我对他来说，是特别的吗？
<br>  当初有一个约定，以后一定再见面。可是，一晃眼，已经过了16个秋冬，没见过面。开始的时候，还是有联系的，但仅一年，从小学开始，就彻底失去联系。不知道他去了什么小学。
<br>  其实自己是一个开朗的人，朋友也有交到不少，但却对他，唯一他，耿耿于怀。
<br>  选择心理系，一方面自己有兴趣，另一点，就是希望能弄清楚这到底是什么样的情况。为什么这么小的事情，可以影响她这么久。当时，根本就不是很记事的年纪……
<br>  哎，算了，不想了，不想了。每次都想得很认真，却总是没有结果。不急，16年都过来了。而且身边也不是没有朋友，应该珍惜的，对过去这样频繁回顾已经是不对，忽略了现在的朋友，就不好了。
<br>  转过身，绿地很宽广，已经没有什么人在漫步了。也是该回去的时候了。
<br>
<br>  “梁弈，就等你了，快点……”
<br>  “来了……”
<br>  他们是最后离开的两个人，学校真正恢复寂静了，到第二天，学生们开上课，才又变得人气……
<br>
<br>  “可璃，可馨，吃饭咯……”
<br>  “啊――来咯来咯！”
<br>  跑来的不是可璃，也不是可馨，而是一个外姓妮子。吃饭她最积极，又会在这里出现的，对，就是楚依茹了。
<br>  “呵呵，我最喜欢吃阿姨做的饭了，哇，好香哦……”
<br>  口水，口水，小心啊，害得大家到时候只能干瞪眼就不好了。真是受不了她。要是老妈不在，我肯定把话说出来。只是老妈就是喜欢听这死妮子夸她做的饭好吃，喜欢看她垂涎三尺的样子……哎，女人的成就感！
<br>  “好啦，吃饭了啦，罗嗦！”果然，讲话已经很小心谨慎了，还是挨了老妈一个卫生眼，苦！
<br>
<br>  “哈哈，是吗？”
<br>  “对啊，你都没看见，可逗了……”
<br>  “本来我也可以看见的，可是去接你了……”
<br>  “哎呀，可馨，听可璃说啦……”
<br>  三个妮子吃过饭就围在客厅里天南地北，最会说的，当然就是可璃咯。
<br>  可不，又再说报名那天的趣事了……
<br>
<br>  “好了好了，小茹啊，你该回家咯，迟了，妈妈要担心的。”
<br>  “啊，都忘记时间了……那，我先走了，明天一起去学校吧？呵呵，可璃，下次要指那个男生给我看哦，好可爱哦……阿姨，伯父，我先走咯，再见……”
<br>  可爱？哈哈，我看是傻得可以了。依茹就是喜欢看帅哥。
<br>  “不过，好象真的是长得不赖哦……”
<br>  天空的颜色好深，今天怎么看不见星星？算了，睡觉吧。
<br>
<br>
<br>
<br>待续', '咫尺之隔

Q大最美丽的时候，是黄昏。

夕阳很近，红透了，似乎可以看见另一边的世界。湖水披上了一层粉纱，荡荡鳞波，湖旁偶尔有恋人经过，呢喃细语，依偎的身影，更是风景一道。

艾薇喜欢在这样恬静的水边看书。

最近莫名地喜欢上三毛，一个半路上死去的女人。

手记里，感觉她是一个歇斯底里的已婚女人。

一个女人，结婚以后，和婆婆的相处，是最大的学问。在心态上……

哦，天，又开始了。真不想在这样美丽的时刻分析心理。

从书中将目光移开，眺望夕阳的另一边，希望可以放松一下心情。最近总是很容易紧张起来，或许是给自己的压力太大了，什么都和心理学联系到一起，很美丽的文章，很美丽的生活，都和病态拉上了关系。这不是艾薇当初选择心理系的原因。

从小，艾薇就喜欢沉浸在回忆中。总也忘不掉幼稚园的那半个青梅竹马――大大的眼睛，高鼻梁，嘴唇很薄，世界公认的性感的那种。是个帅胚子，只是当时爱哭鼻子。

呵呵，想到这里，艾薇总是不禁笑出声来。

以前的自己似乎还是个小霸王呢，老喜欢敲他的头，即使爱哭，他也不敢因为被她弄疼了而掉眼泪。

我对他来说，是特别的吗？

当初有一个约定，以后一定再见面。可是，一晃眼，已经过了16个秋冬，没见过面。开始的时候，还是有联系的，但仅一年，从小学开始，就彻底失去联系。不知道他去了什么小学。

其实自己是一个开朗的人，朋友也有交到不少，但却对他，唯一他，耿耿于怀。

选择心理系，一方面自己有兴趣，另一点，就是希望能弄清楚这到底是什么样的情况。为什么这么小的事情，可以影响她这么久。当时，根本就不是很记事的年纪……

哎，算了，不想了，不想了。每次都想得很认真，却总是没有结果。不急，16年都过来了。而且身边也不是没有朋友，应该珍惜的，对过去这样频繁回顾已经是不对，忽略了现在的朋友，就不好了。

转过身，绿地很宽广，已经没有什么人在漫步了。也是该回去的时候了。

“梁弈，就等你了，快点……”

“来了……”

他们是最后离开的两个人，学校真正恢复寂静了，到第二天，学生们开上课，才又变得人气……

“可璃，可馨，吃饭咯……”

“啊――来咯来咯！”

跑来的不是可璃，也不是可馨，而是一个外姓妮子。吃饭她最积极，又会在这里出现的，对，就是楚依茹了。

“呵呵，我最喜欢吃阿姨做的饭了，哇，好香哦……”

口水，口水，小心啊，害得大家到时候只能干瞪眼就不好了。真是受不了她。要是老妈不在，我肯定把话说出来。只是老妈就是喜欢听这死妮子夸她做的饭好吃，喜欢看她垂涎三尺的样子……哎，女人的成就感！

“好啦，吃饭了啦，罗嗦！”果然，讲话已经很小心谨慎了，还是挨了老妈一个卫生眼，苦！

“哈哈，是吗？”

“对啊，你都没看见，可逗了……”

“本来我也可以看见的，可是去接你了……”

“哎呀，可馨，听可璃说啦……”

三个妮子吃过饭就围在客厅里天南地北，最会说的，当然就是可璃咯。

可不，又再说报名那天的趣事了……

“好了好了，小茹啊，你该回家咯，迟了，妈妈要担心的。”

“啊，都忘记时间了……那，我先走了，明天一起去学校吧？呵呵，可璃，下次要指那个男生给我看哦，好可爱哦……阿姨，伯父，我先走咯，再见……”

可爱？哈哈，我看是傻得可以了。依茹就是喜欢看帅哥。

“不过，好象真的是长得不赖哦……”

天空的颜色好深，今天怎么看不见星星？算了，睡觉吧。

待续', NULL, '2003-08-31 14:36:00', 0, '20031020204012_bbsid_212252_board_2_ca096ead4e.html', '20031020204012');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2217, 212282, 2, 34, '《没想到[Stovic版]》', '这是一起谋杀，凭我的智商我是无论如何都想不到凶手的。你见过如此离奇的凶
<br>杀案吗？或者可能是自杀，但是可能性微乎其微，就好比你很冷静地盯了自己的
<br>右脚几秒钟，然后很冷静地抬起左脚踩下去。对于刚刚打开本文的你先别急着了
<br>解案情，我们先来认识一下故事的背景。
<br>
<br>（一）
<br>“砰砰砰！”我被轰轰然的敲门声惊醒了，索性踢掉被子一翻而起，真是个开心
<br>的周末，我一时忘记开门直接走进盥洗室刷牙洗脸。直到那骨骼与金属互相作用
<br>产生的声音进而变成气流急速冲击声带发出的噪音，我才如醍醐灌顶想起原来应
<br>该先开门才是。
<br>
<br>
<br>我用抓过臀部的右手挠了挠蓬松而诡异的头发，然后用拿着牙刷的左手开了门。
<br>“不好了！”橘子一看见我就鬼叫。
<br>我把牙刷捅进口腔，含含糊糊地吐出几个字：“干三小？（为了照顾非闽南观众
<br>，括号内为中文翻译。此处意为干什么。）你家着火了还是老婆被抢了？”
<br>橘子很用力地咽了下口水喘过气才说：“有人报案。”
<br>我继续刷牙，转身走回盥洗室，并完成漱口动作。
<br>“不是吧你！老大，人命关天啊！别这么悠哉游哉的了！”橘子显然急了，但大
<br>家要明白一点，能让橘子急的事情并不多，例如尿急，猴急。
<br>
<br>
<br>橘子为什么叫橘子，这个问题好，橘子也是有名字的，叫陈新守，据说是他老爸
<br>在他出生那天晚上梦见一个超新星爆炸，便认定是他的守护星，于是得名。橘子
<br>酷爱任贤齐，特别喜欢唱《橘子香水》，喜欢吃橘子，能用橘子表演不下数十个
<br>杂技和魔术，例如瞬间消失。[当然是橘子消失啦，因为他瞬间吃掉了。]久而久
<br>之认识的人都不太记得他的真名，都管他叫橘子。
<br>
<br>
<br>我很快地花了10分钟把脸洗好，坐下来一边认真啃着面包一边认真听橘子分析案
<br>情。橘子眼睛里充满着焦虑：“这两天有几个人死了，或者我更愿意说是谋杀，
<br>但是那样的现场是完完全全的自杀！”
<br>我用了很大力气才把橘子的话混着干硬的面包咽下去。在我感慨完如今的高科技
<br>面包随时可能成为杀人工具之后，我对橘子说：“你是痴呆阿，完完全全的自杀
<br>怎么会是谋杀？你可以忽略我的智商，但是不能侮辱我的人格！”
<br>“探长大人！请你务必接手此案！”橘子义正辞严。
<br>“走！”我站起身，穿上风衣，才想起我的睡衣还没脱掉。
<br>
<br>
<br>（二）
<br>警局内，死寂。夕阳用力钻过百叶窗投射到一个个目无表情的人身上，仿佛腰斩
<br>分尸一般。不知道谁的汗滴落了，溅起一丝不祥的预感。天花板吊顶电风扇嘎吱
<br>嘎吱地摇曳，令气氛更加凝重。
<br>“干！和了！”我兴奋地拍着桌子跳起来。“给钱给钱，快，慢手慢脚的，要使
<br>这个速度拔枪你早成马蜂窝了！还差20啊！没玩欠钱的！”
<br>橘子大概是认为我此时心情不错，于是小心翼翼地凑到我耳边低声道：“探长，
<br>案子。。”
<br>我大怒：“工作时间不谈私事！干，那种事情晚上再说！”
<br>有杯子落地的声音，开始有耳语，同僚们用很友善的异样眼光看着我和橘子。
<br>我察觉到了一丝不安，说了句话缓和气氛：“其实我和橘子没什么的。”
<br>同僚们心里的石头落地了，前台昨天刚刚来报道的女警小妹哭了，哭得很伤心。
<br>我没有说话，开始洗牌，其他三个战友很机械地跟着我洗牌，每当我们的手相碰
<br>，他们总会条件反射地缩回去。
<br>
<br>（三）
<br>夜总会。我审视着周围的小姐，决定从她们身上找突破口。根据橘子提供的线索
<br>，几个遇害者都有不同程度的近视，而且都有上网的习惯，并且，他们都有性别
<br>。我根据这三个宝贵的线索，大概推测了一下受害者的年龄，绝对不会超过3位数
<br>。一旁的女郎见我锁眉沉思，便正坐在我面前搔首弄姿，我抬头看了一眼，没戴
<br>眼镜，对，借助昏暗的烛光我看得很清楚她也没有戴隐形眼镜，这当然不可能是
<br>下一个受害者，她也不可能提供什么有力线索。于是我决定不理她。我转过头稍
<br>稍沉醉了一下轻歌燕舞，忽然间被一巴掌甩得火热的痛！“干三小！”我不可遏
<br>抑。“操！你约我出来，还来这种地方，更重要的是你当我是空气啊！我是你女
<br>朋友也！”女郎缓缓站起身，像电影慢格一样，“你另结新换想分手跟我直说，
<br>做男人你也太窝囊了！”我茫然着，茫然着，于是随着0点手表报时，轻松愉快的
<br>一天又过去了。我怎么说又呢？
<br>
<br>（四）
<br>案子一天天过去了，受害者与日俱增，通过调查受害人电脑的最后纪录，发现他
<br>们最后一次浏览纪录竟然是同一个网站！但是不知道为什么，那个网站老是打不
<br>开，难道需要特殊的权限？不对呀，曾经打开过一次，但是点击了其中一个链接
<br>却无法打开，随后又断线。毫无头绪，毫无头绪。
<br>
<br>
<br>今天橘子一反常态地对我说：“哥，你下辈子想当什么？”我怔了一下，抓住他
<br>颤抖的手说：“一棵树，别胡思乱想好么。一棵树在一个地方，永远不会离开。
<br>”前台的女警小妹妹解手时经过在盥洗室隔壁的我的办公室，她的眼睛吐了。我
<br>为了表明自己正确的人生观和社会道德观，一把把橘子推开并且厉声喝道：“我
<br>是不会爱上你的！你找别人吧！”橘子支支吾吾：“我……”但一看到门外攒动
<br>熙攘的人头，他没再说什么，走了。这竟成永别！
<br>
<br>（五）
<br>同天傍晚，橘子的单身宿舍，一切整洁如故，橘子有轻微洁癖。他面容惊诧，右
<br>手手腕上一道鲜明的缺口，血已经干了，他直到死的那一刻右手还握着水果刀。
<br>探员甲问道：“从现场来看，没有什么打斗痕迹，隔壁宿舍的旺梨也没有听到有
<br>搏斗的声音，既然是自杀，为什么会用右手割右手手腕呢！？”
<br>我轻轻地回答：“橘子是个右撇子。”
<br>探员乙若有所思：“为什么不是别人杀了他然后把水果刀放他手上的呢？”
<br>我轻轻地回答：“橘子的手抓得很紧，手已经僵硬了，蛋白质的固化程度证明他
<br>
<br>生前一直紧握着水果刀。”
<br>探员丙很认真地问：“为什么橘子会选择用刀子割？”
<br>我轻轻地回答：“你干嘛不去死？”
<br>
<br>这是我忽然注意到，橘子床头柜上的CD机反复播放着《橘子香水》：
<br>“……沿著�馕丁∫宦纷分�
<br>�t著眼你忍住了哭
<br>橘子的香水　�h�h浮浮 
<br>像�@些年我的孤�� 
<br>橘子香水　受你的苦 
<br>穿破了天埋�M了土
<br>真心被辜��　�壅f不出
<br>在空�庵写来烙�哭……”
<br>
<br>同僚们看着我，慨叹着。我没有作声，打开了橘子的电脑，仿佛齿轮镶嵌，匡当
<br>一声！橘子也上过那个神秘的网站！我把这个发现告诉了那些低能，他们又开始
<br>满脑子问号。“是谋杀！没错，这是谋杀而不是自杀！”我发狂地撕吼。同僚们
<br>看着我，恍然大悟，我觉得我好像没说错什么。
<br>
<br>（六）
<br>该结束了，我决定再一次深入那个神秘的网站。我输入橘子最后上的那个地址，
<br>郑重地按下回车！一个界面跳入眼帘，好像是一个BBS，我看着上面的文章，惊讶
<br>得说不出话，我发现被耍了，我彻彻底底地输了，一个轻生的念头划过脑海。我
<br>用自己的警枪结束了我光荣而伟大的一生。
<br>
<br>我最后看了了那标题一眼，闭上了眼睛。《没想到[Stovic版]》……
<br>
<br>
<br>敬爱的看客，恭喜你成为了下一个受害者！', '这是一起谋杀，凭我的智商我是无论如何都想不到凶手的。你见过如此离奇的凶

杀案吗？或者可能是自杀，但是可能性微乎其微，就好比你很冷静地盯了自己的

右脚几秒钟，然后很冷静地抬起左脚踩下去。对于刚刚打开本文的你先别急着了

解案情，我们先来认识一下故事的背景。

（一）

“砰砰砰！”我被轰轰然的敲门声惊醒了，索性踢掉被子一翻而起，真是个开心

的周末，我一时忘记开门直接走进盥洗室刷牙洗脸。直到那骨骼与金属互相作用

产生的声音进而变成气流急速冲击声带发出的噪音，我才如醍醐灌顶想起原来应

该先开门才是。

我用抓过臀部的右手挠了挠蓬松而诡异的头发，然后用拿着牙刷的左手开了门。

“不好了！”橘子一看见我就鬼叫。

我把牙刷捅进口腔，含含糊糊地吐出几个字：“干三小？（为了照顾非闽南观众

，括号内为中文翻译。此处意为干什么。）你家着火了还是老婆被抢了？”

橘子很用力地咽了下口水喘过气才说：“有人报案。”

我继续刷牙，转身走回盥洗室，并完成漱口动作。

“不是吧你！老大，人命关天啊！别这么悠哉游哉的了！”橘子显然急了，但大

家要明白一点，能让橘子急的事情并不多，例如尿急，猴急。

橘子为什么叫橘子，这个问题好，橘子也是有名字的，叫陈新守，据说是他老爸

在他出生那天晚上梦见一个超新星爆炸，便认定是他的守护星，于是得名。橘子

酷爱任贤齐，特别喜欢唱《橘子香水》，喜欢吃橘子，能用橘子表演不下数十个

杂技和魔术，例如瞬间消失。[当然是橘子消失啦，因为他瞬间吃掉了。]久而久

之认识的人都不太记得他的真名，都管他叫橘子。

我很快地花了10分钟把脸洗好，坐下来一边认真啃着面包一边认真听橘子分析案

情。橘子眼睛里充满着焦虑：“这两天有几个人死了，或者我更愿意说是谋杀，

但是那样的现场是完完全全的自杀！”

我用了很大力气才把橘子的话混着干硬的面包咽下去。在我感慨完如今的高科技

面包随时可能成为杀人工具之后，我对橘子说：“你是痴呆阿，完完全全的自杀

怎么会是谋杀？你可以忽略我的智商，但是不能侮辱我的人格！”

“探长大人！请你务必接手此案！”橘子义正辞严。

“走！”我站起身，穿上风衣，才想起我的睡衣还没脱掉。

（二）

警局内，死寂。夕阳用力钻过百叶窗投射到一个个目无表情的人身上，仿佛腰斩

分尸一般。不知道谁的汗滴落了，溅起一丝不祥的预感。天花板吊顶电风扇嘎吱

嘎吱地摇曳，令气氛更加凝重。

“干！和了！”我兴奋地拍着桌子跳起来。“给钱给钱，快，慢手慢脚的，要使

这个速度拔枪你早成马蜂窝了！还差20啊！没玩欠钱的！”

橘子大概是认为我此时心情不错，于是小心翼翼地凑到我耳边低声道：“探长，

案子。。”

我大怒：“工作时间不谈私事！干，那种事情晚上再说！”

有杯子落地的声音，开始有耳语，同僚们用很友善的异样眼光看着我和橘子。

我察觉到了一丝不安，说了句话缓和气氛：“其实我和橘子没什么的。”

同僚们心里的石头落地了，前台昨天刚刚来报道的女警小妹哭了，哭得很伤心。

我没有说话，开始洗牌，其他三个战友很机械地跟着我洗牌，每当我们的手相碰

，他们总会条件反射地缩回去。

（三）

夜总会。我审视着周围的小姐，决定从她们身上找突破口。根据橘子提供的线索

，几个遇害者都有不同程度的近视，而且都有上网的习惯，并且，他们都有性别

。我根据这三个宝贵的线索，大概推测了一下受害者的年龄，绝对不会超过3位数

。一旁的女郎见我锁眉沉思，便正坐在我面前搔首弄姿，我抬头看了一眼，没戴

眼镜，对，借助昏暗的烛光我看得很清楚她也没有戴隐形眼镜，这当然不可能是

下一个受害者，她也不可能提供什么有力线索。于是我决定不理她。我转过头稍

稍沉醉了一下轻歌燕舞，忽然间被一巴掌甩得火热的痛！“干三小！”我不可遏

抑。“操！你约我出来，还来这种地方，更重要的是你当我是空气啊！我是你女

朋友也！”女郎缓缓站起身，像电影慢格一样，“你另结新换想分手跟我直说，

做男人你也太窝囊了！”我茫然着，茫然着，于是随着0点手表报时，轻松愉快的

一天又过去了。我怎么说又呢？

（四）

案子一天天过去了，受害者与日俱增，通过调查受害人电脑的最后纪录，发现他

们最后一次浏览纪录竟然是同一个网站！但是不知道为什么，那个网站老是打不

开，难道需要特殊的权限？不对呀，曾经打开过一次，但是点击了其中一个链接

却无法打开，随后又断线。毫无头绪，毫无头绪。

今天橘子一反常态地对我说：“哥，你下辈子想当什么？”我怔了一下，抓住他

颤抖的手说：“一棵树，别胡思乱想好么。一棵树在一个地方，永远不会离开。

”前台的女警小妹妹解手时经过在盥洗室隔壁的我的办公室，她的眼睛吐了。我

为了表明自己正确的人生观和社会道德观，一把把橘子推开并且厉声喝道：“我

是不会爱上你的！你找别人吧！”橘子支支吾吾：“我……”但一看到门外攒动

熙攘的人头，他没再说什么，走了。这竟成永别！

（五）

同天傍晚，橘子的单身宿舍，一切整洁如故，橘子有轻微洁癖。他面容惊诧，右

手手腕上一道鲜明的缺口，血已经干了，他直到死的那一刻右手还握着水果刀。

探员甲问道：“从现场来看，没有什么打斗痕迹，隔壁宿舍的旺梨也没有听到有

搏斗的声音，既然是自杀，为什么会用右手割右手手腕呢！？”

我轻轻地回答：“橘子是个右撇子。”

探员乙若有所思：“为什么不是别人杀了他然后把水果刀放他手上的呢？”

我轻轻地回答：“橘子的手抓得很紧，手已经僵硬了，蛋白质的固化程度证明他

生前一直紧握着水果刀。”

探员丙很认真地问：“为什么橘子会选择用刀子割？”

我轻轻地回答：“你干嘛不去死？”

这是我忽然注意到，橘子床头柜上的CD机反复播放着《橘子香水》：

“……沿著�馕丁∫宦纷分�

�t著眼你忍住了哭

橘子的香水　�h�h浮浮

像�@些年我的孤��

橘子香水　受你的苦

穿破了天埋�M了土

真心被辜��　�壅f不出

在空�庵写来烙�哭……”

同僚们看着我，慨叹着。我没有作声，打开了橘子的电脑，仿佛齿轮镶嵌，匡当

一声！橘子也上过那个神秘的网站！我把这个发现告诉了那些低能，他们又开始

满脑子问号。“是谋杀！没错，这是谋杀而不是自杀！”我发狂地撕吼。同僚们

看着我，恍然大悟，我觉得我好像没说错什么。

（六）

该结束了，我决定再一次深入那个神秘的网站。我输入橘子最后上的那个地址，

郑重地按下回车！一个界面跳入眼帘，好像是一个BBS，我看着上面的文章，惊讶

得说不出话，我发现被耍了，我彻彻底底地输了，一个轻生的念头划过脑海。我

用自己的警枪结束了我光荣而伟大的一生。

我最后看了了那标题一眼，闭上了眼睛。《没想到[Stovic版]》……

敬爱的看客，恭喜你成为了下一个受害者！', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2003-08-31 20:46:00', 29, '20031020204456_bbsid_212282_board_2_d7e8a2c8ac.html', '20031020204456');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2218, 212684, 2, 1554, '看苹果慢慢烂掉2', '四
<br>就算你一整天都躺着，模模糊糊地睡着或醒着，一样的感觉是累。
<br>这种感觉就象你从来就没有做过一件事，从来没有说过一句话，却好象已经把所有该做的事都做完了，把所有该说的话都说完了----仿佛无所寄托。
<br>但是，我还是喜欢一整天都躺着一动不动，就象冬眠的动物一样，睡着也好，醒着也好，总之在我看来我没有做其他事的理由----如果我已经工作了一整个月，或者，已经失业了一整个月。
<br>
<br>S和我都很经常失业，通常是我们炒老板的鱿鱼，S是钢琴手而我是吉它手，我们以前在琴行教琴，后来是帮出版社的音乐刊物扒歌谱，偶尔能揽到在酒吧弹琴的活，但是我们太情绪化，不会讨好客人，所以酒吧的老板对我们也不是很满意，常常找各种各样的理由拒绝我们继续弹下去。
<br>
<br>我们也稳定过，那是一家做音乐器材的公司，我们俩曾经在那家公司庸庸碌碌地混了好几个月，后来因为我们俩都不是昧着良心卖那些来路不明而且音质低劣的设备的人才，后来又辞职了----老板很是挽留，因为那家公司里懂得怎么才能让音乐悦耳的人实在不多了。
<br>
<br>所幸我们的父母都不是很穷，两个人于是就继续混迹于这个光明社会，偶尔可以赚到心安理得的意外之财，幻想着有一天能有自己的音乐教室，可以教别人弹琴，可以自己做自己喜欢的音乐。可以轻松地养活自己而不必厚着脸皮找父母来周转经济。
<br>
<br>然而我们没有这一切，我和S住在他奶奶去世后留下来的小套房，里面堆满了过期的报纸，脏衣裤，电线，满地的音乐杂志，如果有别人突然间闯进来，一定会诧异于这儿的混乱程度，然而这不是我们关心的问题----两个胸无大志的乐手根本就不在乎是否是躺在温暖干净的席梦思上还是破烂堆积成的地板上睡觉。
<br>
<br>我们常常这样开始我们的一天。
<br>S问，几点了？
<br>我答，不知道。
<br>S说，我很饿。
<br>我答，我也是。
<br>S又问，我们还有钱吗？
<br>我答，好象有，好象没有。
<br>S说，如果有钱就去吃饭，如果没钱就继续睡觉。
<br>我起身在房间转了一圈，摸了双方的口袋后说，继续睡吧。
<br>
<br>我们躺在床上大声地笑了起来。
<br>
<br>五
<br>S的女人很不错，我一直这样认为。
<br>但是S从来都是对她爱理不理，有时甚至是一脸厌恶的表情对着她。
<br>S的女人从不介意，每来一趟就收拾房间，拖地板，洗衣服。。。把房间整理得井井有条，临走的时候还会留下钱----她总是知道S什么时候会没有钱。
<br>尽管我觉得S的女人不错，可是S并不买帐。
<br>
<br>每次我看着S的女人来我们这儿忙碌，就象一个任劳任怨的妻子，我都想好好劝S几句，毕竟只有这个女人真心对他好----我当然知道S的心事，可是S的女人并不知道----她是那么愚蠢地爱着S。
<br>
<br>我们每次揽到活计拿到钱以后，S就会去找她的女人，我知道他不想欠她什么。所以S回来的时候都是口袋空空----然而反而是一付很开心的样子，还钱的感觉有时也是不坏的。
<br>
<br>S，你知道吗？有些东西是用钱也还不清的。
<br>比如说？
<br>比如说，她对你的好。
<br>
<br>每次S的女人走的时候，眼眶总是红着的。因为每次S都不肯让她留下来。
<br>
<br>S总是说，你该走了，我没有什么送给你的。。。
<br>
<br>S的女人总是微笑着说，我不需要你送我东西,我只想听你弹上一曲。
<br>
<br>S叼着一根烟，手指在黑白键上游走，每次都是同样的曲子，但是每次弹得都不一样。
<br>
<br>那个正在慢慢烂掉的苹果放在节拍器的旁边，象一具令人恶心的尸体。
<br>S的女人微笑着听完，然后说，我是不是该走了？
<br>S低头不语。
<br>
<br>而我，只能在一旁假装什么都没有看见----我只能摇摇头，叹一口气。
<br>
<br>六
<br>天气越来越热，但是一直没有雨，这个城市开始缺水，断电，生命继续枯萎。
<br>
<br>那个停电的下午，我和S跟病了似的，连精神都蔫掉了，两个人躺在地板上大口大口地喘气，不停地轮流到卫生间冲凉。
<br>S躺在地板上破口大骂---我狠这狗日的夏天！
<br>然后问我，你冲了几回？
<br>我说，三回了，轮到你了。
<br>S说，我没有力气冲凉了，我看算了，就这么热死算了。
<br>
<br>你还有多少钱？我问。
<br>二十几块吧。。。
<br>我们该揽点活计干干了。。
<br>好吧。。。他慢慢爬起来，皱着眉头说，我发现一个问题。
<br>我问，什么问题？
<br>
<br>他呲牙笑了笑说，我们已经没有干净的衣服穿了。
<br>
<br>七
<br>我想我和S不是一类的人，是命运把我们栓在一起的。但我预感到早晚有一天我们要分开。
<br>在我黑暗的内心深处还残存着一点希望，而S仿佛对生命已经绝望了。
<br>
<br>但是我们彼此之间很难互相影响---我们都有一套不同的生活哲学，有时候，我感到他很悲哀，
<br>而有时候，他也为我感到心酸。
<br>
<br>我想对于现状，我必须努力去改变，而他好象不甚介意。
<br>
<br>S，我想我们该分开一段时间，各自谋生。
<br>他躺在地板上，正在看一本地下摇滚杂志，但是他没有回答我的话。
<br>S，你是否在听我说话？
<br>他索性把眼睛闭上，脸色苍白，一言不发。
<br>S，我要走了。
<br>
<br>他慢慢地点着一根烟，轻轻放在颤抖的嘴唇边，然后他眼框红了。
<br>
<br>最后他低着头说，你忘了我们的理想了吗？
<br>
<br>我有一种想和他抱头痛哭的欲望，但是我冷冷地说，----这个世界容不下我们的理想。
<br>S，忘了吧。
<br>他没有再说什么，慢慢走回自己的房间，轻轻地关上了门。
<br>       to be continued', '四

就算你一整天都躺着，模模糊糊地睡着或醒着，一样的感觉是累。

这种感觉就象你从来就没有做过一件事，从来没有说过一句话，却好象已经把所有该做的事都做完了，把所有该说的话都说完了----仿佛无所寄托。

但是，我还是喜欢一整天都躺着一动不动，就象冬眠的动物一样，睡着也好，醒着也好，总之在我看来我没有做其他事的理由----如果我已经工作了一整个月，或者，已经失业了一整个月。

S和我都很经常失业，通常是我们炒老板的鱿鱼，S是钢琴手而我是吉它手，我们以前在琴行教琴，后来是帮出版社的音乐刊物扒歌谱，偶尔能揽到在酒吧弹琴的活，但是我们太情绪化，不会讨好客人，所以酒吧的老板对我们也不是很满意，常常找各种各样的理由拒绝我们继续弹下去。

我们也稳定过，那是一家做音乐器材的公司，我们俩曾经在那家公司庸庸碌碌地混了好几个月，后来因为我们俩都不是昧着良心卖那些来路不明而且音质低劣的设备的人才，后来又辞职了----老板很是挽留，因为那家公司里懂得怎么才能让音乐悦耳的人实在不多了。

所幸我们的父母都不是很穷，两个人于是就继续混迹于这个光明社会，偶尔可以赚到心安理得的意外之财，幻想着有一天能有自己的音乐教室，可以教别人弹琴，可以自己做自己喜欢的音乐。可以轻松地养活自己而不必厚着脸皮找父母来周转经济。

然而我们没有这一切，我和S住在他奶奶去世后留下来的小套房，里面堆满了过期的报纸，脏衣裤，电线，满地的音乐杂志，如果有别人突然间闯进来，一定会诧异于这儿的混乱程度，然而这不是我们关心的问题----两个胸无大志的乐手根本就不在乎是否是躺在温暖干净的席梦思上还是破烂堆积成的地板上睡觉。

我们常常这样开始我们的一天。

S问，几点了？

我答，不知道。

S说，我很饿。

我答，我也是。

S又问，我们还有钱吗？

我答，好象有，好象没有。

S说，如果有钱就去吃饭，如果没钱就继续睡觉。

我起身在房间转了一圈，摸了双方的口袋后说，继续睡吧。

我们躺在床上大声地笑了起来。

五

S的女人很不错，我一直这样认为。

但是S从来都是对她爱理不理，有时甚至是一脸厌恶的表情对着她。

S的女人从不介意，每来一趟就收拾房间，拖地板，洗衣服。。。把房间整理得井井有条，临走的时候还会留下钱----她总是知道S什么时候会没有钱。

尽管我觉得S的女人不错，可是S并不买帐。

每次我看着S的女人来我们这儿忙碌，就象一个任劳任怨的妻子，我都想好好劝S几句，毕竟只有这个女人真心对他好----我当然知道S的心事，可是S的女人并不知道----她是那么愚蠢地爱着S。

我们每次揽到活计拿到钱以后，S就会去找她的女人，我知道他不想欠她什么。所以S回来的时候都是口袋空空----然而反而是一付很开心的样子，还钱的感觉有时也是不坏的。

S，你知道吗？有些东西是用钱也还不清的。

比如说？

比如说，她对你的好。

每次S的女人走的时候，眼眶总是红着的。因为每次S都不肯让她留下来。

S总是说，你该走了，我没有什么送给你的。。。

S的女人总是微笑着说，我不需要你送我东西,我只想听你弹上一曲。

S叼着一根烟，手指在黑白键上游走，每次都是同样的曲子，但是每次弹得都不一样。

那个正在慢慢烂掉的苹果放在节拍器的旁边，象一具令人恶心的尸体。

S的女人微笑着听完，然后说，我是不是该走了？

S低头不语。

而我，只能在一旁假装什么都没有看见----我只能摇摇头，叹一口气。

六

天气越来越热，但是一直没有雨，这个城市开始缺水，断电，生命继续枯萎。

那个停电的下午，我和S跟病了似的，连精神都蔫掉了，两个人躺在地板上大口大口地喘气，不停地轮流到卫生间冲凉。

S躺在地板上破口大骂---我狠这狗日的夏天！

然后问我，你冲了几回？

我说，三回了，轮到你了。

S说，我没有力气冲凉了，我看算了，就这么热死算了。

你还有多少钱？我问。

二十几块吧。。。

我们该揽点活计干干了。。

好吧。。。他慢慢爬起来，皱着眉头说，我发现一个问题。

我问，什么问题？

他呲牙笑了笑说，我们已经没有干净的衣服穿了。

七

我想我和S不是一类的人，是命运把我们栓在一起的。但我预感到早晚有一天我们要分开。

在我黑暗的内心深处还残存着一点希望，而S仿佛对生命已经绝望了。

但是我们彼此之间很难互相影响---我们都有一套不同的生活哲学，有时候，我感到他很悲哀，

而有时候，他也为我感到心酸。

我想对于现状，我必须努力去改变，而他好象不甚介意。

S，我想我们该分开一段时间，各自谋生。

他躺在地板上，正在看一本地下摇滚杂志，但是他没有回答我的话。

S，你是否在听我说话？

他索性把眼睛闭上，脸色苍白，一言不发。

S，我要走了。

他慢慢地点着一根烟，轻轻放在颤抖的嘴唇边，然后他眼框红了。

最后他低着头说，你忘了我们的理想了吗？

我有一种想和他抱头痛哭的欲望，但是我冷冷地说，----这个世界容不下我们的理想。

S，忘了吧。

他没有再说什么，慢慢走回自己的房间，轻轻地关上了门。

to be continued', NULL, '2003-09-03 19:25:00', 2, '20031020204606_bbsid_212684_board_2_faa5868a4b.html', '20031020204606');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2219, 212286, 2, 2321, '！（连载4）', '文学社
<br>
<br>  “姐，你还是参加文学社啊？”哎，从小学到现在，就没有参加过别的社团，老是文学文学的，也不知道大姐为什么这么喜欢。
<br>  “是啊，文学有一种魅力，吸引着我。从很小的时候就开始了，虽然当时只是一种很朦胧的感觉，但是，我心里有一个声音告诉我――‘没错，就是它了’。”
<br>  “我们真的是姐妹吗？”
<br>  天啊，怎么会差了这么多？不要说外人看来了，就是可璃自己都很想不通。明明是同卵双生没错啊，样子也是一样的啊，可是别的方面……哎……
<br>  “呵呵，当然是姐妹。我们的兴趣不一定要一样的啊，你有你喜欢的，你也做得很好啊。”可馨很喜欢自己的妹妹，天真率性，爱动爱闹，有时候看看自己，文文静静的，身体也不是很好，真的是很羡慕可璃。
<br>  “那是，我们都是优良品种啊！”一说到自己的喜好，可璃就开始两眼发光了。“画画真的很有意思……”
<br>  姐妹两走在校园里，吸引了不少目光。特别是那些男同学，更是夸张得撞到树上。
<br>
<br>  “喂，你说追她们哪一个好啊？”路人甲。
<br>  “随便啦，长得都一样漂亮啊。”路人乙。
<br>  “对啊，能追到就该笑咯。”路人丙。
<br>  “哎……”
<br>  路人甲、乙、丙闻叹回头。
<br>  “你们没有希望了……”路人丁煞有介事地摇头说到，“你们听过水仙自恋的故事吗？告诉你们，她们……哎，就因为漂亮，所以，是同性恋……”这样说你们还不死心？嘿嘿……
<br>  “啊――？”
<br>  “算了算了，我们走吧……”“走了走了……”“怎么会这样……”
<br>  路人甲乙丙失望地离去……
<br>
<br>  “哈哈……他们真是蠢得可以啊，我这样说他们都信，哈哈，怎么考进Q大的啊？”
<br>  “你这个罪魁祸首还在这里得意，你这样中伤别人，小心有一天报应给你。”不知道哪两个女生是什么来头，可别真不好惹，那就麻烦了。子锐这小子，就喜欢作弄人。
<br>  “喂，你有没有看见啊，他们的脸色，哈哈……”一点不自觉，别人担心，他倒好。哎……
<br>  “看见了，你满意了？”
<br>  “不满意……我没看见那两个妞长什么样子。”这倒是一大损失。不过无所谓，再好看，也没开学那天看见的那个美女好看吧，哇，那个绝世啊！
<br>  “你……真是乱来，走了走了，上课去了。”
<br>  梁弈丢下子锐，径直走向教室。
<br>  和这个子锐在一起，不如和子睿在一起。虽然后者是闷骚了一点，但总比唧唧杂杂来的好得多。
<br>
<br>  “你拿了报名单了？” 
<br>  “恩，你也拿了吧！”子睿和萧也都是文学社的忠实社员，没有到哪个学校是不参加的。
<br>  子睿写了一手好词，而萧也，是个笔锋犀利的诗人。或许就是因为两人同好，英雄惜英雄，在一次大赛之后，就成为了好朋友。
<br>  Q大的文学社很出名，不少才子才女就是为了进这里的文学社学习，而立志考上Q的的。子睿和萧也也不例外。
<br>
<br>  “艾薇，你和我一起去上声乐好不好？”依茹最怕寂寞了，刚到大学，也没什么朋友，她就想拖艾薇陪她一起去上自己爱得要死的声乐。她当然知道艾薇不喜欢，不过，还是不撞南墙不死心。
<br>  “没空。”声乐？一点兴趣也没有，要我陪，门都没有。
<br>  “不要这样嘛，就一次，人家一个人会怕啦。”撒娇，能用的都用上。
<br>  “我要去上文学社了。你自己去吧，发挥你的社交能力。祝你好运。”
<br>  头也不回，艾薇就是艾薇，不喜欢就是不喜欢。
<br>  她之所以会喜欢文学，是因为刚开始她觉得很多文坛巨匠，在一定程度上，有着特殊的心理状态，她希望能够通过对他们的作品和经历的进一步了解，来剖析他们的心理。但是后来，她渐渐爱上了那些可爱的人和他们的作品，开始打心眼里喜欢文学。所以从高中开始，她都有坚持去旁听，只要她有空。
<br>  很早就听说Q大的文学社很特别，也吸引了不少优等生。但毕竟爱好只是爱好，来Q大既不是因为所学的心理系好，也不是因为这里的文学社出名，而是因为Q大给美术生提供了非常优越的条件，吸引了很多美术爱好者来这里就读。
<br>  艾薇觉得或许，她可以在可以碰到他，那个从幼稚园开始就喜欢画画的男生。
<br>  美术室是到文学社的必经之路，每次去文学社，艾薇都要在室前停留一下，她从来没想过要走进去看看，只是在外面凝望。毕竟一切只是希望，没有人知道他是不是就在里面，即使在，或许他早已经把她忘记。唐突，对艾薇来说，根本就是一个忌讳，所以她不会。
<br>  “叮――”铃响了，该去文学社了，不然要迟了。
<br>
<br>  “梁弈，记得哦，明天我就要了……那我先去上课咯，拜拜……”萧也交代完要梁弈帮忙的事，就急匆匆地往文学社的方向赶去。   
<br>  
<br>
<br>
<br>     交易
<br>
<br>  “萧也，我要的东西你帮我弄好了没有啊？”真是的，现在的材料怎么会这么难买？世界上没有人画画了吗？
<br>  “恩，我问过我朋友了，他有，明天就拿给你，别猴急了你。”有点什么事就“萧也、萧也……这样、那样……”这个妮子，什么时候才长大啊？一把笔也要他出马，搞什么啊？害得梁弈他们老是说他是保姆。
<br>  “真的？你朋友真好，呵呵……”终于弄到了，真是一头汗啊。“那等你的好消息咯，拜拜……”
<br>  喀嚓！
<br>  挂了。
<br>  每次都这样，一点礼貌都没有，还没等人家把话说完呢。呵，苦笑一声，萧也无可奈何地挂上了电话。
<br>  不知道明天她会是什么样的反应呢？笔虽然是有了，可是……要是她知道是用什么方法拿到的，不知道……
<br>
<br>  “喂，萧大保姆，你也可以一点啊，上次就叫你介绍美女给我认识啦，结果杳无音讯哦，你现在就给我跑出来要东西？”一手搭在画架上，子锐决定在梁弈答应借笔之前，和萧也做一笔交易。
<br>  “我没说不给你介绍啊，只是现在笔的事，事关重大，一定要先解决的，改天，我一定给你们介绍介绍，怎么样？”这小子，就是爱胡搅蛮缠，要是因为他，借笔的事泡汤了，那可璃非疯了不可。可是要她出卖色相来换取一支笔，依可璃的性子，是死也不可能的。
<br>  “不管，梁弈这里我做主，不答应，笔就不给。”
<br>  无辜地看萧也一眼，梁弈表示，我也是爱莫能助。
<br>  “你……”太过分了，这，这不是让他难做吗？
<br>  “我、我、我什么？怎么样啊？大保姆？”
<br>  一副不怕死的嘴脸，真让人想揍他。
<br>  “一手交笔，一边见人。”我看你不答应，嘿嘿。
<br>  “哎，我明天拿笔给她，不过我可什么都没答应你。”老夫子说的对啊，惟女子与小人难养也。都是麻烦事。
<br>
<br>  躺在床上，萧也回想着今天的“交易”，虽然是子锐单方面定下的，可是他也没有拒绝的余地。等以后有机会，向可璃好好解释解释，她应该会听吧。
<br>  哎，真是左右为难啊。
<br>
<br>  “哈哈，我就知道，一定行的啦。”最得意忘形的就是子锐这种人了。
<br>  “可苦了我了，”这是什么世道啊？自己的东西，倒被别人做起主来了，“那好象是我的笔吧？你小子……”
<br>  “喂，我们两谁和谁啊，还计较这么多吗？哈哈，吃菜吃菜，这顿我请。”
<br>  吃人家的嘴软。还有什么好说的呢？连萧也都敌不过他的胡搅蛮缠，自己又只是小角色一个，忍了忍了。
<br>
<br>  
<br>  第二天
<br>
<br>  “萧也，我现在在KFC门口，你把笔拿来给我。快点……”哇，太阳还真毒啊。这样的天，真不适合外出，要不是因为这是难得学习的一次机会，我一定在家里吹空调，吃冰，打死我也不出来。
<br>  “啊？这个，我现在走不开啊……恩，要不，你来我家拿好不好？”该死的，当然走不开，子锐在这里赖着呢。
<br>  “哇，你知道不知道现在外面多少度啊？还叫我再跑去你家？你想本姑娘晒死是不是啊？”臭萧也，烂萧也，这样的话也说得出来。有什么走不快的，哪里有比本小姐更重要的事。哼！
<br>  “哎，真的……我，实在是没办法，要不就改天给你好了。”救人一命，小妮子你还是别来了。
<br>  “不行，我这就去……”
<br>  喀嚓！挂了。
<br>  “你满意了？”转过头，一脸贼像的子锐笑得和朵花似的。诡计得逞的人，都是这副烂德行，看了都让人作呕。
<br>  不理会他，萧也走进书房，有写资料还没看完，一切只有等可璃来了以后再说。
<br>
<br>  “萧也，开门啊……”
<br>  来了。
<br>  “哇，要命了，怎么这样的，你什么事这么要紧啊？害我跑这么远的路？黑了一圈啦，以后不漂亮了，都是你的错。你还杵在这里干什么？还不给我倒水啊？渴死我了。”呼呼，真是舒服啊，有空调的地方就是能让人感觉到家的温暖。
<br>  一屁股坐在沙发上，可璃开始翻看上次留在这里没看完的杂志。“恩，谢谢……”
<br>  咕噜咕噜……一口起喝完了一整杯水。看来真的是渴了。这样的天，让她跑来跑去的，真是看了都让人心疼。
<br>  瞪了一眼罪魁祸首，萧也在可璃旁边坐了下来。“慢点喝，小心呛了。”
<br>  “少罗嗦了啦，笔呢？快给我。”马上要走了，快来不及了，低头看看表，可璃催促道。
<br>  示意子锐把笔拿来，谁想，这小子根本无动于衷，两眼看着可璃发愣呢。
<br>  “咦？”抬起头，突然发现还有一个人存在，可璃着实给吓了一跳。这，怎么看了觉得眼熟啊？
<br>  他是谁？眼神发出了疑问。
<br>  “哦，他是我的一个朋友。今天就是他把笔送来的。”噩梦开始了。
<br>  “哦，那谢谢了，笔呢？快点，我赶时间。”管他呢，谢过了就得走了。
<br>  “我叫冯子锐，小姐怎么称呼？”时机到了，错过了就是自己的不是了。子锐立马开始大献殷情。
<br>  “可璃，叫我可璃就可以了。”可璃微笑道。
<br>  啊，真是一笑倾城啊。呵呵，抓住这个机会真是没错。
<br>  “我也是Q大的，我们以后就是校友咯。”其实他早就知道了，真是假得可以。
<br>  萧也在一旁简直看不下去。
<br>  “笔给她吧，她还赶时间呢。”再下去对可璃不利，该抽身了。
<br>  “是啊，我还要去别的地方，请你先把笔给我，可以吗？”这家伙还真的是罗嗦哦，烦死了。尽是些废话。是不是校友她一点也不在意。
<br>  “啊？哦，好好，给。”真是的，该死的萧也，打什么岔。一会要好好教训他一下，否则难消心头之恨。
<br>  “先走咯，拜拜……”
<br>  砰――
<br>  呼，松一口气。
<br>  “萧也，你这杀千刀的，破坏我？你想死是不是……”
<br>  “啊――住手，痛！痛！”
<br>  咦？那是萧也的声音啊，怎么叫得这样凄惨？出什么事？
<br>  正想着要不要回去看看，电梯的门开了。既然这样，可璃就马上说服自己，该走的就是要走的。', '文学社

“姐，你还是参加文学社啊？”哎，从小学到现在，就没有参加过别的社团，老是文学文学的，也不知道大姐为什么这么喜欢。

“是啊，文学有一种魅力，吸引着我。从很小的时候就开始了，虽然当时只是一种很朦胧的感觉，但是，我心里有一个声音告诉我――‘没错，就是它了’。”

“我们真的是姐妹吗？”

天啊，怎么会差了这么多？不要说外人看来了，就是可璃自己都很想不通。明明是同卵双生没错啊，样子也是一样的啊，可是别的方面……哎……

“呵呵，当然是姐妹。我们的兴趣不一定要一样的啊，你有你喜欢的，你也做得很好啊。”可馨很喜欢自己的妹妹，天真率性，爱动爱闹，有时候看看自己，文文静静的，身体也不是很好，真的是很羡慕可璃。

“那是，我们都是优良品种啊！”一说到自己的喜好，可璃就开始两眼发光了。“画画真的很有意思……”

姐妹两走在校园里，吸引了不少目光。特别是那些男同学，更是夸张得撞到树上。

“喂，你说追她们哪一个好啊？”路人甲。

“随便啦，长得都一样漂亮啊。”路人乙。

“对啊，能追到就该笑咯。”路人丙。

“哎……”

路人甲、乙、丙闻叹回头。

“你们没有希望了……”路人丁煞有介事地摇头说到，“你们听过水仙自恋的故事吗？告诉你们，她们……哎，就因为漂亮，所以，是同性恋……”这样说你们还不死心？嘿嘿……

“啊――？”

“算了算了，我们走吧……”“走了走了……”“怎么会这样……”

路人甲乙丙失望地离去……

“哈哈……他们真是蠢得可以啊，我这样说他们都信，哈哈，怎么考进Q大的啊？”

“你这个罪魁祸首还在这里得意，你这样中伤别人，小心有一天报应给你。”不知道哪两个女生是什么来头，可别真不好惹，那就麻烦了。子锐这小子，就喜欢作弄人。

“喂，你有没有看见啊，他们的脸色，哈哈……”一点不自觉，别人担心，他倒好。哎……

“看见了，你满意了？”

“不满意……我没看见那两个妞长什么样子。”这倒是一大损失。不过无所谓，再好看，也没开学那天看见的那个美女好看吧，哇，那个绝世啊！

“你……真是乱来，走了走了，上课去了。”

梁弈丢下子锐，径直走向教室。

和这个子锐在一起，不如和子睿在一起。虽然后者是闷骚了一点，但总比唧唧杂杂来的好得多。

“你拿了报名单了？”

“恩，你也拿了吧！”子睿和萧也都是文学社的忠实社员，没有到哪个学校是不参加的。

子睿写了一手好词，而萧也，是个笔锋犀利的诗人。或许就是因为两人同好，英雄惜英雄，在一次大赛之后，就成为了好朋友。

Q大的文学社很出名，不少才子才女就是为了进这里的文学社学习，而立志考上Q的的。子睿和萧也也不例外。

“艾薇，你和我一起去上声乐好不好？”依茹最怕寂寞了，刚到大学，也没什么朋友，她就想拖艾薇陪她一起去上自己爱得要死的声乐。她当然知道艾薇不喜欢，不过，还是不撞南墙不死心。

“没空。”声乐？一点兴趣也没有，要我陪，门都没有。

“不要这样嘛，就一次，人家一个人会怕啦。”撒娇，能用的都用上。

“我要去上文学社了。你自己去吧，发挥你的社交能力。祝你好运。”

头也不回，艾薇就是艾薇，不喜欢就是不喜欢。

她之所以会喜欢文学，是因为刚开始她觉得很多文坛巨匠，在一定程度上，有着特殊的心理状态，她希望能够通过对他们的作品和经历的进一步了解，来剖析他们的心理。但是后来，她渐渐爱上了那些可爱的人和他们的作品，开始打心眼里喜欢文学。所以从高中开始，她都有坚持去旁听，只要她有空。

很早就听说Q大的文学社很特别，也吸引了不少优等生。但毕竟爱好只是爱好，来Q大既不是因为所学的心理系好，也不是因为这里的文学社出名，而是因为Q大给美术生提供了非常优越的条件，吸引了很多美术爱好者来这里就读。

艾薇觉得或许，她可以在可以碰到他，那个从幼稚园开始就喜欢画画的男生。

美术室是到文学社的必经之路，每次去文学社，艾薇都要在室前停留一下，她从来没想过要走进去看看，只是在外面凝望。毕竟一切只是希望，没有人知道他是不是就在里面，即使在，或许他早已经把她忘记。唐突，对艾薇来说，根本就是一个忌讳，所以她不会。

“叮――”铃响了，该去文学社了，不然要迟了。

“梁弈，记得哦，明天我就要了……那我先去上课咯，拜拜……”萧也交代完要梁弈帮忙的事，就急匆匆地往文学社的方向赶去。

交易

“萧也，我要的东西你帮我弄好了没有啊？”真是的，现在的材料怎么会这么难买？世界上没有人画画了吗？

“恩，我问过我朋友了，他有，明天就拿给你，别猴急了你。”有点什么事就“萧也、萧也……这样、那样……”这个妮子，什么时候才长大啊？一把笔也要他出马，搞什么啊？害得梁弈他们老是说他是保姆。

“真的？你朋友真好，呵呵……”终于弄到了，真是一头汗啊。“那等你的好消息咯，拜拜……”

喀嚓！

挂了。

每次都这样，一点礼貌都没有，还没等人家把话说完呢。呵，苦笑一声，萧也无可奈何地挂上了电话。

不知道明天她会是什么样的反应呢？笔虽然是有了，可是……要是她知道是用什么方法拿到的，不知道……

“喂，萧大保姆，你也可以一点啊，上次就叫你介绍美女给我认识啦，结果杳无音讯哦，你现在就给我跑出来要东西？”一手搭在画架上，子锐决定在梁弈答应借笔之前，和萧也做一笔交易。

“我没说不给你介绍啊，只是现在笔的事，事关重大，一定要先解决的，改天，我一定给你们介绍介绍，怎么样？”这小子，就是爱胡搅蛮缠，要是因为他，借笔的事泡汤了，那可璃非疯了不可。可是要她出卖色相来换取一支笔，依可璃的性子，是死也不可能的。

“不管，梁弈这里我做主，不答应，笔就不给。”

无辜地看萧也一眼，梁弈表示，我也是爱莫能助。

“你……”太过分了，这，这不是让他难做吗？

“我、我、我什么？怎么样啊？大保姆？”

一副不怕死的嘴脸，真让人想揍他。

“一手交笔，一边见人。”我看你不答应，嘿嘿。

“哎，我明天拿笔给她，不过我可什么都没答应你。”老夫子说的对啊，惟女子与小人难养也。都是麻烦事。

躺在床上，萧也回想着今天的“交易”，虽然是子锐单方面定下的，可是他也没有拒绝的余地。等以后有机会，向可璃好好解释解释，她应该会听吧。

哎，真是左右为难啊。

“哈哈，我就知道，一定行的啦。”最得意忘形的就是子锐这种人了。

“可苦了我了，”这是什么世道啊？自己的东西，倒被别人做起主来了，“那好象是我的笔吧？你小子……”

“喂，我们两谁和谁啊，还计较这么多吗？哈哈，吃菜吃菜，这顿我请。”

吃人家的嘴软。还有什么好说的呢？连萧也都敌不过他的胡搅蛮缠，自己又只是小角色一个，忍了忍了。

第二天

“萧也，我现在在KFC门口，你把笔拿来给我。快点……”哇，太阳还真毒啊。这样的天，真不适合外出，要不是因为这是难得学习的一次机会，我一定在家里吹空调，吃冰，打死我也不出来。

“啊？这个，我现在走不开啊……恩，要不，你来我家拿好不好？”该死的，当然走不开，子锐在这里赖着呢。

“哇，你知道不知道现在外面多少度啊？还叫我再跑去你家？你想本姑娘晒死是不是啊？”臭萧也，烂萧也，这样的话也说得出来。有什么走不快的，哪里有比本小姐更重要的事。哼！

“哎，真的……我，实在是没办法，要不就改天给你好了。”救人一命，小妮子你还是别来了。

“不行，我这就去……”

喀嚓！挂了。

“你满意了？”转过头，一脸贼像的子锐笑得和朵花似的。诡计得逞的人，都是这副烂德行，看了都让人作呕。

不理会他，萧也走进书房，有写资料还没看完，一切只有等可璃来了以后再说。

“萧也，开门啊……”

来了。

“哇，要命了，怎么这样的，你什么事这么要紧啊？害我跑这么远的路？黑了一圈啦，以后不漂亮了，都是你的错。你还杵在这里干什么？还不给我倒水啊？渴死我了。”呼呼，真是舒服啊，有空调的地方就是能让人感觉到家的温暖。

一屁股坐在沙发上，可璃开始翻看上次留在这里没看完的杂志。“恩，谢谢……”

咕噜咕噜……一口起喝完了一整杯水。看来真的是渴了。这样的天，让她跑来跑去的，真是看了都让人心疼。

瞪了一眼罪魁祸首，萧也在可璃旁边坐了下来。“慢点喝，小心呛了。”

“少罗嗦了啦，笔呢？快给我。”马上要走了，快来不及了，低头看看表，可璃催促道。

示意子锐把笔拿来，谁想，这小子根本无动于衷，两眼看着可璃发愣呢。

“咦？”抬起头，突然发现还有一个人存在，可璃着实给吓了一跳。这，怎么看了觉得眼熟啊？

他是谁？眼神发出了疑问。

“哦，他是我的一个朋友。今天就是他把笔送来的。”噩梦开始了。

“哦，那谢谢了，笔呢？快点，我赶时间。”管他呢，谢过了就得走了。

“我叫冯子锐，小姐怎么称呼？”时机到了，错过了就是自己的不是了。子锐立马开始大献殷情。

“可璃，叫我可璃就可以了。”可璃微笑道。

啊，真是一笑倾城啊。呵呵，抓住这个机会真是没错。

“我也是Q大的，我们以后就是校友咯。”其实他早就知道了，真是假得可以。

萧也在一旁简直看不下去。

“笔给她吧，她还赶时间呢。”再下去对可璃不利，该抽身了。

“是啊，我还要去别的地方，请你先把笔给我，可以吗？”这家伙还真的是罗嗦哦，烦死了。尽是些废话。是不是校友她一点也不在意。

“啊？哦，好好，给。”真是的，该死的萧也，打什么岔。一会要好好教训他一下，否则难消心头之恨。

“先走咯，拜拜……”

砰――

呼，松一口气。

“萧也，你这杀千刀的，破坏我？你想死是不是……”

“啊――住手，痛！痛！”

咦？那是萧也的声音啊，怎么叫得这样凄惨？出什么事？

正想着要不要回去看看，电梯的门开了。既然这样，可璃就马上说服自己，该走的就是要走的。', NULL, '2003-08-31 20:54:00', 5, '20031020204842_bbsid_212286_board_2_da017bcb61.html', '20031020204842');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2220, 212976, 3, 97, '另眼相看[X]', '一开始“X”未发行时就憋足了劲要先听为快并码几个字点评一下，但听了后，感觉在浓烈的夏季发片潮中“X”的内涵似乎没有封面宣传时的丰满。
<br>
<br>    寄希望最大的是陶吉吉和JAY的作品，所以首听曲目为《黑雨》。旋律十分上口，转接也很流畅，非常适合莫同学。个人感觉是整张专集中的佳作，特别是间奏有一小段月琴演奏，感觉略带诡异。但这首曲子似乎不是主打，而从歌曲性质上也过多得呈现了小调的色彩，在大气方面略单薄。
<br>
<br>    由于从音乐极限上得到的文字信息是“陶吉吉为Karen量身定做的R &amp; B结合灵魂蓝调曲风「You Are So Beautiful」、带着浓郁东风电音的「忽然东风」和轻摇滚「我明白他」呈现不一样的莫文蔚。”所以紧接着就听《You Are So Beautiful》。感觉很象酒吧的背景音乐，莫同学在演唱时带了点干涩的声带擦音，应该说是比较贴切地演绎了该曲。曲风和吉吉的《今天没回家》有点相似。感觉吉吉在这张专集上用的功力似乎有要与JAY一试高下的样子，《我明白他》的随意带有很浓的陶式休闲风格，仔细听的话，可以听出伴奏的倍司奏出夏威夷吉他的迤俪滑音。《忽然东风》一开始以扬琴引入，然后是莫的rap，电声配乐，有意思的是rap从收音机中传出，频率与录音室中的不同，再加上后面副歌部分的电声组合，感觉该曲是整张专集中音乐元素使用地最多且结合得最天衣无缝的。
<br>
<br>    陈珊妮打造的《清醒》和《腹语术》也是两首个人风格很重的歌曲。特别是《清醒》，颇具与珊妮同享才女声誉的陈绮贞的作品的风格。《腹语术》这个名字比歌曲的内容更具神秘色彩，腹语和武侠中的传音入密应该是一路功夫吧，用木吉他的简单伴奏是为了烘托莫的口白和声，但似乎盖过了想渲染的主题。
<br>
<br>    《双面》的掌声节奏令人想起JAY的《三年二班》中乒乓的弹跳节奏，个人认为后者更切题。但以莫的首作来说算很不错，更有黄韵玲为其操刀制作，可谓瘦死的骆驼比马大，勉强可以过关了。
<br>
<br>    小谢同学的《看透》写得是不错，而且林夕的词所向披靡，无可厚非，个人感觉和《I》及《两个女生》的风格极其相似，包括钢琴的伴奏型。
<br>
<br>     《如果还有以后》和《爱死你》反而是我听得最少的，这里就不做评价了。
<br>
<br>    总体来说这张专集几乎把港台的金牌词曲和制作人都汇集靡下了，这是优点，同时也是个缺点。优点是单独地把里面的歌拿出来听，曲曲都好，但合在一起感觉就有点杂了，就象皇马，分量重未必就能出踢好球。
<br>
<br>     这里要话扯话地说说《叶惠美》和《看我72变》。在《看我72变》前，我根本不听蔡依琳小MM的歌，是72变中JAY的作品让我改变了对她的看法，相信这个曾经引发歌迷与林心如影迷大打口水战的MM确实会唱歌。〈72变〉又间接地让我对《叶惠美》满足期待，接受并欣赏着小周同学的周式风格。曾经和朋友笑谈：听到王菲不出新歌才改听莫文蔚；莫没出歌的空挡偶尔一听小蔡小周，然后再拐回去听老莫，呵呵，雏凤清于老凤声啊。', '一开始“X”未发行时就憋足了劲要先听为快并码几个字点评一下，但听了后，感觉在浓烈的夏季发片潮中“X”的内涵似乎没有封面宣传时的丰满。

寄希望最大的是陶吉吉和JAY的作品，所以首听曲目为《黑雨》。旋律十分上口，转接也很流畅，非常适合莫同学。个人感觉是整张专集中的佳作，特别是间奏有一小段月琴演奏，感觉略带诡异。但这首曲子似乎不是主打，而从歌曲性质上也过多得呈现了小调的色彩，在大气方面略单薄。

由于从音乐极限上得到的文字信息是“陶吉吉为Karen量身定做的R & B结合灵魂蓝调曲风「You Are So Beautiful」、带着浓郁东风电音的「忽然东风」和轻摇滚「我明白他」呈现不一样的莫文蔚。”所以紧接着就听《You Are So Beautiful》。感觉很象酒吧的背景音乐，莫同学在演唱时带了点干涩的声带擦音，应该说是比较贴切地演绎了该曲。曲风和吉吉的《今天没回家》有点相似。感觉吉吉在这张专集上用的功力似乎有要与JAY一试高下的样子，《我明白他》的随意带有很浓的陶式休闲风格，仔细听的话，可以听出伴奏的倍司奏出夏威夷吉他的迤俪滑音。《忽然东风》一开始以扬琴引入，然后是莫的rap，电声配乐，有意思的是rap从收音机中传出，频率与录音室中的不同，再加上后面副歌部分的电声组合，感觉该曲是整张专集中音乐元素使用地最多且结合得最天衣无缝的。

陈珊妮打造的《清醒》和《腹语术》也是两首个人风格很重的歌曲。特别是《清醒》，颇具与珊妮同享才女声誉的陈绮贞的作品的风格。《腹语术》这个名字比歌曲的内容更具神秘色彩，腹语和武侠中的传音入密应该是一路功夫吧，用木吉他的简单伴奏是为了烘托莫的口白和声，但似乎盖过了想渲染的主题。

《双面》的掌声节奏令人想起JAY的《三年二班》中乒乓的弹跳节奏，个人认为后者更切题。但以莫的首作来说算很不错，更有黄韵玲为其操刀制作，可谓瘦死的骆驼比马大，勉强可以过关了。

小谢同学的《看透》写得是不错，而且林夕的词所向披靡，无可厚非，个人感觉和《I》及《两个女生》的风格极其相似，包括钢琴的伴奏型。

《如果还有以后》和《爱死你》反而是我听得最少的，这里就不做评价了。

总体来说这张专集几乎把港台的金牌词曲和制作人都汇集靡下了，这是优点，同时也是个缺点。优点是单独地把里面的歌拿出来听，曲曲都好，但合在一起感觉就有点杂了，就象皇马，分量重未必就能出踢好球。

这里要话扯话地说说《叶惠美》和《看我72变》。在《看我72变》前，我根本不听蔡依琳小MM的歌，是72变中JAY的作品让我改变了对她的看法，相信这个曾经引发歌迷与林心如影迷大打口水战的MM确实会唱歌。〈72变〉又间接地让我对《叶惠美》满足期待，接受并欣赏着小周同学的周式风格。曾经和朋友笑谈：听到王菲不出新歌才改听莫文蔚；莫没出歌的空挡偶尔一听小蔡小周，然后再拐回去听老莫，呵呵，雏凤清于老凤声啊。', '....

(^-^) 等待,也许也是一种美.', '2003-09-07 00:12:00', 4, '20031020205725_bbsid_212976_board_3_99f833bf47.html', '20031020205725');
