INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (91, 134706, 13, 7, '灰飞烟灭', '青柳下，古道边，绿水曾相皆...
<br>
<br>　　旧日的灯，是桔黄色的。有点儿红，照映着古老的红木灯座。那原木的老式写字桌，真的很老了，但是喷上腊，用干布死命的撮擦，完了，还是滑亮滑亮的。钟小姐手里捧着一碗茶，悄悄的挪动着身子，黑缎色的祺袍，被似是偶飘在空气中的桔色灯光，反照出一种滑腻的晕红，那上面的小梅花点跳跃开来。
<br>
<br>　　“少南，喝口热茶暖暖身子。”她小心翼翼的放下手中的白瓷青纹杯，换起桌上那凉掉的一砌。那个叫少南的男子，仍然挺身危坐，手里握着一只沾墨钢笔，面色如一潭苍白的月湖，没有表情的高高在上。
<br>
<br>　　钟小姐举步下了梯房。翠儿接过了凉底的茶杯，杏眼凝着钟小姐，好生生的又低下了头。钟小姐转身进了内室。坐在梳妆镜前，她觉得她应该好好的想一想一些什么。不管是什么，她开始想，这应该是一个名子。用手笔写出来，应该是洋洋洒洒的。用心去想，应该是自然而然的。用眼去瞧应该是亲切触目的，而用声音去喊，则像冬夜飘散在风中的白丝线，轻盈沙哑。
<br>
<br>　　钟小姐想起年少时做过的一个梦。她为了一个名子，不知道哪来弄的名子，开始奔跑，不停的奔跑；她奔跑在寒冷冬夜的深渊，丢失了时间，丢失了方向，丢失了朋友，丢失了亲人，而后遗忘了自己。她知道那个世界并不黑暗，也没有光明，伸手看不见五指，张口听不见声音。
<br>
<br>　　“少南...”空气中低沉呢喃之声惊醒镜中之颜。
<br>
<br>　　不会是这个名，她开始冷笑。冷笑那高高在上的不再触手可得的人。他现在嘴里该喝着她送的茶吧。
<br>
<br>　　.....
<br>
<br>　　桔黄色的灯光，淹没在晨曦第一缕阳光下，鹤红的血迹在那滑亮的旧式桌沿，一点一滴的干去。那(里)屋里凸起的横梁上从此有女鬼的传说..
<br>
<br>　　
<br>　　青柳下，古道边，绿水曾相皆...', '青柳下，古道边，绿水曾相皆...

旧日的灯，是桔黄色的。有点儿红，照映着古老的红木灯座。那原木的老式写字桌，真的很老了，但是喷上腊，用干布死命的撮擦，完了，还是滑亮滑亮的。钟小姐手里捧着一碗茶，悄悄的挪动着身子，黑缎色的祺袍，被似是偶飘在空气中的桔色灯光，反照出一种滑腻的晕红，那上面的小梅花点跳跃开来。

“少南，喝口热茶暖暖身子。”她小心翼翼的放下手中的白瓷青纹杯，换起桌上那凉掉的一砌。那个叫少南的男子，仍然挺身危坐，手里握着一只沾墨钢笔，面色如一潭苍白的月湖，没有表情的高高在上。

钟小姐举步下了梯房。翠儿接过了凉底的茶杯，杏眼凝着钟小姐，好生生的又低下了头。钟小姐转身进了内室。坐在梳妆镜前，她觉得她应该好好的想一想一些什么。不管是什么，她开始想，这应该是一个名子。用手笔写出来，应该是洋洋洒洒的。用心去想，应该是自然而然的。用眼去瞧应该是亲切触目的，而用声音去喊，则像冬夜飘散在风中的白丝线，轻盈沙哑。

钟小姐想起年少时做过的一个梦。她为了一个名子，不知道哪来弄的名子，开始奔跑，不停的奔跑；她奔跑在寒冷冬夜的深渊，丢失了时间，丢失了方向，丢失了朋友，丢失了亲人，而后遗忘了自己。她知道那个世界并不黑暗，也没有光明，伸手看不见五指，张口听不见声音。

“少南...”空气中低沉呢喃之声惊醒镜中之颜。

不会是这个名，她开始冷笑。冷笑那高高在上的不再触手可得的人。他现在嘴里该喝着她送的茶吧。

.....

桔黄色的灯光，淹没在晨曦第一缕阳光下，鹤红的血迹在那滑亮的旧式桌沿，一点一滴的干去。那(里)屋里凸起的横梁上从此有女鬼的传说..

青柳下，古道边，绿水曾相皆...', '风去了多久 爱 逝去的地方...', '2001-11-26 01:50:00', 5, '20011225114025_bbsid_134706_board_13_e87a8cc8ed.html', '20011225114025');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (92, 134846, 10, 201, '有一个女孩叫桔子~！~！', '在遇到桔子以前，我根本不知道世界上还有这样的女孩。她实在是漂亮，看到她的眼睛，才知道什么叫“眼睛会说话”，黑黑的亮亮的，关键是出奇的大。你别跟我说什么“大眼无神小眼迷人”只类的话，看到她的眼睛，我才知道大眼睛的女孩只要把眼睛眯起来一点点，就能有杀人的妩媚！！！她求人的时候会拉着你的胳膊娇声央告，大眼睛带点狡猾的楚楚可怜地看着你――桔子长会在不经意间露出楚楚可怜的表情，让人贪婪。。。。。。所以经常有人说桔子放电，除非是她故意捣乱，不然她总是委屈地否认，也难怪啊，她的眼睛这么漂亮~~~~
<br>
<br>她很孩子气的，易笑易怒，有时候激动的看谁都想拥抱（哇！）有时候回坐在楼梯上喝茶，傻兮兮的，头发乱糟糟~~~~一天到完精力充沛地笑啊跳啊，一边到处损别人，一边到处被别人损，气的跺脚，有诗为证――“桔子小姐一跺脚，地球也要抖三抖。”~~~~~~~有时候高恶作剧，拿药片请客骗人家说是糖，――还真有人上当！前几天居然那个书夹别在头上晃来晃去，说她的发夹都找不到了。她是粗心的女孩，而且有些不懂事。
<br>
<br>有人说，妩媚中带点孩子气的女人是诱人的。可是我看，孩子气中不经意地带点妩媚的女孩，才真正诱人。孩子气是性格中的，而妩媚是骨子里的东西。
<br>
<br>长得漂亮又有才气的女孩子越来越少了，可是桔子集三千庞爱于一身，初中时她经常主持节目，还有她演讲，收放自如风格自然想像大胆，我用WALKMAN录过一段她讲评席慕容的《乡愁》的演讲，她在台上嘻嘻笑着，打着手势，像在聊天一样。只可惜我坐在后排录得不很清晰。呼呼~~
<br>
<br>她跳舞，班组联欢会上她跳了个印度舞，传说数学老师（男）看得两眼发直。她参加舞蹈比赛，整个食堂挤满了人，全都和着拍子为她鼓掌。我看着她忽然想到“贵妃醉酒”。
<br>
<br>她有一手好文笔，有一副好嗓子，讲一口标准的普通话，她有惊人的想像力，她笑容甜美，她……很遗憾，这是我知道的所有的桔子了。
<br>
<br>桔子常常趴在走廊上看对面教室里的她的S，她贞德那么喜欢他。有时候我真希望那个S是我。
<br>
<br>***这也是我写这篇文章的原因，写得很乱，因为这不像是我的风格。因为我是磨盘，我在暗处，我才贴上来的，YES。', '在遇到桔子以前，我根本不知道世界上还有这样的女孩。她实在是漂亮，看到她的眼睛，才知道什么叫“眼睛会说话”，黑黑的亮亮的，关键是出奇的大。你别跟我说什么“大眼无神小眼迷人”只类的话，看到她的眼睛，我才知道大眼睛的女孩只要把眼睛眯起来一点点，就能有杀人的妩媚！！！她求人的时候会拉着你的胳膊娇声央告，大眼睛带点狡猾的楚楚可怜地看着你――桔子长会在不经意间露出楚楚可怜的表情，让人贪婪。。。。。。所以经常有人说桔子放电，除非是她故意捣乱，不然她总是委屈地否认，也难怪啊，她的眼睛这么漂亮~~~~

她很孩子气的，易笑易怒，有时候激动的看谁都想拥抱（哇！）有时候回坐在楼梯上喝茶，傻兮兮的，头发乱糟糟~~~~一天到完精力充沛地笑啊跳啊，一边到处损别人，一边到处被别人损，气的跺脚，有诗为证――“桔子小姐一跺脚，地球也要抖三抖。”~~~~~~~有时候高恶作剧，拿药片请客骗人家说是糖，――还真有人上当！前几天居然那个书夹别在头上晃来晃去，说她的发夹都找不到了。她是粗心的女孩，而且有些不懂事。

有人说，妩媚中带点孩子气的女人是诱人的。可是我看，孩子气中不经意地带点妩媚的女孩，才真正诱人。孩子气是性格中的，而妩媚是骨子里的东西。

长得漂亮又有才气的女孩子越来越少了，可是桔子集三千庞爱于一身，初中时她经常主持节目，还有她演讲，收放自如风格自然想像大胆，我用WALKMAN录过一段她讲评席慕容的《乡愁》的演讲，她在台上嘻嘻笑着，打着手势，像在聊天一样。只可惜我坐在后排录得不很清晰。呼呼~~

她跳舞，班组联欢会上她跳了个印度舞，传说数学老师（男）看得两眼发直。她参加舞蹈比赛，整个食堂挤满了人，全都和着拍子为她鼓掌。我看着她忽然想到“贵妃醉酒”。

她有一手好文笔，有一副好嗓子，讲一口标准的普通话，她有惊人的想像力，她笑容甜美，她……很遗憾，这是我知道的所有的桔子了。

桔子常常趴在走廊上看对面教室里的她的S，她贞德那么喜欢他。有时候我真希望那个S是我。

***这也是我写这篇文章的原因，写得很乱，因为这不像是我的风格。因为我是磨盘，我在暗处，我才贴上来的，YES。', NULL, '2001-11-27 13:20:00', 21, '20011225114058_bbsid_134846_board_10_895734e79d.html', '20011225114058');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (93, 134998, 5, 212, '心情小语', '也许真的人生就像一场梦，我应该看开，可看的透吗？每一天都有头痛不已的工作要做，每一天都看到你的眼神－－－一种眼神，我知道你的心情，我也一样，但能如何呢？失去毕竟是失去！
<br>
<br>一位好朋友也因同样的命运在痛苦的边缘徘徊，劝他要看开，但真的看得开吗？自己都不知道！真的想想人生又何尝不是一个梦呢？一场梦呀！该醒来了......
<br>
<br>每日真的不忍看你，我怕会触动那深深隐藏心底的弦啊！只能用沉默代替一切！
<br>
<br>也许一切的一切是我的错吧！这样你会好过！
<br>
<br>但是我的错吗？是吗？
<br>
<br>........
<br>
<br>
<br>人生如梦,如果你觉得那是真的,你就会痛苦.但你觉得那只不过是一场游戏一个梦,你就会解脱.人生在世,百年也好,千年也好,只不过是未来前的一瞬, 这一瞬后你什么都没有,有的也只是你自己,只有融入这苍宇中,你就安乐了...', '也许真的人生就像一场梦，我应该看开，可看的透吗？每一天都有头痛不已的工作要做，每一天都看到你的眼神－－－一种眼神，我知道你的心情，我也一样，但能如何呢？失去毕竟是失去！

一位好朋友也因同样的命运在痛苦的边缘徘徊，劝他要看开，但真的看得开吗？自己都不知道！真的想想人生又何尝不是一个梦呢？一场梦呀！该醒来了......

每日真的不忍看你，我怕会触动那深深隐藏心底的弦啊！只能用沉默代替一切！

也许一切的一切是我的错吧！这样你会好过！

但是我的错吗？是吗？

........

人生如梦,如果你觉得那是真的,你就会痛苦.但你觉得那只不过是一场游戏一个梦,你就会解脱.人生在世,百年也好,千年也好,只不过是未来前的一瞬, 这一瞬后你什么都没有,有的也只是你自己,只有融入这苍宇中,你就安乐了...', NULL, '2001-11-28 20:36:00', 4, '20011225114104_bbsid_134998_board_5_c9c5a2e8ae.html', '20011225114104');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (94, 134984, 5, 214, '一个人', '我是一个很奇怪的人，朋友这么说，家人这么说，有时自己也不得不承认。在某些时刻，你会讶异于我的聪明，这绝不是吹牛；但是大部分时间，我很迷糊。搞不清状况，可能是因为我的懒散。
<br>
<br>我懒于思考，间接地影响了我的智商，聪明也只是偶尔光顾而已。
<br>
<br>迷糊中的我，觉得很幸福。
<br>
<br>我的确很幸福，虽然我依然一个人，但是我却乐在其中。爱情，就像一个汽球一样，容易膨胀，也容易破裂。我以为自己很喜欢那个男生，我只能用以为，因为平时我不想他，还有，我想我可能是被他的外貌所惑，他又高又帅，而且又上进，为此我很生气，我绞尽脑汁挑不出他的毛病。这成了我生活里唯一令人头痛的事。
<br>
<br>但内心深处，却有些遗憾，隐隐约约觉得两人无法走到一块儿。朋友不知道我的心事，劝我早日找位男友，也对，像我也不小了，但我不以为然，这是真实的感受。也许某些原因，才是重点，我一直知道有人爱着我，所以我并不是被遗弃的人。
<br>
<br>那么一个人又如何？', '我是一个很奇怪的人，朋友这么说，家人这么说，有时自己也不得不承认。在某些时刻，你会讶异于我的聪明，这绝不是吹牛；但是大部分时间，我很迷糊。搞不清状况，可能是因为我的懒散。

我懒于思考，间接地影响了我的智商，聪明也只是偶尔光顾而已。

迷糊中的我，觉得很幸福。

我的确很幸福，虽然我依然一个人，但是我却乐在其中。爱情，就像一个汽球一样，容易膨胀，也容易破裂。我以为自己很喜欢那个男生，我只能用以为，因为平时我不想他，还有，我想我可能是被他的外貌所惑，他又高又帅，而且又上进，为此我很生气，我绞尽脑汁挑不出他的毛病。这成了我生活里唯一令人头痛的事。

但内心深处，却有些遗憾，隐隐约约觉得两人无法走到一块儿。朋友不知道我的心事，劝我早日找位男友，也对，像我也不小了，但我不以为然，这是真实的感受。也许某些原因，才是重点，我一直知道有人爱着我，所以我并不是被遗弃的人。

那么一个人又如何？', NULL, '2001-11-28 18:49:00', 15, '20011225114325_bbsid_134984_board_5_d26645939e.html', '20011225114325');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (95, 134704, 3, 102, '碎片', '1995年Red Hot Chili Peppers的这张专辑One Hot Minute里我还是只喜欢听过猫猫翻唱的“my friend”和“pea”。猫猫的声音很纤细，吉他也弹得很棒，所以让我连原唱也喜欢上了。 
<br>
<br>“my friend”的歌词找到了，“pea”的没有找到，只知道简单的歌词后有几句细声细气的粗口。猫猫的DEMO自然是很简单的，突然发起神经在网上找啊找，摇滚乐的搜索，最多的是连接到一些日本小孩的类似日记的BBS，里面居然有歌曲下载。日本的小孩子实在太幸福了，想我连听都没听过这些东西。翻版也应该不会翻的，所以怀疑猫猫当年买的是正版。1995年，大概是高一吧，猫猫那么喜欢那几首歌大概也和他最美好的东西发生在那段时期有关。美丽的就在最美丽时候留下了给自己的一个震撼，以后的东西都再不美丽。 
<br>
<br>记得你喜欢一样东西单纯的理由吗？因为觉得它很可爱，kawayi。失去了单纯的理由也就不再喜欢了。许多许多人说，我的爱用完了，以后的是喜欢，再没有爱了。就在那个冬天，那个春天，那个夏天，哪个秋天，不知道什么季节开始后就没有落幕过的故事。 
<br>
<br>“I love all of you 
<br>Hurt by the cold 
<br>So hard and lonely too 
<br>When you don''t know yourself” 
<br>
<br>有种罪恶的感觉。错了只是因为迷惘。 
<br>
<br>“ I heard a little girl 
<br>And what she said 
<br>Was something beautiful 
<br>To give... your love 
<br>No matter what” 
<br>
<br>原来无论谁，还是只喜欢简单的东西。 
<br>
<br>simple is the best。 
<br>
<br>朋友的感觉不就是简单的感觉吗？', '1995年Red Hot Chili Peppers的这张专辑One Hot Minute里我还是只喜欢听过猫猫翻唱的“my friend”和“pea”。猫猫的声音很纤细，吉他也弹得很棒，所以让我连原唱也喜欢上了。

“my friend”的歌词找到了，“pea”的没有找到，只知道简单的歌词后有几句细声细气的粗口。猫猫的DEMO自然是很简单的，突然发起神经在网上找啊找，摇滚乐的搜索，最多的是连接到一些日本小孩的类似日记的BBS，里面居然有歌曲下载。日本的小孩子实在太幸福了，想我连听都没听过这些东西。翻版也应该不会翻的，所以怀疑猫猫当年买的是正版。1995年，大概是高一吧，猫猫那么喜欢那几首歌大概也和他最美好的东西发生在那段时期有关。美丽的就在最美丽时候留下了给自己的一个震撼，以后的东西都再不美丽。

记得你喜欢一样东西单纯的理由吗？因为觉得它很可爱，kawayi。失去了单纯的理由也就不再喜欢了。许多许多人说，我的爱用完了，以后的是喜欢，再没有爱了。就在那个冬天，那个春天，那个夏天，哪个秋天，不知道什么季节开始后就没有落幕过的故事。

“I love all of you

Hurt by the cold

So hard and lonely too

When you don''t know yourself”

有种罪恶的感觉。错了只是因为迷惘。

“ I heard a little girl

And what she said

Was something beautiful

To give... your love

No matter what”

原来无论谁，还是只喜欢简单的东西。

simple is the best。

朋友的感觉不就是简单的感觉吗？', '我就是喜欢你现在的样子~

我就是喜欢你这样的脾气~', '2001-11-26 01:00:00', 8, '20011225114420_bbsid_134704_board_3_daa0834ae3.html', '20011225114420');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (96, 134882, 10, 224, '芳草与石径', '芳草与石径 
<br>   那里曾经是那般的悦目，幽长的石径天天有芳草相伴，芳草在各自的舞台上摆动着漂亮的衣裙，石径是它们最真诚的观众。芳草每次谢幕时都会对石径说：“我最忠诚的朋友，我走了，可我们还会回来看你的，你一定要等我们。”就这样，夕阳一次又一次地路过这条石径，看着它忧伤的脸，那光秃秃的四周，还有那被思念充溢的空气总能使夕阳窒息好一阵子。“芳草走了，你为何还固执地留在这里呢。”夕阳总这样不解地问。“为一个约定，芳草说过会回来看我的，我要等他们。”
<br>    就这样，日复一日，夕阳总会在此洒泪，石径已破败不堪，但它的灵魂不死，仍旧为一个约定活着，活着。
<br>
<br>    这是我给阿暮讲的一个故事，而他听完后总摇头，他说石径是不需要芳草的。
<br>    阿暮带着我走铁路，那是我第一次真正的走在铁轨上，看着两旁的花草朝我们招摇。他从来不和我并肩走，总隔着一段距离，原因是他是外八脚，怕踢到我。
<br>    我不记得铁路两旁花草的芳名，虽然阿暮无数次地提过，我只觉得那铁路越来越短，短得我连说话的时间都不够。我们与夕阳一起散步，周围的花与晚霞媲美。
<br>    那晚，阿暮彻底地闯进我的世界。“我――喜欢――你。”他在电话的那头深情地重复。我傻了。本以为我们只能做好朋友，因为我们是性格完全不同的人。随后，我们聊了许多，内容已记不清了，只记得当时好像有只蚂蚁在我身上乱窜，整个人乱的很。
<br>    我们的交流大部分是在电话中进行的。我曾经说过：我希望每天都能买一支白玫瑰，直到有人送我花。当然，这只是希望，我喜欢白玫瑰，每次买白玫瑰时都会想到阿暮，可能我已经模糊地喜欢上他，虽然我坚信自己不会这样。
<br>    依旧是那条铁路，依旧是两个熟悉的身影。我们仍旧像原来那样说着话，可我自己能够觉察到自己讲话的口吻似乎不同寻常。我更加确定自己的感觉，但我仍没有勇气表白。
<br>    也许老天就喜欢随意撒拨爱的种子，然后再让闪电将他们劈成碎片。
<br>那是个多么难熬的夜：
<br>    如此的夜，廖无声气，阴冷，就连月光也懒得出门。
<br>    如此的海，浪声深远，凄悲，就连岩石也独守空房。
<br>    我独自坐在海边，听着浪打着岸，心里空虚得快要漂浮起来，我恨他的话伤了我却还无察觉，我将他送我的一张卡片扔向远方，让之被海水吞噬。
<br>    不知道我是如何回到家，怎么拨通他的电话，我告诉他我在海边的壮举，他把电话挂了，充满了责备。我那委屈的泪顺势而落，我不知道我做错了什么。我再一次拨通了他的电话，可却一句话也说不出来，他开口了：“对不起，把眼泪擦干吧。”
<br>    “我没哭。”
<br>    然后又是一阵沉默。当我的泪不争气地滑落，当我的下巴伤心地抖动时，电话里传出了口琴声，“你问我爱你有多深，我爱你有几分，你去想一想，你去看一看，月亮代表我的心……”
<br>我能听出他的手在抖着。我的抽泣声已穿过了隧道，不知道后来是如何结束这一切。
<br>    也许这是矛盾的开端，不知名的暴风雨一次又一次地袭击着我们。我们的话语少了，铁路已不再熟悉。
<br>    这晚，我发了高烧，可我却有股冲动：为他买一张他寻找已久的唱片。我晃荡在夜里，重复着：进门――失望――出门。当我踏进最后一家店时，幸运地找到了那张唱片。兴奋得忘却自己仍在发烧。
<br>    当我手里拿着礼物拨通他的电话时，他的声音是那么的冷淡，完全可以将发着高烧的我冻成雪人。我不知道该说些什么，只听他说：“我觉得――还是一个人好。”这话像一根利箭，击中我最脆弱的地方。我好一阵子才缓和过来，“那就做――朋友吧。”这句话不知是如何脱口的。电话挂了，心也碎了，我把唱片远远地抛开。
<br>    随后便是三天的发烧，烧得我快要绝望，甚至傻得希望自己失忆。
<br>康复的第一天，我走在街上，不自觉地走向了花店。我拣起了一支白玫瑰，不小心被刺了一下，一直刺到我的心里。我的泪滴落在花瓣上，被吮吸着，就像我的灵魂那般凄惨。
<br>   “石径是不需要芳草的。”我的脑海里一直回荡着这句话。
<br>    也许我还须等待那需要芳草的石径。', '芳草与石径

那里曾经是那般的悦目，幽长的石径天天有芳草相伴，芳草在各自的舞台上摆动着漂亮的衣裙，石径是它们最真诚的观众。芳草每次谢幕时都会对石径说：“我最忠诚的朋友，我走了，可我们还会回来看你的，你一定要等我们。”就这样，夕阳一次又一次地路过这条石径，看着它忧伤的脸，那光秃秃的四周，还有那被思念充溢的空气总能使夕阳窒息好一阵子。“芳草走了，你为何还固执地留在这里呢。”夕阳总这样不解地问。“为一个约定，芳草说过会回来看我的，我要等他们。”

就这样，日复一日，夕阳总会在此洒泪，石径已破败不堪，但它的灵魂不死，仍旧为一个约定活着，活着。

这是我给阿暮讲的一个故事，而他听完后总摇头，他说石径是不需要芳草的。

阿暮带着我走铁路，那是我第一次真正的走在铁轨上，看着两旁的花草朝我们招摇。他从来不和我并肩走，总隔着一段距离，原因是他是外八脚，怕踢到我。

我不记得铁路两旁花草的芳名，虽然阿暮无数次地提过，我只觉得那铁路越来越短，短得我连说话的时间都不够。我们与夕阳一起散步，周围的花与晚霞媲美。

那晚，阿暮彻底地闯进我的世界。“我――喜欢――你。”他在电话的那头深情地重复。我傻了。本以为我们只能做好朋友，因为我们是性格完全不同的人。随后，我们聊了许多，内容已记不清了，只记得当时好像有只蚂蚁在我身上乱窜，整个人乱的很。

我们的交流大部分是在电话中进行的。我曾经说过：我希望每天都能买一支白玫瑰，直到有人送我花。当然，这只是希望，我喜欢白玫瑰，每次买白玫瑰时都会想到阿暮，可能我已经模糊地喜欢上他，虽然我坚信自己不会这样。

依旧是那条铁路，依旧是两个熟悉的身影。我们仍旧像原来那样说着话，可我自己能够觉察到自己讲话的口吻似乎不同寻常。我更加确定自己的感觉，但我仍没有勇气表白。

也许老天就喜欢随意撒拨爱的种子，然后再让闪电将他们劈成碎片。

那是个多么难熬的夜：

如此的夜，廖无声气，阴冷，就连月光也懒得出门。

如此的海，浪声深远，凄悲，就连岩石也独守空房。

我独自坐在海边，听着浪打着岸，心里空虚得快要漂浮起来，我恨他的话伤了我却还无察觉，我将他送我的一张卡片扔向远方，让之被海水吞噬。

不知道我是如何回到家，怎么拨通他的电话，我告诉他我在海边的壮举，他把电话挂了，充满了责备。我那委屈的泪顺势而落，我不知道我做错了什么。我再一次拨通了他的电话，可却一句话也说不出来，他开口了：“对不起，把眼泪擦干吧。”

“我没哭。”

然后又是一阵沉默。当我的泪不争气地滑落，当我的下巴伤心地抖动时，电话里传出了口琴声，“你问我爱你有多深，我爱你有几分，你去想一想，你去看一看，月亮代表我的心……”

我能听出他的手在抖着。我的抽泣声已穿过了隧道，不知道后来是如何结束这一切。

也许这是矛盾的开端，不知名的暴风雨一次又一次地袭击着我们。我们的话语少了，铁路已不再熟悉。

这晚，我发了高烧，可我却有股冲动：为他买一张他寻找已久的唱片。我晃荡在夜里，重复着：进门――失望――出门。当我踏进最后一家店时，幸运地找到了那张唱片。兴奋得忘却自己仍在发烧。

当我手里拿着礼物拨通他的电话时，他的声音是那么的冷淡，完全可以将发着高烧的我冻成雪人。我不知道该说些什么，只听他说：“我觉得――还是一个人好。”这话像一根利箭，击中我最脆弱的地方。我好一阵子才缓和过来，“那就做――朋友吧。”这句话不知是如何脱口的。电话挂了，心也碎了，我把唱片远远地抛开。

随后便是三天的发烧，烧得我快要绝望，甚至傻得希望自己失忆。

康复的第一天，我走在街上，不自觉地走向了花店。我拣起了一支白玫瑰，不小心被刺了一下，一直刺到我的心里。我的泪滴落在花瓣上，被吮吸着，就像我的灵魂那般凄惨。

“石径是不需要芳草的。”我的脑海里一直回荡着这句话。

也许我还须等待那需要芳草的石径。', '', '2001-11-27 19:04:00', 5, '20011225114713_bbsid_134882_board_10_bd7e31e9b8.html', '20011225114713');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (97, 135035, 1, 227, '凡人传说', '很久很久以前，有一个愚蠢的凡人，她有一个好要好的朋友。这个朋友来自地狱。不过愚蠢的凡人
<br>从不认为她的朋友是魔鬼。
<br>
<br>    有一天，凡人认识了一个善良的天使。她很希望天使能把魔鬼带进天堂，于是就把这个善良的天使
<br>介绍给了那个魔鬼朋友。不久，天使便深深地爱上了这个魔鬼。可是魔鬼为了修罗王的欢心，竟把天使
<br>推进了地狱。愚蠢的凡人见壮内疚到了极点，并且当她看到在地狱里受苦的天使还是那么善良时，就深
<br>深地被他感动了。她很想把天使给救出来。于是她一个人来到了地狱，向修罗王乞求，希望他能放过可
<br>怜的天使。修罗王说，你想救回天使除非你拿另一个灵魂来交换。不过你不行，因为你是凡人。可是你
<br>却能用你那个魔鬼朋友的灵魂来交换。凡人听到这样的话不知如何是好，她想起了魔鬼对自己的种种好
<br>处，还有她们相亲相爱的日子，特别是想起魔鬼在自己面前流过的眼泪，她曾流着眼泪对自己说起她在
<br>地狱里的遭遇是多么痛苦…… 
<br>
<br>    啊，地狱！！ 
<br>
<br>    此刻，善良的天使正留在地狱里受苦呢！就在凡人忧郁不决的时候，一个愤怒的声音从她心底迸了
<br>出来。那个声音像一个充满了神奇力量的魔咒，于是凡人像着了魔一样的开始了对天使的救援行动。 
<br>
<br>    愚蠢的凡人对魔鬼说：“亲爱的朋友，你知道吗----其实身在地狱的天使，想在的情况并没有我们
<br>想的那么糟糕呢！因为他还有很多的法力。你因该用你的魔力把他的法力具为己有，就像当初把他推进
<br>地狱献给修罗王一样。”魔鬼觉得她的话有道理，于是便下到地狱去找天使。而在这之前，凡人也把自
<br>己的营救计划告诉了天使。 
<br>
<br>    可是愚蠢的凡人实在是太蠢了，她和魔鬼做了那么好的朋友，可是竟不知道魔鬼的魔力有多么厉害。
<br>天使再一次被魔鬼控制，并且告诉魔鬼：“亲爱的，到了地狱以后，我就没有多少法力了。凡人是为了
<br>救我出去才把你骗到地狱来的。因为修罗王说要把我救出去除非用你的灵魂作为交换。” 
<br>
<br>    魔鬼听到这件事情简直愤怒到了极点！她一口气，就把凡人化成了灰烬，而天使也永远的留在了地狱…… 
<br>
<br>    凡人被魔鬼化成灰烬以后，她的灵魂被另一个天使接进了天堂。 
<br>
<br>    其实她是没有资格上天堂的。因为她生前太平庸了：她在公车上不懂得给老人和孕妇让位子；她不
<br>会给乞丐一毛钱；她有时候会把垃圾扔在马路上……所以，天堂里那个管户籍的天使很不喜欢她。他对
<br>上帝说：“为甚么要让这样的人上天堂呢？如果这样的人也能上天堂，那么世界上有三分之一的灵魂都
<br>可以飞上天堂了！！” 
<br>
<br>    上帝说：“是一种神奇魔力－－－－爱情！” 
<br>
<br>    于是这个凡人的灵魂就永远的留在了天堂，而且成为了一名天使，也是天堂唯一一个不能快乐的天
<br>使。因为她知道那个地狱里的天使在出卖自己的时候已经被变成了魔鬼，而且也是在爱情的魔力之下。', '很久很久以前，有一个愚蠢的凡人，她有一个好要好的朋友。这个朋友来自地狱。不过愚蠢的凡人

从不认为她的朋友是魔鬼。

有一天，凡人认识了一个善良的天使。她很希望天使能把魔鬼带进天堂，于是就把这个善良的天使

介绍给了那个魔鬼朋友。不久，天使便深深地爱上了这个魔鬼。可是魔鬼为了修罗王的欢心，竟把天使

推进了地狱。愚蠢的凡人见壮内疚到了极点，并且当她看到在地狱里受苦的天使还是那么善良时，就深

深地被他感动了。她很想把天使给救出来。于是她一个人来到了地狱，向修罗王乞求，希望他能放过可

怜的天使。修罗王说，你想救回天使除非你拿另一个灵魂来交换。不过你不行，因为你是凡人。可是你

却能用你那个魔鬼朋友的灵魂来交换。凡人听到这样的话不知如何是好，她想起了魔鬼对自己的种种好

处，还有她们相亲相爱的日子，特别是想起魔鬼在自己面前流过的眼泪，她曾流着眼泪对自己说起她在

地狱里的遭遇是多么痛苦……

啊，地狱！！

此刻，善良的天使正留在地狱里受苦呢！就在凡人忧郁不决的时候，一个愤怒的声音从她心底迸了

出来。那个声音像一个充满了神奇力量的魔咒，于是凡人像着了魔一样的开始了对天使的救援行动。

愚蠢的凡人对魔鬼说：“亲爱的朋友，你知道吗----其实身在地狱的天使，想在的情况并没有我们

想的那么糟糕呢！因为他还有很多的法力。你因该用你的魔力把他的法力具为己有，就像当初把他推进

地狱献给修罗王一样。”魔鬼觉得她的话有道理，于是便下到地狱去找天使。而在这之前，凡人也把自

己的营救计划告诉了天使。

可是愚蠢的凡人实在是太蠢了，她和魔鬼做了那么好的朋友，可是竟不知道魔鬼的魔力有多么厉害。

天使再一次被魔鬼控制，并且告诉魔鬼：“亲爱的，到了地狱以后，我就没有多少法力了。凡人是为了

救我出去才把你骗到地狱来的。因为修罗王说要把我救出去除非用你的灵魂作为交换。”

魔鬼听到这件事情简直愤怒到了极点！她一口气，就把凡人化成了灰烬，而天使也永远的留在了地狱……

凡人被魔鬼化成灰烬以后，她的灵魂被另一个天使接进了天堂。

其实她是没有资格上天堂的。因为她生前太平庸了：她在公车上不懂得给老人和孕妇让位子；她不

会给乞丐一毛钱；她有时候会把垃圾扔在马路上……所以，天堂里那个管户籍的天使很不喜欢她。他对

上帝说：“为甚么要让这样的人上天堂呢？如果这样的人也能上天堂，那么世界上有三分之一的灵魂都

可以飞上天堂了！！”

上帝说：“是一种神奇魔力－－－－爱情！”

于是这个凡人的灵魂就永远的留在了天堂，而且成为了一名天使，也是天堂唯一一个不能快乐的天

使。因为她知道那个地狱里的天使在出卖自己的时候已经被变成了魔鬼，而且也是在爱情的魔力之下。', '友谊就像冬天里的两只刺猬，

靠得太近容易互相伤害，

也只有不近不远，

刚好可以互相取暖。', '2001-11-29 02:50:00', 6, '20011225114744_bbsid_135035_board_1_36f072a437.html', '20011225114744');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (98, 134884, 10, 224, '后序', '有时你的目光扑朔不定，你的话也闪烁带着迷，
<br>每个心灵的跳跃是空虚的见证，
<br>每个不眠之夜是承诺的违约。
<br>
<br>也许你应在我还未苏醒的时候叫醒我，
<br>那样的话，也不至于在睁开双眼时因看不到你的脸而伤心。
<br>也许你应在我还未爱上你的时候抛弃我，
<br>那样的话，也不至于在双手拿着送你的礼物时痛苦交集。
<br>也许一切本应该此始此终，
<br>落瓣的花还有憔悴的美，夕阳还留有那不舍的情感，
<br>一切的结束犹存回忆的甜美，就让眼泪来滋润旧时的冲动。
<br>勿道抱歉，勿言不得已，
<br>太多的话语会淹没我的心与肺，
<br>你为何不让我失去后仍觉得无所谓？
<br>
<br>沉痛吗？我的泪，
<br>在起航的一刹那，是什么挥动了那点点雨。
<br>沉痛吗？我的泪，
<br>在你背影消失的瞬间，是什么涂抹了片片青。
<br>沉痛吗？我的泪，
<br>在寻找飞机划过的痕迹时，是什么架起了道道虹。
<br>飘来的雾与电，我的泪已不再受驱于你。
<br>无论你多么的凶狠与残忍。
<br>来吧，让暴风雨来得更猛烈些！
<br>
<br>在绝望的时候是什么让那欲滴的眼泪停缓了脚步，是什么让残褪的夕阳仍然悬在半空中呢？
<br>
<br>在海边，是那渐褪的浪花在倾听心灵的呼唤，是那凄悲的浪声在涌动着心潮。
<br>能否，能否，在哭泣的时候，告诉我一声，也许我还未如此的伤悲，我更愿，有自己的微笑陪你。
<br>在铁路上，是那狗尾草在摇摆着身躯，是那凉风在编织着梦想。
<br>能否，能否，在欢笑的时候，通知我一声，也许我还未如此的欢欣，我更愿，有星星的夜晚陪你。
<br>
<br>是否别离的笙萧已吹起，是否那点点烛光已燃尽，
<br>是否能够将那夕阳的恋情告一段落。
<br>是否你我同走的路已到尽头，
<br>一切随兴，再会，朋友，
<br>不忘你曾吹起的《月亮代表我的心》。', '有时你的目光扑朔不定，你的话也闪烁带着迷，

每个心灵的跳跃是空虚的见证，

每个不眠之夜是承诺的违约。

也许你应在我还未苏醒的时候叫醒我，

那样的话，也不至于在睁开双眼时因看不到你的脸而伤心。

也许你应在我还未爱上你的时候抛弃我，

那样的话，也不至于在双手拿着送你的礼物时痛苦交集。

也许一切本应该此始此终，

落瓣的花还有憔悴的美，夕阳还留有那不舍的情感，

一切的结束犹存回忆的甜美，就让眼泪来滋润旧时的冲动。

勿道抱歉，勿言不得已，

太多的话语会淹没我的心与肺，

你为何不让我失去后仍觉得无所谓？

沉痛吗？我的泪，

在起航的一刹那，是什么挥动了那点点雨。

沉痛吗？我的泪，

在你背影消失的瞬间，是什么涂抹了片片青。

沉痛吗？我的泪，

在寻找飞机划过的痕迹时，是什么架起了道道虹。

飘来的雾与电，我的泪已不再受驱于你。

无论你多么的凶狠与残忍。

来吧，让暴风雨来得更猛烈些！

在绝望的时候是什么让那欲滴的眼泪停缓了脚步，是什么让残褪的夕阳仍然悬在半空中呢？

在海边，是那渐褪的浪花在倾听心灵的呼唤，是那凄悲的浪声在涌动着心潮。

能否，能否，在哭泣的时候，告诉我一声，也许我还未如此的伤悲，我更愿，有自己的微笑陪你。

在铁路上，是那狗尾草在摇摆着身躯，是那凉风在编织着梦想。

能否，能否，在欢笑的时候，通知我一声，也许我还未如此的欢欣，我更愿，有星星的夜晚陪你。

是否别离的笙萧已吹起，是否那点点烛光已燃尽，

是否能够将那夕阳的恋情告一段落。

是否你我同走的路已到尽头，

一切随兴，再会，朋友，

不忘你曾吹起的《月亮代表我的心》。', '', '2001-11-27 19:10:00', 1, '20011225114856_bbsid_134884_board_10_39ee24da81.html', '20011225114856');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (99, 134864, 10, 184, '...', 'He said if i will,anytime can come back to him,until now,I found out that you are a very important person to me,I can not deny ever loving you.These days,I can not help thinking of you.those old memories often come back to my mind,and I am eager to let you know that I miss you much and your love,your care,your tender,and all of you.but I am afraid,I know I can not trap you into a trick again.cause I know I have hurt your heart seriously.but I really want to tell you,if everything goes back to 6 years ago,I will determine to fall in love with you,would not allow something unpleasantly happened,I know you will never see these,however,I want to say:you have walked into my life successfully.
<br>Is there anyone who can tell me what to do next?', 'He said if i will,anytime can come back to him,until now,I found out that you are a very important person to me,I can not deny ever loving you.These days,I can not help thinking of you.those old memories often come back to my mind,and I am eager to let you know that I miss you much and your love,your care,your tender,and all of you.but I am afraid,I know I can not trap you into a trick again.cause I know I have hurt your heart seriously.but I really want to tell you,if everything goes back to 6 years ago,I will determine to fall in love with you,would not allow something unpleasantly happened,I know you will never see these,however,I want to say:you have walked into my life successfully.

Is there anyone who can tell me what to do next?', NULL, '2001-11-27 15:26:00', 10, '20011225115206_bbsid_134864_board_10_01cc355678.html', '20011225115206');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (100, 135036, 13, 7, '明天的明天的明天', '明天的明天的明天--(for cafewoo.net)
<br>
<br>　曾经,以为岁月只在我的心中, 
<br>　蓦然,才发现眼角渐渐深陷的皱纹. 
<br>　是时光的流逝,腊黄的肌肤,和蹒跚的步伐是成熟的见证. 
<br>
<br>　曾经,相信在岁月遥逝时, 
<br>　我乃在这里,只为和你侃侃而谈, 
<br>　高处不胜寒,举杯共至傲睹红尘, 
<br>　谈笑风中事,寻找记忆中似曾相识的画面. 
<br>
<br>　今天,我们把封锁的记忆打开,只为和你分享我的故事, 
<br>　用音乐来知会你,我们所受的苦难,我们所挥洒的汗水, 
<br>　和我们感叹的中国. 
<br>　放逐你,期待你的成长. 
<br>
<br>　明天!是成熟的季节, 
<br>　品味着昨日的辛酸,欣慰今日的辉煌, 
<br>　只是微笑, 拭泪的回眸.
<br>
<br>　　　　　　　　　　　　　　写于1999.10.1', '明天的明天的明天--(for cafewoo.net)

曾经,以为岁月只在我的心中,

蓦然,才发现眼角渐渐深陷的皱纹.

是时光的流逝,腊黄的肌肤,和蹒跚的步伐是成熟的见证.

曾经,相信在岁月遥逝时,

我乃在这里,只为和你侃侃而谈,

高处不胜寒,举杯共至傲睹红尘,

谈笑风中事,寻找记忆中似曾相识的画面.

今天,我们把封锁的记忆打开,只为和你分享我的故事,

用音乐来知会你,我们所受的苦难,我们所挥洒的汗水,

和我们感叹的中国.

放逐你,期待你的成长.

明天!是成熟的季节,

品味着昨日的辛酸,欣慰今日的辉煌,

只是微笑, 拭泪的回眸.

写于1999.10.1', NULL, '2001-11-29 04:17:00', 0, '20011225115533_bbsid_135036_board_13_5a48b5940b.html', '20011225115533');
