INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2421, 219735, 10, 2048, '[转贴]美军作战守则', '1.你不是超人。
<br>
<br>2.如果一个愚蠢的方法有效，那它就不是愚蠢的方法。
<br>
<br>3.不要太显眼，因为那样会引人攻击。
<br>（这就是航母被称为“炸弹   磁铁”的原因）
<br>
<br>4.别和比你勇敢的战士躲在同一个弹坑里。
<br>
<br>5.别忘了你手上的武器是由出价最低的承包商制造的。
<br>
<br>6.如果你的攻击很顺利，那你一定中了圈套。
<br>
<br>7.没有任何计划能在遇到敌人后继续执行。
<br>
<br>8.所有5秒的手榴弹都会在3秒内烧完。
<br>
<br>9.装成无关紧要的人，因为敌人的弹药可能不够了。
<br>（所以它只会打重要的人）
<br>
<br>10.那支你不加注意的小部队其实是攻击的主力。
<br>
<br>11.重要的事总是简单的。
<br>
<br>12.简单的事总是难做的。
<br>
<br>13.好走的路总会被布上雷。
<br>
<br>14.如果你出了敌人什么都缺，那你一定在交战中。
<br>
<br>15.飞来的子弹总有优先通过权。
<br>（挡它的道你就倒大霉啦）
<br>
<br>16.如果敌人在你的射程内，别忘了你也在他的射程内。
<br>
<br>17.歼敌数计算法：两名游击队员加两只猫，本次战斗共击毙敌人37人。
<br>
<br>18.要一起用才会生效的装备通常不会一起运来。
<br>
<br>19.无线电总会在你急需火力支持是断掉。
<br>
<br>20.你做的任何事都有可能让你挨枪子儿――什么都不做也是一样。
<br>
<br>21.唯一比敌人炮火还准确地（而且会杀掉你的）是友军的炮火。', '1.你不是超人。

2.如果一个愚蠢的方法有效，那它就不是愚蠢的方法。

3.不要太显眼，因为那样会引人攻击。

（这就是航母被称为“炸弹   磁铁”的原因）

4.别和比你勇敢的战士躲在同一个弹坑里。

5.别忘了你手上的武器是由出价最低的承包商制造的。

6.如果你的攻击很顺利，那你一定中了圈套。

7.没有任何计划能在遇到敌人后继续执行。

8.所有5秒的手榴弹都会在3秒内烧完。

9.装成无关紧要的人，因为敌人的弹药可能不够了。

（所以它只会打重要的人）

10.那支你不加注意的小部队其实是攻击的主力。

11.重要的事总是简单的。

12.简单的事总是难做的。

13.好走的路总会被布上雷。

14.如果你出了敌人什么都缺，那你一定在交战中。

15.飞来的子弹总有优先通过权。

（挡它的道你就倒大霉啦）

16.如果敌人在你的射程内，别忘了你也在他的射程内。

17.歼敌数计算法：两名游击队员加两只猫，本次战斗共击毙敌人37人。

18.要一起用才会生效的装备通常不会一起运来。

19.无线电总会在你急需火力支持是断掉。

20.你做的任何事都有可能让你挨枪子儿――什么都不做也是一样。

21.唯一比敌人炮火还准确地（而且会杀掉你的）是友军的炮火。', NULL, '2003-11-30 02:35:00', 7, '20031228094655_bbsid_219735_board_10_04067871ee.html', '20031228094655');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2422, 219742, 1, 12, '告诉我，几年间你们都在做些什么？', '蚂蚁们：
<br>　　你们好！
<br>　　相别有几年了吧。都好吧？
<br>　　听说你们远走的远走，高飞的高飞。
<br>　　有结合的喜悦，也有分离的忧伤。
<br>　　你们在哪里？
<br>
<br>　　　　　　　　　　　来源
<br>　　　　　　　　　2003年11月30日
<br>
<br>请你们回文附言：……', '蚂蚁们：

你们好！

相别有几年了吧。都好吧？

听说你们远走的远走，高飞的高飞。

有结合的喜悦，也有分离的忧伤。

你们在哪里？

来源

2003年11月30日

请你们回文附言：……', '云间露着轮皎洁的圆月，隐约有序的路灯下，没有徘徊不安的人。行走的路，有丝丝的风，但我知道我并不冷，只是隐隐的有点儿牙痛。', '2003-11-30 11:32:00', 24, '20031228094730_bbsid_219742_board_1_39e3cd95de.html', '20031228094730');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2423, 219732, 6, 740, '给19岁的你', '醉了，你醉了一次，睡在我床上；我醉了一次，你睡在我身边。
<br>　　　　也许这是缘分，时间化去了这段缘。今天，看到了你，醉了，你脆弱得藏不住泪痕，多少次，你转身或加快脚步拭去泪水。我知道，我们不可能回头，时间也淡却了你我的感情。淡漠了，就这么淡去了……你挽着我的手对我说，“我要跟你回家！”“回家”？真的能回吗？那段情，那段爱，我不想再回首。
<br>　　　　知道你爱我，可那毕竟是以前的事了，如今，我需要的是一份爱情，稳定的爱情，能给我停泊风雨的港湾，你给不了，一个19岁的少女，给不了我这份女人的情。我是早熟的男孩，我需要的是比我年长的女子，一个可以照顾我，爱我，疼我的女人。
<br>　　　　当你拉着我的手对我说，“回家……”我心慌了，回家……是啊，多少次，我们一起回家，匆匆的短暂的夜晚，一起匆匆吃完早饭，就这么匆匆出门了；回家……当你告诉我那番话，我的泪水，哭了～我告诉你，要有信心，可是我对自己说，我们没有未来；回家……你想回家了吗？经历了风雨后，你想回家了吗？可是，我已经不能接受你了，没有了感情，虽然今晚，你醉了的憔悴，你的泪水，让我想起了当时我们相拥、热吻的情景，但是，毕竟家的感念，不存在你心里，更不属于你我之间。
<br>　　　　我爱你，那是以前了，过去了，在那段时光，是我年轻的回忆，我知道，你带给我的是年轻快乐。青涩的果实总是不甜美，但毕竟记忆犹存。忘不了你，忘不了你对我的在意，你查了我发的帖子，我很高兴，对于我曾经同时爱的3个女子，你不明白，其中一个就是你，我选择了的人是你，但是现在，都远去了，留下的只是空余的情，对于你，我有的是兄妹之间的感情，不可否认，今天，你拉着我的手的时候，我想到了我们的激情，想到了过去的精彩，我很感谢你给了我青春的快乐。你说我是老男人，是啊，对于你来说，我是老了，可是你也不比我年轻多少啊，呵呵～～现在你看，你的小肚肚都起来了，是不是也发福了呢？至少我还是原来的身材啊，嘿嘿～～～
<br>　　　　你今晚和我拼了那么多酒，我不知道你还能撑多久，我送你回去，到楼下了，你又不肯走，我知道，家里有你不愿意看到的，但我还是希望你快回去，早睡觉，希望你漂漂亮亮，活泼可爱。你在意的黑眼圈呢？没了吧，呵呵……你跟我在一起的时候有时会有黑眼圈哦，呵呵～～～我记得的，虽然那是我的错:)
<br>　　　　醉了，我醉了，被你灌醉了，你用自己的醉，换了我的醉。可是，你眼角的泪水呢？为谁而落泪？明天，你依旧灿烂，笑容可嘉；我，依旧忧郁，眼神依旧黯然，为了你所谓的三个女子，别忘了，其中一个就是你。
<br>
<br>
<br>
<br>如果你还在意的话～～～', '醉了，你醉了一次，睡在我床上；我醉了一次，你睡在我身边。

也许这是缘分，时间化去了这段缘。今天，看到了你，醉了，你脆弱得藏不住泪痕，多少次，你转身或加快脚步拭去泪水。我知道，我们不可能回头，时间也淡却了你我的感情。淡漠了，就这么淡去了……你挽着我的手对我说，“我要跟你回家！”“回家”？真的能回吗？那段情，那段爱，我不想再回首。

知道你爱我，可那毕竟是以前的事了，如今，我需要的是一份爱情，稳定的爱情，能给我停泊风雨的港湾，你给不了，一个19岁的少女，给不了我这份女人的情。我是早熟的男孩，我需要的是比我年长的女子，一个可以照顾我，爱我，疼我的女人。

当你拉着我的手对我说，“回家……”我心慌了，回家……是啊，多少次，我们一起回家，匆匆的短暂的夜晚，一起匆匆吃完早饭，就这么匆匆出门了；回家……当你告诉我那番话，我的泪水，哭了～我告诉你，要有信心，可是我对自己说，我们没有未来；回家……你想回家了吗？经历了风雨后，你想回家了吗？可是，我已经不能接受你了，没有了感情，虽然今晚，你醉了的憔悴，你的泪水，让我想起了当时我们相拥、热吻的情景，但是，毕竟家的感念，不存在你心里，更不属于你我之间。

我爱你，那是以前了，过去了，在那段时光，是我年轻的回忆，我知道，你带给我的是年轻快乐。青涩的果实总是不甜美，但毕竟记忆犹存。忘不了你，忘不了你对我的在意，你查了我发的帖子，我很高兴，对于我曾经同时爱的3个女子，你不明白，其中一个就是你，我选择了的人是你，但是现在，都远去了，留下的只是空余的情，对于你，我有的是兄妹之间的感情，不可否认，今天，你拉着我的手的时候，我想到了我们的激情，想到了过去的精彩，我很感谢你给了我青春的快乐。你说我是老男人，是啊，对于你来说，我是老了，可是你也不比我年轻多少啊，呵呵～～现在你看，你的小肚肚都起来了，是不是也发福了呢？至少我还是原来的身材啊，嘿嘿～～～

你今晚和我拼了那么多酒，我不知道你还能撑多久，我送你回去，到楼下了，你又不肯走，我知道，家里有你不愿意看到的，但我还是希望你快回去，早睡觉，希望你漂漂亮亮，活泼可爱。你在意的黑眼圈呢？没了吧，呵呵……你跟我在一起的时候有时会有黑眼圈哦，呵呵～～～我记得的，虽然那是我的错:)

醉了，我醉了，被你灌醉了，你用自己的醉，换了我的醉。可是，你眼角的泪水呢？为谁而落泪？明天，你依旧灿烂，笑容可嘉；我，依旧忧郁，眼神依旧黯然，为了你所谓的三个女子，别忘了，其中一个就是你。

如果你还在意的话～～～', 'http://大步六大步六大步六点灯、点火、点秋香', '2003-11-30 01:49:00', 15, '20031228094751_bbsid_219732_board_6_7b80ace3d8.html', '20031228094751');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2424, 219814, 12, 539, '[转贴]孤独中的美丽心情', '不知道还在期待一种什么样的结局，莫名奇妙的来，想看到他亮的头像，可真正看到的时候却又不允许自己和他说话，与其说是不想和他说话，还不如说是自己还没有调整好面对此时的他的那种心态！
<br>    昨天下午不明所以的在一种莫名的感觉中去上网了，同样的看到他，同样的迅速隐身，同样的盯着他的头像发呆，同样的点开他的对话框，同样的看着他留下的我所能搜集到的点点滴滴……
<br>    决定把写的那篇文章投到《爱人》，但是总觉得似乎应该让他做第一个读者，所以，决定等我最后改好定型的时候就和他说话，让他看看，不为别的，因为故事也是属于他的，那他就有知情权，所以，就那么等着和他说话，可是，在我准备好一切想再一次点开他的头像时，他竟然不见了！他走了！我有了足够的勇气去面对他，可是他却等不及的走了……是必然还是巧合？本来可以给他发个短信，可是，我说服不了自己去翻开手机中的他的号码……
<br>    原来，原来我还是那么那么的在乎他！
<br>    5天了，5天坚持没有给他任何消息，没有问候，没有嘱咐，没有一丝心情的痕迹，仿若，过往的一切都从来没有过，可是，心里的伤痛却一直难以愈合，掏空的心仍然在空着……5天，也曾期待过，期待他给我一点的消息，所以，5天我一直开机，黑夜，白天，一直，可是，也一直没有想要的人的信息……心，是该彻底放下还是继续期盼？我也不知道……
<br>    不是不想和他联系，天知道有多少次编辑好了短信按不出发送键，不断保存，自己看过一遍又一遍，可是还是只有删，只有写……而他曾说过的那些话，那些我完全能背诵的字字句句，我保存着，舍不得删除，似乎看着他的话，看着他的名字对我也是一种安慰！有的时候，真的就想按发送键了，可是，又怕自己这样只会加深他对我的厌倦，我怕，怕他冷淡的言语，那看到他绝情的话语，如果是那样，自己可能真的会就这么被打入地狱，所以，我宁愿这样保留一份幻想，幻想总没有现实残酷，哪怕仅仅只是一份幻想！
<br>    或许自己对这份虚无的恋情真的投入了太多的感情，所以，才会有现在这样的难奈，不知算是傻呢还是算自己爱的真？只知，从认识的那天――伤疤飞来的那天，那个日子，我永远永远的记得，就是从那时，到现在，整整快半年的时间，虽然是在虚拟的网络世界中，但我是那么真，那么烈的爱着，只愿心里席地里有他，也真的只放了他，其余任何人都走不进去！付出真感情，想着，恋着，念着，爱着，感动着……老早老早就进入了角色，也开始编导着自己的剧幕，而今，也才明白，一切，不过是自己一个人在上演，而他，仅仅只是一个提供给我思路的引路人，剧中人只有我，傻傻的想要天长地久，以为寻到了港湾，以为可以靠岸，可现在才知，不爱一个人和爱一个人一样，都是不需要理由的！爱的最真，到最后痛的却也会是最烈！
<br>    不愿想起他那些绝情的言语！不愿追述他冰冷的态度！只愿静静地，打开信箱，看着信箱里排列整齐的那前前后后18次的聊天记录，看着“宝贝老婆@为0”和“向远方到永远”那些浪漫的爱情，那些温馨的片段，那些最真的心里的宣言……可如今，不想面对现实，我宁愿我们仍然活在虚拟中，我宁愿那个梦不要醒来，我宁愿一切都还没有开始过！但是，我还是原来的我，而他，却决不是原来的木易了！“以后”，“永远”……这样的话语我不会再相信了，自己甘愿付出的，我会小心的收藏，回味也好，追忆也罢，都留给自己吧……曾经的一切，只活在网络世界里，可怜的是我却相信了一切，编织着一切，多么可悲……
<br>    真的没有想到会是现在这样的结局！或许自己有很大一部分原因，不错，我们都把这个梦做得太完美了，而完美的东西一般都是不存在的，所以，难免有这样的下场！网上的我们相遇，相知，相爱，我相信，那份感情是真的，是两个人真正所付出并努力想去追寻的，现实的过渡，那是我们对这份感情所期盼的升华，我们都想真正走入彼此的生活，是现实中，活生生的人儿，但，是否因为我们都把对方看成了现实中要真正爱的人，所以，对对方的苛求才自然比对待朋友要的多，我不知道他是不是这样，我，应该是这样的！所以，我才只一味奢求得到他的关怀而忽略了对他的体贴。对不起，哨！真的对不起！我当时没有注意到这一点，没有细心的审视过自己犯下的错误，所以，在去正定的公交车上由于头晕就完全不顾他一个人的孤寂；所以，在听他要买票返回时也只顾自己陷入难奈而不顾去抚慰他本已烦躁的心；所以，在他全心做回程的最后准备时一副怨妇的表情不言不语只知跟着他走而不愿拿出自己对待朋友一贯的热心给他留下最后的笑容……直到他真的要离开时才发觉自己的这个错误，也才明白自己做了多么傻的事，所以，我抛开一切尊严，鼓足勇气的伸出手拉住他的衣角，我不想我们就这样结束，我不甘心！我们不应该是这样的，他眼里的我完全不是真的我！他所看到的，是被罩了一层莫须有的头冠的我！可是，他已经不给我任何机会，连看看我似乎对于他来说都是一件厌恶的事，我的心就那么滴着血，在他声声残酷的言语里……其实挽留他仅仅只是想他给自己一个让他重新认识的机会而已，也是自己想弥补这不足一天的时候里所没有做好的一切，可他已没有耐心去读懂真的我了，似乎惟恐多待一秒都是万分恐怖的事，留给我的，只是酸酸的回忆和苦苦的折磨……
<br>    现在，事过5天了，我亦或是他，或多或少应该都有了新的体会，也或者是我自己“孔雀”了，也许他真正只是以朋友的角度介入，所以，也就谈不上什么体会不体会，那就当是自己又在编故事吧！毕竟，我的思想现在还是处于狭隘的校园，而他，则完全是立定在社会之中。但我真的觉得很不甘心，毕竟，自己倾注了的深情不是一朝一夕能淡化的，如今，又怎能一下子走出故事？心，一想到这些就涩涩地疼！第一次，尝到了心被掏空的那种感觉，竟然在深夜都会让我痛得醒来！或许是自己为之埋下的情太深，只能这样解释了！哎，叫我如何去释怀？
<br>    曾经，梦想我们的未来！曾经，幻想真正到他身边照顾他，陪伴他，鼓励他，和他共渡人生中的风风雨雨，到老，到死……听他唱歌，写我们的故事，相依相伴就这么走下去……现在才知道，原来自己竟然是那么那么的爱做梦，梦想毕业到北京，因为，我不想让他一个人面对生活！所以，我放弃了姐一直坚持的要我考上海大学的提议，仅仅是想到他身边，和他一起分享生活的滋味，不愿他一个人去那么辛苦的拼搏，而今，也才知道，一个人的梦是多么的最残酷！女人爱上了一个人真的可以为他做任何事，因为爱情一般都是女人的全部，而男人却永远不可能为了爱付出一切，这些，也透彻的懂了……
<br>    还是不敢相信一切真的结束，还是不愿面对这个事实！哪怕从开始就只是我一个人在独白！人与人的相遇是多么不容易,他曾经说过上天给的这份缘要好好珍惜，可是，难道我们就都这么让这份相遇烟消云散？我做不到，真的做不到！也许我们给彼此的时间都太短，是啊，短暂的见面，短暂的相处，我们又怎能真正走入彼此的世界呢？不可否认人与人相处是要靠时间，可曾经的深情爱恋换来的就是这么短暂的一天吗？我怎么能看着一切就这样不见？我怎么能看着没有明天的昨天？可是，纵然我有太多的理由，可是又能怎样呢？或许他现在不想和我有任何的联系，或许他已经在心里给我判了刑！怕我的纠缠，怕我的不可理喻！是啊，一句“你有你的生活，我有我的事业”已经把我们割裂的那么清楚，他已经否认了我，完完全全，彻彻底底！抹杀了一切――美好的，难忘的……对于他来说，一切的一切都已经不重要……可对于我来说，那种难奈却是没有任何人所能感觉到的残酷……
<br>    我该和他联系吗？哪怕是所谓的朋友？可我又是多么的害怕这所谓的朋友带给他的仍然只是对我的厌倦与反感！我接受不了那样的事实，如果是那样，那我真担心自己会就那么被扼杀，所以，我不敢，不敢迈出那一步！原来，原来我还是真的真的忘不了他！
<br>    朋友，朋友吗？会真的就那么变成朋友吗？花非花，雾非雾，走出没有颜色的天空，走不出自己心的牢笼……或许，选择朋友这个界限会令彼此都好过些！只是，看着原来心底的那些甜蜜却还是忍不住心酸的落泪！但又能如何呢？毕竟要真正懂我的人才能真正珍惜我，我希望他是懂我的人，但仅仅也只是希望而已，走过的走过了，爱过的也爱过了，痛还留在这里，在我自己一个人的心里，索性，也就让一切都只属于自己吧，爱是两个人的事情，水瓶和天秤百分百的爱情是需要真正交往后才能透彻领悟的爱情，而我们，或许也是命中注定只能相遇，仅仅只能走到这里而已！我还是做不到去主动，主动为自己争取，我不愿自己成为他的负累，更不愿自己在他心里变得面目前非！把所有的所有，都只留给我自己吧！埋在一个人的心里！朋友，冠上“朋友”的帽子，至少我还能看着他，知道他过的好也就足够了！是啊，足够了……
<br>    似乎心情释然了很多，也许终于为自己找到了出口，还是那么想他，哎，想啊，想的我心衰……可是，我不能告诉他，因为，一切都已经不是昨天，不是那两个决定错到最后，傻个彻底的木易和心悠了……伊人独憔悴，断肠人在天涯……
<br>    收起行囊，我不该这样下去了，他的世界已经没有我，而我的世界，除了他还剩下些什么？
<br>    朋友，那就真的是朋友吧！爱到最后，我们还可以是朋友，那不也是一种幸福吗？割舍不下的感情，也许转化为朋友更实际！
<br>    忽然，很想写歌，一首一首，然后让他作曲。如果有朝一日能听到由我写的歌词，他作的曲的歌曲，那又将是一种什么样的幸福呢？可是，他愿意去看我写的歌词吗？或许只是些肤浅的言词，但我不知道该怎么样去把握，毕竟，我对音符没有任何的知识！这个念头是前天突然萌发出来的，所以，昨天上课的时候竟然真的就写出了一首《爱上你给的苦》。木易，心底永远的痛！
<br>    或许晚上会开始给他发信息，其实走出来并不是不好，也许走出来才是一个真正的艳阳天的开始！他是自由的，那就放给他彻底的自由吧！朋友，就从朋友让他真正去了解我吧！只是，朋友仅仅只能是朋友，我必须关上心门，用对待我所有朋友的态度去对待他了，不能加爱情，不能加奢求！或许彼此能坦然，或许也能给自己一个交代了！“永远是朋友”那就真正成为朋友吧！不去多想，曾经的，过去的，爱也好，伤也罢，都丢在风中吧！坦然的面对，因为――我们从此开始是朋友！
<br>    放心吧，木易，心悠绝不是没有自知之明的人，不会带给你包袱，不会使你为难……心悠会是最好的值得一辈子深交的朋友！心悠一定会记住，他们现在是朋友！单纯的，轻松的朋友！希望他也不要再有繁重的感觉，抛开那些沉闷，开心的做朋友吧！
<br>    忽然有了自己的方向，有了自己的目标，原来，走出自己心的天空是那么晴朗！我相信，一直都相信，心悠，你会是最好的！
<br>    孤寂中的美丽心情，不愿让任何人知道，留在自己的心里，偷偷的，悄悄的……没有委屈，没有伤痛，因为，那是属于自己的美丽心情，只留有美好……用一辈子去回忆……', '不知道还在期待一种什么样的结局，莫名奇妙的来，想看到他亮的头像，可真正看到的时候却又不允许自己和他说话，与其说是不想和他说话，还不如说是自己还没有调整好面对此时的他的那种心态！

昨天下午不明所以的在一种莫名的感觉中去上网了，同样的看到他，同样的迅速隐身，同样的盯着他的头像发呆，同样的点开他的对话框，同样的看着他留下的我所能搜集到的点点滴滴……

决定把写的那篇文章投到《爱人》，但是总觉得似乎应该让他做第一个读者，所以，决定等我最后改好定型的时候就和他说话，让他看看，不为别的，因为故事也是属于他的，那他就有知情权，所以，就那么等着和他说话，可是，在我准备好一切想再一次点开他的头像时，他竟然不见了！他走了！我有了足够的勇气去面对他，可是他却等不及的走了……是必然还是巧合？本来可以给他发个短信，可是，我说服不了自己去翻开手机中的他的号码……

原来，原来我还是那么那么的在乎他！

5天了，5天坚持没有给他任何消息，没有问候，没有嘱咐，没有一丝心情的痕迹，仿若，过往的一切都从来没有过，可是，心里的伤痛却一直难以愈合，掏空的心仍然在空着……5天，也曾期待过，期待他给我一点的消息，所以，5天我一直开机，黑夜，白天，一直，可是，也一直没有想要的人的信息……心，是该彻底放下还是继续期盼？我也不知道……

不是不想和他联系，天知道有多少次编辑好了短信按不出发送键，不断保存，自己看过一遍又一遍，可是还是只有删，只有写……而他曾说过的那些话，那些我完全能背诵的字字句句，我保存着，舍不得删除，似乎看着他的话，看着他的名字对我也是一种安慰！有的时候，真的就想按发送键了，可是，又怕自己这样只会加深他对我的厌倦，我怕，怕他冷淡的言语，那看到他绝情的话语，如果是那样，自己可能真的会就这么被打入地狱，所以，我宁愿这样保留一份幻想，幻想总没有现实残酷，哪怕仅仅只是一份幻想！

或许自己对这份虚无的恋情真的投入了太多的感情，所以，才会有现在这样的难奈，不知算是傻呢还是算自己爱的真？只知，从认识的那天――伤疤飞来的那天，那个日子，我永远永远的记得，就是从那时，到现在，整整快半年的时间，虽然是在虚拟的网络世界中，但我是那么真，那么烈的爱着，只愿心里席地里有他，也真的只放了他，其余任何人都走不进去！付出真感情，想着，恋着，念着，爱着，感动着……老早老早就进入了角色，也开始编导着自己的剧幕，而今，也才明白，一切，不过是自己一个人在上演，而他，仅仅只是一个提供给我思路的引路人，剧中人只有我，傻傻的想要天长地久，以为寻到了港湾，以为可以靠岸，可现在才知，不爱一个人和爱一个人一样，都是不需要理由的！爱的最真，到最后痛的却也会是最烈！

不愿想起他那些绝情的言语！不愿追述他冰冷的态度！只愿静静地，打开信箱，看着信箱里排列整齐的那前前后后18次的聊天记录，看着“宝贝老婆@为0”和“向远方到永远”那些浪漫的爱情，那些温馨的片段，那些最真的心里的宣言……可如今，不想面对现实，我宁愿我们仍然活在虚拟中，我宁愿那个梦不要醒来，我宁愿一切都还没有开始过！但是，我还是原来的我，而他，却决不是原来的木易了！“以后”，“永远”……这样的话语我不会再相信了，自己甘愿付出的，我会小心的收藏，回味也好，追忆也罢，都留给自己吧……曾经的一切，只活在网络世界里，可怜的是我却相信了一切，编织着一切，多么可悲……

真的没有想到会是现在这样的结局！或许自己有很大一部分原因，不错，我们都把这个梦做得太完美了，而完美的东西一般都是不存在的，所以，难免有这样的下场！网上的我们相遇，相知，相爱，我相信，那份感情是真的，是两个人真正所付出并努力想去追寻的，现实的过渡，那是我们对这份感情所期盼的升华，我们都想真正走入彼此的生活，是现实中，活生生的人儿，但，是否因为我们都把对方看成了现实中要真正爱的人，所以，对对方的苛求才自然比对待朋友要的多，我不知道他是不是这样，我，应该是这样的！所以，我才只一味奢求得到他的关怀而忽略了对他的体贴。对不起，哨！真的对不起！我当时没有注意到这一点，没有细心的审视过自己犯下的错误，所以，在去正定的公交车上由于头晕就完全不顾他一个人的孤寂；所以，在听他要买票返回时也只顾自己陷入难奈而不顾去抚慰他本已烦躁的心；所以，在他全心做回程的最后准备时一副怨妇的表情不言不语只知跟着他走而不愿拿出自己对待朋友一贯的热心给他留下最后的笑容……直到他真的要离开时才发觉自己的这个错误，也才明白自己做了多么傻的事，所以，我抛开一切尊严，鼓足勇气的伸出手拉住他的衣角，我不想我们就这样结束，我不甘心！我们不应该是这样的，他眼里的我完全不是真的我！他所看到的，是被罩了一层莫须有的头冠的我！可是，他已经不给我任何机会，连看看我似乎对于他来说都是一件厌恶的事，我的心就那么滴着血，在他声声残酷的言语里……其实挽留他仅仅只是想他给自己一个让他重新认识的机会而已，也是自己想弥补这不足一天的时候里所没有做好的一切，可他已没有耐心去读懂真的我了，似乎惟恐多待一秒都是万分恐怖的事，留给我的，只是酸酸的回忆和苦苦的折磨……

现在，事过5天了，我亦或是他，或多或少应该都有了新的体会，也或者是我自己“孔雀”了，也许他真正只是以朋友的角度介入，所以，也就谈不上什么体会不体会，那就当是自己又在编故事吧！毕竟，我的思想现在还是处于狭隘的校园，而他，则完全是立定在社会之中。但我真的觉得很不甘心，毕竟，自己倾注了的深情不是一朝一夕能淡化的，如今，又怎能一下子走出故事？心，一想到这些就涩涩地疼！第一次，尝到了心被掏空的那种感觉，竟然在深夜都会让我痛得醒来！或许是自己为之埋下的情太深，只能这样解释了！哎，叫我如何去释怀？

曾经，梦想我们的未来！曾经，幻想真正到他身边照顾他，陪伴他，鼓励他，和他共渡人生中的风风雨雨，到老，到死……听他唱歌，写我们的故事，相依相伴就这么走下去……现在才知道，原来自己竟然是那么那么的爱做梦，梦想毕业到北京，因为，我不想让他一个人面对生活！所以，我放弃了姐一直坚持的要我考上海大学的提议，仅仅是想到他身边，和他一起分享生活的滋味，不愿他一个人去那么辛苦的拼搏，而今，也才知道，一个人的梦是多么的最残酷！女人爱上了一个人真的可以为他做任何事，因为爱情一般都是女人的全部，而男人却永远不可能为了爱付出一切，这些，也透彻的懂了……

还是不敢相信一切真的结束，还是不愿面对这个事实！哪怕从开始就只是我一个人在独白！人与人的相遇是多么不容易,他曾经说过上天给的这份缘要好好珍惜，可是，难道我们就都这么让这份相遇烟消云散？我做不到，真的做不到！也许我们给彼此的时间都太短，是啊，短暂的见面，短暂的相处，我们又怎能真正走入彼此的世界呢？不可否认人与人相处是要靠时间，可曾经的深情爱恋换来的就是这么短暂的一天吗？我怎么能看着一切就这样不见？我怎么能看着没有明天的昨天？可是，纵然我有太多的理由，可是又能怎样呢？或许他现在不想和我有任何的联系，或许他已经在心里给我判了刑！怕我的纠缠，怕我的不可理喻！是啊，一句“你有你的生活，我有我的事业”已经把我们割裂的那么清楚，他已经否认了我，完完全全，彻彻底底！抹杀了一切――美好的，难忘的……对于他来说，一切的一切都已经不重要……可对于我来说，那种难奈却是没有任何人所能感觉到的残酷……

我该和他联系吗？哪怕是所谓的朋友？可我又是多么的害怕这所谓的朋友带给他的仍然只是对我的厌倦与反感！我接受不了那样的事实，如果是那样，那我真担心自己会就那么被扼杀，所以，我不敢，不敢迈出那一步！原来，原来我还是真的真的忘不了他！

朋友，朋友吗？会真的就那么变成朋友吗？花非花，雾非雾，走出没有颜色的天空，走不出自己心的牢笼……或许，选择朋友这个界限会令彼此都好过些！只是，看着原来心底的那些甜蜜却还是忍不住心酸的落泪！但又能如何呢？毕竟要真正懂我的人才能真正珍惜我，我希望他是懂我的人，但仅仅也只是希望而已，走过的走过了，爱过的也爱过了，痛还留在这里，在我自己一个人的心里，索性，也就让一切都只属于自己吧，爱是两个人的事情，水瓶和天秤百分百的爱情是需要真正交往后才能透彻领悟的爱情，而我们，或许也是命中注定只能相遇，仅仅只能走到这里而已！我还是做不到去主动，主动为自己争取，我不愿自己成为他的负累，更不愿自己在他心里变得面目前非！把所有的所有，都只留给我自己吧！埋在一个人的心里！朋友，冠上“朋友”的帽子，至少我还能看着他，知道他过的好也就足够了！是啊，足够了……

似乎心情释然了很多，也许终于为自己找到了出口，还是那么想他，哎，想啊，想的我心衰……可是，我不能告诉他，因为，一切都已经不是昨天，不是那两个决定错到最后，傻个彻底的木易和心悠了……伊人独憔悴，断肠人在天涯……

收起行囊，我不该这样下去了，他的世界已经没有我，而我的世界，除了他还剩下些什么？

朋友，那就真的是朋友吧！爱到最后，我们还可以是朋友，那不也是一种幸福吗？割舍不下的感情，也许转化为朋友更实际！

忽然，很想写歌，一首一首，然后让他作曲。如果有朝一日能听到由我写的歌词，他作的曲的歌曲，那又将是一种什么样的幸福呢？可是，他愿意去看我写的歌词吗？或许只是些肤浅的言词，但我不知道该怎么样去把握，毕竟，我对音符没有任何的知识！这个念头是前天突然萌发出来的，所以，昨天上课的时候竟然真的就写出了一首《爱上你给的苦》。木易，心底永远的痛！

或许晚上会开始给他发信息，其实走出来并不是不好，也许走出来才是一个真正的艳阳天的开始！他是自由的，那就放给他彻底的自由吧！朋友，就从朋友让他真正去了解我吧！只是，朋友仅仅只能是朋友，我必须关上心门，用对待我所有朋友的态度去对待他了，不能加爱情，不能加奢求！或许彼此能坦然，或许也能给自己一个交代了！“永远是朋友”那就真正成为朋友吧！不去多想，曾经的，过去的，爱也好，伤也罢，都丢在风中吧！坦然的面对，因为――我们从此开始是朋友！

放心吧，木易，心悠绝不是没有自知之明的人，不会带给你包袱，不会使你为难……心悠会是最好的值得一辈子深交的朋友！心悠一定会记住，他们现在是朋友！单纯的，轻松的朋友！希望他也不要再有繁重的感觉，抛开那些沉闷，开心的做朋友吧！

忽然有了自己的方向，有了自己的目标，原来，走出自己心的天空是那么晴朗！我相信，一直都相信，心悠，你会是最好的！

孤寂中的美丽心情，不愿让任何人知道，留在自己的心里，偷偷的，悄悄的……没有委屈，没有伤痛，因为，那是属于自己的美丽心情，只留有美好……用一辈子去回忆……', '他说：冰的愿望是期待太阳将自己融化。

我说：我的心是一块太阳融不了的冰，伤痕累累，已是无力', '2003-12-01 16:01:00', 4, '20031228094844_bbsid_219814_board_12_0bc18393e3.html', '20031228094844');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2425, 219808, 10, 908, '游,我回来了~', '好久没联系上你!
<br>我丢了手机...丢了笔记...也丢了你的电话号码.....
<br>刚刚看完你写的文章
<br>真正要做音乐吗
<br>那么,&quot;Be free,we love you&quot;
<br>一直以来不断对hide重复的这句话
<br>也送给你吧:)
<br>要快快乐乐的哦.
<br>
<br>我们俩现在同病相怜啊!都在忍受着北方的寒冷,
<br>等我把这次的模型作业交上去
<br>大概会上北京一趟~到时候去找你玩哦:)
<br>学校的机房中午居然要休息!没法多说了,3166~', '好久没联系上你!

我丢了手机...丢了笔记...也丢了你的电话号码.....

刚刚看完你写的文章

真正要做音乐吗

那么,"Be free,we love you"

一直以来不断对hide重复的这句话

也送给你吧:)

要快快乐乐的哦.

我们俩现在同病相怜啊!都在忍受着北方的寒冷,

等我把这次的模型作业交上去

大概会上北京一趟~到时候去找你玩哦:)

学校的机房中午居然要休息!没法多说了,3166~', NULL, '2003-12-01 11:37:00', 7, '20031228094910_bbsid_219808_board_10_d1cadf3571.html', '20031228094910');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2426, 219856, 12, 2436, '[转贴]张飞的流水帐（三--五）', '（三） 
<br>
<br>很多年前，当时我还在杀猪，一天有个算命先生说要给我算一卦，开始我不同意，后来他说只要一挂大肠就可以了，于是我就同意了。他让我随便写个字，我只会写自己的名字，于是我就写了个&quot;翼&quot;字，那人沉思片刻，问我叫什么名字，我说叫张飞，他又问我中午吃的什么，我说吃了三大碗米饭。于是他摇了摇头，把&quot;翼&quot;字上面的&quot;羽&quot;划掉，加了个&quot;米&quot;上去，嘴里说道，酒囊饭袋，酒囊饭袋。然后转身走了，连大肠都没拿。 
<br>
<br>这个人后来我又见过他，他叫杨修，被曹操杀了。据说是因为他太聪明了。 
<br>
<br>原来太聪明也是一种错，这让我想起了阿斗。 
<br>
<br>阿斗是个很奇怪的孩子，9岁时才能用双手加双脚数到18，平日里总是呆呆的看着一个地方发笑，很少说话。他们都说这孩子脑子有问题，比如你给他一块点心，他总是拿到屁股上蹭两下再吃，为此大哥打过他好多次也没用，于是大家总趁大哥不在的时候用点心逗他。有段时间我一度以为他是让子龙在长坂坡那次给蒙在怀里憋坏的，觉得他怪可怜的。 
<br>
<br>后来我才知道我错了。应该可怜的人是你和那些给他点心的人，军师说，你有没有发现阿斗几乎每天都有点心吃？我恍然大悟，从此不再用点心逗他，而阿斗从此看军师的眼神也变得沉沉的。 
<br>
<br>我不知道阿斗是不是个聪明人，但有一点我敢肯定，至少他不是个傻子。 
<br>
<br>一个人装聪明不容易，装傻则更难，而一辈子装傻则更是难上加难。 
<br>
<br>一个真正聪明的人往往不怕他的对手装聪明，而害怕他的对手装傻。这使像我这种低智商的人也钻了不少空子。比如那次在长坂坡。 
<br>
<br>那次的情况真的很危急，子龙一个人冲进曹营里救阿斗，大哥和军师脱了鞋狂奔了60多里地，醒过神来后让我回去接应子龙。我单枪匹马的杀了回去，在桥头看见子龙，他已经累的口吐白沫了，见到我后说的第一句话就是：这倒霉孩子真TMD重！这是我第一次听到子龙说脏话，我说兄弟你先闪吧我挡着。 
<br>
<br>子龙走后不久曹军就追上来了，黑压压的好几万人，为首的那个白胖子我不认识，不过我猜他就是曹操，果然那人问道，来者何人？我想反正今天是没戏了，索性大喊一声，俺是燕人张翼德，俺就一个人，来吧，拿钱砸死俺吧！曹操楞了一下，与左右嘀咕了半天，然后下马在地上画了好几个美女图，再然后竟然一声呼啸撤了。 
<br>
<br>到现在我仍然不知道曹操画那几个美女图的意思，但有一点我知道，以后我在更多场合会变的更傻。 
<br>
<br>（四） 
<br>
<br>那一年夏天，我还在涿郡，一日遇见一个道士，尖下巴，三角眼，手持拂尘，看起来有点猥琐。他拦住我上下打量着，我正因为赌钱输了窝了一肚子火呢，上去就给了他一个大嘴巴，骂道，臭牛鼻子，你看大爷做甚？那老道端的好涵养，眼瞅着五根手指印从他的脸上慢慢的凸现出来，他竟然咧嘴朝我笑了一下，说道，果然好力气。 
<br>
<br>他这么一笑，我倒有些不好意思了，我张飞向来是吃软不吃硬的，俗话说，恶狗不咬笑脸人，于是我便将底下踢出的一腿生生的收了回来。伸手摸了摸衣兜，一文钱都没有了，于是把昨天卖剩的一个猪腰子掏出来给了老道，对他说，回去补补身子吧，看你瘦的。 
<br>
<br>老道接了腰子，对我又笑了一下，然后噗噗从嘴里吐出两颗牙，说道，我这两颗牙折磨我一年了，始终没有勇气拔下来，今蒙义士相助，又赠腰子一个，贫道感激涕泠，这里有三个锦囊，请义士收好。 
<br>
<br>说罢递给我三个绣花锦囊，我正疑惑中，却听老道继续说道，切记，不到万分危急时不要开启。说罢扬长而去。 
<br>
<br>我拿着锦囊楞了半天，难道这就是传说中的锦囊妙计？ 
<br>
<br>回家后，我蹲在厕所里大便，心里想着刚才的事，越发觉得蹊跷，拿出锦囊来左右看着，一狠心，便拆开了一个，却见一张纸条，上写：用此纸擦屁股吧。落款：左慈。 
<br>
<br>我靠，摆明了在耍老子嘛！我大怒，又拆了第二个锦囊，又是一张纸条，上写：一张不够？那这张也接着擦屁股吧，笨蛋。落款依然是左慈。 
<br>
<br>人在盛怒之下脑子往往会比平时清醒一些，我当时就突然平静了，突然觉得这个锦囊真的很灵验啊，于是后悔自己莽撞的拆开了那两个锦囊，但过了一会我就开心了，因为我庆幸自己没有打开第三个锦囊。其实有些时候开心很简单，只要你换一个角度来看问题。 
<br>
<br>自从有了这个锦囊，我觉得做什么事都信心百倍，怕什么？我有锦囊妙计，大不了到了危机时刻我把它拆开，肯定万事大吉的。于是我自此勇往直前，行军打仗，莫不身先士卒，敌人因此也闻风丧胆。我也格外的珍惜那个仅存的锦囊，有几次算是危急的时刻我都没舍得用，比如徐州曹豹告密那次，比如芒砀山与大哥二哥失散那次，比如长坂坡。。。而每次也都逢凶化吉，有惊无险。 
<br>
<br>直到有一天，我突然发现锦囊不见了。而且是早已不见。又似乎那个锦囊从来就没存在过。 
<br>
<br>（五） 
<br>
<br>我平生有两个爱好：喝酒、赌钱。 
<br>
<br>喝酒我前面已经说过了，它让我可以得到暂时的清醒。而赌，是一种很奇怪的东西。我说不太清楚为什么会喜欢它。 
<br>
<br>大哥不喜欢赌钱，他更多的时候在想一些事情。二哥也不喜欢赌，通常没事时他看书。军师就不用说了，假如有一天他老婆没有和他吵架时，他可能会搬个梯子到屋顶看星星，不过这种时候一般很少见。 
<br>
<br>而我喜欢赌钱，我喜欢那种屏神静气的气氛，也喜欢那种眼红脖子粗的场面，在那个青瓷大碗被揭开的一瞬间，血脉赍张的那种感觉真好。 
<br>
<br>其实更多的时候我觉得赌博和打仗一样，一个是赌钱，一个是赌命。在赌场，如果你遇到一个高手，那么你的赢面会小很多，同样，在战场上，如果你遇见吕布，那你活着回来的机会也很小。不同的是，我在赌场上是输的多赢的少，而战场上却相反。这证明了你的武功和智商成反比，魏延说。这我得承认。 
<br>
<br>说起吕布来，我不得不伸出我的大拇指喊一声好汉子。在虎牢关那次，我、大哥、二哥三人都没从他身上讨到便宜，实在是让我佩服得很。当天晚上回去，大哥在那里紧锁眉头长吁短叹，我以为他牙疼，就掏出块狗皮膏药来要给他贴，谁知大哥把手一挥，叹道，此人不除，我焉能得天下！我才明白原来大哥说的是吕布。于是我自告奋勇要去提他的人头回来，虽然我知道他提我的人头的可能性要大一些，但大哥的心病就是我的心病，大哥的天下也是我的天下，当然最重要的是大哥肯定不会让我去的。 
<br>
<br>虽然那次我没去，但我明白了大哥的意思。于是在接下来的很多场合我和大哥都在唱戏，他唱白脸，我唱黑脸，都不用化妆。直到吕布在白门楼被曹操所擒，曹操让大哥来决定吕布的生死，我知道吕布死定了，虽然他口口声声的提起辕门射戟，但其实他不知道，那只戟原本就在底下系了透明的细线，他的弓一响，埋伏的士兵便将戟拉倒，否则就算他的射术再精，又怎么可能将我们哥仨的性命压在他的稳定发挥上呢？ 
<br>
<br>吕布死了，大哥那天破例请我和二哥喝酒，两杯酒下肚，我又感到了那种飘的感觉，我突然觉得其实我这一生也在赌博，我把宝押在了大哥身上，他赢我才能赢，而大哥呢，他把宝押在谁身上呢？是我？是二哥？还是阿斗？亦或是他根本就没有参与？酒劲上涌，我又糊涂了。', '（三）

很多年前，当时我还在杀猪，一天有个算命先生说要给我算一卦，开始我不同意，后来他说只要一挂大肠就可以了，于是我就同意了。他让我随便写个字，我只会写自己的名字，于是我就写了个"翼"字，那人沉思片刻，问我叫什么名字，我说叫张飞，他又问我中午吃的什么，我说吃了三大碗米饭。于是他摇了摇头，把"翼"字上面的"羽"划掉，加了个"米"上去，嘴里说道，酒囊饭袋，酒囊饭袋。然后转身走了，连大肠都没拿。

这个人后来我又见过他，他叫杨修，被曹操杀了。据说是因为他太聪明了。

原来太聪明也是一种错，这让我想起了阿斗。

阿斗是个很奇怪的孩子，9岁时才能用双手加双脚数到18，平日里总是呆呆的看着一个地方发笑，很少说话。他们都说这孩子脑子有问题，比如你给他一块点心，他总是拿到屁股上蹭两下再吃，为此大哥打过他好多次也没用，于是大家总趁大哥不在的时候用点心逗他。有段时间我一度以为他是让子龙在长坂坡那次给蒙在怀里憋坏的，觉得他怪可怜的。

后来我才知道我错了。应该可怜的人是你和那些给他点心的人，军师说，你有没有发现阿斗几乎每天都有点心吃？我恍然大悟，从此不再用点心逗他，而阿斗从此看军师的眼神也变得沉沉的。

我不知道阿斗是不是个聪明人，但有一点我敢肯定，至少他不是个傻子。

一个人装聪明不容易，装傻则更难，而一辈子装傻则更是难上加难。

一个真正聪明的人往往不怕他的对手装聪明，而害怕他的对手装傻。这使像我这种低智商的人也钻了不少空子。比如那次在长坂坡。

那次的情况真的很危急，子龙一个人冲进曹营里救阿斗，大哥和军师脱了鞋狂奔了60多里地，醒过神来后让我回去接应子龙。我单枪匹马的杀了回去，在桥头看见子龙，他已经累的口吐白沫了，见到我后说的第一句话就是：这倒霉孩子真TMD重！这是我第一次听到子龙说脏话，我说兄弟你先闪吧我挡着。

子龙走后不久曹军就追上来了，黑压压的好几万人，为首的那个白胖子我不认识，不过我猜他就是曹操，果然那人问道，来者何人？我想反正今天是没戏了，索性大喊一声，俺是燕人张翼德，俺就一个人，来吧，拿钱砸死俺吧！曹操楞了一下，与左右嘀咕了半天，然后下马在地上画了好几个美女图，再然后竟然一声呼啸撤了。

到现在我仍然不知道曹操画那几个美女图的意思，但有一点我知道，以后我在更多场合会变的更傻。

（四）

那一年夏天，我还在涿郡，一日遇见一个道士，尖下巴，三角眼，手持拂尘，看起来有点猥琐。他拦住我上下打量着，我正因为赌钱输了窝了一肚子火呢，上去就给了他一个大嘴巴，骂道，臭牛鼻子，你看大爷做甚？那老道端的好涵养，眼瞅着五根手指印从他的脸上慢慢的凸现出来，他竟然咧嘴朝我笑了一下，说道，果然好力气。

他这么一笑，我倒有些不好意思了，我张飞向来是吃软不吃硬的，俗话说，恶狗不咬笑脸人，于是我便将底下踢出的一腿生生的收了回来。伸手摸了摸衣兜，一文钱都没有了，于是把昨天卖剩的一个猪腰子掏出来给了老道，对他说，回去补补身子吧，看你瘦的。

老道接了腰子，对我又笑了一下，然后噗噗从嘴里吐出两颗牙，说道，我这两颗牙折磨我一年了，始终没有勇气拔下来，今蒙义士相助，又赠腰子一个，贫道感激涕泠，这里有三个锦囊，请义士收好。

说罢递给我三个绣花锦囊，我正疑惑中，却听老道继续说道，切记，不到万分危急时不要开启。说罢扬长而去。

我拿着锦囊楞了半天，难道这就是传说中的锦囊妙计？

回家后，我蹲在厕所里大便，心里想着刚才的事，越发觉得蹊跷，拿出锦囊来左右看着，一狠心，便拆开了一个，却见一张纸条，上写：用此纸擦屁股吧。落款：左慈。

我靠，摆明了在耍老子嘛！我大怒，又拆了第二个锦囊，又是一张纸条，上写：一张不够？那这张也接着擦屁股吧，笨蛋。落款依然是左慈。

人在盛怒之下脑子往往会比平时清醒一些，我当时就突然平静了，突然觉得这个锦囊真的很灵验啊，于是后悔自己莽撞的拆开了那两个锦囊，但过了一会我就开心了，因为我庆幸自己没有打开第三个锦囊。其实有些时候开心很简单，只要你换一个角度来看问题。

自从有了这个锦囊，我觉得做什么事都信心百倍，怕什么？我有锦囊妙计，大不了到了危机时刻我把它拆开，肯定万事大吉的。于是我自此勇往直前，行军打仗，莫不身先士卒，敌人因此也闻风丧胆。我也格外的珍惜那个仅存的锦囊，有几次算是危急的时刻我都没舍得用，比如徐州曹豹告密那次，比如芒砀山与大哥二哥失散那次，比如长坂坡。。。而每次也都逢凶化吉，有惊无险。

直到有一天，我突然发现锦囊不见了。而且是早已不见。又似乎那个锦囊从来就没存在过。

（五）

我平生有两个爱好：喝酒、赌钱。

喝酒我前面已经说过了，它让我可以得到暂时的清醒。而赌，是一种很奇怪的东西。我说不太清楚为什么会喜欢它。

大哥不喜欢赌钱，他更多的时候在想一些事情。二哥也不喜欢赌，通常没事时他看书。军师就不用说了，假如有一天他老婆没有和他吵架时，他可能会搬个梯子到屋顶看星星，不过这种时候一般很少见。

而我喜欢赌钱，我喜欢那种屏神静气的气氛，也喜欢那种眼红脖子粗的场面，在那个青瓷大碗被揭开的一瞬间，血脉赍张的那种感觉真好。

其实更多的时候我觉得赌博和打仗一样，一个是赌钱，一个是赌命。在赌场，如果你遇到一个高手，那么你的赢面会小很多，同样，在战场上，如果你遇见吕布，那你活着回来的机会也很小。不同的是，我在赌场上是输的多赢的少，而战场上却相反。这证明了你的武功和智商成反比，魏延说。这我得承认。

说起吕布来，我不得不伸出我的大拇指喊一声好汉子。在虎牢关那次，我、大哥、二哥三人都没从他身上讨到便宜，实在是让我佩服得很。当天晚上回去，大哥在那里紧锁眉头长吁短叹，我以为他牙疼，就掏出块狗皮膏药来要给他贴，谁知大哥把手一挥，叹道，此人不除，我焉能得天下！我才明白原来大哥说的是吕布。于是我自告奋勇要去提他的人头回来，虽然我知道他提我的人头的可能性要大一些，但大哥的心病就是我的心病，大哥的天下也是我的天下，当然最重要的是大哥肯定不会让我去的。

虽然那次我没去，但我明白了大哥的意思。于是在接下来的很多场合我和大哥都在唱戏，他唱白脸，我唱黑脸，都不用化妆。直到吕布在白门楼被曹操所擒，曹操让大哥来决定吕布的生死，我知道吕布死定了，虽然他口口声声的提起辕门射戟，但其实他不知道，那只戟原本就在底下系了透明的细线，他的弓一响，埋伏的士兵便将戟拉倒，否则就算他的射术再精，又怎么可能将我们哥仨的性命压在他的稳定发挥上呢？

吕布死了，大哥那天破例请我和二哥喝酒，两杯酒下肚，我又感到了那种飘的感觉，我突然觉得其实我这一生也在赌博，我把宝押在了大哥身上，他赢我才能赢，而大哥呢，他把宝押在谁身上呢？是我？是二哥？还是阿斗？亦或是他根本就没有参与？酒劲上涌，我又糊涂了。', '①未满18周岁人士请在父母指导下与本人聊天.②本人非专业聊天人士.不承担主动招呼义务;不承担主动找话题义务。③谢绝三问一答者.在本人不回复的情况下请自觉停止一切信息.④您有随时中断谈话的权利.

【注】：本人拥有最终解释权!

PS：偷人ID的ZHUGOU不如啊！HOHO！', '2003-12-02 09:06:00', 0, '20031228100330_bbsid_219856_board_12_c75ac047d0.html', '20031228100330');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2427, 219853, 12, 557, '几个关于日本的笑话', '-----Original Message-----
<br>From: Wu, Helen 
<br>Sent: Monday, December 01, 2003 2:50 PM
<br>Subject: FW: ??????????????
<br>
<br>
<br>Subject: 转发: 是中国人就会把这个笑话传出去
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>四个外科医生围坐在一起，谈论他们喜欢为何种人做手术。
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;第一个医生说：“我最喜欢为图书管理员做手术。当你打开他们的身体
<br>&gt;          时，里面的一切
<br>&gt;          &gt; &gt;东西都是按字母顺序排列的。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;第二个医生说：“我最喜欢为会计做手术。当你打开他们的身体时，一
<br>切
<br>&gt;          都是按数字顺
<br>&gt;          &gt; &gt;序排列的。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;第三个医生说：“我最喜欢为电工做手术。当你找开他们的身体时，一
<br>切
<br>&gt;          都是用颜色做
<br>&gt;          &gt; &gt;代号的。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;第四个医生说： “我最喜欢为日本人做手术。”其他三个医生面面相
<br>觑，
<br>&gt;          表示怀疑，
<br>&gt;          &gt; &gt;其中一个问什么。第四个医生说因为他们没有心肝，没有脊骨，且屁股
<br>&gt;          和头可以相交
<br>&gt;          &gt; &gt;换。
<br>&gt;          &gt; &gt;
<br>&gt;
<br>&gt;          &gt; &gt;●一个人给日本人商人打电话说：“我找太郎先生。” 接线员说：
<br>“对不
<br>&gt;          起，他上周去世
<br>&gt;          &gt; &gt;了。”第二天，这个人又一次打电话，想跟太郎谈一谈。这次接线员有
<br>点
<br>&gt;          厌烦，说：
<br>&gt;          &gt; &gt;“我一直在告诉您他上周去世了。您为什么还要打电话呢？”那个人
<br>&gt;          说：“因为我就是喜
<br>&gt;          &gt; &gt;欢听这件事。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;●一个日本人在中国一家饭店里吃饭。
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;当侍者端上一盘龙虾后，日本人问道：请问你们怎样处理吃剩的虾壳
<br>？”
<br>&gt;
<br>&gt;          &gt; &gt;“当然是倒掉啦，”侍者道。“NO！NO！NO！”日本人摇摇头说，“在
<br>我们日
<br>&gt;          本，吃剩的虾
<br>&gt;          &gt; &gt;壳就送进工厂里，做成虾饼，然后再卖到你们中国。”
<br>&gt;          &gt; &gt;一会儿，侍者又端上了一盘水果，日本人指着其中一个柠檬又问：“请
<br>问
<br>&gt;          你们怎样处理
<br>&gt;          &gt; &gt;吃剩的柠檬皮？”“当然是倒掉啦，”侍者道。“NO！NO！NO！” 日
<br>本人摇
<br>&gt;          摇头说，“在我
<br>&gt;          &gt; &gt;们日本，吃剩的柠檬皮就送进工厂里，做成果珍，然后再卖到你们中
<br>&gt;          国。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;结帐的时候，日本人一边嚼着口香糖，一边笑着问侍： “请问你们怎
<br>样
<br>&gt;          处理吃剩的口
<br>&gt;          &gt; &gt;香糖？”“当然是吐掉啦，”侍者道。 “NO！NO！NO！” 日本人摇摇
<br>头，得
<br>&gt;          意的说，“在
<br>&gt;          &gt; &gt;我们日本，嚼过的口香糖就送进工厂里，做成套套，然后再卖到你们中
<br>&gt;          国。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;侍者不耐烦的问道：“那你知道在我们中国，如何处理用过的套套
<br>&gt;          吗？”“当然是扔掉
<br>&gt;          &gt; &gt;啦。”日本人道。侍者摇摇头说：“NO！NO！NO！在我们中国，用过的
<br>套
<br>&gt;          套就送进工厂
<br>&gt;          &gt; &gt;里，做成口香糖，然后再卖到你们日本。”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;●通往芝加哥机场的公路上行驶着一辆出租车，车上乘坐着一个日本游
<br>&gt;          客。
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;这时，一辆出租车超了过去，日本人喊道： “瞧，丰田！日本制造！
<br>多
<br>&gt;          快呀！”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;过了一会儿，又一辆出租车超了过去。“看，尼桑！是日本制造！太快
<br>&gt;          啦！”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;又一辆出租车超了过去。 “嗨！是三菱！日本制造！快极啦！”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;出租车司机是百分之百的美国人，看见那么多日本车超过自己的美国
<br>&gt;          车，加上那个日
<br>&gt;          &gt; &gt;本人张狂的语言，不免有些恼火。
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;出租车驶入机场停车场，这时，又一辆出租车超了过去。 “是本田！
<br>日
<br>&gt;          本制造！快极
<br>&gt;          &gt; &gt;啦！没治啦！”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;出租车司机停下车，没好气儿地指了指计价器，说道：“1500美金。”
<br>“这
<br>&gt;          么近就要1500美金？！”“计价器！日本制造！快极啦！没治啦！”
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;
<br>&gt;
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;
<br>&gt;          &gt; &gt;●有一架飞机上面坐有一美国人一个德国人一个日本人和一个中国人，
<br>飞
<br>&gt;          机飞到一半突
<br>&gt;          &gt; &gt;然没油了，机长宣布必须有一人跳机以减轻重量，于是那美国人就发挥
<br>&gt;          其个人英雄主
<br>&gt;          &gt; &gt;义精神走到飞机舱口高呼一声：美利坚和众国万岁！！然后就跳下去
<br>&gt;          了！ 飞机继续
<br>&gt;          &gt; &gt;飞.....这时机长又宣布：重量还是太重了，还的跳下去一个人！于是
<br>德
<br>&gt;          国人就站出
<br>&gt;          &gt; &gt;来了，走到飞机舱口，高呼一声：德意志帝国万岁 ！也跟着跳了下去
<br>！
<br>&gt;          飞机继续
<br>&gt;          &gt; &gt;飞..... 这时机长又宣布说：不行，还是重了，必须再跳下去一个
<br>&gt;          人！中国人看了日
<br>&gt;          &gt; &gt;本人一眼，站起来走到了飞机舱口，日本人赶紧走过来 紧紧握住中国
<br>人
<br>&gt;          的手：好兄
<br>&gt;          &gt; &gt;弟，我不会忘了你的！ 中国人高呼一声：中华人民共和国万岁！！ 接
<br>&gt;          着一脚把日本
<br>&gt;          &gt; &gt;人给踹下去了！！.......
<br>&gt;', '-----Original Message-----

From: Wu, Helen

Sent: Monday, December 01, 2003 2:50 PM

Subject: FW: ??????????????

Subject: 转发: 是中国人就会把这个笑话传出去

四个外科医生围坐在一起，谈论他们喜欢为何种人做手术。

>          > >

>          > >第一个医生说：“我最喜欢为图书管理员做手术。当你打开他们的身体

>          时，里面的一切

>          > >东西都是按字母顺序排列的。”

>          > >

>          > >第二个医生说：“我最喜欢为会计做手术。当你打开他们的身体时，一

切

>          都是按数字顺

>          > >序排列的。”

>          > >

>          > >第三个医生说：“我最喜欢为电工做手术。当你找开他们的身体时，一

切

>          都是用颜色做

>          > >代号的。”

>          > >

>          > >第四个医生说： “我最喜欢为日本人做手术。”其他三个医生面面相

觑，

>          表示怀疑，

>          > >其中一个问什么。第四个医生说因为他们没有心肝，没有脊骨，且屁股

>          和头可以相交

>          > >换。

>          > >

>

>          > >●一个人给日本人商人打电话说：“我找太郎先生。” 接线员说：

“对不

>          起，他上周去世

>          > >了。”第二天，这个人又一次打电话，想跟太郎谈一谈。这次接线员有

点

>          厌烦，说：

>          > >“我一直在告诉您他上周去世了。您为什么还要打电话呢？”那个人

>          说：“因为我就是喜

>          > >欢听这件事。”

>          > >

>          > >

>          > >●一个日本人在中国一家饭店里吃饭。

>          > >

>          > >当侍者端上一盘龙虾后，日本人问道：请问你们怎样处理吃剩的虾壳

？”

>

>          > >“当然是倒掉啦，”侍者道。“NO！NO！NO！”日本人摇摇头说，“在

我们日

>          本，吃剩的虾

>          > >壳就送进工厂里，做成虾饼，然后再卖到你们中国。”

>          > >一会儿，侍者又端上了一盘水果，日本人指着其中一个柠檬又问：“请

问

>          你们怎样处理

>          > >吃剩的柠檬皮？”“当然是倒掉啦，”侍者道。“NO！NO！NO！” 日

本人摇

>          摇头说，“在我

>          > >们日本，吃剩的柠檬皮就送进工厂里，做成果珍，然后再卖到你们中

>          国。”

>          > >

>          > >结帐的时候，日本人一边嚼着口香糖，一边笑着问侍： “请问你们怎

样

>          处理吃剩的口

>          > >香糖？”“当然是吐掉啦，”侍者道。 “NO！NO！NO！” 日本人摇摇

头，得

>          意的说，“在

>          > >我们日本，嚼过的口香糖就送进工厂里，做成套套，然后再卖到你们中

>          国。”

>          > >

>          > >侍者不耐烦的问道：“那你知道在我们中国，如何处理用过的套套

>          吗？”“当然是扔掉

>          > >啦。”日本人道。侍者摇摇头说：“NO！NO！NO！在我们中国，用过的

套

>          套就送进工厂

>          > >里，做成口香糖，然后再卖到你们日本。”

>          > >

>          > >

>          > >●通往芝加哥机场的公路上行驶着一辆出租车，车上乘坐着一个日本游

>          客。

>          > >

>          > >这时，一辆出租车超了过去，日本人喊道： “瞧，丰田！日本制造！

多

>          快呀！”

>          > >

>          > >过了一会儿，又一辆出租车超了过去。“看，尼桑！是日本制造！太快

>          啦！”

>          > >

>          > >又一辆出租车超了过去。 “嗨！是三菱！日本制造！快极啦！”

>          > >

>          > >出租车司机是百分之百的美国人，看见那么多日本车超过自己的美国

>          车，加上那个日

>          > >本人张狂的语言，不免有些恼火。

>          > >

>          > >出租车驶入机场停车场，这时，又一辆出租车超了过去。 “是本田！

日

>          本制造！快极

>          > >啦！没治啦！”

>          > >

>          > >出租车司机停下车，没好气儿地指了指计价器，说道：“1500美金。”

“这

>          么近就要1500美金？！”“计价器！日本制造！快极啦！没治啦！”

>          > >

>          > >

>

>          > >

>          > >

>          > >●有一架飞机上面坐有一美国人一个德国人一个日本人和一个中国人，

飞

>          机飞到一半突

>          > >然没油了，机长宣布必须有一人跳机以减轻重量，于是那美国人就发挥

>          其个人英雄主

>          > >义精神走到飞机舱口高呼一声：美利坚和众国万岁！！然后就跳下去

>          了！ 飞机继续

>          > >飞.....这时机长又宣布：重量还是太重了，还的跳下去一个人！于是

德

>          国人就站出

>          > >来了，走到飞机舱口，高呼一声：德意志帝国万岁 ！也跟着跳了下去

！

>          飞机继续

>          > >飞..... 这时机长又宣布说：不行，还是重了，必须再跳下去一个

>          人！中国人看了日

>          > >本人一眼，站起来走到了飞机舱口，日本人赶紧走过来 紧紧握住中国

人

>          的手：好兄

>          > >弟，我不会忘了你的！ 中国人高呼一声：中华人民共和国万岁！！ 接

>          着一脚把日本

>          > >人给踹下去了！！.......

>', NULL, '2003-12-02 08:28:00', 4, '20031228100341_bbsid_219853_board_12_3c07672ddc.html', '20031228100341');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2428, 219851, 12, 99, '[转贴]从你的ID看性格', '找出你用的时间最长的用户名，把每个字开头拼音字符找出来，如果是英文就找每五个字的开头，数字省略（如果全部是数字就按a=1，b=2）。 
<br>
<br>　　如：阿亮=al=好奇心强，专一，圆滑 
<br>
<br>
<br>　　　　　　a 
<br>　　　　　　好奇心强，专一 
<br>　　　　　　 
<br>　　　　　　b 
<br>　　　　　　老实，沉默 
<br>　　　　　　 
<br>　　　　　　c 
<br>　　　　　　可爱，较明显的自恋 
<br>　　　　　　 
<br>　　　　　　d 
<br>　　　　　　温柔，乖巧 
<br>　　　　　　 
<br>　　　　　　e 
<br>　　　　　　会拍马屁，攀关系 
<br>　　　　　　 
<br>　　　　　　f 
<br>　　　　　　有抱负，志气高 
<br>　　　　　　g 
<br>　　　　　　大丈夫主义者 
<br>　　　　　　 
<br>　　　　　　h 
<br>　　　　　　自立，自强，可依靠 
<br>　　　　　　 
<br>　　　　　　i 
<br>　　　　　　有点懒惰 
<br>　　　　　　 
<br>　　　　　　j 
<br>　　　　　　煽情高手 
<br>　　　　　　 
<br>　　　　　　k 
<br>　　　　　　古怪，求新 
<br>　　　　　　 
<br>　　　　　　l 
<br>　　　　　　圆滑 
<br>　　　　　　 m 
<br>　　　　　　反复无常，喜欢模仿神秘人物举动的小孩子性格，但是常常被宠爱 
<br>　　　　　　 
<br>　　　　　　n 
<br>　　　　　　不贪图安逸，能想到别人想不到的东西 
<br>　　　　　　 
<br>　　　　　　o 
<br>　　　　　　勤劳肯干，活跃 
<br>　　　　　　 
<br>　　　　　　p 
<br>　　　　　　认为朋友和恋人是最重要的，是他们的特点 
<br>　　　　　　 
<br>　　　　　　q 
<br>　　　　　　超级赶时髦者，无敌扫旧派 
<br>　　　　　　 
<br>　　　　　　r 
<br>　　　　　　固执，略有才气 
<br>　　　　　　 
<br>　　　　　　s 
<br>　　　　　　心胸宽大，有深藏不露的自恋 
<br>　　　　　　 
<br>　　　　　　t 
<br>　　　　　　热爱青春，喜欢活力 
<br>　　　　　　 
<br>　　　　　　u 
<br>　　　　　　不耻下问 
<br>　　　　　　 
<br>　　　　　　v 
<br>　　　　　　好静，有点表里不一 
<br>　　　　　　 
<br>　　　　　　w 
<br>　　　　　　比较糊涂，容易感情用事 
<br>　　　　　　 
<br>　　　　　　x 
<br>　　　　　　有恒心，害怕做重复的事情，哪怕是别人重复他做过的事 
<br>　　　　　　 
<br>　　　　　　y 
<br>　　　　　　乐天派呀！非同一般的乐天！ 
<br>　　　　　　 
<br>　　　　　　z 
<br>　　　　　　老实，想问题容易兜圈子', '找出你用的时间最长的用户名，把每个字开头拼音字符找出来，如果是英文就找每五个字的开头，数字省略（如果全部是数字就按a=1，b=2）。

如：阿亮=al=好奇心强，专一，圆滑

a

好奇心强，专一

b

老实，沉默

c

可爱，较明显的自恋

d

温柔，乖巧

e

会拍马屁，攀关系

f

有抱负，志气高

g

大丈夫主义者

h

自立，自强，可依靠

i

有点懒惰

j

煽情高手

k

古怪，求新

l

圆滑

m

反复无常，喜欢模仿神秘人物举动的小孩子性格，但是常常被宠爱

n

不贪图安逸，能想到别人想不到的东西

o

勤劳肯干，活跃

p

认为朋友和恋人是最重要的，是他们的特点

q

超级赶时髦者，无敌扫旧派

r

固执，略有才气

s

心胸宽大，有深藏不露的自恋

t

热爱青春，喜欢活力

u

不耻下问

v

好静，有点表里不一

w

比较糊涂，容易感情用事

x

有恒心，害怕做重复的事情，哪怕是别人重复他做过的事

y

乐天派呀！非同一般的乐天！

z

老实，想问题容易兜圈子', '牵挂着~牵挂着~

我已经确定找到了那个这辈子最喜欢最喜欢的那个人

我这辈子的爱情

已经因为你而足够...*^_^*', '2003-12-02 07:11:00', 5, '20031228100410_bbsid_219851_board_12_c9d4bd226c.html', '20031228100410');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2429, 219897, 12, 2436, '[转贴]张飞的流水帐（六--八）', '（六） 
<br>
<br>这几天阴雨绵绵的，没什么心情，看着身边来来去去的这几个人，觉得有必要把他们记下来，因为不知道那一天可能就见不到他们了。 
<br>
<br>那个坐在那里仰面看天的人叫魏延。当年魏延在长沙杀了韩玄救了黄忠，前来投奔大哥，大哥大喜，军师却大怒，命人拖下去把他给砍了，我和二哥当时都很纳闷。当年大哥三顾茅庐请军师的时候，我当时倒是想把这个大冷天摇把鸟毛扇子的家伙给砍了。 
<br>
<br>大哥问军师为何要杀魏延，军师解释说魏延的后脑长了块反骨，日后必反。其实军师的这句话我根本不信，魏延当时带着头盔，军师又没有过去摸一把，他怎么知道魏延脑后有反骨呢？按说军师跟魏延以前也不认识，没理由一上来就杀他呀？ 
<br>
<br>后来子龙悄悄的告诉我，当时魏延跟黄忠一起投靠大哥的，当军师从外面走进来的时候，你有没有发现魏延没有跟军师打招呼？我摇头说没注意，子龙说，这就是军师要杀他的原因。那天晚上我喝了两碗酒也没想明白是怎么回事，我也经常不跟军师打招呼呀，军师为什么不杀我？子龙看着我笑，你没杀他就不错了。 
<br>
<br>其实魏延来了以后我挺开心的，虽然他经常的取笑我，说我黑，说我笨，但我也给他起了个外号叫绿头蝇。 
<br>
<br>魏延其实也不是个聪明人，估计比我高明不到哪去，但他却经常有意无意的装深沉。比如我俩一起去攻打一座城池，我说冲过去厮杀一场吧，他偏要看过来看过去的说不行，咱要智取，他还在那里研究的时候，我已经拎着敌将的首级回来了。当然也有反过来的时候，比如那次在葭萌关，我还在考察地形的时候，他已经冲了出去，等我追过去的时候，他已经被马岱射了一箭坐在地上骂娘呢。 
<br>
<br>魏延经常喜欢跟我开玩笑，虽然他的玩笑并不怎么可笑，比如我俩一起骑着马走路，他会对我说，你那只驴是吃草还是吃面呀？我说我骑的是马不是驴，他会一本正经的对我说，我知道，我就是在跟你的马说话呢。 
<br>
<br>军师一直不喜欢魏延，大哥对魏延还可以，其实大哥对谁都不错。二哥子龙他们对魏延总是爱搭不理的，其实魏延做事很努力的，我没有看出他有一丝想造反的意思，不过军师既然说他有反骨，那自然比我说一千一万句都要有用。 
<br>
<br>有很多事情都是先入为主，也有很多事情是无中生有弄假成真。 
<br>
<br>但最主要的是有很多事情的起因往往是如此可笑。 
<br>
<br>（七） 
<br>
<br>子龙这个人从严格意义上讲，是一个完美的人。 
<br>
<br>这世界上应该是没有任何完美的东西的，但如果说非要我找出一个无限接近于完美的人来，那我就会想到子龙。 
<br>
<br>子龙长的文质彬彬，谈吐风雅，满腹经纶，平日里抚琴执棋，舞文弄墨，乍一看，似一书生，但眉宇间掩不住一股英气，一瞥之下双目中隐隐显出一种霸气。我最初见到子龙时，完全没有把他当回事，虽然他那时已经胜了文丑，但我总觉得这样一个文弱书生，既便胜了也是巧合，许是文丑那天正巧拉肚子或者长了痔疮。而军师最早见到子龙时说过一句话：子龙，深藏不露者也！ 
<br>
<br>直到长坂坡一战，我才真正认识了子龙。那次我得知大嫂与幼主掉队了，于是马上回去寻找，在桥头遇到子龙，我一肚子的怒气都朝他发了过去，我骂他投靠了曹操，是个卑鄙小人，在那一刻我看到子龙的眼中闪过一道光芒，我竟然突然觉得有一丝恐惧。子龙没有反驳我，而是掉转马头杀了回去，那可是千军万马呀，我只道我从此再也见不到子龙了呢，正懊悔时，却见子龙又杀了回来，血染征袍，怒目圆睁，他对我没有找到大嫂，说罢又转身杀了进去。如此七进七出，最后一次我几乎都没认出他来。这一战，子龙名扬四海，两军阵前但凡提起常山赵子龙来，无不胆战心惊。我亦自此对子龙刮目相看。 
<br>
<br>子龙平时话不是很多，但却经常给我讲一些道理。我有什么想不明白的事，也最喜欢去找他。比如我不知道我们整天打来打去的是为了什么，子龙就会对我说，你看这天下百姓就好象在一只沸腾的鼎里翻滚的肉，有好多人都在争来争去的想独吞这锅肉，我们现在做的就是把这些人都打败，然后把火弄灭。 
<br>
<br>有时我忍不住想，上天为何对子龙如此眷顾？他身上几乎集中了所有男人的优点，世上又有那个女子没有想过嫁给子龙这样的人？ 
<br>
<br>然而子龙并不快乐，我知道。 
<br>
<br>当年在桂阳的时候，子龙曾与一个叫赵范的人结拜为兄弟，后来二人饮酒时，赵范命其亡兄之嫂樊氏出来倒酒，子龙一见之下，惊为天人，赵范见二人眉来眼去之间似有万条情丝，于是便要成全他们俩，子龙当时是大怒而起，痛斥赵范。再后来大哥为其做媒，子龙亦不肯答应，说为了一个女子而败坏了名声，好男儿何患无妻！于是世人皆称子龙为真丈夫也。 
<br>
<br>但只有我知道子龙这么多年来一直郁郁不乐，他表面上很潇洒快乐，身边也一直不乏女人，但他对我说过他一直在想念那个女人。有的时候你没有选择，真的没有，子龙喝多酒时红着眼睛说。 
<br>
<br>其实要是换作我的话，我要是喜欢一个人，天塌下来老子也要把她抢回来。但我不是子龙，所以我无福领略他的完美，同样也无法体会他的痛苦。 
<br>
<br>老天爷其实还是比较公平的，不信你去做几天老天爷试试。 
<br>
<br>（八） 
<br>
<br>今天来说说二哥。 
<br>
<br>二哥在世人眼中一直是神一样的人物。丹凤眼，卧蚕眉，飘三绺美髯；杀颜良，诛文丑，温酒斩华雄；过五关，斩六将，千里走单骑；挂候印，封赏金，忠义冲宇宙。世上倘若当真有神，见到二哥也应该拜服。 
<br>
<br>其实论起武艺来，二哥未必胜得过子龙，论起力气来，他又稍逊我一筹。但真正跨上战马，两军对垒时，我和子龙却远不如二哥杀伤力强。其原因之一是二哥面生神相，不怒自威，往那里一站端的威风八面，如天神降世。原因之二是二哥刀重马快，一柄青龙偃月刀重约八十二斤，跨下赤兔马追风逐电，所以二哥杀敌往往是一打照面，敌将还没等看清楚的时候就已经身首异处了。子龙当年与文丑战了五十多个回合不分胜负，但文丑至死都没看清二哥的长相。 
<br>
<br>二哥生性寡言，平日里总喜欢捧本历史书研究，你问他十句话，他或许能回答一句，但一般不超过三个字。由此很多人都说二哥孤傲，但没有人责怪他，因为如果这世界上只有一个人有资格孤傲的话，那么这个人非二哥莫属。 
<br>
<br>其实我知道二哥绝非孤傲。二哥幼时家境尚可，父母老来得子，对其溺爱有加。然二哥打小就性格羞涩如处女，见到陌生人就脸红，经常被同龄顽童欺侮。后来家中突遭变故，父母双亡，二哥当时只觉得日月无光，真想就此随二老而去。后有亲戚收留，但亲情冷淡，受尽白眼，但幸好二哥日渐长大，且性格亦变得十分的孤僻。在二哥二十多岁时，一日在集市遭一混混戏弄，二哥自始至终一言未发，待那人言及侮辱其父母时，二哥怒目圆睁，随手抄起一把杀猪刀来，只一刀，便结果了那混混的性命。自此二哥在外逃亡了五六年，后来遇到了大哥。 
<br>
<br>大哥和二哥之间的感情非常的微妙。不仅仅我弄不明白，甚至军师子龙也弄不明白。被我问的烦了，军师会用一句话来敷衍我：子非鱼，安知鱼之乐？ 
<br>
<br>有时候我看着二哥看大哥的那种眼神，突然觉得二哥好可怜。强极则辱，一个人外表看越是强大，软弱起来越是如此的不可思议。而有的时候我看着子龙，又觉得其实二哥远比子龙幸福，虽说相见不如怀念，但有几个人知道真正的刻骨铭心的怀念的滋味？ 
<br>
<br>一个过于自傲的人实际上是极端的自卑。而一个自卑过了头的人你最好不要去惹他。', '（六）

这几天阴雨绵绵的，没什么心情，看着身边来来去去的这几个人，觉得有必要把他们记下来，因为不知道那一天可能就见不到他们了。

那个坐在那里仰面看天的人叫魏延。当年魏延在长沙杀了韩玄救了黄忠，前来投奔大哥，大哥大喜，军师却大怒，命人拖下去把他给砍了，我和二哥当时都很纳闷。当年大哥三顾茅庐请军师的时候，我当时倒是想把这个大冷天摇把鸟毛扇子的家伙给砍了。

大哥问军师为何要杀魏延，军师解释说魏延的后脑长了块反骨，日后必反。其实军师的这句话我根本不信，魏延当时带着头盔，军师又没有过去摸一把，他怎么知道魏延脑后有反骨呢？按说军师跟魏延以前也不认识，没理由一上来就杀他呀？

后来子龙悄悄的告诉我，当时魏延跟黄忠一起投靠大哥的，当军师从外面走进来的时候，你有没有发现魏延没有跟军师打招呼？我摇头说没注意，子龙说，这就是军师要杀他的原因。那天晚上我喝了两碗酒也没想明白是怎么回事，我也经常不跟军师打招呼呀，军师为什么不杀我？子龙看着我笑，你没杀他就不错了。

其实魏延来了以后我挺开心的，虽然他经常的取笑我，说我黑，说我笨，但我也给他起了个外号叫绿头蝇。

魏延其实也不是个聪明人，估计比我高明不到哪去，但他却经常有意无意的装深沉。比如我俩一起去攻打一座城池，我说冲过去厮杀一场吧，他偏要看过来看过去的说不行，咱要智取，他还在那里研究的时候，我已经拎着敌将的首级回来了。当然也有反过来的时候，比如那次在葭萌关，我还在考察地形的时候，他已经冲了出去，等我追过去的时候，他已经被马岱射了一箭坐在地上骂娘呢。

魏延经常喜欢跟我开玩笑，虽然他的玩笑并不怎么可笑，比如我俩一起骑着马走路，他会对我说，你那只驴是吃草还是吃面呀？我说我骑的是马不是驴，他会一本正经的对我说，我知道，我就是在跟你的马说话呢。

军师一直不喜欢魏延，大哥对魏延还可以，其实大哥对谁都不错。二哥子龙他们对魏延总是爱搭不理的，其实魏延做事很努力的，我没有看出他有一丝想造反的意思，不过军师既然说他有反骨，那自然比我说一千一万句都要有用。

有很多事情都是先入为主，也有很多事情是无中生有弄假成真。

但最主要的是有很多事情的起因往往是如此可笑。

（七）

子龙这个人从严格意义上讲，是一个完美的人。

这世界上应该是没有任何完美的东西的，但如果说非要我找出一个无限接近于完美的人来，那我就会想到子龙。

子龙长的文质彬彬，谈吐风雅，满腹经纶，平日里抚琴执棋，舞文弄墨，乍一看，似一书生，但眉宇间掩不住一股英气，一瞥之下双目中隐隐显出一种霸气。我最初见到子龙时，完全没有把他当回事，虽然他那时已经胜了文丑，但我总觉得这样一个文弱书生，既便胜了也是巧合，许是文丑那天正巧拉肚子或者长了痔疮。而军师最早见到子龙时说过一句话：子龙，深藏不露者也！

直到长坂坡一战，我才真正认识了子龙。那次我得知大嫂与幼主掉队了，于是马上回去寻找，在桥头遇到子龙，我一肚子的怒气都朝他发了过去，我骂他投靠了曹操，是个卑鄙小人，在那一刻我看到子龙的眼中闪过一道光芒，我竟然突然觉得有一丝恐惧。子龙没有反驳我，而是掉转马头杀了回去，那可是千军万马呀，我只道我从此再也见不到子龙了呢，正懊悔时，却见子龙又杀了回来，血染征袍，怒目圆睁，他对我没有找到大嫂，说罢又转身杀了进去。如此七进七出，最后一次我几乎都没认出他来。这一战，子龙名扬四海，两军阵前但凡提起常山赵子龙来，无不胆战心惊。我亦自此对子龙刮目相看。

子龙平时话不是很多，但却经常给我讲一些道理。我有什么想不明白的事，也最喜欢去找他。比如我不知道我们整天打来打去的是为了什么，子龙就会对我说，你看这天下百姓就好象在一只沸腾的鼎里翻滚的肉，有好多人都在争来争去的想独吞这锅肉，我们现在做的就是把这些人都打败，然后把火弄灭。

有时我忍不住想，上天为何对子龙如此眷顾？他身上几乎集中了所有男人的优点，世上又有那个女子没有想过嫁给子龙这样的人？

然而子龙并不快乐，我知道。

当年在桂阳的时候，子龙曾与一个叫赵范的人结拜为兄弟，后来二人饮酒时，赵范命其亡兄之嫂樊氏出来倒酒，子龙一见之下，惊为天人，赵范见二人眉来眼去之间似有万条情丝，于是便要成全他们俩，子龙当时是大怒而起，痛斥赵范。再后来大哥为其做媒，子龙亦不肯答应，说为了一个女子而败坏了名声，好男儿何患无妻！于是世人皆称子龙为真丈夫也。

但只有我知道子龙这么多年来一直郁郁不乐，他表面上很潇洒快乐，身边也一直不乏女人，但他对我说过他一直在想念那个女人。有的时候你没有选择，真的没有，子龙喝多酒时红着眼睛说。

其实要是换作我的话，我要是喜欢一个人，天塌下来老子也要把她抢回来。但我不是子龙，所以我无福领略他的完美，同样也无法体会他的痛苦。

老天爷其实还是比较公平的，不信你去做几天老天爷试试。

（八）

今天来说说二哥。

二哥在世人眼中一直是神一样的人物。丹凤眼，卧蚕眉，飘三绺美髯；杀颜良，诛文丑，温酒斩华雄；过五关，斩六将，千里走单骑；挂候印，封赏金，忠义冲宇宙。世上倘若当真有神，见到二哥也应该拜服。

其实论起武艺来，二哥未必胜得过子龙，论起力气来，他又稍逊我一筹。但真正跨上战马，两军对垒时，我和子龙却远不如二哥杀伤力强。其原因之一是二哥面生神相，不怒自威，往那里一站端的威风八面，如天神降世。原因之二是二哥刀重马快，一柄青龙偃月刀重约八十二斤，跨下赤兔马追风逐电，所以二哥杀敌往往是一打照面，敌将还没等看清楚的时候就已经身首异处了。子龙当年与文丑战了五十多个回合不分胜负，但文丑至死都没看清二哥的长相。

二哥生性寡言，平日里总喜欢捧本历史书研究，你问他十句话，他或许能回答一句，但一般不超过三个字。由此很多人都说二哥孤傲，但没有人责怪他，因为如果这世界上只有一个人有资格孤傲的话，那么这个人非二哥莫属。

其实我知道二哥绝非孤傲。二哥幼时家境尚可，父母老来得子，对其溺爱有加。然二哥打小就性格羞涩如处女，见到陌生人就脸红，经常被同龄顽童欺侮。后来家中突遭变故，父母双亡，二哥当时只觉得日月无光，真想就此随二老而去。后有亲戚收留，但亲情冷淡，受尽白眼，但幸好二哥日渐长大，且性格亦变得十分的孤僻。在二哥二十多岁时，一日在集市遭一混混戏弄，二哥自始至终一言未发，待那人言及侮辱其父母时，二哥怒目圆睁，随手抄起一把杀猪刀来，只一刀，便结果了那混混的性命。自此二哥在外逃亡了五六年，后来遇到了大哥。

大哥和二哥之间的感情非常的微妙。不仅仅我弄不明白，甚至军师子龙也弄不明白。被我问的烦了，军师会用一句话来敷衍我：子非鱼，安知鱼之乐？

有时候我看着二哥看大哥的那种眼神，突然觉得二哥好可怜。强极则辱，一个人外表看越是强大，软弱起来越是如此的不可思议。而有的时候我看着子龙，又觉得其实二哥远比子龙幸福，虽说相见不如怀念，但有几个人知道真正的刻骨铭心的怀念的滋味？

一个过于自傲的人实际上是极端的自卑。而一个自卑过了头的人你最好不要去惹他。', '①未满18周岁人士请在父母指导下与本人聊天.②本人非专业聊天人士.不承担主动招呼义务;不承担主动找话题义务。③谢绝三问一答者.在本人不回复的情况下请自觉停止一切信息.④您有随时中断谈话的权利.

【注】：本人拥有最终解释权!

PS：偷人ID的ZHUGOU不如啊！HOHO！', '2003-12-02 17:30:00', 1, '20031228100442_bbsid_219897_board_12_26850445d7.html', '20031228100442');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2430, 219933, 12, 2436, '[转贴]张飞的流水帐（九--十一）', '（九） 
<br>
<br>那天在荆州，恰是八月十五，大哥邀我们到后花园赏月饮酒，军师突然把一杯酒倒在地上，长叹一声道：此杯薄酒聊敬许子远也。我们皆默然无语，大哥半晌突然长笑一声说：曹贼心胸狭窄，杀了许攸，实乃他的不幸。军师嘿然曰：可惜呀，子远之才不在吾之下也。 
<br>
<br>许攸这个人我听说过，但是没有见过。他怎么死的我都不知道，于是回去后我就央求子龙讲给我听，子龙最近新泡了个小妞，心情不错，便一五一十的给我讲了一遍。 
<br>
<br>许攸早先在袁绍那里做谋士，当时袁绍兵强马壮，中原各路诸侯无人能敌。许攸虽然足智多谋，但是袁绍手下人才济济，也不太重视他。后来曹操挟天子以令诸侯，袁绍遂起兵讨伐曹操。两军对垒了数日，在官渡展开生死决战，曹军日久粮草已绝，遂令人火速赶往许昌催粮，不料使者竟被许攸截获，许攸上报袁绍，反被怀疑，因为许攸乃是曹操少时的好友。于是许攸一气之下索性降了曹操。后来正因为许攸的计谋，曹操才大败袁绍，占领了翼州。 
<br>
<br>却说当日曹操听说许攸前来投降，正在洗澡，来不及穿衣服，围着块布光着脚就跑出来了，后来曹操跣足迎许攸的典故被世人盛传。 
<br>
<br>但许攸被曹操如此重用，死的却很冤，是被曹操手下的许楮给杀的。当日攻下翼州后，许攸遇见许楮后吹捧了一下自己，却被许楮一刀砍死，后来曹操深责许楮，后葬了许攸。 
<br>
<br>许楮是个火暴脾气，跟我差不多，估计他当时也是一时恼怒才杀了许攸。子龙摇摇头说：非也，倘若不是曹操想杀许攸，便是借给许楮十个火暴脾气，他也不敢杀死许攸的。 
<br>
<br>曹操对许攸如此厚待，况且破袁绍许攸立了大功，又为何要杀他呢？我想不明白。 
<br>
<br>子龙告诉我，原因有三：一是许攸当日投靠曹操时第一句话就是问曹操粮草如何，曹操连着三次虚报，皆被识破，许攸当时说了一句话：世人皆言孟德奸雄，今果然也。二是破了翼州后，许攸进了城后用鞭子指着城门直呼曹操的小名：阿瞒，你若不得我，安得入此门？三是袁绍已经被打败了。 
<br>
<br>前两个原因我明白，曹操生性心胸狭窄，虽然表面不动声色，但内心却极为谨慎，一点小事他能记一辈子，城府颇深。但第三个原因我就不懂了，袁绍败了跟许攸有何关系？ 
<br>
<br>子龙笑了笑说：狡兔死，走狗烹；飞鸟尽，良弓藏。 
<br>
<br>子龙走了后，我呆呆的想了很久，鸟都死光了，要弓做什么呢？可是如此说来，如果大哥得了天下，那我呢？ 
<br>
<br>（十） 
<br>
<br>今天出门看见一个乞丐，长相甚是奇特，圆圆的身子上举着一个小脑袋，如同一个鼓槌插在一个西瓜上，让我忍不住想起了祢衡。 
<br>
<br>祢衡长的比这个乞丐有过之而无不及，细长的身子上顶着个大脑袋，如同一个牙签上挑着一个八两的馒头，说话时还喜欢摇头晃脑，看得让人胆战心惊的，生怕他那个细脖子承受不住，万一那斗大的脑袋掉下来可不是闹着玩的。 
<br>
<br>那年我偶尔见到祢衡，吓了我一跳，这种人怎么不去死？居然还满大街溜达来吓唬人，我真想上前暴打他一顿，二哥制止了我，对我说，有奇相必有奇能，此人有经天纬地之才，是出了名的大才子，孔融曾用四个字形容此人：不可多得。 
<br>
<br>原来这个人还挺厉害的，怪不得那么大的脑袋呢，可我看他的样子明显是个闲汉，怎么没人起用他呢？二哥摇了摇头，没有说话。 
<br>
<br>后来我们在徐州的时候，曹操已经是汉丞相了，孔融终于向曹操推荐了祢衡，曹操也是久闻其名，于是就召见了祢衡。至于后来发生的事，都是二哥对我讲的，我觉得非常的有趣。 
<br>
<br>祢衡见了曹操后，一上来就把曹操手底下的一群人给骂了一顿，骂夏侯��的那一句最有意思：夏侯��可以称得上是完体将军。夏侯的眼睛瞎了一只，最忌讳别人提到自己的残疾，听祢衡这么一说，差点没背过气去。然而曹操却没有生气，他反而让祢衡为之击鼓贺宴，命他做一个小鼓吏。祢衡欣然答应。 
<br>
<br>第二天，祢衡穿着一身破衣服来到厅上击鼓唱歌，歌声悲壮莫名，旁边的宾客哭倒了一大片。曹操的手下喝令祢衡更衣，于是祢衡竟然当众脱光了衣服，一丝不挂，歌声不停。奇怪的是祢衡如此无礼而曹操居然没有杀他。只是派祢衡去劝降刘表。 
<br>
<br>祢衡到了刘表那里，仍然是一顿讽刺挖苦，刘表的手下都要杀他，但刘表却也没有杀他，反而把他派到黄祖那里。 
<br>
<br>到了黄祖那儿，没说上几句话，黄祖就把祢衡给杀了。 
<br>
<br>听到这里我觉得很奇怪，按说曹操心胸狭窄，祢衡三番两次的羞辱他，早就应该把他给杀了的，为什么反而派他到刘表那里呢？二哥笑着说，这就是曹操狡猾之处了，祢衡是天下名士，曹操如果杀了他，必将遭天下人所不齿。同样刘表也是这么想的，所以把他转到了黄祖那里，而黄祖是个粗人，一句话不合便杀了他，平白无故的惹了千古骂名。 
<br>
<br>哦，原来如此，于是我明白了为什么黄祖杀了祢衡后，把祢衡的脑袋又送回到刘表那里，而刘表则连夜又送还给了曹操的原因。 
<br>
<br>祢衡就好比一个烫山芋，谁捧在手里都觉得烫，但扔掉却又被人指责为浪费粮食，于是聪明的曹操转给了刘表，刘表则转给了更傻的黄祖。 
<br>
<br>但这有一点我弄不明白，祢衡为什么走到那里都会被人讨厌，每个人都想杀他呢？ 
<br>
<br>在一天夜里我突然想明白了：是不是因为祢衡的脑袋太大了，他的脖子已经支持不住脑袋的重量了，而他自己又下不了手，所以他假手曹操，曹操假手刘表，最终黄祖完成了使命。 
<br>
<br>想通了以后我觉得祢衡真是个聪明人，而我自己其实也不笨。 
<br>
<br>（十一） 
<br>
<br>今天无事，我吃了饭后出门晒太阳，正碰到大哥，他正眯着眼睛看着天空，见到我，他忍不住对我说，三弟，你看那云。我抬头一看，顿时欢呼道：好大的一团棉花糖呀！大哥白了我一眼，兴趣索然地说，什么东西都能让你想到吃的，倒也难得。 
<br>
<br>其实也不能怪我，我小时侯家里很穷，每当饿的时候，他们总是随手抓块东西给我，我吃不下去的时候，他们就会在我旁边描绘，比如给我根玉米棒子，他们就会说那是一根鸡腿，黄黄的，泛着油光，于是我就在想象中把玉米连同棒子一起嚼进肚中。再后来也不用他们说了，我自个也学会了想象，凡是看到的东西，我一律能想象成吃的。 
<br>
<br>我吃的其实也不能算多，最多一次也就吃了3斤包子2斤牛肉外加8张大饼，饭后又喝了点面汤，吃了两个10斤左右的西瓜而已，每次跟他们说起来的时候，他们总是用很惊讶的眼光看着我，然后总用一种动物来比喻我，后来我忍不住对他们说，其实猪一顿也吃不了这么多的。但是猪能连着三天不吃饭吗？我能。打起仗来，未必全能取胜，有时候是边打边逃，几天不吃饭很正常，士兵们往往连腰带都煮了，但我不用，我滴米不进仍然勇往直前，请问猪能吗？于是通常第二次再叫我猪的人都会受点教训的。 
<br>
<br>年轻的时候我经常做梦娶媳妇，每次醒来的时候总是流着哈喇子。现在我也偶尔做梦娶媳妇，但每次醒来的时候总是一身冷汗。我不象二哥那样喜欢读书，也不喜欢象军师那样喜欢思考，更不象大哥那样喜欢做皇帝，除了打仗和赌，我最大的乐趣就是吃了。 
<br>
<br>我吃东西不太讲究，逮着什么吃什么。而且喜欢一样东西总要想方设法吃个够。比如我去兖州出公差的那次，军师临行前封了三道锦囊，说里面写着我一天三顿所吃的食物，我自然一百个不信。去了兖州后，我见街上卖的全是煎饼卷大葱，于是忍不住买了几个尝了尝，果然味道香甜，待到中午时，又忍不住买了几张，刚想吃，忽然想到军师那狡黠的笑，于是我心生一计，我把葱从大饼里抽出来，包在饼的外面，然后开始吃了起来，真香呀，晚上我忍不住又买了几张，揣在怀里，骑马开始往回赶，等回到城里，天已经全黑了。我进门就让军师打开锦囊，军师微微一笑，把锦囊递给我，我打开见上面写着：早晨饼卷葱，中午葱卷饼，晚上将军没吃饭，饿着肚子回城来。我顿时惊叹不已，军师果然如神一样，厉害呀厉害！我一边伸着大拇指，一边从怀里掏出大饼大吃了起来。 
<br>
<br>有一天半夜我突然觉得饥饿难耐，于是爬起来到厨房找吃的，摸着黑我找到了一晚黑米粥，咕嘟咕嘟喝下去后意犹未尽，咋叭了两下嘴，觉得有点苦，于是又摸了两个生土豆吃了。第二天早上听到军师在窗外大呼小叫：谁把我夫人的安胎药给喝了？', '（九）

那天在荆州，恰是八月十五，大哥邀我们到后花园赏月饮酒，军师突然把一杯酒倒在地上，长叹一声道：此杯薄酒聊敬许子远也。我们皆默然无语，大哥半晌突然长笑一声说：曹贼心胸狭窄，杀了许攸，实乃他的不幸。军师嘿然曰：可惜呀，子远之才不在吾之下也。

许攸这个人我听说过，但是没有见过。他怎么死的我都不知道，于是回去后我就央求子龙讲给我听，子龙最近新泡了个小妞，心情不错，便一五一十的给我讲了一遍。

许攸早先在袁绍那里做谋士，当时袁绍兵强马壮，中原各路诸侯无人能敌。许攸虽然足智多谋，但是袁绍手下人才济济，也不太重视他。后来曹操挟天子以令诸侯，袁绍遂起兵讨伐曹操。两军对垒了数日，在官渡展开生死决战，曹军日久粮草已绝，遂令人火速赶往许昌催粮，不料使者竟被许攸截获，许攸上报袁绍，反被怀疑，因为许攸乃是曹操少时的好友。于是许攸一气之下索性降了曹操。后来正因为许攸的计谋，曹操才大败袁绍，占领了翼州。

却说当日曹操听说许攸前来投降，正在洗澡，来不及穿衣服，围着块布光着脚就跑出来了，后来曹操跣足迎许攸的典故被世人盛传。

但许攸被曹操如此重用，死的却很冤，是被曹操手下的许楮给杀的。当日攻下翼州后，许攸遇见许楮后吹捧了一下自己，却被许楮一刀砍死，后来曹操深责许楮，后葬了许攸。

许楮是个火暴脾气，跟我差不多，估计他当时也是一时恼怒才杀了许攸。子龙摇摇头说：非也，倘若不是曹操想杀许攸，便是借给许楮十个火暴脾气，他也不敢杀死许攸的。

曹操对许攸如此厚待，况且破袁绍许攸立了大功，又为何要杀他呢？我想不明白。

子龙告诉我，原因有三：一是许攸当日投靠曹操时第一句话就是问曹操粮草如何，曹操连着三次虚报，皆被识破，许攸当时说了一句话：世人皆言孟德奸雄，今果然也。二是破了翼州后，许攸进了城后用鞭子指着城门直呼曹操的小名：阿瞒，你若不得我，安得入此门？三是袁绍已经被打败了。

前两个原因我明白，曹操生性心胸狭窄，虽然表面不动声色，但内心却极为谨慎，一点小事他能记一辈子，城府颇深。但第三个原因我就不懂了，袁绍败了跟许攸有何关系？

子龙笑了笑说：狡兔死，走狗烹；飞鸟尽，良弓藏。

子龙走了后，我呆呆的想了很久，鸟都死光了，要弓做什么呢？可是如此说来，如果大哥得了天下，那我呢？

（十）

今天出门看见一个乞丐，长相甚是奇特，圆圆的身子上举着一个小脑袋，如同一个鼓槌插在一个西瓜上，让我忍不住想起了祢衡。

祢衡长的比这个乞丐有过之而无不及，细长的身子上顶着个大脑袋，如同一个牙签上挑着一个八两的馒头，说话时还喜欢摇头晃脑，看得让人胆战心惊的，生怕他那个细脖子承受不住，万一那斗大的脑袋掉下来可不是闹着玩的。

那年我偶尔见到祢衡，吓了我一跳，这种人怎么不去死？居然还满大街溜达来吓唬人，我真想上前暴打他一顿，二哥制止了我，对我说，有奇相必有奇能，此人有经天纬地之才，是出了名的大才子，孔融曾用四个字形容此人：不可多得。

原来这个人还挺厉害的，怪不得那么大的脑袋呢，可我看他的样子明显是个闲汉，怎么没人起用他呢？二哥摇了摇头，没有说话。

后来我们在徐州的时候，曹操已经是汉丞相了，孔融终于向曹操推荐了祢衡，曹操也是久闻其名，于是就召见了祢衡。至于后来发生的事，都是二哥对我讲的，我觉得非常的有趣。

祢衡见了曹操后，一上来就把曹操手底下的一群人给骂了一顿，骂夏侯��的那一句最有意思：夏侯��可以称得上是完体将军。夏侯的眼睛瞎了一只，最忌讳别人提到自己的残疾，听祢衡这么一说，差点没背过气去。然而曹操却没有生气，他反而让祢衡为之击鼓贺宴，命他做一个小鼓吏。祢衡欣然答应。

第二天，祢衡穿着一身破衣服来到厅上击鼓唱歌，歌声悲壮莫名，旁边的宾客哭倒了一大片。曹操的手下喝令祢衡更衣，于是祢衡竟然当众脱光了衣服，一丝不挂，歌声不停。奇怪的是祢衡如此无礼而曹操居然没有杀他。只是派祢衡去劝降刘表。

祢衡到了刘表那里，仍然是一顿讽刺挖苦，刘表的手下都要杀他，但刘表却也没有杀他，反而把他派到黄祖那里。

到了黄祖那儿，没说上几句话，黄祖就把祢衡给杀了。

听到这里我觉得很奇怪，按说曹操心胸狭窄，祢衡三番两次的羞辱他，早就应该把他给杀了的，为什么反而派他到刘表那里呢？二哥笑着说，这就是曹操狡猾之处了，祢衡是天下名士，曹操如果杀了他，必将遭天下人所不齿。同样刘表也是这么想的，所以把他转到了黄祖那里，而黄祖是个粗人，一句话不合便杀了他，平白无故的惹了千古骂名。

哦，原来如此，于是我明白了为什么黄祖杀了祢衡后，把祢衡的脑袋又送回到刘表那里，而刘表则连夜又送还给了曹操的原因。

祢衡就好比一个烫山芋，谁捧在手里都觉得烫，但扔掉却又被人指责为浪费粮食，于是聪明的曹操转给了刘表，刘表则转给了更傻的黄祖。

但这有一点我弄不明白，祢衡为什么走到那里都会被人讨厌，每个人都想杀他呢？

在一天夜里我突然想明白了：是不是因为祢衡的脑袋太大了，他的脖子已经支持不住脑袋的重量了，而他自己又下不了手，所以他假手曹操，曹操假手刘表，最终黄祖完成了使命。

想通了以后我觉得祢衡真是个聪明人，而我自己其实也不笨。

（十一）

今天无事，我吃了饭后出门晒太阳，正碰到大哥，他正眯着眼睛看着天空，见到我，他忍不住对我说，三弟，你看那云。我抬头一看，顿时欢呼道：好大的一团棉花糖呀！大哥白了我一眼，兴趣索然地说，什么东西都能让你想到吃的，倒也难得。

其实也不能怪我，我小时侯家里很穷，每当饿的时候，他们总是随手抓块东西给我，我吃不下去的时候，他们就会在我旁边描绘，比如给我根玉米棒子，他们就会说那是一根鸡腿，黄黄的，泛着油光，于是我就在想象中把玉米连同棒子一起嚼进肚中。再后来也不用他们说了，我自个也学会了想象，凡是看到的东西，我一律能想象成吃的。

我吃的其实也不能算多，最多一次也就吃了3斤包子2斤牛肉外加8张大饼，饭后又喝了点面汤，吃了两个10斤左右的西瓜而已，每次跟他们说起来的时候，他们总是用很惊讶的眼光看着我，然后总用一种动物来比喻我，后来我忍不住对他们说，其实猪一顿也吃不了这么多的。但是猪能连着三天不吃饭吗？我能。打起仗来，未必全能取胜，有时候是边打边逃，几天不吃饭很正常，士兵们往往连腰带都煮了，但我不用，我滴米不进仍然勇往直前，请问猪能吗？于是通常第二次再叫我猪的人都会受点教训的。

年轻的时候我经常做梦娶媳妇，每次醒来的时候总是流着哈喇子。现在我也偶尔做梦娶媳妇，但每次醒来的时候总是一身冷汗。我不象二哥那样喜欢读书，也不喜欢象军师那样喜欢思考，更不象大哥那样喜欢做皇帝，除了打仗和赌，我最大的乐趣就是吃了。

我吃东西不太讲究，逮着什么吃什么。而且喜欢一样东西总要想方设法吃个够。比如我去兖州出公差的那次，军师临行前封了三道锦囊，说里面写着我一天三顿所吃的食物，我自然一百个不信。去了兖州后，我见街上卖的全是煎饼卷大葱，于是忍不住买了几个尝了尝，果然味道香甜，待到中午时，又忍不住买了几张，刚想吃，忽然想到军师那狡黠的笑，于是我心生一计，我把葱从大饼里抽出来，包在饼的外面，然后开始吃了起来，真香呀，晚上我忍不住又买了几张，揣在怀里，骑马开始往回赶，等回到城里，天已经全黑了。我进门就让军师打开锦囊，军师微微一笑，把锦囊递给我，我打开见上面写着：早晨饼卷葱，中午葱卷饼，晚上将军没吃饭，饿着肚子回城来。我顿时惊叹不已，军师果然如神一样，厉害呀厉害！我一边伸着大拇指，一边从怀里掏出大饼大吃了起来。

有一天半夜我突然觉得饥饿难耐，于是爬起来到厨房找吃的，摸着黑我找到了一晚黑米粥，咕嘟咕嘟喝下去后意犹未尽，咋叭了两下嘴，觉得有点苦，于是又摸了两个生土豆吃了。第二天早上听到军师在窗外大呼小叫：谁把我夫人的安胎药给喝了？', '①未满18周岁人士请在父母指导下与本人聊天.②本人非专业聊天人士.不承担主动招呼义务;不承担主动找话题义务。③谢绝三问一答者.在本人不回复的情况下请自觉停止一切信息.④您有随时中断谈话的权利.

【注】：本人拥有最终解释权!

PS：偷人ID的ZHUGOU不如啊！HOHO！', '2003-12-03 09:01:00', 1, '20031228100815_bbsid_219933_board_12_e9b45c9a65.html', '20031228100815');
