INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1241, 190462, 12, 1214, '你唱过这些歌吗？', '一路口有标语云： “投案自首是犯罪” ，大吃一惊！
<br>定睛一看下面还有：“分子的唯一出路”
<br>
<br>王菲 - 出路
<br>
<br>在贵州的施秉，一面墙上张牙舞爪用红色油漆写着几个飘逸大字：放火烧山，牢底坐穿 !
<br>
<br>beyond - 送给不懂环保的人
<br>扑火_陈小春
<br>
<br>在铁路上看到的：横卧铁轨，不死也要负上法律责任。
<br>
<br>关淑怡 - 提醒我的伤心
<br>
<br>在河南的国道上看见的：抢劫警车是违法的！
<br>
<br>叶蓓 - 在劫难逃
<br>
<br>北京某远郊区：少生孩子多种树，少生孩子多养猪！
<br>
<br>季忠平-我是一棵秋天的树
<br>
<br>范晓萱-猪你生日快乐 
<br>
<br>在山东看到的标语：光纤没铜，偷也没用
<br>
<br>利绮 - 体贴  
<br>
<br>在去梵净山的路上，贵州铜仁的一个屠宰场的标语：以N个代表指导我们的屠宰工作。 
<br>
<br>许巍 - 方向
<br>
<br>安徽，归还农业贷款的标语：人死债不烂，父债子来还！ 
<br>
<br>巫启贤-前辈子的债
<br>林忆莲-至少还有你
<br>
<br>镇远火车站外面有个小饭馆，写的对联也很有意思：
<br>
<br>天不管地不管酒馆饭馆，哭也罢笑也罢吃吧喝吧。
<br>
<br>张楚 - 上苍保佑吃完了饭的人民
<br>
<br>某林业局的：保护野生动物就是保护我们自己 
<br>
<br>柯以敏 - 爱你胜过爱我自己
<br>高明骏 - 悲伤是只剩下自己
<br>
<br>在河南永城看到一标语：不怕死的就到十八里乡来作案 
<br>
<br>李贞贤 - 挑战
<br> 
<br>在浙源至理坑的路上，一个不知名的小村庄，路边的农舍上用白漆刷着： 国家兴旺，匹夫有责；计划生育，丈夫有责。
<br>
<br>品冠-疼你的责任
<br>
<br>最莫明奇妙的一个，湖南某乡政府：结贫穷的扎，…… 上致富的环
<br> 
<br>中国娃娃-乱七八糟
<br>
<br>湖北阳新地区的计划生育标语也很形象很彪悍: 通不通,三分钟.再不通,龙卷风! 
<br>
<br>周杰伦-龙卷风', '一路口有标语云： “投案自首是犯罪” ，大吃一惊！

定睛一看下面还有：“分子的唯一出路”

王菲 - 出路

在贵州的施秉，一面墙上张牙舞爪用红色油漆写着几个飘逸大字：放火烧山，牢底坐穿 !

beyond - 送给不懂环保的人

扑火_陈小春

在铁路上看到的：横卧铁轨，不死也要负上法律责任。

关淑怡 - 提醒我的伤心

在河南的国道上看见的：抢劫警车是违法的！

叶蓓 - 在劫难逃

北京某远郊区：少生孩子多种树，少生孩子多养猪！

季忠平-我是一棵秋天的树

范晓萱-猪你生日快乐

在山东看到的标语：光纤没铜，偷也没用

利绮 - 体贴

在去梵净山的路上，贵州铜仁的一个屠宰场的标语：以N个代表指导我们的屠宰工作。

许巍 - 方向

安徽，归还农业贷款的标语：人死债不烂，父债子来还！

巫启贤-前辈子的债

林忆莲-至少还有你

镇远火车站外面有个小饭馆，写的对联也很有意思：

天不管地不管酒馆饭馆，哭也罢笑也罢吃吧喝吧。

张楚 - 上苍保佑吃完了饭的人民

某林业局的：保护野生动物就是保护我们自己

柯以敏 - 爱你胜过爱我自己

高明骏 - 悲伤是只剩下自己

在河南永城看到一标语：不怕死的就到十八里乡来作案

李贞贤 - 挑战

在浙源至理坑的路上，一个不知名的小村庄，路边的农舍上用白漆刷着： 国家兴旺，匹夫有责；计划生育，丈夫有责。

品冠-疼你的责任

最莫明奇妙的一个，湖南某乡政府：结贫穷的扎，…… 上致富的环

中国娃娃-乱七八糟

湖北阳新地区的计划生育标语也很形象很彪悍: 通不通,三分钟.再不通,龙卷风!

周杰伦-龙卷风', '我承认自己害怕天黑，一种崩溃的感觉 

你已不再是我的谁，一想到就会心碎！

我是SS啦！', '2002-12-02 16:14:00', 0, '20021230095909_bbsid_190462_board_12_e4525b962d.html', '20021230095909');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1242, 190481, 12, 1702, '[转贴]一代人最大的尴尬', '生于七十年代22岁的时候，你毕业了，你第一份工作的薪水是1500块，转正以后变成2000块。工资总花得一分钱不剩，盼着发薪的日子。过了一年你跳槽了，工资变成3000块，你穿的衣服开始变贵了，吃的东西开始变好了，不过有一样没有变，工资还是花得一分钱不剩。
<br>
<br>　　这时候你谈恋爱了，你为了交女朋，一个月要向朋友借1000块，她还是嫌你钱少，把你揣了。好不容易找个邻家女孩，感情甚好，学会了生活，一个月居然能存1000块，没想到在你憧憬未来的时候，她家里人不同意，把你们拆了。于是你发奋图强，终于工资涨到了6000块，变成白领，开始泡酒吧，追美女，给人家100块的小费。
<br>
<br>　　某一天，在街上碰见甩你的前女友，很奇怪自己当初怎么会看上她，她是那么的没品味。
<br>
<br>　　30岁的时，你有了10万块存款，不过你觉得很疲惫，想找个地方，可以踏实地睡。于是你结婚了，存款变成了贷款，每月还要还上4000块，不过你和妻子的工资加起来有1万块，你一点都不觉得累。一晃几年过去，你还清了贷款还存了5万块，你的孩子也长到六岁，你不希望他重复你的生活，于是想送他到外国，可是人家一张嘴就是20万，你心里暗骂“这帮黑心的老外”。
<br>
<br>　　愿望虽好，没钱也是白费，你的孩子还是在国内，一直长到22岁。60岁的时候，你退休了，儿子要结婚，向你要了40万块，你没嫌多，反到觉得花在自己儿子身上，比送给老外实在。过了一年又一年，你对数字不再敏感除了自己的年龄。有时候你躺在床上还在想，我怎么还这么结实，是因为我补了钙还是上帝希望我健在。终于你安息了，墓碑上刻着你生活的年代197X--205X。
<br>
<br>尴尬一：
<br>好不容易考上大学，却发现不仅国家不包分配，而且连本科文凭都不值钱了。
<br>
<br>尴尬二：
<br>千辛万苦进了党政机关企事业单位，正赶上人家下岗，新人又怎么了！
<br>
<br>尴尬三：
<br>97年，全国取消福利分房，那个时候七十年代出生的人刚刚参加工作。
<br>
<br>尴尬四：
<br>小时候教育要做个诚实的孩子，成年后却不得不抽假烟、喝假酒、说假话，上了拿假文凭人的当，在假发票上签了字，最糟心的是，看场足球，都是假球。
<br>
<br>尴尬五：
<br>计划经济的教育绝对抹杀个性，谁要和别人不一样，不仅老师不答应，同学也不放过。然而时过境迁，社会却需要有个性的青年一代，素质教育嘛！
<br>
<br>尴尬六：
<br>一看到现在的高考心里就堵得慌，又是警察开道又是休息室伺候，真是今非昔比！此外，当年无人过问的成长的烦恼，如今成为正儿八经的事放在学生的身上，而那时严加制止的早恋追星，现在也很宽容地“正确引导“了。
<br>
<br>尴尬七：
<br>美好的生活属于谁呢？二十年前， “属于我，属于你，属于八十年代的新一辈“，二十年后，1980S初生牛犊不怕虎，谁都没把七十年出生的人放在眼里。
<br>
<br>尴尬八：
<br>七十年代出生的人在六十年代人眼里是叛逆的一代，而在八十年人眼里，他们和四五六十年代人一样，统统落伍了。
<br>
<br>尴尬九：
<br>出生在一个讲理想的年代，却不得不生活在一个重现实的年代，是这一代人最大的尴尬。', '生于七十年代22岁的时候，你毕业了，你第一份工作的薪水是1500块，转正以后变成2000块。工资总花得一分钱不剩，盼着发薪的日子。过了一年你跳槽了，工资变成3000块，你穿的衣服开始变贵了，吃的东西开始变好了，不过有一样没有变，工资还是花得一分钱不剩。

这时候你谈恋爱了，你为了交女朋，一个月要向朋友借1000块，她还是嫌你钱少，把你揣了。好不容易找个邻家女孩，感情甚好，学会了生活，一个月居然能存1000块，没想到在你憧憬未来的时候，她家里人不同意，把你们拆了。于是你发奋图强，终于工资涨到了6000块，变成白领，开始泡酒吧，追美女，给人家100块的小费。

某一天，在街上碰见甩你的前女友，很奇怪自己当初怎么会看上她，她是那么的没品味。

30岁的时，你有了10万块存款，不过你觉得很疲惫，想找个地方，可以踏实地睡。于是你结婚了，存款变成了贷款，每月还要还上4000块，不过你和妻子的工资加起来有1万块，你一点都不觉得累。一晃几年过去，你还清了贷款还存了5万块，你的孩子也长到六岁，你不希望他重复你的生活，于是想送他到外国，可是人家一张嘴就是20万，你心里暗骂“这帮黑心的老外”。

愿望虽好，没钱也是白费，你的孩子还是在国内，一直长到22岁。60岁的时候，你退休了，儿子要结婚，向你要了40万块，你没嫌多，反到觉得花在自己儿子身上，比送给老外实在。过了一年又一年，你对数字不再敏感除了自己的年龄。有时候你躺在床上还在想，我怎么还这么结实，是因为我补了钙还是上帝希望我健在。终于你安息了，墓碑上刻着你生活的年代197X--205X。

尴尬一：

好不容易考上大学，却发现不仅国家不包分配，而且连本科文凭都不值钱了。

尴尬二：

千辛万苦进了党政机关企事业单位，正赶上人家下岗，新人又怎么了！

尴尬三：

97年，全国取消福利分房，那个时候七十年代出生的人刚刚参加工作。

尴尬四：

小时候教育要做个诚实的孩子，成年后却不得不抽假烟、喝假酒、说假话，上了拿假文凭人的当，在假发票上签了字，最糟心的是，看场足球，都是假球。

尴尬五：

计划经济的教育绝对抹杀个性，谁要和别人不一样，不仅老师不答应，同学也不放过。然而时过境迁，社会却需要有个性的青年一代，素质教育嘛！

尴尬六：

一看到现在的高考心里就堵得慌，又是警察开道又是休息室伺候，真是今非昔比！此外，当年无人过问的成长的烦恼，如今成为正儿八经的事放在学生的身上，而那时严加制止的早恋追星，现在也很宽容地“正确引导“了。

尴尬七：

美好的生活属于谁呢？二十年前， “属于我，属于你，属于八十年代的新一辈“，二十年后，1980S初生牛犊不怕虎，谁都没把七十年出生的人放在眼里。

尴尬八：

七十年代出生的人在六十年代人眼里是叛逆的一代，而在八十年人眼里，他们和四五六十年代人一样，统统落伍了。

尴尬九：

出生在一个讲理想的年代，却不得不生活在一个重现实的年代，是这一代人最大的尴尬。', NULL, '2002-12-02 19:46:00', 0, '20021230100123_bbsid_190481_board_12_ea720d035b.html', '20021230100123');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1243, 190280, 10, 45, '长大 离开', '――离开，然后开始长大
<br>　　长大了，于是再度离开
<br>　　　　　　　　　　（一）
<br>　　他们一直是五个人，游，阿平，林滨，淇，和Ｊ。游是唯一的女孩。
<br>　　他们生活在城市的南端，看得到海的地方。海有的时候是灰色的，泛卷着白色泡末的波涛，热烈而悲怆地呻吟着。但大部分时候是蓝色的，像天空盛在一口锅里，不紧不慢地沸腾。而高三的一段生活似乎总是晴天，被晒了一天的太阳蒸发出来的各种植物的味道，在黄昏时候随着校工浇花的水流一起冲出来，在空气中四散开来，泥土是湿润的棕色。他们总在这时从淇的妈妈的公司那里吃了晚饭出来，回到学校上晚自习。晚自习的教室一间一间地亮了灯，走廊上到处飘着盒饭的油腻的香味，地上是学生们打完开水留下来的湿痕和脚印。天台上有时有月亮升起来，月亮照在那些偷偷溜出来打手机或者聊天的人的脸上。游有时也会偷偷溜出来，跑到他们四人所在的那个理科班，绕到窗口照着阿平的脑袋敲一下，或者把淇拖出来走廊上聊天，不然就是和Ｊ无休无止地抬杠，直到林滨好脾气地微笑着把他们拉开为止。晚自习下课后，他们被人群冲到楼下，穿过大大的操场，走各自的路回家。
<br>　　一直到今天游都清晰地记得每一夜他们各自回家时大声地对彼此说的byebye，还有每一夜深蓝如荒的夜空和无数流着泪的星斗。那些星斗一直闪烁着，直到他们离开。
<br>　　那年夏天来得太快，只一眨眼，那些周末一大早到市图排队占座苦读的日子和市图外面疯狂蔓延着的藤芷与翻飞落下的凤凰木叶子一起远远地离开了。倾泻而下的日光和高得令人烦躁的气温把伴随着高高低低的高考分数和漫天飞卷的志愿表通知书一起搅拌得浑浊的夏天推入仓皇的境地，也把疯狂崩溃边缘的人们推到烈日下平铺晒干直到焦糊卷曲。在这个纷繁冗杂的夏天他们在一堆纷繁冗杂的事中走上各自的路，游去了北京，淇为申请去加拿大念书而留下来忙碌，林滨考上了当地的大学，阿平回校复读，Ｊ也在北京念两年制的出国预科班。他们就这样分开了，夏天继续如火如荼。
<br>　　这不过是所有站在十几岁尾巴上的孩子都在面临的分别。然而游仍然记得那个分开的夏天所有的气味和温度，还有细碎的音乐和轻微的皮肤感觉，像薄薄的刀片轻轻割着的疼痛，还有每一夜他们说byebye然后分开的时候，年轻的脸上一式一样的笑容，在那个每天必经的分岔路口。
<br>　　为什么那时总是不能一起走到最后呢，游常常想。
<br>
<br>　　游独自一人去的北京。一个人拎着２箱行李走在陌生校园被雨淋得泥泞的道路上，搬进宿舍，这样在那个城市扎根下来。九月初秋的天气，北京已有了微凉的温度，最初的忙乱而空洞的日子，安置，整理，想家，一次次与生活面对面的磨合。游给家里打长途，笑着说这里很好啊一切都很好。然后拨通了淇的电话，对着话筒哭泣，说淇我好难受学校感觉很糟我一个人摸索着却总是弄得一团糟在这里我完全是一个人了我好想念你们而且我至今联系不到Ｊ。淇就安慰她说，一切都会好的，游，我们总会长大，长大了就好了。
<br>　　――长大了就好了。
<br>　　　　　　　　　　　（二）
<br>　　游终于拿到了Ｊ的联系方式，她很快拨通了Ｊ的电话，对方一把装出来的京腔――“喂您好？”
<br>　　――“Ｊ，我是游――”
<br>　　清脆而明亮的声音，就像那之后他们第一次在异乡见面，初秋暮色初合的北京街头，游远远地挥手，海藻般湿漉漉的及腰的长发被黄昏浸染成浅棕色，她对他喊的那一声，――Ｊ，我是游――
<br>　　我是游。他们也是很久以后才知道，只这一句话，让他们在不同时空重新相遇认出彼此。
<br>　　（你知不知道，在人群中这样地认出你，有多不容易。）
<br>
<br>　　那天晚上，游在Ｊ的宿舍，和他舍友一起，喝酒，吃烤鸭，看“９１１”一周年的价目。对了那天是９月１１日。Ｊ的舍友一个山西的一个江苏的，都很能喝，拼命地灌他。游一把夺过Ｊ的酒杯，――“我来替你喝。”
<br>　　“喂喂，哪有女生替男生喝酒的？”
<br>　　“他是我哥们呢，我不替，你替？”
<br>　　Ｊ把酒杯又夺回来――“算了吧你，谁要你替！”
<br>　　“你才算了吧，就你那点量！”
<br>　　“…不过，你终于也会站在我这一边了，从前你只会跟我对着干的。”Ｊ微笑。
<br>　　“…也是…记得毕业那天晚上吗?那天我身体很难受，你却硬灌我，在林滨家，大家都紧张地看着我们的争执。”
<br>　　“然后你暴走了，把一杯开水浇到我身上。”
<br>　　“然后你像猪一样嗷叫着冲进厕所。”
<br>　　他们大笑。
<br>　　“我们每次都搞得很僵…那次又是怎么收场的?”
<br>　　“哼，还不是你那白痴淇站出来拉开我，替你喝了。我早就看出来你们两个青梅竹马的有问题。”
<br>　　“青你个头。就是因为从小在一起太了解了，所以才永远不会走到一起啊。你知道吗他小时候还叫我游游姐姐呢！”
<br>　　“不会吧？哈哈……”
<br>
<br>　　黑暗中，游背对着Ｊ，紧紧裹着被子，蜷缩在角落。
<br>　　“Ｊ，…我难受…我想回家……”
<br>　　蒙在被子里压抑的梦呓。
<br>　　“好，乖，别哭了……我也想回去，在这里谁不感觉孤独……我国庆陪你吧。。。”
<br>　　――我带你回家。回家。
<br>　　
<br>　　“……我们是五个人，一直是五个人，好不好?……”
<br>
<br>　　（Ｊ的宿舍有一面很大很大的窗，从不拉窗帘，所以每天早晨醒来都是满眼刺目的阳光。这北方微寒的秋天。每次被阳光照醒，都觉得，恍若隔世。――真的有“昨天”存在吗。。。）
<br>　　
<br>　　那以后他们并不经常联系。Ｊ告诉游他国庆要回家。可是游知道她不能，因为她清楚自己一旦回去就再也不肯回来了。国庆前是十四天的军训。军训前夜，游给Ｊ打了电话。你不是要陪我在这里吗。Ｊ说，我的事你别管。
<br>　　静默。一分钟。两分钟。……
<br>
<br>　　（我记得后来我崩溃哭泣。Ｊ的声音慌得一塌糊涂。可是我没办法停止，我真的一点办法都没有。然后我挂了电话。然后我去找ala，告诉她我决定和她们去内蒙古。当我回来时，手机里充斥着十几条短信。Ｊ那天慌得一塌糊涂的声音确实是慌得一塌糊涂，他在手机里只剩盲音后拼命地打我宿舍电话。但是没有人接。他又冲下十楼去打公话，路上撞了人还把对方恶扁一顿。我们永远都是这样，弄到无法收场。最后打通了，Ｊ说，我留下来。）
<br>　
<br>　　Ｊ直到１０月１０日才回北京。
<br>　　那天是他们五人中学校庆。
<br>　　――就想起那时的日子。学校不大，但是从大门通向教学楼的台阶很高很长，拎着重重的书包，穿越人群，努力地爬着台阶，湿热的空气中充斥着暮春时分腐烂的植物散发出来的浓烈忧郁的香气。高三。五个人一直在一起的一年，一起在放学时闪烁着星光的夜空下走回家，然后分开。
<br>　　“……我们是五个人，一直是五个人，好不好?……”
<br>
<br>　　淇打电话告诉游，他拿到了加拿大的签证，１２月份取道北京离开。
<br>
<br>　　１０月中，Ｊ打来电话。
<br>　　”我现在在你楼下。我是走过来的，没错，就像湖里到厦大那么远的距离，走过整个樱花东街，北三环，中关村大街，因为我一分钱都没有了。可是我很想你，就走过来看看你。“
<br>　　他们１个月没有见面。
<br>　　思维仿佛被螺丝固定的罗盘，停滞不动，无法指明正确的方向。需要一个指南针，游想。
<br>　　“Ｊ，你知道吗，…我…和一个人在一起了，一个陌生人，清华的孩子，他…很爱我。可是。。。”
<br>　　指南针飞速旋转，停不下来。Ｊ抬头看她，点燃一支七星，没有说话。
<br>　　“可是我不爱他。我已经没有办法爱上任何人，２年前，１６岁时，那一场爱，那一场生命的浩劫，我丧失了爱一个人的能力。是有什么在我身上永远的消失了。再也回不去了。”
<br>　　听起来有多可笑。我们支离破碎。
<br>　　Ｊ掐灭了七星。开口。
<br>　　“我一直在想，什么才是不会改变的呢。就像我们五个人，每次都是这样，永远如此，我很庆幸只有我们五人是一直站在一起的。”
<br>　　――但是我们会长大，长大了就会离开。
<br>
<br>　　１０月最后一天，游对那个人说，我们分手吧因为我已经不能爱上任何人。
<br>　　――我已经不能爱上任何人。就像残废一样，爱一个人的能力随着文字的丧失而从她身上永远的消失了，再也回不去了。
<br>　　“你只是一直没有碰到那个对的人而已。”淇说。
<br>　　游握着话筒微微地笑。还能有谁呢，谁是nobody　else的？没有人是　无　可　取　代　。
<br>
<br>　　　　　　　　　　　　（三）
<br>　　走出网吧，是深夜１１点半。游看了手机，没有人找她。宿舍电话占线。Ｊ关机。没有人记得她，在这遥远的北方的城。冬天即将来临。
<br>　　她给他发短信。
<br>　　“Ｊ，我一个人在外面。没有人理我。风好大，很冷，天太黑。而你关机。……”
<br>　　在宿舍外面，游点燃一支七星。普通的lights，很呛人，游一边咳一边回忆三毛书里的情节，三毛一个人在德国的寒冬里，写的家信。“…妈妈，对不起，我抽烟了，……对不起，我只是寂寞，……”
<br>　　手机响起。
<br>　　“你在哪里？告诉我，你在哪里――”Ｊ大吼。
<br>　　――我在哪里？游环顾四周，逼仄的寒冷与夜黑，我不知道身在何处。
<br>　　“你马上给我过来。”
<br>　　好。游扔掉烟头。骑车穿过满地是大大的落叶的校园。深夜的风冰冷得让每片叶子都清醒，天空中满是掉着眼泪的星斗，像过去了的每一个在分岔路口大声说byebye的夜晚。
<br>　　上了的士。游发现自己什么都没带，包括钱包。
<br>
<br>　　Ｊ等在楼下，付了车钱。
<br>　　游两手空空，抬头盯着Ｊ的脸，深如黑夜的眸子在她苍白的脸上沉默。
<br>　　“你干吗啊疯了吗？这么晚一个人在外面游荡，你他妈有病吗?就这样什么都不带的跑出来…”
<br>　　是的我什么都没带，我什么都没有，只有我的心和身体，无处可去，在这寂冷如废铁的荒凉的城，这样不顾一切，这样奔向你的方向。
<br>　　Ｊ把游裹在大衣里。“走吧，我们回家。。。”
<br>　　
<br>　　――原来是你。游在黑暗中轻轻地掉下眼泪。终于nobody　else,终于无可取代。Ｊ，为什么我们总是不能在一起？
<br>　　――哪怕是现在。眼泪一滴一滴融化在冰凉的夜黑之中。
<br>　　Ｊ只是抱紧了她。
<br>　
<br>　　“游，淇下个月就走了，我们五个人的日子终于不再。我想你一定比我更难过。可是我每次想到他要走，就想哭，游，我不能忘了两年后就轮到我，要离开……那时的我和你会怎样？我根本不能去想。……所以我们不能在一起，一直都不能……”
<br>　　眼泪铺天盖地。瞬间天地都荒芜。
<br>
<br>　　Ｊ摘下胸前的玉牌，挂在游的颈上。
<br>　　“我从小戴着的，没有人碰过。从今以后来保佑你，一辈子。”
<br>　　――所以你就这样离开，让它留下来代替你，be　with　me.
<br>　　
<br>　　mild　seven的味道缠绕不休，胸前的玉牌灼下伤口，再不能愈合。
<br>
<br>　　（直到后来我才知道，那就是爱。一直很肯定地清楚，自己在做什么。原来我所要遇到的，就是那个人，那个在异乡第一次遇到就从人群中彼此认出来的人。所以我明白，这是一场身心俱焚的扑火，什么都不要了的义无返顾。但是太迟了。）
<br>　　
<br>　　之后他们一直没有再联系。游总是梦见２年前那场劫数，那些疼痛和迷惑。还有今天的眼泪。多么冷的冬天，他不爱我。
<br>　　－再不能愈合。
<br>
<br>　　　　　　　　　　　　（四）
<br>　　游第二次出现在Ｊ的宿舍，是在半个月之后。喝了酒，剪短了的头发，细碎地披在她的脸上和肩上，疲倦得像中古世纪的蝴蝶刚刚穿越沧海。
<br>　　“以后不许再抽烟不许再喝酒，听到没有?”Ｊ用他永远的命令口吻，拿冷的湿毛巾给她擦脸。
<br>　　游仰起脸看他，脸上的碎发纷纷停歇。
<br>　　“你只要告诉我一句话，你说――你不喜欢我。我就从此再也不会感到伤害，好不好?你说――”
<br>　　Ｊ的手停滞。周围的一切都远远地离开，只剩时间在走，兀自天荒地老。
<br>　　“……我喜欢你，但是我不一定爱你。。。”
<br>　　“好。我明白了。那么我们以后不要见面了。”
<br>　　黑暗中，游很清楚地听到眼泪掉下来摔成碎片的声音。接着，有另外一种不同温度的眼泪，落在她的唇边。Ｊ的吻像深海，所有的鱼都穿过冰冷的海洋，跋涉着，然后离开。
<br>
<br>　　（但是明天还是会一样的到来。当清晨的阳光在他们从不拉窗帘的窗上充斥盈溢时，我放开了紧握他的手，独自离去。从此以后你也永远不会知道，我有多么不舍得放开抱着你的双臂。你永远不会知道，Ｊ。）
<br>　　　　　　　　　　　（五）
<br>　　――淇，我们真的必须如此吗？不管怎样，每个人都必须独自长大吗?
<br>　　――你不是早就明白的吗，游。
<br>　　――可是我们总是以为自己足够坚强。……我不想你走，我不想我们五个人这样支离破碎……
<br>　　――你其实舍不得Ｊ，游。他也一样。。。
<br>　　――但是他不爱我。这还不够吗?我爱他，所以我必须离开。
<br>　　（可是我不要，我不要我不要，我不要……他不爱我又怎样，我什么都不要……）
<br>　　――游，他只是不能爱你。好了别哭了，我以前就告诉过你，长大了就好了。相信我，我们终究有一天会长大，长大到有足够的勇气离开，长大到一个人也能好好的活下去。
<br>　　长大了就好了。
<br>　　
<br>　　我们已经离开得太远了。少年的友情像一只飞不过沧海的蝴蝶，盲目绚丽而脆弱。我们都回不去了。
<br>
<br>　　１２月，淇到了北京。林滨和阿平送他第一程，从他生长１８年的海边城市到北京，再由Ｊ和游送他第二程，从北京到陌生国度。淇在北京呆了３天，Ｊ和游翘课３天。他们在热闹的小咖啡馆聊到通宵，在深夜的王府井大街上肆意大笑着狂奔，落叶在脚下发出轻轻的叹息，大雪安静地落下。
<br>　　首都国际机场。淇把Ｊ叫到一旁。游不满――”喂，你们２个说什么，为什么不让我听?”
<br>　　“因为这是只属于男人之间的约定。”淇微笑着拍拍游的肩。
<br>　　游远远地看着他们站在一”起，――他们真的都长大了，可以离开了，所以不必有牵挂了。。。
<br>
<br>　　“游，听我说，像你这么自我的人，从小我行我素，从来不肯听别人的命令，连我这个生下来就认识的朋友的话都不听，却对Ｊ的话无条件听从。这叫一物降一物……所以今后继续乖乖的听他的话，把你交给他，我才放心，明白吗?“
<br>　　游点点头，转过身去，努力仰起头，让眼泪流回去。就看见北京的天空，那么蓝那么深，有灰色的鸽群，翻飞。她又看见了高三时的每一个夜晚，在分岔路口上大声说byebye时，每一张年轻的脸上一式一样的笑容。
<br>　　――他们终于还是不能一起走到最后。人们都是这样的长大。
<br>
<br>　　（后来有一天Ｊ很凶地对我说，“喂，２年后我走的哪天，你不许这么哭，听到没有？不要让我看见你哭！”淇叫我听他的话，于是我说，好，我不会让你看见我的眼泪。
<br>　　――我会转过身，背对着你哭泣。）', '――离开，然后开始长大

长大了，于是再度离开

（一）

他们一直是五个人，游，阿平，林滨，淇，和Ｊ。游是唯一的女孩。

他们生活在城市的南端，看得到海的地方。海有的时候是灰色的，泛卷着白色泡末的波涛，热烈而悲怆地呻吟着。但大部分时候是蓝色的，像天空盛在一口锅里，不紧不慢地沸腾。而高三的一段生活似乎总是晴天，被晒了一天的太阳蒸发出来的各种植物的味道，在黄昏时候随着校工浇花的水流一起冲出来，在空气中四散开来，泥土是湿润的棕色。他们总在这时从淇的妈妈的公司那里吃了晚饭出来，回到学校上晚自习。晚自习的教室一间一间地亮了灯，走廊上到处飘着盒饭的油腻的香味，地上是学生们打完开水留下来的湿痕和脚印。天台上有时有月亮升起来，月亮照在那些偷偷溜出来打手机或者聊天的人的脸上。游有时也会偷偷溜出来，跑到他们四人所在的那个理科班，绕到窗口照着阿平的脑袋敲一下，或者把淇拖出来走廊上聊天，不然就是和Ｊ无休无止地抬杠，直到林滨好脾气地微笑着把他们拉开为止。晚自习下课后，他们被人群冲到楼下，穿过大大的操场，走各自的路回家。

一直到今天游都清晰地记得每一夜他们各自回家时大声地对彼此说的byebye，还有每一夜深蓝如荒的夜空和无数流着泪的星斗。那些星斗一直闪烁着，直到他们离开。

那年夏天来得太快，只一眨眼，那些周末一大早到市图排队占座苦读的日子和市图外面疯狂蔓延着的藤芷与翻飞落下的凤凰木叶子一起远远地离开了。倾泻而下的日光和高得令人烦躁的气温把伴随着高高低低的高考分数和漫天飞卷的志愿表通知书一起搅拌得浑浊的夏天推入仓皇的境地，也把疯狂崩溃边缘的人们推到烈日下平铺晒干直到焦糊卷曲。在这个纷繁冗杂的夏天他们在一堆纷繁冗杂的事中走上各自的路，游去了北京，淇为申请去加拿大念书而留下来忙碌，林滨考上了当地的大学，阿平回校复读，Ｊ也在北京念两年制的出国预科班。他们就这样分开了，夏天继续如火如荼。

这不过是所有站在十几岁尾巴上的孩子都在面临的分别。然而游仍然记得那个分开的夏天所有的气味和温度，还有细碎的音乐和轻微的皮肤感觉，像薄薄的刀片轻轻割着的疼痛，还有每一夜他们说byebye然后分开的时候，年轻的脸上一式一样的笑容，在那个每天必经的分岔路口。

为什么那时总是不能一起走到最后呢，游常常想。

游独自一人去的北京。一个人拎着２箱行李走在陌生校园被雨淋得泥泞的道路上，搬进宿舍，这样在那个城市扎根下来。九月初秋的天气，北京已有了微凉的温度，最初的忙乱而空洞的日子，安置，整理，想家，一次次与生活面对面的磨合。游给家里打长途，笑着说这里很好啊一切都很好。然后拨通了淇的电话，对着话筒哭泣，说淇我好难受学校感觉很糟我一个人摸索着却总是弄得一团糟在这里我完全是一个人了我好想念你们而且我至今联系不到Ｊ。淇就安慰她说，一切都会好的，游，我们总会长大，长大了就好了。

――长大了就好了。

（二）

游终于拿到了Ｊ的联系方式，她很快拨通了Ｊ的电话，对方一把装出来的京腔――“喂您好？”

――“Ｊ，我是游――”

清脆而明亮的声音，就像那之后他们第一次在异乡见面，初秋暮色初合的北京街头，游远远地挥手，海藻般湿漉漉的及腰的长发被黄昏浸染成浅棕色，她对他喊的那一声，――Ｊ，我是游――

我是游。他们也是很久以后才知道，只这一句话，让他们在不同时空重新相遇认出彼此。

（你知不知道，在人群中这样地认出你，有多不容易。）

那天晚上，游在Ｊ的宿舍，和他舍友一起，喝酒，吃烤鸭，看“９１１”一周年的价目。对了那天是９月１１日。Ｊ的舍友一个山西的一个江苏的，都很能喝，拼命地灌他。游一把夺过Ｊ的酒杯，――“我来替你喝。”

“喂喂，哪有女生替男生喝酒的？”

“他是我哥们呢，我不替，你替？”

Ｊ把酒杯又夺回来――“算了吧你，谁要你替！”

“你才算了吧，就你那点量！”

“…不过，你终于也会站在我这一边了，从前你只会跟我对着干的。”Ｊ微笑。

“…也是…记得毕业那天晚上吗?那天我身体很难受，你却硬灌我，在林滨家，大家都紧张地看着我们的争执。”

“然后你暴走了，把一杯开水浇到我身上。”

“然后你像猪一样嗷叫着冲进厕所。”

他们大笑。

“我们每次都搞得很僵…那次又是怎么收场的?”

“哼，还不是你那白痴淇站出来拉开我，替你喝了。我早就看出来你们两个青梅竹马的有问题。”

“青你个头。就是因为从小在一起太了解了，所以才永远不会走到一起啊。你知道吗他小时候还叫我游游姐姐呢！”

“不会吧？哈哈……”

黑暗中，游背对着Ｊ，紧紧裹着被子，蜷缩在角落。

“Ｊ，…我难受…我想回家……”

蒙在被子里压抑的梦呓。

“好，乖，别哭了……我也想回去，在这里谁不感觉孤独……我国庆陪你吧。。。”

――我带你回家。回家。

“……我们是五个人，一直是五个人，好不好?……”

（Ｊ的宿舍有一面很大很大的窗，从不拉窗帘，所以每天早晨醒来都是满眼刺目的阳光。这北方微寒的秋天。每次被阳光照醒，都觉得，恍若隔世。――真的有“昨天”存在吗。。。）

那以后他们并不经常联系。Ｊ告诉游他国庆要回家。可是游知道她不能，因为她清楚自己一旦回去就再也不肯回来了。国庆前是十四天的军训。军训前夜，游给Ｊ打了电话。你不是要陪我在这里吗。Ｊ说，我的事你别管。

静默。一分钟。两分钟。……

（我记得后来我崩溃哭泣。Ｊ的声音慌得一塌糊涂。可是我没办法停止，我真的一点办法都没有。然后我挂了电话。然后我去找ala，告诉她我决定和她们去内蒙古。当我回来时，手机里充斥着十几条短信。Ｊ那天慌得一塌糊涂的声音确实是慌得一塌糊涂，他在手机里只剩盲音后拼命地打我宿舍电话。但是没有人接。他又冲下十楼去打公话，路上撞了人还把对方恶扁一顿。我们永远都是这样，弄到无法收场。最后打通了，Ｊ说，我留下来。）

Ｊ直到１０月１０日才回北京。

那天是他们五人中学校庆。

――就想起那时的日子。学校不大，但是从大门通向教学楼的台阶很高很长，拎着重重的书包，穿越人群，努力地爬着台阶，湿热的空气中充斥着暮春时分腐烂的植物散发出来的浓烈忧郁的香气。高三。五个人一直在一起的一年，一起在放学时闪烁着星光的夜空下走回家，然后分开。

“……我们是五个人，一直是五个人，好不好?……”

淇打电话告诉游，他拿到了加拿大的签证，１２月份取道北京离开。

１０月中，Ｊ打来电话。

”我现在在你楼下。我是走过来的，没错，就像湖里到厦大那么远的距离，走过整个樱花东街，北三环，中关村大街，因为我一分钱都没有了。可是我很想你，就走过来看看你。“

他们１个月没有见面。

思维仿佛被螺丝固定的罗盘，停滞不动，无法指明正确的方向。需要一个指南针，游想。

“Ｊ，你知道吗，…我…和一个人在一起了，一个陌生人，清华的孩子，他…很爱我。可是。。。”

指南针飞速旋转，停不下来。Ｊ抬头看她，点燃一支七星，没有说话。

“可是我不爱他。我已经没有办法爱上任何人，２年前，１６岁时，那一场爱，那一场生命的浩劫，我丧失了爱一个人的能力。是有什么在我身上永远的消失了。再也回不去了。”

听起来有多可笑。我们支离破碎。

Ｊ掐灭了七星。开口。

“我一直在想，什么才是不会改变的呢。就像我们五个人，每次都是这样，永远如此，我很庆幸只有我们五人是一直站在一起的。”

――但是我们会长大，长大了就会离开。

１０月最后一天，游对那个人说，我们分手吧因为我已经不能爱上任何人。

――我已经不能爱上任何人。就像残废一样，爱一个人的能力随着文字的丧失而从她身上永远的消失了，再也回不去了。

“你只是一直没有碰到那个对的人而已。”淇说。

游握着话筒微微地笑。还能有谁呢，谁是nobody　else的？没有人是　无　可　取　代　。

（三）

走出网吧，是深夜１１点半。游看了手机，没有人找她。宿舍电话占线。Ｊ关机。没有人记得她，在这遥远的北方的城。冬天即将来临。

她给他发短信。

“Ｊ，我一个人在外面。没有人理我。风好大，很冷，天太黑。而你关机。……”

在宿舍外面，游点燃一支七星。普通的lights，很呛人，游一边咳一边回忆三毛书里的情节，三毛一个人在德国的寒冬里，写的家信。“…妈妈，对不起，我抽烟了，……对不起，我只是寂寞，……”

手机响起。

“你在哪里？告诉我，你在哪里――”Ｊ大吼。

――我在哪里？游环顾四周，逼仄的寒冷与夜黑，我不知道身在何处。

“你马上给我过来。”

好。游扔掉烟头。骑车穿过满地是大大的落叶的校园。深夜的风冰冷得让每片叶子都清醒，天空中满是掉着眼泪的星斗，像过去了的每一个在分岔路口大声说byebye的夜晚。

上了的士。游发现自己什么都没带，包括钱包。

Ｊ等在楼下，付了车钱。

游两手空空，抬头盯着Ｊ的脸，深如黑夜的眸子在她苍白的脸上沉默。

“你干吗啊疯了吗？这么晚一个人在外面游荡，你他妈有病吗?就这样什么都不带的跑出来…”

是的我什么都没带，我什么都没有，只有我的心和身体，无处可去，在这寂冷如废铁的荒凉的城，这样不顾一切，这样奔向你的方向。

Ｊ把游裹在大衣里。“走吧，我们回家。。。”

――原来是你。游在黑暗中轻轻地掉下眼泪。终于nobody　else,终于无可取代。Ｊ，为什么我们总是不能在一起？

――哪怕是现在。眼泪一滴一滴融化在冰凉的夜黑之中。

Ｊ只是抱紧了她。

“游，淇下个月就走了，我们五个人的日子终于不再。我想你一定比我更难过。可是我每次想到他要走，就想哭，游，我不能忘了两年后就轮到我，要离开……那时的我和你会怎样？我根本不能去想。……所以我们不能在一起，一直都不能……”

眼泪铺天盖地。瞬间天地都荒芜。

Ｊ摘下胸前的玉牌，挂在游的颈上。

“我从小戴着的，没有人碰过。从今以后来保佑你，一辈子。”

――所以你就这样离开，让它留下来代替你，be　with　me.

mild　seven的味道缠绕不休，胸前的玉牌灼下伤口，再不能愈合。

（直到后来我才知道，那就是爱。一直很肯定地清楚，自己在做什么。原来我所要遇到的，就是那个人，那个在异乡第一次遇到就从人群中彼此认出来的人。所以我明白，这是一场身心俱焚的扑火，什么都不要了的义无返顾。但是太迟了。）

之后他们一直没有再联系。游总是梦见２年前那场劫数，那些疼痛和迷惑。还有今天的眼泪。多么冷的冬天，他不爱我。

－再不能愈合。

（四）

游第二次出现在Ｊ的宿舍，是在半个月之后。喝了酒，剪短了的头发，细碎地披在她的脸上和肩上，疲倦得像中古世纪的蝴蝶刚刚穿越沧海。

“以后不许再抽烟不许再喝酒，听到没有?”Ｊ用他永远的命令口吻，拿冷的湿毛巾给她擦脸。

游仰起脸看他，脸上的碎发纷纷停歇。

“你只要告诉我一句话，你说――你不喜欢我。我就从此再也不会感到伤害，好不好?你说――”

Ｊ的手停滞。周围的一切都远远地离开，只剩时间在走，兀自天荒地老。

“……我喜欢你，但是我不一定爱你。。。”

“好。我明白了。那么我们以后不要见面了。”

黑暗中，游很清楚地听到眼泪掉下来摔成碎片的声音。接着，有另外一种不同温度的眼泪，落在她的唇边。Ｊ的吻像深海，所有的鱼都穿过冰冷的海洋，跋涉着，然后离开。

（但是明天还是会一样的到来。当清晨的阳光在他们从不拉窗帘的窗上充斥盈溢时，我放开了紧握他的手，独自离去。从此以后你也永远不会知道，我有多么不舍得放开抱着你的双臂。你永远不会知道，Ｊ。）

（五）

――淇，我们真的必须如此吗？不管怎样，每个人都必须独自长大吗?

――你不是早就明白的吗，游。

――可是我们总是以为自己足够坚强。……我不想你走，我不想我们五个人这样支离破碎……

――你其实舍不得Ｊ，游。他也一样。。。

――但是他不爱我。这还不够吗?我爱他，所以我必须离开。

（可是我不要，我不要我不要，我不要……他不爱我又怎样，我什么都不要……）

――游，他只是不能爱你。好了别哭了，我以前就告诉过你，长大了就好了。相信我，我们终究有一天会长大，长大到有足够的勇气离开，长大到一个人也能好好的活下去。

长大了就好了。

我们已经离开得太远了。少年的友情像一只飞不过沧海的蝴蝶，盲目绚丽而脆弱。我们都回不去了。

１２月，淇到了北京。林滨和阿平送他第一程，从他生长１８年的海边城市到北京，再由Ｊ和游送他第二程，从北京到陌生国度。淇在北京呆了３天，Ｊ和游翘课３天。他们在热闹的小咖啡馆聊到通宵，在深夜的王府井大街上肆意大笑着狂奔，落叶在脚下发出轻轻的叹息，大雪安静地落下。

首都国际机场。淇把Ｊ叫到一旁。游不满――”喂，你们２个说什么，为什么不让我听?”

“因为这是只属于男人之间的约定。”淇微笑着拍拍游的肩。

游远远地看着他们站在一”起，――他们真的都长大了，可以离开了，所以不必有牵挂了。。。

“游，听我说，像你这么自我的人，从小我行我素，从来不肯听别人的命令，连我这个生下来就认识的朋友的话都不听，却对Ｊ的话无条件听从。这叫一物降一物……所以今后继续乖乖的听他的话，把你交给他，我才放心，明白吗?“

游点点头，转过身去，努力仰起头，让眼泪流回去。就看见北京的天空，那么蓝那么深，有灰色的鸽群，翻飞。她又看见了高三时的每一个夜晚，在分岔路口上大声说byebye时，每一张年轻的脸上一式一样的笑容。

――他们终于还是不能一起走到最后。人们都是这样的长大。

（后来有一天Ｊ很凶地对我说，“喂，２年后我走的哪天，你不许这么哭，听到没有？不要让我看见你哭！”淇叫我听他的话，于是我说，好，我不会让你看见我的眼泪。

――我会转过身，背对着你哭泣。）', '我在遥远的北方的城

遭遇一场  无可救赎的

荒芜', '2002-11-30 18:23:00', 24, '20021230100150_bbsid_190280_board_10_2d8b65f395.html', '20021230100150');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1244, 190520, 10, 1705, '只喜欢你一个', '少女时候，第一次看日剧，剧情已经不太记得，只记得听到女主角说的： 
<br>    “すぎ，すぎなんだよ.” 
<br>    好喜欢你，只喜欢你一个！ 
<br>    还不会日文的我，反复了好久，才将这句话清楚而明白地记在心里. 
<br>    会觉得这么感动，是因为这种大胆而深情的表白，是自己怎么也做不来的.所以，只是把这句话偷偷记下，期待将来可以有一个人值得我对他说： 
<br>    “我只喜欢你一个！” 
<br>     昨夜去看流星雨，上山的时候偶看一颗流星坠下，匆忙许愿： 
<br>     “可以找到一个人，实现只喜欢与被只喜欢.” 
<br>      
<br>
<br>     男生很羞涩，女生也很羞涩，他们相识了很久，却依然找不到机会互相表白. 
<br>     终于有一天，男生鼓起勇气对女生说： 
<br>     “请你去吃卤肉面，你去不去？” 
<br>      女生欣然点头. 
<br>      吃面的时候，他们两个面对面坐着. 
<br>      女生想起一句预言： 
<br>      吃饭的时候，面对面坐着的两个人，最有可能成为情侣. 
<br>      于是，她低着头，偷偷笑了，抬起头来的时候，发现他竟然也在对着她笑，于是她笑得更加灿烂――直到男生握住她的手： 
<br>      “我喜欢你.” 
<br>       好喜欢你，我只喜欢你！ 
<br>       
<br>       每天，都可以从不同的途径听到“喜欢你”这三个字，自然而温馨. 
<br>       喜欢，没有爱那么凝重，不象欣赏那么浮于表面. 
<br>       喜欢了你，即使连你说话的声音也像天籁般悦耳，连你无意的一个小动作看来都特别可爱. 
<br>       只是要表白了这种心迹，实在太难为情，所以我情愿藏起了棱角，乖乖躲在一旁. 
<br>
<br>        
<br>
<br>       如果你看到我在回避你的眼光，那就是我喜欢了你.', '少女时候，第一次看日剧，剧情已经不太记得，只记得听到女主角说的：

“すぎ，すぎなんだよ.”

好喜欢你，只喜欢你一个！

还不会日文的我，反复了好久，才将这句话清楚而明白地记在心里.

会觉得这么感动，是因为这种大胆而深情的表白，是自己怎么也做不来的.所以，只是把这句话偷偷记下，期待将来可以有一个人值得我对他说：

“我只喜欢你一个！”

昨夜去看流星雨，上山的时候偶看一颗流星坠下，匆忙许愿：

“可以找到一个人，实现只喜欢与被只喜欢.”

男生很羞涩，女生也很羞涩，他们相识了很久，却依然找不到机会互相表白.

终于有一天，男生鼓起勇气对女生说：

“请你去吃卤肉面，你去不去？”

女生欣然点头.

吃面的时候，他们两个面对面坐着.

女生想起一句预言：

吃饭的时候，面对面坐着的两个人，最有可能成为情侣.

于是，她低着头，偷偷笑了，抬起头来的时候，发现他竟然也在对着她笑，于是她笑得更加灿烂――直到男生握住她的手：

“我喜欢你.”

好喜欢你，我只喜欢你！

每天，都可以从不同的途径听到“喜欢你”这三个字，自然而温馨.

喜欢，没有爱那么凝重，不象欣赏那么浮于表面.

喜欢了你，即使连你说话的声音也像天籁般悦耳，连你无意的一个小动作看来都特别可爱.

只是要表白了这种心迹，实在太难为情，所以我情愿藏起了棱角，乖乖躲在一旁.

如果你看到我在回避你的眼光，那就是我喜欢了你.', NULL, '2002-12-02 23:45:00', 0, '20021230100155_bbsid_190520_board_10_e3f383df0d.html', '20021230100155');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1245, 190144, 12, 279, '....', '......', '......', NULL, '2002-11-28 20:23:00', 1, '20021230100229_bbsid_190144_board_12_c47e6e0642.html', '20021230100229');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1246, 190320, 2, 1531, '四季の恋――春の章（1）', '春の章
<br>――――――――――――――
<br>窗外的树叶绿了 
<br>在阳光的照射下摇晃着影子
<br>鸟儿的叫声也传到了耳边
<br>
<br>就象生命萌发的交响曲 	悦耳 动听
<br>
<br>春天来了
<br>―――――――――――――― 
<br>
<br>（1）
<br>我躺在新房间的床上，脸上带着笑望着天花板，回想着十天前的情景。
<br>
<br>“什么？你说什么？”老妈一脸的惊愕。
<br>“我说我想搬出去住。”
<br>“为什么突然想？”
<br>“快高3了，想换个清静的环境。”
<br>“恩…还有呢？”
<br>“想换个环境，换个心情。”
<br>“恩，那我和你爸商量商量。”
<br>“不用商量了，我决定了，无论如何不会改变。”
<br>“可是总得商量一下选房的事宜吧？”
<br>“不用了，我已经找好了，首期定金也付了。只是告诉你们一声，大概十天左右就可以搬过去了。”
<br>
<br>她用惊异的眼神看了我许久，然后说：
<br>“我第一次知道你可以自己办好这么多事……长大了，事情自己做主吧。”
<br>“其实早就长大了，只是你们一直不知道。”我叹了一口气。
<br>“呵呵…”妈微笑看着我。
<br>“谢谢。”不知为什么，我说了一声谢谢。
<br>
<br>然后，是一夜的失眠。
<br>所有关于家的记忆，在同一时间涌进大脑。
<br>
<br>的确，离开的时候才会明白曾经拥有的是什么。
<br>即使以前并没有发现。
<br>
<br>
<br>
<br>记得早上我拒绝了他们用车送我过了。
<br>“记得照顾自己！”妈对我说。
<br>“你也是，不要老是和爸吵。”
<br>
<br>……
<br>终于，该过去的还是过去了。
<br>
<br>（to be continue…）', '春の章

――――――――――――――

窗外的树叶绿了

在阳光的照射下摇晃着影子

鸟儿的叫声也传到了耳边

就象生命萌发的交响曲 	悦耳 动听

春天来了

――――――――――――――

（1）

我躺在新房间的床上，脸上带着笑望着天花板，回想着十天前的情景。

“什么？你说什么？”老妈一脸的惊愕。

“我说我想搬出去住。”

“为什么突然想？”

“快高3了，想换个清静的环境。”

“恩…还有呢？”

“想换个环境，换个心情。”

“恩，那我和你爸商量商量。”

“不用商量了，我决定了，无论如何不会改变。”

“可是总得商量一下选房的事宜吧？”

“不用了，我已经找好了，首期定金也付了。只是告诉你们一声，大概十天左右就可以搬过去了。”

她用惊异的眼神看了我许久，然后说：

“我第一次知道你可以自己办好这么多事……长大了，事情自己做主吧。”

“其实早就长大了，只是你们一直不知道。”我叹了一口气。

“呵呵…”妈微笑看着我。

“谢谢。”不知为什么，我说了一声谢谢。

然后，是一夜的失眠。

所有关于家的记忆，在同一时间涌进大脑。

的确，离开的时候才会明白曾经拥有的是什么。

即使以前并没有发现。

记得早上我拒绝了他们用车送我过了。

“记得照顾自己！”妈对我说。

“你也是，不要老是和爸吵。”

……

终于，该过去的还是过去了。

（to be continue…）', NULL, '2002-11-30 21:35:00', 0, '20021230100327_bbsid_190320_board_2_81dce2ca66.html', '20021230100327');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1247, 190386, 3, 414, '歌剧院幽灵歌词', 'the phantom of the opera
<br>
<br>The PHANTOM and CHRISTINE take their strange journey to the PHANTOM ’S lair. Candles rise from the stage. We see CHRISTINE and the PHANTOM in a boat which moves slowly across the misty waters of the underground lake 
<br>
<br>CHRISTINE 
<br>In sleep he sang to me, 
<br>in dreams he came... 
<br>that voice which calls to me 
<br>and speaks my name... 
<br>
<br>And do I dream again? 
<br>For now I find 
<br>the Phantom of the Opera 
<br>is there - inside my mind... 
<br>
<br>PHANTOM 
<br>Sing once again with me 
<br>our strange duet... 
<br>My power over you 
<br>grows stronger yet... 
<br>
<br>And though you turn from me, 
<br>to glance behind, 
<br>the Phantom of the Opera 
<br>is there - inside your mind... 
<br>
<br>CHRISTINE 
<br>Those who have seen your face 
<br>draw back in fear... 
<br>I am the mask you wear... 
<br>
<br>PHANTOM 
<br>It ’s me they hear... 
<br>
<br>BOTH 
<br>Your/my spirit and your/my voice, 
<br>in one combined: 
<br>the Phantom of the Opera 
<br>is there inside your/my mind... 
<br>
<br>OFFSTAGE VOICES 
<br>He ’s there, the Phantom of the Opera... 
<br>Beware the Phantom of the Opera... 
<br>
<br>PHANTOM 
<br>In all your fantasies, 
<br>you always knew 
<br>that man and mystery... 
<br>
<br>CHRISTINE 
<br>...were both in you... 
<br>
<br>BOTH 
<br>And in this labyrinth, 
<br>where night is blind, 
<br>the Phantom of the Opera 
<br>is there/here inside your/my mind... 
<br>
<br>Sing, my Angel of Music! 
<br>
<br>CHRISTINE 
<br>He ’s there, the Phantom of the Opera... 
<br>===============================================
<br>the music of the night
<br>
<br>Nighttime sharpens, heightens each sensation 
<br>Darkness stirs and wakes imagination 
<br>Silently the senses abandon their defenses 
<br>
<br>Slowly, gently, night unfurls its splendour 
<br>Grasp it, sense it, tremulous and tender 
<br>Turn your face away from the garish light of day 
<br>Turn your face away from cold, unfeeling light 
<br>And listen to the music of the night 
<br>
<br>Close you eyes and surrender to your darkest dreams 
<br>Leave all thoughts of the world you knew before 
<br>Close your eyes let your spirit start to soar 
<br>And you''ll live as you''ve never lived before 
<br>
<br>Softly, deftly, music shall caress you 
<br>Hear it, feel it, secretly possess you 
<br>Open up your mind, let your fantasies unwind 
<br>In this darkness which you know you cannot fight 
<br>The darkness of the music of the night 
<br>
<br>Let your mind start a journey through a strange, new world 
<br>Leave all thoughts of the world you knew before 
<br>Let your soul take you where you long to go 
<br>Only then can you belong to me 
<br>
<br>Floating, falling, sweet intoxication 
<br>Touch me, trust me, savour each sensation 
<br>Let the dream begin, let your darker side give in 
<br>To the harmony which dreams alone can write 
<br>The power of the music of the night 
<br>
<br>You alone can make my song take flight 
<br>Help me make the music of the night 
<br>==============================================
<br>all I ask of you
<br>
<br>No more talk of darkness 
<br>Forget these wide-eyed fears 
<br>I''m here 
<br>Nothing can harm you 
<br>My words will warm and calm you 
<br>Let me be your freedom 
<br>Let daylight dry your tears 
<br>I''m here 
<br>With you, beside you 
<br>To guard you and to guide you 
<br>
<br>Say you love me every winter morning 
<br>Turn my head with talk of summertime 
<br>Say you need me with you now and always 
<br>Promise me that all you say is true 
<br>That''s all I ask of you 
<br>
<br>Let me be your shelter 
<br>Let me be your light 
<br>You''re safe 
<br>No one will find you 
<br>Your fears are far behind you 
<br>
<br>All I want is freedom 
<br>A world with no more night 
<br>And you 
<br>Always beside me 
<br>To hold me and to hide me 
<br>Then say you''ll share with me one love, 
<br>One lifetime 
<br>Let me lead you from your solitude 
<br>Say you need me with you, 
<br>Here beside you 
<br>Anywhere you go, let me go too 
<br>Christine that''s all I ask of you 
<br>
<br>Say you''ll share with me one love, one lifetime 
<br>Say the word and I will follow you 
<br>Share each day with me, 
<br>Each night, each morning 
<br>Say you love me (You know I do) 
<br>Love me 
<br>That''s all I ask of you 
<br>
<br>Anywhere you go, let me go too 
<br>Love me 
<br>That''s all I ask of you', 'the phantom of the opera

The PHANTOM and CHRISTINE take their strange journey to the PHANTOM ’S lair. Candles rise from the stage. We see CHRISTINE and the PHANTOM in a boat which moves slowly across the misty waters of the underground lake

CHRISTINE

In sleep he sang to me,

in dreams he came...

that voice which calls to me

and speaks my name...

And do I dream again?

For now I find

the Phantom of the Opera

is there - inside my mind...

PHANTOM

Sing once again with me

our strange duet...

My power over you

grows stronger yet...

And though you turn from me,

to glance behind,

the Phantom of the Opera

is there - inside your mind...

CHRISTINE

Those who have seen your face

draw back in fear...

I am the mask you wear...

PHANTOM

It ’s me they hear...

BOTH

Your/my spirit and your/my voice,

in one combined:

the Phantom of the Opera

is there inside your/my mind...

OFFSTAGE VOICES

He ’s there, the Phantom of the Opera...

Beware the Phantom of the Opera...

PHANTOM

In all your fantasies,

you always knew

that man and mystery...

CHRISTINE

...were both in you...

BOTH

And in this labyrinth,

where night is blind,

the Phantom of the Opera

is there/here inside your/my mind...

Sing, my Angel of Music!

CHRISTINE

He ’s there, the Phantom of the Opera...

===============================================

the music of the night

Nighttime sharpens, heightens each sensation

Darkness stirs and wakes imagination

Silently the senses abandon their defenses

Slowly, gently, night unfurls its splendour

Grasp it, sense it, tremulous and tender

Turn your face away from the garish light of day

Turn your face away from cold, unfeeling light

And listen to the music of the night

Close you eyes and surrender to your darkest dreams

Leave all thoughts of the world you knew before

Close your eyes let your spirit start to soar

And you''ll live as you''ve never lived before

Softly, deftly, music shall caress you

Hear it, feel it, secretly possess you

Open up your mind, let your fantasies unwind

In this darkness which you know you cannot fight

The darkness of the music of the night

Let your mind start a journey through a strange, new world

Leave all thoughts of the world you knew before

Let your soul take you where you long to go

Only then can you belong to me

Floating, falling, sweet intoxication

Touch me, trust me, savour each sensation

Let the dream begin, let your darker side give in

To the harmony which dreams alone can write

The power of the music of the night

You alone can make my song take flight

Help me make the music of the night

==============================================

all I ask of you

No more talk of darkness

Forget these wide-eyed fears

I''m here

Nothing can harm you

My words will warm and calm you

Let me be your freedom

Let daylight dry your tears

I''m here

With you, beside you

To guard you and to guide you

Say you love me every winter morning

Turn my head with talk of summertime

Say you need me with you now and always

Promise me that all you say is true

That''s all I ask of you

Let me be your shelter

Let me be your light

You''re safe

No one will find you

Your fears are far behind you

All I want is freedom

A world with no more night

And you

Always beside me

To hold me and to hide me

Then say you''ll share with me one love,

One lifetime

Let me lead you from your solitude

Say you need me with you,

Here beside you

Anywhere you go, let me go too

Christine that''s all I ask of you

Say you''ll share with me one love, one lifetime

Say the word and I will follow you

Share each day with me,

Each night, each morning

Say you love me (You know I do)

Love me

That''s all I ask of you

Anywhere you go, let me go too

Love me

That''s all I ask of you', NULL, '2002-12-01 14:05:00', 3, '20021230100425_bbsid_190386_board_3_74fd2d39c5.html', '20021230100425');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1248, 190273, 5, 1404, '孤独的等待', '心情很差，也许是你退还戒指给我，买了条黑线把它戴起来一直看到它的缘故吧。其实我真的很想跟你说我对你真的用心的，为什么你一直不相信我呢，为什么一直说我是在骗你呢？生日那天我在路上看到.....可我为什么还在深渊里爬不起来，其实我每天都在问自己为什么会这样为什么会这样，可是一直找不到答案。前几天我帮朋友去借高利贷，还帮他支付月利息.我看到他有急用而真的不想看到他在象我以前一样，而他门现在是两个人我是自己一个人没有什么好顾虑的所以就。。。因为我始终记得曾诺这两个字的重量，只知道我对曾诺的话会算数的，不管是以前还是现在，永远都会这样的', '心情很差，也许是你退还戒指给我，买了条黑线把它戴起来一直看到它的缘故吧。其实我真的很想跟你说我对你真的用心的，为什么你一直不相信我呢，为什么一直说我是在骗你呢？生日那天我在路上看到.....可我为什么还在深渊里爬不起来，其实我每天都在问自己为什么会这样为什么会这样，可是一直找不到答案。前几天我帮朋友去借高利贷，还帮他支付月利息.我看到他有急用而真的不想看到他在象我以前一样，而他门现在是两个人我是自己一个人没有什么好顾虑的所以就。。。因为我始终记得曾诺这两个字的重量，只知道我对曾诺的话会算数的，不管是以前还是现在，永远都会这样的', NULL, '2002-11-30 16:14:00', 0, '20021230100509_bbsid_190273_board_5_1197d7cef1.html', '20021230100509');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1249, 190161, 1, 386, 'sculping time', 'sculping time对北京的小资来说是再熟悉不过了。理工大学南门旁的一个小得几乎可以忽略的门面，进去后登上一层木质楼梯，别有一番洞天整个雕刻时光立现眼前。以前的雕光在北大。可惜，现在不能放电影了，不过新增了自己拍VIDEO的服务。
<br>    雕光免费赠送柠檬水，能醒神又不象咖啡伤身体，而且可以无限续杯。主要提供奶茶，咖啡和可乐。咖啡倒一般，不如去星巴克。最喜欢薰衣草奶茶淡淡的香气和冰淇淋可乐的清凉油味。
<br>    楼下是雕光自己的小杂铺，里面的物品都是主人从各个地方收集来的：代表图腾的神秘面具，苏杭的手工丝质手绢，身子软趴趴欠扁的WUZI猫，冷门乐队的限量CD......如果有精力慢慢淘，一定可以找到宝贝。
<br>    时光留言是雕光的一大特色，里面都是来去匆匆的过客的心情寄语。从里面感受友情，爱情，失恋的沮丧，成功的喜悦，或是无病呻吟的小资情调。太复杂的都忘了，只记得有一个人出了一道智力题：有1，5，5，5四个数，用加减乘除四种方法最后得出24。答案让在书中找。把诺大的一本时光留言翻了个遍，终于在一个空隙中看到了反着的答案，快乐得大笑起来，没有人侧目…….有时快乐就是这么简单。
<br>    去雕光养成了爱上厕所的习惯，经常狂喝柠檬水给自己创造机会。雕光的厕所充满着熏香古朴而神秘的味道，以至于发现原来如厕也可以这么美妙。洗手用的小桶令人感觉好象回到家乡，不过小心，千万不要把笼头往左打，因为热水的温度相当高，曾经就看见几个毛毛草草的小boy被烫得一声不吭。
<br>    雕光的书据说都是主人的珍藏，有杂志也有名著，很fashion的ELLE和疯狂晦涩的萨德可以在一个书架上找到。记得当时看陈升的摄影作品“寂寞带我散散步”，喜欢这个静如处子动如脱兔的老男人，于是把书偷偷带回来，但放了3个礼拜都没动过。最后怀着比当时偷拿时还害怕的恐惧把书还了回去（偷拿时很是理直气壮）。唉，看来做孔乙己也是需要勇气的。
<br>    经常整个整个下午呆在那里，美其名曰找个学习的好环境，事实上是沉浸在那种独特幽闲的世界里不能自拔，在勺子碰撞咖啡杯的声中迷迷糊糊地把自己想象成乱世不得志的隐士或是来自未来世界拯救地球的英雄。Never mind，Just as you like！
<br>    老板收集了挺多的老唱机，摆放在书架的最上方，给雕光凭空增添了许多怀旧气氛。雕光总是有音乐的，很广：有JAZZ，BLUES，音乐隐士的绝作，声音华丽不知名女歌手的专集，偶尔也放最新Billboard的前十名，从不放摇滚或什么重金属之类的。在雕光需要的是放松而不是发泄。不过，如果你愿意，也可以把自己心爱的CD和大家一起分享。
<br>    曾经有个朋友说，雕光是他留在北京放弃上海的唯一理由。不由在心底会心一笑，其实无所谓理由，最重要的是在心底永远有那么一个地方，想起它就觉得安心。', 'sculping time对北京的小资来说是再熟悉不过了。理工大学南门旁的一个小得几乎可以忽略的门面，进去后登上一层木质楼梯，别有一番洞天整个雕刻时光立现眼前。以前的雕光在北大。可惜，现在不能放电影了，不过新增了自己拍VIDEO的服务。

雕光免费赠送柠檬水，能醒神又不象咖啡伤身体，而且可以无限续杯。主要提供奶茶，咖啡和可乐。咖啡倒一般，不如去星巴克。最喜欢薰衣草奶茶淡淡的香气和冰淇淋可乐的清凉油味。

楼下是雕光自己的小杂铺，里面的物品都是主人从各个地方收集来的：代表图腾的神秘面具，苏杭的手工丝质手绢，身子软趴趴欠扁的WUZI猫，冷门乐队的限量CD......如果有精力慢慢淘，一定可以找到宝贝。

时光留言是雕光的一大特色，里面都是来去匆匆的过客的心情寄语。从里面感受友情，爱情，失恋的沮丧，成功的喜悦，或是无病呻吟的小资情调。太复杂的都忘了，只记得有一个人出了一道智力题：有1，5，5，5四个数，用加减乘除四种方法最后得出24。答案让在书中找。把诺大的一本时光留言翻了个遍，终于在一个空隙中看到了反着的答案，快乐得大笑起来，没有人侧目…….有时快乐就是这么简单。

去雕光养成了爱上厕所的习惯，经常狂喝柠檬水给自己创造机会。雕光的厕所充满着熏香古朴而神秘的味道，以至于发现原来如厕也可以这么美妙。洗手用的小桶令人感觉好象回到家乡，不过小心，千万不要把笼头往左打，因为热水的温度相当高，曾经就看见几个毛毛草草的小boy被烫得一声不吭。

雕光的书据说都是主人的珍藏，有杂志也有名著，很fashion的ELLE和疯狂晦涩的萨德可以在一个书架上找到。记得当时看陈升的摄影作品“寂寞带我散散步”，喜欢这个静如处子动如脱兔的老男人，于是把书偷偷带回来，但放了3个礼拜都没动过。最后怀着比当时偷拿时还害怕的恐惧把书还了回去（偷拿时很是理直气壮）。唉，看来做孔乙己也是需要勇气的。

经常整个整个下午呆在那里，美其名曰找个学习的好环境，事实上是沉浸在那种独特幽闲的世界里不能自拔，在勺子碰撞咖啡杯的声中迷迷糊糊地把自己想象成乱世不得志的隐士或是来自未来世界拯救地球的英雄。Never mind，Just as you like！

老板收集了挺多的老唱机，摆放在书架的最上方，给雕光凭空增添了许多怀旧气氛。雕光总是有音乐的，很广：有JAZZ，BLUES，音乐隐士的绝作，声音华丽不知名女歌手的专集，偶尔也放最新Billboard的前十名，从不放摇滚或什么重金属之类的。在雕光需要的是放松而不是发泄。不过，如果你愿意，也可以把自己心爱的CD和大家一起分享。

曾经有个朋友说，雕光是他留在北京放弃上海的唯一理由。不由在心底会心一笑，其实无所谓理由，最重要的是在心底永远有那么一个地方，想起它就觉得安心。', '--流泪的娃娃不要哭', '2002-11-28 23:52:00', 4, '20021230100605_bbsid_190161_board_1_093742739a.html', '20021230100605');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1250, 190400, 12, 1677, '恋 伤 逝', '泪早已飘飞，心早已冷却。 
<br>不是我不小心，只是真情难以抗拒，我无法防备自己。 
<br>是否可以为你等候，为你期待？ 
<br>是否可以为你哭泣，为你心痛？ 
<br>当爱你的心被残忍地丢下悬崖，我开始迷惘。躲进一个走不出来的房间，我默默地流着泪，舔着发炎的伤口，独自缅怀，独自承受。', '泪早已飘飞，心早已冷却。

不是我不小心，只是真情难以抗拒，我无法防备自己。

是否可以为你等候，为你期待？

是否可以为你哭泣，为你心痛？

当爱你的心被残忍地丢下悬崖，我开始迷惘。躲进一个走不出来的房间，我默默地流着泪，舔着发炎的伤口，独自缅怀，独自承受。', NULL, '2002-12-01 15:07:00', 0, '20021230100637_bbsid_190400_board_12_db2790e983.html', '20021230100637');
