INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1101, 154390, 6, 149, '春风不度玉门关', '我就是这样的人，在微微的春风中，慵懒的闭着眼睛。
<br>――懒得去争，懒得去抢，懒得去爱，懒得去痛。
<br>像阳光总是在风雨之后，而心情，一刹那的阴晦，也只是因为年轻。而年轻的时候，我们并不懂得爱情。
<br>听着朱发来的音乐，感觉似水流年――音乐潺潺流淌，日子随风而去，曾经为爱流过的眼泪以及苦苦的委屈，以及烟花般的璀璨，只不过是午夜梦回时的一声低吟。
<br>还是多多少少的，人有些变了？
<br>还是在多事之秋，人不要思想太多？
<br>所以，便要及时行乐？
<br>……
<br>这些都是很麻烦的问题，懒得去想，而此刻，我心里只是想着S，想着我和S的是非恩怨。
<br>我用了一个晚上的时间，来清理我和他的种种。
<br>并不想再去发展一场感情，我相信我已经具备了相当的免疫力，因为曾经沧海。但当我不得不面对这个男生时，我在他的晶亮的眼睛里，找不到可以逃避的理由。
<br>我们同系，同班，同为宣委，同在学生会里打杂，我是学习部长，而他，他是宣传部长。
<br>是去年吧，班里组织看国外经典电影，我几乎从来没去过，唯一的一次，是《泰坦尼可》――因为喜欢帅帅的JACK。
<br>那个周末好象还有舞会，我和一个大四的学长去跳舞，然后顺便邀请他去班里看电影。
<br>我和他缩在最后的一排里，天南海北的神侃胡聊。然后看到了S――
<br>S说，不好意思，系里有些事情，需要和你商量一下。他抱歉的冲学长笑，学长微笑着离开了。
<br>S在我的身边坐下，我从他的眼里能看到一些东西，但装做不知道的样子，甚至一本正经的和他谈论一些很严肃的事情。
<br>……
<br>后来，S说，你是班里最有个性的女孩。
<br>我心里好笑，我想，S，你了解我么？你知道我微笑的外表之下，有多么不安分的一颗心么？
<br>就像我永远渴望，像风一样漂泊，像云一样自由。
<br>就像我宁愿选择一生孤独，也不需要虚伪的感情来浪费生命。
<br>――做个心灵的贵族吧，永远坚持着自我。
<br>……
<br>S在陪我上了一次网之后，渐渐同我疏远了。而我，还有我精彩的生活，只是有时候遇见了S的目光，会有些须的怅然。
<br>后来，我又认识了师父――那么优秀的师父，那么可爱的师父，那么帅帅的师父，那么那么那么的师父！我们很快的组成了四人行，日子简单快乐，不谈情，不说爱，即使有那些喜欢，也掩藏在嬉笑之间，反而不知道真真假假了。
<br>而在经历了许多事情之后，我也不再是我，似乎更加绝对以及苛求完美，容不得半丝的瑕垢。
<br>直到又渐渐疏远网络，在现实中，做个快乐的 女生。
<br>然后有一天，在师父的515室里，S遇见了正在和师父打游戏的我。搁一天，徒弟问，师父，你是不是和你师父……嘿嘿……我说哪有的事，我们只是在一起打游戏而已啊 ！
<br>……
<br>然后有一天，在一起排练，S和别的女生闹着，给她们一一看手相，唬的人一楞一楞的，大家都叫他大仙。
<br>我伸出了我的手。我说，S，也帮我看看吧！
<br>我的手掌就放在他的手心里，一条条纹路，他看的仔细――我感受到了他手指的温热，脑海中不期然的想到了《第一次亲密接触》痞子和轻舞飞扬手指的纠缠。
<br>S说，你是一个很聪明的女孩，可以说，绝顶聪明。只是在感情上，你看走了眼……
<br>看走了眼――
<br>一刹那我的脸色变了，我想起一个伤我很深的男人。我承认，在感情上，我绝对是个猪头笨蛋白痴蛋白质！
<br>为什麽你要这样说呢？我问他。
<br>他说，我从你的手上的纹路上，看到了你的心。
<br>我笑，很勉强，我说，你知道么，我是个绝对独身主义者，而且，宁为玉碎，不为瓦全。
<br>那，最好，最好……他喃喃自语。
<br>……
<br>我想事情就这么结束吧，我只想好好学习，只想做个好孩子，只想看到我的妈妈的甜蜜的微笑，只想缩在妈妈的怀抱里，做个快乐的天使。
<br>甚至，在一定时期内，我不想看到S――不只是因为他说中了我的伤心事，更重要的是，在他的眼里，我总是看到自己的影子。
<br>大一时的第一次班会，讨论的是关于爱情。我说爱情是不分年龄不分性别的，并且坦白承认我喜欢大我很多的老男人，还说也许哪一天我发现我居然最爱的是一个女人……语出惊人。而S，S那么激动，S说在他的意识里，爱情就是绝对无上的，他会用他的生命去爱他的女人……S还说了很多听起来很偏激的话，让整个班级哗然。
<br>那时觉得，做S的女人，应该是很幸福的事情吧！
<br>男生都觉得S够狂，而女生，则觉得S够傲---但S真的有傲的资本，S写一手好字，行书尤写的潇洒，唱一口好歌，学业优秀，人长的高高瘦瘦，不是太漂亮，但自有一种男人的味道――在阴盛阳衰男女比例为1：4的中文系里，S仿佛一棵高大的白杨，吸引着来自四面八方的目光。
<br>而S，他居然很抬举我――他说整个2班惟有一个女孩配的上他，很荣幸是我的大名。
<br>……
<br>第一次参加学校的运动会，我跑800，S跑100。由于意外情况，我在跑了一半的时候，跌到了。S和徒弟跑了过来，S背着我，在校园里疾步如飞……
<br>
<br>我在一段时间内，并不想看到S，然而，命运却不想让我逃避，惟有面对了――
<br>昨晚，和S坐在了一起。
<br>我说，我在大学里，决不谈恋爱――很伟大的决定，是不是？
<br>S沉默了一下，然后说，你以为我不是么？我发誓！
<br>我说，千万不要轻言发誓，男人在上帝面前的誓言，上帝都记得呢，若违背了就会遭报应的，还不如给自己留条后路。
<br>S就笑，我很少发誓，发了就一定做到，违背了就情愿遭天谴。
<br>S指着正在唱歌的那个温柔恬静的女孩说，找女朋友，就应该找那个样子的，虽然不怎么漂亮，但自己看着舒心，并且不张扬，一副贤妻良母的样子。
<br>我说那好啊，她是我的一个MM，要不要我帮你介绍哦？我是鹊桥中心，看在你多年来帮我们部的份上，我给你打八折――
<br>S一拳打在我的脊背上，几乎让我痛出眼泪。
<br>我开玩笑，那么你觉得我呢？
<br>你？？？嘿嘿，假小子，傻丫头，没人要，将来找不到老公的！
<br>S说，有一天我去你家了，你会不会假装不认识我啊？
<br>我说，也许吧！我长这么大还没往家带过一个男生，自己找上门的到不少，我一般都装做不认识的样子，哪怕到学校后被人胖揍――
<br>那算拉，还是等什么时候我和你一起回家算拉~S大小声的嘟囔。却被我听到了――什么什么，你说什么？
<br>什么也没有说拉，好话不讲二遍的！S到是脸红了。
<br>我暗笑，我说我对我妈妈发誓拉25岁之前我绝对不往家带任何男生……
<br>那时正好工作一年，有了小小的资本吧！
<br>……
<br>不过，等我从香格里拉回来吧！
<br>那时，在想想周围的事情哦！
<br>不知道该如何叙述对S的感觉，以及与S的点滴种种。但要我一个答案，我答应了他周日中午在聚缘，好好的谈一谈――他很忙，我也很忙。
<br>而这些琐事，就仿佛心上的颗颗荆棘，该如何解决，才可以轻装上路，而且，最好，任何人都不会受伤害。
<br>只是昨天在震天的音乐中，我与S的窃窃私语，被别人看在眼里，很暧昧的样子。
<br>师父那时是DJ，就在我前面的吧台上。
<br>师父冲我伸了伸大拇指，露出了白白的牙齿。
<br>我在想，我真的很神经也！如果不喜欢人家，又何必给人家希望呢？还是因为寂寞，就随便抓个人来安慰？
<br>还有师父，我和他之间乱七八糟，东边日出西边雨，心里麻簌簌的――断与不断，就弄成了今天的尴尬样子。
<br>我想我实在需要休息啊，不要害了自己，还伤了S…――还是心如止水，继续享受我的快乐的大学生活，做个单纯的大二女生哦！
<br>心如止水――
<br>是S送我的大大的字符，就贴在对面的墙上。
<br>S的字真好看！
<br>古典文学讲到了盛唐王之焕，喜欢他的一首诗：
<br>羌笛何须怨杨柳
<br>春风不度玉门关', '我就是这样的人，在微微的春风中，慵懒的闭着眼睛。

――懒得去争，懒得去抢，懒得去爱，懒得去痛。

像阳光总是在风雨之后，而心情，一刹那的阴晦，也只是因为年轻。而年轻的时候，我们并不懂得爱情。

听着朱发来的音乐，感觉似水流年――音乐潺潺流淌，日子随风而去，曾经为爱流过的眼泪以及苦苦的委屈，以及烟花般的璀璨，只不过是午夜梦回时的一声低吟。

还是多多少少的，人有些变了？

还是在多事之秋，人不要思想太多？

所以，便要及时行乐？

……

这些都是很麻烦的问题，懒得去想，而此刻，我心里只是想着S，想着我和S的是非恩怨。

我用了一个晚上的时间，来清理我和他的种种。

并不想再去发展一场感情，我相信我已经具备了相当的免疫力，因为曾经沧海。但当我不得不面对这个男生时，我在他的晶亮的眼睛里，找不到可以逃避的理由。

我们同系，同班，同为宣委，同在学生会里打杂，我是学习部长，而他，他是宣传部长。

是去年吧，班里组织看国外经典电影，我几乎从来没去过，唯一的一次，是《泰坦尼可》――因为喜欢帅帅的JACK。

那个周末好象还有舞会，我和一个大四的学长去跳舞，然后顺便邀请他去班里看电影。

我和他缩在最后的一排里，天南海北的神侃胡聊。然后看到了S――

S说，不好意思，系里有些事情，需要和你商量一下。他抱歉的冲学长笑，学长微笑着离开了。

S在我的身边坐下，我从他的眼里能看到一些东西，但装做不知道的样子，甚至一本正经的和他谈论一些很严肃的事情。

……

后来，S说，你是班里最有个性的女孩。

我心里好笑，我想，S，你了解我么？你知道我微笑的外表之下，有多么不安分的一颗心么？

就像我永远渴望，像风一样漂泊，像云一样自由。

就像我宁愿选择一生孤独，也不需要虚伪的感情来浪费生命。

――做个心灵的贵族吧，永远坚持着自我。

……

S在陪我上了一次网之后，渐渐同我疏远了。而我，还有我精彩的生活，只是有时候遇见了S的目光，会有些须的怅然。

后来，我又认识了师父――那么优秀的师父，那么可爱的师父，那么帅帅的师父，那么那么那么的师父！我们很快的组成了四人行，日子简单快乐，不谈情，不说爱，即使有那些喜欢，也掩藏在嬉笑之间，反而不知道真真假假了。

而在经历了许多事情之后，我也不再是我，似乎更加绝对以及苛求完美，容不得半丝的瑕垢。

直到又渐渐疏远网络，在现实中，做个快乐的 女生。

然后有一天，在师父的515室里，S遇见了正在和师父打游戏的我。搁一天，徒弟问，师父，你是不是和你师父……嘿嘿……我说哪有的事，我们只是在一起打游戏而已啊 ！

……

然后有一天，在一起排练，S和别的女生闹着，给她们一一看手相，唬的人一楞一楞的，大家都叫他大仙。

我伸出了我的手。我说，S，也帮我看看吧！

我的手掌就放在他的手心里，一条条纹路，他看的仔细――我感受到了他手指的温热，脑海中不期然的想到了《第一次亲密接触》痞子和轻舞飞扬手指的纠缠。

S说，你是一个很聪明的女孩，可以说，绝顶聪明。只是在感情上，你看走了眼……

看走了眼――

一刹那我的脸色变了，我想起一个伤我很深的男人。我承认，在感情上，我绝对是个猪头笨蛋白痴蛋白质！

为什麽你要这样说呢？我问他。

他说，我从你的手上的纹路上，看到了你的心。

我笑，很勉强，我说，你知道么，我是个绝对独身主义者，而且，宁为玉碎，不为瓦全。

那，最好，最好……他喃喃自语。

……

我想事情就这么结束吧，我只想好好学习，只想做个好孩子，只想看到我的妈妈的甜蜜的微笑，只想缩在妈妈的怀抱里，做个快乐的天使。

甚至，在一定时期内，我不想看到S――不只是因为他说中了我的伤心事，更重要的是，在他的眼里，我总是看到自己的影子。

大一时的第一次班会，讨论的是关于爱情。我说爱情是不分年龄不分性别的，并且坦白承认我喜欢大我很多的老男人，还说也许哪一天我发现我居然最爱的是一个女人……语出惊人。而S，S那么激动，S说在他的意识里，爱情就是绝对无上的，他会用他的生命去爱他的女人……S还说了很多听起来很偏激的话，让整个班级哗然。

那时觉得，做S的女人，应该是很幸福的事情吧！

男生都觉得S够狂，而女生，则觉得S够傲---但S真的有傲的资本，S写一手好字，行书尤写的潇洒，唱一口好歌，学业优秀，人长的高高瘦瘦，不是太漂亮，但自有一种男人的味道――在阴盛阳衰男女比例为1：4的中文系里，S仿佛一棵高大的白杨，吸引着来自四面八方的目光。

而S，他居然很抬举我――他说整个2班惟有一个女孩配的上他，很荣幸是我的大名。

……

第一次参加学校的运动会，我跑800，S跑100。由于意外情况，我在跑了一半的时候，跌到了。S和徒弟跑了过来，S背着我，在校园里疾步如飞……

我在一段时间内，并不想看到S，然而，命运却不想让我逃避，惟有面对了――

昨晚，和S坐在了一起。

我说，我在大学里，决不谈恋爱――很伟大的决定，是不是？

S沉默了一下，然后说，你以为我不是么？我发誓！

我说，千万不要轻言发誓，男人在上帝面前的誓言，上帝都记得呢，若违背了就会遭报应的，还不如给自己留条后路。

S就笑，我很少发誓，发了就一定做到，违背了就情愿遭天谴。

S指着正在唱歌的那个温柔恬静的女孩说，找女朋友，就应该找那个样子的，虽然不怎么漂亮，但自己看着舒心，并且不张扬，一副贤妻良母的样子。

我说那好啊，她是我的一个MM，要不要我帮你介绍哦？我是鹊桥中心，看在你多年来帮我们部的份上，我给你打八折――

S一拳打在我的脊背上，几乎让我痛出眼泪。

我开玩笑，那么你觉得我呢？

你？？？嘿嘿，假小子，傻丫头，没人要，将来找不到老公的！

S说，有一天我去你家了，你会不会假装不认识我啊？

我说，也许吧！我长这么大还没往家带过一个男生，自己找上门的到不少，我一般都装做不认识的样子，哪怕到学校后被人胖揍――

那算拉，还是等什么时候我和你一起回家算拉~S大小声的嘟囔。却被我听到了――什么什么，你说什么？

什么也没有说拉，好话不讲二遍的！S到是脸红了。

我暗笑，我说我对我妈妈发誓拉25岁之前我绝对不往家带任何男生……

那时正好工作一年，有了小小的资本吧！

……

不过，等我从香格里拉回来吧！

那时，在想想周围的事情哦！

不知道该如何叙述对S的感觉，以及与S的点滴种种。但要我一个答案，我答应了他周日中午在聚缘，好好的谈一谈――他很忙，我也很忙。

而这些琐事，就仿佛心上的颗颗荆棘，该如何解决，才可以轻装上路，而且，最好，任何人都不会受伤害。

只是昨天在震天的音乐中，我与S的窃窃私语，被别人看在眼里，很暧昧的样子。

师父那时是DJ，就在我前面的吧台上。

师父冲我伸了伸大拇指，露出了白白的牙齿。

我在想，我真的很神经也！如果不喜欢人家，又何必给人家希望呢？还是因为寂寞，就随便抓个人来安慰？

还有师父，我和他之间乱七八糟，东边日出西边雨，心里麻簌簌的――断与不断，就弄成了今天的尴尬样子。

我想我实在需要休息啊，不要害了自己，还伤了S…――还是心如止水，继续享受我的快乐的大学生活，做个单纯的大二女生哦！

心如止水――

是S送我的大大的字符，就贴在对面的墙上。

S的字真好看！

古典文学讲到了盛唐王之焕，喜欢他的一首诗：

羌笛何须怨杨柳

春风不度玉门关', NULL, '2002-03-20 19:26:00', 8, '20021123094928_bbsid_154390_board_6_8657c969e6.html', '20021123094928');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1102, 177684, 5, 1270, '我的咖啡印象', '我的咖啡印象
<br>深爱着地方是西藏。但喜欢的地方，是各类的咖啡馆。喜欢咖啡馆很久了，喜欢里面懒散的气氛和感觉，可以放宽松。亦是知道我这样的学生去咖啡馆给人的感觉是非常小资，但是，那一份特别的感情却不是小资得来的。
<br>关于咖啡馆，其实认识是很浅的。最初并不是为咖啡而去，是为配餐去的。记得去的第一家咖啡馆应该是不怎么像样的光和作用咖啡室。在二楼，光线很柔和，都是白天去的，所以有白色的立式窗帘。看不见外面的街景，那是唯一让人遗憾的地方，因为街对面就是买章鱼丸的有名的商店。每个桌子都配有电灯，大概因为是书店。左右侧都是书架，陈列着平常并会去买来看的书。基本上去的客人都会随意地在书架上挑一本书，然后坐下来，旋开桌子上的灯，静静地看。当时是和娴一起去的，在楼下买了几本厚厚的DISCOVERY的书才往楼上去的。柜台在道路口的最前面。往里一点的左侧的墙上是一幅巨大的集体签名。大概是2000年世纪之交的时候，在这家咖啡馆渡过的人的签名。仔细看了一下，大都是厦大的学生。签得龙飞凤舞，很是好看。墙的设立是为了遮住后面的电脑。光合作用咖啡室是全天上线的。去的人都可以玩。
<br>然后是服务生。一律套着黑色的围裙，印着小小的标志。那是光合作用连锁店的统一着装，有些想吉祥寺咖啡屋的店员。大部分是打工的学生。服务的时候会略带羞涩，无论男女生。但是令我满意的是他们的笑容，不似真的做这行的人那般虚伪。
<br>那天，应该也不是点咖啡，好象是喝熏衣草茶。也是在那天，随意翻到了“破袜子”和娴笑到整个咖啡室的人都注意到我们。光合作用的音乐很特殊。绝大部分是内部自己刻录的。很著名的到很偏僻的都有，也是在那里发觉了“一意孤行”的CD。
<br>这大概是我第一次去咖啡馆的印象了，为了买书而去的。
<br>很不喜欢的是上岛，因为觉得规模大了服务就下降了。去上岛大部分是和长辈去的。陪着去吃简餐，然后在聊聊家常事。这也许是个缘故令我不喜欢上岛。上岛总是给我很虚浮的感觉。他们喜欢在店面上写着第XX家分店，但其实好的咖啡馆是不论规模的，小小的CITY CAF&amp;Eacute;就是这样。听大S说着她期待的寻找的樱花树因为上岛的建立给砍掉了。提起来我也有火，所以对上岛的印象更是不好了。但是，上岛的咖啡中卡不其若是不错的，喝着相对地道。
<br>和上岛竞争的是名典。名典的外行风格特点是绿，还有水玻璃。和上岛的黄与咖啡色绝然不同的感受。名典分店开得不会比上岛少，生意也不坏。比较莫名其妙的是，提供的餐食不怎么样，但是配烫却是出其地好的甲鱼汤。喝得我愣愣的。名典的音乐很嘈杂，不太像是咖啡馆里的，有点吼叫之类的恐怖，但是母亲喜欢去那里，原因白痴得可以，因为有一次去正巧碰上了里面的员工在做*锻炼，母亲说这样的举动让人感觉他们的食物是让人放心的。至于名典里的咖啡，没在那喝过，所以不提。
<br>接着是HUGO（优格）。法国菜烧得非常好的地方。吊椅，印度式的桌布，钢琴和英文歌手。习惯坐在采光比较好的阁层。阁层的地板用的是厚厚的玻璃箱子，光从里面射出来，因为箱子里放了很多彩色的玻璃球，所以，光线是很是变化多端。HUGO的咖啡价格不贵，贵的是配餐。但是，蜗牛烤得不错，柠檬汁鳕鱼肉很细嫩。喜欢HUGO有点小插曲。和父亲一起去的，赶上了停电，于是服务生在桌上放了很多漂浮的蜡烛，很浪漫的气氛。去弹钢琴的不是老手，听到弹的小步舞曲的快节奏会乱。不过，要有烛光和钢琴已经是不容易了。HUGO的曼特宁咖啡做得有些偏味，杯子是用淡蓝金圈的名贵陶瓷，汤匙放进去发出很好听的声音。也提供杂志，都是些服装类的，是偷闲的上班族喜欢的地方。
<br>尽管如此，还是喜欢小店的咖啡。很小的店，初中的时候和老板娘混熟了。玻璃白脚的桌子。空调打得很凉。卖的是速售杯，喜欢那里的新鲜。果汁永远可以任意搭配，绝对是新鲜的。牛奶很香，很白，还有可爱的各色淋着巧克力的冰淇淋。第一次去的时候碰巧遇到老板娘在调治新品，顺便给了我一个高脚杯，细细地写下感受，老板娘很感动。中午悠闲没有作业的时候，就看他们订的杂志。占卜，言情，武侠，名著，时装，饮食一一具有。还有一缸可爱的金鱼，可惜被我喂死了两条。最不愿意和他们玩扑克牌，不知道为什么，总是我输。有一次喝着桑葚冰沙，老板娘和我们讲她的故事。初中的唯一一次逃课，也是在那里渡过的。喜欢那里的音乐盒般的咖啡研磨器。在那里喝咖啡的时候大半是自己做的。老板娘讲很多咖啡的制作方法，很有意思。也喜欢偷尝他们的玫瑰油和石榴汁，味道出奇地好，很香很香。后来还推出了零食小点，坐在楼上味道飘上来很是嘴馋。当然也帮她们偶尔照顾一下生意，有一个暑假铮在里面打工，快乐得不成样子。毕业时，逐夜在里面欢歌，圣诞节在里面和同学比赛玩GAMEBOY。很多回忆，都留在那家玻璃门小小的店里。
<br>音乐厨房，说的话就不能提咖啡了。但是还是有必要提一下。餐具是日式的，白底蓝色的图纹。有印加风格的灯和特别复古设计的炕的座位。饭食不错，人也很多，有大本大本的本土漫画供来者看。果汁是特色，喜欢放最新的流行音乐，是中午可以去的好地方。全采用原木设计，所以走起路来会发出声音，环境好得很，像是西藏人住的地方。经典的特色应该是自由组合式果汁，如果组合得不好，难喝得可以噎死。
<br>好店都是零星的。JUST FEELING很少去，黑糖咖啡是读书人的好地方。更零星一点的，地下街的快可立，局口街的生活小站，厦大的温沙堡，都是另人喜爱的地方，咖啡也许是反映城市文化的一个视角，咖啡是浪漫的。静心品位，是我的执着。', '我的咖啡印象

深爱着地方是西藏。但喜欢的地方，是各类的咖啡馆。喜欢咖啡馆很久了，喜欢里面懒散的气氛和感觉，可以放宽松。亦是知道我这样的学生去咖啡馆给人的感觉是非常小资，但是，那一份特别的感情却不是小资得来的。

关于咖啡馆，其实认识是很浅的。最初并不是为咖啡而去，是为配餐去的。记得去的第一家咖啡馆应该是不怎么像样的光和作用咖啡室。在二楼，光线很柔和，都是白天去的，所以有白色的立式窗帘。看不见外面的街景，那是唯一让人遗憾的地方，因为街对面就是买章鱼丸的有名的商店。每个桌子都配有电灯，大概因为是书店。左右侧都是书架，陈列着平常并会去买来看的书。基本上去的客人都会随意地在书架上挑一本书，然后坐下来，旋开桌子上的灯，静静地看。当时是和娴一起去的，在楼下买了几本厚厚的DISCOVERY的书才往楼上去的。柜台在道路口的最前面。往里一点的左侧的墙上是一幅巨大的集体签名。大概是2000年世纪之交的时候，在这家咖啡馆渡过的人的签名。仔细看了一下，大都是厦大的学生。签得龙飞凤舞，很是好看。墙的设立是为了遮住后面的电脑。光合作用咖啡室是全天上线的。去的人都可以玩。

然后是服务生。一律套着黑色的围裙，印着小小的标志。那是光合作用连锁店的统一着装，有些想吉祥寺咖啡屋的店员。大部分是打工的学生。服务的时候会略带羞涩，无论男女生。但是令我满意的是他们的笑容，不似真的做这行的人那般虚伪。

那天，应该也不是点咖啡，好象是喝熏衣草茶。也是在那天，随意翻到了“破袜子”和娴笑到整个咖啡室的人都注意到我们。光合作用的音乐很特殊。绝大部分是内部自己刻录的。很著名的到很偏僻的都有，也是在那里发觉了“一意孤行”的CD。

这大概是我第一次去咖啡馆的印象了，为了买书而去的。

很不喜欢的是上岛，因为觉得规模大了服务就下降了。去上岛大部分是和长辈去的。陪着去吃简餐，然后在聊聊家常事。这也许是个缘故令我不喜欢上岛。上岛总是给我很虚浮的感觉。他们喜欢在店面上写着第XX家分店，但其实好的咖啡馆是不论规模的，小小的CITY CAF&Eacute;就是这样。听大S说着她期待的寻找的樱花树因为上岛的建立给砍掉了。提起来我也有火，所以对上岛的印象更是不好了。但是，上岛的咖啡中卡不其若是不错的，喝着相对地道。

和上岛竞争的是名典。名典的外行风格特点是绿，还有水玻璃。和上岛的黄与咖啡色绝然不同的感受。名典分店开得不会比上岛少，生意也不坏。比较莫名其妙的是，提供的餐食不怎么样，但是配烫却是出其地好的甲鱼汤。喝得我愣愣的。名典的音乐很嘈杂，不太像是咖啡馆里的，有点吼叫之类的恐怖，但是母亲喜欢去那里，原因白痴得可以，因为有一次去正巧碰上了里面的员工在做*锻炼，母亲说这样的举动让人感觉他们的食物是让人放心的。至于名典里的咖啡，没在那喝过，所以不提。

接着是HUGO（优格）。法国菜烧得非常好的地方。吊椅，印度式的桌布，钢琴和英文歌手。习惯坐在采光比较好的阁层。阁层的地板用的是厚厚的玻璃箱子，光从里面射出来，因为箱子里放了很多彩色的玻璃球，所以，光线是很是变化多端。HUGO的咖啡价格不贵，贵的是配餐。但是，蜗牛烤得不错，柠檬汁鳕鱼肉很细嫩。喜欢HUGO有点小插曲。和父亲一起去的，赶上了停电，于是服务生在桌上放了很多漂浮的蜡烛，很浪漫的气氛。去弹钢琴的不是老手，听到弹的小步舞曲的快节奏会乱。不过，要有烛光和钢琴已经是不容易了。HUGO的曼特宁咖啡做得有些偏味，杯子是用淡蓝金圈的名贵陶瓷，汤匙放进去发出很好听的声音。也提供杂志，都是些服装类的，是偷闲的上班族喜欢的地方。

尽管如此，还是喜欢小店的咖啡。很小的店，初中的时候和老板娘混熟了。玻璃白脚的桌子。空调打得很凉。卖的是速售杯，喜欢那里的新鲜。果汁永远可以任意搭配，绝对是新鲜的。牛奶很香，很白，还有可爱的各色淋着巧克力的冰淇淋。第一次去的时候碰巧遇到老板娘在调治新品，顺便给了我一个高脚杯，细细地写下感受，老板娘很感动。中午悠闲没有作业的时候，就看他们订的杂志。占卜，言情，武侠，名著，时装，饮食一一具有。还有一缸可爱的金鱼，可惜被我喂死了两条。最不愿意和他们玩扑克牌，不知道为什么，总是我输。有一次喝着桑葚冰沙，老板娘和我们讲她的故事。初中的唯一一次逃课，也是在那里渡过的。喜欢那里的音乐盒般的咖啡研磨器。在那里喝咖啡的时候大半是自己做的。老板娘讲很多咖啡的制作方法，很有意思。也喜欢偷尝他们的玫瑰油和石榴汁，味道出奇地好，很香很香。后来还推出了零食小点，坐在楼上味道飘上来很是嘴馋。当然也帮她们偶尔照顾一下生意，有一个暑假铮在里面打工，快乐得不成样子。毕业时，逐夜在里面欢歌，圣诞节在里面和同学比赛玩GAMEBOY。很多回忆，都留在那家玻璃门小小的店里。

音乐厨房，说的话就不能提咖啡了。但是还是有必要提一下。餐具是日式的，白底蓝色的图纹。有印加风格的灯和特别复古设计的炕的座位。饭食不错，人也很多，有大本大本的本土漫画供来者看。果汁是特色，喜欢放最新的流行音乐，是中午可以去的好地方。全采用原木设计，所以走起路来会发出声音，环境好得很，像是西藏人住的地方。经典的特色应该是自由组合式果汁，如果组合得不好，难喝得可以噎死。

好店都是零星的。JUST FEELING很少去，黑糖咖啡是读书人的好地方。更零星一点的，地下街的快可立，局口街的生活小站，厦大的温沙堡，都是另人喜爱的地方，咖啡也许是反映城市文化的一个视角，咖啡是浪漫的。静心品位，是我的执着。', '风轻云淡月影弧， 字间长叹情人疏；云淡情深身何处？轻风入梦笑我痴；细雪轻飘碎瓦桥, 空杯对月添寂廖；遥梦无眠天未晓, 半窗残雪冷树梢。 

           

&nbsp;', '2002-08-14 10:20:00', 19, '20021123095253_bbsid_177684_board_5_64f7aa980c.html', '20021123095253');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1103, 162047, 12, 149, '给icetea', '我非常的感激冰茶！
<br>因为她给咖啡带来了很好的文章，
<br>让我每天享受她带来的味道。
<br>
<br>而我有一个小小的怀疑：我觉得，
<br>茶茶转贴的文章，好象是她自己写的哦！
<br>
<br>：）西西~~~
<br>
<br>茶茶，我爱你！~~~~~', '我非常的感激冰茶！

因为她给咖啡带来了很好的文章，

让我每天享受她带来的味道。

而我有一个小小的怀疑：我觉得，

茶茶转贴的文章，好象是她自己写的哦！

：）西西~~~

茶茶，我爱你！~~~~~', NULL, '2002-05-13 19:30:00', 0, '20021123095256_bbsid_162047_board_12_d18755bb27.html', '20021123095256');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1104, 162325, 5, 610, '有时爱情徒有虚名', '轻轻地拿起胭脂扫，为苍白的脸上一点颜色……
<br>
<br>    我锁上了日记，不再为破碎的心情留下证据，让所有的过去都成为空白，沉到记忆的最深处。
<br>
<br>    背叛，他背叛了我，或者应该说，他背叛了她，而我，太过轻易地，让自己成了众矢之的。或者，事情有不为人知的另一面？谁知道呢？可怕的人们，一旦虚伪起来，剩下的只是被蒙骗。
<br>
<br>    爱情的面纱这样的飘渺，隐隐约约地，我看见她的轮廓，可当我想伸手掀开她的面纱时，我看到的是魔鬼狰狞的脸……
<br>
<br>    不懂，我们什么都不懂，在这个扭曲的世界里。他所谓的责任，到底是什么，我不懂，他也不懂。轻易地，她放弃了自己的生命，为了那脆弱的生命和软弱的泪水，他放弃了我，而我，一个太过坚强的女生，只能告诉自己要更坚强。
<br>
<br>    那夜，我听到了她的声音，温柔的，平淡的，我静静地拿着话筒，面无表情，电话那的头的她，又在想些什么？我仿佛看见了她平静的脸，没有一丝波澜起伏的脸……
<br>
<br>    或许，就为了那张平静的脸，我失去了他。
<br>
<br>    后悔吗？我问自己。
<br>
<br>    不。这是我的答案。
<br>
<br>    是的，不后悔，即使真的后悔了，我也无法说出口，不想让自己一生都在后悔中度过，人生太过宝贵，而我们总是容易迷失自己。
<br>
<br>    可是，不再懂爱情了。
<br>
<br>    我为心上了一扇闸门，不再轻易打开，让所有的感觉腐烂，所有的幻想破灭，只为虚无的外壳添上美丽的色彩，只是一具躯壳。
<br>
<br>    他走了之后，我的心是一片废墟，为它筑一道围墙，把回忆隔绝，让往事都只是文章中的只言片语……
<br>
<br>    厌倦了扮演坚强的角色，因为坚强，他离开了我，相信我可以承受这样的背叛；因为坚强，我默默地离开了他，相信那样他会快乐；因为坚强，我只能躲在别人的故事背后讲述自己的心情。
<br>
<br>    原来，我们都不懂彼此。
<br>
<br>    为自己上一点胭脂，让阳光不那么刺眼。
<br>
<br>    
<br>    原来，在爱情泛滥的今天，    
<br>
<br>    它只是徒有虚名……', '轻轻地拿起胭脂扫，为苍白的脸上一点颜色……

我锁上了日记，不再为破碎的心情留下证据，让所有的过去都成为空白，沉到记忆的最深处。

背叛，他背叛了我，或者应该说，他背叛了她，而我，太过轻易地，让自己成了众矢之的。或者，事情有不为人知的另一面？谁知道呢？可怕的人们，一旦虚伪起来，剩下的只是被蒙骗。

爱情的面纱这样的飘渺，隐隐约约地，我看见她的轮廓，可当我想伸手掀开她的面纱时，我看到的是魔鬼狰狞的脸……

不懂，我们什么都不懂，在这个扭曲的世界里。他所谓的责任，到底是什么，我不懂，他也不懂。轻易地，她放弃了自己的生命，为了那脆弱的生命和软弱的泪水，他放弃了我，而我，一个太过坚强的女生，只能告诉自己要更坚强。

那夜，我听到了她的声音，温柔的，平淡的，我静静地拿着话筒，面无表情，电话那的头的她，又在想些什么？我仿佛看见了她平静的脸，没有一丝波澜起伏的脸……

或许，就为了那张平静的脸，我失去了他。

后悔吗？我问自己。

不。这是我的答案。

是的，不后悔，即使真的后悔了，我也无法说出口，不想让自己一生都在后悔中度过，人生太过宝贵，而我们总是容易迷失自己。

可是，不再懂爱情了。

我为心上了一扇闸门，不再轻易打开，让所有的感觉腐烂，所有的幻想破灭，只为虚无的外壳添上美丽的色彩，只是一具躯壳。

他走了之后，我的心是一片废墟，为它筑一道围墙，把回忆隔绝，让往事都只是文章中的只言片语……

厌倦了扮演坚强的角色，因为坚强，他离开了我，相信我可以承受这样的背叛；因为坚强，我默默地离开了他，相信那样他会快乐；因为坚强，我只能躲在别人的故事背后讲述自己的心情。

原来，我们都不懂彼此。

为自己上一点胭脂，让阳光不那么刺眼。

原来，在爱情泛滥的今天，

它只是徒有虚名……', '树叶黄了 就要掉了 

被风吹了 找不到了 

太阳累了 就要睡了 

留下月亮 等著天亮 

冬天来了 觉得凉了 

水不流了 你也走了 

音乐响了 让我哭了 

心已丢了 还会痛吗？', '2002-05-15 23:35:00', 8, '20021123095409_bbsid_162325_board_5_e5db364b23.html', '20021123095409');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1105, 165070, 12, 107, '[转贴]每日最佳：稻本润一金球改历史 托拉多远射', '北京时间6月9日，2002年世界杯进行了G组、C组和H组的三场比赛。在今天进行的三场比赛中，一共打进了6个进球。其中墨西哥2：1厄瓜多尔，哥斯达黎加1：1土耳其，东道主日本队则凭借稻本润一的进球，1：0拿下了欧洲劲旅俄罗斯队。下面我们就来看看这三场比赛中的最佳进球和最有价值球员吧。
<br>
<br>　　最佳进球：托拉多(墨西哥)
<br>
<br> 
<br>　　在和厄瓜多尔的比赛进行到56分钟，墨西哥队进攻，托拉多拿球，左脚先推给了禁区前沿的罗德里格斯。面对对方两名后卫的防守，罗德里格斯带了一下，又将将球回传给插上的托拉多，托拉多高速插上得球，趟了两步，稍微调整一下步伐，突然一脚30米的大力抽射，球炮弹出膛似的飞入远角，门将扑救不及。这个进球打得非常的漂亮，坚决果敢。脚的位置吃球吃得很好，力量打上去了，角度也压得很好。
<br>
<br>　　最有价值球员：稻本润一(日本)
<br>
<br>　　给日本队打进黄金一球，为日本队赢得了世界杯的第一场胜利，也为日本队的小组出线奠定了一个好的局面。这是他在本届世界杯上的第二个进球。除了这个进球之外，他还和中田英寿、小野伸二之间有过好几次有威胁的配合，多次为队友创造机会。除却进攻外，他还全场大范围内跑动积极参加防守，多次瓦解对方几次有威胁的进攻，今日最有价值球员当之无愧。(shouvin)', '北京时间6月9日，2002年世界杯进行了G组、C组和H组的三场比赛。在今天进行的三场比赛中，一共打进了6个进球。其中墨西哥2：1厄瓜多尔，哥斯达黎加1：1土耳其，东道主日本队则凭借稻本润一的进球，1：0拿下了欧洲劲旅俄罗斯队。下面我们就来看看这三场比赛中的最佳进球和最有价值球员吧。

最佳进球：托拉多(墨西哥)

在和厄瓜多尔的比赛进行到56分钟，墨西哥队进攻，托拉多拿球，左脚先推给了禁区前沿的罗德里格斯。面对对方两名后卫的防守，罗德里格斯带了一下，又将将球回传给插上的托拉多，托拉多高速插上得球，趟了两步，稍微调整一下步伐，突然一脚30米的大力抽射，球炮弹出膛似的飞入远角，门将扑救不及。这个进球打得非常的漂亮，坚决果敢。脚的位置吃球吃得很好，力量打上去了，角度也压得很好。

最有价值球员：稻本润一(日本)

给日本队打进黄金一球，为日本队赢得了世界杯的第一场胜利，也为日本队的小组出线奠定了一个好的局面。这是他在本届世界杯上的第二个进球。除了这个进球之外，他还和中田英寿、小野伸二之间有过好几次有威胁的配合，多次为队友创造机会。除却进攻外，他还全场大范围内跑动积极参加防守，多次瓦解对方几次有威胁的进攻，今日最有价值球员当之无愧。(shouvin)', NULL, '2002-06-10 12:58:00', 1, '20021123095515_bbsid_165070_board_12_893ff389fe.html', '20021123095515');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1106, 178326, 5, 136, '紫色的心酸', '看着从前的文章，忽然觉得心酸。
<br>
<br>昨晚我又把他弄哭了，因为我说我累了，我想出去走一走；我说请他给我时间，让我有一个人静静的想一想，这些天我都做了什么，我做的是对是错，我说我想去看看外面的风景，一个人走过黑色的沙漠……
<br>
<br>他哭了。他说纯纯我做错了什么啊，给我一个理由，你给我一个让我离开的理由……我很残忍。我说我从来都不喜欢你，一切都还给你，我无牵无挂无依无靠……
<br>
<br>我不是要故意折磨他，我真的觉得累。被他爱成了负担。可是离开他又会痛苦。享受他的呵护，宠我成了习惯。
<br>
<br>他实在是个好男人。26岁，没有初恋，没有初吻，清澈的像清晨的第一滴露珠。他那么洁白无暇，而我却一团狼籍。我12岁开始喜欢我的老师，到今天，伤痕累累。
<br>
<br>他说他总觉得配不上我，觉得我像风一般的女子，捉摸不定，最怕有一天，我会弃他而去。我说我永远不会离开他的。可是永远在那里？这样的话，似乎说了无数次，可是很多时候，我还是一个人，在风里慢慢的走。
<br>
<br>在一起的时候我们总是谈钱。我也不知道什么时候我变的这么世俗。他说你怎么这么财迷啊，他叫我小财迷。他不喜欢我这么赤裸裸的。可是他说，如果钱能让你觉得快乐，我就给你很多钱，只要你能和我在一起。
<br>
<br>我用他的钱买很多不需要的东西，然后拿出去送人。看他们开心的样子。他们都很嫉妒我，因为我的男人又帅，又有钱。我们一天差不多有24个小时在谈论金钱，算计他的钱包，算计他的亲戚。
<br>
<br>他有一辆白色的汽车，他喜欢带我出去兜风。而我从来不坐他的车子，我喜欢骑自行车。当我骑上我的那辆紫色的自行车时，我就觉得自己是个英雄。深夜里我和他在二环路上赛跑，我骑的飞快，他开着车子追我。
<br>
<br>我从来不知道他为什么喜欢我。我不漂亮，刁钻，并且任性。从前很多人都说过，我是一个古怪的小孩。我很少吃醋，也不会撒娇。他一直记得那次我偶然的失口，我冲他撒娇了。他幸福的一次又一次，絮絮叨叨。
<br>
<br>他对我很好，好到这个世界上，再不会有人像他那么爱我，离不开我。
<br>我从来没有说我那三个字，虽然他一直期盼。我不知道从什么时候开始。我已经不知道什么是爱情。他说他会等，等到有一天，我温柔的对他说，我爱你。
<br>
<br>用最残忍的话说他，一次又一次的，逼的他掉眼泪。我说这个世界上好女孩太多为什么要赖着我？我不要你的爱不要你的关心我只要自由快乐我习惯了做孤魂野鬼；我说不要缠着我我只是喜欢你的钱我从来都不爱你……
<br>
<br>他饱受打击。他说上辈子真的欠了你么？又一次他真的生气了，他说我想不通你们这些年轻的女孩怎么满嘴铜臭呢？你觉不觉得自己很无耻卑鄙？
<br>
<br>我从前不是这样的人。我相信爱情，天真并且完美主义。可是后来我坏掉了，我用他最厌恶的方式折磨着我自己，让他以为我和那些女子并没有什么区别，我要他讨厌我。
<br>
<br>我总是幻想着有一天他忍无可忍终于要离我而去。我抱着他的腿哭泣。我说求求你不要离开我我是真的爱你我不能没有你……可是这样的场景从来没有发生过。他忍气吞声，一次又一次。
<br>
<br>有很多女孩子喜欢他，他们都觉得不可思议，为什么他会选我。他们看不出我的一点好，我自己也看不出。她们骂我，说我只是看上了他的钱；我就回击，我说难道你们不是吗你们和我其实是同一个货色。
<br>
<br>他的朋友们都反对他和我在一起。他们觉得我太古怪。虐待别人，并且虐待自己。我们还没有结婚，他已经成了标准的居家男人，下班按时回家，洗衣做饭，不上网不去歌厅不泡酒吧。
<br>
<br>我们没有住在一起。他是个很老实的男人，连抱我一下，都觉得难为情。有时候我故意讲许多令他脸红的话，他一个人躲在卫生间里，不敢出来。
<br>他从来没有伺候过别人，可是却学着给我作饭洗衣。他说要让我幸福，让我觉得自己是个公主。
<br>
<br>我喜欢玩老佛爷和小江子的游戏。我要他叫我老佛爷，而他是我的奴才。我们在地毯上滚来滚去，他被我胖揍一顿。我给他来一个十分漂亮的过肩摔，他痛的无法呼吸；而摔我的时候，他却把我扔在了柔软的床上。
<br>
<br>我和他开玩笑，真真假假，假假真真。他说我觉得我就像你的哈巴狗，高兴了丢根骨头，不高兴了就有顿狂揍。我是他的唯一，而我，却总是告诉他今天哪个男生好帅，明天那个男生是我的初恋情人；他捂着耳朵不听，我在他的耳边大讲我和别的男人在一起的点点滴滴。
<br>
<br>他很忧郁的看着我，说，非要等到把我伤透了要我真的离开你才罢休么？
<br>我很少有时候静下来，窝在他的怀抱里，听音乐，吃果冻。
<br>
<br>我其实不是故意的，我也不知道为什么要这么做。他对我越好越觉得难过。我其实不值得他付出。我怕我会伤害他。他是男人，却为我，哭了一次又一次。
<br>
<br>我觉得像我这么顽劣上天没理由厚待我，伤害他成了家常便饭。
<br>我觉得有一天我会离开他。他不是我喜欢的那种男人，可是他爱我。我怕有一天我会遇上一个让我心动的人，他说那样的话他会抱着我一起从高楼上跳下。
<br>爱让我们毁灭。
<br>
<br>我真的对不起他。和他在一起，却想着别的男人，手上戴着他的戒指，心里却牵挂着不相干的人。
<br>
<br>他对我那么好，我却无以为报。我说你可以得到我的人，我的身体，可是不要再要求我的心了，我的心被狗吃了。
<br>然而他只是温柔的抱着我，说纯纯你还太小，我要好好的爱你让你幸福再不要流眼泪。
<br>
<br>……
<br>……
<br>……
<br>
<br>那样的一个人，却是我的男人。
<br>如果我再对他不好，我真的要遭天打雷公劈了。
<br>我决定好好的对他，因为这个世界上，再没有一个人，能想他对我那么好。', '看着从前的文章，忽然觉得心酸。

昨晚我又把他弄哭了，因为我说我累了，我想出去走一走；我说请他给我时间，让我有一个人静静的想一想，这些天我都做了什么，我做的是对是错，我说我想去看看外面的风景，一个人走过黑色的沙漠……

他哭了。他说纯纯我做错了什么啊，给我一个理由，你给我一个让我离开的理由……我很残忍。我说我从来都不喜欢你，一切都还给你，我无牵无挂无依无靠……

我不是要故意折磨他，我真的觉得累。被他爱成了负担。可是离开他又会痛苦。享受他的呵护，宠我成了习惯。

他实在是个好男人。26岁，没有初恋，没有初吻，清澈的像清晨的第一滴露珠。他那么洁白无暇，而我却一团狼籍。我12岁开始喜欢我的老师，到今天，伤痕累累。

他说他总觉得配不上我，觉得我像风一般的女子，捉摸不定，最怕有一天，我会弃他而去。我说我永远不会离开他的。可是永远在那里？这样的话，似乎说了无数次，可是很多时候，我还是一个人，在风里慢慢的走。

在一起的时候我们总是谈钱。我也不知道什么时候我变的这么世俗。他说你怎么这么财迷啊，他叫我小财迷。他不喜欢我这么赤裸裸的。可是他说，如果钱能让你觉得快乐，我就给你很多钱，只要你能和我在一起。

我用他的钱买很多不需要的东西，然后拿出去送人。看他们开心的样子。他们都很嫉妒我，因为我的男人又帅，又有钱。我们一天差不多有24个小时在谈论金钱，算计他的钱包，算计他的亲戚。

他有一辆白色的汽车，他喜欢带我出去兜风。而我从来不坐他的车子，我喜欢骑自行车。当我骑上我的那辆紫色的自行车时，我就觉得自己是个英雄。深夜里我和他在二环路上赛跑，我骑的飞快，他开着车子追我。

我从来不知道他为什么喜欢我。我不漂亮，刁钻，并且任性。从前很多人都说过，我是一个古怪的小孩。我很少吃醋，也不会撒娇。他一直记得那次我偶然的失口，我冲他撒娇了。他幸福的一次又一次，絮絮叨叨。

他对我很好，好到这个世界上，再不会有人像他那么爱我，离不开我。

我从来没有说我那三个字，虽然他一直期盼。我不知道从什么时候开始。我已经不知道什么是爱情。他说他会等，等到有一天，我温柔的对他说，我爱你。

用最残忍的话说他，一次又一次的，逼的他掉眼泪。我说这个世界上好女孩太多为什么要赖着我？我不要你的爱不要你的关心我只要自由快乐我习惯了做孤魂野鬼；我说不要缠着我我只是喜欢你的钱我从来都不爱你……

他饱受打击。他说上辈子真的欠了你么？又一次他真的生气了，他说我想不通你们这些年轻的女孩怎么满嘴铜臭呢？你觉不觉得自己很无耻卑鄙？

我从前不是这样的人。我相信爱情，天真并且完美主义。可是后来我坏掉了，我用他最厌恶的方式折磨着我自己，让他以为我和那些女子并没有什么区别，我要他讨厌我。

我总是幻想着有一天他忍无可忍终于要离我而去。我抱着他的腿哭泣。我说求求你不要离开我我是真的爱你我不能没有你……可是这样的场景从来没有发生过。他忍气吞声，一次又一次。

有很多女孩子喜欢他，他们都觉得不可思议，为什么他会选我。他们看不出我的一点好，我自己也看不出。她们骂我，说我只是看上了他的钱；我就回击，我说难道你们不是吗你们和我其实是同一个货色。

他的朋友们都反对他和我在一起。他们觉得我太古怪。虐待别人，并且虐待自己。我们还没有结婚，他已经成了标准的居家男人，下班按时回家，洗衣做饭，不上网不去歌厅不泡酒吧。

我们没有住在一起。他是个很老实的男人，连抱我一下，都觉得难为情。有时候我故意讲许多令他脸红的话，他一个人躲在卫生间里，不敢出来。

他从来没有伺候过别人，可是却学着给我作饭洗衣。他说要让我幸福，让我觉得自己是个公主。

我喜欢玩老佛爷和小江子的游戏。我要他叫我老佛爷，而他是我的奴才。我们在地毯上滚来滚去，他被我胖揍一顿。我给他来一个十分漂亮的过肩摔，他痛的无法呼吸；而摔我的时候，他却把我扔在了柔软的床上。

我和他开玩笑，真真假假，假假真真。他说我觉得我就像你的哈巴狗，高兴了丢根骨头，不高兴了就有顿狂揍。我是他的唯一，而我，却总是告诉他今天哪个男生好帅，明天那个男生是我的初恋情人；他捂着耳朵不听，我在他的耳边大讲我和别的男人在一起的点点滴滴。

他很忧郁的看着我，说，非要等到把我伤透了要我真的离开你才罢休么？

我很少有时候静下来，窝在他的怀抱里，听音乐，吃果冻。

我其实不是故意的，我也不知道为什么要这么做。他对我越好越觉得难过。我其实不值得他付出。我怕我会伤害他。他是男人，却为我，哭了一次又一次。

我觉得像我这么顽劣上天没理由厚待我，伤害他成了家常便饭。

我觉得有一天我会离开他。他不是我喜欢的那种男人，可是他爱我。我怕有一天我会遇上一个让我心动的人，他说那样的话他会抱着我一起从高楼上跳下。

爱让我们毁灭。

我真的对不起他。和他在一起，却想着别的男人，手上戴着他的戒指，心里却牵挂着不相干的人。

他对我那么好，我却无以为报。我说你可以得到我的人，我的身体，可是不要再要求我的心了，我的心被狗吃了。

然而他只是温柔的抱着我，说纯纯你还太小，我要好好的爱你让你幸福再不要流眼泪。

……

……

……

那样的一个人，却是我的男人。

如果我再对他不好，我真的要遭天打雷公劈了。

我决定好好的对他，因为这个世界上，再没有一个人，能想他对我那么好。', NULL, '2002-08-17 16:37:00', 23, '20021123100658_bbsid_178326_board_5_2847aa1cd7.html', '20021123100658');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1107, 178663, 5, 592, '飞翔的翅膀', '醒来时一个熟悉的声音对我说：你必须给我一双翅膀。
<br>
<br>    是镜中传来的声响，我猛地想起了那个信誓旦旦的承诺。月色朦胧的某个晚上，我曾经对自己说，我要一个人独自飞翔。为了信守诺言，我拿出了所有的积蓄开始一次单独的旅行。我不能连自己都欺骗，于是我有了一对羽翼。
<br>
<br>    飞机载着我到达了我渴望编织梦想的地方。匆匆一瞥暮霭斜阳的上海，渐渐灯火通明的不夜城像勾系在脑部的一根细小神经，轻轻触碰就引起心灵的不住跳动。犹如涌进一串音符，我把心情哼成歌，跟都市闪烁的霓虹一起唱着，年轻的心就这样苏醒了。
<br>
<br>    幸好从6月到现在一直保持着早起的习惯。否则，一定错过布满浪漫情调晨曦中的上海。薄雾缭绕着这个城市的街，偷走了第一缕阳光，掩住了太阳懒懒的笑脸。像在云雾中建伫一个乐园，像轻吐一口烟圈迷湿了双眼。塞车的焦急一大早就开始不痛不痒地折磨着每个人，只有我不紧不慢呵呵笑着。上海是个一不小心就随时可能腾空的城市，他承载了太多梦想。如果说厦门使我感觉安逸，那么上海，便唤醒了我的奢靡。骨子里蠢蠢欲动的不安分在南京路上拥挤得水泄不通的人群里，磨出了个洞，流露了故意尘封的张扬和驿动。被紧紧拥住的思绪，模糊中慢慢见清晰，我知道我已经爱上这里。
<br>
<br>    若要说起发达与繁华，相信任何一个城市都无力与上海相媲美。小资的气息就这样肆无忌惮在每个角落弥漫，点石成金，他雄赳赳得像一张不可思议的画卷。三万多座摩天大楼，令人咋舌的楼价，人们却依旧神态自若地挥霍口袋中不知如何藏起来的金钱。我悠晃到南京路那家装潢得有点惹人垂涎的哈根达斯门前，顺着排出5米长的队伍，在等待20分钟后，我花掉了身上所带的最后一分钱。那是我生平吃到的最昂贵的冰淇淋，像吃掉了一杯从喜马拉雅山顶峰挖来的细冰。当然，已经加了糖和香精。地铁是我回酒店的最好选择，在上海，计程车会在半小时里跳掉你心脏的承受极限，摧残你的钱袋，而后瓦解你的神经。有规则向两个不同方向涌动的人群，让我忆起了98年在香港第一次乘地铁时的情景。那时我实在不解四周为何皆是营营役役生活的人，他们永远面无表情。香港体现的是一种神经兮兮的繁忙，上海散播的则是一种理所当然的快节奏。事实上，作为城市，上海并没有太长的历史。他只是个没有顾忌充满好奇心的孩子。在这个顽皮的孩子面前，我埋在心里的，来自厦门特区的自得其乐的优越感，顿时化为乌有。
<br>
<br>    转道去了苏杭。杭州的大家闺秀，苏州的小家碧玉一下子压制了上海萌生的雍容。两个不同文化背景，不同前进步伐，不同发展意向的城市造就的风格环境绝对是迥然不同的。不论是杭州或是苏州，偎在大上海身边都是有如莲花脱俗娇羞，有如丁香惹人忧愁的一派风情。我特意挑了凉风习习的七夕晚上夜游西湖，月照下的西湖是唯美的，是独一无二的。断桥边的情侣用火热抚去了残雪，光亮投射入湖中，光影斑驳，好似一颗颗落水的星星。朦胧中，西湖摇身为风姿阿娜的少女，若隐若现，含情脉脉。一底眉的羞涩莞尔泛起涟漪，似在扣击湖岸上往来人们的心房，挠得人心痒痒的。苏堤的桃花已经无踪，但牵手走过的恋人看起来却是一片姹紫嫣红。柳絮漫不经心飞扬着，像轻盈婉约的她靠在身旁附着耳根子柔柔吹着气。就这样，一阵风荡涤了我心头的隐隐尘垢。
<br>
<br>    初到苏州，我咋想起邻家女孩16岁的青涩模样。很晶莹剔透，也很俏皮可人。电视上才可见的小桥、流水、人家活生生在我眼前摊开，带着浓浓的惬意，有别于都市的悠然自得。长亭外，古道边，隐没在连天碧草里的飘飘衣袂。往近郊里转，掌船的老头会一个劲朝你招手。漫步古村，纵横幽深的街巷小道条石连连，直冲脑门的，全是洁净素雅、古树浓荫、古朴清雅之类的词句。若想追忆历史产下的精品，苏州园林绝对是篇神话。与质朴的街景对应而又形成强烈反差的是各个朝代遗留下来的园林建筑盛景。苏州以“四大古园”誉满海外。宋代的沧浪亭先景夺人；元代所建狮子林洞廊盘错，峰阁争奇；明朝的拙政园，取“逍遥自得，亦拙者之为政也”之意，景随步移；最具田园浪漫诗意的，非清朝风格的留园莫属……
<br>
<br>    三座城市，三种美丽。苏州温柔得像篇诗，杭州清新得似首歌，上海华贵得可比震撼人心的交响曲。辗转回上海，午夜街角的便利店飘来了淡淡的咖啡香，是一种亲切，有一种遐思而想。手捧冒着热气的随手杯，一股温暖毫无防备地滚进心里。我预见下一个雨季，我们是否会在这里？
<br>
<br>    于是，我想对你说：我要和你一起飞翔。', '醒来时一个熟悉的声音对我说：你必须给我一双翅膀。

是镜中传来的声响，我猛地想起了那个信誓旦旦的承诺。月色朦胧的某个晚上，我曾经对自己说，我要一个人独自飞翔。为了信守诺言，我拿出了所有的积蓄开始一次单独的旅行。我不能连自己都欺骗，于是我有了一对羽翼。

飞机载着我到达了我渴望编织梦想的地方。匆匆一瞥暮霭斜阳的上海，渐渐灯火通明的不夜城像勾系在脑部的一根细小神经，轻轻触碰就引起心灵的不住跳动。犹如涌进一串音符，我把心情哼成歌，跟都市闪烁的霓虹一起唱着，年轻的心就这样苏醒了。

幸好从6月到现在一直保持着早起的习惯。否则，一定错过布满浪漫情调晨曦中的上海。薄雾缭绕着这个城市的街，偷走了第一缕阳光，掩住了太阳懒懒的笑脸。像在云雾中建伫一个乐园，像轻吐一口烟圈迷湿了双眼。塞车的焦急一大早就开始不痛不痒地折磨着每个人，只有我不紧不慢呵呵笑着。上海是个一不小心就随时可能腾空的城市，他承载了太多梦想。如果说厦门使我感觉安逸，那么上海，便唤醒了我的奢靡。骨子里蠢蠢欲动的不安分在南京路上拥挤得水泄不通的人群里，磨出了个洞，流露了故意尘封的张扬和驿动。被紧紧拥住的思绪，模糊中慢慢见清晰，我知道我已经爱上这里。

若要说起发达与繁华，相信任何一个城市都无力与上海相媲美。小资的气息就这样肆无忌惮在每个角落弥漫，点石成金，他雄赳赳得像一张不可思议的画卷。三万多座摩天大楼，令人咋舌的楼价，人们却依旧神态自若地挥霍口袋中不知如何藏起来的金钱。我悠晃到南京路那家装潢得有点惹人垂涎的哈根达斯门前，顺着排出5米长的队伍，在等待20分钟后，我花掉了身上所带的最后一分钱。那是我生平吃到的最昂贵的冰淇淋，像吃掉了一杯从喜马拉雅山顶峰挖来的细冰。当然，已经加了糖和香精。地铁是我回酒店的最好选择，在上海，计程车会在半小时里跳掉你心脏的承受极限，摧残你的钱袋，而后瓦解你的神经。有规则向两个不同方向涌动的人群，让我忆起了98年在香港第一次乘地铁时的情景。那时我实在不解四周为何皆是营营役役生活的人，他们永远面无表情。香港体现的是一种神经兮兮的繁忙，上海散播的则是一种理所当然的快节奏。事实上，作为城市，上海并没有太长的历史。他只是个没有顾忌充满好奇心的孩子。在这个顽皮的孩子面前，我埋在心里的，来自厦门特区的自得其乐的优越感，顿时化为乌有。

转道去了苏杭。杭州的大家闺秀，苏州的小家碧玉一下子压制了上海萌生的雍容。两个不同文化背景，不同前进步伐，不同发展意向的城市造就的风格环境绝对是迥然不同的。不论是杭州或是苏州，偎在大上海身边都是有如莲花脱俗娇羞，有如丁香惹人忧愁的一派风情。我特意挑了凉风习习的七夕晚上夜游西湖，月照下的西湖是唯美的，是独一无二的。断桥边的情侣用火热抚去了残雪，光亮投射入湖中，光影斑驳，好似一颗颗落水的星星。朦胧中，西湖摇身为风姿阿娜的少女，若隐若现，含情脉脉。一底眉的羞涩莞尔泛起涟漪，似在扣击湖岸上往来人们的心房，挠得人心痒痒的。苏堤的桃花已经无踪，但牵手走过的恋人看起来却是一片姹紫嫣红。柳絮漫不经心飞扬着，像轻盈婉约的她靠在身旁附着耳根子柔柔吹着气。就这样，一阵风荡涤了我心头的隐隐尘垢。

初到苏州，我咋想起邻家女孩16岁的青涩模样。很晶莹剔透，也很俏皮可人。电视上才可见的小桥、流水、人家活生生在我眼前摊开，带着浓浓的惬意，有别于都市的悠然自得。长亭外，古道边，隐没在连天碧草里的飘飘衣袂。往近郊里转，掌船的老头会一个劲朝你招手。漫步古村，纵横幽深的街巷小道条石连连，直冲脑门的，全是洁净素雅、古树浓荫、古朴清雅之类的词句。若想追忆历史产下的精品，苏州园林绝对是篇神话。与质朴的街景对应而又形成强烈反差的是各个朝代遗留下来的园林建筑盛景。苏州以“四大古园”誉满海外。宋代的沧浪亭先景夺人；元代所建狮子林洞廊盘错，峰阁争奇；明朝的拙政园，取“逍遥自得，亦拙者之为政也”之意，景随步移；最具田园浪漫诗意的，非清朝风格的留园莫属……

三座城市，三种美丽。苏州温柔得像篇诗，杭州清新得似首歌，上海华贵得可比震撼人心的交响曲。辗转回上海，午夜街角的便利店飘来了淡淡的咖啡香，是一种亲切，有一种遐思而想。手捧冒着热气的随手杯，一股温暖毫无防备地滚进心里。我预见下一个雨季，我们是否会在这里？

于是，我想对你说：我要和你一起飞翔。', '你淡然一笑，背后，我懦弱的爱情也随着彻底的瓦解；

在你潦草的爱情里，走出编织的感动假象，为这段感情，作最后一次的反省……', '2002-08-19 12:18:00', 24, '20021123100728_bbsid_178663_board_5_b5b80ea838.html', '20021123100728');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1108, 139004, 1, 12, '《谁是最可爱的人》（02）', '《湖北熊妖－－咖啡最可爱的人》
<br>
<br>
<br>
<br>湖北熊妖“九九”个人资料：
<br>　　咖啡社区爱称：九天神游．小九九
<br>　　口头禅：嗨！禽兽，你是我的坐骑！
<br>　　发型：大头针式
<br>　　口碑：咖啡最可爱的未婚男人，一只懂得卖保险的熊，心热可比烤香肠……
<br>
<br>
<br>
<br>　　悲伤的音乐，一个男子沉浸在凄凉的咖啡厅里……当另一曲音乐浮起时，他，站了起来，缓缓的走向窗前。他，推开那敞早已落满灰尘的窗，向往四处张望……忽然间，他手舞足蹈地惊呼：“快瞧，窗外有一个蜂窝！”咖啡厅的服务人员跑了过来看了看，对他说：“对不起，先生，我们马上让保安清理！”他却摇摆着全身说：“不不不不不不，不不不不不不，不不不不不不，你派人马上给我取来，我要吃~~~蜂~~~蜜~~~！”
<br>　　江山易改，本性难移。看来，比尔又兽性大发了，想尝点甜头。
<br>
<br>　　文章的开场小故事，只是想引起大家的注意，使用大家勿必认清小九九的真实面目。
<br>　　记得第一次约见九九是在餐桌上，因为只有食物才不会分散他的注意力。鲜美的红烧兔、香甜的剑南春、水煮活鱼等菜它们可以为我见证，可如今已被九九给谋杀。训兽师nongmin为了安全考虑到我与九九会面的安全，也陪同出场。此外，陪同出场的还有两位观众，紫色风信子和LuDo。
<br>　　这次会面有六个咖啡跨时代的意义（2000年5月）：
<br>　　LuDo与nongmin－－第一次见面；&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
<br>　　LuDo与来源－－第一次正式见面；&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
<br>　　LuDo与worrysun－－第一次通话；&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
<br>　　nongmin与worrysun－－第一次通话。&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
<br>　　来源与nongmin－－第一次见面；&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;
<br>　　来源与小九九－－第一次见面；&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;心灵在此相遇，沟通从此开始。
<br>
<br>　　划时代的进程无非议的得到了认可，转移一下话题，我们现在来观注九九在马戏团的日常生活。
<br>　　九九在马戏团的生活似乎很快乐，在生活中他总是笑嘻嘻的，很可爱，有很强的亲和力。他撑握了很多技能，颠球、算数和卖保险是他的表演三强项，马戏团的门票通常是以保单的形式出现的，听说门票只需200元/月就可观赏一出精彩的专场演出。
<br>　　训练中的九九也很可爱，当他动作做得不到位时，训兽师对他怒吼：“禽兽！”他也会反驳：“坐骑！”
<br>　　这是生活中的一种乐趣，是快乐的。他和训兽师总是一块出现在我们的面前。他们是咖啡里最最最最可爱的一对，无人可比。
<br>
<br>
<br>
<br>　　真要说起九九，我可以说他的心比烤香肠还热，有时会热得让你受不了。长期的生存中，他培养了一种亲和力，一种你时常都可以看着的微笑，有一种感染力，这种感染力与nongmin是不同的。他的感染力是外在的，表露于形的，你一见着他，你就会很快乐。你就会开杯大笑。对于女子来说，拥有他就拥有快乐。
<br>　　呵。。。对不起，我走入了为他征婚的误区。不过，从目前他表露的信息，我断定善属未婚。若有未婚年轻女子待嫁，我可做媒。
<br>
<br>　　九九除了性格好之外，他在保险领域的工作态度我是认可的，见过他的人，我想也会认可的。他四处传保险理念，先向别人诉说保险的益处，可谓中国保险的后起之秀。从事保险业和广告业的人很大程度上被他人误解为骗人的行为， 我不认可，并不是因为我的行业也列在其中。我觉得他的精神是可敬的。
<br>
<br>　　一个外表讨人喜欢的人，性格好的人，极积进取的男人，活着真难。我想幸福会与他相遇的，快乐会一直从他的身上散好，感染全世界的人。
<br>　　九九是咖啡最可爱的人，可怜没人爱的人，非常的可爱。：）
<br>
<br>
<br>
<br>
<br>　　九九告诉我，母熊到底在哪里？？？', '《湖北熊妖－－咖啡最可爱的人》

湖北熊妖“九九”个人资料：

咖啡社区爱称：九天神游．小九九

口头禅：嗨！禽兽，你是我的坐骑！

发型：大头针式

口碑：咖啡最可爱的未婚男人，一只懂得卖保险的熊，心热可比烤香肠……

悲伤的音乐，一个男子沉浸在凄凉的咖啡厅里……当另一曲音乐浮起时，他，站了起来，缓缓的走向窗前。他，推开那敞早已落满灰尘的窗，向往四处张望……忽然间，他手舞足蹈地惊呼：“快瞧，窗外有一个蜂窝！”咖啡厅的服务人员跑了过来看了看，对他说：“对不起，先生，我们马上让保安清理！”他却摇摆着全身说：“不不不不不不，不不不不不不，不不不不不不，你派人马上给我取来，我要吃~~~蜂~~~蜜~~~！”

江山易改，本性难移。看来，比尔又兽性大发了，想尝点甜头。

文章的开场小故事，只是想引起大家的注意，使用大家勿必认清小九九的真实面目。

记得第一次约见九九是在餐桌上，因为只有食物才不会分散他的注意力。鲜美的红烧兔、香甜的剑南春、水煮活鱼等菜它们可以为我见证，可如今已被九九给谋杀。训兽师nongmin为了安全考虑到我与九九会面的安全，也陪同出场。此外，陪同出场的还有两位观众，紫色风信子和LuDo。

这次会面有六个咖啡跨时代的意义（2000年5月）：

LuDo与nongmin－－第一次见面；>>>>>>>>>>>>>>>>

LuDo与来源－－第一次正式见面；>>>>>>>>>>>>>>>

LuDo与worrysun－－第一次通话；>>>>>>>>>>>>>>>

nongmin与worrysun－－第一次通话。>>>>>>>>>>>>>

来源与nongmin－－第一次见面；>>>>>>>>>>>>>>>>

来源与小九九－－第一次见面；>>>>>>>>>>>>>>>>>心灵在此相遇，沟通从此开始。

划时代的进程无非议的得到了认可，转移一下话题，我们现在来观注九九在马戏团的日常生活。

九九在马戏团的生活似乎很快乐，在生活中他总是笑嘻嘻的，很可爱，有很强的亲和力。他撑握了很多技能，颠球、算数和卖保险是他的表演三强项，马戏团的门票通常是以保单的形式出现的，听说门票只需200元/月就可观赏一出精彩的专场演出。

训练中的九九也很可爱，当他动作做得不到位时，训兽师对他怒吼：“禽兽！”他也会反驳：“坐骑！”

这是生活中的一种乐趣，是快乐的。他和训兽师总是一块出现在我们的面前。他们是咖啡里最最最最可爱的一对，无人可比。

真要说起九九，我可以说他的心比烤香肠还热，有时会热得让你受不了。长期的生存中，他培养了一种亲和力，一种你时常都可以看着的微笑，有一种感染力，这种感染力与nongmin是不同的。他的感染力是外在的，表露于形的，你一见着他，你就会很快乐。你就会开杯大笑。对于女子来说，拥有他就拥有快乐。

呵。。。对不起，我走入了为他征婚的误区。不过，从目前他表露的信息，我断定善属未婚。若有未婚年轻女子待嫁，我可做媒。

九九除了性格好之外，他在保险领域的工作态度我是认可的，见过他的人，我想也会认可的。他四处传保险理念，先向别人诉说保险的益处，可谓中国保险的后起之秀。从事保险业和广告业的人很大程度上被他人误解为骗人的行为， 我不认可，并不是因为我的行业也列在其中。我觉得他的精神是可敬的。

一个外表讨人喜欢的人，性格好的人，极积进取的男人，活着真难。我想幸福会与他相遇的，快乐会一直从他的身上散好，感染全世界的人。

九九是咖啡最可爱的人，可怜没人爱的人，非常的可爱。：）

九九告诉我，母熊到底在哪里？？？', NULL, '2001-12-31 11:51:00', 19, '20021123101026_bbsid_139004_board_1_303b9005ad.html', '20021123101026');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1109, 180191, 5, 149, '阳光不是你的唯一', '(2002-08-25 04:33:56)   世纪阳光
<br>你现在有男朋友了吗
<br>(2002-08-25 18:57:14)   任盈盈
<br>没有：）
<br>懒得交
<br>(2002-08-25 04:34:42)   世纪阳光
<br>为什么呢是
<br>(2002-08-25 18:58:45)   任盈盈
<br>没时间啊
<br>最重要的是没感觉
<br>
<br>(2002-08-25 04:36:08)   世纪阳光
<br>对我有感觉 呵呵
<br>(2002-08-25 18:59:37)   任盈盈
<br>老孔啊：）
<br>(2002-08-25 04:36:41)   世纪阳光
<br>什么意思
<br>(2002-08-25 19:00:21)   任盈盈
<br>就说啊，你是自做多情的老孔雀啊
<br>：）
<br>(2002-08-25 04:37:44)   世纪阳光
<br>哦 这么说我
<br>(2002-08-25 19:01:06)   任盈盈
<br>：）从前确实很喜欢你的
<br>(2002-08-25 04:38:38)   世纪阳光
<br>可现在不喜欢啦 哈哈
<br>(2002-08-25 19:02:27)   任盈盈
<br>现在？
<br>太久了，没有感觉了
<br>(2002-08-25 04:39:34)   世纪阳光
<br>我也是这么觉得
<br>(2002-08-25 19:03:51)   任盈盈
<br>可见，时间真的可以改变一切啊
<br>(2002-08-25 04:40:52)   世纪阳光
<br>那是 呵呵
<br>(2002-08-25 19:05:42)   任盈盈
<br>你呢？
<br>什么时候结婚？
<br>(2002-08-25 04:43:11)   世纪阳光
<br>不知道
<br>
<br>(2002-08-25 19:07:21)   任盈盈
<br>遥遥无期？(2002-08-25 04:48:52)   世纪阳光
<br>是的
<br>(2002-08-25 04:58:40)   世纪阳光
<br>你(2002-08-25 19:23:03)   任盈盈
<br>记得，一直在我的信箱里还记得我的电话吗
<br>(2002-08-25 04:59:55)   世纪阳光
<br>你难道就没有用笔记吗
<br>(2002-08-25 19:23:52)   任盈盈
<br>没有，怕丢失啊
<br>(2002-08-25 05:00:31)   世纪阳光
<br>哦 
<br>(2002-08-25 19:24:20)   任盈盈
<br>但是从来没给你打过  
<br>(2002-08-25 05:05:00)   世纪阳光
<br>为什么不打
<br>(2002-08-25 19:29:17)   任盈盈
<br>不知道
<br>呵呵
<br>一直想打
<br>一直没打
<br>(2002-08-25 05:05:52)   世纪阳光
<br>为什么不打呢
<br>(2002-08-25 19:30:48)   任盈盈
<br>不知道
<br>
<br>或者，不需要吧
<br>(2002-08-25 05:07:31)   世纪阳光
<br>也许你早日给我打 也许我们真的能在一起呢
<br>(2002-08-25 19:31:50)   任盈盈
<br>错过了，就不是缘分。
<br>我曾经为你写过一篇文章。
<br>(2002-08-25 05:08:28)   世纪阳光
<br>怎么不让我看呢
<br>(2002-08-25 19:33:30)   任盈盈
<br>不知道啊
<br>
<br>曾经告诉过你
<br>但你不在意
<br>自己也就淡忘了
<br>(2002-08-25 05:10:20)   世纪阳光
<br>我这人就是马马乎乎的 对不起
<br>(2002-08-25 19:34:43)   任盈盈
<br>没关系
<br>
<br>过去的事情了
<br>(2002-08-25 05:11:12)   世纪阳光
<br>不好意思
<br>
<br>(2002-08-25 19:36:32)   任盈盈
<br>没关系啊
<br>
<br>我找一找
<br>看还有没有
<br>(2002-08-25 05:12:59)   世纪阳光
<br>好的 谢谢你
<br>(2002-08-25 19:36:57)   任盈盈
<br>没关系
<br>毕竟写给你的东西啊
<br>(2002-08-25 05:13:45)   世纪阳光
<br>为什么当初不告诉我
<br>(2002-08-25 19:38:16)   任盈盈
<br>呵呵
<br>不知道
<br>宿命吧
<br>(2002-08-25 05:14:41)   世纪阳光
<br>也许吧！
<br>(2002-08-25 19:39:16)   任盈盈
<br>是啊
<br>缘分是个很奇怪的东西
<br>(2002-08-25 05:16:35)   世纪阳光
<br>那是呀 不过我希望你还是先学业为重
<br>(2002-08-25 19:40:50)   任盈盈
<br>呵呵，我知道啊
<br>
<br>我上一个有目标有理想的人
<br>(2002-08-25 05:18:06)   世纪阳光
<br>那就好 我喜欢
<br>(2002-08-25 19:42:40)   任盈盈
<br>在看我写给你的文字
<br>
<br>虽然只是自己编造的故事
<br>但有你的影子
<br>――当初，也的确写给你的
<br>……
<br>
<br>和他有一打没一打的聊着，想起了从前种种。
<br>今天是个很奇怪的日子，一大早起，DD打来电话。我们将近一年没有联系了。
<br>DD说，JJ，还记得从前的誓言？
<br>我答应过他，无论如何，我会和他在一起。
<br>他是个可怜的孩子。
<br>我们都很可怜。
<br>我说，松，好不好呢？
<br>他苦笑，不好也不坏，老样子。其实不坏就是好了。我无所谓。
<br>生日要过了，怎么过？
<br>老样子。
<br>我想给你一个惊喜。
<br>觉得自己仿佛和尚，呵呵。
<br>欲哭无泪。20岁的孩子，已经感觉出了暮气沉沉。
<br>
<br>中午时分。
<br>一个低沉的声音。KENNY。
<br>我以为，今生今世，不会听到他的声音了――在他之后，我已经不知道什么叫做爱情。
<br>聊了一会儿。
<br>他说，阿纯，你变了，长大了，懂事了，让人放心了。
<br>我笑，我以为，你已经把我忘记了。
<br>他说，爱过你的人，永远不会忘记你。
<br>呵呵。
<br>除了干笑，无话可说。
<br>自己也觉得自己世俗虚伪――
<br>看从前为KENNY写过的东西，自己也不由的心酸。
<br>
<br>
<br>阳光不是唯一，爱情却成了彼岸的花朵。
<br>平淡成了幸福，文字无法承载太多。', '(2002-08-25 04:33:56)   世纪阳光

你现在有男朋友了吗

(2002-08-25 18:57:14)   任盈盈

没有：）

懒得交

(2002-08-25 04:34:42)   世纪阳光

为什么呢是

(2002-08-25 18:58:45)   任盈盈

没时间啊

最重要的是没感觉

(2002-08-25 04:36:08)   世纪阳光

对我有感觉 呵呵

(2002-08-25 18:59:37)   任盈盈

老孔啊：）

(2002-08-25 04:36:41)   世纪阳光

什么意思

(2002-08-25 19:00:21)   任盈盈

就说啊，你是自做多情的老孔雀啊

：）

(2002-08-25 04:37:44)   世纪阳光

哦 这么说我

(2002-08-25 19:01:06)   任盈盈

：）从前确实很喜欢你的

(2002-08-25 04:38:38)   世纪阳光

可现在不喜欢啦 哈哈

(2002-08-25 19:02:27)   任盈盈

现在？

太久了，没有感觉了

(2002-08-25 04:39:34)   世纪阳光

我也是这么觉得

(2002-08-25 19:03:51)   任盈盈

可见，时间真的可以改变一切啊

(2002-08-25 04:40:52)   世纪阳光

那是 呵呵

(2002-08-25 19:05:42)   任盈盈

你呢？

什么时候结婚？

(2002-08-25 04:43:11)   世纪阳光

不知道

(2002-08-25 19:07:21)   任盈盈

遥遥无期？(2002-08-25 04:48:52)   世纪阳光

是的

(2002-08-25 04:58:40)   世纪阳光

你(2002-08-25 19:23:03)   任盈盈

记得，一直在我的信箱里还记得我的电话吗

(2002-08-25 04:59:55)   世纪阳光

你难道就没有用笔记吗

(2002-08-25 19:23:52)   任盈盈

没有，怕丢失啊

(2002-08-25 05:00:31)   世纪阳光

哦

(2002-08-25 19:24:20)   任盈盈

但是从来没给你打过

(2002-08-25 05:05:00)   世纪阳光

为什么不打

(2002-08-25 19:29:17)   任盈盈

不知道

呵呵

一直想打

一直没打

(2002-08-25 05:05:52)   世纪阳光

为什么不打呢

(2002-08-25 19:30:48)   任盈盈

不知道

或者，不需要吧

(2002-08-25 05:07:31)   世纪阳光

也许你早日给我打 也许我们真的能在一起呢

(2002-08-25 19:31:50)   任盈盈

错过了，就不是缘分。

我曾经为你写过一篇文章。

(2002-08-25 05:08:28)   世纪阳光

怎么不让我看呢

(2002-08-25 19:33:30)   任盈盈

不知道啊

曾经告诉过你

但你不在意

自己也就淡忘了

(2002-08-25 05:10:20)   世纪阳光

我这人就是马马乎乎的 对不起

(2002-08-25 19:34:43)   任盈盈

没关系

过去的事情了

(2002-08-25 05:11:12)   世纪阳光

不好意思

(2002-08-25 19:36:32)   任盈盈

没关系啊

我找一找

看还有没有

(2002-08-25 05:12:59)   世纪阳光

好的 谢谢你

(2002-08-25 19:36:57)   任盈盈

没关系

毕竟写给你的东西啊

(2002-08-25 05:13:45)   世纪阳光

为什么当初不告诉我

(2002-08-25 19:38:16)   任盈盈

呵呵

不知道

宿命吧

(2002-08-25 05:14:41)   世纪阳光

也许吧！

(2002-08-25 19:39:16)   任盈盈

是啊

缘分是个很奇怪的东西

(2002-08-25 05:16:35)   世纪阳光

那是呀 不过我希望你还是先学业为重

(2002-08-25 19:40:50)   任盈盈

呵呵，我知道啊

我上一个有目标有理想的人

(2002-08-25 05:18:06)   世纪阳光

那就好 我喜欢

(2002-08-25 19:42:40)   任盈盈

在看我写给你的文字

虽然只是自己编造的故事

但有你的影子

――当初，也的确写给你的

……

和他有一打没一打的聊着，想起了从前种种。

今天是个很奇怪的日子，一大早起，DD打来电话。我们将近一年没有联系了。

DD说，JJ，还记得从前的誓言？

我答应过他，无论如何，我会和他在一起。

他是个可怜的孩子。

我们都很可怜。

我说，松，好不好呢？

他苦笑，不好也不坏，老样子。其实不坏就是好了。我无所谓。

生日要过了，怎么过？

老样子。

我想给你一个惊喜。

觉得自己仿佛和尚，呵呵。

欲哭无泪。20岁的孩子，已经感觉出了暮气沉沉。

中午时分。

一个低沉的声音。KENNY。

我以为，今生今世，不会听到他的声音了――在他之后，我已经不知道什么叫做爱情。

聊了一会儿。

他说，阿纯，你变了，长大了，懂事了，让人放心了。

我笑，我以为，你已经把我忘记了。

他说，爱过你的人，永远不会忘记你。

呵呵。

除了干笑，无话可说。

自己也觉得自己世俗虚伪――

看从前为KENNY写过的东西，自己也不由的心酸。

阳光不是唯一，爱情却成了彼岸的花朵。

平淡成了幸福，文字无法承载太多。', NULL, '2002-08-25 20:12:00', 5, '20021123101105_bbsid_180191_board_5_38a4429a78.html', '20021123101105');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1110, 168687, 6, 713, '我家的小强', '我家的小强有以下特点：
<br>
<br>1，随和开朗――绝不避生，任何人来我家都能与其交往。
<br>
<br>2，热情好客――凡有客人来到都能彬彬有礼及时出迎。
<br>
<br>3，身材娇好――能控制食量和保持运动，很少出现大胖子。
<br>
<br>4，天生浪漫气质――喜欢散步，客厅、厨房、卧室都能看见他们飒爽的英姿。
<br>
<br>5，具备高精尖技术――那台已故的电磁灶就是经过它们“修理”致残的。
<br>
<br>6，具有视死如归的大无畏精神――在同伴被大拖鞋泡制成一个“肉饼”后仍然不慌不忙，从容不迫。
<br>
<br>7，有营养学知识――知道食物要进行合理搭配，肉食、果蔬两不偏误。
<br>
<br>8，品位高雅――据本人不完全统计，它们出现在钢琴上的次数比出现在其他场所的次数要高。
<br>
<br>9，喜爱干净，有洁僻――从未发现他们有乱拉S的现象，并且每个个体都能保持乌黑发亮的外型，不邋遢。
<br>
<br>10，觉悟高――能积极响应我的“早餐工程”，并附诸实施以身作则。
<br>
<br>11，团结友好――个体间从未出现斗欧流血事件。
<br>
<br>12，生命力顽强――经过多次围剿行动后仍然保持一定的人口数量。
<br>
<br>13，心理素质过硬――对于拍桌子、跺脚之类动作丝毫不惧。
<br>
<br>14，温柔体贴――在我工作之时从不骚扰我。
<br>
<br>15，善解人意――每当我郁闷不做声及停止一切动作时它便出现了，静静地陪着我。
<br>
<br>16，脾气很好――任我怎么对它，它都没有怨言，打不还手，骂不还口。
<br>
<br>17，没有不良嗜好――能摈绝诱惑，不吸烟也不偷喝酒。', '我家的小强有以下特点：

1，随和开朗――绝不避生，任何人来我家都能与其交往。

2，热情好客――凡有客人来到都能彬彬有礼及时出迎。

3，身材娇好――能控制食量和保持运动，很少出现大胖子。

4，天生浪漫气质――喜欢散步，客厅、厨房、卧室都能看见他们飒爽的英姿。

5，具备高精尖技术――那台已故的电磁灶就是经过它们“修理”致残的。

6，具有视死如归的大无畏精神――在同伴被大拖鞋泡制成一个“肉饼”后仍然不慌不忙，从容不迫。

7，有营养学知识――知道食物要进行合理搭配，肉食、果蔬两不偏误。

8，品位高雅――据本人不完全统计，它们出现在钢琴上的次数比出现在其他场所的次数要高。

9，喜爱干净，有洁僻――从未发现他们有乱拉S的现象，并且每个个体都能保持乌黑发亮的外型，不邋遢。

10，觉悟高――能积极响应我的“早餐工程”，并附诸实施以身作则。

11，团结友好――个体间从未出现斗欧流血事件。

12，生命力顽强――经过多次围剿行动后仍然保持一定的人口数量。

13，心理素质过硬――对于拍桌子、跺脚之类动作丝毫不惧。

14，温柔体贴――在我工作之时从不骚扰我。

15，善解人意――每当我郁闷不做声及停止一切动作时它便出现了，静静地陪着我。

16，脾气很好――任我怎么对它，它都没有怨言，打不还手，骂不还口。

17，没有不良嗜好――能摈绝诱惑，不吸烟也不偷喝酒。', NULL, '2002-07-05 07:26:00', 10, '20021123101306_bbsid_168687_board_6_e9833cce80.html', '20021123101306');
