INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (341, 147214, 7, 127, '牵挂，为了。。。', '逛街。。。和他一起去逛街。
<br>　
<br>　　街上很热闹，置办年货的居大多数，对于我，过年只是一种形
<br>
<br>式，甚至于。。。讨厌过年。。。
<br>
<br>　　满街都贴满了情人节的促销广告，仿佛到了那一天，所有的情侣
<br>
<br>可以享受所有商家提供的优惠，即使你兜里没钱。麦当劳里多了一个
<br>
<br>留言板，很简单的一张粉红色纸，印上几颗心，让恋人们相互留言；
<br>
<br>麦记做生意的手段令我佩服，对恋人们来说，小小的一张字条可以胜
<br>
<br>过许多。。。
<br>
<br>　　突然觉得很满足，不太冷的下午，满街都是热闹的人群，所有的
<br>
<br>店面都张灯结彩，他轻轻地握着我的手，让我可以躲在他身后，避开
<br>
<br>拥挤的人流，如果时间就这样停留，也是好的。。。不想走了，为了
<br>
<br>机票我几乎跟航空公司翻脸，人为的低级错误让我不得不在情人节这
<br>
<br>天离开，很无奈的安排，可是无能为力。
<br>
<br>　　小事，总是记得一些小事，就是这些小事，让我牵挂。
<br>
<br>　　他说要买一件外套，最好是毛毛的料子，那样我挽着他的时候就
<br>
<br>不会觉得冷。。。
<br>
<br>　　他迁就我已经变了的胃口，陪着我吃那些充满了cream &amp; cheese
<br>
<br>的洋垃圾，尽管他喜欢吃沙茶面。。。
<br>
<br>    他早上6点起床，睡眼惺忪地在我家楼下等我，就因为我的任
<br>
<br>性，要去清晨的白城看海。。。
<br>
<br>    他。。。
<br>
<br>    都是小事，不足挂齿，可是我记得，会一直记得，记得有这样一
<br>
<br>个男生，让我不能忘怀。
<br>
<br>    情人节我要在飞机上度过，漫长的11个小时，我不能想象是怎样
<br>
<br>的孤寂，狭窄的机舱里，我的寂寞会让我不能喘气。。。
<br>
<br>    想念那些小事，或许我的旅程会好过一点。。。', '逛街。。。和他一起去逛街。

街上很热闹，置办年货的居大多数，对于我，过年只是一种形

式，甚至于。。。讨厌过年。。。

满街都贴满了情人节的促销广告，仿佛到了那一天，所有的情侣

可以享受所有商家提供的优惠，即使你兜里没钱。麦当劳里多了一个

留言板，很简单的一张粉红色纸，印上几颗心，让恋人们相互留言；

麦记做生意的手段令我佩服，对恋人们来说，小小的一张字条可以胜

过许多。。。

突然觉得很满足，不太冷的下午，满街都是热闹的人群，所有的

店面都张灯结彩，他轻轻地握着我的手，让我可以躲在他身后，避开

拥挤的人流，如果时间就这样停留，也是好的。。。不想走了，为了

机票我几乎跟航空公司翻脸，人为的低级错误让我不得不在情人节这

天离开，很无奈的安排，可是无能为力。

小事，总是记得一些小事，就是这些小事，让我牵挂。

他说要买一件外套，最好是毛毛的料子，那样我挽着他的时候就

不会觉得冷。。。

他迁就我已经变了的胃口，陪着我吃那些充满了cream & cheese

的洋垃圾，尽管他喜欢吃沙茶面。。。

他早上6点起床，睡眼惺忪地在我家楼下等我，就因为我的任

性，要去清晨的白城看海。。。

他。。。

都是小事，不足挂齿，可是我记得，会一直记得，记得有这样一

个男生，让我不能忘怀。

情人节我要在飞机上度过，漫长的11个小时，我不能想象是怎样

的孤寂，狭窄的机舱里，我的寂寞会让我不能喘气。。。

想念那些小事，或许我的旅程会好过一点。。。', '时光流逝了，

可我依然在这里。。。', '2002-02-08 00:51:00', 18, '20020428143758_bbsid_147214_board_7_d5fca3f808.html', '20020428143758');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (342, 157564, 9, 677, '我看足彩二一：意甲可能平局　英超中游相争', '中国的彩民果然厉害，即使出了国米主场败北和罗马战平副班长这样的冷门仍然有那么多的人中奖，看来足彩要再出五百万除非同时有多个冷门出现了。
<br>
<br>　　联赛已经接近尾声，意甲赛场上再次出现了几场令人怀疑的比赛，联想到前几年的意甲都有类似的情况出现，不得不让人多留一个心眼，尽管榜首三雄都必须取胜，但从整个意甲的形势来看，这期足彩可能会有让彩民们大出意外的情况发生，因此这次意甲的预测有两个方案，供大家参考。首先当然是正常的推测了。
<br>
<br>　　１、国际米兰――布雷西亚
<br>　　上轮意外输球的国米为了保持领先优势，本轮比赛不能再大意了，周四在联盟杯的出局让国米可以精力把集中到联赛上来，虽然布雷西亚存在降级的危险，但国米岂能容忍主场再次失分呢？而且他们身后还有虎视耽耽的罗马和尤文呢！
<br>　　近两个赛季交手记录：００赛季国米主场０：０，客场０：１一平一负。
<br>　　本人下注：国际米兰胜（３）
<br>
<br>　　２、莱切――切沃
<br>　　莱切还有保级的一丝希望，因此本场比赛他们仍然不会放弃，切沃最近客场的比赛成绩不好，看来最大的可能是双方打平，如果要复选的话，俺宁可买莱切胜，因为这样才会比较冷，切沃胜谁都会想到的。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：莱切平（１）
<br>
<br>　　３、佛罗伦萨――拉齐奥
<br>　　佛罗伦萨基本上降级已定，本场对阵拉齐奥更不占任何优势，近几年来拉齐奥几乎没输过佛罗伦萨，本场比赛抢到三分应该是意料当中的事情。
<br>　　近两个赛季交手记录：９９赛季佛罗伦萨主场３：３，客场０：２一平一负，００赛季佛罗伦萨主场１：４，客场０：３两负对手。
<br>　　本人下注：佛罗伦萨负（０）
<br>
<br>　　４、尤文图斯――ＡＣ米兰
<br>　　这又是一场精彩的对决，米兰的主教练安切诺蒂上赛季正是尤文的主帅，面对老东家不会手软，但米兰是客场，周四又刚打完联盟杯，估计尚存夺冠希望的尤文不会让出这三分，毕竟他们占有主场作战之利。
<br>　　近两个赛季交手记录：９９赛季尤文主场３：１，客场０：２一胜一负，００赛季尤文主场３：０，客场２：２一胜一平。
<br>　　本人下注：尤文图斯胜或平（３、１）
<br>
<br>　　５、罗马――帕尔马
<br>　　罗马上轮险些败在已经降级的威尼斯脚下，让人怀疑他的状态，但为了不让国米拉大积分差距，回到主场的罗马一定会全力争取三分，否则他们就将退出冠军的争夺了。再说，从过去的战绩看，罗马有克帕尔马的现象，因此，尽管帕尔马还必须抢分以保证自己不降级，还是不能看好他们。
<br>　　近两个赛季交手记录：９９赛季罗马主场０：０，客场０：２一平一负，００赛季罗马主场３：１，客场２；１两胜对手。
<br>　　本人下注：罗马胜（３）
<br>
<br>　　６、威尼斯――佩鲁贾
<br>　　威尼斯上轮逼平罗马，场面上甚至可能战胜对手，这确实有点让人意外，本轮对阵客场成绩相当不好的佩鲁贾，很可能继续发挥出色，因为他们现在已经没有任何包袱了，不过更大的感觉是双方会打平，起码威尼斯赢不了。
<br>　　近两个赛季交手记录：９９赛季威尼斯主客场两个１：２不敌对手。
<br>　　本人下注：威尼斯平或负（１、０）
<br>
<br>　　７、博洛尼亚――皮亚琴察
<br>　　这场比赛是博洛尼亚赢球的好机会，他们还有争夺下赛季冠军杯资格的希望，尽管皮亚琴察尚未脱离降级危险，他们的客场仍然难逃失利的下场。
<br>　　近两个赛季交手记录：９９赛季博洛尼亚两个０：０和对手打平。
<br>　　本人下注：博洛尼亚胜（３）
<br>
<br>　　８、亚特兰大――都灵
<br>　　两队都没有降级的危险，也没有参加欧战的希望，双方打平也许是最好的选择。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：亚特兰大平（１）
<br>
<br>　　９、维罗纳――乌迪内
<br>　　两队都有降级的危险，这可以说是一场保级大战，维罗纳主场不错，但最近却很久没取胜了，乌迪内则是客场龙，不过也连续两个客场输球了，相信平局对双方来讲都没有什么意义。
<br>　　近两个赛季交手记录：９９赛季维罗纳主场２：２，客场３：３两战皆平，００赛季维罗纳主场１：１，客场１：２一平一负。
<br>　　本人下注：维罗纳胜或负（３、０）
<br>
<br>　　１０、阿斯顿维拉――利兹联队
<br>　　维拉保级无忧，利兹则希望保留下赛季欧战的资格，因此他们更有取胜的动力，不过唯一的危险在于利兹的后防，缺少费迪南德的利兹后防始终不能让人放心，维拉完全有可能在主场战平对手。
<br>　　近两个赛季交手记录：９９赛季维拉主场１：０，客场２：１两胜对手，００赛季维拉主场１：２，客场２；１一胜一负。
<br>　　本人下注：维拉平或负（１、０）
<br>
<br>　　１１、查尔顿――南安普顿
<br>　　这两个队和亚特兰大与都灵之间的比赛非常相似，估计结果也将会是个平局。
<br>　　近两个赛季交手记录：００赛季查尔顿主场１：１，客场０：０两战皆平。
<br>　　本人下注：查尔顿平（１）
<br>
<br>　　１２、桑德兰――利物浦
<br>　　桑德兰还没有完全保级成功，他们的主场又一向不好踢，而利物浦在本周的冠军杯四分之一决赛中失利，这多少会影响他们的士气，不过为了保留一丝夺冠的希望，他们还是必须取胜。
<br>　　近两个赛季交手记录：９９赛季桑德兰主场０：２，客场１：１一平一负，００赛季桑德兰主客场两个１：１和对手打平。
<br>　　本人下注：桑德兰平或负（１、０）
<br>
<br>　　１３、托特纳姆热刺――西汉姆联队
<br>　　西汉姆已经成功保级，热刺最近状态回勇，但对手近来的状态也不错，本场比赛稍看好主场作战的热刺，当然为保险起见，可以考虑增加一个西汉姆赢的可能。
<br>　　近两个赛季交手记录：９９赛季热刺主场０：０，客场０：１一平一负，００赛季热刺主场１：０，客场０；０一胜一平。
<br>　　本人下注：热刺胜（３）
<br>
<br>　　正常的预测好了后，我们在来看看意甲到底会发生什么，为了保持夺冠的悬念到最后一轮，尤文肯定不会让国米拉开距离，但尤文的对手是米兰，他们还必须争取冠军杯资格，所以米兰也不能输，因此最好的结果是两队打平，这样的话，为了保证悬念能持续到最后一轮，就必须让国米、罗马都平，而博洛尼亚也不能将米兰拉的太多，因此，博洛尼亚、切沃的比赛也都将打平，这样，本轮意甲有可能出现７到８场的平局，就是说，除拉齐奥能赢外，还有维罗纳也可能打平，这样意甲的结果将会是：
<br>　　１、１、０、１、１、１、１、１、３／１。
<br>　　那么，英超就可以这样下注：
<br>　　１／０、３／１、１／０、３／１。
<br>　　如果这个结果真出现了，相信奖金不会少，当然，这也许只是俺的瞎猜。', '中国的彩民果然厉害，即使出了国米主场败北和罗马战平副班长这样的冷门仍然有那么多的人中奖，看来足彩要再出五百万除非同时有多个冷门出现了。

联赛已经接近尾声，意甲赛场上再次出现了几场令人怀疑的比赛，联想到前几年的意甲都有类似的情况出现，不得不让人多留一个心眼，尽管榜首三雄都必须取胜，但从整个意甲的形势来看，这期足彩可能会有让彩民们大出意外的情况发生，因此这次意甲的预测有两个方案，供大家参考。首先当然是正常的推测了。

１、国际米兰――布雷西亚

上轮意外输球的国米为了保持领先优势，本轮比赛不能再大意了，周四在联盟杯的出局让国米可以精力把集中到联赛上来，虽然布雷西亚存在降级的危险，但国米岂能容忍主场再次失分呢？而且他们身后还有虎视耽耽的罗马和尤文呢！

近两个赛季交手记录：００赛季国米主场０：０，客场０：１一平一负。

本人下注：国际米兰胜（３）

２、莱切――切沃

莱切还有保级的一丝希望，因此本场比赛他们仍然不会放弃，切沃最近客场的比赛成绩不好，看来最大的可能是双方打平，如果要复选的话，俺宁可买莱切胜，因为这样才会比较冷，切沃胜谁都会想到的。

近两个赛季交手记录：无。

本人下注：莱切平（１）

３、佛罗伦萨――拉齐奥

佛罗伦萨基本上降级已定，本场对阵拉齐奥更不占任何优势，近几年来拉齐奥几乎没输过佛罗伦萨，本场比赛抢到三分应该是意料当中的事情。

近两个赛季交手记录：９９赛季佛罗伦萨主场３：３，客场０：２一平一负，００赛季佛罗伦萨主场１：４，客场０：３两负对手。

本人下注：佛罗伦萨负（０）

４、尤文图斯――ＡＣ米兰

这又是一场精彩的对决，米兰的主教练安切诺蒂上赛季正是尤文的主帅，面对老东家不会手软，但米兰是客场，周四又刚打完联盟杯，估计尚存夺冠希望的尤文不会让出这三分，毕竟他们占有主场作战之利。

近两个赛季交手记录：９９赛季尤文主场３：１，客场０：２一胜一负，００赛季尤文主场３：０，客场２：２一胜一平。

本人下注：尤文图斯胜或平（３、１）

５、罗马――帕尔马

罗马上轮险些败在已经降级的威尼斯脚下，让人怀疑他的状态，但为了不让国米拉大积分差距，回到主场的罗马一定会全力争取三分，否则他们就将退出冠军的争夺了。再说，从过去的战绩看，罗马有克帕尔马的现象，因此，尽管帕尔马还必须抢分以保证自己不降级，还是不能看好他们。

近两个赛季交手记录：９９赛季罗马主场０：０，客场０：２一平一负，００赛季罗马主场３：１，客场２；１两胜对手。

本人下注：罗马胜（３）

６、威尼斯――佩鲁贾

威尼斯上轮逼平罗马，场面上甚至可能战胜对手，这确实有点让人意外，本轮对阵客场成绩相当不好的佩鲁贾，很可能继续发挥出色，因为他们现在已经没有任何包袱了，不过更大的感觉是双方会打平，起码威尼斯赢不了。

近两个赛季交手记录：９９赛季威尼斯主客场两个１：２不敌对手。

本人下注：威尼斯平或负（１、０）

７、博洛尼亚――皮亚琴察

这场比赛是博洛尼亚赢球的好机会，他们还有争夺下赛季冠军杯资格的希望，尽管皮亚琴察尚未脱离降级危险，他们的客场仍然难逃失利的下场。

近两个赛季交手记录：９９赛季博洛尼亚两个０：０和对手打平。

本人下注：博洛尼亚胜（３）

８、亚特兰大――都灵

两队都没有降级的危险，也没有参加欧战的希望，双方打平也许是最好的选择。

近两个赛季交手记录：无。

本人下注：亚特兰大平（１）

９、维罗纳――乌迪内

两队都有降级的危险，这可以说是一场保级大战，维罗纳主场不错，但最近却很久没取胜了，乌迪内则是客场龙，不过也连续两个客场输球了，相信平局对双方来讲都没有什么意义。

近两个赛季交手记录：９９赛季维罗纳主场２：２，客场３：３两战皆平，００赛季维罗纳主场１：１，客场１：２一平一负。

本人下注：维罗纳胜或负（３、０）

１０、阿斯顿维拉――利兹联队

维拉保级无忧，利兹则希望保留下赛季欧战的资格，因此他们更有取胜的动力，不过唯一的危险在于利兹的后防，缺少费迪南德的利兹后防始终不能让人放心，维拉完全有可能在主场战平对手。

近两个赛季交手记录：９９赛季维拉主场１：０，客场２：１两胜对手，００赛季维拉主场１：２，客场２；１一胜一负。

本人下注：维拉平或负（１、０）

１１、查尔顿――南安普顿

这两个队和亚特兰大与都灵之间的比赛非常相似，估计结果也将会是个平局。

近两个赛季交手记录：００赛季查尔顿主场１：１，客场０：０两战皆平。

本人下注：查尔顿平（１）

１２、桑德兰――利物浦

桑德兰还没有完全保级成功，他们的主场又一向不好踢，而利物浦在本周的冠军杯四分之一决赛中失利，这多少会影响他们的士气，不过为了保留一丝夺冠的希望，他们还是必须取胜。

近两个赛季交手记录：９９赛季桑德兰主场０：２，客场１：１一平一负，００赛季桑德兰主客场两个１：１和对手打平。

本人下注：桑德兰平或负（１、０）

１３、托特纳姆热刺――西汉姆联队

西汉姆已经成功保级，热刺最近状态回勇，但对手近来的状态也不错，本场比赛稍看好主场作战的热刺，当然为保险起见，可以考虑增加一个西汉姆赢的可能。

近两个赛季交手记录：９９赛季热刺主场０：０，客场０：１一平一负，００赛季热刺主场１：０，客场０；０一胜一平。

本人下注：热刺胜（３）

正常的预测好了后，我们在来看看意甲到底会发生什么，为了保持夺冠的悬念到最后一轮，尤文肯定不会让国米拉开距离，但尤文的对手是米兰，他们还必须争取冠军杯资格，所以米兰也不能输，因此最好的结果是两队打平，这样的话，为了保证悬念能持续到最后一轮，就必须让国米、罗马都平，而博洛尼亚也不能将米兰拉的太多，因此，博洛尼亚、切沃的比赛也都将打平，这样，本轮意甲有可能出现７到８场的平局，就是说，除拉齐奥能赢外，还有维罗纳也可能打平，这样意甲的结果将会是：

１、１、０、１、１、１、１、１、３／１。

那么，英超就可以这样下注：

１／０、３／１、１／０、３／１。

如果这个结果真出现了，相信奖金不会少，当然，这也许只是俺的瞎猜。', NULL, '2002-04-12 22:37:00', 3, '20020428144017_bbsid_157564_board_9_26717c7251.html', '20020428144017');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (343, 158848, 9, 269, '！！！！！！！！', '“由于对方怯场,临阵退缩,导致本周比赛改为训练”
<br>
<br>特此声明~~我们学校的学生才不是怯场,临阵退缩~！
<br>只是最近班期考什么的，忙得一塌糊涂。所以推迟了比赛
<br>至于联系方面出了问题~！
<br>再说，如果退缩的话，何必下调战书呢？
<br>
<br>
<br>还有许亮
<br>我跟你说过几次了！！你不要太过分！！！
<br>你有脾气，我们也有脾气。
<br>你是怎么样啦？都说过是误会了
<br>你还要特别发文章来说这种话~算什么啊！
<br>这就是你眼中的足球嘛？
<br>对手强不强很重要嘛？
<br>大家都是因为足球聚在一起
<br>因为足球带来的快乐，因为足球可以结交更多的朋友
<br>一场比赛，不管对手怎么样，
<br>还是一样要谦虚的认真的踢下去，不是吗？
<br>不要总是瞧不起别人的努力，大家都努力去踢球了！！！
<br>太过分了你！！！！！！！', '“由于对方怯场,临阵退缩,导致本周比赛改为训练”

特此声明~~我们学校的学生才不是怯场,临阵退缩~！

只是最近班期考什么的，忙得一塌糊涂。所以推迟了比赛

至于联系方面出了问题~！

再说，如果退缩的话，何必下调战书呢？

还有许亮

我跟你说过几次了！！你不要太过分！！！

你有脾气，我们也有脾气。

你是怎么样啦？都说过是误会了

你还要特别发文章来说这种话~算什么啊！

这就是你眼中的足球嘛？

对手强不强很重要嘛？

大家都是因为足球聚在一起

因为足球带来的快乐，因为足球可以结交更多的朋友

一场比赛，不管对手怎么样，

还是一样要谦虚的认真的踢下去，不是吗？

不要总是瞧不起别人的努力，大家都努力去踢球了！！！

太过分了你！！！！！！！', '一辈子只爱着霆锋。

一辈子只在乎霆锋。', '2002-04-21 15:05:00', 23, '20020428144123_bbsid_158848_board_9_e48a03e48f.html', '20020428144123');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (344, 158154, 9, 163, '★★★咖啡足球队比赛通知★★★', '本周咖啡迎战一支向咖啡挑战的社区球队,到现在我一直不明白他们的构成情况如何,有的说是英中的,有的说是二中的,有的说是~~~~
<br>管他是什么,既然挑战我们就要应战,可是咖啡首席前锋POB严重受伤,肯定将缺席周日的比赛,而另一前锋海鸟目前公务缠身很难来参加比赛~~~~~~唉,不过我相信瘦死的骆驼比马大,嘿嘿~~~~~~~~
<br>
<br>时间:本周日下午(4月21日)2:30分
<br>
<br>地点:外国语学校(在湖槟北路特贸站下就在特贸大厦旁边)
<br>
<br>服装:白色(希望对手不要和我们穿一样的颜色)
<br>
<br>
<br>请队员和拉拉队员签到~~~~~~~~~
<br>
<br>PS:据说外国语学校有不少PP的MM会来看比赛,嘿嘿~~~~~~~~', '本周咖啡迎战一支向咖啡挑战的社区球队,到现在我一直不明白他们的构成情况如何,有的说是英中的,有的说是二中的,有的说是~~~~

管他是什么,既然挑战我们就要应战,可是咖啡首席前锋POB严重受伤,肯定将缺席周日的比赛,而另一前锋海鸟目前公务缠身很难来参加比赛~~~~~~唉,不过我相信瘦死的骆驼比马大,嘿嘿~~~~~~~~

时间:本周日下午(4月21日)2:30分

地点:外国语学校(在湖槟北路特贸站下就在特贸大厦旁边)

服装:白色(希望对手不要和我们穿一样的颜色)

请队员和拉拉队员签到~~~~~~~~~

PS:据说外国语学校有不少PP的MM会来看比赛,嘿嘿~~~~~~~~', '我快乐因为你快乐', '2002-04-16 08:24:00', 21, '20020428144451_bbsid_158154_board_9_abe7ac7a08.html', '20020428144451');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (345, 158122, 7, 610, '那不会再回来的昨天系列（2）--咖啡馆', '现在已经是夜里11：30了，明天早上我要8：00起床赶9：00的火车上10：00的课，异国的生活总是让我觉得很浪费时间，路上跋涉的时间夺走了我的睡眠，尽管心里想着要早点睡，可我还是打开写字板，开始写这篇文章。有话要说的时候，最好不要压抑，我知道，现在的一些想法，或许明早醒来之后就不会存在了。
<br>
<br>    HI-FI里放着周渝民的歌，轻柔的嗓音，却让我觉得心酸，总是不能忘记《流星花园》里为了朋友而退让的花泽类，我想他是爱杉菜的吧，只有真的爱一个人，才能为了她牺牲自己而让她得到幸福，他的歌总是忧郁，仿佛永远站在不为人知的角落里静静凝望。这样一个寂静的夜晚，空气里流动着这样的音乐，我的心仿佛有点寂寞，因为我想起了厦门的咖啡馆。。。
<br>
<br>    厦门是这样悠闲的城市，连厦门的咖啡馆也有着别样的风情。两年多前开始，我每年在厦门的时间最多不到3个月，离开得久了，仿佛我不属于这个城市，每每回来的头几个礼拜，我生活里的全部内容就是拜访每一家我不曾到过的咖啡馆，话虽这样说，来来去去，我总是在几个固定的地点流连。不知道自己是什么时候迷恋上泡咖啡馆的，没有具体的时间亦没有具体的起因，懵懵懂懂地，我爱上了那份感觉，或许只是为了咖啡馆里温柔的灯光和咖啡豆的香味，但是我生活的这座城市有着数不清的露天咖啡座和环境优雅的咖啡屋，我却从来没有尝试自己一个人享受，我清楚地知道，吸引我的，并不是咖啡本身，而是当时的心情。
<br>
<br>    上岛咖啡馆刚刚开业不久的时候，我回到了厦门，那一年，我的同学们高三。高三年的最后一个圣诞节，学校为他们开了一个所谓的PARTY，为了让同学们开心，我去了，其实当时的我已经很厌倦学校的活动了，可是，我还是去了。那天晚上，我见到了我初中的班长，一个去了新加坡留学的男生，那天，是我3年来第一次看见他，那天晚上，也是我第一次去上岛。深夜的咖啡馆让每个人都变得不一样，谈论着从前的开心与不开心，没有人记得我不再属于他们，我不再是他们口中的那个人，真诚的友谊总能让我忘却苦恼。
<br>
<br>    那一年，我只去上岛，可是我只喝珍珠奶茶，喝过一次Latte，印象不太好，反而珍珠奶茶比较吸引我，我说过，吸引我的，并不是咖啡本身。带过很多人去上岛，也在上岛见过许多人，许多改变我生活的人，第一次跟H见面，也是在上岛，仍然记得当时的情景，记得他看我的眼神，记得我拒绝时他受伤的表情，可是气氛是温馨的，因为故事才刚开始；那年最后一次跟他见面也是在上岛，第二天，我就要走了，因为离别，因为误会，因为所有的不确定，我突然觉得我不会再来了，这家咖啡馆对我不再有意义了。所有的东西都需要有回忆做底色，没有了它，一切都只是苍白。
<br>
<br>    仰慕了黑糖很久，当我终于找到它的时候，却没有了新鲜的感觉，有的只是亲切的味道，轻易地，我爱上了黑糖。原来喜欢一个地方真的是不需要理由的，虽然没有华丽的装饰，没有特殊的招徕手段，我仍然爱它，可是，或许我遗忘了一点什么，我真的只是爱黑糖吗？或者，我只是爱当时身边的人。。。现实和回忆交错在一起，让我无法分辨，两个月后的今天，我仍然可以清楚地记得当时的天气，当时的心情，当时的谈话，甚至我仍然可以看见他脸上温柔的笑，可是当时的我并没有想到，有一天这些都成为虚空。所罗门王说过：“虚空，虚空，虚空，虚空，日光之下，一切尽是虚空。”我忽然觉得心酸，曾经相爱的人如今却是陌路，这并不是我想要的结果，但却只能接受。
<br>
<br>    曾经每天下午3点钟我都会准时出现在黑糖里，有时跟他一起来，有时他等我。刚开始的时候，我们习惯坐在书架前那张靠台灯的桌子，身后就是满满的书，我这个懒惰的人喜欢坐在那里，因为可以随时伸手拿书来看。我总是偏爱Latte，他却爱黑咖啡，总是缠着他，让我往杯子里加牛奶，不为什么，只是喜欢看着纯纯的白色在咖啡里晕开，然后慢慢消失，融入黑色之中，喜欢注视杯中旋涡的人总是忧郁，我想我也不例外，即使最快乐的时候，也会突然有一丝感伤掠过心间，人的直觉总是灵的，或许当时的我已经预感到这段恋情的脆弱，现实跟我开了个玩笑。冬天的下午，冷冷的，握着一杯热热的咖啡，手中一本小说，屋内是暖暖的昏黄灯光，面前是你爱的人，没有什么比这更完美了，曾经是那样的满足，甚至觉得不必再强求什么，不求结果，亦不求回报，只想好好爱他，即使如今都成为过去，我也仍然是幸福的，懂得付出，我并不后悔。
<br>
<br>    黑糖外面的透明屋建好之后，我就很少坐里面了，因为喜欢可以看到外面风景的感觉，也不再喝Latte了，因为味道并不是很正宗，牛奶的味道太重了，换了口味，开始喝奶茶，有点甜，有点腻，却适合当时的我。渐渐地，我只喝玫瑰花茶，记得黑糖里只有一套透明的茶具，是配有透明的小小加热的炉子的，先点的人当然先占了用，有时晚了一步，就只能用普通的茶具。最喜欢晚上在黑糖里的感觉，四周静静的，窗外虽然夜深，屋内却是温暖的，落地窗前的那张长沙发成了我们的专座，彼此都不大说话，抱一个靠垫，喝一杯淡淡的玫瑰花茶，陈升苍凉的歌声轻轻的，他总是不说话，看着书，却总是握着我的手，迷恋他身上淡淡的烟草味道，分手后，他的味道仍残留在我的衣服上，想了很久，终究没有拿去洗，因为那是我仅存的一点纪念。
<br>
<br>   “One night in Beijing,你留下许多情……”无论什么时候听到这首歌，我的心都会有一阵疼痛，仿佛触碰了我不敢面对的过去，心中积存了太多的秘密，让人无法真正快乐。拥有爱情真的会幸福吗，我不太确定，我只知道，一切都只是虚空……日光之下，一切尽是虚空……', '现在已经是夜里11：30了，明天早上我要8：00起床赶9：00的火车上10：00的课，异国的生活总是让我觉得很浪费时间，路上跋涉的时间夺走了我的睡眠，尽管心里想着要早点睡，可我还是打开写字板，开始写这篇文章。有话要说的时候，最好不要压抑，我知道，现在的一些想法，或许明早醒来之后就不会存在了。

HI-FI里放着周渝民的歌，轻柔的嗓音，却让我觉得心酸，总是不能忘记《流星花园》里为了朋友而退让的花泽类，我想他是爱杉菜的吧，只有真的爱一个人，才能为了她牺牲自己而让她得到幸福，他的歌总是忧郁，仿佛永远站在不为人知的角落里静静凝望。这样一个寂静的夜晚，空气里流动着这样的音乐，我的心仿佛有点寂寞，因为我想起了厦门的咖啡馆。。。

厦门是这样悠闲的城市，连厦门的咖啡馆也有着别样的风情。两年多前开始，我每年在厦门的时间最多不到3个月，离开得久了，仿佛我不属于这个城市，每每回来的头几个礼拜，我生活里的全部内容就是拜访每一家我不曾到过的咖啡馆，话虽这样说，来来去去，我总是在几个固定的地点流连。不知道自己是什么时候迷恋上泡咖啡馆的，没有具体的时间亦没有具体的起因，懵懵懂懂地，我爱上了那份感觉，或许只是为了咖啡馆里温柔的灯光和咖啡豆的香味，但是我生活的这座城市有着数不清的露天咖啡座和环境优雅的咖啡屋，我却从来没有尝试自己一个人享受，我清楚地知道，吸引我的，并不是咖啡本身，而是当时的心情。

上岛咖啡馆刚刚开业不久的时候，我回到了厦门，那一年，我的同学们高三。高三年的最后一个圣诞节，学校为他们开了一个所谓的PARTY，为了让同学们开心，我去了，其实当时的我已经很厌倦学校的活动了，可是，我还是去了。那天晚上，我见到了我初中的班长，一个去了新加坡留学的男生，那天，是我3年来第一次看见他，那天晚上，也是我第一次去上岛。深夜的咖啡馆让每个人都变得不一样，谈论着从前的开心与不开心，没有人记得我不再属于他们，我不再是他们口中的那个人，真诚的友谊总能让我忘却苦恼。

那一年，我只去上岛，可是我只喝珍珠奶茶，喝过一次Latte，印象不太好，反而珍珠奶茶比较吸引我，我说过，吸引我的，并不是咖啡本身。带过很多人去上岛，也在上岛见过许多人，许多改变我生活的人，第一次跟H见面，也是在上岛，仍然记得当时的情景，记得他看我的眼神，记得我拒绝时他受伤的表情，可是气氛是温馨的，因为故事才刚开始；那年最后一次跟他见面也是在上岛，第二天，我就要走了，因为离别，因为误会，因为所有的不确定，我突然觉得我不会再来了，这家咖啡馆对我不再有意义了。所有的东西都需要有回忆做底色，没有了它，一切都只是苍白。

仰慕了黑糖很久，当我终于找到它的时候，却没有了新鲜的感觉，有的只是亲切的味道，轻易地，我爱上了黑糖。原来喜欢一个地方真的是不需要理由的，虽然没有华丽的装饰，没有特殊的招徕手段，我仍然爱它，可是，或许我遗忘了一点什么，我真的只是爱黑糖吗？或者，我只是爱当时身边的人。。。现实和回忆交错在一起，让我无法分辨，两个月后的今天，我仍然可以清楚地记得当时的天气，当时的心情，当时的谈话，甚至我仍然可以看见他脸上温柔的笑，可是当时的我并没有想到，有一天这些都成为虚空。所罗门王说过：“虚空，虚空，虚空，虚空，日光之下，一切尽是虚空。”我忽然觉得心酸，曾经相爱的人如今却是陌路，这并不是我想要的结果，但却只能接受。

曾经每天下午3点钟我都会准时出现在黑糖里，有时跟他一起来，有时他等我。刚开始的时候，我们习惯坐在书架前那张靠台灯的桌子，身后就是满满的书，我这个懒惰的人喜欢坐在那里，因为可以随时伸手拿书来看。我总是偏爱Latte，他却爱黑咖啡，总是缠着他，让我往杯子里加牛奶，不为什么，只是喜欢看着纯纯的白色在咖啡里晕开，然后慢慢消失，融入黑色之中，喜欢注视杯中旋涡的人总是忧郁，我想我也不例外，即使最快乐的时候，也会突然有一丝感伤掠过心间，人的直觉总是灵的，或许当时的我已经预感到这段恋情的脆弱，现实跟我开了个玩笑。冬天的下午，冷冷的，握着一杯热热的咖啡，手中一本小说，屋内是暖暖的昏黄灯光，面前是你爱的人，没有什么比这更完美了，曾经是那样的满足，甚至觉得不必再强求什么，不求结果，亦不求回报，只想好好爱他，即使如今都成为过去，我也仍然是幸福的，懂得付出，我并不后悔。

黑糖外面的透明屋建好之后，我就很少坐里面了，因为喜欢可以看到外面风景的感觉，也不再喝Latte了，因为味道并不是很正宗，牛奶的味道太重了，换了口味，开始喝奶茶，有点甜，有点腻，却适合当时的我。渐渐地，我只喝玫瑰花茶，记得黑糖里只有一套透明的茶具，是配有透明的小小加热的炉子的，先点的人当然先占了用，有时晚了一步，就只能用普通的茶具。最喜欢晚上在黑糖里的感觉，四周静静的，窗外虽然夜深，屋内却是温暖的，落地窗前的那张长沙发成了我们的专座，彼此都不大说话，抱一个靠垫，喝一杯淡淡的玫瑰花茶，陈升苍凉的歌声轻轻的，他总是不说话，看着书，却总是握着我的手，迷恋他身上淡淡的烟草味道，分手后，他的味道仍残留在我的衣服上，想了很久，终究没有拿去洗，因为那是我仅存的一点纪念。

“One night in Beijing,你留下许多情……”无论什么时候听到这首歌，我的心都会有一阵疼痛，仿佛触碰了我不敢面对的过去，心中积存了太多的秘密，让人无法真正快乐。拥有爱情真的会幸福吗，我不太确定，我只知道，一切都只是虚空……日光之下，一切尽是虚空……', '爱他，就让他快乐；

爱他，就让他没有牵挂；

爱他，就要忘记自己。。。', '2002-04-15 23:16:00', 15, '20020428144639_bbsid_158122_board_7_aa6ee5af82.html', '20020428144639');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (346, 150649, 9, 677, '我看足彩十五：意甲小心豪门　英超形势分明', '春节前的最后一期足彩果然大爆冷门，头奖再次开出五百万，即使是这样，依然有十位幸运儿全部猜中，俺真是佩服他们，不过相信这次中奖的几乎都是采用大包围的方法，俺们只能继续采取小复式的方法，希望哪次能真正以小博大。
<br>
<br>　　春节过后，冠军杯、联盟杯战火重燃，豪门们再次征战欧洲赛场，这不可避免地给球队带来了疲劳，冠军杯和风劲吹就是豪门们多线作战的直接后果，因此，本轮意甲的豪门还可能继续爆冷，彩民们请千万小心。
<br>
<br>　　１、切沃――布雷西亚
<br>　　切沃已经逐渐失去黑马的本色，这其中很大的原因是切沃在心态上的变化，虽然切沃的主场成绩骄人，但对手布雷西亚已经濒临降级，俗话说光脚不怕穿鞋的，上场比赛布雷西亚主场逼平了罗马，本轮难保他们继续爆冷，要想大奖，就要避开大多数人的选择，因此赌一把切沃赢不了是很不错的选择。
<br>　　近两个赛季交手记录：无
<br>　　本人下注：切沃平或负（１、０）
<br>
<br>　　２、都灵――尤文图斯
<br>　　这是场德比大战，从实力上讲尤文当然占据绝对上风，但冠军杯比赛中老妇人疲态尽显，都灵最近情况不错，和尤文战平一点也不奇怪，想想赛季初都灵的大逆转吧。
<br>　　近两个赛季交手记录：９９赛季都灵主场０：０，客场２：３一平一负。
<br>　　本人下注：都灵平（１）
<br>
<br>　　３、亚特兰大――拉齐奥
<br>　　亚特兰大最近的表现一直不太稳定，对手也处于落魄时期，值得注意的是拉齐奥在刚结束的一场热身赛中状态回勇，因此他们客场取胜还是有希望的，不过从过去两队的交手记录看，平局的可能显然更大。
<br>　　近两个赛季交手记录：００赛季亚特兰大主场２：２，客场０：０同对手平分秋色。
<br>　　本人下注：亚特兰大平（１）
<br>
<br>　　４、佛罗伦萨――莱切
<br>　　这是一场保级球队之间的比赛，近几轮佛罗伦萨的表现还可以，就是赢不了球，这场比赛主场作战还不赢的话，就真的要降级了。莱切上轮苦战不敌佩鲁贾，这场比赛也要力拼，平局对两个队而言都不是什么好事。首选主队获胜，可能的话加一个客队赢。
<br>　　近两个赛季交手记录：９９赛季佛罗伦萨主场３：０，客场０：０一胜一平。
<br>　　本人下注：佛罗伦萨胜（３）
<br>
<br>　　５、威尼斯――ＡＣ米兰
<br>　　尽管米兰给彩民们带来了无数冷门，但前一段时间的状态低迷使得彩民们不大看好他，威尼斯的主场栽倒过不少强队，但联盟杯的胜利给米兰注入了强心剂，也许大家都不看好米兰的时候，米兰就该获胜了，再说他们还必须为冠军杯的席位而战，起码要保住下赛季参加联盟杯的资格。
<br>　　近两个赛季交手记录：９９赛季威尼斯主场１：０，客场０：３一胜一负。
<br>　　本人下注：威尼斯负（０）
<br>
<br>　　６、皮亚琴察――帕尔马
<br>　　皮亚琴察上轮五球大胜威尼斯，暂时脱离了降级区，帕尔马却在主场输给了都灵，联盟杯远征以色列给他们的体力带来了不小的消耗，客场作战，保平也可以让他们接受了。
<br>　　近两个赛季交手记录：９９赛季皮亚琴察主场１：２，客场０：１两负对手。
<br>　　本人下注：皮亚琴察平（１）
<br>
<br>　　７、罗马――佩鲁贾
<br>　　罗马已经好几轮打平了，再不胜夺冠将受到影响，主场这三分卡佩罗想必已经算在兜里了，但对手阵容整齐，客场也想从罗马手里抢到分数，要保险还是多买一个平的结果吧，毕竟罗马刚在冠军杯中同巴萨恶战了一场，体力难免受到影响。
<br>　　近两个赛季交手记录：９９赛季罗马主场３：１，客场２：２一胜一平，００赛季罗马主场２：２，客场０：０两战皆平。
<br>　　本人下注：罗马胜或平（３、１）
<br>
<br>　　８、国际米兰――乌迪内
<br>　　国际米兰经过几场不胜，终于在上轮客场战胜了主场龙维罗纳，继续保持夺冠的希望，联盟杯取得当天六场比赛的唯一一场胜利说明他们的状态在回升，凑巧的是他们这轮面对的是客场龙乌迪内，但对手似乎有点不在状态，国米取胜应该不成问题。
<br>　　近两个赛季交手记录：９９赛季国米主场３：０，客场０：３一胜一负，００赛季国米主场２：１，客场０：３一胜一负。
<br>　　本人下注：国米胜（３）
<br>
<br>　　９、博洛尼亚――维罗纳
<br>　　继切沃之后，博洛尼亚成为新的黑马，最近的成绩一路上升，已经超越了米兰，看到了冠军杯的希望，这次碰上客场不佳的维罗纳，全取三分是他们的当然目标。
<br>　　近两个赛季交手记录：９９赛季博洛尼亚同对手两次都是０：０打平，００赛季博洛尼亚主场１：０，客场４：５一胜一负。
<br>　　本人下注：博洛尼亚胜（３）
<br>
<br>　　１０、布莱克本――伊普斯维奇
<br>　　由于布莱克本要参加联赛杯的比赛，这场比赛推迟到月份举行，将通过摇奖来摇出结果，只能三个结果全包了。
<br>　　本人下注：布莱克本胜或平或负（３、１、０）
<br>
<br>　　１１、西汉姆联队――米德尔斯堡
<br>　　两队现在都在中游的位置，相比之下有主场之利的西汉姆应该被看好，但迪卡尼奥的停赛多少会影响西汉姆的攻击力，米德尔斯堡则由于补赛，体力会受到影响。
<br>　　近两个赛季交手记录：９９赛季西汉姆主场０：１，客场０：２两战皆负，００赛季西汉姆主场１：０，客场１：２一胜一负。
<br>　　本人下注：西汉姆胜或平（３、１）
<br>
<br>　　１２、桑德兰――纽卡斯尔
<br>　　照说纽卡斯尔的实力明显要高于桑德兰，而且他们现在是位于夺冠军团的前列，但两队一贯是死对头，也算的上是一场德比战，胜负就不好用实力来进行简单的预测了，不过感觉这两队平的可能很小。
<br>　　近两个赛季交手记录：９９赛季桑德兰主场２：２，科场：１一胜一平，００赛季桑德兰主场１：１，客场２：１一胜一平。
<br>　　本人下注：桑德兰胜或负（３、０）
<br>
<br>　　１３、曼联――阿斯顿维拉
<br>　　曼联对中游球队的战绩一向很稳定，冠军杯占尽优势却没能赢球当然使他们憋了一肚子火，维拉这回撞到了老佛爷的枪口上，想从老特拉福全身而退恐怕很难，这应该是本轮最没悬念的比赛了。
<br>　　近两个赛季交手记录：９９赛季曼联主场３：０，客场１：０两战全胜，００赛季曼联主场２：０，客场１：０完全占了上风。
<br>　　本人下注：曼联胜（３）', '春节前的最后一期足彩果然大爆冷门，头奖再次开出五百万，即使是这样，依然有十位幸运儿全部猜中，俺真是佩服他们，不过相信这次中奖的几乎都是采用大包围的方法，俺们只能继续采取小复式的方法，希望哪次能真正以小博大。

春节过后，冠军杯、联盟杯战火重燃，豪门们再次征战欧洲赛场，这不可避免地给球队带来了疲劳，冠军杯和风劲吹就是豪门们多线作战的直接后果，因此，本轮意甲的豪门还可能继续爆冷，彩民们请千万小心。

１、切沃――布雷西亚

切沃已经逐渐失去黑马的本色，这其中很大的原因是切沃在心态上的变化，虽然切沃的主场成绩骄人，但对手布雷西亚已经濒临降级，俗话说光脚不怕穿鞋的，上场比赛布雷西亚主场逼平了罗马，本轮难保他们继续爆冷，要想大奖，就要避开大多数人的选择，因此赌一把切沃赢不了是很不错的选择。

近两个赛季交手记录：无

本人下注：切沃平或负（１、０）

２、都灵――尤文图斯

这是场德比大战，从实力上讲尤文当然占据绝对上风，但冠军杯比赛中老妇人疲态尽显，都灵最近情况不错，和尤文战平一点也不奇怪，想想赛季初都灵的大逆转吧。

近两个赛季交手记录：９９赛季都灵主场０：０，客场２：３一平一负。

本人下注：都灵平（１）

３、亚特兰大――拉齐奥

亚特兰大最近的表现一直不太稳定，对手也处于落魄时期，值得注意的是拉齐奥在刚结束的一场热身赛中状态回勇，因此他们客场取胜还是有希望的，不过从过去两队的交手记录看，平局的可能显然更大。

近两个赛季交手记录：００赛季亚特兰大主场２：２，客场０：０同对手平分秋色。

本人下注：亚特兰大平（１）

４、佛罗伦萨――莱切

这是一场保级球队之间的比赛，近几轮佛罗伦萨的表现还可以，就是赢不了球，这场比赛主场作战还不赢的话，就真的要降级了。莱切上轮苦战不敌佩鲁贾，这场比赛也要力拼，平局对两个队而言都不是什么好事。首选主队获胜，可能的话加一个客队赢。

近两个赛季交手记录：９９赛季佛罗伦萨主场３：０，客场０：０一胜一平。

本人下注：佛罗伦萨胜（３）

５、威尼斯――ＡＣ米兰

尽管米兰给彩民们带来了无数冷门，但前一段时间的状态低迷使得彩民们不大看好他，威尼斯的主场栽倒过不少强队，但联盟杯的胜利给米兰注入了强心剂，也许大家都不看好米兰的时候，米兰就该获胜了，再说他们还必须为冠军杯的席位而战，起码要保住下赛季参加联盟杯的资格。

近两个赛季交手记录：９９赛季威尼斯主场１：０，客场０：３一胜一负。

本人下注：威尼斯负（０）

６、皮亚琴察――帕尔马

皮亚琴察上轮五球大胜威尼斯，暂时脱离了降级区，帕尔马却在主场输给了都灵，联盟杯远征以色列给他们的体力带来了不小的消耗，客场作战，保平也可以让他们接受了。

近两个赛季交手记录：９９赛季皮亚琴察主场１：２，客场０：１两负对手。

本人下注：皮亚琴察平（１）

７、罗马――佩鲁贾

罗马已经好几轮打平了，再不胜夺冠将受到影响，主场这三分卡佩罗想必已经算在兜里了，但对手阵容整齐，客场也想从罗马手里抢到分数，要保险还是多买一个平的结果吧，毕竟罗马刚在冠军杯中同巴萨恶战了一场，体力难免受到影响。

近两个赛季交手记录：９９赛季罗马主场３：１，客场２：２一胜一平，００赛季罗马主场２：２，客场０：０两战皆平。

本人下注：罗马胜或平（３、１）

８、国际米兰――乌迪内

国际米兰经过几场不胜，终于在上轮客场战胜了主场龙维罗纳，继续保持夺冠的希望，联盟杯取得当天六场比赛的唯一一场胜利说明他们的状态在回升，凑巧的是他们这轮面对的是客场龙乌迪内，但对手似乎有点不在状态，国米取胜应该不成问题。

近两个赛季交手记录：９９赛季国米主场３：０，客场０：３一胜一负，００赛季国米主场２：１，客场０：３一胜一负。

本人下注：国米胜（３）

９、博洛尼亚――维罗纳

继切沃之后，博洛尼亚成为新的黑马，最近的成绩一路上升，已经超越了米兰，看到了冠军杯的希望，这次碰上客场不佳的维罗纳，全取三分是他们的当然目标。

近两个赛季交手记录：９９赛季博洛尼亚同对手两次都是０：０打平，００赛季博洛尼亚主场１：０，客场４：５一胜一负。

本人下注：博洛尼亚胜（３）

１０、布莱克本――伊普斯维奇

由于布莱克本要参加联赛杯的比赛，这场比赛推迟到月份举行，将通过摇奖来摇出结果，只能三个结果全包了。

本人下注：布莱克本胜或平或负（３、１、０）

１１、西汉姆联队――米德尔斯堡

两队现在都在中游的位置，相比之下有主场之利的西汉姆应该被看好，但迪卡尼奥的停赛多少会影响西汉姆的攻击力，米德尔斯堡则由于补赛，体力会受到影响。

近两个赛季交手记录：９９赛季西汉姆主场０：１，客场０：２两战皆负，００赛季西汉姆主场１：０，客场１：２一胜一负。

本人下注：西汉姆胜或平（３、１）

１２、桑德兰――纽卡斯尔

照说纽卡斯尔的实力明显要高于桑德兰，而且他们现在是位于夺冠军团的前列，但两队一贯是死对头，也算的上是一场德比战，胜负就不好用实力来进行简单的预测了，不过感觉这两队平的可能很小。

近两个赛季交手记录：９９赛季桑德兰主场２：２，科场：１一胜一平，００赛季桑德兰主场１：１，客场２：１一胜一平。

本人下注：桑德兰胜或负（３、０）

１３、曼联――阿斯顿维拉

曼联对中游球队的战绩一向很稳定，冠军杯占尽优势却没能赢球当然使他们憋了一肚子火，维拉这回撞到了老佛爷的枪口上，想从老特拉福全身而退恐怕很难，这应该是本轮最没悬念的比赛了。

近两个赛季交手记录：９９赛季曼联主场３：０，客场１：０两战全胜，００赛季曼联主场２：０，客场１：０完全占了上风。

本人下注：曼联胜（３）', NULL, '2002-02-23 02:24:00', 0, '20020428144738_bbsid_150649_board_9_e8a376e486.html', '20020428144738');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (347, 152461, 9, 163, '★★★咖啡足球队网站成立★★★', '咖啡足球队网站已于2002年3月5日正式成立了,希望大家光临
<br>
<br>请足球队队员和拉拉队员前往注册
<br>
<br>今后咖啡足球队比赛和训练通知详细内容以及相关照片图片将发布在咖啡足球队网站,请大家注意,谢谢!!!
<br>
<br>网站地址:www.cafefootball.net', '咖啡足球队网站已于2002年3月5日正式成立了,希望大家光临

请足球队队员和拉拉队员前往注册

今后咖啡足球队比赛和训练通知详细内容以及相关照片图片将发布在咖啡足球队网站,请大家注意,谢谢!!!

网站地址:www.cafefootball.net', '我快乐因为你快乐', '2002-03-06 20:58:00', 13, '20020428144953_bbsid_152461_board_9_342a73aa8e.html', '20020428144953');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (348, 151500, 9, 163, '★★★咖啡足球队训练通知★★★', '时间:本周日(3月3日)早上8:30
<br>
<br>地点:旧体育场
<br>
<br>本人腰伤未好,所以本次训练依然缺席,请大家见谅,训练请nongmin组织一下,如nongmin未到,请潘采夫组织一下,谢谢!
<br>
<br>另:最近咖啡足球队将进行调整,一些长期不来的队员将作为自动离队处理(不包括在外读书或工作以及高三学生),近期将会公布新名单,请大家尽量每次训练比赛都到场,谢谢!!!
<br>
<br>请队员签到!!!', '时间:本周日(3月3日)早上8:30

地点:旧体育场

本人腰伤未好,所以本次训练依然缺席,请大家见谅,训练请nongmin组织一下,如nongmin未到,请潘采夫组织一下,谢谢!

另:最近咖啡足球队将进行调整,一些长期不来的队员将作为自动离队处理(不包括在外读书或工作以及高三学生),近期将会公布新名单,请大家尽量每次训练比赛都到场,谢谢!!!

请队员签到!!!', '我快乐因为你快乐', '2002-02-28 08:10:00', 38, '20020428145013_bbsid_151500_board_9_51dfb88d5e.html', '20020428145013');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (349, 158155, 9, 163, '咖啡3:3被集美航海学院逼平', '上周六的比赛可能是咖啡目前最尴尬,最艰苦的比赛,由于时间安排在周六很多队员无法参加比赛,最终到场的队员只有10人,双子文心,nongmin,POB,footballboy,锋疯,SUKER,KINO,芋茹,HUNDRY,footpig.
<br>无奈之下只好先向对方借一个守门员暂用,也从一开始就埋下了隐患,果然开场不到5分钟,对方一脚并不刁钻的射门竟然轻易的进了,咖啡0:1落后,随后双子文心用HUNDRY和那个借来的队员互换位置,让HUNDRY改守门,这样后防线稍微稳固了一些,咖啡中前场配合默契,但前锋POB状态不好,浪费了多次必进之球,直到比赛快结束时才由锋疯攻入一球,1:1,下半场比赛开始后,咖啡继续展开疯狂的进攻,锋疯表现出色,开场不久就攻入一球,2:1,但是喜悦还没有保持3分钟,就被对方利用后卫线脆弱的防守攻入一球,2:2,之后锋疯利用个人的精湛技术完成了个人的帽子戏法~~~~~~~~~~但是由于守门员的一个失误使比分最终定格为3:3.
<br>
<br>本场比赛咖啡没有一个替补队员,全体队员都踢满全场,在比赛还剩10分钟时,芋茹由于体力不支导致抽筋,提前下场,其他队员都坚持着踢完比赛.这种精神值得某些踢了不到10分钟就要求休息的队员学习.
<br>
<br>本场比赛最佳:
<br>
<br>锋疯:在和咖啡配合比赛不久的情况下就上演帽子戏法,并且多次传出威胁球,不足的是在丢球后的反抢很不积极
<br>
<br>特别感谢曾和小米到场为我们加油', '上周六的比赛可能是咖啡目前最尴尬,最艰苦的比赛,由于时间安排在周六很多队员无法参加比赛,最终到场的队员只有10人,双子文心,nongmin,POB,footballboy,锋疯,SUKER,KINO,芋茹,HUNDRY,footpig.

无奈之下只好先向对方借一个守门员暂用,也从一开始就埋下了隐患,果然开场不到5分钟,对方一脚并不刁钻的射门竟然轻易的进了,咖啡0:1落后,随后双子文心用HUNDRY和那个借来的队员互换位置,让HUNDRY改守门,这样后防线稍微稳固了一些,咖啡中前场配合默契,但前锋POB状态不好,浪费了多次必进之球,直到比赛快结束时才由锋疯攻入一球,1:1,下半场比赛开始后,咖啡继续展开疯狂的进攻,锋疯表现出色,开场不久就攻入一球,2:1,但是喜悦还没有保持3分钟,就被对方利用后卫线脆弱的防守攻入一球,2:2,之后锋疯利用个人的精湛技术完成了个人的帽子戏法~~~~~~~~~~但是由于守门员的一个失误使比分最终定格为3:3.

本场比赛咖啡没有一个替补队员,全体队员都踢满全场,在比赛还剩10分钟时,芋茹由于体力不支导致抽筋,提前下场,其他队员都坚持着踢完比赛.这种精神值得某些踢了不到10分钟就要求休息的队员学习.

本场比赛最佳:

锋疯:在和咖啡配合比赛不久的情况下就上演帽子戏法,并且多次传出威胁球,不足的是在丢球后的反抢很不积极

特别感谢曾和小米到场为我们加油', '我快乐因为你快乐', '2002-04-16 09:00:00', 16, '20020428145109_bbsid_158155_board_9_b2a18c37c6.html', '20020428145109');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (350, 138625, 7, 136, '握住手心的温度', '这一刻，年华如雪。
<br>镜中是如水双眸，人鲜活透亮。
<br>我笑，如风中摇曳的车前菊――
<br>其实这一刻，你笑的比我灿烂。
<br>“有一天我们会老去，我用我的干瘪的嘴巴吻你的牙床，你用漏风的嘴巴对着我的耳朵大喊，我爱你――别人惊异的看着我们，仿佛看两个刚出土的老怪物。”
<br>――你快乐么？
<br>――你快不快乐？
<br>……
<br>你笑，我们仿佛天真的孩子。
<br>――这般相思的磨折啊！
<br>而我们都还年轻，我们的约定，在2008。
<br>那时候，再也没有理由拒绝，最初的纯情，火般热情，以及这最后的激情――就像走了这么久，我们都没有回头。
<br>――走了这么久，你变了没有？
<br>……
<br>――你了解我么？
<br>――我爱你！
<br>……
<br>我问你，然后问我自己。
<br>在凌晨微微的风里，我想起了那个哭泣的男子――我总在想，如果他认识的是今天的我，这个我，他还会任眼泪纷飞如雨呢？
<br>我不看自己，我闭着眼睛，听5000里外那一端，沉沉的呼吸。
<br>我知道我的样子――头发乱如蓬草，眼光有些恍惚。
<br>夜晚的人性总是有些变态。
<br>但是我真的听到了，听到了遥远的，遥远的，遥远的你的呼唤。
<br>是心有灵犀么？还是上天注定我们在一起？
<br>――不敢睁开眼睛，怕第一个看到的，是自己的苍白的面孔。
<br>――宁愿相信，只是一场梦，梦里你的柔情似水……
<br>……
<br>幻想在北国飘雪的街头，让你牵着我的手，慢慢的走着，相视而笑――你的大手牵着我的小手，我的眼睛看着你，单纯如水晶……
<br>――握着你的手，就握住了我的小小的幸福。
<br>……
<br>“我的要求微不足道，我的幸福渺小……”
<br>只要你过的比我好！
<br>……
<br>我想对你说――
<br>没有爱情的时候，任何人都可以说爱情不是生命中的唯一――真的，爱情不是唯一。
<br>只是因为不曾拥有。
<br>当爱情不期而至的时候，我们没有任何理由拒绝。
<br>――爱是你给的。
<br>――爱是唯一的。
<br>――是我要珍惜一辈子的。', '这一刻，年华如雪。

镜中是如水双眸，人鲜活透亮。

我笑，如风中摇曳的车前菊――

其实这一刻，你笑的比我灿烂。

“有一天我们会老去，我用我的干瘪的嘴巴吻你的牙床，你用漏风的嘴巴对着我的耳朵大喊，我爱你――别人惊异的看着我们，仿佛看两个刚出土的老怪物。”

――你快乐么？

――你快不快乐？

……

你笑，我们仿佛天真的孩子。

――这般相思的磨折啊！

而我们都还年轻，我们的约定，在2008。

那时候，再也没有理由拒绝，最初的纯情，火般热情，以及这最后的激情――就像走了这么久，我们都没有回头。

――走了这么久，你变了没有？

……

――你了解我么？

――我爱你！

……

我问你，然后问我自己。

在凌晨微微的风里，我想起了那个哭泣的男子――我总在想，如果他认识的是今天的我，这个我，他还会任眼泪纷飞如雨呢？

我不看自己，我闭着眼睛，听5000里外那一端，沉沉的呼吸。

我知道我的样子――头发乱如蓬草，眼光有些恍惚。

夜晚的人性总是有些变态。

但是我真的听到了，听到了遥远的，遥远的，遥远的你的呼唤。

是心有灵犀么？还是上天注定我们在一起？

――不敢睁开眼睛，怕第一个看到的，是自己的苍白的面孔。

――宁愿相信，只是一场梦，梦里你的柔情似水……

……

幻想在北国飘雪的街头，让你牵着我的手，慢慢的走着，相视而笑――你的大手牵着我的小手，我的眼睛看着你，单纯如水晶……

――握着你的手，就握住了我的小小的幸福。

……

“我的要求微不足道，我的幸福渺小……”

只要你过的比我好！

……

我想对你说――

没有爱情的时候，任何人都可以说爱情不是生命中的唯一――真的，爱情不是唯一。

只是因为不曾拥有。

当爱情不期而至的时候，我们没有任何理由拒绝。

――爱是你给的。

――爱是唯一的。

――是我要珍惜一辈子的。', '爱了……就不后悔

醉了……就不流泪

也许错过的是一生的缘分

但我爱你~就没有回头的余地', '2001-12-27 19:44:00', 17, '20020428145135_bbsid_138625_board_7_f058a9932e.html', '20020428145135');
