INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1191, 188459, 9, 1674, '足球-情感', '我居然顿悟： 除了足球我一无所有！
<br>  感情我以为我的坚持会有结果，结果还是没结果
<br>  细节 我以为我认真我就能感动她  结果不能
<br>  女生并不是都是容易感动的，所以我痛苦~
<br>  男人痛苦的时候就选择了烟 于是我开始抽烟
<br>  不多 足以麻醉我就行  ~相信过后还是一样！！', '我居然顿悟： 除了足球我一无所有！

感情我以为我的坚持会有结果，结果还是没结果

细节 我以为我认真我就能感动她  结果不能

女生并不是都是容易感动的，所以我痛苦~

男人痛苦的时候就选择了烟 于是我开始抽烟

不多 足以麻醉我就行  ~相信过后还是一样！！', '', '2002-11-08 19:50:00', 8, '20021224172558_bbsid_188459_board_9_84431d081a.html', '20021224172558');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1192, 189609, 2, 1531, '四季の恋――冬の章（4）', '⑷
<br>风中的花香，带来的春的讯息。
<br>只是我的心，依旧停留在寒冬。
<br>
<br>和晓佩的故事，已经告一段落了。
<br>
<br>只是当自己喜欢的人与自己绝交了，却又天天都可以见到她，这简直是一种折磨。
<br>她刻意撇开的眼神，就算迎面也只是低头走过。
<br>就像《最熟悉的陌生人》中唱的那样。
<br>事实上，我们确实也是最熟悉的陌生人。
<br>
<br>也许我们注定是两条不平行的直线。
<br>虽然有一个交点，但是交点过后就越离越远。
<br>也许圣诞节的拥抱就是这个交点吧。
<br>
<br>好久没有正视过她的眼睛，她现在想的是什么呢？
<br>
<br>一只鸟儿飞到了窗台上，叫得很动听。
<br>是新生活的召唤吗？
<br>
<br>我已经做好准备了！
<br>
<br>
<br>… to be continue …
<br>
<br>(冬の章完)', '⑷

风中的花香，带来的春的讯息。

只是我的心，依旧停留在寒冬。

和晓佩的故事，已经告一段落了。

只是当自己喜欢的人与自己绝交了，却又天天都可以见到她，这简直是一种折磨。

她刻意撇开的眼神，就算迎面也只是低头走过。

就像《最熟悉的陌生人》中唱的那样。

事实上，我们确实也是最熟悉的陌生人。

也许我们注定是两条不平行的直线。

虽然有一个交点，但是交点过后就越离越远。

也许圣诞节的拥抱就是这个交点吧。

好久没有正视过她的眼睛，她现在想的是什么呢？

一只鸟儿飞到了窗台上，叫得很动听。

是新生活的召唤吗？

我已经做好准备了！

… to be continue …

(冬の章完)', NULL, '2002-11-21 21:26:00', 8, '20021224172716_bbsid_189609_board_2_3f6b2f5e17.html', '20021224172716');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1193, 189897, 12, 1457, '八戒最后的情书', '玉兰：你好！
<br>　　昨天，一个全世界伤心的日子，我终于走了。我要和另外两个老光棍，一个叫孙悟空，一个叫唐僧的，一起到西天出差，可能三五年才能回来。
<br>　　你能想象我离开高老庄时的心情吗？我是三步一回猪头呀。我是多么希望在高老庄呆下来，和你过幸福生活。我耕田来，你织布，我挑粪来，你炒股。和和美美，恩恩爱爱。等你爸爸两腿一伸直，我们就齐心协力，生一大群猪崽。然后再齐心协力，送他们读书，将来培养成猪百万，猪博士。多有成就感。等我们老得只剩一棵门牙的时候，我们就不会因为虚度年华而悔恨，也不会因为碌碌无为而羞耻，我们就敢拍着肥膘说，我们全部的生命和所有的精力，都已经献给了猪类最壮丽的事业，为猪类的传宗接代而斗争。
<br>　　可惜，这一切美好的梦幻都被那个该死的猴子捅破了。把你抢走不说，还把我的洞也给烧光了。我辛辛苦苦那么些年，省吃俭用，一餐只敢干掉三百来个馒头，好不容易买台雪花点牌二十一寸彩电，还有一台推土机牌电风扇，都被死猴子献爱心捐献给了重灾区---阎王。尽管彩电经常是满屏的雪花点，电风扇经常发出推土机般的吼叫，那也都是汗堆出来的呀。死猴子，要不是打不过他，我一定把他宰了，剁成好多块，在太阳下晒干。猴干没吃过吧，总有一天我会让你尝尝的。
<br>　　还有那个该死的和尚，去西天取什么鸟经。我建议他采用门到门邮寄，或者门到港空运。他偏偏不听，非要自己去取。自己又胆小，非要叫一大帮人去。另外，还有恐飞机症，恐火车症，恐轮船症……除了骑一匹严重同性恋倾向的骡子马，他是见什么恐什么。这种怪胎也有，国家应该赶紧出钱圈养，并设立保护基金呀。再说了，经书取回来有什么用呀，纯属摆在书房当门面，让人搞不清他农民企业家的身份。我太了解这种人了。你说不去吧,赶上上级如来是个老糊涂,观音又恰好到更年期,惹恼了我容易下岗.没办法,有困难要去,没有困难创造困难也要去。
<br>　　玉兰,真舍不得你呀,俗话说,一日夫妻百日恩,我们夫妻两年,尽管你老握着把锋利的剪刀,我一根手指头都没碰过你,我们也没有拿到民政部门发的床上驾驶执照,但我们毕竟一起生活了两年.想起我们生活在一起的点点滴滴,我就心如刀铰(这是一个成语,兰兰,我怕你不明白,所以要解释一下,就是把心捧在手里,用剪刀剪来剪去的意思.我查了好多字典才查到) .我知道你心里也很难受,可是,有什么办法呢.古人云:两情若是长久时,又岂在早晨和晚上(老祖宗说话有点黄,请娘子勿怪) ,玉兰,你一定要等我回来.而且我也一定会组织还乡团杀回来的.。这一点请兰妹一定要有信心。
<br>　　 祝兰妹和兰花一样婷婷玉立 　　
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 猪哥八戒泪书
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 宣统十三年庚子声
<br>
<br>
<br>-', '玉兰：你好！

昨天，一个全世界伤心的日子，我终于走了。我要和另外两个老光棍，一个叫孙悟空，一个叫唐僧的，一起到西天出差，可能三五年才能回来。

你能想象我离开高老庄时的心情吗？我是三步一回猪头呀。我是多么希望在高老庄呆下来，和你过幸福生活。我耕田来，你织布，我挑粪来，你炒股。和和美美，恩恩爱爱。等你爸爸两腿一伸直，我们就齐心协力，生一大群猪崽。然后再齐心协力，送他们读书，将来培养成猪百万，猪博士。多有成就感。等我们老得只剩一棵门牙的时候，我们就不会因为虚度年华而悔恨，也不会因为碌碌无为而羞耻，我们就敢拍着肥膘说，我们全部的生命和所有的精力，都已经献给了猪类最壮丽的事业，为猪类的传宗接代而斗争。

可惜，这一切美好的梦幻都被那个该死的猴子捅破了。把你抢走不说，还把我的洞也给烧光了。我辛辛苦苦那么些年，省吃俭用，一餐只敢干掉三百来个馒头，好不容易买台雪花点牌二十一寸彩电，还有一台推土机牌电风扇，都被死猴子献爱心捐献给了重灾区---阎王。尽管彩电经常是满屏的雪花点，电风扇经常发出推土机般的吼叫，那也都是汗堆出来的呀。死猴子，要不是打不过他，我一定把他宰了，剁成好多块，在太阳下晒干。猴干没吃过吧，总有一天我会让你尝尝的。

还有那个该死的和尚，去西天取什么鸟经。我建议他采用门到门邮寄，或者门到港空运。他偏偏不听，非要自己去取。自己又胆小，非要叫一大帮人去。另外，还有恐飞机症，恐火车症，恐轮船症……除了骑一匹严重同性恋倾向的骡子马，他是见什么恐什么。这种怪胎也有，国家应该赶紧出钱圈养，并设立保护基金呀。再说了，经书取回来有什么用呀，纯属摆在书房当门面，让人搞不清他农民企业家的身份。我太了解这种人了。你说不去吧,赶上上级如来是个老糊涂,观音又恰好到更年期,惹恼了我容易下岗.没办法,有困难要去,没有困难创造困难也要去。

玉兰,真舍不得你呀,俗话说,一日夫妻百日恩,我们夫妻两年,尽管你老握着把锋利的剪刀,我一根手指头都没碰过你,我们也没有拿到民政部门发的床上驾驶执照,但我们毕竟一起生活了两年.想起我们生活在一起的点点滴滴,我就心如刀铰(这是一个成语,兰兰,我怕你不明白,所以要解释一下,就是把心捧在手里,用剪刀剪来剪去的意思.我查了好多字典才查到) .我知道你心里也很难受,可是,有什么办法呢.古人云:两情若是长久时,又岂在早晨和晚上(老祖宗说话有点黄,请娘子勿怪) ,玉兰,你一定要等我回来.而且我也一定会组织还乡团杀回来的.。这一点请兰妹一定要有信心。

祝兰妹和兰花一样婷婷玉立

猪哥八戒泪书

宣统十三年庚子声

-', '十年生死两茫茫，不思量，自难忘。千里孤坟，无处话凄凉。纵使相逢应不识，尘满面，鬓如霜。 夜来幽梦忽还乡，小轩窗，正梳妆。相顾无言，惟有泪千行。料得年年肠断处，明月夜，短松岗。', '2002-11-25 00:38:00', 1, '20021224172808_bbsid_189897_board_12_9012334245.html', '20021224172808');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1194, 189604, 2, 1531, '四季の恋――冬の章（1）', '冬の章
<br>
<br>waiting for your love…
<br>是谁在等待呢？
<br>等的又是谁呢？
<br>
<br>在旋律的会当中，
<br>感情随着划过冬夜的流星，
<br>陨落了。
<br>
<br>⑴
<br>很快，已经到了平安夜。
<br>
<br>那份暧昧依旧没有被捅破。
<br>
<br>不过一切到今天为止。
<br>我下定了决心，今天无论如何一定要告诉她，不管结局如何。
<br>    
<br>不知不觉，陷入了幻想：
<br>空荡荡的教堂大厅回荡着唱诗班的圣歌，柔美，空灵。
<br>我们望着圣坛默默祈祷，许下愿望。
<br>然后我拉起她的手，说：
<br>“其实…我喜欢你很久了。”
<br>她握紧我的手，说：“我…一直以为我是单恋…”
<br>    
<br>幻想完，我笑了。笑自己白痴。
<br>不过如果真的如此，死而无憾。
<br>    
<br>“晓佩，晚上有空吗？”放学前我问她。
<br>“嗯，应该有，怎么？”
<br>“我想带你去一个地方。”
<br>“什么嘛，搞得那么神秘。”
<br>“不会卖你的啦！”
<br>“去哪里干嘛啊？”
<br>“嗯…我有一件重要的事想告诉你。”
<br>“在这里说不行？”
<br>“对，不行。”
<br>“嗯…那好吧。”
<br>“那，放学后我在音乐教室等你？”
<br>“OK！”
<br>
<br>放学后。
<br>音乐教室里很安静，一样还是空荡荡的。
<br>她还没有来。
<br>
<br>我掀开盖板，做到长凳上，弹起了那首熟悉却不知名的曲子。
<br>在晓佩的调教下，基本上已经能很熟练的弹了。
<br>就这样，一遍一遍的弹，直到天色的金黄转成了玫瑰色再转黑。
<br>
<br>站起身，看了一眼时间：
<br>
<br>7：30
<br>
<br>她还是没有来。
<br>我走了出去，把门轻轻带上。
<br>
<br>
<br>9：30
<br>
<br>手机响了。
<br>
<br>“喂。”
<br>“对不起！拨了一个多小时才拨通…”是晓佩。
<br>“怎么了？”
<br>“我不是故意放你鸽子的，对不起！”
<br>“没关系，不过，为什么呢？”
<br>“嗯…因为…我家里临时有事，急着赶回来，没来得及通知你。”
<br>“你家？”
<br>“嗯。”
<br>
<br>我抬起头，再次确认了一下晓佩家的灯是熄着的。
<br>没错，确实是熄着的。
<br>
<br>“哦…这样啊…那，不然先这样吧。”我尽力掩饰着语气里的失望。
<br>“嗯，对不起噢！”
<br>“没关系的，Bye。”
<br>“Bye，bye。”
<br>
<br>盖掉电话，心里很难受。
<br>印象这是晓佩第一次对我撒谎。
<br>
<br>也许，她说的家里有事是全家一起外出吧。
<br>我安慰自己。
<br>
<br>
<br>10：00
<br>
<br>最后，还是到了那个教堂门前。一个人。
<br>
<br>我最后抽了一口，然后把烟头丢开，两手互相摩擦。
<br>十二月底的天气，已经很冷了。
<br>
<br>正当我要推开门进去的时候，恰好有人开门出来。
<br>
<br>时间，定格了。
<br>耳边只剩下风声。
<br>我的世界开始塌陷，一层一层的，然后粉碎。
<br>
<br>站在我面前的，是告诉我家里有事的晓佩，和一个叫Eden的男生。
<br>手牵着手。
<br>
<br>说起Eden，我也是认识的。初中的时候是同学，之后好像是去澳洲读书了。
<br>
<br>Eden完全还不了解状况，热情的向我打招呼。
<br>“Hey！好久不见！”
<br>“是啊，好久不见，真巧。”我觉得我的面部表情似乎有点僵硬。
<br>
<br>而晓佩的头，一直是低着的。我看不见她的表情。
<br>
<br>“我想进去坐一会，你们去浪漫吧，Merry Christmas！”
<br>“Merry Christmas！”Eden笑着对我说。
<br>而晓佩的头，还是低着。
<br>
<br>我走进了教堂大厅，唱赞美诗的唱诗班已经散去，只剩下几个神职人员在扫地。
<br>坐到了前排的位子上，久久的凝望着十字架上的耶稣。
<br>
<br>“Merry Christmas！”我对自己说。
<br>
<br>
<br>12：00
<br>
<br>当圣诞的钟声响起时，我的手机也响了。
<br>晓佩。
<br>
<br>“Hi~ Merry Christmas！”我接了起来。
<br>“对不起…”她的声音有点颤抖。
<br>“干嘛说对不起嘛！”
<br>“快傍晚的时候，我才知道他的飞机到了…所以没去音乐教室…”
<br>“没关系啦！他刚回来你也该多陪陪她。”
<br>
<br>    一阵沉默。她没有接话。
<br>
<br>    “你知道吗，其实我今天说要告诉你的重要事情…就是…”
<br>    “嗯？”
<br>我吸了口气，整理了一下情绪，然后说：
<br>“就是…我喜欢你。很傻吧…！”终于说了出来，只是和想象中的情节相差很多。
<br>“…对不起…对不起…”晓配只是一直在重复，颤抖的声音变得哽咽。
<br>“有什么好对不起的，感情的事，本来就是这样嘛，呵呵…你们在一起多久了？”
<br>    “两年，从初三毕业时…因为他出国了，所以没有人知道…”
<br>“你真傻…为什么要瞒着我呢？我会为你们祝福的。“
<br>“…不知道…这是不想让你知道…”
<br>“呵呵…何必呢…”
<br>
<br>之后，又是很久的一阵沉默。只能听到彼此轻轻的呼吸声。
<br>
<br>“呼…那，还是朋友吗？”我终于忍不住打破尴尬。
<br>“明天晚上，有空吗？”她没回答我。
<br>“嗯…有吧。”我也总是习惯性的被她带跑。
<br>“那明天放学后，音乐教室，可以吗？”
<br>“嗯，没问题。”
<br>“那…”
<br>“嗯…那，你早点休息吧…”
<br>“嗯…”
<br>“Bye…”
<br>“等一下！”
<br>“嗯？”
<br>“Merry Christmas！”她几乎是哭着说。
<br>“Merry Christmas！”
<br>
<br>……', '冬の章

waiting for your love…

是谁在等待呢？

等的又是谁呢？

在旋律的会当中，

感情随着划过冬夜的流星，

陨落了。

⑴

很快，已经到了平安夜。

那份暧昧依旧没有被捅破。

不过一切到今天为止。

我下定了决心，今天无论如何一定要告诉她，不管结局如何。

不知不觉，陷入了幻想：

空荡荡的教堂大厅回荡着唱诗班的圣歌，柔美，空灵。

我们望着圣坛默默祈祷，许下愿望。

然后我拉起她的手，说：

“其实…我喜欢你很久了。”

她握紧我的手，说：“我…一直以为我是单恋…”

幻想完，我笑了。笑自己白痴。

不过如果真的如此，死而无憾。

“晓佩，晚上有空吗？”放学前我问她。

“嗯，应该有，怎么？”

“我想带你去一个地方。”

“什么嘛，搞得那么神秘。”

“不会卖你的啦！”

“去哪里干嘛啊？”

“嗯…我有一件重要的事想告诉你。”

“在这里说不行？”

“对，不行。”

“嗯…那好吧。”

“那，放学后我在音乐教室等你？”

“OK！”

放学后。

音乐教室里很安静，一样还是空荡荡的。

她还没有来。

我掀开盖板，做到长凳上，弹起了那首熟悉却不知名的曲子。

在晓佩的调教下，基本上已经能很熟练的弹了。

就这样，一遍一遍的弹，直到天色的金黄转成了玫瑰色再转黑。

站起身，看了一眼时间：

7：30

她还是没有来。

我走了出去，把门轻轻带上。

9：30

手机响了。

“喂。”

“对不起！拨了一个多小时才拨通…”是晓佩。

“怎么了？”

“我不是故意放你鸽子的，对不起！”

“没关系，不过，为什么呢？”

“嗯…因为…我家里临时有事，急着赶回来，没来得及通知你。”

“你家？”

“嗯。”

我抬起头，再次确认了一下晓佩家的灯是熄着的。

没错，确实是熄着的。

“哦…这样啊…那，不然先这样吧。”我尽力掩饰着语气里的失望。

“嗯，对不起噢！”

“没关系的，Bye。”

“Bye，bye。”

盖掉电话，心里很难受。

印象这是晓佩第一次对我撒谎。

也许，她说的家里有事是全家一起外出吧。

我安慰自己。

10：00

最后，还是到了那个教堂门前。一个人。

我最后抽了一口，然后把烟头丢开，两手互相摩擦。

十二月底的天气，已经很冷了。

正当我要推开门进去的时候，恰好有人开门出来。

时间，定格了。

耳边只剩下风声。

我的世界开始塌陷，一层一层的，然后粉碎。

站在我面前的，是告诉我家里有事的晓佩，和一个叫Eden的男生。

手牵着手。

说起Eden，我也是认识的。初中的时候是同学，之后好像是去澳洲读书了。

Eden完全还不了解状况，热情的向我打招呼。

“Hey！好久不见！”

“是啊，好久不见，真巧。”我觉得我的面部表情似乎有点僵硬。

而晓佩的头，一直是低着的。我看不见她的表情。

“我想进去坐一会，你们去浪漫吧，Merry Christmas！”

“Merry Christmas！”Eden笑着对我说。

而晓佩的头，还是低着。

我走进了教堂大厅，唱赞美诗的唱诗班已经散去，只剩下几个神职人员在扫地。

坐到了前排的位子上，久久的凝望着十字架上的耶稣。

“Merry Christmas！”我对自己说。

12：00

当圣诞的钟声响起时，我的手机也响了。

晓佩。

“Hi~ Merry Christmas！”我接了起来。

“对不起…”她的声音有点颤抖。

“干嘛说对不起嘛！”

“快傍晚的时候，我才知道他的飞机到了…所以没去音乐教室…”

“没关系啦！他刚回来你也该多陪陪她。”

一阵沉默。她没有接话。

“你知道吗，其实我今天说要告诉你的重要事情…就是…”

“嗯？”

我吸了口气，整理了一下情绪，然后说：

“就是…我喜欢你。很傻吧…！”终于说了出来，只是和想象中的情节相差很多。

“…对不起…对不起…”晓配只是一直在重复，颤抖的声音变得哽咽。

“有什么好对不起的，感情的事，本来就是这样嘛，呵呵…你们在一起多久了？”

“两年，从初三毕业时…因为他出国了，所以没有人知道…”

“你真傻…为什么要瞒着我呢？我会为你们祝福的。“

“…不知道…这是不想让你知道…”

“呵呵…何必呢…”

之后，又是很久的一阵沉默。只能听到彼此轻轻的呼吸声。

“呼…那，还是朋友吗？”我终于忍不住打破尴尬。

“明天晚上，有空吗？”她没回答我。

“嗯…有吧。”我也总是习惯性的被她带跑。

“那明天放学后，音乐教室，可以吗？”

“嗯，没问题。”

“那…”

“嗯…那，你早点休息吧…”

“嗯…”

“Bye…”

“等一下！”

“嗯？”

“Merry Christmas！”她几乎是哭着说。

“Merry Christmas！”

……', NULL, '2002-11-21 21:22:00', 2, '20021224173125_bbsid_189604_board_2_3dbd8d9519.html', '20021224173125');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1195, 189068, 7, 610, '等爱的狐狸', '我闻到了夏天的味道……
<br>
<br>　　我轻轻闭上眼睛，风缓缓地拂过我的发梢，我仿佛看见了一片金黄色的麦田，和那只等爱的狐狸。。。
<br>
<br>　　狐狸被小王子驯养了，从此它的心里念着他想着他，因为小王子从此是它的唯一。麦田的颜色也变得不一样，只因为小王子那头金色的头发，就算小王子终究还是离狐狸而去，狐狸也不觉得孤寂，因为它拥有了麦子的颜色。
<br>
<br>　　我们都是那只等爱的狐狸，在生命的沙漠中等待我们的小王子。
<br>
<br>　　你，会是我等待的小王子吗？
<br>
<br>　　生命中有无数的过客，匆匆擦肩，又投入下一次旅程，我们失去了太多，付出了太多，却终究是空。
<br>
<br>　　若不曾有人驯养我，我就什么都不曾拥有。
<br> 
<br>　　若你驯养我，就请你给我麦子的颜色，给我世界上唯一的那朵玫瑰花。。。
<br>
<br>　　我们也是那个不懂爱的小王子，他挂念着他刁钻任性高贵的玫瑰花，却不知道他早已经被驯养，被他可爱的玫瑰花驯养。
<br>
<br>　　小王子说：“因为，她是我的玫瑰……她是世界上独一无二的，只要一朵就胜过你们全部，因为她是我灌溉的玫瑰花。”
<br>
<br>　　而小王子，从此也成为狐狸心中独一无二的小王子。。。
<br>
<br>　　亲爱的你，我知道，你是我唯一的小王子，而我，也是你唯一的狐狸，那只等爱的狐狸，那只拥有麦子颜色的狐狸，那只幸福的狐狸。。。
<br>
<br>　　因为，你是我的，你是我灌溉的玫瑰花。。。
<br>
<br>　　夏天来了，冬天也来了，等爱的狐狸就要回到小王子身边了。。。', '我闻到了夏天的味道……

我轻轻闭上眼睛，风缓缓地拂过我的发梢，我仿佛看见了一片金黄色的麦田，和那只等爱的狐狸。。。

狐狸被小王子驯养了，从此它的心里念着他想着他，因为小王子从此是它的唯一。麦田的颜色也变得不一样，只因为小王子那头金色的头发，就算小王子终究还是离狐狸而去，狐狸也不觉得孤寂，因为它拥有了麦子的颜色。

我们都是那只等爱的狐狸，在生命的沙漠中等待我们的小王子。

你，会是我等待的小王子吗？

生命中有无数的过客，匆匆擦肩，又投入下一次旅程，我们失去了太多，付出了太多，却终究是空。

若不曾有人驯养我，我就什么都不曾拥有。

若你驯养我，就请你给我麦子的颜色，给我世界上唯一的那朵玫瑰花。。。

我们也是那个不懂爱的小王子，他挂念着他刁钻任性高贵的玫瑰花，却不知道他早已经被驯养，被他可爱的玫瑰花驯养。

小王子说：“因为，她是我的玫瑰……她是世界上独一无二的，只要一朵就胜过你们全部，因为她是我灌溉的玫瑰花。”

而小王子，从此也成为狐狸心中独一无二的小王子。。。

亲爱的你，我知道，你是我唯一的小王子，而我，也是你唯一的狐狸，那只等爱的狐狸，那只拥有麦子颜色的狐狸，那只幸福的狐狸。。。

因为，你是我的，你是我灌溉的玫瑰花。。。

夏天来了，冬天也来了，等爱的狐狸就要回到小王子身边了。。。', '树叶黄了 就要掉了 

被风吹了 找不到了 

太阳累了 就要睡了 

留下月亮 等著天亮 

冬天来了 觉得凉了 

水不流了 你也走了 

音乐响了 让我哭了 

心已丢了 还会痛吗？', '2002-11-13 21:33:00', 15, '20021224173345_bbsid_189068_board_7_ed76f6b2c3.html', '20021224173345');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1196, 189606, 2, 1531, '四季の恋――冬の章（2）', '⑵
<br>12月25日下午。太阳落得很早。
<br>当放学的铃声敲响时，天空已经变成了玫瑰色。
<br>
<br>走到音乐教室门口时，已经听到了那首依旧不知道名字的曲子。
<br>
<br>晓佩穿着校服坐在长凳上，动情的弹着。
<br>我没有打断她。
<br>
<br>一曲终了，她转过身：
<br>“你现在知道这首曲子的名字了吗？”
<br>“还是不知道，”我摇了摇头，“现在你可以告诉我了吗？”
<br>“嗯，叫做《Waiting for your love》。”
<br>“这么说，我第一次真的猜得差不多啊…”
<br>“嗯，所以说你厉害啊！”终于又见到了晓佩的笑。
<br>
<br>不知不觉，走到了那条林荫道上。
<br>地上，已没有落叶；树枝也变得光秃秃的。
<br>
<br>“你想说什么吗？”我问。
<br>晓佩低着头。
<br>“总该讲点话吧？”
<br>终于，她拿出一个粉紫色的信封递给我：
<br>“所有你想知道的，都在这封信里。”
<br>“哦…可…”
<br>
<br>我一句话还没说完，晓佩已经走上前，紧紧的抱住了我。
<br>
<br>“为什么……”我闭上眼睛问，小声得只有我自己听得见。
<br>
<br>她靠着我的肩膀，泪水浸湿了衬衣。
<br>好希望时间就此永远停住。
<br>
<br>晓佩…
<br>
<br>(to be continue...)', '⑵

12月25日下午。太阳落得很早。

当放学的铃声敲响时，天空已经变成了玫瑰色。

走到音乐教室门口时，已经听到了那首依旧不知道名字的曲子。

晓佩穿着校服坐在长凳上，动情的弹着。

我没有打断她。

一曲终了，她转过身：

“你现在知道这首曲子的名字了吗？”

“还是不知道，”我摇了摇头，“现在你可以告诉我了吗？”

“嗯，叫做《Waiting for your love》。”

“这么说，我第一次真的猜得差不多啊…”

“嗯，所以说你厉害啊！”终于又见到了晓佩的笑。

不知不觉，走到了那条林荫道上。

地上，已没有落叶；树枝也变得光秃秃的。

“你想说什么吗？”我问。

晓佩低着头。

“总该讲点话吧？”

终于，她拿出一个粉紫色的信封递给我：

“所有你想知道的，都在这封信里。”

“哦…可…”

我一句话还没说完，晓佩已经走上前，紧紧的抱住了我。

“为什么……”我闭上眼睛问，小声得只有我自己听得见。

她靠着我的肩膀，泪水浸湿了衬衣。

好希望时间就此永远停住。

晓佩…

(to be continue...)', NULL, '2002-11-21 21:24:00', 0, '20021224173531_bbsid_189606_board_2_bc5fe1251a.html', '20021224173531');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1197, 189875, 3, 223, '[转贴]闲听音乐九十年代摇滚拼盘', '闲听音乐九十年代摇滚拼盘
<br> 
<br> 
<br>     时逢岁末年初，我像往年一样决定洗心革面做一个有用的人，于是再次翻箱倒柜把我多年前买的那本新概念英语第一册找了出来，从书的内页散落下十几张印刷劣质的磁带封面打消了我重温第一课的豪情。想起近几年来一个乐评人们的新宠名词叫作“打口一代”，最后搞得人家张婉婷导演都知道了，真是时尚，所以为了纪念我当年购买的这十几张中国摇滚乐合辑和我爱吃的新疆凉菜，我决定将自己化归为“拼盘一代”，先到先得。 
<br>
<br>
<br>　　《中国火》壹 
<br>
<br>　　１９９１年，中国摇滚乐合辑《中国火》一面市，一夜间房子烧着了，我们的耳朵迫切地失贞掉，早上醒来躁动干渴，但是妈妈端过来的那碗豆浆已经不管事儿了。那是一个煽情的年代，很多人为此付出了无法复制的代价。７０年代出生于内陆大城市的年轻人找到了比周润发的双枪、任天堂红白机的《魂斗罗》、金庸先生的《射雕英雄传》更让人坐立不安的事物；一时间我们对马路上每一个长头发的男人尊敬无比，视尚不知道摇滚乐这三个字的同龄人为可怜虫，那时的我几乎每周末都要揣上家里的那台半头砖式录音机里面装着这盘《中国火》壹，跨上我那辆飞鸽牌二八自行车穿过半个城市，去幸福地看一眼橱窗里的那把电吉他。“这个冬天雪还不下，站在路上眼睛不眨……我的衣服有些大了，你说我看起来挺嘎……”我现在很少听这首歌，我有时候会害怕想起十年前那个泪流满面的少年。 
<br>
<br>　　 
<br>
<br>
<br>　　《摇滚９４》 
<br>
<br>　　从可书性来讲１９９３年出版的《摇滚北京》更具有史实价值和年代说服力，它的出现带来了真正意义上的内陆摇滚乐的拼盘时代，但１９９４年１月悄无声息地出现在玻璃柜台里面仅装有六支名不见经传的新人乐队作品的《摇滚９４》的发行则开始了一个由第二梯队自发地崭露头角的时代，这是摇滚乐在大陆走下神坛的信号，也是大陆摇滚音乐简化和补充的开始。这是一张低成本制作的唱片，六支乐队水平参差不齐，清醒乐队的“石头心”给人们留下了极深刻的印象，他们对音乐先进的处理方式提醒了我们的收听的可能；石头乐队的“童话梦”里吉他迷幻的非失真演奏也是当时大陆摇滚乐里难得一见的冷静之笔。《摇滚９４》是随后推出的一系列冠名“摇滚&#215;&#215;”合辑唱片的范本，这时的大陆开始了一个泛乐队时期，随着有单曲发表的乐队的激增，摇滚乐Ｐａｒｔｙ文化在北京形成。 
<br>
<br>　　 
<br>
<br>
<br>　　《南方大摇滚》 
<br>
<br>　　１９９４年末，一盘以广州乐队为主的《南方大摇滚》合辑面市，随即便招来了北京摇滚乐群体的猛烈嘲讽和大喝倒彩。抛开地域文化上的差异，这张唱片里大部分乐队作品中所表现出来的歌厅意识让时如仗剑少年般意气风发的北京摇滚英雄们羞于与其为伍，南方没有摇滚乐―――北京的斗士们肯定了对南方的不屑。不过后来英雄迟暮，不少人也偷溜到了南方作场子，一时间大家和好如初，这当然是后话了。《南方大摇滚》壹除去以棉棉的诗歌作词的异教乐队的《关于我的消息》外确实乏善可陈，这也导致了人们对１９９５年出版的《南方大摇滚》贰的冷漠和萧条，尽管第贰辑里盲流、异教、待定这三支乐队的作品都有上乘的表现。《南方大摇滚》的失败确立了北京在大陆摇滚乐版图上的中心城位置，时至今日，北上，依旧是非京籍乐手不得不面临的痛苦的抉择。 
<br>
<br>　　 
<br>
<br>
<br>　　《中国火》贰 
<br>
<br>　　１９９５年中国火再燃华夏，四年前的踯躅少年未改初衷。《中国火》贰里灌注了中国人文情感的原创摇滚音乐再一次搭载上成熟的商业运作列车，并以傲人的姿态和几何的方式和速度在青年人群当中火速传播。当时的大陆，摇滚乐是最为前卫鲜活并在民间受瞩目的艺术形式，甚至不必要忌讳地补充上“之一”。《中国火》贰在大陆的热销可以用一张随后跟风而出的名为“中国之火”的拼盘来说明，因该拼盘一经推出便标明为第叁辑，可见策划者的苦心。“地下婴儿”的《都一样》和“铁风筝”的《这个夏天》是《中国火》贰中的摄人之作，“穿过热闹的街，去坐地铁……”―――《三儿的问题》中吴小华的词也一直在一些朋友们的脑海中往复播放，时至今日当年的“边缘”乐队主要成员依旧经常乘坐北京地铁一号线在军博站下车，赶去中央电视台参加“实话实说”栏目的现场录制。１９９５、１９９６年的火热被当时的人们理解成为了新音乐春天的前兆，今日回首那时的大陆人文摇滚乐已经进入了寒冬前的暖阳。', '闲听音乐九十年代摇滚拼盘

时逢岁末年初，我像往年一样决定洗心革面做一个有用的人，于是再次翻箱倒柜把我多年前买的那本新概念英语第一册找了出来，从书的内页散落下十几张印刷劣质的磁带封面打消了我重温第一课的豪情。想起近几年来一个乐评人们的新宠名词叫作“打口一代”，最后搞得人家张婉婷导演都知道了，真是时尚，所以为了纪念我当年购买的这十几张中国摇滚乐合辑和我爱吃的新疆凉菜，我决定将自己化归为“拼盘一代”，先到先得。

《中国火》壹

１９９１年，中国摇滚乐合辑《中国火》一面市，一夜间房子烧着了，我们的耳朵迫切地失贞掉，早上醒来躁动干渴，但是妈妈端过来的那碗豆浆已经不管事儿了。那是一个煽情的年代，很多人为此付出了无法复制的代价。７０年代出生于内陆大城市的年轻人找到了比周润发的双枪、任天堂红白机的《魂斗罗》、金庸先生的《射雕英雄传》更让人坐立不安的事物；一时间我们对马路上每一个长头发的男人尊敬无比，视尚不知道摇滚乐这三个字的同龄人为可怜虫，那时的我几乎每周末都要揣上家里的那台半头砖式录音机里面装着这盘《中国火》壹，跨上我那辆飞鸽牌二八自行车穿过半个城市，去幸福地看一眼橱窗里的那把电吉他。“这个冬天雪还不下，站在路上眼睛不眨……我的衣服有些大了，你说我看起来挺嘎……”我现在很少听这首歌，我有时候会害怕想起十年前那个泪流满面的少年。

《摇滚９４》

从可书性来讲１９９３年出版的《摇滚北京》更具有史实价值和年代说服力，它的出现带来了真正意义上的内陆摇滚乐的拼盘时代，但１９９４年１月悄无声息地出现在玻璃柜台里面仅装有六支名不见经传的新人乐队作品的《摇滚９４》的发行则开始了一个由第二梯队自发地崭露头角的时代，这是摇滚乐在大陆走下神坛的信号，也是大陆摇滚音乐简化和补充的开始。这是一张低成本制作的唱片，六支乐队水平参差不齐，清醒乐队的“石头心”给人们留下了极深刻的印象，他们对音乐先进的处理方式提醒了我们的收听的可能；石头乐队的“童话梦”里吉他迷幻的非失真演奏也是当时大陆摇滚乐里难得一见的冷静之笔。《摇滚９４》是随后推出的一系列冠名“摇滚××”合辑唱片的范本，这时的大陆开始了一个泛乐队时期，随着有单曲发表的乐队的激增，摇滚乐Ｐａｒｔｙ文化在北京形成。

《南方大摇滚》

１９９４年末，一盘以广州乐队为主的《南方大摇滚》合辑面市，随即便招来了北京摇滚乐群体的猛烈嘲讽和大喝倒彩。抛开地域文化上的差异，这张唱片里大部分乐队作品中所表现出来的歌厅意识让时如仗剑少年般意气风发的北京摇滚英雄们羞于与其为伍，南方没有摇滚乐―――北京的斗士们肯定了对南方的不屑。不过后来英雄迟暮，不少人也偷溜到了南方作场子，一时间大家和好如初，这当然是后话了。《南方大摇滚》壹除去以棉棉的诗歌作词的异教乐队的《关于我的消息》外确实乏善可陈，这也导致了人们对１９９５年出版的《南方大摇滚》贰的冷漠和萧条，尽管第贰辑里盲流、异教、待定这三支乐队的作品都有上乘的表现。《南方大摇滚》的失败确立了北京在大陆摇滚乐版图上的中心城位置，时至今日，北上，依旧是非京籍乐手不得不面临的痛苦的抉择。

《中国火》贰

１９９５年中国火再燃华夏，四年前的踯躅少年未改初衷。《中国火》贰里灌注了中国人文情感的原创摇滚音乐再一次搭载上成熟的商业运作列车，并以傲人的姿态和几何的方式和速度在青年人群当中火速传播。当时的大陆，摇滚乐是最为前卫鲜活并在民间受瞩目的艺术形式，甚至不必要忌讳地补充上“之一”。《中国火》贰在大陆的热销可以用一张随后跟风而出的名为“中国之火”的拼盘来说明，因该拼盘一经推出便标明为第叁辑，可见策划者的苦心。“地下婴儿”的《都一样》和“铁风筝”的《这个夏天》是《中国火》贰中的摄人之作，“穿过热闹的街，去坐地铁……”―――《三儿的问题》中吴小华的词也一直在一些朋友们的脑海中往复播放，时至今日当年的“边缘”乐队主要成员依旧经常乘坐北京地铁一号线在军博站下车，赶去中央电视台参加“实话实说”栏目的现场录制。１９９５、１９９６年的火热被当时的人们理解成为了新音乐春天的前兆，今日回首那时的大陆人文摇滚乐已经进入了寒冬前的暖阳。', '16代表我爱的一个人，所以我喜欢16这个数字，因此给自己叫了这个名字。', '2002-11-24 21:58:00', 0, '20021224173845_bbsid_189875_board_3_744bf2fd0b.html', '20021224173845');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1198, 188788, 13, 1680, '自言自语', '咖啡坏了，孤独的我只有对着冷冷的写字板发呆。直到眼睛发痛，也不知道该怎么敲击键盘。
<br>
<br>     习惯在咖啡里徘徊，虽然只是一个静静的ID，没有人搭理我，但是，我却仍然乐在其中。今年的冬天似乎特别的冷，没有下雪的迹象，只有永远不简单的冰雨。如果出门忘记带伞，回到家里，绝对胜一场大病------还好，这些我都知道。望着镜子里的自己，忍不住笑了，但是笑得好尴尬，好无奈。那张精心保养后的脸，却依然难见本应属于我的欢乐。小小的年纪，却依然摆脱不了那淡淡的愁。看着衣柜里整齐排列的冬衣，却不知该从何着手------选择太多，反而没有选择。。。。。。
<br>
<br>
<br>     回家的日子越来越近，让我本来欢乐的心情又蒙上了一层莫名其妙的阴影。离开家已经整整两年了，哪个从前一位在父母身边的娇女孩，早已丢失了属于哪个年龄的洒脱和无忧，每年只能和漫长的飞行，孤独的背影为伴。在这离程不远的今天，望着窗外的细雨，听着灰色的“自言自语”， 我哭了。。。。。。', '咖啡坏了，孤独的我只有对着冷冷的写字板发呆。直到眼睛发痛，也不知道该怎么敲击键盘。

习惯在咖啡里徘徊，虽然只是一个静静的ID，没有人搭理我，但是，我却仍然乐在其中。今年的冬天似乎特别的冷，没有下雪的迹象，只有永远不简单的冰雨。如果出门忘记带伞，回到家里，绝对胜一场大病------还好，这些我都知道。望着镜子里的自己，忍不住笑了，但是笑得好尴尬，好无奈。那张精心保养后的脸，却依然难见本应属于我的欢乐。小小的年纪，却依然摆脱不了那淡淡的愁。看着衣柜里整齐排列的冬衣，却不知该从何着手------选择太多，反而没有选择。。。。。。

回家的日子越来越近，让我本来欢乐的心情又蒙上了一层莫名其妙的阴影。离开家已经整整两年了，哪个从前一位在父母身边的娇女孩，早已丢失了属于哪个年龄的洒脱和无忧，每年只能和漫长的飞行，孤独的背影为伴。在这离程不远的今天，望着窗外的细雨，听着灰色的“自言自语”， 我哭了。。。。。。', NULL, '2002-11-10 23:27:00', 1, '20021224173947_bbsid_188788_board_13_1437307191.html', '20021224173947');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1199, 189944, 9, 304, '关于十一月二十四日星期天早上的比赛', '呃，偶`偶`对不起大家。由于偶把双子通知的地点记错了，结果一早起床偶就直奔旧体育场，还忘了带手机出门。后来看咖啡没人到场踢球就和朋友们在旧体育场踢球了，当时还在奇怪为什么咖啡会没人到场踢球。抱歉`抱歉`~
<br>下次不会再发生这种事了。', '呃，偶`偶`对不起大家。由于偶把双子通知的地点记错了，结果一早起床偶就直奔旧体育场，还忘了带手机出门。后来看咖啡没人到场踢球就和朋友们在旧体育场踢球了，当时还在奇怪为什么咖啡会没人到场踢球。抱歉`抱歉`~

下次不会再发生这种事了。', NULL, '2002-11-26 00:42:00', 8, '20021224174018_bbsid_189944_board_9_106a9a73cb.html', '20021224174018');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1200, 189608, 2, 1681, '犹记少年时', '开学快一个星期，我们才第一次见到斌。他带着大咧咧的微笑站在讲台前，眼睛里有与年龄不符的东西在闪烁。我回头去看飞飞，她也在看我，满眼的踌躇满志，我笑了一下，转过头去看斌身旁的班主任。这位号称本校最英俊潇洒的老师与我一样姓张，他皱着眉头说：这是斌，我们班的新同学。
<br>    大家鼓掌，脸上都有暧昧的笑意。斌是全校闻名的，他曾无数次的出入过我们闻之色变得本校的政教处，让每个老师提起他都无可奈何。他已经在这个叫五年级的地方待了两年，今年，是第三年。
<br>不管别人怎么想，斌是我和飞飞乃至我们整个小圈子中的传奇人物，几乎从不越轨的我们用一种近乎佩服的心情想象着斌。而现在，他就站在我们面前，即将成为我们的同班同学，我们激动万分。
<br>这里有必要介绍一下飞飞，她是我几乎从记事起就在身边的朋友。我们彼此知根知底毫无保留，如果没有后来的一系列意外，她可能会成为我这辈子最好的知己，然而…飞飞是那种很骄蛮却也妩媚的女子，她在很小的时候身上就有一种我们可以称之为女人味的东西，让人羡慕不已。我一直记得很多人不约而同对我们做出的评价，他们说，飞飞是漂亮的，而你，丹，却是一个聪明的女孩。类似的评价在我们分开数年后还会有人提起，所以其实我想忘也忘记不了，也还会在多年以后仍然记得飞飞那让人眩目的美丽容颜。
<br>斌毫无意外的坐到了教室的最后一排，与同班中最严肃认真的学生杰同坐。老师的意思再明白不过，他希望杰能管住这个不安定的坏学生，只是他忽略了，杰的前方坐着飞飞，一个同样不安定的女孩。两个不安分守己的人在一起，可以激起的火花可想而知。
<br>我是了解飞飞的，她和这所学校里所有的不安分子保持着一种难以形容的关系，她也很早就知道用她的美丽去获得许多便利，毋庸置疑，我也是因此常常受益的一员。飞飞喜欢男孩子，也喜欢玩各种各样涉及感情却无伤大雅的游戏，她是我的好朋友，所以对此我从不评论，只是在看着她从一段感情游移到另一段感情的过程中告诉自己要谨慎小心。直到多年以后我才明白，当年自以为懂得的东西其实并不能保护我不受伤害，当爱情来临时，我还是一个直到遍体鳞伤才明白放弃的小孩。曾经是多么自以为是的成熟啊，我怀念那时的自己。
<br>言归正传，我相信飞飞对斌有了比较不一样的兴趣，他们很快就熟悉的让人生疑。几乎每个周末，他们都会去一些老师称之为堕落的场所，而每每这种时候飞飞都会来叫我。偶尔我跟着去几次，在那让人头晕的灯光下看着他们卿卿我我，心里有一点似有若无的惆怅。我明白自己一向是知道自己要什么的人，所以有时候郁闷的让人讨厌，我很希望像飞飞那样无所顾忌，但总因这样那样的原因生活的规规矩矩，无趣但安全。斌常用一种略带讽刺的眼光看着我，然后说，丫头，你就是太乖了。我无语。
<br>我们习惯去的一家叫什么什么西洋的厅常常有人打架，但从没有人会跟斌动手。飞飞跟我说她很喜欢那种被人尊敬的感觉，可是却也担心她的不长性会让自己很快厌倦了斌。我说何必想那么多呢，快乐就好。飞飞说其实斌是不缺女孩子的，他可能也是玩一玩吧，大家都在外面混谁会真的认真呢。飞飞不知道，因为她的关系我也在渐渐的了解斌，在她没空的时候我也会陪着斌出去走走，我们聊一些很安稳很平常的话题，好像两个很懂事很单纯的小孩。我知道斌并不如他看上去那样放纵。他的父亲是鞋匠，母亲失业捡垃圾，他梦想着让他们活的好一点却总是力不从心。他也还只是个孩子啊，想起这些的时候我总会有一些心痛，但是我知道，我无能为力。
<br>小学毕业前飞飞和斌就分开了。是斌先说的，他说飞飞，其实我们并不合适，飞飞转头就走。她后来跟我说：丹，你知道的，先想离开的是我，为什么反而他先说了呢？我说那有什么，重点是结果是你想要的。飞飞说也是，算了，想想我曾伤害过那么多人的心，被伤害一次没什么大不了的。话还没说完我们两个就笑了，这件事就此结束。
<br>我和斌保持着联络，他似乎过得越来越“好”了，身边常常围着一大群人。刚进学校的时候被人欺负，我跟斌提了一提，没多久那个人就鼻青脸肿的来跟我道歉。我不赞成用暴力解决问题，但在那样的年纪，谁不希望有一次这样的经历呢？后来我跟斌道谢，他说何必呢丫头，这根本就是件小事，我一直当你是妹妹的。我说好，那从今往后，你就是我的大哥了。斌笑了，一如既往的毫不在乎，我也笑，两个人在夕阳的余辉中携手回家。
<br>飞飞喜欢上了一个练跑步的男孩，花花公子一样的人物她也毫不在乎，谁劝都不听。我跟着他们同进同出了几次，发誓再也不做电灯泡一样的人物，照亮了别人也照伤了自己，奇怪的是飞飞跟斌一起的时候我却没有这么强烈的感觉。飞飞拉了我几次后也不勉强了，她谈她的恋爱，而我继续做我的好学生。
<br>斌常常会叫我出去玩，我几乎从不拒绝，正是年少轻狂时，我不想自己活得那么规规矩矩。一次跟他们去吃饭，啤酒喝的铺天盖地，只有我乖乖的喝饮料。斌说丫头，怎么不喝酒啊？我说我不会，也不喜欢。斌说喝一点吧，女孩子要会喝酒才不会被欺负。马上就有人笑了，他们说斌啊，有你在谁敢欺负她。斌说那还不是有我不在的时候嘛。我看了他们一眼，说大哥我喝。第一次喝酒，吐的掏心挖肺。酒量却也在后来一次又一次的折腾中练出来了。
<br>那时候斌又有了女朋友，周末的晚上偶尔他会带着那个女孩和他的几个兄弟到我家附近去找我，然后我们一起到不远的那所学校去闲晃。大家先是一起的，然后就慢慢分开了。最后我总和一个叫峰的男生一起聊天。我只当作是巧合，直到斌对我说，丫头，你觉得峰怎么样？我瞠目结舌，
<br>斌看到我的样子，摇摇头说，我早就说了，你看不上他的，他还不信，没关系丫头，不喜欢就算了。
<br>我说等一下斌，你是我的大哥，你觉得他怎么样？
<br>斌叹了口气，其实峰挺好的，就是不懂得念书。他跟你，差的太远了啊。
<br>我说那让我想想吧，其实我也觉得他挺好的。
<br>我把这件事跟飞飞说了，她看着我说，丹，在外面玩的那群男孩子没有人会对感情认真，我知道峰，你最好不要相信他，玩一玩倒还罢了。
<br>我说知道了，那就玩一玩吧，反正一个人也挺寂寞的，长这么大，还不知道两个人是什么感觉。
<br>渐渐的我和峰出双入对。他会在我们全校看电影的时候到电影院里来找我，万千人中也难得他居然认得出我；也总是守在校门前送我回家。对于他的关怀，我有点无奈，却统统接受，这就叫在一起吧，我对自己讥讽的说。
<br>因为峰的关系我跟斌见面的次数更多了。跟小学时那个总是微笑的斌比，他成熟了很多，也不大笑了，总是冷着一张脸，看不出在想什么。
<br>老师找我去谈话，指责我的生活越过越堕落。我说不会啊，不过是跟从前的朋友多联络了些。老师说是吗？那时一些什么人啊。我不说话。那是一次很不成功的谈话，最后老师说，你不要当我什么都不知道，你还是很有前途的，要自己懂得把握。你最大的缺点就是没有原则，这一点迟早会害了你的。
<br>斌知道了我和老师的谈话内容，他看了我许久，说丫头，你跟我们是不一样的啊！那一天我们带了很多酒，一起去了我家后面的那片田地兼荒原，在一望无际的枯草从中又蹦又跳，直到太阳下山。分别的时候我对斌说，你帮我转告峰吧，谢谢他的玫瑰，但我们还是结束比较好。
<br>峰送了我这一生中的第一朵玫瑰，也正是在拿到那朵花的时候我才知道其实我根本不曾喜欢过他，我喜欢的，是那个照顾了我很久的叫斌的男孩，但是，我不会让他知道。
<br>那年的冬天特别冷，雪下的很早。我跟飞飞为了准备期末考而忙得焦头烂额。我们常常在下课的时候跑去小卖部买一些热腾腾的食物，然后互相勉励说要加油。飞飞答应了她的男朋友等考完后要好好出去玩，而我也因为考试太久没见斌了。斌打电话来说没关系，等你忙完了我们再见，反正我时间多的是。今晚我跟峰要去西洋跳舞，你不要太羡慕啊！我说我也要去。斌说你好好考试吧想什么呢。我说好吧，反正只剩一门了，那考完了我们一定要去啊！斌说好，我们等着你。
<br>我不知道那会是我们最后一次谈话，我真的不知道。我只知道两天后飞飞怪怪的看这我说，丹你知道吗？斌死了。
<br>我笑着说怎么可能，我们前两天还说要一起去西洋呢，人那里那么容易就死啊。
<br>飞飞说你要相信，是斗殴，斌不知怎么就卷进去了，你也知道，他常打架的。
<br>我说你别开玩笑了，他是常打架可是打架怎么会死呢？他打了那么久不是活得好好的吗？
<br>飞飞说不然你看报纸。
<br>我说不看有什么好看的，斌那么厉害没人敢打他，就算打也不会死啊！我马上打电话给他，你肯定说错了。
<br>没有人接电话，没有人，于是我打给峰，打给所有我知道的斌的朋友们，没有人接电话。飞飞说你别傻了，他们那天是一起去的现在都被关起来了。斌是真的运气不好不然以他的身手谁伤得了他啊！
<br>我说飞飞你不要骗我了我受不了，斌他没有死他不会死。我感觉得到，周围的空气里还有他的味道，一个人怎么能说走就走了呢？
<br>飞飞说那是因为你第一次接触死亡以后你会懂得。
<br>我说飞飞，我说不下去了，泪水汹涌澎湃。
<br>
<br>那年的期末考我考得很不错，后来被视为重点培养对象。冬天结束的时候我变成了一个彻头彻尾得好小孩，跟几乎所有的过去疏远了关系。
<br>一年后我考上了本城最好的高中，飞飞落榜了，我们的生活渐渐变成了两条平行线。我知道她没有错，只是有些东西有些感情我也说不明白。
<br>犹记少年时！', '开学快一个星期，我们才第一次见到斌。他带着大咧咧的微笑站在讲台前，眼睛里有与年龄不符的东西在闪烁。我回头去看飞飞，她也在看我，满眼的踌躇满志，我笑了一下，转过头去看斌身旁的班主任。这位号称本校最英俊潇洒的老师与我一样姓张，他皱着眉头说：这是斌，我们班的新同学。

大家鼓掌，脸上都有暧昧的笑意。斌是全校闻名的，他曾无数次的出入过我们闻之色变得本校的政教处，让每个老师提起他都无可奈何。他已经在这个叫五年级的地方待了两年，今年，是第三年。

不管别人怎么想，斌是我和飞飞乃至我们整个小圈子中的传奇人物，几乎从不越轨的我们用一种近乎佩服的心情想象着斌。而现在，他就站在我们面前，即将成为我们的同班同学，我们激动万分。

这里有必要介绍一下飞飞，她是我几乎从记事起就在身边的朋友。我们彼此知根知底毫无保留，如果没有后来的一系列意外，她可能会成为我这辈子最好的知己，然而…飞飞是那种很骄蛮却也妩媚的女子，她在很小的时候身上就有一种我们可以称之为女人味的东西，让人羡慕不已。我一直记得很多人不约而同对我们做出的评价，他们说，飞飞是漂亮的，而你，丹，却是一个聪明的女孩。类似的评价在我们分开数年后还会有人提起，所以其实我想忘也忘记不了，也还会在多年以后仍然记得飞飞那让人眩目的美丽容颜。

斌毫无意外的坐到了教室的最后一排，与同班中最严肃认真的学生杰同坐。老师的意思再明白不过，他希望杰能管住这个不安定的坏学生，只是他忽略了，杰的前方坐着飞飞，一个同样不安定的女孩。两个不安分守己的人在一起，可以激起的火花可想而知。

我是了解飞飞的，她和这所学校里所有的不安分子保持着一种难以形容的关系，她也很早就知道用她的美丽去获得许多便利，毋庸置疑，我也是因此常常受益的一员。飞飞喜欢男孩子，也喜欢玩各种各样涉及感情却无伤大雅的游戏，她是我的好朋友，所以对此我从不评论，只是在看着她从一段感情游移到另一段感情的过程中告诉自己要谨慎小心。直到多年以后我才明白，当年自以为懂得的东西其实并不能保护我不受伤害，当爱情来临时，我还是一个直到遍体鳞伤才明白放弃的小孩。曾经是多么自以为是的成熟啊，我怀念那时的自己。

言归正传，我相信飞飞对斌有了比较不一样的兴趣，他们很快就熟悉的让人生疑。几乎每个周末，他们都会去一些老师称之为堕落的场所，而每每这种时候飞飞都会来叫我。偶尔我跟着去几次，在那让人头晕的灯光下看着他们卿卿我我，心里有一点似有若无的惆怅。我明白自己一向是知道自己要什么的人，所以有时候郁闷的让人讨厌，我很希望像飞飞那样无所顾忌，但总因这样那样的原因生活的规规矩矩，无趣但安全。斌常用一种略带讽刺的眼光看着我，然后说，丫头，你就是太乖了。我无语。

我们习惯去的一家叫什么什么西洋的厅常常有人打架，但从没有人会跟斌动手。飞飞跟我说她很喜欢那种被人尊敬的感觉，可是却也担心她的不长性会让自己很快厌倦了斌。我说何必想那么多呢，快乐就好。飞飞说其实斌是不缺女孩子的，他可能也是玩一玩吧，大家都在外面混谁会真的认真呢。飞飞不知道，因为她的关系我也在渐渐的了解斌，在她没空的时候我也会陪着斌出去走走，我们聊一些很安稳很平常的话题，好像两个很懂事很单纯的小孩。我知道斌并不如他看上去那样放纵。他的父亲是鞋匠，母亲失业捡垃圾，他梦想着让他们活的好一点却总是力不从心。他也还只是个孩子啊，想起这些的时候我总会有一些心痛，但是我知道，我无能为力。

小学毕业前飞飞和斌就分开了。是斌先说的，他说飞飞，其实我们并不合适，飞飞转头就走。她后来跟我说：丹，你知道的，先想离开的是我，为什么反而他先说了呢？我说那有什么，重点是结果是你想要的。飞飞说也是，算了，想想我曾伤害过那么多人的心，被伤害一次没什么大不了的。话还没说完我们两个就笑了，这件事就此结束。

我和斌保持着联络，他似乎过得越来越“好”了，身边常常围着一大群人。刚进学校的时候被人欺负，我跟斌提了一提，没多久那个人就鼻青脸肿的来跟我道歉。我不赞成用暴力解决问题，但在那样的年纪，谁不希望有一次这样的经历呢？后来我跟斌道谢，他说何必呢丫头，这根本就是件小事，我一直当你是妹妹的。我说好，那从今往后，你就是我的大哥了。斌笑了，一如既往的毫不在乎，我也笑，两个人在夕阳的余辉中携手回家。

飞飞喜欢上了一个练跑步的男孩，花花公子一样的人物她也毫不在乎，谁劝都不听。我跟着他们同进同出了几次，发誓再也不做电灯泡一样的人物，照亮了别人也照伤了自己，奇怪的是飞飞跟斌一起的时候我却没有这么强烈的感觉。飞飞拉了我几次后也不勉强了，她谈她的恋爱，而我继续做我的好学生。

斌常常会叫我出去玩，我几乎从不拒绝，正是年少轻狂时，我不想自己活得那么规规矩矩。一次跟他们去吃饭，啤酒喝的铺天盖地，只有我乖乖的喝饮料。斌说丫头，怎么不喝酒啊？我说我不会，也不喜欢。斌说喝一点吧，女孩子要会喝酒才不会被欺负。马上就有人笑了，他们说斌啊，有你在谁敢欺负她。斌说那还不是有我不在的时候嘛。我看了他们一眼，说大哥我喝。第一次喝酒，吐的掏心挖肺。酒量却也在后来一次又一次的折腾中练出来了。

那时候斌又有了女朋友，周末的晚上偶尔他会带着那个女孩和他的几个兄弟到我家附近去找我，然后我们一起到不远的那所学校去闲晃。大家先是一起的，然后就慢慢分开了。最后我总和一个叫峰的男生一起聊天。我只当作是巧合，直到斌对我说，丫头，你觉得峰怎么样？我瞠目结舌，

斌看到我的样子，摇摇头说，我早就说了，你看不上他的，他还不信，没关系丫头，不喜欢就算了。

我说等一下斌，你是我的大哥，你觉得他怎么样？

斌叹了口气，其实峰挺好的，就是不懂得念书。他跟你，差的太远了啊。

我说那让我想想吧，其实我也觉得他挺好的。

我把这件事跟飞飞说了，她看着我说，丹，在外面玩的那群男孩子没有人会对感情认真，我知道峰，你最好不要相信他，玩一玩倒还罢了。

我说知道了，那就玩一玩吧，反正一个人也挺寂寞的，长这么大，还不知道两个人是什么感觉。

渐渐的我和峰出双入对。他会在我们全校看电影的时候到电影院里来找我，万千人中也难得他居然认得出我；也总是守在校门前送我回家。对于他的关怀，我有点无奈，却统统接受，这就叫在一起吧，我对自己讥讽的说。

因为峰的关系我跟斌见面的次数更多了。跟小学时那个总是微笑的斌比，他成熟了很多，也不大笑了，总是冷着一张脸，看不出在想什么。

老师找我去谈话，指责我的生活越过越堕落。我说不会啊，不过是跟从前的朋友多联络了些。老师说是吗？那时一些什么人啊。我不说话。那是一次很不成功的谈话，最后老师说，你不要当我什么都不知道，你还是很有前途的，要自己懂得把握。你最大的缺点就是没有原则，这一点迟早会害了你的。

斌知道了我和老师的谈话内容，他看了我许久，说丫头，你跟我们是不一样的啊！那一天我们带了很多酒，一起去了我家后面的那片田地兼荒原，在一望无际的枯草从中又蹦又跳，直到太阳下山。分别的时候我对斌说，你帮我转告峰吧，谢谢他的玫瑰，但我们还是结束比较好。

峰送了我这一生中的第一朵玫瑰，也正是在拿到那朵花的时候我才知道其实我根本不曾喜欢过他，我喜欢的，是那个照顾了我很久的叫斌的男孩，但是，我不会让他知道。

那年的冬天特别冷，雪下的很早。我跟飞飞为了准备期末考而忙得焦头烂额。我们常常在下课的时候跑去小卖部买一些热腾腾的食物，然后互相勉励说要加油。飞飞答应了她的男朋友等考完后要好好出去玩，而我也因为考试太久没见斌了。斌打电话来说没关系，等你忙完了我们再见，反正我时间多的是。今晚我跟峰要去西洋跳舞，你不要太羡慕啊！我说我也要去。斌说你好好考试吧想什么呢。我说好吧，反正只剩一门了，那考完了我们一定要去啊！斌说好，我们等着你。

我不知道那会是我们最后一次谈话，我真的不知道。我只知道两天后飞飞怪怪的看这我说，丹你知道吗？斌死了。

我笑着说怎么可能，我们前两天还说要一起去西洋呢，人那里那么容易就死啊。

飞飞说你要相信，是斗殴，斌不知怎么就卷进去了，你也知道，他常打架的。

我说你别开玩笑了，他是常打架可是打架怎么会死呢？他打了那么久不是活得好好的吗？

飞飞说不然你看报纸。

我说不看有什么好看的，斌那么厉害没人敢打他，就算打也不会死啊！我马上打电话给他，你肯定说错了。

没有人接电话，没有人，于是我打给峰，打给所有我知道的斌的朋友们，没有人接电话。飞飞说你别傻了，他们那天是一起去的现在都被关起来了。斌是真的运气不好不然以他的身手谁伤得了他啊！

我说飞飞你不要骗我了我受不了，斌他没有死他不会死。我感觉得到，周围的空气里还有他的味道，一个人怎么能说走就走了呢？

飞飞说那是因为你第一次接触死亡以后你会懂得。

我说飞飞，我说不下去了，泪水汹涌澎湃。

那年的期末考我考得很不错，后来被视为重点培养对象。冬天结束的时候我变成了一个彻头彻尾得好小孩，跟几乎所有的过去疏远了关系。

一年后我考上了本城最好的高中，飞飞落榜了，我们的生活渐渐变成了两条平行线。我知道她没有错，只是有些东西有些感情我也说不明白。

犹记少年时！', NULL, '2002-11-21 21:26:00', 3, '20021224174208_bbsid_189608_board_2_a340c0486b.html', '20021224174208');
