INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2331, 215860, 7, 564, '乡音----难忘E-MAIL情怀(47)', '不知道为什么，今天有种写文章的冲动，或许是因为这两天感触良多。此刻听着周杰伦的专辑，品位着歌曲，想起了你，仿佛心爱的你就出现在我眼前。。。
<br>
<br>
<br>阿宝，我们已经两天没有通电话。不清楚为何会发生这种状况，或许双方都多少存在原因。昨晚线上的你似乎还对我的过去耿耿于怀，当然我能够理解你的感受，但是也请你对我报以更多的爱好吗？纵然过去我有太多不堪回首的故事，但我们拥有的是现在，何必将你我笼罩在这不愉快的氛围中呢？
<br>
<br>
<br>零零星星，不知所云。心情好乱，望着小灵通里大头贴照片上的你，思绪回到这段你我幸福美满洋溢的日子里。阿宝，你可知为了陪伴你去医院看胃病，连续好几天我都没能好好睡上一个好觉，只因我深知有我陪伴在你身旁，那么你畏惧看医生的恐惧就会油然而减；纵然那几个夜晚都到凌晨两三点才入眠，但是清晨七点起床的动力仍在，这一切都因你。心疼你的胃病，担心你的恐惧，疼爱心爱的你，这些都属于一个有责任感的男友的所为吧！不敢奢求你能似我这般真情待我，但只希望你能真实感受我对你的爱；不敢企望我能够有多好多充足的睡眠，只求你的胃病能够早日康复！
<br>
<br>
<br>周杰伦专辑里“她的睫毛”美妙的旋律一遍遍地耳边播放着，脑海中仍是你的影像。我不清楚此刻的你是否仍在耿耿于怀我的过去，你有你的理由，你可以为此而冷淡我，你想的，你所做的，你。。。我都不怪你，只求你早日把心中的阴影挥散去吧。还给我俩一个有着灿烂阳光的未来，好吗？
<br>
<br>
<br>“我跳进爱情悬崖，跌太深爬不出来，下降的速度太快，来不及踏上未来；你的爱反复徘徊，打乱我呼吸节拍，该怎么逃开，我控制不来；我掉进爱情悬崖，回想起你的可爱，傻傻的还在等待，以为你还会回来；你的脸慢慢离开，时间快将我掩埋，消失得太快，我负荷不来。。。”伴随着JAY的歌《爱情悬崖》，沉醉在柔和的音乐里，写下这篇百般情绪交杂的连载。不清楚你何时能够看到此篇文章，不知道你看完后的感想如何，不明了你是否能够与我一同回到快乐无比的幸福时光里！或许我只有向万能的上帝祈祷，很虔诚的那种，但愿明天一切都会好起来，心境所愿吧！
<br>
<br>
<br>窗外明媚的阳光照在大地，我作出了一个决定，文章写完我就会给你打电话的，等我吧，心爱的阿宝。。。
<br>（未完待续）', '不知道为什么，今天有种写文章的冲动，或许是因为这两天感触良多。此刻听着周杰伦的专辑，品位着歌曲，想起了你，仿佛心爱的你就出现在我眼前。。。

阿宝，我们已经两天没有通电话。不清楚为何会发生这种状况，或许双方都多少存在原因。昨晚线上的你似乎还对我的过去耿耿于怀，当然我能够理解你的感受，但是也请你对我报以更多的爱好吗？纵然过去我有太多不堪回首的故事，但我们拥有的是现在，何必将你我笼罩在这不愉快的氛围中呢？

零零星星，不知所云。心情好乱，望着小灵通里大头贴照片上的你，思绪回到这段你我幸福美满洋溢的日子里。阿宝，你可知为了陪伴你去医院看胃病，连续好几天我都没能好好睡上一个好觉，只因我深知有我陪伴在你身旁，那么你畏惧看医生的恐惧就会油然而减；纵然那几个夜晚都到凌晨两三点才入眠，但是清晨七点起床的动力仍在，这一切都因你。心疼你的胃病，担心你的恐惧，疼爱心爱的你，这些都属于一个有责任感的男友的所为吧！不敢奢求你能似我这般真情待我，但只希望你能真实感受我对你的爱；不敢企望我能够有多好多充足的睡眠，只求你的胃病能够早日康复！

周杰伦专辑里“她的睫毛”美妙的旋律一遍遍地耳边播放着，脑海中仍是你的影像。我不清楚此刻的你是否仍在耿耿于怀我的过去，你有你的理由，你可以为此而冷淡我，你想的，你所做的，你。。。我都不怪你，只求你早日把心中的阴影挥散去吧。还给我俩一个有着灿烂阳光的未来，好吗？

“我跳进爱情悬崖，跌太深爬不出来，下降的速度太快，来不及踏上未来；你的爱反复徘徊，打乱我呼吸节拍，该怎么逃开，我控制不来；我掉进爱情悬崖，回想起你的可爱，傻傻的还在等待，以为你还会回来；你的脸慢慢离开，时间快将我掩埋，消失得太快，我负荷不来。。。”伴随着JAY的歌《爱情悬崖》，沉醉在柔和的音乐里，写下这篇百般情绪交杂的连载。不清楚你何时能够看到此篇文章，不知道你看完后的感想如何，不明了你是否能够与我一同回到快乐无比的幸福时光里！或许我只有向万能的上帝祈祷，很虔诚的那种，但愿明天一切都会好起来，心境所愿吧！

窗外明媚的阳光照在大地，我作出了一个决定，文章写完我就会给你打电话的，等我吧，心爱的阿宝。。。

（未完待续）', NULL, '2003-10-16 11:39:00', 1, '20031103031555_bbsid_215860_board_7_442c26b1c4.html', '20031103031555');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2332, 217870, 6, 2088, '流年残影', '今年的冬天特别寒冷，阴霾的天空遮住了金色的太阳，冰冷冷的空气被压榨的沉重重，我一走在大街上就有股想哭的冲动。
<br>
<br>我想，这注定是个适合窝在家温暖背窝里开着暖气的日子。忘了出门的理由，可能是对这个陌漠的家失去了希望。我，，，，好像是离家。记得还很小的时候，我7岁，表弟6岁。我们像极了两个顽皮的小孩在天未亮的时候离家出走，我们悄悄地离开溜到老家避难是为了不去幼儿园。那是一条僻静弯曲的小路，外婆以前老是嘱咐我们要小心这里的外地人把我们拐走。当时我们第一次选择追求而忘却了外婆话的份量。我跟表弟走啊走啊，寂静的只有我们害怕的脚步声“哒哒”得踩在泥路上。后来我们躲在老家2楼直到楼下熙熙攘攘站满了家人，结果是我不小心打碎了玻璃杯后被他们发现于是挨了巴掌牵连表弟也挨骂。`我们“哇哇”的哭红着脸却洋溢着幸福，我幸福着我有这么个表弟，他幸福着有我这么个表哥。
<br>
<br>我活着的日子里一直寂寞，想起他雾蔼般的微笑我总能幸福的笑。就像我们玩泡泡他被困住时说，哥哥救我。。。我就很想哭，泪意莫名地涌出被我重重地压制是为了不让他看到老哥的懦弱。最后上帝还是篡改了剧本，一切都向现实发展。表弟去了学军，暑假才会从杭州赶回来。不过他还是会经常打电话给我问这问那，我却忙得忘了问他手机号现在想找也找不到。上次他跟我说他班里同学周6下午都在浩方玩CS，问我去不去。好幸福的高一，已为高2的我只能憋足气在地狱里仰望天堂等待黑色的6月。期中考后我就决定把将来的周末全留在学校，于是两天使劲的玩PS2，为得是把实况的技术练好等暑假表弟回来蹂躏他。我每次欺负他菜总会狼狞的心满意足的奸笑。
<br>
<br>表弟像只乖乖的绵羊般的顺从我，因为我是他的老哥。每次他要求我什么时，我总会想起小王子满怀期望的说，能给我画一只羊吗？他的要求并不过分，比如想来我家找我玩，或者是陪他踢踢球。我偶尔还是贪婪的把他一个人扔在我家玩泡泡自己跑去跟女友潇洒。那天我在葡京听到硕叫外卖的声音时，我充满愧疚的想起硕孤独的面对电脑发现他哥失了踪影。于是我提前回家在他离开前的两个小时和他玩了一切他所爱的游戏。我开门挥手说再见，他的背影在我的凝视下渐渐远去，影子就那样被压在不知名的阴暗的角落独子忧伤。
<br>
<br>我的表弟，拥有着雾蔼般的微笑的男孩。
<br>
<br>扭转到现实，我看清脚印继续行走。脚印一个接一个踏实地印在身后，我暮然回首发现一路的足迹正如被我们放肆地大把大把挥霍掉的青春。我们所有失去的鲜活的东西就这样牢牢的烙在苦涩的岁月里。电话接通了小D，我叫他陪我上酒吧。小D说，自己跟女朋友潇洒没空理我。我骂了他一句，干！脑里，是枯萎掉的爱情在淡蓝色的瞳孔里游走。我的单纯如同张白纸的爱情就这样干脆利落的被她厄杀在花苞里。习惯坐在国贸天台的围栏上抽着mild seven 斜斜地仰望阴沉沉的天空。
<br>
<br>死亡，一个熟悉的字眼。小D嚣张的跟我说，等他活过35岁干完想干的事就会安乐死。我说像你这种败类撑过30岁就已经是人类的不幸。我第一次接触这个字眼是外公。外公是个退休教师，回忆中的他在退休后仍兢兢业业的种着后山那几亩田及两棵硕大的杨梅树。山间婉转的小路是儿时所熟悉的，我总会哼着歌背着那把沉重的锄头上路，其实我知道它掉下来就能压倒我整个人，是因为外公一直用强健有力的双手撑着。
<br>
<br>我总会坐在那根破旧发黄的门栏上，双手支着下巴等待外公的回来。然后跟硕抢外公给我们摘的一篮子的又大又甜的杨梅。我当时最大的梦想是，等比外公高时就去后山给他摘满大箩的杨梅。我一直没想到，他会在我9岁的那年，在我身高不及他肩膀时，在他微笑曾经答应等我长高后吃我亲手摘的杨梅前离我而去。记得他住院前骗我说，外公很快就回出来的。当时我还是满脸稚气傻很傻的对他说，外公去练太极拳啊练了病就会好的，妈妈说是真的啊！ 后来，在浊黄色灯照下，他走了。我知道他已永远离我而去了，我童年最纯真的幻想就这样被捏的支离破碎，碎片“哗”的掉在所有阴暗到我看不见的角落里。
<br>
<br>8年来的我，还是会不知不觉痴痴地坐在那根破旧得退了大红色油漆的门栏上噙着泪水仰望黄昏。记得小王子每天总是仰望42个黄昏，他说热爱抬头凝视黄昏的人是热爱多么忧伤啊。
<br>
<br>我知道，路还是笔直延续的，我不会再像小时候那样渴望自己摔得鼻清脸肿后等待外公雾蔼般的微笑。我发誓会倔强坚强的一直走下去，走出我所有灰色的岁月。我在冲澡，洗却一路旅途的尘垢。我将热水开到最大却发现有些东西怎么也洗不去，它们固执的留在那里成为一记记痕痕显目的伤疤。水气蒙蒙地笼住我的四周，薄薄的，我大口大口的呼吸却喘不出气来。
<br>
<br>我像个懦弱的小孩，微笑着泪流满面向这寂寞的冬天挥手说再见。
<br>
<br>
<br>后    记
<br>这是我所有的故事了，献给我爱的人，我的表弟，还有在天堂守望我的外公，最后还有我自己…', '今年的冬天特别寒冷，阴霾的天空遮住了金色的太阳，冰冷冷的空气被压榨的沉重重，我一走在大街上就有股想哭的冲动。

我想，这注定是个适合窝在家温暖背窝里开着暖气的日子。忘了出门的理由，可能是对这个陌漠的家失去了希望。我，，，，好像是离家。记得还很小的时候，我7岁，表弟6岁。我们像极了两个顽皮的小孩在天未亮的时候离家出走，我们悄悄地离开溜到老家避难是为了不去幼儿园。那是一条僻静弯曲的小路，外婆以前老是嘱咐我们要小心这里的外地人把我们拐走。当时我们第一次选择追求而忘却了外婆话的份量。我跟表弟走啊走啊，寂静的只有我们害怕的脚步声“哒哒”得踩在泥路上。后来我们躲在老家2楼直到楼下熙熙攘攘站满了家人，结果是我不小心打碎了玻璃杯后被他们发现于是挨了巴掌牵连表弟也挨骂。`我们“哇哇”的哭红着脸却洋溢着幸福，我幸福着我有这么个表弟，他幸福着有我这么个表哥。

我活着的日子里一直寂寞，想起他雾蔼般的微笑我总能幸福的笑。就像我们玩泡泡他被困住时说，哥哥救我。。。我就很想哭，泪意莫名地涌出被我重重地压制是为了不让他看到老哥的懦弱。最后上帝还是篡改了剧本，一切都向现实发展。表弟去了学军，暑假才会从杭州赶回来。不过他还是会经常打电话给我问这问那，我却忙得忘了问他手机号现在想找也找不到。上次他跟我说他班里同学周6下午都在浩方玩CS，问我去不去。好幸福的高一，已为高2的我只能憋足气在地狱里仰望天堂等待黑色的6月。期中考后我就决定把将来的周末全留在学校，于是两天使劲的玩PS2，为得是把实况的技术练好等暑假表弟回来蹂躏他。我每次欺负他菜总会狼狞的心满意足的奸笑。

表弟像只乖乖的绵羊般的顺从我，因为我是他的老哥。每次他要求我什么时，我总会想起小王子满怀期望的说，能给我画一只羊吗？他的要求并不过分，比如想来我家找我玩，或者是陪他踢踢球。我偶尔还是贪婪的把他一个人扔在我家玩泡泡自己跑去跟女友潇洒。那天我在葡京听到硕叫外卖的声音时，我充满愧疚的想起硕孤独的面对电脑发现他哥失了踪影。于是我提前回家在他离开前的两个小时和他玩了一切他所爱的游戏。我开门挥手说再见，他的背影在我的凝视下渐渐远去，影子就那样被压在不知名的阴暗的角落独子忧伤。

我的表弟，拥有着雾蔼般的微笑的男孩。

扭转到现实，我看清脚印继续行走。脚印一个接一个踏实地印在身后，我暮然回首发现一路的足迹正如被我们放肆地大把大把挥霍掉的青春。我们所有失去的鲜活的东西就这样牢牢的烙在苦涩的岁月里。电话接通了小D，我叫他陪我上酒吧。小D说，自己跟女朋友潇洒没空理我。我骂了他一句，干！脑里，是枯萎掉的爱情在淡蓝色的瞳孔里游走。我的单纯如同张白纸的爱情就这样干脆利落的被她厄杀在花苞里。习惯坐在国贸天台的围栏上抽着mild seven 斜斜地仰望阴沉沉的天空。

死亡，一个熟悉的字眼。小D嚣张的跟我说，等他活过35岁干完想干的事就会安乐死。我说像你这种败类撑过30岁就已经是人类的不幸。我第一次接触这个字眼是外公。外公是个退休教师，回忆中的他在退休后仍兢兢业业的种着后山那几亩田及两棵硕大的杨梅树。山间婉转的小路是儿时所熟悉的，我总会哼着歌背着那把沉重的锄头上路，其实我知道它掉下来就能压倒我整个人，是因为外公一直用强健有力的双手撑着。

我总会坐在那根破旧发黄的门栏上，双手支着下巴等待外公的回来。然后跟硕抢外公给我们摘的一篮子的又大又甜的杨梅。我当时最大的梦想是，等比外公高时就去后山给他摘满大箩的杨梅。我一直没想到，他会在我9岁的那年，在我身高不及他肩膀时，在他微笑曾经答应等我长高后吃我亲手摘的杨梅前离我而去。记得他住院前骗我说，外公很快就回出来的。当时我还是满脸稚气傻很傻的对他说，外公去练太极拳啊练了病就会好的，妈妈说是真的啊！ 后来，在浊黄色灯照下，他走了。我知道他已永远离我而去了，我童年最纯真的幻想就这样被捏的支离破碎，碎片“哗”的掉在所有阴暗到我看不见的角落里。

8年来的我，还是会不知不觉痴痴地坐在那根破旧得退了大红色油漆的门栏上噙着泪水仰望黄昏。记得小王子每天总是仰望42个黄昏，他说热爱抬头凝视黄昏的人是热爱多么忧伤啊。

我知道，路还是笔直延续的，我不会再像小时候那样渴望自己摔得鼻清脸肿后等待外公雾蔼般的微笑。我发誓会倔强坚强的一直走下去，走出我所有灰色的岁月。我在冲澡，洗却一路旅途的尘垢。我将热水开到最大却发现有些东西怎么也洗不去，它们固执的留在那里成为一记记痕痕显目的伤疤。水气蒙蒙地笼住我的四周，薄薄的，我大口大口的呼吸却喘不出气来。

我像个懦弱的小孩，微笑着泪流满面向这寂寞的冬天挥手说再见。

后    记

这是我所有的故事了，献给我爱的人，我的表弟，还有在天堂守望我的外公，最后还有我自己…', NULL, '2003-11-08 22:58:00', 8, '20031203181855_bbsid_217870_board_6_0c79d7e39d.html', '20031203181855');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2333, 217967, 12, 2168, '[转贴]七个韩国人的下跪--欢迎大家讨论！', '商报讯 (记者 温运娟) 近日国内液晶显示器市场狼烟四起，飞利浦和优派等公司纷纷主动出击。为竞争气氛所压抑的三星电子在昨天下午召开了一次显示器新产品新技术发布会，借以重振三星在业界的权威地位。 
<br>　　 
<br>　　　　尽管三星发布会现场布置得极具现代感，产品也美轮美奂，但是最让与会者“震撼”的还是三星集团中国总部社长李相铉率领众多高层的一跪。 
<br>　　 
<br>　　 
<br>　　　　李相铉致辞后，把与会的三星高层请上展台，担当解说的韩国高层一再提及给各位和中国的消费者“拜年”。语言不通之故，台下数百位参会者懵然不知何意：八月天何来拜年之说。言罢，7、8位三星韩国高层齐齐跪在台上叩头，顿时台下掌声雷动。李相铉“商业秀”式的大礼反而成了本次发布会的最大看点。尽管这一跪基于商业利益，但还是叩动了在场者的某根神经。 
<br>　　 
<br>　　　　三星电子昨日发布了全球最大的液晶显示器�D�D403T。此外，三星还展出了超窄、超薄、超轻的3U系列产品。三星标榜说：“目前三星的液晶显示器产品线中有15款机器具有数字功能，这几乎是其他厂家在中国市场上产品的总和。”', '商报讯 (记者 温运娟) 近日国内液晶显示器市场狼烟四起，飞利浦和优派等公司纷纷主动出击。为竞争气氛所压抑的三星电子在昨天下午召开了一次显示器新产品新技术发布会，借以重振三星在业界的权威地位。

尽管三星发布会现场布置得极具现代感，产品也美轮美奂，但是最让与会者“震撼”的还是三星集团中国总部社长李相铉率领众多高层的一跪。

李相铉致辞后，把与会的三星高层请上展台，担当解说的韩国高层一再提及给各位和中国的消费者“拜年”。语言不通之故，台下数百位参会者懵然不知何意：八月天何来拜年之说。言罢，7、8位三星韩国高层齐齐跪在台上叩头，顿时台下掌声雷动。李相铉“商业秀”式的大礼反而成了本次发布会的最大看点。尽管这一跪基于商业利益，但还是叩动了在场者的某根神经。

三星电子昨日发布了全球最大的液晶显示器�D�D403T。此外，三星还展出了超窄、超薄、超轻的3U系列产品。三星标榜说：“目前三星的液晶显示器产品线中有15款机器具有数字功能，这几乎是其他厂家在中国市场上产品的总和。”', '生活---无比精彩,

精彩---无处不在,

不在---是我不在,

不在---是我不来!



    ---可乐格言', '2003-11-09 20:37:00', 7, '20031203183607_bbsid_217967_board_12_116b6e1efc.html', '20031203183607');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2334, 218005, 5, 107, '以“厦门咖啡屋”为后缀的中文邮已经开通', '本人最近去3721特为www.cafewoo.net的网友们申请了一个以“厦门咖啡屋”的中文邮后缀，想使用中文邮并想以“厦门咖啡屋”为后缀的朋友可以到http://cmail.3721.com/申请注册任何以“厦门咖啡屋”为后缀的中文邮。
<br>
<br>建议您立刻登录中文邮网站 http://cmail.3721.com/ ( 网络实名：中文邮 )，注册您的个性化中文邮，享受中文上网的无尽乐趣。
<br>
<br>有兴趣使用中文邮件的朋友直接在IE地址栏里输入网络实命“中文邮”或者http://cmail.3721.com/
<br>
<br>此消息与www.cafewoo.net所有网友共享！', '本人最近去3721特为www.cafewoo.net的网友们申请了一个以“厦门咖啡屋”的中文邮后缀，想使用中文邮并想以“厦门咖啡屋”为后缀的朋友可以到http://cmail.3721.com/申请注册任何以“厦门咖啡屋”为后缀的中文邮。

建议您立刻登录中文邮网站 http://cmail.3721.com/ ( 网络实名：中文邮 )，注册您的个性化中文邮，享受中文上网的无尽乐趣。

有兴趣使用中文邮件的朋友直接在IE地址栏里输入网络实命“中文邮”或者http://cmail.3721.com/

此消息与www.cafewoo.net所有网友共享！', '把你的回忆风干，撒上盐，等你老了的时候用来下酒！



〈〈〈〈〈�~�{�z�y�x

〈〈〈〈〈〈��������

�x�y�z�{�|�}���������|�{

〈〈〈〈〈〈��

〈〈〈〈〈��__�z_�}���z�y

〈〈〈〈����__��_�{�z�y�x

〈〈〈〈〈〈��___�~

〈〈〈〈〈���t──��', '2003-11-10 09:05:00', 20, '20031203184421_bbsid_218005_board_5_d46b9d8d21.html', '20031203184421');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2335, 218118, 13, 2396, '舞台', '自始至终都是无声电影
<br>　　喧哗的感觉 源自想像
<br>　　永远有人在舞台上穿梭
<br>　　交谈，拥抱或者决裂
<br>　　却一生都互不相识
<br>　　
<br>　　而当你和我，并肩
<br>　　坐在有阳光的冬日午后
<br>　　音乐像穿过旷野的河流
<br>　　光秃的树枝，兀立在瓦蓝的天空
<br>　　
<br>　　当你和我，偶尔相视微笑
<br>　　我怎么抑制这突然来临的恐惧
<br>　　怕这一刻安宁的舞台
<br>　　要用汹涌的眼泪怀念
<br>　　
<br>　　也许我该从此离开
<br>　　像蓦然中断的手势
<br>　　在黑夜的幕布无声垂落前
<br>　　
<br>　　那么你将时常想起我
<br>　　在每个 繁花盛开的季节', '自始至终都是无声电影

喧哗的感觉 源自想像

永远有人在舞台上穿梭

交谈，拥抱或者决裂

却一生都互不相识

而当你和我，并肩

坐在有阳光的冬日午后

音乐像穿过旷野的河流

光秃的树枝，兀立在瓦蓝的天空

当你和我，偶尔相视微笑

我怎么抑制这突然来临的恐惧

怕这一刻安宁的舞台

要用汹涌的眼泪怀念

也许我该从此离开

像蓦然中断的手势

在黑夜的幕布无声垂落前

那么你将时常想起我

在每个 繁花盛开的季节', NULL, '2003-11-11 11:08:00', 7, '20031203185231_bbsid_218118_board_13_8242cee642.html', '20031203185231');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2336, 218452, 12, 1933, '[转贴]她跟着你，是要你疼的~！', '听一个男人认真叙述了和女朋友分手的经过。 
<br>　 
<br>女孩喜欢上了男人，对他很好，是很好的那种。她给他洗衣服，收拾房间，早晨买早点给他，小鸟依人的靠在男人身边。男人觉得有人这样无微不至的照顾是件很惬意的事情，于是他们顺理成章地在一起。男人习惯有女孩在身边的日子，可后来，女孩就离开了，在男在睡梦中的时候。 
<br>　 
<br>男人讲完之后一脸茫然的问我，你说，我哪里做错了？我给她钱买化妆品，有人欺负她，我把那人揍了个半死，我这么爱她，她为什么就走了呢？ 
<br>我安静的听完，没办法给这个疑惑的男人一个满意的答案。我们从咖啡店走出来，过马路时男人瞅一个空挡便快步跑到对面向车流这边的我招手说快啊。我有些无奈的笑了。 
<br>　 
<br>我问男人是不是不愿意牵女孩的手，他说在家抱抱可以，在外面多不好意思啊。我说他过马路时一定比女孩快，他点头说你怎么知道。我说女孩在刷碗扫地的时候，他一定是悠闲的看着电视。男人摸着头说自己似乎明白了。我说，如果明白了就去挽回吧。希望男人是真的明白了。 
<br>　 
<br>其实很多女人外表很坚强，内心却还是柔弱，需要男人呵护的。她不在乎你给了她多少钱，却会永远记得你调皮的从路边花坛偷回的那朵放到她手中的月季花。她在厨房忙碌的时候，你从身后送来的一个吻会让她觉得幸福甜蜜。你们过马路时候，站在左边的你紧紧握住她的手，不论是什么年纪，都会让她觉得安全。 
<br>　 
<br>世界上女人很多，美丽的，温柔的，聪明的，可爱的……可无论什么类型的女人，期待幸福的心情都是一样的。所以她们等待着一个男人的出现，等着这个男人对她们好。 
<br>　 
<br>其实女人期待的对自己好，是件很简单的事情。 
<br>　 
<br>她只希望自己的男人不要因为忙碌而忘记她的生日。想听他在耳边轻声说句，快乐吧，我的宝贝。这时玫瑰也可以省略。她只希望做家务累的时候，他轻轻抚摩自己的额头说声，宝贝，喝了牛奶再睡吧。即使对于家务，男人一窍不通。她只希望害怕或者孤单的时候，男人在身边搂着她的肩膀坚定的对她说，别怕，有我。 
<br>　 
<br>是的，有的时候，爱意是在不经意间流露的。可能男人你自己没感觉，可是女人却一字一句的记在了心底。她们会用更多的爱恋回报你。 
<br>　 
<br>尝试着在出门之前吻一下你的女人。常常温存的告诉她，你有多么的爱她。休息的时候抢过她手里要洗的衣物。天气好的时候带她到公园散步。睡觉前给她讲讲公司里，回家路上看到的有趣的事情。偶尔耐心倾听女人讲的事情，即使你对白菜5角或是4角一斤不感兴趣。在她穿了新裙子的时候，认真的看2分钟，然后诚心夸奖一下她。如果裙子大了，就说你又苗条了，如果裙子小了，就说如果大一点会更漂亮。逛街的时候可以拉着女人的手或者揽着她的肩膀，因为这样，她会觉得幸福。 
<br>　 
<br>女人都希望在平凡中被呵护，被爱着。你温存的点点滴滴一定能让她闻到幸福的芳香。其实女人要的幸福很简单。你要耐心的对你的女人好，不需要如火山火热，也不需要如海浪汹涌，细水长流就足够让她幸福一辈子。 
<br>　 
<br>一个黄昏，我接到那个男人的电话。他很兴奋的告诉我，说女孩又回到了他身边。我问他是怎么做的，他说费了很大力气才约到女孩散步，还专挑路口走。过马路时候站在女孩左边，紧紧握住她的手。我笑了，说你现在再明白了吧。男人嘿嘿的说，明白了，明白了，她跟着我，是需要我疼的。 
<br>　　 
<br>是啊，当上帝用亚当的肋骨造了一个夏娃时，就预示着男人该认真照顾身边那个是自己身上肋骨变的女子，好好爱她吧，否则你自己的胸口也是会疼痛的。 
<br>
<br>跟着你，就是要你疼的', '听一个男人认真叙述了和女朋友分手的经过。

女孩喜欢上了男人，对他很好，是很好的那种。她给他洗衣服，收拾房间，早晨买早点给他，小鸟依人的靠在男人身边。男人觉得有人这样无微不至的照顾是件很惬意的事情，于是他们顺理成章地在一起。男人习惯有女孩在身边的日子，可后来，女孩就离开了，在男在睡梦中的时候。

男人讲完之后一脸茫然的问我，你说，我哪里做错了？我给她钱买化妆品，有人欺负她，我把那人揍了个半死，我这么爱她，她为什么就走了呢？

我安静的听完，没办法给这个疑惑的男人一个满意的答案。我们从咖啡店走出来，过马路时男人瞅一个空挡便快步跑到对面向车流这边的我招手说快啊。我有些无奈的笑了。

我问男人是不是不愿意牵女孩的手，他说在家抱抱可以，在外面多不好意思啊。我说他过马路时一定比女孩快，他点头说你怎么知道。我说女孩在刷碗扫地的时候，他一定是悠闲的看着电视。男人摸着头说自己似乎明白了。我说，如果明白了就去挽回吧。希望男人是真的明白了。

其实很多女人外表很坚强，内心却还是柔弱，需要男人呵护的。她不在乎你给了她多少钱，却会永远记得你调皮的从路边花坛偷回的那朵放到她手中的月季花。她在厨房忙碌的时候，你从身后送来的一个吻会让她觉得幸福甜蜜。你们过马路时候，站在左边的你紧紧握住她的手，不论是什么年纪，都会让她觉得安全。

世界上女人很多，美丽的，温柔的，聪明的，可爱的……可无论什么类型的女人，期待幸福的心情都是一样的。所以她们等待着一个男人的出现，等着这个男人对她们好。

其实女人期待的对自己好，是件很简单的事情。

她只希望自己的男人不要因为忙碌而忘记她的生日。想听他在耳边轻声说句，快乐吧，我的宝贝。这时玫瑰也可以省略。她只希望做家务累的时候，他轻轻抚摩自己的额头说声，宝贝，喝了牛奶再睡吧。即使对于家务，男人一窍不通。她只希望害怕或者孤单的时候，男人在身边搂着她的肩膀坚定的对她说，别怕，有我。

是的，有的时候，爱意是在不经意间流露的。可能男人你自己没感觉，可是女人却一字一句的记在了心底。她们会用更多的爱恋回报你。

尝试着在出门之前吻一下你的女人。常常温存的告诉她，你有多么的爱她。休息的时候抢过她手里要洗的衣物。天气好的时候带她到公园散步。睡觉前给她讲讲公司里，回家路上看到的有趣的事情。偶尔耐心倾听女人讲的事情，即使你对白菜5角或是4角一斤不感兴趣。在她穿了新裙子的时候，认真的看2分钟，然后诚心夸奖一下她。如果裙子大了，就说你又苗条了，如果裙子小了，就说如果大一点会更漂亮。逛街的时候可以拉着女人的手或者揽着她的肩膀，因为这样，她会觉得幸福。

女人都希望在平凡中被呵护，被爱着。你温存的点点滴滴一定能让她闻到幸福的芳香。其实女人要的幸福很简单。你要耐心的对你的女人好，不需要如火山火热，也不需要如海浪汹涌，细水长流就足够让她幸福一辈子。

一个黄昏，我接到那个男人的电话。他很兴奋的告诉我，说女孩又回到了他身边。我问他是怎么做的，他说费了很大力气才约到女孩散步，还专挑路口走。过马路时候站在女孩左边，紧紧握住她的手。我笑了，说你现在再明白了吧。男人嘿嘿的说，明白了，明白了，她跟着我，是需要我疼的。

是啊，当上帝用亚当的肋骨造了一个夏娃时，就预示着男人该认真照顾身边那个是自己身上肋骨变的女子，好好爱她吧，否则你自己的胸口也是会疼痛的。

跟着你，就是要你疼的', 'ロ`.烟，`�e__①辈子シ�慕�...&nbsp;烟&nbsp;&nbsp;味.�_&nbsp;淡&nbsp;㈠&nbsp;�j�n��...уα.�a&nbsp;已���鸾���', '2003-11-14 13:14:00', 23, '20031203191234_bbsid_218452_board_12_e90eef169e.html', '20031203191234');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2337, 218460, 5, 2177, '镜中的男人', '镜中的男人
<br>
<br>　　照着镜子，剃刀停在泡沫中。
<br>　　没有仔细的端详过镜中的那张脸，这时映着初升的太阳的脸，感觉似乎跟昨天梦里的不一样。时间不允许洋追思梦的场景，看着台前的须后水与有面霜闻着熟悉的香型竟不知该拿哪瓶了。
<br>　　不知从何时起，洋开始了每天刮胡子。现在在看镜中的腮，仔细刮过后，虽然没有泛出青光却也明显的露着茬。质疑的望着镜中的洋，指尖可以清晰的感受到茬儿的坚硬。
<br>　　坐在办公室里的阳光里，洋眯着眼看着空中浮游的微尘，怔着。
<br>　　怎的就想起了早起镜中的样儿，洋就拿过对面女同事桌面上的镜子。小小的镜子不能够一次性的全面展现脸，张圆双眼配合着手的动作仔细的看着，看着眼睛看着鼻头看着下颌看着鬓角看着镜中的男人。想起自己的一个哥们不经意间从兜里掏出的不是香烟而是唇油时，洋看着镜中有着雁翅般优美弧型的唇也因为季节的变化而蒙着一层白，忍不住抿住再伸出舌舔舔。变得红润的唇在阳光上嵌在洋清晰细腻的脸庞上，洋嘴角在逐渐上扬。而对于长相的夸耀，洋从来没有在乎过，洋想象着自己应该是那种型男而不是帅男。
<br>　　看着镜中的男人，想起曾经在商场的化妆品柜台前驻足过，那是因为一张俊俏的男模的脸，恰到好处的五官却在眼角及嘴边刻出了纹，可是那是张年轻的脸有着时尚的卷曲长发有着吸引女孩子的眉眼儿。而这一切对于洋来说并不足以吸引住脚步，怎的就是镜中看到了那模样？
<br>　　镜中的男人眼眶边有一些发乌，这才续想起昨夜的梦。具体的情节具体的场景具体的具体都没了，洋习惯的将手托腮坐在阳光里，明确的感觉到茬儿刺的疼也感觉到腮似乎还弹性依旧。不禁用指尖在腮上仔细按按捏捏，到了秋末了，到了冬天了，洋决定下班后要去化妆品柜台前逛逛。
<br>　　想想那年刚来上班的时候，对面的女同事就惊喜的嗅着空气询问这香味是从哪里来的，微笑的对着她，洋说这是我抹的须后水。看着有着八岁儿子的女同事，洋补充说刮胡子后抹点挺舒服还杀菌就是有点香。
<br>    那是爱过洋的女孩给洋的礼物，在洋的心里渐渐爱上这个女孩的时候，洋已经离不开须后水这种产品了。也就是因这香味，洋改变了许多，开始注意杂志上的男士营养男士洗护也开始留心男人写的关于的文章。于是，再在镜中看到自己，洋试图张大嘴裂笑一下，想看看这样会给眼角带来多少皱纹，也就是想看看有多少隐患将在未来的岁月里呈现。可是鬓发里的一根白发在阳光里闪着光，慢慢的靠近夹紧再作用力，洋想我得用这个周末好好考虑一下好好看看自己。
<br>    其实，洋还是能够正确对待镜中的男人，只是没有那么仔细那么耐心的留意过。而在这个阳光明媚的早晨，洋坐在阳光里端详着镜中的男人，看着光泽的脸，洋承认自己还挺帅。抄起手边的书，继续昨天的内容看下去。
<br>    镜中的男人，这时很专注很认真的看书。', '镜中的男人

照着镜子，剃刀停在泡沫中。

没有仔细的端详过镜中的那张脸，这时映着初升的太阳的脸，感觉似乎跟昨天梦里的不一样。时间不允许洋追思梦的场景，看着台前的须后水与有面霜闻着熟悉的香型竟不知该拿哪瓶了。

不知从何时起，洋开始了每天刮胡子。现在在看镜中的腮，仔细刮过后，虽然没有泛出青光却也明显的露着茬。质疑的望着镜中的洋，指尖可以清晰的感受到茬儿的坚硬。

坐在办公室里的阳光里，洋眯着眼看着空中浮游的微尘，怔着。

怎的就想起了早起镜中的样儿，洋就拿过对面女同事桌面上的镜子。小小的镜子不能够一次性的全面展现脸，张圆双眼配合着手的动作仔细的看着，看着眼睛看着鼻头看着下颌看着鬓角看着镜中的男人。想起自己的一个哥们不经意间从兜里掏出的不是香烟而是唇油时，洋看着镜中有着雁翅般优美弧型的唇也因为季节的变化而蒙着一层白，忍不住抿住再伸出舌舔舔。变得红润的唇在阳光上嵌在洋清晰细腻的脸庞上，洋嘴角在逐渐上扬。而对于长相的夸耀，洋从来没有在乎过，洋想象着自己应该是那种型男而不是帅男。

看着镜中的男人，想起曾经在商场的化妆品柜台前驻足过，那是因为一张俊俏的男模的脸，恰到好处的五官却在眼角及嘴边刻出了纹，可是那是张年轻的脸有着时尚的卷曲长发有着吸引女孩子的眉眼儿。而这一切对于洋来说并不足以吸引住脚步，怎的就是镜中看到了那模样？

镜中的男人眼眶边有一些发乌，这才续想起昨夜的梦。具体的情节具体的场景具体的具体都没了，洋习惯的将手托腮坐在阳光里，明确的感觉到茬儿刺的疼也感觉到腮似乎还弹性依旧。不禁用指尖在腮上仔细按按捏捏，到了秋末了，到了冬天了，洋决定下班后要去化妆品柜台前逛逛。

想想那年刚来上班的时候，对面的女同事就惊喜的嗅着空气询问这香味是从哪里来的，微笑的对着她，洋说这是我抹的须后水。看着有着八岁儿子的女同事，洋补充说刮胡子后抹点挺舒服还杀菌就是有点香。

那是爱过洋的女孩给洋的礼物，在洋的心里渐渐爱上这个女孩的时候，洋已经离不开须后水这种产品了。也就是因这香味，洋改变了许多，开始注意杂志上的男士营养男士洗护也开始留心男人写的关于的文章。于是，再在镜中看到自己，洋试图张大嘴裂笑一下，想看看这样会给眼角带来多少皱纹，也就是想看看有多少隐患将在未来的岁月里呈现。可是鬓发里的一根白发在阳光里闪着光，慢慢的靠近夹紧再作用力，洋想我得用这个周末好好考虑一下好好看看自己。

其实，洋还是能够正确对待镜中的男人，只是没有那么仔细那么耐心的留意过。而在这个阳光明媚的早晨，洋坐在阳光里端详着镜中的男人，看着光泽的脸，洋承认自己还挺帅。抄起手边的书，继续昨天的内容看下去。

镜中的男人，这时很专注很认真的看书。', NULL, '2003-11-14 14:23:00', 14, '20031203192139_bbsid_218460_board_5_d8556b8794.html', '20031203192139');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2338, 219101, 6, 2177, '后知后觉她的好', '夏天的西安，热的绝对可以灼伤人肌肤的阳光就在我的头顶上。
<br>　　我挑拣着树荫行走着，这才开始喜欢这梧桐的阔叶，以往的秋天与春天里，总是落叶和飞絮扰人的这树，在夏天竟成了我在钢筋水泥城市间行走的最爱。尤其是走进这所近八十年校史的著名学府的大门后，向左或者向右都是绿荫森森的阔叶梧桐排的笔直，使得这路似乎通向遥远。
<br>　　其实，在后来的日子里，记忆里除了这条路与课本的知识外，她就是我唯一的记忆。
<br>　　她是西安女孩，姿。
<br>　　那时候的我，早已染了时髦的头发穿着紧紧的化纤T恤和瘦瘦的牛仔裤，排在报到的人群里是有些讨厌的显眼。而队伍就在被树叶遮挡的斑驳的阳光里蜿蜒着，而彼此不认识的青年们都没有互相说话，脸上洋溢着兴奋却都不表达，这似乎就是这群理科学生的共同点，在后来的卧谈会里大家一致称这为伪严谨。
<br>　　开学不几周，就是中秋节。这似乎是所有学校的新生们都兴奋的日子，我们这群青年们就想着法子在这属于自己却又十分陌生的校园里穿梭着，从操场的旱冰跑到礼堂的电影再到电教的外片然后到大活（大学生活动中心的简称）的探戈与华尔兹，就在这儿，我与姿第一次面对面的站着。
<br>　　跳舞，跳这种两个的面对面的三步四步，我早在初二的时候就由班主任老师教会了，满世界的和那帮十四五的男孩女孩们疯狂的寻找着一切可以不用花钱而跳舞的地方，以至于有些老年场所因为我们的疯狂涌入而关张歇业。在这个中秋夜里，同宿舍刚认识的这帮男青年在大活的活动室里同样遇到了本班的一帮女青年。
<br>　　207的男青年与611的女青年们就在这霓虹闪烁的场合里认识了，兴奋的大声的拍打着打着招呼。也只有在这时候，青年们的热情与真实才释放，跟早就是熟人一样的坐在一起聊着闹着。
<br>　　我不愿意坐在这红灯绿灯之间，我不愿意跟不熟悉的人聊天。
<br>　　我选择跳舞，跟不认识的女生跳舞。
<br>　　初秋的乍寒还暖的日子里，朴素的穿着长袖白衬衣下摆掖进黑裤里，在舞池里倒也好找。我喜欢疯狂的三步，可以十分认真的旋转着，巧妙的躲避着，尽兴乐着的我发现舞池里的人少了，不多的几对中，只有我和我的舞伴女生正变着花样的舞着。
<br>　　在后来的日子里，我和姿在一起的日子里，姿说她就是从那刻起喜欢上我的。说穿着白衬衣的黑裤的我很像是童话里的王子。
<br>　　姿比我高，姿比我重，姿的牙医老爸给姿戴了牙箍，姿正在减肥。
<br>　　姿与我的同桌哥们，也是跟我头对头睡的哥们换了座位。
<br>　　姿就成了我的同桌，直到我们分手。
<br>　　
<br>　　姿爱阿妹的歌，姿也爱唱阿妹的歌。我则喜欢零点喜欢陶�聪不吨＞�喜欢王菲。
<br>　　和姿真正的交往成男女朋友关系，还是在后来的冬天。207的男青年与611的女青年们说一起去看午夜场，我和姿就坐在了一起同一个包厢。后来，我就习惯了姿嘴里的牙箍的金属味。而让我有这个想法的原因其实很简单，到了青春期的男青年与到了青春期的女青年正常的交往到了一起，而就在这个周末的一次学生会招聘会上，我和姿同去组织部应聘。
<br>　　“如果学生会的工作和课程冲突时，做何选择？”这个抛给大家的时候，我简单坚定的选择了课程。
<br>　　“我们来学校的目的是学习，那么一切的一切都是这个主旋律外的。”我很认真的说着我的决定。
<br>　　姿站起来比我高，挑衅的持反对观点，“既然要在组织部工作就要认真对待，是自己选择的事儿，就得认真到底的做好。”
<br>　　那天的应聘会，就成了我和姿你来我往的辨论会，而在后来的结果里，我和姿都成了受聘人员。于是，在之后的国庆活动前的组织活动中，我和姿同被安排去吹气球布置会场。也就是从那时候起，我和姿开始一起去食堂吃饭了。
<br>　　姿戴牙箍，只能吃一些较松软的或者是流质的粥汤类的，姿那会儿特浪费一派小姐作风。在吃饭问题上姿说各花各的各吃各的，我没意见。
<br>　　我不想因为我的计划经济而影响我们之间的和睦，而姿在这事儿上也很聪明的维护着我的尊严。姿在周末是回家去的，我就会选择那条两侧是梧桐的路边，在整齐的石凳中间坐下，看会儿书再胡思乱想会儿然后再怔怔的发会呆儿，很悠闲的过着属于我的惬意时光。
<br>　　
<br>　　姿喜欢上课的时候跑神，姿不喜欢上自习。我不喜欢上自习，我上课的时候很认真，我喜欢发怔发呆发傻。姿说要去通宵滚轴，居高临下的看着我，等待我的反应。
<br>　　我看着远方说我不会。姿有些不耐烦的气愤状的问我去不去。
<br>　　去，是没有问题的，因为我是姿的男友。
<br>　　木地板上塑料滚轴在上面发出巨大单调的声音，和着音像里传出的迪士高节奏使我很无奈的靠在栏杆上挪动脚下的滚轴，任由从身边呼啸而过的姿和她的朋友们冲我笑。
<br>　　在场地中央有一个小岛，是个凸起的平台，似乎是可以演歌的地方。而到了中场的时候姿就靠在小岛的护栏上唱着那首深爱的“听海”。这是我第一次通过音箱听到姿的歌声，而随后的系里的K歌比赛中，我也鼓励姿报名参加，原因是我不想一个人比赛。
<br>　　我为自己选了当时流行的“懂你”，而姿却挑阿妹的换郑秀文的拣王菲的，最后还没定。我给姿指定了一首她还不会的歌，告诉她一定可以获奖。那天姿是倒数第二个选手，而我早早的唱完下台，坐在焦燥不安的姿旁。而我也经姿认真的轻描淡写了脸庞，姿说给男孩子化妆真是没有什么创意，化完了没什么感觉，真是浪费这些名牌产品。
<br>　　姿给自己化了妆，香喷喷的，姿还穿了深色长裙配白色毛衫，没有任何图案和装饰，简单的就似乎将两种颜色披在身上一样，可是那天夜里姿却是最美丽的。
<br>　　姿上台了，我站在侧面姿看得到的地方给她对着口型，生怕她找不着入门，同时也想看到我她一定不至于太紧张。姿唱的是我给她定的那首“为你”。姿得了奖，虽不是第一名，却很兴奋。
<br>　　而在后来，我和姿成为朋友的时候，在一起K歌的时候她还说最爱听我唱那首“懂你”。而记忆里那首歌的好听程度超过婴儿肥的满文军。
<br>　　
<br>　　坐在这里，姿就在眼前。
<br>　　姿和我没能好到现在，姿和我现在还是好友。
<br>　　上周末的下午，姿和我通过视频跨越千山万水的相见了。我告诉姿，其实回想起来，你是最适合我的女孩儿。
<br>　　姿有些奇怪，但是姿说现在的她是比以前优秀的，姿还说她将在春节期间回国过年。
<br>　　姿那时就总喜欢用阿妹的那首“后知后觉”来定义我。姿送给我的须后水到现在我还在用，当然是分手后我们是朋友的时候她再次送给我的那瓶。而从这须后水开始，姿使我懂得了善待自己善待自己的生活。', '夏天的西安，热的绝对可以灼伤人肌肤的阳光就在我的头顶上。

我挑拣着树荫行走着，这才开始喜欢这梧桐的阔叶，以往的秋天与春天里，总是落叶和飞絮扰人的这树，在夏天竟成了我在钢筋水泥城市间行走的最爱。尤其是走进这所近八十年校史的著名学府的大门后，向左或者向右都是绿荫森森的阔叶梧桐排的笔直，使得这路似乎通向遥远。

其实，在后来的日子里，记忆里除了这条路与课本的知识外，她就是我唯一的记忆。

她是西安女孩，姿。

那时候的我，早已染了时髦的头发穿着紧紧的化纤T恤和瘦瘦的牛仔裤，排在报到的人群里是有些讨厌的显眼。而队伍就在被树叶遮挡的斑驳的阳光里蜿蜒着，而彼此不认识的青年们都没有互相说话，脸上洋溢着兴奋却都不表达，这似乎就是这群理科学生的共同点，在后来的卧谈会里大家一致称这为伪严谨。

开学不几周，就是中秋节。这似乎是所有学校的新生们都兴奋的日子，我们这群青年们就想着法子在这属于自己却又十分陌生的校园里穿梭着，从操场的旱冰跑到礼堂的电影再到电教的外片然后到大活（大学生活动中心的简称）的探戈与华尔兹，就在这儿，我与姿第一次面对面的站着。

跳舞，跳这种两个的面对面的三步四步，我早在初二的时候就由班主任老师教会了，满世界的和那帮十四五的男孩女孩们疯狂的寻找着一切可以不用花钱而跳舞的地方，以至于有些老年场所因为我们的疯狂涌入而关张歇业。在这个中秋夜里，同宿舍刚认识的这帮男青年在大活的活动室里同样遇到了本班的一帮女青年。

207的男青年与611的女青年们就在这霓虹闪烁的场合里认识了，兴奋的大声的拍打着打着招呼。也只有在这时候，青年们的热情与真实才释放，跟早就是熟人一样的坐在一起聊着闹着。

我不愿意坐在这红灯绿灯之间，我不愿意跟不熟悉的人聊天。

我选择跳舞，跟不认识的女生跳舞。

初秋的乍寒还暖的日子里，朴素的穿着长袖白衬衣下摆掖进黑裤里，在舞池里倒也好找。我喜欢疯狂的三步，可以十分认真的旋转着，巧妙的躲避着，尽兴乐着的我发现舞池里的人少了，不多的几对中，只有我和我的舞伴女生正变着花样的舞着。

在后来的日子里，我和姿在一起的日子里，姿说她就是从那刻起喜欢上我的。说穿着白衬衣的黑裤的我很像是童话里的王子。

姿比我高，姿比我重，姿的牙医老爸给姿戴了牙箍，姿正在减肥。

姿与我的同桌哥们，也是跟我头对头睡的哥们换了座位。

姿就成了我的同桌，直到我们分手。

姿爱阿妹的歌，姿也爱唱阿妹的歌。我则喜欢零点喜欢陶�聪不吨＞�喜欢王菲。

和姿真正的交往成男女朋友关系，还是在后来的冬天。207的男青年与611的女青年们说一起去看午夜场，我和姿就坐在了一起同一个包厢。后来，我就习惯了姿嘴里的牙箍的金属味。而让我有这个想法的原因其实很简单，到了青春期的男青年与到了青春期的女青年正常的交往到了一起，而就在这个周末的一次学生会招聘会上，我和姿同去组织部应聘。

“如果学生会的工作和课程冲突时，做何选择？”这个抛给大家的时候，我简单坚定的选择了课程。

“我们来学校的目的是学习，那么一切的一切都是这个主旋律外的。”我很认真的说着我的决定。

姿站起来比我高，挑衅的持反对观点，“既然要在组织部工作就要认真对待，是自己选择的事儿，就得认真到底的做好。”

那天的应聘会，就成了我和姿你来我往的辨论会，而在后来的结果里，我和姿都成了受聘人员。于是，在之后的国庆活动前的组织活动中，我和姿同被安排去吹气球布置会场。也就是从那时候起，我和姿开始一起去食堂吃饭了。

姿戴牙箍，只能吃一些较松软的或者是流质的粥汤类的，姿那会儿特浪费一派小姐作风。在吃饭问题上姿说各花各的各吃各的，我没意见。

我不想因为我的计划经济而影响我们之间的和睦，而姿在这事儿上也很聪明的维护着我的尊严。姿在周末是回家去的，我就会选择那条两侧是梧桐的路边，在整齐的石凳中间坐下，看会儿书再胡思乱想会儿然后再怔怔的发会呆儿，很悠闲的过着属于我的惬意时光。

姿喜欢上课的时候跑神，姿不喜欢上自习。我不喜欢上自习，我上课的时候很认真，我喜欢发怔发呆发傻。姿说要去通宵滚轴，居高临下的看着我，等待我的反应。

我看着远方说我不会。姿有些不耐烦的气愤状的问我去不去。

去，是没有问题的，因为我是姿的男友。

木地板上塑料滚轴在上面发出巨大单调的声音，和着音像里传出的迪士高节奏使我很无奈的靠在栏杆上挪动脚下的滚轴，任由从身边呼啸而过的姿和她的朋友们冲我笑。

在场地中央有一个小岛，是个凸起的平台，似乎是可以演歌的地方。而到了中场的时候姿就靠在小岛的护栏上唱着那首深爱的“听海”。这是我第一次通过音箱听到姿的歌声，而随后的系里的K歌比赛中，我也鼓励姿报名参加，原因是我不想一个人比赛。

我为自己选了当时流行的“懂你”，而姿却挑阿妹的换郑秀文的拣王菲的，最后还没定。我给姿指定了一首她还不会的歌，告诉她一定可以获奖。那天姿是倒数第二个选手，而我早早的唱完下台，坐在焦燥不安的姿旁。而我也经姿认真的轻描淡写了脸庞，姿说给男孩子化妆真是没有什么创意，化完了没什么感觉，真是浪费这些名牌产品。

姿给自己化了妆，香喷喷的，姿还穿了深色长裙配白色毛衫，没有任何图案和装饰，简单的就似乎将两种颜色披在身上一样，可是那天夜里姿却是最美丽的。

姿上台了，我站在侧面姿看得到的地方给她对着口型，生怕她找不着入门，同时也想看到我她一定不至于太紧张。姿唱的是我给她定的那首“为你”。姿得了奖，虽不是第一名，却很兴奋。

而在后来，我和姿成为朋友的时候，在一起K歌的时候她还说最爱听我唱那首“懂你”。而记忆里那首歌的好听程度超过婴儿肥的满文军。

坐在这里，姿就在眼前。

姿和我没能好到现在，姿和我现在还是好友。

上周末的下午，姿和我通过视频跨越千山万水的相见了。我告诉姿，其实回想起来，你是最适合我的女孩儿。

姿有些奇怪，但是姿说现在的她是比以前优秀的，姿还说她将在春节期间回国过年。

姿那时就总喜欢用阿妹的那首“后知后觉”来定义我。姿送给我的须后水到现在我还在用，当然是分手后我们是朋友的时候她再次送给我的那瓶。而从这须后水开始，姿使我懂得了善待自己善待自己的生活。', NULL, '2003-11-21 15:33:00', 16, '20031203193842_bbsid_219101_board_6_c2ec4d08eb.html', '20031203193842');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2339, 219308, 12, 2403, 'help~!', '大家帮帮忙；）
<br>
<br>有没有人知道哪里有得买&quot;无尘粉笔&quot;的?
<br>
<br>^_^谢谢!', '大家帮帮忙；）

有没有人知道哪里有得买"无尘粉笔"的?

^_^谢谢!', NULL, '2003-11-24 13:13:00', 9, '20031203195249_bbsid_219308_board_12_9fa06301f2.html', '20031203195249');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2340, 219373, 5, 2378, '如风', '从图书馆里出来的时候，天已经黑了，昏黄的街灯,车灯，还有店铺折射出来的灯光，柔和交织着铺在行人的脸上，带着诡异的色彩。路面是湿搭搭的，洒水车刚刚走过，我误以为是刚下过一场小雨。街道对面有一整排的不知名树木，在秋风吹来的时候，瑟瑟地往下掉，站在路边上，看着徐徐而下的叶子，我就这样想起你。 
<br>若英的有首歌是这样唱的：
<br>……走过对街就遇见秋天，听着落叶疲惫的呵欠，突然涌上的泪水控制不了，我演不好的告别……
<br>看着飘然的落叶，轻声哼唱这歌的时候，把头高高的抬起来，只因为眼泪有往下涌的冲动。亲爱的，我曾对自己说过，不能再让自己难过，不能再让自己动不动就流眼泪。
<br>
<br>大海消失了，爱情被延续了。
<br>不知为什么就想起这句话。因此，沿着街道往海的方向走。行人匆匆从我身边而过，有人面无表情，有情侣笑龛如花，有人低头，有人东张西望，还有人目光呆滞，这些一张张陌生的脸孔，与我偶然的懈逅。然后擦肩而过。擦肩而过，我和你，亦如此。可是我却开始想如果你走在这里，会不会也跟我一样，对着陌生人脸上的表情好奇，会不会也跟我一样思索与他们再次懈逅的机遇？会不会也跟我一样耳边响起那个灰衣女子说过的那句话----
<br>一些人在生命里出现过，然后消失了。还有一些人，停留了许久，然后也消失了。而生命，只是一场幻觉。
<br>
<br>是的。这些路人瞬间就永远消失，不会再在脑海里浮现。
<br>你也消失了。
<br>你却没有成为幻觉。
<br>因为你一直住在心里。
<br>
<br>
<br>站在十字路口的人行道上等红灯停，等到红灯停的时候，可以看着两排的车子整整齐齐的停在人行道边上。从人行道上跑过马路，可以听到自己的畅快的心跳声，还有裙子被吹风起来的鼓动声音，感觉就象是一只大鸟安全，无所顾忌的飞了起来。
<br>
<br>天气有些冷，风有些大， 黑色裙子，白色棉布衬衫， 光洁的脖子，凉鞋里的光脚，碎碎的长发，在这样的天气里，都冻得笑了。DAVID在短讯里说：天气凉了，要多加件衣，你要乖乖的。我正在忙，晚些再打电话给你。关了机，继续往前走。
<br>
<br>
<br>在莱雅里看到了一种香水。水之恋，很美丽的名字。拿过来闻是淡淡的味道，还有，淡淡的忧伤。毫不犹豫就买了下来，搓了一点在手腕，轻轻的闻，然后想象着你就在我身边。淡淡的味道，淡淡的忧伤。
<br>
<br>然后我又看见一只猪头布偶，小小的，就只有我的两个拳头大小，着青色外衣。拿在手里把玩，犹豫着要不要买。我曾说过要送你一套玻璃猪，可是后来食言了。因为我自己收藏了起来，把它们摆在书架上，每天阅读时可以对着它们傻傻的笑……再后来我就连带收藏了许多猪玩具，猪布偶，猪头抱枕，猪头的小玩意儿，房间里看过去都是猪头。
<br>收藏起了猪头，就因为你喜欢叫别人猪头，你还说猪头两个字是你发明的，只是到后来慢慢的就流行了起来。再次想着这话，忍不住对着手里猪头布偶笑了。轻轻的把它放下，然后静静的离开。连自己依依不舍的呼吸声都听得到。
<br>
<br>DAVID已经不止一次的问我为什么喜欢特别猪头。不为什么。我总这么回答。
<br>ANN也叮嘱过我：不会撒谎的人最好是少做“坏事”。我知道她是对的。我应该听她的。
<br>
<br>在音像店里挑CD的时候，音像店里突然唱起了那首歌“……也许放弃才能靠近你，不再见你，你才会把我记起…….”在玻璃台上看到自己的眼睛哀伤得似乎要溢出水来，逃也似的离开音像店。
<br>你不要难过，不要流眼泪，你必须要快乐。这样我才会快乐。你曾说过。
<br>什么都只是一个阶段的过程。我知道。我是知道的。
<br>这世上有一种爱最是沉默，两个喜欢的人是不一定要在一起的。我也是知道的。
<br>眼泪还是轻轻的滑了下来。 
<br>
<br>我还知道我没有想象中的勇敢和坚强。
<br>我还知道我压抑太久，不想忍受。
<br>
<br>长长的街道，长长的影子，还有长长的忧伤。
<br> 秋风烈，残夜斜，情难歇。
<br>
<br>车站候车亭的广播有忧伤的情歌一直百转千折地唱着。站在边上等车，看着站里进进出出的许多车，看着有人上有人下，有人离开。那样寂寞的感觉。车站后面的大厦，你工作的地方，那样坚固不拔，直伸寂静的天空。45度的角度看它，从下向上数你所在的楼层，那大厦却开始有下压的错觉。把冰冷的手握住自己的脖子，头顶上漆黑的天空，一颗星星也没有， 马路上有洒水车带着音乐慢慢的走过，象一位蹒跚的老太婆。它溅起的水滴轻轻的扑在脚背上，手背上，风吹来，旁边的树木扬起了沙沙的声音，扬起阵阵的寒冷。 
<br>冬天，冬天是快来了吗？
<br>
<br>十一月，蓝色的秋。
<br>隔着岸，我一直站在这里，就象你一直站在那里。
<br>
<br>
<br>2003-11-23', '从图书馆里出来的时候，天已经黑了，昏黄的街灯,车灯，还有店铺折射出来的灯光，柔和交织着铺在行人的脸上，带着诡异的色彩。路面是湿搭搭的，洒水车刚刚走过，我误以为是刚下过一场小雨。街道对面有一整排的不知名树木，在秋风吹来的时候，瑟瑟地往下掉，站在路边上，看着徐徐而下的叶子，我就这样想起你。

若英的有首歌是这样唱的：

……走过对街就遇见秋天，听着落叶疲惫的呵欠，突然涌上的泪水控制不了，我演不好的告别……

看着飘然的落叶，轻声哼唱这歌的时候，把头高高的抬起来，只因为眼泪有往下涌的冲动。亲爱的，我曾对自己说过，不能再让自己难过，不能再让自己动不动就流眼泪。

大海消失了，爱情被延续了。

不知为什么就想起这句话。因此，沿着街道往海的方向走。行人匆匆从我身边而过，有人面无表情，有情侣笑龛如花，有人低头，有人东张西望，还有人目光呆滞，这些一张张陌生的脸孔，与我偶然的懈逅。然后擦肩而过。擦肩而过，我和你，亦如此。可是我却开始想如果你走在这里，会不会也跟我一样，对着陌生人脸上的表情好奇，会不会也跟我一样思索与他们再次懈逅的机遇？会不会也跟我一样耳边响起那个灰衣女子说过的那句话----

一些人在生命里出现过，然后消失了。还有一些人，停留了许久，然后也消失了。而生命，只是一场幻觉。

是的。这些路人瞬间就永远消失，不会再在脑海里浮现。

你也消失了。

你却没有成为幻觉。

因为你一直住在心里。

站在十字路口的人行道上等红灯停，等到红灯停的时候，可以看着两排的车子整整齐齐的停在人行道边上。从人行道上跑过马路，可以听到自己的畅快的心跳声，还有裙子被吹风起来的鼓动声音，感觉就象是一只大鸟安全，无所顾忌的飞了起来。

天气有些冷，风有些大， 黑色裙子，白色棉布衬衫， 光洁的脖子，凉鞋里的光脚，碎碎的长发，在这样的天气里，都冻得笑了。DAVID在短讯里说：天气凉了，要多加件衣，你要乖乖的。我正在忙，晚些再打电话给你。关了机，继续往前走。

在莱雅里看到了一种香水。水之恋，很美丽的名字。拿过来闻是淡淡的味道，还有，淡淡的忧伤。毫不犹豫就买了下来，搓了一点在手腕，轻轻的闻，然后想象着你就在我身边。淡淡的味道，淡淡的忧伤。

然后我又看见一只猪头布偶，小小的，就只有我的两个拳头大小，着青色外衣。拿在手里把玩，犹豫着要不要买。我曾说过要送你一套玻璃猪，可是后来食言了。因为我自己收藏了起来，把它们摆在书架上，每天阅读时可以对着它们傻傻的笑……再后来我就连带收藏了许多猪玩具，猪布偶，猪头抱枕，猪头的小玩意儿，房间里看过去都是猪头。

收藏起了猪头，就因为你喜欢叫别人猪头，你还说猪头两个字是你发明的，只是到后来慢慢的就流行了起来。再次想着这话，忍不住对着手里猪头布偶笑了。轻轻的把它放下，然后静静的离开。连自己依依不舍的呼吸声都听得到。

DAVID已经不止一次的问我为什么喜欢特别猪头。不为什么。我总这么回答。

ANN也叮嘱过我：不会撒谎的人最好是少做“坏事”。我知道她是对的。我应该听她的。

在音像店里挑CD的时候，音像店里突然唱起了那首歌“……也许放弃才能靠近你，不再见你，你才会把我记起…….”在玻璃台上看到自己的眼睛哀伤得似乎要溢出水来，逃也似的离开音像店。

你不要难过，不要流眼泪，你必须要快乐。这样我才会快乐。你曾说过。

什么都只是一个阶段的过程。我知道。我是知道的。

这世上有一种爱最是沉默，两个喜欢的人是不一定要在一起的。我也是知道的。

眼泪还是轻轻的滑了下来。

我还知道我没有想象中的勇敢和坚强。

我还知道我压抑太久，不想忍受。

长长的街道，长长的影子，还有长长的忧伤。

秋风烈，残夜斜，情难歇。

车站候车亭的广播有忧伤的情歌一直百转千折地唱着。站在边上等车，看着站里进进出出的许多车，看着有人上有人下，有人离开。那样寂寞的感觉。车站后面的大厦，你工作的地方，那样坚固不拔，直伸寂静的天空。45度的角度看它，从下向上数你所在的楼层，那大厦却开始有下压的错觉。把冰冷的手握住自己的脖子，头顶上漆黑的天空，一颗星星也没有， 马路上有洒水车带着音乐慢慢的走过，象一位蹒跚的老太婆。它溅起的水滴轻轻的扑在脚背上，手背上，风吹来，旁边的树木扬起了沙沙的声音，扬起阵阵的寒冷。

冬天，冬天是快来了吗？

十一月，蓝色的秋。

隔着岸，我一直站在这里，就象你一直站在那里。

2003-11-23', '我是自由的 ，我只需做一个欲飞的姿势', '2003-11-25 14:43:00', 11, '20031203195547_bbsid_219373_board_5_ee3017a1a5.html', '20031203195547');
