INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1611, 197263, 12, 2007, '[转贴]q', '智取威虎山
<br>
<br>             孙鹏 主笔     
<br>
<br> 
<br>
<br>剧组人物
<br>
<br>少剑波                  ----章永乐饰演
<br>
<br>杨子荣                  ----杜  鹏饰演
<br>
<br>崔英英（座山雕之妹）    ----费溢群饰演
<br>
<br>栾  平                  ----刘晓浏饰演
<br>
<br>座山雕                  ----孙  鹏饰演
<br>
<br>范志毅（四大金刚之一）  ----于浩淼饰演
<br>
<br>泰  森（四大金刚之一）  ----熊  浩饰演
<br>
<br>克林顿（四大金刚之一）  ----王  飞饰演
<br>
<br>罗纳尔多（四大金刚之一）----靳帮军饰演 
<br>
<br>战士甲                  ----孟元召饰演
<br>
<br>战士乙                  ----秦建岭饰演
<br>
<br> 
<br>
<br>第一幕
<br>
<br>                  少剑波智审栾平
<br>
<br>                  杨子荣巧献绝计
<br>
<br>（舞台上，少一人上，踱步）
<br>
<br>少：（叫板）哎，苦啊！
<br>
<br>   （唱京剧）过了一天又一天，
<br>
<br>心中好似滚油煎。
<br>
<br>空有革命一身胆，
<br>
<br>不明情况怎破山。
<br>
<br>（白）唉，小分队来到夹皮沟俩多月了，除了吃饭就是吃饭，土匪一个没见着，这饭量见长。也别说，前儿还真抓着个不长眼的，叫栾平，刚从山上下来，审了两三次，除了姓什么叫什么，多一个字都不说了！杨子荣同志运送粮草还没回来，这可怎么办呢？得了闲着也是闲着，再把栾平押上来审审，开开心！（叫）张龙，赵虎，王朝，马汉，带栾―平―！
<br>
<br>（战士甲、乙押栾平上）
<br>
<br>甲：报告203，人犯带到！
<br>
<br>（唱《包青天》，转至203身后）
<br>
<br>甲：东北有个203，
<br>
<br>乙：审讯土匪有手段。
<br>
<br>甲：抗拒从严，
<br>
<br>乙：坦白从宽。
<br>
<br>甲、乙：不信你就试试看！
<br>
<br>少：（拍桌子）栾平，你的底细我们都知道，你赶紧交代。说！你杀过多少人，抢过多少钱，贩卖过多少海洛因，看过几盘盗版黄色录象带！说！
<br>
<br>栾：（坐，不屑）哼，知道你还问什么？不说！
<br>
<br>少：（站，脚踩椅子）说不说？
<br>
<br>栾：（哼歌）我在马路边，拣到一分钱……
<br>
<br>少：（挽袖子）好小子，敢顽抗。来人，关门，放狗，放狗，放狗！
<br>
<br>甲、乙：不能啊，首长，不能放狗，咱们有政策，优待俘虏，不能放狗！
<br>
<br>少：不能放狗？
<br>
<br>甲、乙：不能放！
<br>
<br>少：那他不说呀！
<br>
<br>甲：得晓之以理，
<br>
<br>乙：动之以情！
<br>
<br>少：（指乙）你，去，去动，动之以情。
<br>
<br>乙：（上前，女性化的，胳膊蹭栾平）你说呀，
<br>
<br>栾：（阴阳怪气的）我不说！
<br>
<br>乙：你倒是说呀！
<br>
<br>栾：我不说！
<br>
<br>乙：你倒是说不说呀！
<br>
<br>栾：我就是不说！
<br>
<br>少：回来，回，回来！你琼…瑶看多啦？这太软了！
<br>
<br>甲：咱得动之以理，您这么说：“栾平，你听我给你说，你已经到了，山穷水尽的地步了，晚交代，不如早交代，争取宽大处理
<br>
<br>少：对，就这么说，瞧我的！（上前）栾平，你听着，你已经到了，――山清水秀的地步了，早交代，不如晚交代，晚交代，不如不交代！
<br>
<br>栾：正好，我别说了！
<br>
<br>甲：哎，哎，首长，你说反了！
<br>
<br>少：啊…啊…
<br>
<br>幕后音：报告203，杨子荣同志回来了！
<br>
<br>（杨子荣上，少上前握手）
<br>
<br>少：老杨，你可回来了！回来了1（指栾平）这是？
<br>
<br>少：抓了个土匪，叫栾平，审了两天了，小子连个有用的屁都不放！
<br>
<br>杨：叫什么？栾平？不用审，就是一小催呗儿！他，无名鼠辈，在威虎山上连个屁也不算，甭审，拉出去毙了喂野狗！
<br>
<br>栾：（从椅子上滑下）呵，别介！等等，谁说我屁也不是？我可是三爷座山雕跟前的红人，八大金刚也有我这么一号！要不三爷能让我下山，请土匪摇滚歌星胡彪给百鸡宴助兴吗？三爷五十大寿的百鸡宴，都是我一手……哎，我怎么都说了？！（扇自己嘴巴子）嗨，我这张臭嘴，真不争气！
<br>
<br>杨：得了，栾平！曾子曰：“一羊也是赶，两羊也是放！”既然你都开了口啦，走，下去说个痛快！
<br>
<br>    （推着栾平，栾平扇着嘴巴子，下）
<br>
<br>少：别说，就是老杨有办法，高，实在是高！
<br>
<br>甲、乙：高，高，就是高！
<br>
<br>少：座山雕要摆百鸡宴，说不定这是个机会，要是能派人打进去，给他们饭里下点泻药，咱们再里外夹击，准有门儿！
<br>
<br>甲、乙：有门儿，有门儿！
<br>
<br>（杨打扮成摇滚歌星上场）
<br>
<br>甲、乙：哎，这是谁呀？
<br>
<br>少：您找谁呀？
<br>
<br>杨：北京的朋友你们好！谢谢，谢谢，我就是，著名土匪摇滚歌星――胡彪，谢谢，谢谢大家！
<br>
<br>少：啊，老杨！
<br>
<br>甲、乙：子荣同志！
<br>
<br>杨：203，我有了一个新想法！
<br>
<br>    （唱《九九艳阳天》）
<br>
<br>九九那个寒天冰天雪地，
<br>
<br>要破那威虎山怎么能够不着急？
<br>
<br>趁着那座山雕宴百鸡呀，
<br>
<br>我进去搅他个呀，翻天覆地！
<br>
<br>少：老杨，这太危险啦！
<br>
<br>（唱）
<br>
<br>老贼那个座山雕他生性多疑，
<br>
<br>从未见面他怎么能够相信你，
<br>
<br>这一去呀，枪如林弹如雨呀，
<br>
<br>我们的队伍怎能少了你？
<br>
<br>杨：梅花那个欢喜漫天雪，
<br>
<br>冻死苍蝇未足奇，
<br>
<br>自古英雄驱虎豹，
<br>
<br>更无豪杰怕熊罴！
<br>
<br>少：好吧，背黑锅交给我，送死你去，千斤重担你来挑，我们也要苦练滑雪技术，争取在冬季奥林匹克运动会上实现金牌零的突破！
<br>
<br>杨：对，咱们会师威虎山！
<br>
<br> 
<br>
<br> 
<br>
<br> 
<br>
<br> 
<br>
<br>                               第二幕
<br>
<br>醉打壶英雄救美                
<br>
<br>                            对暗号子荣进山
<br>
<br>（杨子荣上，奏乐《火柴天堂》）
<br>
<br>杨：（唱） 走在寒冷下雪的夜中，
<br>
<br>拎着火枪寻找威虎厅。
<br>
<br>      一步步冰冻，一步步寒风。
<br>
<br>      一步走错就掉进陷坑。
<br>
<br>（白）这天也太冷了，好在我带了路易十三XO，喝两口，暖暖身子。
<br>
<br>（掏出酒瓶，看）三碗不过岗，我偏不信，想我杨子荣，死都不怕，还怕酒吗？今天偏要喝它一十八碗，（喝醉）好酒，好酒，十三，路易的，
<br>
<br>（唱）河里有水蛤蟆叫，
<br>
<br>吵到大街心里闹。
<br>
<br>抓来两只下酒吆，
<br>
<br>呱、呱，全跑了。
<br>
<br>眼看天色以晚，今天怕是到不了威虎厅了，不如借酒意，在这睡上一觉，明天再上山见座山雕。
<br>
<br>(躺下)
<br>
<br>（崔英英惊慌跑上）
<br>
<br>英：老虎，老虎，救命啊。老虎！
<br>
<br>杨：（醉中，站起）老鼠，哪有老鼠？哪有老鼠？嗳，你就是老虎，说，你叫什么名字？知道三大纪律八项注意吗？不说话，还敢拿眼瞪我，我代表人民，毙了你。（掏枪，打死虎，有醉醺醺躺下）
<br>
<br>英：恩人，恩人，你是谁？
<br>
<br>杨：（唱）我本是，工农子弟兵……定要扫平这威虎山！……（打呼噜）
<br>
<br>英：这个人自称是解放军，是个共子，还要扫平威虎山，这不是我哥哥的冤家对头吗？别忙，人家是我的救命恩人，我还是等他酒醒了，再问问他。呦，别说，这小伙儿长的还真够酷的……呦，这冰天雪地的，可别冻着了。（脱下外衣，给杨盖上）
<br>
<br>杨：（打哈欠，醒来）大梦谁先觉，平生我自知。草堂春睡足，窗外……（看见老虎，惊吓，跳起）啊，妈呀，老虎，老虎，快跑，救命啊，救命！
<br>
<br>英：哈，小帅哥，别跑，那是只死虎，你怕什么！
<br>
<br>杨：啊，死虎，你打死的？（作揖）谢谢姑娘救命之恩，谢谢姑娘救命之恩！
<br>
<br>英：咳，满拧了，是你醉着酒把它打死的，你是我的救命恩人呐！
<br>
<br>杨：奥，我打死的，奥――哈哈，撞到我的枪口上了。哎姑娘，这荒山野岭，没个人家，到处都是狼虫虎豹，又有土匪出末，你怎么一个人？……
<br>
<br>英：哈，土匪？我呀，就是土匪！
<br>
<br>杨：你就是土匪？
<br>
<br>英：对，我就是这威虎山上，总侠大寨主，崔旅长的妹妹，崔英英。
<br>
<br>杨：（稍楞）哎呀，我可找着组织啦！（拉崔的手）这威虎厅可真难找，一天都没找到。
<br>
<br>英：你是？
<br>
<br>杨：呵，我就是你哥哥请来给百鸡宴助兴的土匪摇滚歌星――胡彪！
<br>
<br>英：（上下打量）你也是六子？
<br>
<br>杨：合字并肩字。
<br>
<br>英：好，那就跟我来吧！
<br>
<br>    （二人下）
<br>
<br>    （第二场，威虎厅）
<br>
<br>    （座山雕居中坐，两侧个二土匪）
<br>
<br>    （崔英英拉杨子荣手上）
<br>
<br>英：来，进来呀，这就是威虎厅。哥，今儿你妹妹差点让老虎吃了！
<br>
<br>崔：什么？那只老虎这么大胆？敢碰我妹妹？你跟它提我呀，你就说，“我是座山雕的妹妹。”看它还敢不敢吃你。这山头上，咱是上管天，下管地，中间管空气，别说是老虎，就是蚊子，也不敢叮咱爷们儿！
<br>
<br>英：那是因为你脸皮太厚，它没处下嘴。今儿得亏碰上了小帅哥胡彪兄弟，是他打死老虎，救了我！
<br>
<br>崔：胡彪？哪个胡彪？
<br>
<br>英：还有哪个胡彪？唱歌的胡彪呗。
<br>
<br>杨：在下胡彪，见过三爷！
<br>
<br>崔：你是胡彪？
<br>
<br>杨：正是。
<br>
<br>崔：你怎么变样了，长的跟歪瓜裂枣似的。
<br>
<br>杨：呵，我最近整容了。
<br>
<br>崔：整容了还是毁容了？
<br>
<br>    胡彪，天王盖地虎，
<br>
<br>杨：那英金城武。
<br>
<br>崔：宝塔镇河妖，
<br>
<br>杨：黎明钟振涛。
<br>
<br>崔：莫哈莫哈，
<br>
<br>杨：键盘贝司电吉他。
<br>
<br>四匪：可以，有几手。
<br>
<br>崔：有几手？
<br>
<br>杨：三只手。
<br>
<br>四匪：奥，小偷啊！
<br>
<br>杨：错，神偷！
<br>
<br>崔：胡彪，你脸黄什么？
<br>
<br>杨：诶，黄…呵，防冷涂的蜡。
<br>
<br>崔：怎么又黄啦？
<br>
<br>四匪：说，怎么又黄啦？
<br>
<br>杨：它，我又涂了一层蜡。
<br>
<br>崔：胡彪，你打死国家一级保护动物东北虎，该当何罪？
<br>
<br>杨：三爷，老虎是一级，令妹可是特级的！
<br>
<br>英：哥，你看他多会说话呀！
<br>
<br>崔：光会说还不行，我听说如今这大腕儿，都是影视歌三栖名星
<br>
<br>杨：当年我在好莱坞也拍过《与狼共舞》。
<br>
<br>崔：会玩枪？
<br>
<br>杨：小菜！
<br>
<br>崔：看着！（掏枪，一枪打灭一排灯，枪给杨）
<br>
<br>杨：（一甩手，灯全灭）
<br>
<br>四匪：好枪法，把我们威虎厅的保险丝――给打憋了！
<br>
<br>（灯亮）
<br>
<br>崔：这么说，你真是歌星？
<br>
<br>杨：著名歌星！
<br>
<br>崔：著名歌星？
<br>
<br>杨：著名宇宙嚎叫派山贼摇滚大歌星――胡彪！
<br>
<br>崔：出场费多少？
<br>
<br>杨：给三爷拜寿，免费献艺。
<br>
<br>崔：白鸡宴改名为白鸡通俗演唱会，任命你当艺术总监！
<br>
<br>英：哥，胡彪兄弟文武双全，不如让他当威虎山的老九。
<br>
<br>崔：好，看在我妹妹的面子上，任命你为老九！
<br>
<br>杨：脱三爷的福，谢众家兄弟！
<br>
<br>崔：弟兄们都过来认识认识！
<br>
<br>范：我就是范志毅，胡彪兄弟，山上要是有人敢欺负你，跟我说，我往他身上吐吐沫！
<br>
<br>罗：哥们，我是罗纳尔多。谁跟你叫板，我那球闷他！
<br>
<br>泰：我叫迈克&#183;泰森，谁不服，我咬他耳朵！
<br>
<br>克：I’m  from American,我是克林顿，谁不服，我空袭他。
<br>
<br>杨：全仗各位兄弟。
<br>
<br> 
<br>
<br>  
<br>
<br> 
<br>
<br>                        第三幕
<br>
<br>诉真情英英许身
<br>
<br>辩假理栾平丧命
<br>
<br> 
<br>
<br>（杨一人上）
<br>
<br>杨：（唱）胡彪离了洪桐县，
<br>
<br>         将身来在威虎山。
<br>
<br>         土匪山贼他真凶残，
<br>
<br>         上帝保佑我过此关。
<br>
<br>（催英英上）
<br>
<br>英：呦，胡彪大哥，这么晚了还没歇着呐？
<br>
<br>杨：唉，我有心事。
<br>
<br>英：呦，是不是做梦想媳妇呢？
<br>
<br>杨：……正是。
<br>
<br>英：哈哈……
<br>
<br>杨：哈哈……
<br>
<br>英：呸，我看你是想怎么扫平威虎山吧！
<br>
<br>杨：啊，这，这，这从何说起呀？
<br>
<br>英：呔！好大胆的共产党！
<br>
<br>杨：你，你怎么知道？你听谁说的？
<br>
<br>英：哼，我听你说的！你醉酒之时，唱什么：共产党员，千难万险也敢攀，还即令飞雪化春水，定要扫平威虎山，这是你说的不是？
<br>
<br>杨：既然，你都知道了，也罢！今儿我这条命就交给你了，你那我怎么办？要杀说话，吃肉张嘴，皱皱眉头不姓杨，怕死不当共产党！
<br>
<br>英：呦、呦、呦，瞅你吹胡子瞪眼的，我还能把你吃了呀？
<br>
<br>你放心，我不给你说出去，我跟我哥哥，不是一路人！
<br>
<br>杨：那你来是为了……
<br>
<br>英：嗨，跟你痛快说了吧！你看我也老大不小的了，成天跟帮土匪混一块儿，也不是个事！你呢，相貌堂堂，仪表人才，还会唱歌打枪，打我见你的头一眼呐，（唱）
<br>
<br>    我对你有一点动心，总是害怕看你的眼睛。
<br>
<br>杨：姑娘，不瞒你说，（唱）
<br>
<br>    莫名我就喜欢你，深深的爱上你。没有理由，没有原因。
<br>
<br>英：（唱）莫名我就喜欢你，深深的爱上你。从见到你的那一天起。
<br>
<br>杨：英英，我出生入死来到威虎山，一半是为了剿匪，一半就是为了你呀！我看，你不如跟我一起动手，扫平威虎山，到那时――（唱）
<br>
<br>    “军工章啊，有我的一半，也有你的一半。！‘
<br>
<br>英：好，子荣，以后我就是你们杨家的人了。
<br>
<br>杨：不，咱们都是，党的人！
<br>
<br>    （第二场，威虎厅上）
<br>
<br>     （范志毅跑上）
<br>
<br>范：三爷，三爷！
<br>
<br>崔：着急忙慌的，叫什么丧！
<br>
<br>范：三爷，栾平回来了！他说有要紧的事要向三爷汇报！
<br>
<br>崔：叫他上来！
<br>
<br>杨：（自白）呀，这栾平怎么跑出来了？
<br>
<br>    （唱京韵大鼓）耳听栾平回了山，
<br>
<br>                  不由心中起慌乱。
<br>
<br>                  同志们看管太不严，
<br>
<br>放虎归山他成了祸患。
<br>
<br>                  我欲上前，一枪打死他算，
<br>
<br>                  （白）唉，不行呀！
<br>
<br>                  不如跟他当面对质，
<br>
<br>                  把那是非反呐。
<br>
<br>栾：（小跑上场）三爷，三爷。小的这趟下山，栽大发了，胡彪没找到，倒让共子抓了去，差点丢了脑袋！
<br>
<br>崔：栾平，瞅你那德行，你看，这是不是胡彪吗？（指杨）
<br>
<br>栾：（转头看杨）啊，你是……
<br>
<br>杨：栾大哥，我是胡彪呀，不认识兄弟啦？
<br>
<br>栾：你，你，你不是……
<br>
<br>杨：我不是，是我的不是还是你的不是！你带我上威虎山来给三爷助兴，快进山了，你说你在山下有个小蜜，要去会会，让我自己上山，害的我在山上转了三天，才找到三爷这儿， 你说，是我的不是还是你的不是！
<br>
<br>栾：你，你你，你胡说！
<br>
<br>崔：什么？栾平，你小子私自去会小蜜，怎么又让共军抓住啦？啊？
<br>
<br>栾：三爷，他不是胡彪呀！
<br>
<br>崔：对，他不是过去的胡彪啦，他现在是我威虎山上的老九，栾平，还不快去见过九爷！
<br>
<br>栾：你，……你是共军，三爷，他不是六子，是共子！他是从共军那来的！
<br>
<br>杨：栾平，咱俩谁是从共军那来的？你不是让共军抓住了吗？怎么又把你给放了？你刚一回山，我胡彪就成了共军，你要是在山上住两天，那克林顿、泰森哥儿几个，不就全成共匪了吗！
<br>
<br>克：他妈的！栾平这小子，准是让共军收买了！
<br>
<br>泰：敢挑拨离间，我割他的耳朵下酒！
<br>
<br>栾：三爷，他真是共军！在共军那，就是他审问的我！
<br>
<br>英：他审问的你？他怎么懂得黑话？怎么对山上的事一清二楚？甭问，是你小子招供了，你把三爷出卖了！栾：不，不，我没招，我我，没招！
<br>
<br>杨：三爷，我胡彪初来乍到，不懂山上的... [内容过长，已截断]', '智取威虎山

孙鹏 主笔

剧组人物

少剑波                  ----章永乐饰演

杨子荣                  ----杜  鹏饰演

崔英英（座山雕之妹）    ----费溢群饰演

栾  平                  ----刘晓浏饰演

座山雕                  ----孙  鹏饰演

范志毅（四大金刚之一）  ----于浩淼饰演

泰  森（四大金刚之一）  ----熊  浩饰演

克林顿（四大金刚之一）  ----王  飞饰演

罗纳尔多（四大金刚之一）----靳帮军饰演

战士甲                  ----孟元召饰演

战士乙                  ----秦建岭饰演

第一幕

少剑波智审栾平

杨子荣巧献绝计

（舞台上，少一人上，踱步）

少：（叫板）哎，苦啊！

（唱京剧）过了一天又一天，

心中好似滚油煎。

空有革命一身胆，

不明情况怎破山。

（白）唉，小分队来到夹皮沟俩多月了，除了吃饭就是吃饭，土匪一个没见着，这饭量见长。也别说，前儿还真抓着个不长眼的，叫栾平，刚从山上下来，审了两三次，除了姓什么叫什么，多一个字都不说了！杨子荣同志运送粮草还没回来，这可怎么办呢？得了闲着也是闲着，再把栾平押上来审审，开开心！（叫）张龙，赵虎，王朝，马汉，带栾―平―！

（战士甲、乙押栾平上）

甲：报告203，人犯带到！

（唱《包青天》，转至203身后）

甲：东北有个203，

乙：审讯土匪有手段。

甲：抗拒从严，

乙：坦白从宽。

甲、乙：不信你就试试看！

少：（拍桌子）栾平，你的底细我们都知道，你赶紧交代。说！你杀过多少人，抢过多少钱，贩卖过多少海洛因，看过几盘盗版黄色录象带！说！

栾：（坐，不屑）哼，知道你还问什么？不说！

少：（站，脚踩椅子）说不说？

栾：（哼歌）我在马路边，拣到一分钱……

少：（挽袖子）好小子，敢顽抗。来人，关门，放狗，放狗，放狗！

甲、乙：不能啊，首长，不能放狗，咱们有政策，优待俘虏，不能放狗！

少：不能放狗？

甲、乙：不能放！

少：那他不说呀！

甲：得晓之以理，

乙：动之以情！

少：（指乙）你，去，去动，动之以情。

乙：（上前，女性化的，胳膊蹭栾平）你说呀，

栾：（阴阳怪气的）我不说！

乙：你倒是说呀！

栾：我不说！

乙：你倒是说不说呀！

栾：我就是不说！

少：回来，回，回来！你琼…瑶看多啦？这太软了！

甲：咱得动之以理，您这么说：“栾平，你听我给你说，你已经到了，山穷水尽的地步了，晚交代，不如早交代，争取宽大处理

少：对，就这么说，瞧我的！（上前）栾平，你听着，你已经到了，――山清水秀的地步了，早交代，不如晚交代，晚交代，不如不交代！

栾：正好，我别说了！

甲：哎，哎，首长，你说反了！

少：啊…啊…

幕后音：报告203，杨子荣同志回来了！

（杨子荣上，少上前握手）

少：老杨，你可回来了！回来了1（指栾平）这是？

少：抓了个土匪，叫栾平，审了两天了，小子连个有用的屁都不放！

杨：叫什么？栾平？不用审，就是一小催呗儿！他，无名鼠辈，在威虎山上连个屁也不算，甭审，拉出去毙了喂野狗！

栾：（从椅子上滑下）呵，别介！等等，谁说我屁也不是？我可是三爷座山雕跟前的红人，八大金刚也有我这么一号！要不三爷能让我下山，请土匪摇滚歌星胡彪给百鸡宴助兴吗？三爷五十大寿的百鸡宴，都是我一手……哎，我怎么都说了？！（扇自己嘴巴子）嗨，我这张臭嘴，真不争气！

杨：得了，栾平！曾子曰：“一羊也是赶，两羊也是放！”既然你都开了口啦，走，下去说个痛快！

（推着栾平，栾平扇着嘴巴子，下）

少：别说，就是老杨有办法，高，实在是高！

甲、乙：高，高，就是高！

少：座山雕要摆百鸡宴，说不定这是个机会，要是能派人打进去，给他们饭里下点泻药，咱们再里外夹击，准有门儿！

甲、乙：有门儿，有门儿！

（杨打扮成摇滚歌星上场）

甲、乙：哎，这是谁呀？

少：您找谁呀？

杨：北京的朋友你们好！谢谢，谢谢，我就是，著名土匪摇滚歌星――胡彪，谢谢，谢谢大家！

少：啊，老杨！

甲、乙：子荣同志！

杨：203，我有了一个新想法！

（唱《九九艳阳天》）

九九那个寒天冰天雪地，

要破那威虎山怎么能够不着急？

趁着那座山雕宴百鸡呀，

我进去搅他个呀，翻天覆地！

少：老杨，这太危险啦！

（唱）

老贼那个座山雕他生性多疑，

从未见面他怎么能够相信你，

这一去呀，枪如林弹如雨呀，

我们的队伍怎能少了你？

杨：梅花那个欢喜漫天雪，

冻死苍蝇未足奇，

自古英雄驱虎豹，

更无豪杰怕熊罴！

少：好吧，背黑锅交给我，送死你去，千斤重担你来挑，我们也要苦练滑雪技术，争取在冬季奥林匹克运动会上实现金牌零的突破！

杨：对，咱们会师威虎山！

第二幕

醉打壶英雄救美

对暗号子荣进山

（杨子荣上，奏乐《火柴天堂》）

杨：（唱） 走在寒冷下雪的夜中，

拎着火枪寻找威虎厅。

一步步冰冻，一步步寒风。

一步走错就掉进陷坑。

（白）这天也太冷了，好在我带了路易十三XO，喝两口，暖暖身子。

（掏出酒瓶，看）三碗不过岗，我偏不信，想我杨子荣，死都不怕，还怕酒吗？今天偏要喝它一十八碗，（喝醉）好酒，好酒，十三，路易的，

（唱）河里有水蛤蟆叫，

吵到大街心里闹。

抓来两只下酒吆，

呱、呱，全跑了。

眼看天色以晚，今天怕是到不了威虎厅了，不如借酒意，在这睡上一觉，明天再上山见座山雕。

(躺下)

（崔英英惊慌跑上）

英：老虎，老虎，救命啊。老虎！

杨：（醉中，站起）老鼠，哪有老鼠？哪有老鼠？嗳，你就是老虎，说，你叫什么名字？知道三大纪律八项注意吗？不说话，还敢拿眼瞪我，我代表人民，毙了你。（掏枪，打死虎，有醉醺醺躺下）

英：恩人，恩人，你是谁？

杨：（唱）我本是，工农子弟兵……定要扫平这威虎山！……（打呼噜）

英：这个人自称是解放军，是个共子，还要扫平威虎山，这不是我哥哥的冤家对头吗？别忙，人家是我的救命恩人，我还是等他酒醒了，再问问他。呦，别说，这小伙儿长的还真够酷的……呦，这冰天雪地的，可别冻着了。（脱下外衣，给杨盖上）

杨：（打哈欠，醒来）大梦谁先觉，平生我自知。草堂春睡足，窗外……（看见老虎，惊吓，跳起）啊，妈呀，老虎，老虎，快跑，救命啊，救命！

英：哈，小帅哥，别跑，那是只死虎，你怕什么！

杨：啊，死虎，你打死的？（作揖）谢谢姑娘救命之恩，谢谢姑娘救命之恩！

英：咳，满拧了，是你醉着酒把它打死的，你是我的救命恩人呐！

杨：奥，我打死的，奥――哈哈，撞到我的枪口上了。哎姑娘，这荒山野岭，没个人家，到处都是狼虫虎豹，又有土匪出末，你怎么一个人？……

英：哈，土匪？我呀，就是土匪！

杨：你就是土匪？

英：对，我就是这威虎山上，总侠大寨主，崔旅长的妹妹，崔英英。

杨：（稍楞）哎呀，我可找着组织啦！（拉崔的手）这威虎厅可真难找，一天都没找到。

英：你是？

杨：呵，我就是你哥哥请来给百鸡宴助兴的土匪摇滚歌星――胡彪！

英：（上下打量）你也是六子？

杨：合字并肩字。

英：好，那就跟我来吧！

（二人下）

（第二场，威虎厅）

（座山雕居中坐，两侧个二土匪）

（崔英英拉杨子荣手上）

英：来，进来呀，这就是威虎厅。哥，今儿你妹妹差点让老虎吃了！

崔：什么？那只老虎这么大胆？敢碰我妹妹？你跟它提我呀，你就说，“我是座山雕的妹妹。”看它还敢不敢吃你。这山头上，咱是上管天，下管地，中间管空气，别说是老虎，就是蚊子，也不敢叮咱爷们儿！

英：那是因为你脸皮太厚，它没处下嘴。今儿得亏碰上了小帅哥胡彪兄弟，是他打死老虎，救了我！

崔：胡彪？哪个胡彪？

英：还有哪个胡彪？唱歌的胡彪呗。

杨：在下胡彪，见过三爷！

崔：你是胡彪？

杨：正是。

崔：你怎么变样了，长的跟歪瓜裂枣似的。

杨：呵，我最近整容了。

崔：整容了还是毁容了？

胡彪，天王盖地虎，

杨：那英金城武。

崔：宝塔镇河妖，

杨：黎明钟振涛。

崔：莫哈莫哈，

杨：键盘贝司电吉他。

四匪：可以，有几手。

崔：有几手？

杨：三只手。

四匪：奥，小偷啊！

杨：错，神偷！

崔：胡彪，你脸黄什么？

杨：诶，黄…呵，防冷涂的蜡。

崔：怎么又黄啦？

四匪：说，怎么又黄啦？

杨：它，我又涂了一层蜡。

崔：胡彪，你打死国家一级保护动物东北虎，该当何罪？

杨：三爷，老虎是一级，令妹可是特级的！

英：哥，你看他多会说话呀！

崔：光会说还不行，我听说如今这大腕儿，都是影视歌三栖名星

杨：当年我在好莱坞也拍过《与狼共舞》。

崔：会玩枪？

杨：小菜！

崔：看着！（掏枪，一枪打灭一排灯，枪给杨）

杨：（一甩手，灯全灭）

四匪：好枪法，把我们威虎厅的保险丝――给打憋了！

（灯亮）

崔：这么说，你真是歌星？

杨：著名歌星！

崔：著名歌星？

杨：著名宇宙嚎叫派山贼摇滚大歌星――胡彪！

崔：出场费多少？

杨：给三爷拜寿，免费献艺。

崔：白鸡宴改名为白鸡通俗演唱会，任命你当艺术总监！

英：哥，胡彪兄弟文武双全，不如让他当威虎山的老九。

崔：好，看在我妹妹的面子上，任命你为老九！

杨：脱三爷的福，谢众家兄弟！

崔：弟兄们都过来认识认识！

范：我就是范志毅，胡彪兄弟，山上要是有人敢欺负你，跟我说，我往他身上吐吐沫！

罗：哥们，我是罗纳尔多。谁跟你叫板，我那球闷他！

泰：我叫迈克·泰森，谁不服，我咬他耳朵！

克：I’m  from American,我是克林顿，谁不服，我空袭他。

杨：全仗各位兄弟。

第三幕

诉真情英英许身

辩假理栾平丧命

（杨一人上）

杨：（唱）胡彪离了洪桐县，

将身来在威虎山。

土匪山贼他真凶残，

上帝保佑我过此关。

（催英英上）

英：呦，胡彪大哥，这么晚了还没歇着呐？

杨：唉，我有心事。

英：呦，是不是做梦想媳妇呢？

杨：……正是。

英：哈哈……

杨：哈哈……

英：呸，我看你是想怎么扫平威虎山吧！

杨：啊，这，这，这从何说起呀？

英：呔！好大胆的共产党！

杨：你，你怎么知道？你听谁说的？

英：哼，我听你说的！你醉酒之时，唱什么：共产党员，千难万险也敢攀，还即令飞雪化春水，定要扫平威虎山，这是你说的不是？

杨：既然，你都知道了，也罢！今儿我这条命就交给你了，你那我怎么办？要杀说话，吃肉张嘴，皱皱眉头不姓杨，怕死不当共产党！

英：呦、呦、呦，瞅你吹胡子瞪眼的，我还能把你吃了呀？

你放心，我不给你说出去，我跟我哥哥，不是一路人！

杨：那你来是为了……

英：嗨，跟你痛快说了吧！你看我也老大不小的了，成天跟帮土匪混一块儿，也不是个事！你呢，相貌堂堂，仪表人才，还会唱歌打枪，打我见你的头一眼呐，（唱）

我对你有一点动心，总是害怕看你的眼睛。

杨：姑娘，不瞒你说，（唱）

莫名我就喜欢你，深深的爱上你。没有理由，没有原因。

英：（唱）莫名我就喜欢你，深深的爱上你。从见到你的那一天起。

杨：英英，我出生入死来到威虎山，一半是为了剿匪，一半就是为了你呀！我看，你不如跟我一起动手，扫平威虎山，到那时――（唱）

“军工章啊，有我的一半，也有你的一半。！‘

英：好，子荣，以后我就是你们杨家的人了。

杨：不，咱们都是，党的人！

（第二场，威虎厅上）

（范志毅跑上）

范：三爷，三爷！

崔：着急忙慌的，叫什么丧！

范：三爷，栾平回来了！他说有要紧的事要向三爷汇报！

崔：叫他上来！

杨：（自白）呀，这栾平怎么跑出来了？

（唱京韵大鼓）耳听栾平回了山，

不由心中起慌乱。

同志们看管太不严，

放虎归山他成了祸患。

我欲上前，一枪打死他算，

（白）唉，不行呀！

不如跟他当面对质，

把那是非反呐。

栾：（小跑上场）三爷，三爷。小的这趟下山，栽大发了，胡彪没找到，倒让共子抓了去，差点丢了脑袋！

崔：栾平，瞅你那德行，你看，这是不是胡彪吗？（指杨）

栾：（转头看杨）啊，你是……

杨：栾大哥，我是胡彪呀，不认识兄弟啦？

栾：你，你，你不是……

杨：我不是，是我的不是还是你的不是！你带我上威虎山来给三爷助兴，快进山了，你说你在山下有个小蜜，要去会会，让我自己上山，害的我在山上转了三天，才找到三爷这儿， 你说，是我的不是还是你的不是！

栾：你，你你，你胡说！

崔：什么？栾平，你小子私自去会小蜜，怎么又让共军抓住啦？啊？

栾：三爷，他不是胡彪呀！

崔：对，他不是过去的胡彪啦，他现在是我威虎山上的老九，栾平，还不快去见过九爷！

栾：你，……你是共军，三爷，他不是六子，是共子！他是从共军那来的！

杨：栾平，咱俩谁是从共军那来的？你不是让共军抓住了吗？怎么又把你给放了？你刚一回山，我胡彪就成了共军，你要是在山上住两天，那克林顿、泰森哥儿几个，不就全成共匪了吗！

克：他妈的！栾平这小子，准是让共军收买了！

泰：敢挑拨离间，我割他的耳朵下酒！

栾：三爷，他真是共军！在共军那，就是他审问的我！

英：他审问的你？他怎么懂得黑话？怎么对山上的事一清二楚？甭问，是你小子招供了，你把三爷出卖了！栾：不，不，我没招，我我，没招！

杨：三爷，我胡彪初来乍到，不懂山上的规矩，也不知怎么得罪了这条疯狗，被他反咬一口！三爷，今儿威虎山上是有他没我，有我没他，留我留他，三爷您看着办吧！

崔：（叫板）哇呀……这，这，谁是六子，谁是共子，这如何是好？不如，干脆，把两个都毙了，最干净，对，两个都毙了。

英：哥，你要是敢碰我们家阿彪，我就出家当尼姑去！

崔：小姑奶奶，别，你消消气。

四匪：三爷，九爷不能走啊！

范：三爷，栾平那小子，准是被共军收买了，咱不能信他的！

崔：这样吧，我这儿有个钢蹦儿，正面是栾平，背面是胡彪，哪面朝上，谁就是共匪！（抛，众人凑上）

四匪：啊……正面，正面，栾平是共子，九爷是好人！

杨：我当然是好人！

崔：哎呀，胡彪兄弟，老九，消消气，三爷我火眼金睛，能上栾平的当吗？

杨：三爷信不过我，，我不干啦，我走啦！

英：哥，胡彪要是走了，我就当尼姑去！

崔：老九，老九，你别走，我们可少不了你呀，

（唱《only you》） only you，能保我威虎山，

only you，能办我百鸡宴。

背黑锅我来，送死你去！

only you！

栾平，你这条疯狗，你投降了共军，还敢回来挑拨离间！范志毅，把他拉出去毙了喂野狗！

栾：三爷，三爷，饶命！胡彪兄弟，你饶了我吧！我不是人，我是野狗！

杨：慢，毙了他就便宜他了！我倒有个办法，够他消受。

崔，四匪：什么办法？

杨：咱们山后不是有个大粪坑吗？

崔，四匪：怎么样？

杨：把这小子大头朝下，，种到粪坑里，明年开春长出个小栾平来。

崔，四匪：哈哈，高，高，还是老九有办法，种了他种了他！

杨：交给我了。

杨：（拉栾平到一侧）栾平，你罪恶滔天，屡教不改，今天我代表人民，――种了你！下去吧，你！

（栾惨叫下）

第四幕

威虎厅英雄除群顽

铁达尼患难见真情

（第一场，酒席，众匪划拳）

杨：时辰到，厅里掌灯，山外点明子，给三爷拜寿！

崔：胡彪，是不是该你给三爷唱歌助兴啦？

杨：我一个人可唱不了，我得请出我的乐队！

崔：乐队？快请出来！

杨：同志们！

（少剑波，战士甲、乙上）

崔：啊，拿来的共军？

少：（与杨握手）老杨，你辛苦啦！

杨：唉，八天啦，别提他啦！

少：老杨，对不住你，；栾平那小子，他跑啦！

杨：我已经把他种到粪坑里去啦！

崔：胡彪，你到底是谁？

杨：听好了，我就是：

中共中央国务院，沈阳军区党政办，

牡丹江剿匪先遣团，三连一排炊事班，

主力掌勺――杨子荣！

四匪：嗨，大师傅呀！

崔：八大金刚何在？泰森，上！

泰：我是迈克·泰森1

杨：（当，当）我是霍利菲尔德！

泰：啊？霍哥，得，我投降，我投降。

崔：怎么投降啦？罗纳尔多，上！

（罗抽搐，吐白沫）

四匪：怎么抽风啦？

罗：我有癫痫病！

崔：咳，这个废物！范志毅哪？

范：（做热身动作）我上！

杨：（吹哨，掏红牌）红牌罚下！

范：这，这，（走下）

崔：都是废物！克林顿，上！

克：（拿出手机）喂，喂，五角大楼吗？我是谁？我是你们头儿！给我调十辆坦克，六架直升机，还有一艘航空母舰！

战士乙：（模仿女性）嗨！老克，还认识我吗？

克：请问小姐芳名？

乙：我是莱温司基呀 ！你要是还敢顽抗，我就把咱俩的事，都说出去！

克：别介，别介，我投降！

崔：胡彪兄弟，跟你商量点事，我也想投降，行吗？

甲、乙：好，大获全胜。

杨：等等，英英哪去了？我去找找她！

（第二场，崔英英站在桌子上，奏乐《泰坦尼克》）

（杨上）

杨：英英，

英：你别过来，再过来我就跳了！

杨：为什么？不是说好一起参加革命吗？

英：你是英雄，我是土匪，我没脸跟你回去。

杨：英英，别说傻话，你看，天多么蓝呐，只要你跳下去，就会融入在这蓝天之中！朝仓不是跳下去了吗？唐卡也跳下去了？

英：你要逼我跳下去吗？

杨：不，我要跟你一起跳下去！

英：奥，不，杰克，答应我，不管发生什么事，你都要活下去。

杨：我们一起活下去！闭上眼睛……睁开吧。

英：啊，我简直在飞1

杨：从此，这里的天就是人民的天，这里的地就是人民的地，我们一定要把威虎山建设成蔬菜肉食品生产基地，那真是……（唱）

你耕田来，我织布。

英：你挑水来，你浇圆。

二人：你我好比鸳鸯鸟，比翼双飞，在威虎山。

少：（匆忙跑上）老杨，老杨，不好啦！

杨：怎么啦？

少：座山雕他――

杨：怎么样？

少：他又跑啦！

闭幕

孙鹏

1999年新年', NULL, '2003-02-27 22:41:00', 1, '20030331145252_bbsid_197263_board_12_76ec2ec87c.html', '20030331145252');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1612, 197440, 10, 1252, '为什么要对我好', '为什么要对我好
<br>不要告诉我那只是责任
<br>对于我没有任何责任可言
<br>你曾对我说
<br>我不快乐的时候
<br>在我身边
<br>默默为我守侯
<br>曾告诉我
<br>你可以理解
<br>
<br>然而
<br>我的生命永远暗淡
<br>无法挣脱曾经的伤痛
<br>我的泪水即将干涸
<br>走不出自己
<br>
<br>为什么要对我好
<br>习惯孤寂
<br>校园的那栋教学楼
<br>废墟中离我而去
<br>凤凰树的花瓣
<br>泪落般
<br>滴进回忆
<br>
<br>不需要怜悯
<br>如此温和的目光
<br>
<br>不要给我糖果
<br>不要与我并肩
<br>当我无法呼吸
<br>当我哭泣
<br>
<br>远远离我而去
<br>远远离我而去
<br>
<br>不要对我好
<br>我不懂得拒绝
<br>
<br>不要对我好
<br>我会如此残酷', '为什么要对我好

不要告诉我那只是责任

对于我没有任何责任可言

你曾对我说

我不快乐的时候

在我身边

默默为我守侯

曾告诉我

你可以理解

然而

我的生命永远暗淡

无法挣脱曾经的伤痛

我的泪水即将干涸

走不出自己

为什么要对我好

习惯孤寂

校园的那栋教学楼

废墟中离我而去

凤凰树的花瓣

泪落般

滴进回忆

不需要怜悯

如此温和的目光

不要给我糖果

不要与我并肩

当我无法呼吸

当我哭泣

远远离我而去

远远离我而去

不要对我好

我不懂得拒绝

不要对我好

我会如此残酷', '磨烂了的岁月记，记忆垒落成梦境，风的嗫嚅，是孤独这的灵魂……



走在前面的人是孤独的

走在中间的人是快乐的

走在最后的人是痛苦的

永远读不懂的

是时光的内涵

永远渴求的

是对爱的遐想', '2003-03-02 11:28:00', 4, '20030331145747_bbsid_197440_board_10_819aeb6b8d.html', '20030331145747');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1613, 197001, 10, 414, '溺', '楔子
<br>
<br>午后三点，房间的味道温软清甜，像兑了威士忌的红茶。落地窗半掩着，冬日的太阳一脸仓皇，在粉紫的窗帘后时隐时现。
<br>
<br>May穿着蓝色条纹的棉布衬衫，坐在造型古怪的红色塑料椅子上，淡棕色的头发垂在肩头，干燥而柔顺。她的皮肤在房间的阴暗光线里隐隐泛着冷色，柔嫩圆融的耳廓上夹了一条细小的银蛇。
<br>
<br>地毯上散乱堆着大量厚重的过期杂志和CD，四五个纯净水空瓶东倒西歪。脚边也伫立着大瓶的纯净水，喝掉了三分之二，余下的三分之一透过瓶身的花纹折射着奇妙的光影。
<br>
<br>回到这里，她始终觉得渴。
<br>
<br>
<br>（一）
<br>
<br>天花板上贴了只淡紫的氢气球，排球样大，薄薄蒙了尘。门虚掩着，未挂防盗链，门缝里泄入的气流轻轻拖曳着气球的拉绳。时间的流动像果子冻一样凝滞下来，滑软透明，氤氲着有机的芳香。
<br>
<br>耳机里静静流淌着德彪西的《月光》，门倏然被推开，发出慵懒然而尖锐的叫声。May抬起头，看到eve站在门口，穿着紫罗兰的防水布兜帽风褛；同色的百褶裙裾在她膝侧轻轻拍打，厚重的料子片刻又归于沉寂。她的头发比暑假时长了许多，松软地鬈在肩头，是午夜天空般浓稠的黑色，盈着淡淡的紫色光泽。
<br>
<br>May拔掉耳机，迎着eve的眼睛，露出恬淡暧昧的微笑。后者怀中抱了只银灰的金属匣子，她走过去，将匣子放在may的膝头，弯下身子轻轻搂住朋友的肩膀：
<br>
<br>“还好么，这半年在北方？”
<br>
<br>女孩轻轻点头，双手抚在金属的匣盖上，俨然抚触着回忆本身。
<br>
<br>
<br>她们走在冬日午后寂静的街巷，素淡的日光在身边石墙的缝隙里跳跃。亚热带植物一如它们精品屋里的塑料仿制品，色泽丰腴然而纹丝不动；玫瑰紫的三角梅恣然绽放。
<br>
<br>男孩静静望着天空。他的身体修长而纤细，松松套了件灰白混线的高领毛衣，黑色牛仔裤边垂着一条风格简约的重金属裤链。在他背后，支撑了他部分体重的，是黑漆的流线型路灯支架，厚重的金属杆与他倾斜的身体构成一个绝妙的锐角。
<br>
<br>“Van。”eve拖着may的手，踮起脚让男孩轻吻自己脸颊。柔软的黑色卷发流淌在男孩脖颈，水一样的触感。
<br>
<br>Van轻轻点头以眼神问候may，后者报以透明的微笑。
<br>
<br>“走吧。”van拖着eve的手，eve以另一只手挽住may。狭窄的街巷绵延伸展，两侧石墙上爬山虎循着石头天然的纹路疯狂蔓延，枝蔓的阴影里黏附着稠绿的青苔，倾诉着空气里年代久远的湿度。
<br>
<br>植物糜烂甜腥的气味里，渐渐析出了海水的盐星。
<br>
<br>
<br>（二）
<br>
<br>湿润的海风里隐藏了冬细小的白牙，轻轻噬咬着人的肌肤，留下寂寥的疼痛。海的表情极尽慵懒，似一头巨大美丽的兽，百无聊赖中恨不得立即蒙上被子长睡不醒。
<br>
<br>空气粘湿得几乎将身体溶化，惟独眼睛却干涩得生疼。
<br>
<br>May脱去鞋子，赤脚走在细白的沙滩上。沙的表面盈蓄了羸弱的日光，触感仿佛晾置在背阴处的滑石粉。水的气息阴凉甜腥，细小的水流在脚掌的压力下嬉笑着流窜。一带礁石像陆地的舌头一样伸进海里，常年舔舐着，浸透了墨绿的颜色。在它表面依附着绒毛似的青苔，嵌满被渔妇剜去软肉的海蛎壳，裸露着珠贝光泽的内壁。
<br>
<br>作为回忆的场所而言，这片海滩未免落寞。夹在两座人工修缮的海滨浴场的石壁之间，沙滩与礁石的面积近乎平分，即使夏季也不为热中日光浴的游客喜爱。
<br>
<br>中学六年，四个人的假期都消磨在这里；四个人是may、eve、van，还有坤。Van晓得在潮湿沙滩上生火的诀窍，每次四个人游了泳，may和eve四处收集断枝，坤便以海边孩子的手法捕捉藏身沙窟里的小蟹。
<br>
<br>“由洞口洒盐进去，螃蟹尝到咸味，以为潮水来了，便都乐不可支爬出来，快得很。”坤将盛着螃蟹的塑胶袋递给may，脸上堆满阳光。
<br>
<br>确切地说，坤并非很识水性的孩子。“以同样的姿势游着，有时不知为什么，就那样慢慢沉下去了。”
<br>
<br>“勇敢地跳进水里，体力与运动能力也无懈可击，即便如此仍然学不会游泳的人，可真是稀世的宝贝啊。”van以他独到的程序运作着生火的作业，看得人无不认为是天赋异秉。
<br>
<br>“像你这样的生火高手，简直就是为纵火而生的才对。”坤微笑着轻轻回击，啜着附近小店买来的本地啤酒，价格便宜味道倒也相当清爽。
<br>
<br>“我的话，换气时总是呛水。”may接过话头，望着火焰另一侧坤的浮影。
<br>“我说，你该不会不知道换气时只能用嘴吸气吧？”
<br>“那种事我当然知道，但水就是跑进去我有什么办法？”
<br>“这样好了，塞住鼻子写上‘非请莫入’…”
<br>“你妈啊我还‘闲人免进’呢…”
<br>
<br>
<br>高中结束的夏天，阳光灼烈空气清甜一切色泽都浓烈到极度饱和。高考结束，面对成绩的日子尚远，人生正坐在山路转弯处的茶室安然小憩。每天都在海边度过，估分报志愿指导什么的一概跷掉，四个人抓紧一切时间享受共同虚耗光阴的最后奢侈。
<br>
<br>“这样好了，”van将may推到坤身边，戏谑地笑着，“你们两个伪旱鸭子，到内陆去念大学，我就和eve在这一辈子享受阳光海滩的完美人生。”
<br>
<br>
<br>（三）
<br>
<br>夜的边缘笼罩着淡紫的烟雾，是城市灯光侵蚀的齿痕。火焰在van的手里驯服地燃烧，空气中泛着愉快的烤蟹焦味。
<br>
<br>“…其实，发现浮不起来的时候，并不觉得害怕。”坤的声音刚刚能被身边的van听到，“就像做梦一样，能看到很漂亮的东西。”
<br>
<br>“我不明白。”van从上衣口袋里摸出烟，递了一只给坤。就着篝火点燃香烟，他的眼睛被火焰辉映得流光溢彩，却缺乏焦点。
<br>
<br>坤将烟衔在口中，微微眯起眼睛，凑到van跟前对住他烟头的火星。“安心的感觉，不可思议地…”烟雾以曼妙的线条在两人眼前升腾，极尽袅娜。
<br>
<br>“眼前有奇妙的光线的花纹，实景中一切渐渐黯淡下去，耳朵里水的鼓动声突然加大，最后变成心跳的声音……手脚不能够自由活动，身体里好象有巨大温暖的什么一直沉下去……”
<br>
<br>“仍然不害怕？”van吐出灵巧的烟圈，“就那样沉下去也无所谓？”
<br>
<br>“并不会真的沉下去吧…毕竟时间持续不久，可能只有几秒钟，身体完全放松下来，就像打了个盹…然后周围会渐渐亮起来，划水啦抬头换气啦全部又得心应手。”
<br>
<br>“你这样打盹？”van盯视着坤的侧脸，“会没命的，别再下水。”
<br>
<br>然而这种情境下的忠告很难在当事人的记忆里驻留到第二天。
<br>
<br>
<br>坤消失得无声无息。碧蓝的海面上洒满赤金的阳光，浑如一块巨大温软的玉，亘古永恒的宁谧。
<br>
<br>那个十七岁的男孩子没有再浮上来。
<br>
<br>Van 潜在那片海域摸了近四个小时，直至潮水不可挽回地退去。May在寻找时溺水，随后高烧不退，住院两个星期。
<br>搜救队最终没能找到他，即便是尸体。
<br>
<br>叫做海的巨大美丽的兽，睁眼静静将男孩吞噬。
<br>
<br>
<br>（四）
<br>
<br>may走进水里，纤细的脚踝浸在蓝绿色果子冻一样的海水中。
<br>
<br>死去的男孩有一双漂亮的眼睛，远比这海还要清澈，久久地，久久地直视太阳。
<br>
<br>海潮在退却，缓慢挪动它无比庞大的躯体，不易察觉然而确凿是在退却。滑腻的水流留恋地磨蹭着沙地，碰触少女的脚踝，盈着恬静虚弱的笑影。
<br>
<br>她轻倚在礁石边，姿势疲惫而寂寞。
<br>太阳西斜，细白的沙滩蒙在礁石薄灰的影子里，平整、寂静，空落落的。海风鼓胀起来，吸浸了粘稠冰冷的汁液，挟裹着粗糙的颗粒，在裸露的肌肤上留下些许不快的摩擦记忆。
<br>
<br>关于触觉的记忆会一生留在皮肤上。空气的湿度，火焰的撩拨，沙在指间流泻的细腻触感，夏日里阳光的灼热，水生植物滑溜溜的抚触…十几岁时鲜明纯粹的记忆，涂在灰白色脑皮质里的部分，终会被冲刷成泛黄褪色的虚影；而皮肤上的烙印却永远不会消退，在某个湿润得恰到好处的场合，甚至将鼓起留恋的疼痛。
<br>
<br>四个人的回忆，在半年前的夏天，戛然而止。
<br>
<br>凝然望着悄然暗寂下来的海平线，may在脑海里努力推出男孩的面容，清澈明亮的眼睛，笑起来时眼角的皮肤会堆起细小的纹路，然而他始终是笑着的。
<br>而她甚至没来得及告诉他，自己有多么喜欢哪个温煦透明的笑容。
<br>
<br>红珊瑚色的霞影自天光背面返上来，给视野里的景物精心涂抹了淡淡的血色。
<br>祭祀的颜色。
<br>
<br>May解下背包，掏出银灰的金属匣子。海水在她脚面轻轻摩挲着。平端着匣子，她以虔诚的姿势慢慢蹲下，面朝大海，将指甲抠进匣盖与匣身的接缝。
<br>
<br>Van拖着eve的手走到may身边，灰蓝色条纹的高帮球鞋有两三公分的吃水。
<br>May静静打开匣子，里面盛着两叠素白的信札，写着坤的名字，没有邮戳。
<br>Van和eve也蹲下身去，海水打湿了eve的裙边。
<br>两个女孩之间的距离，恰好容一个男孩弓身蹲下。
<br>
<br>沉默像无懈可击的黑色大理石般存在，良久，may终于将匣子放在了面前的沙地上。Van摸出打火机，专注地点燃匣中的信，然后将匣子向海的方向推远。
<br>
<br>蓝绿色的火焰毕毕剥剥在海风中摇曳，周围的气流密度发生了奇妙变化，扭曲了附近的景物。皮肤能够清楚感到随海风袭来的灼热，温暖而疼痛，被冰冷湿润的气流裹着，造成某种荒谬感。
<br>一如人生一样的存在。
<br>
<br>May 仍旧以同样的姿势蹲着，略微歪着头，安静地探询着什么。Eve也脱去鞋子，以脚掌轻轻拨动水面。
<br>
<br>叫做海的巨兽蒙着灰蓝的绸缎，酣然沉睡。
<br>
<br>
<br>男孩站在两个女孩身后的沙地上，仰头凝望昏黄的天空。一道机迹云横跨天际，被晚霞抹了淡淡的粉橘色。
<br>传说机迹云是天堂的裂缝。', '楔子

午后三点，房间的味道温软清甜，像兑了威士忌的红茶。落地窗半掩着，冬日的太阳一脸仓皇，在粉紫的窗帘后时隐时现。

May穿着蓝色条纹的棉布衬衫，坐在造型古怪的红色塑料椅子上，淡棕色的头发垂在肩头，干燥而柔顺。她的皮肤在房间的阴暗光线里隐隐泛着冷色，柔嫩圆融的耳廓上夹了一条细小的银蛇。

地毯上散乱堆着大量厚重的过期杂志和CD，四五个纯净水空瓶东倒西歪。脚边也伫立着大瓶的纯净水，喝掉了三分之二，余下的三分之一透过瓶身的花纹折射着奇妙的光影。

回到这里，她始终觉得渴。

（一）

天花板上贴了只淡紫的氢气球，排球样大，薄薄蒙了尘。门虚掩着，未挂防盗链，门缝里泄入的气流轻轻拖曳着气球的拉绳。时间的流动像果子冻一样凝滞下来，滑软透明，氤氲着有机的芳香。

耳机里静静流淌着德彪西的《月光》，门倏然被推开，发出慵懒然而尖锐的叫声。May抬起头，看到eve站在门口，穿着紫罗兰的防水布兜帽风褛；同色的百褶裙裾在她膝侧轻轻拍打，厚重的料子片刻又归于沉寂。她的头发比暑假时长了许多，松软地鬈在肩头，是午夜天空般浓稠的黑色，盈着淡淡的紫色光泽。

May拔掉耳机，迎着eve的眼睛，露出恬淡暧昧的微笑。后者怀中抱了只银灰的金属匣子，她走过去，将匣子放在may的膝头，弯下身子轻轻搂住朋友的肩膀：

“还好么，这半年在北方？”

女孩轻轻点头，双手抚在金属的匣盖上，俨然抚触着回忆本身。

她们走在冬日午后寂静的街巷，素淡的日光在身边石墙的缝隙里跳跃。亚热带植物一如它们精品屋里的塑料仿制品，色泽丰腴然而纹丝不动；玫瑰紫的三角梅恣然绽放。

男孩静静望着天空。他的身体修长而纤细，松松套了件灰白混线的高领毛衣，黑色牛仔裤边垂着一条风格简约的重金属裤链。在他背后，支撑了他部分体重的，是黑漆的流线型路灯支架，厚重的金属杆与他倾斜的身体构成一个绝妙的锐角。

“Van。”eve拖着may的手，踮起脚让男孩轻吻自己脸颊。柔软的黑色卷发流淌在男孩脖颈，水一样的触感。

Van轻轻点头以眼神问候may，后者报以透明的微笑。

“走吧。”van拖着eve的手，eve以另一只手挽住may。狭窄的街巷绵延伸展，两侧石墙上爬山虎循着石头天然的纹路疯狂蔓延，枝蔓的阴影里黏附着稠绿的青苔，倾诉着空气里年代久远的湿度。

植物糜烂甜腥的气味里，渐渐析出了海水的盐星。

（二）

湿润的海风里隐藏了冬细小的白牙，轻轻噬咬着人的肌肤，留下寂寥的疼痛。海的表情极尽慵懒，似一头巨大美丽的兽，百无聊赖中恨不得立即蒙上被子长睡不醒。

空气粘湿得几乎将身体溶化，惟独眼睛却干涩得生疼。

May脱去鞋子，赤脚走在细白的沙滩上。沙的表面盈蓄了羸弱的日光，触感仿佛晾置在背阴处的滑石粉。水的气息阴凉甜腥，细小的水流在脚掌的压力下嬉笑着流窜。一带礁石像陆地的舌头一样伸进海里，常年舔舐着，浸透了墨绿的颜色。在它表面依附着绒毛似的青苔，嵌满被渔妇剜去软肉的海蛎壳，裸露着珠贝光泽的内壁。

作为回忆的场所而言，这片海滩未免落寞。夹在两座人工修缮的海滨浴场的石壁之间，沙滩与礁石的面积近乎平分，即使夏季也不为热中日光浴的游客喜爱。

中学六年，四个人的假期都消磨在这里；四个人是may、eve、van，还有坤。Van晓得在潮湿沙滩上生火的诀窍，每次四个人游了泳，may和eve四处收集断枝，坤便以海边孩子的手法捕捉藏身沙窟里的小蟹。

“由洞口洒盐进去，螃蟹尝到咸味，以为潮水来了，便都乐不可支爬出来，快得很。”坤将盛着螃蟹的塑胶袋递给may，脸上堆满阳光。

确切地说，坤并非很识水性的孩子。“以同样的姿势游着，有时不知为什么，就那样慢慢沉下去了。”

“勇敢地跳进水里，体力与运动能力也无懈可击，即便如此仍然学不会游泳的人，可真是稀世的宝贝啊。”van以他独到的程序运作着生火的作业，看得人无不认为是天赋异秉。

“像你这样的生火高手，简直就是为纵火而生的才对。”坤微笑着轻轻回击，啜着附近小店买来的本地啤酒，价格便宜味道倒也相当清爽。

“我的话，换气时总是呛水。”may接过话头，望着火焰另一侧坤的浮影。

“我说，你该不会不知道换气时只能用嘴吸气吧？”

“那种事我当然知道，但水就是跑进去我有什么办法？”

“这样好了，塞住鼻子写上‘非请莫入’…”

“你妈啊我还‘闲人免进’呢…”

高中结束的夏天，阳光灼烈空气清甜一切色泽都浓烈到极度饱和。高考结束，面对成绩的日子尚远，人生正坐在山路转弯处的茶室安然小憩。每天都在海边度过，估分报志愿指导什么的一概跷掉，四个人抓紧一切时间享受共同虚耗光阴的最后奢侈。

“这样好了，”van将may推到坤身边，戏谑地笑着，“你们两个伪旱鸭子，到内陆去念大学，我就和eve在这一辈子享受阳光海滩的完美人生。”

（三）

夜的边缘笼罩着淡紫的烟雾，是城市灯光侵蚀的齿痕。火焰在van的手里驯服地燃烧，空气中泛着愉快的烤蟹焦味。

“…其实，发现浮不起来的时候，并不觉得害怕。”坤的声音刚刚能被身边的van听到，“就像做梦一样，能看到很漂亮的东西。”

“我不明白。”van从上衣口袋里摸出烟，递了一只给坤。就着篝火点燃香烟，他的眼睛被火焰辉映得流光溢彩，却缺乏焦点。

坤将烟衔在口中，微微眯起眼睛，凑到van跟前对住他烟头的火星。“安心的感觉，不可思议地…”烟雾以曼妙的线条在两人眼前升腾，极尽袅娜。

“眼前有奇妙的光线的花纹，实景中一切渐渐黯淡下去，耳朵里水的鼓动声突然加大，最后变成心跳的声音……手脚不能够自由活动，身体里好象有巨大温暖的什么一直沉下去……”

“仍然不害怕？”van吐出灵巧的烟圈，“就那样沉下去也无所谓？”

“并不会真的沉下去吧…毕竟时间持续不久，可能只有几秒钟，身体完全放松下来，就像打了个盹…然后周围会渐渐亮起来，划水啦抬头换气啦全部又得心应手。”

“你这样打盹？”van盯视着坤的侧脸，“会没命的，别再下水。”

然而这种情境下的忠告很难在当事人的记忆里驻留到第二天。

坤消失得无声无息。碧蓝的海面上洒满赤金的阳光，浑如一块巨大温软的玉，亘古永恒的宁谧。

那个十七岁的男孩子没有再浮上来。

Van 潜在那片海域摸了近四个小时，直至潮水不可挽回地退去。May在寻找时溺水，随后高烧不退，住院两个星期。

搜救队最终没能找到他，即便是尸体。

叫做海的巨大美丽的兽，睁眼静静将男孩吞噬。

（四）

may走进水里，纤细的脚踝浸在蓝绿色果子冻一样的海水中。

死去的男孩有一双漂亮的眼睛，远比这海还要清澈，久久地，久久地直视太阳。

海潮在退却，缓慢挪动它无比庞大的躯体，不易察觉然而确凿是在退却。滑腻的水流留恋地磨蹭着沙地，碰触少女的脚踝，盈着恬静虚弱的笑影。

她轻倚在礁石边，姿势疲惫而寂寞。

太阳西斜，细白的沙滩蒙在礁石薄灰的影子里，平整、寂静，空落落的。海风鼓胀起来，吸浸了粘稠冰冷的汁液，挟裹着粗糙的颗粒，在裸露的肌肤上留下些许不快的摩擦记忆。

关于触觉的记忆会一生留在皮肤上。空气的湿度，火焰的撩拨，沙在指间流泻的细腻触感，夏日里阳光的灼热，水生植物滑溜溜的抚触…十几岁时鲜明纯粹的记忆，涂在灰白色脑皮质里的部分，终会被冲刷成泛黄褪色的虚影；而皮肤上的烙印却永远不会消退，在某个湿润得恰到好处的场合，甚至将鼓起留恋的疼痛。

四个人的回忆，在半年前的夏天，戛然而止。

凝然望着悄然暗寂下来的海平线，may在脑海里努力推出男孩的面容，清澈明亮的眼睛，笑起来时眼角的皮肤会堆起细小的纹路，然而他始终是笑着的。

而她甚至没来得及告诉他，自己有多么喜欢哪个温煦透明的笑容。

红珊瑚色的霞影自天光背面返上来，给视野里的景物精心涂抹了淡淡的血色。

祭祀的颜色。

May解下背包，掏出银灰的金属匣子。海水在她脚面轻轻摩挲着。平端着匣子，她以虔诚的姿势慢慢蹲下，面朝大海，将指甲抠进匣盖与匣身的接缝。

Van拖着eve的手走到may身边，灰蓝色条纹的高帮球鞋有两三公分的吃水。

May静静打开匣子，里面盛着两叠素白的信札，写着坤的名字，没有邮戳。

Van和eve也蹲下身去，海水打湿了eve的裙边。

两个女孩之间的距离，恰好容一个男孩弓身蹲下。

沉默像无懈可击的黑色大理石般存在，良久，may终于将匣子放在了面前的沙地上。Van摸出打火机，专注地点燃匣中的信，然后将匣子向海的方向推远。

蓝绿色的火焰毕毕剥剥在海风中摇曳，周围的气流密度发生了奇妙变化，扭曲了附近的景物。皮肤能够清楚感到随海风袭来的灼热，温暖而疼痛，被冰冷湿润的气流裹着，造成某种荒谬感。

一如人生一样的存在。

May 仍旧以同样的姿势蹲着，略微歪着头，安静地探询着什么。Eve也脱去鞋子，以脚掌轻轻拨动水面。

叫做海的巨兽蒙着灰蓝的绸缎，酣然沉睡。

男孩站在两个女孩身后的沙地上，仰头凝望昏黄的天空。一道机迹云横跨天际，被晚霞抹了淡淡的粉橘色。

传说机迹云是天堂的裂缝。', NULL, '2003-02-24 18:44:00', 15, '20030331145859_bbsid_197001_board_10_c014d55d1a.html', '20030331145859');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1614, 197599, 10, 11, '[转贴]转个顾湘的贴，我就是很喜欢', '不足一个月的寒假之后回到莫斯科，仍白雪皑皑，夜空湛蓝冷艳，换心底一声叹息，当下无话。第二天便搭乘火车去往摩尔曼斯克。从天气预报看当地气温竟也不过零下五度左右，已经知道极光是看不到的了，除非气温一夜陡降十几二十度，可能性微乎其微。这趟旅行但出于某种需要，类似高烧睡梦中的一句呻吟，或在泳池中的想法：“游到那头再游回来”，其实停着不动未尝不可。
<br>同一包厢的乘客有一位上年纪的妇人和一个俊秀朴素的年轻人，我猜他们是母子，但一直没能确定，也许是他们始终亲密而积极地交谈，我想当然地认为散淡和无所谓些似乎更合乎常理；也许是谈话的内容（我甚至听到那个男孩说到“德国哲学”），当然，我并不了解其他所有的亲子之间是种什么样的关系，我读过一本很好看的书叫《我的俄国母亲》，然而不是每个人都生活在敏感、紧张和复杂的刺痛里。有阵子我不断从上铺往下掉东西，男孩不厌其烦地拾给我，拾多了就笑了，我也很不好意思，最后他拾到一张我回上海坐的俄航飞机从杂志上撕下来带漂亮图片的一页，那时我实在太困了，飞机晚起飞八小时，看不到两行就眼皮就变得很沉重。男孩笑着念标题：“注意：北极熊。”它们孤独、骄傲、好奇又强悍，非常动人。
<br>
<br>约两星期前我去南方看望我的母亲。我的记忆力使她欣慰――例如，我指出上回一起买电视经过的路口，一条岔路在夏天总是堆满树上掉下来的杨桃，骑自行车打那儿走，纵然小心，仍免不了从汁液饱满的果实上碾过，诸如此类，我只消随便挑拣出很少令她相信我不曾也没有打算去遗弃那些时光――然而有时也让她切齿痛恨。有一次我想是她无法接受让她感到陌生和诧异的我的套近乎的方式，在街上，我只好搂着她，她在我怀里嘤嘤哭泣，惹人心烦，还有她絮絮不休的对往事的追述和解释，最后我忍无可忍喝止了她，她很震惊。我也不无懊恼。后来，她又郑重而兴冲冲地带我上银行取出她的积蓄，攀着我的肩膀在耳边喃喃说些孩子气的傻话，惹人心烦意乱。我不禁想父亲也曾这样，接过她的钱，对这个长了一颗简单善良又执拗地一厢情愿的头脑的女人疼惜而不能，结果这种愿望变成速速离她而去的愿望，对渺茫的下一次相遇仍感惶惑。
<br>夜里和少年时结识的男孩喝酒，一个说着他的计划，去广州另觅工作及年内结婚，另一个闷闷不乐地笑着，我问他摩托车呢，他回答说卖掉了。呼啸的年月也过去了。而这小城即便冬夜也吹拂着温润如水的风，我只套一件单薄破烂夹克，漫无目的走在街上，依然还是个小混混。造起来许多簇新高楼，像照相馆里的背景纸挂在城的壳子边上。
<br>
<br>之前去北京见到好友D，仍住在他那里，屋里跟从前一样。D还是那么好，家人也好。初相识时欢喜不禁赞作鲜衣怒马的人，如今变得大人模样。我呢？“你看着有点累，”他说，“要不给你拿件随便穿着睡觉的衣服？”有个晚上我们一直玩一个PS2上的高尔夫，世界上最百无聊赖的游戏，两人对电视坐着，一会儿换着场地季节，风景好，有股养老院的气氛。
<br>一旦所有灯都安息，这个赶时髦的家伙到处扔着的许多只手表嚓嚓嚓的声响便从四面八方传来，使我登时回顾起逝去的时光。在时光逝去时，我给予了极大的耐心，出于对晚点飞机所怀的希望（是否只是幻觉？）。随后我想起了从空中见到的被冰雪覆盖的雄伟山脉，像一颗素昧平生、寒冷寂寥的星球；莫斯科城如一张缀满珠宝钻石硕大无朋的蜘蛛网在黑暗的凌晨铺展开来，片刻后浮至云端。很快便要由眼下这一狭小空间进入到又一个明天，这过程总是惊心动魄。仿佛飞入饱含零度以下却仍呈液态的水滴的云中，翅膀打破阻碍水滴成冰的薄膜，它们立刻围绕冲破它们的东西凝固成玻璃状，就像甲壳纲的鱼类附着在鲸身上一样，骤然急速下坠。你也常常做发生失速的梦，你知道最后掉到什么地方去了吗？
<br>细小的，像在明晃晃的光线里飞舞的灰尘一样淡而静的旖旎，将放浪形骸一笔瓦解勾销，化作烟尘，一并漂浮在柔和的明亮里。
<br>有天一早D去上班前，照例到房间里来拿干净衬衫，这回我没有睁眼打招呼，我感到他在边上坐了一会儿，然后听到“嗒”的一声，是我记事本上扣子的声音。我一下子全醒了，依然闭着眼没动。过去数年，这人还是碰见了他熟悉的我曾惯用的那种有日程栏和带扣子的记事本又忍不住打开。这是两年前写着的本子，我只为要抄着的电话号码带着，里头只有些跟今日与往昔都扯不上一点儿干系的闲杂小事，抄着两首诗，一段灯光笔记，只有一笔轻描淡写说到D要求我做件事，我一如既往好说话，一口答应。他出门前我让他知道我醒了，对他笑笑，他笑笑说你睡吧。
<br>最后一天我独自在家也忍不住打开那些从来没动过念头要碰一碰的抽屉，看了许多照片，还有他只写了三四天三四页的日记。用了他的香水听了他的唱片看了一张影碟，他说“喜欢什么就拿去”，我想起一个童话里国王打发曾身披渔网觐见他的王后时也说这话，我顺走了茶几下扔着的一个小望远镜，锁上门，把钥匙扔进报箱。
<br>
<br>而今四周围又全是雪了，随着火车奔驰，天越来越亮不清楚，上午八点多日出了，丝丝的红从裂口渗出来，遇到雪地上的蓝色纠缠成一种绵软蒙昧的淡紫，往后的数个小时里天地间全是昏昏欲睡的微明，接着是一阵下午的暴风卷走所有停泊在苍茫林海上的雪，什么也看不见，风雪过去以后树木都变成黑色，天空也变成黑色，雪地湛蓝，星斗满天。
<br>我断断续续睡个不停。
<br>
<br>火车在一头栽进北冰洋之前及时停下，走出车站便看到积雪峡谷及其中的科拉湾的港口。北大西洋暖流使它经年不冻。
<br>城北一片丘陵，从绿色岬角可以望见倾俯向港湾的城市面貌。我来时是清早，天不明不白亮了，深浅不一的蓝色莹莹落下，对面一片苍山茫雪。岬角上矗立着四十米高的战士铜像，叫阿廖沙。后来刮起了风，高处的风来得很猛，我有被卷落的危险，不得不先退避一下。狂风的呼号给我留下了深刻的印象。阿廖沙就永远这么独个儿站着，眺望远方，令人难忘。
<br>“请问航母去印度了吗？”在夜晚的小吃店，我试着这么问一个人。他没听清，可能我的口音不对，问题又突兀，他让我再说一遍。我笑笑不好意思再问，扯到了别的话题，“今夜太暖，看不到极光了。”“没错。”他点点头。我把航母同我喜欢的鲸、象或北极熊（虽然北极熊的体格相比其它的熊要小一些）一类的大家伙归在一起，未必准确的印象里，装备“玄武岩”的巴库号在摩尔曼斯克军港久久沉疴不起，飞机像鸟一样在上头起落盘旋，月明星稀，绕树三匝。绝大多数情况下我对这些东西都抱着天真的感情用事的想法，出于这样的想法，想知道这庞然大物是否连送带卖改头换面地远赴印度洋，还是仍是留在这附近的难以割舍的一堆废铁。
<br>这是一个风气正派简朴、给人好感的小城，丝毫没有浮夸或萎靡的踪影，街上常有深蓝色海军制服的年轻人，商店不多，人们神情平和愉快，裹着迷彩厚棉衣的士兵在空旷的雪地上滑雪，后来我又在博物馆遇上他们。博物馆小而内容全面。底楼还有当地木偶剧团三百年庆，花十卢布门票时抱着无所谓的态度，但发现木偶们朴素地不卑不亢地待着，即使忧伤也无自怜，快乐不是时髦的情绪，它们一点儿不时髦，两个演员高高兴兴地端着他们活动起来，这些我都喜欢。城里的几个餐厅体面明快，我在那儿吃了庆祝自己生日的午餐。渡口有船开往对岸，每班间隔时间挺长，深夜的这会儿空寂无人，远远近近停着的船叫人安心又舒服。晚上人们穿戴整齐上剧院去看一个叫《月光》的小爱情喜剧，布置和剧情都非常简单，我忽然就想起了以往在学校里的日子，大伙儿笑得快活，没比这再好的了。坐车二十分钟能到城市边缘，有大桥和正在建的新桥，桥那边是别的城市。
<br>
<br>回莫斯科，三儿说决定去彼得堡啦，他女朋友一俄国姑娘略加思索立马说：“好啊，我可以在那儿找份工作。”他有点头疼，我们拿他打趣，不过没什么，什么都会好的，什么都不是问题。
<br>再见到巴沙，还是美，也过生日，我们一般年纪，一伙人少不了喝酒。回去的路上从结冰的坡上滑下去玩了两三遭。三儿走啊走啊，脚底下一滑，跌到积雪的沟里去了，喝高了，也没出声，我们一直走到拐弯才发觉，回去找他把他拖出来。', '不足一个月的寒假之后回到莫斯科，仍白雪皑皑，夜空湛蓝冷艳，换心底一声叹息，当下无话。第二天便搭乘火车去往摩尔曼斯克。从天气预报看当地气温竟也不过零下五度左右，已经知道极光是看不到的了，除非气温一夜陡降十几二十度，可能性微乎其微。这趟旅行但出于某种需要，类似高烧睡梦中的一句呻吟，或在泳池中的想法：“游到那头再游回来”，其实停着不动未尝不可。

同一包厢的乘客有一位上年纪的妇人和一个俊秀朴素的年轻人，我猜他们是母子，但一直没能确定，也许是他们始终亲密而积极地交谈，我想当然地认为散淡和无所谓些似乎更合乎常理；也许是谈话的内容（我甚至听到那个男孩说到“德国哲学”），当然，我并不了解其他所有的亲子之间是种什么样的关系，我读过一本很好看的书叫《我的俄国母亲》，然而不是每个人都生活在敏感、紧张和复杂的刺痛里。有阵子我不断从上铺往下掉东西，男孩不厌其烦地拾给我，拾多了就笑了，我也很不好意思，最后他拾到一张我回上海坐的俄航飞机从杂志上撕下来带漂亮图片的一页，那时我实在太困了，飞机晚起飞八小时，看不到两行就眼皮就变得很沉重。男孩笑着念标题：“注意：北极熊。”它们孤独、骄傲、好奇又强悍，非常动人。

约两星期前我去南方看望我的母亲。我的记忆力使她欣慰――例如，我指出上回一起买电视经过的路口，一条岔路在夏天总是堆满树上掉下来的杨桃，骑自行车打那儿走，纵然小心，仍免不了从汁液饱满的果实上碾过，诸如此类，我只消随便挑拣出很少令她相信我不曾也没有打算去遗弃那些时光――然而有时也让她切齿痛恨。有一次我想是她无法接受让她感到陌生和诧异的我的套近乎的方式，在街上，我只好搂着她，她在我怀里嘤嘤哭泣，惹人心烦，还有她絮絮不休的对往事的追述和解释，最后我忍无可忍喝止了她，她很震惊。我也不无懊恼。后来，她又郑重而兴冲冲地带我上银行取出她的积蓄，攀着我的肩膀在耳边喃喃说些孩子气的傻话，惹人心烦意乱。我不禁想父亲也曾这样，接过她的钱，对这个长了一颗简单善良又执拗地一厢情愿的头脑的女人疼惜而不能，结果这种愿望变成速速离她而去的愿望，对渺茫的下一次相遇仍感惶惑。

夜里和少年时结识的男孩喝酒，一个说着他的计划，去广州另觅工作及年内结婚，另一个闷闷不乐地笑着，我问他摩托车呢，他回答说卖掉了。呼啸的年月也过去了。而这小城即便冬夜也吹拂着温润如水的风，我只套一件单薄破烂夹克，漫无目的走在街上，依然还是个小混混。造起来许多簇新高楼，像照相馆里的背景纸挂在城的壳子边上。

之前去北京见到好友D，仍住在他那里，屋里跟从前一样。D还是那么好，家人也好。初相识时欢喜不禁赞作鲜衣怒马的人，如今变得大人模样。我呢？“你看着有点累，”他说，“要不给你拿件随便穿着睡觉的衣服？”有个晚上我们一直玩一个PS2上的高尔夫，世界上最百无聊赖的游戏，两人对电视坐着，一会儿换着场地季节，风景好，有股养老院的气氛。

一旦所有灯都安息，这个赶时髦的家伙到处扔着的许多只手表嚓嚓嚓的声响便从四面八方传来，使我登时回顾起逝去的时光。在时光逝去时，我给予了极大的耐心，出于对晚点飞机所怀的希望（是否只是幻觉？）。随后我想起了从空中见到的被冰雪覆盖的雄伟山脉，像一颗素昧平生、寒冷寂寥的星球；莫斯科城如一张缀满珠宝钻石硕大无朋的蜘蛛网在黑暗的凌晨铺展开来，片刻后浮至云端。很快便要由眼下这一狭小空间进入到又一个明天，这过程总是惊心动魄。仿佛飞入饱含零度以下却仍呈液态的水滴的云中，翅膀打破阻碍水滴成冰的薄膜，它们立刻围绕冲破它们的东西凝固成玻璃状，就像甲壳纲的鱼类附着在鲸身上一样，骤然急速下坠。你也常常做发生失速的梦，你知道最后掉到什么地方去了吗？

细小的，像在明晃晃的光线里飞舞的灰尘一样淡而静的旖旎，将放浪形骸一笔瓦解勾销，化作烟尘，一并漂浮在柔和的明亮里。

有天一早D去上班前，照例到房间里来拿干净衬衫，这回我没有睁眼打招呼，我感到他在边上坐了一会儿，然后听到“嗒”的一声，是我记事本上扣子的声音。我一下子全醒了，依然闭着眼没动。过去数年，这人还是碰见了他熟悉的我曾惯用的那种有日程栏和带扣子的记事本又忍不住打开。这是两年前写着的本子，我只为要抄着的电话号码带着，里头只有些跟今日与往昔都扯不上一点儿干系的闲杂小事，抄着两首诗，一段灯光笔记，只有一笔轻描淡写说到D要求我做件事，我一如既往好说话，一口答应。他出门前我让他知道我醒了，对他笑笑，他笑笑说你睡吧。

最后一天我独自在家也忍不住打开那些从来没动过念头要碰一碰的抽屉，看了许多照片，还有他只写了三四天三四页的日记。用了他的香水听了他的唱片看了一张影碟，他说“喜欢什么就拿去”，我想起一个童话里国王打发曾身披渔网觐见他的王后时也说这话，我顺走了茶几下扔着的一个小望远镜，锁上门，把钥匙扔进报箱。

而今四周围又全是雪了，随着火车奔驰，天越来越亮不清楚，上午八点多日出了，丝丝的红从裂口渗出来，遇到雪地上的蓝色纠缠成一种绵软蒙昧的淡紫，往后的数个小时里天地间全是昏昏欲睡的微明，接着是一阵下午的暴风卷走所有停泊在苍茫林海上的雪，什么也看不见，风雪过去以后树木都变成黑色，天空也变成黑色，雪地湛蓝，星斗满天。

我断断续续睡个不停。

火车在一头栽进北冰洋之前及时停下，走出车站便看到积雪峡谷及其中的科拉湾的港口。北大西洋暖流使它经年不冻。

城北一片丘陵，从绿色岬角可以望见倾俯向港湾的城市面貌。我来时是清早，天不明不白亮了，深浅不一的蓝色莹莹落下，对面一片苍山茫雪。岬角上矗立着四十米高的战士铜像，叫阿廖沙。后来刮起了风，高处的风来得很猛，我有被卷落的危险，不得不先退避一下。狂风的呼号给我留下了深刻的印象。阿廖沙就永远这么独个儿站着，眺望远方，令人难忘。

“请问航母去印度了吗？”在夜晚的小吃店，我试着这么问一个人。他没听清，可能我的口音不对，问题又突兀，他让我再说一遍。我笑笑不好意思再问，扯到了别的话题，“今夜太暖，看不到极光了。”“没错。”他点点头。我把航母同我喜欢的鲸、象或北极熊（虽然北极熊的体格相比其它的熊要小一些）一类的大家伙归在一起，未必准确的印象里，装备“玄武岩”的巴库号在摩尔曼斯克军港久久沉疴不起，飞机像鸟一样在上头起落盘旋，月明星稀，绕树三匝。绝大多数情况下我对这些东西都抱着天真的感情用事的想法，出于这样的想法，想知道这庞然大物是否连送带卖改头换面地远赴印度洋，还是仍是留在这附近的难以割舍的一堆废铁。

这是一个风气正派简朴、给人好感的小城，丝毫没有浮夸或萎靡的踪影，街上常有深蓝色海军制服的年轻人，商店不多，人们神情平和愉快，裹着迷彩厚棉衣的士兵在空旷的雪地上滑雪，后来我又在博物馆遇上他们。博物馆小而内容全面。底楼还有当地木偶剧团三百年庆，花十卢布门票时抱着无所谓的态度，但发现木偶们朴素地不卑不亢地待着，即使忧伤也无自怜，快乐不是时髦的情绪，它们一点儿不时髦，两个演员高高兴兴地端着他们活动起来，这些我都喜欢。城里的几个餐厅体面明快，我在那儿吃了庆祝自己生日的午餐。渡口有船开往对岸，每班间隔时间挺长，深夜的这会儿空寂无人，远远近近停着的船叫人安心又舒服。晚上人们穿戴整齐上剧院去看一个叫《月光》的小爱情喜剧，布置和剧情都非常简单，我忽然就想起了以往在学校里的日子，大伙儿笑得快活，没比这再好的了。坐车二十分钟能到城市边缘，有大桥和正在建的新桥，桥那边是别的城市。

回莫斯科，三儿说决定去彼得堡啦，他女朋友一俄国姑娘略加思索立马说：“好啊，我可以在那儿找份工作。”他有点头疼，我们拿他打趣，不过没什么，什么都会好的，什么都不是问题。

再见到巴沙，还是美，也过生日，我们一般年纪，一伙人少不了喝酒。回去的路上从结冰的坡上滑下去玩了两三遭。三儿走啊走啊，脚底下一滑，跌到积雪的沟里去了，喝高了，也没出声，我们一直走到拐弯才发觉，回去找他把他拖出来。', NULL, '2003-03-04 11:33:00', 4, '20030331150025_bbsid_197599_board_10_45560a9753.html', '20030331150025');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1615, 196961, 12, 1505, '超级出国游', '如果你有想到一个美丽的地方度假，实现你的出国游，那么这有可能是你最好的选择。
<br>
<br>从4月13日日起每周日出发包机直飞泰国普吉岛，3288元/人。
<br>节假日（如五.一)3688元/人
<br>4月6日首航包机价位另定3000元/人内.
<br>赴上行程安排有意者请与我联系.
<br>联系电话     8980970   13606006167    庄昱��
<br>
<br>
<br>
<br>普吉岛神仙之旅五日豪华游
<br>第一天	厦门-普吉-神仙半岛-古式按摩2小时   
<br>今日集合于厦门机场，搭乘豪华客机飞往泰国南方最璀灿的岛屿－普吉，接着前往风景优美位于普吉岛最南端的神仙半岛，欣赏印度洋美丽的海景，您可在此向四面佛朝拜，许一个如意的吉祥愿望，听说非常灵验喔！晚餐后续安排闻名世界传统泰式按摩二小时，消除您的疲劳，疏通筋骨保证让你直呼过瘾。                    
<br> 宿：BOAT  LAGOON或同级
<br>
<br>第二天	  普吉-珊瑚岛尽情拥抱阳光（自费参加刺激的空中飞人拖曳伞、刺激又过瘾的香蕉船、征服大海的水上滑水）-人妖秀-逛水果街-罗宾森百货公司&amp;eth;参观著名的腰果工厂
<br>今天又是一个崭新的一天，早餐后前往一个精彩的岛屿－珊瑚岛，最多种水上活动项目的岛屿，您可自费参加刺激的空中飞人拖曳伞、刺激又过瘾的香蕉船、征服大海的水上滑水，让您乐不思蜀，直呼过瘾；建议您全部参与，一定让您记忆深刻，不虚此行！午餐享用岛上自助套餐，午后的海浪轻敲、微风轻轻吹，任您慵懒随兴。午后约三点（如您玩得不够尽兴可提前知会领队一声，我们将为您安排更晚一点的船班），搭乘快艇返回普吉岛。晚餐安排享用中式料理；餐后带您前往观赏闻名于世的精彩人妖秀。返回酒店后，您还可以逛逛市区最大的罗宾森百货公司，并可以顺道买一些水果，好好的独享一番。续前往腰果工厂参观，您可在此买到泰国名产-腰果或一些土产，带回台湾馈赠亲友。                       
<br>宿：BOAT  LAGOON或同级
<br>
<br>第三天  普吉-割喉岛橡皮艇泛舟探险-小桂林攀芽湾-世界之最珍宝苑珠宝展示中心-赠送泰国著名的土产冰糖燕窝-幻多奇乐园-梦幻王国超级秀
<br>早餐后，专程安排搭乘长尾船漫游有小桂林之称的攀芽湾，后继续前往割喉岛，改搭船夫操桨的独木舟开始惊奇的橡皮艇知性之旅，您可以欣赏到安达曼海美丽的风景；下午参观泰国的金氏纪录珍宝苑珠宝展示中心，内有泰国的精品特产（ISO9002品质鉴定保证），红宝石、蓝宝石、珍珠任你选购，苑内有饮料任你畅饮，随后专车带您前往品尝冰糖燕窝。晚餐特别安排大家乐帝王式的享受：每人精致著名的鱼翅、乳猪，再加上龙虾沙拉、椒盐新鲜螃蟹，让您大饱口福，久久留香；餐后前往耗资29亿全新开放的幻多奇乐园欣赏神驰迫动物的雷射灯光秀，加上媲美拉斯维加斯秀场融合泰国文化魔术、象群马戏、特效爆破等11个欢乐戏码。表演完毕后您可随性漫步嘉年华村，蜿延的购物商店街道，不单是供您选购特产纪念品而已；每一家强调泰式神话与建筑风格之美，其中深刻的文化内涵，不止争奇斗艳而已。
<br>宿：BOAT  LAGOON或同级
<br>
<br>
<br>
<br>第四天	大自然知性之旅（丛林骑大象-田野牛车-越野吉普车-橡园割取橡胶-猴子表演）-自费参加伊甸园精油按摩SPA-惊声尖叫幽灵屋.
<br>早餐后，带着一颗年轻的心，展开知性之旅：乘坐聪明绝顶的大象涉水于悠悠丛林之中，接着搭牛车，亲身畅游于田野中，感受农家乐趣。稍后参加越野普吉车，狂闹奔驰黄土泥逮中，接着参观胶农割取橡胶，续前往猴子学校参观猴子精采的表演，午餐后特别安排于大家乐中式海鲜餐，让您度过浪漫的夜晚。之后您可自费参加著名的伊甸园享受蒸气室、药草浴及精油按摩，让你达到恢复精神和体力的效果；续前往惊声尖叫幽灵屋，此三层之建筑，各有恐怖的故事及人物，随时会出现在你的面前、惊险万分。
<br>宿：BOAT  LAGOON或同级
<br>
<br>第五天	普吉-免税店-吉普赛流浪村-厦门 
<br>早餐后，前往神威显赫的白雪圣娘庙，参观令人惊异的不坏之身。之后专车前往吉普赛流浪村，让你体会当地村民最原始的天真生活。下午参观免税店，可买一些小礼物，带着依依不舍的心情骑往机场，搭乘豪华客机返回厦门，结束此一愉快的行程。
<br>      
<br>普吉岛神仙之旅五日豪华游
<br>
<br>行程特色
<br>
<br>1.专车前往吉普赛流浪村，让你体会当地村民最原始的天真生活
<br>2.前往风景优美位于普吉岛最南端的『神仙半岛』，欣赏印度洋美丽的海景
<br>3.安排闻名世界传统泰式按摩2HRS，消除您的疲劳，疏通筋骨保证让你直呼过瘾
<br>4.珊瑚岛尽情拥抱阳光（您可自费参加刺激的空中飞人拖曳伞、刺激又过瘾的香蕉船、征服大海的水上滑水）
<br>5.安排精采人妖秀表演
<br>6.可自由逛水果街 +罗宾森百货公司
<br>7.割喉岛橡皮艇泛舟探险
<br>8.小桂林攀芽湾之旅，看那各样式的钟乳石
<br>9.欣赏安达曼海奇景
<br>10.参观世界之最珍宝苑珠宝展示中心
<br>11.赠送泰国著名的土产
<br>12.赠送冰糖燕窝
<br>13.游玩名驰世界幻多奇乐园
<br>14.参观梦幻国王超级秀
<br>15.享用幻多奇乐园内的金娜里豪华自助晚餐
<br>16.大自然知性之旅（丛林骑大象+田野牛车+越野吉普车+橡园割取橡胶+猴子表演）
<br>17.参观著名的腰果工厂
<br>18.前往神威显赫的白雪圣娘庙，参观令人惊异的不坏之身', '如果你有想到一个美丽的地方度假，实现你的出国游，那么这有可能是你最好的选择。

从4月13日日起每周日出发包机直飞泰国普吉岛，3288元/人。

节假日（如五.一)3688元/人

4月6日首航包机价位另定3000元/人内.

赴上行程安排有意者请与我联系.

联系电话     8980970   13606006167    庄昱��

普吉岛神仙之旅五日豪华游

第一天	厦门-普吉-神仙半岛-古式按摩2小时

今日集合于厦门机场，搭乘豪华客机飞往泰国南方最璀灿的岛屿－普吉，接着前往风景优美位于普吉岛最南端的神仙半岛，欣赏印度洋美丽的海景，您可在此向四面佛朝拜，许一个如意的吉祥愿望，听说非常灵验喔！晚餐后续安排闻名世界传统泰式按摩二小时，消除您的疲劳，疏通筋骨保证让你直呼过瘾。

宿：BOAT  LAGOON或同级

第二天	  普吉-珊瑚岛尽情拥抱阳光（自费参加刺激的空中飞人拖曳伞、刺激又过瘾的香蕉船、征服大海的水上滑水）-人妖秀-逛水果街-罗宾森百货公司&eth;参观著名的腰果工厂

今天又是一个崭新的一天，早餐后前往一个精彩的岛屿－珊瑚岛，最多种水上活动项目的岛屿，您可自费参加刺激的空中飞人拖曳伞、刺激又过瘾的香蕉船、征服大海的水上滑水，让您乐不思蜀，直呼过瘾；建议您全部参与，一定让您记忆深刻，不虚此行！午餐享用岛上自助套餐，午后的海浪轻敲、微风轻轻吹，任您慵懒随兴。午后约三点（如您玩得不够尽兴可提前知会领队一声，我们将为您安排更晚一点的船班），搭乘快艇返回普吉岛。晚餐安排享用中式料理；餐后带您前往观赏闻名于世的精彩人妖秀。返回酒店后，您还可以逛逛市区最大的罗宾森百货公司，并可以顺道买一些水果，好好的独享一番。续前往腰果工厂参观，您可在此买到泰国名产-腰果或一些土产，带回台湾馈赠亲友。

宿：BOAT  LAGOON或同级

第三天  普吉-割喉岛橡皮艇泛舟探险-小桂林攀芽湾-世界之最珍宝苑珠宝展示中心-赠送泰国著名的土产冰糖燕窝-幻多奇乐园-梦幻王国超级秀

早餐后，专程安排搭乘长尾船漫游有小桂林之称的攀芽湾，后继续前往割喉岛，改搭船夫操桨的独木舟开始惊奇的橡皮艇知性之旅，您可以欣赏到安达曼海美丽的风景；下午参观泰国的金氏纪录珍宝苑珠宝展示中心，内有泰国的精品特产（ISO9002品质鉴定保证），红宝石、蓝宝石、珍珠任你选购，苑内有饮料任你畅饮，随后专车带您前往品尝冰糖燕窝。晚餐特别安排大家乐帝王式的享受：每人精致著名的鱼翅、乳猪，再加上龙虾沙拉、椒盐新鲜螃蟹，让您大饱口福，久久留香；餐后前往耗资29亿全新开放的幻多奇乐园欣赏神驰迫动物的雷射灯光秀，加上媲美拉斯维加斯秀场融合泰国文化魔术、象群马戏、特效爆破等11个欢乐戏码。表演完毕后您可随性漫步嘉年华村，蜿延的购物商店街道，不单是供您选购特产纪念品而已；每一家强调泰式神话与建筑风格之美，其中深刻的文化内涵，不止争奇斗艳而已。

宿：BOAT  LAGOON或同级

第四天	大自然知性之旅（丛林骑大象-田野牛车-越野吉普车-橡园割取橡胶-猴子表演）-自费参加伊甸园精油按摩SPA-惊声尖叫幽灵屋.

早餐后，带着一颗年轻的心，展开知性之旅：乘坐聪明绝顶的大象涉水于悠悠丛林之中，接着搭牛车，亲身畅游于田野中，感受农家乐趣。稍后参加越野普吉车，狂闹奔驰黄土泥逮中，接着参观胶农割取橡胶，续前往猴子学校参观猴子精采的表演，午餐后特别安排于大家乐中式海鲜餐，让您度过浪漫的夜晚。之后您可自费参加著名的伊甸园享受蒸气室、药草浴及精油按摩，让你达到恢复精神和体力的效果；续前往惊声尖叫幽灵屋，此三层之建筑，各有恐怖的故事及人物，随时会出现在你的面前、惊险万分。

宿：BOAT  LAGOON或同级

第五天	普吉-免税店-吉普赛流浪村-厦门

早餐后，前往神威显赫的白雪圣娘庙，参观令人惊异的不坏之身。之后专车前往吉普赛流浪村，让你体会当地村民最原始的天真生活。下午参观免税店，可买一些小礼物，带着依依不舍的心情骑往机场，搭乘豪华客机返回厦门，结束此一愉快的行程。

普吉岛神仙之旅五日豪华游

行程特色

1.专车前往吉普赛流浪村，让你体会当地村民最原始的天真生活

2.前往风景优美位于普吉岛最南端的『神仙半岛』，欣赏印度洋美丽的海景

3.安排闻名世界传统泰式按摩2HRS，消除您的疲劳，疏通筋骨保证让你直呼过瘾

4.珊瑚岛尽情拥抱阳光（您可自费参加刺激的空中飞人拖曳伞、刺激又过瘾的香蕉船、征服大海的水上滑水）

5.安排精采人妖秀表演

6.可自由逛水果街 +罗宾森百货公司

7.割喉岛橡皮艇泛舟探险

8.小桂林攀芽湾之旅，看那各样式的钟乳石

9.欣赏安达曼海奇景

10.参观世界之最珍宝苑珠宝展示中心

11.赠送泰国著名的土产

12.赠送冰糖燕窝

13.游玩名驰世界幻多奇乐园

14.参观梦幻国王超级秀

15.享用幻多奇乐园内的金娜里豪华自助晚餐

16.大自然知性之旅（丛林骑大象+田野牛车+越野吉普车+橡园割取橡胶+猴子表演）

17.参观著名的腰果工厂

18.前往神威显赫的白雪圣娘庙，参观令人惊异的不坏之身', NULL, '2003-02-24 09:04:00', 1, '20030331150047_bbsid_196961_board_12_34aa68c62b.html', '20030331150047');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1616, 196947, 12, 1476, '未知', '题目:未知
<br>
<br>题记:出卖
<br>
<br>内容:小虹出卖了一个要好的朋友
<br>     而另一个好朋友也出卖了她
<br>
<br>后记:小虹心碎
<br>     她失去的不仅仅是友情而已
<br>     她失去了更多的
<br>     ---.........&lt;那并不是出卖.小虹解释着.无人理会&gt;
<br>
<br>个人意见:看了这故事.是否沟起许多回忆和感伤呢..
<br>         生活就是如此.失去与获取就是来得如此的
<br>         迅速..而消失也和它来时候的那般匆忙..
<br>         所以...天下没有后悔药..很失望..真的很失望', '题目:未知

题记:出卖

内容:小虹出卖了一个要好的朋友

而另一个好朋友也出卖了她

后记:小虹心碎

她失去的不仅仅是友情而已

她失去了更多的

---.........<那并不是出卖.小虹解释着.无人理会>

个人意见:看了这故事.是否沟起许多回忆和感伤呢..

生活就是如此.失去与获取就是来得如此的

迅速..而消失也和它来时候的那般匆忙..

所以...天下没有后悔药..很失望..真的很失望', '-没有星星的夜里－

-我把往事留给你－

-讨厌被欺骗的滋味－

-绝不放过任何欺骗过我的任何人－', '2003-02-23 20:06:00', 4, '20030331150149_bbsid_196947_board_12_e6b5bc03b8.html', '20030331150149');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1617, 197615, 10, 81, '如意爱情另一个结尾', '正和同事吃饭,所以没有理会如意的一相情愿.挂了电话一抬眼,落地窗外走过一对熟悉身影.他和她!!她的肚子有几个月了吧?她挽着他的手,看不见他的表情,但是看得见她的,多满足的微笑.十年抗战,她终成最终的赢家.她的情敌,在十米之内看着他们上演和美家庭的幸福剧,而自己只是那路边餐馆里的不相干的路人.我迅速的低下头,眼泪掉进汤里,失去踪影. 
<br>  &quot;这汤,太咸了&quot;我抬起头的时候笑笑对身边的同事抱怨. 
<br>  于是、决定给自己机会，连相爱的人都要伤害你,你只能选择对自己好一点. 
<br>  如意没有骗我，果然个个精英，几乎无一例外符合三高标准，高学历，高薪水，还有就是高个子，如意知我一向对身高有近乎偏执的要求。真真费心费力。难为她了。只是，你知道吗？第一个男士相貌不凡只是喝咖啡的时候把我的手当鼠标；第二个据说是博士，三句话不离本行滔滔不绝让我恨不得一个巴掌让他住嘴，但是基于礼貌最后这一巴掌落在自己腿上以便把自己从睡眠状态中拉回。还有一个劈头就问与之发展是否以结婚为前提否则自己不做无用投资。。。。。。突然想起莫文蔚的那首&lt;开水与白面包&gt;，差点让我在第四次无聊的约会中极没有形象的喷水.&quot;有一个男生说他觉得很寂寞,我建议他去找一只小花猫来抱,还有一个男生说要照顾我一生一世,我怀疑他知不知道自己在说些什么......&quot; 
<br>  罢了罢了。 
<br>  可是――慢！慢！慢！ 
<br>  这个男人？这个男人望向我的眼神？石，他姓石。他不是他，他是石。可是，怎么能？怎么能如此相似，让我一刹那间恍恍惚惚，如同隔世。 
<br> “宝儿，你确定你想的和做的？这对石。。不公平” 
<br> “如意，我知道这样不对，可是，可是我想，如果注定没有办法逃脱，不如选择一个对自己好一点的方式。” 
<br>  不可否认，石对我极好。永远温柔体贴细心周到，上下班接送，周末时间随我心意，从不强求，平日里嘘寒问暖，节日便鲜花礼物从来不断。看得出他真心待我，我亦静心下来，全心全意，爱他――如爱他。谁让他的举止神态，如此像他，我抗拒不了。 
<br>  那日带他回家，小妹天真烂漫不谙世事：“宝姐姐，石哥哥和你家里那张照片上的哥哥好象啊。” 
<br>  天昏地暗.
<br>  我一时不知如何应答，转身看他，便知大势已去。终于有这么一天。毕竟，都是聪明人。所幸,是识大体的,不原给我尴尬,石淡淡一笑:&quot;我就是照片上的哥哥啊&quot;满座皆笑.父母眼中净是不知情的满意神色. 
<br>  回去的路上,一路的忐忑. 
<br>  &quot;这是你一开始接受我的原因?&quot; 
<br>  看出来石的受伤,我不忍,却也不愿欺骗:&quot;......这...&quot; 
<br>  &quot;那么现在呢?还是因为他?或者...把我当成他?&quot; 
<br>  &quot;我分不清楚,真的.如果,如果你可以.....可以再给我机会和时间......我会努力试....&quot;不知怎么回事,突然很怕失去,是习惯了他的宠溺亦或有一点爱上他,是石,不是那个他. 
<br>  &quot;......&quot; 
<br>  我等着他的回答,一瞬间有种抽紧的恐惧. 
<br>  ....... 
<br>  仿佛一个世纪. 
<br>  现实终究不是童话,也不是电影,所以,没有办法给看官们一个理解和等待的拥抱.没有哪个男人会甘当另一个男人的替身,太冒险,纵是等来爱情亦不知是否属于自己.
<br>  只能苦笑,也许,前生欠他太多,今生陪进十年青春还要输掉一段爱情.该怎么办?又能怎么办?
<br>  
<br>  &quot;如意,还是这样,我高估自己,以为自己输掉十年便可负了全世界,可是.&quot;
<br>  &quot;宝儿,五年前若不是你如此随性也许不会是这样的结局,现在你又要重蹈覆辙?这次没有许言沁,只要你争取.石是多年朋友,我怎会看错?&quot;
<br>  &quot;如意,我想,可是,不知道自己究竟爱的是石亦或他的影子,你也说过,这对他不公平,何况,我不会说谎,如何面对他的疑惑?&quot;
<br>  &quot;宝儿,爱谁都一样,一定要分得那么清楚么?当时那样说你,因你全然不顾石的感受,现在你为他考虑.可见你不是全然没有心意.又何必执着?&quot;
<br>  &quot;如意,你一味护我,小心石把你大卸八块,弃尸荒野.&quot;
<br>  &quot;啧啧,看你这没有心肺的恶毒女子,活该让你一辈子为情所困&quot;
<br>  &quot;王如意,你戳我痛处,下午绿野仙踪,定要让你荷包全瘪.&quot;
<br>
<br>  还是一样的地方,还是一样的人,甚至连龙井和玫瑰花茶都未曾改变.只是,转眼已是一年,心境全然不同,没有当时离开伤我之人的沉重,却换做一份遗憾.石确确是一个好人,只是注定,我这心高气傲的公主得不到王子的爱情,只在自己的城堡,艳羡着别人的美好.
<br>  &quot;同学会上听说,言沁生了BABY,那日是满月酒,请了好多旧同学.听说她打算明年全家移民.&quot;如意说这话的时候,盯得我很紧.
<br>  &quot;是么?我听说了,听说了很多次了.&quot;怎么能不知道呢,言沁如此聪明,不露痕迹,不着颜色便将自己的胜利昭告天下,当然,也不会忘了铺好光明大道.只是,既然决定放手,便不能再纠缠,因痴而固执却不能再迷糊下去,否则对不起自己.何况石的爱情,不知不觉,已让伤口愈合不少,可惜......
<br>  &quot;真的死心了?&quot;
<br>  &quot;不然你以为?不是说我是没有心肺的恶毒女子么?自然不会为这小事伤神.&quot;
<br>  &quot;那就好,不枉石......&quot;
<br>  &quot;什么?&quot;
<br>  &quot;不，我是说不枉时间的一番流逝......嘿嘿&quot;
<br>  &quot;语句不通,如意你不是我,你说不得谎.不过也罢.是了,我跟你说,我打算出去一躺.&quot;
<br>  &quot;去哪?&quot;
<br>  &quot;日本,公事,顺便放松.大概一年,也许发展得好,还要久些,&quot;
<br>  &quot;你,你你.你真舍得啊,你怎能如此.....呜呜......那我怎么办?&quot;
<br>  &quot;如意,你有亲亲老公,我再放心不过,&quot;
<br>  &quot;那石呢,就此放过?宝儿你太不知把握&quot;
<br>  &quot;我不知道,如意,我没有底,我需要冷静&quot;
<br>  
<br>  在香港转机.等待的时候,电话突然响起,如意的声音:&quot;宝儿,有人跟你说话&quot;
<br>  &quot;??&quot;
<br>  &quot;宝儿&quot;
<br>  &quot;石?&quot;我的心跳突然加快.
<br>  &quot;是,怎么一声不响就走了?&quot;
<br>  &quot;哦,公事,挺急的,没来得及说.&quot;
<br>  &quot;到了那里,联系我,照顾好自己,凡事小心,总是那样糊涂.&quot;
<br>  &quot;恩.&quot;也许,我看到幸福的方向.
<br>
<br>  一年后,回到H市.机场,看见如意的身影,身边,隐约有他.', '正和同事吃饭,所以没有理会如意的一相情愿.挂了电话一抬眼,落地窗外走过一对熟悉身影.他和她!!她的肚子有几个月了吧?她挽着他的手,看不见他的表情,但是看得见她的,多满足的微笑.十年抗战,她终成最终的赢家.她的情敌,在十米之内看着他们上演和美家庭的幸福剧,而自己只是那路边餐馆里的不相干的路人.我迅速的低下头,眼泪掉进汤里,失去踪影.

"这汤,太咸了"我抬起头的时候笑笑对身边的同事抱怨.

于是、决定给自己机会，连相爱的人都要伤害你,你只能选择对自己好一点.

如意没有骗我，果然个个精英，几乎无一例外符合三高标准，高学历，高薪水，还有就是高个子，如意知我一向对身高有近乎偏执的要求。真真费心费力。难为她了。只是，你知道吗？第一个男士相貌不凡只是喝咖啡的时候把我的手当鼠标；第二个据说是博士，三句话不离本行滔滔不绝让我恨不得一个巴掌让他住嘴，但是基于礼貌最后这一巴掌落在自己腿上以便把自己从睡眠状态中拉回。还有一个劈头就问与之发展是否以结婚为前提否则自己不做无用投资。。。。。。突然想起莫文蔚的那首<开水与白面包>，差点让我在第四次无聊的约会中极没有形象的喷水."有一个男生说他觉得很寂寞,我建议他去找一只小花猫来抱,还有一个男生说要照顾我一生一世,我怀疑他知不知道自己在说些什么......"

罢了罢了。

可是――慢！慢！慢！

这个男人？这个男人望向我的眼神？石，他姓石。他不是他，他是石。可是，怎么能？怎么能如此相似，让我一刹那间恍恍惚惚，如同隔世。

“宝儿，你确定你想的和做的？这对石。。不公平”

“如意，我知道这样不对，可是，可是我想，如果注定没有办法逃脱，不如选择一个对自己好一点的方式。”

不可否认，石对我极好。永远温柔体贴细心周到，上下班接送，周末时间随我心意，从不强求，平日里嘘寒问暖，节日便鲜花礼物从来不断。看得出他真心待我，我亦静心下来，全心全意，爱他――如爱他。谁让他的举止神态，如此像他，我抗拒不了。

那日带他回家，小妹天真烂漫不谙世事：“宝姐姐，石哥哥和你家里那张照片上的哥哥好象啊。”

天昏地暗.

我一时不知如何应答，转身看他，便知大势已去。终于有这么一天。毕竟，都是聪明人。所幸,是识大体的,不原给我尴尬,石淡淡一笑:"我就是照片上的哥哥啊"满座皆笑.父母眼中净是不知情的满意神色.

回去的路上,一路的忐忑.

"这是你一开始接受我的原因?"

看出来石的受伤,我不忍,却也不愿欺骗:"......这..."

"那么现在呢?还是因为他?或者...把我当成他?"

"我分不清楚,真的.如果,如果你可以.....可以再给我机会和时间......我会努力试...."不知怎么回事,突然很怕失去,是习惯了他的宠溺亦或有一点爱上他,是石,不是那个他.

"......"

我等着他的回答,一瞬间有种抽紧的恐惧.

.......

仿佛一个世纪.

现实终究不是童话,也不是电影,所以,没有办法给看官们一个理解和等待的拥抱.没有哪个男人会甘当另一个男人的替身,太冒险,纵是等来爱情亦不知是否属于自己.

只能苦笑,也许,前生欠他太多,今生陪进十年青春还要输掉一段爱情.该怎么办?又能怎么办?

"如意,还是这样,我高估自己,以为自己输掉十年便可负了全世界,可是."

"宝儿,五年前若不是你如此随性也许不会是这样的结局,现在你又要重蹈覆辙?这次没有许言沁,只要你争取.石是多年朋友,我怎会看错?"

"如意,我想,可是,不知道自己究竟爱的是石亦或他的影子,你也说过,这对他不公平,何况,我不会说谎,如何面对他的疑惑?"

"宝儿,爱谁都一样,一定要分得那么清楚么?当时那样说你,因你全然不顾石的感受,现在你为他考虑.可见你不是全然没有心意.又何必执着?"

"如意,你一味护我,小心石把你大卸八块,弃尸荒野."

"啧啧,看你这没有心肺的恶毒女子,活该让你一辈子为情所困"

"王如意,你戳我痛处,下午绿野仙踪,定要让你荷包全瘪."

还是一样的地方,还是一样的人,甚至连龙井和玫瑰花茶都未曾改变.只是,转眼已是一年,心境全然不同,没有当时离开伤我之人的沉重,却换做一份遗憾.石确确是一个好人,只是注定,我这心高气傲的公主得不到王子的爱情,只在自己的城堡,艳羡着别人的美好.

"同学会上听说,言沁生了BABY,那日是满月酒,请了好多旧同学.听说她打算明年全家移民."如意说这话的时候,盯得我很紧.

"是么?我听说了,听说了很多次了."怎么能不知道呢,言沁如此聪明,不露痕迹,不着颜色便将自己的胜利昭告天下,当然,也不会忘了铺好光明大道.只是,既然决定放手,便不能再纠缠,因痴而固执却不能再迷糊下去,否则对不起自己.何况石的爱情,不知不觉,已让伤口愈合不少,可惜......

"真的死心了?"

"不然你以为?不是说我是没有心肺的恶毒女子么?自然不会为这小事伤神."

"那就好,不枉石......"

"什么?"

"不，我是说不枉时间的一番流逝......嘿嘿"

"语句不通,如意你不是我,你说不得谎.不过也罢.是了,我跟你说,我打算出去一躺."

"去哪?"

"日本,公事,顺便放松.大概一年,也许发展得好,还要久些,"

"你,你你.你真舍得啊,你怎能如此.....呜呜......那我怎么办?"

"如意,你有亲亲老公,我再放心不过,"

"那石呢,就此放过?宝儿你太不知把握"

"我不知道,如意,我没有底,我需要冷静"

在香港转机.等待的时候,电话突然响起,如意的声音:"宝儿,有人跟你说话"

"??"

"宝儿"

"石?"我的心跳突然加快.

"是,怎么一声不响就走了?"

"哦,公事,挺急的,没来得及说."

"到了那里,联系我,照顾好自己,凡事小心,总是那样糊涂."

"恩."也许,我看到幸福的方向.

一年后,回到H市.机场,看见如意的身影,身边,隐约有他.', NULL, '2003-03-04 16:05:00', 15, '20030331150204_bbsid_197615_board_10_5e8bfaa84f.html', '20030331150204');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1618, 72823, 13, 55, '《风的城》', '《序》……人们开始习惯飞翔
<br>―风的城，日光为你四散―
<br>
<br>某年某日开始，这个城市的天空开始出现裂痕……
<br>许多淡灰色的雾气开始在这个城市弥漫，海天是一望无际的蓝，交融成钢铁一般缓慢流动的风景，厚重却又清晰，到处是尖锐的影子和呼啸的声音。
<br>
<br>裂痕越来越大，透出了暗红色的光芒，没有源头的风开始从裂缝入侵，带着些许腥气，并且越刮越大。                                                                                           
<br>许多孩子在风里奔跑，快乐让他们毫不畏惧，他们发觉这是如此的容易，只要轻轻一跳，竟能在空中飘出一段，如同飞鸟。风的力量慢慢加大，并开始有了自己固定的路线，人们在每一个地方都标出了方向。而一个聪明的智者发现可以应用风的方向滑翔一段距离，这个方法慢慢被人们所接受，渐渐，人们学会了飞翔……
<br>
<br>城市因此得名，人们叫它――风的城。
<br>
<br>《一》……吸血鬼的由来
<br>―风的城，告诉我夜晚有多长―
<br>
<br>阳光照在身上，不一会儿，风就将它吹得一干二净。我讨厌这样的感觉，这风，开始让我觉得奇怪。自从有了这些奇怪的风，我生命中所有的一切仿佛都被吹走，除了一个人……
<br>天空的裂痕开始滴出鲜红的液体，如同血一般粘稠的物质。清晨的日光一出现，这抹鲜红便四散开去，化为水汽。夜晚，如血一般的液体便开始渗出，滴下。日复一日，人们习以为常。
<br>这个夜晚我划了一条小船，为的只是到海中央探询天空的裂痕，尽管人们以为我疯了，铃却鼓励我一定会达到目的。月光爬上铃的眼睛，竟不如她的清澈明亮，是的，我的生命中除了风刮跑的，只有她了。铃为我系上一条白色的围巾，温暖的手指尖和淡淡的vega香水味道。我记住了。
<br>船启航了，暗夜里的水声和铃的笑脸，让这个开始显得特别寂静。听见的仿佛只有帆给风吹起的乱响和海浪的低吟声。陆地上的灯光越来越遥远，恍如隔世的光明，正一寸一寸远离我。夜晚分不清海天的颜色，只觉得压迫的深蓝色逼近着自己，眼前分不清景物的深浅了。早知道这不会是短暂的旅途，所以干脆放轻松起来，我竟然睡着了……
<br>也不知过了多少时间，我发现自己搁浅在一个小岛上，仰头望去，发现天空的裂缝竟在自己的头顶上，而那种鲜血一般的液体，竟落满整个岛屿，腥气扑鼻。两个巨大的黑影，在眼前晃动。我偷听了他们的谈话
<br>“嘿，下个月圆的时候，我们该可以逍遥了吧！”
<br>“是啊，裂痕会扩大到整个天空，鲜血布满整个世界，地上的人们都会变成吸血鬼的。”
<br>“不过还是好好巡逻为妙，现在还不是庆祝的时候。”
<br>“如果有人愿意背负吸血鬼的十字架，吸取自己爱人的血，裂痕便会消失……”
<br>“还是小心为妙……”
<br>……
<br>第二天人们在海上发现了我，还好没有什么大碍。我重新回到了陆上。
<br>从那一天起我开始守望一个秘密，我背负了吸血鬼的十字架
<br>铃给我系上的白色围巾，变成了鲜红色……
<br>
<br>《二》……忧伤是什么颜色
<br>―风的城，我在寻找一种颜色，忧郁却不颓废―
<br>
<br>我守望着魔鬼的秘密，忧伤得无法自己，内心的折磨让我无法入眠，夜晚看着铃熟睡的脸，用指尖触摸的温热，却也能让我流下泪水来。我背负了诺言，却要在她面前装得快乐。
<br>清晨带着她去散步，在微风里放风筝，斑斓的蝴蝶风筝，像是这一生中的颜色在风里飘摇。铃牵着我的衣角，怯怯的如同初升的阳光。她总不敢去拿牵着风筝的线，生怕线断了而后悔。傍晚我们在湖边看日落，风很大，湖水便微澜的响，我会为她披上厚厚的毯子。铃喜欢听我唱的歌，于是每天都会认真去唱，直到嗓子冒烟为止。
<br>真的只有一个月了，我愿意为铃作所有她高兴的事情，风刮走了一切，我只剩下她。现在的我，即使是看日落，也会痛苦万分，少许的日光，让变成吸血鬼的我疼痛难忍，可是为了铃，一切都可以忍受。
<br>暗夜里慢慢流下眼泪，忧伤嘶咬着我的内心，让一切血肉模糊，我知道自己背负的沉重，却不能卸下。我背叛了一个生命，却能挽救这个阳光的城。
<br>身后一双小手默默靠在身边，铃知道我的忧伤，却无能为力……
<br>    
<br>《三》……永远并不远
<br>―风的城，让我们在光里融化―
<br>
<br>终于在月圆的晚上，看着熟睡的铃，我吸取了自己爱人的血……
<br>背着铃，我走到露台的顶端，等待清晨最清澈的阳光，一切风声都已停止，我的耳边仿佛还有铃的笑声和呼吸，天空的裂痕慢慢消失，阳光从来没有这么明亮，我仿佛看见铃的眼睛，比月光更温柔的眼睛，一切都变得柔和，我们在光里开始融化。
<br>
<br>风的城
<br>我来到这里，为了一个信念
<br>有新鲜的紫陀萝花，展开它无叶的花朵，
<br>取悦于沙漠和迂缓的小河。
<br>那紫色的花瓣落到池塘里，
<br>使那黑水也变成艳丽……
<br>
<br>jeffvan
<br>2000-11-28', '《序》……人们开始习惯飞翔

―风的城，日光为你四散―

某年某日开始，这个城市的天空开始出现裂痕……

许多淡灰色的雾气开始在这个城市弥漫，海天是一望无际的蓝，交融成钢铁一般缓慢流动的风景，厚重却又清晰，到处是尖锐的影子和呼啸的声音。

裂痕越来越大，透出了暗红色的光芒，没有源头的风开始从裂缝入侵，带着些许腥气，并且越刮越大。

许多孩子在风里奔跑，快乐让他们毫不畏惧，他们发觉这是如此的容易，只要轻轻一跳，竟能在空中飘出一段，如同飞鸟。风的力量慢慢加大，并开始有了自己固定的路线，人们在每一个地方都标出了方向。而一个聪明的智者发现可以应用风的方向滑翔一段距离，这个方法慢慢被人们所接受，渐渐，人们学会了飞翔……

城市因此得名，人们叫它――风的城。

《一》……吸血鬼的由来

―风的城，告诉我夜晚有多长―

阳光照在身上，不一会儿，风就将它吹得一干二净。我讨厌这样的感觉，这风，开始让我觉得奇怪。自从有了这些奇怪的风，我生命中所有的一切仿佛都被吹走，除了一个人……

天空的裂痕开始滴出鲜红的液体，如同血一般粘稠的物质。清晨的日光一出现，这抹鲜红便四散开去，化为水汽。夜晚，如血一般的液体便开始渗出，滴下。日复一日，人们习以为常。

这个夜晚我划了一条小船，为的只是到海中央探询天空的裂痕，尽管人们以为我疯了，铃却鼓励我一定会达到目的。月光爬上铃的眼睛，竟不如她的清澈明亮，是的，我的生命中除了风刮跑的，只有她了。铃为我系上一条白色的围巾，温暖的手指尖和淡淡的vega香水味道。我记住了。

船启航了，暗夜里的水声和铃的笑脸，让这个开始显得特别寂静。听见的仿佛只有帆给风吹起的乱响和海浪的低吟声。陆地上的灯光越来越遥远，恍如隔世的光明，正一寸一寸远离我。夜晚分不清海天的颜色，只觉得压迫的深蓝色逼近着自己，眼前分不清景物的深浅了。早知道这不会是短暂的旅途，所以干脆放轻松起来，我竟然睡着了……

也不知过了多少时间，我发现自己搁浅在一个小岛上，仰头望去，发现天空的裂缝竟在自己的头顶上，而那种鲜血一般的液体，竟落满整个岛屿，腥气扑鼻。两个巨大的黑影，在眼前晃动。我偷听了他们的谈话

“嘿，下个月圆的时候，我们该可以逍遥了吧！”

“是啊，裂痕会扩大到整个天空，鲜血布满整个世界，地上的人们都会变成吸血鬼的。”

“不过还是好好巡逻为妙，现在还不是庆祝的时候。”

“如果有人愿意背负吸血鬼的十字架，吸取自己爱人的血，裂痕便会消失……”

“还是小心为妙……”

……

第二天人们在海上发现了我，还好没有什么大碍。我重新回到了陆上。

从那一天起我开始守望一个秘密，我背负了吸血鬼的十字架

铃给我系上的白色围巾，变成了鲜红色……

《二》……忧伤是什么颜色

―风的城，我在寻找一种颜色，忧郁却不颓废―

我守望着魔鬼的秘密，忧伤得无法自己，内心的折磨让我无法入眠，夜晚看着铃熟睡的脸，用指尖触摸的温热，却也能让我流下泪水来。我背负了诺言，却要在她面前装得快乐。

清晨带着她去散步，在微风里放风筝，斑斓的蝴蝶风筝，像是这一生中的颜色在风里飘摇。铃牵着我的衣角，怯怯的如同初升的阳光。她总不敢去拿牵着风筝的线，生怕线断了而后悔。傍晚我们在湖边看日落，风很大，湖水便微澜的响，我会为她披上厚厚的毯子。铃喜欢听我唱的歌，于是每天都会认真去唱，直到嗓子冒烟为止。

真的只有一个月了，我愿意为铃作所有她高兴的事情，风刮走了一切，我只剩下她。现在的我，即使是看日落，也会痛苦万分，少许的日光，让变成吸血鬼的我疼痛难忍，可是为了铃，一切都可以忍受。

暗夜里慢慢流下眼泪，忧伤嘶咬着我的内心，让一切血肉模糊，我知道自己背负的沉重，却不能卸下。我背叛了一个生命，却能挽救这个阳光的城。

身后一双小手默默靠在身边，铃知道我的忧伤，却无能为力……

《三》……永远并不远

―风的城，让我们在光里融化―

终于在月圆的晚上，看着熟睡的铃，我吸取了自己爱人的血……

背着铃，我走到露台的顶端，等待清晨最清澈的阳光，一切风声都已停止，我的耳边仿佛还有铃的笑声和呼吸，天空的裂痕慢慢消失，阳光从来没有这么明亮，我仿佛看见铃的眼睛，比月光更温柔的眼睛，一切都变得柔和，我们在光里开始融化。

风的城

我来到这里，为了一个信念

有新鲜的紫陀萝花，展开它无叶的花朵，

取悦于沙漠和迂缓的小河。

那紫色的花瓣落到池塘里，

使那黑水也变成艳丽……

jeffvan

2000-11-28', NULL, '2000-11-28 22:36:00', 17, '20030331150227_bbsid_72823_board_13_2a54b5de5d.html', '20030331150227');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1619, 197719, 10, 11, '玲珑久久2', '3玲珑
<br>我看到久久，看到久久，并且看到久久旁边那个男孩子。
<br>（此后数年许多说不清楚的东西千山万水之外召唤和影响着我，令我夜不能寐不能自已）
<br>
<br>4玲珑
<br>一年后我们开始为高考准备，为了许多我们心里模糊以为现实但又不太明确其现实性的事情焦头烂额的做着准备。我的物理一直那么糟糕，我不愿意去读它，下意识的，然而我偶尔还是会兴致大发地在接近凌晨的时候把我的物理练习摊平，铺在水桌上明亮的灯光下，一个一个字地读它们，大多时候我读明白了这些字但是不能明白它的意思，我甚至会由这些题目延伸出许多细致浪漫毫无作用的联想，T是时间，S是路程，船头正正指向河的对岸跋涉，迎风破浪，这种行驶方法完全不用顾及河两岸的风景是否会影响我们一路行走下去的坚定决心，所谓的河两岸一端雪花一端蝉鸣之于此怕只是传说中的景色。
<br>我趴在物理练习上面睡着了，眼前晃过一个男孩模糊的身影，他之于我，也就是那河的两岸了吧。
<br>高二下学期我妈下了让我补习物理的决定，理由是她的某某朋友的某某朋友正好在我们学校里任物理教师，且是德高望重的资深教师。得补了，我妈说，你再不读，再趴在物理考卷上睡觉，高考还怎么上！
<br>哦，我说，补吧。
<br>当时确实是没有兴趣的，但我乖，我一直是乖孩子。虽然我满心不情愿，但是如果我能预见到在我补习物理的过程中我将会邂逅何人，我当时估计会痴痴笑了开去，连答应一声也不能够了。
<br>
<br>5谣谣
<br>我推开老师家的门，正正对上一双看向开门处的眼睛，眼睛大而明亮，阳光的折射角度令它从我的这个位置看过去微微地闪着亮亮的光芒。它对我眨了眨，又眨了眨，似乎有些惊诧，有含着惊喜。随后我看到她的脸，她饱满的额头，粉红色的唇，白白的皮肤，头发如海藻一般厚而密实，长长的，高高的束在脑后。
<br>我笑了。
<br>
<br>6玲珑和谣谣
<br>此后每个星期六补完物理我和谣谣都会很有默契的一起在家乡小城潮湿的含着海的味道的空气里散步，谣谣推着他的自行车，我背一个大书包，乖乖地走在他身边，静静听他说话。我从来不是乖巧女子，从来不是，哪怕我再乖巧比起久久估计也是天地之差，而且我学不来久久那种骨子里的柔和雅。她笑的时候是微风，哭的时候是春雨。我只是一朵还不知道春天是什么样子的粉红小花，只顾含着自己的心事不肯轻易开放。
<br>谣谣和我说话，他常常笑，笑起来眼睛微微眯起来，薄薄的嘴唇微微向一边撇的样子，似乎象生气，其实是开心。谣谣是无害的，他的样子让他看起来那么不具有威胁，情感上的威胁，对我自小根深蒂固的自我保护意识的破坏的威胁，他似乎并不具有。我们从来没有提起过久久，我从来没有问起过他和久久的关系。但是我知道，我心里一直没有忘记，我们在言语间玩着进进退退的游戏，不能否认谣谣是那么聪明的一个男孩子，静静地不说话心里自己惦量。我对此类游戏似渐渐沉湎下去，太直白的东西缺了美感，而谣谣是那样一个拿捏不错分毫的对手。
<br>谣谣在我身边，我只知道他在我身边，他有时候摸摸我的头发，走在路边的时候让我走靠里面的那边，我有骑车的时候泊车时静静地用他的锁把我们的车子锁在一起，有时候载我回家，我紧紧地抱住他的腰，在风中肆意大声歌唱，我不介意全世界知道我短暂而表面但是我心满意足的幸福。', '3玲珑

我看到久久，看到久久，并且看到久久旁边那个男孩子。

（此后数年许多说不清楚的东西千山万水之外召唤和影响着我，令我夜不能寐不能自已）

4玲珑

一年后我们开始为高考准备，为了许多我们心里模糊以为现实但又不太明确其现实性的事情焦头烂额的做着准备。我的物理一直那么糟糕，我不愿意去读它，下意识的，然而我偶尔还是会兴致大发地在接近凌晨的时候把我的物理练习摊平，铺在水桌上明亮的灯光下，一个一个字地读它们，大多时候我读明白了这些字但是不能明白它的意思，我甚至会由这些题目延伸出许多细致浪漫毫无作用的联想，T是时间，S是路程，船头正正指向河的对岸跋涉，迎风破浪，这种行驶方法完全不用顾及河两岸的风景是否会影响我们一路行走下去的坚定决心，所谓的河两岸一端雪花一端蝉鸣之于此怕只是传说中的景色。

我趴在物理练习上面睡着了，眼前晃过一个男孩模糊的身影，他之于我，也就是那河的两岸了吧。

高二下学期我妈下了让我补习物理的决定，理由是她的某某朋友的某某朋友正好在我们学校里任物理教师，且是德高望重的资深教师。得补了，我妈说，你再不读，再趴在物理考卷上睡觉，高考还怎么上！

哦，我说，补吧。

当时确实是没有兴趣的，但我乖，我一直是乖孩子。虽然我满心不情愿，但是如果我能预见到在我补习物理的过程中我将会邂逅何人，我当时估计会痴痴笑了开去，连答应一声也不能够了。

5谣谣

我推开老师家的门，正正对上一双看向开门处的眼睛，眼睛大而明亮，阳光的折射角度令它从我的这个位置看过去微微地闪着亮亮的光芒。它对我眨了眨，又眨了眨，似乎有些惊诧，有含着惊喜。随后我看到她的脸，她饱满的额头，粉红色的唇，白白的皮肤，头发如海藻一般厚而密实，长长的，高高的束在脑后。

我笑了。

6玲珑和谣谣

此后每个星期六补完物理我和谣谣都会很有默契的一起在家乡小城潮湿的含着海的味道的空气里散步，谣谣推着他的自行车，我背一个大书包，乖乖地走在他身边，静静听他说话。我从来不是乖巧女子，从来不是，哪怕我再乖巧比起久久估计也是天地之差，而且我学不来久久那种骨子里的柔和雅。她笑的时候是微风，哭的时候是春雨。我只是一朵还不知道春天是什么样子的粉红小花，只顾含着自己的心事不肯轻易开放。

谣谣和我说话，他常常笑，笑起来眼睛微微眯起来，薄薄的嘴唇微微向一边撇的样子，似乎象生气，其实是开心。谣谣是无害的，他的样子让他看起来那么不具有威胁，情感上的威胁，对我自小根深蒂固的自我保护意识的破坏的威胁，他似乎并不具有。我们从来没有提起过久久，我从来没有问起过他和久久的关系。但是我知道，我心里一直没有忘记，我们在言语间玩着进进退退的游戏，不能否认谣谣是那么聪明的一个男孩子，静静地不说话心里自己惦量。我对此类游戏似渐渐沉湎下去，太直白的东西缺了美感，而谣谣是那样一个拿捏不错分毫的对手。

谣谣在我身边，我只知道他在我身边，他有时候摸摸我的头发，走在路边的时候让我走靠里面的那边，我有骑车的时候泊车时静静地用他的锁把我们的车子锁在一起，有时候载我回家，我紧紧地抱住他的腰，在风中肆意大声歌唱，我不介意全世界知道我短暂而表面但是我心满意足的幸福。', '抬头看你一眼', '2003-03-05 23:03:00', 20, '20030331150234_bbsid_197719_board_10_b3ddb0ba7e.html', '20030331150234');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1620, 197088, 12, 1507, '[转贴]结婚汇报（暴笑）', '各位光棍兄弟、同志们： 
<br>
<br>　　在国家计划生育政策的号召和鼓舞下，在领导关心和爱护下，在社会各界的支持下，随着恋爱的不断深入，我和我的女朋友的关系得到了快速发展，今年五月初，我们踏上了婚姻的红地毯，我现在正沉浸在蜜月的幸福中。近一个月来，我俩以共创“五好家庭“活动为契机，积极开展争先创优活动，致力于小家庭建设，在各项活动上取得了丰硕成果。随着夫妻关系活动的进一步开展，我们将把物质文明建设和精神文明建设同步发展放在生活中各项活动的重中之重来抓，小两口上下统一认识，深入、广泛而又务实、认真地开展恩爱活动，下面我就我俩结婚前的具体做法、取得的成果以及仍存在的问题进行如实汇报。 
<br>
<br>
<br>　　一、统一思想，加深认识自去年我和女朋友认识以来，我们就开始着重抓好男女感情的建设工作，先后开展了以吃饭、看电影、泡酒吧为内容的热恋活动，下半年又全方位地开展了旅游、拜见双方父母等内外公关活动，提出了“远学欧日美，近学隔壁家“的口号，连续开展公关宣传活动。经过开展一系列活动，转变丈母娘的观念；选准热点难点问题作为突破口，杜绝了我原来邋遢、懒惰的不良的现象，彻底纠正一直存在“狂、酷、懒、散“的作风，提高个人的整体形象水平。每周一、三、五跑女朋友家里干家务，二、四、六带未来小舅子出去玩。经过一年来坚持不懈的努力，女朋友和丈母娘对我的服务工作给予了肯定。服务是无止境的，“人民女婿为人民“是我的综旨，“丈母娘满意“是我服务工作的最高标准。要达到这一标准，我的任务还非常艰巨，我的步伐不能停止。因此，当去年初我看见隔壁家的小伙子给他丈母娘家买了一台电脑之后，女朋友非常重视，立即召开二人会议，认真学习研究，并取得了统一认识：不往她家里面拿东西，休想把她弄出来。会议当即决定：思路决定出路，要敢学敢比，力争在最短时间把女朋友家里人的意见统一过来，争取在“五一“节来到前交出一份合格的答卷，最终使各项建设任务全面达标。 
<br>
<br>　　二、精心组织，选准目标，真抓实干今年二月份，我和女朋友成立“走向结婚“领导小组，女朋友亲自挂帅担任组长，我任副组长兼组员，下设“走婚“办公室，形成了一把手亲自抓，分管领导具体抓，各部门齐抓共管的格局。 
<br>
<br>1、宣传发动，调查摸底。 
<br>从二月下旬到三月初为准备和宣传发动阶段，针对女朋友家人口多、分布散的特点，我们采取分头拜访、各个击破的方式，向他们宣传我们俩个人的感情已基本上成熟，具备进一步发展的条件。整个宣传发动阶段中，全体亲戚27人次不同程度受到了我们的宣讲。 
<br>
<br>2、调查摸底，找准存在问题。 
<br>为了找准存在的问题，使结婚工作开展得更有成效、更具针对性，我们采取了如下方法：征集父母意见，汇总历年来兄弟姐妹婚姻中难度较大或一直解决不了的问题，总结我们自己原来处理其他问题的一些方法，落实解决方案。 
<br>
<br>我们一共提出问题7个，收到反馈意见1021条，我们将意见、建议逐一加以整理分类，最后综合得出下列几个有待解决的问题： 
<br>
<br>（1）宣传和公关力度要加强，这样在办酒席和买房子、家具的时候才有人肯帮忙掏口袋。 
<br>
<br>（2）少数人员（在这里就不直接点名批评啦）竞争意识不强，没有紧迫感、危机感。因此，要始终如一地讨好女朋友家的人，才能保证杜绝反对的呼声。 
<br>
<br>（3）物质文明建设步伐明显滞后于精神文明建设。 
<br>
<br>（4）个别同志不太稳定，在女朋友面前爱吹牛，在丈母娘面前太谨慎，在小舅子面前太小气，暴露出严重缺乏工作经验和斗争经验。 
<br>
<br>3、针对存在问题，狠抓整改。 
<br>对汇总出来的问题，经过领导小组反复研究，落实解决方案，把问题进行分解，该哪个部门负责的，哪个部门要抓到底，而且还要限期解决。同时领导小组成员达成共识：有的问题不能只看到问题的本身，而是应该把它和我们将来的幸福生活联系起来，在整个活动开展过程中通盘考虑，统筹安排，否则只能是今天解决了问题，应付了结婚，明天又是问题不断，因此我们标本兼治，力求从根本上解决问题。 
<br>
<br>我们的具体做法是这样的： 
<br>⑴加大投入，切实改善服务。先后动用了我老妈的棺材钱和哥们的香烟钱，以及我侄子的压岁钱，给丈母娘家里装了一套电脑、家庭影院（不含电视和DVD机），折合人民币7330元，带小舅子去吃了43次麦当劳，给准岳父买了4次脑白金和2次钙中钙，最后花了230元从一哥们那里给丈母娘买了一副缅甸玉手镯，两个文明建设的步伐明显趋于一致。在女朋友她姐的儿子拉痢疾的时候，我在他的小卧室里坚持守侯了3个晚上，我的工作热情感染了女朋友她姐，她在我的面前严肃地批评了我未来的姐夫，未来的姐夫以阶级同志同情的目光对我表示赞许，更提高了我的工作热情。 
<br>
<br>⑵主动接受监督，对各方面意见件件有落实。主动拜访相关部门，主动汇报工作，认真听取他们的意见，他们给我们提出了许多富有建设性的意见，比如有一条建议说最好把我女朋友她姐家的小保姆辞退掉，因为她的工作态度明显没有我的端正。对合理的意见我们做到件件有落实，件件有反馈，还执行了承诺服务制度、限时服务制度。针对业务宣传力度不够的薄弱环节，建立定期走访和电话联系制度。为此，我在旧货市场买了一台NEC牌BP机，加强与女朋友家人的沟通，当然也方便我能在他们需要拆洗抽油烟机的时候于第一时间赶到现场。活动领导小组每周定期集中开会，听取各方面意见汇总情况，对各项指标进行分析，并以此作为依据对各部门进行奖罚，我一共得了3次奖励，奖品是女朋友亲我的左边脸颊。 
<br>
<br>三、服务永恒，恩爱建设常抓不懈通过开展一系列活动，各项服务指标和效益指标与开展活动前相比，都有令人鼓舞的提高，从各方面反馈回来的信息表明，我们的工作得到了丈母娘等人的肯定，丈母娘在一次发言中还这样提到：“人虽然丑了点，但是勤快，虽然穷了点，但是大方，虽然矮了点，但是力气还不小…… 
<br>
<br>成绩是令人鼓舞的，但我们清醒地认识到，我们仍有许多问题亟待解决，服务是我们做女婿的工作永恒的主题，今天，在这里向朋友们汇报在恋爱建设中我们所做的一些工作，但决不是说，蜜月结束后我就可以松一口气了，领导的关心是我前进的动力，群众的意见和要求是我改进工作的依据，是提高服务水平的关键，我衷心地欢迎同志们对我工作中存在的问题提出宝贵的批评意见，我一定虚心地听取各位的意见，认真落实整改，一如既往地把工作抓好。 
<br>
<br>我的汇报完了，谢谢大家', '各位光棍兄弟、同志们：

在国家计划生育政策的号召和鼓舞下，在领导关心和爱护下，在社会各界的支持下，随着恋爱的不断深入，我和我的女朋友的关系得到了快速发展，今年五月初，我们踏上了婚姻的红地毯，我现在正沉浸在蜜月的幸福中。近一个月来，我俩以共创“五好家庭“活动为契机，积极开展争先创优活动，致力于小家庭建设，在各项活动上取得了丰硕成果。随着夫妻关系活动的进一步开展，我们将把物质文明建设和精神文明建设同步发展放在生活中各项活动的重中之重来抓，小两口上下统一认识，深入、广泛而又务实、认真地开展恩爱活动，下面我就我俩结婚前的具体做法、取得的成果以及仍存在的问题进行如实汇报。

一、统一思想，加深认识自去年我和女朋友认识以来，我们就开始着重抓好男女感情的建设工作，先后开展了以吃饭、看电影、泡酒吧为内容的热恋活动，下半年又全方位地开展了旅游、拜见双方父母等内外公关活动，提出了“远学欧日美，近学隔壁家“的口号，连续开展公关宣传活动。经过开展一系列活动，转变丈母娘的观念；选准热点难点问题作为突破口，杜绝了我原来邋遢、懒惰的不良的现象，彻底纠正一直存在“狂、酷、懒、散“的作风，提高个人的整体形象水平。每周一、三、五跑女朋友家里干家务，二、四、六带未来小舅子出去玩。经过一年来坚持不懈的努力，女朋友和丈母娘对我的服务工作给予了肯定。服务是无止境的，“人民女婿为人民“是我的综旨，“丈母娘满意“是我服务工作的最高标准。要达到这一标准，我的任务还非常艰巨，我的步伐不能停止。因此，当去年初我看见隔壁家的小伙子给他丈母娘家买了一台电脑之后，女朋友非常重视，立即召开二人会议，认真学习研究，并取得了统一认识：不往她家里面拿东西，休想把她弄出来。会议当即决定：思路决定出路，要敢学敢比，力争在最短时间把女朋友家里人的意见统一过来，争取在“五一“节来到前交出一份合格的答卷，最终使各项建设任务全面达标。

二、精心组织，选准目标，真抓实干今年二月份，我和女朋友成立“走向结婚“领导小组，女朋友亲自挂帅担任组长，我任副组长兼组员，下设“走婚“办公室，形成了一把手亲自抓，分管领导具体抓，各部门齐抓共管的格局。

1、宣传发动，调查摸底。

从二月下旬到三月初为准备和宣传发动阶段，针对女朋友家人口多、分布散的特点，我们采取分头拜访、各个击破的方式，向他们宣传我们俩个人的感情已基本上成熟，具备进一步发展的条件。整个宣传发动阶段中，全体亲戚27人次不同程度受到了我们的宣讲。

2、调查摸底，找准存在问题。

为了找准存在的问题，使结婚工作开展得更有成效、更具针对性，我们采取了如下方法：征集父母意见，汇总历年来兄弟姐妹婚姻中难度较大或一直解决不了的问题，总结我们自己原来处理其他问题的一些方法，落实解决方案。

我们一共提出问题7个，收到反馈意见1021条，我们将意见、建议逐一加以整理分类，最后综合得出下列几个有待解决的问题：

（1）宣传和公关力度要加强，这样在办酒席和买房子、家具的时候才有人肯帮忙掏口袋。

（2）少数人员（在这里就不直接点名批评啦）竞争意识不强，没有紧迫感、危机感。因此，要始终如一地讨好女朋友家的人，才能保证杜绝反对的呼声。

（3）物质文明建设步伐明显滞后于精神文明建设。

（4）个别同志不太稳定，在女朋友面前爱吹牛，在丈母娘面前太谨慎，在小舅子面前太小气，暴露出严重缺乏工作经验和斗争经验。

3、针对存在问题，狠抓整改。

对汇总出来的问题，经过领导小组反复研究，落实解决方案，把问题进行分解，该哪个部门负责的，哪个部门要抓到底，而且还要限期解决。同时领导小组成员达成共识：有的问题不能只看到问题的本身，而是应该把它和我们将来的幸福生活联系起来，在整个活动开展过程中通盘考虑，统筹安排，否则只能是今天解决了问题，应付了结婚，明天又是问题不断，因此我们标本兼治，力求从根本上解决问题。

我们的具体做法是这样的：

⑴加大投入，切实改善服务。先后动用了我老妈的棺材钱和哥们的香烟钱，以及我侄子的压岁钱，给丈母娘家里装了一套电脑、家庭影院（不含电视和DVD机），折合人民币7330元，带小舅子去吃了43次麦当劳，给准岳父买了4次脑白金和2次钙中钙，最后花了230元从一哥们那里给丈母娘买了一副缅甸玉手镯，两个文明建设的步伐明显趋于一致。在女朋友她姐的儿子拉痢疾的时候，我在他的小卧室里坚持守侯了3个晚上，我的工作热情感染了女朋友她姐，她在我的面前严肃地批评了我未来的姐夫，未来的姐夫以阶级同志同情的目光对我表示赞许，更提高了我的工作热情。

⑵主动接受监督，对各方面意见件件有落实。主动拜访相关部门，主动汇报工作，认真听取他们的意见，他们给我们提出了许多富有建设性的意见，比如有一条建议说最好把我女朋友她姐家的小保姆辞退掉，因为她的工作态度明显没有我的端正。对合理的意见我们做到件件有落实，件件有反馈，还执行了承诺服务制度、限时服务制度。针对业务宣传力度不够的薄弱环节，建立定期走访和电话联系制度。为此，我在旧货市场买了一台NEC牌BP机，加强与女朋友家人的沟通，当然也方便我能在他们需要拆洗抽油烟机的时候于第一时间赶到现场。活动领导小组每周定期集中开会，听取各方面意见汇总情况，对各项指标进行分析，并以此作为依据对各部门进行奖罚，我一共得了3次奖励，奖品是女朋友亲我的左边脸颊。

三、服务永恒，恩爱建设常抓不懈通过开展一系列活动，各项服务指标和效益指标与开展活动前相比，都有令人鼓舞的提高，从各方面反馈回来的信息表明，我们的工作得到了丈母娘等人的肯定，丈母娘在一次发言中还这样提到：“人虽然丑了点，但是勤快，虽然穷了点，但是大方，虽然矮了点，但是力气还不小……

成绩是令人鼓舞的，但我们清醒地认识到，我们仍有许多问题亟待解决，服务是我们做女婿的工作永恒的主题，今天，在这里向朋友们汇报在恋爱建设中我们所做的一些工作，但决不是说，蜜月结束后我就可以松一口气了，领导的关心是我前进的动力，群众的意见和要求是我改进工作的依据，是提高服务水平的关键，我衷心地欢迎同志们对我工作中存在的问题提出宝贵的批评意见，我一定虚心地听取各位的意见，认真落实整改，一如既往地把工作抓好。

我的汇报完了，谢谢大家', NULL, '2003-02-25 21:46:00', 0, '20030331150356_bbsid_197088_board_12_d03cb71162.html', '20030331150356');
