INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (791, 175441, 10, 942, 'SLDH之另类诠释（四）及重要通知', '他曾是我深爱的男子
<br>我为他付出我的青春年华
<br>然而他早以不辞而别
<br>甚至连失恋的结果都没有
<br>只留我对着从前
<br>在痛苦中碰触着我的恐惧
<br>装着快乐的样子
<br>逃避着心里脆弱的模糊
<br>在深爱时分手
<br>只为忘记他吗
<br>凄清的雨 寂寞的路
<br>明知他不会再让我拥有
<br>仍守着幽灵一样的执着
<br>开始懂了
<br>纵然拥有最美的诗与梦
<br>重新开始也是不可能
<br>无法修补缘分  就放手
<br>平淡迷惘的幸福只是一个无法兑现的诺言
<br>我不必在他的臂弯中长大变老
<br>我不在乎这段情  不想再这样走
<br>正如亚亚所说
<br>不想为你抹脂抹粉  不想为你再忍气吞声
<br>这种游戏越玩越蠢  安安静静做个好情人
<br>                         紧紧拥抱你
<br>                                 ――此文献给所有心中有爱的人 
<br>                            一.关于亲情
<br>关于亲情，我无话可说。
<br>只记得深夜苦读时，父母送来的茶。
<br>茶叶苦苦的，又香香的，像这时的生活。水很热，包裹着我。
<br>我的内心温暖。
<br>                            二.关于友情
<br>初三的友情，一波三折。
<br>2002年4月27日，那是我刻骨铭心的日子。那天上午第2节课下课，我的好友出去了，上课了也没回来。我们正奇怪，她却被送回来了，这时我才知道她出车祸了......
<br>为什么？！为什么悲剧要降临到她这么好的女孩身上？！不公平！！！！！
<br>第2天的化学竞赛和随后的月考，我考得一塌糊涂。我忘不了老师们惊愕又失望的眼神，可我能怎样？
<br>坠落吧，就这样坠落吧......我对自己说。反正，一切都完了，我完全可以当它们不存在。
<br>而事实上我非常脆弱，没有人能看出来，只是大家觉得我喜怒无常，总是笑着笑着泪就流下来。
<br>那些日子里，我开始疯狂地听歌，只听一首歌，《手语》。每天晚上我放出《手语》，一遍又一遍地放，每晚听几个小时，直到自己在亚亚恍若隔世的声音中泪流满面。
<br>后来，我开始唱《手语》。这首歌音调高，我嗓音又低，而我强迫自己唱原调。每晚我带着充血的嗓子和昏沉的大脑入梦，梦是潮湿的，又苦又涩，第2天早上我总有虚脱的感觉。
<br>我脸色苍白，十指冰冷。我看见自己胳膊上蓝紫色的血管，突然想拿刀割开看血流出。昏黄的灯光下，我看见自己被映黄的泪，折射出一种奇妙的光，像一个发霉变质的谎言。我觉得世界到处是碎玻璃，我被划得伤痕累累。
<br>那真是一场噩梦。现在我还奇怪我当时怎么考上重点高中的。只记得考高中那天，我耳边只有一个声音，就是陪我走过痛苦的生命之声――《手语》。
<br>我想我已经学会坚强。想想那么大的灾难，《手语》里的男孩和女孩都走过去了，我的事又算什么呢？
<br>所以，“不要再哭泣”。
<br>然而，到最后我才发现，原来我们的心依然遥远。
<br>我的好朋友非常不喜欢亚亚，其实这也没什么，个人爱好不同而已，可对于我们这就是很大的事了，因为我们几乎好成了一个人，而一个人是不可能对亚亚又爱又恨的。
<br>本来，我对她隐瞒了真像，只说我喜欢亚亚（她不知道亚亚就是孟庭苇）。可是一个月后，有人对她说：“亚亚就是孟庭苇。”当时我也在场，听到这句话时我们全愣了，沉默了好久，她才问我：“你怎么不早告诉我？！”
<br>天呀，她的声音虚弱而沙哑。我看着她，发现她脸色苍白，眼中满是伤痕。一时间，我语塞了，只说了一句话：“因为你不喜欢她。”
<br>从那以后我们的感情就变了。我也不知怎么变了，只觉得我们之间好像隔了什么，不如以前那样透明。每当我们两人独处时，沉默会代替小声耳语，空气忧郁得像要滴水，我们也很闷，说一些无意义的话来打发时间，或者干脆不说话。
<br>我至今不敢正视她的眼睛，我怕自己的泪水会莫名地流下。我永远忘不了那一瞬她受伤的眼神，那里的痛苦足以把世界淹没。
<br>其实，我们还是很默契的，因为我们非常珍惜这段友情。我们不愿让对方痛苦，哪怕只是一点点。但是......
<br>一切都是为了爱，一切却都成了恨。
<br>在爱与痛的边缘，我们的友情艰难地摇摆着。
<br>可是，这一切仅仅因为亚亚吗？
<br>唉。
<br>                           三。关于爱情
<br>初三开头，我的初恋――D转学了。这并没有什么，我已不在乎。
<br>然后，是我14年的生命中最快乐的一段时间。
<br>我初三时所在的小组是“优秀小组”，因为我们组的四个人分列全班第2，3，4，5名，很厉害吧！
<br>这个优秀小组的名字是我们的组长Z起的，每次考试完名次一出来，他总会从教学楼一楼喊到三楼：“我们是优秀小组！！！”一脸骄傲。
<br>Z是个很可爱的男生，不过我并不喜欢他。当然啦，也不讨厌他。他很优秀，是全省物理，化学竞赛第一名获得者。但是他的英语不好，我是英语课代表，他又坐我右后方，我就经常给他解决问题。
<br>就这样，我们熟悉了。
<br>不久后我发现，他总是在打扫卫生时给我分很轻的活，还帮我扫地。我很奇怪可也没多想。后来，他开始对我没话找话说，还想法接近我，我更加奇怪。
<br>其实我心里明白为什么，但我不愿说明。就这样朦朦胧胧的不是很好吗？
<br>我也曾想过接受这种感情，可是不行，因为他不是我喜欢的那种人。
<br>再说，我又不是很优秀。
<br>再后来调了座位，我们四个人被分到班级四个地方。分座位后第一次打扫卫生我就累得腰酸背疼，才知道自己已经习惯了他的宠。
<br>中考前，我看见他对我们班一个很漂亮的女生做以前对我做过的事，我把头埋到书堆里，心却隐隐地痛了起来。
<br>永远忘不了那一个个阳光明媚的下午，我和Z一起敲击教室窗户上的铁拦杆，总是我的手指在前面轻轻弹着，他在后面有节奏地敲击，每次敲三下。
<br>那时真幸福，可转眼间，我们成为陌路。
<br>中考后去看分时，我和他遇见了。我们居然连招呼都没打，就那样擦肩而过。
<br>按说我不喜欢他，就不应该痛的，可这又算什么？
<br>也许，我们今生今世只能像他给我的临别赠言上写的那样：三年后再见。
<br>考场上见。
<br>初三末尾，我14岁生日那天，也就是6月2日，我与我的S分手了。说不清是什么原因，只觉得不想再这样继续下去，没什么意义了。6月1日晚上我对S说：“天亮之后我再也不是你的。”
<br>后来，好友听说这句话，她说：“你本来就不是他的。”
<br>我明白了。
<br>我原以为，在我心里有一块爱的磐石，我想用我的心水去把它洗得纯洁却忘了――
<br>水滴石穿。
<br>最后一滴心泪落下来，磐石被滴穿了。
<br>心，在那一刻碎得无影无踪。
<br>
<br>亚亚的歌声缠绵在我耳畔：
<br>“我用双手紧紧拥抱你......”
<br>我突然很感动。
<br>那么多的事情，我都勇敢地走了过来，走出一道生命的彩虹。
<br>记住，一切都会过去，任何事最后都要活在回忆里。
<br>但愿爱我的人和我爱的人们，不要在意我的每份热情，也不要轻忽我的每滴眼泪。
<br>但愿我能走出第二道彩虹。
<br>                   通知
<br>因一些特殊原因，SLDH要改名字了，个人说明和签名档也要换。不过，大家很快就会认出我来的。', '他曾是我深爱的男子

我为他付出我的青春年华

然而他早以不辞而别

甚至连失恋的结果都没有

只留我对着从前

在痛苦中碰触着我的恐惧

装着快乐的样子

逃避着心里脆弱的模糊

在深爱时分手

只为忘记他吗

凄清的雨 寂寞的路

明知他不会再让我拥有

仍守着幽灵一样的执着

开始懂了

纵然拥有最美的诗与梦

重新开始也是不可能

无法修补缘分  就放手

平淡迷惘的幸福只是一个无法兑现的诺言

我不必在他的臂弯中长大变老

我不在乎这段情  不想再这样走

正如亚亚所说

不想为你抹脂抹粉  不想为你再忍气吞声

这种游戏越玩越蠢  安安静静做个好情人

紧紧拥抱你

――此文献给所有心中有爱的人

一.关于亲情

关于亲情，我无话可说。

只记得深夜苦读时，父母送来的茶。

茶叶苦苦的，又香香的，像这时的生活。水很热，包裹着我。

我的内心温暖。

二.关于友情

初三的友情，一波三折。

2002年4月27日，那是我刻骨铭心的日子。那天上午第2节课下课，我的好友出去了，上课了也没回来。我们正奇怪，她却被送回来了，这时我才知道她出车祸了......

为什么？！为什么悲剧要降临到她这么好的女孩身上？！不公平！！！！！

第2天的化学竞赛和随后的月考，我考得一塌糊涂。我忘不了老师们惊愕又失望的眼神，可我能怎样？

坠落吧，就这样坠落吧......我对自己说。反正，一切都完了，我完全可以当它们不存在。

而事实上我非常脆弱，没有人能看出来，只是大家觉得我喜怒无常，总是笑着笑着泪就流下来。

那些日子里，我开始疯狂地听歌，只听一首歌，《手语》。每天晚上我放出《手语》，一遍又一遍地放，每晚听几个小时，直到自己在亚亚恍若隔世的声音中泪流满面。

后来，我开始唱《手语》。这首歌音调高，我嗓音又低，而我强迫自己唱原调。每晚我带着充血的嗓子和昏沉的大脑入梦，梦是潮湿的，又苦又涩，第2天早上我总有虚脱的感觉。

我脸色苍白，十指冰冷。我看见自己胳膊上蓝紫色的血管，突然想拿刀割开看血流出。昏黄的灯光下，我看见自己被映黄的泪，折射出一种奇妙的光，像一个发霉变质的谎言。我觉得世界到处是碎玻璃，我被划得伤痕累累。

那真是一场噩梦。现在我还奇怪我当时怎么考上重点高中的。只记得考高中那天，我耳边只有一个声音，就是陪我走过痛苦的生命之声――《手语》。

我想我已经学会坚强。想想那么大的灾难，《手语》里的男孩和女孩都走过去了，我的事又算什么呢？

所以，“不要再哭泣”。

然而，到最后我才发现，原来我们的心依然遥远。

我的好朋友非常不喜欢亚亚，其实这也没什么，个人爱好不同而已，可对于我们这就是很大的事了，因为我们几乎好成了一个人，而一个人是不可能对亚亚又爱又恨的。

本来，我对她隐瞒了真像，只说我喜欢亚亚（她不知道亚亚就是孟庭苇）。可是一个月后，有人对她说：“亚亚就是孟庭苇。”当时我也在场，听到这句话时我们全愣了，沉默了好久，她才问我：“你怎么不早告诉我？！”

天呀，她的声音虚弱而沙哑。我看着她，发现她脸色苍白，眼中满是伤痕。一时间，我语塞了，只说了一句话：“因为你不喜欢她。”

从那以后我们的感情就变了。我也不知怎么变了，只觉得我们之间好像隔了什么，不如以前那样透明。每当我们两人独处时，沉默会代替小声耳语，空气忧郁得像要滴水，我们也很闷，说一些无意义的话来打发时间，或者干脆不说话。

我至今不敢正视她的眼睛，我怕自己的泪水会莫名地流下。我永远忘不了那一瞬她受伤的眼神，那里的痛苦足以把世界淹没。

其实，我们还是很默契的，因为我们非常珍惜这段友情。我们不愿让对方痛苦，哪怕只是一点点。但是......

一切都是为了爱，一切却都成了恨。

在爱与痛的边缘，我们的友情艰难地摇摆着。

可是，这一切仅仅因为亚亚吗？

唉。

三。关于爱情

初三开头，我的初恋――D转学了。这并没有什么，我已不在乎。

然后，是我14年的生命中最快乐的一段时间。

我初三时所在的小组是“优秀小组”，因为我们组的四个人分列全班第2，3，4，5名，很厉害吧！

这个优秀小组的名字是我们的组长Z起的，每次考试完名次一出来，他总会从教学楼一楼喊到三楼：“我们是优秀小组！！！”一脸骄傲。

Z是个很可爱的男生，不过我并不喜欢他。当然啦，也不讨厌他。他很优秀，是全省物理，化学竞赛第一名获得者。但是他的英语不好，我是英语课代表，他又坐我右后方，我就经常给他解决问题。

就这样，我们熟悉了。

不久后我发现，他总是在打扫卫生时给我分很轻的活，还帮我扫地。我很奇怪可也没多想。后来，他开始对我没话找话说，还想法接近我，我更加奇怪。

其实我心里明白为什么，但我不愿说明。就这样朦朦胧胧的不是很好吗？

我也曾想过接受这种感情，可是不行，因为他不是我喜欢的那种人。

再说，我又不是很优秀。

再后来调了座位，我们四个人被分到班级四个地方。分座位后第一次打扫卫生我就累得腰酸背疼，才知道自己已经习惯了他的宠。

中考前，我看见他对我们班一个很漂亮的女生做以前对我做过的事，我把头埋到书堆里，心却隐隐地痛了起来。

永远忘不了那一个个阳光明媚的下午，我和Z一起敲击教室窗户上的铁拦杆，总是我的手指在前面轻轻弹着，他在后面有节奏地敲击，每次敲三下。

那时真幸福，可转眼间，我们成为陌路。

中考后去看分时，我和他遇见了。我们居然连招呼都没打，就那样擦肩而过。

按说我不喜欢他，就不应该痛的，可这又算什么？

也许，我们今生今世只能像他给我的临别赠言上写的那样：三年后再见。

考场上见。

初三末尾，我14岁生日那天，也就是6月2日，我与我的S分手了。说不清是什么原因，只觉得不想再这样继续下去，没什么意义了。6月1日晚上我对S说：“天亮之后我再也不是你的。”

后来，好友听说这句话，她说：“你本来就不是他的。”

我明白了。

我原以为，在我心里有一块爱的磐石，我想用我的心水去把它洗得纯洁却忘了――

水滴石穿。

最后一滴心泪落下来，磐石被滴穿了。

心，在那一刻碎得无影无踪。

亚亚的歌声缠绵在我耳畔：

“我用双手紧紧拥抱你......”

我突然很感动。

那么多的事情，我都勇敢地走了过来，走出一道生命的彩虹。

记住，一切都会过去，任何事最后都要活在回忆里。

但愿爱我的人和我爱的人们，不要在意我的每份热情，也不要轻忽我的每滴眼泪。

但愿我能走出第二道彩虹。

通知

因一些特殊原因，SLDH要改名字了，个人说明和签名档也要换。不过，大家很快就会认出我来的。', NULL, '2002-08-03 15:13:00', 4, '20020825073904_bbsid_175441_board_10_5c7dbf2f73.html', '20020825073904');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (792, 175424, 10, 414, '弦', '弦
<br>
<br>LARSEN STRINGS
<br>Soloist’s Edition
<br>VIOLIN I
<br>Made in Denmark
<br>
<br>(一)
<br>红蜡的封鉴。
<br>TOTO微黑而骨节突出的手指在残留的蜡印上轻轻抚触。
<br>十七岁的生日礼物，远游欧陆的父亲寄来了原装的丹麦琴弦。淡淡米黄色的封套，触感温暖而干燥。LS与十字架――欧洲红蜡熔铸成的古朴纹章――不知已延续有几百年的历史？
<br>
<br>但是，难道不知道我已经不拉琴了吗？
<br>
<br>将小提琴弦揣进贴身的口袋，TOTO走了出去。
<br>二月的阳光温软而颓靡，给整条街染上暧昧的色调。
<br>
<br>现在，他需要一根吉他弦。
<br>
<br>弦断时游正在校音。便宜的木吉他，锋利而缺乏弹性的琴弦在她苍白纤细的手指留下艳丽的血痕。
<br>“像是某种报复。乐器是不容许被闲置的。”
<br>游将断弦缠绕在左腕上。她喜欢任何亮晶晶的东西附着在身体上。
<br>凋零的凤凰木枝桠嶙峋，凄然静待春的涅磐。
<br>
<br>“吉他的第一弦…没有是吗？”TOTO出神地端详着琴行的玻璃柜台。
<br>“不会吧？”
<br>一个四十出头的男性店员走过来，扫了一眼柜台，遂转过头去斥道：“怎么回事？卖出的要赶快补回柜里啊！”
<br>被呵斥的年轻店员尚不足十八岁的模样，作为琴行制服的黄色T恤大剌剌地敞着领口，露出过分深刻的锁骨形状。蓦地遭到前辈呵斥，他自栖身的小凳仓皇站起，一脸茫然。
<br>
<br>看起来就是个打工的学生。
<br>TOTO抬头和悦地望着年轻的店员，后者则仓促消失在柜台后面的小门里。
<br>
<br>“呦，小家伙。”
<br>琴行门口，TOTO邂逅了乔。乔是这个城市有名的地下乐手，身形颀长，线条凌厉的脸颊总是缺乏血色。
<br>“乔。”TOTO不自觉地低下头，挑染了金褐色的浓密刘海遮住了眼睛。
<br>“买琴弦？记得你好象是鼓手吧…Innocent Crime的？”
<br>“不，这个是帮别人买的。”
<br>“哦…”乔心不在焉地盯着某个地方，咳嗽了两声，然后猝不及防地，他撩起TOTO额前的头发：“这发型不适合你，下次我帮你剪了吧。”
<br>
<br>（二）
<br>堇白皙的手指把玩着CDR淡紫色的透明盒子。他20岁，单薄而略显苍白，倚墙而立时髋骨习惯性地微微倾向一侧，整个身体散发出可人的透明感。
<br>“这是什么？”
<br>“瓦格纳。”
<br>“看不出来你也喜欢这个。”
<br>“十九世纪光辉灿烂的少年天才，上流社会的女人排队做他的情妇，我能不喜欢？”乔修长的肢体放肆地搁在破旧的茶色沙发上，腿上的牛仔裤伤痕累累，轮廓强硬的手腕搭在自破损处裸露而出的膝盖上，指间一根通体纯白的MILD SEVEN悠悠燃着。
<br>
<br>“乔，我找到打工的地方，”堇微微欠身坐在乔身边，“是一间叫做‘蓝屋’的店，感觉很好的地方，我们可以…”
<br>“你是说，练习时间会减少。”乔的表情并没有抹去惯有的些许嘲弄，“为了保证练习和演出时间而离开名牌大学，现在我们却要把时间花去站柜台。”
<br>“乔，演出的收入不稳定，乐器要保养，还有房租，新来的团员和我们也都要吃饭……”
<br>“你怎么这么婆婆妈妈？”乔突兀起身，旧沙发传导的振动令堇在一瞬间失去重心，“做音乐就是要孤注一掷，是你说这个城市氛围好机会多才一起来的，现在如果要把时间花在无关的东西上，倒不如回去拿爹妈的钱继续念书，毕业做个小职员，那才真叫稳当吧？”
<br>“……”深知朋友的脾性，堇放弃了说服对方。
<br>
<br>翌日，他独自套上蓝屋的制服，蓝紫色东南亚风格的扎染围裙，尺寸没得选择，穿起来空空落落，显得人更加地小。
<br>“真的二十岁了？我可不榨童工劳力啊。”老板黝黑的脸庞挂着爽朗的笑容，不到三十岁的身体透着长期运动的健康气息。他是位年轻的旅行家，自大学时代便不肯放过任何空档在各地游历。名为“蓝屋”的精品屋店面小巧别致，倾注了他独特的经营和生活理念，犹以店主自各地带回的特色手工艺品而闻名于这个城市的青少年阶层。
<br>而另一个颇值得玩味的特色是，店里的雇工，清一色是形貌出众的年轻男孩。
<br>
<br>堇离开后三小时四十六分，女孩来到乔的房间，长发湿漉漉地披散肩头，幽幽透着水生植物的甜腥气息。她举手扣击敞开的房门，纤细的腕上缠绕着锋利的银色琴弦，牛奶色肌肤表面仿佛覆盖着月光的蜡质。
<br>“呦，是小游啊。”乔稍微扬起擎着罐装啤酒的手，“如何，小家伙好吗？”
<br>“……你一个人？”游戒备地扫视杂乱而陈旧的房间――准确地说是阁楼，低矮倾斜的天花板上悬挂的15瓦白炽灯将所有影子拉长如鬼魅。
<br>“你难道想跟我做点‘什么’吗？”乔的嘴角浮起戏谑的笑意。
<br>“哥，帮我个忙。”游踏进房间，小心规避着地板上堆放得毫无技巧可言的CD和乐谱。
<br>
<br>“你怀孕了？”
<br>“别开玩笑。”
<br>自乔塞满啤酒的袖珍冰箱里拎出一瓶冰水，游盘腿坐在地板上大口灌下去。“我可能要去一个地方。”她说。
<br>
<br>“到时候，帮我照顾TOTO。”
<br>
<br>（三）
<br>《飞行的荷兰人》
<br>――瓦格纳
<br>
<br>“如何？相当给人快感的东西吧？”乔苍白而修长有力的手指抚弄着男孩挑染成金褐色的头发，发出清脆的笑声。
<br>“黑暗而波涛汹涌的海洋，生命随时将被打翻洋底……描绘瓦格纳的逃亡感受…这个东西我拉过。”TOTO低头看着自己微黑而骨节突出的手指，自四岁开始拉了十三年小提琴，指尖平整的趼皮大约一生也不会褪去吧。
<br>
<br>乔愣了片刻，伸手按住少年轮廓尖锐的两肩，嘴唇凑近他的耳朵吐出温热的气息：“……不要追究那么多，年轻时只管尽情享受感官上的快乐就好了。”
<br>TOTO默默把头埋得更低。
<br>这个男人是什么呢？沙哑的声音如恶魔一般甜美，散发出午夜沼泽的湿润瘴气。
<br>和游一样，不容任何人抗拒的魅力。
<br>
<br>毫无预警地，TOTO的胃一阵痉挛。身体内部仿佛被一只饱含恨意的手攫住任意施虐，少年单薄的身体因痛苦而佝偻起来，透明的汗珠顺鼻尖悄然滑落。
<br>“没事的，放轻松一点。不要抑制呼吸，不要晕过去。”
<br>乔自背后抱住他，温热的手掌覆盖在TOTO冰冷的上腹部，以自己的体温试图平息少年身心的战栗。
<br>“放开你的拳头，放轻松…”
<br>“喂，不要晕过去……”
<br>
<br>身体平静下来时，TOTO彻底坠入了无意识的深渊。
<br>
<br>“啧，还是不行吗？”乔自暴自弃似地狠狠吸着烟，“游那家伙…到底要我怎么做？”
<br>片刻，他剧烈地咳嗽起来。
<br>
<br>
<br>以拇指和食指拈住钓鱼线，堇小心翼翼串起细小的绿松石颗粒。
<br>这是在蓝屋的第一个工作日，上午九时二十七分，没有顾客上门。印度香的味道似有若无，异域的装饰物寂然杂陈，敷衍着暧昧的光影。
<br>
<br>“你是A型的吧？”一个同样系着蓝紫色扎染围裙的男孩，鬓角干净熨帖，轮廓柔和秀气，给人类似英格兰贵族少年的印象，“爱替别人操心的类型。”
<br>“……”堇望着对方的眼睛，有些不得要领。
<br>“你的手，”男孩指着堇拈住钓鱼线的右手，“翘起小指却又不伸直，是轻微神经质的表现。”
<br>“哦。”堇微微一笑。
<br>“我是伦，上个月来的。”男孩的眉眼弯成一个好看的弧度，“昨天介绍过的，但要一次记得全部人毕竟不容易。”
<br>堇释然，报以标注好感的笑容。
<br>“你的手很漂亮，玩乐器吗？”
<br>“吉他。”
<br>“真好；那下次拜托帮我带一根G弦。”
<br>
<br>（四）
<br>水生的植物，纤丽而妖娆，纠结缠绕的年轻肢体，氤氲着甜腥的气息……
<br>TOTO自梦中醒觉，身边空寂而冰冷。他平躺在床上，瞪视着紫灰色的天花板，胃部隐隐泛着酸涩的痛感。
<br>
<br>手机铃响，荧蓝的机屏闪烁着熟悉的号码。
<br>游。
<br>
<br>少年因奔跑而紊乱的灼热气息片刻间融化了一部分月的蜡质。
<br>少女微笑着，递上一瓶冰水。
<br>
<br>“我哥哥好么？”
<br>“恩？”
<br>“哥哥他…答应替我照顾你。”
<br>“游，你想说的是什么？”
<br>“我要去找一根弦。”
<br>“游？”
<br>
<br>讶异地绞着指间湿润的长发，TOTO怔然望着自阳台落地窗斜灌进房内的月色。
<br>“弦的话，不是已经为你买了？”
<br>话语掷在月华深处，发出水样冰冷的回音。
<br>“……”
<br>
<br>游下意识舔着指尖依然冶艳的血痕。
<br>
<br>TOTO买的第一根弦被遗在空荡的桌面。
<br>女孩消失了半年。
<br>
<br>
<br>踏入蓝屋的瞬间，乔感到一阵晕眩。
<br>堇坐在收银台前专注地串结细小的绿松石颗粒，弯曲的小拇指无意识地翘着。
<br>名叫伦的男孩扬起端丽的笑脸：
<br>“欢迎光临。”
<br>“听说这里有LARSEN STRINGS？”
<br>“对不起，只有大提琴的A弦。”伦不着痕迹地瞄着堇，而后者并未曾抬起眼帘，“是作为工艺品卖的。”
<br>乔抑制着剧烈咳嗽的意愿，一言不发转身离去。
<br>
<br>“伦，这个给你。”堇将用蓝屋的包装纸袋盛着的金属弦拈在指尖，“是我的G弦。”
<br>“你为我拆下来的？”轮廓优雅的眼睛绽出惊喜的光泽。
<br>“但我就要离开了，跟老板一起去欧洲。”
<br>“那么，无所谓了。”
<br>
<br>
<br>枯瘦的手臂自背后拥住TOTO蜷缩的身体，乔潜入意识深层的海洋。
<br>TOTO纤细的手腕僵直着，被缠绕的琴弦勒出淡红的血痕。
<br>胃痉挛时，重要的是保持温暖。', '弦

LARSEN STRINGS

Soloist’s Edition

VIOLIN I

Made in Denmark

(一)

红蜡的封鉴。

TOTO微黑而骨节突出的手指在残留的蜡印上轻轻抚触。

十七岁的生日礼物，远游欧陆的父亲寄来了原装的丹麦琴弦。淡淡米黄色的封套，触感温暖而干燥。LS与十字架――欧洲红蜡熔铸成的古朴纹章――不知已延续有几百年的历史？

但是，难道不知道我已经不拉琴了吗？

将小提琴弦揣进贴身的口袋，TOTO走了出去。

二月的阳光温软而颓靡，给整条街染上暧昧的色调。

现在，他需要一根吉他弦。

弦断时游正在校音。便宜的木吉他，锋利而缺乏弹性的琴弦在她苍白纤细的手指留下艳丽的血痕。

“像是某种报复。乐器是不容许被闲置的。”

游将断弦缠绕在左腕上。她喜欢任何亮晶晶的东西附着在身体上。

凋零的凤凰木枝桠嶙峋，凄然静待春的涅磐。

“吉他的第一弦…没有是吗？”TOTO出神地端详着琴行的玻璃柜台。

“不会吧？”

一个四十出头的男性店员走过来，扫了一眼柜台，遂转过头去斥道：“怎么回事？卖出的要赶快补回柜里啊！”

被呵斥的年轻店员尚不足十八岁的模样，作为琴行制服的黄色T恤大剌剌地敞着领口，露出过分深刻的锁骨形状。蓦地遭到前辈呵斥，他自栖身的小凳仓皇站起，一脸茫然。

看起来就是个打工的学生。

TOTO抬头和悦地望着年轻的店员，后者则仓促消失在柜台后面的小门里。

“呦，小家伙。”

琴行门口，TOTO邂逅了乔。乔是这个城市有名的地下乐手，身形颀长，线条凌厉的脸颊总是缺乏血色。

“乔。”TOTO不自觉地低下头，挑染了金褐色的浓密刘海遮住了眼睛。

“买琴弦？记得你好象是鼓手吧…Innocent Crime的？”

“不，这个是帮别人买的。”

“哦…”乔心不在焉地盯着某个地方，咳嗽了两声，然后猝不及防地，他撩起TOTO额前的头发：“这发型不适合你，下次我帮你剪了吧。”

（二）

堇白皙的手指把玩着CDR淡紫色的透明盒子。他20岁，单薄而略显苍白，倚墙而立时髋骨习惯性地微微倾向一侧，整个身体散发出可人的透明感。

“这是什么？”

“瓦格纳。”

“看不出来你也喜欢这个。”

“十九世纪光辉灿烂的少年天才，上流社会的女人排队做他的情妇，我能不喜欢？”乔修长的肢体放肆地搁在破旧的茶色沙发上，腿上的牛仔裤伤痕累累，轮廓强硬的手腕搭在自破损处裸露而出的膝盖上，指间一根通体纯白的MILD SEVEN悠悠燃着。

“乔，我找到打工的地方，”堇微微欠身坐在乔身边，“是一间叫做‘蓝屋’的店，感觉很好的地方，我们可以…”

“你是说，练习时间会减少。”乔的表情并没有抹去惯有的些许嘲弄，“为了保证练习和演出时间而离开名牌大学，现在我们却要把时间花去站柜台。”

“乔，演出的收入不稳定，乐器要保养，还有房租，新来的团员和我们也都要吃饭……”

“你怎么这么婆婆妈妈？”乔突兀起身，旧沙发传导的振动令堇在一瞬间失去重心，“做音乐就是要孤注一掷，是你说这个城市氛围好机会多才一起来的，现在如果要把时间花在无关的东西上，倒不如回去拿爹妈的钱继续念书，毕业做个小职员，那才真叫稳当吧？”

“……”深知朋友的脾性，堇放弃了说服对方。

翌日，他独自套上蓝屋的制服，蓝紫色东南亚风格的扎染围裙，尺寸没得选择，穿起来空空落落，显得人更加地小。

“真的二十岁了？我可不榨童工劳力啊。”老板黝黑的脸庞挂着爽朗的笑容，不到三十岁的身体透着长期运动的健康气息。他是位年轻的旅行家，自大学时代便不肯放过任何空档在各地游历。名为“蓝屋”的精品屋店面小巧别致，倾注了他独特的经营和生活理念，犹以店主自各地带回的特色手工艺品而闻名于这个城市的青少年阶层。

而另一个颇值得玩味的特色是，店里的雇工，清一色是形貌出众的年轻男孩。

堇离开后三小时四十六分，女孩来到乔的房间，长发湿漉漉地披散肩头，幽幽透着水生植物的甜腥气息。她举手扣击敞开的房门，纤细的腕上缠绕着锋利的银色琴弦，牛奶色肌肤表面仿佛覆盖着月光的蜡质。

“呦，是小游啊。”乔稍微扬起擎着罐装啤酒的手，“如何，小家伙好吗？”

“……你一个人？”游戒备地扫视杂乱而陈旧的房间――准确地说是阁楼，低矮倾斜的天花板上悬挂的15瓦白炽灯将所有影子拉长如鬼魅。

“你难道想跟我做点‘什么’吗？”乔的嘴角浮起戏谑的笑意。

“哥，帮我个忙。”游踏进房间，小心规避着地板上堆放得毫无技巧可言的CD和乐谱。

“你怀孕了？”

“别开玩笑。”

自乔塞满啤酒的袖珍冰箱里拎出一瓶冰水，游盘腿坐在地板上大口灌下去。“我可能要去一个地方。”她说。

“到时候，帮我照顾TOTO。”

（三）

《飞行的荷兰人》

――瓦格纳

“如何？相当给人快感的东西吧？”乔苍白而修长有力的手指抚弄着男孩挑染成金褐色的头发，发出清脆的笑声。

“黑暗而波涛汹涌的海洋，生命随时将被打翻洋底……描绘瓦格纳的逃亡感受…这个东西我拉过。”TOTO低头看着自己微黑而骨节突出的手指，自四岁开始拉了十三年小提琴，指尖平整的趼皮大约一生也不会褪去吧。

乔愣了片刻，伸手按住少年轮廓尖锐的两肩，嘴唇凑近他的耳朵吐出温热的气息：“……不要追究那么多，年轻时只管尽情享受感官上的快乐就好了。”

TOTO默默把头埋得更低。

这个男人是什么呢？沙哑的声音如恶魔一般甜美，散发出午夜沼泽的湿润瘴气。

和游一样，不容任何人抗拒的魅力。

毫无预警地，TOTO的胃一阵痉挛。身体内部仿佛被一只饱含恨意的手攫住任意施虐，少年单薄的身体因痛苦而佝偻起来，透明的汗珠顺鼻尖悄然滑落。

“没事的，放轻松一点。不要抑制呼吸，不要晕过去。”

乔自背后抱住他，温热的手掌覆盖在TOTO冰冷的上腹部，以自己的体温试图平息少年身心的战栗。

“放开你的拳头，放轻松…”

“喂，不要晕过去……”

身体平静下来时，TOTO彻底坠入了无意识的深渊。

“啧，还是不行吗？”乔自暴自弃似地狠狠吸着烟，“游那家伙…到底要我怎么做？”

片刻，他剧烈地咳嗽起来。

以拇指和食指拈住钓鱼线，堇小心翼翼串起细小的绿松石颗粒。

这是在蓝屋的第一个工作日，上午九时二十七分，没有顾客上门。印度香的味道似有若无，异域的装饰物寂然杂陈，敷衍着暧昧的光影。

“你是A型的吧？”一个同样系着蓝紫色扎染围裙的男孩，鬓角干净熨帖，轮廓柔和秀气，给人类似英格兰贵族少年的印象，“爱替别人操心的类型。”

“……”堇望着对方的眼睛，有些不得要领。

“你的手，”男孩指着堇拈住钓鱼线的右手，“翘起小指却又不伸直，是轻微神经质的表现。”

“哦。”堇微微一笑。

“我是伦，上个月来的。”男孩的眉眼弯成一个好看的弧度，“昨天介绍过的，但要一次记得全部人毕竟不容易。”

堇释然，报以标注好感的笑容。

“你的手很漂亮，玩乐器吗？”

“吉他。”

“真好；那下次拜托帮我带一根G弦。”

（四）

水生的植物，纤丽而妖娆，纠结缠绕的年轻肢体，氤氲着甜腥的气息……

TOTO自梦中醒觉，身边空寂而冰冷。他平躺在床上，瞪视着紫灰色的天花板，胃部隐隐泛着酸涩的痛感。

手机铃响，荧蓝的机屏闪烁着熟悉的号码。

游。

少年因奔跑而紊乱的灼热气息片刻间融化了一部分月的蜡质。

少女微笑着，递上一瓶冰水。

“我哥哥好么？”

“恩？”

“哥哥他…答应替我照顾你。”

“游，你想说的是什么？”

“我要去找一根弦。”

“游？”

讶异地绞着指间湿润的长发，TOTO怔然望着自阳台落地窗斜灌进房内的月色。

“弦的话，不是已经为你买了？”

话语掷在月华深处，发出水样冰冷的回音。

“……”

游下意识舔着指尖依然冶艳的血痕。

TOTO买的第一根弦被遗在空荡的桌面。

女孩消失了半年。

踏入蓝屋的瞬间，乔感到一阵晕眩。

堇坐在收银台前专注地串结细小的绿松石颗粒，弯曲的小拇指无意识地翘着。

名叫伦的男孩扬起端丽的笑脸：

“欢迎光临。”

“听说这里有LARSEN STRINGS？”

“对不起，只有大提琴的A弦。”伦不着痕迹地瞄着堇，而后者并未曾抬起眼帘，“是作为工艺品卖的。”

乔抑制着剧烈咳嗽的意愿，一言不发转身离去。

“伦，这个给你。”堇将用蓝屋的包装纸袋盛着的金属弦拈在指尖，“是我的G弦。”

“你为我拆下来的？”轮廓优雅的眼睛绽出惊喜的光泽。

“但我就要离开了，跟老板一起去欧洲。”

“那么，无所谓了。”

枯瘦的手臂自背后拥住TOTO蜷缩的身体，乔潜入意识深层的海洋。

TOTO纤细的手腕僵直着，被缠绕的琴弦勒出淡红的血痕。

胃痉挛时，重要的是保持温暖。', NULL, '2002-08-03 14:17:00', 10, '20020825074215_bbsid_175424_board_10_b644e2e058.html', '20020825074215');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (793, 175889, 10, 899, '人生自是有情痴', '“妈妈，妈妈，这里的花儿好生漂亮，我给你采些花来编个花冠，好不好？”蝴蝶谷里有清脆的童音响起，声音中充满了孩童的欢悦，虽是稚嫩却也如银铃般婉转动听。
<br>  
<br>“好啊。小心别跌着了。”我微笑的应允道。看着女儿在漫花丛中跑来跑去，东采西摘，心底的欢乐毫无保留的宣泄一地，自己也不禁跟着高兴起来。
<br>
<br>  
<br>  
<br>“哇……”一声嘹亮的啼叫从舜耕山的农家小舍传出。  
<br>  
<br>“恭喜恭喜，是个女娃娃！”接生的刘产婆眉开眼笑的抱着刚出生的婴孩凑到我眼前： “看看，多漂亮的一个女娃娃，跟她妈妈一样漂亮。”
<br>    
<br>我虚弱的微笑着看着刘产婆怀中哭个不停的女婴，莹白柔嫩的肌肤仿佛能滴出水来，胖乎乎的手脚在产婆怀里不停舞动，煞是惹人怜爱。这就是我的女儿啊。我心里一动，满心的疼惜与喜悦，先前分娩时的痛苦和汗珠在这一刻看来是全然是再值得不过了。产婆把婴孩放到我手里，我小心翼翼的抱着她，生怕弄疼了她。她像是哭够了，睁者黑漆般的大眼睛看着我，不一会竟然笑起来。
<br>  
<br>“看嘛看嘛，还是妈妈最亲，这不就不哭了。”产婆笑呵呵的打趣道：“这么漂亮的一个女娃娃，想好取名了没？”产婆边说着笑着端着水盆出去了。
<br>    
<br>名字？我心里一楞，倒是被这不经意的问题给问住了。我低头看怀中的女儿，心里晃过一个人影。我咬了咬下嘴唇，柔声对女儿说：“乖宝贝，你要记住，你姓杨，名不悔，你叫杨不悔。妈妈永远都不会对这件事后悔。”
<br>
<br>  
<br>  
<br>“妈妈，你看我编得好不好看？”不悔晃着手中五彩的花冠问道。
<br>  
<br>“当然好看了。”我爱怜的摸摸不悔的头说道：“跟不儿一样好看。”
<br>  
<br>“真的吗？”不悔得了夸奖，又兴高采烈的追蝴蝶去了。
<br>　　
<br>六年了，不悔都从一个柔软芬芳的婴孩变成了一个活泼可爱的女童。眉目如画，一双大眼睛黑白分明，依稀可见我年少时的影子。这六年来不悔曾问过我她爹爹是谁，但终究是孩子性情过会也就忘了，而我却不免暗自难过上好一阵子。也不知道这些年来他过得是否还好，我和他今生终究是不能在一起的了。幽幽的叹了一口气，唤回不悔，携着她往蝴蝶谷深处走去。这蝴蝶谷地处偏幽，谷中蝴蝶多不胜数，或花或白，或黑或紫，也不畏人。谷中风景甚好，嫣红姹紫，清溪独流，若是在这里隐居倒也算得上是一处佳境了。可这又怎比得上峨眉，比得上……比得上坐忘峰。
<br>
<br>　
<br>   
<br> 峨眉山。
<br>　
<br>“纪师姊，师父叫你。”一声清脆的女音由远及近。我循声望去，只见一位身着鹅黄衣衫的少女朝这边跑来，口中喊道：“纪师姊，师父有事找你，让你到清音阁去。”
<br>　
<br>“哦，贝师妹啊。”我瞧在来人正是平素和我颇为要好的贝锦仪师妹，便问道：“师父找我什么事啊？”
<br>　
<br>“不知道，师父只是说让你过去。”贝师妹摇摇头答道。
<br>  
<br>“那劳烦师妹了，我这就去。”我向贝师妹道了谢，转身朝清音阁跑去。要知道师父生性严峻，若是去得迟了，必会惹她老人家不高兴。
<br>　　
<br>近了清音阁，远远便看见师父灭绝师太在牛心亭中调息打坐，两条眉毛斜斜下垂，亭下黑白二水激浪翻腾，冲击着黝黑光亮状如牛心的巨石，发出阵阵轰鸣。师父在亭中打坐入定，仿佛已进入清音入化之境。我站在亭外，躬身说道：“弟子纪晓芙，参见师父。”
<br>　
<br>“嗯，你来啦。”只见师父缓缓睁开双眼，说道：“晓芙，你过来，为师有话跟你说。”
<br>　
<br>“是。”我走进亭中，在师父左前方站定，心里却七上八下不知道师父会跟自己说什么。
<br>　
<br>“晓芙，想必你爹爹已经跟你说过了吧。”师父看着我说道：“令尊想把你许配给武当殷梨停殷六侠为妻，为师和张真人都认为甚好，不知你意下如何？”
<br>　　
<br>我脸上一红，不知道该如何回答。殷梨停是武当七侠之一，虽然年纪轻轻但在江湖上武功人品都受人称赞，是张三丰张真人座下第六个嫡传弟子，所以江湖上都称他为殷六侠。我和他曾有过数面之缘，知道他性子随和，人又好，只是想到自己日后要嫁于他，心里突然有点无所适从，总觉得感情中对他少了点什么，可究竟少了什么自己也说不上来。我微一抬头，看见师父正看着自己，脸上不禁又是一红，低声说道：“弟子听从师父和爹爹的安排就是了。”
<br>　　
<br>师父牵过我的手，把我拉到她身旁说道：“晓芙啊，为师收的这些弟子中只有你潜力最大。你剑法狠辣，性格刚毅和为师最为相象。”我心里受宠若惊，要知道师父平素极少称赞人，她这么说已经是对弟子很大的夸奖了。只听师父接着说道：“那殷梨停也是个不错的人才，为师看你们两个倒也是一双壁人，天作之和。”我害羞的低头玩弄衣角，却也忍不住悄悄的抿嘴微笑。“对了，晓芙，为师得知天鹰教要在王盘山举行扬刀大会，这场大会势必会有很多人参加，意欲夺取屠龙刀，那恶贼多半也会去。我派你们师兄妹十六人下山分头打听金毛师王谢逊的下落。”
<br>　
<br>“是，弟子谨遵师父使命。”我躬身应道。江湖上早有传闻谢逊曾冒成昆之名杀害了师父的亲哥哥，现在看来此言非虚。
<br>
<br>　　
<br>   
<br> 我携着不悔朝谷中的茅屋走去，心里想到师父不禁隐隐感到害怕。自从两年前我和丁师姊闹翻后就再也没回过峨眉，想那丁师姊在师父面前不知说了我多少不堪入耳的话。依着师父的性子，就算我平素得她宠爱，也不知道她要如何处分自己，更何况我还带着不悔呢。想到不悔我心里有是一惊，无论如何我也决不能让她受半点伤害！突地有兀自叹了一口气，想那殷六哥对我情深义重，可我却实在对他不住，今生怕也只有辜负于他了。如果当年师父不是派我下山，或许我也就不会碰上那个前生的冤孽，后来的事怕也和现在大不相同了吧。只是……只是我也从来没后悔过……
<br>　
<br>　　
<br>    
<br>暮春时节，桃花飘落，漫天飞舞。想那群芳都知春不久归，在这春日的最后时节各自争齐斗艳，尽显百般紫红。我一个人向西行到川西大树堡，沿路上都没打听到谢逊的下落，心里不禁有些彷然烦恼，不知道下一步该上哪儿去找。突然觉得身后有人一直在跟着自己，形同鬼魅，一直在我身后不即不离，怎么都摆脱不掉。我猝然回头，只见一个身穿白衣的中年男子对我微微一笑，见我回头也不躲闪，仿佛还甚是欢喜。我微感诧异，但见他约莫四十来岁，相貌俊雅，举手投足间无不流露出潇洒之气，只是双眉略向下垂，却也不失为一个风度翩翩的美男子。我心里一动，见他并无恶意，忙转身离开。却不知道自己为何这般紧张失措。我见天空已渐渐浸上宝蓝色，心想还是先投店休息一宿，明早再想法打探谢逊的下落。至于身后那人，我见他书生打扮，神色坦然，似乎并无加害之意，便也不去理他，径直走进路旁一家客栈投宿休息。
<br>　　
<br>第二天我下楼退房离开，却看见昨日那人正在客栈角落的一张桌旁独自饮酒，眉宇间有一股孤傲忧虑之气，见我下来远远看了我一眼。我心中奇道：难道他昨晚也在这投店？当下也不去理会，结了帐后便头也不回的离开。可我前脚刚踏出店门，他便也跟了出来。我委实不知道他想干什么，只得沉住气往前走。只见他也不上来搭话，只跟在我身后不远不近的地方，我走哪，他也去哪；我投店，他也投店；我打尖，他也打尖。我实在是瞧不过眼，在一处人迹较少的地方突地止步不前，我冷冷的站了一会，知道他还在身后，便转过身去略带斥责的问道：“阁下你跟了我很久了。你是谁？到底想干什么？”
<br>　　
<br>他也不答我的话，只自顾自的说道：“当真是清水出芙蓉，天然去雕饰。”
<br>　　
<br>我心里一楞，暗忖道：难道他知晓我的名字？转念一想，不可能啊，我与他素昧平生，又很少在江湖上走动，他不可能知道的。当下冷冷的说：“阁下若再跟着我，莫怪我不客气了。”我见他不大像武林中人，却又不敢轻率的以貌取人，便巴望他自个儿快些离去。
<br>　　
<br>谁知他像没听见我的话一般，竟出口吟道：“玉人下瑶台，香风动轻素。果然是清秀不可方物。”
<br>　　
<br>我见他完全无视我的话语，更无离去之意，忍耐不住，便出剑刺他。我并不想伤他，只是想让他知难而退，别再跟着我。转念间一招“轻罗小扇”已随剑而出，只见他身上并无任何兵刃，武功却是绝高，还未等我看清就已避开反而来夺我手中长剑，我急忙长剑回护，手腕一抖，使出一招“千峰竞秀”，他也不闪避反而欺进我身前，手指搭上我执剑的手腕，反手一勾便将我手中长剑轻轻巧巧的夺了过去。
<br>    
<br>我心中惊慌，急忙逃走。他也不追来。第二天早晨，我在客房中醒来，看见昨日被夺的长剑好端端地放在枕头边。我大吃一惊，难道……难道他昨晚进过我的房间？怎地我一点都不知觉。我越想越怕，心知此处不可久留，出得客店时，却见那人又跟上了我。我想跟他动武是没用的，只有向他好言求恳了，我对他说道：“你我非亲非故，素不相识，何况男女有别，你老是跟着我有何用意。”顿了一下我又说：“小女子自知武功比不上阁下，但我们峨眉派可不是好惹的。”
<br>   
<br> 他笑了笑，说道：“一个人的武功分了派别，已自落了下乘。姑娘若是跟我去，包你一新耳目，教你得知武学中别有天地。”
<br>    
<br>我知道多说也无用，一跺脚，便转身快步离开。我千方百计要躲避于他，可那白影始终摆脱不掉，终于为他所擒。
<br>    
<br>我力不能拒，失身于他。他姓杨，名逍，是明教的光明左使者。可我始终不愿相信他就是武林中那个明门正派欲除之而后快的大魔头。他年纪虽然稍大，但比之稚气尤存的殷六哥反而……反而更易令女子倾倒。我知道自己说这样的话是大大的不肖，但当初他虽强逼于我，可我却无法控制自己不对他倾心相恋。这是我心里一直不愿不敢却又不得不承认的。
<br>    
<br>他待我极好，无论我用多么冰冷或者是多么无所谓的态度对他，他都从来不对我生气。开始的时候我曾以绝食相抗，一心求死。他心疼的看着我，对我说：“无论如何我也不会让你作践自己的身体。”他点了我的穴道让我无法抵抗，亲手用调羹将吃的东西一点一点的送入我口中，他说：“你一天不吃，我就一天这样喂你；你天天不吃，我就天天这样喂你。”那神情既是温柔又是心疼，我心里陡然一酸，险些掉下泪来。后来我无论用什么方法求死，他总是能将我阻止，却一次也没有责骂过我。每次过后他瞧我的眼神既歉疚又心疼，却又将爱意与关心泄露得无处躲藏。他问我：“你真的这么恨我？宁愿死也不愿跟我在一起？”我别过头去，任泪水在脸上恣意流淌，却不敢看他那双风云叹息的眼眸。我紧紧地咬住下嘴唇，生怕自己情难自禁说出心底那些一直不敢碰触的话来。
<br>   
<br>他虽很少和我讲明教中的事，但我知道他眉宇间的忧虑就是为了教中兄弟互相争夺教主之位而起的。数年前就因教主之位教中很多兄弟互相翻脸，有的退隐江湖，有的旁开支派，有的甚至立誓永世不上光明顶。他也不便再住在光明顶，以免给人说他想当教主，因此改在昆仑山的“坐忘峰”中隐居。他把明教的“铁焰令”送给了我，黝黑的铁牌上用金丝镂出火焰之形，我用黑色的丝绦把它串起来，戴于颈中。我知道在正邪对立里，我终究是无法选择他。但我今生今世怕也是再也忘不了他。如果这真的是前世的孽缘，那我也心甘情愿的认了。
<br>   
<br>坐忘峰的日子过得实在是很快，转眼间数月已飞逝而过。这天忽有敌人上门找他，他似乎事先不知，但对他这种孤傲自负，行事又有些乖张的人来说不知道树敌多少。他也早已习惯了这种生活。因为以他的武功当世能胜过他的怕也不多了。当年我大师伯孤鸿子也算是名扬天下的高手，居然就是给他活活气死的。其中详情我也不很清楚，但心中不自禁也隐隐感到骄傲。这次仇家上门来找他，我便乘机逃了出来。我知道我不可能留在他身边，师父若是知道了怕是会把我给撕了。江湖上那些人也会把我唾死。最重要的是我自己无法背叛自己从小的信仰。我们注定不能在一起，逆天而行的事情你我都无能为力。我最后望了坐忘峰一眼，毅然的转身离去。
<br>   
<br>师父说得对，我的确是一个性格刚毅的女子。我毅然无怨的离开了坐忘峰，也坚持无悔的要了这段注定人人咒詈的感情！
<br>    
<br>出来不久后，我就发觉自己已经珠胎暗结，是他的孩子。数月来的点点滴滴霎时间涌上心头，他的微笑，他的潇洒，他的孤傲，他的温柔，他的体贴……我知道我一定会把这个孩子生下来，因为这是我今生惟一能够留住他气息的方法。
<br>
<br>   
<br>    
<br>师父道：“你随我来。”拉住我的手腕，翩然出了茅舍，直往谷左的山坡奔去，到了一处极空旷的所在，这才停下。
<br>    
<br>我真的没想到会在蝴蝶谷里遇见师父，丁师姊和贝师妹也来了。看着师父决然的面孔我就知道她一定是为了我这个徒弟而来清理门户的。不悔还是一脸的天真烂漫，全然不知大祸将至。我赶紧让她到谷中去玩，生怕师父见了会更加怒不可遏。师父要我说出整件事的经过，我知道今日面临重大关头，自是不敢隐瞒，只是个中细节略去没说。师父听后抬头向天，恨恨不已，突然转过身告诉我，只要我办好了她差给我的一件事，她便不再怪我，还会将衣钵和倚天剑都传给我。能得到师父的谅解是我梦寐以求的，只是不知道师父会差我去办什么事。
<br>    
<br>只见师父站立高处，向四下眺望，然后将我拉到身边，轻轻的但却很清晰的告诉我：“你到坐忘峰去杀了杨逍，提他的首级来见我，你就是峨眉第四代掌门人了。”我当即呆若木鸡，师父说的每一个字都有如晴天霹雳打在我心上。让我去杀他？我怎么下得了手！我摇了摇头，神态极是坚决。只见师父对我怒目而视，举起左掌，便要拍落，但手掌停在半空，却不击下，想是让我最后终于回心转意。我知道师父对我期望很高，但当我离开坐忘峰时就早已不是当初的那个纪晓芙了。我无论如何也不会利用他对我的感情去害他。因为那是一段值得我用生命去保全的感情，而他也是一个值得我用生命去坚持的男人！我双膝跪地，坚决的摇了摇头。只见师父手起掌落，在手掌击中顶门的那一瞬间，我恍惚又回到坐忘峰，回到那个夜朗星稀的夜晚，听到他在我枕边对我轻声耳语：“人生自是有情痴，此恨无关风与月。”
<br>    
<br>那是我今生最后一次看到他。', '“妈妈，妈妈，这里的花儿好生漂亮，我给你采些花来编个花冠，好不好？”蝴蝶谷里有清脆的童音响起，声音中充满了孩童的欢悦，虽是稚嫩却也如银铃般婉转动听。

“好啊。小心别跌着了。”我微笑的应允道。看着女儿在漫花丛中跑来跑去，东采西摘，心底的欢乐毫无保留的宣泄一地，自己也不禁跟着高兴起来。

“哇……”一声嘹亮的啼叫从舜耕山的农家小舍传出。

“恭喜恭喜，是个女娃娃！”接生的刘产婆眉开眼笑的抱着刚出生的婴孩凑到我眼前： “看看，多漂亮的一个女娃娃，跟她妈妈一样漂亮。”

我虚弱的微笑着看着刘产婆怀中哭个不停的女婴，莹白柔嫩的肌肤仿佛能滴出水来，胖乎乎的手脚在产婆怀里不停舞动，煞是惹人怜爱。这就是我的女儿啊。我心里一动，满心的疼惜与喜悦，先前分娩时的痛苦和汗珠在这一刻看来是全然是再值得不过了。产婆把婴孩放到我手里，我小心翼翼的抱着她，生怕弄疼了她。她像是哭够了，睁者黑漆般的大眼睛看着我，不一会竟然笑起来。

“看嘛看嘛，还是妈妈最亲，这不就不哭了。”产婆笑呵呵的打趣道：“这么漂亮的一个女娃娃，想好取名了没？”产婆边说着笑着端着水盆出去了。

名字？我心里一楞，倒是被这不经意的问题给问住了。我低头看怀中的女儿，心里晃过一个人影。我咬了咬下嘴唇，柔声对女儿说：“乖宝贝，你要记住，你姓杨，名不悔，你叫杨不悔。妈妈永远都不会对这件事后悔。”

“妈妈，你看我编得好不好看？”不悔晃着手中五彩的花冠问道。

“当然好看了。”我爱怜的摸摸不悔的头说道：“跟不儿一样好看。”

“真的吗？”不悔得了夸奖，又兴高采烈的追蝴蝶去了。

六年了，不悔都从一个柔软芬芳的婴孩变成了一个活泼可爱的女童。眉目如画，一双大眼睛黑白分明，依稀可见我年少时的影子。这六年来不悔曾问过我她爹爹是谁，但终究是孩子性情过会也就忘了，而我却不免暗自难过上好一阵子。也不知道这些年来他过得是否还好，我和他今生终究是不能在一起的了。幽幽的叹了一口气，唤回不悔，携着她往蝴蝶谷深处走去。这蝴蝶谷地处偏幽，谷中蝴蝶多不胜数，或花或白，或黑或紫，也不畏人。谷中风景甚好，嫣红姹紫，清溪独流，若是在这里隐居倒也算得上是一处佳境了。可这又怎比得上峨眉，比得上……比得上坐忘峰。

峨眉山。

“纪师姊，师父叫你。”一声清脆的女音由远及近。我循声望去，只见一位身着鹅黄衣衫的少女朝这边跑来，口中喊道：“纪师姊，师父有事找你，让你到清音阁去。”

“哦，贝师妹啊。”我瞧在来人正是平素和我颇为要好的贝锦仪师妹，便问道：“师父找我什么事啊？”

“不知道，师父只是说让你过去。”贝师妹摇摇头答道。

“那劳烦师妹了，我这就去。”我向贝师妹道了谢，转身朝清音阁跑去。要知道师父生性严峻，若是去得迟了，必会惹她老人家不高兴。

近了清音阁，远远便看见师父灭绝师太在牛心亭中调息打坐，两条眉毛斜斜下垂，亭下黑白二水激浪翻腾，冲击着黝黑光亮状如牛心的巨石，发出阵阵轰鸣。师父在亭中打坐入定，仿佛已进入清音入化之境。我站在亭外，躬身说道：“弟子纪晓芙，参见师父。”

“嗯，你来啦。”只见师父缓缓睁开双眼，说道：“晓芙，你过来，为师有话跟你说。”

“是。”我走进亭中，在师父左前方站定，心里却七上八下不知道师父会跟自己说什么。

“晓芙，想必你爹爹已经跟你说过了吧。”师父看着我说道：“令尊想把你许配给武当殷梨停殷六侠为妻，为师和张真人都认为甚好，不知你意下如何？”

我脸上一红，不知道该如何回答。殷梨停是武当七侠之一，虽然年纪轻轻但在江湖上武功人品都受人称赞，是张三丰张真人座下第六个嫡传弟子，所以江湖上都称他为殷六侠。我和他曾有过数面之缘，知道他性子随和，人又好，只是想到自己日后要嫁于他，心里突然有点无所适从，总觉得感情中对他少了点什么，可究竟少了什么自己也说不上来。我微一抬头，看见师父正看着自己，脸上不禁又是一红，低声说道：“弟子听从师父和爹爹的安排就是了。”

师父牵过我的手，把我拉到她身旁说道：“晓芙啊，为师收的这些弟子中只有你潜力最大。你剑法狠辣，性格刚毅和为师最为相象。”我心里受宠若惊，要知道师父平素极少称赞人，她这么说已经是对弟子很大的夸奖了。只听师父接着说道：“那殷梨停也是个不错的人才，为师看你们两个倒也是一双壁人，天作之和。”我害羞的低头玩弄衣角，却也忍不住悄悄的抿嘴微笑。“对了，晓芙，为师得知天鹰教要在王盘山举行扬刀大会，这场大会势必会有很多人参加，意欲夺取屠龙刀，那恶贼多半也会去。我派你们师兄妹十六人下山分头打听金毛师王谢逊的下落。”

“是，弟子谨遵师父使命。”我躬身应道。江湖上早有传闻谢逊曾冒成昆之名杀害了师父的亲哥哥，现在看来此言非虚。

我携着不悔朝谷中的茅屋走去，心里想到师父不禁隐隐感到害怕。自从两年前我和丁师姊闹翻后就再也没回过峨眉，想那丁师姊在师父面前不知说了我多少不堪入耳的话。依着师父的性子，就算我平素得她宠爱，也不知道她要如何处分自己，更何况我还带着不悔呢。想到不悔我心里有是一惊，无论如何我也决不能让她受半点伤害！突地有兀自叹了一口气，想那殷六哥对我情深义重，可我却实在对他不住，今生怕也只有辜负于他了。如果当年师父不是派我下山，或许我也就不会碰上那个前生的冤孽，后来的事怕也和现在大不相同了吧。只是……只是我也从来没后悔过……

暮春时节，桃花飘落，漫天飞舞。想那群芳都知春不久归，在这春日的最后时节各自争齐斗艳，尽显百般紫红。我一个人向西行到川西大树堡，沿路上都没打听到谢逊的下落，心里不禁有些彷然烦恼，不知道下一步该上哪儿去找。突然觉得身后有人一直在跟着自己，形同鬼魅，一直在我身后不即不离，怎么都摆脱不掉。我猝然回头，只见一个身穿白衣的中年男子对我微微一笑，见我回头也不躲闪，仿佛还甚是欢喜。我微感诧异，但见他约莫四十来岁，相貌俊雅，举手投足间无不流露出潇洒之气，只是双眉略向下垂，却也不失为一个风度翩翩的美男子。我心里一动，见他并无恶意，忙转身离开。却不知道自己为何这般紧张失措。我见天空已渐渐浸上宝蓝色，心想还是先投店休息一宿，明早再想法打探谢逊的下落。至于身后那人，我见他书生打扮，神色坦然，似乎并无加害之意，便也不去理他，径直走进路旁一家客栈投宿休息。

第二天我下楼退房离开，却看见昨日那人正在客栈角落的一张桌旁独自饮酒，眉宇间有一股孤傲忧虑之气，见我下来远远看了我一眼。我心中奇道：难道他昨晚也在这投店？当下也不去理会，结了帐后便头也不回的离开。可我前脚刚踏出店门，他便也跟了出来。我委实不知道他想干什么，只得沉住气往前走。只见他也不上来搭话，只跟在我身后不远不近的地方，我走哪，他也去哪；我投店，他也投店；我打尖，他也打尖。我实在是瞧不过眼，在一处人迹较少的地方突地止步不前，我冷冷的站了一会，知道他还在身后，便转过身去略带斥责的问道：“阁下你跟了我很久了。你是谁？到底想干什么？”

他也不答我的话，只自顾自的说道：“当真是清水出芙蓉，天然去雕饰。”

我心里一楞，暗忖道：难道他知晓我的名字？转念一想，不可能啊，我与他素昧平生，又很少在江湖上走动，他不可能知道的。当下冷冷的说：“阁下若再跟着我，莫怪我不客气了。”我见他不大像武林中人，却又不敢轻率的以貌取人，便巴望他自个儿快些离去。

谁知他像没听见我的话一般，竟出口吟道：“玉人下瑶台，香风动轻素。果然是清秀不可方物。”

我见他完全无视我的话语，更无离去之意，忍耐不住，便出剑刺他。我并不想伤他，只是想让他知难而退，别再跟着我。转念间一招“轻罗小扇”已随剑而出，只见他身上并无任何兵刃，武功却是绝高，还未等我看清就已避开反而来夺我手中长剑，我急忙长剑回护，手腕一抖，使出一招“千峰竞秀”，他也不闪避反而欺进我身前，手指搭上我执剑的手腕，反手一勾便将我手中长剑轻轻巧巧的夺了过去。

我心中惊慌，急忙逃走。他也不追来。第二天早晨，我在客房中醒来，看见昨日被夺的长剑好端端地放在枕头边。我大吃一惊，难道……难道他昨晚进过我的房间？怎地我一点都不知觉。我越想越怕，心知此处不可久留，出得客店时，却见那人又跟上了我。我想跟他动武是没用的，只有向他好言求恳了，我对他说道：“你我非亲非故，素不相识，何况男女有别，你老是跟着我有何用意。”顿了一下我又说：“小女子自知武功比不上阁下，但我们峨眉派可不是好惹的。”

他笑了笑，说道：“一个人的武功分了派别，已自落了下乘。姑娘若是跟我去，包你一新耳目，教你得知武学中别有天地。”

我知道多说也无用，一跺脚，便转身快步离开。我千方百计要躲避于他，可那白影始终摆脱不掉，终于为他所擒。

我力不能拒，失身于他。他姓杨，名逍，是明教的光明左使者。可我始终不愿相信他就是武林中那个明门正派欲除之而后快的大魔头。他年纪虽然稍大，但比之稚气尤存的殷六哥反而……反而更易令女子倾倒。我知道自己说这样的话是大大的不肖，但当初他虽强逼于我，可我却无法控制自己不对他倾心相恋。这是我心里一直不愿不敢却又不得不承认的。

他待我极好，无论我用多么冰冷或者是多么无所谓的态度对他，他都从来不对我生气。开始的时候我曾以绝食相抗，一心求死。他心疼的看着我，对我说：“无论如何我也不会让你作践自己的身体。”他点了我的穴道让我无法抵抗，亲手用调羹将吃的东西一点一点的送入我口中，他说：“你一天不吃，我就一天这样喂你；你天天不吃，我就天天这样喂你。”那神情既是温柔又是心疼，我心里陡然一酸，险些掉下泪来。后来我无论用什么方法求死，他总是能将我阻止，却一次也没有责骂过我。每次过后他瞧我的眼神既歉疚又心疼，却又将爱意与关心泄露得无处躲藏。他问我：“你真的这么恨我？宁愿死也不愿跟我在一起？”我别过头去，任泪水在脸上恣意流淌，却不敢看他那双风云叹息的眼眸。我紧紧地咬住下嘴唇，生怕自己情难自禁说出心底那些一直不敢碰触的话来。

他虽很少和我讲明教中的事，但我知道他眉宇间的忧虑就是为了教中兄弟互相争夺教主之位而起的。数年前就因教主之位教中很多兄弟互相翻脸，有的退隐江湖，有的旁开支派，有的甚至立誓永世不上光明顶。他也不便再住在光明顶，以免给人说他想当教主，因此改在昆仑山的“坐忘峰”中隐居。他把明教的“铁焰令”送给了我，黝黑的铁牌上用金丝镂出火焰之形，我用黑色的丝绦把它串起来，戴于颈中。我知道在正邪对立里，我终究是无法选择他。但我今生今世怕也是再也忘不了他。如果这真的是前世的孽缘，那我也心甘情愿的认了。

坐忘峰的日子过得实在是很快，转眼间数月已飞逝而过。这天忽有敌人上门找他，他似乎事先不知，但对他这种孤傲自负，行事又有些乖张的人来说不知道树敌多少。他也早已习惯了这种生活。因为以他的武功当世能胜过他的怕也不多了。当年我大师伯孤鸿子也算是名扬天下的高手，居然就是给他活活气死的。其中详情我也不很清楚，但心中不自禁也隐隐感到骄傲。这次仇家上门来找他，我便乘机逃了出来。我知道我不可能留在他身边，师父若是知道了怕是会把我给撕了。江湖上那些人也会把我唾死。最重要的是我自己无法背叛自己从小的信仰。我们注定不能在一起，逆天而行的事情你我都无能为力。我最后望了坐忘峰一眼，毅然的转身离去。

师父说得对，我的确是一个性格刚毅的女子。我毅然无怨的离开了坐忘峰，也坚持无悔的要了这段注定人人咒詈的感情！

出来不久后，我就发觉自己已经珠胎暗结，是他的孩子。数月来的点点滴滴霎时间涌上心头，他的微笑，他的潇洒，他的孤傲，他的温柔，他的体贴……我知道我一定会把这个孩子生下来，因为这是我今生惟一能够留住他气息的方法。

师父道：“你随我来。”拉住我的手腕，翩然出了茅舍，直往谷左的山坡奔去，到了一处极空旷的所在，这才停下。

我真的没想到会在蝴蝶谷里遇见师父，丁师姊和贝师妹也来了。看着师父决然的面孔我就知道她一定是为了我这个徒弟而来清理门户的。不悔还是一脸的天真烂漫，全然不知大祸将至。我赶紧让她到谷中去玩，生怕师父见了会更加怒不可遏。师父要我说出整件事的经过，我知道今日面临重大关头，自是不敢隐瞒，只是个中细节略去没说。师父听后抬头向天，恨恨不已，突然转过身告诉我，只要我办好了她差给我的一件事，她便不再怪我，还会将衣钵和倚天剑都传给我。能得到师父的谅解是我梦寐以求的，只是不知道师父会差我去办什么事。

只见师父站立高处，向四下眺望，然后将我拉到身边，轻轻的但却很清晰的告诉我：“你到坐忘峰去杀了杨逍，提他的首级来见我，你就是峨眉第四代掌门人了。”我当即呆若木鸡，师父说的每一个字都有如晴天霹雳打在我心上。让我去杀他？我怎么下得了手！我摇了摇头，神态极是坚决。只见师父对我怒目而视，举起左掌，便要拍落，但手掌停在半空，却不击下，想是让我最后终于回心转意。我知道师父对我期望很高，但当我离开坐忘峰时就早已不是当初的那个纪晓芙了。我无论如何也不会利用他对我的感情去害他。因为那是一段值得我用生命去保全的感情，而他也是一个值得我用生命去坚持的男人！我双膝跪地，坚决的摇了摇头。只见师父手起掌落，在手掌击中顶门的那一瞬间，我恍惚又回到坐忘峰，回到那个夜朗星稀的夜晚，听到他在我枕边对我轻声耳语：“人生自是有情痴，此恨无关风与月。”

那是我今生最后一次看到他。', '一切宿命都在手心得到平息', '2002-08-05 15:04:00', 16, '20020825074410_bbsid_175889_board_10_89a4183cbf.html', '20020825074410');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (794, 175556, 10, 1309, '花葬', '花葬
<br>你，永远的离开了我。带着最深沉的痛苦和哀愁……
<br>我知道……我对不起你。
<br>但是，我只是爱着你，深深的；不惜背叛了
<br>最疼爱我的父亲；让你我背上人神共愤的罪恶……
<br>但是，我没有后悔，没有怨恨我所遭受的苦难……
<br>因为……为你牺牲，是我的愿望……
<br>不能说爱你，不能感受到你温暖的呼吸
<br>心碎，好痛！你……知道吗？……
<br>我一生最爱的人啊……
<br>飘落的樱花曾是我们爱情的见证，
<br>而如今，就在这个樱花又一次飘舞的季节里
<br>你却永远的沉睡着，到那场永远不会再醒来的
<br>永恒的梦里去了。
<br>眼泪不能自已的流下，却不能让别人看到……
<br>为什么我连为你悲伤的权利也没有？！
<br>为什么我只能在樱花树下默默的回想着以往与你
<br>一同嬉戏的时光，而不能在别人面前表现出我的哀伤……
<br>樱如雪花般飞舞的时节，是我曾为你起舞的时节……
<br>还记得吗？那场花之宴，我只为了你一个人而跳舞。
<br>只为你，一个在廉后默默的凝望着我的人。
<br>现在，你却不在了
<br>而我，仍站在樱花树下，怀着对你的死去而悲痛的
<br>默默的，哭泣
<br>樱花啊……假如你有灵，就替我为她服丧吧
<br>用你那飘落的花瓣，传达我对她的爱情吧。
<br>消失吧……
<br>不愿再起舞……
<br>人已不在，
<br>花已落尽
<br>春……已过……
<br>缘已尽
<br>不灭的是，
<br>心中那份永远的
<br>痛……
<br>与
<br>无尽的
<br>思念', '花葬

你，永远的离开了我。带着最深沉的痛苦和哀愁……

我知道……我对不起你。

但是，我只是爱着你，深深的；不惜背叛了

最疼爱我的父亲；让你我背上人神共愤的罪恶……

但是，我没有后悔，没有怨恨我所遭受的苦难……

因为……为你牺牲，是我的愿望……

不能说爱你，不能感受到你温暖的呼吸

心碎，好痛！你……知道吗？……

我一生最爱的人啊……

飘落的樱花曾是我们爱情的见证，

而如今，就在这个樱花又一次飘舞的季节里

你却永远的沉睡着，到那场永远不会再醒来的

永恒的梦里去了。

眼泪不能自已的流下，却不能让别人看到……

为什么我连为你悲伤的权利也没有？！

为什么我只能在樱花树下默默的回想着以往与你

一同嬉戏的时光，而不能在别人面前表现出我的哀伤……

樱如雪花般飞舞的时节，是我曾为你起舞的时节……

还记得吗？那场花之宴，我只为了你一个人而跳舞。

只为你，一个在廉后默默的凝望着我的人。

现在，你却不在了

而我，仍站在樱花树下，怀着对你的死去而悲痛的

默默的，哭泣

樱花啊……假如你有灵，就替我为她服丧吧

用你那飘落的花瓣，传达我对她的爱情吧。

消失吧……

不愿再起舞……

人已不在，

花已落尽

春……已过……

缘已尽

不灭的是，

心中那份永远的

痛……

与

无尽的

思念', NULL, '2002-08-04 01:08:00', 4, '20020825074433_bbsid_175556_board_10_411db3e745.html', '20020825074433');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (795, 175450, 12, 696, '是斑猪的进来一下', '不能做版竹的十类人[转贴] 
<br>
<br>1、文化程度低的人 
<br>至少要有高中的文化程度，同时还要粗通英语和计算机，但如果文学素培养较低的 
<br>话，那就是一个致命的缺点了。一方面无法领略其他网友美文，另一方面自己又无生花妙笔，对不起，那只能做个看客了，论坛请你是当斑竹来了，不是当雕像。 
<br>
<br>2、偏好灌水的人 
<br>灌水，是指在网上大肆发空信息或信息重复的贴子，仅为凑数或捞取积分的行为。此种非常有趣，自己喜欢几个字几个字地蹦，而且也不多说话。若是这种人做了斑竹，那他的论坛必定是“烟波浩淼”，即便有几篇网文佳作也会被淹死在灌水的贴日。所以灌水的论坛充其量点击率高，但决没什么质量可言。最好劝他们一句：论坛的水永远都不可能灌满，就像你们灌水时的电话费永远灌不满中国电信的腰包的一样。 
<br>
<br>3、网恋的人 
<br>天哪！这年头还有网恋？如果到了今天还有人相信网恋的话，实在叫人匪夷所思。网 
<br>络的用途已经更多地使 有在信息和商务了，可以说大多数的网友是大彻大悟了。毕竟网络的虚幻无法给人以安全感，让人无法身心地投入，万一对真日一条狗你说赔不赔。前几年网恋还算是时尚的话，那么今天就是很老土的行为。若是哪个斑竹喜欢网恋的话，我们只能理解他的复古。 
<br>
<br>4、心胸狭窄的人 
<br>这实际对任何人教不好，斑竹尤其应该注意，记住兼听则明，要允许自己的论坛上有不同的声音，这才符合“百花齐放，百家争鸣”的“双百”方针，也使 得自己的认坛生机勃勃。但我就看见有个哥们在张信哲歌迷论坛上“大鸣大放”了一回，不过是一篇稍带批评语气的文章，结果招致该版斑竹的删除，并取消了他的发言权，同时还大放厥词要在网上追杀这哥们。如此气度真是叫人笑话，可比公孙瘀，可比周公瑾。 
<br>
<br>5、低级趣味的人 
<br>不用说，他的论坛一定是污言秽语了，甚至还有反动言论。这路人上网就是来发泄的，而且最大的危害是把无聊或恶毒的语言投放在网上，污染着互联网的空气。他们从不负责任，而且惟恐天下不乱，但他们身边总是围绕着一群具有同样恶习的人群。有他们在，则论坛永无宁日，所以他们是被整顿清理的对象。 
<br>
<br>6、无责任心的人 
<br>斑竹是一种纯属个人兴趣的职务，毫无回报，全凭对网络论坛的热爱，所以说个人的 
<br>责任心最重要。经常可以看见斑竹数十日不露面，这种做法很伤网友的心，毕竟自已的贴子得不斑竹的回应，一定程度上说明没得到应有的尊重。到时候论坛蛛网横斜冷冷清清，可就有斑竹好看的人了。 
<br>
<br>7、只会用Ctrl+C，Ctrl+V的人 
<br>这不是水平问题，这是一种病：懒病。一个斑竹只会转贴的话，不是很明智。除了转 
<br>贴就是复制，而不鼓励自己的论坛多有原创，这个斑竹真该换换了。如此的做法无异于焚林而猎，竭泽而渔，谁能总看你抄来的东西？别的人作品也许很精彩，但终归不是你的，单靠挑抄录，说剽窃有点严重，但疏于自创是真的吧？ 
<br>
<br>8、没有格调的人 
<br>@一代不讲究你的出身门第，但没格调却是一种说不出的悲哀。你可以毫不敏感，你可以信息不灵，你可以只钻到故纸堆中去研究，但你做了斑竹却不清楚论坛的整体风格就是失败，因为你没有你的格调 。格调不是时尚，它是内在的气质。要在论坛中体现你自己才有的品位。比如你是个讨论要杜诗文的BBS，如果你哪怕是偶尔和别人探讨了一次咸菜的腌制，那么你的格调可以说就毁得差不多了。因此你要适当地控制论坛格调的总体走势，还要注意一点，别去保罗 &#183;福塞尔，即使你真的很烦他。 
<br>
<br>9、不知道《大话西游》的人 
<br>根本不知道《大话西游》的人很落伍。这就等于在中国不懂汉语一样。不是可怜他，蝼蚁尚且偷生，斑竹做到这个份上就不要做算了。 
<br>
<br>10、推崇《大话西游》的人 
<br>极力推崇《大话西游》的人很庸俗。《大话西游》的台词已被人用得滥得不能再滥了 ，你怎么还用呢?', '不能做版竹的十类人[转贴]

1、文化程度低的人

至少要有高中的文化程度，同时还要粗通英语和计算机，但如果文学素培养较低的

话，那就是一个致命的缺点了。一方面无法领略其他网友美文，另一方面自己又无生花妙笔，对不起，那只能做个看客了，论坛请你是当斑竹来了，不是当雕像。

2、偏好灌水的人

灌水，是指在网上大肆发空信息或信息重复的贴子，仅为凑数或捞取积分的行为。此种非常有趣，自己喜欢几个字几个字地蹦，而且也不多说话。若是这种人做了斑竹，那他的论坛必定是“烟波浩淼”，即便有几篇网文佳作也会被淹死在灌水的贴日。所以灌水的论坛充其量点击率高，但决没什么质量可言。最好劝他们一句：论坛的水永远都不可能灌满，就像你们灌水时的电话费永远灌不满中国电信的腰包的一样。

3、网恋的人

天哪！这年头还有网恋？如果到了今天还有人相信网恋的话，实在叫人匪夷所思。网

络的用途已经更多地使 有在信息和商务了，可以说大多数的网友是大彻大悟了。毕竟网络的虚幻无法给人以安全感，让人无法身心地投入，万一对真日一条狗你说赔不赔。前几年网恋还算是时尚的话，那么今天就是很老土的行为。若是哪个斑竹喜欢网恋的话，我们只能理解他的复古。

4、心胸狭窄的人

这实际对任何人教不好，斑竹尤其应该注意，记住兼听则明，要允许自己的论坛上有不同的声音，这才符合“百花齐放，百家争鸣”的“双百”方针，也使 得自己的认坛生机勃勃。但我就看见有个哥们在张信哲歌迷论坛上“大鸣大放”了一回，不过是一篇稍带批评语气的文章，结果招致该版斑竹的删除，并取消了他的发言权，同时还大放厥词要在网上追杀这哥们。如此气度真是叫人笑话，可比公孙瘀，可比周公瑾。

5、低级趣味的人

不用说，他的论坛一定是污言秽语了，甚至还有反动言论。这路人上网就是来发泄的，而且最大的危害是把无聊或恶毒的语言投放在网上，污染着互联网的空气。他们从不负责任，而且惟恐天下不乱，但他们身边总是围绕着一群具有同样恶习的人群。有他们在，则论坛永无宁日，所以他们是被整顿清理的对象。

6、无责任心的人

斑竹是一种纯属个人兴趣的职务，毫无回报，全凭对网络论坛的热爱，所以说个人的

责任心最重要。经常可以看见斑竹数十日不露面，这种做法很伤网友的心，毕竟自已的贴子得不斑竹的回应，一定程度上说明没得到应有的尊重。到时候论坛蛛网横斜冷冷清清，可就有斑竹好看的人了。

7、只会用Ctrl+C，Ctrl+V的人

这不是水平问题，这是一种病：懒病。一个斑竹只会转贴的话，不是很明智。除了转

贴就是复制，而不鼓励自己的论坛多有原创，这个斑竹真该换换了。如此的做法无异于焚林而猎，竭泽而渔，谁能总看你抄来的东西？别的人作品也许很精彩，但终归不是你的，单靠挑抄录，说剽窃有点严重，但疏于自创是真的吧？

8、没有格调的人

@一代不讲究你的出身门第，但没格调却是一种说不出的悲哀。你可以毫不敏感，你可以信息不灵，你可以只钻到故纸堆中去研究，但你做了斑竹却不清楚论坛的整体风格就是失败，因为你没有你的格调 。格调不是时尚，它是内在的气质。要在论坛中体现你自己才有的品位。比如你是个讨论要杜诗文的BBS，如果你哪怕是偶尔和别人探讨了一次咸菜的腌制，那么你的格调可以说就毁得差不多了。因此你要适当地控制论坛格调的总体走势，还要注意一点，别去保罗 ·福塞尔，即使你真的很烦他。

9、不知道《大话西游》的人

根本不知道《大话西游》的人很落伍。这就等于在中国不懂汉语一样。不是可怜他，蝼蚁尚且偷生，斑竹做到这个份上就不要做算了。

10、推崇《大话西游》的人

极力推崇《大话西游》的人很庸俗。《大话西游》的台词已被人用得滥得不能再滥了 ，你怎么还用呢?', '人类一思考，上帝就发笑……', '2002-08-03 15:53:00', 1, '20020825074644_bbsid_175450_board_12_319f4f0f8c.html', '20020825074644');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (796, 175951, 10, 390, '纯杂质', '我想我听了这个晚上的第十七遍《The color of the night》，中文叫《夜色》。
<br>事实上，我并不知道它的演唱者的名字，而，重要吗？
<br>
<br>我想有些东西是回不来了，就像你，就像我，就像青春。
<br>其实那都不是重要的。
<br>我不知道用重要去衡量一样东西是不是个错误，我的已经干燥了的时间，爱情，青春。我是这么地想念它们。
<br>
<br>有时，对于你，我经常都在忍耐着。他这么跟我说。
<br>你是不是累了。我伸出手去摸他的额头。
<br>拨开。
<br>泪流满面，离开。
<br>
<br>我有一个祈愿符晃晃荡荡地吊在我的背包上，那里有他写的“我爱你”。用韩文。
<br>嘴唇嘴唇轻轻蠕动眼泪就要掉下来，那是一句最好听的“我爱你”。
<br>我知道那种祈愿的东西是没用的，我知道。
<br>它们在梦里凉丝丝地咬我的手指，总是疼得我醒过来。梦里还有一个指南针，指着一个很暧昧的方向，有一个衬衫很白的男人。
<br>
<br>这个城市的车开得越来越快了，所有的喧嚣一并逃离。
<br>我所喜欢的城市一直活在王家卫的电影里，是大片云飞过的天空，干净一望无际的道路笔直，孤傲的人群，酒吧里永远歌唱着的音乐和歌者，以及在深夜沙滩嚎叫着哭大口喝酒然后幸福快乐起来的年轻男女。
<br>
<br>我只有两天/我从没有把握/一天用来出生/一天用来死亡
<br>我只有两天/我从没有把握/一天用来希望/一天用来绝望
<br>我只有两天/每天都在幻想/一天用来想我/一天用来想你
<br>我只有两天/我从没有把握/一天用来路过/另一天还是路过
<br>
<br>经常有这么被侵蚀的感觉。
<br>我喜欢被那种很娇艳的歌词侵蚀，轻轻地念在齿缝里，一点一点地哭出来。
<br>好在这个城市有很多音乐，路上，随处可见。和阳光一样。', '我想我听了这个晚上的第十七遍《The color of the night》，中文叫《夜色》。

事实上，我并不知道它的演唱者的名字，而，重要吗？

我想有些东西是回不来了，就像你，就像我，就像青春。

其实那都不是重要的。

我不知道用重要去衡量一样东西是不是个错误，我的已经干燥了的时间，爱情，青春。我是这么地想念它们。

有时，对于你，我经常都在忍耐着。他这么跟我说。

你是不是累了。我伸出手去摸他的额头。

拨开。

泪流满面，离开。

我有一个祈愿符晃晃荡荡地吊在我的背包上，那里有他写的“我爱你”。用韩文。

嘴唇嘴唇轻轻蠕动眼泪就要掉下来，那是一句最好听的“我爱你”。

我知道那种祈愿的东西是没用的，我知道。

它们在梦里凉丝丝地咬我的手指，总是疼得我醒过来。梦里还有一个指南针，指着一个很暧昧的方向，有一个衬衫很白的男人。

这个城市的车开得越来越快了，所有的喧嚣一并逃离。

我所喜欢的城市一直活在王家卫的电影里，是大片云飞过的天空，干净一望无际的道路笔直，孤傲的人群，酒吧里永远歌唱着的音乐和歌者，以及在深夜沙滩嚎叫着哭大口喝酒然后幸福快乐起来的年轻男女。

我只有两天/我从没有把握/一天用来出生/一天用来死亡

我只有两天/我从没有把握/一天用来希望/一天用来绝望

我只有两天/每天都在幻想/一天用来想我/一天用来想你

我只有两天/我从没有把握/一天用来路过/另一天还是路过

经常有这么被侵蚀的感觉。

我喜欢被那种很娇艳的歌词侵蚀，轻轻地念在齿缝里，一点一点地哭出来。

好在这个城市有很多音乐，路上，随处可见。和阳光一样。', '房子盖在海上.

所以.

也只有一生漂泊...', '2002-08-05 21:31:00', 7, '20020825074748_bbsid_175951_board_10_e0a07fe943.html', '20020825074748');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (797, 175601, 11, 758, '咖啡第一刷屏高手', '菜刀暂时离开了!(我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！)估计还是非我末属', '菜刀暂时离开了!(我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！我是咖啡的刷屏王！！！！！)估计还是非我末属', NULL, '2002-08-04 12:38:00', 5, '20020825075240_bbsid_175601_board_11_f542c2e521.html', '20020825075240');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (798, 173388, 10, 1185, '一个人的样子', '汪峰唱着“我爱你/生活/我爱你/我是你孤独的孩子”，我在一旁安静地微笑。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我是一个十六岁有着美丽称谓年龄的孩子。在一所省重点中学的省重点班就读。四年前我以一纸骄傲的分数从一千七百人中脱颖而出，成为五十名幸运儿里的一人。然后在这里度过我整整六年的中学生涯。  
<br>　　我在学校住。每一个阳光明媚和阴雨涟涟的日子穿梭在教室与宿舍之间，脚步匆匆表情平静。每个周末回家。爸爸妈妈用温暖的关怀和丰盛的饭菜迎接我。我还给他们疲惫的笑容。  
<br>　　我想我也许真的有些累了。四年前升入这个班的时候我就知道要非常非常用功地学习，于是我用了四年的努力想要去延续辉煌。可是我再也不是很久以前的光彩夺目的小姑娘了。我拿着中等偏上的平凡成绩，生活在一个容易被人遗忘的角落。当那些身居榜首的同学眉飞色舞地高谈阔论以及那些榜末的同学放肆地叫嚣的时候，我都会躲在一个寂寞的角落悄无声息地埋头。四年的时间，我想我已经是一个平静且沉默的孩子。  
<br>　　爸爸说你要努力学习将来考一个好的大学才有发展。我总是懂事地点着头。我很想在两年后再交给爸爸一纸骄傲的分数，那时爸爸一定笑得如同四年前一样灿烂。恢复高考的第二年爸爸妈妈从贫瘠的山村考到这个城市里读大学。而我考出这里远走高飞是他们的全部愿望和我责无旁贷的使命。我依然有梦想有希望，我不消沉不堕落，在它们没有完全泯灭之前我仍愿意付出全部努力。可是我也许真的有些累了。  
<br>　　我总是抽空去小学的校园里看一看。一切都没有改变。校园总是安详地迎接我一次一次回来。宣传栏里我很久以前的照片还在静静地挂着，只是有些斑驳了。那是怎样的一个笑容清澈身影矫健的小女孩啊。可是当我临近毕业选择做掉了很沉很沉的习题考上这所重点中学以后一切就都变了。  
<br>　　我给佳唯写e-mail，他很长很长时间都没有来过信了。那是一个有着阳光一样的笑容皱起眉头来就很英俊的男孩子。四年前我们在这里选择了不同的梦想然后我们都成功了。  
<br>　　我问他你还记得我们小时候的承诺吗。我们要考同一所大学的，然后我们做一辈子的同学。  
<br>　　可是记不记得又有什么关系呢？我们什么都无法主宰。  
<br>　　所以写完e-mail后，我把它悄悄留了下来。  
<br>　　我无奈地笑着，有些寂寞。  
<br>　　突然很想很想佳唯。他还好不好呢？很久很久以前那个扎羊角辫的总是和他争第一名的小丫头，不知道他还记不记得她。可是她现在再也争不到第一名了。  
<br>　　晚上佳唯打来电话。他说其实我们可以一起努力的，我们都是很优秀的孩子。我说佳唯我没有把e-mail发给你对不对。佳唯笑了，可能是没有吧。可是你知道你心里想什么我都明白。我的眼睛突然就湿了。我说好的佳唯我们都再努力一点吧，我们的梦想一定会实现的。  
<br>　　可是我总显得那么无能为力。我喜欢杜拉斯喜欢卡夫卡和昆德拉，可是语文考试从来不选他们的片段让我阅读赏析；我疯狂地热爱音乐，可是历史从来不问我贝多芬生于哪年莫扎特逝世是多少岁；我知道哥伦布探求新大陆时许许多多的传奇故事，可是地理考试只考某个月太阳高度怎样等温线向哪里偏。  
<br>　　可能我注定平庸。  
<br>　　我想上帝也许真的是很公平的，因为在我很小的时候拥有的荣耀太多所以它们现在都不再属于我了。  
<br>　　于是我渐渐快要忘了我可以弹挺棒的钢琴写一手漂亮的字，可以成功地主持各种节目说一口流利的英语。因为高考是不考这些的。  
<br>　　老师对我说你是个综合素质很高能力很强的孩子，但是现在的社会需要考试型的人才。我于是对老师尴尬地笑着，我实在听不出这话背后的层层玄机。  
<br>　　我们的学校里有很多张大红榜，上面挤满了密密麻麻的照片。那些都是在理科竞赛中得一等奖的同学，已经保送到了好多所很厉害的大学。我的确有许许多多出色的学长。我总是呆呆地站在红榜前望着他们对我灿烂地笑，那一刻我的心总是发紧地要哭出来。我的大学啊我的大学，可是它究竟在哪里呢？  
<br>　　我有一个很好的同学，是一个可爱的小姑娘。她有逼人的灵气，写一手异常飘逸的文章，可是她的理科成绩却糟糕得令人咋舌。她总是很努力很努力地去学，花很长的时间流很多的汗，可是成绩依然不见起色。可她从来不皱眉头也不哭。她还是会抽很短的时间去亲吻绿叶，去摘漂亮的花瓣贴在日记上。后来分科时她毫不犹豫地就报了理科。她笑嘻嘻地告诉我她一定会更努力地去学理科，争取别再让它们红红的一片。这么勇敢的人真的已经不多见了。我想如果有一天高考把她的才气埋没掉了，我一定会比她还要难过。  
<br>　　我不知道她是不是真的坚强，但是我们必须笑着面对许多不愿面对的东西，我们都累了。所以我总爱去听汪峰精致的呐喊听张楚细腻的忧伤。可是我从来不告诉爸爸妈妈这些的。他们一直不赞成我听音乐更何况这些他们认为硬绑绑的很不正常的摇滚。可是灵魂是需要宣泄的，不然它会枯萎得死掉。  
<br>　　后来我做了一件很可耻的事情。我逃课了。周日的物理竞赛辅导，我逃课了。没有什么原因，只是觉得熬不过四个小时苍白和窒息的空气。大学的物理教授给一群高中生讲课，我不知道是太重视我们还是太委屈教授。但不论他有多么德高望重，是怎样著名和卓越的学者，我只能木木地望着他瞪起灼然明亮的眼睛眉飞色舞地在讲台上笔划，然后赶紧copy下那些我看不懂的公式。尽管如此，我还是每次风尘仆仆地赶去听课，然后带回一大堆沉沉的笔记。  
<br>　　在大街中游荡想着我的同伴们正在忍受着身心俱疲的煎熬，而我在这里虚度一个高中生宝贵的一上午，感到一点点恐惧可还是给了自己一个自嘲的微笑。中午回到家爸爸又准备了一桌我爱吃的菜，笑眯眯地嘱咐我上课要好好听，这么大老远跑去听课不容易。爸爸头发又白了好多。他早上要起得很早给我准备早饭，然后费力地蹬着他破破的大自行车送我去车站。我还背着爸爸逃课然后撒谎。我的鼻子突然酸酸的，我怎么这么不乖呢怎么这么对不起爸爸，以后再也不逃课了，这真是一件可耻的事情。  
<br>　　可实际上我还是很乖的，只是有时候会不自觉。我总是挡不住电视机和音乐的诱惑，可我一直一直都在努力地克制自己。所以在开学的时候我把我漂亮的SONY随身听交给爸爸了。我说爸爸你替我锁起来吧我不听音乐了。那时我从爸爸眼睛里看到了惊喜和希望，所以我相信我是很欣慰的。只要爸爸高兴我可以很努力地让自己变得更乖一些。所以我想不久以后我就会说爸爸你把电视机锁起来吧我不看了。真的，不会太久了。  
<br>　　我很爱爸爸，就像他爱我一样地爱他。我想让爸爸离开这个污染严重的城市去过很舒适的生活，所以我一直在努力地学习。  
<br>　　可是有一天我做了一个很可怕的梦。高考的时候所有的科目我全部全部都不及格。惊醒时我已经泪流满面。我哭着问爸爸如果我高考落榜了该怎么办，爸爸抱着我很久很久都没有说话。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　我不知道梦想是什么颜色／也许它自有自己的颜色／我不知道风往哪里吹／也许它自有它的方向／我不知道孤独是什么／也许它就象小草一样／我不知道自己是什么／也许我是天空奔跑的迷鹿  
<br>　　　　　　　　　　　　　　　　　  
<br>　　晚上去了小学老师家。有好多好多的孩子在上课。老师说你们和大姐姐聊一聊吧，问问她当初是怎么样刻苦学习才考到重点中学的。可是当我坐下来回忆的时候能够想起来的就只有美好了。  
<br>　　小时候我是学校的大队长，很得意地戴着红红的三道杠。我参加各种各样的活动，得乱七八糟的奖，因此缺了不少课。放学后我从不回家，和朋友们变着花样地玩，是十足的野丫头。可我还是轻松地拿着好成绩。我在大队部、广播站、合唱团、校报都担任重要的角色是个风头很健的小人物，所以在这么多年以后我的名字在老师们心目中依然深刻。即使在最后的一百多天中我做掉了厚厚的习题，可那也是充满快乐的因为我知道我一定可以跨进这所重点中学。  
<br>　　可是现在，我似乎已找不到过去的一点点影子了。  
<br>　　我每天为成绩奔忙，拼命地争取名次表上细微的攀升。我推辞了学生会电视台文学社的邀请，拒绝一切社会活动。我不搞party不泡网吧不穿名牌，与时尚完全脱节。我用时间去淡忘过去的种种辉煌让自己心如止水。我心甘情愿地把自己沉溺在这场残酷的游戏中。不留余地。  
<br>　　孩子们用期待的面孔望着我，让我心中涌起一股暖暖的感动。我告诉他们把握好现在的年少吧，做一切自己想做的事情，最大限度地去实现愿望。因为等你们长大后，你们就会发现其实一切都变了。  
<br>　　孩子们点点头可我不明白他们到底听懂了没有。我知道老师并不满意我的答案，可是我说了我想说的话。我不忍心去欺骗那些纯真的眼神。  
<br>　　从老师家出来的时候下雨了。很细很细的小雨被风吹到脸颊上，脖颈里，清清爽爽地，柔柔地包围着我。我贪婪地站在雨中努力去嗅它凉丝丝的甘甜的味道。天空像黑丝缎一样纯净。远处高楼上的霓虹灯不停地闪啊闪啊，接连不断地亮着然后再蓦地一齐亮起来。于是眼睛就随着四周的空气一起湿润了。我愉快地叫着，跳起来，望着这座灯光照亮的城市，如此玄妙如此温暖，而这里就是我从小长大的土地啊。她孕育我，抚养我，我那么那么爱她，却又极力地想要离开她。可是我不知道为什么。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　外面下起了小雨/雨滴轻飘飘地象我年轻的岁月/我脸上蒙着雨水/就象蒙着幸福/我心里什么都没有/就象没有痛苦/这个世界什么都有/就象每个人都拥有  
<br>　　　　　　　　　　　　　　　　　  
<br>　　在为学文科的同学开的欢送会上大家都哭了。我发现其实同学们都是很善良很淳朴的孩子。摆脱了成绩的束缚我们可以笑得很放肆哭得很自然。四年了我们的感情是非常非常深的，只是大家太忙了都很少去好好地看看我们温暖的集体。  
<br>　　可是欢送会的第二天一切都恢复原状了，似乎从未发生过什么。一切变化迅速得让人恐惧。我们就要上高二了，友谊是我们消费不起的奢侈品。我也默默地低下头去不再泄露任何感情。我们都知道该怎么做。  
<br>　　打开邮箱的时候发现里面又有Maggie发来的邮件了。那个有着很深很深的蓝眼睛以及美丽的褐色卷曲头发的外教。她说你要好好学习，记得我在美国等你。那是我们之间一个美丽的承诺。一年前的今天我为她送行，临走时她紧紧拥着我，温暖的眼泪滑过我的脖颈。那一刻我告诉她，天下没有不散的筵席，十年后你在美国等我。于是我懂，懂她所有的良苦用心，所以我一直坚持着我的执着，不管它是否会让我更加接近梦想。只因为我曾经有过太多承诺，我应该为它做些什么。  
<br>　　可是我真的感到累了。镜子里的自己有很浓的黑眼圈和布满了血丝的眼睛，脸是黄黄的。哥哥说再不注意保养自己会变老的，变老了就没人要了。我笑着告诉他没关系只要有大学要我就好。可是那一刻我真的很累了。我好想好好地睡去，睡去所有的血丝，让黑黑的眼圈统统滚蛋，女孩子变老其实是一件很可怕的事情。可是我又背起书包，物理辅导在亲切地等着我这个迷途知返的孩子。  
<br>　　回家的路上幼儿园放学了。我看着一个可爱的小男孩在踮着脚尖蹦蹦跳跳的，后面跟着他年轻漂亮的妈妈――我的妈妈也曾经那么年轻漂亮并且充满希望――我一直看着他们经过我身边，年轻的妈妈自豪地摸着小男孩的头，一脸慈爱的笑。然后我听到她说，真是个聪明的孩子！也不知道什么时候眼泪就悄悄地落了下来，我突然想起来很久以前我也是个聪明的孩子。  
<br>　　可是她已经被我遗忘很久了。  
<br>　　然后我匆匆穿过马路，消失在熙熙攘攘车水马龙的街头。  
<br>　　　　　　　　　　　　　　　　　  
<br>　　哦别哭／亲爱的人／我们要坚强／我们要微笑／因为不管我们怎样／我们永远是这个美丽世界的孤儿', '汪峰唱着“我爱你/生活/我爱你/我是你孤独的孩子”，我在一旁安静地微笑。

我是一个十六岁有着美丽称谓年龄的孩子。在一所省重点中学的省重点班就读。四年前我以一纸骄傲的分数从一千七百人中脱颖而出，成为五十名幸运儿里的一人。然后在这里度过我整整六年的中学生涯。

我在学校住。每一个阳光明媚和阴雨涟涟的日子穿梭在教室与宿舍之间，脚步匆匆表情平静。每个周末回家。爸爸妈妈用温暖的关怀和丰盛的饭菜迎接我。我还给他们疲惫的笑容。

我想我也许真的有些累了。四年前升入这个班的时候我就知道要非常非常用功地学习，于是我用了四年的努力想要去延续辉煌。可是我再也不是很久以前的光彩夺目的小姑娘了。我拿着中等偏上的平凡成绩，生活在一个容易被人遗忘的角落。当那些身居榜首的同学眉飞色舞地高谈阔论以及那些榜末的同学放肆地叫嚣的时候，我都会躲在一个寂寞的角落悄无声息地埋头。四年的时间，我想我已经是一个平静且沉默的孩子。

爸爸说你要努力学习将来考一个好的大学才有发展。我总是懂事地点着头。我很想在两年后再交给爸爸一纸骄傲的分数，那时爸爸一定笑得如同四年前一样灿烂。恢复高考的第二年爸爸妈妈从贫瘠的山村考到这个城市里读大学。而我考出这里远走高飞是他们的全部愿望和我责无旁贷的使命。我依然有梦想有希望，我不消沉不堕落，在它们没有完全泯灭之前我仍愿意付出全部努力。可是我也许真的有些累了。

我总是抽空去小学的校园里看一看。一切都没有改变。校园总是安详地迎接我一次一次回来。宣传栏里我很久以前的照片还在静静地挂着，只是有些斑驳了。那是怎样的一个笑容清澈身影矫健的小女孩啊。可是当我临近毕业选择做掉了很沉很沉的习题考上这所重点中学以后一切就都变了。

我给佳唯写e-mail，他很长很长时间都没有来过信了。那是一个有着阳光一样的笑容皱起眉头来就很英俊的男孩子。四年前我们在这里选择了不同的梦想然后我们都成功了。

我问他你还记得我们小时候的承诺吗。我们要考同一所大学的，然后我们做一辈子的同学。

可是记不记得又有什么关系呢？我们什么都无法主宰。

所以写完e-mail后，我把它悄悄留了下来。

我无奈地笑着，有些寂寞。

突然很想很想佳唯。他还好不好呢？很久很久以前那个扎羊角辫的总是和他争第一名的小丫头，不知道他还记不记得她。可是她现在再也争不到第一名了。

晚上佳唯打来电话。他说其实我们可以一起努力的，我们都是很优秀的孩子。我说佳唯我没有把e-mail发给你对不对。佳唯笑了，可能是没有吧。可是你知道你心里想什么我都明白。我的眼睛突然就湿了。我说好的佳唯我们都再努力一点吧，我们的梦想一定会实现的。

可是我总显得那么无能为力。我喜欢杜拉斯喜欢卡夫卡和昆德拉，可是语文考试从来不选他们的片段让我阅读赏析；我疯狂地热爱音乐，可是历史从来不问我贝多芬生于哪年莫扎特逝世是多少岁；我知道哥伦布探求新大陆时许许多多的传奇故事，可是地理考试只考某个月太阳高度怎样等温线向哪里偏。

可能我注定平庸。

我想上帝也许真的是很公平的，因为在我很小的时候拥有的荣耀太多所以它们现在都不再属于我了。

于是我渐渐快要忘了我可以弹挺棒的钢琴写一手漂亮的字，可以成功地主持各种节目说一口流利的英语。因为高考是不考这些的。

老师对我说你是个综合素质很高能力很强的孩子，但是现在的社会需要考试型的人才。我于是对老师尴尬地笑着，我实在听不出这话背后的层层玄机。

我们的学校里有很多张大红榜，上面挤满了密密麻麻的照片。那些都是在理科竞赛中得一等奖的同学，已经保送到了好多所很厉害的大学。我的确有许许多多出色的学长。我总是呆呆地站在红榜前望着他们对我灿烂地笑，那一刻我的心总是发紧地要哭出来。我的大学啊我的大学，可是它究竟在哪里呢？

我有一个很好的同学，是一个可爱的小姑娘。她有逼人的灵气，写一手异常飘逸的文章，可是她的理科成绩却糟糕得令人咋舌。她总是很努力很努力地去学，花很长的时间流很多的汗，可是成绩依然不见起色。可她从来不皱眉头也不哭。她还是会抽很短的时间去亲吻绿叶，去摘漂亮的花瓣贴在日记上。后来分科时她毫不犹豫地就报了理科。她笑嘻嘻地告诉我她一定会更努力地去学理科，争取别再让它们红红的一片。这么勇敢的人真的已经不多见了。我想如果有一天高考把她的才气埋没掉了，我一定会比她还要难过。

我不知道她是不是真的坚强，但是我们必须笑着面对许多不愿面对的东西，我们都累了。所以我总爱去听汪峰精致的呐喊听张楚细腻的忧伤。可是我从来不告诉爸爸妈妈这些的。他们一直不赞成我听音乐更何况这些他们认为硬绑绑的很不正常的摇滚。可是灵魂是需要宣泄的，不然它会枯萎得死掉。

后来我做了一件很可耻的事情。我逃课了。周日的物理竞赛辅导，我逃课了。没有什么原因，只是觉得熬不过四个小时苍白和窒息的空气。大学的物理教授给一群高中生讲课，我不知道是太重视我们还是太委屈教授。但不论他有多么德高望重，是怎样著名和卓越的学者，我只能木木地望着他瞪起灼然明亮的眼睛眉飞色舞地在讲台上笔划，然后赶紧copy下那些我看不懂的公式。尽管如此，我还是每次风尘仆仆地赶去听课，然后带回一大堆沉沉的笔记。

在大街中游荡想着我的同伴们正在忍受着身心俱疲的煎熬，而我在这里虚度一个高中生宝贵的一上午，感到一点点恐惧可还是给了自己一个自嘲的微笑。中午回到家爸爸又准备了一桌我爱吃的菜，笑眯眯地嘱咐我上课要好好听，这么大老远跑去听课不容易。爸爸头发又白了好多。他早上要起得很早给我准备早饭，然后费力地蹬着他破破的大自行车送我去车站。我还背着爸爸逃课然后撒谎。我的鼻子突然酸酸的，我怎么这么不乖呢怎么这么对不起爸爸，以后再也不逃课了，这真是一件可耻的事情。

可实际上我还是很乖的，只是有时候会不自觉。我总是挡不住电视机和音乐的诱惑，可我一直一直都在努力地克制自己。所以在开学的时候我把我漂亮的SONY随身听交给爸爸了。我说爸爸你替我锁起来吧我不听音乐了。那时我从爸爸眼睛里看到了惊喜和希望，所以我相信我是很欣慰的。只要爸爸高兴我可以很努力地让自己变得更乖一些。所以我想不久以后我就会说爸爸你把电视机锁起来吧我不看了。真的，不会太久了。

我很爱爸爸，就像他爱我一样地爱他。我想让爸爸离开这个污染严重的城市去过很舒适的生活，所以我一直在努力地学习。

可是有一天我做了一个很可怕的梦。高考的时候所有的科目我全部全部都不及格。惊醒时我已经泪流满面。我哭着问爸爸如果我高考落榜了该怎么办，爸爸抱着我很久很久都没有说话。

我不知道梦想是什么颜色／也许它自有自己的颜色／我不知道风往哪里吹／也许它自有它的方向／我不知道孤独是什么／也许它就象小草一样／我不知道自己是什么／也许我是天空奔跑的迷鹿

晚上去了小学老师家。有好多好多的孩子在上课。老师说你们和大姐姐聊一聊吧，问问她当初是怎么样刻苦学习才考到重点中学的。可是当我坐下来回忆的时候能够想起来的就只有美好了。

小时候我是学校的大队长，很得意地戴着红红的三道杠。我参加各种各样的活动，得乱七八糟的奖，因此缺了不少课。放学后我从不回家，和朋友们变着花样地玩，是十足的野丫头。可我还是轻松地拿着好成绩。我在大队部、广播站、合唱团、校报都担任重要的角色是个风头很健的小人物，所以在这么多年以后我的名字在老师们心目中依然深刻。即使在最后的一百多天中我做掉了厚厚的习题，可那也是充满快乐的因为我知道我一定可以跨进这所重点中学。

可是现在，我似乎已找不到过去的一点点影子了。

我每天为成绩奔忙，拼命地争取名次表上细微的攀升。我推辞了学生会电视台文学社的邀请，拒绝一切社会活动。我不搞party不泡网吧不穿名牌，与时尚完全脱节。我用时间去淡忘过去的种种辉煌让自己心如止水。我心甘情愿地把自己沉溺在这场残酷的游戏中。不留余地。

孩子们用期待的面孔望着我，让我心中涌起一股暖暖的感动。我告诉他们把握好现在的年少吧，做一切自己想做的事情，最大限度地去实现愿望。因为等你们长大后，你们就会发现其实一切都变了。

孩子们点点头可我不明白他们到底听懂了没有。我知道老师并不满意我的答案，可是我说了我想说的话。我不忍心去欺骗那些纯真的眼神。

从老师家出来的时候下雨了。很细很细的小雨被风吹到脸颊上，脖颈里，清清爽爽地，柔柔地包围着我。我贪婪地站在雨中努力去嗅它凉丝丝的甘甜的味道。天空像黑丝缎一样纯净。远处高楼上的霓虹灯不停地闪啊闪啊，接连不断地亮着然后再蓦地一齐亮起来。于是眼睛就随着四周的空气一起湿润了。我愉快地叫着，跳起来，望着这座灯光照亮的城市，如此玄妙如此温暖，而这里就是我从小长大的土地啊。她孕育我，抚养我，我那么那么爱她，却又极力地想要离开她。可是我不知道为什么。

外面下起了小雨/雨滴轻飘飘地象我年轻的岁月/我脸上蒙着雨水/就象蒙着幸福/我心里什么都没有/就象没有痛苦/这个世界什么都有/就象每个人都拥有

在为学文科的同学开的欢送会上大家都哭了。我发现其实同学们都是很善良很淳朴的孩子。摆脱了成绩的束缚我们可以笑得很放肆哭得很自然。四年了我们的感情是非常非常深的，只是大家太忙了都很少去好好地看看我们温暖的集体。

可是欢送会的第二天一切都恢复原状了，似乎从未发生过什么。一切变化迅速得让人恐惧。我们就要上高二了，友谊是我们消费不起的奢侈品。我也默默地低下头去不再泄露任何感情。我们都知道该怎么做。

打开邮箱的时候发现里面又有Maggie发来的邮件了。那个有着很深很深的蓝眼睛以及美丽的褐色卷曲头发的外教。她说你要好好学习，记得我在美国等你。那是我们之间一个美丽的承诺。一年前的今天我为她送行，临走时她紧紧拥着我，温暖的眼泪滑过我的脖颈。那一刻我告诉她，天下没有不散的筵席，十年后你在美国等我。于是我懂，懂她所有的良苦用心，所以我一直坚持着我的执着，不管它是否会让我更加接近梦想。只因为我曾经有过太多承诺，我应该为它做些什么。

可是我真的感到累了。镜子里的自己有很浓的黑眼圈和布满了血丝的眼睛，脸是黄黄的。哥哥说再不注意保养自己会变老的，变老了就没人要了。我笑着告诉他没关系只要有大学要我就好。可是那一刻我真的很累了。我好想好好地睡去，睡去所有的血丝，让黑黑的眼圈统统滚蛋，女孩子变老其实是一件很可怕的事情。可是我又背起书包，物理辅导在亲切地等着我这个迷途知返的孩子。

回家的路上幼儿园放学了。我看着一个可爱的小男孩在踮着脚尖蹦蹦跳跳的，后面跟着他年轻漂亮的妈妈――我的妈妈也曾经那么年轻漂亮并且充满希望――我一直看着他们经过我身边，年轻的妈妈自豪地摸着小男孩的头，一脸慈爱的笑。然后我听到她说，真是个聪明的孩子！也不知道什么时候眼泪就悄悄地落了下来，我突然想起来很久以前我也是个聪明的孩子。

可是她已经被我遗忘很久了。

然后我匆匆穿过马路，消失在熙熙攘攘车水马龙的街头。

哦别哭／亲爱的人／我们要坚强／我们要微笑／因为不管我们怎样／我们永远是这个美丽世界的孤儿', NULL, '2002-07-24 14:34:00', 15, '20020826063412_bbsid_173388_board_10_0c74159967.html', '20020826063412');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (799, 175359, 5, 698, '故乡的清晨，异地的深夜。。。。。。', '现在应该是中国时间的早上6：05，可是远在异地的我却刚拖着疲倦的身躯回到自己的小屋。对了空白的写字板发呆到眼睛胀痛，也还是没有任何的话语。可是，总觉得沉积在心里的东西太多，但是又不知道如何下笔，这是最大的痛苦所在。工作久了，似乎有些变懒了，突然发现，在许多的不经意中，已经忽略了许多许多。喜欢这样的时候，夜深人静，没有任何外界的打扰，一盏小小的台灯，HI-FI里轻柔的怀旧音乐，舒适的座椅，一尘不染的键盘和一杯牛奶加蜂蜜，就让我觉得生活还是美好的，还是充满希望的。。。。。。写到这里，自己不经意的笑了出来，我是不是容易满足得过分了？是不是白开水在我品尝来，也是觉得甘甜的？喜欢简单而单纯的东西，所以我在咖啡留下的文章都是心里最简单和真实的思想，不愿意过多的阐述这以外的事物。写过一篇有关我和爱人的文章，但是到后来，觉得还是不应该贴出来，因为，感情的世界在我看来是百分之百的”绝对隐私”，只适合与最亲密的朋友分享一小部分。过惯了封闭而孤独的生活，都不知道温暖和寒冷的区别了。试着打开一丝的心扉，虽然还是封闭许多，但是这对我来说，已经足够了。在网上和小朋友开心的聊天，满足得充着“老大”，生活的情趣不就是在此吗？
<br>
<br>
<br>      闲下来的时候，还是喜欢到ZURICH去----毕竟是女孩子嘛。一方面，喜欢最著名的BAHFORT STREET，另一方面，喜欢湖边的那家小小的MOVINPICK，喜欢那里的CAPPICCINO。阳光明媚的时候，总喜欢带着墨镜和一本高中时爱看的小说，在湖边消磨一个并不漫长的下午。喜欢三毛的小说和十七八世纪的外国文学，尤其是在这样悠闲的城市，读着这样的文字，不能不说是一种享受。记得高中的时候，由于看太多三毛的小说，写的文章都充满了莫名其妙的酸楚味道。古板的语文老师竟然打电话到家里，让家人把所有三毛的小说都打入了“冷宫”，让我着实不开心了一阵子。但是，现在想起来，老师并没有错呀。当时还是高中生的我，怎能读懂那一份不做作的感伤和作者并不平坦的生活经历？试问平庸的我，是不是有胆量在最辉煌的时候选择退却？我不能回答，因为我还是惧怕的。。。。。。
<br>
<br>
<br>      在酸楚而久远的文字里呆太久了，想让脑筋回到现实中来。湖边的风似乎有些太冷，但是适合清醒我的头脑。不知不觉中，寂寞的感觉慢慢涌了上来。我清楚的知道，我想家了，真的想了，甚至有些想怕了。我清醒的告诉自己，这舒适而安逸的异地不属于我，虽然我有能力在这里给自己一个在外人看来毫无挑剔的“家”，但是，我的心却不会留在这里。也许，若干年以后，我会怀念曾在这里度过的日子，会想念那浓郁的咖啡味道，正宗的异地文化和饮食，令人震撼的建筑和太多好与不好的回忆，但是，我更想要的还是家里那温暖而让人觉得安全的灯光和溶合的气氛。其实，自己没有离开过，从来不曾离开，就连电脑上的时间都还是中国的时间。朋友都说我傻，我只能沉默，因为辩解不是我的强项。“就让我这个莫名其妙的人当你们眼中的傻子好了”，心里默默的说着。在日历上标出离回家那不长也不短的时间，好象是对自己的一种安慰和鼓励。其实，有时候自欺欺人也不是什么坏事。。。。。。
<br>
<br>
<br>         现在应该是中国时间的早上6：59，我却还在这里絮絮叨叨的说着没有头绪的话，其实也是不习惯将想法憋在心里太久而让它蒸发掉。我宁愿将它变为并不美丽的文字，让愿意阅读它的朋友一起来分享我的快乐与不快乐。。。。。。
<br>
<br>
<br>         故乡的朋友们，早安。。。。。。', '现在应该是中国时间的早上6：05，可是远在异地的我却刚拖着疲倦的身躯回到自己的小屋。对了空白的写字板发呆到眼睛胀痛，也还是没有任何的话语。可是，总觉得沉积在心里的东西太多，但是又不知道如何下笔，这是最大的痛苦所在。工作久了，似乎有些变懒了，突然发现，在许多的不经意中，已经忽略了许多许多。喜欢这样的时候，夜深人静，没有任何外界的打扰，一盏小小的台灯，HI-FI里轻柔的怀旧音乐，舒适的座椅，一尘不染的键盘和一杯牛奶加蜂蜜，就让我觉得生活还是美好的，还是充满希望的。。。。。。写到这里，自己不经意的笑了出来，我是不是容易满足得过分了？是不是白开水在我品尝来，也是觉得甘甜的？喜欢简单而单纯的东西，所以我在咖啡留下的文章都是心里最简单和真实的思想，不愿意过多的阐述这以外的事物。写过一篇有关我和爱人的文章，但是到后来，觉得还是不应该贴出来，因为，感情的世界在我看来是百分之百的”绝对隐私”，只适合与最亲密的朋友分享一小部分。过惯了封闭而孤独的生活，都不知道温暖和寒冷的区别了。试着打开一丝的心扉，虽然还是封闭许多，但是这对我来说，已经足够了。在网上和小朋友开心的聊天，满足得充着“老大”，生活的情趣不就是在此吗？

闲下来的时候，还是喜欢到ZURICH去----毕竟是女孩子嘛。一方面，喜欢最著名的BAHFORT STREET，另一方面，喜欢湖边的那家小小的MOVINPICK，喜欢那里的CAPPICCINO。阳光明媚的时候，总喜欢带着墨镜和一本高中时爱看的小说，在湖边消磨一个并不漫长的下午。喜欢三毛的小说和十七八世纪的外国文学，尤其是在这样悠闲的城市，读着这样的文字，不能不说是一种享受。记得高中的时候，由于看太多三毛的小说，写的文章都充满了莫名其妙的酸楚味道。古板的语文老师竟然打电话到家里，让家人把所有三毛的小说都打入了“冷宫”，让我着实不开心了一阵子。但是，现在想起来，老师并没有错呀。当时还是高中生的我，怎能读懂那一份不做作的感伤和作者并不平坦的生活经历？试问平庸的我，是不是有胆量在最辉煌的时候选择退却？我不能回答，因为我还是惧怕的。。。。。。

在酸楚而久远的文字里呆太久了，想让脑筋回到现实中来。湖边的风似乎有些太冷，但是适合清醒我的头脑。不知不觉中，寂寞的感觉慢慢涌了上来。我清楚的知道，我想家了，真的想了，甚至有些想怕了。我清醒的告诉自己，这舒适而安逸的异地不属于我，虽然我有能力在这里给自己一个在外人看来毫无挑剔的“家”，但是，我的心却不会留在这里。也许，若干年以后，我会怀念曾在这里度过的日子，会想念那浓郁的咖啡味道，正宗的异地文化和饮食，令人震撼的建筑和太多好与不好的回忆，但是，我更想要的还是家里那温暖而让人觉得安全的灯光和溶合的气氛。其实，自己没有离开过，从来不曾离开，就连电脑上的时间都还是中国的时间。朋友都说我傻，我只能沉默，因为辩解不是我的强项。“就让我这个莫名其妙的人当你们眼中的傻子好了”，心里默默的说着。在日历上标出离回家那不长也不短的时间，好象是对自己的一种安慰和鼓励。其实，有时候自欺欺人也不是什么坏事。。。。。。

现在应该是中国时间的早上6：59，我却还在这里絮絮叨叨的说着没有头绪的话，其实也是不习惯将想法憋在心里太久而让它蒸发掉。我宁愿将它变为并不美丽的文字，让愿意阅读它的朋友一起来分享我的快乐与不快乐。。。。。。

故乡的朋友们，早安。。。。。。', '平淡的日子，平淡的我。。。。。。', '2002-08-03 07:05:00', 7, '20020826063706_bbsid_175359_board_5_a46340b434.html', '20020826063706');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (800, 173567, 10, 1185, '纯美时光', '我常常在想，当我白发苍苍时，坐在摇椅上看着树叶片片掉落，该是怎样的欣慰和坦然――&nbsp;
<br>
<br>　　从小我就生长在这座碧草茵茵的大学校园里。爸爸妈妈曾经是这里的学生。他们在这里恋爱，结婚，然后有了我。后来他们留校了，留下了他们的整个青春，也留下了我所有的回忆与爱恋。&nbsp;
<br>　　那个恬静安然的大学校园包裹着我的整个童年，我一直认为我很幸运能够在这里度过我的孩童时光。那些当我还是个孩子时就开始上演的友情，那些我的幼儿园我的小学，以及现在在everywhere的朋友，那些和我一起爬树，和泥巴，吵架和过家家的小伙伴们，我很珍惜他们。我们孩子气地相亲相爱，也可以翻脸翻得一塌糊涂。不必要背负太多的志同道合，只是很自然地将童年交给彼此。放学回家的路上又一次路过小学母校的校园。夕阳下我不自觉地频频回望，斑驳的老楼以它静默的姿态诉说着时光的流转，诉说着孩子们美丽的梦。于是发现自己又无法自拔地回到那段久远的岁月。&nbsp;
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;小的时候学校种着两排很高很粗的泡桐树。一到春天它就开出满树满树的小花儿。紫色的可爱的小花儿，像喇叭一样。然后它就落下来，落得遍地都是一片紫色。我一直认为那是校园一年中最漂亮的时候。我们就高兴地叫着去拾它们，拾来一大捧一大捧的泡桐花儿。淡淡的香味包围着我们，我们觉得自己像花仙子一样轻盈地在人间漫步。&nbsp;
<br>　　可是很快就上课了，我们舍不得把它们藏在桌斗里蔫掉，于是就很大方地摆在桌上。一大片一大片的花儿遮住了我们因为兴奋涨得通红的小脸。老师瞪着眼睛惊讶地看我们，我们就咯咯地笑，因为很快乐。很久很久了，那些画面一直清晰又深刻地印在我的脑海里，以至于在春天的小路上一看到那些紫色的小精灵时我都会停下脚步怜爱地拾起它们。心头一阵一阵地颤动，我就很努力地去回忆那些日子里我们有多么快乐。&nbsp;
<br>　　秋天的时候有很多很多的树叶都落了。嘉嘉一个人跑去找好多的叶子，都是绿中带着黄色的那种，有清晰的叶的脉络。她一脸神秘地摇着头说你们知道吗，这叫生命的痕迹。我一直不知道小时候她从哪里学来这种可笑的深沉，只是当时的确把我们唬住了。我们就傻傻地用很崇拜的眼睛看着她。她拿出五颜六色的水彩笔来说把你们的秘密和愿望都写在上面吧。我们觉得这实在是个浪漫的好注意。就很认真地冥思苦想然后写下我们美丽的心愿。小叶子上布满了各种各样稚嫩的字体，很灿烂，像一张一张精致的心型的小卡片。我们小心地捧着，捧着我们的秘密和愿望。嘉嘉带我们到一个小小的角落里，她说我们把这些小叶子埋起来吧，让它们永远永远都不会丢掉。我们简直对眼前这个浪漫的女孩子崇拜得一塌糊涂。就用劲地挖了一个一个的洞洞把我们的小叶子埋进去。嘉嘉托着下巴脸上写满了憧憬，她说风吹过这里的时候它会不会知道在这里埋着我们的秘密和心愿呢。&nbsp;
<br>��　后来就这样长大了。我还是喜欢在秋天的时候去找那些绿中带着黄色有清晰的脉络的叶子，在上面写各种各样的字。小小的叶子带着一点点沧桑和怀旧我喜欢那种感觉。有时候我会把它们寄给那些小伙伴们，告诉他们在一个地方还埋着我们的秘密呢，有时间我们一起去看看它们。&nbsp;
<br>
<br>　　那些快乐遥远的日子啊。一直到现在，当我很疲惫很迷茫的时候都会不自觉地想起那些很久很久以前的事儿，它们就那样细腻地感动着我，把心情渲染得明媚快乐。&nbsp;
<br>　　我们的脚印遍布了这座大学校园的每一个角落。我们知道好多好多关于每一个地方的传奇的故事，讲起来绘声绘色，很投入的样子。我们跑去偷看情侣们卿卿我我，使一些很烂的小伎俩破坏意境，然后疯狂地逃跑然后得意地窃笑。我们在小花园的树林里藏猫猫在凉亭里过家家给假山上的每一块大石头起名字，摘漂亮的花朵绑成花环戴上然后满足地摇着头觉得很美丽。我的朋友们，他们都是很善良很单纯的孩子，他们毫不吝啬地告诉我新发现的秘密通道。用他们很少的零花钱请我一毛钱一支的小豆冰棒。他们教我爬树，摘很甜很甜的花蜜给我吃。我的朋友们，现在正在各个小小的角落里埋头奋斗的朋友们，我不知道他们是不是还记得这些，记不记得有个很霸道的小丫头一直一直都把他们当作最好的朋友。&nbsp;
<br>
<br>��　那时的孩子们是无所顾忌的，快乐地生活快乐地做梦。我们约定好将来买一幢大大的别墅，里面有吃不完的冰激凌。我们带我们的孩子在一起玩，让他们像兄弟姐妹一样的亲密。我们永远永远生活在一起，一直到老掉，死去……说这些的时候我们一脸的虔诚和信誓旦旦，所以我就很认真地记着它一直到今天。下课的时候和同桌聊天，她问我你想象过将来的生活吗？我告诉她和我的朋友们生活在一幢大大的别墅里，里面有吃不完的冰激凌。我们带我们的孩子在一起玩，让他们像兄弟姐妹一样的亲密。我们永远永远生活在一起，一直到老掉，死去……然后我看到同桌用很异样的眼光看着我，她说你的想象力好丰富还这么具体。那一刻我的眼眶突然很热，我说你知道吗这不是我的想象，这是我们的一个约定。&nbsp;
<br>　　&nbsp;
<br>　　于是在有空的时候我就爱翻开影集去看小时候的照片，因为那上面有我透明的童年和红扑扑的笑脸。我们总是在骄傲地甜蜜地笑着，虽然我已经记不清为什么会有那么多的快乐。我会很小心地拭去上面细细的尘土，因为我知道时间无法把它们尘封。&nbsp;
<br>　　照片里一次一次地出现着一张笑脸，那是我的一个很好的朋友，在小学的时候。她有圆圆的脸，眼睛很大，笑起来的时候和洋娃娃一样。那时她家离学校很远，每天下课后要一个人等爸爸来接她回家。她觉得闷于是我就很慷慨地留下来陪她。放学后空空的校园里我俩坐在操场高高的双杠上。她翻开口袋，里面有花花绿绿的糖果。她就拿出来给我吃，然后她笑，很像洋娃娃。初夏的微风吹呀吹呀，掀起她小碎花的白裙子，露出胖嘟嘟的小腿。&nbsp;
<br>　　可是这样的日子并没有延续多久，她就随爸爸妈妈去加拿大了。要走的时候，她紧紧抓着我的手，哽咽着，小小的通红的脸上淌满了泪水。她一直一直重复着你一定要常常写信给我。我郑重地点点头。&nbsp;
<br>走得很远了她还在和我挥手，我就伤心地哭了。&nbsp;
<br>��　然后我就认真地给她写信，一笔一划地，有时候还夹杂着拼音，告诉她我的一切，再把它们送进邮筒。于是我有了一封又一封异国回信，还有一大堆漂亮的邮票。她说那里的学习很轻松，四年级了才做5&#215;6，所以她数学成绩一直是最棒的。我就很羡慕她。&nbsp;
<br>　　后来不知道为什么写信就少了。孩子总归是健忘的。所以很长的时间我都无法知道她的那些令人羡慕的生活。再后来就上了初中，随着她的几次搬家易址，我们最终断掉了联系。&nbsp;
<br>　　我有些遗憾和愧疚，但是我很忙已经没有什么时间去想起她。直到不久前一封来自加拿大的航空信寄到我的手里。我很吃惊，因为还能依稀地辨认出她从前字体的痕迹。她说她不知道我的地址，费了很大的周折才打听到。她说这么长时间了你还好吗，是不是要把我忘了，她说你这个坏家伙这些年来你一直都说话不算数。看到这些的时候我一下子就哭了。因为那一刻我知道，我一辈子都不会忘记她，因为她不允许我忘记。&nbsp;
<br>
<br>　　有些事情就是这样的无法言喻。这份没有承诺和责任的友情，我却从不怀疑它的真实和永恒。所以即使因为我们各自的忙碌很久很久都无法见面，甚至没有一点点的音讯，我都会感觉他们就在我身边，不曾远离。就像十六岁生日的晚上，一个将近四年没有联系的朋友打来电话祝我生日快乐。可是那时我已经辨认不出他的声音了。他大笑，你终于忙得把我忘了。我猛地一惊，多么久远的又熟悉的笑声！我紧抓听筒声音很急促，我叫着天哪真的是你吗？他说他刚刚下课，走在大街上突然想起我的生日就打来电话了。他说你过得快乐吗，然后就大声地唱起祝你生日快乐。唱完他说好了我不唱了，大街上好多人把我当神经病来看但我还是希望你快乐。他兴奋地大叫着，如同过去一样的无所顾忌，却不知道电话这头的我早已泪盈满眶甚至连一个谢字都说不出来。但我知道他不需要，他只要我快乐。&nbsp;
<br>　　所以我一直坚持着一些孩子气的东西，因为我相信那时的友谊可以维系我的一生。虽然现在依然有很多很多的朋友――我是一个善于交际的孩子――但我发现在这个省重点班中竞争很难和友谊同在。虽然我知道我的同学都是很优秀很好的同学，只是竞争给了我们太大的压力和责任。他们善良但不再纯真，他们正直却很少快乐。他们都有理想有抱负，他们都很勤奋，他们能在学习上帮我很大的忙，他们能清楚地告诉我是与非，对与错。可是我始终觉得我们之间有一段不可逾越的距离，始终不敢保证他们会是我永远的朋友，虽然我一直搞不懂永远到底有多远，却很坚定地相信那些陪我一起长大的朋友我会记他们一生一世。&nbsp;
<br>
<br>　　许多年了，岁月就这样无声无息地流淌。恬静安然的校园依然在用她的宽宏和博爱包容着孩子们的童年。我爱在不经意间漫步在母校的校园里，漫步在那些个曾经留有我们脚印和笑声的小角落里，去寻找当年当时的气息和痕迹。爱看着校园里那些孩子们的小小的快乐的样子，看着他们拖着大大的书包跑来跑去，稚嫩的叫声划破天空，看着他们认真地玩耍，用他们的执着继续我们的童年。那时我就会有很舒心的笑容。&nbsp;
<br>
<br>　　今天，我坐在这里写下这些的时候，阳光透过暗红色的窗帘洒进我的房间。唱机中轻缓地飘出莎拉布莱曼的《so&nbsp;��many&nbsp;��things》。我喜欢听她用慵懒的声音哼着这样的古老的曲调。那些温暖缤纷的往事就无法制止地浮现在眼前。So&nbsp;��many&nbsp;��things，就这样恍惚又清晰地渐渐离我远去。那些生命中最初的感动，让我留恋让我回味让我无法释怀。我的童年，我的小小的幸福和悲伤，我的纯真可爱的朋友，我很想念他们。我不知道他们现在在哪里在做什么，但我希望他们快乐。那份简单的朴实的快乐，我不想让它消失，随着成长而消失。所以我会祝福他们，随时随地，用我的心。&nbsp;
<br>　　莎拉布莱曼还在哼唱着，梦呓般地，用她清澈的没有杂质的声音。窗外，一片小叶子飘忽而下，在风中打着旋儿，很慢很慢地向下落。我突然觉得眼角湿湿的。天空很蓝，我的心也很安静。在经过了许许多多的纯美时光后，发现在这样的一个午后，回忆过去，是最美的仪式。', '我常常在想，当我白发苍苍时，坐在摇椅上看着树叶片片掉落，该是怎样的欣慰和坦然――

从小我就生长在这座碧草茵茵的大学校园里。爸爸妈妈曾经是这里的学生。他们在这里恋爱，结婚，然后有了我。后来他们留校了，留下了他们的整个青春，也留下了我所有的回忆与爱恋。

那个恬静安然的大学校园包裹着我的整个童年，我一直认为我很幸运能够在这里度过我的孩童时光。那些当我还是个孩子时就开始上演的友情，那些我的幼儿园我的小学，以及现在在everywhere的朋友，那些和我一起爬树，和泥巴，吵架和过家家的小伙伴们，我很珍惜他们。我们孩子气地相亲相爱，也可以翻脸翻得一塌糊涂。不必要背负太多的志同道合，只是很自然地将童年交给彼此。放学回家的路上又一次路过小学母校的校园。夕阳下我不自觉地频频回望，斑驳的老楼以它静默的姿态诉说着时光的流转，诉说着孩子们美丽的梦。于是发现自己又无法自拔地回到那段久远的岁月。

小的时候学校种着两排很高很粗的泡桐树。一到春天它就开出满树满树的小花儿。紫色的可爱的小花儿，像喇叭一样。然后它就落下来，落得遍地都是一片紫色。我一直认为那是校园一年中最漂亮的时候。我们就高兴地叫着去拾它们，拾来一大捧一大捧的泡桐花儿。淡淡的香味包围着我们，我们觉得自己像花仙子一样轻盈地在人间漫步。

可是很快就上课了，我们舍不得把它们藏在桌斗里蔫掉，于是就很大方地摆在桌上。一大片一大片的花儿遮住了我们因为兴奋涨得通红的小脸。老师瞪着眼睛惊讶地看我们，我们就咯咯地笑，因为很快乐。很久很久了，那些画面一直清晰又深刻地印在我的脑海里，以至于在春天的小路上一看到那些紫色的小精灵时我都会停下脚步怜爱地拾起它们。心头一阵一阵地颤动，我就很努力地去回忆那些日子里我们有多么快乐。

秋天的时候有很多很多的树叶都落了。嘉嘉一个人跑去找好多的叶子，都是绿中带着黄色的那种，有清晰的叶的脉络。她一脸神秘地摇着头说你们知道吗，这叫生命的痕迹。我一直不知道小时候她从哪里学来这种可笑的深沉，只是当时的确把我们唬住了。我们就傻傻地用很崇拜的眼睛看着她。她拿出五颜六色的水彩笔来说把你们的秘密和愿望都写在上面吧。我们觉得这实在是个浪漫的好注意。就很认真地冥思苦想然后写下我们美丽的心愿。小叶子上布满了各种各样稚嫩的字体，很灿烂，像一张一张精致的心型的小卡片。我们小心地捧着，捧着我们的秘密和愿望。嘉嘉带我们到一个小小的角落里，她说我们把这些小叶子埋起来吧，让它们永远永远都不会丢掉。我们简直对眼前这个浪漫的女孩子崇拜得一塌糊涂。就用劲地挖了一个一个的洞洞把我们的小叶子埋进去。嘉嘉托着下巴脸上写满了憧憬，她说风吹过这里的时候它会不会知道在这里埋着我们的秘密和心愿呢。

��　后来就这样长大了。我还是喜欢在秋天的时候去找那些绿中带着黄色有清晰的脉络的叶子，在上面写各种各样的字。小小的叶子带着一点点沧桑和怀旧我喜欢那种感觉。有时候我会把它们寄给那些小伙伴们，告诉他们在一个地方还埋着我们的秘密呢，有时间我们一起去看看它们。

那些快乐遥远的日子啊。一直到现在，当我很疲惫很迷茫的时候都会不自觉地想起那些很久很久以前的事儿，它们就那样细腻地感动着我，把心情渲染得明媚快乐。

我们的脚印遍布了这座大学校园的每一个角落。我们知道好多好多关于每一个地方的传奇的故事，讲起来绘声绘色，很投入的样子。我们跑去偷看情侣们卿卿我我，使一些很烂的小伎俩破坏意境，然后疯狂地逃跑然后得意地窃笑。我们在小花园的树林里藏猫猫在凉亭里过家家给假山上的每一块大石头起名字，摘漂亮的花朵绑成花环戴上然后满足地摇着头觉得很美丽。我的朋友们，他们都是很善良很单纯的孩子，他们毫不吝啬地告诉我新发现的秘密通道。用他们很少的零花钱请我一毛钱一支的小豆冰棒。他们教我爬树，摘很甜很甜的花蜜给我吃。我的朋友们，现在正在各个小小的角落里埋头奋斗的朋友们，我不知道他们是不是还记得这些，记不记得有个很霸道的小丫头一直一直都把他们当作最好的朋友。

��　那时的孩子们是无所顾忌的，快乐地生活快乐地做梦。我们约定好将来买一幢大大的别墅，里面有吃不完的冰激凌。我们带我们的孩子在一起玩，让他们像兄弟姐妹一样的亲密。我们永远永远生活在一起，一直到老掉，死去……说这些的时候我们一脸的虔诚和信誓旦旦，所以我就很认真地记着它一直到今天。下课的时候和同桌聊天，她问我你想象过将来的生活吗？我告诉她和我的朋友们生活在一幢大大的别墅里，里面有吃不完的冰激凌。我们带我们的孩子在一起玩，让他们像兄弟姐妹一样的亲密。我们永远永远生活在一起，一直到老掉，死去……然后我看到同桌用很异样的眼光看着我，她说你的想象力好丰富还这么具体。那一刻我的眼眶突然很热，我说你知道吗这不是我的想象，这是我们的一个约定。

于是在有空的时候我就爱翻开影集去看小时候的照片，因为那上面有我透明的童年和红扑扑的笑脸。我们总是在骄傲地甜蜜地笑着，虽然我已经记不清为什么会有那么多的快乐。我会很小心地拭去上面细细的尘土，因为我知道时间无法把它们尘封。

照片里一次一次地出现着一张笑脸，那是我的一个很好的朋友，在小学的时候。她有圆圆的脸，眼睛很大，笑起来的时候和洋娃娃一样。那时她家离学校很远，每天下课后要一个人等爸爸来接她回家。她觉得闷于是我就很慷慨地留下来陪她。放学后空空的校园里我俩坐在操场高高的双杠上。她翻开口袋，里面有花花绿绿的糖果。她就拿出来给我吃，然后她笑，很像洋娃娃。初夏的微风吹呀吹呀，掀起她小碎花的白裙子，露出胖嘟嘟的小腿。

可是这样的日子并没有延续多久，她就随爸爸妈妈去加拿大了。要走的时候，她紧紧抓着我的手，哽咽着，小小的通红的脸上淌满了泪水。她一直一直重复着你一定要常常写信给我。我郑重地点点头。

走得很远了她还在和我挥手，我就伤心地哭了。

��　然后我就认真地给她写信，一笔一划地，有时候还夹杂着拼音，告诉她我的一切，再把它们送进邮筒。于是我有了一封又一封异国回信，还有一大堆漂亮的邮票。她说那里的学习很轻松，四年级了才做5×6，所以她数学成绩一直是最棒的。我就很羡慕她。

后来不知道为什么写信就少了。孩子总归是健忘的。所以很长的时间我都无法知道她的那些令人羡慕的生活。再后来就上了初中，随着她的几次搬家易址，我们最终断掉了联系。

我有些遗憾和愧疚，但是我很忙已经没有什么时间去想起她。直到不久前一封来自加拿大的航空信寄到我的手里。我很吃惊，因为还能依稀地辨认出她从前字体的痕迹。她说她不知道我的地址，费了很大的周折才打听到。她说这么长时间了你还好吗，是不是要把我忘了，她说你这个坏家伙这些年来你一直都说话不算数。看到这些的时候我一下子就哭了。因为那一刻我知道，我一辈子都不会忘记她，因为她不允许我忘记。

有些事情就是这样的无法言喻。这份没有承诺和责任的友情，我却从不怀疑它的真实和永恒。所以即使因为我们各自的忙碌很久很久都无法见面，甚至没有一点点的音讯，我都会感觉他们就在我身边，不曾远离。就像十六岁生日的晚上，一个将近四年没有联系的朋友打来电话祝我生日快乐。可是那时我已经辨认不出他的声音了。他大笑，你终于忙得把我忘了。我猛地一惊，多么久远的又熟悉的笑声！我紧抓听筒声音很急促，我叫着天哪真的是你吗？他说他刚刚下课，走在大街上突然想起我的生日就打来电话了。他说你过得快乐吗，然后就大声地唱起祝你生日快乐。唱完他说好了我不唱了，大街上好多人把我当神经病来看但我还是希望你快乐。他兴奋地大叫着，如同过去一样的无所顾忌，却不知道电话这头的我早已泪盈满眶甚至连一个谢字都说不出来。但我知道他不需要，他只要我快乐。

所以我一直坚持着一些孩子气的东西，因为我相信那时的友谊可以维系我的一生。虽然现在依然有很多很多的朋友――我是一个善于交际的孩子――但我发现在这个省重点班中竞争很难和友谊同在。虽然我知道我的同学都是很优秀很好的同学，只是竞争给了我们太大的压力和责任。他们善良但不再纯真，他们正直却很少快乐。他们都有理想有抱负，他们都很勤奋，他们能在学习上帮我很大的忙，他们能清楚地告诉我是与非，对与错。可是我始终觉得我们之间有一段不可逾越的距离，始终不敢保证他们会是我永远的朋友，虽然我一直搞不懂永远到底有多远，却很坚定地相信那些陪我一起长大的朋友我会记他们一生一世。

许多年了，岁月就这样无声无息地流淌。恬静安然的校园依然在用她的宽宏和博爱包容着孩子们的童年。我爱在不经意间漫步在母校的校园里，漫步在那些个曾经留有我们脚印和笑声的小角落里，去寻找当年当时的气息和痕迹。爱看着校园里那些孩子们的小小的快乐的样子，看着他们拖着大大的书包跑来跑去，稚嫩的叫声划破天空，看着他们认真地玩耍，用他们的执着继续我们的童年。那时我就会有很舒心的笑容。

今天，我坐在这里写下这些的时候，阳光透过暗红色的窗帘洒进我的房间。唱机中轻缓地飘出莎拉布莱曼的《so ��many ��things》。我喜欢听她用慵懒的声音哼着这样的古老的曲调。那些温暖缤纷的往事就无法制止地浮现在眼前。So ��many ��things，就这样恍惚又清晰地渐渐离我远去。那些生命中最初的感动，让我留恋让我回味让我无法释怀。我的童年，我的小小的幸福和悲伤，我的纯真可爱的朋友，我很想念他们。我不知道他们现在在哪里在做什么，但我希望他们快乐。那份简单的朴实的快乐，我不想让它消失，随着成长而消失。所以我会祝福他们，随时随地，用我的心。

莎拉布莱曼还在哼唱着，梦呓般地，用她清澈的没有杂质的声音。窗外，一片小叶子飘忽而下，在风中打着旋儿，很慢很慢地向下落。我突然觉得眼角湿湿的。天空很蓝，我的心也很安静。在经过了许许多多的纯美时光后，发现在这样的一个午后，回忆过去，是最美的仪式。', NULL, '2002-07-25 11:55:00', 11, '20020826063928_bbsid_173567_board_10_0b3d62901a.html', '20020826063928');
