INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2631, 224535, 10, 2048, '幽云的一张插图.艾布纳', 'http://album.tom.com/pic_show.php?PictureID=1540993&amp;DirectoryID=0&amp;UserName_Author=lil-buckaroo&amp;return_url=', 'http://album.tom.com/pic_show.php?PictureID=1540993&DirectoryID=0&UserName_Author=lil-buckaroo&return_url=', NULL, '2004-02-11 21:43:00', 3, '20040211202951_bbsid_224535_board_10_0269b9cbe6.html', '20040211202951');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2632, 216396, 10, 2048, '幽云十六洲（二）_16', '（十六）&nbsp;伊安的儿子
<br>
<br>就在liar与boi从亚瑟出走的同时，昆布在亚瑟驻下了。
<br>
<br>他也学会了骗术师们的各种日常消遣，终日流连在broadway。
<br>
<br>桑德：……铁皮屋顶，阳光，肥皂泡……我曾今做过这样的梦，它绝对不是第一次。
<br>昆布：哦，美人，让我暂且想一想，等到有东西出现的时候，一定告诉你。
<br>桑德：你有解梦的能力，这倒是第一次听说。
<br>昆布：对占卜师来说，这可是很正常的，几乎不值得一提为能力的啦。
<br>桑德：不过，比起我做的奇怪的梦的示意，我还是比较在意你为什么会出现在这里？
<br>
<br>昆布眼里的笑意消失：就是……liar嘛。
<br>
<br>就在liar与boi从亚瑟出走的同时，在遥远的美洲大地上，一个十九岁的少年正在策划着一次长距离的离家出走。目标正是亚瑟。
<br>
<br>他和他的母亲生活在一起，在爱达荷州最后的印第安居留地。
<br>他们并非印第安民族，却在流浪途中被部落酋长所收留。
<br>部落酋长待少年如自己的子孙，从小教授他各种技能，在他的脸上抹上颜料和他摔跤。
<br>
<br>少年还有一个青梅竹马的好朋友，叫阿拉善，后者拥有二分之一的印第安血统，但却从小就下定了捍卫居留地的决心，发誓此生永不踏出居留地一步。
<br>
<br>这个十九岁的少年的母亲患了严重的精神疾病，到她的孩子年满十九岁时，她的眼里已经看不出仍生活在这个世界的痕迹。
<br>而少年离家出走的原因，则是为了寻找自己的父亲。
<br>
<br>在liar和boi消失的半个月之后，亚瑟迎来一个风雨交加的夜晚。
<br>伊安在broadway和沙沙一面玩着古早的电视游戏机，一面聊天。
<br>
<br>这时候，broadway的门开了，出现一个个子高瘦的少年，银色的过肩直发和齐眉的刘海，完全没有被雨水弄湿，反而在灯光下显出绸缎般的光泽。
<br>他的脸和五官单薄而瘦削，下唇正中穿着金属唇环，鼻翼左侧和左眼下方则穿了钉子。
<br>他穿着太空服一般的的防水连裤装，背着巨大的行囊。上面缀着各式各样的金属挂件。以至于他径直走向伊安的时候，叮叮当当响成一片。
<br>
<br>少年在伊安面前站定，仔细打量了他一番。
<br>伊安正想说点什么，桑德和沙沙也很好奇。这时候少年说话了。
<br>
<br>少年：你就是伊安.弗罗肯？
<br>伊安点头，又有点疑惑：不过……
<br>少年从身上的一个口袋里掏出一只戒指递给伊安。
<br>少年：那么你再看看这个，我想它是你以前的老婆的东西。
<br>
<br>伊安接过，不用仔细辨认他就知道少年说得没错。
<br>少年：她叫爱娃.弗罗肯。那个是你送给他的婚戒。
<br>
<br>伊安抬起头皱眉道：你说得都没有错，可是为什么你会知道……
<br>少年突然露出一丝笑容：我叫迪亚敏.弗罗肯。爱娃就是我的母亲，爸爸。
<br>
<br>在桑德和沙沙有所反应以前，伊安以最快的速度将迪亚敏拎出了broadway。
<br>他们并排在雨中的屋檐下点上了烟。
<br>
<br>伊安沉默的吸了一长口烟，又徐徐吐出，静待烟消云散。
<br>迪亚敏恶作剧般的如是效法。
<br>
<br>伊安：不，我不是你的父亲。
<br>迪亚敏：哦。
<br>
<br>伊安：……一生当中的某些结果，如果想要达到，就必须经历一些选择，你知道……
<br>迪亚敏：可是你没得选。你就是我的父亲。
<br>
<br>伊安深吸一口气：可是你知道，我当年在跟你母亲的关系上所做的选择，不可能造成这样的结果，也就是说……
<br>迪亚敏：也就是说……？
<br>
<br>伊安：我的意思是……！
<br>伊安无奈地：我和你的母亲，没有过肉体关系。
<br>
<br>迪亚敏：从来没有？
<br>伊安：从来没有过。
<br>迪亚敏叼着烟大笑起来：呵呵，这么说难道我的母亲是圣母玛丽亚不成了爸爸？
<br>
<br>伊安转过头面对迪亚敏：为什么你不认为你的父亲另有其人呢？
<br>迪亚敏：为何要？我对你很满意。
<br>
<br>伊安：这并不是你满意不满意的问题。关键是我根本就不是你的父亲……
<br>迪亚敏：为什么？我们长得很相似。
<br>
<br>伊安摇摇头：不……事实上，我知道你的父亲是谁。
<br>迪亚敏：别理会那种事情。爸爸，带我去可以休息的地方吧。我累了，累得可以压扁一张床。
<br>
<br>当伊安筋疲力尽回到broadway的时候，桑德和沙沙脸上均带着暧昧的笑。
<br>伊安：桑德，帮我订一张去别的地方的机票，越远越好。
<br>桑德：不行哦，伊安。那可是你的孩子啊。
<br>桑德：而且看上去他可是走了很远的路才找到这里的哦。
<br>
<br>伊安：喂，听着，他不是……
<br>沙沙：他叫什么名字？你把他带去哪儿了？丢下他一个人不是很可怜吗？
<br>伊安作无言状。
<br>他正欲起身离开，桑德又叫住了他。
<br>桑德：你说他并不是你的孩子？
<br>
<br>伊安双手一摊：千真万确。', '（十六） 伊安的儿子

就在liar与boi从亚瑟出走的同时，昆布在亚瑟驻下了。

他也学会了骗术师们的各种日常消遣，终日流连在broadway。

桑德：……铁皮屋顶，阳光，肥皂泡……我曾今做过这样的梦，它绝对不是第一次。

昆布：哦，美人，让我暂且想一想，等到有东西出现的时候，一定告诉你。

桑德：你有解梦的能力，这倒是第一次听说。

昆布：对占卜师来说，这可是很正常的，几乎不值得一提为能力的啦。

桑德：不过，比起我做的奇怪的梦的示意，我还是比较在意你为什么会出现在这里？

昆布眼里的笑意消失：就是……liar嘛。

就在liar与boi从亚瑟出走的同时，在遥远的美洲大地上，一个十九岁的少年正在策划着一次长距离的离家出走。目标正是亚瑟。

他和他的母亲生活在一起，在爱达荷州最后的印第安居留地。

他们并非印第安民族，却在流浪途中被部落酋长所收留。

部落酋长待少年如自己的子孙，从小教授他各种技能，在他的脸上抹上颜料和他摔跤。

少年还有一个青梅竹马的好朋友，叫阿拉善，后者拥有二分之一的印第安血统，但却从小就下定了捍卫居留地的决心，发誓此生永不踏出居留地一步。

这个十九岁的少年的母亲患了严重的精神疾病，到她的孩子年满十九岁时，她的眼里已经看不出仍生活在这个世界的痕迹。

而少年离家出走的原因，则是为了寻找自己的父亲。

在liar和boi消失的半个月之后，亚瑟迎来一个风雨交加的夜晚。

伊安在broadway和沙沙一面玩着古早的电视游戏机，一面聊天。

这时候，broadway的门开了，出现一个个子高瘦的少年，银色的过肩直发和齐眉的刘海，完全没有被雨水弄湿，反而在灯光下显出绸缎般的光泽。

他的脸和五官单薄而瘦削，下唇正中穿着金属唇环，鼻翼左侧和左眼下方则穿了钉子。

他穿着太空服一般的的防水连裤装，背着巨大的行囊。上面缀着各式各样的金属挂件。以至于他径直走向伊安的时候，叮叮当当响成一片。

少年在伊安面前站定，仔细打量了他一番。

伊安正想说点什么，桑德和沙沙也很好奇。这时候少年说话了。

少年：你就是伊安.弗罗肯？

伊安点头，又有点疑惑：不过……

少年从身上的一个口袋里掏出一只戒指递给伊安。

少年：那么你再看看这个，我想它是你以前的老婆的东西。

伊安接过，不用仔细辨认他就知道少年说得没错。

少年：她叫爱娃.弗罗肯。那个是你送给他的婚戒。

伊安抬起头皱眉道：你说得都没有错，可是为什么你会知道……

少年突然露出一丝笑容：我叫迪亚敏.弗罗肯。爱娃就是我的母亲，爸爸。

在桑德和沙沙有所反应以前，伊安以最快的速度将迪亚敏拎出了broadway。

他们并排在雨中的屋檐下点上了烟。

伊安沉默的吸了一长口烟，又徐徐吐出，静待烟消云散。

迪亚敏恶作剧般的如是效法。

伊安：不，我不是你的父亲。

迪亚敏：哦。

伊安：……一生当中的某些结果，如果想要达到，就必须经历一些选择，你知道……

迪亚敏：可是你没得选。你就是我的父亲。

伊安深吸一口气：可是你知道，我当年在跟你母亲的关系上所做的选择，不可能造成这样的结果，也就是说……

迪亚敏：也就是说……？

伊安：我的意思是……！

伊安无奈地：我和你的母亲，没有过肉体关系。

迪亚敏：从来没有？

伊安：从来没有过。

迪亚敏叼着烟大笑起来：呵呵，这么说难道我的母亲是圣母玛丽亚不成了爸爸？

伊安转过头面对迪亚敏：为什么你不认为你的父亲另有其人呢？

迪亚敏：为何要？我对你很满意。

伊安：这并不是你满意不满意的问题。关键是我根本就不是你的父亲……

迪亚敏：为什么？我们长得很相似。

伊安摇摇头：不……事实上，我知道你的父亲是谁。

迪亚敏：别理会那种事情。爸爸，带我去可以休息的地方吧。我累了，累得可以压扁一张床。

当伊安筋疲力尽回到broadway的时候，桑德和沙沙脸上均带着暧昧的笑。

伊安：桑德，帮我订一张去别的地方的机票，越远越好。

桑德：不行哦，伊安。那可是你的孩子啊。

桑德：而且看上去他可是走了很远的路才找到这里的哦。

伊安：喂，听着，他不是……

沙沙：他叫什么名字？你把他带去哪儿了？丢下他一个人不是很可怜吗？

伊安作无言状。

他正欲起身离开，桑德又叫住了他。

桑德：你说他并不是你的孩子？

伊安双手一摊：千真万确。', NULL, '2003-10-23 15:21:00', 8, '20040211203120_bbsid_216396_board_10_c2b696ddd3.html', '20040211203120');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2633, 224538, 10, 2048, '幽二全贴版~：）', '幽云十六洲――第二部（1―25）
<br>
<br>一&nbsp;并非作为骗术师的海德里希
<br>二&nbsp;两年之前
<br>三&nbsp;现在
<br>四&nbsp;富家女和Lord&nbsp;Douglas
<br>五&nbsp;熊仔之海
<br>六&nbsp;预言与历史
<br>七&nbsp;古典的告知信
<br>八&nbsp;昆布大胆呐喊
<br>九&nbsp;伊安的差异论
<br>十&nbsp;无
<br>十一&nbsp;海德里希早年的审判
<br>十二&nbsp;粗糙的结论
<br>十三&nbsp;下果子的树
<br>十四&nbsp;未成熟的猫
<br>十五&nbsp;站在世界之巅
<br>十六&nbsp;伊安的儿子
<br>十七&nbsp;被丢弃在那里的小孩
<br>十八&nbsp;桑德.露亚三十二岁的葬礼
<br>十九&nbsp;迪亚敏
<br>二十&nbsp;爱娃
<br>二十一&nbsp;亚瑟崩坏
<br>二十二&nbsp;鸟占卜
<br>二十三&nbsp;无尽的黄昏
<br>二十四&nbsp;骗术师的丰功伟绩
<br>二十五&nbsp;海德里希的血腥婚礼
<br>
<br>
<br>（一)并非作为骗术师的海德里希&nbsp;
<br>
<br>海德里希.J.P.特兰维,四分之一犹太血统。在SSD(社会安全防卫系统)中留下最初的档案，是由于一起轰动一时的性侵害事件。&nbsp;
<br>
<br>西亚斯.D.P.特兰维，海德里希唯一的弟弟，和他共有同一对父母的孩子，当时只有八岁。&nbsp;
<br>这个八岁的孩子在六个月的时间里，曾多次求助于当地的受虐儿童救助热线。&nbsp;
<br>
<br>这次的性侵害之所以只是事件而没有成为案件，一是不但受害人年龄幼小，其第一嫌疑人，西亚斯的哥哥海德里&nbsp;
<br>希.J.P.特兰维，当时也才刚过完九岁的生日。&nbsp;
<br>其次，海德里希和西亚斯出生于底层家庭，居住地是贫民区最混乱不过的角落，毒品与枪支四处流窜，如黑洞一&nbsp;
<br>般吞噬着想要肃清其肮脏不堪的内在的一切力量。&nbsp;
<br>SSD在数十年前就识相的撤出了常规警力，犯罪早已如同家常便饭一般。&nbsp;
<br>然而这次的事件第一时间惊动的是有强大后盾的社会组织，影响越来越大，不堪沉重压力SSD才不得不开始了一&nbsp;
<br>些简单的调查。&nbsp;
<br>
<br>到了最后，由于热心的社会人士分裂成了各执己见的两派，其一主张不追究海德里希作为一个儿童的行为，其一则&nbsp;
<br>主张严惩作为罪犯的海德里希。&nbsp;
<br>
<br>正当两边吵得不可开交的时候，警察便抽身而退了。&nbsp;
<br>
<br>二十岁时，海德里希在“工作”场所认识了苏珊.萨兰登。后者是个肤色健康，性格开朗，有着一头栗色长发的美人。&nbsp;
<br>
<br>当时海德里希只对目标开了一枪，子弹穿颅而过，但他在时机的估算上棋差一着。&nbsp;
<br>电梯门在目标身后打开，那颗子弹就这么飞了出去，擦在了等候电梯的苏珊的脸上。&nbsp;
<br>
<br>oh&nbsp;so&nbsp;fuck!&nbsp;
<br>目标倒在血泊之中，海德里希看见了捂着流血的脸，看上去杀气比他还重的苏珊。&nbsp;
<br>苏珊朝海德里希甩掉右脚上的皮鞋，一脚踩在尸体破了一个洞的脑袋上。&nbsp;
<br>她凑近海德里希，咬牙切齿道：你要怎么赔我，金毛小子？！&nbsp;
<br>
<br>海德里希二十一岁的生日，收到了生平第一份生日礼物。&nbsp;
<br>是苏珊自己设计的内裤。&nbsp;
<br>海德里希拿起来顶在鼻子上：不用说，尺寸不合。&nbsp;
<br>苏珊：那是因为我没有看见过，不是吗？&nbsp;
<br>他们很快有了肉体关系，成为了情侣。&nbsp;
<br>
<br>苏珊从事服装设计，十分满意海德里希一身均衡的比例。&nbsp;
<br>然而这具完美的身体上却满是伤痕。&nbsp;
<br>苏珊所知道的，只是海德里希十岁时就开始接触毒品。&nbsp;
<br>十二岁进入工业学校，却因为有严重的暴力倾向而于次年遭到退学。&nbsp;
<br>同年，大战爆发，海德里希参加了欧洲方面军的陆军突击队。&nbsp;
<br>战争结束后，在日本停留一年，赢得k1(日本的格斗技大赛)冠军。&nbsp;
<br>之后则流窜美洲，以杀手为职业。&nbsp;
<br>
<br>海德里希在突击队同一分队的战友，存活下来的只有阿定一人。&nbsp;
<br>他来自香港，黑头发黑眼珠，身上的肌肉不突出，面孔很清秀，在战场上，这样干净的男人是很稀有的。&nbsp;
<br>
<br>组队以来的第一次庆功宴，所有人醉成一团，唯有阿定滴酒不沾。&nbsp;
<br>队长是个天才的狙击手，但在个人作风上却是个轻浮的男人，他命令阿定喝下剩下的酒。&nbsp;
<br>阿定不得不服从，也醉得不省人事。&nbsp;
<br>
<br>他白皙的脸上泛起红潮，衣服敞开来露出体毛稀疏的胸部和亚洲人精致的皮肤。柔软的黑发在额头上散乱。&nbsp;
<br>以毫无防备的姿势躺在了队长的怀里。&nbsp;
<br>长时间的战争，缺乏女性的滋润，精神和肉体上的饥饿。至此，男人间的征服与本能的欲望已膨胀到了极限。&nbsp;
<br>海德里希看出他们想对阿定做什么。&nbsp;
<br>千钧一发之际，他打倒了几个人，从队长那里救下了阿定。并在睡熟的他身边守了一夜。&nbsp;
<br>
<br>海德里希出于私人对阿定讲的第一句话，口气也很轻浮。&nbsp;
<br>等阿定好不容易醒过来时，他说：你这样脸孔的人出现在这里，一不小心会成为慰安妇的命运哦。&nbsp;
<br>
<br>战争结束，阿定随海德里希去了日本。&nbsp;
<br>从日本回来之后则成为了纽约州“唐人街”位置最不起眼的中药铺的年轻老板，店内装饰得古色古香，目之所及满是汉字。&nbsp;
<br>然而，这样的幌子下面，他正是“唐人街”军火走私第一人。&nbsp;
<br>
<br>可能的话，我想再开一家武术馆。&nbsp;
<br>阿定和海德里希见面时说道：毕竟我是学武出身。&nbsp;
<br>阿定出生于武术世家，师承少林，精于拳法。&nbsp;
<br>
<br>这就是为什么海德里希除了是个铁杆泰拳迷（thai&nbsp;kickboxing）之外，也是中国功夫的追随者。&nbsp;
<br>
<br>然而关于海德里希，有一点是阿定和苏珊都不知道的。&nbsp;
<br>那就是，在海德里希十九岁时，他曾回过家乡一次。&nbsp;
<br>而就在那时候，西亚斯.D.P.特兰维在钻石海岸溺水身亡。享年十八周岁。&nbsp;
<br>2003-7-26&nbsp;2:04:00
<br>
<br>（二）两年之前&nbsp;
<br>
<br>作为杀手，海德里希的最后一个生意，在亚瑟附近草草收兵。&nbsp;
<br>那是他二十八岁，桑德三十岁，亚瑟已经有十二年历史的时候。&nbsp;
<br>
<br>事件看上去更像一场闹剧，一个莽撞不知骗术师是何物的暴力分子，想要结果一个骗术师的性命来领取奖金。&nbsp;
<br>
<br>成为目标的是一个个人作风不太检点的骗术师，男，二十一岁，日韩混血儿，名叫北川浩二，头发染成绿色，在脑后绑成马尾。&nbsp;
<br>当时两人对峙在距亚瑟边境一公里远的地方。&nbsp;
<br>北川：你是谁？为什么要杀我？&nbsp;
<br>海德里希点上一只烟，开始给老式的双筒猎枪一颗一颗的装上子弹，子弹个个分量很足，哪个都足以轰掉半个北川浩二。&nbsp;
<br>海德里希：......真够麻烦......原本照我的做法，刚刚在高速路上我就能朝你花哨的脑袋开那么一枪，Bang!你也就归于宁静，&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不用再担惊受怕。&nbsp;
<br>海德里希迅速将猎枪搭上手臂，瞄准北川，北川浑身一颤。&nbsp;
<br>海德里希笑笑又取消了架势。&nbsp;
<br>海德里希：可是遗憾，我接的工作不是让你舒舒服服的归西，而是愉快的，尽情的，竭我所能的揍你一顿。&nbsp;
<br>海德里希低头舔舔锃亮的枪筒：然后，再用它轰掉你的那玩意儿哦。&nbsp;
<br>北川：...你是杀手？是宽西组的人？！&nbsp;
<br>
<br>海德里希：不过，我今天还有私事，不想浪费时间。&nbsp;
<br>海德里希再度举起猎枪瞄准：你是叫作北川浩二？&nbsp;
<br>北川已经说不出话。&nbsp;
<br>海德里希吐掉烟头：那么北川，so&nbsp;long!&nbsp;
<br>
<br>十九年前。阴暗的房间。强烈的光柱高高在上打在海德里希九岁的身体上。&nbsp;
<br>SSD：海德里希.J.P.特兰维？&nbsp;
<br>海德里希：是的。&nbsp;
<br>SSD：年龄？&nbsp;
<br>海德里希：九岁。&nbsp;
<br>SSD：你和西亚斯.D.P.特兰维的关系？&nbsp;
<br>海德里希：他是我的兄弟，不过我并不承认。&nbsp;
<br>SSD：并不承认？这是什么意思？&nbsp;
<br>海德里希稍微抬起头，乱糟糟的金发被白炽的光线照射着。&nbsp;
<br>眼睛的阴影深重。&nbsp;
<br>海德里希：......什么意思？&nbsp;
<br>海德里希：如果我想对那小子做什么的话，我不会干这种程度的事情。&nbsp;
<br>海德里希：我一定，会把他的脑袋拎下来！&nbsp;
<br>
<br>海德里希清醒过来的时候，他被绑在broadway的沙发上。&nbsp;
<br>桑德在一旁抱着手臂：没办法啊，你真是太可怕了啊。北川可是连裤子都湿了呢。如果我晚到一步，真不知道会发生什么呢。&nbsp;
<br>海德里希：这里是哪里？&nbsp;
<br>桑德：亚瑟。骗术师的地方。&nbsp;
<br>海德里希：我睡了多久？&nbsp;
<br>桑德：两个小时。&nbsp;
<br>海德里希：北川呢？&nbsp;
<br>桑德：他回家了。&nbsp;
<br>
<br>桑德：你是杀手？&nbsp;
<br>海德里希没有说话。&nbsp;
<br>
<br>桑德：打消你的念头吧，亚瑟可不是能让你胡来的地方。&nbsp;
<br>海德里希：我要烟。&nbsp;
<br>桑德叼上一根烟点上，吸了一口，放在海德里希的嘴边。海德里希衔上了。&nbsp;
<br>
<br>海德里希：放开我。我不会杀北川，作为你没有杀我的回报。&nbsp;
<br>
<br>桑德用匕首挑开绳子：这么急?有事？&nbsp;
<br>
<br>海德里希扯掉绳子向门外走去：和女朋友的纪念日。&nbsp;
<br>
<br>桑德站了起来：你刚才作了个好梦，对不对？&nbsp;
<br>
<br>海德里希一手支在门上，向后望了一眼：你说什么？&nbsp;
<br>桑德：以一个普通人来说，记忆是不可能完全消失的。无论你对西亚斯是怎样的感情，记忆还是抹不掉。&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在清醒的时候可以忘记，却还是会在梦里窜出来。人无论如何得在记忆中存活，这也是人的悲哀之处。&nbsp;
<br>
<br>海德里希转过来：你说的那些话我不懂。不过女人，看上去，你似乎可以让西亚斯这个名字从我的头脑里消失得干干净净似的？&nbsp;
<br>
<br>桑德笑笑，给他一张名片：下回来的时候，给我打个电话吧。海德里希.J.P.特兰维？&nbsp;
<br>
<br>海德里希接过：行嘛，女人。&nbsp;
<br>2003-7-26&nbsp;20:53:00
<br>
<br>（三）现在&nbsp;
<br>
<br>boi来到broadway的时候还很早，店门还没开，boi透过玻璃门看见桑德一个人在抽烟。&nbsp;
<br>boi轻轻叩了叩玻璃。&nbsp;
<br>
<br>桑德看见boi，笑了笑，走过来开了门。&nbsp;
<br>桑德：这么说，准备好了？&nbsp;
<br>boi点点头。&nbsp;
<br>
<br>桑德看了boi一阵子，微微弯下腰，用食指托起boi的下巴。&nbsp;
<br>桑德：你有些紧张，是吗？&nbsp;
<br>boi迟疑了一下，点点头。&nbsp;
<br>桑德笑了：我说boi，这不是什么大不了的事啊。如果不是以愉快的心情去做的话......&nbsp;
<br>
<br>(画外音)......愉快的心情？&nbsp;
<br>桑德抬起头来一看，是金发向后直立，戴着巨大的墨镜，俨然发怒的狮子一般的海德里希。&nbsp;
<br>桑德：又出什么事了？看来你不太愉快？&nbsp;
<br>海德里希：愉快？女人！那个下流货到底是怎么回事？！&nbsp;
<br>桑德：啊，多么难听的词呀。&nbsp;
<br>海德里希：不，女人，我觉得还远远不够。&nbsp;
<br>桑德：不过......我猜你说的......是顾客？&nbsp;
<br>海德里希：没错，你猜对了，这真是需要好大一番功夫啊？&nbsp;
<br>桑德作出一副不解的神情：我不认为我介绍的顾客有什么问题哦，小男孩。&nbsp;
<br>海德里希：没有问题？问题大了！还有，不要叫我小男孩，你这女人！&nbsp;
<br>
<br>boi站到一边，看见随后闪进来一个栗色头发的美人，同样带着巨大的墨镜，一身拜占庭式淡雅的裙装。&nbsp;
<br>桑德：苏珊，好久不见。&nbsp;
<br>苏珊朝桑德笑笑，走到海德里希身边：不要生气了嘛，其实也已经把他给结果了啊。&nbsp;
<br>桑德走到吧台后面，调好两杯酒放上来。&nbsp;
<br>桑德（对苏珊）：还是你来说说吧，到底怎么回事？&nbsp;
<br>苏珊双手捧起酒杯：呐，我可怜的海因，他被人家下药了。&nbsp;
<br>桑德：哦？&nbsp;
<br>苏珊：然后，可怜的海因，他那棱角分明，性感诱人的双唇就这么给强吻了，一次，两次，三次，无论怎&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;样还是不够，那客人连舌头也伸了进去......&nbsp;
<br>桑德做出停止的手势，看看boi，再看看苏珊。&nbsp;
<br>桑德：......我大概已经了解了，那，后来发生什么了？&nbsp;
<br>苏珊搂着海德里希的脖子：海因昨天告诉我工作地点，让我发布会结束就去附近的地方等他��。可是离说&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;好的时间已经过去整整九十分钟了海因也没有出来。&nbsp;
<br>苏珊：所以我就决定自己进去看看。&nbsp;
<br>苏珊：找到了那个房间，我就很不客气地打开门��。结果看见客人趴在海因身上，正在......&nbsp;
<br>桑德看看boi：啊那可真是太糟了苏珊......&nbsp;
<br>苏珊：其实，关于海因和别的什么人发生什么样的关系，我并不介意。&nbsp;
<br>桑德：是吗？&nbsp;
<br>苏珊：可是那个客人......&nbsp;
<br>苏珊咬咬自己的手指头。&nbsp;
<br>桑德翻开纪录看了看：......我知道我知道，太难看了是吧？&nbsp;
<br>苏珊：啊，真是想起来我就会发疯！一只至少有两百吨重的猪一样的男人怎么能够碰我的海因！！&nbsp;
<br>桑德：......你......冷静些......&nbsp;
<br>苏珊：让我最不能忍受的是，开门进去的时候，他正在给我的海因换上粉红色的套装！！&nbsp;
<br>苏珊：我最恨的就是粉红色，何况还是纤细的裙子？不合海因的尺寸，遮住了他美好的腹肌线条，这些，简直不可原谅！&nbsp;
<br>桑德：所以？&nbsp;
<br>苏珊：所以，我揍醒了海因，用最快的速度给他换上了合适的衣服，然后，开车追上了逃走的客人。&nbsp;
<br>桑德叹了口气：......明白了。只是，人还活着么？&nbsp;
<br>苏珊笑着搂住海德里希：我的海因从前面挂了他一次，又倒车把他撞出了五十公尺。你说呢？&nbsp;
<br>
<br>broadway一阵沉默。&nbsp;
<br>
<br>海德里希：总之，为了你我都好，这种事，没有下一次了。&nbsp;
<br>桑德：啊呀讨厌，你在恐吓人家吗？&nbsp;
<br>
<br>暴力情侣呆了一会就离开了。&nbsp;
<br>桑德走过来坐在boi旁边：刚才呀，是海德里希和她的女朋友。海德里希参加过大战，虽然有时候很强硬，&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;但是呢也是个直率的人。你会喜欢他的。&nbsp;
<br>桑德作头痛状：他成为骗术师并没有多久，倒是状况频出呢。&nbsp;
<br>
<br>boi：......我到底会遇上些什么样的人......来作为我的客人呢？&nbsp;
<br>桑德愣了一下，笑了：你是在担心刚才说的那些事？&nbsp;
<br>桑德：放心吧，liar托付的人，我怎么会开这样的玩笑？&nbsp;
<br>boi：......为什么？&nbsp;
<br>桑德：......为什么？唔......怎么说呢？被liar信任，是件不错的事啊。不知不觉就不想让&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他失望，不是吗？&nbsp;
<br>boi：你是说，如果我出了意外，liar会对你失望？&nbsp;
<br>桑德：这我可不敢打赌哦。&nbsp;
<br>
<br>桑德拿出记录：来吧，看看你的第一位客人。&nbsp;
<br>boi：是个女孩子。&nbsp;
<br>桑德：是的，她叫vivian，和你同岁，是个娇贵的富家女呢。&nbsp;
<br>桑德：考虑到你出亚瑟是很危险的，富家女将会和她的保镖乘陆行船过来，你们很快就能见面了。&nbsp;
<br>2003-7-27&nbsp;13:49:00
<br>
<br>（四）富家女和Lord&nbsp;Douglas&nbsp;
<br>
<br>富家女的来头似乎不小。&nbsp;
<br>boi是被蒙着眼睛带到她下榻的地方的。&nbsp;
<br>富家女只有十四岁，但看上去比boi年纪稍长。她散着及腰的亚麻色长发，额头上留着... [内容过长，已截断]', '幽云十六洲――第二部（1―25）

一 并非作为骗术师的海德里希

二 两年之前

三 现在

四 富家女和Lord Douglas

五 熊仔之海

六 预言与历史

七 古典的告知信

八 昆布大胆呐喊

九 伊安的差异论

十 无

十一 海德里希早年的审判

十二 粗糙的结论

十三 下果子的树

十四 未成熟的猫

十五 站在世界之巅

十六 伊安的儿子

十七 被丢弃在那里的小孩

十八 桑德.露亚三十二岁的葬礼

十九 迪亚敏

二十 爱娃

二十一 亚瑟崩坏

二十二 鸟占卜

二十三 无尽的黄昏

二十四 骗术师的丰功伟绩

二十五 海德里希的血腥婚礼

（一)并非作为骗术师的海德里希

海德里希.J.P.特兰维,四分之一犹太血统。在SSD(社会安全防卫系统)中留下最初的档案，是由于一起轰动一时的性侵害事件。

西亚斯.D.P.特兰维，海德里希唯一的弟弟，和他共有同一对父母的孩子，当时只有八岁。

这个八岁的孩子在六个月的时间里，曾多次求助于当地的受虐儿童救助热线。

这次的性侵害之所以只是事件而没有成为案件，一是不但受害人年龄幼小，其第一嫌疑人，西亚斯的哥哥海德里

希.J.P.特兰维，当时也才刚过完九岁的生日。

其次，海德里希和西亚斯出生于底层家庭，居住地是贫民区最混乱不过的角落，毒品与枪支四处流窜，如黑洞一

般吞噬着想要肃清其肮脏不堪的内在的一切力量。

SSD在数十年前就识相的撤出了常规警力，犯罪早已如同家常便饭一般。

然而这次的事件第一时间惊动的是有强大后盾的社会组织，影响越来越大，不堪沉重压力SSD才不得不开始了一

些简单的调查。

到了最后，由于热心的社会人士分裂成了各执己见的两派，其一主张不追究海德里希作为一个儿童的行为，其一则

主张严惩作为罪犯的海德里希。

正当两边吵得不可开交的时候，警察便抽身而退了。

二十岁时，海德里希在“工作”场所认识了苏珊.萨兰登。后者是个肤色健康，性格开朗，有着一头栗色长发的美人。

当时海德里希只对目标开了一枪，子弹穿颅而过，但他在时机的估算上棋差一着。

电梯门在目标身后打开，那颗子弹就这么飞了出去，擦在了等候电梯的苏珊的脸上。

oh so fuck!

目标倒在血泊之中，海德里希看见了捂着流血的脸，看上去杀气比他还重的苏珊。

苏珊朝海德里希甩掉右脚上的皮鞋，一脚踩在尸体破了一个洞的脑袋上。

她凑近海德里希，咬牙切齿道：你要怎么赔我，金毛小子？！

海德里希二十一岁的生日，收到了生平第一份生日礼物。

是苏珊自己设计的内裤。

海德里希拿起来顶在鼻子上：不用说，尺寸不合。

苏珊：那是因为我没有看见过，不是吗？

他们很快有了肉体关系，成为了情侣。

苏珊从事服装设计，十分满意海德里希一身均衡的比例。

然而这具完美的身体上却满是伤痕。

苏珊所知道的，只是海德里希十岁时就开始接触毒品。

十二岁进入工业学校，却因为有严重的暴力倾向而于次年遭到退学。

同年，大战爆发，海德里希参加了欧洲方面军的陆军突击队。

战争结束后，在日本停留一年，赢得k1(日本的格斗技大赛)冠军。

之后则流窜美洲，以杀手为职业。

海德里希在突击队同一分队的战友，存活下来的只有阿定一人。

他来自香港，黑头发黑眼珠，身上的肌肉不突出，面孔很清秀，在战场上，这样干净的男人是很稀有的。

组队以来的第一次庆功宴，所有人醉成一团，唯有阿定滴酒不沾。

队长是个天才的狙击手，但在个人作风上却是个轻浮的男人，他命令阿定喝下剩下的酒。

阿定不得不服从，也醉得不省人事。

他白皙的脸上泛起红潮，衣服敞开来露出体毛稀疏的胸部和亚洲人精致的皮肤。柔软的黑发在额头上散乱。

以毫无防备的姿势躺在了队长的怀里。

长时间的战争，缺乏女性的滋润，精神和肉体上的饥饿。至此，男人间的征服与本能的欲望已膨胀到了极限。

海德里希看出他们想对阿定做什么。

千钧一发之际，他打倒了几个人，从队长那里救下了阿定。并在睡熟的他身边守了一夜。

海德里希出于私人对阿定讲的第一句话，口气也很轻浮。

等阿定好不容易醒过来时，他说：你这样脸孔的人出现在这里，一不小心会成为慰安妇的命运哦。

战争结束，阿定随海德里希去了日本。

从日本回来之后则成为了纽约州“唐人街”位置最不起眼的中药铺的年轻老板，店内装饰得古色古香，目之所及满是汉字。

然而，这样的幌子下面，他正是“唐人街”军火走私第一人。

可能的话，我想再开一家武术馆。

阿定和海德里希见面时说道：毕竟我是学武出身。

阿定出生于武术世家，师承少林，精于拳法。

这就是为什么海德里希除了是个铁杆泰拳迷（thai kickboxing）之外，也是中国功夫的追随者。

然而关于海德里希，有一点是阿定和苏珊都不知道的。

那就是，在海德里希十九岁时，他曾回过家乡一次。

而就在那时候，西亚斯.D.P.特兰维在钻石海岸溺水身亡。享年十八周岁。

2003-7-26 2:04:00

（二）两年之前

作为杀手，海德里希的最后一个生意，在亚瑟附近草草收兵。

那是他二十八岁，桑德三十岁，亚瑟已经有十二年历史的时候。

事件看上去更像一场闹剧，一个莽撞不知骗术师是何物的暴力分子，想要结果一个骗术师的性命来领取奖金。

成为目标的是一个个人作风不太检点的骗术师，男，二十一岁，日韩混血儿，名叫北川浩二，头发染成绿色，在脑后绑成马尾。

当时两人对峙在距亚瑟边境一公里远的地方。

北川：你是谁？为什么要杀我？

海德里希点上一只烟，开始给老式的双筒猎枪一颗一颗的装上子弹，子弹个个分量很足，哪个都足以轰掉半个北川浩二。

海德里希：......真够麻烦......原本照我的做法，刚刚在高速路上我就能朝你花哨的脑袋开那么一枪，Bang!你也就归于宁静，

不用再担惊受怕。

海德里希迅速将猎枪搭上手臂，瞄准北川，北川浑身一颤。

海德里希笑笑又取消了架势。

海德里希：可是遗憾，我接的工作不是让你舒舒服服的归西，而是愉快的，尽情的，竭我所能的揍你一顿。

海德里希低头舔舔锃亮的枪筒：然后，再用它轰掉你的那玩意儿哦。

北川：...你是杀手？是宽西组的人？！

海德里希：不过，我今天还有私事，不想浪费时间。

海德里希再度举起猎枪瞄准：你是叫作北川浩二？

北川已经说不出话。

海德里希吐掉烟头：那么北川，so long!

十九年前。阴暗的房间。强烈的光柱高高在上打在海德里希九岁的身体上。

SSD：海德里希.J.P.特兰维？

海德里希：是的。

SSD：年龄？

海德里希：九岁。

SSD：你和西亚斯.D.P.特兰维的关系？

海德里希：他是我的兄弟，不过我并不承认。

SSD：并不承认？这是什么意思？

海德里希稍微抬起头，乱糟糟的金发被白炽的光线照射着。

眼睛的阴影深重。

海德里希：......什么意思？

海德里希：如果我想对那小子做什么的话，我不会干这种程度的事情。

海德里希：我一定，会把他的脑袋拎下来！

海德里希清醒过来的时候，他被绑在broadway的沙发上。

桑德在一旁抱着手臂：没办法啊，你真是太可怕了啊。北川可是连裤子都湿了呢。如果我晚到一步，真不知道会发生什么呢。

海德里希：这里是哪里？

桑德：亚瑟。骗术师的地方。

海德里希：我睡了多久？

桑德：两个小时。

海德里希：北川呢？

桑德：他回家了。

桑德：你是杀手？

海德里希没有说话。

桑德：打消你的念头吧，亚瑟可不是能让你胡来的地方。

海德里希：我要烟。

桑德叼上一根烟点上，吸了一口，放在海德里希的嘴边。海德里希衔上了。

海德里希：放开我。我不会杀北川，作为你没有杀我的回报。

桑德用匕首挑开绳子：这么急?有事？

海德里希扯掉绳子向门外走去：和女朋友的纪念日。

桑德站了起来：你刚才作了个好梦，对不对？

海德里希一手支在门上，向后望了一眼：你说什么？

桑德：以一个普通人来说，记忆是不可能完全消失的。无论你对西亚斯是怎样的感情，记忆还是抹不掉。

在清醒的时候可以忘记，却还是会在梦里窜出来。人无论如何得在记忆中存活，这也是人的悲哀之处。

海德里希转过来：你说的那些话我不懂。不过女人，看上去，你似乎可以让西亚斯这个名字从我的头脑里消失得干干净净似的？

桑德笑笑，给他一张名片：下回来的时候，给我打个电话吧。海德里希.J.P.特兰维？

海德里希接过：行嘛，女人。

2003-7-26 20:53:00

（三）现在

boi来到broadway的时候还很早，店门还没开，boi透过玻璃门看见桑德一个人在抽烟。

boi轻轻叩了叩玻璃。

桑德看见boi，笑了笑，走过来开了门。

桑德：这么说，准备好了？

boi点点头。

桑德看了boi一阵子，微微弯下腰，用食指托起boi的下巴。

桑德：你有些紧张，是吗？

boi迟疑了一下，点点头。

桑德笑了：我说boi，这不是什么大不了的事啊。如果不是以愉快的心情去做的话......

(画外音)......愉快的心情？

桑德抬起头来一看，是金发向后直立，戴着巨大的墨镜，俨然发怒的狮子一般的海德里希。

桑德：又出什么事了？看来你不太愉快？

海德里希：愉快？女人！那个下流货到底是怎么回事？！

桑德：啊，多么难听的词呀。

海德里希：不，女人，我觉得还远远不够。

桑德：不过......我猜你说的......是顾客？

海德里希：没错，你猜对了，这真是需要好大一番功夫啊？

桑德作出一副不解的神情：我不认为我介绍的顾客有什么问题哦，小男孩。

海德里希：没有问题？问题大了！还有，不要叫我小男孩，你这女人！

boi站到一边，看见随后闪进来一个栗色头发的美人，同样带着巨大的墨镜，一身拜占庭式淡雅的裙装。

桑德：苏珊，好久不见。

苏珊朝桑德笑笑，走到海德里希身边：不要生气了嘛，其实也已经把他给结果了啊。

桑德走到吧台后面，调好两杯酒放上来。

桑德（对苏珊）：还是你来说说吧，到底怎么回事？

苏珊双手捧起酒杯：呐，我可怜的海因，他被人家下药了。

桑德：哦？

苏珊：然后，可怜的海因，他那棱角分明，性感诱人的双唇就这么给强吻了，一次，两次，三次，无论怎

样还是不够，那客人连舌头也伸了进去......

桑德做出停止的手势，看看boi，再看看苏珊。

桑德：......我大概已经了解了，那，后来发生什么了？

苏珊搂着海德里希的脖子：海因昨天告诉我工作地点，让我发布会结束就去附近的地方等他��。可是离说

好的时间已经过去整整九十分钟了海因也没有出来。

苏珊：所以我就决定自己进去看看。

苏珊：找到了那个房间，我就很不客气地打开门��。结果看见客人趴在海因身上，正在......

桑德看看boi：啊那可真是太糟了苏珊......

苏珊：其实，关于海因和别的什么人发生什么样的关系，我并不介意。

桑德：是吗？

苏珊：可是那个客人......

苏珊咬咬自己的手指头。

桑德翻开纪录看了看：......我知道我知道，太难看了是吧？

苏珊：啊，真是想起来我就会发疯！一只至少有两百吨重的猪一样的男人怎么能够碰我的海因！！

桑德：......你......冷静些......

苏珊：让我最不能忍受的是，开门进去的时候，他正在给我的海因换上粉红色的套装！！

苏珊：我最恨的就是粉红色，何况还是纤细的裙子？不合海因的尺寸，遮住了他美好的腹肌线条，这些，简直不可原谅！

桑德：所以？

苏珊：所以，我揍醒了海因，用最快的速度给他换上了合适的衣服，然后，开车追上了逃走的客人。

桑德叹了口气：......明白了。只是，人还活着么？

苏珊笑着搂住海德里希：我的海因从前面挂了他一次，又倒车把他撞出了五十公尺。你说呢？

broadway一阵沉默。

海德里希：总之，为了你我都好，这种事，没有下一次了。

桑德：啊呀讨厌，你在恐吓人家吗？

暴力情侣呆了一会就离开了。

桑德走过来坐在boi旁边：刚才呀，是海德里希和她的女朋友。海德里希参加过大战，虽然有时候很强硬，

但是呢也是个直率的人。你会喜欢他的。

桑德作头痛状：他成为骗术师并没有多久，倒是状况频出呢。

boi：......我到底会遇上些什么样的人......来作为我的客人呢？

桑德愣了一下，笑了：你是在担心刚才说的那些事？

桑德：放心吧，liar托付的人，我怎么会开这样的玩笑？

boi：......为什么？

桑德：......为什么？唔......怎么说呢？被liar信任，是件不错的事啊。不知不觉就不想让

他失望，不是吗？

boi：你是说，如果我出了意外，liar会对你失望？

桑德：这我可不敢打赌哦。

桑德拿出记录：来吧，看看你的第一位客人。

boi：是个女孩子。

桑德：是的，她叫vivian，和你同岁，是个娇贵的富家女呢。

桑德：考虑到你出亚瑟是很危险的，富家女将会和她的保镖乘陆行船过来，你们很快就能见面了。

2003-7-27 13:49:00

（四）富家女和Lord Douglas

富家女的来头似乎不小。

boi是被蒙着眼睛带到她下榻的地方的。

富家女只有十四岁，但看上去比boi年纪稍长。她散着及腰的亚麻色长发，额头上留着薄薄的刘海。

质感良好的墨绿色绒面长裙，只扣了第一颗扣子的米色薄线衣，白色三层袜，黑色皮鞋。

boi首先注意到的却是和她手牵着手，一同坐在沙发上的几乎和她一样高的teddy熊公仔。

熊仔是棕色，黑色眼珠很明亮，打着褶皱完美的墨绿色领结。

boi站在富家女面前，他穿着水手上衣和成套的短裤,这是桑德送给他的。

boi：你好。我叫boi。

富家女：这我已经知道了。

富家女指指对面的单人沙发：请坐吧。

boi坐下。

富家女开始一面仔细的打量着boi,一面轻轻揉弄着熊仔蓬松的皮毛。

富家女：这是我的熊仔，他叫Lord Douglas。

富家女：平常的时候我叫他DoDo,他是我最好的朋友。

boi：最好的朋友？

富家女：很奇怪吗？他每天每夜都陪着我，从来也不会不理我。

富家女：我想说话的时候，就对它说，我知道他明白我的想法，我的一切。

富家女：从出生起我们就在一起了，我爱他。

富家女：他也爱着我。

boi看了看一动不动的熊仔。

boi：那么，你希望我做什么呢？

富家女：绝对不是容易的事，小骗术师。

boi：不管怎样，我可以试一试。

富家女：那么你就试试，怎样让我对熊仔的爱把我给杀了。

（五）熊仔之海

boi:这并不是很难的事。你喜欢怎样的死法呢？

富家女：小骗术师，不要自以为是。

富家女：不是让熊仔来杀我，而是让我对熊仔的爱来杀我。

富家女：你不可能操纵我的熊仔，因为那是爱着我的熊仔。他不可能用刀杀了我，也不

可能用枪杀了我，更不可能用他的双手掐死我，条件清清楚楚，“他，爱，我”，小骗术师。

boi仔细想了想。

boi：我想，还是可以的。

富家女：是吗？

boi：爱，是可以杀人的。

富家女微微仰头：我不信。

富家女发现自己落入了一个无限大的空间，周围是煞眼的白光，什么也没有。

富家女发现连熊仔也失去了踪影。

富家女：DoDo!你在哪里？DoDo!

富家女：DoDo!

她独自寻找了很久，几乎要哭了。

这时候熊仔从虚空的一面探出头来，朝富家女招手。

熊仔：vivian~

富家女：啊，我的DoDo!

熊仔：你爱我吗？vivian?

富家女：当然啊，DoDo，快过来让我抱抱你吧。

熊仔：一个拥抱就够了吗？vivian?

富家女：不，怎么会呢？我要好多好多，成千上万的的DoDo的拥抱。

熊仔咧嘴一笑：那好吧。

熊仔从虚空的一面中跳出来，扑向富家女。

熊仔：我爱你!vivian~

接着，一个又一个熊仔纷纷从虚空的那一面扑向富家女。

嘴里叫着：我爱你！

在富家女反应过来事情是怎么回事以前，熊仔已成千上万的扑向富家女。

他们连成了熊仔的海洋，将富家女淹没了。

富家女流下了眼泪。

富家女：我问我爸爸，为什么要杀死我妈妈的时候，我爸爸说，那是因为他太爱妈妈了。

富家女攥住熊仔的手：为什么呢？

boi把手放在富家女的手背上：......但是，爱，也可以是美好的东西。就像现在的熊仔，他默默的陪着你流泪，不是吗？

富家女抬头，果真看见熊仔的眼角有泪痕。

2003-7-28 14:10:00

（六）预言与历史

李远在观叶植物后面找到了小亚度尼斯。

小亚度尼斯用三个指头捏着一本简装本，舒服地坐在藤条椅中。

李远：你在看什么？

小亚度尼斯看见李远，放上书签合上书页，站起来给了她一个长吻。

小亚度尼斯：夫人，时间还早，清晨的露水还未褪去。

我用新鲜的花瓣泡了茶，还有可口的点心。

不来一点么？

李远：花瓣泡的茶？拿来让我看看。

小亚度尼斯递给李远一套精致的茶杯，用优雅地姿势将茶水注入。

随着淡琥珀色的液体，一些色彩斑斓的花瓣，花梗也进入了茶杯之中。

它们欢快的打了几个转之后就静止在杯底不动了。

李远静静的看了一阵。

小亚度尼斯笑了：夫人，看见什么了么？

李远：随便看看罢了。用茶叶来占卜，我只是玩票性质，说不准的。

李远尝了一口：很浓的......香味，似乎不只一种味道，但却十分统一呢。

小亚度尼斯：花瓣的选择是有要领的，倘若几种材料的味道不能相得益彰，

那就只好委屈自己的味蕾忍受支离破碎了，

可不用说你的丈夫是做不出那样的东西的，

我心爱的远，因为你喜欢，我不知道有多高兴。

小亚度尼斯轻轻搂住李远，吻了吻李远小巧的耳垂。

李远：好啦。

李远：刚刚你在看什么呢？

小亚度尼斯拿过来给李远：Shakespeare。

李远翻到小亚度尼斯在看的那一页,默默地看了一阵。

看到某一段时，李远轻轻念了出来：

“......上帝给你们一张脸，你们自己又另外做一张：你们像在演滑稽歌舞，扭捏

作态，娇声媚气，替上帝创造的众生起些个绰号，而且装出一幅天真烂漫的外貌掩

盖里边的淫荡。得了吧，我不想再多讲了......”（注：《哈姆雷特》）

李远笑了出来：看来女人这种东西无论经过多少个世纪，也永远是一个模样。

小亚度尼斯：那只是哈姆雷特的一席疯话罢了，远。

李远：不......，莎士比亚对女人的诸多成见，倒是挺中肯的。虽然说得不太动听，但他毕竟不是女人。

李远：可是，事实终归是事实啊，骗得了别人，骗不了自己......

李远合上书本：不说这个了。尤斯塔斯刚才过来了一趟，说货已经带回来了，

小数目的分散在山庄附近的兄弟们手里，大的尤斯塔斯自己盯着呢。

李远：最近不太安全，尤斯塔斯的意思是，不能让兄弟们在这停留，只要货在手上，早晚出事。

刚巧父亲那边这次能全部吃下，不如今晚就......

小亚度尼斯：尤斯塔斯已经被盯上了，我不想让他冒险。

李远：你有别的人选？

小亚度尼斯：我可以亲自去一趟。

李远站起来：让我去吧。

小亚度尼斯：夫人......

李远：“仙人掌”的第一夫人回去看望父亲，很正当，正当的过分，不是吗？

小亚度尼斯：可是我不放心你。

李远：警察是不敢动我的。回去见的又是父亲。不过分开一两天的时间。

李远在小亚度尼斯额头上留下一个吻：你是我的丈夫，我总是希望能为你做点事的。

九个小时之后，李远见到了宋克炎。

他们疯狂的缠绵。

宋克炎：姨父对那... [内容过长，已截断]', NULL, '2004-02-11 22:23:00', 1, '20040211203142_bbsid_224538_board_10_d263271cd7.html', '20040211203142');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2634, 218274, 10, 671, '夏日的碎片', '如果夏天是一个人
<br>我就嫁给他或者她，都无所谓
<br>
<br>盐析、避役和窃衣
<br>这些字眼恐怕只能在我的课本上看见
<br>但这应该不妨碍它们成为漂亮的名字才对
<br>
<br>我喜欢上了鬈发的女子
<br>明媚
<br>有足够的理由站在耀眼的灯光下
<br>
<br>我只喜欢穿陈旧的棉布衬衣
<br>fang第一和最后一颗扣子
<br>起风的时候衣袂飘飘
<br>幻想背着巨大的旅行包
<br>要黑色的
<br>里面塞满可以给我安全感的任何东西
<br>
<br>和mama一起吃麦当当的时候
<br>看见一个女孩子
<br>麦子黄的皮肤
<br>稻草黄的头发
<br>柠檬黄的拖鞋
<br>好典型的黄种人：）
<br>她穿黑色的男式背心
<br>一抬手就露出被白色胸衣紧裹住的形状美好的胸部
<br>和一群男生笑得正疯
<br>mama不屑di说：“你看，坏孩子。”
<br>接下来当然是不要学她之类的说教
<br>我在旁边唯唯诺诺地点头
<br>暗暗猜测起他们的生活
<br>不喜欢学校就不去上课
<br>不喜欢家庭就离家出走
<br>喜欢谁就搞谁
<br>不喜欢谁就扁谁
<br>
<br>即使到了五月
<br>我依然坚持穿墨蓝色的百摺裙
<br>宽荡荡的男式衬衫
<br>早已忘记了第一和最后一颗纽扣的系法
<br>这样飘飘忽忽地四处荡来荡去
<br>并被斥为荡妇
<br>风哧溜哧溜地从我衬衫的下摆和领口钻进来
<br>熟稔得如同我的奸夫
<br>我抬头就看见了铅灰的天空
<br>再次发现在这所学校里
<br>我的确只喜欢它的空旷
<br>确切的说
<br>是&nbsp;无遮无拦的大片天空
<br>宽广得心悸
<br>一旦陷入
<br>就是迷途
<br>
<br>按部就班
<br>从一楼爬到五楼
<br>属于高二年的日子所剩无几
<br>恍若隔世
<br>只在一瞬之间
<br>就以无与伦比的速度老去
<br>老得风驰电掣
<br>摧枯拉朽之势
<br>
<br>爬到六楼楼梯的顶层
<br>天台的入口被一叠莫名其妙的桌椅层层累累地遮掩着
<br>叹
<br>我还是穿着墨蓝色百摺裙
<br>白色男式衬衫
<br>fang第一和最后一颗纽扣
<br>在楼梯上坐下来
<br>看海边的卡夫卡
<br>只有帕格尼尼陪我
<br>
<br>我躺进她怀里
<br>新鲜的嘴唇&nbsp;馨香的体温&nbsp;柔软的身体&nbsp;
<br>这样的美好&nbsp;依然无法深陷进去
<br>我们真的还年轻么
<br>上课铃的音乐不和时宜地响起
<br>恶毒地欢快着高昂的旋律
<br>空荡荡的校园
<br>我们是最为颓老的人
<br>
<br>
<br>半夜里忽然惊醒
<br>梦见自己在心理诊所里
<br>症状是看见灵异现象
<br>意识到的时候
<br>苦味已经从喉咙深处排山倒海地涌上来
<br>上鄂灼烈烈地&nbsp;&nbsp;
<br>滑稽的热情奔放
<br>
<br>午夜两点到四点
<br>吞掉一本249页的弗洛伊德和250g装的芒果干
<br>但难道我也开始用数字来描述了？
<br>这真是一个悲剧
<br>我们不得不使用数字
<br>因为它精确
<br>但它不可能触动我们
<br>或者：
<br>因为它不可能触动我们
<br>所以它精确
<br>
<br>我们陷入了一个圈套
<br>一个巨大的阴谋
<br>一个惨绝人寰的悲剧
<br>摧毁力如此强烈
<br>受它荼毒的人们已经无力发现&nbsp;它
<br>建立者在掩饰它修补它
<br>受害者以血拼的姿势巩固它
<br>而这里没有受益者
<br>让人类都死绝了吧
<br>让真正的生命重新开始
<br>
<br>我一直
<br>在给你写字
<br>大段大段地
<br>湮没苍白的纸
<br>暮色四合的时候
<br>在天台上静静烧毁
<br>透过迷漫的天光
<br>我看见了时间的灰烬
<br><br><br>---<br><font&nbsp;class="font">富贵是我本无，故不望其到我。
<br>少年是我本有，奈何亦见夺耶？</font>', '如果夏天是一个人

我就嫁给他或者她，都无所谓

盐析、避役和窃衣

这些字眼恐怕只能在我的课本上看见

但这应该不妨碍它们成为漂亮的名字才对

我喜欢上了鬈发的女子

明媚

有足够的理由站在耀眼的灯光下

我只喜欢穿陈旧的棉布衬衣

fang第一和最后一颗扣子

起风的时候衣袂飘飘

幻想背着巨大的旅行包

要黑色的

里面塞满可以给我安全感的任何东西

和mama一起吃麦当当的时候

看见一个女孩子

麦子黄的皮肤

稻草黄的头发

柠檬黄的拖鞋

好典型的黄种人：）

她穿黑色的男式背心

一抬手就露出被白色胸衣紧裹住的形状美好的胸部

和一群男生笑得正疯

mama不屑di说：“你看，坏孩子。”

接下来当然是不要学她之类的说教

我在旁边唯唯诺诺地点头

暗暗猜测起他们的生活

不喜欢学校就不去上课

不喜欢家庭就离家出走

喜欢谁就搞谁

不喜欢谁就扁谁

即使到了五月

我依然坚持穿墨蓝色的百摺裙

宽荡荡的男式衬衫

早已忘记了第一和最后一颗纽扣的系法

这样飘飘忽忽地四处荡来荡去

并被斥为荡妇

风哧溜哧溜地从我衬衫的下摆和领口钻进来

熟稔得如同我的奸夫

我抬头就看见了铅灰的天空

再次发现在这所学校里

我的确只喜欢它的空旷

确切的说

是 无遮无拦的大片天空

宽广得心悸

一旦陷入

就是迷途

按部就班

从一楼爬到五楼

属于高二年的日子所剩无几

恍若隔世

只在一瞬之间

就以无与伦比的速度老去

老得风驰电掣

摧枯拉朽之势

爬到六楼楼梯的顶层

天台的入口被一叠莫名其妙的桌椅层层累累地遮掩着

叹

我还是穿着墨蓝色百摺裙

白色男式衬衫

fang第一和最后一颗纽扣

在楼梯上坐下来

看海边的卡夫卡

只有帕格尼尼陪我

我躺进她怀里

新鲜的嘴唇 馨香的体温 柔软的身体

这样的美好 依然无法深陷进去

我们真的还年轻么

上课铃的音乐不和时宜地响起

恶毒地欢快着高昂的旋律

空荡荡的校园

我们是最为颓老的人

半夜里忽然惊醒

梦见自己在心理诊所里

症状是看见灵异现象

意识到的时候

苦味已经从喉咙深处排山倒海地涌上来

上鄂灼烈烈地

滑稽的热情奔放

午夜两点到四点

吞掉一本249页的弗洛伊德和250g装的芒果干

但难道我也开始用数字来描述了？

这真是一个悲剧

我们不得不使用数字

因为它精确

但它不可能触动我们

或者：

因为它不可能触动我们

所以它精确

我们陷入了一个圈套

一个巨大的阴谋

一个惨绝人寰的悲剧

摧毁力如此强烈

受它荼毒的人们已经无力发现 它

建立者在掩饰它修补它

受害者以血拼的姿势巩固它

而这里没有受益者

让人类都死绝了吧

让真正的生命重新开始

我一直

在给你写字

大段大段地

湮没苍白的纸

暮色四合的时候

在天台上静静烧毁

透过迷漫的天光

我看见了时间的灰烬

---
富贵是我本无，故不望其到我。

少年是我本有，奈何亦见夺耶？', NULL, '2003-11-13 00:15:00', 26, '20040211204918_bbsid_218274_board_10_983b093d6a.html', '20040211204918');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2635, 218568, 12, 2331, '[强烈推荐]快来看！否则我去你家埋炸弹！', '我又贴了一篇巨长的文……
<br>其实偶也知道咖啡好象不是很欢迎这样的文章，但偶真的忍不住，这篇文章真的很好，大家有时间就看一看吧：）
<br>
<br>本内容由[kat]发表于盛唐社区&nbsp;http://www.s-tang.net
<br>面对互联网络上许多反华排华污蔑不实之词，面对不少国人的不满、忧虑与衰叹，欣慰的是也确有众多爱国志士奋起反驳，本人自知文章水平不怎么样，面对此情此势，但我还是不得不说，不得不写，以尽绵薄之力。
<br>
<br>【&nbsp;二&nbsp;】&nbsp;前言
<br>
<br>■■随着我们国家的经济对外开放，与外界的接触多了起来，且言论已相当自由，西方的思想意识也开始和我们原来社会主义那一套发生交融，经济上西方的繁荣与富有相形之下我们的单调与落后，因而从经济面延申到政治面，他们那边以教父身份自居，尤如救世主一般。这边政治民♂主呼声日甚，感觉我们国家一民♂主就灵，一民♂主就富强，把民♂主与富强生搬硬套划上等号，成为定论和公式。却忘了亚洲实行民♂主制的印度、菲律宾、印度尼西亚，以及世界上绝大部分国家不怎么灵验，而实行强权的南朝鲜、台湾地区却富了起来。（当然，我并不是说强权国家就等同富有，因各国国情不尽相同。）他们由君主制到富强、再掠夺到发展至今日却避而不谈，而美国是一个特例，在发现美国这块新大陆之际，正是欧洲工业高速发展需要扩张之时、众多欧洲富人带着技术、资本来到处女地开发他们的梦想，而此时许多贫困国家因种种原因外迁谋生的民众正好成为他们廉价的劳工，是财富进一步积累的动因。一部美国华工史是浸透血泪的移民史，可那血淋淋一幕却早以淹没在富人歌舞升平之中，一个弱肉强食的社会！富人的社会！强者恒强的社会！美利坚合众国从建国开始，因周边弱小，几百年无战争，加之国土富饶而面积之广袤，第一次世界大战没占边，笫二次世界大战在欧亚，仅损失一航空舰队却大发其财，更有众多德国精英掠到美国，高薪以待，从此霸主初现，用无线电学术语言叫“再生正反馈”。世界怪兽诞生。这就是“民♂主”的美国。
<br>
<br>但他们却有意的和无意的忽略了这么一个事实、即中国的国情与西方民♂主富有国家那个国家的国情相同或相似？有意忽略的是西方反华势力控制下的强大舆论和反华奴狗及国内余毒，它们害怕中国一党治国之强大的社会资源调配能力，它们唯恐中国不乱，回到弱软无能的国家甚妙，如能分裂那最好不过！可他们好心的过了头，放着它们自已无数的社会问题不去解决，而热衷中国的民♂主和人♂权，竞一而再、再而三的上演黄鼠狼给鸡拜年的闹剧。打着民♂主与人♂权这块招牌，企图达到它们离间中国共产党与广大民众的鱼水情缘，储意制造事端与动乱。而他们的过份热衷恰好证明中国的不可忽视性，是他们称霸世界的拦路虎！是他们无奈的佐证！无意的是恨铁不成钢、对整个国际国内问题缺泛全面综合分析便跟在后面呼三喊四可心是爱国的，有些而且是很爱国的。但他们却不幸无意成了工具。一旦势众，危害甚大。在进入主题之前，我还想聊一聊与本题无甚关联的关于美国军人特怕死一事。由于美国是一个由欧洲、以及世界各个国家移民加上原住民这一结构形式组成，时间不长。也就是说他们没有一个统一的祖先，没有民族这一概念，没有统一的文化根基，他们推崇的文化充其量是一商业文化、性开放文化。他们的信昂只有永恒的利益，即使父子、夫妻之间也是如此。他们的军人是多国后裔组成的部队，或日混血杂种部队，军人为谁而战？为谁而献出生命与鲜血？令他们含糊与迷茫。他们唯一的只是机械的服从命令，免谈主动积极创造性思维之类，在这一过程中保命那绝对是第一位的。他们把服兵役当职业，为钱而来。若因此丢了小命那本就亏大了。这样的部队还有战斗力？朝战、越战能不败？看看战争资料片，美国兵保命术如何了得。也正因为如此，不接触战争高科技武器在美国才有市场和需求。好，来到原位。
<br>
<br>【&nbsp;三&nbsp;】&nbsp;历史的中国与现代的中国
<br>
<br>■■回望中国共产党从四九年新中国成立，开始执政，成绩是绝对的主流，失误和错误绝对是支流。并且根据当前国际国内政治经济问题已经作出适当调整，中国目前实行的由伟人邓小平设计的中国特色社会主义制度,她保留社会主义优势的一面,同时又拥有资本主义积极的一面（经济上引入私有和竞争机制）。这是一个非常有生命力的社会机制！共产党代表全国各族民众利益,只是在某个时段和因条件不同,发展受益的对象不同而已。
<br>
<br>■■这里要提醒的是∶中华人民共和国四九年建国时连拖拉机都造不了，自行车是稀有物，什么水泥叫洋泥，铁钉叫洋钉，火柴叫洋火等等，等等，估计这些名词很多年青人不知所云，衣食住行，百废待新，真乃千病缠身外加一片空白，与美国、欧洲、日本比那是什么差距？（日本战败后仍能高速发展，你可不要忘记除了遭原子弹攻击的二个城市以外日本整个工业基础基本完整保存下来，受教育的民众和产业精英也并末因战败而消亡，拥有先手的一方总是能得到更多的利益,日本便是如此,战败后的日本成为美国的仆从，军事开支所占GDP比值大减也是其因之一，补充一句，现日本虽富，但终因尚失国格及民族尊严而遭世人不齿）。四九年以前的历史照片是最好的证明。在科技、军事装备高速发展的今天，尤其是美国在坚实的科技、民用工业和军事工业基础之上再加上对世界资源的强力控制条件下的高速发展，而新中国只用了五十几年同美国现在比差距已缩短到约二十年，而与英、法、德、日比各有高低，是什么能量产生如此惊人之速度？原子弹、洲际弹导导弹、各式各样的卫星、返回式卫星、战略潜射核潜艇，中华神盾170战舰，歼-10战机，载人飞船、高速计算机、杂交水稻、高能物理粒子加速器、核电站、三峡工程，龙芯、基因研测、三十万吨货轮；钢产量第一、煤产量第一、水泥产量第一、家禽产量第一等，外汇储备3600亿美元；家用电器早已遍地都是；还有一大叠世界冠军等等等等；&nbsp;13亿人的衣食住行也基本解决，其中四至五亿人生活水平得到大幅提高，另有五至六亿人得到较大提高，这是一个什么数量级？今日的北京、上海等许多大城市与东京、纽约难道不是一样的美丽和繁华？不是吗？所不一样的是美、日等西方国家的繁华已走到尽头，正所谓日落西山。中华这边正好是早上的太阳，光芒四射！这是自然规律，也是资本主义经济规律。物极必反！当然喏，他们的衰败在一般情况下也不可能倒回二百年前，这叫百脚之虫死而不僵。（关于资本主义泡沫经济必定走向衰败日后单题再议）反华奴狗∶你懂不懂？量你也不懂，要不怎么会为了几根骨头与前程无量的十三亿中国人民作对？！做没有人格尊严与自♂由的奴狗？我胡说八道吗？！不是事实吗？！
<br>
<br>■■这里还要提醒的是∶这一切成绩都是在外部以美国为首的西方反华势力的围追阻截、封销禁运［一个工作频率稍高的晶体三极管都在‘巴统会’禁运之列］，战争讹诈态势下，国内有国民党及地富反动势力残余不断破坏与捣乱作垂死挣扎情况下取得的！没有中国共♂产♂党带领全国民众忘我奋斗，没有那个时代和这个时代无数的数也数不清的共产党人和热血中华儿女为了祖国母亲无私的奉献就根本没有今天初步繁荣富强之中国！继而当国家遇有重大事件和灾难就不可能如此从容以对！如果新中国是一个多党轮流执政的国家,也根本不可能有今天中国之局面,对于这一点不少人肯定不服,甚至要嘲笑我,但可以肯定地说,你错了！看似平等和民♂主的东西,却不符合中国之国情,因为新中国太穷,太落后,太虚弱，需要综合解决的难题太多！试想,一个多党轮政社会,一个党派必定只代表一定范畴的利益集团和民众,好不容易上台又怎肯为全国各族民众忘我无私奉献？我倒真想知道世界上有那个国家那个党派如此之高尚，愿洗耳恭听。当然,它的竞选口号可能要美妙的多,动人的多！如果是轮政，试问,还会有全国性的千军万马大修农田水利工程？还会有以铁人王进喜为代表的石油工人群体那战天斗地感人事迹？还会有无数科研单位、工矿企业为某一重大工程通力协作？还会有无私奉献的“二弹一星”专家群？西方的体制可是钱向前,中国能行吗？而在野各党派不拆台就够意思了，还指望他们无私奉献？我胡说八道吗？！不是事实吗？！
<br>
<br>
<br>■■我还要再一次提醒大家的是∶从清兵入关以来，整个清朝二百六十七年时间里，前一百年基本上是为收复失地如台湾、外蒙、新疆、平定吴三贵、中途只有约四十年的相对安定期，正是因前面近百年的战争消耗，朝庭、民众都确实需要修养生息。此时的西方，以英国为代表的欧洲诸国兴起工业革命，生产力大幅提高。而此时东方的清.嘉庆.仁宗皇帝没有洞察到世界新生事物诞生会有如此之强大的生命力，因而也就没有勒紧裤带去迎接新生事物，这是清王朝治理下之中华民族跟进工业革命唯一的时间之窗！！！接下来就是鸦片战争、太平天国又要去清半壁江山且战事持继数十年，甲午战争等许多战乱、三十六项不平等条约压在中华民族头上、三十六项啊！项项是血！项项是泪！项项是金山！强盗们从清朝庭拿走多少战争赔款！！！而所有勒索清朝庭的金银无一不是中华民众的血汗、泪水与心灵创伤所铸成。吸食鸦片又盗掠走了多少白银？清退出历史舞台后,中华大地依旧狼烟四起,紧接着日本再次发动对华侵略战争,八年抗日战争,千万生灵涂炭,原本十份破败之家园再一次次遭受战争蹂躏以及令人发旨的“三光”政策！！！（我的祖父在景德镇经营的瓷器小作坊就是在日寇飞机炸弹下化为乌有的,从此一家生计全无）。
<br>
<br>接下来是三年解放战争,败兵蒋介石在退到台湾前将最后一批金银统统运走！试问,中国大陆还剩下什么？！新政府还有什么？！全国民众还有什么？！剩下的是近五亿张嘴和骨瘦如柴的身躯！虽说中国国土确实不小，但西南、西部及西北生态条件恶劣，高原、黄土与沙漠占去国土一大部分，在建国初期乃至现今都主要以农业立国，可人均生产用地在世界上是最低的，以世界百分之七的土地要养活百分之二十二的人口。况且水资源严重不平衡。这就是共产党接管时的国情！我胡说八道吗？！不是事实吗？！
<br>
<br>不知年青人知不知道这些！正是毛泽东、周恩来、彭德杯、黄继光、邱少云、刘胡兰、钱学森、邓稼先、焦裕禄、雷锋、等一代伟人及千千万万的革命先烈、共产党人带领你们的祖辈父辈为今天的你和明天的你，以及今天的你们、我们、他们和明天的你们、我们、他们能在外国列强面前不俾不吭地做一个中国人而献出了生命、鲜血和肢体！无数的人为之付出了智慧与汗水！还有无数爱国华侨的真城奉献和慷慨之举，以及许多爱国华侨宁愿守着清贫却用毕生的精力与才华来报效多灾多难的祖国母亲！这一切的一切说明什么？！
<br>&nbsp;四&nbsp;】&nbsp;民♂主与多党制
<br>
<br>■■关于多党轮政，明知道执政期只有三、五年，谁又能保证不发生掠夺性执政？哪怕你民众有权赶它下台。打个比仿，你租了别人一套房子准备住上三几年，你会花钱去大举装修？如果是自已的，你必将善待它，好好地呵护它。再打个比方，一户农民租了一块原本种水稻的农田且租期三年，但他用来栽田藕，三年下来，这块田要想再种水稻却难上难。如果这块田是他的，一定会好好经营它，善待它，即使是栽田藕。再试问，一个原本如此虚弱的国家与民众，假如出现掠夺性执政还能再经得起几回？！多党议会制，十有八九变成党团高层轮流作庄分红收益，你方唱罢我登台，受益的必然是极少数，无数事例证实了这一点，广大民众能好到那里去实在想不起来。国家一旦遇有重大事件或面临战争，那套程序没有十天半月甚至一二个月也议不出个明堂，各个党团各位议员站在各自利益的立场上讨价还价，况且许多事情站在不同的角度都能说出一大堆大道理，主战主和主降、主东主西主南主北，等议会讨论来辨过去什么最佳应对时机都错过了。就拿九八年抗洪来说，为了保护下游重要城市安全渡汛，上游不少地方有意炸坝淹了许多乡镇。如果是议会制，上游几省议员万不可能赞同，下游关我上游何事，我这议员还当不当了？如果是多党议会制，三峡工程光移民一事就难上难，诸类事情又何其之多，全国一盘棋统筹调配着实无从谈起。再说今年爆发的非典肺炎若不是共产党在全国范围内有强有力的行政机构网络，层层设防，根本不可能在约一个月左右控制病情漫延，如果是一盘散沙之中国后果真的不堪设想！
<br>
<br>一个多党政治社会，一个新上台且为期四年［多数如此］的新政府，最少有三至六个月内阁组阁期及要员任命期［有些连一般工作人员也改朝换代］，再花三个月熟习情况，才初步开始新政府运作。至第四年头主要工作又都是为了下届连任，新的选战开始。你看一届政府用百分之四十以上时间应对选举与组阁，时效何等之低下难道不一目了然吗？此外，还有省长选举、省议员选举、地市、县一级选举，四年间要花多少人力物力与时间？&nbsp;再看看世界各国历来的选情，参加投票选民的大多约在百分之七十左右，且很少有超过百分之八十以上的当选者，多数情况下是不相上下，即百分之三十几的选民代表了全国民众的意志，公平合理又从何谈起。有人肯定会说，你不参加那是你的事，我说，确实如此，但是我还想说为什么那么多民众放弃表达自已意志的权力？不值得你思考与回答吗？纵然全民参加，那百分之五十一的胜出方却无视百分之四十九国人的意志，虽说合理合法，却是如此之悲哀。
<br>
<br>关于民♂主一词，未曾去考研它是何时引入中国，大概是近代吧。在中国这是使用率极高的一词，函盖范围极广的一词，也是极含糊的一词，尤期近二十年来极富争辩的一词，它上至国家政体直至联合国事务，下到民间家庭杂碎，真个无所不包。不知为何先人在引进民♂主一词时未加任何修饰即给于量化或定性，也不至于今日一谈到民♂主话题就如此之大。似有三天三夜都说不清楚之虑。我不赞成多党制，许多国人便理解为不要民♂主。其实我完全赞成在共产党领导下的民♂主和民♂主的进程。适度的*****对一党专政体制来说是有益的，这个度很重要，打个比方，如鸦片，少量的鸦片是治病的药，过量就成害人的毒品，再如食盐，再如温度，再如水等等，这类由量变到质变事例数不胜数。
<br>
<br>【&nbsp;五&nbsp;】&nbsp;关于中国的腐败
<br>
<br>■■关于中国的腐败问题∶中国主要是在部分中下层领导干部，那些人为财挺而走险，但他们却也终日不得安心，必竞党纪国法民意不容。虽然上面陈述了许多政绩，进步很大，必竞问题难题太多，我们国家依然有许多难题急待解决，而腐败问题只是其中之一。相信共产党也一定会处理好腐败问题。不难回忆，腐败始于七十年代初期，当时主要表现在保送知青上大学、招工、回城等领域。随后，从八十年代初期开始在部分领域实行由计划经济向市场经济过度的改革试点到日后全面铺开，而在物资短缺年代的计划条子由人情礼、吃喝风变成日后的权钱交易，条子价值升级、导致腐败升级，涉及面之广，确实令人惊叹。然而，这是变革阵痛，现在你还看见有谁为物资找领导批条子？即使有，其范围也在很窄的领域。采取摸着石头过河，步步为营之术也是不得以而为之，如果一夜之间推倒重来，国家整个经济体系还不乱了套？经过近二十年经济领域和部分上层领域的变革，一些腐败源正在消亡或已经成为历史。
<br>
<br>辟如，在农村，由于取消人民公社、生产大队，因此大队书记，大队长这一基础权力、尤其经济权力消失，进而使乡一级经济活动范围大缩，再进而到县政领导处去投机者必定有所思虑。尤其近年来加紧对农村税费改革，对农民额外索要或日摊派已有较大收敛，很多乡镇一级现工资都难于维持，还会有更多的人去为之投机奔走？据我所知，不少处在经济欠发展的乡干部已经到沿海一带打工谋生。在城镇，由北到南、由沿海一带向内陆地区发散的一轮轮的经济变革浪潮中，无数的国有企业关、停、并、转和破产，很多很多人的铁饭碗没了。（事业单位的改革也已拉开帷幕）取而代之的是更多的三资企业，合资企业，外资企业，和国人的民营企业。原先这一范围的招工条子、工种条子、调动条子，住房分配不公等等问题成为历史，从腐败的数量上、涉及面上讲已有较大幅度改观，并且是从源头消亡。从八十年代初第一批合同工到如今大学毕业生自谋职业；从八十年代初鼓励个体经营到如今已造就无数民营企业家；从七十年代中期大队书记、公社书记、县委书记的呼风唤雨到如今权力所剩无几等等等等；政府的那一项改革不是朝着还权于民、还权于社会、还权于市场这一趋势运作？而广大民众为此承受了巨大的压力和变革阵痛。请注意，新一届上任才五个月就有三个正省受到党纪国法的制裁。当然，并不是说腐败和新的腐败从此消亡。也更不是说国家在日后的反腐问题就此作罢。反腐仍是国家急需解决的问题之一，但决不是全部。你说一点都不漏，那也不现实。
<br>
<br>正是因为七十年代初期以前绝大部分各级党政官员的清廉与勤政，相对于今天腐败之现状使国人非常怀念那段日子，那怕其中很多人生活水平有较大提高。因为他们的改善远远不如腐败分子爆富，因为他们看到了腐败分子对国家对民族造成了极大的破坏而痛心疾首；尤其变革中的弱势群体他们承受着下岗、转岗乃至失业而造成直接的经济压力；更有广大的中、西部农民在近二十年社会变革中几乎没有什么大的收益，相对城市和东部农民尤其东部的城市居民的生活水准差距拉大很多，也正是因为社会朝市场经济方向运作，许多地方因财力有限，将九年义务教育以外的教育也已逐步推向市场，这样一来城市的下岗人员及中、西部农民就惨了！真的很惨了！他们面对腐败分子还用我再说些什么吗！但是，并不能因此而停止改革开放再回到计划经济和大锅饭。世界上没有任何东西是完美无缺的，金无赤金，人无完人，好坏优劣都是相对而言。即使是我们以前的计划经济在特定时期也有它存在的道理，也有它的相对长处。就拿试行多年的村级民♂主选举来说，许多地方却演变成了大宗姓氏胜出而欺压小姓，有背初衷，变了味，看来民♂主也有许多不公之处。对于弱小一族反而希望回到原先上级指派村干部，这已不是什么新闻。所以东西方政治、经济体制各有长短，我们的体制在制约腐败问题上相对难办一些，但权衡利弊，目前的体制还是适合中国国情的。
<br>【&nbsp;六&nbsp;】&nbsp;美国民♂主的腐败与血腥
<br>
<br>■■关于以美国为首的西方民♂主国家的瘸败问题∶请看台军采购法国“拉法叶”舰弊案中已有八人遭灭口，而李登辉、法前外长等人至今不是活的好好的吗？美国的安然、世通公司、法、德、日、韩等等丑闻，还用一一列表吗？民♂主制国家的印度据说腐败排在前十名，西方民♂主国家瘸败主要在上层，辟如小布什上台，这届政府回报还会少吗？而他更多的却披有合法的外衣，它可以拿外交政策乃至整个国家的利益为某个集团服务，你还真拿他们没办法，那才叫恶心。尤其是他们的那个法，事后定法，无先例便由法官现场说了算，你说百姓能好到那儿去？倒是毛的集权时代是最清廉的时代，不是吗？所以说，腐败不是社会主义的特有物和必有物，更不是集权社会的特有物和必有物。各种体制的腐败只不过它们表现的形式不同而已，某些情况比我们可能更丑陋。请看∶资本主义国家多党政治,一个党派代表某一部份人的利益,争来斗去,三五年就要大斗一回,流血、动乱、暗杀事例多如牛毛,尤其在穷国,富国只是相对少一点。正所谓选战不止，动乱不止。
<br>
<br>胜出一派真正受益的是大财阀等极少数人,一般民众还能收获什么？还能得到什么？充其量是虚名而呢。看似公平,实际上一切游戏规则都是强者与富人所订并且只为强者与富人所订，画地为牢。纵然有个别特例，无财势但因有才能而当选，也终究逃脱不了为大财阀等极少数人服务... [内容过长，已截断]', '我又贴了一篇巨长的文……

其实偶也知道咖啡好象不是很欢迎这样的文章，但偶真的忍不住，这篇文章真的很好，大家有时间就看一看吧：）

本内容由[kat]发表于盛唐社区 http://www.s-tang.net

面对互联网络上许多反华排华污蔑不实之词，面对不少国人的不满、忧虑与衰叹，欣慰的是也确有众多爱国志士奋起反驳，本人自知文章水平不怎么样，面对此情此势，但我还是不得不说，不得不写，以尽绵薄之力。

【 二 】 前言

■■随着我们国家的经济对外开放，与外界的接触多了起来，且言论已相当自由，西方的思想意识也开始和我们原来社会主义那一套发生交融，经济上西方的繁荣与富有相形之下我们的单调与落后，因而从经济面延申到政治面，他们那边以教父身份自居，尤如救世主一般。这边政治民♂主呼声日甚，感觉我们国家一民♂主就灵，一民♂主就富强，把民♂主与富强生搬硬套划上等号，成为定论和公式。却忘了亚洲实行民♂主制的印度、菲律宾、印度尼西亚，以及世界上绝大部分国家不怎么灵验，而实行强权的南朝鲜、台湾地区却富了起来。（当然，我并不是说强权国家就等同富有，因各国国情不尽相同。）他们由君主制到富强、再掠夺到发展至今日却避而不谈，而美国是一个特例，在发现美国这块新大陆之际，正是欧洲工业高速发展需要扩张之时、众多欧洲富人带着技术、资本来到处女地开发他们的梦想，而此时许多贫困国家因种种原因外迁谋生的民众正好成为他们廉价的劳工，是财富进一步积累的动因。一部美国华工史是浸透血泪的移民史，可那血淋淋一幕却早以淹没在富人歌舞升平之中，一个弱肉强食的社会！富人的社会！强者恒强的社会！美利坚合众国从建国开始，因周边弱小，几百年无战争，加之国土富饶而面积之广袤，第一次世界大战没占边，笫二次世界大战在欧亚，仅损失一航空舰队却大发其财，更有众多德国精英掠到美国，高薪以待，从此霸主初现，用无线电学术语言叫“再生正反馈”。世界怪兽诞生。这就是“民♂主”的美国。

但他们却有意的和无意的忽略了这么一个事实、即中国的国情与西方民♂主富有国家那个国家的国情相同或相似？有意忽略的是西方反华势力控制下的强大舆论和反华奴狗及国内余毒，它们害怕中国一党治国之强大的社会资源调配能力，它们唯恐中国不乱，回到弱软无能的国家甚妙，如能分裂那最好不过！可他们好心的过了头，放着它们自已无数的社会问题不去解决，而热衷中国的民♂主和人♂权，竞一而再、再而三的上演黄鼠狼给鸡拜年的闹剧。打着民♂主与人♂权这块招牌，企图达到它们离间中国共产党与广大民众的鱼水情缘，储意制造事端与动乱。而他们的过份热衷恰好证明中国的不可忽视性，是他们称霸世界的拦路虎！是他们无奈的佐证！无意的是恨铁不成钢、对整个国际国内问题缺泛全面综合分析便跟在后面呼三喊四可心是爱国的，有些而且是很爱国的。但他们却不幸无意成了工具。一旦势众，危害甚大。在进入主题之前，我还想聊一聊与本题无甚关联的关于美国军人特怕死一事。由于美国是一个由欧洲、以及世界各个国家移民加上原住民这一结构形式组成，时间不长。也就是说他们没有一个统一的祖先，没有民族这一概念，没有统一的文化根基，他们推崇的文化充其量是一商业文化、性开放文化。他们的信昂只有永恒的利益，即使父子、夫妻之间也是如此。他们的军人是多国后裔组成的部队，或日混血杂种部队，军人为谁而战？为谁而献出生命与鲜血？令他们含糊与迷茫。他们唯一的只是机械的服从命令，免谈主动积极创造性思维之类，在这一过程中保命那绝对是第一位的。他们把服兵役当职业，为钱而来。若因此丢了小命那本就亏大了。这样的部队还有战斗力？朝战、越战能不败？看看战争资料片，美国兵保命术如何了得。也正因为如此，不接触战争高科技武器在美国才有市场和需求。好，来到原位。

【 三 】 历史的中国与现代的中国

■■回望中国共产党从四九年新中国成立，开始执政，成绩是绝对的主流，失误和错误绝对是支流。并且根据当前国际国内政治经济问题已经作出适当调整，中国目前实行的由伟人邓小平设计的中国特色社会主义制度,她保留社会主义优势的一面,同时又拥有资本主义积极的一面（经济上引入私有和竞争机制）。这是一个非常有生命力的社会机制！共产党代表全国各族民众利益,只是在某个时段和因条件不同,发展受益的对象不同而已。

■■这里要提醒的是∶中华人民共和国四九年建国时连拖拉机都造不了，自行车是稀有物，什么水泥叫洋泥，铁钉叫洋钉，火柴叫洋火等等，等等，估计这些名词很多年青人不知所云，衣食住行，百废待新，真乃千病缠身外加一片空白，与美国、欧洲、日本比那是什么差距？（日本战败后仍能高速发展，你可不要忘记除了遭原子弹攻击的二个城市以外日本整个工业基础基本完整保存下来，受教育的民众和产业精英也并末因战败而消亡，拥有先手的一方总是能得到更多的利益,日本便是如此,战败后的日本成为美国的仆从，军事开支所占GDP比值大减也是其因之一，补充一句，现日本虽富，但终因尚失国格及民族尊严而遭世人不齿）。四九年以前的历史照片是最好的证明。在科技、军事装备高速发展的今天，尤其是美国在坚实的科技、民用工业和军事工业基础之上再加上对世界资源的强力控制条件下的高速发展，而新中国只用了五十几年同美国现在比差距已缩短到约二十年，而与英、法、德、日比各有高低，是什么能量产生如此惊人之速度？原子弹、洲际弹导导弹、各式各样的卫星、返回式卫星、战略潜射核潜艇，中华神盾170战舰，歼-10战机，载人飞船、高速计算机、杂交水稻、高能物理粒子加速器、核电站、三峡工程，龙芯、基因研测、三十万吨货轮；钢产量第一、煤产量第一、水泥产量第一、家禽产量第一等，外汇储备3600亿美元；家用电器早已遍地都是；还有一大叠世界冠军等等等等； 13亿人的衣食住行也基本解决，其中四至五亿人生活水平得到大幅提高，另有五至六亿人得到较大提高，这是一个什么数量级？今日的北京、上海等许多大城市与东京、纽约难道不是一样的美丽和繁华？不是吗？所不一样的是美、日等西方国家的繁华已走到尽头，正所谓日落西山。中华这边正好是早上的太阳，光芒四射！这是自然规律，也是资本主义经济规律。物极必反！当然喏，他们的衰败在一般情况下也不可能倒回二百年前，这叫百脚之虫死而不僵。（关于资本主义泡沫经济必定走向衰败日后单题再议）反华奴狗∶你懂不懂？量你也不懂，要不怎么会为了几根骨头与前程无量的十三亿中国人民作对？！做没有人格尊严与自♂由的奴狗？我胡说八道吗？！不是事实吗？！

■■这里还要提醒的是∶这一切成绩都是在外部以美国为首的西方反华势力的围追阻截、封销禁运［一个工作频率稍高的晶体三极管都在‘巴统会’禁运之列］，战争讹诈态势下，国内有国民党及地富反动势力残余不断破坏与捣乱作垂死挣扎情况下取得的！没有中国共♂产♂党带领全国民众忘我奋斗，没有那个时代和这个时代无数的数也数不清的共产党人和热血中华儿女为了祖国母亲无私的奉献就根本没有今天初步繁荣富强之中国！继而当国家遇有重大事件和灾难就不可能如此从容以对！如果新中国是一个多党轮流执政的国家,也根本不可能有今天中国之局面,对于这一点不少人肯定不服,甚至要嘲笑我,但可以肯定地说,你错了！看似平等和民♂主的东西,却不符合中国之国情,因为新中国太穷,太落后,太虚弱，需要综合解决的难题太多！试想,一个多党轮政社会,一个党派必定只代表一定范畴的利益集团和民众,好不容易上台又怎肯为全国各族民众忘我无私奉献？我倒真想知道世界上有那个国家那个党派如此之高尚，愿洗耳恭听。当然,它的竞选口号可能要美妙的多,动人的多！如果是轮政，试问,还会有全国性的千军万马大修农田水利工程？还会有以铁人王进喜为代表的石油工人群体那战天斗地感人事迹？还会有无数科研单位、工矿企业为某一重大工程通力协作？还会有无私奉献的“二弹一星”专家群？西方的体制可是钱向前,中国能行吗？而在野各党派不拆台就够意思了，还指望他们无私奉献？我胡说八道吗？！不是事实吗？！

■■我还要再一次提醒大家的是∶从清兵入关以来，整个清朝二百六十七年时间里，前一百年基本上是为收复失地如台湾、外蒙、新疆、平定吴三贵、中途只有约四十年的相对安定期，正是因前面近百年的战争消耗，朝庭、民众都确实需要修养生息。此时的西方，以英国为代表的欧洲诸国兴起工业革命，生产力大幅提高。而此时东方的清.嘉庆.仁宗皇帝没有洞察到世界新生事物诞生会有如此之强大的生命力，因而也就没有勒紧裤带去迎接新生事物，这是清王朝治理下之中华民族跟进工业革命唯一的时间之窗！！！接下来就是鸦片战争、太平天国又要去清半壁江山且战事持继数十年，甲午战争等许多战乱、三十六项不平等条约压在中华民族头上、三十六项啊！项项是血！项项是泪！项项是金山！强盗们从清朝庭拿走多少战争赔款！！！而所有勒索清朝庭的金银无一不是中华民众的血汗、泪水与心灵创伤所铸成。吸食鸦片又盗掠走了多少白银？清退出历史舞台后,中华大地依旧狼烟四起,紧接着日本再次发动对华侵略战争,八年抗日战争,千万生灵涂炭,原本十份破败之家园再一次次遭受战争蹂躏以及令人发旨的“三光”政策！！！（我的祖父在景德镇经营的瓷器小作坊就是在日寇飞机炸弹下化为乌有的,从此一家生计全无）。

接下来是三年解放战争,败兵蒋介石在退到台湾前将最后一批金银统统运走！试问,中国大陆还剩下什么？！新政府还有什么？！全国民众还有什么？！剩下的是近五亿张嘴和骨瘦如柴的身躯！虽说中国国土确实不小，但西南、西部及西北生态条件恶劣，高原、黄土与沙漠占去国土一大部分，在建国初期乃至现今都主要以农业立国，可人均生产用地在世界上是最低的，以世界百分之七的土地要养活百分之二十二的人口。况且水资源严重不平衡。这就是共产党接管时的国情！我胡说八道吗？！不是事实吗？！

不知年青人知不知道这些！正是毛泽东、周恩来、彭德杯、黄继光、邱少云、刘胡兰、钱学森、邓稼先、焦裕禄、雷锋、等一代伟人及千千万万的革命先烈、共产党人带领你们的祖辈父辈为今天的你和明天的你，以及今天的你们、我们、他们和明天的你们、我们、他们能在外国列强面前不俾不吭地做一个中国人而献出了生命、鲜血和肢体！无数的人为之付出了智慧与汗水！还有无数爱国华侨的真城奉献和慷慨之举，以及许多爱国华侨宁愿守着清贫却用毕生的精力与才华来报效多灾多难的祖国母亲！这一切的一切说明什么？！

四 】 民♂主与多党制

■■关于多党轮政，明知道执政期只有三、五年，谁又能保证不发生掠夺性执政？哪怕你民众有权赶它下台。打个比仿，你租了别人一套房子准备住上三几年，你会花钱去大举装修？如果是自已的，你必将善待它，好好地呵护它。再打个比方，一户农民租了一块原本种水稻的农田且租期三年，但他用来栽田藕，三年下来，这块田要想再种水稻却难上难。如果这块田是他的，一定会好好经营它，善待它，即使是栽田藕。再试问，一个原本如此虚弱的国家与民众，假如出现掠夺性执政还能再经得起几回？！多党议会制，十有八九变成党团高层轮流作庄分红收益，你方唱罢我登台，受益的必然是极少数，无数事例证实了这一点，广大民众能好到那里去实在想不起来。国家一旦遇有重大事件或面临战争，那套程序没有十天半月甚至一二个月也议不出个明堂，各个党团各位议员站在各自利益的立场上讨价还价，况且许多事情站在不同的角度都能说出一大堆大道理，主战主和主降、主东主西主南主北，等议会讨论来辨过去什么最佳应对时机都错过了。就拿九八年抗洪来说，为了保护下游重要城市安全渡汛，上游不少地方有意炸坝淹了许多乡镇。如果是议会制，上游几省议员万不可能赞同，下游关我上游何事，我这议员还当不当了？如果是多党议会制，三峡工程光移民一事就难上难，诸类事情又何其之多，全国一盘棋统筹调配着实无从谈起。再说今年爆发的非典肺炎若不是共产党在全国范围内有强有力的行政机构网络，层层设防，根本不可能在约一个月左右控制病情漫延，如果是一盘散沙之中国后果真的不堪设想！

一个多党政治社会，一个新上台且为期四年［多数如此］的新政府，最少有三至六个月内阁组阁期及要员任命期［有些连一般工作人员也改朝换代］，再花三个月熟习情况，才初步开始新政府运作。至第四年头主要工作又都是为了下届连任，新的选战开始。你看一届政府用百分之四十以上时间应对选举与组阁，时效何等之低下难道不一目了然吗？此外，还有省长选举、省议员选举、地市、县一级选举，四年间要花多少人力物力与时间？ 再看看世界各国历来的选情，参加投票选民的大多约在百分之七十左右，且很少有超过百分之八十以上的当选者，多数情况下是不相上下，即百分之三十几的选民代表了全国民众的意志，公平合理又从何谈起。有人肯定会说，你不参加那是你的事，我说，确实如此，但是我还想说为什么那么多民众放弃表达自已意志的权力？不值得你思考与回答吗？纵然全民参加，那百分之五十一的胜出方却无视百分之四十九国人的意志，虽说合理合法，却是如此之悲哀。

关于民♂主一词，未曾去考研它是何时引入中国，大概是近代吧。在中国这是使用率极高的一词，函盖范围极广的一词，也是极含糊的一词，尤期近二十年来极富争辩的一词，它上至国家政体直至联合国事务，下到民间家庭杂碎，真个无所不包。不知为何先人在引进民♂主一词时未加任何修饰即给于量化或定性，也不至于今日一谈到民♂主话题就如此之大。似有三天三夜都说不清楚之虑。我不赞成多党制，许多国人便理解为不要民♂主。其实我完全赞成在共产党领导下的民♂主和民♂主的进程。适度的*****对一党专政体制来说是有益的，这个度很重要，打个比方，如鸦片，少量的鸦片是治病的药，过量就成害人的毒品，再如食盐，再如温度，再如水等等，这类由量变到质变事例数不胜数。

【 五 】 关于中国的腐败

■■关于中国的腐败问题∶中国主要是在部分中下层领导干部，那些人为财挺而走险，但他们却也终日不得安心，必竞党纪国法民意不容。虽然上面陈述了许多政绩，进步很大，必竞问题难题太多，我们国家依然有许多难题急待解决，而腐败问题只是其中之一。相信共产党也一定会处理好腐败问题。不难回忆，腐败始于七十年代初期，当时主要表现在保送知青上大学、招工、回城等领域。随后，从八十年代初期开始在部分领域实行由计划经济向市场经济过度的改革试点到日后全面铺开，而在物资短缺年代的计划条子由人情礼、吃喝风变成日后的权钱交易，条子价值升级、导致腐败升级，涉及面之广，确实令人惊叹。然而，这是变革阵痛，现在你还看见有谁为物资找领导批条子？即使有，其范围也在很窄的领域。采取摸着石头过河，步步为营之术也是不得以而为之，如果一夜之间推倒重来，国家整个经济体系还不乱了套？经过近二十年经济领域和部分上层领域的变革，一些腐败源正在消亡或已经成为历史。

辟如，在农村，由于取消人民公社、生产大队，因此大队书记，大队长这一基础权力、尤其经济权力消失，进而使乡一级经济活动范围大缩，再进而到县政领导处去投机者必定有所思虑。尤其近年来加紧对农村税费改革，对农民额外索要或日摊派已有较大收敛，很多乡镇一级现工资都难于维持，还会有更多的人去为之投机奔走？据我所知，不少处在经济欠发展的乡干部已经到沿海一带打工谋生。在城镇，由北到南、由沿海一带向内陆地区发散的一轮轮的经济变革浪潮中，无数的国有企业关、停、并、转和破产，很多很多人的铁饭碗没了。（事业单位的改革也已拉开帷幕）取而代之的是更多的三资企业，合资企业，外资企业，和国人的民营企业。原先这一范围的招工条子、工种条子、调动条子，住房分配不公等等问题成为历史，从腐败的数量上、涉及面上讲已有较大幅度改观，并且是从源头消亡。从八十年代初第一批合同工到如今大学毕业生自谋职业；从八十年代初鼓励个体经营到如今已造就无数民营企业家；从七十年代中期大队书记、公社书记、县委书记的呼风唤雨到如今权力所剩无几等等等等；政府的那一项改革不是朝着还权于民、还权于社会、还权于市场这一趋势运作？而广大民众为此承受了巨大的压力和变革阵痛。请注意，新一届上任才五个月就有三个正省受到党纪国法的制裁。当然，并不是说腐败和新的腐败从此消亡。也更不是说国家在日后的反腐问题就此作罢。反腐仍是国家急需解决的问题之一，但决不是全部。你说一点都不漏，那也不现实。

正是因为七十年代初期以前绝大部分各级党政官员的清廉与勤政，相对于今天腐败之现状使国人非常怀念那段日子，那怕其中很多人生活水平有较大提高。因为他们的改善远远不如腐败分子爆富，因为他们看到了腐败分子对国家对民族造成了极大的破坏而痛心疾首；尤其变革中的弱势群体他们承受着下岗、转岗乃至失业而造成直接的经济压力；更有广大的中、西部农民在近二十年社会变革中几乎没有什么大的收益，相对城市和东部农民尤其东部的城市居民的生活水准差距拉大很多，也正是因为社会朝市场经济方向运作，许多地方因财力有限，将九年义务教育以外的教育也已逐步推向市场，这样一来城市的下岗人员及中、西部农民就惨了！真的很惨了！他们面对腐败分子还用我再说些什么吗！但是，并不能因此而停止改革开放再回到计划经济和大锅饭。世界上没有任何东西是完美无缺的，金无赤金，人无完人，好坏优劣都是相对而言。即使是我们以前的计划经济在特定时期也有它存在的道理，也有它的相对长处。就拿试行多年的村级民♂主选举来说，许多地方却演变成了大宗姓氏胜出而欺压小姓，有背初衷，变了味，看来民♂主也有许多不公之处。对于弱小一族反而希望回到原先上级指派村干部，这已不是什么新闻。所以东西方政治、经济体制各有长短，我们的体制在制约腐败问题上相对难办一些，但权衡利弊，目前的体制还是适合中国国情的。

【 六 】 美国民♂主的腐败与血腥

■■关于以美国为首的西方民♂主国家的瘸败问题∶请看台军采购法国“拉法叶”舰弊案中已有八人遭灭口，而李登辉、法前外长等人至今不是活的好好的吗？美国的安然、世通公司、法、德、日、韩等等丑闻，还用一一列表吗？民♂主制国家的印度据说腐败排在前十名，西方民♂主国家瘸败主要在上层，辟如小布什上台，这届政府回报还会少吗？而他更多的却披有合法的外衣，它可以拿外交政策乃至整个国家的利益为某个集团服务，你还真拿他们没办法，那才叫恶心。尤其是他们的那个法，事后定法，无先例便由法官现场说了算，你说百姓能好到那儿去？倒是毛的集权时代是最清廉的时代，不是吗？所以说，腐败不是社会主义的特有物和必有物，更不是集权社会的特有物和必有物。各种体制的腐败只不过它们表现的形式不同而已，某些情况比我们可能更丑陋。请看∶资本主义国家多党政治,一个党派代表某一部份人的利益,争来斗去,三五年就要大斗一回,流血、动乱、暗杀事例多如牛毛,尤其在穷国,富国只是相对少一点。正所谓选战不止，动乱不止。

胜出一派真正受益的是大财阀等极少数人,一般民众还能收获什么？还能得到什么？充其量是虚名而呢。看似公平,实际上一切游戏规则都是强者与富人所订并且只为强者与富人所订，画地为牢。纵然有个别特例，无财势但因有才能而当选，也终究逃脱不了为大财阀等极少数人服务。我在此胡说八道吗？！这就是他们津津乐道的自♂由、民♂主、平等与人♂权。他们的那套把戏，用我们的俗话那叫即可偷汉又可立牌坊。你说这样的游戏规则妙不妙？！这才是真正的腐败！最大的腐败！可他们不想改过自新，也不愿改过自新，也不可能改过自新，这倒也罢了，还居然招摇过市，要满世界推销这种腐败之极的价值观，真乃恬不知耻也！恬不知耻倒也罢了，却得寸进尺，日前某民♂主国家居然对全世界放出威胁性话来，这就是∶“在伊拉克问题上加入我们的行列，与我们在伊朗问题上共同采取行动，不过尽管我们会为此感谢你们，但我们不会签订自已不喜欢的条约，如果你们以美国为... [内容过长，已截断]', NULL, '2003-11-15 12:01:00', 10, '20040211205147_bbsid_218568_board_12_80d055b979.html', '20040211205147');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2636, 219413, 10, 284, '星期三我流泪，你在哪里', '一
<br>星期三的下午，宿舍只有我一个人，我到楼下公共浴室洗了个舒服的热水澡，然后坐在拉拉的电脑前玩了两个小时的扫雷。扫雷这种东西，真正是个经典的无聊游戏，跟俄罗斯方块有得拼，会了以后根本不用动脑子，一玩儿起来就没办法停下，关机以后脑子里还是它的画面。我自以为是扫雷的高手，高级的180秒能破，没想到那天听飞哥说他有个朋友才是真正的高手，80多秒就破高级，堪称“扫雷王子”，吓得我差点儿噎着，才明白自己这点水平不过骗骗拉拉这种180秒还破不了中级的生手，真是郁闷。
<br>忽然想起应该查查Email信箱，就跑去隔壁找小佳借电脑。拉拉的电脑不能上网，小佳有点点小气，太心疼她的液晶，不到紧急时刻是不会求她的，所以我才只能坐在拉拉的“死”机前面把扫雷练得那么经典，只是没想到离高手还差得远。
<br>进门的时候小佳刚刚开机，我说了句，小佳借你的电脑查下Email。小佳说呀你来的可真巧，我刚把电脑打开呢，你快点儿吧，限你五分钟搞定啊。我点点头说，你让我坐吧。小佳说，你说地址嘛，我帮你输，哪里的？我说Hotmail的。小佳愣了一下说，hot……，算了你自己来吧。把位置让给了我。
<br>我的十指在键盘上飞舞，键入Hotmail的地址、用户名和密码，心忽然不安地跳动起来，他会回我Email么。我在QQ上给他留言他从来不回我的，我知道他看到那些留言，也知道他不是麻木的什么感觉也没有，但他从来不回。我虽然失落，但也习惯了。那天我本来还是要用QQ的，但QQ怎么也发不出去，只好改用Email了。Email他就会回么？不会吧。
<br>但他真的回了，RE:亲爱的哥哥。亲爱的哥哥是我发出去时用的主题。我知道自己永远都只能叫他哥哥，像我们在话剧社初识时扮演的角色。虽然他曾经有那么短暂的两个月，是我的情人，虽然有一个哥哥曾经是我儿时最忧伤的梦想。
<br>
<br>“本来我是无所谓的
<br>只是有一点挽惜，因为必竟如你所说的是最后一次了。
<br>可是你应该知道我本就是一个没心没肝的人，如果知道是无可奈何的事情
<br>就一定会想办法开解自己。
<br>失恋最痛苦吧？一个晚上就没了感觉，何况这个根本就是屁大的事。又不是要取媳妇儿生孩子，老天爷也管不了太多的。
<br>所以，你根本没有必要大包大揽，我自己抽签的话，说不定就是第一个，是吧？！
<br>至于专升本，去外地？机会相当小，我们这个专业收的人太少了，而且学费贵得顶天了，父母给的压力又蛮大的，我就更没有自信了。
<br>说不定你什么时候就可以听说我毕业后在莆田XX鞋厂当什么鬼头头。随缘罗。
<br>相反倒是你，有着锦绣的前程，虽然在很多问题的考虑上都欠妥。可是还有时间让你改让你变。不要太偏听偏信偏思偏向，然后再拿一个好的成绩毕业，找一个好的工作，一个好的老公，好好生活。这就对了。”
<br>
<br>我用一分钟的时间看完了这封Email，看下回复的时间，今天下午四点多，就是刚才。然后关闭窗口，跟小佳道一句，谢了我用完了，转身出去。关门时听见小佳说“好快啊”，我已经泪眼朦胧。
<br>回房间继续在拉拉的电脑上玩扫雷，脑子却想到我给他的那封Email里说，那天很多人在的士里，我坐在他旁边，听他唱起这首Mr.Moon，那么动听，那么从容那么投入的样子，让我完全忘记了周围，真想凑过去亲亲他的脸颊。但却忘不了我们已经分手的事实。擦干眼泪，发现扫雷又破了记录，176秒。我说过玩这种游戏是不用脑子的。
<br>
<br>二
<br>上上个星期三，我参加三个代表演讲，他告诉我他要参加电信系歌手决赛。我是知道他没有参加预赛的。你怎么进决赛？我问他。即使他是去年电信系第三名也不用这么嚣张吧。
<br>他漫不经心地说，找找关系咯。
<br>我问，要不要我帮忙？我认识你们系管歌手赛的老大。
<br>他点点头。
<br>你唱什么歌？
<br>熊天平的Mr.Moon。
<br>嗯。我又说，我下午参加我们系演讲比赛，你来看我么。
<br>不行，我们下午有课。
<br>哦。
<br>我拿出手机打电话给电信系飞哥，说我哥想直接进决赛。飞哥答应得很爽快。
<br>下午我参加演讲比赛。系里有1个名额去参加全校比赛，我和小佳都紧张准备过。拉拉坐在选手席上，偷偷跟我分析我们两人的优劣势。我是声音偏小，不够大气，但台风好，而且文章的角度很特别，写的是三个代表和电影（拉拉说我真能扯）；小佳是“敌人”，她的缺点是没有脱稿，普通话有时也不准，但她和我一样是校广播站的播音员，有经验，而且，拉拉说到这里的时候更是压低了声音：而且她和评委都很熟。
<br>我麻木地“哦”着，朝后面的观众席张望。我知道他不会来的但我还是还是还是还是……
<br>比赛很顺利地进行着，小佳虽然念稿，但讲得不错，但我还是很有信心胜过她，除了声音小一点（但是有话筒啊），我发挥得非常好。暂时没有公布分数，单从水平来看，我们两个就已经遥遥领先其他人了。唯一例外的是11号选手。在第10位选手快要结束的时候，选手席出了点小乱子：第11位选手还没到场。一群人忙着打了几通电话，主持人在台上拖延了会儿时间，11号选手终于姗姗来迟。原想应该是个邋遢的没有时间观念的男生，不想进来个高个子的漂亮女孩，穿一件米色风衣，走起路来两袖生风、衣袂飘举，黑发束成马尾辫，左耳戴一个月牙型的耳坠，一张脸长得干净大气。我留意了她的名字：叶安安。
<br>我们很快都知道了叶安安是一个洛阳女孩。洛阳女孩叶安安的故事一开始就吸引了所有人。她讲的是洛阳的一次烧毁了许多人的生命著名火灾，以及灾后重建的故事。她是用她身体里全部的激情在讲这个故事，每个人都感觉到了这个洛阳女孩对那个遥远的北方城市澎湃的燃烧的爱。我的眼泪夺眶而出。
<br>但是我们担心的事终于发生了：叶安安通篇演讲只有一句“难道这就是三个代表？”和主题有关，所以即使她讲的再好，也只得到了一个很普通的分数。而演讲比赛的结果在意料之外又在情理之中。我以0.01分之差输给第一名的小佳，叶安安是第三。
<br>那一刻我不敢回过头去寻找他的影子，即使知道他不会在，也怕他看见我落泪失意的样子。
<br>
<br>晚上又打电话给他，没说我演讲比赛输了，只说，哥，歌手赛的事我帮你搞定了，你要怎么谢我？
<br>可是他说，你忙什么，人家早就答应让我进决赛了。
<br>我一愣，电话拿在手上半天没做声。
<br>然后强做欢笑转移话题。
<br>
<br>演讲比赛后我和叶安安成了朋友。我说，叶安安，我是西安人。她“哦”了一声，笑道，长安女子。两个南方求学的北方女孩，从遥远的古都剪影里走出来，在同一个演讲比赛中落马，会不会有同病相怜的忧伤？
<br>我问她，叶安安，你难道不知自己离题吗？
<br>洛阳女孩说，演讲比赛多得是机会，我不是来演讲，是来讲历史。马上就要毕业了，我希望大家记住，有一个洛阳女孩曾经站在这里，歌唱她热爱的土地。
<br>
<br>我在那封Email里把这些都说给他听，说了小佳，说了我。我说我没有输给小佳，我输给莫名其妙的人际关系我不懂这个。我还说了叶安安，我说我为这个洛阳女孩深深动容，她像一棵树一样坚定，坚持向上风雨无阻，让我觉得得到这个女孩的友谊，即使输掉演讲比赛都是值得的。
<br>叶安安没事儿经常来我们宿舍玩儿，有时晚了就睡在这儿。我们俩还有拉拉裹着被子坐在床上聊天，说我们喜欢的书，喜欢的电影和诗歌，很多很多，有时也讲鬼故事吓得自己不敢睡觉。
<br>我经常和叶安安说他，说我们不在一起和在一起的那些时光，以及他现在对我的冷淡。我知道他是为我好，为了让我快一些忘记他，不要再喜欢他不要再痛苦了才这样的。他是那样残忍而善良的男孩子。
<br>可是我无法摆脱对他的依恋。
<br>就像我一开始玩扫雷，就无法停下来一样。可是我永远都不能做到80秒就打完高级我永远都不会有那样的好成绩。
<br>叶安安无言地抱抱我。
<br>
<br>飞哥碰到我时说，让你哥来找我，今天晚上抽签。
<br>我“哦”一声。
<br>一直到晚上我都没有告诉他抽签的事。我开始有一些不怀好意，他不是说早就找到关系进决赛了么？自然会有人通知他抽签的事。
<br>如果没有也是他活该。
<br>
<br>三
<br>上星期三哥哥参加电信系的歌手赛决赛。因为错过了抽签时间，最后只剩下1、3、4可挑，他选了4号。知道这个消息的刹那我忽然有深深的内疚堵在心口，但很快就变成了报复的快感与内疚交织的矛盾。那个晚上我打扮得漂漂亮亮去看他的比赛，跟拉拉和叶安安一起。因为提前半个小时就到场，人还不是很多，我们找了一个中间的位置。就是坐在人群中等待的时候那些快感和内疚一点点被期待的心情取代和填满。我知道我的哥哥棒极了，他的声音好的不得了，乐感好的不得了，他就是不要太紧张了。
<br>记得去年刚刚认识他时，他代表电信系参加学校歌手赛，唱的是周杰伦的《星晴》。期间我们一大群女生出其不意地冲上去给他献花，一下把他弄懵了，一紧张，歌词记错了，把原来一整段又重复了一遍，结果音乐都结束了他还没唱完。下来的时候笑笑，一句话没有，知道他是难过了。大家都冲上去安慰他，只有我，傻看着他竟然说不出一句话来。那一刻双目对视，他依然强笑，却是尖刻的一句：干嘛这么怜悯地看着我。
<br>我是心疼地说不出话来，顾不得自己被刺伤，只会拉他坐下拍拍他的背，翻来覆去一句“没关系的”。
<br>他只是个没人疼的小男孩儿。
<br>晃眼一年。他重出江湖，带一首熊天平的Mr.Moon，没有意气风发的昂然，只是抓抓脑袋，乖乖地在选手席上坐好，等那一句“下面有请4号选手……”
<br>下面有请4号选手陈小奇为我们带来这首Mr.Moon--
<br>他人未到声音先到，是那段独白：Mr.Moon，请你告诉她，我把最真的，给她。
<br>我不敢胡思乱想我知道那个“她”不是我，谁也不是。
<br>当他唱响第一句时，场下不安分的观众忽然一片寂静，任那磁性柔和的低音在整个礼堂里回荡。有一瞬间，我连呼吸都停止了。随之而来的是雷动的掌声，我感觉自己又活过来，随即焦急地问拉拉和安安，有没有花有没有花我要上去给他献花！她们一致反对：太土了！而且也没地方找花去。我没有告诉她们，那时我忽然有种冲动，想在他接过花的时候，轻轻在他脸颊上吻一下。可是终于没有。
<br>
<br>哥哥那天的比赛还是失利了。原因之一还是他太紧张，没有临场经验，在高音部换假声的时候抖得厉害，加之音响的问题，他在台上听不到自己的声音，也就没办法纠正。原因之二是因为，是因为他的号数太靠前了，评委和观众都还没进入状态。当主持人报出他的分数时我忽然不敢面对他，那第二个原因显然是我造成的啊。
<br>他唱完后我一直和他呆在一块儿。我不敢安慰他，挺兴奋地和他一起分析他哪里唱得好哪里不好。他依然笑笑的，说着说着，时而遗憾地大叹一口气。
<br>我知道他是难过了。
<br>这个叫陈小奇的男孩子，是最后一次参加大学校园的歌手赛了，和叶安安一样，毕业在即，他们都想给自己交出一份完美的答卷。只是叶安安成功了，而哥哥他……
<br>我先走了，你看完打个电话给我，我想知道自己死得有多惨。他笑着说。
<br>我“嗯”一声，目送他转身离开直到消失。
<br>毕业在即，寒假他说会去另一个城市考专升本，到那一天，我不知道几时才能再见。
<br>
<br>喂，请问小奇在不在？
<br>我就是。
<br>哥我是小桔，我跟你说，你要做好心理准备哦。
<br>你说吧。
<br>……可能前十名没有进。
<br>不会吧。后面的人水平怎样？
<br>很多人都没你唱得好，但分数都比你高。
<br>嗯，我的号数太靠前了。
<br>…………
<br>那先这样吧，我……
<br>哥……你不要难过哦。
<br>唉不会啦，这有什么好难过的。他在电话那头无所谓地笑着。
<br>这毕竟是你最后一次参加歌手赛……
<br>没事，我这人本来就没心没肺，不会那么在乎啦。
<br>那你早点睡。
<br>嗯，再见。
<br>Byebye。
<br>
<br>我说，叶安安，我不敢告诉他抽签的事，怕他伤心。
<br>拉拉说，安安，你把刚才说的话再跟小桔说一遍。
<br>叶安安说，勇者无惧，智者无双，仁者无敌。
<br>拉拉说，不是这句啦，前面那句。
<br>哦。其实这种比赛只是娱乐而已，结果是什么并不重要，关键是enjoy&nbsp;yourself。她顿了顿继续道，我们都在比赛中输了，但我的目的达到了，你的目的是什么呢？还有你哥？
<br>我望着她，然后跑出去向小佳借电脑。
<br>小佳赢了演讲比赛，心情好得不得了：要上网？去开吧，我现在正好不用！
<br>于是我写了那封Email。除了演讲比赛，还说了抽签的事，以及叶安安的话。写到一半的时候飞哥在QQ上叫我，我说我难过，哥哥出局了。飞哥问你没有安慰他一下？我说刚才打电话安慰他来着。飞哥问，他怎么说？我说他当然是装作无所谓的样子。飞哥打一个笑脸过来，说，男人嘛，要理解。我的眼泪忽然睁睁地掉下来，蓦然间想起他第一次在Boys&nbsp;of&nbsp;&nbsp;Island的日本歌谣中吻我的那夜，初冬的夜晚他将我单薄的身体放在温暖的怀抱中，那一刻温柔的抵死缠绵贯穿我对于爱情的所有幻想。
<br>我还有什么不能告诉他的呢？
<br>
<br>四
<br>日子还是一样的过，叶安安和拉拉还是一如从前，哥哥还是一样的冷淡，小桔也还是一样的依恋他。他回的那封Email，已经被小桔压在收件箱的底层。
<br>只是小桔已经对扫雷失去了兴趣。
<br><br><br>---<br><font&nbsp;class="font">一蓑烟雨任平生</font>', '一

星期三的下午，宿舍只有我一个人，我到楼下公共浴室洗了个舒服的热水澡，然后坐在拉拉的电脑前玩了两个小时的扫雷。扫雷这种东西，真正是个经典的无聊游戏，跟俄罗斯方块有得拼，会了以后根本不用动脑子，一玩儿起来就没办法停下，关机以后脑子里还是它的画面。我自以为是扫雷的高手，高级的180秒能破，没想到那天听飞哥说他有个朋友才是真正的高手，80多秒就破高级，堪称“扫雷王子”，吓得我差点儿噎着，才明白自己这点水平不过骗骗拉拉这种180秒还破不了中级的生手，真是郁闷。

忽然想起应该查查Email信箱，就跑去隔壁找小佳借电脑。拉拉的电脑不能上网，小佳有点点小气，太心疼她的液晶，不到紧急时刻是不会求她的，所以我才只能坐在拉拉的“死”机前面把扫雷练得那么经典，只是没想到离高手还差得远。

进门的时候小佳刚刚开机，我说了句，小佳借你的电脑查下Email。小佳说呀你来的可真巧，我刚把电脑打开呢，你快点儿吧，限你五分钟搞定啊。我点点头说，你让我坐吧。小佳说，你说地址嘛，我帮你输，哪里的？我说Hotmail的。小佳愣了一下说，hot……，算了你自己来吧。把位置让给了我。

我的十指在键盘上飞舞，键入Hotmail的地址、用户名和密码，心忽然不安地跳动起来，他会回我Email么。我在QQ上给他留言他从来不回我的，我知道他看到那些留言，也知道他不是麻木的什么感觉也没有，但他从来不回。我虽然失落，但也习惯了。那天我本来还是要用QQ的，但QQ怎么也发不出去，只好改用Email了。Email他就会回么？不会吧。

但他真的回了，RE:亲爱的哥哥。亲爱的哥哥是我发出去时用的主题。我知道自己永远都只能叫他哥哥，像我们在话剧社初识时扮演的角色。虽然他曾经有那么短暂的两个月，是我的情人，虽然有一个哥哥曾经是我儿时最忧伤的梦想。

“本来我是无所谓的

只是有一点挽惜，因为必竟如你所说的是最后一次了。

可是你应该知道我本就是一个没心没肝的人，如果知道是无可奈何的事情

就一定会想办法开解自己。

失恋最痛苦吧？一个晚上就没了感觉，何况这个根本就是屁大的事。又不是要取媳妇儿生孩子，老天爷也管不了太多的。

所以，你根本没有必要大包大揽，我自己抽签的话，说不定就是第一个，是吧？！

至于专升本，去外地？机会相当小，我们这个专业收的人太少了，而且学费贵得顶天了，父母给的压力又蛮大的，我就更没有自信了。

说不定你什么时候就可以听说我毕业后在莆田XX鞋厂当什么鬼头头。随缘罗。

相反倒是你，有着锦绣的前程，虽然在很多问题的考虑上都欠妥。可是还有时间让你改让你变。不要太偏听偏信偏思偏向，然后再拿一个好的成绩毕业，找一个好的工作，一个好的老公，好好生活。这就对了。”

我用一分钟的时间看完了这封Email，看下回复的时间，今天下午四点多，就是刚才。然后关闭窗口，跟小佳道一句，谢了我用完了，转身出去。关门时听见小佳说“好快啊”，我已经泪眼朦胧。

回房间继续在拉拉的电脑上玩扫雷，脑子却想到我给他的那封Email里说，那天很多人在的士里，我坐在他旁边，听他唱起这首Mr.Moon，那么动听，那么从容那么投入的样子，让我完全忘记了周围，真想凑过去亲亲他的脸颊。但却忘不了我们已经分手的事实。擦干眼泪，发现扫雷又破了记录，176秒。我说过玩这种游戏是不用脑子的。

二

上上个星期三，我参加三个代表演讲，他告诉我他要参加电信系歌手决赛。我是知道他没有参加预赛的。你怎么进决赛？我问他。即使他是去年电信系第三名也不用这么嚣张吧。

他漫不经心地说，找找关系咯。

我问，要不要我帮忙？我认识你们系管歌手赛的老大。

他点点头。

你唱什么歌？

熊天平的Mr.Moon。

嗯。我又说，我下午参加我们系演讲比赛，你来看我么。

不行，我们下午有课。

哦。

我拿出手机打电话给电信系飞哥，说我哥想直接进决赛。飞哥答应得很爽快。

下午我参加演讲比赛。系里有1个名额去参加全校比赛，我和小佳都紧张准备过。拉拉坐在选手席上，偷偷跟我分析我们两人的优劣势。我是声音偏小，不够大气，但台风好，而且文章的角度很特别，写的是三个代表和电影（拉拉说我真能扯）；小佳是“敌人”，她的缺点是没有脱稿，普通话有时也不准，但她和我一样是校广播站的播音员，有经验，而且，拉拉说到这里的时候更是压低了声音：而且她和评委都很熟。

我麻木地“哦”着，朝后面的观众席张望。我知道他不会来的但我还是还是还是还是……

比赛很顺利地进行着，小佳虽然念稿，但讲得不错，但我还是很有信心胜过她，除了声音小一点（但是有话筒啊），我发挥得非常好。暂时没有公布分数，单从水平来看，我们两个就已经遥遥领先其他人了。唯一例外的是11号选手。在第10位选手快要结束的时候，选手席出了点小乱子：第11位选手还没到场。一群人忙着打了几通电话，主持人在台上拖延了会儿时间，11号选手终于姗姗来迟。原想应该是个邋遢的没有时间观念的男生，不想进来个高个子的漂亮女孩，穿一件米色风衣，走起路来两袖生风、衣袂飘举，黑发束成马尾辫，左耳戴一个月牙型的耳坠，一张脸长得干净大气。我留意了她的名字：叶安安。

我们很快都知道了叶安安是一个洛阳女孩。洛阳女孩叶安安的故事一开始就吸引了所有人。她讲的是洛阳的一次烧毁了许多人的生命著名火灾，以及灾后重建的故事。她是用她身体里全部的激情在讲这个故事，每个人都感觉到了这个洛阳女孩对那个遥远的北方城市澎湃的燃烧的爱。我的眼泪夺眶而出。

但是我们担心的事终于发生了：叶安安通篇演讲只有一句“难道这就是三个代表？”和主题有关，所以即使她讲的再好，也只得到了一个很普通的分数。而演讲比赛的结果在意料之外又在情理之中。我以0.01分之差输给第一名的小佳，叶安安是第三。

那一刻我不敢回过头去寻找他的影子，即使知道他不会在，也怕他看见我落泪失意的样子。

晚上又打电话给他，没说我演讲比赛输了，只说，哥，歌手赛的事我帮你搞定了，你要怎么谢我？

可是他说，你忙什么，人家早就答应让我进决赛了。

我一愣，电话拿在手上半天没做声。

然后强做欢笑转移话题。

演讲比赛后我和叶安安成了朋友。我说，叶安安，我是西安人。她“哦”了一声，笑道，长安女子。两个南方求学的北方女孩，从遥远的古都剪影里走出来，在同一个演讲比赛中落马，会不会有同病相怜的忧伤？

我问她，叶安安，你难道不知自己离题吗？

洛阳女孩说，演讲比赛多得是机会，我不是来演讲，是来讲历史。马上就要毕业了，我希望大家记住，有一个洛阳女孩曾经站在这里，歌唱她热爱的土地。

我在那封Email里把这些都说给他听，说了小佳，说了我。我说我没有输给小佳，我输给莫名其妙的人际关系我不懂这个。我还说了叶安安，我说我为这个洛阳女孩深深动容，她像一棵树一样坚定，坚持向上风雨无阻，让我觉得得到这个女孩的友谊，即使输掉演讲比赛都是值得的。

叶安安没事儿经常来我们宿舍玩儿，有时晚了就睡在这儿。我们俩还有拉拉裹着被子坐在床上聊天，说我们喜欢的书，喜欢的电影和诗歌，很多很多，有时也讲鬼故事吓得自己不敢睡觉。

我经常和叶安安说他，说我们不在一起和在一起的那些时光，以及他现在对我的冷淡。我知道他是为我好，为了让我快一些忘记他，不要再喜欢他不要再痛苦了才这样的。他是那样残忍而善良的男孩子。

可是我无法摆脱对他的依恋。

就像我一开始玩扫雷，就无法停下来一样。可是我永远都不能做到80秒就打完高级我永远都不会有那样的好成绩。

叶安安无言地抱抱我。

飞哥碰到我时说，让你哥来找我，今天晚上抽签。

我“哦”一声。

一直到晚上我都没有告诉他抽签的事。我开始有一些不怀好意，他不是说早就找到关系进决赛了么？自然会有人通知他抽签的事。

如果没有也是他活该。

三

上星期三哥哥参加电信系的歌手赛决赛。因为错过了抽签时间，最后只剩下1、3、4可挑，他选了4号。知道这个消息的刹那我忽然有深深的内疚堵在心口，但很快就变成了报复的快感与内疚交织的矛盾。那个晚上我打扮得漂漂亮亮去看他的比赛，跟拉拉和叶安安一起。因为提前半个小时就到场，人还不是很多，我们找了一个中间的位置。就是坐在人群中等待的时候那些快感和内疚一点点被期待的心情取代和填满。我知道我的哥哥棒极了，他的声音好的不得了，乐感好的不得了，他就是不要太紧张了。

记得去年刚刚认识他时，他代表电信系参加学校歌手赛，唱的是周杰伦的《星晴》。期间我们一大群女生出其不意地冲上去给他献花，一下把他弄懵了，一紧张，歌词记错了，把原来一整段又重复了一遍，结果音乐都结束了他还没唱完。下来的时候笑笑，一句话没有，知道他是难过了。大家都冲上去安慰他，只有我，傻看着他竟然说不出一句话来。那一刻双目对视，他依然强笑，却是尖刻的一句：干嘛这么怜悯地看着我。

我是心疼地说不出话来，顾不得自己被刺伤，只会拉他坐下拍拍他的背，翻来覆去一句“没关系的”。

他只是个没人疼的小男孩儿。

晃眼一年。他重出江湖，带一首熊天平的Mr.Moon，没有意气风发的昂然，只是抓抓脑袋，乖乖地在选手席上坐好，等那一句“下面有请4号选手……”

下面有请4号选手陈小奇为我们带来这首Mr.Moon--

他人未到声音先到，是那段独白：Mr.Moon，请你告诉她，我把最真的，给她。

我不敢胡思乱想我知道那个“她”不是我，谁也不是。

当他唱响第一句时，场下不安分的观众忽然一片寂静，任那磁性柔和的低音在整个礼堂里回荡。有一瞬间，我连呼吸都停止了。随之而来的是雷动的掌声，我感觉自己又活过来，随即焦急地问拉拉和安安，有没有花有没有花我要上去给他献花！她们一致反对：太土了！而且也没地方找花去。我没有告诉她们，那时我忽然有种冲动，想在他接过花的时候，轻轻在他脸颊上吻一下。可是终于没有。

哥哥那天的比赛还是失利了。原因之一还是他太紧张，没有临场经验，在高音部换假声的时候抖得厉害，加之音响的问题，他在台上听不到自己的声音，也就没办法纠正。原因之二是因为，是因为他的号数太靠前了，评委和观众都还没进入状态。当主持人报出他的分数时我忽然不敢面对他，那第二个原因显然是我造成的啊。

他唱完后我一直和他呆在一块儿。我不敢安慰他，挺兴奋地和他一起分析他哪里唱得好哪里不好。他依然笑笑的，说着说着，时而遗憾地大叹一口气。

我知道他是难过了。

这个叫陈小奇的男孩子，是最后一次参加大学校园的歌手赛了，和叶安安一样，毕业在即，他们都想给自己交出一份完美的答卷。只是叶安安成功了，而哥哥他……

我先走了，你看完打个电话给我，我想知道自己死得有多惨。他笑着说。

我“嗯”一声，目送他转身离开直到消失。

毕业在即，寒假他说会去另一个城市考专升本，到那一天，我不知道几时才能再见。

喂，请问小奇在不在？

我就是。

哥我是小桔，我跟你说，你要做好心理准备哦。

你说吧。

……可能前十名没有进。

不会吧。后面的人水平怎样？

很多人都没你唱得好，但分数都比你高。

嗯，我的号数太靠前了。

…………

那先这样吧，我……

哥……你不要难过哦。

唉不会啦，这有什么好难过的。他在电话那头无所谓地笑着。

这毕竟是你最后一次参加歌手赛……

没事，我这人本来就没心没肺，不会那么在乎啦。

那你早点睡。

嗯，再见。

Byebye。

我说，叶安安，我不敢告诉他抽签的事，怕他伤心。

拉拉说，安安，你把刚才说的话再跟小桔说一遍。

叶安安说，勇者无惧，智者无双，仁者无敌。

拉拉说，不是这句啦，前面那句。

哦。其实这种比赛只是娱乐而已，结果是什么并不重要，关键是enjoy yourself。她顿了顿继续道，我们都在比赛中输了，但我的目的达到了，你的目的是什么呢？还有你哥？

我望着她，然后跑出去向小佳借电脑。

小佳赢了演讲比赛，心情好得不得了：要上网？去开吧，我现在正好不用！

于是我写了那封Email。除了演讲比赛，还说了抽签的事，以及叶安安的话。写到一半的时候飞哥在QQ上叫我，我说我难过，哥哥出局了。飞哥问你没有安慰他一下？我说刚才打电话安慰他来着。飞哥问，他怎么说？我说他当然是装作无所谓的样子。飞哥打一个笑脸过来，说，男人嘛，要理解。我的眼泪忽然睁睁地掉下来，蓦然间想起他第一次在Boys of  Island的日本歌谣中吻我的那夜，初冬的夜晚他将我单薄的身体放在温暖的怀抱中，那一刻温柔的抵死缠绵贯穿我对于爱情的所有幻想。

我还有什么不能告诉他的呢？

四

日子还是一样的过，叶安安和拉拉还是一如从前，哥哥还是一样的冷淡，小桔也还是一样的依恋他。他回的那封Email，已经被小桔压在收件箱的底层。

只是小桔已经对扫雷失去了兴趣。

---
一蓑烟雨任平生', NULL, '2003-11-25 17:49:00', 31, '20040211205717_bbsid_219413_board_10_12abe73769.html', '20040211205717');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2637, 222674, 10, 390, '断了的弦', '1、断了的弦
<br>我一直相信这个星期五是黑色的。
<br>岸边长满的芭蕉叶拓出懒洋洋的土黄色，就连暗房里刚洗好的照片都掉到水里濡湿了。
<br>就算上面没有你严肃谨慎的笑脸吧，那也是我们唯一的合照。
<br>最重要的是就在这天你离开了，我们一起盖过的被子因为下雨因为晒在院子里而完全失去了你的味道。
<br>你走的时候我清楚的听到清脆的一声，弦断了的声音，
<br>发自心里很深很深的地方。
<br>
<br>连续几天都是很安静的，即使没有阳光即使雨下得非常大，下雨就像我爱你的心情，需要好好的清洗一番。
<br>少了一根血管的我的心脏，像揉得极皱的白纸，像我们某个下午种下的整排芭蕉叶，它们应该是绿色的。
<br>就在它们昨天早上突然枯萎的时候，我就预感到了什么。
<br>
<br>乖宝贝，你记不记得你这样叫过我。
<br>你的手温柔的抚摸我的脸，和所有热恋中的情人一样含情脉脉呵。那阵子我叫你小布丁。
<br>你就是我的小布丁，占了我生活里许多位置，摇头晃脑的可爱极了。
<br>我真的曾经以为你会舍不得丢弃我这个比地球上任何人更爱你的人。
<br>
<br>卡卡。卡卡是我的名字。
<br>但有很长一段时间我也愿意叫你“卡卡”，好象我们就那样溶在一起了。
<br>那天我走在街上，喝到百货商店里试喝的速溶茶包，那香气和你泡的茶很接近。
<br>那是好久了吧，在我几乎快忘记你的四个月零七天，我在那里想起你，和你泡茶前会闻闻茶叶的习惯。
<br>我曾问过你，是不是因为是你闻过的茶叶，所以泡出来特别香？
<br>我穿着白色的粗线毛衣，戴着你送我的NIKE针织帽，在第二天遇到一个叫逑的男人。
<br>
<br>2、同一种调调
<br>逑用的手机，是NOKIA的，我最喜欢的型号。
<br>手感很好的那种，而且是深蓝色。我一度因为喜欢它，而去买了深蓝的有色隐形眼睛。
<br>我的世界“唰”的一片深蓝。
<br>那台也许过时了的手机，在我遇到逑在它遇到我之后被我换了壳。
<br>换成有Hello&nbsp;Kitty的粉红色。
<br>
<br>我是故意的，因为你们的手机一样，我试探性的说我要把你的手机换成粉红色的，你生气的说“不要无聊了你！”。
<br>我都快哭出来了，又觉得是自己的不对。
<br>我真的只是开玩笑的。
<br>
<br>逑掉了他的手机，手机背面贴着他的大头照，和一个大概10来岁的小女孩。
<br>他笑得比人家小女生还可爱，有酒窝，眼睛是浅浅的褐色，皮肤很白，但看起来很健康。
<br>大头照背景是大片的叶子，非常绿，泛着一丝发白的光泽。我吞了下口水抬头寻找它的主人。
<br>那是在停车场，我眼尖的看到它，它就在拐弯处的墙角，似乎掉下来还滑了很远，屏幕上有摩擦过的痕迹。
<br>
<br>我试着打了手机通讯录里的第一个号码，是一个粗鲁的男人接的，他告诉我逑的电话号码。他还说他叫椹。
<br>我想他叫这个名字还真是不合适。
<br>我拨了逑的电话，逑哦了一声，过几分钟就到了停车场。
<br>就在我转身要走的时候，他叫住我问了我的电话。
<br>他的口袋里露出一包旺仔QQ糖的截角。
<br>
<br>我和逑就这样认识了，比我认识你还更老土的方式。
<br>第四个月零十九天，我有点忘了你的容貌。你和我拍过的照片，只有坏掉的那一张。
<br>尽管那天它被弄湿了，我还是把它收了起来，你严肃谨慎的笑脸，你怕拍照，你一直像个害怕这个世界事物的孩子。
<br>照片上只有我模糊了；我们身后的湖，芭蕉树模糊了。你没有，还好你没有。不然我拿什么思念你呢？房间里的东西属于你的你都带走了，属于我的我都扔了，属于我们的，仿佛一夜间都失去了生机，失去了你的味道，看了刺眼。
<br>
<br>逑陪我收集芭比娃娃，我的这个嗜好第一次得到满足。
<br>在他面前，我是自然的，他是可以依靠的。
<br>他陪我逛玩具店，精品店；他陪我吃麦当劳，PIZZA&nbsp;HUT；他陪我看泪汪汪的爱情电影自己在座位上睡着了，手里还捏着怕我哭的小手帕。
<br>他每天随时随地都愿意对我说“我爱你”。
<br>他叫我“卡卡”，他每叫一次我就想起你。他剥橘子的样子和你几乎一模一样，先在我面前得意的晃一晃，把新鲜的橘瓣塞到我嘴里。
<br>那副模样让我好想亲亲你们的光光的额头。
<br>我想为你们变成一个神，亚里士多德说神的实际就是一个永恒的人。
<br>
<br>缘分是从来都纠缠不清的，逑总是把我和他的相遇追溯成缘。
<br>我看了看脚下踩着的泥土，混合杂乱的花香，隐约着我就看到你的脚印。
<br>我们一起走过的每条路，我几乎都可以在人行道上十字砖头里找出你的脚印，我抬起头看逑，笑了。我笑着说，我要把一把泥土放到你的鞋子里。
<br>为什么？他问。
<br>因为我想你永远记得和我一起走过这里。我说。
<br>我没有说，其实我是愿意把踩着你的脚印的逑当成你一直走在我身边而已。
<br>
<br>3、伊斯坦堡
<br>花子问我想去哪里旅行。
<br>花子是我最要好的朋友，我和你在一起的时候她反对过很多次，她说你看起来不像是会为我停下来的人。
<br>她说在你身上看不到幸福的光芒。
<br>后来有了逑，她说她还是看不到，好象世界上所有的男人在眼里都芒失了，变得暗淡沉闷。
<br>花子的笑声一跳一跳的，着实很像鬼娃娃花子。
<br>我想了良久，回答我想去伊斯坦堡。
<br>
<br>花子送了我许多花裙子，她说虽然没去过那里，感觉上却是明亮鲜艳的地方。
<br>我说那里就像一座绿房子一样呵。
<br>我穿上花子的花裙子去见逑，他嗔怒道，买新衣服怎么没叫我陪你去？
<br>我高兴的挽起他的手什么也不愿意解释，思考着这是不是所谓的幸福。
<br>花子说如果有一天突然感觉到异常的幸福，就停下来，赶紧拉着那个人结婚，或者把他抛弃了。因为再往前走，就会掉进绝望的悬崖。
<br>会摔得很痛么？我皱着眉头。
<br>是的，很痛。花子的语气肯定极了，我想她是否摔过很多次，所以眼睛再不如清水一般。
<br>
<br>我从来也没把身体给过你或逑，我们住在一起那么久，甚至为了怕别人说三道四，我们到郊外租了小木屋，从此我染上恋木情结。
<br>第一个晚上，你在卧室里看电视，电视是黑白的，发出嘈杂的“嘶嘶”声，你一点也不介意。你说看新闻，黑白的或者彩色的都是有人死掉的，黑白的反而更有感觉。
<br>我觉得你是个好特别的人，我在浴室洗澡，我不知道你喜欢什么样的香味，暧昧的花香或者干净的薄荷香，我选了浓郁的牛奶沐浴乳。
<br>我很不安。奶香让我仿佛回到初生婴儿的回忆，被人抱着，紧紧的。
<br>我回到卧室，你依然在看电视。原本害怕卧室里会充满烟味而掩盖了我辛苦抹了满身的香味，你是个有烟瘾的人。
<br>我看到你安静的坐在竹藤椅上看电视，你身边放着一包烟，还未拆封。我注视它许久，你才说，住在一起怕你不习惯烟熏。
<br>你好体贴哦，我好满足的抿起嘴笑得甜孜孜的。
<br>你拉我坐在你身边，指着电视说，你看那里是伊斯坦堡，很漂亮吧，似乎永远不会发生战争。
<br>我是第一次看到你眼睛发亮。
<br>后来那天晚上什么也没发生，我曾天真的认为你是不想伤害我，但其实你是怕欠了我的。
<br>逑就不一样了，我拒绝到只容我俩独处的地方，我总拉着他在街上晃，累了到咖啡店趴在桌子上睡，窗玻璃折射进来的阳光总是不偏不倚的照在我脸上，很温暖，温暖得令人忍不住想流泪。
<br>我总是在这样的姿势里想起你想哭泣，我总是在逑身上找你的影子，我总是在阳光明媚的日子里想我们的回忆。
<br>
<br>花子问我什么时候去伊斯坦堡。
<br>我说明年吧，或者后年，或者就不去了。
<br>那里对我而言是即期待又害怕的，我在梦里见过它很多次，是一间涂满绿色油漆的小木屋，屋后种满大片芭蕉树，门口是一望无际的樱草田。我在树枝上晾刚洗好的衣服，你在我身边。
<br>你在抽烟，烟圈一层一层往上飘，一直飘到云里面，然后云被打散了，露出光洁的太阳脑袋。
<br>
<br>你和伊斯坦堡会永远活在我的幻想里。
<br>
<br>逑带我去黄山，他说他去过很多次，如果带我去是安全的，用不着地图也不会迷路。
<br>在机场我接到花子的电话，她感冒了，用沙哑的声音祝我一路顺风并记得带礼物。
<br>她单纯得无可挑剔。
<br>
<br>4、黑色幽默
<br>飞机上逑睡了很久，前一个晚上他准备行李而熬到很晚才睡觉。我心疼的看着他的黑烟圈。
<br>我努力的想睡着却睡不着，我向看起来最友好的那位空姐借了Walk&nbsp;man，里面是周杰伦的CD，曾经被你不嗤一鼻的男歌手。
<br>CD有点卡，我想是因为气流或者波动的关系，我反复的唱着那句“说散，你想很久了吧。”
<br>我不知道为什么这句那么简单的话我从来没有想过，却被周杰伦这个男人唱出来了呢？这么的贴和我的心情。
<br>逑醒了，因为飞机正在迅速降落，他坏坏的说我是被你可怕的歌声吵醒的。
<br>我恼羞成怒的重重打了他一拳，他又作昏倒状，我乐个不停。
<br>然而那句歌词却不停在脑子里盘旋，疼了很久。
<br>
<br>逑随身携带的笔记本里有一段话：
<br>“一切过去、现在和将来的万物都从此始。
<br>由以孕育了男女，和开花的草树，
<br>以及鸟兽和水中的鱼，
<br>还有长生的神�o。”
<br>我很喜欢。如同我爱你或者我不爱你，都将过去然后重新开始。我转身盯住身边低头走路的逑，他一个星期没刮的胡子，他的疲惫。
<br>刹时有了想停留的冲动，我们结婚吧，我大声说道。
<br>路人疑惑的看向我们俩，逑拉住我飞快的边走带跑地离开。
<br>
<br>我们再也没有提起这个话题，那只是我的一时冲动，一时被毁灭之后，就不会再有二时。
<br>花子分析道，要么他就是害羞，要么他就是不想结婚。
<br>我希望是第一种结果，我无法再承受如果我又遭遇一次抛弃。
<br>
<br>逑消失了很久，这是从来没有发生过的。
<br>第九个月整，我在思念你的同时也思念逑，你们的身影晃啊晃的居然重叠了，你们都有常常忘刮胡子的习惯，你们有同款式的剃须刀，是我送的。
<br>你们看向我的脸都好疲惫。
<br>这一天又是星期五，黑色的，幽默极了。
<br>
<br>6、完美主义
<br>我搬离了那座海边的小木屋，橙色格子的床单被子枕头抱枕是我唯一保留的东西，其它的我都留在那里。
<br>房东会继续把它租给别人，所有的芭蕉叶都枯萎了，铺天盖日的倒下，在某个闪电交加的深夜，那副画面是触目惊心的。
<br>这副场景让我想念某年某月一个叫卷卷的女子在我耳边轻轻唱王菲的歌，很多个连续的夜晚同样的梦魇，纠结紧张。她的嘴唇厚实饱满，呵气如兰，她的头发漂成很多种颜色，灰白色的梦里她的头发常常是鲜艳的红色，橘色。
<br>对了，她是你深爱的女子，你们俩的结婚照整齐的叠在你的皮夹里，笑容甜美。虽然你说过她没有我美丽，没有我温柔，你却从来爱她比我多。
<br>
<br>那天深夜，屋子里着火了，就在你离开大概一个月吧，天气很冷，我在壁炉里生的火烧起来了，我睡得很熟。
<br>当我被焦味惊醒的时候，我第一个抢救的是暗房里所有的照片。火势很快就被消防队控制住，我在湖面看到我扭曲的脸扭曲的倒影，眼泪涟涟。
<br>我多希望那时你从后面伸出双手将我抱住。
<br>
<br>我也在路上过真正的卷卷，我看到那头优雅的长发，和照片里一样婉约的她牵着别的男子的手。
<br>我突然觉得爱情是公平的。
<br>我故意擦过她的肩，她身上的香水味，她的笑容柔和，我都记住了。我记住了你爱着的女人她的面容她的一切。她身上没有我的影子，这让我欣慰起来。
<br>你并不是在找替身，你爱的是真正的我，与别人无关。
<br>
<br>花子几乎天天打电话来，问，逑呢？
<br>我逗她，你怎么还比我想念她呵。
<br>花子说他再不出现就要给我介绍别的好男人啦！
<br>
<br>好多天，我固执的在听周杰伦的歌，在报社上班时，我任性的戴着耳机不肯拿下来。
<br>我做的只是打字的轻松工作，所有人的脸缓缓沉，沉到心底，哐啷一声。我工作的时候是投入的，偶尔在字里行间看到别人写的好句子，偷偷记下来，幻想他们的模样。
<br>他们受伤的表情。
<br>“说散，你想很久了吧。”我好喜欢杰伦唱它时的起伏音。
<br>
<br>清晨醒来喝牛奶，掏出手机看时间，然后看通话记录，已接电话第一个是逑打来的，最后一个是你打来的，是好早的事情。
<br>我来回的看你们俩分别打给我的时间，隔了那么久，手机号码前六位却是相同的。
<br>有一个清晨莫名的想念你的声音，打了电话去你家，你从来不肯告诉我你家的电话，是我在你手机里找到并默背下来的。
<br>接电话的是卷卷，她慵懒的声音只是“喂”了一声，你的声音从很远的地方传来，“是谁呢？”。
<br>我挂上了电话，心里挺酸。
<br>我又拨了逑的电话，响了许久无人接听。
<br>我的感情就这样放在天平的中间，不知往哪边倒。
<br>
<br>手指越敲越快，有时候不小心把歌词敲到编好的文稿里去，那种看起来格格不入的文字切段很醒目。你很少看我的文字，虽然我很失望，但我一点也没怪过你。我常常最喜欢的文章，是有你的影子的，我不敢用你的名字，我用“他”或者“你”，只有我心里知道。
<br>和逑在一起之后，我鲜少写自己的故事，没有他也没有你，心底是空了或满了，迸发不出文字。
<br>
<br>7、爱情悬崖
<br>她记忆起那个男人，她说当一个人芒失到只能是回忆的时候，他的一切都会变得很美好，甚至更好。继而怀念起他，心里怅然，感觉到疼痛。
<br>后来不经意发现自己失去他，想一个下午想不出为何是如此结局，镜子里她看到自己嘟起的嘴，圆润的脸，缓慢滑落的眼泪，内心充满困惑。
<br>
<br>她想不起自己是否在某年看到这样一张脸，那张脸在晴空下笑得自然亲切，露出两排干净的牙齿。手捏得紧，指甲在手心里掐出了指痕，似要牢牢的抓住这幸福。
<br>给她拍照的男人是她的幸福，他的小指戴着他送的尾戒，她身上毛衣扯下来的红线在上面打了一个结，煞是甜蜜。
<br>她把他们的照片处理成两只在菩提树上跳跃的精灵，裸着上身，穿着可爱的小皮靴，抱着两颗头大的草莓。
<br>好象这个世界只有他们，她把它设为桌面，用显示器禁锢住，看起来有些扭曲。她笑得合不拢嘴，电话里告诉他，他笑她傻。
<br>
<br>很多记忆像水一样，鲜活，跳跃，缤纷灿烂，在血液里沸腾，却永远不再复苏。赖在身体里的一滩死水，深夜里牵动心脏最脆弱的一根神经。
<br>之后做什么都刻意很用力，为了遗忘也为了提醒，大口吃饭，仰脸忍泪，没日没夜的睡，一醒来便行走。到处走走停停，看人群路过，离开。
<br>
<br>8、分裂
<br>这是我的文字，我给逑看过，他以为我要哭，我却没有。
<br>他的怀抱是温暖的，让我怀念起曾经养过的一只浅灰色猫，安静，眼睛很大，一下子望到你心里的感觉。
<br>我喉�低戳撕眉柑欤�因为哭，因为禁食，因为没有睡眠。因为失去爱情的滋润。
<br>逑给予我很多，我所不能给他的是爱，但我唯一能给他的也是爱。有些人一辈子只爱一个人，可是更多人心里可以有很多爱情。
<br>我都不是，我恍惚的在时间的空隙里找寻它丢落的幸福，小心翼翼捡起来，伸长手抱住。我的感情可以在很多人面前分裂成很多份，如果他们要。
<br>
<br>花子所谓的好男人始终是出现了，一个打着整齐领带的职业男子，发丝整齐，笑起来有点邪恶。
<br>收入稳定，工作认真，积极向上，简直无可挑剔。这是花子的介绍。
<br>我想她是被他的笑迷惑了。他像撒旦，单纯的大孩子，偶尔掉到凡间做做坏事。
<br>我突然又听到一个安静而敏感的声音，弦，很清裂。
<br>活脱脱，眼角渐渐湿润。
<br>他感觉到我的不适，对着花子说，我送她回家。
<br>花子几乎是把我送给了他，奸诈的说拿去拿去。
<br>好象我是物品一样。
<br>
<br>他见到我们的芭蕉树，我们的湖，灌满浮萍的湖面，爬满蜉游动物肮脏的黑色边岸。
<br>他皱了眉头，问，你一个女孩子住这里？
<br>我点头，我本想说以前是两个人。
<br>但我碱口。
<br>他又皱眉，好看的男人皱眉是可爱的，让人心疼不忍。
<br>你没有过这样的表情，对你而言，一切都在你操控之中。我听话懂事并不牵拖你，不觉得委屈，挥之即来，挥之即走，永远处于被动。
<br>
<br>他说你搬过来和我一起住好不好？我是真的喜欢你。
<br>
<br>
<br>---未完成
<br>
<br>给我喜欢的JAY：）
<br>嘿嘿嘿......只是这故事瞎扯完不知道要到何年马月呀~！<br><br>---<br><font&nbsp;class="font">一间很漂亮的房间，窗外一片漆黑，口中吐出的字眼有些伤感，像极了你葬礼中的那些无奈的悲愤</font>', '1、断了的弦

我一直相信这个星期五是黑色的。

岸边长满的芭蕉叶拓出懒洋洋的土黄色，就连暗房里刚洗好的照片都掉到水里濡湿了。

就算上面没有你严肃谨慎的笑脸吧，那也是我们唯一的合照。

最重要的是就在这天你离开了，我们一起盖过的被子因为下雨因为晒在院子里而完全失去了你的味道。

你走的时候我清楚的听到清脆的一声，弦断了的声音，

发自心里很深很深的地方。

连续几天都是很安静的，即使没有阳光即使雨下得非常大，下雨就像我爱你的心情，需要好好的清洗一番。

少了一根血管的我的心脏，像揉得极皱的白纸，像我们某个下午种下的整排芭蕉叶，它们应该是绿色的。

就在它们昨天早上突然枯萎的时候，我就预感到了什么。

乖宝贝，你记不记得你这样叫过我。

你的手温柔的抚摸我的脸，和所有热恋中的情人一样含情脉脉呵。那阵子我叫你小布丁。

你就是我的小布丁，占了我生活里许多位置，摇头晃脑的可爱极了。

我真的曾经以为你会舍不得丢弃我这个比地球上任何人更爱你的人。

卡卡。卡卡是我的名字。

但有很长一段时间我也愿意叫你“卡卡”，好象我们就那样溶在一起了。

那天我走在街上，喝到百货商店里试喝的速溶茶包，那香气和你泡的茶很接近。

那是好久了吧，在我几乎快忘记你的四个月零七天，我在那里想起你，和你泡茶前会闻闻茶叶的习惯。

我曾问过你，是不是因为是你闻过的茶叶，所以泡出来特别香？

我穿着白色的粗线毛衣，戴着你送我的NIKE针织帽，在第二天遇到一个叫逑的男人。

2、同一种调调

逑用的手机，是NOKIA的，我最喜欢的型号。

手感很好的那种，而且是深蓝色。我一度因为喜欢它，而去买了深蓝的有色隐形眼睛。

我的世界“唰”的一片深蓝。

那台也许过时了的手机，在我遇到逑在它遇到我之后被我换了壳。

换成有Hello Kitty的粉红色。

我是故意的，因为你们的手机一样，我试探性的说我要把你的手机换成粉红色的，你生气的说“不要无聊了你！”。

我都快哭出来了，又觉得是自己的不对。

我真的只是开玩笑的。

逑掉了他的手机，手机背面贴着他的大头照，和一个大概10来岁的小女孩。

他笑得比人家小女生还可爱，有酒窝，眼睛是浅浅的褐色，皮肤很白，但看起来很健康。

大头照背景是大片的叶子，非常绿，泛着一丝发白的光泽。我吞了下口水抬头寻找它的主人。

那是在停车场，我眼尖的看到它，它就在拐弯处的墙角，似乎掉下来还滑了很远，屏幕上有摩擦过的痕迹。

我试着打了手机通讯录里的第一个号码，是一个粗鲁的男人接的，他告诉我逑的电话号码。他还说他叫椹。

我想他叫这个名字还真是不合适。

我拨了逑的电话，逑哦了一声，过几分钟就到了停车场。

就在我转身要走的时候，他叫住我问了我的电话。

他的口袋里露出一包旺仔QQ糖的截角。

我和逑就这样认识了，比我认识你还更老土的方式。

第四个月零十九天，我有点忘了你的容貌。你和我拍过的照片，只有坏掉的那一张。

尽管那天它被弄湿了，我还是把它收了起来，你严肃谨慎的笑脸，你怕拍照，你一直像个害怕这个世界事物的孩子。

照片上只有我模糊了；我们身后的湖，芭蕉树模糊了。你没有，还好你没有。不然我拿什么思念你呢？房间里的东西属于你的你都带走了，属于我的我都扔了，属于我们的，仿佛一夜间都失去了生机，失去了你的味道，看了刺眼。

逑陪我收集芭比娃娃，我的这个嗜好第一次得到满足。

在他面前，我是自然的，他是可以依靠的。

他陪我逛玩具店，精品店；他陪我吃麦当劳，PIZZA HUT；他陪我看泪汪汪的爱情电影自己在座位上睡着了，手里还捏着怕我哭的小手帕。

他每天随时随地都愿意对我说“我爱你”。

他叫我“卡卡”，他每叫一次我就想起你。他剥橘子的样子和你几乎一模一样，先在我面前得意的晃一晃，把新鲜的橘瓣塞到我嘴里。

那副模样让我好想亲亲你们的光光的额头。

我想为你们变成一个神，亚里士多德说神的实际就是一个永恒的人。

缘分是从来都纠缠不清的，逑总是把我和他的相遇追溯成缘。

我看了看脚下踩着的泥土，混合杂乱的花香，隐约着我就看到你的脚印。

我们一起走过的每条路，我几乎都可以在人行道上十字砖头里找出你的脚印，我抬起头看逑，笑了。我笑着说，我要把一把泥土放到你的鞋子里。

为什么？他问。

因为我想你永远记得和我一起走过这里。我说。

我没有说，其实我是愿意把踩着你的脚印的逑当成你一直走在我身边而已。

3、伊斯坦堡

花子问我想去哪里旅行。

花子是我最要好的朋友，我和你在一起的时候她反对过很多次，她说你看起来不像是会为我停下来的人。

她说在你身上看不到幸福的光芒。

后来有了逑，她说她还是看不到，好象世界上所有的男人在眼里都芒失了，变得暗淡沉闷。

花子的笑声一跳一跳的，着实很像鬼娃娃花子。

我想了良久，回答我想去伊斯坦堡。

花子送了我许多花裙子，她说虽然没去过那里，感觉上却是明亮鲜艳的地方。

我说那里就像一座绿房子一样呵。

我穿上花子的花裙子去见逑，他嗔怒道，买新衣服怎么没叫我陪你去？

我高兴的挽起他的手什么也不愿意解释，思考着这是不是所谓的幸福。

花子说如果有一天突然感觉到异常的幸福，就停下来，赶紧拉着那个人结婚，或者把他抛弃了。因为再往前走，就会掉进绝望的悬崖。

会摔得很痛么？我皱着眉头。

是的，很痛。花子的语气肯定极了，我想她是否摔过很多次，所以眼睛再不如清水一般。

我从来也没把身体给过你或逑，我们住在一起那么久，甚至为了怕别人说三道四，我们到郊外租了小木屋，从此我染上恋木情结。

第一个晚上，你在卧室里看电视，电视是黑白的，发出嘈杂的“嘶嘶”声，你一点也不介意。你说看新闻，黑白的或者彩色的都是有人死掉的，黑白的反而更有感觉。

我觉得你是个好特别的人，我在浴室洗澡，我不知道你喜欢什么样的香味，暧昧的花香或者干净的薄荷香，我选了浓郁的牛奶沐浴乳。

我很不安。奶香让我仿佛回到初生婴儿的回忆，被人抱着，紧紧的。

我回到卧室，你依然在看电视。原本害怕卧室里会充满烟味而掩盖了我辛苦抹了满身的香味，你是个有烟瘾的人。

我看到你安静的坐在竹藤椅上看电视，你身边放着一包烟，还未拆封。我注视它许久，你才说，住在一起怕你不习惯烟熏。

你好体贴哦，我好满足的抿起嘴笑得甜孜孜的。

你拉我坐在你身边，指着电视说，你看那里是伊斯坦堡，很漂亮吧，似乎永远不会发生战争。

我是第一次看到你眼睛发亮。

后来那天晚上什么也没发生，我曾天真的认为你是不想伤害我，但其实你是怕欠了我的。

逑就不一样了，我拒绝到只容我俩独处的地方，我总拉着他在街上晃，累了到咖啡店趴在桌子上睡，窗玻璃折射进来的阳光总是不偏不倚的照在我脸上，很温暖，温暖得令人忍不住想流泪。

我总是在这样的姿势里想起你想哭泣，我总是在逑身上找你的影子，我总是在阳光明媚的日子里想我们的回忆。

花子问我什么时候去伊斯坦堡。

我说明年吧，或者后年，或者就不去了。

那里对我而言是即期待又害怕的，我在梦里见过它很多次，是一间涂满绿色油漆的小木屋，屋后种满大片芭蕉树，门口是一望无际的樱草田。我在树枝上晾刚洗好的衣服，你在我身边。

你在抽烟，烟圈一层一层往上飘，一直飘到云里面，然后云被打散了，露出光洁的太阳脑袋。

你和伊斯坦堡会永远活在我的幻想里。

逑带我去黄山，他说他去过很多次，如果带我去是安全的，用不着地图也不会迷路。

在机场我接到花子的电话，她感冒了，用沙哑的声音祝我一路顺风并记得带礼物。

她单纯得无可挑剔。

4、黑色幽默

飞机上逑睡了很久，前一个晚上他准备行李而熬到很晚才睡觉。我心疼的看着他的黑烟圈。

我努力的想睡着却睡不着，我向看起来最友好的那位空姐借了Walk man，里面是周杰伦的CD，曾经被你不嗤一鼻的男歌手。

CD有点卡，我想是因为气流或者波动的关系，我反复的唱着那句“说散，你想很久了吧。”

我不知道为什么这句那么简单的话我从来没有想过，却被周杰伦这个男人唱出来了呢？这么的贴和我的心情。

逑醒了，因为飞机正在迅速降落，他坏坏的说我是被你可怕的歌声吵醒的。

我恼羞成怒的重重打了他一拳，他又作昏倒状，我乐个不停。

然而那句歌词却不停在脑子里盘旋，疼了很久。

逑随身携带的笔记本里有一段话：

“一切过去、现在和将来的万物都从此始。

由以孕育了男女，和开花的草树，

以及鸟兽和水中的鱼，

还有长生的神�o。”

我很喜欢。如同我爱你或者我不爱你，都将过去然后重新开始。我转身盯住身边低头走路的逑，他一个星期没刮的胡子，他的疲惫。

刹时有了想停留的冲动，我们结婚吧，我大声说道。

路人疑惑的看向我们俩，逑拉住我飞快的边走带跑地离开。

我们再也没有提起这个话题，那只是我的一时冲动，一时被毁灭之后，就不会再有二时。

花子分析道，要么他就是害羞，要么他就是不想结婚。

我希望是第一种结果，我无法再承受如果我又遭遇一次抛弃。

逑消失了很久，这是从来没有发生过的。

第九个月整，我在思念你的同时也思念逑，你们的身影晃啊晃的居然重叠了，你们都有常常忘刮胡子的习惯，你们有同款式的剃须刀，是我送的。

你们看向我的脸都好疲惫。

这一天又是星期五，黑色的，幽默极了。

6、完美主义

我搬离了那座海边的小木屋，橙色格子的床单被子枕头抱枕是我唯一保留的东西，其它的我都留在那里。

房东会继续把它租给别人，所有的芭蕉叶都枯萎了，铺天盖日的倒下，在某个闪电交加的深夜，那副画面是触目惊心的。

这副场景让我想念某年某月一个叫卷卷的女子在我耳边轻轻唱王菲的歌，很多个连续的夜晚同样的梦魇，纠结紧张。她的嘴唇厚实饱满，呵气如兰，她的头发漂成很多种颜色，灰白色的梦里她的头发常常是鲜艳的红色，橘色。

对了，她是你深爱的女子，你们俩的结婚照整齐的叠在你的皮夹里，笑容甜美。虽然你说过她没有我美丽，没有我温柔，你却从来爱她比我多。

那天深夜，屋子里着火了，就在你离开大概一个月吧，天气很冷，我在壁炉里生的火烧起来了，我睡得很熟。

当我被焦味惊醒的时候，我第一个抢救的是暗房里所有的照片。火势很快就被消防队控制住，我在湖面看到我扭曲的脸扭曲的倒影，眼泪涟涟。

我多希望那时你从后面伸出双手将我抱住。

我也在路上过真正的卷卷，我看到那头优雅的长发，和照片里一样婉约的她牵着别的男子的手。

我突然觉得爱情是公平的。

我故意擦过她的肩，她身上的香水味，她的笑容柔和，我都记住了。我记住了你爱着的女人她的面容她的一切。她身上没有我的影子，这让我欣慰起来。

你并不是在找替身，你爱的是真正的我，与别人无关。

花子几乎天天打电话来，问，逑呢？

我逗她，你怎么还比我想念她呵。

花子说他再不出现就要给我介绍别的好男人啦！

好多天，我固执的在听周杰伦的歌，在报社上班时，我任性的戴着耳机不肯拿下来。

我做的只是打字的轻松工作，所有人的脸缓缓沉，沉到心底，哐啷一声。我工作的时候是投入的，偶尔在字里行间看到别人写的好句子，偷偷记下来，幻想他们的模样。

他们受伤的表情。

“说散，你想很久了吧。”我好喜欢杰伦唱它时的起伏音。

清晨醒来喝牛奶，掏出手机看时间，然后看通话记录，已接电话第一个是逑打来的，最后一个是你打来的，是好早的事情。

我来回的看你们俩分别打给我的时间，隔了那么久，手机号码前六位却是相同的。

有一个清晨莫名的想念你的声音，打了电话去你家，你从来不肯告诉我你家的电话，是我在你手机里找到并默背下来的。

接电话的是卷卷，她慵懒的声音只是“喂”了一声，你的声音从很远的地方传来，“是谁呢？”。

我挂上了电话，心里挺酸。

我又拨了逑的电话，响了许久无人接听。

我的感情就这样放在天平的中间，不知往哪边倒。

手指越敲越快，有时候不小心把歌词敲到编好的文稿里去，那种看起来格格不入的文字切段很醒目。你很少看我的文字，虽然我很失望，但我一点也没怪过你。我常常最喜欢的文章，是有你的影子的，我不敢用你的名字，我用“他”或者“你”，只有我心里知道。

和逑在一起之后，我鲜少写自己的故事，没有他也没有你，心底是空了或满了，迸发不出文字。

7、爱情悬崖

她记忆起那个男人，她说当一个人芒失到只能是回忆的时候，他的一切都会变得很美好，甚至更好。继而怀念起他，心里怅然，感觉到疼痛。

后来不经意发现自己失去他，想一个下午想不出为何是如此结局，镜子里她看到自己嘟起的嘴，圆润的脸，缓慢滑落的眼泪，内心充满困惑。

她想不起自己是否在某年看到这样一张脸，那张脸在晴空下笑得自然亲切，露出两排干净的牙齿。手捏得紧，指甲在手心里掐出了指痕，似要牢牢的抓住这幸福。

给她拍照的男人是她的幸福，他的小指戴着他送的尾戒，她身上毛衣扯下来的红线在上面打了一个结，煞是甜蜜。

她把他们的照片处理成两只在菩提树上跳跃的精灵，裸着上身，穿着可爱的小皮靴，抱着两颗头大的草莓。

好象这个世界只有他们，她把它设为桌面，用显示器禁锢住，看起来有些扭曲。她笑得合不拢嘴，电话里告诉他，他笑她傻。

很多记忆像水一样，鲜活，跳跃，缤纷灿烂，在血液里沸腾，却永远不再复苏。赖在身体里的一滩死水，深夜里牵动心脏最脆弱的一根神经。

之后做什么都刻意很用力，为了遗忘也为了提醒，大口吃饭，仰脸忍泪，没日没夜的睡，一醒来便行走。到处走走停停，看人群路过，离开。

8、分裂

这是我的文字，我给逑看过，他以为我要哭，我却没有。

他的怀抱是温暖的，让我怀念起曾经养过的一只浅灰色猫，安静，眼睛很大，一下子望到你心里的感觉。

我喉�低戳撕眉柑欤�因为哭，因为禁食，因为没有睡眠。因为失去爱情的滋润。

逑给予我很多，我所不能给他的是爱，但我唯一能给他的也是爱。有些人一辈子只爱一个人，可是更多人心里可以有很多爱情。

我都不是，我恍惚的在时间的空隙里找寻它丢落的幸福，小心翼翼捡起来，伸长手抱住。我的感情可以在很多人面前分裂成很多份，如果他们要。

花子所谓的好男人始终是出现了，一个打着整齐领带的职业男子，发丝整齐，笑起来有点邪恶。

收入稳定，工作认真，积极向上，简直无可挑剔。这是花子的介绍。

我想她是被他的笑迷惑了。他像撒旦，单纯的大孩子，偶尔掉到凡间做做坏事。

我突然又听到一个安静而敏感的声音，弦，很清裂。

活脱脱，眼角渐渐湿润。

他感觉到我的不适，对着花子说，我送她回家。

花子几乎是把我送给了他，奸诈的说拿去拿去。

好象我是物品一样。

他见到我们的芭蕉树，我们的湖，灌满浮萍的湖面，爬满蜉游动物肮脏的黑色边岸。

他皱了眉头，问，你一个女孩子住这里？

我点头，我本想说以前是两个人。

但我碱口。

他又皱眉，好看的男人皱眉是可爱的，让人心疼不忍。

你没有过这样的表情，对你而言，一切都在你操控之中。我听话懂事并不牵拖你，不觉得委屈，挥之即来，挥之即走，永远处于被动。

他说你搬过来和我一起住好不好？我是真的喜欢你。

---未完成

给我喜欢的JAY：）

嘿嘿嘿......只是这故事瞎扯完不知道要到何年马月呀~！

---
一间很漂亮的房间，窗外一片漆黑，口中吐出的字眼有些伤感，像极了你葬礼中的那些无奈的悲愤', NULL, '2004-01-11 12:44:00', 17, '20040211211150_bbsid_222674_board_10_ccc51e4fc0.html', '20040211211150');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2638, 223122, 9, 161, '★★★关于今年联赛★★★', '联赛的报名材料我已拿到，报名的截止日期是1月31日。
<br>
<br>请所有要参加联赛的队员交纳以下的东东：
<br>
<br>身份证的原件，复印件一份。
<br>
<br>两寸近期免冠彩色照片一张。
<br>
<br>请务必在1月28日之前把上述物件交给我。谢谢。
<br>
<br>还有就是需要一张全体队员近期的全家福彩照，大家看什么时候有空，全体出来好好的摄一下。
<br>
<br>今年的联赛，由于资金有限，我们就不再购买新的队服了，还是红色恩宝和白色皇马那两套。新近入队没有这两套服装的队员请自行购买，款式不要求完全一样，但上衣必需分别是全红和全白的。至于球衣号码么，可以避开目前已使用的号码进行选择。
<br>
<br>目前球队的球衣号码情况如下：
<br>
<br>1&nbsp;冰山&nbsp;守门员&nbsp;
<br>3&nbsp;Footpig&nbsp;后卫&nbsp;
<br>4&nbsp;九天神游&nbsp;后卫&nbsp;
<br>5&nbsp;吃钱怪&nbsp;前卫&nbsp;&nbsp;
<br>6&nbsp;双子文心&nbsp;后卫&nbsp;
<br>8&nbsp;POB&nbsp;前锋&nbsp;
<br>10&nbsp;nongmin&nbsp;前卫&nbsp;
<br>11&nbsp;潘采夫&nbsp;前卫&nbsp;
<br>13&nbsp;ADAMS&nbsp;后卫&nbsp;
<br>16&nbsp;波波斯基&nbsp;后卫&nbsp;
<br>17&nbsp;陈亮&nbsp;前卫&nbsp;
<br>20&nbsp;SUKER&nbsp;前卫&nbsp;
<br>21&nbsp;笨头鱼&nbsp;前锋&nbsp;
<br>22&nbsp;footballboy前卫
<br>
<br>
<br>最后请所有要参赛的队员跟帖说明。谢谢。', '联赛的报名材料我已拿到，报名的截止日期是1月31日。

请所有要参加联赛的队员交纳以下的东东：

身份证的原件，复印件一份。

两寸近期免冠彩色照片一张。

请务必在1月28日之前把上述物件交给我。谢谢。

还有就是需要一张全体队员近期的全家福彩照，大家看什么时候有空，全体出来好好的摄一下。

今年的联赛，由于资金有限，我们就不再购买新的队服了，还是红色恩宝和白色皇马那两套。新近入队没有这两套服装的队员请自行购买，款式不要求完全一样，但上衣必需分别是全红和全白的。至于球衣号码么，可以避开目前已使用的号码进行选择。

目前球队的球衣号码情况如下：

1 冰山 守门员

3 Footpig 后卫

4 九天神游 后卫

5 吃钱怪 前卫

6 双子文心 后卫

8 POB 前锋

10 nongmin 前卫

11 潘采夫 前卫

13 ADAMS 后卫

16 波波斯基 后卫

17 陈亮 前卫

20 SUKER 前卫

21 笨头鱼 前锋

22 footballboy前卫

最后请所有要参赛的队员跟帖说明。谢谢。', NULL, '2004-01-17 17:41:00', 20, '20040211211449_bbsid_223122_board_9_c97cd23b2b.html', '20040211211449');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2639, 223264, 1, 311, 'DJ-king---一些忧伤', '春节将至依旧炎热，记忆中不曾遇到这样的季节。站在窗边，透过玻璃可以清晰感受阳光的温度。看着人迹稀少的公路，开始为一天的时间计划。
<br>　　网络具有沉重的吸引力，但我会心痛自己的沉迷。或许可以出门走走。喜欢背很大的包，里面可以放我喜欢的东西。Discman和CD，一个人在街上游走的时候，它们是我的必需品。路程长的时候我会带很多CD，然而最多也不过从厦门的一角流浪到另一角。
<br>
<br>1路是我乘得最多的一辆车，上学放学还有逛街。在厦大下车。一天的流浪从这里开始。东＋红和三号仓库的下面地方是乐迷和影迷的天堂。总有很多外地人在那里兜售盗版片。那里的CD要比一般店里卖的盗版完整，关键看你时候能否找到这样的卖主。曾经花了45元买了11张CD,一半打孔。在家里把音响开得很大，人就是这么容易满足的动物，仅仅因为一段旋律。
<br>
<br>　　新华书店，平日的拥挤，白天总是会好一些。局口街，熙熙攘攘。我更喜欢它清静的样子。干净的地面。走动的人群，晃动的美女。抬着头看，来来回回地走，直到脖子僵硬。
<br>　　嘉年华那里有间RA。在角落可以买到很多折价商品。服务生除非你需要他，不然不会来打扰你。你可以大张旗鼓地试穿任何一件你喜欢的衣服，自我欣赏完毕后挂回原处。
<br>看见对街的烧烤，就会想起一个去日本的朋友。我们真正在一起的时候很少说话，也没有拉着手，就沿街不停地走，好象没有尽头。然后在夜幕降临的时候各自回家。
<br>　　顺着沿街的店面走下去，三木堂的绿色招牌赫然醒目。陈旧朴实的木头地面，走上去会扬起微小的灰尘，有怀旧的味道。里面的设计几乎没有重复。流行就是个性，至少我认为。仿效和雷同都是不被允许的。和合社，我认为购物是需要平和的心态和惬意的环境。在这里买过绵质的衬衫，非常好。穿着感觉温暖、舒服。走进去的时候故意把店里的木头地板踏地很响。突突突。然后在镜中看见自己满足的笑容。
<br>　　吴再添那条路一直走下去有一家1980。店主有着娇好的面容，善意亲切的微笑。不过地方显得拥挤。鞋子的式样新颖，色彩特别。如果你在这里买过鞋子就可以打8折。曾经看中一双鞋子，牛皮质的。第二次来的时候再也无法寻到。有些东西失去了就没有办法挽回。
<br>　　穿过中山路，除了周末巴黎春天通常很冷清，这是一种天性的距离。光鲜高贵的东西会照射出人们心中卑怯的阴暗。一楼都是一些世界著名品牌。买着天价的衣服和名贵的饰品。服务员有着精致修饰的脸，习惯性地仰着头，神情中有残余的高傲，但流露着疲倦。
<br>　　走累了，坐在沿街的铁椅上。看着神色匆忙和悠闲的人，朝着各自的方向。来雅广场有几个蓝眼睛黄头发的外国游客穿着宽大的休闲杉，旁若无人地交谈。在以前看过一个所谓帅哥的照片就是坐在这些椅子上然后我总想在文章里编造，一个女孩在这里和一个她深爱的男人告别，他们没有办法给彼此承诺。隔着短短的距离，在忧伤的眼中沉醉。短暂的怀抱，然后平静的离开。于是，心中多了一道痕迹，在以后的生活中不断回味。
<br>　　我习惯把手机调到震动，放在口袋，当它毫无先兆地开始震动时，全身都会应激地发颤。那一刻我收到了T的短消息。他说，我们都以为自己早就习惯一个人了，可是发现有些东西是不会习惯的。突如其来的感叹让我心中产生莫名的疼痛。他也是一个寂寞的人。我说，那你是真的寂寞了。除此之外，无话可说。
<br>
<br>世贸门口　会有很多年轻人。三五成群，焦急地等待。这块空地似乎成了一个约见的场所。曾经在这里意外地遇见了很久没有联系的朋友。她调皮地在我身后大叫。我惊讶在人群中会遇见她。那个时候我相信人和人之间是有缘分的。像一根细线将他们连接起来。而有些人就算擦破衣服也不会有任何感觉。似乎是命中注定。年轻人总是喜欢在那里等网友或者朋友，约定俗成。以前觉得人多的地方是不适合约朋友的。后来体会到等人也需要一种氛围。以后和朋友出去总是喜欢在门口集中。y说我是见面的时候第一个没有主动和她说话的网友。她还说在我没来之前，有一些面孔生涩神态拘谨的男生上来询问。我说那是我们心有灵犀。当然我们现在已经从网友的层面上成为了朋友。不知道是不是因为这个原因。
<br>　　不远处就是人潮涌动的水牛埕。每次去都感觉进了迷宫，总在一个地方不停地打转。其实不是因为路复杂，实在是铁板烧太好吃了！但是天热的时候就很少去，天气和人群会让我很快感觉疲劳。
<br>　　市贸四楼有一家很有特色的店，名叫蓝坊物语。在里面试穿一件高领毛质衬衫。领子松松垮垮垂在脖间。总是喜欢高领衣服带来的精神感。站在镜子前，却发现没有想象中的效果。失望地放弃了。
<br>　　喜欢市贸五层各式各样的美食。中午的时候，附近商务楼里的白领都在这里吃午饭。他们的神情有深居简出的冷漠，动作显得机械。从他们身边走过，闻到多种香水的味道，混杂在一起，就像他们的脸。
<br>
<br>莲坂天桥，最常经过的一座天桥。车子在脚下呼啸而过，略带轰鸣的声响刹时穿过耳际。每次走过天桥的时候会想同一个场景。如果它断裂，我可以在几秒种内跑到对面吗?这时候两个小女孩忽然飞奔到了天桥的对面，气喘吁吁地看着对方，放肆地大笑。路人却用诧异的眼神看着他们。成年人就是无法了解孩子的世界，他们通常用一种漠然的神情排斥他们所无法理解的事物。想起了童年，我们总是这样疯狂的游戏。路边有大幅M的广告，喜欢那个女孩脸上被夸张放大的笑容。甜美纯洁的笑容。很久以前买过一件3SPRIT的全棉T恤。黑白条纹相间。喜欢条纹的感觉。衣服已经很旧了，我还在穿。总会执著地喜欢一些东西。即使她变了，你也不想改变。
<br>　　狭窄的人行道会有很多面目陌生的人擦肩而过。在人多的时候感觉寂寞。然后把自己和周围隔绝开。Lee在Q上对我说，你总是喜欢抽身而退，然后冷眼旁观。这样的方式会忽略别人的感受，伤害到很多人。
<br>我不可置否。渐渐发觉成熟的代价，却是朋友的缓慢消失。心痛却无能为力。
<br>　　半年前开始认识孩子。很健康的肤色，清楚的五官，据说这样的男人一生都会和女人保持良好的关系。而我，只是一直喜欢写作和跳舞的女孩。只有被麻醉的人，才能从文字中体会对方心中的脆弱。
<br>我对他说，你是一个会去流浪的人。他茫然地看着神情严肃的我。其实每个人对初次见我的感觉都差不多,冷漠疏离。他看着我，眼中带着预见的光芒。他现在在大中国的另一头。在Q遇见他的时候，他问我，最近好吗？我说，很好，但是忙得没有时间去流浪。不像你，是忙着去流浪。
<br>　　天色开始昏暗，城市的背景永远带着一抹烟灰。残留的阳光，空气在暮色中变得透明清晰。渐渐感觉来自心灵的疲倦。我们在这个时候寻找归宿。当夜色的幕布全部放下，心中的悲凉与寂寞会将你摧毁。我开始回家。
<br>
<br>
<br>　　实习结束就在眼前。我看着L和y，他们是我最不舍得的人。实习的快乐有一半是他们给予我的。昨天还在耳边叨念着离去的日子，不禁让人惆怅。
<br>　　我常常奇怪会和一个金牛座的女人做朋友。无论怎样我们都是属于那种相克相冲的命。不过星座有时候也不准。和我火星撞地球的星座，最后也可能成为长久的朋友。hard&nbsp;to&nbsp;say...
<br>　　我们的相识和情感的互相坦白，实在让我惊讶到无法平息。我问，我是不是那种很容易让人产生信任感的人。她说，是呀，所以我会对你说。我笑道，也许吧。Q反问我，你觉得我可以信任吗。我说，我不管你是不是值得信任，反正我是那种非常不容易相信别人的人。她瞪大了眼睛看着我。我笑得有些自以为是。很容易给别人信任感，却很难信任别人，不知道是缺点还是优点。
<br>　　有时候我会非常敬佩Q，干脆果断。她会直接问我，我们到底是不是朋友。虽然这样直露的质问会让人喘不过气，不过也符合这个社会的要求。
<br>　　实习生活接近尾声。倒让我莫名留恋起来。相当复杂的情绪。
<br>工作几经波折。结识了很多朋友，倒是意料之外的事情。真是散播在Ｍ的每一个角落。原来有这么多人都想在学校外面营造一份天地。好在最终没有让我失望。第一次来的时候，感觉温暖。有家的感觉。无论什么，有感觉是很重要的。
<br>　　明天就要离开。当我表达留恋之情的时候，很多人不理解。或许我是厌恶回到学校的日子。对于那个环境我已经有了生理的排斥，不仅停留在精神的层面。
<br>　　小y问我，你对将来有什么打算。我说，你指的将来是什么时候。她说，不知道。我说，那我也不知道。', '春节将至依旧炎热，记忆中不曾遇到这样的季节。站在窗边，透过玻璃可以清晰感受阳光的温度。看着人迹稀少的公路，开始为一天的时间计划。

网络具有沉重的吸引力，但我会心痛自己的沉迷。或许可以出门走走。喜欢背很大的包，里面可以放我喜欢的东西。Discman和CD，一个人在街上游走的时候，它们是我的必需品。路程长的时候我会带很多CD，然而最多也不过从厦门的一角流浪到另一角。

1路是我乘得最多的一辆车，上学放学还有逛街。在厦大下车。一天的流浪从这里开始。东＋红和三号仓库的下面地方是乐迷和影迷的天堂。总有很多外地人在那里兜售盗版片。那里的CD要比一般店里卖的盗版完整，关键看你时候能否找到这样的卖主。曾经花了45元买了11张CD,一半打孔。在家里把音响开得很大，人就是这么容易满足的动物，仅仅因为一段旋律。

新华书店，平日的拥挤，白天总是会好一些。局口街，熙熙攘攘。我更喜欢它清静的样子。干净的地面。走动的人群，晃动的美女。抬着头看，来来回回地走，直到脖子僵硬。

嘉年华那里有间RA。在角落可以买到很多折价商品。服务生除非你需要他，不然不会来打扰你。你可以大张旗鼓地试穿任何一件你喜欢的衣服，自我欣赏完毕后挂回原处。

看见对街的烧烤，就会想起一个去日本的朋友。我们真正在一起的时候很少说话，也没有拉着手，就沿街不停地走，好象没有尽头。然后在夜幕降临的时候各自回家。

顺着沿街的店面走下去，三木堂的绿色招牌赫然醒目。陈旧朴实的木头地面，走上去会扬起微小的灰尘，有怀旧的味道。里面的设计几乎没有重复。流行就是个性，至少我认为。仿效和雷同都是不被允许的。和合社，我认为购物是需要平和的心态和惬意的环境。在这里买过绵质的衬衫，非常好。穿着感觉温暖、舒服。走进去的时候故意把店里的木头地板踏地很响。突突突。然后在镜中看见自己满足的笑容。

吴再添那条路一直走下去有一家1980。店主有着娇好的面容，善意亲切的微笑。不过地方显得拥挤。鞋子的式样新颖，色彩特别。如果你在这里买过鞋子就可以打8折。曾经看中一双鞋子，牛皮质的。第二次来的时候再也无法寻到。有些东西失去了就没有办法挽回。

穿过中山路，除了周末巴黎春天通常很冷清，这是一种天性的距离。光鲜高贵的东西会照射出人们心中卑怯的阴暗。一楼都是一些世界著名品牌。买着天价的衣服和名贵的饰品。服务员有着精致修饰的脸，习惯性地仰着头，神情中有残余的高傲，但流露着疲倦。

走累了，坐在沿街的铁椅上。看着神色匆忙和悠闲的人，朝着各自的方向。来雅广场有几个蓝眼睛黄头发的外国游客穿着宽大的休闲杉，旁若无人地交谈。在以前看过一个所谓帅哥的照片就是坐在这些椅子上然后我总想在文章里编造，一个女孩在这里和一个她深爱的男人告别，他们没有办法给彼此承诺。隔着短短的距离，在忧伤的眼中沉醉。短暂的怀抱，然后平静的离开。于是，心中多了一道痕迹，在以后的生活中不断回味。

我习惯把手机调到震动，放在口袋，当它毫无先兆地开始震动时，全身都会应激地发颤。那一刻我收到了T的短消息。他说，我们都以为自己早就习惯一个人了，可是发现有些东西是不会习惯的。突如其来的感叹让我心中产生莫名的疼痛。他也是一个寂寞的人。我说，那你是真的寂寞了。除此之外，无话可说。

世贸门口　会有很多年轻人。三五成群，焦急地等待。这块空地似乎成了一个约见的场所。曾经在这里意外地遇见了很久没有联系的朋友。她调皮地在我身后大叫。我惊讶在人群中会遇见她。那个时候我相信人和人之间是有缘分的。像一根细线将他们连接起来。而有些人就算擦破衣服也不会有任何感觉。似乎是命中注定。年轻人总是喜欢在那里等网友或者朋友，约定俗成。以前觉得人多的地方是不适合约朋友的。后来体会到等人也需要一种氛围。以后和朋友出去总是喜欢在门口集中。y说我是见面的时候第一个没有主动和她说话的网友。她还说在我没来之前，有一些面孔生涩神态拘谨的男生上来询问。我说那是我们心有灵犀。当然我们现在已经从网友的层面上成为了朋友。不知道是不是因为这个原因。

不远处就是人潮涌动的水牛埕。每次去都感觉进了迷宫，总在一个地方不停地打转。其实不是因为路复杂，实在是铁板烧太好吃了！但是天热的时候就很少去，天气和人群会让我很快感觉疲劳。

市贸四楼有一家很有特色的店，名叫蓝坊物语。在里面试穿一件高领毛质衬衫。领子松松垮垮垂在脖间。总是喜欢高领衣服带来的精神感。站在镜子前，却发现没有想象中的效果。失望地放弃了。

喜欢市贸五层各式各样的美食。中午的时候，附近商务楼里的白领都在这里吃午饭。他们的神情有深居简出的冷漠，动作显得机械。从他们身边走过，闻到多种香水的味道，混杂在一起，就像他们的脸。

莲坂天桥，最常经过的一座天桥。车子在脚下呼啸而过，略带轰鸣的声响刹时穿过耳际。每次走过天桥的时候会想同一个场景。如果它断裂，我可以在几秒种内跑到对面吗?这时候两个小女孩忽然飞奔到了天桥的对面，气喘吁吁地看着对方，放肆地大笑。路人却用诧异的眼神看着他们。成年人就是无法了解孩子的世界，他们通常用一种漠然的神情排斥他们所无法理解的事物。想起了童年，我们总是这样疯狂的游戏。路边有大幅M的广告，喜欢那个女孩脸上被夸张放大的笑容。甜美纯洁的笑容。很久以前买过一件3SPRIT的全棉T恤。黑白条纹相间。喜欢条纹的感觉。衣服已经很旧了，我还在穿。总会执著地喜欢一些东西。即使她变了，你也不想改变。

狭窄的人行道会有很多面目陌生的人擦肩而过。在人多的时候感觉寂寞。然后把自己和周围隔绝开。Lee在Q上对我说，你总是喜欢抽身而退，然后冷眼旁观。这样的方式会忽略别人的感受，伤害到很多人。

我不可置否。渐渐发觉成熟的代价，却是朋友的缓慢消失。心痛却无能为力。

半年前开始认识孩子。很健康的肤色，清楚的五官，据说这样的男人一生都会和女人保持良好的关系。而我，只是一直喜欢写作和跳舞的女孩。只有被麻醉的人，才能从文字中体会对方心中的脆弱。

我对他说，你是一个会去流浪的人。他茫然地看着神情严肃的我。其实每个人对初次见我的感觉都差不多,冷漠疏离。他看着我，眼中带着预见的光芒。他现在在大中国的另一头。在Q遇见他的时候，他问我，最近好吗？我说，很好，但是忙得没有时间去流浪。不像你，是忙着去流浪。

天色开始昏暗，城市的背景永远带着一抹烟灰。残留的阳光，空气在暮色中变得透明清晰。渐渐感觉来自心灵的疲倦。我们在这个时候寻找归宿。当夜色的幕布全部放下，心中的悲凉与寂寞会将你摧毁。我开始回家。

实习结束就在眼前。我看着L和y，他们是我最不舍得的人。实习的快乐有一半是他们给予我的。昨天还在耳边叨念着离去的日子，不禁让人惆怅。

我常常奇怪会和一个金牛座的女人做朋友。无论怎样我们都是属于那种相克相冲的命。不过星座有时候也不准。和我火星撞地球的星座，最后也可能成为长久的朋友。hard to say...

我们的相识和情感的互相坦白，实在让我惊讶到无法平息。我问，我是不是那种很容易让人产生信任感的人。她说，是呀，所以我会对你说。我笑道，也许吧。Q反问我，你觉得我可以信任吗。我说，我不管你是不是值得信任，反正我是那种非常不容易相信别人的人。她瞪大了眼睛看着我。我笑得有些自以为是。很容易给别人信任感，却很难信任别人，不知道是缺点还是优点。

有时候我会非常敬佩Q，干脆果断。她会直接问我，我们到底是不是朋友。虽然这样直露的质问会让人喘不过气，不过也符合这个社会的要求。

实习生活接近尾声。倒让我莫名留恋起来。相当复杂的情绪。

工作几经波折。结识了很多朋友，倒是意料之外的事情。真是散播在Ｍ的每一个角落。原来有这么多人都想在学校外面营造一份天地。好在最终没有让我失望。第一次来的时候，感觉温暖。有家的感觉。无论什么，有感觉是很重要的。

明天就要离开。当我表达留恋之情的时候，很多人不理解。或许我是厌恶回到学校的日子。对于那个环境我已经有了生理的排斥，不仅停留在精神的层面。

小y问我，你对将来有什么打算。我说，你指的将来是什么时候。她说，不知道。我说，那我也不知道。', NULL, '2004-01-19 12:54:00', 10, '20040211213958_bbsid_223264_board_1_673633000c.html', '20040211213958');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2640, 223272, 10, 1399, '开到荼蘼花事了（二）', '4、未尘，你可以给任何人幸福，但就是不能给我，对吗？
<br>晚上，蕾丝睡不着。她坐在窗子前面，看外面近处的安静和远处的喧闹。模糊而又淡然地想起一些从前的事。那些感觉深刻而又恍若隔世。
<br>
<br>蕾丝看着斜靠在墙上的未尘，轻声问，未尘，我可以给你幸福吗？
<br>未尘盯着蕾丝，慢条斯理地说，我已经有新的爱情了。
<br>蕾丝看着他深邃的眼睛，心里突然像被掏空一般，眼泪迅速出现，她含着眼泪说，是吗？她尽量让自己笑得开心一些，她漂亮吗？蕾丝想，未尘，我已经把我的青春和美好给了你，如果这是前世我欠你的，那么现在也就两清了。
<br>未尘不羁的眼神掠过她的长发，淡淡地笑着说，她可是个漂亮的姐姐哦。并且用修长的手指抹去蕾丝绽放在脸蛋上的泪花。
<br>秋天的阳光照下来，在未尘的眼睛里闪烁着。蕾丝坚定地对未尘说，不论你怎么样，我都会等你，我愿意为你做任何事。请你一定要记住。说完，就飞快地沿着墙根跑走了。
<br>从此未尘从蕾丝的生活中消失。她想，再也没有人来让她实现她的承诺了。她的生活渐渐平静下来。她的心开始平淡，开始忘记还有爱情。
<br>
<br>蕾丝喝水，她感觉胃里有烧灼的感觉。未尘。那还是一个让她心痛的名字。
<br>
<br>三个月以后，未尘又出现了。去见未尘的路上，蕾丝想，即使未尘他不爱我，我还是愿意为他做任何事。她以为她的心不会再痛。未尘穿黑色的套头毛衣站在阳光下远远地看蕾丝走近。他的眼里是浓浓的笑意。
<br>未尘。你回来了。蕾丝仰起她如花般盛开的脸，那是青春的痕迹。
<br>蕾丝。我一无所有了。未尘朝她摆摆手，无奈的样子也还是英俊。
<br>蕾丝靠过去，在未尘耳边轻轻说，未尘，我说过，我愿意为你做任何事。你还有我。
<br>未尘的手拉住蕾丝的大衣，他的心咯噔一下，突然被蕾丝温暖。在未尘眼里，这个瘦小的女孩，她用广博的心包容自己的放纵。他不知道要如何面对，那些温暖，在他一无所有的时候，成了他唯一可以伸手抓住的。
<br>此后，蕾丝常常陪着未尘。她知道那个漂亮的姐姐离开了未尘。她什么也不说，只是陪着他。她心里清楚，未尘只是需要她，并不爱她。虽然如此，蕾丝心里还是毫无怨言，或许这真的是宿命。蕾丝只能期待自己被时间覆盖，让心溃烂掉。再忘记他的容颜。&nbsp;
<br>
<br>蕾丝，我越来越不能离开你了。你为什么这么对我？未尘突然问蕾丝。
<br>未尘，我说过，我会为你做任何事。蕾丝微笑地看他的眼睛。
<br>我要你离我远远的，你也会做吗？
<br>如果我这样做你会幸福，那我会的。蕾丝用澄澈的眼神看着未尘。眼神里还有很多很多的委屈。
<br>你这么对我让我有负罪感，你知道吗？未尘叫了起来。
<br>是不是我离开你了，你就会幸福？蕾丝眼里含着眼泪哽咽地对未尘说。
<br>未尘看着水光潋滟，沉默。
<br>许久后，然后拉着蕾丝的手，我真的对不起你。蕾丝微笑不说话。
<br>蕾丝想，他终于知道我的好了。我只想这样平静地在他身边。我什么都不要。她开始随意地与他相处。偶尔会说，未尘，我累了。像个孩子，头上插着山上的野菊花，一脸天真。袒露出她少女的烂漫和单纯，自然地呈现在未尘面前。
<br>
<br>蕾丝，你怕我吗？
<br>我为什么怕你？你又不会把我卖了。蕾丝看着未尘微笑着说。
<br>如果我把你卖了你怕不怕？
<br>我不怕。因为我知道你不会那么做。蕾丝笑得像朵黄色的雏菊。未尘用力地抚摸着她的头发，眼里有少见的不忍和温柔。
<br>蕾丝心里有很多很多的安慰。她突然觉得幸福。虽然她已经不再相信幸福了。
<br>蕾丝的生活变得忙碌起来。未尘又融入她的生活，看着外面的阳光，她常会觉得自己终于可以面对未尘了，心里坦然。她想让未尘幸福。虽然她知道自己并不能给未尘他真正想要的幸福。
<br>
<br>看着微微发白的天空，蕾丝笑。那时一心想要给未尘幸福的自己真是单纯得可爱啊。而如今，蕾丝觉得自己的心划满伤痕，已经沧桑。
<br>
<br>蕾丝突然觉得头痛。身上开始发烫，她倒在床上，拿手机给杨翊挂电话。
<br>喂，请问哪位。杨翊的声音充满阳光的味道。
<br>是我。蕾丝。我病了，今天想请一个假，可以吗？她气若游丝。
<br>蕾丝，病要紧吗？要不要去医院看看？杨翊的声音紧张起来。
<br>我……
<br>……
<br>
<br>蕾丝迷迷糊糊地走进梦里。她梦见未尘，那英俊的线条和他流离的眼神。
<br>冬天的阳光照在城墙上，在地上洒下一大片阴影。未尘的身影有些模糊，可声音那么清晰。蕾丝听起来真真切切，和回忆里一样。
<br>是不是觉得我很坏。未尘问。
<br>有时候。
<br>我是坏孩子，我不爱读书，我卑鄙，我无耻，我下流，我混蛋。未尘叫起来。
<br>我怎么没觉得啊？蕾丝以为他开玩笑呢。&nbsp;
<br>我不读书，我早晚要去和坏人混；我卑鄙，我说不定会去犯罪；我无耻，我做事不择手段；我下流，搞不好哪天我会把你强奸了；我混蛋，我玩够了你没准会把你卖了！现在知道了吗？未尘失控地朝蕾丝大喊。修长的手指在空气中乱挥舞着。
<br>你是不是受什么刺激了？怎么突然说这个了？&nbsp;蕾丝的脸色顿时苍白，她被吓了一跳。但很快平静下来。
<br>我是想让你看清楚我的真面目，别再和我一起，老缠着我。未尘别过脸不耐烦地说。
<br>蕾丝的心被那最后四个字刺得好痛，未尘还是像从前那样对她，霸道粗暴。即使她为他做这么多事，仍然无法改变。她抬头看天空淡蓝模糊的颜色，眼前恍惚起来，她的心痛到没有感觉。可是，她知道未尘也不是第一次这么对她了，对于他的个性，蕾丝还是了解的。
<br>我才没有缠着你。我说过的话我一定会记得。我也会做到。&nbsp;
<br>看来你还是不知道！未尘烦躁地说。&nbsp;
<br>你要我知道什么？&nbsp;
<br>知道我不是好东西，让你收回承诺，因为我总有一天会害了你的！未尘激动起来。&nbsp;
<br>你到底要我怎么做。蕾丝看着未尘的背影，眼神变得哀怨起来。未尘从来没有真正面对过她，总是给她天与地的距离。蕾丝总是在追逐他的笑容他的身影，却从来没有触摸过。
<br>我希望你远离我，或者把我当成你的仇人。
<br>我们现在这样不是很好吗？蕾丝的心碎了。未尘怎么会知道，离开是件多么残忍的事，蕾丝离不开，所以才要接受这样一个总是让她失望的未尘。&nbsp;
<br>不好，你还在依赖我。&nbsp;
<br>我从来没要你为我做过什么。难道你连这点事情都不愿意为我做？蕾丝不明白，自己还在依赖未尘吗？就算是依赖，他也对蕾丝如此吝啬。&nbsp;
<br>你还要让我为你做什么。未尘突然愤怒地转过身来。把蕾丝吓了一跳。
<br>她后退了几步，眼睛迅速蒙上一层水雾。蕾丝心里的委屈和绝望排山倒海，她看着远处没有树叶的树枝，质问未尘。难道我就这么不值得你为我付出一些吗？我只是依赖你，你这点怜悯都不给我吗？&nbsp;
<br>未尘沉默。很久都没有说话。
<br>天空的淡蓝色慢慢褪去，天空变得苍白。并且迅速聚拢起铅灰色的云朵。时间暗暗溜走，蕾丝的梦里飘荡弥漫着烟灰般的哀思与气息。
<br>蕾丝抬头看天空里云朵纠结开出一朵朵铅灰色的花，心里有广漠的荒凉和绝望，像午夜的海面。他们之间大段的空白，只有空气流动的沉重的声音。像播放只录下时间和空气的磁带。
<br>我是不是又惹你不高兴了？&nbsp;蕾丝终究不忍残酷地对待未尘，面对未尘，她的心柔软细腻，揉进一丁点沙子都会很痛很痛。
<br>没……没有。未尘回答。
<br>对不起。蕾丝低低地说，她已经习惯每次先向未尘认错。或许，未尘只是一时这么说吧。
<br>没有，这不关你的事，是我自己的品质问题。
<br>我真是不懂，你为什么想这么多？蕾丝转过头来看未尘。&nbsp;
<br>没有，我只是不想再装好来骗你了。&nbsp;你纯洁，纯洁的让我想占有你，明白了吗！&nbsp;未尘又一次叫了起来。
<br>明白了。蕾丝看着他，看到他的眼睛里去，那幽深幽深的眼瞳里闪着坚定的光芒。蕾丝终于无力握住一切。她只能妥协。
<br>未尘转身没说再见就离开。走得那么迅速，他又一次给蕾丝留下背影。
<br>你一定要这样对我吗？蕾丝望着那高大挺拔的背影，终于绝望。
<br>
<br>杨翊找出蕾丝的地址，赶紧赶了过去。他好不容易找到离开路14号，却没有蕾丝家的具体地址。他问一个满头白发的老婆婆。老婆婆眯着眼看了他好一会儿，慢悠悠地说找蕾丝啊。来来，我带你去。走楼梯的时候，空气里倏倏地飞起好多尘土，老婆婆语重心长地对杨翊说，你是她同事吧，就好好劝劝她。我看她每天晚上都没怎么睡。好几次我晚上起来都听见她房里还有动静呢。白天还要上班，这身体怎么受得了啊。
<br>您能帮我把门开了么？她好象是生病了。杨翊问。
<br>老婆婆敲敲门，好久没动静。就拿出钥匙找了找，开了蕾丝的门。
<br>房里的窗户开得很大，风呼呼地灌进来。蕾丝躺在床上，床边的灯还点着，撒下淡淡的橘黄色的光。床头柜上还放着一杯没喝完的水，手机还在床头边。杨翊走过去看蕾丝，她脸色苍白，额头上有密密的汗。老婆婆问，生什么病啊？
<br>&nbsp;我也不太清楚。她好象在做梦。杨翊回答。
<br>&nbsp;那你有事再叫我。你就守着她吧。老婆婆说完便颤颤巍巍地走出去了。
<br>&nbsp;
<br>杨翊坐在床头，握着蕾丝冰冷的手，看着她苍白的脸，他弄不清这个女子，她坚强而脆弱的笑容，惨淡而飘渺。她究竟有怎样刻骨铭心的经历，为何她的眼神幽深哀怨，其中辗转无限迷离。杨翊替她擦掉额头上的汗，但汗很快又从额头上渗出来。杨翊看着她，眼里尽是怜惜和心疼，在他的意识里，像这样的女子应该是要幸福的，可以养一只可爱的小狗，每天悠闲地看看书，或者写些小文章，过着滋润而安稳的生活。蕾丝的出现让他看到世界的另一面，他看到了绽放在喧嚣和繁华中的漂泊的花朵，迷离而脆弱。他终于开始理解那些不断涌入这个城市的异乡人，他们那不知所措而迷惘的眼神。
<br>
<br>蕾丝感觉自己又回到了那一片广阔的田野里，未尘的背影消失在铅灰色的天空里，蕾丝知道自己再也追不到了。一切如同早就注定。那黯黄色的旷野像轻而易举就握住蕾丝的宿命的掌心。蕾丝绝望地朝着风起云涌的天空大喊：
<br>未尘。你一定要这样对我吗？
<br>
<br>蕾丝尖叫着醒过来，模糊地看见杨翊的脸，写满紧张和关切。杨翊问她，蕾丝，好点了吗？蕾丝看着杨翊，他真的是一个很好的人，手心里有他手掌里的温暖，蕾丝一直看着他不说话，眼泪一下子就涌了出来，她一边掉眼泪一边神志不清地说，杨翊，为什么未尘不要我呢？说完就晕了过去。
<br>
<br>5、天空里的烟云都将消散，充满告别和分离。
<br>蕾丝醒过来的时候，是在医院里。她环视着整个房间，洁白的墙壁，安静极了。窗外有闪亮的阳光照在鲜绿的叶子上，反射出耀眼的光。右手边，有个吊瓶挂在床头旁的铁架上，透明的液体顺着细细的管子流进她的身体。白色干净的枕头上散发出医院里特有的味道，蕾丝不能动也不想动。就那么平静地躺着，心里很安静，没有波澜。再慢慢闭上眼睛。
<br>
<br>病房外。杨翊坐在蓝色的长椅上，低着头，用手支撑住。他在蕾丝的手机里找到贝类的电话，并且通知了她。刚才突然醒来又神志不清地说话然后晕倒的蕾丝把他吓得不轻。他知道，蕾丝是个要人心疼的姑娘。他的心里柔软极了。他想起，蕾丝的头靠着他的肩膀，是平静的，那么轻柔，是自然的。他忍不住微笑。
<br>
<br>贝类钻出车子直冲上5楼。蕾丝生病了。她回想着杨翊的声音从电话那一端传过来，干净的急切的，她喜欢那样的声音，像个孩子一样。她停在转角处。有些暗的无人走道上，她看见杨翊坐在长椅上，她的心里突然安静下来，没有任何喧嚣和吵闹。她轻声地走过去，然后站在杨翊面前看他，他的头发不长，黑色柔软。米色的衬衫有些皱，黑色的绒布裤子。贝类想靠近点看他，看他长长的睫毛上有青草的气息，看他黑色的瞳孔里有阳光的影子，看他柔软的嘴唇有幸福的味道。杨翊突然抬头，刚才竟然没注意到贝类，他朝有些被吓到的贝类笑，露出洁白的牙齿，笑容很好看。贝类用手拂拂长发，也笑笑，问，蕾丝怎么样了？
<br>不知道是不是还在睡。我怕吵她，不敢进去。杨翊站了起来。
<br>我们进去吧。
<br>好。
<br>
<br>
<br>晚上，贝类和杨翊一起吃饭。夜风吹过贝类的头发，清爽的感觉迎面而来。杨翊在后面看着贝类。虽说贝类和蕾丝都是漂泊的一类人，可在杨翊眼里她们俩是不同的。蕾丝是有一点柔弱的，而贝类给人坚强自主的感觉。杨翊看着贝类飞起来的头发，叫她的名字。
<br>贝类。他的声音温柔如暖风。
<br>贝类在人群里回头，笑靥如花。很快跑回杨翊身边，乖乖地靠着他走。
<br>杨翊忍不住看着她笑。像孩子一样，有一点调皮，但是让人怜爱。杨翊微笑着看贝类澄澈的眼神，拥挤的人群里他的右手轻轻揽住她的肩。
<br>贝类有瞬间感到微微摇晃的幸福。她开始期盼新的生活，等待幸福。她想起蕾丝说的话，这个世界是不公平的。你爱的人不会爱你，你的努力没有结果。有些人，注定不是你的。我们的幸福，只能自己给予。蕾丝，真的是这样吗？
<br>杨翊看着贝类微微翘起来的嘴唇，眼前却摇晃起蕾丝苍白的脸。蕾丝落寞的容颜，她迷离的眼神，她的一切都让杨翊为之动容。纯洁的百合花。绽放在杨翊的生命里，芳香怡人。
<br>
<br>在蕾丝住院的期间里，贝类和杨翊经常会在医院里碰到。蕾丝的病没多大问题就是要好好休息。贝类总是一整天一整天地陪着她，跟她讲话，讲她们的故事。每天早上，蕾丝都会去楼下的小花园等贝类来。每一次都是一辆黑色的小车送贝类来。里面坐着一个男人，表情严肃，应该是个有钱人。
<br>贝类，每天送你来的人是谁？蕾丝问。
<br>蕾丝。你觉得他是谁？贝类停下来，长长的苹果皮也悬在空中。
<br>蕾丝不说话。
<br>你说他是我恩人也行，说是我情人也行。贝类轻声说。
<br>怎么会这样。蕾丝干脆地问。她是个好的倾听者，认真并且负责。她知晓贝类应该有不同于一般人的经历。否则，她们就不会相识。不会在无人游荡的深夜网络上相遇，看到彼此灵魂的伤口。
<br>当时我刚从家乡来，没有亲人，没有朋友。他是我遇到的第一个好心人。他收养了我，其实那时候他也是个很穷的人。我至今不知道他为什么收养我，可是他为了养活我，出去打工，什么最脏最累的活他都干，所以我能活到今天全靠了他。他是我恩人。贝类走到窗前，看外面的季节不知不觉交替。
<br>后来，他偶然一次发了点小财，后来开始成为生意人。在我上高中的时候，他成了有钱人。他没有抛弃我，我们的生活开始过得很滋润。可是他没有爱情，我知道他寂寞。有时候应酬很晚回来，满身酒气地坐在客厅里，无声地抽烟，等着天亮。我高中的最后一个生日的晚上，他又是应酬得很晚，我坐在房间里等他。他回来以后，就醉倒了，靠着门坐在地上。我倒了杯水拿过去给他。我蹲在他旁边，他身上酒气冲天。我说，喝点水，别喝那么多酒，伤身体。他用醉醺醺的眼神看着我，没说话。我把水杯塞在他手里，说，你也找个女人回来照顾照顾你，不然……他突然愤怒地把水杯摔了出去，水泼在地上，水杯在金刚木的地板上滚好远。他。贝类突然停下。
<br>贝类。别怕。蕾丝走过去，把脸贴在她的长发上，轻轻地拉着她的肩。回忆只是屈辱的历史。贝类点点头。
<br>他把我拉过去抱着我的肩，好久不说话，只是大口地喘气。客厅里一片黑暗，我没有开灯。我知道他寂寞。他说，贝类。贝类。他一直叫我的名字，一直不停地念着。贝类，不要离开我好吗？我们一辈子都在一起好吗？求你答应我。那个晚上他反复地说着这些话。我的眼前不停闪现过那些我们过去的画面。那时候他每天回来时又脏又黑的脸，他拿到薪水时快乐的表情，我们一起围着小小的木桌子吃饭……时光像电影一样飞快重演，听身边的他说这些话，我心里矛盾得很，他的青春都耗费在我身上。而如今，年华不再，我能给他什么呢？他再不是那个20出头的小伙子了。除了我的青春，我一无所有，什么都是他给我的。房子，衣服，花的钱。无一不是。可是我真的爱他吗？我真的会愿意陪他一辈子吗？血液里的年轻奔腾着，我不知道怎么该怎么选择。天渐渐亮起来。他酒醒过来，赶紧放开我，问我有没有出什么事。我摇摇头，说，你去换身衣服吧。他说好。
<br>蕾丝抚摸着贝类的长发，却说不出任何话。语言显得那么脆弱无力，这样的时候它们不能带来任何安慰。蕾丝心里很清楚。
<br>他换完衣服回来后，我正背对着他擦昨晚弄脏的地板。他有些不安和紧张地说，贝类，昨晚我喝醉了，如果说了什么你不要放在心上。我也不知道为什么，我几乎是在那一瞬间就做了决定。我想起当年那个幼小的我，脏脏的脸蛋，歪歪的辫子，孤身来到这个城市。如果不是他，我可能早就饿死在车站了。是他给我一次重生的机会，我陪他一辈子也是理所应当的。我转过去跟他说，我会陪你一辈子的。我不离开你。然后我跑过去，抱着他的脖子，闻到他的衣服里有我熟悉的味道。我就那样决定了我的人生。我……
<br>蕾丝听着，心里突然有了很多厌恶和不解。她不知道贝类为什么那么选择。或许，她是太在乎贝类的幸福。蕾丝打断贝类。你后悔吗？她的眼神锐利，直视着贝类。
<br>即使有后悔，我也很清楚地知道我这么做是对的。我怎么能抛下他一个人？一个人的一生不会有几个十年，他给我他生命中最重要的十年。我们的生命早在那个灰蒙蒙的早晨，他递给三天没吃饭的我一个馒头的那一刻就已系在一起，不能再分开。蕾丝，你懂吗？
<br>他给你生活，但他能给你幸福吗？蕾丝近乎轻蔑地反问。
<br>他会给我物质的幸福，我用他的信用卡买几千块的衣服，整天不做工作呆在家里，从不担忧生活问题。贝类大声说。
<br>你从没有遇到爱情吗？蕾丝抬头用迷离的眼神看贝类。
<br>贝类咬着嘴唇不说话。
<br>你真的不要幸福了吗？你觉得你已经幸福了吗？！蕾丝大声问。
<br>幸福？爱情就是幸福吗？难道像你一样吗？像你那样的爱情也是幸福吗？！贝类甩甩头叫起来。你觉得未尘曾经给过你幸福吗？你还是执迷不悟。
<br>蕾丝低下头，后退一步，不说话。
<br>你根本忘不了他。与其坚守你这样不堪的爱情，我倒宁可陪着他，他会疼我，宠我。这样没有爱情的平淡的生活也是幸福，是真的。贝类向蕾丝逼进一步说道。
<br>蕾丝捂着脸，双肩剧烈地抖动着，她心里未好的伤疤被贝类撕开，生生地疼，未尘。记忆里那个对自己粗暴残忍的人一直没走开，他还是那样靠在城墙上，那样不羁的笑容。
<br>贝类看着蕾丝。她意识到自己深深地伤害了蕾丝。她的过去是她无法忘记的巨大伤痛。每一次回想都会疼痛，会疼得不能呼吸。蕾丝的眼泪顺着手流下来。贝类的心也跟着疼了起来。虽然是不一样的经历，可是她知道自己和蕾丝都是经历过痛的人，她们可以互相理解，互相安慰。她真的知道。
<br>贝类跑过去抱住蕾丝，把她的头摁在自己的脖子上，不说话。现在唯一可以安慰蕾丝的不是苍白的语言，而是彼此的心跳，彼此的温度，彼此的灵魂。贝类要融化蕾丝心里的伤，让她好好地活下去。冰冷的眼泪顺着她脖子上光洁细腻的肌肤流到她的衣服里。
<br>蕾丝渐渐平静下来，她睁着红红的眼睛轻轻地问贝类，你现在能感觉幸福吗？贝类心里被震动了一下。现在我还会觉得这样的生活幸福吗？会幸福吗？贝类否定了这个答案。因为现在的她想让杨翊给她幸福，她想那才是幸福。可是，她没有把这些告诉蕾丝。
<br>她不知道，自己和杨翊究竟能走多远。
<br>
<br>贝类。蕾丝叫她。她的眼里有迷离的怅惘。
<br>贝类看... [内容过长，已截断]', '4、未尘，你可以给任何人幸福，但就是不能给我，对吗？

晚上，蕾丝睡不着。她坐在窗子前面，看外面近处的安静和远处的喧闹。模糊而又淡然地想起一些从前的事。那些感觉深刻而又恍若隔世。

蕾丝看着斜靠在墙上的未尘，轻声问，未尘，我可以给你幸福吗？

未尘盯着蕾丝，慢条斯理地说，我已经有新的爱情了。

蕾丝看着他深邃的眼睛，心里突然像被掏空一般，眼泪迅速出现，她含着眼泪说，是吗？她尽量让自己笑得开心一些，她漂亮吗？蕾丝想，未尘，我已经把我的青春和美好给了你，如果这是前世我欠你的，那么现在也就两清了。

未尘不羁的眼神掠过她的长发，淡淡地笑着说，她可是个漂亮的姐姐哦。并且用修长的手指抹去蕾丝绽放在脸蛋上的泪花。

秋天的阳光照下来，在未尘的眼睛里闪烁着。蕾丝坚定地对未尘说，不论你怎么样，我都会等你，我愿意为你做任何事。请你一定要记住。说完，就飞快地沿着墙根跑走了。

从此未尘从蕾丝的生活中消失。她想，再也没有人来让她实现她的承诺了。她的生活渐渐平静下来。她的心开始平淡，开始忘记还有爱情。

蕾丝喝水，她感觉胃里有烧灼的感觉。未尘。那还是一个让她心痛的名字。

三个月以后，未尘又出现了。去见未尘的路上，蕾丝想，即使未尘他不爱我，我还是愿意为他做任何事。她以为她的心不会再痛。未尘穿黑色的套头毛衣站在阳光下远远地看蕾丝走近。他的眼里是浓浓的笑意。

未尘。你回来了。蕾丝仰起她如花般盛开的脸，那是青春的痕迹。

蕾丝。我一无所有了。未尘朝她摆摆手，无奈的样子也还是英俊。

蕾丝靠过去，在未尘耳边轻轻说，未尘，我说过，我愿意为你做任何事。你还有我。

未尘的手拉住蕾丝的大衣，他的心咯噔一下，突然被蕾丝温暖。在未尘眼里，这个瘦小的女孩，她用广博的心包容自己的放纵。他不知道要如何面对，那些温暖，在他一无所有的时候，成了他唯一可以伸手抓住的。

此后，蕾丝常常陪着未尘。她知道那个漂亮的姐姐离开了未尘。她什么也不说，只是陪着他。她心里清楚，未尘只是需要她，并不爱她。虽然如此，蕾丝心里还是毫无怨言，或许这真的是宿命。蕾丝只能期待自己被时间覆盖，让心溃烂掉。再忘记他的容颜。

蕾丝，我越来越不能离开你了。你为什么这么对我？未尘突然问蕾丝。

未尘，我说过，我会为你做任何事。蕾丝微笑地看他的眼睛。

我要你离我远远的，你也会做吗？

如果我这样做你会幸福，那我会的。蕾丝用澄澈的眼神看着未尘。眼神里还有很多很多的委屈。

你这么对我让我有负罪感，你知道吗？未尘叫了起来。

是不是我离开你了，你就会幸福？蕾丝眼里含着眼泪哽咽地对未尘说。

未尘看着水光潋滟，沉默。

许久后，然后拉着蕾丝的手，我真的对不起你。蕾丝微笑不说话。

蕾丝想，他终于知道我的好了。我只想这样平静地在他身边。我什么都不要。她开始随意地与他相处。偶尔会说，未尘，我累了。像个孩子，头上插着山上的野菊花，一脸天真。袒露出她少女的烂漫和单纯，自然地呈现在未尘面前。

蕾丝，你怕我吗？

我为什么怕你？你又不会把我卖了。蕾丝看着未尘微笑着说。

如果我把你卖了你怕不怕？

我不怕。因为我知道你不会那么做。蕾丝笑得像朵黄色的雏菊。未尘用力地抚摸着她的头发，眼里有少见的不忍和温柔。

蕾丝心里有很多很多的安慰。她突然觉得幸福。虽然她已经不再相信幸福了。

蕾丝的生活变得忙碌起来。未尘又融入她的生活，看着外面的阳光，她常会觉得自己终于可以面对未尘了，心里坦然。她想让未尘幸福。虽然她知道自己并不能给未尘他真正想要的幸福。

看着微微发白的天空，蕾丝笑。那时一心想要给未尘幸福的自己真是单纯得可爱啊。而如今，蕾丝觉得自己的心划满伤痕，已经沧桑。

蕾丝突然觉得头痛。身上开始发烫，她倒在床上，拿手机给杨翊挂电话。

喂，请问哪位。杨翊的声音充满阳光的味道。

是我。蕾丝。我病了，今天想请一个假，可以吗？她气若游丝。

蕾丝，病要紧吗？要不要去医院看看？杨翊的声音紧张起来。

我……

……

蕾丝迷迷糊糊地走进梦里。她梦见未尘，那英俊的线条和他流离的眼神。

冬天的阳光照在城墙上，在地上洒下一大片阴影。未尘的身影有些模糊，可声音那么清晰。蕾丝听起来真真切切，和回忆里一样。

是不是觉得我很坏。未尘问。

有时候。

我是坏孩子，我不爱读书，我卑鄙，我无耻，我下流，我混蛋。未尘叫起来。

我怎么没觉得啊？蕾丝以为他开玩笑呢。

我不读书，我早晚要去和坏人混；我卑鄙，我说不定会去犯罪；我无耻，我做事不择手段；我下流，搞不好哪天我会把你强奸了；我混蛋，我玩够了你没准会把你卖了！现在知道了吗？未尘失控地朝蕾丝大喊。修长的手指在空气中乱挥舞着。

你是不是受什么刺激了？怎么突然说这个了？ 蕾丝的脸色顿时苍白，她被吓了一跳。但很快平静下来。

我是想让你看清楚我的真面目，别再和我一起，老缠着我。未尘别过脸不耐烦地说。

蕾丝的心被那最后四个字刺得好痛，未尘还是像从前那样对她，霸道粗暴。即使她为他做这么多事，仍然无法改变。她抬头看天空淡蓝模糊的颜色，眼前恍惚起来，她的心痛到没有感觉。可是，她知道未尘也不是第一次这么对她了，对于他的个性，蕾丝还是了解的。

我才没有缠着你。我说过的话我一定会记得。我也会做到。

看来你还是不知道！未尘烦躁地说。

你要我知道什么？

知道我不是好东西，让你收回承诺，因为我总有一天会害了你的！未尘激动起来。

你到底要我怎么做。蕾丝看着未尘的背影，眼神变得哀怨起来。未尘从来没有真正面对过她，总是给她天与地的距离。蕾丝总是在追逐他的笑容他的身影，却从来没有触摸过。

我希望你远离我，或者把我当成你的仇人。

我们现在这样不是很好吗？蕾丝的心碎了。未尘怎么会知道，离开是件多么残忍的事，蕾丝离不开，所以才要接受这样一个总是让她失望的未尘。

不好，你还在依赖我。

我从来没要你为我做过什么。难道你连这点事情都不愿意为我做？蕾丝不明白，自己还在依赖未尘吗？就算是依赖，他也对蕾丝如此吝啬。

你还要让我为你做什么。未尘突然愤怒地转过身来。把蕾丝吓了一跳。

她后退了几步，眼睛迅速蒙上一层水雾。蕾丝心里的委屈和绝望排山倒海，她看着远处没有树叶的树枝，质问未尘。难道我就这么不值得你为我付出一些吗？我只是依赖你，你这点怜悯都不给我吗？

未尘沉默。很久都没有说话。

天空的淡蓝色慢慢褪去，天空变得苍白。并且迅速聚拢起铅灰色的云朵。时间暗暗溜走，蕾丝的梦里飘荡弥漫着烟灰般的哀思与气息。

蕾丝抬头看天空里云朵纠结开出一朵朵铅灰色的花，心里有广漠的荒凉和绝望，像午夜的海面。他们之间大段的空白，只有空气流动的沉重的声音。像播放只录下时间和空气的磁带。

我是不是又惹你不高兴了？ 蕾丝终究不忍残酷地对待未尘，面对未尘，她的心柔软细腻，揉进一丁点沙子都会很痛很痛。

没……没有。未尘回答。

对不起。蕾丝低低地说，她已经习惯每次先向未尘认错。或许，未尘只是一时这么说吧。

没有，这不关你的事，是我自己的品质问题。

我真是不懂，你为什么想这么多？蕾丝转过头来看未尘。

没有，我只是不想再装好来骗你了。 你纯洁，纯洁的让我想占有你，明白了吗！ 未尘又一次叫了起来。

明白了。蕾丝看着他，看到他的眼睛里去，那幽深幽深的眼瞳里闪着坚定的光芒。蕾丝终于无力握住一切。她只能妥协。

未尘转身没说再见就离开。走得那么迅速，他又一次给蕾丝留下背影。

你一定要这样对我吗？蕾丝望着那高大挺拔的背影，终于绝望。

杨翊找出蕾丝的地址，赶紧赶了过去。他好不容易找到离开路14号，却没有蕾丝家的具体地址。他问一个满头白发的老婆婆。老婆婆眯着眼看了他好一会儿，慢悠悠地说找蕾丝啊。来来，我带你去。走楼梯的时候，空气里倏倏地飞起好多尘土，老婆婆语重心长地对杨翊说，你是她同事吧，就好好劝劝她。我看她每天晚上都没怎么睡。好几次我晚上起来都听见她房里还有动静呢。白天还要上班，这身体怎么受得了啊。

您能帮我把门开了么？她好象是生病了。杨翊问。

老婆婆敲敲门，好久没动静。就拿出钥匙找了找，开了蕾丝的门。

房里的窗户开得很大，风呼呼地灌进来。蕾丝躺在床上，床边的灯还点着，撒下淡淡的橘黄色的光。床头柜上还放着一杯没喝完的水，手机还在床头边。杨翊走过去看蕾丝，她脸色苍白，额头上有密密的汗。老婆婆问，生什么病啊？

我也不太清楚。她好象在做梦。杨翊回答。

那你有事再叫我。你就守着她吧。老婆婆说完便颤颤巍巍地走出去了。

杨翊坐在床头，握着蕾丝冰冷的手，看着她苍白的脸，他弄不清这个女子，她坚强而脆弱的笑容，惨淡而飘渺。她究竟有怎样刻骨铭心的经历，为何她的眼神幽深哀怨，其中辗转无限迷离。杨翊替她擦掉额头上的汗，但汗很快又从额头上渗出来。杨翊看着她，眼里尽是怜惜和心疼，在他的意识里，像这样的女子应该是要幸福的，可以养一只可爱的小狗，每天悠闲地看看书，或者写些小文章，过着滋润而安稳的生活。蕾丝的出现让他看到世界的另一面，他看到了绽放在喧嚣和繁华中的漂泊的花朵，迷离而脆弱。他终于开始理解那些不断涌入这个城市的异乡人，他们那不知所措而迷惘的眼神。

蕾丝感觉自己又回到了那一片广阔的田野里，未尘的背影消失在铅灰色的天空里，蕾丝知道自己再也追不到了。一切如同早就注定。那黯黄色的旷野像轻而易举就握住蕾丝的宿命的掌心。蕾丝绝望地朝着风起云涌的天空大喊：

未尘。你一定要这样对我吗？

蕾丝尖叫着醒过来，模糊地看见杨翊的脸，写满紧张和关切。杨翊问她，蕾丝，好点了吗？蕾丝看着杨翊，他真的是一个很好的人，手心里有他手掌里的温暖，蕾丝一直看着他不说话，眼泪一下子就涌了出来，她一边掉眼泪一边神志不清地说，杨翊，为什么未尘不要我呢？说完就晕了过去。

5、天空里的烟云都将消散，充满告别和分离。

蕾丝醒过来的时候，是在医院里。她环视着整个房间，洁白的墙壁，安静极了。窗外有闪亮的阳光照在鲜绿的叶子上，反射出耀眼的光。右手边，有个吊瓶挂在床头旁的铁架上，透明的液体顺着细细的管子流进她的身体。白色干净的枕头上散发出医院里特有的味道，蕾丝不能动也不想动。就那么平静地躺着，心里很安静，没有波澜。再慢慢闭上眼睛。

病房外。杨翊坐在蓝色的长椅上，低着头，用手支撑住。他在蕾丝的手机里找到贝类的电话，并且通知了她。刚才突然醒来又神志不清地说话然后晕倒的蕾丝把他吓得不轻。他知道，蕾丝是个要人心疼的姑娘。他的心里柔软极了。他想起，蕾丝的头靠着他的肩膀，是平静的，那么轻柔，是自然的。他忍不住微笑。

贝类钻出车子直冲上5楼。蕾丝生病了。她回想着杨翊的声音从电话那一端传过来，干净的急切的，她喜欢那样的声音，像个孩子一样。她停在转角处。有些暗的无人走道上，她看见杨翊坐在长椅上，她的心里突然安静下来，没有任何喧嚣和吵闹。她轻声地走过去，然后站在杨翊面前看他，他的头发不长，黑色柔软。米色的衬衫有些皱，黑色的绒布裤子。贝类想靠近点看他，看他长长的睫毛上有青草的气息，看他黑色的瞳孔里有阳光的影子，看他柔软的嘴唇有幸福的味道。杨翊突然抬头，刚才竟然没注意到贝类，他朝有些被吓到的贝类笑，露出洁白的牙齿，笑容很好看。贝类用手拂拂长发，也笑笑，问，蕾丝怎么样了？

不知道是不是还在睡。我怕吵她，不敢进去。杨翊站了起来。

我们进去吧。

好。

晚上，贝类和杨翊一起吃饭。夜风吹过贝类的头发，清爽的感觉迎面而来。杨翊在后面看着贝类。虽说贝类和蕾丝都是漂泊的一类人，可在杨翊眼里她们俩是不同的。蕾丝是有一点柔弱的，而贝类给人坚强自主的感觉。杨翊看着贝类飞起来的头发，叫她的名字。

贝类。他的声音温柔如暖风。

贝类在人群里回头，笑靥如花。很快跑回杨翊身边，乖乖地靠着他走。

杨翊忍不住看着她笑。像孩子一样，有一点调皮，但是让人怜爱。杨翊微笑着看贝类澄澈的眼神，拥挤的人群里他的右手轻轻揽住她的肩。

贝类有瞬间感到微微摇晃的幸福。她开始期盼新的生活，等待幸福。她想起蕾丝说的话，这个世界是不公平的。你爱的人不会爱你，你的努力没有结果。有些人，注定不是你的。我们的幸福，只能自己给予。蕾丝，真的是这样吗？

杨翊看着贝类微微翘起来的嘴唇，眼前却摇晃起蕾丝苍白的脸。蕾丝落寞的容颜，她迷离的眼神，她的一切都让杨翊为之动容。纯洁的百合花。绽放在杨翊的生命里，芳香怡人。

在蕾丝住院的期间里，贝类和杨翊经常会在医院里碰到。蕾丝的病没多大问题就是要好好休息。贝类总是一整天一整天地陪着她，跟她讲话，讲她们的故事。每天早上，蕾丝都会去楼下的小花园等贝类来。每一次都是一辆黑色的小车送贝类来。里面坐着一个男人，表情严肃，应该是个有钱人。

贝类，每天送你来的人是谁？蕾丝问。

蕾丝。你觉得他是谁？贝类停下来，长长的苹果皮也悬在空中。

蕾丝不说话。

你说他是我恩人也行，说是我情人也行。贝类轻声说。

怎么会这样。蕾丝干脆地问。她是个好的倾听者，认真并且负责。她知晓贝类应该有不同于一般人的经历。否则，她们就不会相识。不会在无人游荡的深夜网络上相遇，看到彼此灵魂的伤口。

当时我刚从家乡来，没有亲人，没有朋友。他是我遇到的第一个好心人。他收养了我，其实那时候他也是个很穷的人。我至今不知道他为什么收养我，可是他为了养活我，出去打工，什么最脏最累的活他都干，所以我能活到今天全靠了他。他是我恩人。贝类走到窗前，看外面的季节不知不觉交替。

后来，他偶然一次发了点小财，后来开始成为生意人。在我上高中的时候，他成了有钱人。他没有抛弃我，我们的生活开始过得很滋润。可是他没有爱情，我知道他寂寞。有时候应酬很晚回来，满身酒气地坐在客厅里，无声地抽烟，等着天亮。我高中的最后一个生日的晚上，他又是应酬得很晚，我坐在房间里等他。他回来以后，就醉倒了，靠着门坐在地上。我倒了杯水拿过去给他。我蹲在他旁边，他身上酒气冲天。我说，喝点水，别喝那么多酒，伤身体。他用醉醺醺的眼神看着我，没说话。我把水杯塞在他手里，说，你也找个女人回来照顾照顾你，不然……他突然愤怒地把水杯摔了出去，水泼在地上，水杯在金刚木的地板上滚好远。他。贝类突然停下。

贝类。别怕。蕾丝走过去，把脸贴在她的长发上，轻轻地拉着她的肩。回忆只是屈辱的历史。贝类点点头。

他把我拉过去抱着我的肩，好久不说话，只是大口地喘气。客厅里一片黑暗，我没有开灯。我知道他寂寞。他说，贝类。贝类。他一直叫我的名字，一直不停地念着。贝类，不要离开我好吗？我们一辈子都在一起好吗？求你答应我。那个晚上他反复地说着这些话。我的眼前不停闪现过那些我们过去的画面。那时候他每天回来时又脏又黑的脸，他拿到薪水时快乐的表情，我们一起围着小小的木桌子吃饭……时光像电影一样飞快重演，听身边的他说这些话，我心里矛盾得很，他的青春都耗费在我身上。而如今，年华不再，我能给他什么呢？他再不是那个20出头的小伙子了。除了我的青春，我一无所有，什么都是他给我的。房子，衣服，花的钱。无一不是。可是我真的爱他吗？我真的会愿意陪他一辈子吗？血液里的年轻奔腾着，我不知道怎么该怎么选择。天渐渐亮起来。他酒醒过来，赶紧放开我，问我有没有出什么事。我摇摇头，说，你去换身衣服吧。他说好。

蕾丝抚摸着贝类的长发，却说不出任何话。语言显得那么脆弱无力，这样的时候它们不能带来任何安慰。蕾丝心里很清楚。

他换完衣服回来后，我正背对着他擦昨晚弄脏的地板。他有些不安和紧张地说，贝类，昨晚我喝醉了，如果说了什么你不要放在心上。我也不知道为什么，我几乎是在那一瞬间就做了决定。我想起当年那个幼小的我，脏脏的脸蛋，歪歪的辫子，孤身来到这个城市。如果不是他，我可能早就饿死在车站了。是他给我一次重生的机会，我陪他一辈子也是理所应当的。我转过去跟他说，我会陪你一辈子的。我不离开你。然后我跑过去，抱着他的脖子，闻到他的衣服里有我熟悉的味道。我就那样决定了我的人生。我……

蕾丝听着，心里突然有了很多厌恶和不解。她不知道贝类为什么那么选择。或许，她是太在乎贝类的幸福。蕾丝打断贝类。你后悔吗？她的眼神锐利，直视着贝类。

即使有后悔，我也很清楚地知道我这么做是对的。我怎么能抛下他一个人？一个人的一生不会有几个十年，他给我他生命中最重要的十年。我们的生命早在那个灰蒙蒙的早晨，他递给三天没吃饭的我一个馒头的那一刻就已系在一起，不能再分开。蕾丝，你懂吗？

他给你生活，但他能给你幸福吗？蕾丝近乎轻蔑地反问。

他会给我物质的幸福，我用他的信用卡买几千块的衣服，整天不做工作呆在家里，从不担忧生活问题。贝类大声说。

你从没有遇到爱情吗？蕾丝抬头用迷离的眼神看贝类。

贝类咬着嘴唇不说话。

你真的不要幸福了吗？你觉得你已经幸福了吗？！蕾丝大声问。

幸福？爱情就是幸福吗？难道像你一样吗？像你那样的爱情也是幸福吗？！贝类甩甩头叫起来。你觉得未尘曾经给过你幸福吗？你还是执迷不悟。

蕾丝低下头，后退一步，不说话。

你根本忘不了他。与其坚守你这样不堪的爱情，我倒宁可陪着他，他会疼我，宠我。这样没有爱情的平淡的生活也是幸福，是真的。贝类向蕾丝逼进一步说道。

蕾丝捂着脸，双肩剧烈地抖动着，她心里未好的伤疤被贝类撕开，生生地疼，未尘。记忆里那个对自己粗暴残忍的人一直没走开，他还是那样靠在城墙上，那样不羁的笑容。

贝类看着蕾丝。她意识到自己深深地伤害了蕾丝。她的过去是她无法忘记的巨大伤痛。每一次回想都会疼痛，会疼得不能呼吸。蕾丝的眼泪顺着手流下来。贝类的心也跟着疼了起来。虽然是不一样的经历，可是她知道自己和蕾丝都是经历过痛的人，她们可以互相理解，互相安慰。她真的知道。

贝类跑过去抱住蕾丝，把她的头摁在自己的脖子上，不说话。现在唯一可以安慰蕾丝的不是苍白的语言，而是彼此的心跳，彼此的温度，彼此的灵魂。贝类要融化蕾丝心里的伤，让她好好地活下去。冰冷的眼泪顺着她脖子上光洁细腻的肌肤流到她的衣服里。

蕾丝渐渐平静下来，她睁着红红的眼睛轻轻地问贝类，你现在能感觉幸福吗？贝类心里被震动了一下。现在我还会觉得这样的生活幸福吗？会幸福吗？贝类否定了这个答案。因为现在的她想让杨翊给她幸福，她想那才是幸福。可是，她没有把这些告诉蕾丝。

她不知道，自己和杨翊究竟能走多远。

贝类。蕾丝叫她。她的眼里有迷离的怅惘。

贝类看着她的眼睛不说话。她想起第一次在街上寻找蕾丝。当她看到这双眼睛时，就被打动。她是凭着这双迷离哀愁的眼睛认出蕾丝的。漆黑的瞳孔里不露丝毫往事的痕迹，像是被刻意抹去什么似的平淡。又如同幽深的谷底，有凛冽的风和穿行过身体的时光的悲凉。可是，贝类她是真的不知道，有人更为之动容。

贝类。你看，这城市残缺而美丽。天空里聚集了灰色的云朵，冷漠而遥远。有时候，我想离开。

蕾丝。你是为什么而来？

为什么而来？到底是为什么而来呢。那些时光的缩影飞速从眼前放大流过。蕾丝心里突然有了隐隐的不安。那些时光和伤痛终于是无可避免地在空气里扩散了。

蕾丝，请你忘记过去好吗？世间太苍凉，我们只想幸福。

蕾丝走到窗前，自言自语地说。

天空里的烟云都将消散，充满告别和分离。我们还是会离开。只是顺从心里的声音。

蕾丝。蕾丝。蕾丝。贝类看着她的背影，叫她的名字。

贝类。蕾丝转过身，笑容明媚。

离开也会是一种幸福，我们始终在时间里彼此对望。

这就已经足够好了。

6、我只是想抚摸你陌生的容颜，用时光和青春来为你祭奠。

贝类喝完今天的第十二杯冰水。胃里冰凉冰凉，她的胃不好，可是还是喜欢喝冰水。她是太无聊。没有工作，不需要为生活奔波，每天把自己沉溺在暗无天日的写作和睡眠中。她总是在编造一些人的命运。让他们在宿命和漂泊中备受煎熬，那才... [内容过长，已截断]', NULL, '2004-01-19 14:07:00', 1, '20040211215556_bbsid_223272_board_10_49ee237215.html', '20040211215556');
