INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (671, 174118, 13, 545, '几米作品四篇', '之一：海在不远处唱歌
<br>厌倦解释，我们来到海边，
<br>收起悲伤，轻声地唱歌，
<br>鲸鱼还在睡觉呢。
<br>嘘，别吵。
<br>你看，太阳出来了。
<br>
<br>
<br>之二：青蛙王子
<br>她兴奋地问：“你是不是真正的青蛙王子？”
<br>我害羞地点点头。
<br>她迅速扑过来，猛然一阵热吻，害我几乎窒息。
<br>喘过大气后，我对她说：
<br>“我是青蛙国里真正的王子，
<br>不是会变成王子的那种青蛙啦！”
<br>她大叫：“恶心！”哭着就昏倒了。
<br>。。。。。。。。。。。。。。。。。。。。。。。。
<br>我都还没有问她，她是不是真正的公主呢！
<br>“恶心！”她才是真正的恶心。
<br>
<br>
<br>之三：幸福的原则
<br>他们说我笨，嗯，他们也一直这么笑我。
<br>他们说我懒，嗯，他们也常常这么侮辱我。
<br>他们还说我一辈子没出息。
<br>嗯，这样的话我也听多了。
<br>他们永远无法体会，笨、懒、没出息，
<br>对我们人生的幸福有多么重要。。。。。。
<br>
<br>
<br>之四：猫生病了
<br>猫生病了，老鼠大声朗诵诗集，并修剪盆花。
<br>猫生病了，老鼠慢慢刷牙洗脸，并打扫厨房。
<br>猫生病了，老鼠倚在窗边欣赏夜色，并对流星许愿。
<br>猫生病了，老鼠也病了，
<br>它说：“我还是习惯那种时时紧张，处处小心，夜夜逃亡的生活。”
<br>午夜，我听到老鼠在叹息，
<br>且不再读诗了。', '之一：海在不远处唱歌

厌倦解释，我们来到海边，

收起悲伤，轻声地唱歌，

鲸鱼还在睡觉呢。

嘘，别吵。

你看，太阳出来了。

之二：青蛙王子

她兴奋地问：“你是不是真正的青蛙王子？”

我害羞地点点头。

她迅速扑过来，猛然一阵热吻，害我几乎窒息。

喘过大气后，我对她说：

“我是青蛙国里真正的王子，

不是会变成王子的那种青蛙啦！”

她大叫：“恶心！”哭着就昏倒了。

。。。。。。。。。。。。。。。。。。。。。。。。

我都还没有问她，她是不是真正的公主呢！

“恶心！”她才是真正的恶心。

之三：幸福的原则

他们说我笨，嗯，他们也一直这么笑我。

他们说我懒，嗯，他们也常常这么侮辱我。

他们还说我一辈子没出息。

嗯，这样的话我也听多了。

他们永远无法体会，笨、懒、没出息，

对我们人生的幸福有多么重要。。。。。。

之四：猫生病了

猫生病了，老鼠大声朗诵诗集，并修剪盆花。

猫生病了，老鼠慢慢刷牙洗脸，并打扫厨房。

猫生病了，老鼠倚在窗边欣赏夜色，并对流星许愿。

猫生病了，老鼠也病了，

它说：“我还是习惯那种时时紧张，处处小心，夜夜逃亡的生活。”

午夜，我听到老鼠在叹息，

且不再读诗了。', NULL, '2002-07-28 14:20:00', 4, '20020818153409_bbsid_174118_board_13_0aab60d5f4.html', '20020818153409');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (672, 173374, 3, 165, '幸福离我们很近', '翻唱
<br>又是翻唱
<br>但是翻得不错
<br>
<br>突然发现你不太对劲
<br>不时提出奇怪问题
<br>永远是什么？
<br>爱，能不能点石成金？
<br>
<br>两个人原本没有任何交集
<br>说也奇怪会在一起
<br>老天故意？巧合而已？
<br>我都不管，只想紧握住你！
<br>
<br>其实啊，幸福离我们很近！
<br>不像摘不下来的星星。
<br>不是你对我还有质疑。
<br>身边太多不坚定的爱情；
<br>
<br>别害怕，幸福离我们很近！
<br>不过一枚戒指的距离。
<br>等到哪天我们忽然想起。
<br>那张证书就是“我愿意”！
<br>
<br>只管爱我，其他交给我处理!
<br>我怎么会三心二意?
<br>我的未来还在你那里!
<br>
<br>
<br>
<br>呵呵~
<br>幸福离我们很近......', '翻唱

又是翻唱

但是翻得不错

突然发现你不太对劲

不时提出奇怪问题

永远是什么？

爱，能不能点石成金？

两个人原本没有任何交集

说也奇怪会在一起

老天故意？巧合而已？

我都不管，只想紧握住你！

其实啊，幸福离我们很近！

不像摘不下来的星星。

不是你对我还有质疑。

身边太多不坚定的爱情；

别害怕，幸福离我们很近！

不过一枚戒指的距离。

等到哪天我们忽然想起。

那张证书就是“我愿意”！

只管爱我，其他交给我处理!

我怎么会三心二意?

我的未来还在你那里!

呵呵~

幸福离我们很近......', NULL, '2002-07-24 12:21:00', 3, '20020818153922_bbsid_173374_board_3_3f502b83a8.html', '20020818153922');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (673, 173822, 13, 1218, '猫的报恩', '猫的王国，时间静止的所在；
<br>日子咕噜噜滚过，
<br>白天睡大觉，吃吃喝喝，
<br>讨厌的事，全部忘掉。&nbsp;
<br>猫的王国，欢迎那些厌恶旧日生活的人；
<br>如果你是这样，最后变成猫，也无所谓吧？&nbsp;
<br>&nbsp;
<br>&nbsp;
<br>　　对17岁的高中二年级生春来说，这个早晨的开头如此倒霉：她因为迟到而被批评，更重要的是，她暗恋的男生町田君看到了这一幕。
<br>
<br>　　放学回家的途中，郁闷的春意外的救下了一只差点被卡车轧过的猫儿。更叫她吃惊的是，这只猫居然幻化成人形，彬彬有礼使用人类的礼节向她致谢，又神秘的消失在春面前。实际上，张口结舌的春还不知道，这只是一连串奇遇的小小开头。
<br>
<br>　　这一夜，春的家门前聚起了许多不知来自何处的猫咪。在这个巨大的“猫”之方阵中，猫王乘坐着“猫车”出现了。猫王以高贵的姿态告诉春，白天她所救下的小猫实际是猫国的王子，因此，猫国上下将视春为恩人，并将对她有所报答。
<br>
<br>　　第二天，猫们的&quot;报恩&quot;行动开始了。好友广美收到了许多来自猫的礼物；春在学校的储物箱里堆满了死老鼠；正当春眼花缭乱之际，猫王的秘书出现在她家附近，邀请她前往猫国一游。生性迷糊的春在猫国做客时，还稀里糊涂的答应了嫁给猫国王子为妃……
<br>
<br>　　处于困境的春忽然听见有人在喊她名字――“小春，请到猫之事务所来一趟吧”――，跟随这奇怪的声音，春在街角看见了肥肥的流浪猫木塔，同时出现的还有神秘之街的猫形人偶巴隆。当黄昏降临时，巴隆变成了神奇的猫男爵。&nbsp;
<br>
<br>　　春向木塔，男爵和他们的伙伴托托求助，男爵向她承诺潜进猫之国度，探清一切。正在这时，事务所的门被敲响了，刚因为男爵的帮助而安心下来的春毫不提防的打开大门，没想到一堆猫儿轰然而进，以猫王一秘、二秘带头的猫群将春挟持着呼啸而去。
<br>
<br>　　猫国开始有条不紊的准备春与王子的婚事，在这个与烦恼不安绝缘的国度，春产生了&quot;猫的国度就象天国一般，这样下去，变成猫也没关系吧&quot;的念头。此念一生，她的头上&quot;呼&quot;的伸出了两只猫耳。这时，英姿飒爽的猫男爵及时赶到，如果这一夜不能把春救出猫国，天亮时分的春就会当真变成猫儿。在男爵、托托和胖猫木塔的帮助下，春向那个唯一的出口奋力前行……', '猫的王国，时间静止的所在；

日子咕噜噜滚过，

白天睡大觉，吃吃喝喝，

讨厌的事，全部忘掉。

猫的王国，欢迎那些厌恶旧日生活的人；

如果你是这样，最后变成猫，也无所谓吧？

对17岁的高中二年级生春来说，这个早晨的开头如此倒霉：她因为迟到而被批评，更重要的是，她暗恋的男生町田君看到了这一幕。

放学回家的途中，郁闷的春意外的救下了一只差点被卡车轧过的猫儿。更叫她吃惊的是，这只猫居然幻化成人形，彬彬有礼使用人类的礼节向她致谢，又神秘的消失在春面前。实际上，张口结舌的春还不知道，这只是一连串奇遇的小小开头。

这一夜，春的家门前聚起了许多不知来自何处的猫咪。在这个巨大的“猫”之方阵中，猫王乘坐着“猫车”出现了。猫王以高贵的姿态告诉春，白天她所救下的小猫实际是猫国的王子，因此，猫国上下将视春为恩人，并将对她有所报答。

第二天，猫们的"报恩"行动开始了。好友广美收到了许多来自猫的礼物；春在学校的储物箱里堆满了死老鼠；正当春眼花缭乱之际，猫王的秘书出现在她家附近，邀请她前往猫国一游。生性迷糊的春在猫国做客时，还稀里糊涂的答应了嫁给猫国王子为妃……

处于困境的春忽然听见有人在喊她名字――“小春，请到猫之事务所来一趟吧”――，跟随这奇怪的声音，春在街角看见了肥肥的流浪猫木塔，同时出现的还有神秘之街的猫形人偶巴隆。当黄昏降临时，巴隆变成了神奇的猫男爵。

春向木塔，男爵和他们的伙伴托托求助，男爵向她承诺潜进猫之国度，探清一切。正在这时，事务所的门被敲响了，刚因为男爵的帮助而安心下来的春毫不提防的打开大门，没想到一堆猫儿轰然而进，以猫王一秘、二秘带头的猫群将春挟持着呼啸而去。

猫国开始有条不紊的准备春与王子的婚事，在这个与烦恼不安绝缘的国度，春产生了"猫的国度就象天国一般，这样下去，变成猫也没关系吧"的念头。此念一生，她的头上"呼"的伸出了两只猫耳。这时，英姿飒爽的猫男爵及时赶到，如果这一夜不能把春救出猫国，天亮时分的春就会当真变成猫儿。在男爵、托托和胖猫木塔的帮助下，春向那个唯一的出口奋力前行……', NULL, '2002-07-26 13:51:00', 0, '20020818154142_bbsid_173822_board_13_133e5dcb44.html', '20020818154142');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (674, 173844, 1, 1223, '仲夏夜之梦', '入夏了，一切都变了...............
<br>烦恼，只能在仲夏之夜向自己倾诉...
<br>悲伤，只能在空调被里偷偷地啜泣...
<br>朋友，此时此刻变得那么遥远.......
<br>
<br>上了初中,朋友还是那么少,多的只有负担、压力.
<br>已经厌倦了这种讨厌的初中生活,特别是科代表这个&quot;工作&quot;和老师,甚至是自己...
<br>
<br>好像胆小鬼一样,我只会逃避或者麻木的服从,我想学得像朋友那么洒脱,对那些讨厌的事情视而不见,甚至是甩掉厦门这座烂城市,甩掉中国的这种应式教育,到外国去,但我并没有这种条件,我只能学会忍耐,只能学会麻木,但是,对于甩也甩不掉的东西,我承认,我无法做得那么洒脱...
<br>
<br>期末的那一个月,朋友总是一脸幸福地说着自己要到外国去,摆脱接下来更加辛苦的初三生活,很羡慕,也很嫉妒,但我为他高兴.她是那种很有才华的女生,聪明得让人嫉妒,虽然也曾经一起哭过,笑过,度过许多美好的时光,但更多的却是因为一点点小事,就斗气,闹了好几天也不说话,或许,我们都太任性了.
<br>
<br>说实话,我并不希望她走,但又有什么办法呢?她总是那么洒脱,洒脱得让人觉得格格不入,我甚至不确定在他心理到底是不是好朋友.也正因为这样,我不敢表现出我的悲伤,总是强烈地把它压抑在心底,我是个胆小鬼,我害怕,害怕自己像傻瓜一样,呆呆的,一相情愿地悲伤,
<br>而她却做得那么洒脱,沉浸在幸福当中...对她做的,我也只有祝福和笑脸....
<br>
<br>她曾经说过:&quot;Rain&nbsp;is&nbsp;Melody&nbsp;In&nbsp;Summer&quot;
<br>我知道,句话时暗含着Rain&nbsp;is&nbsp;MISS...的意思
<br>但不明白她为什么要说这个,是因为她的一时兴起,或者是...依恋?
<br>
<br>一切都变了,变得好空虚,好悲哀...', '入夏了，一切都变了...............

烦恼，只能在仲夏之夜向自己倾诉...

悲伤，只能在空调被里偷偷地啜泣...

朋友，此时此刻变得那么遥远.......

上了初中,朋友还是那么少,多的只有负担、压力.

已经厌倦了这种讨厌的初中生活,特别是科代表这个"工作"和老师,甚至是自己...

好像胆小鬼一样,我只会逃避或者麻木的服从,我想学得像朋友那么洒脱,对那些讨厌的事情视而不见,甚至是甩掉厦门这座烂城市,甩掉中国的这种应式教育,到外国去,但我并没有这种条件,我只能学会忍耐,只能学会麻木,但是,对于甩也甩不掉的东西,我承认,我无法做得那么洒脱...

期末的那一个月,朋友总是一脸幸福地说着自己要到外国去,摆脱接下来更加辛苦的初三生活,很羡慕,也很嫉妒,但我为他高兴.她是那种很有才华的女生,聪明得让人嫉妒,虽然也曾经一起哭过,笑过,度过许多美好的时光,但更多的却是因为一点点小事,就斗气,闹了好几天也不说话,或许,我们都太任性了.

说实话,我并不希望她走,但又有什么办法呢?她总是那么洒脱,洒脱得让人觉得格格不入,我甚至不确定在他心理到底是不是好朋友.也正因为这样,我不敢表现出我的悲伤,总是强烈地把它压抑在心底,我是个胆小鬼,我害怕,害怕自己像傻瓜一样,呆呆的,一相情愿地悲伤,

而她却做得那么洒脱,沉浸在幸福当中...对她做的,我也只有祝福和笑脸....

她曾经说过:"Rain is Melody In Summer"

我知道,句话时暗含着Rain is MISS...的意思

但不明白她为什么要说这个,是因为她的一时兴起,或者是...依恋?

一切都变了,变得好空虚,好悲哀...', NULL, '2002-07-26 16:00:00', 10, '20020818154822_bbsid_173844_board_1_d2dcc60a7a.html', '20020818154822');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (675, 173839, 1, 1223, '长不大的弟弟', '放假了,爱斗嘴,爱耍小脾气的弟弟又来了....
<br>
<br>我一贯的生活总是那么平静,温馨的小室,只有电脑屏幕在那里闪着,喜欢上网,但却不玩游戏,只是放着歌,看看或者写写文章,每天都是如此,但却除了放长假.
<br>
<br>每逢放长假,弟弟就会跑来家里住,他是那种虽然已经读6年级了,个性却很孩子气的男孩子,跟3年级的他没什么两样,或者也许是因为我是姐姐才会这么认为吧,长不大的小滑头.
<br>
<br>耍诈,耍人,耍脾气,样样精通得让人用吹的也不够.即使这样,有时候却还让人觉得可爱.
<br>
<br>那是一个让人哭笑不得的半夜,门被轻轻地打开了.我迷迷糊糊地半睁者惺忪的睡眼,没想到那小子居然光着脚丫子,抱着小枕走到了我床前....
<br>
<br>&quot;喂...&quot;(P.S.&nbsp;他从不肯服气的叫我一声姐)
<br>&quot;嗯...?&quot;
<br>&quot;客房好恐怖,我和你一起睡好吗...&quot;
<br>&quot;嗯...?哦...&quot;
<br>
<br>我以为自己只是在做梦,迷糊地应和着.接着,枕头啊,被子啊，全被一箩筐地搬了过来............(苦笑)
<br>
<br>平常的坏小子,都6年级了还怕黑,真让人哭笑不得,哪有这种弟弟啊?
<br>我是经常向我朋友诉苦的,当然是关于弟弟,他总是跟个捣蛋鬼似的打乱我平静的生活,虽然也带来一些生气,但那并不是我所习惯的,我
<br>对我本身宁静得让人觉得恐怖的生活已经麻木得习惯了....
<br>
<br>朋友只是淡然一笑:&quot;你d不是很烦吗?这不正让你抓到把柄了?&quot;
<br>&quot;嗯..是啊,不过.....&quot;
<br>
<br>我总是狠不下心来整整那个小捣蛋鬼,说实话,他那些幼稚的可笑的一些举动总象在我的心里像是留点了什么似的...
<br>
<br>天天的&quot;口才练习&quot;已经让我厌倦,有时他把我烦得让我差点赶回家去,但结果总是不了了之...
<br>
<br>有这样的弟弟好烦,总是长不大,却又像是知道我的心理似的,总是及时让人对他有一中淡淡的怜惜...&nbsp;&nbsp;&nbsp;:(', '放假了,爱斗嘴,爱耍小脾气的弟弟又来了....

我一贯的生活总是那么平静,温馨的小室,只有电脑屏幕在那里闪着,喜欢上网,但却不玩游戏,只是放着歌,看看或者写写文章,每天都是如此,但却除了放长假.

每逢放长假,弟弟就会跑来家里住,他是那种虽然已经读6年级了,个性却很孩子气的男孩子,跟3年级的他没什么两样,或者也许是因为我是姐姐才会这么认为吧,长不大的小滑头.

耍诈,耍人,耍脾气,样样精通得让人用吹的也不够.即使这样,有时候却还让人觉得可爱.

那是一个让人哭笑不得的半夜,门被轻轻地打开了.我迷迷糊糊地半睁者惺忪的睡眼,没想到那小子居然光着脚丫子,抱着小枕走到了我床前....

"喂..."(P.S. 他从不肯服气的叫我一声姐)

"嗯...?"

"客房好恐怖,我和你一起睡好吗..."

"嗯...?哦..."

我以为自己只是在做梦,迷糊地应和着.接着,枕头啊,被子啊，全被一箩筐地搬了过来............(苦笑)

平常的坏小子,都6年级了还怕黑,真让人哭笑不得,哪有这种弟弟啊?

我是经常向我朋友诉苦的,当然是关于弟弟,他总是跟个捣蛋鬼似的打乱我平静的生活,虽然也带来一些生气,但那并不是我所习惯的,我

对我本身宁静得让人觉得恐怖的生活已经麻木得习惯了....

朋友只是淡然一笑:"你d不是很烦吗?这不正让你抓到把柄了?"

"嗯..是啊,不过....."

我总是狠不下心来整整那个小捣蛋鬼,说实话,他那些幼稚的可笑的一些举动总象在我的心里像是留点了什么似的...

天天的"口才练习"已经让我厌倦,有时他把我烦得让我差点赶回家去,但结果总是不了了之...

有这样的弟弟好烦,总是长不大,却又像是知道我的心理似的,总是及时让人对他有一中淡淡的怜惜...   :(', NULL, '2002-07-26 15:05:00', 9, '20020818155011_bbsid_173839_board_1_8a77f9ab7e.html', '20020818155011');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (676, 173824, 9, 305, '申请！！！', '希望咖啡足球二周年庆可以在八月二十五号后。谢谢！
<br>希望广大队友和拉拉MM支持', '希望咖啡足球二周年庆可以在八月二十五号后。谢谢！

希望广大队友和拉拉MM支持', NULL, '2002-07-26 13:54:00', 6, '20020818155031_bbsid_173824_board_9_b2baa92d7b.html', '20020818155031');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (677, 173938, 13, 89, '站台', '七月，晨，约摸六点十三分，站台。
<br>才早清晨时分，暑气就已弥漫在这终点站台上，许是环境的缘故，亦或者只是因为等候，那心境竟无端地烦乱起来。两条不升往远方的铁轨寂寞地沉默着。
<br>来得早了些。他想。
<br>灰黯的人流，从到达站点的车厢里流出，匆匆，就往各自不同的方向。
<br>避开人群，他向车柱一靠，闭起眼睛，想象那远方传来的火车呼啸声，仔细地听着，不如说是听自己的心跳。
<br>然后，“我在站台上等你。”他给她发了个信息。
<br>稍后，手机声音铃起。她告知了列车现在的方位。
<br>测算了下时间，还有五十分钟，
<br>她即将到临！五十分钟后！！！
<br>
<br>2．
<br>晨，六点二十分。
<br>车站附近的超市还没开门，只有数间小铺店门半卷，睡眼惺忪的老板们打量着这个一大早就在站台附近转悠的人。
<br>有的，就打了几声有气无力的招呼。“嗨，来呷。”
<br>随便就进了一家的小店，四处浏览着。
<br>小店物品架上似乎品种多，却看不到她的喜欢，牛肉和肉松？前几天才听说她肠胃不适，这类非健康食物还是少吃得好。
<br>
<br>一想起她嗜吃牛肉块那眯着眼，深吸气的神情，一丝怜爱在这个食店里，竟浓浓地翻动他的心。
<br>忍不住再一次打通手机，含着笑，在食物架上逡巡着，为在车上的她一一报上品种，好似一个活期菜单。任她点菜。
<br>豆浆，新鲜的热豆浆。她答。
<br>这丫头。！
<br>他笑着，耳贴着手机，两手空空自小店出来，余了那碘肚的老板气恼地看。
<br>3．
<br>晨，七点十分。
<br>五十分就在那飘忽不定的思绪中过去。
<br>漫长的等待终究是有边际，这几千里的距离，在清晨的站台，随着汽笛声和车轮磨檫铁轨的刺响，而结束。
<br>三千里路云和月，他忍不住在想。咽的不是唾沫，而是每一哩路的紧张和孤单。
<br>她站在那五号车厢的朗柱边。好似一朵瘦瘦的香水百合。一朵瘦瘦的南方香水百合。
<br>“累么？可有睡觉？身体是否已好？”他爱惜且歉疚地问。
<br>“累。几乎未曾睡觉。身体好了。”她的口气有些平淡。
<br>明明是第三次见面了，她却仍如十个月前第一次见面时一般的无措，不敢迎视他的目
<br>光。
<br>这究竟是怎么了？为何明朗快乐、口齿伶俐的她在他面前总会有那么多的心慌？
<br>一朵瘦瘦的羞怯的香水百合！他想笑，就真的笑了。
<br>去年那栗色的头发淡了颜色却依然有残留的红，额上依然有不忌辛辣贪吃好食留下
<br>的小痘，眼底仍是一片湛蓝的汪汪湖水，眼中仍是骨碌乱转的机灵眼珠，精致的鼻，小
<br>巧的嘴，依旧。
<br>那发，勾起他一丝的伤感。忆起她曾说，要为他蓄起长发，只因他多次说喜欢长
<br>发的飘逸。而如今，她的发却是更加的短了，尽管也是美丽。
<br>长发为君留，短发为君剪。这剪发和留发象征着爱情的什么？
<br>他笑着，眼光过处，注意到她T恤外套着长衣，下着牛仔。
<br>“傻，这么热的天穿这么的厚实。”他说，被她的发迷乱了眼。
<br>“车里有空调啊，晚上冷呢。”她答。
<br>他觉得自己倒是傻了。
<br>
<br>4．
<br>列车又开始曳烟待发，长啸处，他只能递过装着豆浆与零食的袋子。
<br>她回车落座，隔着层薄薄车窗，隔着层无可奈何，与他对望，&nbsp;
<br>“姐？！”妹妹在一旁叫了一声。
<br>“恩。”她从鼻孔里答了一声。仍是不错地望着他，眼光里不是没有眷恋的。
<br>“他好清瘦。”妹又说。
<br>“恩，”。她依旧心不在焉地答，车子缓缓启动，他站立在那儿，并不跟着车子奔跑。昨夜他应该一宿未眠。在那几分钟的慌乱间，她瞥见他眼里的血丝。
<br>西北望长安，可怜无数山。这古老的文字在此刻的节奏依旧凄美。
<br>活着呼吸着，爱着，分离着，用唇，用手，用誓言~~~~~此去经年，应是良辰美景虚设。
<br>她取出手机。
<br>&nbsp;“姐，他真的辞去了工作放弃了所有？”小妹不知姐的心事，只管不断发问。
<br>仍是未语。这是一个面包与爱情的抉择！都已清醒得认识到面包的重要性，可是不能设防的是爱情，谁也不知道这样子离弃算不算一种失误，失误得即使是面包也不能治疗日后的心疼。
<br>片刻，妹妹犹豫着轻轻问：姐，你仍爱他么？
<br>执手相看泪眼，竟无语凝噎，此时，眼泪才若春季蔷薇，绽放在手机屏幕上那熟悉的数字。片片，滴滴碎开，就象当初的誓言。
<br>5．
<br>手机通了：“…………少抽烟。”她说。
<br>“恩。”他答
<br>快回去睡觉。她说。
<br>“恩。”他答。
<br>“我走了，保重！”她说。
<br>“…………”他不说话。只是听到他身边环境的嘈杂声。
<br>如果我在他心里………………浩浩乎的山脉在眼边的窗户展开。
<br>如果我在她的眼里………………太阳已经升起，恍惚的他走出站台。梦想着的那女子无依无助地走过来。而他展开臂膀如那弯延起伏的群山迎接着她。
<br>
<br>章二：
<br>
<br>1．
<br>八天后。站台。深夜零点。七月的夜竟有些凉意。即便是厚实的牛仔衣，也挡不住料峭夜寒。
<br>他轻轻地放开了她，说：到了。
<br>她坐直身子，那窗外有着寂寥如独角戏里的灯柱。
<br>
<br>五天前，他们约定在她旅游的最后一个城市相见。三天前，他来到这个城市。
<br>游山逛庙，泛舟戏水，惟独不言情。
<br>
<br>三天里，甚至连手都不曾有过相牵。如此相爱却又如此淡漠。
<br>都如隔壁的邻居。这样的讽刺有些可笑，但不久，这短距离也将被漫长的千里云月冲散。而，他将独自抵抗那一季又一季的寂寞。
<br>&nbsp;
<br>抵站前半小时，她把头轻轻倚靠他的肩上，他伸出双手将她轻拥在怀里。嗅着她的发香，
<br>脸颊与她的发小心地厮摩。他轻合眼睑，静默，享受这即将离别的一刻。&nbsp;
<br>
<br>2．
<br>又是站台，哑剧般的灯，灯光下，他的脸柔和。是一种痛定后的镇静。
<br>没有风起，尘埃落定，
<br>她抬着头凝望。
<br>爱情在现实里做着梦，隔了好久，才能知道外面下雨了，花开了，花落了，一地。
<br>
<br>两条不远叉的铁轨在无声地前进，两个今后的陌生人在那里低首想着，好似无意之中给彼此的生命打了个哈罗，就在一瞬间，就投入不同的方向了。
<br>
<br>那一天，她嫁了人，他辞了工作。', '七月，晨，约摸六点十三分，站台。

才早清晨时分，暑气就已弥漫在这终点站台上，许是环境的缘故，亦或者只是因为等候，那心境竟无端地烦乱起来。两条不升往远方的铁轨寂寞地沉默着。

来得早了些。他想。

灰黯的人流，从到达站点的车厢里流出，匆匆，就往各自不同的方向。

避开人群，他向车柱一靠，闭起眼睛，想象那远方传来的火车呼啸声，仔细地听着，不如说是听自己的心跳。

然后，“我在站台上等你。”他给她发了个信息。

稍后，手机声音铃起。她告知了列车现在的方位。

测算了下时间，还有五十分钟，

她即将到临！五十分钟后！！！

2．

晨，六点二十分。

车站附近的超市还没开门，只有数间小铺店门半卷，睡眼惺忪的老板们打量着这个一大早就在站台附近转悠的人。

有的，就打了几声有气无力的招呼。“嗨，来呷。”

随便就进了一家的小店，四处浏览着。

小店物品架上似乎品种多，却看不到她的喜欢，牛肉和肉松？前几天才听说她肠胃不适，这类非健康食物还是少吃得好。

一想起她嗜吃牛肉块那眯着眼，深吸气的神情，一丝怜爱在这个食店里，竟浓浓地翻动他的心。

忍不住再一次打通手机，含着笑，在食物架上逡巡着，为在车上的她一一报上品种，好似一个活期菜单。任她点菜。

豆浆，新鲜的热豆浆。她答。

这丫头。！

他笑着，耳贴着手机，两手空空自小店出来，余了那碘肚的老板气恼地看。

3．

晨，七点十分。

五十分就在那飘忽不定的思绪中过去。

漫长的等待终究是有边际，这几千里的距离，在清晨的站台，随着汽笛声和车轮磨檫铁轨的刺响，而结束。

三千里路云和月，他忍不住在想。咽的不是唾沫，而是每一哩路的紧张和孤单。

她站在那五号车厢的朗柱边。好似一朵瘦瘦的香水百合。一朵瘦瘦的南方香水百合。

“累么？可有睡觉？身体是否已好？”他爱惜且歉疚地问。

“累。几乎未曾睡觉。身体好了。”她的口气有些平淡。

明明是第三次见面了，她却仍如十个月前第一次见面时一般的无措，不敢迎视他的目

光。

这究竟是怎么了？为何明朗快乐、口齿伶俐的她在他面前总会有那么多的心慌？

一朵瘦瘦的羞怯的香水百合！他想笑，就真的笑了。

去年那栗色的头发淡了颜色却依然有残留的红，额上依然有不忌辛辣贪吃好食留下

的小痘，眼底仍是一片湛蓝的汪汪湖水，眼中仍是骨碌乱转的机灵眼珠，精致的鼻，小

巧的嘴，依旧。

那发，勾起他一丝的伤感。忆起她曾说，要为他蓄起长发，只因他多次说喜欢长

发的飘逸。而如今，她的发却是更加的短了，尽管也是美丽。

长发为君留，短发为君剪。这剪发和留发象征着爱情的什么？

他笑着，眼光过处，注意到她T恤外套着长衣，下着牛仔。

“傻，这么热的天穿这么的厚实。”他说，被她的发迷乱了眼。

“车里有空调啊，晚上冷呢。”她答。

他觉得自己倒是傻了。

4．

列车又开始曳烟待发，长啸处，他只能递过装着豆浆与零食的袋子。

她回车落座，隔着层薄薄车窗，隔着层无可奈何，与他对望，

“姐？！”妹妹在一旁叫了一声。

“恩。”她从鼻孔里答了一声。仍是不错地望着他，眼光里不是没有眷恋的。

“他好清瘦。”妹又说。

“恩，”。她依旧心不在焉地答，车子缓缓启动，他站立在那儿，并不跟着车子奔跑。昨夜他应该一宿未眠。在那几分钟的慌乱间，她瞥见他眼里的血丝。

西北望长安，可怜无数山。这古老的文字在此刻的节奏依旧凄美。

活着呼吸着，爱着，分离着，用唇，用手，用誓言~~~~~此去经年，应是良辰美景虚设。

她取出手机。

“姐，他真的辞去了工作放弃了所有？”小妹不知姐的心事，只管不断发问。

仍是未语。这是一个面包与爱情的抉择！都已清醒得认识到面包的重要性，可是不能设防的是爱情，谁也不知道这样子离弃算不算一种失误，失误得即使是面包也不能治疗日后的心疼。

片刻，妹妹犹豫着轻轻问：姐，你仍爱他么？

执手相看泪眼，竟无语凝噎，此时，眼泪才若春季蔷薇，绽放在手机屏幕上那熟悉的数字。片片，滴滴碎开，就象当初的誓言。

5．

手机通了：“…………少抽烟。”她说。

“恩。”他答

快回去睡觉。她说。

“恩。”他答。

“我走了，保重！”她说。

“…………”他不说话。只是听到他身边环境的嘈杂声。

如果我在他心里………………浩浩乎的山脉在眼边的窗户展开。

如果我在她的眼里………………太阳已经升起，恍惚的他走出站台。梦想着的那女子无依无助地走过来。而他展开臂膀如那弯延起伏的群山迎接着她。

章二：

1．

八天后。站台。深夜零点。七月的夜竟有些凉意。即便是厚实的牛仔衣，也挡不住料峭夜寒。

他轻轻地放开了她，说：到了。

她坐直身子，那窗外有着寂寥如独角戏里的灯柱。

五天前，他们约定在她旅游的最后一个城市相见。三天前，他来到这个城市。

游山逛庙，泛舟戏水，惟独不言情。

三天里，甚至连手都不曾有过相牵。如此相爱却又如此淡漠。

都如隔壁的邻居。这样的讽刺有些可笑，但不久，这短距离也将被漫长的千里云月冲散。而，他将独自抵抗那一季又一季的寂寞。

抵站前半小时，她把头轻轻倚靠他的肩上，他伸出双手将她轻拥在怀里。嗅着她的发香，

脸颊与她的发小心地厮摩。他轻合眼睑，静默，享受这即将离别的一刻。

2．

又是站台，哑剧般的灯，灯光下，他的脸柔和。是一种痛定后的镇静。

没有风起，尘埃落定，

她抬着头凝望。

爱情在现实里做着梦，隔了好久，才能知道外面下雨了，花开了，花落了，一地。

两条不远叉的铁轨在无声地前进，两个今后的陌生人在那里低首想着，好似无意之中给彼此的生命打了个哈罗，就在一瞬间，就投入不同的方向了。

那一天，她嫁了人，他辞了工作。', NULL, '2002-07-27 01:04:00', 5, '20020818155159_bbsid_173938_board_13_bfe791b417.html', '20020818155159');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (678, 173486, 9, 685, 'TO双子文心', '我们的联系电话是：8864560 纪耀
<br>我们是非常有诚心的 不过双子你好象不是整天都在线的吧
<br>由于这星期我们有比赛，希望下星期能和咖啡踢一场', '我们的联系电话是：8864560 纪耀

我们是非常有诚心的 不过双子你好象不是整天都在线的吧

由于这星期我们有比赛，希望下星期能和咖啡踢一场', NULL, '2002-07-24 22:29:00', 8, '20020818155448_bbsid_173486_board_9_9b0f1fe7f2.html', '20020818155448');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (679, 173490, 2, 34, '韩风中伫立之美妍日记', '1988年2月2日 晴
<br>
<br>今天是我六岁生日，妈妈送我一本日记本，她告诉我：“我已经是大孩子了，应该学会写日记，把一天发生的事情记下来。”虽然我不清楚这有什么用，但是挺好玩的。
<br>
<br>今天下午西健欺负我，他说我站在他的地盘上，贤峻帮我挡了棍子，还踹了西健一脚，没想到西健摔倒流血了。
<br>
<br>
<br>1990年2月2日 阴
<br>
<br>寒假真好，没有烦人的作业。该写些什么呢？对了，今天和西健、贤峻去溜冰，西健怎么什么都会，真搞不懂他怎么那么全能？贤峻太逊了，连我都不如，恩，他一共摔了23次，我也不过才18次而已。
<br>
<br>天黑了，想奶奶。妈妈说奶奶去了很远很远的地方，那是什么地方呢？奶奶什么时候能回来呢？今天已经是第17天了。奶奶去年送我的手套好暖和，我记得她说过今年要送我一支红发夹的。
<br>
<br>
<br>1992年2月2日 大雪
<br>
<br>出不了门。外面的雪好大，西健说等雪停了就可以去堆雪人、打雪仗，贤峻说雪后降温快，要多穿衣服。我们三个真是天生一对。哦，好象不能用“一对”这个词，但是应该用什么词呢？现在没上课，怎么问金老师呢？
<br>
<br>今天爸爸送我一只好大的布熊，我就叫她维尼吧。
<br>
<br>今天的雪真大，对面的房子都看不清了。听说丽珍要到美国去了，那边的雪也这么大吗？
<br>
<br>
<br>1994年2月2日 晴
<br>
<br>妈妈说我已经不是孩子了，我照了镜子，和以前没两样呀？管他的，反正我已经是大人了！
<br>
<br>喜欢发呆，楼上刚搬来的男孩子叫贞焕，听说是名城高校足球队队长。他好高哦，足足高我一个半头。西健和贤峻都是短头发，贞焕却留长头发，他不怕处分吗？
<br>星星好亮，好久没这么看星星了。丽珍回信了，说她已经熟悉了那里，可以和那些外国人讲话了，真羡慕。
<br>
<br>先这样吧，爸爸喊我吃饭了。
<br>
<br>
<br>1997年2月2日 小雪
<br>
<br>照镜子，我漂亮吗？眼睛大大的，嘴唇小小的，天气好冷，长头发帮了大忙。贞焕说我好美，要跟我交往。我没答应，心跳得好厉害。
<br>
<br>这种事怎么能跟西健和贤峻说呢？说了他们也不懂，西健只知道打球，贤峻就知道看书。
<br>
<br>今天的电视剧东诚吻秋星了，虽然用手遮住，但还是从手缝偷偷看到了，羞死人了。
<br>
<br>
<br>1998年2月2日 阴
<br>
<br>我和贞焕分手了，他有别的女朋友，西健找人打了他一顿，说要让他这辈子踢不了球。我现在好烦，他会不会被打死呢？
<br>
<br>贤峻送了我一本书当生日礼物，是《挪威的森林》，听说挺畅销的。西健答应明天带我去郊外野餐，当然贤峻也一起去，他当然负责抗东西咯。
<br>
<br>今天是生日，妈妈说要出去吃，该换衣服了，忘掉该死的贞焕。
<br>
<br>
<br>1999年2月2日 晴
<br>
<br>到DR MUSIC有2个月了，公司高层说我的声音很有潜力，组合名称定为Baby v.o.x，其他3个姐妹也是新人，她们和我一样紧张。
<br>
<br>我现在是西健名正言顺的女朋友了，他昨天刚跟我表白，我答应了。现在他高我一个头，虽然我已经1米67了。他说喜欢摸我的长头发，我决定把它染成金色，得跟老妈商量商量，毕竟今天是我生日嘛。
<br>
<br>贤峻居然被西归浦大学提前录取了，书真不是白看的。那死小子去年送我那本书后来居然变成禁书，害我好几天不敢正眼看他，也确实太露骨了，那书，不过我好希望变成直子。相对于看书，我更喜欢唱歌，和公司的签约应该是今年我最好的生日礼物了吧。
<br>
<br>
<br>2000年2月2日 晴
<br>
<br>出了2张专辑，竟然4个成员中我的歌迷最多！太幸福了！不知道EZ她们怎么想。
<br>
<br>最喜欢做的事情就是照镜子了，造型师说我的睫毛最漂亮，我想要感谢妈妈咯。
<br>
<br>西健没上大学到他父亲的广告公司任职了，现在我好忙，我也一样，见面的机会好少，真怕哪一天我们……说真的，他也真疼我，今天在公司收到他送的玫瑰，幸福死了！
<br>
<br>倒是那个倒霉鬼贤峻前些天被车撞了，肋骨断了4根，要住院3个月。
<br>
<br>
<br>2001年2月2日 阴
<br>
<br>成员有了些变化，现在是5个人了。媒体说我们是“韩国辣妹”，我想和英国的辣妹还有些距离吧。微笑，我应该保持微笑。
<br>
<br>先说贤峻，他竟然写情书要和我交往！真不敢相信！我当然拒绝咯，现在要工作又要念书，更何况西健……
<br>
<br>去年西健出差去日本飞机失事了，写到这里就心酸，我想，或许是我害了他。因为我的演唱会他退晚了一天的班机。愿你在天国平安，我的爱人。擦掉眼泪，我不是无神论者吗？
<br>
<br>
<br>2002年2月2日 大雪
<br>
<br>呼，好累，和歌迷一起过了20岁生日。我最爱的就是我的歌迷了，没有他们或许就没有今天的我了。公司给我定的蛋糕好大，我想我还要继续努力。
<br>
<br>中国的Baby迷出奇的多，在青岛开的演唱会真让我吓了一大跳，人就像海水一样，我觉得我的付出很值得。
<br>
<br>没有时间谈恋爱，这或许就是我和其他20岁的女生最大的区别吧？烦人的是整天有我的绯闻，我可不想老妈担心。
<br>
<br>贞焕现在在韩国队如日中天了，可惜他真的踢很烂，可能是西健在保佑他吧？呵。贤峻结婚了，嫂子比他大3岁。
<br>
<br>明天还有通告，要早点睡，晚安，BABY。
<br>
<br>
<br>
<br>简美妍
<br>kan mi youn 
<br>生日：1982 2 2 
<br>身高：170cm 
<br>体重：47kg 
<br>血型：O 
<br>昵称：蚊子的食物 
<br>信仰：无神论  
<br>喜欢的食物：能吃的', '1988年2月2日 晴

今天是我六岁生日，妈妈送我一本日记本，她告诉我：“我已经是大孩子了，应该学会写日记，把一天发生的事情记下来。”虽然我不清楚这有什么用，但是挺好玩的。

今天下午西健欺负我，他说我站在他的地盘上，贤峻帮我挡了棍子，还踹了西健一脚，没想到西健摔倒流血了。

1990年2月2日 阴

寒假真好，没有烦人的作业。该写些什么呢？对了，今天和西健、贤峻去溜冰，西健怎么什么都会，真搞不懂他怎么那么全能？贤峻太逊了，连我都不如，恩，他一共摔了23次，我也不过才18次而已。

天黑了，想奶奶。妈妈说奶奶去了很远很远的地方，那是什么地方呢？奶奶什么时候能回来呢？今天已经是第17天了。奶奶去年送我的手套好暖和，我记得她说过今年要送我一支红发夹的。

1992年2月2日 大雪

出不了门。外面的雪好大，西健说等雪停了就可以去堆雪人、打雪仗，贤峻说雪后降温快，要多穿衣服。我们三个真是天生一对。哦，好象不能用“一对”这个词，但是应该用什么词呢？现在没上课，怎么问金老师呢？

今天爸爸送我一只好大的布熊，我就叫她维尼吧。

今天的雪真大，对面的房子都看不清了。听说丽珍要到美国去了，那边的雪也这么大吗？

1994年2月2日 晴

妈妈说我已经不是孩子了，我照了镜子，和以前没两样呀？管他的，反正我已经是大人了！

喜欢发呆，楼上刚搬来的男孩子叫贞焕，听说是名城高校足球队队长。他好高哦，足足高我一个半头。西健和贤峻都是短头发，贞焕却留长头发，他不怕处分吗？

星星好亮，好久没这么看星星了。丽珍回信了，说她已经熟悉了那里，可以和那些外国人讲话了，真羡慕。

先这样吧，爸爸喊我吃饭了。

1997年2月2日 小雪

照镜子，我漂亮吗？眼睛大大的，嘴唇小小的，天气好冷，长头发帮了大忙。贞焕说我好美，要跟我交往。我没答应，心跳得好厉害。

这种事怎么能跟西健和贤峻说呢？说了他们也不懂，西健只知道打球，贤峻就知道看书。

今天的电视剧东诚吻秋星了，虽然用手遮住，但还是从手缝偷偷看到了，羞死人了。

1998年2月2日 阴

我和贞焕分手了，他有别的女朋友，西健找人打了他一顿，说要让他这辈子踢不了球。我现在好烦，他会不会被打死呢？

贤峻送了我一本书当生日礼物，是《挪威的森林》，听说挺畅销的。西健答应明天带我去郊外野餐，当然贤峻也一起去，他当然负责抗东西咯。

今天是生日，妈妈说要出去吃，该换衣服了，忘掉该死的贞焕。

1999年2月2日 晴

到DR MUSIC有2个月了，公司高层说我的声音很有潜力，组合名称定为Baby v.o.x，其他3个姐妹也是新人，她们和我一样紧张。

我现在是西健名正言顺的女朋友了，他昨天刚跟我表白，我答应了。现在他高我一个头，虽然我已经1米67了。他说喜欢摸我的长头发，我决定把它染成金色，得跟老妈商量商量，毕竟今天是我生日嘛。

贤峻居然被西归浦大学提前录取了，书真不是白看的。那死小子去年送我那本书后来居然变成禁书，害我好几天不敢正眼看他，也确实太露骨了，那书，不过我好希望变成直子。相对于看书，我更喜欢唱歌，和公司的签约应该是今年我最好的生日礼物了吧。

2000年2月2日 晴

出了2张专辑，竟然4个成员中我的歌迷最多！太幸福了！不知道EZ她们怎么想。

最喜欢做的事情就是照镜子了，造型师说我的睫毛最漂亮，我想要感谢妈妈咯。

西健没上大学到他父亲的广告公司任职了，现在我好忙，我也一样，见面的机会好少，真怕哪一天我们……说真的，他也真疼我，今天在公司收到他送的玫瑰，幸福死了！

倒是那个倒霉鬼贤峻前些天被车撞了，肋骨断了4根，要住院3个月。

2001年2月2日 阴

成员有了些变化，现在是5个人了。媒体说我们是“韩国辣妹”，我想和英国的辣妹还有些距离吧。微笑，我应该保持微笑。

先说贤峻，他竟然写情书要和我交往！真不敢相信！我当然拒绝咯，现在要工作又要念书，更何况西健……

去年西健出差去日本飞机失事了，写到这里就心酸，我想，或许是我害了他。因为我的演唱会他退晚了一天的班机。愿你在天国平安，我的爱人。擦掉眼泪，我不是无神论者吗？

2002年2月2日 大雪

呼，好累，和歌迷一起过了20岁生日。我最爱的就是我的歌迷了，没有他们或许就没有今天的我了。公司给我定的蛋糕好大，我想我还要继续努力。

中国的Baby迷出奇的多，在青岛开的演唱会真让我吓了一大跳，人就像海水一样，我觉得我的付出很值得。

没有时间谈恋爱，这或许就是我和其他20岁的女生最大的区别吧？烦人的是整天有我的绯闻，我可不想老妈担心。

贞焕现在在韩国队如日中天了，可惜他真的踢很烂，可能是西健在保佑他吧？呵。贤峻结婚了，嫂子比他大3岁。

明天还有通告，要早点睡，晚安，BABY。

简美妍

kan mi youn

生日：1982 2 2

身高：170cm

体重：47kg

血型：O

昵称：蚊子的食物

信仰：无神论

喜欢的食物：能吃的', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2002-07-24 23:05:00', 4, '20020818160000_bbsid_173490_board_2_05328f846f.html', '20020818160000');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (680, 173563, 11, 1228, '所谓“老咖啡”', '甜心，LUDO你们自称老咖啡，其实真的很让人“肃然起敬”呢~~！怎么办怎么办~~我觉得历史上再也没有比你们资格更老的“网虫”了。我觉得你们应该去申请“鸡猊厮记录”里屁股上皮最厚的东西~！
<br>LUDO同学，你讲话可不可以有水准一点。人家陈陈SS毕竟是看得起你们这破地方才上来瞧瞧的，你以为这里是你家啊。随便把人赶来赶去的。你看不顺眼的文章就删，我想你在现实生活中要么是个生活不能自理的家伙，要么是个走哪哪瞧不起你的家伙，你的身心和人格均受到了不同程度的损伤，所以，你在这里才会装得这么老陈和阴阳怪气――网络毕竟是个虚拟得空间嘛，现实中受过重创的东西在这毕竟可以假装暂时地飞扬跋扈一点，让你幼稚的虚荣心得到前所未有的满足――这也许是你一辈子努力奋斗都不可能得来得――所以啊――珍惜啊――哈哈――
<br>你口口声声说什么人身攻击，你自己不正在实践着嘛？哈哈。你写的那点污七八糟的东西不是正在对陈陈同学和SS同学进行着可恶的人身攻击嘛？你这不典型的只准“周官”放火，不许百姓点灯么――只可惜，你连个“周官”都不配当，只能来这当个什么小屁网管，你TMD不嫌丢人，大家还觉得恶心呢：）
<br>还有那个什么甜心同学。你得名字好有水准不是我在讲。网名起得“甜”得人一般都是五大三粗得老查母！庸俗不堪啊~~~你们真得不嫌丢人哪。在这装得拉帮结派似的，怎一个不屑了得~~你们如果真像自己宣传得那般有能耐得话就不必老窝在这鸟不拉屎得破地方像DOG一般地吠叫了――真是不幸得一群人哪。你以为这里是你开得啊，叫人家不要上来人家就不上来，你是什么东西？人家凭什么听你得？你是天仙还是大款哪~~小毛孩子不知天高地厚。你就一辈子窝这跟你得什么LUDO攻击别人得人身吧~~~
<br>终于
<br>在今天领略到咖啡有些不知廉耻得东西得屁股皮到底有多厚
<br>而且非常之佩服
<br>望能日趋加厚
<br>并且真心祝愿你们日后生活能够逐步自理，能在生活中被人瞧得起些――不要再这么空虚得跑咖啡里来吠叫~~真心祝愿！
<br>还有，咖啡本身有那么点好处，但被你们这些人一玷污了，就显得比较傻了。', '甜心，LUDO你们自称老咖啡，其实真的很让人“肃然起敬”呢~~！怎么办怎么办~~我觉得历史上再也没有比你们资格更老的“网虫”了。我觉得你们应该去申请“鸡猊厮记录”里屁股上皮最厚的东西~！

LUDO同学，你讲话可不可以有水准一点。人家陈陈SS毕竟是看得起你们这破地方才上来瞧瞧的，你以为这里是你家啊。随便把人赶来赶去的。你看不顺眼的文章就删，我想你在现实生活中要么是个生活不能自理的家伙，要么是个走哪哪瞧不起你的家伙，你的身心和人格均受到了不同程度的损伤，所以，你在这里才会装得这么老陈和阴阳怪气――网络毕竟是个虚拟得空间嘛，现实中受过重创的东西在这毕竟可以假装暂时地飞扬跋扈一点，让你幼稚的虚荣心得到前所未有的满足――这也许是你一辈子努力奋斗都不可能得来得――所以啊――珍惜啊――哈哈――

你口口声声说什么人身攻击，你自己不正在实践着嘛？哈哈。你写的那点污七八糟的东西不是正在对陈陈同学和SS同学进行着可恶的人身攻击嘛？你这不典型的只准“周官”放火，不许百姓点灯么――只可惜，你连个“周官”都不配当，只能来这当个什么小屁网管，你TMD不嫌丢人，大家还觉得恶心呢：）

还有那个什么甜心同学。你得名字好有水准不是我在讲。网名起得“甜”得人一般都是五大三粗得老查母！庸俗不堪啊~~~你们真得不嫌丢人哪。在这装得拉帮结派似的，怎一个不屑了得~~你们如果真像自己宣传得那般有能耐得话就不必老窝在这鸟不拉屎得破地方像DOG一般地吠叫了――真是不幸得一群人哪。你以为这里是你开得啊，叫人家不要上来人家就不上来，你是什么东西？人家凭什么听你得？你是天仙还是大款哪~~小毛孩子不知天高地厚。你就一辈子窝这跟你得什么LUDO攻击别人得人身吧~~~

终于

在今天领略到咖啡有些不知廉耻得东西得屁股皮到底有多厚

而且非常之佩服

望能日趋加厚

并且真心祝愿你们日后生活能够逐步自理，能在生活中被人瞧得起些――不要再这么空虚得跑咖啡里来吠叫~~真心祝愿！

还有，咖啡本身有那么点好处，但被你们这些人一玷污了，就显得比较傻了。', NULL, '2002-07-25 11:45:00', 28, '20020818160012_bbsid_173563_board_11_8d58978aa4.html', '20020818160012');
