INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2051, 211113, 7, 2277, '……', '2003。08。08  周五  15：30
<br>这个这日子，这个时间，此时，我在旌旗网吧。很难想像。
<br>像这样的我，这样的时间，我会独自一人跑到网吧来上网。
<br>这是我的第一次。第一次独自上网吧。。。
<br>
<br>听着听不懂意思的欧美流行歌，喝着从未吃过的第五季番石
<br>榴汁，手指不停的敲打着键盘。聊着不知何味的话题。看着，
<br>你写的文字，一篇一篇，一遍一遍的。。这个下午，这决定
<br>一个人独自泡在这里。。。
<br>
<br>此时思想复杂，想着那个烦人的问题。。。。选择。。。两
<br>个字，却几乎要了我的命。学不会选择，学不会放弃。那我
<br>注定活该受这个苦。
<br>
<br>符水，香灰，我受够了。看到这些东西，我整个人都快崩溃了。
<br>在这时，连个安慰我的人都没有。最需要你的时候，你永远都
<br>不会在。
<br>
<br>我逃出来了，可是我能上那呢？？
<br>我该怎么办？我无处可逃。
<br>
<br>就这样，我还继续泡在这里。。。
<br>空气不好。得吸着二手烟。
<br>心情不好，暗暗的流着泪。', '2003。08。08  周五  15：30

这个这日子，这个时间，此时，我在旌旗网吧。很难想像。

像这样的我，这样的时间，我会独自一人跑到网吧来上网。

这是我的第一次。第一次独自上网吧。。。

听着听不懂意思的欧美流行歌，喝着从未吃过的第五季番石

榴汁，手指不停的敲打着键盘。聊着不知何味的话题。看着，

你写的文字，一篇一篇，一遍一遍的。。这个下午，这决定

一个人独自泡在这里。。。

此时思想复杂，想着那个烦人的问题。。。。选择。。。两

个字，却几乎要了我的命。学不会选择，学不会放弃。那我

注定活该受这个苦。

符水，香灰，我受够了。看到这些东西，我整个人都快崩溃了。

在这时，连个安慰我的人都没有。最需要你的时候，你永远都

不会在。

我逃出来了，可是我能上那呢？？

我该怎么办？我无处可逃。

就这样，我还继续泡在这里。。。

空气不好。得吸着二手烟。

心情不好，暗暗的流着泪。', NULL, '2003-08-08 16:13:00', 7, '20030819185509_bbsid_211113_board_7_d3458e9fe1.html', '20030819185509');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2052, 209907, 3, 2279, 'Anyone will make ...', '&lt;ANYONE WILL MAKE MISTAKE&gt;是一首英文歌,是一个叫G...(忘记了)的男歌手唱的.
<br>不知道有没有听过?
<br>在哪可以下呢?', '<ANYONE WILL MAKE MISTAKE>是一首英文歌,是一个叫G...(忘记了)的男歌手唱的.

不知道有没有听过?

在哪可以下呢?', '摘不到的星星，总是最闪亮的。

溜掉的小鱼，总是最美丽的。

错过的电影，总是最好看的。

失去的情人，总是最懂我的。

我始终不明白，这究竟是什么道理。', '2003-07-27 23:03:00', 0, '20030819185518_bbsid_209907_board_3_f26c176963.html', '20030819185518');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2053, 209845, 5, 74, '本命年的RAP歌', '大学毕业一年整，还是和去年一个德行。本命年很是不幸，口袋里依旧没有纹银。先是伊拉克战争，再有SARS坑人。矿难多多，还有地震。法轮功还在害人，大家都很愤恨。单位效益不好，我老在家里登。出去找个兼职不易，吃饭还是和同事两个男人。想想去年啥没学会，就是厨艺大增。想邀好友来寒舍聚聚，却总也没有心情。怀念国荣哥哥，一个人看《东邪西毒》哭个不行。我说我是西“厨”霸王，因为我住在首都北京的西直门。想想还有什么，本明年颇为不顺。刚回北京就得了眼病，前两天还高烧的不轻。本来上半年风调雨顺，家里穷亲戚能有个好的收成，洪水却又在我的本命年，淹了我的故乡人。中华民族脊梁很硬，党领导我们走出困难同甘共苦还是一家亲。期盼下半年什么都能变好，大家都能过日子舒心。就算我的本命年有很多不幸，也都是些小事缠身。亲戚朋友兄弟姐妹父母二老都在操劳，希望大家不要生病。糟透的心情，让我很是郁闷不开心。其实可能自己要求太高，心情就会老是不好。其实我还没说到重点，我的本命年不顺连累了大家，我也是没有办法。开心的事情也有很多，我来慢慢说说。哥们好友找到了好的工作，还有的考上了研究生。有的哥们结了婚，还没来得及凑礼金我的那份。据说这位哥们的媳妇已经怀了孕，看来春节又多个叫叔叔的小人儿。叔叔估计他刚出生还不会叫，见了面按照家乡风俗，喜欢小孩的我还要开开心心的掏腰包。还有件事情放在最后说，突出重点因为它让我最为开心。我说我相信爱情，所以一直在苦苦的等。世间因缘本是天注定，我小陈找到了我今生最爱的人！一年前单位卡拉OK，我唱郑均《灰姑娘》拿了第五名，我当着众多领导同事开口许了一个愿，就是下一年能找到我的心上人。我从没有因为老是单身失去信心，这转眼它就美梦成了真。女友长的很是可爱，我总也看不够心里乐开了怀。温柔贤淑持家有道唇红齿白肤滑如脂蜂腰纤细，而且知书达理很爱学习。她家门前绕着小溪，会炒茶叶还精通茶艺。本命年乐观的我看到，我和女友将来生活在一起白头偕老！', '大学毕业一年整，还是和去年一个德行。本命年很是不幸，口袋里依旧没有纹银。先是伊拉克战争，再有SARS坑人。矿难多多，还有地震。法轮功还在害人，大家都很愤恨。单位效益不好，我老在家里登。出去找个兼职不易，吃饭还是和同事两个男人。想想去年啥没学会，就是厨艺大增。想邀好友来寒舍聚聚，却总也没有心情。怀念国荣哥哥，一个人看《东邪西毒》哭个不行。我说我是西“厨”霸王，因为我住在首都北京的西直门。想想还有什么，本明年颇为不顺。刚回北京就得了眼病，前两天还高烧的不轻。本来上半年风调雨顺，家里穷亲戚能有个好的收成，洪水却又在我的本命年，淹了我的故乡人。中华民族脊梁很硬，党领导我们走出困难同甘共苦还是一家亲。期盼下半年什么都能变好，大家都能过日子舒心。就算我的本命年有很多不幸，也都是些小事缠身。亲戚朋友兄弟姐妹父母二老都在操劳，希望大家不要生病。糟透的心情，让我很是郁闷不开心。其实可能自己要求太高，心情就会老是不好。其实我还没说到重点，我的本命年不顺连累了大家，我也是没有办法。开心的事情也有很多，我来慢慢说说。哥们好友找到了好的工作，还有的考上了研究生。有的哥们结了婚，还没来得及凑礼金我的那份。据说这位哥们的媳妇已经怀了孕，看来春节又多个叫叔叔的小人儿。叔叔估计他刚出生还不会叫，见了面按照家乡风俗，喜欢小孩的我还要开开心心的掏腰包。还有件事情放在最后说，突出重点因为它让我最为开心。我说我相信爱情，所以一直在苦苦的等。世间因缘本是天注定，我小陈找到了我今生最爱的人！一年前单位卡拉OK，我唱郑均《灰姑娘》拿了第五名，我当着众多领导同事开口许了一个愿，就是下一年能找到我的心上人。我从没有因为老是单身失去信心，这转眼它就美梦成了真。女友长的很是可爱，我总也看不够心里乐开了怀。温柔贤淑持家有道唇红齿白肤滑如脂蜂腰纤细，而且知书达理很爱学习。她家门前绕着小溪，会炒茶叶还精通茶艺。本命年乐观的我看到，我和女友将来生活在一起白头偕老！', '忘记了快乐，也忘不了忧伤。过时的人儿，应该默默的躲起来……来词乱搞！', '2003-07-27 07:53:00', 4, '20030819185609_bbsid_209845_board_5_9e7cd0fac1.html', '20030819185609');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2054, 210000, 5, 102, '香水', '培训终于结束了,有人和我说楼上的那个子公司的培训还要维持两个月,叹叹气,我可不想去那个部门接受维持两个月天天考试的恶梦,知足常乐,其实我没很大想头.旁边坐着的小蓝,九月份就要结婚,大概明年就会飞去美国和她小学就认识的丈夫团聚,小蓝一看上去就是温柔的家庭妇女型,妈妈说胖胖的人会比较有福气,可是瘦瘦的小蓝一样那么有福气,起码比胖胖的我情路顺利.阿辉已经生了八个月的儿子,而我还在怀疑她已经结婚这个事实,她和小蓝一起研究婚礼注意事项,却不信我现在是单身.只要一个女人在幸福中她就会把以往的所有不愉快都忘掉,何况我身边不止一个幸福的女人,是两个,其中的小蓝大概是我最近见过最幸福的小女人.
<br>
<br>思嘉用的粉红香水很适合她,味道不呛,但不适合我.干什么都有点笨笨的她连试香水也漏了在我手上,闻着不属于我的味道,才知道,原来有的东西就算是在身上也不是你的,只会让你觉得别扭,比如思嘉的香水.这种淡淡甜甜味道也很粉红的香水,我却一点也无法欣赏,宁愿闻着HELEN的名牌香水味,宁愿选择苦也不要接近这种幸福的味道.因为我觉得这种幸福,一点也不真实.是的真相是丑陋的,可是好像还是宁愿选择丑陋的真相,思嘉的这种味道,好像离我太远了.
<br>
<br>听着工作案例分析,MO问我处理投诉的人叫什么名字,脱口而出:NEO.嘻嘻,他们又怎么知道NEO是一个曾经让我哭了半个月的人,每个人有自己的故事,有的故事,还是不说的好,可以说说明它已经不算什么了.呆在LION那,其实我很想听完那首容祖儿唱的:我的骄傲,可他没等我听完已经说很晚了,所以想也没想就走了,所以有的要求,原来根本没必要提的.插着裤袋走在大街上,没有生LION的气,大概因为他不算什么吧.他说到28岁的时候如果我们还保持联系,天,我从来没想过这个状况,这是怎么可能的事,大概8个星期后他就把我忘掉,就象我也可以不记得他一样.虽然不算喜欢LION,可他好像也没让我感受到多少认真,我记得的是他有一双漂亮的眼睛.思嘉的粉红香水味好像真的真的不适合我了.笑着和LION说给他介绍女朋友,上一秒说这几天都在想我的他下一句就很直接地问:她漂亮吗?我听了觉得很开心,LION大概有一百个缺点,可是他有一个很大的优点,就是不烦人,至少不虚伪吧.爱不爱又有什么所谓,只要没太多要求就不会辛苦.
<br>
<br>其实我没有固定的用的香水.只是当找不到更有兴趣的香水的时候,就会习惯性地买回第一次用的牌子.它叫KENZO,现在越来越多人用的KENZO.在洗手间的时候,很容易闻到熟悉的味道在别的陌生女人的身上飘散,那种感觉不亚于被人抢了爱人.于是决定放弃它.
<br>
<br>KIT说她一定要回广州,因为广州有她在乎的人,粉红色的思嘉香水其实也很适合她.虽然在我看来不美,可是就有的人坚持非它不可.有的人大概永远也不明白他为什么要喜欢一样东西,这些喜欢大部分都是美丽的误会,可能人和人理解得太好的时候就是要分开的吧.
<br>
<br>想起霆锋的一首歌:我早已习惯你的名牌香水味,你的诺言,廉价的飘荡在我耳边!那么,即使时间过去很多,你会记得我的香水味吗?', '培训终于结束了,有人和我说楼上的那个子公司的培训还要维持两个月,叹叹气,我可不想去那个部门接受维持两个月天天考试的恶梦,知足常乐,其实我没很大想头.旁边坐着的小蓝,九月份就要结婚,大概明年就会飞去美国和她小学就认识的丈夫团聚,小蓝一看上去就是温柔的家庭妇女型,妈妈说胖胖的人会比较有福气,可是瘦瘦的小蓝一样那么有福气,起码比胖胖的我情路顺利.阿辉已经生了八个月的儿子,而我还在怀疑她已经结婚这个事实,她和小蓝一起研究婚礼注意事项,却不信我现在是单身.只要一个女人在幸福中她就会把以往的所有不愉快都忘掉,何况我身边不止一个幸福的女人,是两个,其中的小蓝大概是我最近见过最幸福的小女人.

思嘉用的粉红香水很适合她,味道不呛,但不适合我.干什么都有点笨笨的她连试香水也漏了在我手上,闻着不属于我的味道,才知道,原来有的东西就算是在身上也不是你的,只会让你觉得别扭,比如思嘉的香水.这种淡淡甜甜味道也很粉红的香水,我却一点也无法欣赏,宁愿闻着HELEN的名牌香水味,宁愿选择苦也不要接近这种幸福的味道.因为我觉得这种幸福,一点也不真实.是的真相是丑陋的,可是好像还是宁愿选择丑陋的真相,思嘉的这种味道,好像离我太远了.

听着工作案例分析,MO问我处理投诉的人叫什么名字,脱口而出:NEO.嘻嘻,他们又怎么知道NEO是一个曾经让我哭了半个月的人,每个人有自己的故事,有的故事,还是不说的好,可以说说明它已经不算什么了.呆在LION那,其实我很想听完那首容祖儿唱的:我的骄傲,可他没等我听完已经说很晚了,所以想也没想就走了,所以有的要求,原来根本没必要提的.插着裤袋走在大街上,没有生LION的气,大概因为他不算什么吧.他说到28岁的时候如果我们还保持联系,天,我从来没想过这个状况,这是怎么可能的事,大概8个星期后他就把我忘掉,就象我也可以不记得他一样.虽然不算喜欢LION,可他好像也没让我感受到多少认真,我记得的是他有一双漂亮的眼睛.思嘉的粉红香水味好像真的真的不适合我了.笑着和LION说给他介绍女朋友,上一秒说这几天都在想我的他下一句就很直接地问:她漂亮吗?我听了觉得很开心,LION大概有一百个缺点,可是他有一个很大的优点,就是不烦人,至少不虚伪吧.爱不爱又有什么所谓,只要没太多要求就不会辛苦.

其实我没有固定的用的香水.只是当找不到更有兴趣的香水的时候,就会习惯性地买回第一次用的牌子.它叫KENZO,现在越来越多人用的KENZO.在洗手间的时候,很容易闻到熟悉的味道在别的陌生女人的身上飘散,那种感觉不亚于被人抢了爱人.于是决定放弃它.

KIT说她一定要回广州,因为广州有她在乎的人,粉红色的思嘉香水其实也很适合她.虽然在我看来不美,可是就有的人坚持非它不可.有的人大概永远也不明白他为什么要喜欢一样东西,这些喜欢大部分都是美丽的误会,可能人和人理解得太好的时候就是要分开的吧.

想起霆锋的一首歌:我早已习惯你的名牌香水味,你的诺言,廉价的飘荡在我耳边!那么,即使时间过去很多,你会记得我的香水味吗?', '我吻过你的脸 



你双手曾在我的双肩 



感觉有那么甜 



我那么依恋



每当我闭上眼



我总是可以看见 



失信的诺言全部都会实现', '2003-07-28 23:22:00', 4, '20030819190213_bbsid_210000_board_5_326a0ca935.html', '20030819190213');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2055, 209929, 5, 952, '感悟', '感悟
<br>   夏天的深夜，一个独自走在只有少许几人的天桥闲逛。欣赏着街头的夜景，享受夜晚所带来的宁静与落寞，心头的情绪便跟着桥下车辆的过往穿梭着。它让我想起了自己就像在人群中随波逐流，正在缓慢遗忘曾过去的地方，曾经告别的人，爱过的人！
<br>   深夜的这个时刻，让我成为身份不明的路人，不知道自己停留的间。也没有方向。而那霎时，心上的情绪也跟着消沉于大千世界。有时的我就想，或许有那么说不定的一天，我会出现在某个偏僻的无名小镇，带着沉重的背包，走在一个陌生的地方，体会着无负担的日子，不用为了想要拥有什么，或者会永远无法拥有什么而始终双手空洞！
<br>   一个在路上的人，渐渐会丧失他的目的和对结局的追寻，而只保留感受。对每一个瞬间。爱的。恨的。富的。贫乏的。
<br>   幸福是什么？我问我自己，其实我也不知道，或许要用一生来解答，来体会。可能我永远找不到，也可能就在那一刹，我还是抓住了！可能。可能依然只是沉默――灵魂的表达没有声音。不是吗？？
<br>   错的时间遇上对的人，让人不知所措，不知为何，总觉得有一天，他会突然离开，没有任何预兆，从此消失。可是你从来就不知，我就像你灵魂的另一个影子。它活动着，受伤着，叛逆着，一直走到无路可走。我和很多人一样，恨着命运，为什么让我在这样的时间遇上了这样的你。我无所适从，那是我们永远的伤口。
<br>   不知道什么时候会停止，什么时候才可停止。我可以用我的整个身体，我的全部生命来哭泣。那是我的一个机会。这我知道。可我也知道，对我来说，或许没有悲哀的东西就没有快乐。
<br>   我哭泣着，沉溺在夜色和霓虹之中。我知道我们就像在海底互相放逐却不可碰触的鱼。你看不到我的眼泪，因为我在水中。无法依靠。
<br>          ~~~漂泊的鱼写着水中的字。
<br>                看见的人，恐惧了。
<br>                看不见的，消失了。
<br>                海水变成的眼泪。', '感悟

夏天的深夜，一个独自走在只有少许几人的天桥闲逛。欣赏着街头的夜景，享受夜晚所带来的宁静与落寞，心头的情绪便跟着桥下车辆的过往穿梭着。它让我想起了自己就像在人群中随波逐流，正在缓慢遗忘曾过去的地方，曾经告别的人，爱过的人！

深夜的这个时刻，让我成为身份不明的路人，不知道自己停留的间。也没有方向。而那霎时，心上的情绪也跟着消沉于大千世界。有时的我就想，或许有那么说不定的一天，我会出现在某个偏僻的无名小镇，带着沉重的背包，走在一个陌生的地方，体会着无负担的日子，不用为了想要拥有什么，或者会永远无法拥有什么而始终双手空洞！

一个在路上的人，渐渐会丧失他的目的和对结局的追寻，而只保留感受。对每一个瞬间。爱的。恨的。富的。贫乏的。

幸福是什么？我问我自己，其实我也不知道，或许要用一生来解答，来体会。可能我永远找不到，也可能就在那一刹，我还是抓住了！可能。可能依然只是沉默――灵魂的表达没有声音。不是吗？？

错的时间遇上对的人，让人不知所措，不知为何，总觉得有一天，他会突然离开，没有任何预兆，从此消失。可是你从来就不知，我就像你灵魂的另一个影子。它活动着，受伤着，叛逆着，一直走到无路可走。我和很多人一样，恨着命运，为什么让我在这样的时间遇上了这样的你。我无所适从，那是我们永远的伤口。

不知道什么时候会停止，什么时候才可停止。我可以用我的整个身体，我的全部生命来哭泣。那是我的一个机会。这我知道。可我也知道，对我来说，或许没有悲哀的东西就没有快乐。

我哭泣着，沉溺在夜色和霓虹之中。我知道我们就像在海底互相放逐却不可碰触的鱼。你看不到我的眼泪，因为我在水中。无法依靠。

~~~漂泊的鱼写着水中的字。

看见的人，恐惧了。

看不见的，消失了。

海水变成的眼泪。', NULL, '2003-07-28 11:23:00', 11, '20030819190648_bbsid_209929_board_5_4ceb2edbb6.html', '20030819190648');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2056, 210045, 3, 1, '[转贴]最该从我们眼前消失的几位演员（绝对精彩）', '最该从我们眼前消失的几个演员
<br>
<br>
<br>
<br>作者: 听风惊梦
<br>
<br>
<br>
<br>    1 ．李亚鹏
<br>    从前的李亚鹏还不像现在这么招人嫌，那时他还在跟着张一白之流的导演厮混，拍一些不痛不痒的类似《将爱情进行到底》这样的偶像剧，虽然顶着一张猪腰子脸的他跟英俊、帅气这样的词压根扯不上边，可还是有少数看电视时没带眼镜的美眉为了他要死要活的。后来他就越来越不象话了。本来央视投拍《笑傲江湖》是个大好的消息，可大伙儿一听潇洒不羁的令狐冲竟然是由李亚鹏来扮演，心里立马就凉了半截。后来出来的效果也不出意料，在长达数十集的电视剧里，李亚鹏充分像我们展示了&quot;冬瓜是怎样练成的&quot;，看一个原来木木呆呆没什么灵气的演员来故做飞扬跳脱状，实在是件很痛苦的事情。哪知这还没算完，亚鹏哥哥扮演大侠上了瘾，央视版的《射雕》居然还是他来演。按说凭他的性格特点，来扮演郭靖应该挺合适的，可后来我们才知道，原来傻和傻还不一样，人家郭靖那叫鲁钝，李亚鹏这叫痴呆，差了十万八千里。最难以忍受的是，他居然把自己的爱好也带到了电视剧里。你说你跟蓉儿两个人在家里看看《蜡笔小新》也就罢了，怎么给郭靖大侠配音的时候也给带上&quot;小新&quot;味儿了？很不幸的是《骇客帝国2》也是亚鹏哥哥来配音，如果再来个&quot;蜡笔小新&quot;版的尼奥，那就真没有我们的活路了。更不幸的消息还在后面，据说张纪中有意邀请李亚鹏和周迅继续合作央视版的《神雕侠侣》……想想亚鹏模样呆头呆脑的杨过，我的心就在滴血……上帝啊，还有多少人物可供李大侠糟蹋？
<br>
<br>
<br>
<br>    2 ．周杰
<br>    说完李亚鹏，再来说说他在《射雕》中的结义兄弟杨康--周杰。一看到这个名字，我就掉了一地的鸡皮疙瘩。想想《还猪格格》里尔康跟紫薇的对话，何其肉麻也！放眼天下，也只有《情深深雨蒙蒙》里依萍与书桓的对话可与之相媲美，二者俱是人间极品。周杰最让人恶心之处在于，本来模样不咋地，还老以为自己帅的惊动党中央了，总是一副对自己的色相极度自信的德行。他在《射雕》里演的杨康不像是郭靖的结义兄弟，倒像是亲兄弟--一样的傻头傻脑，哪有半点风流的影子？另外，穆念慈比武招亲那一段，杨康的表现真让人倒胃口。由此可见我们对穆念慈性格的理解都有所偏差，她的审美情趣绝
<br>对异于常人，敢爱人之所不敢爱，是个充分信仰&quot;我选择，我喜欢&quot;的现代派女性。
<br>
<br>
<br> 
<br>    3 ．古巨基
<br>    古巨基有个耸人听闻的名字。因了他的名字，吴宗宪称其为&quot;中国男人的骄傲&quot;。当然这只是戏谈，中国男人的骄傲要是就这模样，那我们这些大老爷们就甭活了。古巨基和周杰一样，以为自己&quot;基本上属于帅呆了那种&quot;（本山大叔语），可实话实说，他的样子最能让上联想到的一个词就是：发育不良。当然，我并不是怀疑香港人民的生活水平，只是他面黄肌瘦头大如斗的模样，确实会使人按捺不住将其与非洲难民联系到一起。他最让人难以忍受的地方便是他的故做潇洒。他如果演个内向木讷的青年，还是有几分神似的，例如他与舒淇合作的《红苹果》之类的影片，就比较符合他本身的气质，可一但他越过雷池，就难逃被人指摘的命运了。最典型莫过于琼瑶姐姐的《情深深雨蒙蒙》，据说就因为这部电视剧，药店里治疗呕吐的药物差点脱销，古巨基作为主演当然功不可没。
<br>
<br>
<br>
<br>    4 ．彭丹
<br>    彭丹因为胸襟伟大，有了一个与&quot;赌神&quot;高进一时瑜亮的外号，叫做&quot;波神&quot;。不过除了这个优点之外，她也就再没什么能吸引人眼球的地方了。不过我们的&quot;波神&quot;姐姐并非&quot;胸大无脑&quot;之辈，她颇有些心计，小手段耍的一套一套的，你想不注意她都不行。刚出道时自己主动问记者：你们看我长的像不像巩俐？等到媒提将这个作为谈资开炒的时候，她又故做姿态的站了出来：巩俐是巩俐我是我，请不要把我们混为一谈。言下之意很明显：我是和巩俐平起平坐的明星了！同样的一手她后来还玩过一次。有次在美国时遇到了史蒂芬&#183;席格，这样的机会她自然不会放过，说自己是席格的影迷和席格合了张影。回来后她让香港记者把这张照片发到小报上，然后自己再哭哭涕涕的站出来：我和他只是普通朋友，我们之间什么事都没有的，真的！她也许不知，这样的炒作只会让人心生厌恶，而回过头来看看她的电影作品，实在没什么能拿的出手见人的东西。她这个人就像她演过的一部无聊电影《狼吻夜惊魂》一样的无聊。
<br>
<br>
<br>
<br>    5 ．章子怡
<br>    想当年，老谋子的《我的父亲母亲》风靡全国的时候，青春逼人的章子怡迷倒了多少思春的男人啊。电影里的她清纯、善良、痴情，集无数的美德为一身，而我们则犯了一个主观上的错误，以为真实生活里的演员和电影里也是一样。所以她在拍摄《卧虎藏龙》过程中原形毕露之时，很多人都吃了一惊。事实证明我们都小看这个野心勃勃的女孩了。比起当年公然宣称&quot;周润发和杨紫琼能跟我一起拍片是他们的荣幸&quot;相比，现在的章子怡似乎收敛不少，可实际上人家是不屑于留在国内陪您玩了，现在最主要的任务是讨好外国人，所以奥斯卡典礼上的性感肚兜，蹩脚的英文，戛纳电影节上的血盆大口，黑色直发，种种做秀手段让人大开眼界。不过您就别多想啦，那都不是给中国的老爷们看的。小妮子在电影里唯一的反面角色是《尖峰时刻2》里的那个女流氓头子，不幸的是她在生活里也多少沾染了一些类似的习气，据说拍摄《2046》时她的架子端的最大，梁朝伟贵为戛纳影帝都能心平气和的与民同乐，她则铁了心的要脱离群众，走上层路线。算了，不多说了，明星之一种，反正肯定能红。您不喜欢不要紧，有人还就好这口。
<br>
<br>
<br>
<br>    6 ．苏永康
<br>    对于苏永康我想说的是：长的丑不是你的错，可随便接片糟蹋电影就是你的不对了。排除种种感情因素，有两点事实我们可以肯定：第一，他长的很丑；第二，他唱歌不错。根据这两个特点我们可以发现最适合他的发展路线，就是做一个实力派歌手。事实上他在这个位置上也确实做的不错，就算在酒吧夜总会里抽点大麻也是可以原谅的。不过歌而优则演似乎已成了定律，无论是谁都想过把演戏瘾，何况在永康哥哥看来，自己还是蛮酷的。于是，我们就不得不在一部部感人至深的爱情电影里一次次的忍受他鬼斧神工的长相和拙劣的演技。在《爱情白面包》里，他演了一个自以为风流的公子哥，表现让我们都替他汗颜；在《星愿》里，他又想在任贤齐和张柏芝之间插了一腿；而在唯美到极至的《心动》里，居然还有他那张老脸……我真￥%&amp;#!~* Faint！真想由衷的说一句：小康哥哥，演电影真的不适合你，还是回去做你的歌手这份很有前途的职业去吧！
<br>
<br>
<br>
<br>    7 ．林心如
<br>    请原谅我又选了一个琼瑶姐姐的手下干将。要说琼瑶姐姐选择演员的眼光还真是独特，几乎每一个演员都是那样的……令人作呕。其实林心如的模样还是比较讨人喜欢的，大大的眼睛，两个可爱的酒窝……不过只要她一出现在琼瑶姐姐的电视剧里，马上就变的谈吐无味面目可憎，这真是种奇妙的魔力啊！最让人难忘的当然是她在《还猪格格》里与尔康的对白，那叫一个酸！我通常只在吃饺子的时候才看《还猪格格》，一边吃一边听他们两个肉麻无比的台词，连醋都省下了。建议琼瑶姐姐以后万一在电视界混不下去了，就去开个醋厂，产品保证畅销。
<br>
<br>
<br>
<br>    8 ．马景涛
<br>    本来不想写他的，因为印象里他似乎已偃旗息鼓多时了，可最近忽闻他又以某部电视剧强势复出了，而且片酬达到了每集数万元，真让人感叹这个世界的荒谬。想当年小马哥也是琼瑶姐姐麾下的爱将之一，他的特点是有种能让人在一瞬间对一部电视剧失去兴趣的能力--有很多次我都是因为看到他在喊叫而换台的。而说句实话，他那种通过大喊大叫来宣泄感情的表演方式，真的很烂。搞笑的是有人评价他的表演&quot;很有激情&quot;。原来这就是激情。后来马景涛果断的向青霞姐姐学习，跳出雪月风花，投身到轰轰烈烈的武侠世界中去。而他先后糟蹋了张无忌，周怀安等数个英雄形象，堪称李亚鹏的祖师爷。
<br>
<br>
<br>
<br>
<br>PS：以上评论实在太精彩，绝对符合个人看法！
<br>
<br>欢迎讨论！
<br>
<br>：）', '最该从我们眼前消失的几个演员

作者: 听风惊梦

1 ．李亚鹏

从前的李亚鹏还不像现在这么招人嫌，那时他还在跟着张一白之流的导演厮混，拍一些不痛不痒的类似《将爱情进行到底》这样的偶像剧，虽然顶着一张猪腰子脸的他跟英俊、帅气这样的词压根扯不上边，可还是有少数看电视时没带眼镜的美眉为了他要死要活的。后来他就越来越不象话了。本来央视投拍《笑傲江湖》是个大好的消息，可大伙儿一听潇洒不羁的令狐冲竟然是由李亚鹏来扮演，心里立马就凉了半截。后来出来的效果也不出意料，在长达数十集的电视剧里，李亚鹏充分像我们展示了"冬瓜是怎样练成的"，看一个原来木木呆呆没什么灵气的演员来故做飞扬跳脱状，实在是件很痛苦的事情。哪知这还没算完，亚鹏哥哥扮演大侠上了瘾，央视版的《射雕》居然还是他来演。按说凭他的性格特点，来扮演郭靖应该挺合适的，可后来我们才知道，原来傻和傻还不一样，人家郭靖那叫鲁钝，李亚鹏这叫痴呆，差了十万八千里。最难以忍受的是，他居然把自己的爱好也带到了电视剧里。你说你跟蓉儿两个人在家里看看《蜡笔小新》也就罢了，怎么给郭靖大侠配音的时候也给带上"小新"味儿了？很不幸的是《骇客帝国2》也是亚鹏哥哥来配音，如果再来个"蜡笔小新"版的尼奥，那就真没有我们的活路了。更不幸的消息还在后面，据说张纪中有意邀请李亚鹏和周迅继续合作央视版的《神雕侠侣》……想想亚鹏模样呆头呆脑的杨过，我的心就在滴血……上帝啊，还有多少人物可供李大侠糟蹋？

2 ．周杰

说完李亚鹏，再来说说他在《射雕》中的结义兄弟杨康--周杰。一看到这个名字，我就掉了一地的鸡皮疙瘩。想想《还猪格格》里尔康跟紫薇的对话，何其肉麻也！放眼天下，也只有《情深深雨蒙蒙》里依萍与书桓的对话可与之相媲美，二者俱是人间极品。周杰最让人恶心之处在于，本来模样不咋地，还老以为自己帅的惊动党中央了，总是一副对自己的色相极度自信的德行。他在《射雕》里演的杨康不像是郭靖的结义兄弟，倒像是亲兄弟--一样的傻头傻脑，哪有半点风流的影子？另外，穆念慈比武招亲那一段，杨康的表现真让人倒胃口。由此可见我们对穆念慈性格的理解都有所偏差，她的审美情趣绝

对异于常人，敢爱人之所不敢爱，是个充分信仰"我选择，我喜欢"的现代派女性。

3 ．古巨基

古巨基有个耸人听闻的名字。因了他的名字，吴宗宪称其为"中国男人的骄傲"。当然这只是戏谈，中国男人的骄傲要是就这模样，那我们这些大老爷们就甭活了。古巨基和周杰一样，以为自己"基本上属于帅呆了那种"（本山大叔语），可实话实说，他的样子最能让上联想到的一个词就是：发育不良。当然，我并不是怀疑香港人民的生活水平，只是他面黄肌瘦头大如斗的模样，确实会使人按捺不住将其与非洲难民联系到一起。他最让人难以忍受的地方便是他的故做潇洒。他如果演个内向木讷的青年，还是有几分神似的，例如他与舒淇合作的《红苹果》之类的影片，就比较符合他本身的气质，可一但他越过雷池，就难逃被人指摘的命运了。最典型莫过于琼瑶姐姐的《情深深雨蒙蒙》，据说就因为这部电视剧，药店里治疗呕吐的药物差点脱销，古巨基作为主演当然功不可没。

4 ．彭丹

彭丹因为胸襟伟大，有了一个与"赌神"高进一时瑜亮的外号，叫做"波神"。不过除了这个优点之外，她也就再没什么能吸引人眼球的地方了。不过我们的"波神"姐姐并非"胸大无脑"之辈，她颇有些心计，小手段耍的一套一套的，你想不注意她都不行。刚出道时自己主动问记者：你们看我长的像不像巩俐？等到媒提将这个作为谈资开炒的时候，她又故做姿态的站了出来：巩俐是巩俐我是我，请不要把我们混为一谈。言下之意很明显：我是和巩俐平起平坐的明星了！同样的一手她后来还玩过一次。有次在美国时遇到了史蒂芬·席格，这样的机会她自然不会放过，说自己是席格的影迷和席格合了张影。回来后她让香港记者把这张照片发到小报上，然后自己再哭哭涕涕的站出来：我和他只是普通朋友，我们之间什么事都没有的，真的！她也许不知，这样的炒作只会让人心生厌恶，而回过头来看看她的电影作品，实在没什么能拿的出手见人的东西。她这个人就像她演过的一部无聊电影《狼吻夜惊魂》一样的无聊。

5 ．章子怡

想当年，老谋子的《我的父亲母亲》风靡全国的时候，青春逼人的章子怡迷倒了多少思春的男人啊。电影里的她清纯、善良、痴情，集无数的美德为一身，而我们则犯了一个主观上的错误，以为真实生活里的演员和电影里也是一样。所以她在拍摄《卧虎藏龙》过程中原形毕露之时，很多人都吃了一惊。事实证明我们都小看这个野心勃勃的女孩了。比起当年公然宣称"周润发和杨紫琼能跟我一起拍片是他们的荣幸"相比，现在的章子怡似乎收敛不少，可实际上人家是不屑于留在国内陪您玩了，现在最主要的任务是讨好外国人，所以奥斯卡典礼上的性感肚兜，蹩脚的英文，戛纳电影节上的血盆大口，黑色直发，种种做秀手段让人大开眼界。不过您就别多想啦，那都不是给中国的老爷们看的。小妮子在电影里唯一的反面角色是《尖峰时刻2》里的那个女流氓头子，不幸的是她在生活里也多少沾染了一些类似的习气，据说拍摄《2046》时她的架子端的最大，梁朝伟贵为戛纳影帝都能心平气和的与民同乐，她则铁了心的要脱离群众，走上层路线。算了，不多说了，明星之一种，反正肯定能红。您不喜欢不要紧，有人还就好这口。

6 ．苏永康

对于苏永康我想说的是：长的丑不是你的错，可随便接片糟蹋电影就是你的不对了。排除种种感情因素，有两点事实我们可以肯定：第一，他长的很丑；第二，他唱歌不错。根据这两个特点我们可以发现最适合他的发展路线，就是做一个实力派歌手。事实上他在这个位置上也确实做的不错，就算在酒吧夜总会里抽点大麻也是可以原谅的。不过歌而优则演似乎已成了定律，无论是谁都想过把演戏瘾，何况在永康哥哥看来，自己还是蛮酷的。于是，我们就不得不在一部部感人至深的爱情电影里一次次的忍受他鬼斧神工的长相和拙劣的演技。在《爱情白面包》里，他演了一个自以为风流的公子哥，表现让我们都替他汗颜；在《星愿》里，他又想在任贤齐和张柏芝之间插了一腿；而在唯美到极至的《心动》里，居然还有他那张老脸……我真￥%&#!~* Faint！真想由衷的说一句：小康哥哥，演电影真的不适合你，还是回去做你的歌手这份很有前途的职业去吧！

7 ．林心如

请原谅我又选了一个琼瑶姐姐的手下干将。要说琼瑶姐姐选择演员的眼光还真是独特，几乎每一个演员都是那样的……令人作呕。其实林心如的模样还是比较讨人喜欢的，大大的眼睛，两个可爱的酒窝……不过只要她一出现在琼瑶姐姐的电视剧里，马上就变的谈吐无味面目可憎，这真是种奇妙的魔力啊！最让人难忘的当然是她在《还猪格格》里与尔康的对白，那叫一个酸！我通常只在吃饺子的时候才看《还猪格格》，一边吃一边听他们两个肉麻无比的台词，连醋都省下了。建议琼瑶姐姐以后万一在电视界混不下去了，就去开个醋厂，产品保证畅销。

8 ．马景涛

本来不想写他的，因为印象里他似乎已偃旗息鼓多时了，可最近忽闻他又以某部电视剧强势复出了，而且片酬达到了每集数万元，真让人感叹这个世界的荒谬。想当年小马哥也是琼瑶姐姐麾下的爱将之一，他的特点是有种能让人在一瞬间对一部电视剧失去兴趣的能力--有很多次我都是因为看到他在喊叫而换台的。而说句实话，他那种通过大喊大叫来宣泄感情的表演方式，真的很烂。搞笑的是有人评价他的表演"很有激情"。原来这就是激情。后来马景涛果断的向青霞姐姐学习，跳出雪月风花，投身到轰轰烈烈的武侠世界中去。而他先后糟蹋了张无忌，周怀安等数个英雄形象，堪称李亚鹏的祖师爷。

PS：以上评论实在太精彩，绝对符合个人看法！

欢迎讨论！

：）', NULL, '2003-07-29 18:23:00', 11, '20030819190815_bbsid_210045_board_3_2853b8a6be.html', '20030819190815');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2057, 206514, 7, 21, '闽南乡音――歇后语', '闽南歇后语可以用来猜迷和开玩笑用。。。（这话是厦广音乐台，方平说的。。）
<br>
<br>现在大家影影么代志，猜一猜吧！！！
<br>
<br>反正无聊也无聊着。。。。。。
<br>
<br>
<br>1、空手打虎（猜三个字）
<br>
<br>2、溜溜呷眼睛（猜四个字）
<br>
<br>3、狗吠火车（猜三个字）
<br>
<br>4、阎罗王开酒店（猜六个字）
<br>
<br>5、一盘鱼仔补（猜三个字）
<br>
<br>6、黑人吃碳（猜三个字）
<br>
<br>7、做贼点灯火（猜三个字）
<br>
<br>8、老鼠入牛角（猜三个字）
<br>
<br>
<br>（有的需要要用闽南话来理解。。。因为我写不出闽南话。。。）', '闽南歇后语可以用来猜迷和开玩笑用。。。（这话是厦广音乐台，方平说的。。）

现在大家影影么代志，猜一猜吧！！！

反正无聊也无聊着。。。。。。

1、空手打虎（猜三个字）

2、溜溜呷眼睛（猜四个字）

3、狗吠火车（猜三个字）

4、阎罗王开酒店（猜六个字）

5、一盘鱼仔补（猜三个字）

6、黑人吃碳（猜三个字）

7、做贼点灯火（猜三个字）

8、老鼠入牛角（猜三个字）

（有的需要要用闽南话来理解。。。因为我写不出闽南话。。。）', NULL, '2003-06-28 01:18:00', 1, '20030819191259_bbsid_206514_board_7_257dfed228.html', '20030819191259');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2058, 210094, 5, 2280, '嗨，我在想你！', '清晨
<br>我摘下沾着露水的嫩叶
<br>缀入盛满玫瑰花瓣的玻璃瓶中
<br>红的黄的白的粉的颜色里融进一丝盎然春意
<br>瓶子静静地站立在洒满温暖阳光的窗台
<br>折射出耀眼的斑斓五彩
<br>美不胜收的画面映入眼帘
<br>
<br>忽然
<br>想起你说爱我时候的眼神
<br>绽放出忧郁与坚定交织的光芒
<br>感动着我体内热血奔腾的细胞
<br>勾引着我蠢动的想念
<br>
<br>于是
<br>我带着欢愉的情绪上街
<br>呼吸着清新的空气
<br>哼唱着轻快的歌曲
<br>心里想着你
<br>
<br>亲爱的
<br>如果我们心有灵犀
<br>此刻你一定也深深思念着我吧？
<br>身边没有同伴
<br>但不会感觉孤单
<br>世界因思念而美丽
<br>我因为你
<br>
<br>午夜
<br>依旧难眠
<br>辗转反侧成了必修课
<br>等你入梦
<br>敲响我的下课钟
<br>如果有人看得见我熟睡时的容颜
<br>必定似一弯皎洁的明月
<br>思念的笑颜
<br>常驻唇边
<br>
<br>
<br>
<br>
<br>
<br>
<br>ps：给我最最最最最亲爱的你~呵呵~', '清晨

我摘下沾着露水的嫩叶

缀入盛满玫瑰花瓣的玻璃瓶中

红的黄的白的粉的颜色里融进一丝盎然春意

瓶子静静地站立在洒满温暖阳光的窗台

折射出耀眼的斑斓五彩

美不胜收的画面映入眼帘

忽然

想起你说爱我时候的眼神

绽放出忧郁与坚定交织的光芒

感动着我体内热血奔腾的细胞

勾引着我蠢动的想念

于是

我带着欢愉的情绪上街

呼吸着清新的空气

哼唱着轻快的歌曲

心里想着你

亲爱的

如果我们心有灵犀

此刻你一定也深深思念着我吧？

身边没有同伴

但不会感觉孤单

世界因思念而美丽

我因为你

午夜

依旧难眠

辗转反侧成了必修课

等你入梦

敲响我的下课钟

如果有人看得见我熟睡时的容颜

必定似一弯皎洁的明月

思念的笑颜

常驻唇边

ps：给我最最最最最亲爱的你~呵呵~', '思念的旋律响起~

整个世界都失去意义~

惟独是你~', '2003-07-29 23:56:00', 3, '20030819191331_bbsid_210094_board_5_fb34336811.html', '20030819191331');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2059, 209957, 5, 2281, '周末龙海游记', '周五，突想利用周末时间在厦门周边走走。
<br>
<br>下班前一小时，在网络上搜寻龙海一线值得去看看的地方，有互联网真方便，一支烟工夫，清单就从打印机中出来了：华安县沙建乡汰溪下游的仙字潭、龙文区的云洞岩、东山县铜陵镇海滨风景区、龙海市九湖镇的百花村、漳州市区的南山寺、南靖县的六斗山上亚热带雨林、东山县铜陵镇、南靖县书洋乡的圆形土楼民居、龙海市港尾镇海底火山口、云霄陈岱乡海滩温泉、漳浦县湖西乡的赵家堡. . . . . .
<br>
<br>土楼民居和百花村已经去过，不值得再去；8月2日的FB去铜陵，这次就不再考虑；而鄙人对云洞岩和南山寺等宗教建筑兴趣不大，迅速排除；顾及到LD大腹便便，仙字潭、亚热带雨林、云洞岩也被排除；余下的仅有火山口和赵家堡。
<br>
<br>相关的地点景区的背景材料再搜索一遍，稍加整理打印出来，带在路上慢慢学习吧。
<br>
<br>下楼检查胎压、冷却水、机油后，奔加油站加满油，补充冰块。在得到LD充分的肯定后，鸣笛启程。
<br>
<br>过渡。车到同益码头后，方知轮渡每小时一班，小车过渡费为40元，利用候船的20分钟，去小卖部补充烟、软饮料等，给略显疲惫的店主增加了些许的营业额。也开始了一天里的第一瓶惠泉啤酒。
<br>
<br>7点稍过，和其他约10辆车上了海达渡轮。泊好车后上到旅客区，发现每5米内必定有“禁止吸烟”的标志，而询问水手及售货员的结果却正好相反：随处都可以吸烟！怡然地在点着烟，暗中嘲笑着那制作还算精美的标志，转而一想我们不少的法规不是这样吗？公司里的不少制度也是这样吗？
<br>
<br>随着渡船的移动，风开始大了，烟头的火星在黄昏的海风中不时划出一道道萤火虫般的轨迹，西堤、轮渡、鼓浪屿慢慢地飘过眼前，再缓缓地向后，向后. . . . . .
<br>
<br>天空的兰色由浅变深，晚霞在一丝一丝地变暗，岸上熟悉的路灯、霓虹灯也多起来了，五颜六色地衬托着城市的繁荣、浮躁与喧嚣。
<br>
<br>拜拜吧您呐！
<br>
<br>上岸后的首件任务是解决住宿的问题，中银开发区内的华商酒店已经不再考虑----没有必要再受千篇一律的“3星”酒店的虐待。电话咨询后，决定下榻在南太武高尔夫俱乐部的小木屋，一番电话上的讨价还价，用一晚300元享受720的待遇，成交。
<br>
<br>正在建设的高标准水泥路已经双向开通，工程车扬着漫天的黄沙毫无规则地撒着野，民工的自行车是乎必须载二人方可上路，和他们一起的当然还少不了当地人的摩托车，为了不被意外破坏周末的计划，我只得不时地开开警笛----车灯和喇叭对他们已经不再有任何作用，只有尖利的警笛才能提醒他们在身后可能还有其他车辆。
<br>
<br>没有路标，没一个路口必须凭感觉选择。7~8公里的水泥路很快被一堆拦路的泥土挡死，夹杂在其他庞大的工程车中间，右弯上一条狭窄的土路，听着鲍勃马利的《ONE LOVE》，在黄土弥漫的土路上跑了5~6公里，觉得情况不对----这就是去高尔夫的路？恰逢一小店还亮着灯，下车一问，果然已经跑过头----旅程中的第一次问路。
<br>
<br>掉头回跑上大路，见有灯光的地方停车再问，答曰：“向前，右手。”遵命向前3公里，果然在黝黑的树丛中发现“南太武高尔夫俱乐部”的金字招牌，而进俱乐部尚须途经一不足2米宽的坎坷土路。
<br>
<br>俱乐部到会馆依旧没有路标，地上的指示箭头也相当凌乱，折腾了快10分钟，才摸到会馆门口，空荡荡的停车场告诉我们，我的老捷达是唯一一辆在此过夜的车。
<br>
<br>小木屋面积不小，设计装修也不错，空调热水都有，甚满意。客房小姐开床时，我发现洁白的床单有个明显的破洞，本无大碍，为测试其服务质量，向小姐指出，答案和我预计一样：“没关系，明天再换。”
<br>
<br>MD，说没关系的应该是我！
<br>
<br>住解决了，接下来是肚子的问题了。
<br>
<br>往前的路已经走过了，没有啥值得考虑的地方，之后折回头去人口比较密集的招商局中银开发区----和鼓浪屿一水之隔。工厂不少，人也不少，停车后开始徒步寻觅离开厦门后的第一顿饭，闽菜、湘菜、川菜、稀饭馒头，小店不少，而能引起我们兴趣的却没有，约10点半，我们的确定的选择是：路边烧烤！
<br>
<br>在一个人气较旺的档口坐下，开口便要先上啤酒，情况也一如预料：有惠泉啤酒，但没有冰的。征得老板同意后，取车后冰箱中自带啤酒，有了冰冽熟悉的惠泉，我不再计较烧烤的口味了。
<br>
<br>烧烤档的老板是四川南部县的夫妻，我赶快用四川话套套近乎，没有指望他给我啥优惠价，也不想他能改变一下他那牙签般粗细的肉串，更不敢想他乡故知之类的事情，唯一的希求是别卖变质的食品给我们，这当然不敢直接对他说。
<br>
<br>一顿35元的“肉串晚饭” 还算丰盛，还有冰啤酒相佐，觉得今生已别无所求。
<br>微酣轻车熟路，回小木屋3~5分钟就搞定。
<br>
<br>借LD冲凉的空挡，信步到海边，落潮后退出一大片的海滩，在当空的皓月下，泛出的月光竟然有些刺眼。
<br>
<br>早上醒来是被门外保安聚集的保安吵的，当时他们在我住的小木屋外用早餐。看看手机上的时间，6：02！
<br>
<br>翻开《服务指南》准备投诉，却被那薄薄的2页指南彻底吓醒----其中一页为小木屋内的财产及价值：空调8000元、电视5000元、遥控器500元、电话机400元、床单300元、毛巾50元、玻璃杯20元. . . . . .我突然觉得我回到上世纪70年代了！再开开那5000元的19寸彩色电视机瞅瞅，证实了我的感觉：居然有4个频道有声音，好象还是台湾的普通话，而图象完全是些黑白点儿在晃荡，我下意识地摸摸我的眼镜：确定我是否戴着眼镜。
<br>
<br>还是别挑剔了吧，叫醒LD后赶快结帐，上路走人。在总台的对话我不得不在这里展示一下：
<br>“小姐请问，去火山口如何走？”
<br>“喔――我知道，在港尾那边。”
<br>“是，是港尾，如何去？前边的水泥路结束后应该往左还是往右？”
<br>“港尾好远啊。”
<br>“我知道远，可有多远10公里？20公里？”
<br>“我不知道该如何说，你要坐公共汽车或摩托车去？”
<br>“不，我自己开车。”
<br>“那你还是坐公共汽车或摩托车去，港尾好远啊。”
<br>
<br>多么有用的信息啊！我一脑袋的雾水，灰溜溜的走回车里开始热车，在作车的行前检查的时候，心里面嘀咕着，可能我还没有睡醒。
<br>
<br>8：00上路了，无头的苍蝇一样，沿着蜿蜒的土路不紧不慢地开着，超车、会车都小心翼翼，路面狭窄且不平，除了警察外，只要有的东西通通上路了：小巴、卡车、微型车、农用车、摩托车、孩子、牲畜。
<br>
<br>没有路标，也别指望有路标，如果要有选择，就照车轱辘印多的选吧。不出一小时，终于到了一大的十字路口，除了路面变成水泥的外，居然还有交通环岛！车靠路边，买水问路----没有付出哪来的认真回答呢？4元钱除了换回4瓶矿泉水，还有更重要的：“向前！30里，全是水泥路！”
<br>
<br>果真如此，双向6道的水泥路，视野良好，但别急，你也甭想放松：整个公路的4/5都被当地人用来当作晒场了！留给车走的那1/5还是弯弯曲曲的，还要避让那些在路中间扬场的农夫，不容易啊。
<br>
<br>凭着以往的驾驶经验，你不能开车压过他们正在翻晒的粮食，轻则受到漫骂，重则引起交通事故，粮食的颗粒会让轮子抓地不稳，侧滑是经常出现的事情。
<br>
<br>穿过港尾镇，经过后石电厂，偶尔从左侧的窗外能看到大海，估摸着离火山口应该不远，放慢车速，努力地注意着路旁的每一个可能出现的路标和岔口。
<br>
<br>在离那标志10米处发现了它：漳州国家地质公园！顺小路进去约200米，买票，10元/人，再往前200米，有路障，正在观察周围的时候，路旁店家夫妻2人同时卖力地指挥泊车，我已完全明白其用意，索性主动问：“停车多少钱？”“5元。”“5元一次还是5分钟？”我继续问清楚，“一次”。爽快奉上5元钞票，落车走人。
<br>
<br>LD抱怨我不该主动“投案”，我只好讲述我的经验：你主动给，问清楚，这些刁民无话好说；如果不问的话，回来的时候车身可能被刮伤，车胎可能被扎，更可能被敲诈更多。
<br>
<br>稍往前，眼前豁然开朗。湛蓝的天空中点缀着一大团白云，在日光的照耀下，云团层次分明，海的颜色也呈现出深邃的蓝，近处的左侧的海湾划出一道优美的弧线，黄色的海沙和大海形成的了一道协调的高反差。再往右，一块黝黑的岩石凸立在岸边，在其周围，还有一大圈的石头，也是黑如焦碳。3~4个人在海滩上搜寻着啥，“鸟鸣山更幽”是指山景，而在空旷的海滩上点缀上三五游人，更衬托出静谧的气氛，又该如何表述呢？
<br>
<br>沿着小路下到海边，烈日下开始研究火山口，无论被海水的冲刷变得光滑如江边的鹅卵石，还是棱角依旧的，黑色，黑色，还是黑色。牡蛎是乎不太喜欢这样的颜色，它们更愿意选择褐色的玄武岩，它们斑斑点点的踪迹和身影更让碳黑的火山岩显示出大自然的神奇。再折身回到离岸不远的小山头，顺着小径拾级上到简易的观景台，清晰地看到水线边火山岩的纹理，在近处看到的一块块岩石，此时变得象人头上的发旋，规则地环状排列着，随着时光的冲刷，完整的环已经不复存在，残缺中不难想象当时的壮观。
<br>
<br>烈日下的我们已经感到眩晕，身上的衣杉全部汗透，脚下的滚烫的沙让我想起热锅里的蚂蚁，在最近的一处小卖部，拿起冰饮料狂灌，饥不择食：冰----就是现代文明。
<br>
<br>回到车上换件衣服继续上路，奔下一站：漳浦湖西镇赵家堡。
<br>
<br>路面时好时坏，但对驾驶者来说都不能有半点麻痹：路况差的时候需要小心，而路面宽的地方依旧充满着危险：别忘了，我们是行驶在别人的晒场上呢。和昨天的情况不同的是，在这个路段行车，普通喇叭作用明显，而警笛不是那么的见效。
<br>
<br>依旧没有路标，而对路口的选择的自信心在急剧的减少中，每有选择，停车问路逐渐成了习惯，虽然从来没有得到过准确的答案。
<br>
<br>车内凉下来了，对音乐也再不挑剔，一片接一片随它去吧。我也开始考虑回程的线路：不准备原路返回，是走国道还是上高速，走着瞧吧。转过一大弯，远处居然出现了久违的蓝底白字路牌！高级！
<br>
<br>“漳诏高速赵家堡入口”！哈――原来这里可以上高速！再看路牌，左边岔道去赵家堡。路面上晒的粮食依旧占据着大部分的路幅，而近守高速入口，心底犹如在家门口玩耍的孩子般的踏实，驾驶起来也更加得心应手。
<br>
<br>左弯，根据路标再左弯，上土路，一块小牌子挡住了去路：“道路施工，车辆禁行”。不想在烈日和黄沙中下车查看，想着牌子后面可能写着“欢迎你回来SB”的字样，毫不犹豫地掉头去湖西镇，先在那里解决肚子。
<br>
<br>午后的烈日让整个镇子死一般的寂静，好不容易找到一家尚在营业的小餐厅坐下，小老板穿着还算整齐，卖力地推荐当地的山珍野味特产：土鸡、石鸡（一种野生的青蛙）、溪鱼等等等等。
<br>
<br>肚子问题简单地解决了，在和小老板聊天的过程中，除了了解“顶坛新城”和“诒安堡”就在附近外，还知道了去“赵家堡”的路小型车依旧可以通过。
<br>
<br>按小老板指示的方向上路，沿着越来越窄，越来越崎岖的土路，来到一处看来有些年头而依稀能辩当年气派的建筑前，门前依旧是晒场，几个年老的农民在大门外乘凉聊天，这就是我们“五里三城”中的头一站----“顶坛新城”。建筑内除了几户破落的农家外，还分布着鸡圈鸭舍鹅棚牛栏，再穿过一堆堆的柴禾，找到了那楼门嵌蓝廷珍书“日接楼”石额匾。整个建筑看不出任何的管理、保护和修缮，原来的厅堂不少已经垮塌，形成一个个前后坐落的天井，只有那历经风雨的山墙和粗直的木柱木梁，还能嗅出些当年的气息。
<br>
<br>回到车上时，烈日烘晒下的车还没发烫，继续往前，没找到“诒安堡”，却回到往“赵家堡”的路上，也罢。
<br>
<br>“道路施工，车辆禁行”的小牌子依然孤独地站在那里，一点也不讨人喜欢，而它后面的一小段路更是要命。尽管我已经非常小心，还是2次挂底。
<br>
<br>赵家堡的门口空地没有晒粮食，却有不少的杂草，右侧有一幢丑陋的三层楼房，悬挂着“村委会”之类的牌子。听到车声，门开始纷纷开开，睡眼惺忪的老农门来不及擦眼角的分泌物，便匆忙地提出“售票处”的破牌子，再煞有介事地搬出自己坐的木椅：开张啦！
<br>一人10元，我没犹豫就递上钞票。不想老农民还意犹未尽，冒出3个字差点没让我喷饭：“停车费”。
<br>
<br>进得堡内，发现和普通的闽南农村没有任何的区别，一样的脏，一样的乱，看不出一丝“国家级重点文物”保护的痕迹。偶遇的村民以奇怪的眼光看着我们，也许一边看我们的展览，一边心里嘲笑着城里的SB。
<br>
<br>进入内城，验票的程序挺规范，空荡的一个个房间没有任何让人驻足的东西，在3楼的走廊上，贴着一组蹩脚复印机复印出的《清明上河图》，估计是要显示该建筑和那年头有点关系，而开始褪色的复印件，用胶水直接粘在墙上，有点象废弃的幼稚园墙上贴的小动物，是博物馆？是国家级保护？
<br>
<br>回程的路上，LP问我国家级保护是不是国家要拿钱保护，我一时语塞。
<br>
<br>写到这里，游记也该罗嗦够了，一路上波澜不惊，预定的目的地也基本走到了，作为周末的随兴出游，无所谓满意，也无所谓失望。
<br>
<br>不要认为我一直对所见所闻持着批评的态度，在这趟行程中，沿线孩子给我留下的印象是深刻的，他们有的用新奇的目光观察着老捷达，有的甚至用他们的单车和我比赛速度，他们的天真目光和充满童趣的动作我已经久违了。看着他们，我不由得想起我身边的电脑儿童们、钥匙儿童们。。。。。。
<br>
<br>---------------------------------------------
<br>背景材料：
<br>一，	龙海市港尾火山口
<br>港尾附近隆教畲族乡白塘村海岸的火山口表面长椭圆形，高约40米，宽约70米，由北向东伸展，长约200米。涨潮时为波涛所淹没，退潮时露出容貌。有人戏称为“神奇的海底兵马俑”，因为这一片礁石，像一排排露出半身的偶像，肥头大脑，铁骨铮铮，排列得井然有序，气势恢宏，才为此命名的。与“海上兵马俑”相连的另一片礁石，则是一排排如车锯刀削的石柱，高约六、七十厘米，或呈四方形，或呈六角形，规格一律，高低错落，纵横十余丈，绵延起伏，场面十分壮观。中外地质专家誉牛头山火山口为“世界罕见的古火山口博物馆”。只有身入这海上石林，方知其中奥妙。
<br>据专家的科学论证，这座火山口的环太平洋火山地震带西部，由于太平洋板块俯冲，插入欧亚板块，形成福建沿海地质历史上自长乐至南澳的深断裂带。这座火山口就在这断裂带上，是距今约700万年（有人说是2000～2200万年）从80～100公里的地壳深处向上喷发岩浆的遗迹。火山口中心是直径约30公分的圆形喷气孔。地质历史上的三次火山喷发熔岩界线明显可辨：最初喷发的一次，形成橄榄石色体的橄榄玄武岩，露出在最外一圈；内圈的含角砾粗玄武岩则是最后一次喷发所形成；中间是第二次喷发的粗玄武岩。这些粗玄武岩已经发育成柱头节理石柱，横断面有的呈五边形，有的呈六边形。
<br>  这火山口是观察深部秘密的窗口，引起中外很多学者的兴趣，纷纷前来考察研究，它的奥秘尚待继续探研中。
<br>
<br>二，赵家堡：
<br>座落于漳浦县湖西乡硕高山麓，距漳州市区90公里。南宋亡时，末代皇族闽冲郡王赵若和（宋太祖赵匡胤之弟赵匡美第十世孙）曾逃难隐居于此。明万历年间开始建堡，历时二十年方才完工。城堡仿北宋京城汴京式样修建，整个建筑群由两部分组成，初建的旧楼，旧堡为主体的部分。楼分为三层四合式四方楼，高20米，占地484多平方米，每层16间，共48间，楼门上镌刻着&quot;完璧楼&quot;三字，取&quot;完璧归赵&quot;之意。楼外环以石基土堡，三合土堡墙高6米，宽2米多，上有垛口。设东西南北四个城门，东门题刻&quot;东方钜障&quot;，西门题&quot;硕高居胜&quot;，南门题&quot;丹鼎钟祥&quot;，唯北门没有题额。西门设瓮城，立有赵范&quot;硕高筑堡记&quot;碑。东门内有百米石街，天井中筑一条地道通东门外。&quot;完譬楼&quot;及其环卫土堡俗称&quot;内城&quot;。另一部分是赵义扩建的五座五进府第，每座30间，共150间，俗称&quot;官厅&quot;。每座第5进为2层楼，系内眷住宅。现仍保存完好。官厅前是铺石广场，场上有&quot;修竹&quot;、&quot;父子大夫&quot;石坊，广场前有内外水池，池上筑有精致的&quot;汴派桥&quot;。此外还有修竹花园、辑卿小院、聚佛宝塔、古井、武庙等建筑;有&quot;悟石&quot;、&quot;读书处&quot;、&quot;云巢&quot;、&quot;咫尺玄门&quot;及摹自宋代书法家米芾手迹的&quot;墨池&quot;、摹自禹碑的岣嵝碑等石刻。这是我省目前保存最完好的古城堡建筑群。周围约一公里半，面积约半平方公里。
<br>
<br>三，新城：
<br>漳浦的湖西乡旧有“五里三城”闻名于港台及海外。所谓“三城”者，即赵家堡、诒安堡和蓝提督府第，由于后者建造时间较晚，故称之为“新城”。这新城的主人就是蓝廷珍。顶坛新城是蓝廷珍的府第。在湖西顶坛村。康熙末至雍正初蓝廷珍修建。蓝廷珍府第东向，宽50米、深86米，占地6.5亩，系以中轴线上的门厅、正堂、后堂、主楼和左右后三组厢房组成的院城，故称&quot;新城&quot;。主楼为第四进，系二层方形土楼，楼门嵌蓝廷珍书&quot;日接楼&quot;石额匾。
<br>
<br>附：蓝廷珍 
<br>    字荆璞，生于康熙二年（1663年），卒于雍正七年（1729年），是一位对台湾开发建设有重大影响的人物。  廷珍年少时在家务农，然不甘困守穷乡，不远千里投奔于任浙江定海镇总兵的族祖蓝理麾下。在军伍中他刻苦训练骑射，舞戈扬盾，矫捷如飞，且善火攻，枪炮几无虚发，深得蓝理的器重。因屡立战功，擢为澎湖副将，不久又授予南澳镇总兵之职。康熙六十年（1721年）夏五月，台湾朱一贵起兵，占据府治，蓝廷珍随总督满保入台镇压。总督满保令廷珍统领水陆大军，从鹿耳门登陆，经七天激战，于闰六月俘获朱一贵，七月平定台湾全岛。当年九月提督施世骠病逝，廷珍奉命署理提督职务，留台处理善后事宜。  台湾局势平定后，总督满保认为“土番”难以管治，下檄文要划界迁民，把山地划为“弃土”，禁止出入。廷珍上书，力陈利弊，剀切建议不可随便抛弃台湾一寸土地，而应“添兵设防，广泛听任开垦，使地尽其利，遍山鸡犬之声相闻，即使有盗，也无藏身之所。”满保采纳了廷珍的建议，奏请清廷准予在诸罗辖地增设彰化县，溪北至鸡笼，设淡水同知，以理民番之事。  康熙六十一年，清廷拟将台湾总兵官移驻澎湖，台湾府治仅设陆军副将，并裁水陆两中营。廷珍又以为不可，上疏力争，得到满保支持，遂取消总兵镇移驻澎湖之议。  蓝廷珍因平台、治台功勋卓著，雍正元年（1723年）晋升福建水师提督、加左都督、世袭三等阿达哈之番（轻车都尉）。雍正二年，晋京觐见，世宗胤��赐他到马兰峪谒景陵。他先后受朝廷二十... [内容过长，已截断]', '周五，突想利用周末时间在厦门周边走走。

下班前一小时，在网络上搜寻龙海一线值得去看看的地方，有互联网真方便，一支烟工夫，清单就从打印机中出来了：华安县沙建乡汰溪下游的仙字潭、龙文区的云洞岩、东山县铜陵镇海滨风景区、龙海市九湖镇的百花村、漳州市区的南山寺、南靖县的六斗山上亚热带雨林、东山县铜陵镇、南靖县书洋乡的圆形土楼民居、龙海市港尾镇海底火山口、云霄陈岱乡海滩温泉、漳浦县湖西乡的赵家堡. . . . . .

土楼民居和百花村已经去过，不值得再去；8月2日的FB去铜陵，这次就不再考虑；而鄙人对云洞岩和南山寺等宗教建筑兴趣不大，迅速排除；顾及到LD大腹便便，仙字潭、亚热带雨林、云洞岩也被排除；余下的仅有火山口和赵家堡。

相关的地点景区的背景材料再搜索一遍，稍加整理打印出来，带在路上慢慢学习吧。

下楼检查胎压、冷却水、机油后，奔加油站加满油，补充冰块。在得到LD充分的肯定后，鸣笛启程。

过渡。车到同益码头后，方知轮渡每小时一班，小车过渡费为40元，利用候船的20分钟，去小卖部补充烟、软饮料等，给略显疲惫的店主增加了些许的营业额。也开始了一天里的第一瓶惠泉啤酒。

7点稍过，和其他约10辆车上了海达渡轮。泊好车后上到旅客区，发现每5米内必定有“禁止吸烟”的标志，而询问水手及售货员的结果却正好相反：随处都可以吸烟！怡然地在点着烟，暗中嘲笑着那制作还算精美的标志，转而一想我们不少的法规不是这样吗？公司里的不少制度也是这样吗？

随着渡船的移动，风开始大了，烟头的火星在黄昏的海风中不时划出一道道萤火虫般的轨迹，西堤、轮渡、鼓浪屿慢慢地飘过眼前，再缓缓地向后，向后. . . . . .

天空的兰色由浅变深，晚霞在一丝一丝地变暗，岸上熟悉的路灯、霓虹灯也多起来了，五颜六色地衬托着城市的繁荣、浮躁与喧嚣。

拜拜吧您呐！

上岸后的首件任务是解决住宿的问题，中银开发区内的华商酒店已经不再考虑----没有必要再受千篇一律的“3星”酒店的虐待。电话咨询后，决定下榻在南太武高尔夫俱乐部的小木屋，一番电话上的讨价还价，用一晚300元享受720的待遇，成交。

正在建设的高标准水泥路已经双向开通，工程车扬着漫天的黄沙毫无规则地撒着野，民工的自行车是乎必须载二人方可上路，和他们一起的当然还少不了当地人的摩托车，为了不被意外破坏周末的计划，我只得不时地开开警笛----车灯和喇叭对他们已经不再有任何作用，只有尖利的警笛才能提醒他们在身后可能还有其他车辆。

没有路标，没一个路口必须凭感觉选择。7~8公里的水泥路很快被一堆拦路的泥土挡死，夹杂在其他庞大的工程车中间，右弯上一条狭窄的土路，听着鲍勃马利的《ONE LOVE》，在黄土弥漫的土路上跑了5~6公里，觉得情况不对----这就是去高尔夫的路？恰逢一小店还亮着灯，下车一问，果然已经跑过头----旅程中的第一次问路。

掉头回跑上大路，见有灯光的地方停车再问，答曰：“向前，右手。”遵命向前3公里，果然在黝黑的树丛中发现“南太武高尔夫俱乐部”的金字招牌，而进俱乐部尚须途经一不足2米宽的坎坷土路。

俱乐部到会馆依旧没有路标，地上的指示箭头也相当凌乱，折腾了快10分钟，才摸到会馆门口，空荡荡的停车场告诉我们，我的老捷达是唯一一辆在此过夜的车。

小木屋面积不小，设计装修也不错，空调热水都有，甚满意。客房小姐开床时，我发现洁白的床单有个明显的破洞，本无大碍，为测试其服务质量，向小姐指出，答案和我预计一样：“没关系，明天再换。”

MD，说没关系的应该是我！

住解决了，接下来是肚子的问题了。

往前的路已经走过了，没有啥值得考虑的地方，之后折回头去人口比较密集的招商局中银开发区----和鼓浪屿一水之隔。工厂不少，人也不少，停车后开始徒步寻觅离开厦门后的第一顿饭，闽菜、湘菜、川菜、稀饭馒头，小店不少，而能引起我们兴趣的却没有，约10点半，我们的确定的选择是：路边烧烤！

在一个人气较旺的档口坐下，开口便要先上啤酒，情况也一如预料：有惠泉啤酒，但没有冰的。征得老板同意后，取车后冰箱中自带啤酒，有了冰冽熟悉的惠泉，我不再计较烧烤的口味了。

烧烤档的老板是四川南部县的夫妻，我赶快用四川话套套近乎，没有指望他给我啥优惠价，也不想他能改变一下他那牙签般粗细的肉串，更不敢想他乡故知之类的事情，唯一的希求是别卖变质的食品给我们，这当然不敢直接对他说。

一顿35元的“肉串晚饭” 还算丰盛，还有冰啤酒相佐，觉得今生已别无所求。

微酣轻车熟路，回小木屋3~5分钟就搞定。

借LD冲凉的空挡，信步到海边，落潮后退出一大片的海滩，在当空的皓月下，泛出的月光竟然有些刺眼。

早上醒来是被门外保安聚集的保安吵的，当时他们在我住的小木屋外用早餐。看看手机上的时间，6：02！

翻开《服务指南》准备投诉，却被那薄薄的2页指南彻底吓醒----其中一页为小木屋内的财产及价值：空调8000元、电视5000元、遥控器500元、电话机400元、床单300元、毛巾50元、玻璃杯20元. . . . . .我突然觉得我回到上世纪70年代了！再开开那5000元的19寸彩色电视机瞅瞅，证实了我的感觉：居然有4个频道有声音，好象还是台湾的普通话，而图象完全是些黑白点儿在晃荡，我下意识地摸摸我的眼镜：确定我是否戴着眼镜。

还是别挑剔了吧，叫醒LD后赶快结帐，上路走人。在总台的对话我不得不在这里展示一下：

“小姐请问，去火山口如何走？”

“喔――我知道，在港尾那边。”

“是，是港尾，如何去？前边的水泥路结束后应该往左还是往右？”

“港尾好远啊。”

“我知道远，可有多远10公里？20公里？”

“我不知道该如何说，你要坐公共汽车或摩托车去？”

“不，我自己开车。”

“那你还是坐公共汽车或摩托车去，港尾好远啊。”

多么有用的信息啊！我一脑袋的雾水，灰溜溜的走回车里开始热车，在作车的行前检查的时候，心里面嘀咕着，可能我还没有睡醒。

8：00上路了，无头的苍蝇一样，沿着蜿蜒的土路不紧不慢地开着，超车、会车都小心翼翼，路面狭窄且不平，除了警察外，只要有的东西通通上路了：小巴、卡车、微型车、农用车、摩托车、孩子、牲畜。

没有路标，也别指望有路标，如果要有选择，就照车轱辘印多的选吧。不出一小时，终于到了一大的十字路口，除了路面变成水泥的外，居然还有交通环岛！车靠路边，买水问路----没有付出哪来的认真回答呢？4元钱除了换回4瓶矿泉水，还有更重要的：“向前！30里，全是水泥路！”

果真如此，双向6道的水泥路，视野良好，但别急，你也甭想放松：整个公路的4/5都被当地人用来当作晒场了！留给车走的那1/5还是弯弯曲曲的，还要避让那些在路中间扬场的农夫，不容易啊。

凭着以往的驾驶经验，你不能开车压过他们正在翻晒的粮食，轻则受到漫骂，重则引起交通事故，粮食的颗粒会让轮子抓地不稳，侧滑是经常出现的事情。

穿过港尾镇，经过后石电厂，偶尔从左侧的窗外能看到大海，估摸着离火山口应该不远，放慢车速，努力地注意着路旁的每一个可能出现的路标和岔口。

在离那标志10米处发现了它：漳州国家地质公园！顺小路进去约200米，买票，10元/人，再往前200米，有路障，正在观察周围的时候，路旁店家夫妻2人同时卖力地指挥泊车，我已完全明白其用意，索性主动问：“停车多少钱？”“5元。”“5元一次还是5分钟？”我继续问清楚，“一次”。爽快奉上5元钞票，落车走人。

LD抱怨我不该主动“投案”，我只好讲述我的经验：你主动给，问清楚，这些刁民无话好说；如果不问的话，回来的时候车身可能被刮伤，车胎可能被扎，更可能被敲诈更多。

稍往前，眼前豁然开朗。湛蓝的天空中点缀着一大团白云，在日光的照耀下，云团层次分明，海的颜色也呈现出深邃的蓝，近处的左侧的海湾划出一道优美的弧线，黄色的海沙和大海形成的了一道协调的高反差。再往右，一块黝黑的岩石凸立在岸边，在其周围，还有一大圈的石头，也是黑如焦碳。3~4个人在海滩上搜寻着啥，“鸟鸣山更幽”是指山景，而在空旷的海滩上点缀上三五游人，更衬托出静谧的气氛，又该如何表述呢？

沿着小路下到海边，烈日下开始研究火山口，无论被海水的冲刷变得光滑如江边的鹅卵石，还是棱角依旧的，黑色，黑色，还是黑色。牡蛎是乎不太喜欢这样的颜色，它们更愿意选择褐色的玄武岩，它们斑斑点点的踪迹和身影更让碳黑的火山岩显示出大自然的神奇。再折身回到离岸不远的小山头，顺着小径拾级上到简易的观景台，清晰地看到水线边火山岩的纹理，在近处看到的一块块岩石，此时变得象人头上的发旋，规则地环状排列着，随着时光的冲刷，完整的环已经不复存在，残缺中不难想象当时的壮观。

烈日下的我们已经感到眩晕，身上的衣杉全部汗透，脚下的滚烫的沙让我想起热锅里的蚂蚁，在最近的一处小卖部，拿起冰饮料狂灌，饥不择食：冰----就是现代文明。

回到车上换件衣服继续上路，奔下一站：漳浦湖西镇赵家堡。

路面时好时坏，但对驾驶者来说都不能有半点麻痹：路况差的时候需要小心，而路面宽的地方依旧充满着危险：别忘了，我们是行驶在别人的晒场上呢。和昨天的情况不同的是，在这个路段行车，普通喇叭作用明显，而警笛不是那么的见效。

依旧没有路标，而对路口的选择的自信心在急剧的减少中，每有选择，停车问路逐渐成了习惯，虽然从来没有得到过准确的答案。

车内凉下来了，对音乐也再不挑剔，一片接一片随它去吧。我也开始考虑回程的线路：不准备原路返回，是走国道还是上高速，走着瞧吧。转过一大弯，远处居然出现了久违的蓝底白字路牌！高级！

“漳诏高速赵家堡入口”！哈――原来这里可以上高速！再看路牌，左边岔道去赵家堡。路面上晒的粮食依旧占据着大部分的路幅，而近守高速入口，心底犹如在家门口玩耍的孩子般的踏实，驾驶起来也更加得心应手。

左弯，根据路标再左弯，上土路，一块小牌子挡住了去路：“道路施工，车辆禁行”。不想在烈日和黄沙中下车查看，想着牌子后面可能写着“欢迎你回来SB”的字样，毫不犹豫地掉头去湖西镇，先在那里解决肚子。

午后的烈日让整个镇子死一般的寂静，好不容易找到一家尚在营业的小餐厅坐下，小老板穿着还算整齐，卖力地推荐当地的山珍野味特产：土鸡、石鸡（一种野生的青蛙）、溪鱼等等等等。

肚子问题简单地解决了，在和小老板聊天的过程中，除了了解“顶坛新城”和“诒安堡”就在附近外，还知道了去“赵家堡”的路小型车依旧可以通过。

按小老板指示的方向上路，沿着越来越窄，越来越崎岖的土路，来到一处看来有些年头而依稀能辩当年气派的建筑前，门前依旧是晒场，几个年老的农民在大门外乘凉聊天，这就是我们“五里三城”中的头一站----“顶坛新城”。建筑内除了几户破落的农家外，还分布着鸡圈鸭舍鹅棚牛栏，再穿过一堆堆的柴禾，找到了那楼门嵌蓝廷珍书“日接楼”石额匾。整个建筑看不出任何的管理、保护和修缮，原来的厅堂不少已经垮塌，形成一个个前后坐落的天井，只有那历经风雨的山墙和粗直的木柱木梁，还能嗅出些当年的气息。

回到车上时，烈日烘晒下的车还没发烫，继续往前，没找到“诒安堡”，却回到往“赵家堡”的路上，也罢。

“道路施工，车辆禁行”的小牌子依然孤独地站在那里，一点也不讨人喜欢，而它后面的一小段路更是要命。尽管我已经非常小心，还是2次挂底。

赵家堡的门口空地没有晒粮食，却有不少的杂草，右侧有一幢丑陋的三层楼房，悬挂着“村委会”之类的牌子。听到车声，门开始纷纷开开，睡眼惺忪的老农门来不及擦眼角的分泌物，便匆忙地提出“售票处”的破牌子，再煞有介事地搬出自己坐的木椅：开张啦！

一人10元，我没犹豫就递上钞票。不想老农民还意犹未尽，冒出3个字差点没让我喷饭：“停车费”。

进得堡内，发现和普通的闽南农村没有任何的区别，一样的脏，一样的乱，看不出一丝“国家级重点文物”保护的痕迹。偶遇的村民以奇怪的眼光看着我们，也许一边看我们的展览，一边心里嘲笑着城里的SB。

进入内城，验票的程序挺规范，空荡的一个个房间没有任何让人驻足的东西，在3楼的走廊上，贴着一组蹩脚复印机复印出的《清明上河图》，估计是要显示该建筑和那年头有点关系，而开始褪色的复印件，用胶水直接粘在墙上，有点象废弃的幼稚园墙上贴的小动物，是博物馆？是国家级保护？

回程的路上，LP问我国家级保护是不是国家要拿钱保护，我一时语塞。

写到这里，游记也该罗嗦够了，一路上波澜不惊，预定的目的地也基本走到了，作为周末的随兴出游，无所谓满意，也无所谓失望。

不要认为我一直对所见所闻持着批评的态度，在这趟行程中，沿线孩子给我留下的印象是深刻的，他们有的用新奇的目光观察着老捷达，有的甚至用他们的单车和我比赛速度，他们的天真目光和充满童趣的动作我已经久违了。看着他们，我不由得想起我身边的电脑儿童们、钥匙儿童们。。。。。。

---------------------------------------------

背景材料：

一，	龙海市港尾火山口

港尾附近隆教畲族乡白塘村海岸的火山口表面长椭圆形，高约40米，宽约70米，由北向东伸展，长约200米。涨潮时为波涛所淹没，退潮时露出容貌。有人戏称为“神奇的海底兵马俑”，因为这一片礁石，像一排排露出半身的偶像，肥头大脑，铁骨铮铮，排列得井然有序，气势恢宏，才为此命名的。与“海上兵马俑”相连的另一片礁石，则是一排排如车锯刀削的石柱，高约六、七十厘米，或呈四方形，或呈六角形，规格一律，高低错落，纵横十余丈，绵延起伏，场面十分壮观。中外地质专家誉牛头山火山口为“世界罕见的古火山口博物馆”。只有身入这海上石林，方知其中奥妙。

据专家的科学论证，这座火山口的环太平洋火山地震带西部，由于太平洋板块俯冲，插入欧亚板块，形成福建沿海地质历史上自长乐至南澳的深断裂带。这座火山口就在这断裂带上，是距今约700万年（有人说是2000～2200万年）从80～100公里的地壳深处向上喷发岩浆的遗迹。火山口中心是直径约30公分的圆形喷气孔。地质历史上的三次火山喷发熔岩界线明显可辨：最初喷发的一次，形成橄榄石色体的橄榄玄武岩，露出在最外一圈；内圈的含角砾粗玄武岩则是最后一次喷发所形成；中间是第二次喷发的粗玄武岩。这些粗玄武岩已经发育成柱头节理石柱，横断面有的呈五边形，有的呈六边形。

这火山口是观察深部秘密的窗口，引起中外很多学者的兴趣，纷纷前来考察研究，它的奥秘尚待继续探研中。

二，赵家堡：

座落于漳浦县湖西乡硕高山麓，距漳州市区90公里。南宋亡时，末代皇族闽冲郡王赵若和（宋太祖赵匡胤之弟赵匡美第十世孙）曾逃难隐居于此。明万历年间开始建堡，历时二十年方才完工。城堡仿北宋京城汴京式样修建，整个建筑群由两部分组成，初建的旧楼，旧堡为主体的部分。楼分为三层四合式四方楼，高20米，占地484多平方米，每层16间，共48间，楼门上镌刻着"完璧楼"三字，取"完璧归赵"之意。楼外环以石基土堡，三合土堡墙高6米，宽2米多，上有垛口。设东西南北四个城门，东门题刻"东方钜障"，西门题"硕高居胜"，南门题"丹鼎钟祥"，唯北门没有题额。西门设瓮城，立有赵范"硕高筑堡记"碑。东门内有百米石街，天井中筑一条地道通东门外。"完譬楼"及其环卫土堡俗称"内城"。另一部分是赵义扩建的五座五进府第，每座30间，共150间，俗称"官厅"。每座第5进为2层楼，系内眷住宅。现仍保存完好。官厅前是铺石广场，场上有"修竹"、"父子大夫"石坊，广场前有内外水池，池上筑有精致的"汴派桥"。此外还有修竹花园、辑卿小院、聚佛宝塔、古井、武庙等建筑;有"悟石"、"读书处"、"云巢"、"咫尺玄门"及摹自宋代书法家米芾手迹的"墨池"、摹自禹碑的岣嵝碑等石刻。这是我省目前保存最完好的古城堡建筑群。周围约一公里半，面积约半平方公里。

三，新城：

漳浦的湖西乡旧有“五里三城”闻名于港台及海外。所谓“三城”者，即赵家堡、诒安堡和蓝提督府第，由于后者建造时间较晚，故称之为“新城”。这新城的主人就是蓝廷珍。顶坛新城是蓝廷珍的府第。在湖西顶坛村。康熙末至雍正初蓝廷珍修建。蓝廷珍府第东向，宽50米、深86米，占地6.5亩，系以中轴线上的门厅、正堂、后堂、主楼和左右后三组厢房组成的院城，故称"新城"。主楼为第四进，系二层方形土楼，楼门嵌蓝廷珍书"日接楼"石额匾。

附：蓝廷珍

字荆璞，生于康熙二年（1663年），卒于雍正七年（1729年），是一位对台湾开发建设有重大影响的人物。  廷珍年少时在家务农，然不甘困守穷乡，不远千里投奔于任浙江定海镇总兵的族祖蓝理麾下。在军伍中他刻苦训练骑射，舞戈扬盾，矫捷如飞，且善火攻，枪炮几无虚发，深得蓝理的器重。因屡立战功，擢为澎湖副将，不久又授予南澳镇总兵之职。康熙六十年（1721年）夏五月，台湾朱一贵起兵，占据府治，蓝廷珍随总督满保入台镇压。总督满保令廷珍统领水陆大军，从鹿耳门登陆，经七天激战，于闰六月俘获朱一贵，七月平定台湾全岛。当年九月提督施世骠病逝，廷珍奉命署理提督职务，留台处理善后事宜。  台湾局势平定后，总督满保认为“土番”难以管治，下檄文要划界迁民，把山地划为“弃土”，禁止出入。廷珍上书，力陈利弊，剀切建议不可随便抛弃台湾一寸土地，而应“添兵设防，广泛听任开垦，使地尽其利，遍山鸡犬之声相闻，即使有盗，也无藏身之所。”满保采纳了廷珍的建议，奏请清廷准予在诸罗辖地增设彰化县，溪北至鸡笼，设淡水同知，以理民番之事。  康熙六十一年，清廷拟将台湾总兵官移驻澎湖，台湾府治仅设陆军副将，并裁水陆两中营。廷珍又以为不可，上疏力争，得到满保支持，遂取消总兵镇移驻澎湖之议。  蓝廷珍因平台、治台功勋卓著，雍正元年（1723年）晋升福建水师提督、加左都督、世袭三等阿达哈之番（轻车都尉）。雍正二年，晋京觐见，世宗胤��赐他到马兰峪谒景陵。他先后受朝廷二十四次赏赐。雍正七年（1729年）冬，因病卒于任所。朝廷给帑金为之治丧，赠太子太保，全礼祭葬，谥“襄毅”。

四，诒安堡：

俗称湖西堡，是座民间军事城堡，在漳州漳浦县湖西畲族乡，面对交汇入海的3条溪流，形如"楼船出峡"，南宋亡时，跟随闽冲郡王赵若和从广东崖山逃亡至漳浦的待臣黄材、其第14代孙黄性震（1638-1702，字元起，号静庵，历任广东按察使、湖南布政使、太常寺卿等职）于清康熙二十七年（1688年）捐资兴建。城墙由条石砌成，长1200多米，高6.7米，顶部外侧有2米高的夯土女墙，上有垛口在65个，城上马道宽3.3米。城上有四个小谯楼。紧附内墙每距50米筑有一座登城石梯共25条。东、西、南三城各有城门楼，北门封闭。四城门上均嵌石匾：东刻"迎曦"，西刻"毓秀"、南刻"诒安"、北刻"承庆"。南门外有宽达10米的护城河。城内至今仍保存当年风貌，与筑城同期建造的95座房舍均坐北朝南，8条石板街道井井有条。城北城南分设黄氏大小宗祠，大宗祠内有清康熙二十七、二十八年立的"贻厥孙某"碑和"光前裕后"碑；小宗祠内有康熙二十九年立的"以示景福"碑和楹联，其中有副对联赞黄性胜曾向朝廷陈"平台十便"的功绩，曰："平台陈十策诚善也，得君日三觐其荣乎"。笔迹瑞庄秀丽。', NULL, '2003-07-28 14:26:00', 2, '20030819191454_bbsid_209957_board_5_a29e858331.html', '20030819191454');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (2060, 210297, 5, 2283, '较量', '你不喜欢这个词――较量，可是每次我们不都是在较量吗？除了弄到彼此间都伤痕累累的，才会想起对方的好，不是吗？这次的较量还想维持多久呢？1个月，1年，2年，还有4年，或者是更长呢？不用你说，我就晓得了，明白了，了解了，这次的较量是无限期的，无止境的。你要离开了，换上一副新的心情，新的脸孔，去面对你周遭的人们。你不想听我的解释，我也不想丢失自己的尊严，我们就这样继续耗下去吗？等到彼此之间都失去了回头的勇气，和拥抱的感动吗？过去美丽的回忆，正慢慢的在你记忆里磨灭，在你心中渐渐的沉淀，在你生命中悄悄的消失。最终，我们会行同陌生人般的擦肩而过，或许我们以后根本没有见面的可能了。一段曾经惊天动地的感情，就这么残酷的结束了。随着出国日子的临近，我重复拨着你的号码，再重复的按掉，总希望你会低头，你会放弃这场较量，你会给我一个新的希望去等待。可是这一切看上去，都是可笑的思量，太了解你了，没有任何人可以与你较量，也没有任何人可以让你留恋。最终，我们之间的较量在延续，等到下辈子，你我都不要改名字，我还想和你继续较量。与你较量的时候可以完全拥有你，可以让全世界都知道你是我的，只属于我的，无人可以取代你的地位，一个我永远都想较量的对手。我等你。。。。。', '你不喜欢这个词――较量，可是每次我们不都是在较量吗？除了弄到彼此间都伤痕累累的，才会想起对方的好，不是吗？这次的较量还想维持多久呢？1个月，1年，2年，还有4年，或者是更长呢？不用你说，我就晓得了，明白了，了解了，这次的较量是无限期的，无止境的。你要离开了，换上一副新的心情，新的脸孔，去面对你周遭的人们。你不想听我的解释，我也不想丢失自己的尊严，我们就这样继续耗下去吗？等到彼此之间都失去了回头的勇气，和拥抱的感动吗？过去美丽的回忆，正慢慢的在你记忆里磨灭，在你心中渐渐的沉淀，在你生命中悄悄的消失。最终，我们会行同陌生人般的擦肩而过，或许我们以后根本没有见面的可能了。一段曾经惊天动地的感情，就这么残酷的结束了。随着出国日子的临近，我重复拨着你的号码，再重复的按掉，总希望你会低头，你会放弃这场较量，你会给我一个新的希望去等待。可是这一切看上去，都是可笑的思量，太了解你了，没有任何人可以与你较量，也没有任何人可以让你留恋。最终，我们之间的较量在延续，等到下辈子，你我都不要改名字，我还想和你继续较量。与你较量的时候可以完全拥有你，可以让全世界都知道你是我的，只属于我的，无人可以取代你的地位，一个我永远都想较量的对手。我等你。。。。。', '在爱与被爱之间，我选择放弃；在放弃和争取之间，我选择去爱。', '2003-08-01 13:35:00', 9, '20030819191505_bbsid_210297_board_5_78eed723b6.html', '20030819191505');
