INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (191, 137046, 12, 231, '美女', '--------------------------------------------------------------------------------
<br>  ..---..._ 
<br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　..--&quot;&quot;　　　　 &quot;-. 
<br>　　　　　　　　　　　　　　　　　　　　　　　　　 ..-&quot;&quot;&quot;　　　　　　　　 &quot;. 
<br>　　　　　　　　　　　　　　　　　　　　　　　 ..-&quot;&quot;.　　　　　　　　　　　 &quot; 
<br>　　　　　　　　　　　　　　　　　　　　　　.-&quot;　　 \ 
<br>　　　　　　　　　　　　　　　　　　　　 .-&quot;　　　....-_ 
<br>　　　　　　　　　　　　　　　　　　　.=&quot;　 _..-&quot; F　 .-&quot;-.....___-.. 
<br>　　　　　　　　　　　　　　　　　　 &quot;L_ _-''　　.&quot;　j&quot;　.-&quot;:　 /&quot;-._ &quot;- 
<br>　　　　　　　　　　　　　　　　　　　　&quot;　　　:　.&quot;　j&quot;　:　 :　　|&quot;&quot; &quot;. 
<br>　　　　　　　　　　　　　　　　　......---------&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;-:_　　 |　 |\ 
<br>　　　　　　　　　　　　...---&quot;&quot;&quot;&quot;　　　　　　　　　　　　　　 -.　 f　 | &quot; 
<br>　　　　　　　　...---&quot;&quot;　　　 . ..----&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;..　　　　　　　　&quot;.-... f　&quot;. 
<br>　　　　 ..---&quot;&quot;&quot;　　　 ..---&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;-..--&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;^^::　　　　　　|. &quot;-.　　. 
<br>　　 .--&quot;　　　　　 .mm::::::::::::::::::::::::::...　&quot;&quot;L　　　　　 |x　 &quot;. 
<br>　 -&quot;　　　　　　 mm;;;;;;;;;;XXXXXXXXXXXXX:::::::::::.. |　　　　　 |x.　 - 
<br>xF　　　　-._ .mF;;;;;;XXXXXXXXXXXXXXXXXXXXXXXXXX:::::::|　　　　　　|X:.　&quot; 
<br>j　　　　 |　 j;;;;;XXX#############################::::::|　　　　　　XX:::: 
<br>|　　　　　|.#;::XXX##################################::::|　　　　　　|XX::: 
<br>|　　　　　j#::XXX#######################################::　　　　　　 XXX:: 
<br>|　　　　 .#:XXX###########################################　　　　　　 |XX:: 
<br>|　　　　 #XXX##############################XX############Fl　　　　　　 XXX: 
<br>|　　　　.XXX###################XX#######X##XXX###########Fl　　　　　　 lXX: 
<br>|　　　 #XX##################XXX######XXXXXXX###########F j　　　　　　 lXXX 
<br>|　　　 #X#########X#X#####XXX#######XXXXXX#######XXX##F　jl　　　　　　XXXX 
<br>|　　　 #X#######XX#&quot;　V###XX#'' ####XXXXXX##F&quot;T##XXXXXX.　V　 /　.　　.#XXXX 
<br>　|　　　 #########&quot;　　 V#XX#''　&quot;####XXXX##.---.##XXXXXX.　　/　/　/ .##XXXX 
<br>　|　　　 &quot;######X'' .--&quot;&quot; &quot;V##L　 #####XXX#&quot;　　　&quot;###XXXX. .&quot;　/　/ .###XXXX 
<br>　|　　　　 #####X &quot;　 .m###m##L　 ####XX#　　　m###m&quot;###XX#　 /　/ .#####XXX 
<br>　 |　　　　 &quot;###X　 .mF&quot;&quot;　 &quot;y　　 #####　　 mX&quot;　 &quot;Y#&quot;^####X　 / .######XXX 
<br>　 |　　　　　 &quot;T#　 #&quot;　　　　#　　 ####　　X&quot;　　　 &quot;F&quot;&quot;###XX&quot;###########XX 
<br>　 |　　　　　　 L　d&quot;　　 XXX　xm　 &quot;^##L mx　　 dXX　YL-&quot;##XX&quot;S&quot;&quot;########## 
<br>　　|　　　　　　xL J　　 XXX　　T　　　&quot;&quot;　T　　XdX　　L. &quot;##XS.f |######### 
<br>　　|　　　　　　 BL　　　X## X　　　　　　　　　X## X　　　T#SS&quot;　|######### 
<br>　　|　　　　　　　#L　　 X###X　　　　　　　　　X###X|　　 j#SSS /########## 
<br>　　 |　　　　　　　#L　._ TXXX-&quot;　　　　　 &quot;-._　XXXF.-　　###SS\########### 
<br>　　 |　　　　　　　##　 &quot;&quot;&quot;&quot;&quot;　　　　　　　　　&quot;&quot;&quot;&quot;&quot;&quot;　　　##DS.\########### 
<br>　　 |　　　　　　　TF　　　　　　　　　　　　　　　　　　　##BBS.T#########F 
<br>　　　|　　　　　　 #L　　　　　 ---　　　　　　　　　　　　###BBS.T########'' 
<br>　　　|　　　　　　''##　　　　　　&quot;&quot;　　　　　　　　　　 jL|###BSSS.T####### 
<br>　　　 |　　　　　''####　　　　　　 ______　　　　　　　.:#|##WWBBBSS.T####F 
<br>　　　J L　　　　''######.　　　　　　\___/　　　　　　_c::#|###WWWBSSS|#### 
<br>　　 J ;;　　　 ''########m　　　　　　\_/　　　　　　c:::''#|###WWWBBSS.T##&quot; 
<br>　　J ;;;L　　　:########.:m.　　　　　_　　　　　_cf:::''.L|####WWWWSSS|#&quot; 
<br>　.J ;;;;B　　　########B....:m..　　　　　　 _,c%%%:::''...L####WWWBBSSj 
<br>x　;;;;dB　　　#######BB.......##m...___..cc%%%%%::::''....|#####WWBBDS.| 
<br>&quot; ;;;;;ABB#　　 #######BB........##j%%%%%%%%%%%%%%:::''..... #####WWWWDDS| 
<br>.;;;;;dBBB#　　 #######BB.........%%%%%%%%%%%%%%%:::''...　 j####WWWWWBDF 
<br>;;;;;BBB####　　######BBB.........%%%%%%%%%%%%%%:::''..　　 #####WWWWWWS 
<br>;;;;dBBB####　　######BBB..........^%%%%%%%%%%:::&quot;　　　　 #####WWWWWWB 
<br>;;;:BBB######　 X#####BBB&quot;...........&quot;^YYYYY::&quot;　　　　　　#####WWWWWWW 
<br>;;.BB#########　X######BBB........:''''　　　　　　　　　　　#####WWWWWWW 
<br>;;BB##########L X######BBB.......mmmm..　　　　　　　　 ..x#####WWWWWWB. 
<br>;dBB########### X#######BB.....　　　　&quot;-._　　　　　 x&quot;&quot;　#####WWWWWWBL 
<br>;BBB###########L X######BB...　　　　　　　&quot;-　　　　　　　######WWWWBBBL 
<br>BBB#############. ######BBB.　　　　　　　　　　　　　　　　#####WWWWBBBB 
<br>BBB############## X#####BBB　　　　　　　　　　　　　　　　 #####WWWWWBBB 
<br>BBB############### T#####BB　　　　　　　　　　　　　　　　　#####WWWBBB　　 : 
<br>BB################# T###BBP　　　　　　　　　　　　　　　　　 #####WWBB&quot;　　.# 
<br>BB##################..W##P　　　　　　　　　　　　　　　　　　　###BBB&quot;　　.## 
<br>BB###################..l　　　　　　　　　　　　　　　　　　　　 &quot;WW&quot;　　　### 
<br>BB####################j ___　　　　　　　　　　　　　　　　　　　　&quot; l　　j### 
<br>BBB##################J_-　 &quot;&quot;&quot;-..　　　　　　 '':::''　 .-&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;&quot;-.　l　.#### 
<br>BBB######B##########J########　　&quot;-.　　　　　 ::''　-&quot; ..mmm####mm..&quot;-.&lt; ##### 
<br>BBBBBBBBBBBBBB#####J############　　&quot;-_　　　　:|　&quot; .###############mmLlR#### 
<br>BBBBBBBBBBBBBBB###/　　　　 #######　　-.　　 .:| &quot;.####################lT#### 
<br>BBBBBBBBBBBBBBBBBj|######　　　　######xx-...:::|&quot; ###f　　　.....　　　&quot;#T### 
<br>BBBBBBBBBBBBBBBBjj##############　　　　　 &quot;:::.&quot;j##F　.mm#########mmm.. Yj### 
<br>BBBBBBBBBBBBBBBB|^##################mmmmm xx &quot;&quot;&quot;mjF.mm####################j### 
<br>BBBBBBBBBBBBBBBB|　　　　　　　　　　　######mmmmmm#######################j### 
<br>BBBBBBBBBBBBBBBBY#m...　 ..mmm##########PPPPP#####m..　　　　　　　　　　lj### 
<br>BBBBBBBBBBBBBBBBB2##############^^&quot;&quot;　　 ..umF^^^Tx ^######........mmmmmmlj### 
<br>BBBBBBBBBBBBBBBBBJT######^^^&quot;&quot;　　 .mm##PPPF&quot;....&quot;m.　&quot;^^###############lj#### 
<br>BBBBBBBBBBBBBBBBB##^L　　　　 .mmm###PPP............&quot;m..　　&quot;&quot;&quot;&quot;^^^^^&quot;&quot; lj#### 
<br>BBBBBBBBBBBBBBBB#####Y#mmx#########P..................&quot;^:muuuummmmmm###^.##### 
<br>BBBBBBBBBBBBBBBB#####::Y##mPPPPF^&quot;.......|.............. &quot;&quot;^^######^^&quot;...##### 
<br>BBBBBBBBBBBBBB########..................F............　　　\　　 ........##### 
<br>BBBBBBBBBBBBB#########.................|..........　　　　　:　　　 ....l##### 
<br>BBBBBBBBBBBB###########...............F.........　　　　　　 \　　　　..###### 
<br>BBBBBBBBBBB#############.............|........　　　　　　　　:　　　　 dA#### 
<br>BBBBBBBBBB##############.....................　　　　　　　　　　　　　 kM#### 
<br>BBBBBBBBB################..................　　　　　　　　　　　　　　 k##### 
<br>BBBBBBB##################................　　　　　　　　　　　　　　　 k##### 
<br>BBBBB#####################.............　　　　　　　　　　　　　　　　 t##### 
<br>BB########################............　　　　　　　　　　　　　　　　　&quot;E#### 
<br>B########################F............　　　　　　　　　　　　　 .　　　 &quot;#### 
<br>#########################............''　　　　　　　　　　　　　 ..　　　 &quot;L## 
<br>########################F............　　　　　　　　　　　　　 ...　　　　&quot;L# 
<br>#######################F............''　　　　　　　　　　　　　 .....　　　 &quot;# 
<br>######################F.............　　　　　　　　　　　　　 .......　　　 &quot; 
<br>#####################$..............　　　　　　　　　　　　 ......... 
<br>#####################lmmm.............　　　　　　　　　　　...........　 ..m# 
<br>####################j########mmmm.............　　　　　　......mmmmmm######## 
<br>###################j###::::;:::::########mmmmmmm############################## 
<br>##################j:::::::;:::::::;;::##############################^^^&quot;&quot;&quot;&quot; 
<br>##################.mm:::mmm######mmmm:::#################^^&quot;&quot;&quot;&quot; 
<br>#################F...^m::;::######################mm&quot;&quot;&quot; 
<br>#################.......m;::::::::::::#########^&quot; 
<br>################F.........###mmm::::######^&quot;&quot;&quot; 
<br>##############F...........:###########&quot; 
<br>　 ############..............'':#### 
<br>　　 #########F............mm^&quot;&quot; 
<br>　　　 #######..........m^&quot;&quot; 
<br>　　　　　####.......%^&quot; 
<br>　　　　　　 #.....x&quot; 
<br>　　　　　　 |.x&qu... [内容过长，已截断]', '--------------------------------------------------------------------------------

..---..._

..--""　　　　 "-.

..-"""　　　　　　　　 ".

..-"".　　　　　　　　　　　 "

.-"　　 \

.-"　　　....-_

.="　 _..-" F　 .-"-.....___-..

"L_ _-''　　."　j"　.-":　 /"-._ "-

"　　　:　."　j"　:　 :　　|"" ".

......---------"""""""""""-:_　　 |　 |\

...---""""　　　　　　　　　　　　　　 -.　 f　 | "

...---""　　　 . ..----""""""""..　　　　　　　　".-... f　".

..---"""　　　 ..---""""""""-..--"""""""""^^::　　　　　　|. "-.　　.

.--"　　　　　 .mm::::::::::::::::::::::::::...　""L　　　　　 |x　 ".

-"　　　　　　 mm;;;;;;;;;;XXXXXXXXXXXXX:::::::::::.. |　　　　　 |x.　 -

xF　　　　-._ .mF;;;;;;XXXXXXXXXXXXXXXXXXXXXXXXXX:::::::|　　　　　　|X:.　"

j　　　　 |　 j;;;;;XXX#############################::::::|　　　　　　XX::::

|　　　　　|.#;::XXX##################################::::|　　　　　　|XX:::

|　　　　　j#::XXX#######################################::　　　　　　 XXX::

|　　　　 .#:XXX###########################################　　　　　　 |XX::

|　　　　 #XXX##############################XX############Fl　　　　　　 XXX:

|　　　　.XXX###################XX#######X##XXX###########Fl　　　　　　 lXX:

|　　　 #XX##################XXX######XXXXXXX###########F j　　　　　　 lXXX

|　　　 #X#########X#X#####XXX#######XXXXXX#######XXX##F　jl　　　　　　XXXX

|　　　 #X#######XX#"　V###XX#'' ####XXXXXX##F"T##XXXXXX.　V　 /　.　　.#XXXX

|　　　 #########"　　 V#XX#''　"####XXXX##.---.##XXXXXX.　　/　/　/ .##XXXX

|　　　 "######X'' .--"" "V##L　 #####XXX#"　　　"###XXXX. ."　/　/ .###XXXX

|　　　　 #####X "　 .m###m##L　 ####XX#　　　m###m"###XX#　 /　/ .#####XXX

|　　　　 "###X　 .mF""　 "y　　 #####　　 mX"　 "Y#"^####X　 / .######XXX

|　　　　　 "T#　 #"　　　　#　　 ####　　X"　　　 "F""###XX"###########XX

|　　　　　　 L　d"　　 XXX　xm　 "^##L mx　　 dXX　YL-"##XX"S""##########

|　　　　　　xL J　　 XXX　　T　　　""　T　　XdX　　L. "##XS.f |#########

|　　　　　　 BL　　　X## X　　　　　　　　　X## X　　　T#SS"　|#########

|　　　　　　　#L　　 X###X　　　　　　　　　X###X|　　 j#SSS /##########

|　　　　　　　#L　._ TXXX-"　　　　　 "-._　XXXF.-　　###SS\###########

|　　　　　　　##　 """""　　　　　　　　　""""""　　　##DS.\###########

|　　　　　　　TF　　　　　　　　　　　　　　　　　　　##BBS.T#########F

|　　　　　　 #L　　　　　 ---　　　　　　　　　　　　###BBS.T########''

|　　　　　　''##　　　　　　""　　　　　　　　　　 jL|###BSSS.T#######

|　　　　　''####　　　　　　 ______　　　　　　　.:#|##WWBBBSS.T####F

J L　　　　''######.　　　　　　\___/　　　　　　_c::#|###WWWBSSS|####

J ;;　　　 ''########m　　　　　　\_/　　　　　　c:::''#|###WWWBBSS.T##"

J ;;;L　　　:########.:m.　　　　　_　　　　　_cf:::''.L|####WWWWSSS|#"

.J ;;;;B　　　########B....:m..　　　　　　 _,c%%%:::''...L####WWWBBSSj

x　;;;;dB　　　#######BB.......##m...___..cc%%%%%::::''....|#####WWBBDS.|

" ;;;;;ABB#　　 #######BB........##j%%%%%%%%%%%%%%:::''..... #####WWWWDDS|

.;;;;;dBBB#　　 #######BB.........%%%%%%%%%%%%%%%:::''...　 j####WWWWWBDF

;;;;;BBB####　　######BBB.........%%%%%%%%%%%%%%:::''..　　 #####WWWWWWS

;;;;dBBB####　　######BBB..........^%%%%%%%%%%:::"　　　　 #####WWWWWWB

;;;:BBB######　 X#####BBB"..........."^YYYYY::"　　　　　　#####WWWWWWW

;;.BB#########　X######BBB........:''''　　　　　　　　　　　#####WWWWWWW

;;BB##########L X######BBB.......mmmm..　　　　　　　　 ..x#####WWWWWWB.

;dBB########### X#######BB.....　　　　"-._　　　　　 x""　#####WWWWWWBL

;BBB###########L X######BB...　　　　　　　"-　　　　　　　######WWWWBBBL

BBB#############. ######BBB.　　　　　　　　　　　　　　　　#####WWWWBBBB

BBB############## X#####BBB　　　　　　　　　　　　　　　　 #####WWWWWBBB

BBB############### T#####BB　　　　　　　　　　　　　　　　　#####WWWBBB　　 :

BB################# T###BBP　　　　　　　　　　　　　　　　　 #####WWBB"　　.#

BB##################..W##P　　　　　　　　　　　　　　　　　　　###BBB"　　.##

BB###################..l　　　　　　　　　　　　　　　　　　　　 "WW"　　　###

BB####################j ___　　　　　　　　　　　　　　　　　　　　" l　　j###

BBB##################J_-　 """-..　　　　　　 '':::''　 .-""""""""""-.　l　.####

BBB######B##########J########　　"-.　　　　　 ::''　-" ..mmm####mm.."-.< #####

BBBBBBBBBBBBBB#####J############　　"-_　　　　:|　" .###############mmLlR####

BBBBBBBBBBBBBBB###/　　　　 #######　　-.　　 .:| ".####################lT####

BBBBBBBBBBBBBBBBBj|######　　　　######xx-...:::|" ###f　　　.....　　　"#T###

BBBBBBBBBBBBBBBBjj##############　　　　　 ":::."j##F　.mm#########mmm.. Yj###

BBBBBBBBBBBBBBBB|^##################mmmmm xx """mjF.mm####################j###

BBBBBBBBBBBBBBBB|　　　　　　　　　　　######mmmmmm#######################j###

BBBBBBBBBBBBBBBBY#m...　 ..mmm##########PPPPP#####m..　　　　　　　　　　lj###

BBBBBBBBBBBBBBBBB2##############^^""　　 ..umF^^^Tx ^######........mmmmmmlj###

BBBBBBBBBBBBBBBBBJT######^^^""　　 .mm##PPPF"...."m.　"^^###############lj####

BBBBBBBBBBBBBBBBB##^L　　　　 .mmm###PPP............"m..　　""""^^^^^"" lj####

BBBBBBBBBBBBBBBB#####Y#mmx#########P.................."^:muuuummmmmm###^.#####

BBBBBBBBBBBBBBBB#####::Y##mPPPPF^".......|.............. ""^^######^^"...#####

BBBBBBBBBBBBBB########..................F............　　　\　　 ........#####

BBBBBBBBBBBBB#########.................|..........　　　　　:　　　 ....l#####

BBBBBBBBBBBB###########...............F.........　　　　　　 \　　　　..######

BBBBBBBBBBB#############.............|........　　　　　　　　:　　　　 dA####

BBBBBBBBBB##############.....................　　　　　　　　　　　　　 kM####

BBBBBBBBB################..................　　　　　　　　　　　　　　 k#####

BBBBBBB##################................　　　　　　　　　　　　　　　 k#####

BBBBB#####################.............　　　　　　　　　　　　　　　　 t#####

BB########################............　　　　　　　　　　　　　　　　　"E####

B########################F............　　　　　　　　　　　　　 .　　　 "####

#########################............''　　　　　　　　　　　　　 ..　　　 "L##

########################F............　　　　　　　　　　　　　 ...　　　　"L#

#######################F............''　　　　　　　　　　　　　 .....　　　 "#

######################F.............　　　　　　　　　　　　　 .......　　　 "

#####################$..............　　　　　　　　　　　　 .........

#####################lmmm.............　　　　　　　　　　　...........　 ..m#

####################j########mmmm.............　　　　　　......mmmmmm########

###################j###::::;:::::########mmmmmmm##############################

##################j:::::::;:::::::;;::##############################^^^""""

##################.mm:::mmm######mmmm:::#################^^""""

#################F...^m::;::######################mm"""

#################.......m;::::::::::::#########^"

################F.........###mmm::::######^"""

##############F...........:###########"

############..............'':####

#########F............mm^""

#######..........m^""

####.......%^"

#.....x"

|.x""

.-"

.-

.-

.-

-

-"

-"

"

x

xx

xx

xxx"

xxx"

.xxxx"

___xxx""

.xxxx""....F

""""mmxxxxx　　　　　___xxx^^^..........''

.xx^^^^YYYY###xxx^^.................|

.xx^"　　　　#######x..................|

.xx"　　　　　###########mx..............f

.x^　　　　　　##############xx............|

j"　　　　　　 ##############　　x..........;

.........#　　　　　　　############　　　 #x.........|

x.......j"　　　　　　　##########　　　 ####x.......f

xxx....#..　　　　　　########　　　　#######x......|

xxxx.#....　　　　 #######　　　　##########x.....|

xxx......　　　 #####　　　　 #########　 x....|

xxx......　　###　　　　　#######　　　#m...|

xxx......　##　　　　　 ######　　　####..|

xxx......#.　　　　　#####　　　 ######m|

xxxx.......　　　　###　　　　#######Fx

xxx......　　　#　　　　 j#####　　m

xx......　　　　　　　####　　　Jxm

xxx......　　　　　 ####　　　j###Km

xxx.....　　　　 ###　　　j####F　m

xx......　　　 #　　　 ###F　　.m

xxx ....　　　　　　j##F　　.###m

m..xx.....　　　　　##F　　j#####K^mm.

m...xx......　　　 ##　　 #####F　　####mm

m .....x......　　 F　　 j####F　　########

m　......x.....　　　　 ###F　　J##########

"m　........x....　　　.#F　　 #########^^|

"......mmF^^^x....　　##　　 ######　　　|

lL..jF　　　　x.... .F　　　####　　　 |

lTLJF　　　　　 x....　　　####　　　　|

l::|.　　　　　　"....　　j###　　　 ##

l....　　　　　　L....　 ###F　　 x##

l....　　　 ..m##L...　 ##F　　 j###

l:...　　　　#####L...　#F　　 j####

l....　　####　　 ...　　　　#####

"....　　　　　　　...　　　 ####F |

l....　　　　　　　...　　 j###F　|

#...　　　　　　　 ....　 ###F　　|

"#..　　　　　　　.jL.... ##F　　 |

##.　　　　　　.m###L....#F　　　|

"##　　　　..mm###### ....　　　 |

|　　　　　　　　　 |...　　　　|

k　　　　　　　　　　|...　　　 |

l　　　　　　　　　　|...　　　 k

k　　　　　　　　 .m#L...　　 Jk

##　　　　　　..mm####L...　　 k

###　　　　 d########'' L....　 |

l　　　　　　　　　 |　 "-.__-"

l　　　　　　　　　 |

l　　　　　　　　　j#

:　　　　　　　　 j##

k　　　　　　　 j##''

l　　　　　　.m###k

l　　　　　 ###^^"|

|　　　　　　　　 |

j　　　　　　　 .##

|　　　　　　　######

|　　　　　　##### ####

.k　　　　　#####"　 ####

l　　　　 #####^　　 ####

l　　　 ###　　　　 ##... [内容过长，已截断]', NULL, '2001-12-14 21:49:00', 1, '20020112081129_bbsid_137046_board_12_4641950116.html', '20020112081129');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (192, 137029, 10, 208, '生命里云淡风清的日子', '生命里云淡风清的日子
<br>我和言樱一直是很好的朋友。我们如影随形，心有灵犀，喜欢相同的事物，不用开口就心领神会。但我们又是截然不同的，她温柔沉静，似一泓碧水；而我活泼开朗，阳光般灿烂。我们就像一株并蒂莲，彼此是对方身体的一部分，却又在同一个枝头上开着不同色的花。人们总喜欢把我俩看作一个人，静若处子，动如脱兔，有着很完美的双子性格。
<br>最初和林忆交往的时候我们俩也是像一个人一样。林忆是那种很理想的男生。确切一点说，应该是我理想中的男生。他有着明净如春水般的眼睛，微笑时露出一排雪白的牙齿，还有一张干净俊朗的男孩子的脸。我想言樱也喜欢他吧？尽管她从不肯承认。
<br>或许是缘分吧，新学期排座位的时候，言樱被安排坐在林忆前面，而我坐在他的左后侧。于是林忆就可以同时领略两种不同的风景――言樱的温柔，我的活泼。我不知道他更喜欢哪一个，因为他对每一个都是淡淡的，很友好，也很宽容我们小女孩式的耍赖和任性。但因为言樱和林忆的位子靠得很近，他们就有了更多的接触机会。
<br>此后我常常看到言樱转过头来和林忆讨论数学题目。每当此时，言樱脸上的笑容总是那么灿烂，像一朵开放在微风中的蔷薇花。即使从侧面看，我也能觉察出林忆眼中流淌着的温柔笑意。不知从什么时候起，我开始反感这样的画面，以及言樱在林忆面前流露出的刁蛮任性。我不明白为什么一贯温柔矜持的言樱惟独会对林忆这样，而且我不喜欢她那种娇嗔甜蜜的表情。
<br>但我想林忆喜欢吧。是的，在我们两人之中，他似乎更喜欢言樱。他从不主动和我说话，也没有任何思想的交流；而面对言樱，他就开朗自如得多，连笑容都明显的灿烂。我不得不承认言樱比我聪明，该柔时柔，该刁时刁，撒娇都比我撒得好。
<br>可是我又有一种很奇怪的直觉，――林忆喜欢我。要不然他为什么会不厌其烦地为我讲解数学题，要不然他为什么会每天放学后过街为我买巧克力冰淇淋，要不然他为什么会那么宽容我的一切无理取闹，和我说话时，他眼中那朵灿烂的火花是为我而开的吗？
<br>也许这只是我的自作多情。他总是把自己的感情掩藏得很好，他脸上的微笑永远是那么恬淡如水，没有一丝波澜。于是我只能猜，猜他一个眼神一个动作所包含的感情，却越猜越觉得自己错了。他喜欢的该是那种温柔的女生吧，偶尔撒撒娇发发小脾气。言樱就是这样的女孩子。而我很笨，不淑女也不温柔，想学言樱的娇柔却只能是东施效颦。于是我只能闷闷不乐地欣赏言樱与林忆交换眼神时的默契，他们的笑脸相互辉映，阳光般灿烂。那是一幅如此美丽的画面，却深深地刺痛了我的眼。
<br>那一段时间我常常翻来覆去地做同一个梦，我梦见言樱和林忆头挨着头亲密无间地坐在前排的座位上，他们脸上的笑容是我所熟悉的。他们默契的眼神和暧昧的笑声让我的心一抽一抽地疼。我想逃，逃到看不见他们的地方。可是言樱的笑声一直一直追着我，她温柔似水的眼睛望着我问，Summer，你不高兴吗？我说不，我很为你们开心。可是你为什么不笑呢？是啊，我为什么不笑呢？我想笑，可是我笑不出来。我急得想哭，言樱在看着我呢，快笑呀快笑呀！
<br>每一次醒来的时候我都告诉自己这只是个梦，可是内心深处的恐慌还是会像电流一般击中我。因为我越来越分不清这究竟是梦境还是现实了。每天早晨坐在教室里言樱和林忆相视含笑的眼神就会让我回到那梦境，我的心会忍不住地发酸。我试图让自己变得开朗起来，回到从前那种阳光灿烂的心态，可是没有用，他们都是我爱得最深的人。我甚至没有办法嫉妒她。
<br>我不知道冰雪聪明的言樱是否发现了这层微妙的情绪，她的心绪也莫名地变得很坏。每一次我与林忆谈得很开心，她就会很长一段时间不理睬我。她的任性和小性子开始变本加厉地增长，不复从前的温柔善解人意。我们的友情莫名其妙地失去了从前的和谐，我们俩早已分裂成了两个人。而我、言樱、林忆，我们是三角形的三个端点，只有两个点可以在同一条直线上。
<br>我觉得我们在上演着一出俗套的闹剧――两个很要好的女孩子喜欢上同一个男生，并且为他心存芥蒂。不同的是，我们都不愿意对方受到伤害，都在拼命地努力维系着，无力而苍白的友谊。但是我了解言樱的性格，她其实是一个很要强很倔强的女孩子，认准了的事就不会让步。那么，就让我退出吧！
<br>我开始变得沉默。尽量不和林忆说话，也避免习惯性地眺望他座位的方向。和言樱面对面坐着，我却很努力地笑，一直一直笑，勉强且做作。我怕我的心事会破坏我们两人的友情，或者，他和她的。
<br>林忆是很迟钝的。他丝毫没有觉察出我的沉默。或者说，他根本就没有心思去追究我沉默的原因。他依旧像从前那样沉默寡言，不动声色。但是有一天他突然带来了一叠很漂亮的彩纸，是用来折千纸鹤的，花花绿绿的颜色。他带着一贯的淡淡的笑容要我挑我喜欢的颜色。我的心很快地跳了一下。我曾经对他说我喜欢千纸鹤，我说我不会折，想让他折一些送我。那时侯只是随口说说，我根本没奢望他会把我的话记在心上，再说他怎么可能会折千纸鹤呢！
<br>可是我没有想到他真的会履行他的承诺。那一刻我的心中漫过一阵很汹涌的感动。瞬间我重又恢复了从前的顽皮和任性，我说我每一种颜色都要。他似乎很无奈地叹了一口气，笑着说好吧，我的小公主。那一刻他的表情他的语气让我明白了幸福的含义。于是那一整天，他用每一节上课的时间为我折千纸鹤，每折完一只，他就放到我的桌角上。一只，两只，三只……很快的，我的桌上堆了厚厚的一层纸鹤，五彩缤纷，一如我明丽的心情。
<br>我用手轻轻地一只一只抚摸那些纸鹤，我的手指划过它们平整的棱角，精致的翅膀，仿佛触摸得到折叠它们的人细腻的心思。我让自己相信这是林忆为我折的，特意为我折的，是的，不只是为了履行他的承诺。我真的希望是这样。那一刻，我很陶醉，陶醉在这一份难得的快乐之中。
<br>就在这个时候，言樱转过头来了。她惊喜地望见林忆桌上那一叠五色的彩纸，用很亲昵的语气说哇，好漂亮，你会折千纸鹤呀？教教我吧！她的声音那么婉转，那么动听，却尖锐地划破了我的心。林忆很温和地笑着点点头。我看见他们的头挨得很近，脸上的微笑灿烂如花，眼神中温柔流动。恍惚间我又一次回到了梦境。言樱脸上的笑容多么美丽呀！
<br>我的大脑一片空白，却突然有一种笑的欲望。我想笑，笑自己的天真，笑自己的自作多情。是的，他只不过是为了履行他的承诺，我竟忘了这只是他的习惯，他的有求必应的好习惯。我看了一眼桌面上的千纸鹤，又看了一眼笑靥如花的言樱，它们是多么适合她呀！
<br>我突然有一种冲动，把千纸鹤送给真正有资格拥有它们的主人。我最后一次久久地注视着它们，我真舍不得，可是，我告诉自己，它们是不属于我的。下课的时候，我把一大堆千纸鹤抱在怀里走到言樱座位面前，然后，一扬手，五彩缤纷的千纸鹤就这样纷纷扬扬地洒落下来，飞舞着从天而降，落到她的桌上。言樱惊异地抬起头望着我，我笑着说，这些是送给你的。其实，我想补上一句，是他送给你的。一个久违的很清朗很纯粹的微笑在她的脸上绽开。她什么都没说，只是轻轻地握住了我的手。
<br>然后言樱把千纸鹤一捧，放在林忆的桌上。面对我不解的眼神，她笑着说，我并不喜欢千纸鹤，家里还有一大串呢，不过，如果你喜欢的话，我可以送你呢。我笑了，说好啊，你一定要记得哦！我们相视而笑，彼此都有一种如释重负的轻松。我感到我们之间那种失去很久的理解和真诚又回来了。
<br>第二天我在教室的垃圾桶里看到了那些千纸鹤。我不知道是谁把它们丢进去的，我不想知道，也没有必要知道了。因为我、言樱、林忆，我们三个人都很好，我们很快乐，真的。你知道那种宽容单纯，没有猜忌的友谊带来的快乐吗，会好象天空一样宽广，蓝的那样纯粹，没有一丝阴霾。我想，在我们年轻的时候，那些有至亲至爱的朋友相伴的日子，就是生命里云淡风清的日子吧？', '生命里云淡风清的日子

我和言樱一直是很好的朋友。我们如影随形，心有灵犀，喜欢相同的事物，不用开口就心领神会。但我们又是截然不同的，她温柔沉静，似一泓碧水；而我活泼开朗，阳光般灿烂。我们就像一株并蒂莲，彼此是对方身体的一部分，却又在同一个枝头上开着不同色的花。人们总喜欢把我俩看作一个人，静若处子，动如脱兔，有着很完美的双子性格。

最初和林忆交往的时候我们俩也是像一个人一样。林忆是那种很理想的男生。确切一点说，应该是我理想中的男生。他有着明净如春水般的眼睛，微笑时露出一排雪白的牙齿，还有一张干净俊朗的男孩子的脸。我想言樱也喜欢他吧？尽管她从不肯承认。

或许是缘分吧，新学期排座位的时候，言樱被安排坐在林忆前面，而我坐在他的左后侧。于是林忆就可以同时领略两种不同的风景――言樱的温柔，我的活泼。我不知道他更喜欢哪一个，因为他对每一个都是淡淡的，很友好，也很宽容我们小女孩式的耍赖和任性。但因为言樱和林忆的位子靠得很近，他们就有了更多的接触机会。

此后我常常看到言樱转过头来和林忆讨论数学题目。每当此时，言樱脸上的笑容总是那么灿烂，像一朵开放在微风中的蔷薇花。即使从侧面看，我也能觉察出林忆眼中流淌着的温柔笑意。不知从什么时候起，我开始反感这样的画面，以及言樱在林忆面前流露出的刁蛮任性。我不明白为什么一贯温柔矜持的言樱惟独会对林忆这样，而且我不喜欢她那种娇嗔甜蜜的表情。

但我想林忆喜欢吧。是的，在我们两人之中，他似乎更喜欢言樱。他从不主动和我说话，也没有任何思想的交流；而面对言樱，他就开朗自如得多，连笑容都明显的灿烂。我不得不承认言樱比我聪明，该柔时柔，该刁时刁，撒娇都比我撒得好。

可是我又有一种很奇怪的直觉，――林忆喜欢我。要不然他为什么会不厌其烦地为我讲解数学题，要不然他为什么会每天放学后过街为我买巧克力冰淇淋，要不然他为什么会那么宽容我的一切无理取闹，和我说话时，他眼中那朵灿烂的火花是为我而开的吗？

也许这只是我的自作多情。他总是把自己的感情掩藏得很好，他脸上的微笑永远是那么恬淡如水，没有一丝波澜。于是我只能猜，猜他一个眼神一个动作所包含的感情，却越猜越觉得自己错了。他喜欢的该是那种温柔的女生吧，偶尔撒撒娇发发小脾气。言樱就是这样的女孩子。而我很笨，不淑女也不温柔，想学言樱的娇柔却只能是东施效颦。于是我只能闷闷不乐地欣赏言樱与林忆交换眼神时的默契，他们的笑脸相互辉映，阳光般灿烂。那是一幅如此美丽的画面，却深深地刺痛了我的眼。

那一段时间我常常翻来覆去地做同一个梦，我梦见言樱和林忆头挨着头亲密无间地坐在前排的座位上，他们脸上的笑容是我所熟悉的。他们默契的眼神和暧昧的笑声让我的心一抽一抽地疼。我想逃，逃到看不见他们的地方。可是言樱的笑声一直一直追着我，她温柔似水的眼睛望着我问，Summer，你不高兴吗？我说不，我很为你们开心。可是你为什么不笑呢？是啊，我为什么不笑呢？我想笑，可是我笑不出来。我急得想哭，言樱在看着我呢，快笑呀快笑呀！

每一次醒来的时候我都告诉自己这只是个梦，可是内心深处的恐慌还是会像电流一般击中我。因为我越来越分不清这究竟是梦境还是现实了。每天早晨坐在教室里言樱和林忆相视含笑的眼神就会让我回到那梦境，我的心会忍不住地发酸。我试图让自己变得开朗起来，回到从前那种阳光灿烂的心态，可是没有用，他们都是我爱得最深的人。我甚至没有办法嫉妒她。

我不知道冰雪聪明的言樱是否发现了这层微妙的情绪，她的心绪也莫名地变得很坏。每一次我与林忆谈得很开心，她就会很长一段时间不理睬我。她的任性和小性子开始变本加厉地增长，不复从前的温柔善解人意。我们的友情莫名其妙地失去了从前的和谐，我们俩早已分裂成了两个人。而我、言樱、林忆，我们是三角形的三个端点，只有两个点可以在同一条直线上。

我觉得我们在上演着一出俗套的闹剧――两个很要好的女孩子喜欢上同一个男生，并且为他心存芥蒂。不同的是，我们都不愿意对方受到伤害，都在拼命地努力维系着，无力而苍白的友谊。但是我了解言樱的性格，她其实是一个很要强很倔强的女孩子，认准了的事就不会让步。那么，就让我退出吧！

我开始变得沉默。尽量不和林忆说话，也避免习惯性地眺望他座位的方向。和言樱面对面坐着，我却很努力地笑，一直一直笑，勉强且做作。我怕我的心事会破坏我们两人的友情，或者，他和她的。

林忆是很迟钝的。他丝毫没有觉察出我的沉默。或者说，他根本就没有心思去追究我沉默的原因。他依旧像从前那样沉默寡言，不动声色。但是有一天他突然带来了一叠很漂亮的彩纸，是用来折千纸鹤的，花花绿绿的颜色。他带着一贯的淡淡的笑容要我挑我喜欢的颜色。我的心很快地跳了一下。我曾经对他说我喜欢千纸鹤，我说我不会折，想让他折一些送我。那时侯只是随口说说，我根本没奢望他会把我的话记在心上，再说他怎么可能会折千纸鹤呢！

可是我没有想到他真的会履行他的承诺。那一刻我的心中漫过一阵很汹涌的感动。瞬间我重又恢复了从前的顽皮和任性，我说我每一种颜色都要。他似乎很无奈地叹了一口气，笑着说好吧，我的小公主。那一刻他的表情他的语气让我明白了幸福的含义。于是那一整天，他用每一节上课的时间为我折千纸鹤，每折完一只，他就放到我的桌角上。一只，两只，三只……很快的，我的桌上堆了厚厚的一层纸鹤，五彩缤纷，一如我明丽的心情。

我用手轻轻地一只一只抚摸那些纸鹤，我的手指划过它们平整的棱角，精致的翅膀，仿佛触摸得到折叠它们的人细腻的心思。我让自己相信这是林忆为我折的，特意为我折的，是的，不只是为了履行他的承诺。我真的希望是这样。那一刻，我很陶醉，陶醉在这一份难得的快乐之中。

就在这个时候，言樱转过头来了。她惊喜地望见林忆桌上那一叠五色的彩纸，用很亲昵的语气说哇，好漂亮，你会折千纸鹤呀？教教我吧！她的声音那么婉转，那么动听，却尖锐地划破了我的心。林忆很温和地笑着点点头。我看见他们的头挨得很近，脸上的微笑灿烂如花，眼神中温柔流动。恍惚间我又一次回到了梦境。言樱脸上的笑容多么美丽呀！

我的大脑一片空白，却突然有一种笑的欲望。我想笑，笑自己的天真，笑自己的自作多情。是的，他只不过是为了履行他的承诺，我竟忘了这只是他的习惯，他的有求必应的好习惯。我看了一眼桌面上的千纸鹤，又看了一眼笑靥如花的言樱，它们是多么适合她呀！

我突然有一种冲动，把千纸鹤送给真正有资格拥有它们的主人。我最后一次久久地注视着它们，我真舍不得，可是，我告诉自己，它们是不属于我的。下课的时候，我把一大堆千纸鹤抱在怀里走到言樱座位面前，然后，一扬手，五彩缤纷的千纸鹤就这样纷纷扬扬地洒落下来，飞舞着从天而降，落到她的桌上。言樱惊异地抬起头望着我，我笑着说，这些是送给你的。其实，我想补上一句，是他送给你的。一个久违的很清朗很纯粹的微笑在她的脸上绽开。她什么都没说，只是轻轻地握住了我的手。

然后言樱把千纸鹤一捧，放在林忆的桌上。面对我不解的眼神，她笑着说，我并不喜欢千纸鹤，家里还有一大串呢，不过，如果你喜欢的话，我可以送你呢。我笑了，说好啊，你一定要记得哦！我们相视而笑，彼此都有一种如释重负的轻松。我感到我们之间那种失去很久的理解和真诚又回来了。

第二天我在教室的垃圾桶里看到了那些千纸鹤。我不知道是谁把它们丢进去的，我不想知道，也没有必要知道了。因为我、言樱、林忆，我们三个人都很好，我们很快乐，真的。你知道那种宽容单纯，没有猜忌的友谊带来的快乐吗，会好象天空一样宽广，蓝的那样纯粹，没有一丝阴霾。我想，在我们年轻的时候，那些有至亲至爱的朋友相伴的日子，就是生命里云淡风清的日子吧？', NULL, '2001-12-14 20:40:00', 7, '20020112081603_bbsid_137029_board_10_e856bae06d.html', '20020112081603');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (193, 137078, 1, 83, '《树上鬼》', '《树上鬼》
<br>　　知道吗，有一种鬼，总是呆在树上，叫做“树上鬼”。树上鬼，红眉，绿耳朵，哭声凄厉……
<br>　　树上鬼离不了树，因为元神锁在了树里。
<br>    =========================================
<br>
<br>　　我和大毕牵着手在街上逛着。人很多，我们皱着眉头。大毕他说，离群的大雁会死在异地，为了不死去，我们只好偶尔混进人群里。
<br>　　天气热的时候，我的手心会不停冒汗，大毕总是带着一条手帕。过一会儿，递给我，让我擦去手心的汗。我手心冒汗的病越来越严重，而大毕却时时刻刻都能借给我一条手帕擦汗。
<br>　　所以后来我们成了恋人，彼此厌倦的一对恋人。
<br>
<br>　　时间过得很慢，日子好像很漫长。我常常觉得在一个地方呆了很久了，而大毕说，一个月还没有过完。
<br>　　去年夏天，我们在一座有海的城市。有一天晚上，我们在海边睡着。明早醒来的时候，我发现我的手在大毕手心里。这让我很安心，所以又继续睡去。然后大毕也醒了，又睡了。我们一直这样坐在海边直到中午。
<br>　　我把这些讲给正在洗头的大毕听。因为不相信自己了，所以信任了大毕。而他说，我却没把整颗心托付给他。可我为什么要把心交出来给他，我们又开始彼此厌倦，这个中午我不打算再搭理他。
<br>
<br>　　世界是怎么样告终的，我们都不知道。是砰地一个大声，还咻一下就没了？
<br>
<br>　　夏天我们在一个城市里。
<br>　　屋子很暗。很重的音乐撞在风扇上，是一些噼噼啪啪的声音。
<br>　　有天我们在屋子里听歌，一首关于永远的歌。
<br>　　大毕：永远有多远？
<br>　　槐：比永远更远的是什么？
<br>　　于是从那一天起，因为想知道永远有多永远，我们每天一直听那首歌，也许有一天我们终会明白。
<br>　　大毕说，看着我听歌时模糊不明的表情，他忍不住要问：给我一个承诺好吗，答应永远属于我。可是，我们都还不知道永远有多远，怎么去承诺。
<br>
<br>　　那天我们还是在听歌。电话突然响起来，我听见大毕手里的话筒传来很大的声音。然后他没有挂掉电话，只是慌张地收拾他的大背包，之后飞也似地跑了出去。
<br>　　这么快，才开始一下，就结束了，都没给我时间问他要去哪儿。我在暗暗的屋子里，吵杂的音乐下，听见自己的心砰砰地跳。我想，他大概知道了什么是永远，去找永远去了。我努力让自己平静一点，从冰箱里倒了一杯水。喝了三口，听见它们在我的肠子里奔流而过。
<br>　　我跑到窗边，可是大毕已经不见了。所以我回到房子里，帮他把电话挂上，继续听歌。我想，他是真的走了吧。我开始泪流满面。从他留下的烟盒里抽出一支来点燃，看它冒着白烟。永远，到底多远，大毕想到了为什么不告诉我。我不明白。电话又响起来，这次是大毕。我听见那头传来的声音，大概永远就是这么遥远。
<br>　　大毕他说：我迷路了……你还爱我吗？
<br>　　我发现，大毕有时候比我更像个小孩子，而且神精质。可是我想我知道了什么是永远，于是高兴地扔掉了电话，奔了出去。
<br>
<br>　　那以后的生活，被我们简化又简化了。我们不需要再去听关于永远有歌，也不需要多说什么话，很多时候，我们沉默着。我们以为，知道了永远足够。
<br>
<br>　　我喜欢这样安静地活着，不说话的时候，我们的厌倦也少了许多。我们总是牵着手，一句话也不说地在路上走。
<br>　　而所有的爱情，应该都会有厌倦得不行的一天。尽管我们一直彼此厌倦，然而不代表就能逃过那天。
<br>
<br>　　阴天，我们在屋子里吃泡面。我喜欢把面条吃光，然后喝汤，大毕刚好相反。我在吃面条的时候，他在喝汤，我在喝汤时，他咻咻地吃面条。为此，我们觉得很不合谐。
<br>　　吃完面的时候，大毕突然问我，明天你要干什么。
<br>　　我觉得眼睛里一直有东西想流出来，大毕从没问过我明天的问题，我们也不去谈论昨天。在意识里，日子只有今天，昨天和明天是没有意义的话题。我把没喝完的汤打翻在地上，然后哭起来。大毕过来抱着我，拍我的脑袋。
<br>
<br>　　后来大毕去了苏格兰。英国是伤感而脆弱的。欧洲的北部，有他喜欢的原木简洁的家具，松软的大床，蓝色的纯棉床单，各式高矮的水晶杯，纸制灯罩的落地灯，藤编的凳子，细洁的瓷器餐具……还有我喜欢的干净的海岸线和他常常讲起的美人鱼的童话。
<br>　　大毕走了以后，我发现自己长大了很多。
<br>
<br>　　他在每个礼拜三的晚上给我电话。告诉我，他在那的窝太明亮，他的日子太正常。他说，他有了一个新的恋人，但她没法像我一样安静，总是说个没完……
<br>　　每次，大毕打来电话的时候，我会一边上纸上写些字：
<br>　　树上鬼，红眉，绿耳朵，哭声凄厉……
<br>　　常常，我都会忍不住问他，是不是会惦记这个叫做槐的女子，能不能记起我们一起听过一首关于永远的歌。然而，我一直没有告诉他，他是槐生命里的那棵树，他一直以为我不是那么爱他。这叫我时常记起，那天他跑到外面打回来的电话里问我，你还爱我吗。那天，我忘了回答。
<br>
<br>　　我把家里布置的很北欧风情，原木简洁的家具，松软的大床，蓝色的纯棉床单，各式高矮的水晶杯，纸制灯罩的落地灯，藤编的凳子，英国制的瓷器餐具……每个礼拜三的晚上，我坐在电话边听一首关于永远的歌，电话旁边的一个小本子上写得满满的是同一句话，
<br>　　树上鬼，红眉，绿耳朵，哭声凄厉……
<br>
<br>2001/12/15', '《树上鬼》

知道吗，有一种鬼，总是呆在树上，叫做“树上鬼”。树上鬼，红眉，绿耳朵，哭声凄厉……

树上鬼离不了树，因为元神锁在了树里。

=========================================

我和大毕牵着手在街上逛着。人很多，我们皱着眉头。大毕他说，离群的大雁会死在异地，为了不死去，我们只好偶尔混进人群里。

天气热的时候，我的手心会不停冒汗，大毕总是带着一条手帕。过一会儿，递给我，让我擦去手心的汗。我手心冒汗的病越来越严重，而大毕却时时刻刻都能借给我一条手帕擦汗。

所以后来我们成了恋人，彼此厌倦的一对恋人。

时间过得很慢，日子好像很漫长。我常常觉得在一个地方呆了很久了，而大毕说，一个月还没有过完。

去年夏天，我们在一座有海的城市。有一天晚上，我们在海边睡着。明早醒来的时候，我发现我的手在大毕手心里。这让我很安心，所以又继续睡去。然后大毕也醒了，又睡了。我们一直这样坐在海边直到中午。

我把这些讲给正在洗头的大毕听。因为不相信自己了，所以信任了大毕。而他说，我却没把整颗心托付给他。可我为什么要把心交出来给他，我们又开始彼此厌倦，这个中午我不打算再搭理他。

世界是怎么样告终的，我们都不知道。是砰地一个大声，还咻一下就没了？

夏天我们在一个城市里。

屋子很暗。很重的音乐撞在风扇上，是一些噼噼啪啪的声音。

有天我们在屋子里听歌，一首关于永远的歌。

大毕：永远有多远？

槐：比永远更远的是什么？

于是从那一天起，因为想知道永远有多永远，我们每天一直听那首歌，也许有一天我们终会明白。

大毕说，看着我听歌时模糊不明的表情，他忍不住要问：给我一个承诺好吗，答应永远属于我。可是，我们都还不知道永远有多远，怎么去承诺。

那天我们还是在听歌。电话突然响起来，我听见大毕手里的话筒传来很大的声音。然后他没有挂掉电话，只是慌张地收拾他的大背包，之后飞也似地跑了出去。

这么快，才开始一下，就结束了，都没给我时间问他要去哪儿。我在暗暗的屋子里，吵杂的音乐下，听见自己的心砰砰地跳。我想，他大概知道了什么是永远，去找永远去了。我努力让自己平静一点，从冰箱里倒了一杯水。喝了三口，听见它们在我的肠子里奔流而过。

我跑到窗边，可是大毕已经不见了。所以我回到房子里，帮他把电话挂上，继续听歌。我想，他是真的走了吧。我开始泪流满面。从他留下的烟盒里抽出一支来点燃，看它冒着白烟。永远，到底多远，大毕想到了为什么不告诉我。我不明白。电话又响起来，这次是大毕。我听见那头传来的声音，大概永远就是这么遥远。

大毕他说：我迷路了……你还爱我吗？

我发现，大毕有时候比我更像个小孩子，而且神精质。可是我想我知道了什么是永远，于是高兴地扔掉了电话，奔了出去。

那以后的生活，被我们简化又简化了。我们不需要再去听关于永远有歌，也不需要多说什么话，很多时候，我们沉默着。我们以为，知道了永远足够。

我喜欢这样安静地活着，不说话的时候，我们的厌倦也少了许多。我们总是牵着手，一句话也不说地在路上走。

而所有的爱情，应该都会有厌倦得不行的一天。尽管我们一直彼此厌倦，然而不代表就能逃过那天。

阴天，我们在屋子里吃泡面。我喜欢把面条吃光，然后喝汤，大毕刚好相反。我在吃面条的时候，他在喝汤，我在喝汤时，他咻咻地吃面条。为此，我们觉得很不合谐。

吃完面的时候，大毕突然问我，明天你要干什么。

我觉得眼睛里一直有东西想流出来，大毕从没问过我明天的问题，我们也不去谈论昨天。在意识里，日子只有今天，昨天和明天是没有意义的话题。我把没喝完的汤打翻在地上，然后哭起来。大毕过来抱着我，拍我的脑袋。

后来大毕去了苏格兰。英国是伤感而脆弱的。欧洲的北部，有他喜欢的原木简洁的家具，松软的大床，蓝色的纯棉床单，各式高矮的水晶杯，纸制灯罩的落地灯，藤编的凳子，细洁的瓷器餐具……还有我喜欢的干净的海岸线和他常常讲起的美人鱼的童话。

大毕走了以后，我发现自己长大了很多。

他在每个礼拜三的晚上给我电话。告诉我，他在那的窝太明亮，他的日子太正常。他说，他有了一个新的恋人，但她没法像我一样安静，总是说个没完……

每次，大毕打来电话的时候，我会一边上纸上写些字：

树上鬼，红眉，绿耳朵，哭声凄厉……

常常，我都会忍不住问他，是不是会惦记这个叫做槐的女子，能不能记起我们一起听过一首关于永远的歌。然而，我一直没有告诉他，他是槐生命里的那棵树，他一直以为我不是那么爱他。这叫我时常记起，那天他跑到外面打回来的电话里问我，你还爱我吗。那天，我忘了回答。

我把家里布置的很北欧风情，原木简洁的家具，松软的大床，蓝色的纯棉床单，各式高矮的水晶杯，纸制灯罩的落地灯，藤编的凳子，英国制的瓷器餐具……每个礼拜三的晚上，我坐在电话边听一首关于永远的歌，电话旁边的一个小本子上写得满满的是同一句话，

树上鬼，红眉，绿耳朵，哭声凄厉……

2001/12/15', NULL, '2001-12-15 09:56:00', 17, '20020112081950_bbsid_137078_board_1_53c807bd26.html', '20020112081950');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (194, 137114, 10, 23, '无独有偶时代必定到来---来自男寝717的调查报告', '独立党与有偶党在我寝成立与公元1999年学校开学的第一天,顾名思义,根据各位兄弟的婚姻状况加孟各自属于自己的党派.结果除了N哥加入有偶党以外,期于兄弟全部归属到了独立党的旗下.双方本着“长期共存,荣辱与共,肝胆相照,相互监督&quot;的方针政策和平发展,因独立党与有偶党人员比为7:2(有偶党员有外线,这个得算上)所以独立党人当仁不让的成了执政党.这样,寝室在一片安定团结的气氛下过了一年
<br>......
<br>私水流年,光阴荏苒
<br>年历一不小心翻到了公元2000年,寝室内祥和之气依然,就在这样的气氛下,&quot;黑色势力&quot;有所抬头,独立党内N+1哥公然挑起判党大旗,发展外线,加盟有偶党.
<br>针对此事,独立党赶紧召开第一次寝室内政治局扩大会议讨论,经过再三的研究和审定,独立党发表&lt;&lt;关于N+1哥加孟有偶党的看法和决定&gt;&gt;:
<br>
<br>兹研究,为了保持寝室内的党派间平衡,同意N+1加盟有偶党,但独立党的大门是永远向其敞开的!!!!!
<br>
<br>时间和事实是检验一切真理的唯一准绳,
<br>经时间的考试和事实的证明,独立党在这次会议上犯了一个&quot;右倾&quot;情节十分严重的错误,致使独立党在以后的统治上开始动摇政治舞台上纹丝难行.
<br>
<br>首先,表现在对公共设施的统治上,从前电话15%是属于有偶党的,现在这一统计数据归属到了独立党人的名下(主要原因,N的外线是长途,N+1的外线是本院)每当看到有偶党人把电话抓的七窍流血的时候，每个独立党人无不是清醒的认识到,党派间是永远不能够平衡的.
<br>另外,这才离党的人胳膊肘子一下就往外拐是独立党人史料未急的,在第一次当派间会晤时,独立党人的小辫子居然一个个的被有偶党的外线揪出来.人数上虽然占优但是,独立党在气势上完全的给有偶党人压了下来.独立党人哑巴吃黄连,有苦说不出来啊.看来这门是绝对不应该向意志不坚定脱离党组织人员开放的!!!!!!!!!
<br>......
<br>
<br>随着历史车论的滚动,独立党人带着心中的希望和畅想来到新的世纪,然而 ,申奥成功,男足进入WC决赛圈,加入WTO的喜悦没有给独立党人带来一丝的微笑,犹如东欧巨变苏联解体一般,一夜之间独立党人又有二人改投到有偶党的旗下,此时的人员比例为4:8.严峻的形式下,导致在两党第二次挥舞时,无论在人数及气势上独立党再一次的落败.
<br>
<br>由于屡次在政治场上遭到败绩,独立党四人大军开始人心涣散,虽还有二人意志坚定,但无独有偶的时代就要到来之势是不可阻挠的了.', '独立党与有偶党在我寝成立与公元1999年学校开学的第一天,顾名思义,根据各位兄弟的婚姻状况加孟各自属于自己的党派.结果除了N哥加入有偶党以外,期于兄弟全部归属到了独立党的旗下.双方本着“长期共存,荣辱与共,肝胆相照,相互监督"的方针政策和平发展,因独立党与有偶党人员比为7:2(有偶党员有外线,这个得算上)所以独立党人当仁不让的成了执政党.这样,寝室在一片安定团结的气氛下过了一年

......

私水流年,光阴荏苒

年历一不小心翻到了公元2000年,寝室内祥和之气依然,就在这样的气氛下,"黑色势力"有所抬头,独立党内N+1哥公然挑起判党大旗,发展外线,加盟有偶党.

针对此事,独立党赶紧召开第一次寝室内政治局扩大会议讨论,经过再三的研究和审定,独立党发表<<关于N+1哥加孟有偶党的看法和决定>>:

兹研究,为了保持寝室内的党派间平衡,同意N+1加盟有偶党,但独立党的大门是永远向其敞开的!!!!!

时间和事实是检验一切真理的唯一准绳,

经时间的考试和事实的证明,独立党在这次会议上犯了一个"右倾"情节十分严重的错误,致使独立党在以后的统治上开始动摇政治舞台上纹丝难行.

首先,表现在对公共设施的统治上,从前电话15%是属于有偶党的,现在这一统计数据归属到了独立党人的名下(主要原因,N的外线是长途,N+1的外线是本院)每当看到有偶党人把电话抓的七窍流血的时候，每个独立党人无不是清醒的认识到,党派间是永远不能够平衡的.

另外,这才离党的人胳膊肘子一下就往外拐是独立党人史料未急的,在第一次当派间会晤时,独立党人的小辫子居然一个个的被有偶党的外线揪出来.人数上虽然占优但是,独立党在气势上完全的给有偶党人压了下来.独立党人哑巴吃黄连,有苦说不出来啊.看来这门是绝对不应该向意志不坚定脱离党组织人员开放的!!!!!!!!!

......

随着历史车论的滚动,独立党人带着心中的希望和畅想来到新的世纪,然而 ,申奥成功,男足进入WC决赛圈,加入WTO的喜悦没有给独立党人带来一丝的微笑,犹如东欧巨变苏联解体一般,一夜之间独立党人又有二人改投到有偶党的旗下,此时的人员比例为4:8.严峻的形式下,导致在两党第二次挥舞时,无论在人数及气势上独立党再一次的落败.

由于屡次在政治场上遭到败绩,独立党四人大军开始人心涣散,虽还有二人意志坚定,但无独有偶的时代就要到来之势是不可阻挠的了.', NULL, '2001-12-15 14:16:00', 0, '20020112082541_bbsid_137114_board_10_a7c2624eb3.html', '20020112082541');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (195, 137121, 10, 378, '给--&lt;桔子的舞蹈&gt;', '也曾有自己的歌.就象&lt;hero&gt;一样,在每一道生命的年轮里都会有一段心情的乐章.仅是一个灰色的高考,心的声音就已经更换了无数次.半月前还唱着&lt;勇气&gt;,只是不想错过已经错过的;月后的今天,没了&lt;勇气&gt;,这一次是真的错过了她,心的飘零,记忆的上映......我在寻找着----新的出发的地方.
<br>    在橘子的故事里看到了自己的影子,在诺言丢失的年代回想太多的遗憾,拣拾着伤痛后的伤痛,发现寻不到自我,----悲哀,迷茫,彷徨!
<br>    是否,在这样的时代里,内心只能如此的&quot;痛&quot;,而外表却又要强装着&quot;快乐&quot;.是哪样的人还在无事的叫嚷:&quot;痛并快乐着&quot;?
<br>    我失去了风向......在思索...', '也曾有自己的歌.就象<hero>一样,在每一道生命的年轮里都会有一段心情的乐章.仅是一个灰色的高考,心的声音就已经更换了无数次.半月前还唱着<勇气>,只是不想错过已经错过的;月后的今天,没了<勇气>,这一次是真的错过了她,心的飘零,记忆的上映......我在寻找着----新的出发的地方.

在橘子的故事里看到了自己的影子,在诺言丢失的年代回想太多的遗憾,拣拾着伤痛后的伤痛,发现寻不到自我,----悲哀,迷茫,彷徨!

是否,在这样的时代里,内心只能如此的"痛",而外表却又要强装着"快乐".是哪样的人还在无事的叫嚷:"痛并快乐着"?

我失去了风向......在思索...', NULL, '2001-12-15 14:34:00', 4, '20020112083438_bbsid_137121_board_10_c8341150c6.html', '20020112083438');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (196, 136436, 10, 424, '无聊时的无聊文字', '昨天下午刚开完恐怖的家长会，一会到家就听到了老妈的唠叨，很烦！
<br>无聊的我又一次在半夜起来上网，看到了兔子，PP的文章，突然想写点什么。读书真的好累，而且每天要面对那个不是人的老师，好想想兔子一样和他大吵一架，却没有勇气~~一大堆不敢的理由。
<br>那天PP和HH吵架了，我好担心~~虽然那是别人家的事，但朋友在我心中的分量是很重的~我努力安慰PP。可是什么都帮不上，好难受~~~幸好现在他们和好了~嘻嘻，挺开心的，小甘说：“人家的事，你管那么多干嘛！”
<br>也许吧，，，但我好喜欢和PP，CC，兔兔，总统在一起开玩笑的日子~
<br>我们是一家人，总会骂骂这个，骂骂那个，吵架也是难免的~~向昨天我就和兔子因为唱歌的事有了火花~唉，，，，，，，，，，
<br>很快我们大家就要分开了，想到这里好舍不得~不知道以后还会不会记得对方？希望PP&amp;HH,CC&amp;KK会幸福的在一起，兔子也会和心仪的男生在一起，这样就够了吧~~
<br>
<br>好喜欢好喜欢和你们在一起~~~~~！！！', '昨天下午刚开完恐怖的家长会，一会到家就听到了老妈的唠叨，很烦！

无聊的我又一次在半夜起来上网，看到了兔子，PP的文章，突然想写点什么。读书真的好累，而且每天要面对那个不是人的老师，好想想兔子一样和他大吵一架，却没有勇气~~一大堆不敢的理由。

那天PP和HH吵架了，我好担心~~虽然那是别人家的事，但朋友在我心中的分量是很重的~我努力安慰PP。可是什么都帮不上，好难受~~~幸好现在他们和好了~嘻嘻，挺开心的，小甘说：“人家的事，你管那么多干嘛！”

也许吧，，，但我好喜欢和PP，CC，兔兔，总统在一起开玩笑的日子~

我们是一家人，总会骂骂这个，骂骂那个，吵架也是难免的~~向昨天我就和兔子因为唱歌的事有了火花~唉，，，，，，，，，，

很快我们大家就要分开了，想到这里好舍不得~不知道以后还会不会记得对方？希望PP&HH,CC&KK会幸福的在一起，兔子也会和心仪的男生在一起，这样就够了吧~~

好喜欢好喜欢和你们在一起~~~~~！！！', NULL, '2001-12-09 01:22:00', 5, '20020112084530_bbsid_136436_board_10_cc71d580c4.html', '20020112084530');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (197, 136465, 10, 287, '三种结局', '流行《棋魂》这本书大概是在十一月吧，从此我在理科课上除了睡觉又多了一项工作――看书。
<br>书包里藏着两本，书桌里盖着三本，手里还拿着一本。
<br>
<br>阿光说：“我一定会超过你的――塔矢亮。”
<br>亮说：“我一定会成为最好的棋士，看着吧，进藤光。”
<br>佐为说：“千年的一盘棋啊，整整耗了一千年&#183;&#183;&#183;&#183;&#183;&#183;”
<br>
<br>庄对我说，你叫我阿亮吧。
<br>我对庄说，那叫我阿光。
<br>在接受不知多少人的呕吐攻击后，我还是决定叫自己阿光。
<br>佐为是我见过最美丽的男人，哦错了，是鬼，美得叫人惊艳。
<br>“光，你是不是怕我在棋盘上使杀招？”在拔剑的时候酷得叫人找不到东南西北，或者，一听到围棋就想个孩子一样地喊：“对奕对奕。”的男人，的确世间少见。
<br>十一月有街舞比赛，这让我想起阿回从前是多希望看我们跳舞而我们却在她走了以后才开始比赛。我参加了，这倒让原来2班的几个男生们大跌眼镜，我不理他们，然后每天中午和大家一起练习，偶尔他们为动作的小事吵架的时候，我就掏出《棋魂》来看：
<br>
<br>19集――
<br>“光，我就要消失了！”佐为冲着阿光大吼。
<br>阿光没有在意。
<br>然而，佐为真的消失了。
<br>
<br>“TMD，小烟健，还我佐为来！！！”我冲着天空大叫。
<br>“叫什么啊，有病。”阿亮摸摸我的额头，“你又不会下棋，叫个鬼。”
<br>我的脸一下子苍白得很，“亮，你这个白痴！”我怒气冲冲地走了。
<br>白痴白痴白痴，为什么现在提起什么我和围棋，为什么现在说什么我不会下棋？？？？！！！！！
<br>书到20本就没有了，还没出完，阿光一直在不停地找佐为，一直不停地找。
<br>阿亮依然坐我的右边，依然是班上最好的学生。
<br>我们的街舞竟然在这时候卡了壳，编舞的几个人的脑袋在冒烟。
<br>
<br>《漫友》里开始有人在幻想结局：佐为没有回来，阿光继续学棋，在比赛中战胜阿亮。阿亮来找阿光，阿光把佐为的时候告诉给阿亮，他原来以为阿亮是不会相信的，但是阿亮对阿光说：“他不会回来了，让我作你的佐为好吗？”阿光才看清原来阿亮是多么清秀漂亮，于是他问：“你真的是女孩子吗？”阿亮点点头：“恩，爸爸说，只有男人才能成为好棋士的。”
<br>接下来就是王子和公主幸福地生活在一起了&#183;&#183;&#183;&#183;&#183;&#183;
<br>
<br>哈哈哈哈哈，讽刺，讽刺，真是讽刺，竟然世界上有这么个变态的人想出这么变态的结局，我和阿亮狂笑暴笑，然后把这个结局当成双簧在班上演，引起所有人的笑神经。
<br>“亮，我当你的佐为好吗？”
<br>“只有男人才能成为好棋士。”
<br>“你真的是女孩子吗？”
<br>我拼命地锤着桌子，白痴，白痴，什么王子和公主，我呸，阿亮是女孩子，天天天！
<br>“光，亮，你们不无聊吗？”有人问。
<br>我们当然不会无聊，因为还要继续跳街舞啊。
<br>编舞的几个人开始抓人了。
<br>
<br>还有人这么说：“佐为还是没有回来，阿光继续学棋，但在比赛中输给阿亮，阿光来到虎太郎的墓前下棋给佐为看，他摆着输掉的棋盘，然后对佐为说：“看，我就这么输了&#183;&#183;&#183;&#183;&#183;&#183;”一个月后，互联网上出现了神秘的棋士“sai”,他棋艺高超，但从没有和任何人交谈，古老的下法和古老的定责让阿光颤抖地打出：“佐为，是你吗？我好想你。”电脑屏幕一下子出现了许许多多用“sai”这个单词拼出的佐为的脸&#183;&#183;&#183;&#183;&#183;&#183;
<br>
<br>我不喜欢重逢，许多美丽的事情一经过重逢就整个变味了。
<br>生物课看录象，解刨兔子，可怜的兔子，被打了一针，然后肚子被剪开。被刀子剪子乱戳一阵后，丢在垃圾箱里。我有点很冷的感觉，阿亮问我兔子死的时候眼睛是睁得还是闭的？我说好象是睁开的。听说死不瞑目的人才是睁着眼睛的，到底是不是这样？去年的这个时候看着繇也是这么解刨的，不过最后他把兔子的眼睛合上了，很小的一个动作，不过在场的人只有他想到这么做。
<br>晚上，繇打电话来。
<br>这是他去日本以后第一次给我打电话。
<br>他的声音轻诺回忆。我有点呆了，心里想问“你好吗你好吗你好吗？”吐出来的却“你还没死吗？”他笑了，他说你还是没有变啊。
<br>我变了吗？我变了，我真的变了，我开始留长头发了，在解刨兔子的时候我不会怕了。
<br>他说他在日本很好。我点头，理所当然，一个学医的人能去日本真的是一件很幸运的事情。
<br>他问你还在下围棋吗？？？我的呼吸一下子紧了，何必把以前的事情再翻出来讲呢？自从上次输了以后，我整整一年没有碰过围棋了。我沉默，沉默了很久，我说过我不喜欢重逢的，会让人想起一些不该想的事情。
<br>最后他说，我和亭亭在一起了。我笑，很单纯的笑，这是意料中的事情，我不能陪他去日本而亭亭可以，那么他们两个能在一起是很自然的。
<br>放下电话后很想问却没有问出来的“你好吗？”在我眼前不停地跳动，我真是十分的愚蠢，他当然是很好的，学业有成又有亭亭陪在身边，那还有什么不好的。
<br>第二天阿亮问我，那个单手撑地踢脚的动作到底怎么做，我示范了一遍，手撑在地上凉凉的，仿佛触摸那些冰凉的围棋棋子一样。
<br>“傻啦，想《棋魂》想疯啦，今天没有跳完你别想把书拿回去。”几个编舞的女生冲我大喊。
<br>
<br>到底把舞跳完了，接下来要买衣服，大家就为了到底是穿红色的配黑裤子还是黑色的配黑裤子而争吵不休。其实我是很想穿黑色的，喜欢啊，就是喜欢，但少数服从多数，黑色派的因为少了我的参加差了一个人败给了红色派。
<br>上街，说实话我是很讨厌上街的，但是我在一家店里看到了一件黑色的风衣，冷冷的颜色在风中想是一首歌。我毫不犹豫地买下来。
<br>“干吗啊，买红的啊。”有人叫“色盲啊，你。”
<br>“我买衣服，你不爽啊？”我很diao地冲他们喊。
<br>走出店，一回头看见一个人，然后我就很后悔地想开溜。
<br>“怎么？来上街啊？”他先叫住我。
<br>我跑不掉了，只好回过头来赔笑地说“王老师，你好你好。”
<br>他是我的围棋老师，哦，曾经是的。60多岁，对我很好。
<br>“怎么？还有下围棋吗？”我和他来到围棋馆。
<br>我有点想发飙，为什么每个人都这么问？明明知道一年前的惨败让我远离了围棋。
<br>他开始在排棋盘，他问我如果一年前你没下错的话，你是不是现在还在下呢？
<br>我犹豫了一下，然后接过那冰凉的棋子，黑色的棋子在我手上，微微地发颤。
<br>“一年前，就这样。”我重复地下着那盘棋，“就这样，我输了。”我机械似的下着一年前输掉的棋。“就这样，我输了。”我把棋走完，却意外发现，自己已经泪流满面。
<br>“如果当时你没有走错呢？是不是会留下来？”
<br>我不知道，我真的不知道，如果那盘棋我赢了的话，我是不是会留下来，留在棋馆里继续下棋。
<br>我什么都没有说，我走的时候，老师对我说：“你为什么不忘了那个输掉的结局呢？”
<br>我假装没有听见。
<br>终于有人说出第三种结局了：“佐为没有回来，阿光灰心丧气不在下棋，阿亮继续他的围棋事业，很多年过去了，在一次意外中，阿光失去了他的朋友妻子和儿子，他拿起棋子和阿亮对弈。险胜，但此时的阿光心力焦脆，在棋盘边上吐血死去，他的眼睛一直睁着，仿佛看见了少年时候的自己，在云端和佐为一起下棋&#183;&#183;&#183;&#183;&#183;&#183;”
<br>这是最令人伤心却是我最想看到的结局了，阿亮骂我是变态，我没有还口，那是阿光应有的下场，谁也帮不了他。
<br>街舞比赛我们拿了第二，我的意料之中他们的意料之外，我早知道有几个男生来跳的组不管怎么样都会比我们好，文科班没有男生。
<br>2班的男生对我说，原来我跳舞跳的并不坏，我得意了一阵，并不想了解好和不坏到底有什么差别。
<br>他们还是叫我阿光，一切都没有变。
<br>亮依然是我们班最好的学生。
<br>三种结局，就是这样，我是阿光，一切都没有变。
<br>仅此而已。', '流行《棋魂》这本书大概是在十一月吧，从此我在理科课上除了睡觉又多了一项工作――看书。

书包里藏着两本，书桌里盖着三本，手里还拿着一本。

阿光说：“我一定会超过你的――塔矢亮。”

亮说：“我一定会成为最好的棋士，看着吧，进藤光。”

佐为说：“千年的一盘棋啊，整整耗了一千年······”

庄对我说，你叫我阿亮吧。

我对庄说，那叫我阿光。

在接受不知多少人的呕吐攻击后，我还是决定叫自己阿光。

佐为是我见过最美丽的男人，哦错了，是鬼，美得叫人惊艳。

“光，你是不是怕我在棋盘上使杀招？”在拔剑的时候酷得叫人找不到东南西北，或者，一听到围棋就想个孩子一样地喊：“对奕对奕。”的男人，的确世间少见。

十一月有街舞比赛，这让我想起阿回从前是多希望看我们跳舞而我们却在她走了以后才开始比赛。我参加了，这倒让原来2班的几个男生们大跌眼镜，我不理他们，然后每天中午和大家一起练习，偶尔他们为动作的小事吵架的时候，我就掏出《棋魂》来看：

19集――

“光，我就要消失了！”佐为冲着阿光大吼。

阿光没有在意。

然而，佐为真的消失了。

“TMD，小烟健，还我佐为来！！！”我冲着天空大叫。

“叫什么啊，有病。”阿亮摸摸我的额头，“你又不会下棋，叫个鬼。”

我的脸一下子苍白得很，“亮，你这个白痴！”我怒气冲冲地走了。

白痴白痴白痴，为什么现在提起什么我和围棋，为什么现在说什么我不会下棋？？？？！！！！！

书到20本就没有了，还没出完，阿光一直在不停地找佐为，一直不停地找。

阿亮依然坐我的右边，依然是班上最好的学生。

我们的街舞竟然在这时候卡了壳，编舞的几个人的脑袋在冒烟。

《漫友》里开始有人在幻想结局：佐为没有回来，阿光继续学棋，在比赛中战胜阿亮。阿亮来找阿光，阿光把佐为的时候告诉给阿亮，他原来以为阿亮是不会相信的，但是阿亮对阿光说：“他不会回来了，让我作你的佐为好吗？”阿光才看清原来阿亮是多么清秀漂亮，于是他问：“你真的是女孩子吗？”阿亮点点头：“恩，爸爸说，只有男人才能成为好棋士的。”

接下来就是王子和公主幸福地生活在一起了······

哈哈哈哈哈，讽刺，讽刺，真是讽刺，竟然世界上有这么个变态的人想出这么变态的结局，我和阿亮狂笑暴笑，然后把这个结局当成双簧在班上演，引起所有人的笑神经。

“亮，我当你的佐为好吗？”

“只有男人才能成为好棋士。”

“你真的是女孩子吗？”

我拼命地锤着桌子，白痴，白痴，什么王子和公主，我呸，阿亮是女孩子，天天天！

“光，亮，你们不无聊吗？”有人问。

我们当然不会无聊，因为还要继续跳街舞啊。

编舞的几个人开始抓人了。

还有人这么说：“佐为还是没有回来，阿光继续学棋，但在比赛中输给阿亮，阿光来到虎太郎的墓前下棋给佐为看，他摆着输掉的棋盘，然后对佐为说：“看，我就这么输了······”一个月后，互联网上出现了神秘的棋士“sai”,他棋艺高超，但从没有和任何人交谈，古老的下法和古老的定责让阿光颤抖地打出：“佐为，是你吗？我好想你。”电脑屏幕一下子出现了许许多多用“sai”这个单词拼出的佐为的脸······

我不喜欢重逢，许多美丽的事情一经过重逢就整个变味了。

生物课看录象，解刨兔子，可怜的兔子，被打了一针，然后肚子被剪开。被刀子剪子乱戳一阵后，丢在垃圾箱里。我有点很冷的感觉，阿亮问我兔子死的时候眼睛是睁得还是闭的？我说好象是睁开的。听说死不瞑目的人才是睁着眼睛的，到底是不是这样？去年的这个时候看着繇也是这么解刨的，不过最后他把兔子的眼睛合上了，很小的一个动作，不过在场的人只有他想到这么做。

晚上，繇打电话来。

这是他去日本以后第一次给我打电话。

他的声音轻诺回忆。我有点呆了，心里想问“你好吗你好吗你好吗？”吐出来的却“你还没死吗？”他笑了，他说你还是没有变啊。

我变了吗？我变了，我真的变了，我开始留长头发了，在解刨兔子的时候我不会怕了。

他说他在日本很好。我点头，理所当然，一个学医的人能去日本真的是一件很幸运的事情。

他问你还在下围棋吗？？？我的呼吸一下子紧了，何必把以前的事情再翻出来讲呢？自从上次输了以后，我整整一年没有碰过围棋了。我沉默，沉默了很久，我说过我不喜欢重逢的，会让人想起一些不该想的事情。

最后他说，我和亭亭在一起了。我笑，很单纯的笑，这是意料中的事情，我不能陪他去日本而亭亭可以，那么他们两个能在一起是很自然的。

放下电话后很想问却没有问出来的“你好吗？”在我眼前不停地跳动，我真是十分的愚蠢，他当然是很好的，学业有成又有亭亭陪在身边，那还有什么不好的。

第二天阿亮问我，那个单手撑地踢脚的动作到底怎么做，我示范了一遍，手撑在地上凉凉的，仿佛触摸那些冰凉的围棋棋子一样。

“傻啦，想《棋魂》想疯啦，今天没有跳完你别想把书拿回去。”几个编舞的女生冲我大喊。

到底把舞跳完了，接下来要买衣服，大家就为了到底是穿红色的配黑裤子还是黑色的配黑裤子而争吵不休。其实我是很想穿黑色的，喜欢啊，就是喜欢，但少数服从多数，黑色派的因为少了我的参加差了一个人败给了红色派。

上街，说实话我是很讨厌上街的，但是我在一家店里看到了一件黑色的风衣，冷冷的颜色在风中想是一首歌。我毫不犹豫地买下来。

“干吗啊，买红的啊。”有人叫“色盲啊，你。”

“我买衣服，你不爽啊？”我很diao地冲他们喊。

走出店，一回头看见一个人，然后我就很后悔地想开溜。

“怎么？来上街啊？”他先叫住我。

我跑不掉了，只好回过头来赔笑地说“王老师，你好你好。”

他是我的围棋老师，哦，曾经是的。60多岁，对我很好。

“怎么？还有下围棋吗？”我和他来到围棋馆。

我有点想发飙，为什么每个人都这么问？明明知道一年前的惨败让我远离了围棋。

他开始在排棋盘，他问我如果一年前你没下错的话，你是不是现在还在下呢？

我犹豫了一下，然后接过那冰凉的棋子，黑色的棋子在我手上，微微地发颤。

“一年前，就这样。”我重复地下着那盘棋，“就这样，我输了。”我机械似的下着一年前输掉的棋。“就这样，我输了。”我把棋走完，却意外发现，自己已经泪流满面。

“如果当时你没有走错呢？是不是会留下来？”

我不知道，我真的不知道，如果那盘棋我赢了的话，我是不是会留下来，留在棋馆里继续下棋。

我什么都没有说，我走的时候，老师对我说：“你为什么不忘了那个输掉的结局呢？”

我假装没有听见。

终于有人说出第三种结局了：“佐为没有回来，阿光灰心丧气不在下棋，阿亮继续他的围棋事业，很多年过去了，在一次意外中，阿光失去了他的朋友妻子和儿子，他拿起棋子和阿亮对弈。险胜，但此时的阿光心力焦脆，在棋盘边上吐血死去，他的眼睛一直睁着，仿佛看见了少年时候的自己，在云端和佐为一起下棋······”

这是最令人伤心却是我最想看到的结局了，阿亮骂我是变态，我没有还口，那是阿光应有的下场，谁也帮不了他。

街舞比赛我们拿了第二，我的意料之中他们的意料之外，我早知道有几个男生来跳的组不管怎么样都会比我们好，文科班没有男生。

2班的男生对我说，原来我跳舞跳的并不坏，我得意了一阵，并不想了解好和不坏到底有什么差别。

他们还是叫我阿光，一切都没有变。

亮依然是我们班最好的学生。

三种结局，就是这样，我是阿光，一切都没有变。

仅此而已。', '---怎么样切洋葱才不会流泪？

----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪', '2001-12-09 12:18:00', 17, '20020112092636_bbsid_136465_board_10_1571d36e43.html', '20020112092636');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (198, 136477, 1, 416, '爱是个坏东西', '天空下着绵绵细雨，我的心中不禁想起箫亚轩《爱是个坏东西》。我哼着那段：“爱是个坏东西，让我变得爱笑爱哭泣，早知道太好奇，总难免会伤到自己。夜里不适合想你，可不想睡不着，把自己搞得神经兮兮，然后再来怪你，我试着提醒自己，和你不过朋友而已，就是那样的距离，叫人受不了，等不及，爱是个坏东西.......”
<br>    确实，我和他只不过朋友而已。我努力地尝试着只把他当做朋友，可是我对他的感情已经超过了朋友的那种感情了。我曾经想想他表白，可我始终开不了口。我知道他只把我当作朋友，他还深深喜欢着一个女生。最终，我选折了放弃。我想，还是和他作朋友比较好......
<br>    天空的雨依然下着，那种气息，教人逃不开，挥不去......', '天空下着绵绵细雨，我的心中不禁想起箫亚轩《爱是个坏东西》。我哼着那段：“爱是个坏东西，让我变得爱笑爱哭泣，早知道太好奇，总难免会伤到自己。夜里不适合想你，可不想睡不着，把自己搞得神经兮兮，然后再来怪你，我试着提醒自己，和你不过朋友而已，就是那样的距离，叫人受不了，等不及，爱是个坏东西.......”

确实，我和他只不过朋友而已。我努力地尝试着只把他当做朋友，可是我对他的感情已经超过了朋友的那种感情了。我曾经想想他表白，可我始终开不了口。我知道他只把我当作朋友，他还深深喜欢着一个女生。最终，我选折了放弃。我想，还是和他作朋友比较好......

天空的雨依然下着，那种气息，教人逃不开，挥不去......', 'L.Y幻想灵', '2001-12-09 14:08:00', 3, '20020112094907_bbsid_136477_board_1_86fa8dc334.html', '20020112094907');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (199, 136471, 11, 3, '咖啡2001年度原创top15评选', '首先感谢远在大不列颠南安普敦的老咖啡寻常百姓。这个top15的想法是他建议的。
<br>
<br>我和他商量了一下，制定了以下一些规则。
<br>
<br>1）每个板（除去站务讨论，灌水乐园，咖啡足球外）挑出5篇原创文章参加评选，发表时间位于2000/12/01到2001/11/31期间。
<br>
<br>2）各个板的5篇原创文章由其斑竹挑选。
<br>
<br>3）注册时间为发表此帖子之前的，并且有在咖啡里发过或者回过帖子的网友有参加投票的权力，每个网友至多投15票，一个ID不能重复对一篇文章进行投票。
<br>
<br>4）投票截至期为2001年12月31日。
<br>
<br>另外补充说明几点：
<br>
<br>1）由于帖子是由各板的斑竹挑选出来的，肯定是带有斑竹自己的主观色彩的。网友对此的意见不在本次活动的讨论范围内。
<br>
<br>2）由于斑竹本身是选帖之人，必定存在主观因素而可能放弃自己的帖子，本人对此表示可惜和遗憾，所以希望各个网友能以一种负责的态度来参与投票。
<br>
<br>3）本次活动完全是处于网友投票自由自愿的前提下进行的，对于获得top15的帖子，本站也无任何物质方面的奖励:-)。由于网友是自由自愿投票，本站会提供自由投票空间，即在投完15票后，网友可以投出自己欣赏的不在榜单内的原创帖子。
<br>
<br>4）由于还有几个板的原创帖子还未选出，故此帖发表之时，还未开设投票功能。希望大家关注这次活动。
<br>
<br>5）所有斑竹都向我表达过选帖的困难，困难的不是没有好帖子，而是好帖子太多，难以取舍。在我的一再要求下，唯有nongmin闯了红灯，挑了6篇帖子:-)希望没有入榜的网友不要有什么意见，平日斑竹的挂灯就是一种鼓励或赞许或欣赏。
<br>
<br>6）最后希望：大家以主人的心态积极认真的参与这次评选活动。
<br>
<br>谢谢◎！！！
<br>
<br>咖啡站务
<br>2001.12.9', '首先感谢远在大不列颠南安普敦的老咖啡寻常百姓。这个top15的想法是他建议的。

我和他商量了一下，制定了以下一些规则。

1）每个板（除去站务讨论，灌水乐园，咖啡足球外）挑出5篇原创文章参加评选，发表时间位于2000/12/01到2001/11/31期间。

2）各个板的5篇原创文章由其斑竹挑选。

3）注册时间为发表此帖子之前的，并且有在咖啡里发过或者回过帖子的网友有参加投票的权力，每个网友至多投15票，一个ID不能重复对一篇文章进行投票。

4）投票截至期为2001年12月31日。

另外补充说明几点：

1）由于帖子是由各板的斑竹挑选出来的，肯定是带有斑竹自己的主观色彩的。网友对此的意见不在本次活动的讨论范围内。

2）由于斑竹本身是选帖之人，必定存在主观因素而可能放弃自己的帖子，本人对此表示可惜和遗憾，所以希望各个网友能以一种负责的态度来参与投票。

3）本次活动完全是处于网友投票自由自愿的前提下进行的，对于获得top15的帖子，本站也无任何物质方面的奖励:-)。由于网友是自由自愿投票，本站会提供自由投票空间，即在投完15票后，网友可以投出自己欣赏的不在榜单内的原创帖子。

4）由于还有几个板的原创帖子还未选出，故此帖发表之时，还未开设投票功能。希望大家关注这次活动。

5）所有斑竹都向我表达过选帖的困难，困难的不是没有好帖子，而是好帖子太多，难以取舍。在我的一再要求下，唯有nongmin闯了红灯，挑了6篇帖子:-)希望没有入榜的网友不要有什么意见，平日斑竹的挂灯就是一种鼓励或赞许或欣赏。

6）最后希望：大家以主人的心态积极认真的参与这次评选活动。

谢谢◎！！！

咖啡站务

2001.12.9', NULL, '2001-12-09 13:06:00', 25, '20020112095350_bbsid_136471_board_11_d77ebe5c26.html', '20020112095350');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (200, 136582, 1, 185, '我想我是海', '漫步于冬季的街道，独自一人，怀中还揣着Walkman。调子还是老的，还是那曲《我想我是海》。我很喜欢这首歌，歌中的那些许淡淡的忧愁，再加上王磊的完美诠释，显得更加地动人了……
<br>　　我非常喜欢冬季，喜欢它的冷寂，它的银白以及它赋予我的自由。
<br>　　在严冬，我常常单独地来到海边，因为旧家离海较近，所以一呆就是一个下午。这时平常没有人来，在此处，我可以静静地聆听那海在这冰冷的季节里所发出的低沉的悲吟。在这里，我可以感受到海所散发出的点滴温情。
<br>　　“我想我是海，冬天的大海……”我心诧然，又有谁能够读懂我此时的心情呢？或许也只有这冬天的海吧。它是那么蔚蓝，如此的美丽；而细细地品味竟然是如此的苦涩。
<br>　　海边的沙是柔软的，冰冷的海风却为什么那么地无情，吹打着海边的沙，吹打着我呢？
<br>　　有人告诉我，向着大海大声地呐喊，可以宣泄一下内心的惆怅。大海可以默默地倾听人们的哭诉，包容一切的忧愁，安抚那些受伤的人们，而大海自己呢？它又可以去向何人倾诉，何人表露呢？它只能往心里搁，我想这也就是大海之如此的苦涩，却又是如此的美丽的缘故吧。
<br>　　对我来说，哭可能是最好的解脱，因为，泪是冰的，泪也是苦涩的……', '漫步于冬季的街道，独自一人，怀中还揣着Walkman。调子还是老的，还是那曲《我想我是海》。我很喜欢这首歌，歌中的那些许淡淡的忧愁，再加上王磊的完美诠释，显得更加地动人了……

我非常喜欢冬季，喜欢它的冷寂，它的银白以及它赋予我的自由。

在严冬，我常常单独地来到海边，因为旧家离海较近，所以一呆就是一个下午。这时平常没有人来，在此处，我可以静静地聆听那海在这冰冷的季节里所发出的低沉的悲吟。在这里，我可以感受到海所散发出的点滴温情。

“我想我是海，冬天的大海……”我心诧然，又有谁能够读懂我此时的心情呢？或许也只有这冬天的海吧。它是那么蔚蓝，如此的美丽；而细细地品味竟然是如此的苦涩。

海边的沙是柔软的，冰冷的海风却为什么那么地无情，吹打着海边的沙，吹打着我呢？

有人告诉我，向着大海大声地呐喊，可以宣泄一下内心的惆怅。大海可以默默地倾听人们的哭诉，包容一切的忧愁，安抚那些受伤的人们，而大海自己呢？它又可以去向何人倾诉，何人表露呢？它只能往心里搁，我想这也就是大海之如此的苦涩，却又是如此的美丽的缘故吧。

对我来说，哭可能是最好的解脱，因为，泪是冰的，泪也是苦涩的……', '我想我是海……', '2001-12-10 18:25:00', 15, '20020112095519_bbsid_136582_board_1_88d0c86c1a.html', '20020112095519');
