INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1741, 199511, 9, 2049, '十一中场地不错', '最近可有比赛或训练？十一中场地哪位兄弟再联系一下？', '最近可有比赛或训练？十一中场地哪位兄弟再联系一下？', NULL, '2003-04-02 23:26:00', 6, '20030425045445_bbsid_199511_board_9_6889d1dc2c.html', '20030425045445');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1742, 198520, 9, 2001, '有潜力', '前天看了咖啡足球队的比赛，我觉得队员踢得很不错，球队也很有潜力能踢得更好。不知道还能不能加入你们？', '前天看了咖啡足球队的比赛，我觉得队员踢得很不错，球队也很有潜力能踢得更好。不知道还能不能加入你们？', NULL, '2003-03-17 16:57:00', 20, '20030425045446_bbsid_198520_board_9_a45832a447.html', '20030425045446');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1743, 198562, 2, 2051, '夜光下的傻女', '女孩跟，从中学高中都是这样。
<br>     女孩喜欢喝咖啡，每个周末的晚上，男孩总会牵着女孩的手一起迈进浪漫的咖啡厅，他们最喜欢《星语星愿》这首歌！虽然有点悲伤，但是却带点心心相惜的感觉……
<br>    “你的酒窝很可爱”男孩喜欢把食指放在女孩的酒窝上，夸她的酒窝很动人。
<br>    “呵呵”女孩笑了笑“是不是有酒窝就特别可爱啊！”
<br>    “在你的脸上这双会说话的眼睛，还有一张樱桃小嘴，加上可爱的酒窝，真如西施下凡。”
<br>    “你坏，好能说话啊你！”女孩用手轻轻捶打在男孩的手臂上。
<br>    “嘿…还有呢，西施没酒窝，所以没你可爱”
<br>    “你喝的是不加糖的苦咖啡，怎么嘴巴天天都这么甜呢”女孩用神秘滑稽的表情看着男孩。
<br>    “别动”
<br>    “怎么了”
<br>    “你这样的表情好动人”
<br>    “好坏啊你”
<br>    “男人不坏女人不爱，哈哈”他们一起总的喜欢打打闹闹……
<br>      
<br>    女孩喜欢男孩叫她小酒窝,男孩喜欢看着女孩那俏皮的表情和撒娇的声音,甜甜的,有点暖昧.
<br>    时间很快,离高考还有一个多月的时间，他们紧张地学习着，男孩一直是学校的高才生，女孩也不在他之下。他们都许诺一起考上北大，两个人继续奋斗。
<br>     又是一个周末，他们还是在老地方，点了一杯冰的甜咖啡跟热的苦咖啡，听着《星语星愿》
<br>    “再过一个月就要高考了”女孩忧郁地看着男孩说。
<br>    男孩轻轻地捏了一下女孩的鼻梁&quot;饿可爱的小酒窝,笑一个,我可不喜欢看你这样的表情哦,看看我笑起来多帅气,学学我&quot;
<br>    “坏啊你，都不知道这次能不能有把握呢，你倒清闲，哼!”
<br>    “好了啦，亲爱的大小姐，看看你那表情”男孩边说边指着墙上的镜子。
<br>    “天上好多星星呢”女孩俏皮地眨眨眼睛“我们跟星星许个愿望，让我们一起上北大”  
<br>    “恩……”
<br>
<br>    他们一起上课放学,白天空闲时看着蓝天白云,晚上望着月亮数着星星.过着浪漫而有序的日子.
<br>    过一个多月就高考了.
<br>    
<br>    一起走在路上，男孩突然倒下，女孩惊恐地抱着他，男孩从口袋里拿出药来，女孩拿水让他喝下“言，
<br>你别吓我，我好怕，我们去医院，走……”这事已经不知道是第几次发生了，女孩的泪水滴在男孩的脸上，“我的小酒窝，我可不喜欢你哭哦，你一哭我的胃就更痛了，我只是早上没吃胃药，所以……”男孩说不下去了，艰难地笑笑，看着女孩。
<br>   “这次说什么我也要带你去医院，你看你的脸色，跟白纸一样，我怕……”女孩跟男孩在一起这么久，第一次说话口气这么重。
<br>    
<br>    男孩在女孩的强制要求下来到医院检查，男孩进了检查室，医生观察了半个多小时
<br>    “我得了什么病，医生”男孩的脸色依旧那么苍白
<br>    “这……”
<br>    “医生，告诉我，我有心理准备了，从中学到现在，我一直不敢来，我怕我真得了什么不治之症，我害怕离开这个世界” 
<br>    “既然这样，我只好说了，但是你不能激动，你…你得的是慢性胃癌，可能撑不到下个月了”
<br>    突然间，男孩的脑袋好象被一层雾笼罩着，看不清楚眼前的事物，整个人跌坐在病床上。
<br>    &quot;医生,我只求你一件事，不要在这时候让外面那个女孩知道,我不想在我生命的边缘让她离开我,求你了,医生&quot;男孩着急地请求医生.
<br>    &quot;这个&quot;医生语重心长地说着&quot;但是你必须来接受治疗,不然你的生命只能维持两到三个月,而在这两三个月里,你如果发病,那犹如刀割之痛,你的突然离开给女孩和你的家人打击更大,如果手术还有2%的生存率&quot;
<br>    &quot;我不能让我家人再为我担心了,我更不想现在就失去他们,所以我想在这点时间里为他们做点事情,如果告诉他们只是给他们更多的压力跟自卑,我……&quot;
<br>    &quot;我这不是帮你,是害你……&quot;
<br>    &quot;求你了,你难道要我给你跪下吗,难道连一个快死的人唯一的请求你都不能答应吗?&quot;未等医生说完,男孩哽咽地哀求着.最终,医生还是答应了他,但是要求他每天都做一次化学治疗.
<br>    女孩看男孩从检查室里出来,跑过去,抱着他,抽泣地询问病因.男孩很镇静地对女孩隐瞒了一切实情,但是他不敢看女孩的眼睛.
<br>    
<br>
<br>    两天过了,他没去上课,也没去找女孩,他不想女孩为他浪费太多青春跟感情,走到长跟女孩漫步的河边,看着河水,好象看到女孩在冲他笑..男孩也笑了,突然,女孩冲他说:你已经是快离开这个世界的人了,没资格跟我在一起,我们分开吧....男孩伤心地看着,泪水不知不觉掉下来,他也做了个决定
<br>    已经两天没看到男孩了,女孩在焦急担心度过分分秒秒,她天天都盼望着男孩早点来学校找她,可是,第三天,在女孩的眼前出现了几乎让她崩溃的一幕,男孩搂着一个女孩,看到她,男孩居然面不改色,笑笑地想女孩介绍说&quot;幽,这是我的新女朋友&quot;女孩一句话也说不出来,看着他们的背影离开实现,泪水又一次不争气地流出来.
<br>  
<br>    坐在咖啡屋里,习惯地点了一杯加糖和一杯苦咖啡,听着&lt;星语星愿&gt;这首歌,咖啡依旧那么甜,歌依旧那么动听,星星依旧那么闪亮,只是少了一个他,泪水滴在咖啡里,喝起来是甜后带苦....一天,两天,三天...女孩一放学就到咖啡屋里,她希望男孩能去那找她,但是没有,离高考只剩半个月了....
<br>   男孩的病越来越严重了,他根本就没钱去治疗,家人都在外地工作,只有他奶奶在,他就这样天天都被病魔折磨得连写字都没办法写,只好请假,躺在床上,拿着女孩的照片,反反复复,只有她才是他活着的支柱,但是他更不想女孩再受更大的打击,他宁愿自己无声地消失,也不愿意看着女孩伤心欲绝的样子.
<br>   
<br>   门铃响了,男孩的奶奶开了门,是女孩,她想了很久,决定跟男孩问个明白,
<br>   走进房间,男孩已经做好准备,拿着漫画书,假装认真地看着,
<br>   &quot;你为什么要这样&quot;
<br>   &quot;我对你没感觉了&quot;男孩的话说得很干脆,却像一把尖刀刺在女孩的心.
<br>   &quot;我不能失去你,你``你的影子在我的脑子转,你的微笑在我的眼睛里闪烁,你容入在我的血液里,你``跟着我的细胞在呼吸,我离不开你,放不下你,舍不得你,求你不要让我失去你,我不相信4年的感情就这样无声的结束,我不服,不想,不能..&quot;女孩已经泣不成声了.
<br>   &quot;你走吧,其实我根本就不爱你,这些年来,我只是为了忘记曾经给我伤害的女孩然后拿你当代替品,而且当初我看你那么单纯,那么好……好骗,我以前对你说的每句话都是骗你哄你,说那些话的时候我把你当成另外那个女孩,所以呢……我,我不爱你,只是借你的感情来祢补我心里的创伤,但是现在我找不到当初的那种感觉,我们分开才是最好的决定,我也不想把我的青春浪费在我没感觉的女孩身上.&quot;男孩背着对女孩说,他不敢看女孩那双会说话的眼睛.
<br>   &quot;你骗我,我不相信&quot;女孩一下子抱着男孩&quot;告诉我,你的苦衷,我理解,我会原谅你的,我 ……&quot;男孩挣脱开了女孩的拥抱,
<br>   &quot;走吧,离开我去寻找你的真正爱情&quot;男孩转身到客厅,牵了只斑点狗,把狗链放到女孩的手里说&quot;我曾经答应过你给你一只宠物,现在我已经不需要它了,送给你吧,谢谢你这么多年来的关心和爱护&quot;
<br>   &quot;我的所以感情就只值这只狗&quot;
<br>   &quot;是的&quot;
<br>   女孩真的彻底崩溃了,毫无顾虑地冲出了他家,一个人跑到河边,大声呐喊着为什么为什么,她的脑袋空空的,
<br>不知道想什么,不知道要做什么,喊累了一个人坐在栏杆上,听着水声,看着一对对相拥而过的情侣,她的脸颊都是泪痕 ……
<br>   男孩看着女孩冲了出去,因为打击太大,病又发作,躺在床上打滚,他的生命已经只剩下尾声了,他把所有的一切都安排好了,给女孩写了封信,给他的父母,还有老师都写了一封.
<br>   在一阵阵急救声音响起,男孩离开了这个世界,带着对女孩的爱离开了.
<br>  
<br>
<br>   半个月后,家人在整理男孩的遗物时发现了那封写给女孩的信,就转交给女孩.
<br>   女孩在男孩过世之后天天以泪洗脸,她带着一总极端平静的心态拆开了那封信,
<br>   &quot;幽 :
<br>      你看到这封信的时候我已经离开了这个世界,我爱你,不能失去你,但是我没办法跟命运对抗,病魔一次又一次地想把我从你身边拉走,是你给我生存的理由,当我知道病情的时候,我第一个想到你,我不能告诉你,我怕你伤心,但是我却做了个让你更伤心的决定,对不起……
<br>     你不要哭,我喜欢看你那动人的酒窝,会说话的眼睛,樱桃小嘴,我离开这个世界,去了另外一个美丽的世界,我天天都在看着你.
<br>     你说你喜欢斑点狗,我托我父亲从北京买了一只回来,还没取名字,你取吧,要取个可爱一点的噢,还记得我们在一起和咖啡你跟我叫我跟你一起许愿吗,其实我当时许的愿是希望能一辈子都让你快乐,不让你受委屈,可是我却伤害了你,我不知道我怎么会做出这样的决定,让你如此伤心,更是折磨着我自己.
<br>     你的身体要多注意,早上别吃太多的巧克力喝太多的咖啡,喝咖啡别总喝甜的,可以学学我品味一下苦咖啡的味道哦,头如果还会晕就要去看医生,我一直要带你去,但是你不肯,现在办法陪你去,但是你自己要好好照顾自己,我天天都在天堂看着你有没有听我的话.
<br>     找一个比我更好的男孩,但是他必须要答应这几条规定你才能答应他.
<br>     1:做所有事情的第一出发点都是想着你
<br>     2:不要叫你名字,要叫你小酒窝
<br>     3:要带你去医院检查头晕的病
<br>     我很快就离开这了,不能再看到你,我多希望在生命的最边缘能和你跟你再在一起, 喝咖啡,谈天说地,看白云树星星,一切似乎那么遥远,我..................
<br>
<br>     女孩的脑子空白,拿着信,再次冲出外面,跑在喧哗的马路上,她没有顾及一切,
<br>     突然,又是一件不幸的事情发生了,女孩被压在一辆小车底下,倒在血泊里....
<br>
<br>     &quot;很对不起,她没生命危险,但是已经没了自理能力&quot;', '女孩跟，从中学高中都是这样。

女孩喜欢喝咖啡，每个周末的晚上，男孩总会牵着女孩的手一起迈进浪漫的咖啡厅，他们最喜欢《星语星愿》这首歌！虽然有点悲伤，但是却带点心心相惜的感觉……

“你的酒窝很可爱”男孩喜欢把食指放在女孩的酒窝上，夸她的酒窝很动人。

“呵呵”女孩笑了笑“是不是有酒窝就特别可爱啊！”

“在你的脸上这双会说话的眼睛，还有一张樱桃小嘴，加上可爱的酒窝，真如西施下凡。”

“你坏，好能说话啊你！”女孩用手轻轻捶打在男孩的手臂上。

“嘿…还有呢，西施没酒窝，所以没你可爱”

“你喝的是不加糖的苦咖啡，怎么嘴巴天天都这么甜呢”女孩用神秘滑稽的表情看着男孩。

“别动”

“怎么了”

“你这样的表情好动人”

“好坏啊你”

“男人不坏女人不爱，哈哈”他们一起总的喜欢打打闹闹……

女孩喜欢男孩叫她小酒窝,男孩喜欢看着女孩那俏皮的表情和撒娇的声音,甜甜的,有点暖昧.

时间很快,离高考还有一个多月的时间，他们紧张地学习着，男孩一直是学校的高才生，女孩也不在他之下。他们都许诺一起考上北大，两个人继续奋斗。

又是一个周末，他们还是在老地方，点了一杯冰的甜咖啡跟热的苦咖啡，听着《星语星愿》

“再过一个月就要高考了”女孩忧郁地看着男孩说。

男孩轻轻地捏了一下女孩的鼻梁"饿可爱的小酒窝,笑一个,我可不喜欢看你这样的表情哦,看看我笑起来多帅气,学学我"

“坏啊你，都不知道这次能不能有把握呢，你倒清闲，哼!”

“好了啦，亲爱的大小姐，看看你那表情”男孩边说边指着墙上的镜子。

“天上好多星星呢”女孩俏皮地眨眨眼睛“我们跟星星许个愿望，让我们一起上北大”

“恩……”

他们一起上课放学,白天空闲时看着蓝天白云,晚上望着月亮数着星星.过着浪漫而有序的日子.

过一个多月就高考了.

一起走在路上，男孩突然倒下，女孩惊恐地抱着他，男孩从口袋里拿出药来，女孩拿水让他喝下“言，

你别吓我，我好怕，我们去医院，走……”这事已经不知道是第几次发生了，女孩的泪水滴在男孩的脸上，“我的小酒窝，我可不喜欢你哭哦，你一哭我的胃就更痛了，我只是早上没吃胃药，所以……”男孩说不下去了，艰难地笑笑，看着女孩。

“这次说什么我也要带你去医院，你看你的脸色，跟白纸一样，我怕……”女孩跟男孩在一起这么久，第一次说话口气这么重。

男孩在女孩的强制要求下来到医院检查，男孩进了检查室，医生观察了半个多小时

“我得了什么病，医生”男孩的脸色依旧那么苍白

“这……”

“医生，告诉我，我有心理准备了，从中学到现在，我一直不敢来，我怕我真得了什么不治之症，我害怕离开这个世界”

“既然这样，我只好说了，但是你不能激动，你…你得的是慢性胃癌，可能撑不到下个月了”

突然间，男孩的脑袋好象被一层雾笼罩着，看不清楚眼前的事物，整个人跌坐在病床上。

"医生,我只求你一件事，不要在这时候让外面那个女孩知道,我不想在我生命的边缘让她离开我,求你了,医生"男孩着急地请求医生.

"这个"医生语重心长地说着"但是你必须来接受治疗,不然你的生命只能维持两到三个月,而在这两三个月里,你如果发病,那犹如刀割之痛,你的突然离开给女孩和你的家人打击更大,如果手术还有2%的生存率"

"我不能让我家人再为我担心了,我更不想现在就失去他们,所以我想在这点时间里为他们做点事情,如果告诉他们只是给他们更多的压力跟自卑,我……"

"我这不是帮你,是害你……"

"求你了,你难道要我给你跪下吗,难道连一个快死的人唯一的请求你都不能答应吗?"未等医生说完,男孩哽咽地哀求着.最终,医生还是答应了他,但是要求他每天都做一次化学治疗.

女孩看男孩从检查室里出来,跑过去,抱着他,抽泣地询问病因.男孩很镇静地对女孩隐瞒了一切实情,但是他不敢看女孩的眼睛.

两天过了,他没去上课,也没去找女孩,他不想女孩为他浪费太多青春跟感情,走到长跟女孩漫步的河边,看着河水,好象看到女孩在冲他笑..男孩也笑了,突然,女孩冲他说:你已经是快离开这个世界的人了,没资格跟我在一起,我们分开吧....男孩伤心地看着,泪水不知不觉掉下来,他也做了个决定

已经两天没看到男孩了,女孩在焦急担心度过分分秒秒,她天天都盼望着男孩早点来学校找她,可是,第三天,在女孩的眼前出现了几乎让她崩溃的一幕,男孩搂着一个女孩,看到她,男孩居然面不改色,笑笑地想女孩介绍说"幽,这是我的新女朋友"女孩一句话也说不出来,看着他们的背影离开实现,泪水又一次不争气地流出来.

坐在咖啡屋里,习惯地点了一杯加糖和一杯苦咖啡,听着<星语星愿>这首歌,咖啡依旧那么甜,歌依旧那么动听,星星依旧那么闪亮,只是少了一个他,泪水滴在咖啡里,喝起来是甜后带苦....一天,两天,三天...女孩一放学就到咖啡屋里,她希望男孩能去那找她,但是没有,离高考只剩半个月了....

男孩的病越来越严重了,他根本就没钱去治疗,家人都在外地工作,只有他奶奶在,他就这样天天都被病魔折磨得连写字都没办法写,只好请假,躺在床上,拿着女孩的照片,反反复复,只有她才是他活着的支柱,但是他更不想女孩再受更大的打击,他宁愿自己无声地消失,也不愿意看着女孩伤心欲绝的样子.

门铃响了,男孩的奶奶开了门,是女孩,她想了很久,决定跟男孩问个明白,

走进房间,男孩已经做好准备,拿着漫画书,假装认真地看着,

"你为什么要这样"

"我对你没感觉了"男孩的话说得很干脆,却像一把尖刀刺在女孩的心.

"我不能失去你,你``你的影子在我的脑子转,你的微笑在我的眼睛里闪烁,你容入在我的血液里,你``跟着我的细胞在呼吸,我离不开你,放不下你,舍不得你,求你不要让我失去你,我不相信4年的感情就这样无声的结束,我不服,不想,不能.."女孩已经泣不成声了.

"你走吧,其实我根本就不爱你,这些年来,我只是为了忘记曾经给我伤害的女孩然后拿你当代替品,而且当初我看你那么单纯,那么好……好骗,我以前对你说的每句话都是骗你哄你,说那些话的时候我把你当成另外那个女孩,所以呢……我,我不爱你,只是借你的感情来祢补我心里的创伤,但是现在我找不到当初的那种感觉,我们分开才是最好的决定,我也不想把我的青春浪费在我没感觉的女孩身上."男孩背着对女孩说,他不敢看女孩那双会说话的眼睛.

"你骗我,我不相信"女孩一下子抱着男孩"告诉我,你的苦衷,我理解,我会原谅你的,我 ……"男孩挣脱开了女孩的拥抱,

"走吧,离开我去寻找你的真正爱情"男孩转身到客厅,牵了只斑点狗,把狗链放到女孩的手里说"我曾经答应过你给你一只宠物,现在我已经不需要它了,送给你吧,谢谢你这么多年来的关心和爱护"

"我的所以感情就只值这只狗"

"是的"

女孩真的彻底崩溃了,毫无顾虑地冲出了他家,一个人跑到河边,大声呐喊着为什么为什么,她的脑袋空空的,

不知道想什么,不知道要做什么,喊累了一个人坐在栏杆上,听着水声,看着一对对相拥而过的情侣,她的脸颊都是泪痕 ……

男孩看着女孩冲了出去,因为打击太大,病又发作,躺在床上打滚,他的生命已经只剩下尾声了,他把所有的一切都安排好了,给女孩写了封信,给他的父母,还有老师都写了一封.

在一阵阵急救声音响起,男孩离开了这个世界,带着对女孩的爱离开了.

半个月后,家人在整理男孩的遗物时发现了那封写给女孩的信,就转交给女孩.

女孩在男孩过世之后天天以泪洗脸,她带着一总极端平静的心态拆开了那封信,

"幽 :

你看到这封信的时候我已经离开了这个世界,我爱你,不能失去你,但是我没办法跟命运对抗,病魔一次又一次地想把我从你身边拉走,是你给我生存的理由,当我知道病情的时候,我第一个想到你,我不能告诉你,我怕你伤心,但是我却做了个让你更伤心的决定,对不起……

你不要哭,我喜欢看你那动人的酒窝,会说话的眼睛,樱桃小嘴,我离开这个世界,去了另外一个美丽的世界,我天天都在看着你.

你说你喜欢斑点狗,我托我父亲从北京买了一只回来,还没取名字,你取吧,要取个可爱一点的噢,还记得我们在一起和咖啡你跟我叫我跟你一起许愿吗,其实我当时许的愿是希望能一辈子都让你快乐,不让你受委屈,可是我却伤害了你,我不知道我怎么会做出这样的决定,让你如此伤心,更是折磨着我自己.

你的身体要多注意,早上别吃太多的巧克力喝太多的咖啡,喝咖啡别总喝甜的,可以学学我品味一下苦咖啡的味道哦,头如果还会晕就要去看医生,我一直要带你去,但是你不肯,现在办法陪你去,但是你自己要好好照顾自己,我天天都在天堂看着你有没有听我的话.

找一个比我更好的男孩,但是他必须要答应这几条规定你才能答应他.

1:做所有事情的第一出发点都是想着你

2:不要叫你名字,要叫你小酒窝

3:要带你去医院检查头晕的病

我很快就离开这了,不能再看到你,我多希望在生命的最边缘能和你跟你再在一起, 喝咖啡,谈天说地,看白云树星星,一切似乎那么遥远,我..................

女孩的脑子空白,拿着信,再次冲出外面,跑在喧哗的马路上,她没有顾及一切,

突然,又是一件不幸的事情发生了,女孩被压在一辆小车底下,倒在血泊里....

"很对不起,她没生命危险,但是已经没了自理能力"', NULL, '2003-03-18 13:55:00', 0, '20030425045529_bbsid_198562_board_2_54dc996fba.html', '20030425045529');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1744, 199506, 2, 34, '今晚你会不会来？', '2000-7-18 19:19:00 
<br>我们好象有些误会,你把我当成另外一人了.什么时候再聊?!猫猫是你兄弟么?好奇怪哦!你干么了,失恋了??或是别的????你还好吧!!!!!!!下次如果看到就是我咯 . 
<br>
<br>兔兔上 
<br>
<br>2000-7-18 19:20:00 
<br>原文:［近日无聊,翻翻旧帐. 
<br>有你捧场,实属不易. 
<br>何来坚强?何人猫哥? 
<br>我很脆弱,不是猫哥. 
<br>老实说吧,他是我兄. 
<br>不知为何,你会误会? 
<br>就因&quot;兔兔&quot;?还是言行? 
<br>如此说来,过去种种…… 
<br>皆是因为,误解而起? 
<br>幸甚至哉,写信牢骚^-^］
<br>
<br>2000-7-22 18:07:00 
<br>不知你会不会看到，就今天晚上我可能上，但你不知能不能看到。我一般晚上会来，不过也不一定就是了。你好想有中午上来的习惯――我不行，中午要睡觉，所以。。。。。。 
<br>希望你能看到，但愿如齿咯。SEE YOU SOON
<br>
<br>2000-7-22 20:11:00 
<br>你去领奖？？？？？？什么奖。。。。。。。。。下星期见！！！！
<br>
<br>2000-7-24 10:34:00 
<br>昨天是怎么一回事？？？？......我根本上不上去.8点多我上去看了一下,只有5个人在线.后来总算上来了,结果........那速度也实在太慢了!!!!!有一个人叫我兔兔__我开头还以为是你,我就和他说我的速度很慢,他好象不是你???/叫MA什么来着..我猜好象是疯狂猫.我也不清楚,反正结果后来就掉下来咯!!!哎.所以SORRY咯!!!!! 
<br>你去参加那个夏令营,电视播了好几遍,不过镜头都是一样的,你有没有在里头????呵呵.就这样........ 
<br>对了,昨天你是怎么上去的???!!!
<br>
<br>2000-7-26 11:00:00 
<br>心情实在是太不好了！！！！不爽！！！！！太不爽咯！！！！1气死我了！！！！！！！！！！！！！！！！！！！！！！] 
<br>不过还好啦！！！――高考成绩出来咯！！！！结果，真的令人伤心！！！！呜呜~~~~~~ 
<br>可悲！！！！！！ 
<br>想想两年之后，可怕的事情就会发生！ 
<br>心情实在不好。 
<br>昨天晚上在看教育台的节目（关于高考的！）看完就没有什么心情可言，不过昨天上午就很不怎么样了，因为。。。。算了不说了，一切顺其自然，上帝保佑！！！ 
<br>我讲了这么一大堆，你是不是听不懂？？听不懂没关系，我讲的懂就好，只是不讲出来，人会难受！！！ 
<br>还好咯！！！我一般新闻联播是都在吃饭，所以根本就不可能上来，昨天看完教育台的节目，就看厦门台的“一级恐怖”――难得大陆拍的有点诱惑力！！，不过看完之后可能要得洁癖~~~~~ 
<br>你晚上还要做作业啊！！！认真哪！！！！哎，又让我想起。。。。 
<br>我那天说的不是MA...是MEIL..LOVER―好象是这样的！！！
<br>
<br>2000-7-26 11:02:00 
<br>怎么搞的！！这么会断掉！！！！我前面那封你有收到吧！！！！~~~~~~~~~~~
<br>
<br>2000-7-26 11:34:00
<br>咦？？？？刚刚随处逛逛~~~怎么看到下面一句话―― 
<br>“好了啦！你嘴太甜咯！！” 
<br>这么精辟的话是谁说的？？ 
<br>哼哼~~~~~~ 
<br>
<br>2000-7-28 11:50:00 
<br>哼哼，你昨天早上才发现可笑啊！！！！我在打字的时候就觉的很可笑了！！！ 
<br>不过，你在秋叶。劲风那的留言就已经很可笑了！！！！ 
<br>你认识回声么？？她好象也是一中的！！还有“哇！”这些都是你的校友，你认识他们么？ 
<br>我发现你是不是喜欢语文啊！！！至少是个文学爱好者！！！ 
<br>哼哼~~~明天我可能早上会来，不过不肯定就是了！！1 
<br>OK！ 
<br>
<br>
<br>2000-7-28 15:40:00
<br>
<br>打开电脑，重复一千次的操作~~~我的指头开始僵硬了，眼睛酸啊 
<br>手指与心都不想在继续下去了，名字仍就挂在那儿。 
<br>重复一千遍的你好，或者别的什么。你不感觉枯燥么？？ 
<br>我有点儿累了，就象今天早上拼图――无数个碎片要费尽心思的合拢在一起一样…… 
<br>虽然结果或许很不错~~~~~ 
<br>我有点不想上了！！！！！ 
<br>
<br>天热，人有点烦~~~~~ 
<br>我正在无聊~~~~~~~~~~~~ 
<br>
<br>你喜欢哪一科？？？语文，数学，英语，化学，还是物理？？？？ 
<br>
<br>
<br>2000-7-29 10:35:00 
<br>我真的不知说什么好了！！！ 
<br>给你的信无法寄出！！！！我花了一早上的时间啊！！写到没法在写，结果~~~全部泡汤！！！ 
<br>我怎么那么被~~~~ 
<br>无话可说
<br>
<br>2000-7-29 16:49:00 
<br>拜托，我又不是没有用这个名字和你说过话！！！你不会想一下么？？？ 
<br>今天早上本来就很背了！！！结果~~~ 
<br>我今天早上打了长长一封信，结果却全没了~~~ 
<br>本来我就很倒霉了！！ 
<br>结果你竟然和我说你不认识我！！！！ 
<br>我的天啊！！~~~~~~ 
<br>
<br>2000-7-29 16:55:00 
<br>哈哈！！！这位女士你是谁？？还女士啊？？？！！！！ 
<br>下回真的有人说这样的话，奉劝你一句――应该该成小姐~~~哈哈 
<br>
<br>2000-7-30 18:49:00 
<br>抱歉咯！！ 
<br>我昨天说的你不爱听么？？ 
<br>我说你让我想起一个人来！ 
<br>他是我初中的同班同学~~ 
<br>跟你很相似，他对我们班的一个女孩有了好感！！但是~~~ 
<br>那个女孩并不喜欢他！！ 
<br>当然这个情况和你不同――我不知道泡泡熊喜不喜欢你！！ 
<br>那个男生也很痴， 
<br>他给我的感觉就象你给我的感觉~~~但…… 
<br>他们度过了三年的初中生活，很平静，当然也有波澜~~~~~ 
<br>总之…… 
<br>我讲的话有点语无伦次： 
<br>最后我们都毕业了，没有结果也没有开始…… 
<br>不过他们现在还在同一个班上！！――我觉得这其实这也是一种缘分！ 
<br>现在我问他 
<br>那个男孩说：过去的就让它过去吧！！！他会把他当成一种美好的回忆！！ 
<br>这不是挺好的…… 
<br>我讲这些并不是因为要告诉你什么…… 
<br>只是你勾起了我的回忆！！ 
<br>
<br>昨天你连告别的没有！你该不会在生气吧！ 
<br>如果真是这样，那么就歹势咯！！ 
<br>你应该会宽宏大量吧！ 
<br>你昨天是否给她打传呼？？？ 
<br>
<br>2000-7-31 10:45:00 
<br>可能真的不能上了~~ 
<br>我老爸是个说到做到的人 
<br>现在假设~~ 
<br>假如我今天离开，二年以后现在网上的人们还在么？ 
<br>假如还在，二年以后你还在么？ 
<br>假如二年以后你在，你还记得我么？？/ 
<br>真的很可悲~~~` 
<br>昨天你打了个比方――上网和生命同等重要！ 
<br>我那时还说那是不可能，结果今天却发现~~~~ 
<br>如果真的不能上，我连伊妹儿都无法发出去！！！ 
<br>
<br>你昨天给我的传呼号码，慌忙之中就没有了！！ 
<br>还有你叫什么，我现在在害怕到时候连信都寄不到那写一大堆有什么 用
<br>
<br>2000-8-4 21:57:00 
<br>今天一个晚上都在这儿。只是迟迟看不到你的身影！本来想今天问你那篇文章，结果你没来！所以作罢~~ 
<br>今天一个晚上都在无聊！！和那个因特猫互骂，骂来骂去没什么意思，所以就下了 
<br>接下来又要开始紧张了，不知你最近有没有找比较可爱的MM啊！！呵呵 
<br>
<br>祝 你 好 运
<br>
<br>2000-8-5 18:46:00 
<br>我可能最近不上来了……
<br>
<br>2000-8-6 9:21:00 
<br>真是感动啊~~~呵呵~~好吧，就这个时间吧 
<br>我这个礼拜就不上来了~~ 
<br>昨天看福建公共频道（应该是，不知你那你有没有） 
<br>新闻里报道了现在有聊天室有很多的厦门学生（因为是从一半开始看的所以没看清楚是哪些聊天室），接着电视里又报道了咖啡，好多人的名字都被拍出来。看起来挺有意思。 
<br>然后你们一中的电脑老师出现了。（我不知道是初中的还是高中的）反正是戴一副眼镜，头发嘛――乱七八糟的，呵呵，不是我在说他的坏话，只是确实是这样的。^_^ 
<br>最后竟然拍到了你们这次网络夏令营。还采访了一名学生，不知道是不是你啊？？呵呵，表情很严肃。 
<br>OK。就到这吧，再见咯！！！！！！
<br>
<br>2000-8-10 18:11:00 
<br>我星期 六可能没有时间，能不能换成今天，就是星期四？？如果今晚你看到的话，8：30 
<br>咖啡见~~~~~~ 
<br>THANK YOU
<br>
<br>2000-8-19 12:52:00 
<br>她这几天好象有上哦！！！！我今天中午看到一个中文名叫扒扒熊的，可能就是她――17号注册的！！另外17号她中午好象在哦！！我想你中午也上来，不知你有没有遇到她？？？？ 
<br>赶快行动啊~~~~~！！！！！呵呵~~~~~~~~~~~~
<br>
<br>2000-8-21 12:04:00 
<br>本来看到你这个新名字的时候就要给你发信了！其实我有什么好阳光的，你 知道我的另一个名字么？？――属于黑夜！！！真的很想笑啊！！！因为当我看完你的信后在看心情时竟然看到你的这篇我属于黑夜。我知道最近有一个人取名叫――我属于黑夜。（我不知道是不是最近，反正我这个名字可是早就取了！！！）不过因为咖啡里有一个男的叫黑夜（这是我在注册完以后才知道的，所以我就把它了给我的一个朋友。很少用的。） 
<br>现在这样，干脆我也改叫属于黑夜好了！！！呵呵~~~~~
<br>
<br>2000-8-23 19:02:00 
<br>还是叫这个名字好啊！！！现在我属于黑夜可惨了，有一个人一直要找她！！就是在我还没告诉你我是属于黑夜前的一个晚上，我朋友（其实和QIQ是很好的）用了这个名字，结果她没理她。于是……接下来我就不说了，也没什么好说的。 
<br>反正世界真的很小。说不定我们曾在某个地点某个时间里相逢过…… 
<br>我不知道你最近受到了什么挫折或者是想玩世不恭或者只是好玩？？？？？ 
<br>就象某些人说的一样，一切都回好起来的。虽然现在你可能不信，但是过了这阵你就会有所体会了。。。。。 
<br>你还好吧……^-^
<br>
<br>2000-8-24 11:44:00 
<br>原文:［还没那么夸张啊！！！！因为我妈回来了，情急之下用此下策，实在不好意思。 
<br>你今晚上么？？我自己也不知道能不能上，所以看缘分咯！！！ 
<br>星期六实在很想去，不过没人陪我。再说吧！！！！ 
<br>你来我家玩么？？？开玩笑的啦！星期六我爸妈都在所以…… 
<br>为什么很难见面啊？？？……该不会是你不上了吧！！！ 
<br>你们还有谁回去踢啊！！LUDO么？？？？ 
<br>那么！下次见咯！ 
<br>
<br>2000-8-26 11:19:00 
<br>原文:［不知道你收到了我163的信没！！！今天踢的怎样啊？！有没有赢！！！呵呵~~~我想是赢了吧~~~~今天天公还算作美！！不过9点的时候下的雨是最大的！！！淋湿了吧~~~~~ 
<br>就写到这里！！！你说你要赔偿的三封信要记得哦！！！！^-^ 
<br>
<br>2000-8-26 17:24:00 
<br>原文:［今天早上打了两个小时的电脑！！！胃就受不了了！！！！但是趁老爸老妈不在还是上来看了一下！！结果咖啡人好多啊！！！！吓死人――连小屋都是一大堆的！！！就下来了！！！ 
<br>我发现我一端时间不上来就象吃鸦片一样。这几天天天想往咖啡跑~~~~~ 
<br>真的很失败~~~~~
<br>
<br>2000-9-8 21:20:00
<br>来过~~~~呆了俩三个小时,结果没看到你!我们以后星期六要上一天的课.这周是因为老师要过教师节,明天不用上课,所以今天才有可能上来~~~ 
<br>最近过的怎样??? 
<br>明天可能不会来了
<br>
<br>2000-9-12 19:42:00 
<br>天凉好个秋~~~~ 
<br>圆圆的月饼是否让你想起我这个名字呢？？？ 
<br>节日快乐！！！
<br>
<br>2000-9-27 18:35:00 
<br>为什么要问我是谁,干么不直接问我???? 
<br>这个名字将被尘封 
<br>本来上个星期六这个名字就该结束了 
<br>我今天很不爽~~~~~ 
<br>最后说什么???说告别么??? 
<br>……
<br>
<br>2000-9-30 11:59:00 
<br>“我当然不是死揪着不放的人…… ”正以为如此，所以我觉的更加失望~~ 
<br>我的反映确实很剧烈，因为我上咖啡的游戏规则被打破了！ 
<br>我只是想找一个不相识，却相知的朋友！ 
<br>从发信的那一天起，我的心情就很不好，我一直在等你的解释。 
<br>现在静静的想想，这也是难免的。 
<br>没有月亮的晚上是经常的 
<br>本想告诉你，这个ID ，应该在上个星期六就停用了， 
<br>但是我今天还是用它给你发信…… 
<br>
<br>2000-10-12 17:18:00 
<br>朋友就像是稀奇的宝物带给我们欢乐,刺激我们成功 
<br>它们倾听我们内心的话,与我们分享每句赞美 
<br>请把这篇文章转寄给你所有认为是朋友的人 
<br>如果这篇文章又回来了. 
<br>你将知道你拥有一辈子的朋友 
<br>这是一封爱情连锁信 
<br>5天内必需将它传给27个人 
<br>15天後将会有人向你告白 
<br>
<br>2001-1-24 14:24:00 
<br>HI！新年快乐我刚刚上不能说话！所以发个信给你！―――――― 
<br>新年快乐！ 
<br>P。S。我现在在福州，所以根本说不了话！！~~~~
<br>
<br>
<br>信到此为止。时间一晃而过已经是2003年4月2日20：30了。不知道此时是否应该点上根烟然后看着眼圈湮灭的样子发呆。怀旧总让人心酸，甚至心颤，仿佛当时的一切历历在目。不可否认，我们可以对着当时的自己指指点点，但是对着镜子中的自己又是那么无力。当时的月，如今的月，是否依然？
<br>
<br>今晚，你会不会来？', '2000-7-18 19:19:00

我们好象有些误会,你把我当成另外一人了.什么时候再聊?!猫猫是你兄弟么?好奇怪哦!你干么了,失恋了??或是别的????你还好吧!!!!!!!下次如果看到就是我咯 .

兔兔上

2000-7-18 19:20:00

原文:［近日无聊,翻翻旧帐.

有你捧场,实属不易.

何来坚强?何人猫哥?

我很脆弱,不是猫哥.

老实说吧,他是我兄.

不知为何,你会误会?

就因"兔兔"?还是言行?

如此说来,过去种种……

皆是因为,误解而起?

幸甚至哉,写信牢骚^-^］

2000-7-22 18:07:00

不知你会不会看到，就今天晚上我可能上，但你不知能不能看到。我一般晚上会来，不过也不一定就是了。你好想有中午上来的习惯――我不行，中午要睡觉，所以。。。。。。

希望你能看到，但愿如齿咯。SEE YOU SOON

2000-7-22 20:11:00

你去领奖？？？？？？什么奖。。。。。。。。。下星期见！！！！

2000-7-24 10:34:00

昨天是怎么一回事？？？？......我根本上不上去.8点多我上去看了一下,只有5个人在线.后来总算上来了,结果........那速度也实在太慢了!!!!!有一个人叫我兔兔__我开头还以为是你,我就和他说我的速度很慢,他好象不是你???/叫MA什么来着..我猜好象是疯狂猫.我也不清楚,反正结果后来就掉下来咯!!!哎.所以SORRY咯!!!!!

你去参加那个夏令营,电视播了好几遍,不过镜头都是一样的,你有没有在里头????呵呵.就这样........

对了,昨天你是怎么上去的???!!!

2000-7-26 11:00:00

心情实在是太不好了！！！！不爽！！！！！太不爽咯！！！！1气死我了！！！！！！！！！！！！！！！！！！！！！！]

不过还好啦！！！――高考成绩出来咯！！！！结果，真的令人伤心！！！！呜呜~~~~~~

可悲！！！！！！

想想两年之后，可怕的事情就会发生！

心情实在不好。

昨天晚上在看教育台的节目（关于高考的！）看完就没有什么心情可言，不过昨天上午就很不怎么样了，因为。。。。算了不说了，一切顺其自然，上帝保佑！！！

我讲了这么一大堆，你是不是听不懂？？听不懂没关系，我讲的懂就好，只是不讲出来，人会难受！！！

还好咯！！！我一般新闻联播是都在吃饭，所以根本就不可能上来，昨天看完教育台的节目，就看厦门台的“一级恐怖”――难得大陆拍的有点诱惑力！！，不过看完之后可能要得洁癖~~~~~

你晚上还要做作业啊！！！认真哪！！！！哎，又让我想起。。。。

我那天说的不是MA...是MEIL..LOVER―好象是这样的！！！

2000-7-26 11:02:00

怎么搞的！！这么会断掉！！！！我前面那封你有收到吧！！！！~~~~~~~~~~~

2000-7-26 11:34:00

咦？？？？刚刚随处逛逛~~~怎么看到下面一句话――

“好了啦！你嘴太甜咯！！”

这么精辟的话是谁说的？？

哼哼~~~~~~

2000-7-28 11:50:00

哼哼，你昨天早上才发现可笑啊！！！！我在打字的时候就觉的很可笑了！！！

不过，你在秋叶。劲风那的留言就已经很可笑了！！！！

你认识回声么？？她好象也是一中的！！还有“哇！”这些都是你的校友，你认识他们么？

我发现你是不是喜欢语文啊！！！至少是个文学爱好者！！！

哼哼~~~明天我可能早上会来，不过不肯定就是了！！1

OK！

2000-7-28 15:40:00

打开电脑，重复一千次的操作~~~我的指头开始僵硬了，眼睛酸啊

手指与心都不想在继续下去了，名字仍就挂在那儿。

重复一千遍的你好，或者别的什么。你不感觉枯燥么？？

我有点儿累了，就象今天早上拼图――无数个碎片要费尽心思的合拢在一起一样……

虽然结果或许很不错~~~~~

我有点不想上了！！！！！

天热，人有点烦~~~~~

我正在无聊~~~~~~~~~~~~

你喜欢哪一科？？？语文，数学，英语，化学，还是物理？？？？

2000-7-29 10:35:00

我真的不知说什么好了！！！

给你的信无法寄出！！！！我花了一早上的时间啊！！写到没法在写，结果~~~全部泡汤！！！

我怎么那么被~~~~

无话可说

2000-7-29 16:49:00

拜托，我又不是没有用这个名字和你说过话！！！你不会想一下么？？？

今天早上本来就很背了！！！结果~~~

我今天早上打了长长一封信，结果却全没了~~~

本来我就很倒霉了！！

结果你竟然和我说你不认识我！！！！

我的天啊！！~~~~~~

2000-7-29 16:55:00

哈哈！！！这位女士你是谁？？还女士啊？？？！！！！

下回真的有人说这样的话，奉劝你一句――应该该成小姐~~~哈哈

2000-7-30 18:49:00

抱歉咯！！

我昨天说的你不爱听么？？

我说你让我想起一个人来！

他是我初中的同班同学~~

跟你很相似，他对我们班的一个女孩有了好感！！但是~~~

那个女孩并不喜欢他！！

当然这个情况和你不同――我不知道泡泡熊喜不喜欢你！！

那个男生也很痴，

他给我的感觉就象你给我的感觉~~~但……

他们度过了三年的初中生活，很平静，当然也有波澜~~~~~

总之……

我讲的话有点语无伦次：

最后我们都毕业了，没有结果也没有开始……

不过他们现在还在同一个班上！！――我觉得这其实这也是一种缘分！

现在我问他

那个男孩说：过去的就让它过去吧！！！他会把他当成一种美好的回忆！！

这不是挺好的……

我讲这些并不是因为要告诉你什么……

只是你勾起了我的回忆！！

昨天你连告别的没有！你该不会在生气吧！

如果真是这样，那么就歹势咯！！

你应该会宽宏大量吧！

你昨天是否给她打传呼？？？

2000-7-31 10:45:00

可能真的不能上了~~

我老爸是个说到做到的人

现在假设~~

假如我今天离开，二年以后现在网上的人们还在么？

假如还在，二年以后你还在么？

假如二年以后你在，你还记得我么？？/

真的很可悲~~~`

昨天你打了个比方――上网和生命同等重要！

我那时还说那是不可能，结果今天却发现~~~~

如果真的不能上，我连伊妹儿都无法发出去！！！

你昨天给我的传呼号码，慌忙之中就没有了！！

还有你叫什么，我现在在害怕到时候连信都寄不到那写一大堆有什么 用

2000-8-4 21:57:00

今天一个晚上都在这儿。只是迟迟看不到你的身影！本来想今天问你那篇文章，结果你没来！所以作罢~~

今天一个晚上都在无聊！！和那个因特猫互骂，骂来骂去没什么意思，所以就下了

接下来又要开始紧张了，不知你最近有没有找比较可爱的MM啊！！呵呵

祝 你 好 运

2000-8-5 18:46:00

我可能最近不上来了……

2000-8-6 9:21:00

真是感动啊~~~呵呵~~好吧，就这个时间吧

我这个礼拜就不上来了~~

昨天看福建公共频道（应该是，不知你那你有没有）

新闻里报道了现在有聊天室有很多的厦门学生（因为是从一半开始看的所以没看清楚是哪些聊天室），接着电视里又报道了咖啡，好多人的名字都被拍出来。看起来挺有意思。

然后你们一中的电脑老师出现了。（我不知道是初中的还是高中的）反正是戴一副眼镜，头发嘛――乱七八糟的，呵呵，不是我在说他的坏话，只是确实是这样的。^_^

最后竟然拍到了你们这次网络夏令营。还采访了一名学生，不知道是不是你啊？？呵呵，表情很严肃。

OK。就到这吧，再见咯！！！！！！

2000-8-10 18:11:00

我星期 六可能没有时间，能不能换成今天，就是星期四？？如果今晚你看到的话，8：30

咖啡见~~~~~~

THANK YOU

2000-8-19 12:52:00

她这几天好象有上哦！！！！我今天中午看到一个中文名叫扒扒熊的，可能就是她――17号注册的！！另外17号她中午好象在哦！！我想你中午也上来，不知你有没有遇到她？？？？

赶快行动啊~~~~~！！！！！呵呵~~~~~~~~~~~~

2000-8-21 12:04:00

本来看到你这个新名字的时候就要给你发信了！其实我有什么好阳光的，你 知道我的另一个名字么？？――属于黑夜！！！真的很想笑啊！！！因为当我看完你的信后在看心情时竟然看到你的这篇我属于黑夜。我知道最近有一个人取名叫――我属于黑夜。（我不知道是不是最近，反正我这个名字可是早就取了！！！）不过因为咖啡里有一个男的叫黑夜（这是我在注册完以后才知道的，所以我就把它了给我的一个朋友。很少用的。）

现在这样，干脆我也改叫属于黑夜好了！！！呵呵~~~~~

2000-8-23 19:02:00

还是叫这个名字好啊！！！现在我属于黑夜可惨了，有一个人一直要找她！！就是在我还没告诉你我是属于黑夜前的一个晚上，我朋友（其实和QIQ是很好的）用了这个名字，结果她没理她。于是……接下来我就不说了，也没什么好说的。

反正世界真的很小。说不定我们曾在某个地点某个时间里相逢过……

我不知道你最近受到了什么挫折或者是想玩世不恭或者只是好玩？？？？？

就象某些人说的一样，一切都回好起来的。虽然现在你可能不信，但是过了这阵你就会有所体会了。。。。。

你还好吧……^-^

2000-8-24 11:44:00

原文:［还没那么夸张啊！！！！因为我妈回来了，情急之下用此下策，实在不好意思。

你今晚上么？？我自己也不知道能不能上，所以看缘分咯！！！

星期六实在很想去，不过没人陪我。再说吧！！！！

你来我家玩么？？？开玩笑的啦！星期六我爸妈都在所以……

为什么很难见面啊？？？……该不会是你不上了吧！！！

你们还有谁回去踢啊！！LUDO么？？？？

那么！下次见咯！

2000-8-26 11:19:00

原文:［不知道你收到了我163的信没！！！今天踢的怎样啊？！有没有赢！！！呵呵~~~我想是赢了吧~~~~今天天公还算作美！！不过9点的时候下的雨是最大的！！！淋湿了吧~~~~~

就写到这里！！！你说你要赔偿的三封信要记得哦！！！！^-^

2000-8-26 17:24:00

原文:［今天早上打了两个小时的电脑！！！胃就受不了了！！！！但是趁老爸老妈不在还是上来看了一下！！结果咖啡人好多啊！！！！吓死人――连小屋都是一大堆的！！！就下来了！！！

我发现我一端时间不上来就象吃鸦片一样。这几天天天想往咖啡跑~~~~~

真的很失败~~~~~

2000-9-8 21:20:00

来过~~~~呆了俩三个小时,结果没看到你!我们以后星期六要上一天的课.这周是因为老师要过教师节,明天不用上课,所以今天才有可能上来~~~

最近过的怎样???

明天可能不会来了

2000-9-12 19:42:00

天凉好个秋~~~~

圆圆的月饼是否让你想起我这个名字呢？？？

节日快乐！！！

2000-9-27 18:35:00

为什么要问我是谁,干么不直接问我????

这个名字将被尘封

本来上个星期六这个名字就该结束了

我今天很不爽~~~~~

最后说什么???说告别么???

……

2000-9-30 11:59:00

“我当然不是死揪着不放的人…… ”正以为如此，所以我觉的更加失望~~

我的反映确实很剧烈，因为我上咖啡的游戏规则被打破了！

我只是想找一个不相识，却相知的朋友！

从发信的那一天起，我的心情就很不好，我一直在等你的解释。

现在静静的想想，这也是难免的。

没有月亮的晚上是经常的

本想告诉你，这个ID ，应该在上个星期六就停用了，

但是我今天还是用它给你发信……

2000-10-12 17:18:00

朋友就像是稀奇的宝物带给我们欢乐,刺激我们成功

它们倾听我们内心的话,与我们分享每句赞美

请把这篇文章转寄给你所有认为是朋友的人

如果这篇文章又回来了.

你将知道你拥有一辈子的朋友

这是一封爱情连锁信

5天内必需将它传给27个人

15天後将会有人向你告白

2001-1-24 14:24:00

HI！新年快乐我刚刚上不能说话！所以发个信给你！――――――

新年快乐！

P。S。我现在在福州，所以根本说不了话！！~~~~

信到此为止。时间一晃而过已经是2003年4月2日20：30了。不知道此时是否应该点上根烟然后看着眼圈湮灭的样子发呆。怀旧总让人心酸，甚至心颤，仿佛当时的一切历历在目。不可否认，我们可以对着当时的自己指指点点，但是对着镜子中的自己又是那么无力。当时的月，如今的月，是否依然？

今晚，你会不会来？', 'Comping is like architecture

You start with a feeling

Then begin the blueprint

This Map guides you & lets you know

Where every note should fall

Every nail is placed for a reason

The building is a son.', '2003-04-02 20:50:00', 8, '20030425045634_bbsid_199506_board_2_3f69b88da1.html', '20030425045634');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1745, 197497, 9, 164, '一些看法', '通过近几场的替补生涯，有一些个人的看法需要发表：
<br>我们球队在比赛的前70分钟里面基本上和对手势均力敌，但是这种势均力敌是建立在我们的来回奔跑的基础之上的，当我们的体力透支的时候，我们在配合上的劣势就充分表现出来了，而对手在这个时候就能够很从容地进行倒脚配合。鉴于我们球队的体能情况并不理想，我认为球队在接下来的两场比赛中应该打得更加聪明一些，具体表现在：前锋线不要一拿球就要往前冲，毕竟打比赛的队伍并不像平时热身的队伍，后卫比较有经验！让我方前锋连续突破的几率比较小。前锋可以拿一下球或者回敲一下，等待我方的前卫线到位后在继续进攻（毕竟我方的前卫体能状况也不是很理想），这样做，既能保证我们的控球权，进攻的效率也会大大提高，体力也能达到合理的分配，不然球很快就丢了，前卫刚要压上又要回防，体力很能保证！！', '通过近几场的替补生涯，有一些个人的看法需要发表：

我们球队在比赛的前70分钟里面基本上和对手势均力敌，但是这种势均力敌是建立在我们的来回奔跑的基础之上的，当我们的体力透支的时候，我们在配合上的劣势就充分表现出来了，而对手在这个时候就能够很从容地进行倒脚配合。鉴于我们球队的体能情况并不理想，我认为球队在接下来的两场比赛中应该打得更加聪明一些，具体表现在：前锋线不要一拿球就要往前冲，毕竟打比赛的队伍并不像平时热身的队伍，后卫比较有经验！让我方前锋连续突破的几率比较小。前锋可以拿一下球或者回敲一下，等待我方的前卫线到位后在继续进攻（毕竟我方的前卫体能状况也不是很理想），这样做，既能保证我们的控球权，进攻的效率也会大大提高，体力也能达到合理的分配，不然球很快就丢了，前卫刚要压上又要回防，体力很能保证！！', NULL, '2003-03-03 10:51:00', 13, '20030425045732_bbsid_197497_board_9_38d77a4663.html', '20030425045732');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1746, 199779, 5, 1519, '阴错阳差', '阴错阳差，身边多了一个他。 
<br>
<br>感觉，有点奇怪。他是一个很阳光，很可爱，又很健谈的男孩。 
<br>
<br>而我，是个很郁闷，很古怪，很不可爱的人。 
<br>
<br>我们两个在一起，总觉得，不大合适。 
<br>
<br>只是，朋友们都希望我和他。因为他们希望我能走出他设下的迷宫。 
<br>
<br>其实，我并没有答应他。可是因为朋友的从中搞鬼，我们就这么阴错 
<br>
<br>阳差地在一起了。 
<br>
<br>他其实很好。对我也很好。 
<br>
<br>可是我怕我喜欢的不是他。 
<br>
<br>我怕我最后会伤害他。 
<br>
<br>有点乱，有点烦，也有点…算是开心吧。。 
<br>
<br>总之，觉得，，阴错阳差~~~', '阴错阳差，身边多了一个他。

感觉，有点奇怪。他是一个很阳光，很可爱，又很健谈的男孩。

而我，是个很郁闷，很古怪，很不可爱的人。

我们两个在一起，总觉得，不大合适。

只是，朋友们都希望我和他。因为他们希望我能走出他设下的迷宫。

其实，我并没有答应他。可是因为朋友的从中搞鬼，我们就这么阴错

阳差地在一起了。

他其实很好。对我也很好。

可是我怕我喜欢的不是他。

我怕我最后会伤害他。

有点乱，有点烦，也有点…算是开心吧。。

总之，觉得，，阴错阳差~~~', NULL, '2003-04-07 18:08:00', 0, '20030425045830_bbsid_199779_board_5_1854ee99a7.html', '20030425045830');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1747, 198569, 5, 2082, '禾子', '你说如果中奖了你会带我去巴黎
<br>但那只是“如果”
<br>你说你想给我幸福
<br>但那只是“你想”
<br>你给了我太多期望
<br>却没有一句承诺
<br>虽然承诺像风
<br>但我还是要听
<br>那样才能使我心安
<br>亲爱的
<br>不要给我太多期望
<br>那样我会腐烂得更快
<br>只给我你的承诺
<br>那样我的心才会平静
<br>平静的期待
<br>我们的幸福', '你说如果中奖了你会带我去巴黎

但那只是“如果”

你说你想给我幸福

但那只是“你想”

你给了我太多期望

却没有一句承诺

虽然承诺像风

但我还是要听

那样才能使我心安

亲爱的

不要给我太多期望

那样我会腐烂得更快

只给我你的承诺

那样我的心才会平静

平静的期待

我们的幸福', '叶散的时候，你明白欢聚，

花谢的时候，你明白青春。', '2003-03-18 16:15:00', 5, '20030425050004_bbsid_198569_board_5_b2da29ce5d.html', '20030425050004');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1748, 197519, 10, 11, '玲珑久久', '1 玲珑
<br>我在16岁那年的春天第一次看到久久。看到16岁的久久，掠着发尾站在清晨的透明的风里。她穿着白色的中袖上衣，浅蓝色一条至普通不过的牛仔裤，白球鞋，玲珑。堪堪象春天的野百合一般初初绽放。
<br>我看了她一眼，又一眼，觉得这个女孩真是好看，顺极我的眼了。我似有同性倾向一般，极欣赏出色女子，甚至超越欣赏出色男子。
<br>我和久久在同一个车站等车，我知道她叫久久是因为我看到她衣服上别着的胸卡。难怪我觉得她似曾相识，分明和我一样的学校一样的年级。这样的女孩我不会过目就忘记的，久久是那种不抢眼但是韵味极长的女子，宛如古式琴筝，轻轻碰一下便涟漪般荡开了数千年去。
<br>
<br>我到教室后颇有兴致的说起在车站遇到那个叫久久的百合一样的女孩子。我只会说喜欢，我说她感觉真好，宝儿你知道吗。
<br>宝儿当时也不抬头，一股脑趴在桌上读她的英文单词，她说就你不知道，久久可是有故事的人呢。
<br>我说啊，那样的女孩子莫非有什么花边轶事不成？似乎不象。
<br>似乎不象，宝儿同我冷笑，人家可不用闹到人尽皆知的地步，那多没趣。
<br>啊？我没怎么听得懂宝儿的话，我说怎么，难道她真的有什么事？
<br>宝儿这会不刻薄不显山露水了，弹弹手指笑笑，淡淡的，可不，人家男朋友校外的，帅得紧。
<br>找校外的帅哥当男朋友有什么不可以的呀？
<br>你不觉得她一脸清纯都是装出来的呀，装得高不可攀一样，还不是在校外找花里胡哨的男人。
<br>我失笑，觉得好奇怪，似乎这所重点中学在它的学生心里，是一座坚固的堡垒，可以保护他们不受外界任何妖魔鬼怪的伤害，同时可以让他们在十年的学子生涯中稳步爬升，直到最后直接跨入另外一座堡垒，此间所有外事皆不闻不问，一有风吹草动都是大波澜大举动。
<br>我觉得和宝儿说不下去，便不言语，心里对那个叫久久的女孩，却是暗暗惦念起来。
<br>
<br>2 久久
<br>下午快放学的时候谣谣给我打电话，他在电话里轻轻巧巧地说，久久今天下午放学在校门口等我。他说久久我想你了，我放学过去接你，到那儿可能会晚一点儿，你等等我好么？
<br>我的心募然软了下来，温温地化成了一滩水。感觉谣谣的气息从电话那头无限的朝我蔓延过来，包围，包围。我轻轻地说好，我等你。只觉得自己眼角眉梢尽是无尽的笑意，从心里头直接笑出来的，淡却深刻。
<br>我那么喜欢谣谣，喜欢他那么久，只是觉得他那么那么好，没有什么是我不能喜欢的。
<br>
<br>我站在校门附近一个角落里等谣谣，春光那么好，我把春光花在等我爱的人这件事情上，想起来就让我开心。我假装很平静，目光淡淡的左右看，也没有太望向谣谣会来的那个方向。但是我知道当我的视线转到那个方向的时候，我就会看到谣谣背着他那个很大的黑绿色的包骑着自行车向我笑着渐渐靠近来。
<br>
<br>这时候我突然看到隔壁几个班那个女孩子，有时候会和我在一个车站等车，和她的同学笑着走出来，笑得很开心，她似乎永远都笑得很开心。不枉了她的名字，玲珑，玲珑，皆是红袖善舞尽添香的感觉。和我该是不同类的人吧，不晓得什么样的男孩子适合站在她身边呢，不知道她长大后会是怎么样呢。。。
<br>
<br>（岂知一牵扯，竟然如此长流年）
<br>
<br>我看着玲珑发呆的时候，谣谣咻的一声把车子停在我身边，他摸摸我的头发，哈哈，发呆哦，没看到我。在想什么哪？
<br>我定睛看着他，他的眉他的眼他的唇只觉得满心幸福都快溢了出来，我笑，用唇角用心用我满心情意对谣谣笑，等你哪，今天好快。
<br>是啊，想你了啊，骑得快了，他不住摸我头发，他说过我头发是软软细细摸起来丝缎般的，手感好得不象话，我当时心想我会为了他这句话一辈子留这样的长发，永远是他喜爱的样子。
<br>走吧，他拉过我，让我坐上他的车子。我顺从了，转身坐上他车子的时候我刚好看到玲珑朝我看来，她的笑还停在脸上，她的眼睛里有种了然，奇怪的她的表情，她又以为她了然了什么？
<br>顿时无所谓起来，任谣谣将车骑了开去。
<br>
<br>（只是我当时并不知道，玲珑看我一眼也看了谣谣，而谣谣看她的那一眼从此跋山涉水）', '1 玲珑

我在16岁那年的春天第一次看到久久。看到16岁的久久，掠着发尾站在清晨的透明的风里。她穿着白色的中袖上衣，浅蓝色一条至普通不过的牛仔裤，白球鞋，玲珑。堪堪象春天的野百合一般初初绽放。

我看了她一眼，又一眼，觉得这个女孩真是好看，顺极我的眼了。我似有同性倾向一般，极欣赏出色女子，甚至超越欣赏出色男子。

我和久久在同一个车站等车，我知道她叫久久是因为我看到她衣服上别着的胸卡。难怪我觉得她似曾相识，分明和我一样的学校一样的年级。这样的女孩我不会过目就忘记的，久久是那种不抢眼但是韵味极长的女子，宛如古式琴筝，轻轻碰一下便涟漪般荡开了数千年去。

我到教室后颇有兴致的说起在车站遇到那个叫久久的百合一样的女孩子。我只会说喜欢，我说她感觉真好，宝儿你知道吗。

宝儿当时也不抬头，一股脑趴在桌上读她的英文单词，她说就你不知道，久久可是有故事的人呢。

我说啊，那样的女孩子莫非有什么花边轶事不成？似乎不象。

似乎不象，宝儿同我冷笑，人家可不用闹到人尽皆知的地步，那多没趣。

啊？我没怎么听得懂宝儿的话，我说怎么，难道她真的有什么事？

宝儿这会不刻薄不显山露水了，弹弹手指笑笑，淡淡的，可不，人家男朋友校外的，帅得紧。

找校外的帅哥当男朋友有什么不可以的呀？

你不觉得她一脸清纯都是装出来的呀，装得高不可攀一样，还不是在校外找花里胡哨的男人。

我失笑，觉得好奇怪，似乎这所重点中学在它的学生心里，是一座坚固的堡垒，可以保护他们不受外界任何妖魔鬼怪的伤害，同时可以让他们在十年的学子生涯中稳步爬升，直到最后直接跨入另外一座堡垒，此间所有外事皆不闻不问，一有风吹草动都是大波澜大举动。

我觉得和宝儿说不下去，便不言语，心里对那个叫久久的女孩，却是暗暗惦念起来。

2 久久

下午快放学的时候谣谣给我打电话，他在电话里轻轻巧巧地说，久久今天下午放学在校门口等我。他说久久我想你了，我放学过去接你，到那儿可能会晚一点儿，你等等我好么？

我的心募然软了下来，温温地化成了一滩水。感觉谣谣的气息从电话那头无限的朝我蔓延过来，包围，包围。我轻轻地说好，我等你。只觉得自己眼角眉梢尽是无尽的笑意，从心里头直接笑出来的，淡却深刻。

我那么喜欢谣谣，喜欢他那么久，只是觉得他那么那么好，没有什么是我不能喜欢的。

我站在校门附近一个角落里等谣谣，春光那么好，我把春光花在等我爱的人这件事情上，想起来就让我开心。我假装很平静，目光淡淡的左右看，也没有太望向谣谣会来的那个方向。但是我知道当我的视线转到那个方向的时候，我就会看到谣谣背着他那个很大的黑绿色的包骑着自行车向我笑着渐渐靠近来。

这时候我突然看到隔壁几个班那个女孩子，有时候会和我在一个车站等车，和她的同学笑着走出来，笑得很开心，她似乎永远都笑得很开心。不枉了她的名字，玲珑，玲珑，皆是红袖善舞尽添香的感觉。和我该是不同类的人吧，不晓得什么样的男孩子适合站在她身边呢，不知道她长大后会是怎么样呢。。。

（岂知一牵扯，竟然如此长流年）

我看着玲珑发呆的时候，谣谣咻的一声把车子停在我身边，他摸摸我的头发，哈哈，发呆哦，没看到我。在想什么哪？

我定睛看着他，他的眉他的眼他的唇只觉得满心幸福都快溢了出来，我笑，用唇角用心用我满心情意对谣谣笑，等你哪，今天好快。

是啊，想你了啊，骑得快了，他不住摸我头发，他说过我头发是软软细细摸起来丝缎般的，手感好得不象话，我当时心想我会为了他这句话一辈子留这样的长发，永远是他喜爱的样子。

走吧，他拉过我，让我坐上他的车子。我顺从了，转身坐上他车子的时候我刚好看到玲珑朝我看来，她的笑还停在脸上，她的眼睛里有种了然，奇怪的她的表情，她又以为她了然了什么？

顿时无所谓起来，任谣谣将车骑了开去。

（只是我当时并不知道，玲珑看我一眼也看了谣谣，而谣谣看她的那一眼从此跋山涉水）', NULL, '2003-03-03 15:43:00', 16, '20030428191332_bbsid_197519_board_10_4d8249542c.html', '20030428191332');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1749, 196990, 10, 1186, '沉寂', '从情人节那天开始写一个小说。想层层叠叠地用尽所有诡异的心思和媚俗的感情和妖冶的句子。想写一些重叠的伤害之下形形色色的脸庞。有顽劣的压抑的，他们的眉间绽放不同形状的花。生活彼此交叉却始终相隔千里。
<br>谁也无法控制住什么。豁然开朗之后又是层云密布。始终反复。然后结束。
<br>把这个关于都市里纠缠的故事的构思告诉一些人的时候，他们说天啊凌子你的脑子里在想些什么。我只是想写一些复杂的东西。好像是为了弥补一些平淡之极重复之极的生活的不能言说。
<br>结果我写不下去了。我有精心的构思和充沛的情绪去打造它，可是我写不下去了。我的心沉寂下来了。黯蓝色的寂静之中谁对我说你有没有看清楚你自己的生活？它比你所构思的要简单一百倍可是你都无法接受。你那些生动的美丽的狂放的内敛的阴暗的单纯的人物在现实面前以摧枯拉朽之势一起死去。没有挽歌没有坟墓。你连埋葬自己幻想的时间都没有。
<br>是，我没有。我一闭上眼睛就是那张笑意盎然的脸庞。然后是血。血像雨一样洒落。滴滴嗒嗒。她静静地躺在那里苍白的身体被血浸染过却依然苍白。割过手腕和脖子的刀干净地闪着寒光。锋利的光。
<br>那样的万劫不复。她曾经出现在我的生命里然后她被红色覆盖可是他全身苍白。我的小说里永远写不出这样的画面。不管故事里的她或他或她他或他她或没有存在过的谁和谁怎样费尽心机怎样寻根问底怎样疯狂怎样安静他们都活得满天飞。他们没有能力在血雨中苍白下去因为我不允许。所以当我看到我这样简单的生活中那场荒凉的胆怯的雨下在那个角落的时候我哭泣我叹息我放下笔我停下文字。于是我的美丽的故事停止了因为它再美丽再曲折它也只是故事可是再简单再平凡不过的世界里的事情却呼啦啦地发生了发生了发生了。
<br>然后我陷入了一种平静的恐慌中。我上网告诉很多的人我们要好好的。然后他们给我一个笑脸，并且说好，你也要好好的。
<br>我打几个小时的电话给我的朋友。我一遍一遍地叫他们的名字。我说你们要好好照顾自己。他们的声音在电话里听起来安静而美丽。他们说你也要好好照顾自己。不要太敏感了。有的是请不要再想了。
<br>我想我真的是要好好生活下去。我停了我的文字。故事再美妙烟花再绚烂不过一霎，只有生活是一辈子的。
<br>然后我坐在沙发上阳光从开着的窗子里射进来。流离样的蓝色天空很纯粹。我小说中叫阿念的女子突然出现在我面前。她像我写的那样穿红色灯心绒紧身外套暗蓝色刺绣微喇牛仔裤。大波浪的头发层层叠叠，淡紫色眼影，吃巧克力味道的冰激凌，黑糊糊的巧克力若有若无地贴再她深红色的唇线上。
<br>我说阿念你还好吗。
<br>她靠在花纹碎碎的墙纸上摇头说，我很不好。你到底要不要让他重新出现的？我要继续生活下去。我要幸福。
<br>我看着窗外犹豫了一下。然后她就不见了。她就这样哗啦地一下就不见了。我说阿念你来过吗你来过吗你来过吗。没有人回答我。我记得在我的小说里她刚刚与他偶愈。可是她不确定他就是她等的他。于是她叫我安排一个结局。
<br>可是什么是结局。阿念我们每个人的结局都是不一样的。你是这样美丽聪明却不冷静的女子。你要怎样的结局？
<br>我要你过得很好。但你遇不到他。可是你会生活得更好。你看你多幸运你遇到了我。我会给你安排最好的生活。
<br>哦宝贝，不一定要和他一个人在一起。我的朋友说精彩的人无论如何都是会精彩的。你的伶俐啊妖娆啊淘气啊脆弱啊风情万种啊都会在尘埃中开出花来。大朵大朵的花一直开一直开。开到生命的尽头世界的末日然后在宇宙里明亮地燃烧好不好？
<br>于是我又开始继续我的文字。只有这样我才可以给每一个人安排一个幸福的结局。因为那个叫阿念的女子对我要求说她要生活下去她要幸福。她笑啊笑啊明晃晃的阳光就洒下来了多么漂亮多么温暖多么生动。
<br>然后我跳到上帝面前说要求说我要生活下去我要幸福。他拍拍我的头，手掌干燥而温暖。他含笑的温情的双眸安静地注视着我。他说孩子你有敏感的心和坚毅的唇角，你去吧，好好生活下去。不管发生什么，要给自己醒来的机会。
<br>要给自己继续走下去好好走下去的机会。
<br>于是我笑着撒开腿跑掉了。我的背后扬起满天的灰把我和上帝隔开隔开以后我就见不到他了可是我还是多么快乐。因为他像我对阿念一样温柔，像我对阿念说的那样告诉我说你要好好生活下去。很快我看到阿念在阳光下笑得如粉红的纷纷扬扬的樱花，我说阿念你幸福吗。她在阳光下点头，点头点头点头，直到我看不见她了我还可以清晰地记起他点头的姿势。她的皮肤红润，点头的时候大波浪地头发层层叠叠地甩动出幸福。她在阳光下点头并且舞蹈，她明眸皓齿身材玲珑有致腰肢无比柔软舞步无比蹁跹。
<br>我微笑。我的朋友一直给我发短信说你要好好的。他们与我被水被山被条条大路隔开。他们有的时候与我失去联系。可是他们发过来的文字是那么温暖。我沉寂的心的森林也被唤醒唤出一片茂密一片新绿。
<br>我终于微笑着完成了我的小说给予了我亲爱的阿念她所挚爱的幸福终于微笑着接受了我的生活忘记了血雨的悲哀因为我还是我而且我得到了上帝的允许或者说我知道了我未来生活的样子，我会生存下去，得到幸福。
<br>
<br>不管你能否看懂这些文字，我只希望你好好地生活下去。
<br>答应我，要好好的。', '从情人节那天开始写一个小说。想层层叠叠地用尽所有诡异的心思和媚俗的感情和妖冶的句子。想写一些重叠的伤害之下形形色色的脸庞。有顽劣的压抑的，他们的眉间绽放不同形状的花。生活彼此交叉却始终相隔千里。

谁也无法控制住什么。豁然开朗之后又是层云密布。始终反复。然后结束。

把这个关于都市里纠缠的故事的构思告诉一些人的时候，他们说天啊凌子你的脑子里在想些什么。我只是想写一些复杂的东西。好像是为了弥补一些平淡之极重复之极的生活的不能言说。

结果我写不下去了。我有精心的构思和充沛的情绪去打造它，可是我写不下去了。我的心沉寂下来了。黯蓝色的寂静之中谁对我说你有没有看清楚你自己的生活？它比你所构思的要简单一百倍可是你都无法接受。你那些生动的美丽的狂放的内敛的阴暗的单纯的人物在现实面前以摧枯拉朽之势一起死去。没有挽歌没有坟墓。你连埋葬自己幻想的时间都没有。

是，我没有。我一闭上眼睛就是那张笑意盎然的脸庞。然后是血。血像雨一样洒落。滴滴嗒嗒。她静静地躺在那里苍白的身体被血浸染过却依然苍白。割过手腕和脖子的刀干净地闪着寒光。锋利的光。

那样的万劫不复。她曾经出现在我的生命里然后她被红色覆盖可是他全身苍白。我的小说里永远写不出这样的画面。不管故事里的她或他或她他或他她或没有存在过的谁和谁怎样费尽心机怎样寻根问底怎样疯狂怎样安静他们都活得满天飞。他们没有能力在血雨中苍白下去因为我不允许。所以当我看到我这样简单的生活中那场荒凉的胆怯的雨下在那个角落的时候我哭泣我叹息我放下笔我停下文字。于是我的美丽的故事停止了因为它再美丽再曲折它也只是故事可是再简单再平凡不过的世界里的事情却呼啦啦地发生了发生了发生了。

然后我陷入了一种平静的恐慌中。我上网告诉很多的人我们要好好的。然后他们给我一个笑脸，并且说好，你也要好好的。

我打几个小时的电话给我的朋友。我一遍一遍地叫他们的名字。我说你们要好好照顾自己。他们的声音在电话里听起来安静而美丽。他们说你也要好好照顾自己。不要太敏感了。有的是请不要再想了。

我想我真的是要好好生活下去。我停了我的文字。故事再美妙烟花再绚烂不过一霎，只有生活是一辈子的。

然后我坐在沙发上阳光从开着的窗子里射进来。流离样的蓝色天空很纯粹。我小说中叫阿念的女子突然出现在我面前。她像我写的那样穿红色灯心绒紧身外套暗蓝色刺绣微喇牛仔裤。大波浪的头发层层叠叠，淡紫色眼影，吃巧克力味道的冰激凌，黑糊糊的巧克力若有若无地贴再她深红色的唇线上。

我说阿念你还好吗。

她靠在花纹碎碎的墙纸上摇头说，我很不好。你到底要不要让他重新出现的？我要继续生活下去。我要幸福。

我看着窗外犹豫了一下。然后她就不见了。她就这样哗啦地一下就不见了。我说阿念你来过吗你来过吗你来过吗。没有人回答我。我记得在我的小说里她刚刚与他偶愈。可是她不确定他就是她等的他。于是她叫我安排一个结局。

可是什么是结局。阿念我们每个人的结局都是不一样的。你是这样美丽聪明却不冷静的女子。你要怎样的结局？

我要你过得很好。但你遇不到他。可是你会生活得更好。你看你多幸运你遇到了我。我会给你安排最好的生活。

哦宝贝，不一定要和他一个人在一起。我的朋友说精彩的人无论如何都是会精彩的。你的伶俐啊妖娆啊淘气啊脆弱啊风情万种啊都会在尘埃中开出花来。大朵大朵的花一直开一直开。开到生命的尽头世界的末日然后在宇宙里明亮地燃烧好不好？

于是我又开始继续我的文字。只有这样我才可以给每一个人安排一个幸福的结局。因为那个叫阿念的女子对我要求说她要生活下去她要幸福。她笑啊笑啊明晃晃的阳光就洒下来了多么漂亮多么温暖多么生动。

然后我跳到上帝面前说要求说我要生活下去我要幸福。他拍拍我的头，手掌干燥而温暖。他含笑的温情的双眸安静地注视着我。他说孩子你有敏感的心和坚毅的唇角，你去吧，好好生活下去。不管发生什么，要给自己醒来的机会。

要给自己继续走下去好好走下去的机会。

于是我笑着撒开腿跑掉了。我的背后扬起满天的灰把我和上帝隔开隔开以后我就见不到他了可是我还是多么快乐。因为他像我对阿念一样温柔，像我对阿念说的那样告诉我说你要好好生活下去。很快我看到阿念在阳光下笑得如粉红的纷纷扬扬的樱花，我说阿念你幸福吗。她在阳光下点头，点头点头点头，直到我看不见她了我还可以清晰地记起他点头的姿势。她的皮肤红润，点头的时候大波浪地头发层层叠叠地甩动出幸福。她在阳光下点头并且舞蹈，她明眸皓齿身材玲珑有致腰肢无比柔软舞步无比蹁跹。

我微笑。我的朋友一直给我发短信说你要好好的。他们与我被水被山被条条大路隔开。他们有的时候与我失去联系。可是他们发过来的文字是那么温暖。我沉寂的心的森林也被唤醒唤出一片茂密一片新绿。

我终于微笑着完成了我的小说给予了我亲爱的阿念她所挚爱的幸福终于微笑着接受了我的生活忘记了血雨的悲哀因为我还是我而且我得到了上帝的允许或者说我知道了我未来生活的样子，我会生存下去，得到幸福。

不管你能否看懂这些文字，我只希望你好好地生活下去。

答应我，要好好的。', NULL, '2003-02-24 17:18:00', 33, '20030428193601_bbsid_196990_board_10_f96d474c14.html', '20030428193601');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1750, 197319, 10, 81, '如意爱情(下)', '那天下午拉着如意shopping一直到她求饶说有空请我去K歌为止。在我和如意之间一直有默契，不开心的时候就会去飙歌，不说伤心话，只唱，唱得气若游丝唱到声嘶力竭。很棒的方法，只是要有足够的默契，才能在那众多情爱中找到彼此想说的那一句。
<br>  
<br>  那个周末。
<br>  包厢里除了如意和她老公，还有好几位男男女女。如意意图再明显不过，只是她拿捏不准，便索性来个六人连桌，时下流行得紧的相亲方式。我哭笑不得，只能顺其自然。拿起麦却发现如意点的清一色情歌对唱，很好，索性放肆到底，看看究竟是否真能给我个如意郎君。掉进无数歌中情景，却发现自己原来太不诚恳。
<br>  周末后遗症是证明了自己的魅力不低。如意兴奋的打电话告知在场男士皆有意于我。如意要我好好把握，那都是她和亲亲老公千挑万选的精英。
<br>  正和同事吃饭,所以没有理会如意的一相情愿.挂了电话一抬眼,落地窗外走过一对熟悉身影.呵呵,他和她,她的肚子已经很看得出,她挽着他的手,看不见他脸上的表情,但是看得见言沁满足的微笑.他们给了我一个幸福家庭的侧影.我迅速的低下头,眼泪掉进汤里,失去踪影.
<br>  &quot;这汤,太咸了&quot;我抬起头的时候笑笑对身边的同事抱怨.
<br>  突然决定给自己机会，顺便权当放松。
<br>  如意没有骗我，果然个个精英，几乎无一例外符合三高标准，高学历，高薪水，还有就是高个子，如意知我一向对身高有近乎偏执的要求。真真费心费力。难为她了。只是，你知道吗？第一个男士相貌不凡只是喝咖啡的时候把我的手当鼠标；第二个据说是博士，三句话不离本行滔滔不绝让我恨不得一个巴掌让他住嘴，但是基于礼貌最后这一巴掌落在自己腿上以便把自己从睡眠状态中拉回。还有一个劈头就问与之发展是否以结婚为前提否则自己不做无用投资。。。。。。突然想起莫文蔚的那首&lt;开水与白面包&gt;，差点让我在第四次无聊的约会中极没有形象的喷水.&quot;有一个男生说他觉得很寂寞,我建议他去找一只小花猫来抱,还有一个男生说要照顾我一生一世,我怀疑他知不知道自己在说些什么......&quot;
<br>罢了罢了。
<br>可是――慢！慢！慢！
<br>这个男人？这个男人望向我的眼神？石，他姓石。他不是他，他是石。可是，怎么能？怎么能如此相似，让我一刹那间恍恍惚惚，如同隔世。
<br>“宝儿，你确定你想的和做的？这对石。。不公平”
<br>“如意，我知道这样不对，可是，可是我想，如果注定没有办法逃脱，不如选择一个对自己好一点的方式。”
<br>不可否认，石对我极好。永远温柔体贴细心周到，上下班接送，周末时间随我心意，从不强求，平日里嘘寒问暖，节日便鲜花礼物从来不断。看得出他真心待我，我亦静心下来，全心全意，爱他――如爱他。谁让他的举止神态，如此像他，我抗拒不了。
<br>那日带他回家，小妹天真烂漫不谙世事：“宝姐姐，石哥哥和你家里那张照片上的哥哥好象啊。”
<br>山河变色。
<br>我一时不知如何应答，转身看他，便知大势已去。终于有这么一天。毕竟，都是聪明人。所幸,是识大体的,不原给我尴尬,石淡淡一笑:&quot;我就是照片上的哥哥啊&quot;满座皆笑.父母眼中净是不知情的满意神色.
<br>  回去的路上,一路的忐忑.
<br>&quot;这是你一开始接受我的原因?&quot;
<br>看出来石的受伤,我不忍,却也不愿欺骗:&quot;......这...&quot;
<br>&quot;那么现在呢?还是因为他?或者...把我当成他?&quot;
<br>&quot;我分不清楚,真的.如果,如果你可以.....可以再给我机会和时间......我会努力试....&quot;不知怎么回事,突然很怕失去,是习惯了他的宠溺亦或有一点爱上他,是石,不是那个他.
<br>&quot;......&quot;
<br>我等着他的回答,一瞬间有种抽紧的恐惧.
<br>.......
<br>仿佛一个世纪.
<br>终于,他给了我一个拥抱.我嗅得出这个拥抱费了他多少心力,有多少不塌实的猜测,
<br>我回抱他,用尽全身气力.有他若此,我又有何求?&quot;相信我,请你,一定.&quot;他一定没有看见我眼里的泪和唇边的微笑,可是他一定听得懂我心里的话,因为,我们相互拥抱.
<br>
<br>
<br>&quot;如意,你要送我什么当结婚贺礼?&quot;我在电话一头窃笑.
<br>&quot;啊???&quot;
<br>&quot;啊什么?我结婚你连贺礼都想省?&quot;
<br>&quot;!!!!!!!!!!!&quot;电话那头传来如意的尖叫,我甚至听见如意老公穿着拖鞋急急跑到如意身边那啪叽啪叽的声音,
<br>如意老公接过电话哀求我:&quot;宝儿,你和如意说了什么?别刺激她,你知道的,如意有宝宝了.&quot;
<br>&quot;我只是问他结婚送什么礼物呀.&quot;
<br>&quot;!!!!!!!&quot;电话那头换成如意老公的尖叫,
<br>呵呵,真真是一对宝夫妻,
<br>这对宝夫妻,却真的给了我一段如意姻缘.
<br>
<br>红了樱桃,绿了芭蕉.
<br>
<br>儿童用品柜前,我和如意争执不休.
<br>&quot;宝儿,你听我的嘛,我家贝贝以前都是用这个啊&quot;
<br>&quot;如意,我家宝宝是男的,这是女孩子用的!!!&quot;
<br>&quot;.......&quot;
<br>两个男同志在一边研究照相器材,对与这样的情景早已习惯.
<br>忽然看见有个小孩站在边上冲我笑,我蹲下身去摸摸她的小脑袋.
<br>&quot;其其~~~~~~&quot;
<br>&quot;妈妈~&quot;小女孩转身跑开,我笑起身着站起,却看见--
<br>竟是言沁?!
<br>是言沁?
<br>言沁.
<br>言沁的笑僵在脸上,如意和他老公如临大敌地望着我,石不明就里.对着突然僵滞的局面,奇怪地看着那个不曾见过的漂亮女人.
<br>我笑.转头看石,突然发现时间和爱情都是这世间最好的良药.
<br>走过去挽住石的臂膀,把他带到言沁的面前:&quot;好久不见,呵呵.还好吗.这个,就是我老公.&quot;
<br>再侧脸向石:&quot;这是言沁,大学同学呢.&quot;
<br>微笑,微笑.言沁的,石的,我的,都是由衷.
<br>回过头去,冲着如意眨眨眼.傻如意,不相信我,总该相信我的,如意老公.', '那天下午拉着如意shopping一直到她求饶说有空请我去K歌为止。在我和如意之间一直有默契，不开心的时候就会去飙歌，不说伤心话，只唱，唱得气若游丝唱到声嘶力竭。很棒的方法，只是要有足够的默契，才能在那众多情爱中找到彼此想说的那一句。

那个周末。

包厢里除了如意和她老公，还有好几位男男女女。如意意图再明显不过，只是她拿捏不准，便索性来个六人连桌，时下流行得紧的相亲方式。我哭笑不得，只能顺其自然。拿起麦却发现如意点的清一色情歌对唱，很好，索性放肆到底，看看究竟是否真能给我个如意郎君。掉进无数歌中情景，却发现自己原来太不诚恳。

周末后遗症是证明了自己的魅力不低。如意兴奋的打电话告知在场男士皆有意于我。如意要我好好把握，那都是她和亲亲老公千挑万选的精英。

正和同事吃饭,所以没有理会如意的一相情愿.挂了电话一抬眼,落地窗外走过一对熟悉身影.呵呵,他和她,她的肚子已经很看得出,她挽着他的手,看不见他脸上的表情,但是看得见言沁满足的微笑.他们给了我一个幸福家庭的侧影.我迅速的低下头,眼泪掉进汤里,失去踪影.

"这汤,太咸了"我抬起头的时候笑笑对身边的同事抱怨.

突然决定给自己机会，顺便权当放松。

如意没有骗我，果然个个精英，几乎无一例外符合三高标准，高学历，高薪水，还有就是高个子，如意知我一向对身高有近乎偏执的要求。真真费心费力。难为她了。只是，你知道吗？第一个男士相貌不凡只是喝咖啡的时候把我的手当鼠标；第二个据说是博士，三句话不离本行滔滔不绝让我恨不得一个巴掌让他住嘴，但是基于礼貌最后这一巴掌落在自己腿上以便把自己从睡眠状态中拉回。还有一个劈头就问与之发展是否以结婚为前提否则自己不做无用投资。。。。。。突然想起莫文蔚的那首<开水与白面包>，差点让我在第四次无聊的约会中极没有形象的喷水."有一个男生说他觉得很寂寞,我建议他去找一只小花猫来抱,还有一个男生说要照顾我一生一世,我怀疑他知不知道自己在说些什么......"

罢了罢了。

可是――慢！慢！慢！

这个男人？这个男人望向我的眼神？石，他姓石。他不是他，他是石。可是，怎么能？怎么能如此相似，让我一刹那间恍恍惚惚，如同隔世。

“宝儿，你确定你想的和做的？这对石。。不公平”

“如意，我知道这样不对，可是，可是我想，如果注定没有办法逃脱，不如选择一个对自己好一点的方式。”

不可否认，石对我极好。永远温柔体贴细心周到，上下班接送，周末时间随我心意，从不强求，平日里嘘寒问暖，节日便鲜花礼物从来不断。看得出他真心待我，我亦静心下来，全心全意，爱他――如爱他。谁让他的举止神态，如此像他，我抗拒不了。

那日带他回家，小妹天真烂漫不谙世事：“宝姐姐，石哥哥和你家里那张照片上的哥哥好象啊。”

山河变色。

我一时不知如何应答，转身看他，便知大势已去。终于有这么一天。毕竟，都是聪明人。所幸,是识大体的,不原给我尴尬,石淡淡一笑:"我就是照片上的哥哥啊"满座皆笑.父母眼中净是不知情的满意神色.

回去的路上,一路的忐忑.

"这是你一开始接受我的原因?"

看出来石的受伤,我不忍,却也不愿欺骗:"......这..."

"那么现在呢?还是因为他?或者...把我当成他?"

"我分不清楚,真的.如果,如果你可以.....可以再给我机会和时间......我会努力试...."不知怎么回事,突然很怕失去,是习惯了他的宠溺亦或有一点爱上他,是石,不是那个他.

"......"

我等着他的回答,一瞬间有种抽紧的恐惧.

.......

仿佛一个世纪.

终于,他给了我一个拥抱.我嗅得出这个拥抱费了他多少心力,有多少不塌实的猜测,

我回抱他,用尽全身气力.有他若此,我又有何求?"相信我,请你,一定."他一定没有看见我眼里的泪和唇边的微笑,可是他一定听得懂我心里的话,因为,我们相互拥抱.

"如意,你要送我什么当结婚贺礼?"我在电话一头窃笑.

"啊???"

"啊什么?我结婚你连贺礼都想省?"

"!!!!!!!!!!!"电话那头传来如意的尖叫,我甚至听见如意老公穿着拖鞋急急跑到如意身边那啪叽啪叽的声音,

如意老公接过电话哀求我:"宝儿,你和如意说了什么?别刺激她,你知道的,如意有宝宝了."

"我只是问他结婚送什么礼物呀."

"!!!!!!!"电话那头换成如意老公的尖叫,

呵呵,真真是一对宝夫妻,

这对宝夫妻,却真的给了我一段如意姻缘.

红了樱桃,绿了芭蕉.

儿童用品柜前,我和如意争执不休.

"宝儿,你听我的嘛,我家贝贝以前都是用这个啊"

"如意,我家宝宝是男的,这是女孩子用的!!!"

"......."

两个男同志在一边研究照相器材,对与这样的情景早已习惯.

忽然看见有个小孩站在边上冲我笑,我蹲下身去摸摸她的小脑袋.

"其其~~~~~~"

"妈妈~"小女孩转身跑开,我笑起身着站起,却看见--

竟是言沁?!

是言沁?

言沁.

言沁的笑僵在脸上,如意和他老公如临大敌地望着我,石不明就里.对着突然僵滞的局面,奇怪地看着那个不曾见过的漂亮女人.

我笑.转头看石,突然发现时间和爱情都是这世间最好的良药.

走过去挽住石的臂膀,把他带到言沁的面前:"好久不见,呵呵.还好吗.这个,就是我老公."

再侧脸向石:"这是言沁,大学同学呢."

微笑,微笑.言沁的,石的,我的,都是由衷.

回过头去,冲着如意眨眨眼.傻如意,不相信我,总该相信我的,如意老公.', '调个方向,会不会好一点....:)', '2003-02-28 18:01:00', 18, '20030428194710_bbsid_197319_board_10_35deef1d55.html', '20030428194710');
