INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1391, 193181, 12, 102, '[转贴]阿修罗', '其实很多时候，我会想起千百年前，在佛前暝目静修的那些日子，那个时候，我并不懂得，什么是爱欲。那个时候，也许并不如记忆中那样寂寞。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　一切因果的起源，都是那一天。那一天，其实与任何一天并没有不同，佛陀讲法，妙口生莲，仙乐四起，天女散花。但是那一天，我不知为什么，睁开了眼。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　佛说，爱欲于人，犹如执炬逆风而行，必有烧手之患。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　佛说，由爱故生忧，由爱故生怖…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我睁开眼睛，看到的，是一双澄净无波的眸子。我没有听见佛在说什么。那一刻，所有的声音俱都远去，没有禅唱，没有讲经声。天地间，只有那一双眼眸。我感觉殿外的经幡在动，穿堂的风在动，我的心，在动。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　佛微微地叹息，叹息。一念之间，我堕入凡尘。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　第一世，我是一个名医的女儿。不到十五，便已艳名远播。她们说，再没有看到过象我这样漂亮的女子了，这样的美色，一定可以让我一生富贵无忧。自小，我是爹娘的掌上明珠，千挑万选，给我找了一门好亲事。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　是一个春日，桃花开了一树。鼓乐声中，我被八抬大轿迎进了那扇朱红色的大门。她们说，我的夫婿能文能武，六艺皆通。只有我这样的美貌，才配得上他这样的人中龙凤。他会一生一世爱我怜我吗？我也曾偷偷问娘亲。她慈爱地捏捏我的面颊，笑说，“傻丫头！”於是，我再也没有疑惑过。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　洞房里，红烛高烧，正是春宵夜暖的时候。桃之夭夭，灼灼其华。我等待着那一下揭开盖头的手势，以我所有的青春与美艳。之子于归，益其室家。我静听着脚步声的走近，一步一步，踏在我的心上。终於，他揭开了那方红巾。我娇羞地抬头，看到他，我的夫君，我要托付终生的人。眼含秋水，晕生双颊，我嫣然对他一笑。也许是酒酣了，也许是我的容光，他怔了一怔。然后，他激动地牵起我的手，说，死生契括，与子成说…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　持子之手，与子偕老。我曾经以为，我的一生就会是这样的幸福。新婚燕尔，鹣鲽情浓，我们何尝没有过举案齐眉，誓同尘灰。他的目光流连在我的眼角眉梢，他会轻轻地叹，“你好美，看一生也看不够……” 
<br>　　　　　　　　　　　　　　　　　 
<br>　　然而一生的时间太长。怎样的美貌，他终於也厌倦了。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　有人告诉我，他恋上了一个卖唱的女子。有人告诉我，他每日在歌榭流连，只为见她一面。有人告诉我，他一掷百金，只为博她一笑。有人告诉我，他罔顾父母的责备，一定要明媒正娶迎她做如夫人。我从来都没有相信，一直到又一次听到喜庆的鼓乐，看到又一顶大红喜轿荡进了门。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　良辰美景，春宵一刻，鸳鸯交颈，花开并蒂。他的洞房花烛夜，我独守空闺。指尖抚过铜镜，我老了丑了吗？并没有啊！面如芙蓉，发似流泉，镜中的容颜依旧倾城，但是为什么新人笑的时候，我在哭？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　第二天她为我上茶的时候，他来了。不过是一个样貌普通的女子，并没有我的姿色，也没有我的妩媚，原来，就是为了她？心绞痛着的时候，接到手中的茶撒了。滚烫的茶水泼在她的手上。她呻吟。他连忙上前看护。烫了吧？疼不疼？他的眼中，尽是疼惜，而看向我的时候，却换成怒目。我不是故意的啊，而水烫向她的手的时候，也撒在我的手。难道我就不痛？但是我没有辩白，只是微微地咬住唇，低下头。我的指甲在我烫红的纤纤玉指上留下一道又一道血痕。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我一天比一天沉默。他对我一天比一天冷落。最好的胭脂水粉，最好的绫罗绸缎，我依然妆扮着自己，眉拂横烟黛，唇点万金红。我所有的，不过只是美貌而已，但是，他也看厌了。对镜梳妆的时候，我会问自己，女为悦己者容，我为的是什么？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　冬去春来，桃花又开了一树。我常常倚窗而立，看枝上的黄鹂鸣叫跳跃。有的时候，他会从我住的房间经过。窗外，是无边的春色，窗内，是未老的红颜。我很希望，他会回头看看我。但是一次一次，我只是目送着他穿花拂柳，消失在庭院的转角。他的背影是那样的决绝，从来没有停留。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　鸳鸯瓦冷，翡翠卺寒，我的房间，他没有再来过。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　桃花谢的时候，如夫人有喜了。他开心得象个孩子，每天都欢欣鼓舞地围着她打转。连老爷夫人都喜气洋洋。是长孙啊，他们终於对那个女子另眼相看。每个人都簇拥着她，如夫人如今身价百倍。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我一如既往的寂寞，只是，更加绝望。从此，他的眼中不会再有我。那个女子与她肚里的孩子将是他所有的爱恋。曾经我还盼望有天他会厌倦她的歌声，那么他也许会想起我。如今才知道，那只是奢望。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　他们从我的窗前经过。他陪着他的如夫人在庭园里散步。他小心地扶着她，温柔呵护。看向他的时候，那个女子平平常常的容颜竟然泛着圣洁的光华，她笑的是那样灿烂。她的眸子中，净是爱恋，他也以同样的目光回报。有谁知道，很久以前，他看向我的目光中，也曾有过狂热？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　有一条蛇，在我心中噬咬，一点一丝，撕筋剥骨，血肉斑驳。我知道，那是嫉妒。我感到火，我感到痛，有一刻，我想毁灭这所有的一切，我荒谬的对手，我负心的夫郎，与我自己。那把火燃烧着，日日夜夜，炙烤着我。终於，我在她安胎的汤药中撒下了剧毒的附子粉末。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　一尸两命。我罪无可恕。其实，也好。引颈成一快，总好过这样一夜夜无边无际的寂寞，一天天无止无休的折磨。在牢中等待死亡的时候，我会想起他。很少是后来他决绝的背影，而是常常想起新婚的时候。他也曾经那样缠绵地留恋着我，对我说，“你好美，看一生，也看不够……” 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我的手抚过自己的脸，依然是肤如凝脂，触手滑腻。这样的容颜，并没有成全我与爱的人共偕白首，也不曾挽回变心的男人一次回眸，甚至，不能给我善终。我惨笑，那么，它有什么用？留它做什么？打碎了牢碗，我捡起碎片，在脸上狠狠地划出错纵的血痕。一道，两道，……是我的怨恨。我恨他所有曾经的眷宠，他所有后来的冷漠。我恨他那些虚空的承诺，言犹在耳，却又向另一个女人说。我恨，我自己，那从来，不曾死心的爱恋。我疯狂地在脸上划着，并不痛。满脸的血披下来，我没有再流泪。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　行刑的那天，是个风和日丽的好天。观者如堵，因为传说，今天要处死的是曾经艳名一时的美女。但是他们都失望了。他们看到的只是一个蓬头垢面的女囚，脸上，尽是斑驳淋漓的伤疤。刑场上，跪的是不再美貌的我。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　刀落下之前，我瞥见一张熟悉的脸。匆匆地低下头，我不敢追究，他的眼捎眉间还有没有剩下一点点痛惜的温柔。应该是没有了。是我杀死了他心爱的女人，与那个还没有出世孩子。我记得的只是他目送我被官差带走时怨毒的眼神，满满的尽是恨。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我听到刀划过空中，我听到血飞溅喷涌，象风一样的声音。你心平了吗？你的恨可以抵偿了吗？那我的呢？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　一缕魂魄飘飘荡荡，走过奈何桥，喝下孟婆汤，卸下前世的情仇，忘却前世的爱人，睁开眼，又是一生。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　这一世，我是一个孤女，自小在风尘中打滚。磕磕绊绊，也长大了。竟然还是出落的雪肤花貌，云鬓玉颜。辗转了几次后，我成为一个王爷私蓄的舞妓。甚至，专宠一时。富贵，荣华，我都曾经过。蜜语，甜言，我听过很多。但是，我从来没有过任何选择。我不能选择我的出身，不能选择明天我会在何处，甚至不能选择我必须陪上床的男人。我唯一可以选择的只是，冷漠。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我唯一可以有的坚持，所以即使是在他最宠我的时候，我都不曾动过情。每一次他温柔地看向我的时候，我都会听到自己心中的冷笑。伪装的温柔背后，我在他的眼中看到的只是兽欲，只是饥渴。不过是一个男人，与所有的男人一样，要的只是一时的缠绵，并没有心。他说，要让我享尽富贵。他说，要让我长相伴随。他说的任何一句话，我都没有相信。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　无论是怎样的眷宠，我从来都没有真正笑过。於是很快，象预料中的那样，王爷厌了我。我并不在乎。王爷的府中，除非是王爷命我为他的贵宾侍寝，我不必经常接客。在他不再频频召我以后，我可以过比较平静的生活。其实我很喜欢单纯的做一个舞妓，简简单单地跳舞，只是这样，就好。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　从来不曾奢望会有奇迹，我非常安于现在的生活。也许有一天，王爷会把我配给一个家奴，也许不会，那么我可以安静的老去。这应该是我所能期望最好的结局。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　但是我忘记了，我也不能够选择我的命运。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我是一个出色的舞姬。不论是低斟浅饮的小聚，或是飞盏酩酊的盛宴，都一定会有我。舞低杨柳，歌尽桃花。霓裳广带，虚步凌波。我翩鞑地旋转，长发飞散如鞭。那些时候，我并不知道，有一双炙热的眼眸，一直在注视着我。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　他是王爷最器重的门生。年少，才高，桀傲，不羁。但是他说，当他的目光第一次落在我身上的时候，他就再也不能眼空一切。他说他曾经彻夜默颂佛经，告诉自己红颜白骨，色即是空。但是我站在他面前，活色生香，满满的皆是诱惑。他说，他爱上了我。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我冷笑着看他，却惊异地发觉，他的眼眸坦荡清澈。第一次，在一个男人的眼中，我看到了爱恋，而不是欲火。第一次，我信了一个男人的真诚。第一次，我有了心动的感觉。除了我的绮年玉貌，我以为，他看到了我渴爱的灵魂。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　他不是第一个占有我的男人，没有可能。但是第一次，我以全部的身心去应和。我想，我也爱上了他。於是我不可抑制地绽放，盛开出所有的美艳。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我不敢要求永久，只要能有一时就已经够好了。但是他告诉我，他一定会求王爷把我赐给他，只要时机到了，我们就可以一生相守。只要是他说的，我都信。我开始憧憬未来。曾经连睡里都不敢梦到的，如今因为他，我以为，是奇迹出现。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我在爱中沉溺，越陷越深。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　然后有很久，他没有来找我。然后我发现，身边的夥伴看我的眼色开始闪烁。然后有一天……我不小心，走过王爷的书房，听到里面传出他的声音。他说，他一定会求王爷把她赐给他，只要时机到了，他们就可以一生相守…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我失态地推开门，看到他正牵扯着新来的那个舞姬的衣袖，而她半推半就地笑着，分明已是意动了。看到我，她匆匆抽回罗袖，夺门而出。只剩下我与他相对，怔仲，无言。轰雷从我头上匝下来，天地在那个瞬间变色。几万柄匕首将我的心分尸成碎片，还没有觉得痛，就已经死了。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　为什么会是这样？为什么要骗我？如果你要的只是我的身体，我只是一个卑贱的舞妓，任何人都可以攀折。既然所有的山盟海誓都是谎言，为什么还有那么多信誓旦旦的诺言要对我说？为什么要让我相信，然后在打碎我的信仰？我恨哪。曾经的爱有多深，如今的恨就有多惨痛。我看着他，那么英俊潇洒的容颜，现在在我眼中象魔鬼一样丑恶。我盯着他……盯着他……他冷冷地看着我。我们对崎着。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　蓦然，我娇媚地笑了。眼波流转，盼顾嫣然，一笑，倾城。他呆了一呆。那一个瞬间，我抽出案上的刀，狠狠地刺入他的胸膛。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　一定有太多太多的恨，我是那么那么的用力，那一刀穿身而过。他不致信地瞪着我，甚至来不及反应，就已经魂归离恨天。凝视着他的脸，我看到，他临死的眼眸中，依然留着我的倩影。我柔柔地笑着，真好，这样，最好。从最初，到最后，我只许你的眼中有我。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　抬起头，我看到悬挂的镜子映出自己的影像。铜镜中，我容颜如玉，笑靥如花。真美。我想，我这一生都没有象今天这样美过。拔出刀，我含笑，饮刃。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　因为爱，所以妒。因为爱，所以恨。因为爱，终於我成为一个奢血的灵魂。一个一个的朝代，我化身做一个又一个女人。丽质无双的貌，阴狠毒辣的心。我冷笑着，泡制了一个又一个对手，一个又一个背叛我的人。我是汉成帝身边艳倾六宫的赵昭仪，与我争宠的女人，甚至是他的龙子，我都要制于死地。我是咸宜观中才貌双绝的女道冠，为了一个负心的男人，亲手结束了我贴身侍婢的性命。我是一个又一个湮灭了姓名的女子。不甘心被遗弃，不甘心被辜负，在爱中挣扎煎熬焚烧着，自虐，虐人。并不值得的，我知道。但是即使是在悬吊的白绫前，即使是在高耸的绞架上，即使是千夫所指，刀剑加颈的时候，我都从来没有后悔。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　只要有爱，就有妒。只要有妒，就有恨。只要有恨，就有我的报复，即便是要赔上我的一生。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　终於有一天，佛召回我的魂灵。他问我，你懂了吗？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　五百罗汉齐声低诵，爱欲生忧，从忧生怖…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　你懂了吗？你懂了吗？你懂了吗？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　若离与爱，何忧何怖…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　不，我不懂。我只是想好好地去爱，即使是身经百劫，即使是心碎万次，我不要放弃。我依然拒绝相信所有的爱背后，都是欺骗背叛丑恶。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　爱欲生忧，从忧生怖…… 
<br>　　　　　　　　　　　　　　　　　 
<br>　　佛看着我，那么清澄明净的眼神。有那么一刻，我以为，我要爱上他了。然后，尘封千年的记忆回来了。原来是他，根本就是他，我最初最终的心动，是佛。我听到赞偈梵唱，我看到顶礼膜拜的芸芸众生。寒意从脚底升上来，很恐怖，那我岂不是要杀尽这一整个世界的人？但是很奇怪，我并没有感觉熟悉的炙痛，我竟然，没有妒恨。那个瞬间，我懂了。这一次，我不害怕失去。因为，没有人会与我争。所有那些虔诚的生灵，他们爱的并不是佛，只是佛能够给的永生。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　於是我宁谧地微笑，说，因为无爱，所以无恨。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　佛以为我悟了，五百罗汉以为我悟了，三界众生以为我悟了。但是其实，我从来没有放弃我的痴嗔。我只是瞒过了所有的人所有的神。所以金碧辉煌的殿堂里，青烟袅袅的香火中，在佛的身后，有我的一个位置，一个倾国倾城的红颜。但是不要靠近我，不要给我机会爱上你，我的爱背后，是枭杀的妒恨。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　我的名字，叫阿修罗。', '其实很多时候，我会想起千百年前，在佛前暝目静修的那些日子，那个时候，我并不懂得，什么是爱欲。那个时候，也许并不如记忆中那样寂寞。

一切因果的起源，都是那一天。那一天，其实与任何一天并没有不同，佛陀讲法，妙口生莲，仙乐四起，天女散花。但是那一天，我不知为什么，睁开了眼。

佛说，爱欲于人，犹如执炬逆风而行，必有烧手之患。

佛说，由爱故生忧，由爱故生怖……

我睁开眼睛，看到的，是一双澄净无波的眸子。我没有听见佛在说什么。那一刻，所有的声音俱都远去，没有禅唱，没有讲经声。天地间，只有那一双眼眸。我感觉殿外的经幡在动，穿堂的风在动，我的心，在动。

佛微微地叹息，叹息。一念之间，我堕入凡尘。

……

第一世，我是一个名医的女儿。不到十五，便已艳名远播。她们说，再没有看到过象我这样漂亮的女子了，这样的美色，一定可以让我一生富贵无忧。自小，我是爹娘的掌上明珠，千挑万选，给我找了一门好亲事。

是一个春日，桃花开了一树。鼓乐声中，我被八抬大轿迎进了那扇朱红色的大门。她们说，我的夫婿能文能武，六艺皆通。只有我这样的美貌，才配得上他这样的人中龙凤。他会一生一世爱我怜我吗？我也曾偷偷问娘亲。她慈爱地捏捏我的面颊，笑说，“傻丫头！”於是，我再也没有疑惑过。

洞房里，红烛高烧，正是春宵夜暖的时候。桃之夭夭，灼灼其华。我等待着那一下揭开盖头的手势，以我所有的青春与美艳。之子于归，益其室家。我静听着脚步声的走近，一步一步，踏在我的心上。终於，他揭开了那方红巾。我娇羞地抬头，看到他，我的夫君，我要托付终生的人。眼含秋水，晕生双颊，我嫣然对他一笑。也许是酒酣了，也许是我的容光，他怔了一怔。然后，他激动地牵起我的手，说，死生契括，与子成说……

持子之手，与子偕老。我曾经以为，我的一生就会是这样的幸福。新婚燕尔，鹣鲽情浓，我们何尝没有过举案齐眉，誓同尘灰。他的目光流连在我的眼角眉梢，他会轻轻地叹，“你好美，看一生也看不够……”

然而一生的时间太长。怎样的美貌，他终於也厌倦了。

有人告诉我，他恋上了一个卖唱的女子。有人告诉我，他每日在歌榭流连，只为见她一面。有人告诉我，他一掷百金，只为博她一笑。有人告诉我，他罔顾父母的责备，一定要明媒正娶迎她做如夫人。我从来都没有相信，一直到又一次听到喜庆的鼓乐，看到又一顶大红喜轿荡进了门。

良辰美景，春宵一刻，鸳鸯交颈，花开并蒂。他的洞房花烛夜，我独守空闺。指尖抚过铜镜，我老了丑了吗？并没有啊！面如芙蓉，发似流泉，镜中的容颜依旧倾城，但是为什么新人笑的时候，我在哭？

第二天她为我上茶的时候，他来了。不过是一个样貌普通的女子，并没有我的姿色，也没有我的妩媚，原来，就是为了她？心绞痛着的时候，接到手中的茶撒了。滚烫的茶水泼在她的手上。她呻吟。他连忙上前看护。烫了吧？疼不疼？他的眼中，尽是疼惜，而看向我的时候，却换成怒目。我不是故意的啊，而水烫向她的手的时候，也撒在我的手。难道我就不痛？但是我没有辩白，只是微微地咬住唇，低下头。我的指甲在我烫红的纤纤玉指上留下一道又一道血痕。

我一天比一天沉默。他对我一天比一天冷落。最好的胭脂水粉，最好的绫罗绸缎，我依然妆扮着自己，眉拂横烟黛，唇点万金红。我所有的，不过只是美貌而已，但是，他也看厌了。对镜梳妆的时候，我会问自己，女为悦己者容，我为的是什么？

冬去春来，桃花又开了一树。我常常倚窗而立，看枝上的黄鹂鸣叫跳跃。有的时候，他会从我住的房间经过。窗外，是无边的春色，窗内，是未老的红颜。我很希望，他会回头看看我。但是一次一次，我只是目送着他穿花拂柳，消失在庭院的转角。他的背影是那样的决绝，从来没有停留。

鸳鸯瓦冷，翡翠卺寒，我的房间，他没有再来过。

桃花谢的时候，如夫人有喜了。他开心得象个孩子，每天都欢欣鼓舞地围着她打转。连老爷夫人都喜气洋洋。是长孙啊，他们终於对那个女子另眼相看。每个人都簇拥着她，如夫人如今身价百倍。

我一如既往的寂寞，只是，更加绝望。从此，他的眼中不会再有我。那个女子与她肚里的孩子将是他所有的爱恋。曾经我还盼望有天他会厌倦她的歌声，那么他也许会想起我。如今才知道，那只是奢望。

他们从我的窗前经过。他陪着他的如夫人在庭园里散步。他小心地扶着她，温柔呵护。看向他的时候，那个女子平平常常的容颜竟然泛着圣洁的光华，她笑的是那样灿烂。她的眸子中，净是爱恋，他也以同样的目光回报。有谁知道，很久以前，他看向我的目光中，也曾有过狂热？

有一条蛇，在我心中噬咬，一点一丝，撕筋剥骨，血肉斑驳。我知道，那是嫉妒。我感到火，我感到痛，有一刻，我想毁灭这所有的一切，我荒谬的对手，我负心的夫郎，与我自己。那把火燃烧着，日日夜夜，炙烤着我。终於，我在她安胎的汤药中撒下了剧毒的附子粉末。

一尸两命。我罪无可恕。其实，也好。引颈成一快，总好过这样一夜夜无边无际的寂寞，一天天无止无休的折磨。在牢中等待死亡的时候，我会想起他。很少是后来他决绝的背影，而是常常想起新婚的时候。他也曾经那样缠绵地留恋着我，对我说，“你好美，看一生，也看不够……”

我的手抚过自己的脸，依然是肤如凝脂，触手滑腻。这样的容颜，并没有成全我与爱的人共偕白首，也不曾挽回变心的男人一次回眸，甚至，不能给我善终。我惨笑，那么，它有什么用？留它做什么？打碎了牢碗，我捡起碎片，在脸上狠狠地划出错纵的血痕。一道，两道，……是我的怨恨。我恨他所有曾经的眷宠，他所有后来的冷漠。我恨他那些虚空的承诺，言犹在耳，却又向另一个女人说。我恨，我自己，那从来，不曾死心的爱恋。我疯狂地在脸上划着，并不痛。满脸的血披下来，我没有再流泪。

行刑的那天，是个风和日丽的好天。观者如堵，因为传说，今天要处死的是曾经艳名一时的美女。但是他们都失望了。他们看到的只是一个蓬头垢面的女囚，脸上，尽是斑驳淋漓的伤疤。刑场上，跪的是不再美貌的我。

刀落下之前，我瞥见一张熟悉的脸。匆匆地低下头，我不敢追究，他的眼捎眉间还有没有剩下一点点痛惜的温柔。应该是没有了。是我杀死了他心爱的女人，与那个还没有出世孩子。我记得的只是他目送我被官差带走时怨毒的眼神，满满的尽是恨。

我听到刀划过空中，我听到血飞溅喷涌，象风一样的声音。你心平了吗？你的恨可以抵偿了吗？那我的呢？

一缕魂魄飘飘荡荡，走过奈何桥，喝下孟婆汤，卸下前世的情仇，忘却前世的爱人，睁开眼，又是一生。

……

这一世，我是一个孤女，自小在风尘中打滚。磕磕绊绊，也长大了。竟然还是出落的雪肤花貌，云鬓玉颜。辗转了几次后，我成为一个王爷私蓄的舞妓。甚至，专宠一时。富贵，荣华，我都曾经过。蜜语，甜言，我听过很多。但是，我从来没有过任何选择。我不能选择我的出身，不能选择明天我会在何处，甚至不能选择我必须陪上床的男人。我唯一可以选择的只是，冷漠。

我唯一可以有的坚持，所以即使是在他最宠我的时候，我都不曾动过情。每一次他温柔地看向我的时候，我都会听到自己心中的冷笑。伪装的温柔背后，我在他的眼中看到的只是兽欲，只是饥渴。不过是一个男人，与所有的男人一样，要的只是一时的缠绵，并没有心。他说，要让我享尽富贵。他说，要让我长相伴随。他说的任何一句话，我都没有相信。

无论是怎样的眷宠，我从来都没有真正笑过。於是很快，象预料中的那样，王爷厌了我。我并不在乎。王爷的府中，除非是王爷命我为他的贵宾侍寝，我不必经常接客。在他不再频频召我以后，我可以过比较平静的生活。其实我很喜欢单纯的做一个舞妓，简简单单地跳舞，只是这样，就好。

从来不曾奢望会有奇迹，我非常安于现在的生活。也许有一天，王爷会把我配给一个家奴，也许不会，那么我可以安静的老去。这应该是我所能期望最好的结局。

但是我忘记了，我也不能够选择我的命运。

我是一个出色的舞姬。不论是低斟浅饮的小聚，或是飞盏酩酊的盛宴，都一定会有我。舞低杨柳，歌尽桃花。霓裳广带，虚步凌波。我翩鞑地旋转，长发飞散如鞭。那些时候，我并不知道，有一双炙热的眼眸，一直在注视着我。

他是王爷最器重的门生。年少，才高，桀傲，不羁。但是他说，当他的目光第一次落在我身上的时候，他就再也不能眼空一切。他说他曾经彻夜默颂佛经，告诉自己红颜白骨，色即是空。但是我站在他面前，活色生香，满满的皆是诱惑。他说，他爱上了我。

我冷笑着看他，却惊异地发觉，他的眼眸坦荡清澈。第一次，在一个男人的眼中，我看到了爱恋，而不是欲火。第一次，我信了一个男人的真诚。第一次，我有了心动的感觉。除了我的绮年玉貌，我以为，他看到了我渴爱的灵魂。

他不是第一个占有我的男人，没有可能。但是第一次，我以全部的身心去应和。我想，我也爱上了他。於是我不可抑制地绽放，盛开出所有的美艳。

我不敢要求永久，只要能有一时就已经够好了。但是他告诉我，他一定会求王爷把我赐给他，只要时机到了，我们就可以一生相守。只要是他说的，我都信。我开始憧憬未来。曾经连睡里都不敢梦到的，如今因为他，我以为，是奇迹出现。

我在爱中沉溺，越陷越深。

然后有很久，他没有来找我。然后我发现，身边的夥伴看我的眼色开始闪烁。然后有一天……我不小心，走过王爷的书房，听到里面传出他的声音。他说，他一定会求王爷把她赐给他，只要时机到了，他们就可以一生相守……

我失态地推开门，看到他正牵扯着新来的那个舞姬的衣袖，而她半推半就地笑着，分明已是意动了。看到我，她匆匆抽回罗袖，夺门而出。只剩下我与他相对，怔仲，无言。轰雷从我头上匝下来，天地在那个瞬间变色。几万柄匕首将我的心分尸成碎片，还没有觉得痛，就已经死了。

为什么会是这样？为什么要骗我？如果你要的只是我的身体，我只是一个卑贱的舞妓，任何人都可以攀折。既然所有的山盟海誓都是谎言，为什么还有那么多信誓旦旦的诺言要对我说？为什么要让我相信，然后在打碎我的信仰？我恨哪。曾经的爱有多深，如今的恨就有多惨痛。我看着他，那么英俊潇洒的容颜，现在在我眼中象魔鬼一样丑恶。我盯着他……盯着他……他冷冷地看着我。我们对崎着。

蓦然，我娇媚地笑了。眼波流转，盼顾嫣然，一笑，倾城。他呆了一呆。那一个瞬间，我抽出案上的刀，狠狠地刺入他的胸膛。

一定有太多太多的恨，我是那么那么的用力，那一刀穿身而过。他不致信地瞪着我，甚至来不及反应，就已经魂归离恨天。凝视着他的脸，我看到，他临死的眼眸中，依然留着我的倩影。我柔柔地笑着，真好，这样，最好。从最初，到最后，我只许你的眼中有我。

抬起头，我看到悬挂的镜子映出自己的影像。铜镜中，我容颜如玉，笑靥如花。真美。我想，我这一生都没有象今天这样美过。拔出刀，我含笑，饮刃。

……

因为爱，所以妒。因为爱，所以恨。因为爱，终於我成为一个奢血的灵魂。一个一个的朝代，我化身做一个又一个女人。丽质无双的貌，阴狠毒辣的心。我冷笑着，泡制了一个又一个对手，一个又一个背叛我的人。我是汉成帝身边艳倾六宫的赵昭仪，与我争宠的女人，甚至是他的龙子，我都要制于死地。我是咸宜观中才貌双绝的女道冠，为了一个负心的男人，亲手结束了我贴身侍婢的性命。我是一个又一个湮灭了姓名的女子。不甘心被遗弃，不甘心被辜负，在爱中挣扎煎熬焚烧着，自虐，虐人。并不值得的，我知道。但是即使是在悬吊的白绫前，即使是在高耸的绞架上，即使是千夫所指，刀剑加颈的时候，我都从来没有后悔。

只要有爱，就有妒。只要有妒，就有恨。只要有恨，就有我的报复，即便是要赔上我的一生。

终於有一天，佛召回我的魂灵。他问我，你懂了吗？

五百罗汉齐声低诵，爱欲生忧，从忧生怖……

你懂了吗？你懂了吗？你懂了吗？

若离与爱，何忧何怖……

不，我不懂。我只是想好好地去爱，即使是身经百劫，即使是心碎万次，我不要放弃。我依然拒绝相信所有的爱背后，都是欺骗背叛丑恶。

爱欲生忧，从忧生怖……

佛看着我，那么清澄明净的眼神。有那么一刻，我以为，我要爱上他了。然后，尘封千年的记忆回来了。原来是他，根本就是他，我最初最终的心动，是佛。我听到赞偈梵唱，我看到顶礼膜拜的芸芸众生。寒意从脚底升上来，很恐怖，那我岂不是要杀尽这一整个世界的人？但是很奇怪，我并没有感觉熟悉的炙痛，我竟然，没有妒恨。那个瞬间，我懂了。这一次，我不害怕失去。因为，没有人会与我争。所有那些虔诚的生灵，他们爱的并不是佛，只是佛能够给的永生。

於是我宁谧地微笑，说，因为无爱，所以无恨。

佛以为我悟了，五百罗汉以为我悟了，三界众生以为我悟了。但是其实，我从来没有放弃我的痴嗔。我只是瞒过了所有的人所有的神。所以金碧辉煌的殿堂里，青烟袅袅的香火中，在佛的身后，有我的一个位置，一个倾国倾城的红颜。但是不要靠近我，不要给我机会爱上你，我的爱背后，是枭杀的妒恨。

我的名字，叫阿修罗。', NULL, '2003-01-13 00:36:00', 0, '20030124201719_bbsid_193181_board_12_1c7de9773f.html', '20030124201719');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1392, 194898, 2, 1394, '英雄&#183;改', 'act 1
<br>
<br>赵国小学馆，when秦军箭阵攻击ing
<br>
<br>画外音：“咻咻！咻咻！”
<br>
<br>－－小学馆内－－
<br>老师：各位同学！秦军的箭阵正在肆虐，想必大家都已经感受到了！
<br>
<br>画外音：咻咻！咻咻！
<br>
<br>老师：在如此危险的情况下，各位同学还能坐得这么端正，老师很欣慰！很佩服！也很担心各位的生命安全！在这里我只想问大家一句话：这个月的学费大家都交了没有？
<br>
<br>同学们：交――了――
<br>
<br>老师：诶――好解脱，这下死光了也没所谓了。
<br>
<br>同学甲：老师！你怎么能这么说！
<br>
<br>老师：干嘛？你有意见？
<br>
<br>同学甲：现在大敌当前，老师你身为赵国小学馆的形象代言人，应当说几句有气节的话才是，怎么能说交学费这么没品味的事呢？
<br>
<br>老师：说得好！我欣赏你！你叫什么名字？
<br>
<br>同学甲：我叫同学甲！
<br>
<br>老师：好名字！下个月学费双倍！
<br>
<br>同学甲：什么？！
<br>
<br>同学乙：老师！
<br>
<br>老师：干嘛？你以为表情凶恶我就怕了你吗？
<br>
<br>同学乙：我忍无可忍！
<br>
<br>老师：你想怎样？
<br>
<br>同学乙：我……我想去洗手间。
<br>
<br>老师：……快去快回。
<br>
<br>同学乙兴高采烈跑下场。
<br>
<br>画外音：咻咻！咻咻！
<br>
<br>同学乙：啊～～～
<br>
<br>场上的老师和同学们不禁寒～了一个。
<br>
<br>老师对着同学乙下场的方向竖起大拇指：古往今来为了上茅厕而被乱箭穿心的你算是第一人，我缅怀你！各位同学，现在我们之中已经有人被秦军射死了，我们应该怎么办？
<br>
<br>同学丙：我知道！逃命啊！
<br>
<br>同学丙跑下场去。
<br>
<br>画外音：咻咻！咻咻！
<br>
<br>同学丙：啊――――
<br>
<br>场上的老师和同学不禁又――寒了一个。
<br>
<br>同学们：老师！怎么办！
<br>
<br>老师：不要怕！都回到座位上去！拿起你们的笔来！
<br>
<br>同学们拿起笔来，面面相觑。
<br>
<br>老师：你们现在知道该怎么做了吗？
<br>
<br>同学丁：老师，你莫不是要我们写遗嘱？
<br>
<br>老师：蠢材！现在大敌当前，各位同学身为赵国下一代的形象代言人，应当写几句有气节的话才是，怎么能写遗嘱这么没情调的东西！
<br>
<br>同学们汗ing。
<br>
<br>老师：各位同学！你们为了什么来这里学习？
<br>
<br>同学们：扫――盲――
<br>
<br>老师：8错！
<br>
<br>老师握紧拳头，向天空挥拳，激动得说不出话来。然后他再次挥拳。第三次挥拳。然后就泄气了。
<br>
<br>老师：一时间气氛全无看来提高国民素质真是刻不容缓。各位同学，文字！是文字！我们赵国的文字，和我们赵国的山水，和我们赵国的人民，和我们赵国的土特产一样，凹凸有致，不拘一格，非常地优美！但有一点不同的是，也许有一天，我们赵国的山水会被秦国占领，我们赵国的人民会被秦国杀害（画外音：咻咻！咻咻！），我们赵国的土特产会被秦军掠夺，BUT，我们赵国的文字，是占不到，杀不掉，抢不走地！它代表了我们赵国人不屈不挠，经久耐用的精神！
<br>
<br>同学戊开始鼓掌。同学们开始鼓掌。
<br>
<br>老师笑容满面，示意大家安静。
<br>
<br>老师：各位同学，现在时间紧迫，好在大家也识字不多，赶快把记得的几个字写下来，就算“咻”一下挂了，对后人也有个交待。
<br>
<br>同学己：老师，那你呢？
<br>
<br>老师：哼哼哼哼，说到老师我，那可就拽了。今天，在这里，老师我，要代表我们赵国小学馆，以及我本人，写几个字。这几个字，要写出我们赵国人的气节！这几个字，要让千百万秦军在它面前低头！这几个字，就算秦王见了，也要让他不禁寒～上一个！我倒要看看，秦军的箭阵，敢不敢毁了这几个字！
<br>
<br>老师低头沉思片刻，说：“完美。”
<br>
<br>老师抓起笔开始写字。同学们开始写字、
<br>
<br>画外音：咻咻！咻咻！咻咻咻咻！哒哒哒哒，哒哒哒哒！轰！轰！Alarm！Alarm！Fire in the hole!咻～咻～
<br>
<br>同学们认真写字，忽然同学乙头一歪倒下了。他身边的同学立刻把他扶起来，挡在自己背后。同学丁身边的两位同学先后倒下。同学丁费力地把两位同学扶起来，挡在自己身后。
<br>
<br>老师把字写完，仰天长笑。
<br>
<br>他写了：  秦王万岁万岁万万岁。
<br>
<br>
<br>
<br>
<br>act2
<br>
<br>无名：为什么要阻止我去杀秦王？你还是赵国人不是？
<br>
<br>残剑：我是赵国人，你看，我有赵国的身份证。
<br>
<br>无名：那你为什么要阻止我去杀秦王？你不知道秦王是赵国的敌人吗？
<br>
<br>残剑：我知道。
<br>
<br>无名：那为什么……
<br>
<br>残剑：是因为这个！look！
<br>
<br>残剑唰唰唰写下二字。
<br>
<br>无名：…………你写的莫非是“天下”二字？
<br>
<br>残剑：不错！
<br>
<br>无名：作为一个赵国人，你心中就只有“天下”二字吗？
<br>
<br>残剑：不错！
<br>
<br>无名：……这么大个人，居然只认得两个本国文字……
<br>
<br>残剑：不好，被识破了！
<br>
<br>无名：没文化！我鄙视你！
<br>
<br>残剑掩面离去。
<br>
<br>飞雪：站住！
<br>
<br>残剑：飞雪……
<br>
<br>飞雪：你心中除了天下，还有什么……
<br>
<br>残剑：还有你！
<br>
<br>飞雪：你怎么证明？
<br>
<br>残剑：我可以证明！Look！
<br>
<br>残剑唰唰唰写下二字。
<br>
<br>飞雪：飞……雪……你竟然会写我的名字？
<br>
<br>残剑：不错！我四个字的脑容量有一半被你的名字占据，难道这还不能证明我心里有你吗？
<br>
<br>飞雪：而且这两个字好像我的笔迹！
<br>
<br>残剑：不错！我就是照着你练的！
<br>
<br>飞雪：看来我是错怪你了。
<br>
<br>残剑：你惭愧吧！
<br>
<br>飞雪：那现在你可不可以解释一下，为什么我老是会收到自己签了名的男士用品帐单呢？
<br>
<br>残剑：这个……闪！
<br>
<br>飞雪：杀！
<br>
<br>
<br>
<br>
<br>act 3
<br>
<br>无名：我多方打探，得知残剑飞雪客居在赵国一家小学馆中，于是我赶去那里，求残剑为我写一个字。
<br>
<br>秦王：此去赵国，路途遥远，你不辞幸劳前去只为求一个字，莫非……你是残剑的fans？
<br>
<br>无名：非也！俗话说剑与书法是相通的，我要残剑写一个字，其实是想看看他的剑法！
<br>
<br>秦王：你要看他的剑法就跟他讲啊，如此拐弯抹角，莫非你暗恋他？
<br>
<br>无名：非也！俗话说……大王还是来看一下残剑的字吧！
<br>
<br>秦王：OKey。
<br>
<br>于是无名拿出了残剑写的字。
<br>
<br>秦王：唔……这张纸倒是相当的白，手感一定不错。无名，莫非残剑写了张白纸？
<br>
<br>无名：正是！
<br>
<br>秦王：唔……莫非他看透了你的来意，不肯show剑法于你？
<br>
<br>无名：残剑是位性情中人，假如他看透了我的来意，一定会直接嘲笑我！
<br>
<br>秦王：唔……我悟到了！莫非残剑是说剑法和书法一样，讲究无迹可寻？
<br>
<br>无名：残剑是位性情中人假如他想到了如此高深的道理一定会得意地讲给我听！
<br>
<br>秦王：你该不会说残剑是个文盲根本就不会写字吧？
<br>
<br>无名：残剑是位性情中人假如他不会写字一定会认为我是在嘲笑他而痛扁我一顿的！
<br>
<br>秦王：那是为何？
<br>
<br>无名：臣有罪！
<br>
<br>秦王：你哪里有罪？
<br>
<br>无名：臣――有欺君之罪。
<br>
<br>秦王：点解？
<br>
<br>无名：其实残剑所写的另有一字。
<br>
<br>秦王：拿来我看！
<br>
<br>无名：除非大王答应免我死罪！
<br>
<br>秦王：好吧，我免！
<br>
<br>无名：除非大王答应看过之后也免我死罪！
<br>
<br>秦王：好吧，我免！
<br>
<br>无名：除非大王在我出宫时免我的过路费！
<br>
<br>秦王：好吧，我免！
<br>
<br>无名：这就没问题了。大王请看！
<br>
<br>秦王：……贱……？？
<br>
<br>
<br>
<br>――开始――
<br>
<br>秦军甲乙丙丁上。
<br>
<br>秦军甲乙丙丁：风！风！风！
<br>
<br>秦军甲乙丙丁下。
<br>
<br>
<br>赵国小学馆内。
<br>
<br>无名：在下远道而来，求先生写一个字。
<br>
<br>残剑：写什么？
<br>
<br>无名：贱！
<br>
<br>残剑：你还敢骂人？罪加一等！
<br>
<br>无名：不是啊不是啊，我说的是刀剑的剑！
<br>
<br>残剑怀疑地看着无名。
<br>
<br>秦军甲乙丙丁上。
<br>
<br>秦军甲乙丙丁：大风！大风！大风！
<br>
<br>秦军甲乙丙丁下。
<br>
<br>无名：现在秦军大兵压境，先生赶快写吧！
<br>
<br>残剑：拿铅笔来！
<br>
<br>飞雪丢铅笔给残剑。残剑伸手往空中一抓抓住铅笔，看了看，折为两半，用半截铅笔开始写字。
<br>
<br>秦军甲乙丙丁上。
<br>
<br>秦军甲乙丙丁：台风！台风！台风！台风！台风！
<br>
<br>飞雪：唧唧歪歪吵死人了！我出去挡风！
<br>
<br>飞雪跑到门外，拿扇子朝秦军扇风。
<br>
<br>无名：我也去！
<br>
<br>无名跑到门外，脱下外衣，迎风挥舞。
<br>
<br>残剑见两人出门，急忙掏出小字典一本，边看边写。
<br>
<br>秦军甲乙丙丁：龙卷风！龙卷风！龙卷风！
<br>
<br>这时秦军甲的手机响了。
<br>
<br>秦军甲：喂你好，秦国安全局特务二科！什么？天气预报错了，明天才有大风？怎么搞的？你想给我个小小的惊喜？
<br>
<br>秦军甲挥手：收队！
<br>
<br>秦军甲乙丙丁下。
<br>
<br>飞雪和无名回到屋内。
<br>
<br>残剑：写好了！这就是真正的书法！
<br>
<br>无名开始呕吐：果然山外有山，人外有人……在下佩服！
<br>
<br>无名接过残剑的字，转身下场。
<br>
<br>残剑郁闷地看着无名走开，大声说：让我写字不用给钱的吗？！
<br>
<br>飞雪：你说太大声啦！
<br>
<br>残剑：我故意让他听见的！
<br>
<br>残剑飞雪下场。秦王上场。
<br>
<br>无名上场。
<br>
<br>秦王：远道而来的勇士你好吗？
<br>
<br>无名一愣。
<br>
<br>秦王（向台下）：台下的各位观众你们好吗？左边的观众你们好吗？右边的观众你们好吗？我很好！
<br>
<br>无名：大王！我已经得到残剑的书法了！
<br>
<br>秦王：拿来看看！
<br>
<br>无名呈上残剑的书法。秦王弯腰呕吐。
<br>
<br>无名：好机会！龟――波――气――
<br>
<br>秦王：不好！大殿里的灯泡一闪一闪的，有杀气！
<br>
<br>无名：被识破了！
<br>
<br>秦王：你是刺客！
<br>
<br>无名：不错！
<br>
<br>秦王：你手中无剑，怎么杀我？
<br>
<br>无名：夺剑！
<br>
<br>秦王：夺、剑？
<br>
<br>无名：Look！
<br>
<br>无名一溜小跑跑到秦王身边，拔出秦王腰间宝剑，转身一溜小跑跑到十步之外，摆pose。
<br>
<br>无名：看我的十步一杀！
<br>
<br>秦王：十步一杀？你在十步之外，就能杀了我吗？
<br>
<br>无名：不错！
<br>
<br>秦王：那要是在十步之内呢？
<br>
<br>无名：绝～对不杀！
<br>
<br>秦王：哈、哈、哈！
<br>
<br>秦王向前跳了一步。
<br>
<br>秦王：我现在在十步之内，看你如何杀我！
<br>
<br>无名：不好！
<br>
<br>无名后退。秦王步步紧逼。
<br>
<br>秦王：投降吧，你已经没有退路了。
<br>
<br>秦王伸手去抓无名。无名下意识地举起手中的书法一挡。秦王立刻呕吐不止。
<br>
<br>无名：哈哈哈！:D
<br>
<br>无名手举字条步步紧逼，秦王步步后退。
<br>
<br>秦王：等一等！我悟到了！
<br>
<br>无名：你悟到什么了？
<br>
<br>秦王：这是缓兵之计，我一会儿再告诉你。
<br>
<br>无名：中计了！
<br>
<br>大臣甲乙丙丁冲上场。
<br>
<br>大臣甲乙丙丁：保护大王！保护大王！
<br>
<br>无名举起字条，大臣甲乙丙呕吐不止。
<br>
<br>大臣丁上前拿住无名。
<br>
<br>无名：为什么你会没有反应？
<br>
<br>大臣丁：因为我……不识字！
<br>
<br>秦王：我悟到了！我悟到了！原来再好的书法，也挡不住一个文盲！
<br>
<br>大臣甲乙丙丁上前抓住无名。
<br>
<br>大臣甲：大王，今日我们抓住了刺客，你有什么表示？
<br>
<br>秦王：这个……
<br>
<br>大臣乙：怎么的也得请哥几个去老重庆搓一顿吧？
<br>
<br>秦王：这个这个……
<br>
<br>大臣丙：水煮鱼！水煮鱼！水煮鱼！
<br>
<br>无名：吃火锅！吃火锅！吃火锅！
<br>
<br>大臣甲乙丙丁：嗯～？
<br>
<br>无名不敢作声。
<br>
<br>大臣甲乙丙丁：大王，请不请？大王，请不请？大王请不请？大王请不请？大王请不请？
<br>
<br>秦王：这个这个这个……
<br>
<br>大臣甲乙丙丁：大王请！大王请！大王请！大王请！大王请！大王请！
<br>
<br>秦王：我屈服了……
<br>
<br>――剧终――', 'act 1

赵国小学馆，when秦军箭阵攻击ing

画外音：“咻咻！咻咻！”

－－小学馆内－－

老师：各位同学！秦军的箭阵正在肆虐，想必大家都已经感受到了！

画外音：咻咻！咻咻！

老师：在如此危险的情况下，各位同学还能坐得这么端正，老师很欣慰！很佩服！也很担心各位的生命安全！在这里我只想问大家一句话：这个月的学费大家都交了没有？

同学们：交――了――

老师：诶――好解脱，这下死光了也没所谓了。

同学甲：老师！你怎么能这么说！

老师：干嘛？你有意见？

同学甲：现在大敌当前，老师你身为赵国小学馆的形象代言人，应当说几句有气节的话才是，怎么能说交学费这么没品味的事呢？

老师：说得好！我欣赏你！你叫什么名字？

同学甲：我叫同学甲！

老师：好名字！下个月学费双倍！

同学甲：什么？！

同学乙：老师！

老师：干嘛？你以为表情凶恶我就怕了你吗？

同学乙：我忍无可忍！

老师：你想怎样？

同学乙：我……我想去洗手间。

老师：……快去快回。

同学乙兴高采烈跑下场。

画外音：咻咻！咻咻！

同学乙：啊～～～

场上的老师和同学们不禁寒～了一个。

老师对着同学乙下场的方向竖起大拇指：古往今来为了上茅厕而被乱箭穿心的你算是第一人，我缅怀你！各位同学，现在我们之中已经有人被秦军射死了，我们应该怎么办？

同学丙：我知道！逃命啊！

同学丙跑下场去。

画外音：咻咻！咻咻！

同学丙：啊――――

场上的老师和同学不禁又――寒了一个。

同学们：老师！怎么办！

老师：不要怕！都回到座位上去！拿起你们的笔来！

同学们拿起笔来，面面相觑。

老师：你们现在知道该怎么做了吗？

同学丁：老师，你莫不是要我们写遗嘱？

老师：蠢材！现在大敌当前，各位同学身为赵国下一代的形象代言人，应当写几句有气节的话才是，怎么能写遗嘱这么没情调的东西！

同学们汗ing。

老师：各位同学！你们为了什么来这里学习？

同学们：扫――盲――

老师：8错！

老师握紧拳头，向天空挥拳，激动得说不出话来。然后他再次挥拳。第三次挥拳。然后就泄气了。

老师：一时间气氛全无看来提高国民素质真是刻不容缓。各位同学，文字！是文字！我们赵国的文字，和我们赵国的山水，和我们赵国的人民，和我们赵国的土特产一样，凹凸有致，不拘一格，非常地优美！但有一点不同的是，也许有一天，我们赵国的山水会被秦国占领，我们赵国的人民会被秦国杀害（画外音：咻咻！咻咻！），我们赵国的土特产会被秦军掠夺，BUT，我们赵国的文字，是占不到，杀不掉，抢不走地！它代表了我们赵国人不屈不挠，经久耐用的精神！

同学戊开始鼓掌。同学们开始鼓掌。

老师笑容满面，示意大家安静。

老师：各位同学，现在时间紧迫，好在大家也识字不多，赶快把记得的几个字写下来，就算“咻”一下挂了，对后人也有个交待。

同学己：老师，那你呢？

老师：哼哼哼哼，说到老师我，那可就拽了。今天，在这里，老师我，要代表我们赵国小学馆，以及我本人，写几个字。这几个字，要写出我们赵国人的气节！这几个字，要让千百万秦军在它面前低头！这几个字，就算秦王见了，也要让他不禁寒～上一个！我倒要看看，秦军的箭阵，敢不敢毁了这几个字！

老师低头沉思片刻，说：“完美。”

老师抓起笔开始写字。同学们开始写字、

画外音：咻咻！咻咻！咻咻咻咻！哒哒哒哒，哒哒哒哒！轰！轰！Alarm！Alarm！Fire in the hole!咻～咻～

同学们认真写字，忽然同学乙头一歪倒下了。他身边的同学立刻把他扶起来，挡在自己背后。同学丁身边的两位同学先后倒下。同学丁费力地把两位同学扶起来，挡在自己身后。

老师把字写完，仰天长笑。

他写了：  秦王万岁万岁万万岁。

act2

无名：为什么要阻止我去杀秦王？你还是赵国人不是？

残剑：我是赵国人，你看，我有赵国的身份证。

无名：那你为什么要阻止我去杀秦王？你不知道秦王是赵国的敌人吗？

残剑：我知道。

无名：那为什么……

残剑：是因为这个！look！

残剑唰唰唰写下二字。

无名：…………你写的莫非是“天下”二字？

残剑：不错！

无名：作为一个赵国人，你心中就只有“天下”二字吗？

残剑：不错！

无名：……这么大个人，居然只认得两个本国文字……

残剑：不好，被识破了！

无名：没文化！我鄙视你！

残剑掩面离去。

飞雪：站住！

残剑：飞雪……

飞雪：你心中除了天下，还有什么……

残剑：还有你！

飞雪：你怎么证明？

残剑：我可以证明！Look！

残剑唰唰唰写下二字。

飞雪：飞……雪……你竟然会写我的名字？

残剑：不错！我四个字的脑容量有一半被你的名字占据，难道这还不能证明我心里有你吗？

飞雪：而且这两个字好像我的笔迹！

残剑：不错！我就是照着你练的！

飞雪：看来我是错怪你了。

残剑：你惭愧吧！

飞雪：那现在你可不可以解释一下，为什么我老是会收到自己签了名的男士用品帐单呢？

残剑：这个……闪！

飞雪：杀！

act 3

无名：我多方打探，得知残剑飞雪客居在赵国一家小学馆中，于是我赶去那里，求残剑为我写一个字。

秦王：此去赵国，路途遥远，你不辞幸劳前去只为求一个字，莫非……你是残剑的fans？

无名：非也！俗话说剑与书法是相通的，我要残剑写一个字，其实是想看看他的剑法！

秦王：你要看他的剑法就跟他讲啊，如此拐弯抹角，莫非你暗恋他？

无名：非也！俗话说……大王还是来看一下残剑的字吧！

秦王：OKey。

于是无名拿出了残剑写的字。

秦王：唔……这张纸倒是相当的白，手感一定不错。无名，莫非残剑写了张白纸？

无名：正是！

秦王：唔……莫非他看透了你的来意，不肯show剑法于你？

无名：残剑是位性情中人，假如他看透了我的来意，一定会直接嘲笑我！

秦王：唔……我悟到了！莫非残剑是说剑法和书法一样，讲究无迹可寻？

无名：残剑是位性情中人假如他想到了如此高深的道理一定会得意地讲给我听！

秦王：你该不会说残剑是个文盲根本就不会写字吧？

无名：残剑是位性情中人假如他不会写字一定会认为我是在嘲笑他而痛扁我一顿的！

秦王：那是为何？

无名：臣有罪！

秦王：你哪里有罪？

无名：臣――有欺君之罪。

秦王：点解？

无名：其实残剑所写的另有一字。

秦王：拿来我看！

无名：除非大王答应免我死罪！

秦王：好吧，我免！

无名：除非大王答应看过之后也免我死罪！

秦王：好吧，我免！

无名：除非大王在我出宫时免我的过路费！

秦王：好吧，我免！

无名：这就没问题了。大王请看！

秦王：……贱……？？

――开始――

秦军甲乙丙丁上。

秦军甲乙丙丁：风！风！风！

秦军甲乙丙丁下。

赵国小学馆内。

无名：在下远道而来，求先生写一个字。

残剑：写什么？

无名：贱！

残剑：你还敢骂人？罪加一等！

无名：不是啊不是啊，我说的是刀剑的剑！

残剑怀疑地看着无名。

秦军甲乙丙丁上。

秦军甲乙丙丁：大风！大风！大风！

秦军甲乙丙丁下。

无名：现在秦军大兵压境，先生赶快写吧！

残剑：拿铅笔来！

飞雪丢铅笔给残剑。残剑伸手往空中一抓抓住铅笔，看了看，折为两半，用半截铅笔开始写字。

秦军甲乙丙丁上。

秦军甲乙丙丁：台风！台风！台风！台风！台风！

飞雪：唧唧歪歪吵死人了！我出去挡风！

飞雪跑到门外，拿扇子朝秦军扇风。

无名：我也去！

无名跑到门外，脱下外衣，迎风挥舞。

残剑见两人出门，急忙掏出小字典一本，边看边写。

秦军甲乙丙丁：龙卷风！龙卷风！龙卷风！

这时秦军甲的手机响了。

秦军甲：喂你好，秦国安全局特务二科！什么？天气预报错了，明天才有大风？怎么搞的？你想给我个小小的惊喜？

秦军甲挥手：收队！

秦军甲乙丙丁下。

飞雪和无名回到屋内。

残剑：写好了！这就是真正的书法！

无名开始呕吐：果然山外有山，人外有人……在下佩服！

无名接过残剑的字，转身下场。

残剑郁闷地看着无名走开，大声说：让我写字不用给钱的吗？！

飞雪：你说太大声啦！

残剑：我故意让他听见的！

残剑飞雪下场。秦王上场。

无名上场。

秦王：远道而来的勇士你好吗？

无名一愣。

秦王（向台下）：台下的各位观众你们好吗？左边的观众你们好吗？右边的观众你们好吗？我很好！

无名：大王！我已经得到残剑的书法了！

秦王：拿来看看！

无名呈上残剑的书法。秦王弯腰呕吐。

无名：好机会！龟――波――气――

秦王：不好！大殿里的灯泡一闪一闪的，有杀气！

无名：被识破了！

秦王：你是刺客！

无名：不错！

秦王：你手中无剑，怎么杀我？

无名：夺剑！

秦王：夺、剑？

无名：Look！

无名一溜小跑跑到秦王身边，拔出秦王腰间宝剑，转身一溜小跑跑到十步之外，摆pose。

无名：看我的十步一杀！

秦王：十步一杀？你在十步之外，就能杀了我吗？

无名：不错！

秦王：那要是在十步之内呢？

无名：绝～对不杀！

秦王：哈、哈、哈！

秦王向前跳了一步。

秦王：我现在在十步之内，看你如何杀我！

无名：不好！

无名后退。秦王步步紧逼。

秦王：投降吧，你已经没有退路了。

秦王伸手去抓无名。无名下意识地举起手中的书法一挡。秦王立刻呕吐不止。

无名：哈哈哈！:D

无名手举字条步步紧逼，秦王步步后退。

秦王：等一等！我悟到了！

无名：你悟到什么了？

秦王：这是缓兵之计，我一会儿再告诉你。

无名：中计了！

大臣甲乙丙丁冲上场。

大臣甲乙丙丁：保护大王！保护大王！

无名举起字条，大臣甲乙丙呕吐不止。

大臣丁上前拿住无名。

无名：为什么你会没有反应？

大臣丁：因为我……不识字！

秦王：我悟到了！我悟到了！原来再好的书法，也挡不住一个文盲！

大臣甲乙丙丁上前抓住无名。

大臣甲：大王，今日我们抓住了刺客，你有什么表示？

秦王：这个……

大臣乙：怎么的也得请哥几个去老重庆搓一顿吧？

秦王：这个这个……

大臣丙：水煮鱼！水煮鱼！水煮鱼！

无名：吃火锅！吃火锅！吃火锅！

大臣甲乙丙丁：嗯～？

无名不敢作声。

大臣甲乙丙丁：大王，请不请？大王，请不请？大王请不请？大王请不请？大王请不请？

秦王：这个这个这个……

大臣甲乙丙丁：大王请！大王请！大王请！大王请！大王请！大王请！

秦王：我屈服了……

――剧终――', '分裂，分裂，一面笑的天真无邪，一面看破一切', '2003-01-29 18:08:00', 9, '20030203095931_bbsid_194898_board_2_b97fedd334.html', '20030203095931');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1393, 194836, 9, 163, '★★★咖啡足球队集训通知★★★', '为了让大家保持球感,30日下午两点厦大上炫场集训,上班的同志继续上班,没事的请尽量参加~~~~~  
<br> 练习以传球,抢截为主,然后再踢小场~~^_^', '为了让大家保持球感,30日下午两点厦大上炫场集训,上班的同志继续上班,没事的请尽量参加~~~~~

练习以传球,抢截为主,然后再踢小场~~^_^', '我快乐因为你快乐!!!', '2003-01-29 09:06:00', 14, '20030203101514_bbsid_194836_board_9_a6d50996aa.html', '20030203101514');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1394, 194939, 10, 666, '远处的花火  地上的星星', 'AI 在这个夏天剪去了长发.没有什么原因.或许是因为这里太过安静,于是想要改变一些事情.
<br>7月的时候AI去了一个远方的小镇,那是她第一次见到山,很高很高的山,就那么突兀的矗立在天的下面.那里夏日天空的蓝也是AI前所未见的,那种参合着潺潺水声令人眩晕的美丽色彩,从树林里望去有一种近乎透明的纯净.AI想象着初夏阳光如流水般四处流淌的样子,是那么的温暖而和谐.这是一个古老的小镇,却莫名的隐含着一丝异国情调,真的是很像一些欧洲小国的角落.有高大得令人意外的树木,在岁月中被划上残痕的坚硬砖墙以及阶梯,很长很长的阶梯,灰白的,一直通往迷茫的山顶.AI租来的屋子在山顶上,沿着那很长很长的阶梯走到尽头就会看到AI的小屋,是一座小巧的蓝色屋顶的房子.很和谐于天空的颜色.
<br>清晨打开AI的窗户向外望去,能看到山下整个小镇的屋顶和灰白的墙,旧式的窗户镶着白色木条,初升的太阳染红了小镇的另一头,薄薄的雾随后彻底散去,人们开始忙碌.通往山下小镇的阶梯两旁都是很高的柏树.每次走过都能嗅到砖瓦上台藓的味道,潮湿的,浑浊的岁月.
<br>AI每天看张爱玲的散文,一些零散而短巧的文字,却脱不了那个女人特有的诡谲与迷茫.AI不看她的小说,尽管是那么的经典.她看着她的小说就会想要睡,这也是原因之一.于是她迷恋于那零散的文字.当然最喜欢的还是&lt;爱&gt;,最佩服的句子是: 这是真的.就这样就完了.
<br>真的,一切的开始和结束都不过是场意外.
<br>
<br>小镇的北角有一个叫White Forest的小店.在很小的店铺里,摆满了各色的物品.很拥挤的感觉,却会让人觉得温暖.那是AI喜欢去的地方,或者说AI不得不去的地方.店主是个年轻的女子,时常穿着棉质的白色T恤,深蓝色牛仔裤.留着一头长发,她叫柏,养着一只叫柏林的老狗.
<br>AI第一次出现在White Forest是在一个明媚的清晨,看了一夜张爱玲,喝掉了很多很多的冰水,也失眠了整整一夜.在冰箱里的水终于被喝完的时候,天空醒来,是一种迷茫的白色,令人迷惘.
<br>AI发现White Forest是在一种迷路的状态下.原本以为走出了城市就不会再有迷路这等事情,可是不是的,但那是场意外.真的只是场意外.她先只是被那只叫柏林的老狗给吸引,她一直注视着它,它的巨大的身体显得苍老,同从AI的屋子里望这整座小镇一样的苍老.AI从口袋里拿出一些吃的给它,它却只是用一种专注的眼神看着AI,只是沉默.
<br>在AI觉得有谁在看着自己时,回头看到了柏,那个年轻而漂亮的女子.直觉告诉AI她不是属于这里的,绝对不是.她走进White Forest,她要了26瓶纯净水.那个女子迟疑了一下,然后为她拿水.
<br>AI正四处打量着,然后她跟柏说我喜欢这里,因为这是个温暖的地方.柏用大的口袋把26瓶水装起来,说:也许是这个小镇太过荒凉吧.AI只是笑.那个女子是White Forest唯一冰冷的东西,她老是一脸漠然.AI在付过钱正准备离开的时候,她叫住了她.她递给AI一个精致的铁盒子,她诧异的望着她,她说:收下吧.礼物.
<br>铁盒子里是瑞士进口的巧克力.非常精致.
<br>这是AI在这个夏天收到的第一份礼物.并且是第一份生日礼物.走进White Forest的那天是AI的生日.那是一直对她来说毫无意义的日子.可是这一次一切显得不太一样.
<br>
<br>AI把买回来的水整齐的放进冰箱,她一直都觉得纯净水是那么漂亮的东西,在冰箱里的灯下,发出异样的闪烁的光彩.她的日子仍旧这般延续,或者毫无意义.她只是不知道现在还可以干些什么,可以有些什么,可以经历什么.生活是那么的令人绝望,自己就像是行走在水中的人,随时可能被溺死,随时可能脱离这种无聊的等待.她只能每天看书,喝很多很多的水,失眠,从卧室的窗户看山下的小镇,去White Forest买东西,同时和柏说一些极为简单的话,看着那只叫柏林的老狗发呆……其实这样的生活也没什么不好,AI甚至想过就如此过一辈子.可是AI的一辈子还有多久呢?她毕竟才17岁.
<br>
<br>散不去的暑气充斥着这个小镇,没有城市的喧哗一切显得宁静.AI常常出现在White Forest,吃柏亲手做的冰淇淋,买纯净水. White Forest这个名字总会让她想到天使,或者童话故事中可爱的小仙女.但是童话是她在5岁以后再也不相信的东西了.柏一直的放着&lt;Fly me to the moon&gt;,爵士版的.一个女子充满磁性的声音唱着:Fly me to the moon.Let me play among the stars.Let me see what spring is like .On Jupiter and Mars .In other words .Hold my hand.In other words,darling kiss me.Fill my heart with song……反反复复,纠结不清.她问柏,喜欢爵士的吗?她那时正在擦拭着一个别致而明亮的玻璃罐子,她抬头茫然的望着她,然后她说,比较喜欢摇滚.AI出神的凝视她手中的玻璃罐,她问她这个用来干嘛.很漂亮.她说是为一个很特别的男孩子留下的,真的很特别,和AI一样.她没有在多问,因为她一直都是不明白自己的,她根本不知道自己到底是怎样的一个人.她抬头注意到柏的神情,那么专注的诉说,更想是在讲自己孩提时反复聆听的深深埋藏在心底的故事.不为人知的美好而单纯.于是她想柏真的是个美好的女子,只是不那么善于表达,于是老是茫然甚至漠然.如同清晨,这个迷雾的小镇.但是一切都是那么的明澈.
<br>在一个失眠的凌晨,她从冰箱里拿出一瓶冰水的时候,她终于想要打破自己现在次序到混乱的生活.她想山的北面是一个小镇,那么南边又会是什么样呢?那是她从没想过也从未到达的地方.她幻想着那里有着高大到令人恐惧的如棉花般的树木,或者是片诡异的森林.这让她又想起了White Forest以及那个叫柏的女子.
<br>AI在那个凌晨再无法压抑自己的兴奋,去了山的南边.夏末的这个地方显得炎热而潮湿,沿途虫鸟的叫声渐渐平息,空气里也能嗅出夏季的余味.她想这一切都快结束了吧.一个夏天的结束,真的就那么的简单,毫无目的的游离于生活,于是时间远离了人们,就那么飞驰而过,毫无意义.我们只是在等待,等待着,等待着什么,我们一无所知.这一切究竟何时会停止,何时才会有个尽头,而尽头又是什么……穿过大片的柏树林,开始走进一片苍茫,在明亮如灯的月色下,能看到墨黑的天空,没有云的影子,没有湛蓝的色彩,除了一个大到寂寞的月亮,一无所有.她想月亮毕竟只是月亮,再亮再大也照不亮这个世界,甚至无法照亮这片土地.这片苍茫的土地上没有高大到令人恐惧的如棉花般的树木,更不是片诡异的森林,只是一些大半人高的植物,极少的一些没过了她的头顶.AI继续往南走,那些植物却越来越高,越来越深.
<br>那个地方没有森林,但是那些植物比森林更加诡异,令人恐惧.于是她飞快的往前走,她只是想要快点走出去,甚至不想要看清楚身边的植物究竟是什么.月亮渐渐被那些植物的影子吞噬,无踪无影.她只是拼命的奔跑,她只是想要离开.
<br>在接近山脚的地方,一切才渐渐恢复,那些植物又显得矮了许多.AI终于觉得有些心安,才停下早已麻痹到僵硬的脚步,她回过头望着那片诡异的土地,这让她想起了那个叫张爱玲的女人,她也不知道这是为什么.
<br>AI久久的凝视着它们,她无法看清它们是什么,她只是一时失去了某种欲望,或者说只是到现在才发现自己早已经没了欲望.她甚至想要就那么的去度过她的一辈子,没有兴奋,没有恐惧,更不会有快乐.只有一种近乎于死亡的平和与宁静.那是多么的寂寞与荒芜.
<br>当她回过神来准备从大路回去的时候,已经是凌晨4点.
<br>AI在那个凌晨经历了一场惶恐,久违的惶恐,却也没有原因.她在转身准备回家的时候看到了桉,那个在炎热的夏季仍旧穿着长袖衬衣的男孩,是蓝白格子的衬衣,AI喜欢的那种.他站在月光下,出奇的耀眼,他身后的河水流淌着,反射出月亮的光芒.他是背对着光芒的,于是她看不清他的面孔,只是隐约看清了他的蓝白格子衬衣以及他明亮而坚毅的眼神.
<br>他也诧异的望见了AI,然后只是微笑.她能感觉得到,如月光一般的明朗.
<br>他对她说:我叫桉,桉树的桉.你呢?
<br>她只是沉默.她一直都只是沉默.因为对于任何的事情她都是那么的无能为力.她低头看到他右手抱在怀里的玻璃罐子,明亮得如同他的眼睛.他的左手用一种奇特而怪异的姿势按着胸口.她终于忍不住说,你在干嘛?
<br>他轻轻的笑着.他是个真的是个明朗的男孩子,没有悲哀,没有迷茫.AI想.
<br>他说,我在祈祷,这是我自己的方式.每个人都有自己的方式,这就是我的.你明白吗?她点了点头,但是她在想着祈祷这个字眼.有种恍若隔世的感觉.祈祷,是为了更加的幸福吧.
<br>桉把那个玻璃罐子抛进了河里.然后他回头跟AI说,现在仪式结束了.他突然问AI你有已经延续了很久,但是一直都未实现的愿望吗?AI茫然的看着桉,和以往任何一次一样的表情.然后她摇头.
<br>他说,你知道那些是什么植物吗?我看见你从那边来的,走的飞快.他指着那大片大片的黑影问AI.她还是摇头.他说,哦,是向日葵啦.满山的向日葵哦.在太阳下非常漂亮的.
<br>她被那种植物给惊呆了.她真的觉得是很讽刺的呢.向日葵,那种属于太阳,属于生命的美好的东西,居然会在黑夜里让人感到恐惧,这真是莫大的讽刺.当然,她更觉得讽刺的是自己.
<br>他注意的看了一下AI,然后侧过身子沿着河边走.他兴奋的跟AI说,很快就会天亮了,我们就在这里看看向日葵吧.今天应该会有太阳的,你没见到过满山满山的金黄吧.AI说好.她看到了桉右耳上闪烁着光芒的一点.他注意到了她的眼神,然后他停下来,笑着说,这个啊,是去年冬天穿的了.知道为什么要在冬天去穿吗?
<br>因为在寒冷的冬天会出奇的疼痛.
<br>他像是突然被什么击中一样,显得呆滞.然后他回过神来,笑着说,我们不说这个了.对了,你叫什么名字?
<br>AI.A,I.
<br>
<br>他们一直在山脚下等到天空亮起来.他们一直断断续续的说话.可是那一天没有太阳,于是满山的向日葵显得尤其的不精神.满山的向日葵只是让AI觉得怎么可以这么多.
<br>桉仰望着天空,说,居然没有太阳……不过没关系,AI,我们约定好不好,如果最近的哪天早上有太阳了,我们就在这里见面,一起看向日葵.AI没有拒绝.
<br>离开的时候桉说,AI,你真的没有愿望了吗?如果有的话用你自己的方式祈祷好不好.会实现的.
<br>AI沉默的离开.她觉得桉真的是个可爱并且明朗的男孩子.她也跟自己说,她已经不相信什么了.所以也没了愿望.
<br>
<br>接连的2天都是雨天.AI出现在White Forest,她一边吃爱尔兰甜酒味的冰淇淋,一边想着那个叫桉的很特别的男孩子,还有向日葵以及自己的愿望.柏一直在擦着一个玻璃罐子.
<br>她在吃掉了第3个冰淇淋的时候问柏,你有祈祷过吗?
<br>柏愣了一下,说,有的,曾经收集很多漂亮的蓝色玻璃瓶,然后将它们打碎,装进一个明亮的玻璃罐子子里.每一次祈祷都打碎一个,装进去.很漂亮的,那种破碎,可是会很痛,时常在拾碎片时划破手指.不过都是过去的事了.
<br>那你祈祷的是什么呢?更幸福吗?
<br>AI,祈祷当然是为了幸福吧.可是你必须相信的事,祈祷的人们都是不幸福的.他们只是想要一点点的幸福,很奢望的,而不是更加幸福. 你知道吗?后来那个玻璃罐子整个的摔碎在地上,那种破碎中的破碎是怎样的一种绝望.那一次弄得我伤痕累累,却还是没能清理干净,所以我离开了.AI不停地用勺子搅拌着已经在她发愣的一瞬化掉的冰淇淋,她有些不知所措.
<br>雨连绵不断的落下,这个世界好象已经不在有希望.可是总是有人是那么的美好,比如柏,比如桉,或者是那只安静的老狗,这个平和的小镇,那满山满山的阳光下的向日葵.
<br>
<br>天空终于在第四天的清晨放晴.AI在南边的山脚下的河边见到了桉,他一如往昔的微笑着,让AI不知所措.他远远的看见她,跟她挥手.他说,AI,你看,真的是很漂亮的吧.她看着那满山的向日葵,是的,非常漂亮,很美好的的样子.可是,她更多的感受到那种临近死亡的寂静与平和,其实它们是多么的热烈,热烈到绝望,美好到绝望.这让她想起了那个叫海子的人的[面朝大海,春暖花开],那么美好的诗句,可是那种平和令人恐惧到无所适从.原来美好也会绝望,原来热爱生命的人也会自杀.这些都是真的.
<br>她跟他如此说着,这是她第一次跟他说如此多的话.她突然想起柏说过的,祈祷的人都是不幸福的.她说,桉,说真的,告诉我,你是幸福的吗?尽管你总是微笑着.
<br>他也第一次的沉默.他面无表情.
<br>他们相对沉默.
<br>他拉起他的衣袖,他的手臂都是伤痕,他说,我不会告诉你原因,因为痛苦是一个人的,所以我必须微笑.你明白吗?AI,我希望和我在一起的人都幸福,这才是我的愿望.我的痛苦已经无法停止,在生命走向尽头之前.我早已经绝望.我是我无法否认,尽管自己是恶魔,也同样渴望着天堂.尽管自己是那么的丑恶,却也同样渴望着美好.所以我喜欢向日葵.它们是无止尽的穿越一片又一片灌木丛的最后惊喜.尽管平和到令人恐惧,还是那么的美好.在梵高的异域里它们也是属于死亡的吧.
<br>AI.我只是希望你可以幸福.所以我得离开了.
<br>桉最后用左手以他的方式按住胸口,那是他最后的祈祷.她第一次发现那个手势是那么的绝望.没有尽头.
<br>
<br>死亡就是那样子的吧.如同向日葵,尽管它的外表无限光明.
<br>
<br>AI时常在深夜失眠,想起桉的笑容,看上去没有一丝虚伪,所以她一直都不明白他是不是真的是快乐的.她在深夜喝掉许多许多的水,在清晨看山脚下的古老的小镇.那年冬天她在深夜喝冰水的时候打碎了一个明亮的玻璃杯,碎片割伤了她的手指.她还是每天去White Forest,和柏说一些简单的话, 看着那只叫柏林的老狗发呆……
<br>第二年的夏天快结束的时候,她最后一次去了遇见桉的地方.她终于决定离开,决定回去.她只是想要实现他的愿望.她试着以他最后的手势来告别,告别所有的过去,那一刻她才真正的体会到他的绝望.
<br>他也许已经等了太久.可是一切终究是到来了.
<br>向日葵开满山坡的时候,那种平和依旧没有人能动摇.它们早已根深蒂固.向日葵是地上的星星.而一些人,一些事,不会消失,也绝不忘记.
<br>
<br>这是真的.就这样就完了.', 'AI 在这个夏天剪去了长发.没有什么原因.或许是因为这里太过安静,于是想要改变一些事情.

7月的时候AI去了一个远方的小镇,那是她第一次见到山,很高很高的山,就那么突兀的矗立在天的下面.那里夏日天空的蓝也是AI前所未见的,那种参合着潺潺水声令人眩晕的美丽色彩,从树林里望去有一种近乎透明的纯净.AI想象着初夏阳光如流水般四处流淌的样子,是那么的温暖而和谐.这是一个古老的小镇,却莫名的隐含着一丝异国情调,真的是很像一些欧洲小国的角落.有高大得令人意外的树木,在岁月中被划上残痕的坚硬砖墙以及阶梯,很长很长的阶梯,灰白的,一直通往迷茫的山顶.AI租来的屋子在山顶上,沿着那很长很长的阶梯走到尽头就会看到AI的小屋,是一座小巧的蓝色屋顶的房子.很和谐于天空的颜色.

清晨打开AI的窗户向外望去,能看到山下整个小镇的屋顶和灰白的墙,旧式的窗户镶着白色木条,初升的太阳染红了小镇的另一头,薄薄的雾随后彻底散去,人们开始忙碌.通往山下小镇的阶梯两旁都是很高的柏树.每次走过都能嗅到砖瓦上台藓的味道,潮湿的,浑浊的岁月.

AI每天看张爱玲的散文,一些零散而短巧的文字,却脱不了那个女人特有的诡谲与迷茫.AI不看她的小说,尽管是那么的经典.她看着她的小说就会想要睡,这也是原因之一.于是她迷恋于那零散的文字.当然最喜欢的还是<爱>,最佩服的句子是: 这是真的.就这样就完了.

真的,一切的开始和结束都不过是场意外.

小镇的北角有一个叫White Forest的小店.在很小的店铺里,摆满了各色的物品.很拥挤的感觉,却会让人觉得温暖.那是AI喜欢去的地方,或者说AI不得不去的地方.店主是个年轻的女子,时常穿着棉质的白色T恤,深蓝色牛仔裤.留着一头长发,她叫柏,养着一只叫柏林的老狗.

AI第一次出现在White Forest是在一个明媚的清晨,看了一夜张爱玲,喝掉了很多很多的冰水,也失眠了整整一夜.在冰箱里的水终于被喝完的时候,天空醒来,是一种迷茫的白色,令人迷惘.

AI发现White Forest是在一种迷路的状态下.原本以为走出了城市就不会再有迷路这等事情,可是不是的,但那是场意外.真的只是场意外.她先只是被那只叫柏林的老狗给吸引,她一直注视着它,它的巨大的身体显得苍老,同从AI的屋子里望这整座小镇一样的苍老.AI从口袋里拿出一些吃的给它,它却只是用一种专注的眼神看着AI,只是沉默.

在AI觉得有谁在看着自己时,回头看到了柏,那个年轻而漂亮的女子.直觉告诉AI她不是属于这里的,绝对不是.她走进White Forest,她要了26瓶纯净水.那个女子迟疑了一下,然后为她拿水.

AI正四处打量着,然后她跟柏说我喜欢这里,因为这是个温暖的地方.柏用大的口袋把26瓶水装起来,说:也许是这个小镇太过荒凉吧.AI只是笑.那个女子是White Forest唯一冰冷的东西,她老是一脸漠然.AI在付过钱正准备离开的时候,她叫住了她.她递给AI一个精致的铁盒子,她诧异的望着她,她说:收下吧.礼物.

铁盒子里是瑞士进口的巧克力.非常精致.

这是AI在这个夏天收到的第一份礼物.并且是第一份生日礼物.走进White Forest的那天是AI的生日.那是一直对她来说毫无意义的日子.可是这一次一切显得不太一样.

AI把买回来的水整齐的放进冰箱,她一直都觉得纯净水是那么漂亮的东西,在冰箱里的灯下,发出异样的闪烁的光彩.她的日子仍旧这般延续,或者毫无意义.她只是不知道现在还可以干些什么,可以有些什么,可以经历什么.生活是那么的令人绝望,自己就像是行走在水中的人,随时可能被溺死,随时可能脱离这种无聊的等待.她只能每天看书,喝很多很多的水,失眠,从卧室的窗户看山下的小镇,去White Forest买东西,同时和柏说一些极为简单的话,看着那只叫柏林的老狗发呆……其实这样的生活也没什么不好,AI甚至想过就如此过一辈子.可是AI的一辈子还有多久呢?她毕竟才17岁.

散不去的暑气充斥着这个小镇,没有城市的喧哗一切显得宁静.AI常常出现在White Forest,吃柏亲手做的冰淇淋,买纯净水. White Forest这个名字总会让她想到天使,或者童话故事中可爱的小仙女.但是童话是她在5岁以后再也不相信的东西了.柏一直的放着<Fly me to the moon>,爵士版的.一个女子充满磁性的声音唱着:Fly me to the moon.Let me play among the stars.Let me see what spring is like .On Jupiter and Mars .In other words .Hold my hand.In other words,darling kiss me.Fill my heart with song……反反复复,纠结不清.她问柏,喜欢爵士的吗?她那时正在擦拭着一个别致而明亮的玻璃罐子,她抬头茫然的望着她,然后她说,比较喜欢摇滚.AI出神的凝视她手中的玻璃罐,她问她这个用来干嘛.很漂亮.她说是为一个很特别的男孩子留下的,真的很特别,和AI一样.她没有在多问,因为她一直都是不明白自己的,她根本不知道自己到底是怎样的一个人.她抬头注意到柏的神情,那么专注的诉说,更想是在讲自己孩提时反复聆听的深深埋藏在心底的故事.不为人知的美好而单纯.于是她想柏真的是个美好的女子,只是不那么善于表达,于是老是茫然甚至漠然.如同清晨,这个迷雾的小镇.但是一切都是那么的明澈.

在一个失眠的凌晨,她从冰箱里拿出一瓶冰水的时候,她终于想要打破自己现在次序到混乱的生活.她想山的北面是一个小镇,那么南边又会是什么样呢?那是她从没想过也从未到达的地方.她幻想着那里有着高大到令人恐惧的如棉花般的树木,或者是片诡异的森林.这让她又想起了White Forest以及那个叫柏的女子.

AI在那个凌晨再无法压抑自己的兴奋,去了山的南边.夏末的这个地方显得炎热而潮湿,沿途虫鸟的叫声渐渐平息,空气里也能嗅出夏季的余味.她想这一切都快结束了吧.一个夏天的结束,真的就那么的简单,毫无目的的游离于生活,于是时间远离了人们,就那么飞驰而过,毫无意义.我们只是在等待,等待着,等待着什么,我们一无所知.这一切究竟何时会停止,何时才会有个尽头,而尽头又是什么……穿过大片的柏树林,开始走进一片苍茫,在明亮如灯的月色下,能看到墨黑的天空,没有云的影子,没有湛蓝的色彩,除了一个大到寂寞的月亮,一无所有.她想月亮毕竟只是月亮,再亮再大也照不亮这个世界,甚至无法照亮这片土地.这片苍茫的土地上没有高大到令人恐惧的如棉花般的树木,更不是片诡异的森林,只是一些大半人高的植物,极少的一些没过了她的头顶.AI继续往南走,那些植物却越来越高,越来越深.

那个地方没有森林,但是那些植物比森林更加诡异,令人恐惧.于是她飞快的往前走,她只是想要快点走出去,甚至不想要看清楚身边的植物究竟是什么.月亮渐渐被那些植物的影子吞噬,无踪无影.她只是拼命的奔跑,她只是想要离开.

在接近山脚的地方,一切才渐渐恢复,那些植物又显得矮了许多.AI终于觉得有些心安,才停下早已麻痹到僵硬的脚步,她回过头望着那片诡异的土地,这让她想起了那个叫张爱玲的女人,她也不知道这是为什么.

AI久久的凝视着它们,她无法看清它们是什么,她只是一时失去了某种欲望,或者说只是到现在才发现自己早已经没了欲望.她甚至想要就那么的去度过她的一辈子,没有兴奋,没有恐惧,更不会有快乐.只有一种近乎于死亡的平和与宁静.那是多么的寂寞与荒芜.

当她回过神来准备从大路回去的时候,已经是凌晨4点.

AI在那个凌晨经历了一场惶恐,久违的惶恐,却也没有原因.她在转身准备回家的时候看到了桉,那个在炎热的夏季仍旧穿着长袖衬衣的男孩,是蓝白格子的衬衣,AI喜欢的那种.他站在月光下,出奇的耀眼,他身后的河水流淌着,反射出月亮的光芒.他是背对着光芒的,于是她看不清他的面孔,只是隐约看清了他的蓝白格子衬衣以及他明亮而坚毅的眼神.

他也诧异的望见了AI,然后只是微笑.她能感觉得到,如月光一般的明朗.

他对她说:我叫桉,桉树的桉.你呢?

她只是沉默.她一直都只是沉默.因为对于任何的事情她都是那么的无能为力.她低头看到他右手抱在怀里的玻璃罐子,明亮得如同他的眼睛.他的左手用一种奇特而怪异的姿势按着胸口.她终于忍不住说,你在干嘛?

他轻轻的笑着.他是个真的是个明朗的男孩子,没有悲哀,没有迷茫.AI想.

他说,我在祈祷,这是我自己的方式.每个人都有自己的方式,这就是我的.你明白吗?她点了点头,但是她在想着祈祷这个字眼.有种恍若隔世的感觉.祈祷,是为了更加的幸福吧.

桉把那个玻璃罐子抛进了河里.然后他回头跟AI说,现在仪式结束了.他突然问AI你有已经延续了很久,但是一直都未实现的愿望吗?AI茫然的看着桉,和以往任何一次一样的表情.然后她摇头.

他说,你知道那些是什么植物吗?我看见你从那边来的,走的飞快.他指着那大片大片的黑影问AI.她还是摇头.他说,哦,是向日葵啦.满山的向日葵哦.在太阳下非常漂亮的.

她被那种植物给惊呆了.她真的觉得是很讽刺的呢.向日葵,那种属于太阳,属于生命的美好的东西,居然会在黑夜里让人感到恐惧,这真是莫大的讽刺.当然,她更觉得讽刺的是自己.

他注意的看了一下AI,然后侧过身子沿着河边走.他兴奋的跟AI说,很快就会天亮了,我们就在这里看看向日葵吧.今天应该会有太阳的,你没见到过满山满山的金黄吧.AI说好.她看到了桉右耳上闪烁着光芒的一点.他注意到了她的眼神,然后他停下来,笑着说,这个啊,是去年冬天穿的了.知道为什么要在冬天去穿吗?

因为在寒冷的冬天会出奇的疼痛.

他像是突然被什么击中一样,显得呆滞.然后他回过神来,笑着说,我们不说这个了.对了,你叫什么名字?

AI.A,I.

他们一直在山脚下等到天空亮起来.他们一直断断续续的说话.可是那一天没有太阳,于是满山的向日葵显得尤其的不精神.满山的向日葵只是让AI觉得怎么可以这么多.

桉仰望着天空,说,居然没有太阳……不过没关系,AI,我们约定好不好,如果最近的哪天早上有太阳了,我们就在这里见面,一起看向日葵.AI没有拒绝.

离开的时候桉说,AI,你真的没有愿望了吗?如果有的话用你自己的方式祈祷好不好.会实现的.

AI沉默的离开.她觉得桉真的是个可爱并且明朗的男孩子.她也跟自己说,她已经不相信什么了.所以也没了愿望.

接连的2天都是雨天.AI出现在White Forest,她一边吃爱尔兰甜酒味的冰淇淋,一边想着那个叫桉的很特别的男孩子,还有向日葵以及自己的愿望.柏一直在擦着一个玻璃罐子.

她在吃掉了第3个冰淇淋的时候问柏,你有祈祷过吗?

柏愣了一下,说,有的,曾经收集很多漂亮的蓝色玻璃瓶,然后将它们打碎,装进一个明亮的玻璃罐子子里.每一次祈祷都打碎一个,装进去.很漂亮的,那种破碎,可是会很痛,时常在拾碎片时划破手指.不过都是过去的事了.

那你祈祷的是什么呢?更幸福吗?

AI,祈祷当然是为了幸福吧.可是你必须相信的事,祈祷的人们都是不幸福的.他们只是想要一点点的幸福,很奢望的,而不是更加幸福. 你知道吗?后来那个玻璃罐子整个的摔碎在地上,那种破碎中的破碎是怎样的一种绝望.那一次弄得我伤痕累累,却还是没能清理干净,所以我离开了.AI不停地用勺子搅拌着已经在她发愣的一瞬化掉的冰淇淋,她有些不知所措.

雨连绵不断的落下,这个世界好象已经不在有希望.可是总是有人是那么的美好,比如柏,比如桉,或者是那只安静的老狗,这个平和的小镇,那满山满山的阳光下的向日葵.

天空终于在第四天的清晨放晴.AI在南边的山脚下的河边见到了桉,他一如往昔的微笑着,让AI不知所措.他远远的看见她,跟她挥手.他说,AI,你看,真的是很漂亮的吧.她看着那满山的向日葵,是的,非常漂亮,很美好的的样子.可是,她更多的感受到那种临近死亡的寂静与平和,其实它们是多么的热烈,热烈到绝望,美好到绝望.这让她想起了那个叫海子的人的[面朝大海,春暖花开],那么美好的诗句,可是那种平和令人恐惧到无所适从.原来美好也会绝望,原来热爱生命的人也会自杀.这些都是真的.

她跟他如此说着,这是她第一次跟他说如此多的话.她突然想起柏说过的,祈祷的人都是不幸福的.她说,桉,说真的,告诉我,你是幸福的吗?尽管你总是微笑着.

他也第一次的沉默.他面无表情.

他们相对沉默.

他拉起他的衣袖,他的手臂都是伤痕,他说,我不会告诉你原因,因为痛苦是一个人的,所以我必须微笑.你明白吗?AI,我希望和我在一起的人都幸福,这才是我的愿望.我的痛苦已经无法停止,在生命走向尽头之前.我早已经绝望.我是我无法否认,尽管自己是恶魔,也同样渴望着天堂.尽管自己是那么的丑恶,却也同样渴望着美好.所以我喜欢向日葵.它们是无止尽的穿越一片又一片灌木丛的最后惊喜.尽管平和到令人恐惧,还是那么的美好.在梵高的异域里它们也是属于死亡的吧.

AI.我只是希望你可以幸福.所以我得离开了.

桉最后用左手以他的方式按住胸口,那是他最后的祈祷.她第一次发现那个手势是那么的绝望.没有尽头.

死亡就是那样子的吧.如同向日葵,尽管它的外表无限光明.

AI时常在深夜失眠,想起桉的笑容,看上去没有一丝虚伪,所以她一直都不明白他是不是真的是快乐的.她在深夜喝掉许多许多的水,在清晨看山脚下的古老的小镇.那年冬天她在深夜喝冰水的时候打碎了一个明亮的玻璃杯,碎片割伤了她的手指.她还是每天去White Forest,和柏说一些简单的话, 看着那只叫柏林的老狗发呆……

第二年的夏天快结束的时候,她最后一次去了遇见桉的地方.她终于决定离开,决定回去.她只是想要实现他的愿望.她试着以他最后的手势来告别,告别所有的过去,那一刻她才真正的体会到他的绝望.

他也许已经等了太久.可是一切终究是到来了.

向日葵开满山坡的时候,那种平和依旧没有人能动摇.它们早已根深蒂固.向日葵是地上的星星.而一些人,一些事,不会消失,也绝不忘记.

这是真的.就这样就完了.', '就像酒中的冰块 

就像看不见的墨迹 

像那白日里清澈的阳光中的梦 

摇滚的孩子们 

永远不会老 

他们只会慢慢的远去……', '2003-01-30 02:01:00', 17, '20030203102047_bbsid_194939_board_10_2efb2dd75f.html', '20030203102047');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1395, 193602, 10, 1250, '我们一起过冬', '秋天总是随着风零零落落地坠到地上，然后，天气开始变的寒冷，没有预兆。
<br>我在给自己织一条围巾。白色的毛线。在衣橱里呆得久了，浸淫了樟脑的香味。我抚摩着它，知道它将给我带来温暖。
<br>这是个落寞的季节。天空离地面越来越远。
<br>
<br>广播里是X的歌，一首接着一首。
<br>旁边有男生在那里怪叫，还有为了仔仔和暴龙谁比较帅而争论不休的女孩。
<br>而X，就在这些杂音的掩抑下，慢慢地溢过天花板，流走，弥漫，或柔软或撕裂，或水或冰。
<br>我算不了他们的FAN的，我甚至不知道Toyoshi是谁。但我喜欢他们的歌，是那种一点一点把感动，悲伤，暴烈，轰鸣从你心底下挖出来的天籁。
<br>在黄昏和暮色交融的刹那，X给你一无所有的瞬间。
<br>然后我从教室里走出来，一直走一直走。经过司令太的时候，看到一个孩子很落寞地坐在那里，跟着广播唱“Dry your tears with love――――”把余音拉的很长很长。
<br>她看着我走过去，用手撩去眼前的碎发，很明媚地笑着，说，Hi，是X。
<br>我不知道她是从哪点看出我是喜欢今天的广播的。
<br>我挥挥手，说，恩，Tears。
<br>
<br>我也曾很随意的跟陌生人说不着边际的话。那是很旧以前，久的被记忆磨成了毛片。
<br>那些人有着同样的眼神，像猫一样半眯着却像水一样流动的眼神，慵懒地垂着睫毛。
<br>我们总是默契地相视一笑。
<br>那是这样相似的笑容。
<br>
<br>我织我的白色围巾。我一向是个怕冷的孩子，需要全副武装才能安然过冬。
<br>我的手套已经很旧了，在无名指那里破了个洞，露着毛毛的线。于是那根手指总也捂不暖。像我的日子，那一张一张暴露在空气中的日子，单薄，疼痛。
<br>有一次做梦的时候，看见我的往事们。它们在烘箱里很安静的睡着，暖洋洋的样子。我听见它们“兹兹”地往外冒油，就像我流汗那么自然。
<br>我很少做美梦。这是个例外。
<br>
<br>曾经有个很熟悉的朋友问我，你最离不开的东西是什么。
<br>我说是床。
<br>我房间里最大最奢侈的家具就是床，很霸气的撑了半房间大，像极了我的睡姿。老妈说这样睡觉的多半是败家子，手里捏不住钱的。
<br>我是爱钱的，看到别人鼓鼓的腰包通常会两眼放光，路上拾到巨款占为己有的也大多是我这类人，只差没有扯着大旗叫I LOVE MONEY了。其实钱这玩意儿，多数人都爱，只是像我爱的如此明目张胆又上档次的实在没有几个。
<br>我想有了MONEY我还是会先给自己弄个床。毕竟，安心睡觉的地方，真的太少了。
<br>
<br>SOSO是个短发的小孩，经常扎着奇怪的小辫儿在校园里晃荡，
<br>SOSO不肯帮我摘大成殿旁边的柿子，尽管我已经拜托她N次了。我自己不敢摘，只能隔几天去挨个捏一次，看看哪个软的enough了，就做个记号托SOSO帮忙摘。
<br>很多天以后我发现我看中的柿子们都不见了。我想这就是秋天了吧，多少和我一样窥视着它们的孩子都失望了呀。
<br>我的柿子我的柿子我的柿子
<br>我跟SOSO说我原来是养过刺猬的，浑身有刺会吃喝拉撒的那种。是个很乖的家伙，晚上冷了知道溜到我房间里来取暖，比我可是强太多。
<br>可惜后来冬眠了两天就被老爸以为时日不多踹到垃圾桶安乐死了。
<br>SOSO听了点点头，很没同情心地说，刺猬是要冬眠的呀。
<br>
<br>其实我也是要冬眠的。
<br>冬天那种天气，的确有充分的理由可以让我赖在我松软的大床上不起来，磨啊蹭啊，没意志的要死。
<br>我原来那条围巾是很小时候老妈织的，很花哨的织法，得上下翻勾才行。因为有两层，所以很暖和。我织不来那种，等于慢性自杀。
<br>记得小时侯我所有的毛衣毛裤袜子手套都是老妈辛辛苦苦织出来的，用各种颜色的毛线，一点一点缠绕着我的同年，我早早逝去又不复再来的岁月。
<br>
<br>梧桐把叶子脱光了。
<br>但每天早上去扫公共场地的时候还是有很多枯的千疮百孔的小片儿，很不要命地挡在我的扫帚前面。
<br>夏虫也在扫地。那么大个人拖着小小的扫帚显得可笑。
<br>夏虫说，猪，你还欠我两顿饭咧。
<br>我拿眼白杀他。
<br>夏虫是我小弟，总是很没大没小的叫我猪，叫的我火大。
<br>一片落叶掉到他头上，是上帝的惩罚。
<br>
<br>我感冒了。直淌鼻水。头痛的要命。
<br>我想我要快点把我的围巾织好，快点快点快点，否则我就要被这个不怎么冷的冬天冻死，像那些害虫。
<br>我和昕一起大声唱我们是害虫我们是害虫。这种歌曾经在我的小学时代风靡一时。昕唱起来很有味道，她胖乎乎的像极了某类害虫，只是很可爱。
<br>我知道我算不上害虫的。实力太弱早已不济了。
<br>
<br>半夜开始刮风。有一阵没一阵的撼动铝合金。
<br>我在床上打坐，因为头发没干。
<br>枕边是一大堆荧光的星星，从JIE那里死皮赖脸的要来，整整27颗。二十七二十七，就是爱自己啊。
<br>JIE是个善良可爱腼腆的孩子，会接受我这种踹球白痴的挑战跟我单挑。
<br>冬天是要多多运动的，这样才不会手脚冰冷跟死人一样。
<br>
<br>围巾织的很长了。X也开始疲倦，他们在我身边吟唱了太久。欢呼吧庆祝吧悲戚吧哀号吧，冬天离我们越来越近了。
<br>
<br>我们有过多少冬天    
<br>多少冬天里有过雪    
<br>多少雪可以覆盖记忆的碎片    
<br>多少碎片在炉火里变的温暖     
<br>多少温暖     
<br>现在已经不存在
<br>
<br>那么，我们一起过冬吧。', '秋天总是随着风零零落落地坠到地上，然后，天气开始变的寒冷，没有预兆。

我在给自己织一条围巾。白色的毛线。在衣橱里呆得久了，浸淫了樟脑的香味。我抚摩着它，知道它将给我带来温暖。

这是个落寞的季节。天空离地面越来越远。

广播里是X的歌，一首接着一首。

旁边有男生在那里怪叫，还有为了仔仔和暴龙谁比较帅而争论不休的女孩。

而X，就在这些杂音的掩抑下，慢慢地溢过天花板，流走，弥漫，或柔软或撕裂，或水或冰。

我算不了他们的FAN的，我甚至不知道Toyoshi是谁。但我喜欢他们的歌，是那种一点一点把感动，悲伤，暴烈，轰鸣从你心底下挖出来的天籁。

在黄昏和暮色交融的刹那，X给你一无所有的瞬间。

然后我从教室里走出来，一直走一直走。经过司令太的时候，看到一个孩子很落寞地坐在那里，跟着广播唱“Dry your tears with love――――”把余音拉的很长很长。

她看着我走过去，用手撩去眼前的碎发，很明媚地笑着，说，Hi，是X。

我不知道她是从哪点看出我是喜欢今天的广播的。

我挥挥手，说，恩，Tears。

我也曾很随意的跟陌生人说不着边际的话。那是很旧以前，久的被记忆磨成了毛片。

那些人有着同样的眼神，像猫一样半眯着却像水一样流动的眼神，慵懒地垂着睫毛。

我们总是默契地相视一笑。

那是这样相似的笑容。

我织我的白色围巾。我一向是个怕冷的孩子，需要全副武装才能安然过冬。

我的手套已经很旧了，在无名指那里破了个洞，露着毛毛的线。于是那根手指总也捂不暖。像我的日子，那一张一张暴露在空气中的日子，单薄，疼痛。

有一次做梦的时候，看见我的往事们。它们在烘箱里很安静的睡着，暖洋洋的样子。我听见它们“兹兹”地往外冒油，就像我流汗那么自然。

我很少做美梦。这是个例外。

曾经有个很熟悉的朋友问我，你最离不开的东西是什么。

我说是床。

我房间里最大最奢侈的家具就是床，很霸气的撑了半房间大，像极了我的睡姿。老妈说这样睡觉的多半是败家子，手里捏不住钱的。

我是爱钱的，看到别人鼓鼓的腰包通常会两眼放光，路上拾到巨款占为己有的也大多是我这类人，只差没有扯着大旗叫I LOVE MONEY了。其实钱这玩意儿，多数人都爱，只是像我爱的如此明目张胆又上档次的实在没有几个。

我想有了MONEY我还是会先给自己弄个床。毕竟，安心睡觉的地方，真的太少了。

SOSO是个短发的小孩，经常扎着奇怪的小辫儿在校园里晃荡，

SOSO不肯帮我摘大成殿旁边的柿子，尽管我已经拜托她N次了。我自己不敢摘，只能隔几天去挨个捏一次，看看哪个软的enough了，就做个记号托SOSO帮忙摘。

很多天以后我发现我看中的柿子们都不见了。我想这就是秋天了吧，多少和我一样窥视着它们的孩子都失望了呀。

我的柿子我的柿子我的柿子

我跟SOSO说我原来是养过刺猬的，浑身有刺会吃喝拉撒的那种。是个很乖的家伙，晚上冷了知道溜到我房间里来取暖，比我可是强太多。

可惜后来冬眠了两天就被老爸以为时日不多踹到垃圾桶安乐死了。

SOSO听了点点头，很没同情心地说，刺猬是要冬眠的呀。

其实我也是要冬眠的。

冬天那种天气，的确有充分的理由可以让我赖在我松软的大床上不起来，磨啊蹭啊，没意志的要死。

我原来那条围巾是很小时候老妈织的，很花哨的织法，得上下翻勾才行。因为有两层，所以很暖和。我织不来那种，等于慢性自杀。

记得小时侯我所有的毛衣毛裤袜子手套都是老妈辛辛苦苦织出来的，用各种颜色的毛线，一点一点缠绕着我的同年，我早早逝去又不复再来的岁月。

梧桐把叶子脱光了。

但每天早上去扫公共场地的时候还是有很多枯的千疮百孔的小片儿，很不要命地挡在我的扫帚前面。

夏虫也在扫地。那么大个人拖着小小的扫帚显得可笑。

夏虫说，猪，你还欠我两顿饭咧。

我拿眼白杀他。

夏虫是我小弟，总是很没大没小的叫我猪，叫的我火大。

一片落叶掉到他头上，是上帝的惩罚。

我感冒了。直淌鼻水。头痛的要命。

我想我要快点把我的围巾织好，快点快点快点，否则我就要被这个不怎么冷的冬天冻死，像那些害虫。

我和昕一起大声唱我们是害虫我们是害虫。这种歌曾经在我的小学时代风靡一时。昕唱起来很有味道，她胖乎乎的像极了某类害虫，只是很可爱。

我知道我算不上害虫的。实力太弱早已不济了。

半夜开始刮风。有一阵没一阵的撼动铝合金。

我在床上打坐，因为头发没干。

枕边是一大堆荧光的星星，从JIE那里死皮赖脸的要来，整整27颗。二十七二十七，就是爱自己啊。

JIE是个善良可爱腼腆的孩子，会接受我这种踹球白痴的挑战跟我单挑。

冬天是要多多运动的，这样才不会手脚冰冷跟死人一样。

围巾织的很长了。X也开始疲倦，他们在我身边吟唱了太久。欢呼吧庆祝吧悲戚吧哀号吧，冬天离我们越来越近了。

我们有过多少冬天

多少冬天里有过雪

多少雪可以覆盖记忆的碎片

多少碎片在炉火里变的温暖

多少温暖

现在已经不存在

那么，我们一起过冬吧。', NULL, '2003-01-18 22:11:00', 8, '20030203102520_bbsid_193602_board_10_bf37b8b39a.html', '20030203102520');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1396, 193733, 11, 3, '【咖啡2002年度原创top15评选】', '虽然时间匆忙了点，今年咖啡也不是很景气，这2002年度top15候选原创作品终于是赶在了农历新年前出来了。
<br>
<br>候选文章的挑选过程以及各位网友的投票过程和2001年度一致，这里就不再罗嗦。要罗嗦的是：希望大家以主人的心态积极认真的参与这次评选活动。
<br>
<br>另外，在农历新年过完之后，咖啡看板各个板块和斑竹将做一些调整，有意参与管理的网友可以现在起向面包发站内信件申请。在这个工作未开始之前，我先以个人的名义，以不投票方式，选出2002年度咖啡几个奖项。
<br>
<br>◎2002年度咖啡最佳板块：《菁菁校园》
<br>
<br>◎2002年度咖啡最佳斑竹：Different
<br>
<br>◎2002年度咖啡MVP：双子文心
<br>
<br>本来想推lazybone做2002年度最佳原创作者，看看top15里的候选帖子就明白了，不过后半年不知道她跑去哪里逍遥了，都没在咖啡里见个影子来着，就点个名好了呵呵。
<br>
<br>另外，对聊天室的运行表示歉意。希望过完春节后，能拿出个更稳定的版本，以提高聊天室的人气，让大家有个网络上的心灵归宿:-)
<br>
<br>谢谢。
<br>2003.1.19', '虽然时间匆忙了点，今年咖啡也不是很景气，这2002年度top15候选原创作品终于是赶在了农历新年前出来了。

候选文章的挑选过程以及各位网友的投票过程和2001年度一致，这里就不再罗嗦。要罗嗦的是：希望大家以主人的心态积极认真的参与这次评选活动。

另外，在农历新年过完之后，咖啡看板各个板块和斑竹将做一些调整，有意参与管理的网友可以现在起向面包发站内信件申请。在这个工作未开始之前，我先以个人的名义，以不投票方式，选出2002年度咖啡几个奖项。

◎2002年度咖啡最佳板块：《菁菁校园》

◎2002年度咖啡最佳斑竹：Different

◎2002年度咖啡MVP：双子文心

本来想推lazybone做2002年度最佳原创作者，看看top15里的候选帖子就明白了，不过后半年不知道她跑去哪里逍遥了，都没在咖啡里见个影子来着，就点个名好了呵呵。

另外，对聊天室的运行表示歉意。希望过完春节后，能拿出个更稳定的版本，以提高聊天室的人气，让大家有个网络上的心灵归宿:-)

谢谢。

2003.1.19', NULL, '2003-01-20 00:10:00', 13, '20030203103658_bbsid_193733_board_11_46186ea6e0.html', '20030203103658');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1397, 193828, 6, 1913, '爱那个把世界放在纸杯里的男人', '（A）苏宇积累了三年的勇气，决定在情人节那天给鲁莎莎送一朵红玫瑰。不过真到了那一天，他还是叫上许萌同他一起去，壮壮胆。 
<br>　　鲁莎莎本来对苏宇手里的那枝玫瑰是不屑一顾的，然而抬起手腕一看，还差五分钟就是零点了。她不愿意空手打发掉这个情人节，就收了。 
<br>　　转眼一个月就快完了，苏宇仍然没有得到鲁莎莎的任何回复，哪怕一点暗示。3月14日的“白色情人节”是很多情人回复爱的节日，苏宇在十分焦虑中打发掉白天之后终于来到了鲁莎莎的宿舍前。门虚掩着，苏宇在疑惑中轻轻一推，就看到鲁莎莎像凌霄花一般缠在许萌的身上。 
<br>　　迷底终于揭晓，原来一个月前许萌陪苏宇给鲁莎莎送了花，苏宇先乘出租车走了，鲁莎莎叫住了许萌，把从苏宇那里得来的玫瑰转手送给了他。 
<br>　　许萌当时简直不敢相信那是真的，他揉了揉眼睛，确信鲁莎莎是在含情脉脉地看着他。可他的使命本来是来成全一个朋友的好事的呀，现在如果从鲁莎莎手里接过那枝玫瑰不就是横刀夺爱了吗？然而一转念又想，爱情之所以能成为文人骚客笔下千古不老的主题，必定有自己所未能领悟到的独到魅力，恐怕不会像自己所想象的那么简单。他于是从鲁莎莎手里接过玫瑰，并轻轻地揽住她，在她的眼睛上吻了吻。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　（B）在苏宇送花之前，鲁莎莎能够感觉到他对自己的特别关注和关心。她甚至知道苏宇在默默地爱着自己，比如每次大伙聚餐或野炊，苏宇都要据理力争搞个西芹炒百合。那是鲁莎莎最喜欢的菜，她知道苏宇是在向着她。然而她不是太喜欢苏宇这种男人，虽然他细腻、善解人意、彬彬有礼，也有不错的品位，但她总觉得这太世俗。她认为自己应该喜欢更阳刚也更前卫一点的，那样才更有品位更有情调。在苏宇乘出租车走后，她突然发现许萌就是这样一个，自己所中意的。 
<br>　　苏宇很快就接受了他们三人之间的事实，这倒令许萌和鲁莎莎感到有点意外。许萌把鲁莎莎的东西悉数搬到自己的公寓，两人住到一起。周末的时候，或者是苏宇到许萌和鲁莎莎那儿去，或者是鲁莎莎和苏宇手拉着手到苏宇这儿来，和和气气的，看不出有任何隔阂的迹象。苏宇厨艺好，因此无论是在自己这边还是在许萌那边都是他下厨。鲁莎莎发现，苏宇做的菜里仍然每次都有西芹炒百合。她知道苏宇的一番苦心，然而却没有做声，也没有把它告诉许萌。 
<br>　　鲁莎莎常常坐在许萌的摩托车后，揽着许萌的腰回首向从楼上窗口探出头来的苏宇骄傲地挥挥手，然后一骑绝尘而去。她不知道，在她回首挥别的刹那，难道还能使苏宇的心境始终平如秋水吗？ 
<br>　　　　　　　　　　　　　　　　　 
<br>　　（C）鲁莎莎与许萌的浪漫生活在五一节的时候结束。或许真像人们所说的那样，人间不总是四月天，许萌和鲁莎莎从黄山度假回来，准备叫苏宇过来一起吃晚饭，在去菜场的路上他的摩托车和一辆出租车撞在一起。 
<br>　　许萌对苏宇说的最后的话就是你好好照顾莎莎吧，或许她本来就是你的，别人拿也拿不走。苏宇流下了眼泪，他用木浆纸杯泡着麦乳精，让鲁莎莎喂给许萌吃，然而看着鲁莎莎那笨拙的动作，又说还是我来喂吧。 
<br>　　许萌死后鲁莎莎终日泡在酒吧里，所喝的鸡尾酒性质也越来越烈，从“血红玛丽”到“汤姆可林”，从“床第之间”到“B52轰炸机”。有次苏宇找到她的时候她就已经昏昏沉沉地伏在桌子上了，苏宇摇醒她，她就把嘴里那浓烈的酒气呼到苏宇的脸上，说你还是个男人吗，非要别人死了让开了你才来爱。 
<br>　　苏宇没有理会，他要了一杯木浆纸杯装的可乐，慢慢地啜饮，并等待她的发泄完毕。然而鲁莎莎终于开始呕吐起来，苏宇赶忙扶她走出酒吧。 
<br>　　鲁莎莎呕吐完毕，借夜风一吹，酒就大抵醒了一半。走在长长的中山北路，昏黄的街灯淡淡地照着，她突然意识到苏宇的手还扶在自己的腰际，就使劲地扳开了它。 
<br>　　苏宇与鲁莎莎在别人的眼里俨然成了最可配的一对，然而他们不知道鲁莎莎的心事，也不知道苏宇的苦衷。酒醒之后鲁莎莎必定扳开苏宇扶在自己腰上的手，一副蔷薇誓不发花的姿态。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　（D）苏宇就这样执着地跟随着鲁莎莎，她走到哪个酒吧他跟到哪个酒吧。在劝阻她少喝一点未果的情况下他总是要上一杯纸杯装的可乐，轻轻啜饮，有时甚至双手紧紧地捧着纸杯，似乎是要告诉鲁莎莎，那里面才是一个恬静和幸福的世界。 
<br>　　然而鲁莎莎不能理解这些，醉意中的他还给苏宇的通常只有嘲弄。后来有一天苏宇找到她，当服务小姐照例送来一杯木浆纸杯装的可乐时，她离开了桌子，很快带来一个浑身都是名牌的男人。她醉醺醺地勾住那个男人的脖子，说苏宇老是喝木浆纸杯装的可乐。那男人于是举起鸡尾酒杯，顺手摘下桌上花瓶里的那朵玫瑰砸入酒中，再把杯沿慢慢凑近鲁莎莎腥红的嘴边。 
<br>　　苏宇不动声色，他静静地看着他们，并轻轻地啜饮一下纸杯。待到他从低眉垂首的啜饮中抬起头来，鲁莎莎和那男人已经不见了。 
<br>　　他快步走了出去，看到在酒吧门口那十分暧昧的霓虹灯下，那男人抱起鲁莎莎塞进一辆“蓝鸟”，然后走到另一侧打开车门，一遛烟开走了。 
<br>　　苏宇赶快叫了一辆摩的，想先期赶到鲁莎莎的宿舍。他在楼下等，然而那男人的“蓝鸟”并没有驶来。拿出手机一看已经是凌晨一点了，他想这一晚鲁莎莎是不会回来了。雪花儿霏霏扬扬飘落下来，苏宇的头上很快就盖上了一层白霜。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　（E）鲁莎莎第二天没有去公司上班。她昏昏沉沉睡了一个上午，然后就开始计划晚上的生活。酒醒的时候她偶尔也会落下泪来，觉得有时对不起苏宇。然而她不爱他，即使许萌已经去了。她宁愿和那个开“蓝鸟”车的男人林南生活在一起，她不需要她为自己负责。有时她想，或许自己爱上的只是某种生活，而不是某一个人。 
<br>　　她甚至不想再接听苏宇的电话，在自己的手机里自编了一种原“黑豹”乐队《别来纠缠我》的铃声，将之设计为苏宇手机来电的个性化响铃。只要从“别来纠缠我”的曲调中辨认出是苏宇的电话，她可以看都不看一眼就把它挂断。 
<br>　　而苏宇原本在鲁莎莎跟许萌好上后已经接受了他们之间的事实，尽管他的心中一直还珍藏着对鲁莎莎的爱。然而许萌去了之后他决定把藏在心里的那份爱再挖掘出来，倒不是相信许萌最后对他说的那句话的宿命意味，他想，爱或许是太苛求于执着。 
<br>　　苏宇这晚找到鲁莎莎的时候她正在酒吧里同一个长发飘逸的乐手舞在一起，唱着《月亮河》。她时不时抓着乐手的长发，把他的脑袋按到自己的胸口，用鼻子在他的发间使劲地嗅着，博得人群一阵阵疯狂的喝彩和尖叫。 
<br>　　苏宇还是静静地坐在桌边，喝着木浆纸杯里的可乐。乐手扬起飘逸的长发时他下意识地摸了摸自己的耳鬓，原来这阵子追随鲁莎莎，几个月了没有去修剪一下头发，自己的短发竟然也变成长发了。 
<br>　　开“蓝鸟”车的男人林南这晚没有来，苏宇恍然记起也有好久没有见过他了。 
<br>　　鲁莎莎这晚没有喝酒，然而她累了，坐进出租车里后就倒在苏宇的身上睡着了。苏宇抱着她走到楼上，从她身上摸出钥匙打开房门。 
<br>　　苏宇把鲁莎莎抱放到床上，艰难地为她褪去流苏装饰长筒靴。鲁莎莎这时候有点苏醒，但还是迷迷糊糊，叫了声“水”。苏宇从柜子里面找到一个纸杯，扶着她的颈窝给她喝下。鲁莎莎仍然睡着了，苏宇的嘴唇慢慢向她靠近，在接触到她那冰凉的双唇之后她的舌头突然像蛇信子一样伸进苏宇的嘴里，疯狂地探寻着。苏宇不觉落下泪来，他想这女孩平时一定没有得到过爱，否则不会表现得如此的渴求。 
<br>　　他豆大的泪珠滴落在鲁莎莎的唇上。她迷迷糊糊伸出舌头，轻轻地把它卷了进去。 
<br>　　　　　　　　　　　　　　　　　 
<br>　　（F）林南很久没有来接送过鲁莎莎了。他把女人比做洗发水，说洗发水不能长久地使用同一种，否则会损坏发质。鲁莎莎渐渐地迷恋上了乐手那一头飘逸的长发，她不知道是什么洗发水使得它变得如此富有魅力，因此有时她会情不自禁地拽住它，疯狂地嗅着它的气息。 
<br>　　她仍然像以往那样同乐手舞在一起，扭动着水蛇一般的腰肢，声嘶力竭地唱着《真女人》，反复吟唱的就是那一句“every man needs woman”。而乐手开始一直只是随她舞动着，不料在歌曲行将结束的时候他突然像是蕴积了许久的火山熔岩爆发，歇斯底里地唱了一句“every woman needs man”。 
<br>　　人群又是一阵喝彩和尖叫，滚灯的光芒益发扫射得疯狂起来。 
<br>　　苏宇仍是一动不动地坐在桌前，时不时啜上一口木浆纸杯里的可乐。他相信无论怎样的狂欢总会有曲终人散的时候。 
<br>　　林南的面孔从人群中幽幽地浮出，如朽木上一片湿漉漉的花瓣。他径直走到舞池里，拨开鲁莎莎，同乐手斗在一起。 
<br>　　人群骚动起来，不过这次不是喝彩，而是恐慌。随着乐手和林南先后两声惨叫，那仍然狂放不羁的滚灯刹时扫过一片血光。 
<br>　　警车的鸣叫由远而近，人群争相往门口涌去，乱哄哄的酒吧里不时响起鸡尾酒杯在地板上碎落的声音。呆若木鸡的鲁莎莎在人流中回过头来，发现苏宇还握着一只木浆纸杯静静地坐在桌边。那一杯可乐在人流的涌动和尖叫声中没有泛起任何涟漪，仿佛一个恬静、纯美和安怡的世界，在滚灯的扫射下焕发出妩媚的色彩。 
<br>　　她于是走了过去，抓起苏宇的手，和他一同捧起那只木浆纸杯轻轻地饮了一口。', '（A）苏宇积累了三年的勇气，决定在情人节那天给鲁莎莎送一朵红玫瑰。不过真到了那一天，他还是叫上许萌同他一起去，壮壮胆。

鲁莎莎本来对苏宇手里的那枝玫瑰是不屑一顾的，然而抬起手腕一看，还差五分钟就是零点了。她不愿意空手打发掉这个情人节，就收了。

转眼一个月就快完了，苏宇仍然没有得到鲁莎莎的任何回复，哪怕一点暗示。3月14日的“白色情人节”是很多情人回复爱的节日，苏宇在十分焦虑中打发掉白天之后终于来到了鲁莎莎的宿舍前。门虚掩着，苏宇在疑惑中轻轻一推，就看到鲁莎莎像凌霄花一般缠在许萌的身上。

迷底终于揭晓，原来一个月前许萌陪苏宇给鲁莎莎送了花，苏宇先乘出租车走了，鲁莎莎叫住了许萌，把从苏宇那里得来的玫瑰转手送给了他。

许萌当时简直不敢相信那是真的，他揉了揉眼睛，确信鲁莎莎是在含情脉脉地看着他。可他的使命本来是来成全一个朋友的好事的呀，现在如果从鲁莎莎手里接过那枝玫瑰不就是横刀夺爱了吗？然而一转念又想，爱情之所以能成为文人骚客笔下千古不老的主题，必定有自己所未能领悟到的独到魅力，恐怕不会像自己所想象的那么简单。他于是从鲁莎莎手里接过玫瑰，并轻轻地揽住她，在她的眼睛上吻了吻。

（B）在苏宇送花之前，鲁莎莎能够感觉到他对自己的特别关注和关心。她甚至知道苏宇在默默地爱着自己，比如每次大伙聚餐或野炊，苏宇都要据理力争搞个西芹炒百合。那是鲁莎莎最喜欢的菜，她知道苏宇是在向着她。然而她不是太喜欢苏宇这种男人，虽然他细腻、善解人意、彬彬有礼，也有不错的品位，但她总觉得这太世俗。她认为自己应该喜欢更阳刚也更前卫一点的，那样才更有品位更有情调。在苏宇乘出租车走后，她突然发现许萌就是这样一个，自己所中意的。

苏宇很快就接受了他们三人之间的事实，这倒令许萌和鲁莎莎感到有点意外。许萌把鲁莎莎的东西悉数搬到自己的公寓，两人住到一起。周末的时候，或者是苏宇到许萌和鲁莎莎那儿去，或者是鲁莎莎和苏宇手拉着手到苏宇这儿来，和和气气的，看不出有任何隔阂的迹象。苏宇厨艺好，因此无论是在自己这边还是在许萌那边都是他下厨。鲁莎莎发现，苏宇做的菜里仍然每次都有西芹炒百合。她知道苏宇的一番苦心，然而却没有做声，也没有把它告诉许萌。

鲁莎莎常常坐在许萌的摩托车后，揽着许萌的腰回首向从楼上窗口探出头来的苏宇骄傲地挥挥手，然后一骑绝尘而去。她不知道，在她回首挥别的刹那，难道还能使苏宇的心境始终平如秋水吗？

（C）鲁莎莎与许萌的浪漫生活在五一节的时候结束。或许真像人们所说的那样，人间不总是四月天，许萌和鲁莎莎从黄山度假回来，准备叫苏宇过来一起吃晚饭，在去菜场的路上他的摩托车和一辆出租车撞在一起。

许萌对苏宇说的最后的话就是你好好照顾莎莎吧，或许她本来就是你的，别人拿也拿不走。苏宇流下了眼泪，他用木浆纸杯泡着麦乳精，让鲁莎莎喂给许萌吃，然而看着鲁莎莎那笨拙的动作，又说还是我来喂吧。

许萌死后鲁莎莎终日泡在酒吧里，所喝的鸡尾酒性质也越来越烈，从“血红玛丽”到“汤姆可林”，从“床第之间”到“B52轰炸机”。有次苏宇找到她的时候她就已经昏昏沉沉地伏在桌子上了，苏宇摇醒她，她就把嘴里那浓烈的酒气呼到苏宇的脸上，说你还是个男人吗，非要别人死了让开了你才来爱。

苏宇没有理会，他要了一杯木浆纸杯装的可乐，慢慢地啜饮，并等待她的发泄完毕。然而鲁莎莎终于开始呕吐起来，苏宇赶忙扶她走出酒吧。

鲁莎莎呕吐完毕，借夜风一吹，酒就大抵醒了一半。走在长长的中山北路，昏黄的街灯淡淡地照着，她突然意识到苏宇的手还扶在自己的腰际，就使劲地扳开了它。

苏宇与鲁莎莎在别人的眼里俨然成了最可配的一对，然而他们不知道鲁莎莎的心事，也不知道苏宇的苦衷。酒醒之后鲁莎莎必定扳开苏宇扶在自己腰上的手，一副蔷薇誓不发花的姿态。

（D）苏宇就这样执着地跟随着鲁莎莎，她走到哪个酒吧他跟到哪个酒吧。在劝阻她少喝一点未果的情况下他总是要上一杯纸杯装的可乐，轻轻啜饮，有时甚至双手紧紧地捧着纸杯，似乎是要告诉鲁莎莎，那里面才是一个恬静和幸福的世界。

然而鲁莎莎不能理解这些，醉意中的他还给苏宇的通常只有嘲弄。后来有一天苏宇找到她，当服务小姐照例送来一杯木浆纸杯装的可乐时，她离开了桌子，很快带来一个浑身都是名牌的男人。她醉醺醺地勾住那个男人的脖子，说苏宇老是喝木浆纸杯装的可乐。那男人于是举起鸡尾酒杯，顺手摘下桌上花瓶里的那朵玫瑰砸入酒中，再把杯沿慢慢凑近鲁莎莎腥红的嘴边。

苏宇不动声色，他静静地看着他们，并轻轻地啜饮一下纸杯。待到他从低眉垂首的啜饮中抬起头来，鲁莎莎和那男人已经不见了。

他快步走了出去，看到在酒吧门口那十分暧昧的霓虹灯下，那男人抱起鲁莎莎塞进一辆“蓝鸟”，然后走到另一侧打开车门，一遛烟开走了。

苏宇赶快叫了一辆摩的，想先期赶到鲁莎莎的宿舍。他在楼下等，然而那男人的“蓝鸟”并没有驶来。拿出手机一看已经是凌晨一点了，他想这一晚鲁莎莎是不会回来了。雪花儿霏霏扬扬飘落下来，苏宇的头上很快就盖上了一层白霜。

（E）鲁莎莎第二天没有去公司上班。她昏昏沉沉睡了一个上午，然后就开始计划晚上的生活。酒醒的时候她偶尔也会落下泪来，觉得有时对不起苏宇。然而她不爱他，即使许萌已经去了。她宁愿和那个开“蓝鸟”车的男人林南生活在一起，她不需要她为自己负责。有时她想，或许自己爱上的只是某种生活，而不是某一个人。

她甚至不想再接听苏宇的电话，在自己的手机里自编了一种原“黑豹”乐队《别来纠缠我》的铃声，将之设计为苏宇手机来电的个性化响铃。只要从“别来纠缠我”的曲调中辨认出是苏宇的电话，她可以看都不看一眼就把它挂断。

而苏宇原本在鲁莎莎跟许萌好上后已经接受了他们之间的事实，尽管他的心中一直还珍藏着对鲁莎莎的爱。然而许萌去了之后他决定把藏在心里的那份爱再挖掘出来，倒不是相信许萌最后对他说的那句话的宿命意味，他想，爱或许是太苛求于执着。

苏宇这晚找到鲁莎莎的时候她正在酒吧里同一个长发飘逸的乐手舞在一起，唱着《月亮河》。她时不时抓着乐手的长发，把他的脑袋按到自己的胸口，用鼻子在他的发间使劲地嗅着，博得人群一阵阵疯狂的喝彩和尖叫。

苏宇还是静静地坐在桌边，喝着木浆纸杯里的可乐。乐手扬起飘逸的长发时他下意识地摸了摸自己的耳鬓，原来这阵子追随鲁莎莎，几个月了没有去修剪一下头发，自己的短发竟然也变成长发了。

开“蓝鸟”车的男人林南这晚没有来，苏宇恍然记起也有好久没有见过他了。

鲁莎莎这晚没有喝酒，然而她累了，坐进出租车里后就倒在苏宇的身上睡着了。苏宇抱着她走到楼上，从她身上摸出钥匙打开房门。

苏宇把鲁莎莎抱放到床上，艰难地为她褪去流苏装饰长筒靴。鲁莎莎这时候有点苏醒，但还是迷迷糊糊，叫了声“水”。苏宇从柜子里面找到一个纸杯，扶着她的颈窝给她喝下。鲁莎莎仍然睡着了，苏宇的嘴唇慢慢向她靠近，在接触到她那冰凉的双唇之后她的舌头突然像蛇信子一样伸进苏宇的嘴里，疯狂地探寻着。苏宇不觉落下泪来，他想这女孩平时一定没有得到过爱，否则不会表现得如此的渴求。

他豆大的泪珠滴落在鲁莎莎的唇上。她迷迷糊糊伸出舌头，轻轻地把它卷了进去。

（F）林南很久没有来接送过鲁莎莎了。他把女人比做洗发水，说洗发水不能长久地使用同一种，否则会损坏发质。鲁莎莎渐渐地迷恋上了乐手那一头飘逸的长发，她不知道是什么洗发水使得它变得如此富有魅力，因此有时她会情不自禁地拽住它，疯狂地嗅着它的气息。

她仍然像以往那样同乐手舞在一起，扭动着水蛇一般的腰肢，声嘶力竭地唱着《真女人》，反复吟唱的就是那一句“every man needs woman”。而乐手开始一直只是随她舞动着，不料在歌曲行将结束的时候他突然像是蕴积了许久的火山熔岩爆发，歇斯底里地唱了一句“every woman needs man”。

人群又是一阵喝彩和尖叫，滚灯的光芒益发扫射得疯狂起来。

苏宇仍是一动不动地坐在桌前，时不时啜上一口木浆纸杯里的可乐。他相信无论怎样的狂欢总会有曲终人散的时候。

林南的面孔从人群中幽幽地浮出，如朽木上一片湿漉漉的花瓣。他径直走到舞池里，拨开鲁莎莎，同乐手斗在一起。

人群骚动起来，不过这次不是喝彩，而是恐慌。随着乐手和林南先后两声惨叫，那仍然狂放不羁的滚灯刹时扫过一片血光。

警车的鸣叫由远而近，人群争相往门口涌去，乱哄哄的酒吧里不时响起鸡尾酒杯在地板上碎落的声音。呆若木鸡的鲁莎莎在人流中回过头来，发现苏宇还握着一只木浆纸杯静静地坐在桌边。那一杯可乐在人流的涌动和尖叫声中没有泛起任何涟漪，仿佛一个恬静、纯美和安怡的世界，在滚灯的扫射下焕发出妩媚的色彩。

她于是走了过去，抓起苏宇的手，和他一同捧起那只木浆纸杯轻轻地饮了一口。', '独自矗立在彷徨街头/&nbsp;我&nbsp;

静看人群停了又走/&nbsp;执着&nbsp;

无心把他们永留/&nbsp;地守侯&nbsp;

只能放纵自由/&nbsp;变成永恒&nbsp;

悲鸣的车流/&nbsp;激情的岁月&nbsp;

擦身而过/&nbsp;无论哪个季节&nbsp;

猛回首/&nbsp;都是一样的炽烈&nbsp;

惟有/&nbsp;有心无心有情无情&nbsp;

你/&nbsp;心存感念才情有独衷', '2003-01-21 01:23:00', 14, '20030203111245_bbsid_193828_board_6_1358344146.html', '20030203111245');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1398, 186176, 7, 1456, '爱你我不知道表达', '无声的夜，让我在心灵深处品尝出了思恋的幸福苦酒。此刻嘴边甘涩的乏味伴随
<br>
<br>着不敢轻叹的泪，让自己心中郁闷的火勾勒出了你美丽的笑脸。那种如同沙漠中的滴
<br>
<br>露让我看见了远方的无限精彩。一个模糊而又熟悉的身影在我身边掠过，我潜意识的
<br>
<br>用力去抱住你，去紧紧的搂住你，不住的在你耳边轻轻耳语，我看见了你的笑，那么
<br>
<br>迷人的笑，让我忘情的放纵，放纵，一股崩发的激情让我将你紧紧的，紧紧的揽入了
<br>
<br>我的怀。我激情的用我的唇去品味着我对你的爱。。。。 窗外的风忧郁的飘着，寂静
<br>
<br>的夜如同与世隔绝的天堂，怀中你的是我最爱的天使，我用尽我的一切力量将你抱
<br>
<br>紧，我好怕失去自己挚爱着的你。。。。。。你是我梦想的天堂，你是我的天使，你
<br>
<br>的爱是我生命的泉源。面对着一个人的孤寂，我突然觉得幸福的光是如此的耀眼，却
<br>
<br>始终穿不透稀薄的雾，挥洒在我的身上。我开始迷茫，开始更加彷徨，我在迷茫和彷
<br>
<br>徨中，看着自己怀中的你，突然间觉得你离我远远飘去，我奋力的狂呼，极力的狂
<br>
<br>奔，心中的泪被无情的风割撒……我看着眼前的你，我的心被残暴地撕碎，我的泪被
<br>
<br>我压抑着流入了我的血液里，我不知道该作些什么，我真的不知道我要作什么，我除
<br>
<br>了不顾一切的去追寻你，抱你紧紧的抱住，我别无它法，毕竟我也只是一个渺小的动
<br>
<br>物而已，眼睁睁的看着你，看着你离我越来越远，我的心在呐喊，我好希望心爱的你
<br>
<br>可以和我一起不惜代价的拉近我们彼此被隔阂的情。
<br>
<br>　　在刹那间，我的呼唤：“我真的真的好爱你！”打破了夜的宁静，我看见了你的
<br>
<br>美在我眼前浮现，我想起了无数次和你在一根红线间的亲亲耳语，我想起了每当我搂
<br>
<br>着你的无尽的遐想，你的唇让我感觉到生活的甜蜜，你迷人的眼，让我洞悉了我们一
<br>
<br>起生活的缤纷人生，你让我更加确信你是我这一世的唯一。无数次，在这样一个同样
<br>
<br>孤单的夜，在这样一个明媚的晨中，我心里挂念的人就是你。
<br>
<br>　　冷冷的风鼓吹着我对你这样深爱着的心，对你爱的火越发挚热。我深信我对你的
<br>
<br>爱可以将你心溶化，让你爱的火为我们的爱情不断注入生命的灵气。我一定要你明
<br>
<br>白，在这个本已缺少爱地人性的社会里，我是最在乎你的一个深爱着你的人。
<br>
<br>　　每个人都极力去追求自己的爱，你是我的爱。你是一本我愿意耗尽我一切去深睹
<br>
<br>的书。我一直都在用心的去读。可是一本好书，读的人自然好多好多，每当我拿在手
<br>
<br>上看着痴迷的什么，总会被别人所夺走。每次这个时刻我真想据理以挣，可是好书有
<br>
<br>好多人喜欢，喜欢的人多了，它也就见的人多了。书发觉看书的人都只不过想看看书
<br>
<br>里面是什么罢了，都会不看完就了事了，所以对于我这个挚爱着你的人，你也只不过
<br>
<br>认为是寥寥众生中的一个被你外表所吸引的一个读者罢了，你断定我也不会在乎你真
<br>
<br>正的内容，只不过是被你表面所吸引，仅仅是拿去翻翻罢了。我在得到你之前所说地
<br>
<br>一切只不过是一个学者为了拿到自己喜欢地书时的一种冠冕堂皇地摆谱而已。为什
<br>
<br>么，为什么，不让我可以有时间好好的读读了？为什么不让我告诉你我真的不同？为
<br>
<br>什么在我还没真正行动的时候就给我打上世俗的烙印了？ 为什么不对我展现你原本要
<br>
<br>对读者展现的美丽感情了真正的自我了？。。。。。。为什么我不是第一个真正的读
<br>
<br>者了？为什么我不是第一个去读你的人了，如果是第一个我该多好，多好啊，真的是
<br>
<br>多好啊。。。。。。
<br>
<br>　　人生好美！相信你一定会找一个真正懂得珍惜你的人。的确一学生是很懂得怎样
<br>
<br>去选择书的，他们一个人可以读好多本书，但我不是一个喜欢读书的人。可是你让我
<br>
<br>爱不释手，让我知道你是值得我一生去收藏的最珍贵的书。把你交给我好吗？我会用
<br>
<br>我的心，去为你再次谱写人生的快乐，幸福......', '无声的夜，让我在心灵深处品尝出了思恋的幸福苦酒。此刻嘴边甘涩的乏味伴随

着不敢轻叹的泪，让自己心中郁闷的火勾勒出了你美丽的笑脸。那种如同沙漠中的滴

露让我看见了远方的无限精彩。一个模糊而又熟悉的身影在我身边掠过，我潜意识的

用力去抱住你，去紧紧的搂住你，不住的在你耳边轻轻耳语，我看见了你的笑，那么

迷人的笑，让我忘情的放纵，放纵，一股崩发的激情让我将你紧紧的，紧紧的揽入了

我的怀。我激情的用我的唇去品味着我对你的爱。。。。 窗外的风忧郁的飘着，寂静

的夜如同与世隔绝的天堂，怀中你的是我最爱的天使，我用尽我的一切力量将你抱

紧，我好怕失去自己挚爱着的你。。。。。。你是我梦想的天堂，你是我的天使，你

的爱是我生命的泉源。面对着一个人的孤寂，我突然觉得幸福的光是如此的耀眼，却

始终穿不透稀薄的雾，挥洒在我的身上。我开始迷茫，开始更加彷徨，我在迷茫和彷

徨中，看着自己怀中的你，突然间觉得你离我远远飘去，我奋力的狂呼，极力的狂

奔，心中的泪被无情的风割撒……我看着眼前的你，我的心被残暴地撕碎，我的泪被

我压抑着流入了我的血液里，我不知道该作些什么，我真的不知道我要作什么，我除

了不顾一切的去追寻你，抱你紧紧的抱住，我别无它法，毕竟我也只是一个渺小的动

物而已，眼睁睁的看着你，看着你离我越来越远，我的心在呐喊，我好希望心爱的你

可以和我一起不惜代价的拉近我们彼此被隔阂的情。

在刹那间，我的呼唤：“我真的真的好爱你！”打破了夜的宁静，我看见了你的

美在我眼前浮现，我想起了无数次和你在一根红线间的亲亲耳语，我想起了每当我搂

着你的无尽的遐想，你的唇让我感觉到生活的甜蜜，你迷人的眼，让我洞悉了我们一

起生活的缤纷人生，你让我更加确信你是我这一世的唯一。无数次，在这样一个同样

孤单的夜，在这样一个明媚的晨中，我心里挂念的人就是你。

冷冷的风鼓吹着我对你这样深爱着的心，对你爱的火越发挚热。我深信我对你的

爱可以将你心溶化，让你爱的火为我们的爱情不断注入生命的灵气。我一定要你明

白，在这个本已缺少爱地人性的社会里，我是最在乎你的一个深爱着你的人。

每个人都极力去追求自己的爱，你是我的爱。你是一本我愿意耗尽我一切去深睹

的书。我一直都在用心的去读。可是一本好书，读的人自然好多好多，每当我拿在手

上看着痴迷的什么，总会被别人所夺走。每次这个时刻我真想据理以挣，可是好书有

好多人喜欢，喜欢的人多了，它也就见的人多了。书发觉看书的人都只不过想看看书

里面是什么罢了，都会不看完就了事了，所以对于我这个挚爱着你的人，你也只不过

认为是寥寥众生中的一个被你外表所吸引的一个读者罢了，你断定我也不会在乎你真

正的内容，只不过是被你表面所吸引，仅仅是拿去翻翻罢了。我在得到你之前所说地

一切只不过是一个学者为了拿到自己喜欢地书时的一种冠冕堂皇地摆谱而已。为什

么，为什么，不让我可以有时间好好的读读了？为什么不让我告诉你我真的不同？为

什么在我还没真正行动的时候就给我打上世俗的烙印了？ 为什么不对我展现你原本要

对读者展现的美丽感情了真正的自我了？。。。。。。为什么我不是第一个真正的读

者了？为什么我不是第一个去读你的人了，如果是第一个我该多好，多好啊，真的是

多好啊。。。。。。

人生好美！相信你一定会找一个真正懂得珍惜你的人。的确一学生是很懂得怎样

去选择书的，他们一个人可以读好多本书，但我不是一个喜欢读书的人。可是你让我

爱不释手，让我知道你是值得我一生去收藏的最珍贵的书。把你交给我好吗？我会用

我的心，去为你再次谱写人生的快乐，幸福......', NULL, '2002-10-14 22:13:00', 7, '20030203122840_bbsid_186176_board_7_bf0d35ef02.html', '20030203122840');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1399, 187856, 7, 1276, '几乎蒸发', '有时候，总会在夜里问自己，我选择离开家，到底是对的还是错的？
<br>在华大已经一个多月了，却总想回家里，因为想家，因为孤独。
<br>不知道是什么原因，我总是感到孤独，非常的孤独。虽然同学很多，虽然宿舍很热闹，我还是感到十分的孤独。也许是他们和我没有太多的共同语言，也许是太多的话不能和他们说，也许是以前的事情的影响，使我不愿意参加他们的小会议。
<br>
<br>有时候，总会在夜里问自己，究竟是我抛弃了这个世界，还是这个世界抛弃了我？
<br>在华大里，总是希望得到外界的关心，总是希望接到朋友的电话。
<br>偶尔打电话回家，告诉家里我在这里很好，学习很用功，膳食很棒。
<br>偶尔发短信给家乡的朋友，聊一下子，开心一下。可有时，发出去的短信，如石沉大海，在无声息。
<br>如果我不和外界联系，外界就不会联系我。每次别人的电话响，短信来，看他们聊得很开心的时候，我总是感到羡慕，同时也感到了失落。
<br>记得一次，宿舍的一个同学生病。家里数次来电关心，朋友数条短信慰问，女友为其买药带饭，同学跑来探望。我在旁边，羡慕不已，或者说几乎想哭。因为，当我刚来的时候，我也病了，我是自己去买药，自己去买饭，静静的熬过了痛苦的几天。我没告诉任何人，而我身边的人看见我病了，也几乎没有关心我。看到他倍受关心的情景，我真的想哭。
<br>
<br>就这样，一天，一天，又一天。我经常独自一个人在华大的小路上行走，低着头，听着音乐。
<br>10月，MP3暴走！！
<br>我的世界立刻陷入了一片死寂当中，最后一个陪伴我的朋友也离开了我。
<br>
<br>我经常把手机所在抽屉里，不用。因为我几乎没有电话，没有短信，那么我带着这累赘干什么？
<br>可我，有很希望手机欢快的叫上两声。
<br>终于有一天，我听见了手机的声音，是久违了的短信声。心中一阵狂喜，打开抽屉，取出电话，迫不及待的看短信――――――内容如下：
<br>
<br>
<br>
<br>尊敬的用户，您的手机话费余额已不足，请尽快到所在网点充值………………
<br>
<br>哦…………
<br>
<br>不过，真的很感谢墨鱼的，有一天接到她的短信，我高兴得不得了，真的感到很欣慰，觉得这世界上至少还有她记得我，愿意花钱给我发一条笑话短信，真的很感谢她。
<br>
<br>可是，所谓“鸟鸣山更幽”。那天夜里，我睡不着，本来已经开始习惯了的孤寂的生活，却被这短信打破，我感到更加的孤独，孤独到想哭。
<br>我想回家，真的想回家。
<br>忍不住，我终于逃回了家，想要好好休息，不想再回去，真的不想再回到那座监牢里去。
<br>
<br>在那里，我几乎要蒸发掉了；在那里，我几乎感觉不到我的存在。
<br>
<br>偶尔去上网，却因实在是太远，没办法经常去，却因宿舍要关门，没办法太晚，上网的时候，几乎没有遇见任何人。
<br>
<br>我错误的选择了离开我的家乡，我错误的选择了自己一个人去外面学习。
<br>为什么我感觉自己被世界抛弃？
<br>我真的感到孤独，真的感到孤独！
<br>现在孤独的时候，我只能拿起我新买的吉他，慢慢的波动琴弦，等待睡虫的到来。
<br>
<br>
<br>在外面，我感觉不到自己的存在；在外面，我觉得很不自在。
<br>我在漫漫的蒸发，我几乎要蒸发干净了。', '有时候，总会在夜里问自己，我选择离开家，到底是对的还是错的？

在华大已经一个多月了，却总想回家里，因为想家，因为孤独。

不知道是什么原因，我总是感到孤独，非常的孤独。虽然同学很多，虽然宿舍很热闹，我还是感到十分的孤独。也许是他们和我没有太多的共同语言，也许是太多的话不能和他们说，也许是以前的事情的影响，使我不愿意参加他们的小会议。

有时候，总会在夜里问自己，究竟是我抛弃了这个世界，还是这个世界抛弃了我？

在华大里，总是希望得到外界的关心，总是希望接到朋友的电话。

偶尔打电话回家，告诉家里我在这里很好，学习很用功，膳食很棒。

偶尔发短信给家乡的朋友，聊一下子，开心一下。可有时，发出去的短信，如石沉大海，在无声息。

如果我不和外界联系，外界就不会联系我。每次别人的电话响，短信来，看他们聊得很开心的时候，我总是感到羡慕，同时也感到了失落。

记得一次，宿舍的一个同学生病。家里数次来电关心，朋友数条短信慰问，女友为其买药带饭，同学跑来探望。我在旁边，羡慕不已，或者说几乎想哭。因为，当我刚来的时候，我也病了，我是自己去买药，自己去买饭，静静的熬过了痛苦的几天。我没告诉任何人，而我身边的人看见我病了，也几乎没有关心我。看到他倍受关心的情景，我真的想哭。

就这样，一天，一天，又一天。我经常独自一个人在华大的小路上行走，低着头，听着音乐。

10月，MP3暴走！！

我的世界立刻陷入了一片死寂当中，最后一个陪伴我的朋友也离开了我。

我经常把手机所在抽屉里，不用。因为我几乎没有电话，没有短信，那么我带着这累赘干什么？

可我，有很希望手机欢快的叫上两声。

终于有一天，我听见了手机的声音，是久违了的短信声。心中一阵狂喜，打开抽屉，取出电话，迫不及待的看短信――――――内容如下：

尊敬的用户，您的手机话费余额已不足，请尽快到所在网点充值………………

哦…………

不过，真的很感谢墨鱼的，有一天接到她的短信，我高兴得不得了，真的感到很欣慰，觉得这世界上至少还有她记得我，愿意花钱给我发一条笑话短信，真的很感谢她。

可是，所谓“鸟鸣山更幽”。那天夜里，我睡不着，本来已经开始习惯了的孤寂的生活，却被这短信打破，我感到更加的孤独，孤独到想哭。

我想回家，真的想回家。

忍不住，我终于逃回了家，想要好好休息，不想再回去，真的不想再回到那座监牢里去。

在那里，我几乎要蒸发掉了；在那里，我几乎感觉不到我的存在。

偶尔去上网，却因实在是太远，没办法经常去，却因宿舍要关门，没办法太晚，上网的时候，几乎没有遇见任何人。

我错误的选择了离开我的家乡，我错误的选择了自己一个人去外面学习。

为什么我感觉自己被世界抛弃？

我真的感到孤独，真的感到孤独！

现在孤独的时候，我只能拿起我新买的吉他，慢慢的波动琴弦，等待睡虫的到来。

在外面，我感觉不到自己的存在；在外面，我觉得很不自在。

我在漫漫的蒸发，我几乎要蒸发干净了。', NULL, '2002-11-02 11:45:00', 3, '20030203125923_bbsid_187856_board_7_aa9b06373f.html', '20030203125923');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (1400, 193836, 11, 3, '缉拿原创top15之“伪原创”', '今发现有网友揭露man网友入选top15之作品《没有童话时》在榕树下有相同帖子，但是作者却是蝶舞星梦。
<br>
<br>本人也一时无法考究究竟是谁抄袭谁的作品，或者说两个人是同一个人，所以请man网友过来回应一下。如果无回应，本人将作为抄袭帖子处理，同时永久性取消man这个ID在本站的使用权限。
<br>
<br>同时也请各位热爱咖啡的网友监督本站这次入选top15原创的作品，若发现有入选帖子是从别处拷贝过来的而非其本人的原创作品，请在此帖下回应。特此感谢。
<br>
<br>再次提醒一些网友，在咖啡看板里发帖，允许有《转贴》作品，只要发帖的时候在作品类型里选择《转贴文章》即可。但是，坚决不允许把别人的作品当作自己的作品来发表。这是一种文字的犯罪。在这里，是绝对不允许的。', '今发现有网友揭露man网友入选top15之作品《没有童话时》在榕树下有相同帖子，但是作者却是蝶舞星梦。

本人也一时无法考究究竟是谁抄袭谁的作品，或者说两个人是同一个人，所以请man网友过来回应一下。如果无回应，本人将作为抄袭帖子处理，同时永久性取消man这个ID在本站的使用权限。

同时也请各位热爱咖啡的网友监督本站这次入选top15原创的作品，若发现有入选帖子是从别处拷贝过来的而非其本人的原创作品，请在此帖下回应。特此感谢。

再次提醒一些网友，在咖啡看板里发帖，允许有《转贴》作品，只要发帖的时候在作品类型里选择《转贴文章》即可。但是，坚决不允许把别人的作品当作自己的作品来发表。这是一种文字的犯罪。在这里，是绝对不允许的。', NULL, '2003-01-21 08:54:00', 10, '20030215132911_bbsid_193836_board_11_8fc7784375.html', '20030215132911');
