INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (281, 145754, 10, 666, '候鸟', '不知道什么时候开始
<br>在什么东西上都有个日期
<br>秋刀鱼会过期
<br>肉罐头会过期
<br>连保鲜纸都会过期
<br>我开始怀疑
<br>在这个世界上
<br>还有什么东西是不会过期的
<br>
<br>看了《重庆森林》的第31遍，我终于看出了个头绪。树说，你怎么这么傻。
<br>我说，是啊。是啊。其实我很明白，王家卫的产物根本就不值得看上3遍的。可我看了还是看了，看了31遍。我记下了2段话，一段就是上边所写，另一段是梁朝伟说的：
<br>某一天
<br>我突然觉得心血来潮
<br>我有个感觉她好像回来了
<br>我不知道是不是我上班的时候忘了关水龙头
<br>还是房子越来越有感情了
<br>我一直都以为它很坚强
<br>谁知她会哭得那么厉害
<br>一个人哭，你只要给他一包纸巾
<br>可是一个房子哭，你要多做很多功夫
<br>
<br>然后，我就想哭。我说，树啊。你最喜欢哪首歌呢？
<br>他说没有。
<br>为什么？
<br>他笑，说，那首歌还未出现。然后拍了拍我的脑袋。他仍然不时的望着窗外。下雨了。
<br>我说，树，我要去买些吃的。他说，好啊，记得带上雨伞。
<br>
<br>这是夏季了。硕大的雨点打在我的身上 ，一点也不疼。我拖着雨伞走在街上，留下了一条长长的痕迹，像是泪痕――
<br>我买了我最爱的可乐，牛奶，买了巧克力，买了泡泡糖。我知道树是在等着什么，我不想让他那么无聊。
<br>
<br>我说，树啊，树啊。我买了你喜欢的东西。
<br>他看着湿透的我，露出了笑容。他说，你怎么这样的傻呢。会感冒的。
<br>我说不会，然后递给了他泡泡糖。
<br>屋子到处都是牛奶的味道。
<br>
<br>树唱了他最爱唱的一首歌，但那并不是她最爱的一首歌。
<br>我在树的歌声与夏季雨后的惬意中睡去。
<br>
<br>秋天的时候。树越来越沉默。
<br>我说，树啊。树啊。你究竟在等着什么。他不语，像是忘记了什么。
<br>晚上，树听到了宇多田《Fly me to the moom》。
<br>他跟我说，我是在等人。
<br>我望着天上的星星，她会来吗？
<br>他摇头，我不明白他的意思。
<br>他说，你知道流星是什么吗？
<br>我摇头。
<br>是战士的眼泪……
<br>
<br>树等了整整2个秋季。还是没有等来什么。
<br>我没能看到流星，就得离开了。
<br>我说，树啊。树啊。你还要等吗？
<br>他说你还小，候鸟是只得等待的。
<br>我望着他的眼睛，我看到了发亮的东西。我说，那是流星吗？
<br>他说，不是，那是候鸟的眼泪，候鸟不是战士……
<br>
<br>多年后，我还是不清楚树究竟等的是什么人。
<br>我还是会说，树啊。树啊。……
<br>那已经成为我生命中最和谐的音乐……
<br>
<br>Fly me to the moom,and let me play among the stars.
<br>Let me see what spring is like on Jupiter and Mars.
<br>In other words hold my hand!
<br>In other words darling kiss me!
<br>
<br>Fill my heart with song,and let me sing forever more.
<br>You are all I long for all I worship and adore.
<br>In other words please be true.
<br>In other words I love you !
<br>
<br>我说，树啊，你还在等待吗？你是一只候鸟……
<br>
<br>树是我的哥哥，一只在等待中死去的候鸟……', '不知道什么时候开始

在什么东西上都有个日期

秋刀鱼会过期

肉罐头会过期

连保鲜纸都会过期

我开始怀疑

在这个世界上

还有什么东西是不会过期的

看了《重庆森林》的第31遍，我终于看出了个头绪。树说，你怎么这么傻。

我说，是啊。是啊。其实我很明白，王家卫的产物根本就不值得看上3遍的。可我看了还是看了，看了31遍。我记下了2段话，一段就是上边所写，另一段是梁朝伟说的：

某一天

我突然觉得心血来潮

我有个感觉她好像回来了

我不知道是不是我上班的时候忘了关水龙头

还是房子越来越有感情了

我一直都以为它很坚强

谁知她会哭得那么厉害

一个人哭，你只要给他一包纸巾

可是一个房子哭，你要多做很多功夫

然后，我就想哭。我说，树啊。你最喜欢哪首歌呢？

他说没有。

为什么？

他笑，说，那首歌还未出现。然后拍了拍我的脑袋。他仍然不时的望着窗外。下雨了。

我说，树，我要去买些吃的。他说，好啊，记得带上雨伞。

这是夏季了。硕大的雨点打在我的身上 ，一点也不疼。我拖着雨伞走在街上，留下了一条长长的痕迹，像是泪痕――

我买了我最爱的可乐，牛奶，买了巧克力，买了泡泡糖。我知道树是在等着什么，我不想让他那么无聊。

我说，树啊，树啊。我买了你喜欢的东西。

他看着湿透的我，露出了笑容。他说，你怎么这样的傻呢。会感冒的。

我说不会，然后递给了他泡泡糖。

屋子到处都是牛奶的味道。

树唱了他最爱唱的一首歌，但那并不是她最爱的一首歌。

我在树的歌声与夏季雨后的惬意中睡去。

秋天的时候。树越来越沉默。

我说，树啊。树啊。你究竟在等着什么。他不语，像是忘记了什么。

晚上，树听到了宇多田《Fly me to the moom》。

他跟我说，我是在等人。

我望着天上的星星，她会来吗？

他摇头，我不明白他的意思。

他说，你知道流星是什么吗？

我摇头。

是战士的眼泪……

树等了整整2个秋季。还是没有等来什么。

我没能看到流星，就得离开了。

我说，树啊。树啊。你还要等吗？

他说你还小，候鸟是只得等待的。

我望着他的眼睛，我看到了发亮的东西。我说，那是流星吗？

他说，不是，那是候鸟的眼泪，候鸟不是战士……

多年后，我还是不清楚树究竟等的是什么人。

我还是会说，树啊。树啊。……

那已经成为我生命中最和谐的音乐……

Fly me to the moom,and let me play among the stars.

Let me see what spring is like on Jupiter and Mars.

In other words hold my hand!

In other words darling kiss me!

Fill my heart with song,and let me sing forever more.

You are all I long for all I worship and adore.

In other words please be true.

In other words I love you !

我说，树啊，你还在等待吗？你是一只候鸟……

树是我的哥哥，一只在等待中死去的候鸟……', NULL, '2002-02-03 19:43:00', 38, '20020422072554_bbsid_145754_board_10_e934749366.html', '20020422072554');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (282, 154358, 7, 168, '江湖路上', '江湖路上我空着手，没有带刀，一路上我只带上微笑，我知道笑好像成了我的专利。我天生就喜欢笑，在伤心的路上，我不喜欢带上眼泪，虽然在这个时候我身上所带的笑很少，但我还是会快乐地把它们全部送出去，我喜欢在江湖这条路上一直有它们陪伴着我，所以我爱它，我爱笑！ 
<br>江湖路上我空着手，没有带刀，一路上我只带上微笑，我知道笑好像成了我的专利。我天生就喜欢笑，在伤心的路上，我不喜欢带上眼泪，虽然在这个时候我身上所带的笑很少，但我还是会快乐地把它们全部送出去，我喜欢在江湖这条路上一直有它们陪伴着我，所以我爱它，我爱笑！', '江湖路上我空着手，没有带刀，一路上我只带上微笑，我知道笑好像成了我的专利。我天生就喜欢笑，在伤心的路上，我不喜欢带上眼泪，虽然在这个时候我身上所带的笑很少，但我还是会快乐地把它们全部送出去，我喜欢在江湖这条路上一直有它们陪伴着我，所以我爱它，我爱笑！

江湖路上我空着手，没有带刀，一路上我只带上微笑，我知道笑好像成了我的专利。我天生就喜欢笑，在伤心的路上，我不喜欢带上眼泪，虽然在这个时候我身上所带的笑很少，但我还是会快乐地把它们全部送出去，我喜欢在江湖这条路上一直有它们陪伴着我，所以我爱它，我爱笑！', '', '2002-03-20 16:13:00', 2, '20020422073304_bbsid_154358_board_7_c29e79cde1.html', '20020422073304');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (283, 151686, 7, 149, '一路飞歌（2）', '在微微的晨风中，我做车去石家庄火车站。
<br>
<br>近来风声很紧，人心惶惶，而凌晨6点钟的火车站，到处是兰色的警察，荷枪实弹。
<br>
<br>让人感觉到，真是一个乱世之秋啊！
<br>
<br>北方的治安不好，众所周知的。
<br>而我对我将要去的那个城市，有一种兴奋，一种期待，还有莫名的恐慌。
<br>
<br>到衡水。
<br>没有到厦门的票――那位看起来温柔善良的老太太说，你11点之后再来吧！
<br>可能有票。
<br>
<br>一点钟发车，怎么办？？？
<br>我在距离家乡600里的地方，不由黯然神伤。
<br>
<br>一个穿绿色马甲看起来五大三粗的男子，在空空的售票室里看来格外的显眼。
<br>我看着不舒服，真的。
<br>对他没有一点好感。
<br>
<br>然而却是他帮助了我――这让我从此知道，无论什么时候，都不要以貌取人。
<br>
<br>他在5分钟的时间里，帮我搞到了一张票，并且笑着嘱咐，小姑娘，出远门一定要小心啊，现在的坏人很多！
<br>而我心里说，其实我以为你就是坏人呢！
<br>
<br>我终于上了车，并且和三个最最可爱的泉州小孩，一个美丽的泉州妈妈，两个帅帅的泉州男子，以及一位好心的晋江阿伯，度过了愉快的31个小时。
<br>
<br>火车启动，拉拉拉拉拉拉~~~~~~', '在微微的晨风中，我做车去石家庄火车站。

近来风声很紧，人心惶惶，而凌晨6点钟的火车站，到处是兰色的警察，荷枪实弹。

让人感觉到，真是一个乱世之秋啊！

北方的治安不好，众所周知的。

而我对我将要去的那个城市，有一种兴奋，一种期待，还有莫名的恐慌。

到衡水。

没有到厦门的票――那位看起来温柔善良的老太太说，你11点之后再来吧！

可能有票。

一点钟发车，怎么办？？？

我在距离家乡600里的地方，不由黯然神伤。

一个穿绿色马甲看起来五大三粗的男子，在空空的售票室里看来格外的显眼。

我看着不舒服，真的。

对他没有一点好感。

然而却是他帮助了我――这让我从此知道，无论什么时候，都不要以貌取人。

他在5分钟的时间里，帮我搞到了一张票，并且笑着嘱咐，小姑娘，出远门一定要小心啊，现在的坏人很多！

而我心里说，其实我以为你就是坏人呢！

我终于上了车，并且和三个最最可爱的泉州小孩，一个美丽的泉州妈妈，两个帅帅的泉州男子，以及一位好心的晋江阿伯，度过了愉快的31个小时。

火车启动，拉拉拉拉拉拉~~~~~~', NULL, '2002-03-01 20:14:00', 1, '20020422073344_bbsid_151686_board_7_7b1db9f2fe.html', '20020422073344');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (284, 131647, 10, 74, '自杀前见 --一个大学生的回忆', '谨以此文献给有心理疾病的大学生，献给所有的大学生，因为，我们在这个社会上还不如一条狗。 
<br>　　鱼翔前见 
<br>
<br>　　我的眼睛是灰色的，所以我看到的世界也是灰色的…… 
<br>
<br>　　序 
<br>
<br>　　我看到一个姑娘，没有穿任何衣服的姑娘在向我招手，让我去和她交欢，而且她正对我媚笑，看来我的魅力还是无穷无尽的。我看不清那些让我骚动的东西到底是什么样的，所以我就向她的方向飘去。 
<br>
<br>　　这时我的父亲出现了，他阻止我去，目光严厉而又慈祥，不断的向我说：孩子，你不能去，你要想想你的母亲。你的妈妈现在一个人多难啊，你不能再离她而去，你是她唯一的精神寄托了…… 
<br>
<br>　　我仿佛又看见了我可怜的妈妈，她一个人在那个寒冷的城市里住着，陪伴她的是爸爸的照片。妈妈已经未老先衰，头发几乎全白了。我要是再离她而去，她会怎样呢？上次爸爸离开时，妈妈已经哭干了眼泪，人也像老了很多岁。我该不该走呢，我仿佛记得曾经跟妈妈说过我要陪她的。爸走了，还有我，我曾经这样安慰她。我该不该走呢？ 
<br>
<br>　　此时那个姑娘更加肉感的让我去和她一起跳舞，而且把手都递给我了，只要我脚踏过这扇窗子，她的一切都属于我了，我该不该去呢，我得好好想想，大学生应该有缜密的思维，老师教的。 
<br>
<br>　　我还有什么可值得留恋的：是那没画完的漫画，还是没吃完的曲奇饼干；是我2000多元的高级随身听，还是1000多元的大衣？ 
<br>
<br>　　什么声音，是什么声音，教室的灯都已关了，我看不见是什么发出的声音。再听仔细点，哦，好像是从我耳朵里传来的。对了，绝对，是《动漫杂志》送的磁带发出的，是摇滚乐，日本摇滚乐，比中国摇滚乐好听多了，而且演唱的还是一个漂亮的美眉，日本的女人为什么都那么漂亮呢？不明白，宿舍里那小子为什么会喜欢中国摇滚那种垃圾，宿舍里只有他一个人喜欢，而且花了N多的钱去买那些正版磁带，别忘了他的生活费都是国家的贷款，这个穷鬼！我跟他关系好时，曾向他推荐过日本摇滚乐，可他连听都不听，还咬牙切齿的说，日本犬种只会制造垃圾，色情片，所以将来他有能力了，一定要杀光日本人。我说日本漂亮女人留给我吧，要么卖成妓女也成。他说不行必须斩草除根，而且我们国家不允许有妓女。那放在台湾或香港，澳门不成吗，那里是一国两制，资本主义，何必那么狠心，有一点人道好不好。那日本犬种来中国撒野时，对中国人讲过人道吗。都过去这么久了没必要记仇，怨怨相报何时了。有些仇恨可以忘却，有些必须报，不然只会越积越深；对于日本这种不讲道义的犬种国家必须让其付出惨痛的代价，因此只有让其灭种，让它连后悔的机会都没有，不然只会使世界上其他民族遭殃……你听，你听这吉他，它发出的声音比贝多芬的交响乐还好听。这声音从哪里传来的？耳朵告诉我，从耳朵里。耳朵怎么能发音呢？耳朵说，耳朵当然不能，是你的随身听。我的随身听，原来我带着随身听，我的大衣原来也穿在身上。哦，我这样可以走了。 
<br>
<br>　　我把手向窗外伸出，外面果然比自习室里凉快多了，今年的气温跟去年一样热，四十多度的气温已经维持了很多天。我慢腾腾的爬上窗户，手有点抖，我有点用不上劲，我的肌肉这么发达，怎么现在一点力气都没了，是濒死前的恐惧吗？这时，那姑娘又向我催道：帅哥，快来嘛，我都等急了，快点嘛。 
<br>
<br>　　我没有爬上窗户，我的力气突然没了，我不得不坐下来歇一会。 
<br>
<br>　　窗外，月光白的吓人。那姑娘不知为何突然又消失了。花园暗处，没回家的情侣在水泥坐凳上缠绵，那男学生已把手伸向了那女学生的裙子里，那女的没有拒绝；长椅上，几个民工光着膀子在吃西瓜，时不时粗俗的看向学生情侣们；实验楼里的灯时明时暗，并向校园里散发着熟悉而又难闻的化学药品的味道……这里确实没什么能让我留恋的，我想我还是跳吧！ 
<br>
<br>　　那裸女突然又出现了，对我说，对呀，你早该下来了，你都让奴家等急了，再不快点，人家可就要生气了。她的目光更加妩媚，幽怨；动作更加煽情，挑逗。我的外表还是无动于衷，依然那么冷酷，我要保持我这种英俊的面容，走也要走的体面，不能让她看不起我，以为我是一个急色鬼。我的心砰砰乱跳，我尽力压住那种冲动。我对她说，我一会儿就来，你先穿上我的衣服，别着凉了。她不好意思的向我笑了笑，那笑不卑不亢，让我动心。我想我何苦呢，装什么高尚，穿了衣服后，能有什么好看，又看不清脸，还不如看那峰峦起伏的玉体横陈呢。但我还是把大衣脱了，递给了她，她脸有点红晕，用高手形容实乃桃花带雨。她接住了，朝身上一裹，向我半娇半媚的笑了笑。我突然想起宿舍里那个喜欢文学的小子说过的一个成语――道貌岸然，形容现在的我再合适不过了。 
<br>
<br>　　对了，那喜欢文学的小子叫什么来着，叫玉杵，不，不，不，不可能叫这么色情的名字，对了，叫楚玉。他好像和那个喜欢摇滚的小子是一个人，又好像不是，喜欢文学的小子对党有着无比大的感激，因为那穷鬼的生活费都是政府的贷款以及无偿援助，而且他刚成为预备党员，这样宿舍里就有两个预备党员了，预备党员能去喜欢摇滚吗？用阶级斗争理论来说摇滚是资本主义的产物；是流氓无产者、嬉皮士的无病呻吟，愚弄朴素无产阶级的工具；是毒品与妓女的杂合物；是堕落者的麻醉剂；是资产阶级分化无产阶级的阴谋；是无政府主义的代言人……他们俩是不是一个人，我的头有点疼，不太能想清楚。他好像还借给我鞋穿。对了，那次我去亲戚家爬山就借他的鞋来着，不是我没鞋，而是我舍不得用我的好皮鞋去爬山，反正他的孬鞋多的是，而且都是入室推销的产物。我是不是欠他一点情，但是他回省城时，我去北京西站送他了，而且帮他提了行李。但他给我买了车票，又把月票送给了我，好像还是欠他的多一点，但他也时常偷用我的开水，这算不清，想这些没有用。 
<br>
<br>　　他们现在在狂欢吧，庆祝这学期十五门功课全过了，可以安心上暑期考研班了。我也是要考研的，看来今天我是不能随那天使走了。我考研班都已经报了，花了将近2000元钱，我要考研，我还要出国，我在这里呆不下去了，这样的生活我受够了！我以前的班主任已经去留学了，他说美国那边很好，但他又说：那边虽然好，但他还是要回国的，他放不下自己的父母。 
<br>
<br>　　想到父母，我又不忍心走了，因为我不想看到母亲变成祥林嫂。我怎么突然想起了祥林嫂！一定是那个喜欢文学的小子平时炫耀文学知识时，我听说的。一提他们我就生气，平日里也不理我，都爱玩阴谋，一个宿舍弄的跟克格勃和中情局一样。我知道他们都看不起我，谁会看得起一个濒临降级、退学的学生。我现在已经被退学了，上学期时差两门功课不够退学，这学期十五门课里我有五门没过，够退学回家了，学校的制度规定的。而且我的英语四级也还没过，我估计大学结束了，我的英语四级都过不了，所以我拿不到学位证，所以我也毕不了业。退学回家，我还有脸吗？我痛恨这制度，这制度让我不能去考研，这制度让我不能去出国，这制度让我活不下去了！ 
<br>
<br>　　不能去出国，也就不能和美国小妞去谈恋爱，还有日本小妞，就像成人片里的一样。成人片，大家都爱看，就连那两个思想进步者也喜欢看。虽然第一个思想高尚者说他不喜欢看，但我知道他有几张软盘里都是Sexgirl图片。那个有女朋友的小子也爱看，而且他还说他自己很纯洁，不喜欢做那事。谁知道真的假的，有一次他就回来很晚，然后倒在床上就睡。女生们也爱看，一个跟我一样性格的女生说的，其他方面也能证实这一点。那个喜欢文学的小子写的有一点成人文字的小说，女生都争先阅读，里面好像有弓一样的物件或那白花花的两坨嫩肉之类的东西。 
<br>
<br>　　那个和我一样性格的女生也快退学了吧，她也想要考研，也想出国，跟我一样，是心比天高，命比纸薄！我看她跟神经病一样，这不是我看出来的，这是喜欢她的人说的，喜欢她的人就是那个喜欢摇滚乐爱好文学的小子说的。他好像说过：我受不了了，受不了了，那个神经病简直就是个神经病！挑逗我，却又对我忽冷忽热，说不定什么时候说出一句奇怪无比的话，噎得你受不了。今天我不知那句话说错了，突然对我发脾气，她骂我的时候，我发现她的语速好像比光速还快，根本听不清说什么，好像重机枪射出的子弹一样，你说她不是神经病是什么！她有什么可值得骄傲的，不就是个北京人嘛，而且还是个农村的，我家起码在县城扩建以后还是城里呢！整天神经兮兮的，搞得好像魅力十足，高不可攀。她不是神经病是什么，神经病就算了，而且胸还平，屁股又小，就像三星显示器一样，Flat And Slim。成绩又不好，我凭什么喜欢她。人世间最大的痛苦莫过与爱上一个神经病，还不如爱上一个妖精，白骨精白晶晶也成…… 
<br>
<br>　　她怎么能是神经病？跟我一样呀，而且还比我语速快，有利于学英语，多好呀，而且人家英语四级已经过了。我觉得他们有病，可是有一次我在门外，听他们说我是神经病，脑子有问题，有心理障碍，孤僻，爱慕虚荣，没心没肺，一会儿像个天才，一会儿又像个白痴……我觉得自己没问题，到底是谁对呢？ 
<br>
<br>　　嗨，那位姑娘，你说是谁对？帅哥，猛男，当然是你对了。你看你强健发达的胸肌，你英俊冷酷的脸庞，当然是你对了，好了你快过来跟我一起走吧。我想也对，我的脸英俊冷酷，我的胸肌、腹肌以及剽悍的体形，绝对够斯瓦辛格的体形。 
<br>
<br>　　那你快来吧，我都等急了！她向我吹气，用《金瓶梅》里的词语来形容就是吹气如兰。我的衣服全吹起来了，只剩下一条小内裤被我死死的按着。我说，你太过分了，太下流了。她说，你心里想的什么，以为我不知道。快来吧，你看，我在这空中多自由自在，像鱼一样飞翔。你不知道那感觉多么美妙，你看我的舞姿多么美。来吧，比我舞姿美的姑娘在我们那里多的是，她们都在等我带你回去。我看着她：她的舞姿果然优美，比首都国际汽车展、网络展上那些美女的艳舞美多了，而且很高尚，让人很喜欢看，但又至于产生少男的冲动。我的大衣在她身上成了一件美丽的白纱，在月光下像水一样在她身上流淌着。我不禁痴了，就想去拉那白纱，想抛弃一切烦恼，跟她同游太虚幻境。 
<br>
<br>　　突然，夜风吹醒了发痴的我，我到底走不走呢？我一向是优什么柔寡断。我还有什么欠这个世界，没人欠我什么，一向都是我欠他们的，我操！ 
<br>
<br>　　在我临行之前，我要说些什么呢？是曾经有一个幸福的机会放在我的面前之类的话吗？！确有此事，曾经有一个女孩在大学的第二天就开始追我。第二天就喜欢我，一定是我英俊冷酷的面容害的。可是神经病的我却使她伤透了心，幸好她现在已有男朋友了。不是我不喜欢她，而是我不知道怎么去爱，都是我太孤僻了，嘴太笨，如果有了爱情我也许就不会成绩那么差了，要不然我现在也不会走上绝路！我好后悔。 
<br>
<br>　　大学里的事情不断往我脑子里冒。那件事我一定忘不了，就是我被打的那件事。那天晚上，我被人从被窝里拉到了一个楼层的角落，那帮人问我叫什么，我回答了。没给我解释，我就被他们用铁棍打的满嘴是血，后背是伤。打过后，说道：看你也挺英俊的，这种龌龊事也做。不过看你挺老实的，这次就这么算了，下次再偷看我女朋友换衣服，我把你脸给划了，手给剁了。你要是不服去告诉校长，老师，我现在毕业证没有，学位证没有，我不怕你告诉校长，到时候咱们再走着瞧。我跌跌撞撞的跑回去，宿舍里的人假惺惺的问我怎么样。我还是如实的告诉了他们。打我的人是大四的，高我一年级，人长的凶凶的，壮壮的，由于理亏我也没敢告诉辅导员老师，即使告诉了也没用，咱们学院的辅导员自九六级以来，全是老娘们，女的自然是老娘们，男的也是老娘们，娘娘腔，兰花指。用喜欢文学的那小子的话来说，他们被这个被阉割的年代阉割了。我忘不了有怎么样，我能报复吗？我又打不过他们，又没有朋友，况且挨打的又不止我一个，其他宿舍偷看的学生也挨打了，我挨的又轻，有个人的牙齿都被打掉了一颗，就这样算了吧。其实要怪只能怪学校谁让他们把男女宿舍建在一起；还有他的女朋友，谁让你洗完澡换衣服的时候不拉窗帘，明明就是勾引我们这些饥渴的学弟。他女朋友的胸前的两只肥鸽子其实很好看，圆圆挺挺白白嫩嫩的。我忽然想起了某些广告词：作女人挺好。挺美。 
<br>
<br>　　那天使又来催我了，她说，再不走，就赶不上了，就见不着她那些倾国倾城闭月羞花沉鱼落雁的姐妹们了。我想，我也没什么可牵挂的了，我还是随她去吧。 
<br>
<br>　　妈妈，你给我生命让我去享受幸福，我却享受了痛苦，循环的太阳吞噬了我的生命；早知如此，我宁愿呆在你的肚子里。爸爸，我恨您，恨您把我带到北京来读书，让我在这里受尽了屈辱，可是您已经死了。 
<br>
<br>　　妈妈，对不起您了，儿子不孝，儿子先走了。妈妈，我走了，因为我再也不想屈辱的活着了。 
<br>
<br>　　我突然热血沸腾，我爬上窗台，打开窗户，纵身一跃，向那天使飘去…… 
<br>
<br>　　444宿舍。 
<br>
<br>　　“咱宿舍那傻B死了，我说他昨天晚上怎么没回来。”那个有女朋友的人说道。“听说，他脑浆都出来了，满脸是血。”死了的人的上铺――一个没脑子的人说道。“那我们可以分床铺了”，“他尸体前的名牌大衣谁要呀”……“你们他妈的都还是人吗？是人的话给我闭嘴！你们他妈的，我忍你们很久了，要是把我给惹急了，小心老子捅死你。”那个喜欢摇滚爱好文学的人吼道。“你咋啦，发神经啊！”其他人异口同声。 
<br>
<br>　　哈哈，又多了一个神经病，那个爱好文学的青年。 
<br>
<br>　　他也许也会死的，因为大学生在这个社会还不如一条狗！', '谨以此文献给有心理疾病的大学生，献给所有的大学生，因为，我们在这个社会上还不如一条狗。

鱼翔前见

我的眼睛是灰色的，所以我看到的世界也是灰色的……

序

我看到一个姑娘，没有穿任何衣服的姑娘在向我招手，让我去和她交欢，而且她正对我媚笑，看来我的魅力还是无穷无尽的。我看不清那些让我骚动的东西到底是什么样的，所以我就向她的方向飘去。

这时我的父亲出现了，他阻止我去，目光严厉而又慈祥，不断的向我说：孩子，你不能去，你要想想你的母亲。你的妈妈现在一个人多难啊，你不能再离她而去，你是她唯一的精神寄托了……

我仿佛又看见了我可怜的妈妈，她一个人在那个寒冷的城市里住着，陪伴她的是爸爸的照片。妈妈已经未老先衰，头发几乎全白了。我要是再离她而去，她会怎样呢？上次爸爸离开时，妈妈已经哭干了眼泪，人也像老了很多岁。我该不该走呢，我仿佛记得曾经跟妈妈说过我要陪她的。爸走了，还有我，我曾经这样安慰她。我该不该走呢？

此时那个姑娘更加肉感的让我去和她一起跳舞，而且把手都递给我了，只要我脚踏过这扇窗子，她的一切都属于我了，我该不该去呢，我得好好想想，大学生应该有缜密的思维，老师教的。

我还有什么可值得留恋的：是那没画完的漫画，还是没吃完的曲奇饼干；是我2000多元的高级随身听，还是1000多元的大衣？

什么声音，是什么声音，教室的灯都已关了，我看不见是什么发出的声音。再听仔细点，哦，好像是从我耳朵里传来的。对了，绝对，是《动漫杂志》送的磁带发出的，是摇滚乐，日本摇滚乐，比中国摇滚乐好听多了，而且演唱的还是一个漂亮的美眉，日本的女人为什么都那么漂亮呢？不明白，宿舍里那小子为什么会喜欢中国摇滚那种垃圾，宿舍里只有他一个人喜欢，而且花了N多的钱去买那些正版磁带，别忘了他的生活费都是国家的贷款，这个穷鬼！我跟他关系好时，曾向他推荐过日本摇滚乐，可他连听都不听，还咬牙切齿的说，日本犬种只会制造垃圾，色情片，所以将来他有能力了，一定要杀光日本人。我说日本漂亮女人留给我吧，要么卖成妓女也成。他说不行必须斩草除根，而且我们国家不允许有妓女。那放在台湾或香港，澳门不成吗，那里是一国两制，资本主义，何必那么狠心，有一点人道好不好。那日本犬种来中国撒野时，对中国人讲过人道吗。都过去这么久了没必要记仇，怨怨相报何时了。有些仇恨可以忘却，有些必须报，不然只会越积越深；对于日本这种不讲道义的犬种国家必须让其付出惨痛的代价，因此只有让其灭种，让它连后悔的机会都没有，不然只会使世界上其他民族遭殃……你听，你听这吉他，它发出的声音比贝多芬的交响乐还好听。这声音从哪里传来的？耳朵告诉我，从耳朵里。耳朵怎么能发音呢？耳朵说，耳朵当然不能，是你的随身听。我的随身听，原来我带着随身听，我的大衣原来也穿在身上。哦，我这样可以走了。

我把手向窗外伸出，外面果然比自习室里凉快多了，今年的气温跟去年一样热，四十多度的气温已经维持了很多天。我慢腾腾的爬上窗户，手有点抖，我有点用不上劲，我的肌肉这么发达，怎么现在一点力气都没了，是濒死前的恐惧吗？这时，那姑娘又向我催道：帅哥，快来嘛，我都等急了，快点嘛。

我没有爬上窗户，我的力气突然没了，我不得不坐下来歇一会。

窗外，月光白的吓人。那姑娘不知为何突然又消失了。花园暗处，没回家的情侣在水泥坐凳上缠绵，那男学生已把手伸向了那女学生的裙子里，那女的没有拒绝；长椅上，几个民工光着膀子在吃西瓜，时不时粗俗的看向学生情侣们；实验楼里的灯时明时暗，并向校园里散发着熟悉而又难闻的化学药品的味道……这里确实没什么能让我留恋的，我想我还是跳吧！

那裸女突然又出现了，对我说，对呀，你早该下来了，你都让奴家等急了，再不快点，人家可就要生气了。她的目光更加妩媚，幽怨；动作更加煽情，挑逗。我的外表还是无动于衷，依然那么冷酷，我要保持我这种英俊的面容，走也要走的体面，不能让她看不起我，以为我是一个急色鬼。我的心砰砰乱跳，我尽力压住那种冲动。我对她说，我一会儿就来，你先穿上我的衣服，别着凉了。她不好意思的向我笑了笑，那笑不卑不亢，让我动心。我想我何苦呢，装什么高尚，穿了衣服后，能有什么好看，又看不清脸，还不如看那峰峦起伏的玉体横陈呢。但我还是把大衣脱了，递给了她，她脸有点红晕，用高手形容实乃桃花带雨。她接住了，朝身上一裹，向我半娇半媚的笑了笑。我突然想起宿舍里那个喜欢文学的小子说过的一个成语――道貌岸然，形容现在的我再合适不过了。

对了，那喜欢文学的小子叫什么来着，叫玉杵，不，不，不，不可能叫这么色情的名字，对了，叫楚玉。他好像和那个喜欢摇滚的小子是一个人，又好像不是，喜欢文学的小子对党有着无比大的感激，因为那穷鬼的生活费都是政府的贷款以及无偿援助，而且他刚成为预备党员，这样宿舍里就有两个预备党员了，预备党员能去喜欢摇滚吗？用阶级斗争理论来说摇滚是资本主义的产物；是流氓无产者、嬉皮士的无病呻吟，愚弄朴素无产阶级的工具；是毒品与妓女的杂合物；是堕落者的麻醉剂；是资产阶级分化无产阶级的阴谋；是无政府主义的代言人……他们俩是不是一个人，我的头有点疼，不太能想清楚。他好像还借给我鞋穿。对了，那次我去亲戚家爬山就借他的鞋来着，不是我没鞋，而是我舍不得用我的好皮鞋去爬山，反正他的孬鞋多的是，而且都是入室推销的产物。我是不是欠他一点情，但是他回省城时，我去北京西站送他了，而且帮他提了行李。但他给我买了车票，又把月票送给了我，好像还是欠他的多一点，但他也时常偷用我的开水，这算不清，想这些没有用。

他们现在在狂欢吧，庆祝这学期十五门功课全过了，可以安心上暑期考研班了。我也是要考研的，看来今天我是不能随那天使走了。我考研班都已经报了，花了将近2000元钱，我要考研，我还要出国，我在这里呆不下去了，这样的生活我受够了！我以前的班主任已经去留学了，他说美国那边很好，但他又说：那边虽然好，但他还是要回国的，他放不下自己的父母。

想到父母，我又不忍心走了，因为我不想看到母亲变成祥林嫂。我怎么突然想起了祥林嫂！一定是那个喜欢文学的小子平时炫耀文学知识时，我听说的。一提他们我就生气，平日里也不理我，都爱玩阴谋，一个宿舍弄的跟克格勃和中情局一样。我知道他们都看不起我，谁会看得起一个濒临降级、退学的学生。我现在已经被退学了，上学期时差两门功课不够退学，这学期十五门课里我有五门没过，够退学回家了，学校的制度规定的。而且我的英语四级也还没过，我估计大学结束了，我的英语四级都过不了，所以我拿不到学位证，所以我也毕不了业。退学回家，我还有脸吗？我痛恨这制度，这制度让我不能去考研，这制度让我不能去出国，这制度让我活不下去了！

不能去出国，也就不能和美国小妞去谈恋爱，还有日本小妞，就像成人片里的一样。成人片，大家都爱看，就连那两个思想进步者也喜欢看。虽然第一个思想高尚者说他不喜欢看，但我知道他有几张软盘里都是Sexgirl图片。那个有女朋友的小子也爱看，而且他还说他自己很纯洁，不喜欢做那事。谁知道真的假的，有一次他就回来很晚，然后倒在床上就睡。女生们也爱看，一个跟我一样性格的女生说的，其他方面也能证实这一点。那个喜欢文学的小子写的有一点成人文字的小说，女生都争先阅读，里面好像有弓一样的物件或那白花花的两坨嫩肉之类的东西。

那个和我一样性格的女生也快退学了吧，她也想要考研，也想出国，跟我一样，是心比天高，命比纸薄！我看她跟神经病一样，这不是我看出来的，这是喜欢她的人说的，喜欢她的人就是那个喜欢摇滚乐爱好文学的小子说的。他好像说过：我受不了了，受不了了，那个神经病简直就是个神经病！挑逗我，却又对我忽冷忽热，说不定什么时候说出一句奇怪无比的话，噎得你受不了。今天我不知那句话说错了，突然对我发脾气，她骂我的时候，我发现她的语速好像比光速还快，根本听不清说什么，好像重机枪射出的子弹一样，你说她不是神经病是什么！她有什么可值得骄傲的，不就是个北京人嘛，而且还是个农村的，我家起码在县城扩建以后还是城里呢！整天神经兮兮的，搞得好像魅力十足，高不可攀。她不是神经病是什么，神经病就算了，而且胸还平，屁股又小，就像三星显示器一样，Flat And Slim。成绩又不好，我凭什么喜欢她。人世间最大的痛苦莫过与爱上一个神经病，还不如爱上一个妖精，白骨精白晶晶也成……

她怎么能是神经病？跟我一样呀，而且还比我语速快，有利于学英语，多好呀，而且人家英语四级已经过了。我觉得他们有病，可是有一次我在门外，听他们说我是神经病，脑子有问题，有心理障碍，孤僻，爱慕虚荣，没心没肺，一会儿像个天才，一会儿又像个白痴……我觉得自己没问题，到底是谁对呢？

嗨，那位姑娘，你说是谁对？帅哥，猛男，当然是你对了。你看你强健发达的胸肌，你英俊冷酷的脸庞，当然是你对了，好了你快过来跟我一起走吧。我想也对，我的脸英俊冷酷，我的胸肌、腹肌以及剽悍的体形，绝对够斯瓦辛格的体形。

那你快来吧，我都等急了！她向我吹气，用《金瓶梅》里的词语来形容就是吹气如兰。我的衣服全吹起来了，只剩下一条小内裤被我死死的按着。我说，你太过分了，太下流了。她说，你心里想的什么，以为我不知道。快来吧，你看，我在这空中多自由自在，像鱼一样飞翔。你不知道那感觉多么美妙，你看我的舞姿多么美。来吧，比我舞姿美的姑娘在我们那里多的是，她们都在等我带你回去。我看着她：她的舞姿果然优美，比首都国际汽车展、网络展上那些美女的艳舞美多了，而且很高尚，让人很喜欢看，但又至于产生少男的冲动。我的大衣在她身上成了一件美丽的白纱，在月光下像水一样在她身上流淌着。我不禁痴了，就想去拉那白纱，想抛弃一切烦恼，跟她同游太虚幻境。

突然，夜风吹醒了发痴的我，我到底走不走呢？我一向是优什么柔寡断。我还有什么欠这个世界，没人欠我什么，一向都是我欠他们的，我操！

在我临行之前，我要说些什么呢？是曾经有一个幸福的机会放在我的面前之类的话吗？！确有此事，曾经有一个女孩在大学的第二天就开始追我。第二天就喜欢我，一定是我英俊冷酷的面容害的。可是神经病的我却使她伤透了心，幸好她现在已有男朋友了。不是我不喜欢她，而是我不知道怎么去爱，都是我太孤僻了，嘴太笨，如果有了爱情我也许就不会成绩那么差了，要不然我现在也不会走上绝路！我好后悔。

大学里的事情不断往我脑子里冒。那件事我一定忘不了，就是我被打的那件事。那天晚上，我被人从被窝里拉到了一个楼层的角落，那帮人问我叫什么，我回答了。没给我解释，我就被他们用铁棍打的满嘴是血，后背是伤。打过后，说道：看你也挺英俊的，这种龌龊事也做。不过看你挺老实的，这次就这么算了，下次再偷看我女朋友换衣服，我把你脸给划了，手给剁了。你要是不服去告诉校长，老师，我现在毕业证没有，学位证没有，我不怕你告诉校长，到时候咱们再走着瞧。我跌跌撞撞的跑回去，宿舍里的人假惺惺的问我怎么样。我还是如实的告诉了他们。打我的人是大四的，高我一年级，人长的凶凶的，壮壮的，由于理亏我也没敢告诉辅导员老师，即使告诉了也没用，咱们学院的辅导员自九六级以来，全是老娘们，女的自然是老娘们，男的也是老娘们，娘娘腔，兰花指。用喜欢文学的那小子的话来说，他们被这个被阉割的年代阉割了。我忘不了有怎么样，我能报复吗？我又打不过他们，又没有朋友，况且挨打的又不止我一个，其他宿舍偷看的学生也挨打了，我挨的又轻，有个人的牙齿都被打掉了一颗，就这样算了吧。其实要怪只能怪学校谁让他们把男女宿舍建在一起；还有他的女朋友，谁让你洗完澡换衣服的时候不拉窗帘，明明就是勾引我们这些饥渴的学弟。他女朋友的胸前的两只肥鸽子其实很好看，圆圆挺挺白白嫩嫩的。我忽然想起了某些广告词：作女人挺好。挺美。

那天使又来催我了，她说，再不走，就赶不上了，就见不着她那些倾国倾城闭月羞花沉鱼落雁的姐妹们了。我想，我也没什么可牵挂的了，我还是随她去吧。

妈妈，你给我生命让我去享受幸福，我却享受了痛苦，循环的太阳吞噬了我的生命；早知如此，我宁愿呆在你的肚子里。爸爸，我恨您，恨您把我带到北京来读书，让我在这里受尽了屈辱，可是您已经死了。

妈妈，对不起您了，儿子不孝，儿子先走了。妈妈，我走了，因为我再也不想屈辱的活着了。

我突然热血沸腾，我爬上窗台，打开窗户，纵身一跃，向那天使飘去……

444宿舍。

“咱宿舍那傻B死了，我说他昨天晚上怎么没回来。”那个有女朋友的人说道。“听说，他脑浆都出来了，满脸是血。”死了的人的上铺――一个没脑子的人说道。“那我们可以分床铺了”，“他尸体前的名牌大衣谁要呀”……“你们他妈的都还是人吗？是人的话给我闭嘴！你们他妈的，我忍你们很久了，要是把我给惹急了，小心老子捅死你。”那个喜欢摇滚爱好文学的人吼道。“你咋啦，发神经啊！”其他人异口同声。

哈哈，又多了一个神经病，那个爱好文学的青年。

他也许也会死的，因为大学生在这个社会还不如一条狗！', '忘记了快乐，也忘不了忧伤。

过时的人儿，应该默默的躲起来……', '2001-11-05 07:50:00', 22, '20020422073418_bbsid_131647_board_10_e69d742362.html', '20020422073418');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (285, 132397, 10, 74, '秋天的心情――for小丫头', '小苹果，香蕉梨，马兰开花二十一……
<br>
<br>    扯大锯，拉小锯，姥姥家门前唱大戏……
<br>
<br>    从此以后，王子和公主过上了幸福的生活……
<br>
<br>    我一个人走在安定门外大街，享受汽车尾气带来的独有的熏陶。这条路设计的十分不合理而且陈旧，但是据说北京申奥成功后将改建。经过青年沟路，蒋宅口，便到了历史悠久的透着文化气息的地坛。
<br>
<br>    古代帝王的富丽堂皇如今已烟消云散。老北京们在路边吃着油条油饼包子，喝着豆腐脑，大碗茶，还聊着张家长，李家短来着；小北京们边吃着汉堡薯条面包，喝着可乐，牛奶，并且大声嚷着“我操，你丫傻B”。就像摇滚中国火时代的何勇那小孩说的“今天的钟鼓楼跟以前的不一样”。
<br>
<br>    进入地坛，里面热闹非凡，原来里面正进行一年一度的美其名曰的春季庙会，只不过是盗版假货的集散地而已。祭地台前的舞台上一个翻唱乐队的主唱正声嘶力竭的高喊“有多少爱可以重来”，台下的老少爷们姑娘小伙有的在看耍猴，有的在跟着哼好像自己很时尚，其实，呵呵，傻B！
<br>
<br>    进入正题吧，不胡扯了。
<br>
<br>    我在处理磁带堆里挑出了三四盘京文音像的没人要的另类或者摇滚正版老磁带，买了一两本过时的正版书，慢慢的离去，交费处设置生物展台的北京和平里小学的可爱清纯的小妹妹们正跟路人讲授什么是无性生殖，什么是有性生殖……
<br>
<br>    到了中午，我同样走在这样一条路上，舍不得去那家妖娆小香所喜欢的“麦当劳”，听说那是洋人开的店，里面尽是帅哥靓妹。我想起早上镜子里的我，我觉得自己还是那么英俊潇洒，可是宿舍里还是有人非跟我较汁说“你在我们宿舍勉强进入前八，要不然，怎么到现在你这个大作家还是孤家寡人”，我无话可说，我们宿舍我排名老八，呵呵，也不错。所以，为了不影响“麦当劳”里的拿着父母钱财购买浪漫和时尚的新新新新新青年们的食欲，我窃窃的逃到了和平里西街的四川小吃店，“小二，来碗牛肉米线，一碗燕京啤酒”，“好来，客官”。一种亲切感，油然而生，看来，俺这一辈子，是当不了洋人了。我流着的是中国人的血液。
<br>
<br>    还是那条街，我骑车子去“麦当劳”旁边的邮局去取老爹老娘送来的钱财和唠叨。我旁边突然穿出几个飙自行车的小女新青年，嘴里还说着“是不是，陶�锤璧牟淮怼薄Ｎ乙徊恍⌒泥洁炝艘痪洹笆前　保�换来的是她向我竖起的美丽的中指，呵呵，也不错，说了一句话，换来一顿“操”，按照IT精英们的话说，性价比优异，适合投资。我又想起了去北京郊区山沟里燕山石化厂，因为问了一姑娘在哪念书，得到是四天后，我回学校她依依不舍的飞吻，我分明清晰的记得她用北京话跟我说“我在向阳小学读三年纪，今年八岁，大哥，你带我玩吧”，耳边是莫文蔚已循环唱了八遍的《盛夏的果实》mp3，我觉得突然不想走，眼眶处好像湿润了……
<br>
<br>    还是那条街，我为了生计，为老牌殖民主义大不列颠的ICI（帝国化学公司）的多乐士墙面漆作市场调查。暑假里，我们穿过大街走小巷，眼前到处是一片金黄。陪伴我的是一位可爱的姑娘，经过十来天的朝夕相处，有一天她说“你越来越可爱了，我都有点爱上你了”，我乘机半开玩笑的说“那干脆跟我得了”，她说“我不能对不起，和我恋爱六年的男朋友，要怪只能怪你没有早认识我，哪怕3年也行”，我想这算什么话，都网络时代了，还这样老土，我听说早没有人认为“这世界上没有真正的爱情！”，看来，他们错了。
<br>
<br>    经过了三年的思春期，我对爱情的唯美追求完全没有变，我觉得合不来的爱情，绝对不能要，所以，大四了，还是那么高傲的当单身贵族。于是，在一个寂寞的不眠之夜里我流着血，抽着劣质中南海香烟写出了六七千字的《灵光一束&#183;拾起一种遗忘》，贴在了榕树下网站，并发誓以后不在榕树下贴文章了，因为我要考研，也告别了FIRSTSEEN那位一直支持我的江南女孩。两天后，我的那篇文章获得了2500多的浏览率，并有回文将近二十个，有妖娆小香，深晨南海等网友还留下了qq，说是要交流，我又等了10天，唯独没有firstseen的留言。以后我破了诺言
<br>，由于中国人的良知，我在“九&#183;一八”那天贴了一篇抗日文章，并留下了我的qq号，至此，我都没在榕树下有任何动静。
<br>
<br>    一天，我在上网，就加了小香的qq号，岂知，过了没多长时间，她上网了，于是，便开始了和小香的交往。准确的说，我当初是带着某种期望的。聊了几次后，她便开始给我打电话，于是，我便喜欢上了她迷人的声音，特别是“那是”两个字。她那时还很消沉和无所事事，心中充满了对北京的厌恶以及对家乡的思念。她迷人的声音很快就找到了婆家，所以现在她已经快成为fm103.9的DJ了，可谓是春风得意，噢，不，秋风得意。在去北京郊区轮胎厂实习回来的的下午经历了两次车祸，幸好乘客安好。刚回到宿舍，就接到了小丫头的第二个电话，这次，她说了很多，我知道，这是可以相交的朋友，电话里的我比网络中差多了，我发现。以后的几天，上网又遇到了小丫头，她开始介绍我去www.cafewoo.net，至此后我便陷进了cafewoo。小丫头跟我讲了她的小故事，我发现：“小苹果，香蕉梨，马兰开花二十一……”“扯大锯，拉小锯，姥姥家门前唱大戏……”“从此以后，王子和公主过上了幸福的生活……”，这样的日子不再有……
<br>
<br>    在一个慵懒的下午我和小丫头见了面，正如我对她说的一样，中等身材，有两个酒窝。只不过是，她比我想的漂亮多了，呵呵，还有就是她像个小妹妹，好纯的感觉。见面的地方就是那条街上的那家“麦当劳”，我说“那里好有小资情调”，小丫头说“别耍贫嘴了，来吧”。于是，我借了别人的月票就去了。在“麦当劳”外，我感觉到了《第一次亲密接触》里的网友见面的各种心情，来了，漂亮的，心里自卑；来了丑的，心里又害怕。我买了一份北京晚报消磨时间，过了半小时，我坐不住了，便到对面地坛收费处跟前的公共电话打小香的bp，我花了1.4元后，见到了同样在里面等了半小时的小丫头。她上身白小褂，下身黑牛仔。可是她非说，她穿的是蓝牛仔，我快疯了，我说，怎么没看见她进去。
<br>
<br>    各自买了各自的可乐后，开始聊天。她说，北京印象好差，比如，有人不买票，或是用别人的月票。我便跟着她谴责了一番，结果忘了自己也是用别人的月票。
<br>听了她另一个悲惨遭遇后，我坐公交车便离任何人远远的，什么都安全。可能是，我确实不好看，于是，小丫头，再也没给我打过电话。
<br>
<br>                    不好说
<br>        盛唐的明月照着李白的白衣飘飘
<br>        五花马、千金裘换来的美酒大碗大碗的往嘴里倒
<br>        美其名曰酒逢知己千杯少
<br>        边关的号角吹不散玉门关内外的寂寞
<br>        苦苦等待的喜悦望穿了秋水
<br>        牡丹花开时节的醉生梦死
<br>        麦当劳的鸡翅香味赶走了古代的庸脂俗粉
<br>        尽显脱光衣服的网络美女们的公然叫春
<br>        棉棉卫惠的公然对骂
<br>        迎来名叫乌鸦的妓女作家
<br>        她来自海外，是华侨
<br>        身价被这个时代的崇洋媚外抬上了天
<br>        这是在刺激经济发展
<br>        每年7％
<br>        有酒有肉狐朋狗友的时代结束了
<br>        改革开放、性解放的时代开始了
<br>        死守的纯洁
<br>        给谁？
<br>
<br>        我能给谁
<br>        良心说
<br>        不好说
<br>
<br>    再次，拿出镜子，看看自己，还是那么英俊潇洒，就像firsteen说的那样，你长得好像周星驰。看来发给她的照片，好像还不错。我说“喜欢我吗”，“喜欢，但不是爱，你晚了三个月，三个月前，你怎么不给我留联系方式，说明你根本不在乎我”，是啊，我为什么，呵呵，我问谁去。“作你最好的朋友，我喜欢你，但不是爱，是纯洁的友谊”。呵呵，很高尚，去你妈的！
<br>
<br>    呵呵，呵呵，呵呵……
<br>
<br>    前两天，有个好友，跟我说，别沉湎于网络了，喜欢谁去追吧。他能懂我吗？不能，我也不能。我对爱的唯美追求是不能掺任何东西的，也许，只有网络的爱情是最唯美的，呵呵，看来，我比王家卫还牛B，他的是现实中的虚无飘渺，我的是子虚乌有的空中楼阁。
<br>
<br>    呵呵，呵呵，呵呵……
<br>
<br>    现在的世界比较乱，到处是混子王八蛋，现在的海水比较咸，刺猬也跳进来觅些沉淀。前面是弥烟布满了天，并且垂下数条各样的锁链，吸血的荆棘在后列队成伴，好像在恭候所有的冒犯……
<br>
<br>     一二三四五，上山打老虎，老虎没打着，打只小松鼠……', '小苹果，香蕉梨，马兰开花二十一……

扯大锯，拉小锯，姥姥家门前唱大戏……

从此以后，王子和公主过上了幸福的生活……

我一个人走在安定门外大街，享受汽车尾气带来的独有的熏陶。这条路设计的十分不合理而且陈旧，但是据说北京申奥成功后将改建。经过青年沟路，蒋宅口，便到了历史悠久的透着文化气息的地坛。

古代帝王的富丽堂皇如今已烟消云散。老北京们在路边吃着油条油饼包子，喝着豆腐脑，大碗茶，还聊着张家长，李家短来着；小北京们边吃着汉堡薯条面包，喝着可乐，牛奶，并且大声嚷着“我操，你丫傻B”。就像摇滚中国火时代的何勇那小孩说的“今天的钟鼓楼跟以前的不一样”。

进入地坛，里面热闹非凡，原来里面正进行一年一度的美其名曰的春季庙会，只不过是盗版假货的集散地而已。祭地台前的舞台上一个翻唱乐队的主唱正声嘶力竭的高喊“有多少爱可以重来”，台下的老少爷们姑娘小伙有的在看耍猴，有的在跟着哼好像自己很时尚，其实，呵呵，傻B！

进入正题吧，不胡扯了。

我在处理磁带堆里挑出了三四盘京文音像的没人要的另类或者摇滚正版老磁带，买了一两本过时的正版书，慢慢的离去，交费处设置生物展台的北京和平里小学的可爱清纯的小妹妹们正跟路人讲授什么是无性生殖，什么是有性生殖……

到了中午，我同样走在这样一条路上，舍不得去那家妖娆小香所喜欢的“麦当劳”，听说那是洋人开的店，里面尽是帅哥靓妹。我想起早上镜子里的我，我觉得自己还是那么英俊潇洒，可是宿舍里还是有人非跟我较汁说“你在我们宿舍勉强进入前八，要不然，怎么到现在你这个大作家还是孤家寡人”，我无话可说，我们宿舍我排名老八，呵呵，也不错。所以，为了不影响“麦当劳”里的拿着父母钱财购买浪漫和时尚的新新新新新青年们的食欲，我窃窃的逃到了和平里西街的四川小吃店，“小二，来碗牛肉米线，一碗燕京啤酒”，“好来，客官”。一种亲切感，油然而生，看来，俺这一辈子，是当不了洋人了。我流着的是中国人的血液。

还是那条街，我骑车子去“麦当劳”旁边的邮局去取老爹老娘送来的钱财和唠叨。我旁边突然穿出几个飙自行车的小女新青年，嘴里还说着“是不是，陶�锤璧牟淮怼薄Ｎ乙徊恍⌒泥洁炝艘痪洹笆前　保�换来的是她向我竖起的美丽的中指，呵呵，也不错，说了一句话，换来一顿“操”，按照IT精英们的话说，性价比优异，适合投资。我又想起了去北京郊区山沟里燕山石化厂，因为问了一姑娘在哪念书，得到是四天后，我回学校她依依不舍的飞吻，我分明清晰的记得她用北京话跟我说“我在向阳小学读三年纪，今年八岁，大哥，你带我玩吧”，耳边是莫文蔚已循环唱了八遍的《盛夏的果实》mp3，我觉得突然不想走，眼眶处好像湿润了……

还是那条街，我为了生计，为老牌殖民主义大不列颠的ICI（帝国化学公司）的多乐士墙面漆作市场调查。暑假里，我们穿过大街走小巷，眼前到处是一片金黄。陪伴我的是一位可爱的姑娘，经过十来天的朝夕相处，有一天她说“你越来越可爱了，我都有点爱上你了”，我乘机半开玩笑的说“那干脆跟我得了”，她说“我不能对不起，和我恋爱六年的男朋友，要怪只能怪你没有早认识我，哪怕3年也行”，我想这算什么话，都网络时代了，还这样老土，我听说早没有人认为“这世界上没有真正的爱情！”，看来，他们错了。

经过了三年的思春期，我对爱情的唯美追求完全没有变，我觉得合不来的爱情，绝对不能要，所以，大四了，还是那么高傲的当单身贵族。于是，在一个寂寞的不眠之夜里我流着血，抽着劣质中南海香烟写出了六七千字的《灵光一束·拾起一种遗忘》，贴在了榕树下网站，并发誓以后不在榕树下贴文章了，因为我要考研，也告别了FIRSTSEEN那位一直支持我的江南女孩。两天后，我的那篇文章获得了2500多的浏览率，并有回文将近二十个，有妖娆小香，深晨南海等网友还留下了qq，说是要交流，我又等了10天，唯独没有firstseen的留言。以后我破了诺言

，由于中国人的良知，我在“九·一八”那天贴了一篇抗日文章，并留下了我的qq号，至此，我都没在榕树下有任何动静。

一天，我在上网，就加了小香的qq号，岂知，过了没多长时间，她上网了，于是，便开始了和小香的交往。准确的说，我当初是带着某种期望的。聊了几次后，她便开始给我打电话，于是，我便喜欢上了她迷人的声音，特别是“那是”两个字。她那时还很消沉和无所事事，心中充满了对北京的厌恶以及对家乡的思念。她迷人的声音很快就找到了婆家，所以现在她已经快成为fm103.9的DJ了，可谓是春风得意，噢，不，秋风得意。在去北京郊区轮胎厂实习回来的的下午经历了两次车祸，幸好乘客安好。刚回到宿舍，就接到了小丫头的第二个电话，这次，她说了很多，我知道，这是可以相交的朋友，电话里的我比网络中差多了，我发现。以后的几天，上网又遇到了小丫头，她开始介绍我去www.cafewoo.net，至此后我便陷进了cafewoo。小丫头跟我讲了她的小故事，我发现：“小苹果，香蕉梨，马兰开花二十一……”“扯大锯，拉小锯，姥姥家门前唱大戏……”“从此以后，王子和公主过上了幸福的生活……”，这样的日子不再有……

在一个慵懒的下午我和小丫头见了面，正如我对她说的一样，中等身材，有两个酒窝。只不过是，她比我想的漂亮多了，呵呵，还有就是她像个小妹妹，好纯的感觉。见面的地方就是那条街上的那家“麦当劳”，我说“那里好有小资情调”，小丫头说“别耍贫嘴了，来吧”。于是，我借了别人的月票就去了。在“麦当劳”外，我感觉到了《第一次亲密接触》里的网友见面的各种心情，来了，漂亮的，心里自卑；来了丑的，心里又害怕。我买了一份北京晚报消磨时间，过了半小时，我坐不住了，便到对面地坛收费处跟前的公共电话打小香的bp，我花了1.4元后，见到了同样在里面等了半小时的小丫头。她上身白小褂，下身黑牛仔。可是她非说，她穿的是蓝牛仔，我快疯了，我说，怎么没看见她进去。

各自买了各自的可乐后，开始聊天。她说，北京印象好差，比如，有人不买票，或是用别人的月票。我便跟着她谴责了一番，结果忘了自己也是用别人的月票。

听了她另一个悲惨遭遇后，我坐公交车便离任何人远远的，什么都安全。可能是，我确实不好看，于是，小丫头，再也没给我打过电话。

不好说

盛唐的明月照着李白的白衣飘飘

五花马、千金裘换来的美酒大碗大碗的往嘴里倒

美其名曰酒逢知己千杯少

边关的号角吹不散玉门关内外的寂寞

苦苦等待的喜悦望穿了秋水

牡丹花开时节的醉生梦死

麦当劳的鸡翅香味赶走了古代的庸脂俗粉

尽显脱光衣服的网络美女们的公然叫春

棉棉卫惠的公然对骂

迎来名叫乌鸦的妓女作家

她来自海外，是华侨

身价被这个时代的崇洋媚外抬上了天

这是在刺激经济发展

每年7％

有酒有肉狐朋狗友的时代结束了

改革开放、性解放的时代开始了

死守的纯洁

给谁？

我能给谁

良心说

不好说

再次，拿出镜子，看看自己，还是那么英俊潇洒，就像firsteen说的那样，你长得好像周星驰。看来发给她的照片，好像还不错。我说“喜欢我吗”，“喜欢，但不是爱，你晚了三个月，三个月前，你怎么不给我留联系方式，说明你根本不在乎我”，是啊，我为什么，呵呵，我问谁去。“作你最好的朋友，我喜欢你，但不是爱，是纯洁的友谊”。呵呵，很高尚，去你妈的！

呵呵，呵呵，呵呵……

前两天，有个好友，跟我说，别沉湎于网络了，喜欢谁去追吧。他能懂我吗？不能，我也不能。我对爱的唯美追求是不能掺任何东西的，也许，只有网络的爱情是最唯美的，呵呵，看来，我比王家卫还牛B，他的是现实中的虚无飘渺，我的是子虚乌有的空中楼阁。

呵呵，呵呵，呵呵……

现在的世界比较乱，到处是混子王八蛋，现在的海水比较咸，刺猬也跳进来觅些沉淀。前面是弥烟布满了天，并且垂下数条各样的锁链，吸血的荆棘在后列队成伴，好像在恭候所有的冒犯……

一二三四五，上山打老虎，老虎没打着，打只小松鼠……', '忘记了快乐，也忘不了忧伤。

过时的人儿，应该默默的躲起来……', '2001-11-09 10:28:00', 21, '20020422073504_bbsid_132397_board_10_3240db3881.html', '20020422073504');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (286, 152734, 9, 163, '★★★咖啡足球队比赛紧急通知★★★', '时间：星期日下午2点半
<br>
<br>地点：殿前的消防支队球场，乘33路公交（火车站--殿前）坐到终点站下，2：30在殿前车站集合，乘（火车站--殿前）的小巴坐到殿前公交车站，弄不明白的打电话询问8880810 以前有去过高殿小学的知道大概位置.
<br>
<br>服装:白色
<br>
<br>欢迎拉拉队前往助威!!!
<br>
<br>请队员及拉拉队员前往http://www.cafefootball.net/bbs/index.asp签到,谢谢', '时间：星期日下午2点半

地点：殿前的消防支队球场，乘33路公交（火车站--殿前）坐到终点站下，2：30在殿前车站集合，乘（火车站--殿前）的小巴坐到殿前公交车站，弄不明白的打电话询问8880810 以前有去过高殿小学的知道大概位置.

服装:白色

欢迎拉拉队前往助威!!!

请队员及拉拉队员前往http://www.cafefootball.net/bbs/index.asp签到,谢谢', NULL, '2002-03-09 10:41:00', 20, '20020422073544_bbsid_152734_board_9_b93fd83238.html', '20020422073544');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (287, 150080, 7, 150, '爱--结束', '穿上晚礼服， 脱掉一身的稚气， 化上浓浓的妆， 与一群商家名流一起吃饭。 饭桌上的我， 带着浅浅的笑容， 与他们谈论着中国的经济， 努力寻找着自己所需要的商机， 这一切的一切， 虽然不会陌生， 而且我也得心应手， 但在晚会结束后， 回到家还是会感到精疲力竭。 
<br>回想着第一次参加这种聚会， 我碰到了他， 面对着那群比我大上20， 30岁的人们， 他无疑是我的救命稻草。当时我们俩可能都属于非常怯场的类型吧， 这样的两个人凑在了一起， 便在人少的角落里聊了起来。在聊天的过程中， 悄悄的打量着他的行为举止， 讲话方式， 意外的发现， 在我们两眼对视的时候， 他竟然会脸红， 然后紧张的连话都讲不太清楚；时间过的好快， 在晚会结束前， 我才知道他是主办者的儿子， 这次的晚会是因为他开始接手他们家事业， 让他多认识点人的。 就这样， 带着点私心， 带着少女美好的幻想， 我主动和他打了电话。 
<br>时间好快， 一眨眼就过了半年， 两人的关系还是停留在朋友的位置， 打电话， 见面， 聊天。可我知道， 我已经喜欢上了他， 我会做好他想要得女孩， 等待有一天， 他向我表白。在这段期间， 我天天都很开心， 每天很认真的读书， 努力的做一个能和他相配的有气质的女人； 而对于身边那些喜欢我的人， 我总是装做没看见， 或是很不客气的回绝， 因为在我的心里， 我深信， 他一定是喜欢我的， 我只需要等待那天的来临。
<br>临时接到了家里的电话， 隔天便买了机票回国， 在飞机场， 打个电话， 告诉他， 我要回国了， 把他吓坏了。带着恶作剧的心理， 我告诉他， 我无法确定回来的日期， 叫他自己要好好保重。近20个小时的飞行奔波， 我终于回到了厦门， 回到了那个我可以撒娇的地方。 在厦门的第二天， 我便接到了他的传真， 他告诉我， 他希望我可以尽快回去， 他有好多话要和我说。就这样， 带着他的思念， 结束了半个月的探亲之旅， 我又回到了我自己的天地。
<br>他没有食言， 我的信念也没有错， 他真的是喜欢我的， 在我回来后， 他便向我表白了。好开心， 当时的心真的开心的可以飞起来一样，在平静后告诉自己， 半年的等待， 值得。
<br>为什么开心的日子永远那么的短暂， 虽然我知道， 我要体谅他刚刚开始自己的事业的辛劳， 所以放下自己的架子， 做一个好听话的小女人， 从不要求他做什么， 也不会去烦他。 真的不敢想象自己竟然可以做到那么的大度！
<br>默默的， 默默的， 就因为他的承若， 就因为深信他喜欢我， 我还是开心的做一个知足的小女人。
<br>可能是我想得太多了吧， 我越来越无法感受到他的爱， 他的思念， 我开始担心了。虽然我还是默默的在等待， 默默的努力学习， 努力做个配得起他的女人， 可我再也开心不起来了。
<br>其实我知道我们的关系一定要改善了， 可那天我还是拒绝了他， 对于他， 我知道他无法理解为什么我要拒绝， 可对于我， 就是因为对他太认真了， 我才有所考虑。我知道， 我不是那种无所求的人， 虽然近1年的等待， 我 做的很好， 但我已经无法再继续掩饰下去了， 我需要是全部的爱， 而不是在工作之余，在休息过后， 想起我， 才打电话给我。心中的天平一直在摇晃着， 而那天我的拒绝， 换来的是他一个礼拜的失终， 不理不睬，到这个时候， 我才觉悟， 原来我错了， 他可能并不像我想象中那么爱我， 或许我只是他生活的调味罢了。
<br>呆呆的坐在床上， 想了一整夜， 努力的告诉自己， 或许他还是喜欢我的， 只不过由于文化的差别， 我们还不够了解对方， 继续和他在一起吧；可我知道， 并不是这个原因。静静的回想着我和他的点点滴滴， 孤单多于快乐， 我知道， 该是时候和这段痛苦的感情说再见了，其实， 如果我们俩能够有结果的话， 我一定不会说再见， 我会一直等下去的，但因为清楚的知道我并不会是他的唯一， 所以我选择放弃。
<br>一个礼拜了， 躲他躲了一个礼拜了， 接着他的message和留言， 我压抑了想和他和好的冲动， 因为即使再在一起了， 也只有历史重演。
<br>眼泪已经流干了， 早在等待的时候已经流干了， 本以为我会再次抽烟， 用它来减轻心里的痛， 但我却没有， 因为我知道， 我是该开始为自己而努力了。
<br>心里的伤痛是无法那么快平息的， 我知道时间会帮我抚平这伤口的；现在的我， 只能为自己， 为家人，更加的努力。 西方有位哲学家曾经说过， 人活着的原因有三点， 第一， 有事可做；第二， 有人可以爱；第三，有希望可生存，虽然我没有了第二点， 但这并不会影响我！
<br>离开了他， 我不会后悔；对于他的冷默， 我也会原谅他， 毕竟和他之所以能够开始，也是因为我的小私心， 也是我还没有完全了解爱情所造成的结果吧。
<br>爱情真的容不下一点渣滓， 它需要的是全部的付出，我现有的爱， 还无法做到全部付出， 不计结果， 所以我无法得到他所有的爱， 我也认了。', '穿上晚礼服， 脱掉一身的稚气， 化上浓浓的妆， 与一群商家名流一起吃饭。 饭桌上的我， 带着浅浅的笑容， 与他们谈论着中国的经济， 努力寻找着自己所需要的商机， 这一切的一切， 虽然不会陌生， 而且我也得心应手， 但在晚会结束后， 回到家还是会感到精疲力竭。

回想着第一次参加这种聚会， 我碰到了他， 面对着那群比我大上20， 30岁的人们， 他无疑是我的救命稻草。当时我们俩可能都属于非常怯场的类型吧， 这样的两个人凑在了一起， 便在人少的角落里聊了起来。在聊天的过程中， 悄悄的打量着他的行为举止， 讲话方式， 意外的发现， 在我们两眼对视的时候， 他竟然会脸红， 然后紧张的连话都讲不太清楚；时间过的好快， 在晚会结束前， 我才知道他是主办者的儿子， 这次的晚会是因为他开始接手他们家事业， 让他多认识点人的。 就这样， 带着点私心， 带着少女美好的幻想， 我主动和他打了电话。

时间好快， 一眨眼就过了半年， 两人的关系还是停留在朋友的位置， 打电话， 见面， 聊天。可我知道， 我已经喜欢上了他， 我会做好他想要得女孩， 等待有一天， 他向我表白。在这段期间， 我天天都很开心， 每天很认真的读书， 努力的做一个能和他相配的有气质的女人； 而对于身边那些喜欢我的人， 我总是装做没看见， 或是很不客气的回绝， 因为在我的心里， 我深信， 他一定是喜欢我的， 我只需要等待那天的来临。

临时接到了家里的电话， 隔天便买了机票回国， 在飞机场， 打个电话， 告诉他， 我要回国了， 把他吓坏了。带着恶作剧的心理， 我告诉他， 我无法确定回来的日期， 叫他自己要好好保重。近20个小时的飞行奔波， 我终于回到了厦门， 回到了那个我可以撒娇的地方。 在厦门的第二天， 我便接到了他的传真， 他告诉我， 他希望我可以尽快回去， 他有好多话要和我说。就这样， 带着他的思念， 结束了半个月的探亲之旅， 我又回到了我自己的天地。

他没有食言， 我的信念也没有错， 他真的是喜欢我的， 在我回来后， 他便向我表白了。好开心， 当时的心真的开心的可以飞起来一样，在平静后告诉自己， 半年的等待， 值得。

为什么开心的日子永远那么的短暂， 虽然我知道， 我要体谅他刚刚开始自己的事业的辛劳， 所以放下自己的架子， 做一个好听话的小女人， 从不要求他做什么， 也不会去烦他。 真的不敢想象自己竟然可以做到那么的大度！

默默的， 默默的， 就因为他的承若， 就因为深信他喜欢我， 我还是开心的做一个知足的小女人。

可能是我想得太多了吧， 我越来越无法感受到他的爱， 他的思念， 我开始担心了。虽然我还是默默的在等待， 默默的努力学习， 努力做个配得起他的女人， 可我再也开心不起来了。

其实我知道我们的关系一定要改善了， 可那天我还是拒绝了他， 对于他， 我知道他无法理解为什么我要拒绝， 可对于我， 就是因为对他太认真了， 我才有所考虑。我知道， 我不是那种无所求的人， 虽然近1年的等待， 我 做的很好， 但我已经无法再继续掩饰下去了， 我需要是全部的爱， 而不是在工作之余，在休息过后， 想起我， 才打电话给我。心中的天平一直在摇晃着， 而那天我的拒绝， 换来的是他一个礼拜的失终， 不理不睬，到这个时候， 我才觉悟， 原来我错了， 他可能并不像我想象中那么爱我， 或许我只是他生活的调味罢了。

呆呆的坐在床上， 想了一整夜， 努力的告诉自己， 或许他还是喜欢我的， 只不过由于文化的差别， 我们还不够了解对方， 继续和他在一起吧；可我知道， 并不是这个原因。静静的回想着我和他的点点滴滴， 孤单多于快乐， 我知道， 该是时候和这段痛苦的感情说再见了，其实， 如果我们俩能够有结果的话， 我一定不会说再见， 我会一直等下去的，但因为清楚的知道我并不会是他的唯一， 所以我选择放弃。

一个礼拜了， 躲他躲了一个礼拜了， 接着他的message和留言， 我压抑了想和他和好的冲动， 因为即使再在一起了， 也只有历史重演。

眼泪已经流干了， 早在等待的时候已经流干了， 本以为我会再次抽烟， 用它来减轻心里的痛， 但我却没有， 因为我知道， 我是该开始为自己而努力了。

心里的伤痛是无法那么快平息的， 我知道时间会帮我抚平这伤口的；现在的我， 只能为自己， 为家人，更加的努力。 西方有位哲学家曾经说过， 人活着的原因有三点， 第一， 有事可做；第二， 有人可以爱；第三，有希望可生存，虽然我没有了第二点， 但这并不会影响我！

离开了他， 我不会后悔；对于他的冷默， 我也会原谅他， 毕竟和他之所以能够开始，也是因为我的小私心， 也是我还没有完全了解爱情所造成的结果吧。

爱情真的容不下一点渣滓， 它需要的是全部的付出，我现有的爱， 还无法做到全部付出， 不计结果， 所以我无法得到他所有的爱， 我也认了。', NULL, '2002-02-20 07:02:00', 10, '20020422073743_bbsid_150080_board_7_b3ea9a9eb0.html', '20020422073743');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (288, 153631, 9, 677, '我看足彩十七：意甲强队作东　英超保级客战', '佛罗伦萨的获胜和切沃的摇奖使得上期足彩再次产生了大奖，由于足总杯的举行，本期足彩推迟了一个星期，这让习惯了每周购买足彩的彩民们度过了一个没有期待的周末。随着英意联赛进入后期阶段，比赛也日趋激烈，这就让原本形势比较分明的赛事增添了不少变数。
<br>
<br>　　本期足彩的对阵形势比较有趣，意甲的强队几乎都是主场作战，对手也不是特别强，而英超的客队的几乎都是保级球队，这不得不让彩民们多加几份小心。
<br>
<br>　　１、罗马――亚特兰大
<br>　　罗马再次面临两线作战的境地，周三的冠军杯罗马原本想乘上场大胜拉齐奥的东风提前出线，以增加夺冠的保证，但顽强的加拉塔萨雷硬是没让罗马得逞，这样，罗马就必须保留力量对付利物浦。不过冠军杯后的罗马基本上都能取得胜利，对手亚特兰大目前也没有保级的危险，估计他们在主场可以顺利得到三分，当然了，防止爆冷就必须多考虑平局的可能。
<br>　　近两个赛季交手记录：００赛季罗马主场１：０，客场２：０两胜对手。
<br>　　本人下注：罗马胜（３）
<br>
<br>　　２、佛罗伦萨――博洛尼亚
<br>　　近来博洛尼亚势头强劲，他们已经取代切沃成为本赛季意甲不折不扣的大黑马，目前博洛尼亚稳居第四，极有希望获得下赛季冠军杯的比赛资格，本轮作客翡冷翠，老谋深算的圭多林肯定会把保平争胜做为球队的目标，面临破产的佛罗伦萨希望靠阿德里亚诺一人之力显然不现实，能取得一分就不错了。
<br>　　近两个赛季交手记录：９９赛季佛罗伦萨主场２：２，客场０：０两次打平对手，００赛季佛罗伦萨主场１：１，客场１：１再次同对手平分秋色。
<br>　　本人下注：佛罗伦萨平或负（１、０）
<br>
<br>　　３、莱切――国际米兰
<br>　　国米联盟杯被瓦伦西亚逼平，出线前途暗淡，意甲冠军是他们的唯一指望，尽管莱切同对手实力上有明显差距，但他们却曾经和尤文以及罗马战平，国米则暴露出中场不强的弱点，因此莱切逼平的国米的可能性相当大，彩民们千万小心爆冷的可能。
<br>　　近两个赛季交手记录：９９赛季莱切主场１：０，客场０：６一胜一负，００赛季莱切主场１：２，客场２：１一胜一负，在同对手的较量中并不落下风。
<br>　　本人下注：莱切平或负（１、０）
<br>
<br>　　４、布雷西亚――拉齐奥
<br>　　布雷西亚终于在上周对威尼斯取得了一场久违的胜利，但保级的形势依然很严峻，不过他们的主场成绩相当不错，罗马来这里也没占到便宜，拉齐奥在德比惨败后陷入危机，冠军杯的席位恐怕很难得到，本场比赛他们很难走出低谷。
<br>　　近两个赛季交手记录：００赛季布雷西亚主场０：１，客场１：２两负对手。
<br>　　本人下注：布雷西亚胜或平（３、１）
<br>
<br>　　５、佩鲁贾――帕尔马
<br>　　佩鲁贾最近成为典型的主场龙，帕尔马则再次陷入低潮，周三的补赛和切沃互交白卷，本轮作客，凶多吉少。
<br>　　近两个赛季交手记录：９９赛季佩鲁贾主场１：１，客场２；１一胜一平，００赛季佩鲁贾主场３：１，客场０：５一胜一负。
<br>　　本人下注：佩鲁贾胜（３）
<br>
<br>　　６、乌迪内――皮亚琴察
<br>　　乌迪内最近状态不太好，主场成绩则非常一般，而皮亚琴察战胜了佩鲁贾后已经脱离了降级圈，对乌迪内而言，这是一场生死之战，应该会分出胜负。
<br>　　近两个赛季交手记录：９９赛季乌迪内主场３：０，客场１：０两胜对手。
<br>　　本人下注：乌迪内胜或负（３、０）
<br>
<br>　　７、ＡＣ米兰――都灵
<br>　　米兰最近可以说是走到了近年来的最低点，本周联盟杯首回合又输给了对手，球队急需取得一场胜利以缓解危机，本轮的对手都灵在首回合一球取胜，米兰必须复仇，大因扎吉的复出给米兰增添了胜利的砝码。
<br>　　近两个赛季交手记录：９９赛季米兰主场２：０，客场２：２一胜一平。
<br>　　本人下注：ＡＣ米兰胜（３）
<br>
<br>　　８、切沃――威尼斯
<br>　　照道理说这场比赛应该没什么悬念，同为升班马，切沃本赛季的成绩令人吃惊，威尼斯则降级已成定局，目前是为荣誉而战，应该说切沃取胜不在话下，但偏偏威尼斯从来都不怕切沃，即使在切沃风头正劲的上半赛季，威尼斯也打平了切沃，所以想得大奖的彩民们不妨多考虑一下切沃输的冷门。
<br>　　近两个赛季交手记录：无（意甲）。
<br>　　本人下注：切沃胜（３）
<br>
<br>　　９、尤文图斯――维罗纳
<br>　　尤文在冠军杯中出局，足见他们专心对付联赛的决心，尽管现在队中伤兵不少，但主场拿下客场虫维罗纳相信不成问题。
<br>　　近两个赛季交手记录：９９赛季尤文主场１：０，客场０：２一胜一负，００赛季尤文主场２：１，客场１：０两胜对手。
<br>　　本人下注：尤文图斯胜（３）
<br>
<br>　　１０、纽卡斯尔――伊普斯维奇
<br>　　纽卡斯尔连续两轮联赛落败，逐渐退出了冠军争夺战，但为了保住冠军杯席位，他们还不能有丝毫放松，而伊普斯维奇在一段时间的反弹后，又一次四连败，再次落到降级区，考虑到这个因素，防止爆冷的人要有０的心理准备。
<br>　　近两个赛季交手记录：００赛季纽卡斯尔主场２：１，客场０：１一胜一负。
<br>　　本人下注：纽卡斯尔胜（３）
<br>
<br>　　１１、博尔顿――德比郡
<br>　　这又是一场保级大战，博尔顿现在的怪圈就是打的不错，但赢不了，德比换帅后逐渐将差距追了上来，但还没有脱离降级圈，两队之间的比赛估计会很惨烈，最后却谁也赢不了谁，有条件多考虑一下主队赢的可能。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：博尔顿平（１）
<br>
<br>　　１２、利兹联队――布莱克本
<br>　　青年军总算在上轮赢了，但俱乐部的财政危机多少会影响到他们，目前他们的目标是欧洲赛场，布莱克本在取得联赛杯冠军后士气大振，但实力和利兹还是有差距，不过他们还没有完全脱离降级的危险，所以也会圈利争胜，买复式的话自然是考虑３或０了。
<br>　　近两个赛季交手记录：无。
<br>　　本人下注：利兹胜（３）
<br>
<br>　　１３、托特纳姆热刺――查尔顿
<br>　　这是伦敦地区的又一场德比战，热刺失去了联赛杯冠军后，足总杯又被淘汰出局，本赛季将一无所获，他们目前的动力布强，对手是伦敦地区的德比王，估计热刺赢不了。
<br>　　近两个赛季交手记录：００赛季热刺主场０：０，客场０：１一平一负。
<br>　　本人下注：热刺平或负（１、０）', '佛罗伦萨的获胜和切沃的摇奖使得上期足彩再次产生了大奖，由于足总杯的举行，本期足彩推迟了一个星期，这让习惯了每周购买足彩的彩民们度过了一个没有期待的周末。随着英意联赛进入后期阶段，比赛也日趋激烈，这就让原本形势比较分明的赛事增添了不少变数。

本期足彩的对阵形势比较有趣，意甲的强队几乎都是主场作战，对手也不是特别强，而英超的客队的几乎都是保级球队，这不得不让彩民们多加几份小心。

１、罗马――亚特兰大

罗马再次面临两线作战的境地，周三的冠军杯罗马原本想乘上场大胜拉齐奥的东风提前出线，以增加夺冠的保证，但顽强的加拉塔萨雷硬是没让罗马得逞，这样，罗马就必须保留力量对付利物浦。不过冠军杯后的罗马基本上都能取得胜利，对手亚特兰大目前也没有保级的危险，估计他们在主场可以顺利得到三分，当然了，防止爆冷就必须多考虑平局的可能。

近两个赛季交手记录：００赛季罗马主场１：０，客场２：０两胜对手。

本人下注：罗马胜（３）

２、佛罗伦萨――博洛尼亚

近来博洛尼亚势头强劲，他们已经取代切沃成为本赛季意甲不折不扣的大黑马，目前博洛尼亚稳居第四，极有希望获得下赛季冠军杯的比赛资格，本轮作客翡冷翠，老谋深算的圭多林肯定会把保平争胜做为球队的目标，面临破产的佛罗伦萨希望靠阿德里亚诺一人之力显然不现实，能取得一分就不错了。

近两个赛季交手记录：９９赛季佛罗伦萨主场２：２，客场０：０两次打平对手，００赛季佛罗伦萨主场１：１，客场１：１再次同对手平分秋色。

本人下注：佛罗伦萨平或负（１、０）

３、莱切――国际米兰

国米联盟杯被瓦伦西亚逼平，出线前途暗淡，意甲冠军是他们的唯一指望，尽管莱切同对手实力上有明显差距，但他们却曾经和尤文以及罗马战平，国米则暴露出中场不强的弱点，因此莱切逼平的国米的可能性相当大，彩民们千万小心爆冷的可能。

近两个赛季交手记录：９９赛季莱切主场１：０，客场０：６一胜一负，００赛季莱切主场１：２，客场２：１一胜一负，在同对手的较量中并不落下风。

本人下注：莱切平或负（１、０）

４、布雷西亚――拉齐奥

布雷西亚终于在上周对威尼斯取得了一场久违的胜利，但保级的形势依然很严峻，不过他们的主场成绩相当不错，罗马来这里也没占到便宜，拉齐奥在德比惨败后陷入危机，冠军杯的席位恐怕很难得到，本场比赛他们很难走出低谷。

近两个赛季交手记录：００赛季布雷西亚主场０：１，客场１：２两负对手。

本人下注：布雷西亚胜或平（３、１）

５、佩鲁贾――帕尔马

佩鲁贾最近成为典型的主场龙，帕尔马则再次陷入低潮，周三的补赛和切沃互交白卷，本轮作客，凶多吉少。

近两个赛季交手记录：９９赛季佩鲁贾主场１：１，客场２；１一胜一平，００赛季佩鲁贾主场３：１，客场０：５一胜一负。

本人下注：佩鲁贾胜（３）

６、乌迪内――皮亚琴察

乌迪内最近状态不太好，主场成绩则非常一般，而皮亚琴察战胜了佩鲁贾后已经脱离了降级圈，对乌迪内而言，这是一场生死之战，应该会分出胜负。

近两个赛季交手记录：９９赛季乌迪内主场３：０，客场１：０两胜对手。

本人下注：乌迪内胜或负（３、０）

７、ＡＣ米兰――都灵

米兰最近可以说是走到了近年来的最低点，本周联盟杯首回合又输给了对手，球队急需取得一场胜利以缓解危机，本轮的对手都灵在首回合一球取胜，米兰必须复仇，大因扎吉的复出给米兰增添了胜利的砝码。

近两个赛季交手记录：９９赛季米兰主场２：０，客场２：２一胜一平。

本人下注：ＡＣ米兰胜（３）

８、切沃――威尼斯

照道理说这场比赛应该没什么悬念，同为升班马，切沃本赛季的成绩令人吃惊，威尼斯则降级已成定局，目前是为荣誉而战，应该说切沃取胜不在话下，但偏偏威尼斯从来都不怕切沃，即使在切沃风头正劲的上半赛季，威尼斯也打平了切沃，所以想得大奖的彩民们不妨多考虑一下切沃输的冷门。

近两个赛季交手记录：无（意甲）。

本人下注：切沃胜（３）

９、尤文图斯――维罗纳

尤文在冠军杯中出局，足见他们专心对付联赛的决心，尽管现在队中伤兵不少，但主场拿下客场虫维罗纳相信不成问题。

近两个赛季交手记录：９９赛季尤文主场１：０，客场０：２一胜一负，００赛季尤文主场２：１，客场１：０两胜对手。

本人下注：尤文图斯胜（３）

１０、纽卡斯尔――伊普斯维奇

纽卡斯尔连续两轮联赛落败，逐渐退出了冠军争夺战，但为了保住冠军杯席位，他们还不能有丝毫放松，而伊普斯维奇在一段时间的反弹后，又一次四连败，再次落到降级区，考虑到这个因素，防止爆冷的人要有０的心理准备。

近两个赛季交手记录：００赛季纽卡斯尔主场２：１，客场０：１一胜一负。

本人下注：纽卡斯尔胜（３）

１１、博尔顿――德比郡

这又是一场保级大战，博尔顿现在的怪圈就是打的不错，但赢不了，德比换帅后逐渐将差距追了上来，但还没有脱离降级圈，两队之间的比赛估计会很惨烈，最后却谁也赢不了谁，有条件多考虑一下主队赢的可能。

近两个赛季交手记录：无。

本人下注：博尔顿平（１）

１２、利兹联队――布莱克本

青年军总算在上轮赢了，但俱乐部的财政危机多少会影响到他们，目前他们的目标是欧洲赛场，布莱克本在取得联赛杯冠军后士气大振，但实力和利兹还是有差距，不过他们还没有完全脱离降级的危险，所以也会圈利争胜，买复式的话自然是考虑３或０了。

近两个赛季交手记录：无。

本人下注：利兹胜（３）

１３、托特纳姆热刺――查尔顿

这是伦敦地区的又一场德比战，热刺失去了联赛杯冠军后，足总杯又被淘汰出局，本赛季将一无所获，他们目前的动力布强，对手是伦敦地区的德比王，估计热刺赢不了。

近两个赛季交手记录：００赛季热刺主场０：０，客场０：１一平一负。

本人下注：热刺平或负（１、０）', NULL, '2002-03-15 22:39:00', 2, '20020422074107_bbsid_153631_board_9_2e5bf55b82.html', '20020422074107');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (289, 147284, 10, 287, '二月的樱花', '有时候，会莫名其妙，没有理由地想起樱花来，我想是因为繇。
<br>坐在家里的地板上，看着繇的照片，慢慢地想他。
<br>照片上的人有深黑色的头发，深黑色的眼睛，这就是暗夜比阳光更吸引我的原因。
<br>
<br>一年前，繇对我说，我要去日本了。
<br>当时我下意识紧紧地抓住他的衣角。
<br>繇露出惯有的笑容，他说：“傻丫头，我会给你寄樱花的。”
<br>繇会给我最温柔的笑，那种把一切都沉溺进去的笑，于是我放手了，我从来都是那种很听话很乖的小孩。
<br>然后，他走了，整整一年，没有任何消息。
<br>
<br>肖宁坐在我旁边，给我削苹果，她削得很细心，她问我为什么会喜欢樱花。
<br>我笑，我反问她你不觉得那是一种美丽残酷的东西吗？
<br>肖宁也笑，她理解我古怪的思维，因为她是我最好的朋友。
<br>我抢过她手中已经削好的苹果，边咬边想念繇。
<br>
<br>樱花的故事是繇讲给我听的，从前，樱花是白色的，种樱花的男子很失望，因为他一直想种出粉红色的樱花，所以他走了，爱他的女子一直站在树下等他回来，一年后，他回来了，但没有找到任何种出粉红色樱花的办法，女子不想看见他伤心，于是割破自己的手腕，用自己的血浇灌着樱花，后来，女子死了，死在樱花树下，她的血滋润着种着樱花的土地，第二年，樱花就变成粉红色的了。
<br>
<br>樱花是用血浇灌而成的，血本身存在的意义存粹是为了装饰，就和樱花一样，带着浪漫的悲剧气息飘洒在风中。
<br>
<br>我和肖宁开始迷恋Clamp的漫画，没日没夜，天昏地暗地看：这里是樱的世界，樱的结界，在这里一切事物都象樱花一样，随时可以带着残酷的美丽消逝――樱花不分时节地飘洒在Clamp的书中，将残酷与温馨，血腥与美丽，欢乐和悲伤，爱与恨完美地结合在一起。
<br>肖宁说我复杂象Clamp，对任何事，从来都是以局外人的角度，事不管己般冷静地刨析着，感叹着，象飞舞的樱花，那么残酷与温柔。
<br>我说其实我一点都不残酷与温柔，我只是一个很乖很听话的小孩，很乖很听话地在等远在日本的那个人履行他的诺言而已。
<br>但，现在是二月，二月里，没有樱花，应该&#183;&#183;&#183;&#183;&#183;&#183;没有吧？
<br>
<br>二月的一天中午，我收到一个包裹，是繇寄来的，里面有一个小瓶，一枝漂亮的樱花浸在福尔马林溶液里，我躲在教室的角落看繇那中日夹杂的信，他说东京很吵，他每天上学都会路过东京塔，东京塔下有一棵二月开的樱花树，这枝樱花就是那棵树下最早开的了，他还说因为一点小事耽误了，这么久才给你寄樱花，很对不起。
<br>我感到有点陌生，我有点受不了繇用日文表达谢谢，对不起，再见。而且，一封信里，竟然一句都没有问我现在好不好？？？？？！！！！
<br>后来肖宁知道这件事后，她说：“看你这个好哥们啊。”神情不是讽刺。
<br>肖宁和我说话的时候嘴角都会带着笑，但总掩盖不了满脸的落寞。
<br>我没有回嘴反驳她，因为繇至始至终都不是我的男友，尽管我曾经固执地认为他会为了我摘下喜玛拉雅山顶的那株雪莲花。
<br>我把装樱花的瓶子放在我书桌最显眼的地方。
<br>
<br>肖宁很神秘地告诉我，午夜12点看镜子，你会看见你自己的灵魂所向往。
<br>我照着她的话去做，午夜12点，看镜子，竟然看见我身后飘着漫天的樱花。
<br>红色的血，黑色的天空，绝美的笑颜，含泪的双眸，构成了樱花飞舞的东京，那个繇居住的城市。这就是我的灵魂所向往？我一直以为，出现的会是繇的脸庞，我爱上日本只是因为樱花而不是因为繇吗？
<br>一刹那，泪水迷离了我的双眼――樱，如血，血，如樱。
<br>
<br>每天都有梦在现实中死掉/自己对自己大声咆哮/人太忠于感觉，就好难思考/我痛的想哭/却傻傻地笑&#183;&#183;&#183;&#183;&#183;&#183;
<br>Clamp的漫画依然堆满我的书桌，《三叶草》《东京巴比伦》《X》&#183;&#183;&#183;&#183;&#183;&#183;
<br>繇和我一直联系着，他告诉我，他现在和一个他喜欢的女孩子在一起。
<br>他说他在东京很快乐。
<br>他说他终有一天能学业有成的。
<br>我对他越来越陌生起来，他讲得好象不是我这个世界发生的事情。但我一直都是他的倾听着，仿佛我生来就很合适这个角色。
<br>肖宁再也没和我提起繇，我想她是不想让我想太多吧。
<br> 
<br>
<br>有一天，繇写信问我，如果现在可以，我能回来了，你希望我回来吗？
<br>我没有回答，或许我不知道该如何回答。
<br>我把这件事告诉肖宁，肖宁沉默着，然后她问我，那个回来的人还是你想等待的人吗？
<br>肖宁和我去看了场电影，王家卫的《重庆森林》，这可能是王家卫所有意识流中最好懂的一部东西吧，看了很多遍，记得最清楚的一个情节就是王菲把一架飞机模型浸在水里，潜意识中她希望梁朝伟喜欢的那个风骚空姐去死。
<br>走出电影院，肖宁问我，你把我当成繇，我就站在你面前，你会怎样？
<br>我竟然毫不思索地向后退了一步。
<br>肖宁笑了，她说你的潜意识已经回答了。
<br>我茫然。
<br>
<br>回到家里，我拿起繇送我的那瓶樱花标本，紧紧抱在怀里，就象昂流抱着装着星史郎眼珠的瓶子一样。一首诗从我心中飘起：
<br>――船和帆纠纠缠缠，云和天遮遮掩掩，我和你&#183;&#183;&#183;&#183;&#183;&#183;恩恩怨怨。
<br>一声巨响。
<br>瓶子摔破了，溶液和樱花还有玻璃碎片到处都是，我的心一痛，赶忙打扫干净，然后拾起樱花装在另一个瓶子里，放在桌上。
<br>第二天，我路过书桌的时候无意间发现，繇寄给我的樱花竟然在一夜之间全部都失去颜色――明明是标本啊，怎么会呢？怎么会呢？？
<br>我把樱花拿了过来，一失手竟把瓶子摔得粉碎，我拿起玻璃碎片中的樱花，手被玻璃割破了，血滴在毫无生气的花瓣上，却换不回花瓣原来的颜色。
<br>我想起了樱花的故事，那个女子用自己的血灌溉了樱花的泥土，而我的血只是滴在了花瓣上，那棵樱花树的根，在，在&#183;&#183;&#183;&#183;&#183;&#183;日本吧&#183;&#183;&#183;&#183;&#183;&#183;
<br>望着没有颜色没有生气什么都没有的樱花，我终于泪如雨下。
<br>我把枯萎的花瓣摘下来，寄给了繇，我希望他明白，离开了日本，二月的樱花终究是要枯萎的。', '有时候，会莫名其妙，没有理由地想起樱花来，我想是因为繇。

坐在家里的地板上，看着繇的照片，慢慢地想他。

照片上的人有深黑色的头发，深黑色的眼睛，这就是暗夜比阳光更吸引我的原因。

一年前，繇对我说，我要去日本了。

当时我下意识紧紧地抓住他的衣角。

繇露出惯有的笑容，他说：“傻丫头，我会给你寄樱花的。”

繇会给我最温柔的笑，那种把一切都沉溺进去的笑，于是我放手了，我从来都是那种很听话很乖的小孩。

然后，他走了，整整一年，没有任何消息。

肖宁坐在我旁边，给我削苹果，她削得很细心，她问我为什么会喜欢樱花。

我笑，我反问她你不觉得那是一种美丽残酷的东西吗？

肖宁也笑，她理解我古怪的思维，因为她是我最好的朋友。

我抢过她手中已经削好的苹果，边咬边想念繇。

樱花的故事是繇讲给我听的，从前，樱花是白色的，种樱花的男子很失望，因为他一直想种出粉红色的樱花，所以他走了，爱他的女子一直站在树下等他回来，一年后，他回来了，但没有找到任何种出粉红色樱花的办法，女子不想看见他伤心，于是割破自己的手腕，用自己的血浇灌着樱花，后来，女子死了，死在樱花树下，她的血滋润着种着樱花的土地，第二年，樱花就变成粉红色的了。

樱花是用血浇灌而成的，血本身存在的意义存粹是为了装饰，就和樱花一样，带着浪漫的悲剧气息飘洒在风中。

我和肖宁开始迷恋Clamp的漫画，没日没夜，天昏地暗地看：这里是樱的世界，樱的结界，在这里一切事物都象樱花一样，随时可以带着残酷的美丽消逝――樱花不分时节地飘洒在Clamp的书中，将残酷与温馨，血腥与美丽，欢乐和悲伤，爱与恨完美地结合在一起。

肖宁说我复杂象Clamp，对任何事，从来都是以局外人的角度，事不管己般冷静地刨析着，感叹着，象飞舞的樱花，那么残酷与温柔。

我说其实我一点都不残酷与温柔，我只是一个很乖很听话的小孩，很乖很听话地在等远在日本的那个人履行他的诺言而已。

但，现在是二月，二月里，没有樱花，应该······没有吧？

二月的一天中午，我收到一个包裹，是繇寄来的，里面有一个小瓶，一枝漂亮的樱花浸在福尔马林溶液里，我躲在教室的角落看繇那中日夹杂的信，他说东京很吵，他每天上学都会路过东京塔，东京塔下有一棵二月开的樱花树，这枝樱花就是那棵树下最早开的了，他还说因为一点小事耽误了，这么久才给你寄樱花，很对不起。

我感到有点陌生，我有点受不了繇用日文表达谢谢，对不起，再见。而且，一封信里，竟然一句都没有问我现在好不好？？？？？！！！！

后来肖宁知道这件事后，她说：“看你这个好哥们啊。”神情不是讽刺。

肖宁和我说话的时候嘴角都会带着笑，但总掩盖不了满脸的落寞。

我没有回嘴反驳她，因为繇至始至终都不是我的男友，尽管我曾经固执地认为他会为了我摘下喜玛拉雅山顶的那株雪莲花。

我把装樱花的瓶子放在我书桌最显眼的地方。

肖宁很神秘地告诉我，午夜12点看镜子，你会看见你自己的灵魂所向往。

我照着她的话去做，午夜12点，看镜子，竟然看见我身后飘着漫天的樱花。

红色的血，黑色的天空，绝美的笑颜，含泪的双眸，构成了樱花飞舞的东京，那个繇居住的城市。这就是我的灵魂所向往？我一直以为，出现的会是繇的脸庞，我爱上日本只是因为樱花而不是因为繇吗？

一刹那，泪水迷离了我的双眼――樱，如血，血，如樱。

每天都有梦在现实中死掉/自己对自己大声咆哮/人太忠于感觉，就好难思考/我痛的想哭/却傻傻地笑······

Clamp的漫画依然堆满我的书桌，《三叶草》《东京巴比伦》《X》······

繇和我一直联系着，他告诉我，他现在和一个他喜欢的女孩子在一起。

他说他在东京很快乐。

他说他终有一天能学业有成的。

我对他越来越陌生起来，他讲得好象不是我这个世界发生的事情。但我一直都是他的倾听着，仿佛我生来就很合适这个角色。

肖宁再也没和我提起繇，我想她是不想让我想太多吧。

有一天，繇写信问我，如果现在可以，我能回来了，你希望我回来吗？

我没有回答，或许我不知道该如何回答。

我把这件事告诉肖宁，肖宁沉默着，然后她问我，那个回来的人还是你想等待的人吗？

肖宁和我去看了场电影，王家卫的《重庆森林》，这可能是王家卫所有意识流中最好懂的一部东西吧，看了很多遍，记得最清楚的一个情节就是王菲把一架飞机模型浸在水里，潜意识中她希望梁朝伟喜欢的那个风骚空姐去死。

走出电影院，肖宁问我，你把我当成繇，我就站在你面前，你会怎样？

我竟然毫不思索地向后退了一步。

肖宁笑了，她说你的潜意识已经回答了。

我茫然。

回到家里，我拿起繇送我的那瓶樱花标本，紧紧抱在怀里，就象昂流抱着装着星史郎眼珠的瓶子一样。一首诗从我心中飘起：

――船和帆纠纠缠缠，云和天遮遮掩掩，我和你······恩恩怨怨。

一声巨响。

瓶子摔破了，溶液和樱花还有玻璃碎片到处都是，我的心一痛，赶忙打扫干净，然后拾起樱花装在另一个瓶子里，放在桌上。

第二天，我路过书桌的时候无意间发现，繇寄给我的樱花竟然在一夜之间全部都失去颜色――明明是标本啊，怎么会呢？怎么会呢？？

我把樱花拿了过来，一失手竟把瓶子摔得粉碎，我拿起玻璃碎片中的樱花，手被玻璃割破了，血滴在毫无生气的花瓣上，却换不回花瓣原来的颜色。

我想起了樱花的故事，那个女子用自己的血灌溉了樱花的泥土，而我的血只是滴在了花瓣上，那棵樱花树的根，在，在······日本吧······

望着没有颜色没有生气什么都没有的樱花，我终于泪如雨下。

我把枯萎的花瓣摘下来，寄给了繇，我希望他明白，离开了日本，二月的樱花终究是要枯萎的。', '---怎么样切洋葱才不会流泪？

----答案就是不看着它，对自己喜欢的东西也是，只要不看着，就不会流泪', '2002-02-08 11:42:00', 22, '20020422074243_bbsid_147284_board_10_f21b3e4084.html', '20020422074243');
INSERT OR IGNORE INTO posts (id, bbsid, board_id, user_id, title, content, content_text, signature, posted_at, reply_count, source_file, wayback_ts) VALUES (290, 155438, 9, 685, 'TO：POB', '你先说说你是几班的，是不是校队的，穿几号球衣
<br>拜托', '你先说说你是几班的，是不是校队的，穿几号球衣

拜托', NULL, '2002-03-25 23:08:00', 5, '20020422074313_bbsid_155438_board_9_ff1031b586.html', '20020422074313');
